{
  "date": "2026-02-26T11:45:49.261Z",
  "news": [
    {
      "slug": "193707",
      "title": "चुनावी एजेन्डा : ज्योतिनगर पहिरो नियन्त्रण",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने निर्वाचनमा बुटवलको ज्योतिनगर पहिरो नियन्त्रण सबै उम्मेदवारको प्रतिबद्धतामा परेको छ । नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्टी तथा नेपाली कम्युनिस्ट पार्टीका उम्मेदवारले ज्योतिगर पहिरो नियन्त्रण गर्ने प्रतिबद्धता जनाएका छन् । एमालेबाट रुपन्देही क्षेत्र नं. २ का उम्मेदवार विष्णु पौडेलको प्रतिबद्धतापत्रमा ज्योतिनगर पहिरो नियन्त्रणको कुरा प्राथमिकतामा परेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन १४ गते । यही फागुन २१ गते हुने निर्वाचनमा बुटवलको ज्योतिनगर पहिरो नियन्त्रण सबै उम्मेदवारको प्रतिबद्धतामा परेको छ । नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्टी तथा नेपाली कम्युनिस्ट पार्टीका उम्मेदवारले ज्योतिगर पहिरो नियन्त्रण गर्ने प्रतिबद्धता जनाएका छन् । एमालेबाट रुपन्देही क्षेत्र नं. २ का उम्मेदवार विष्णु पौडेलको प्रतिबद्धतापत्रमा ज्योतिनगर पहिरो नियन्त्रणको कुरा प्राथमिकतामा परेको छ । उहाँले ज्योतिनगरको पहिरो नियन्त्रणका लागि दीर्घकालीन समाधान खोज्ने प्रतिबद्धता गर्नुभएको छ । त्यसै गरी नेपाली कांग्रेसबाट रुपन्देही क्षेत्र नं. २ का उम्मेदवार चुन्नप्रसाद पौडेलले आफ्नो प्रतिबद्धता प्राथमिकताको सूचीमा सोही विषय राखेर प्रचारप्रसार गरिरहनुभएको छ । स्थानीय बासिन्दाले विशेष गरी वर्षायाममा पहिरोको जोखिम, अव्यवस्थित बस्ती, सुकुमवासी व्यवस्थापन, सडक र ढल निकासका समस्या समाधानका लागि पहल गर्न उम्मेदवारसमक्ष माग राख्ने गरेका छन् । स्थानीयले यस्ता माग राखेपछि उम्मेदवार पौडेलले मतदातासँग भन्नुभयो, “हामी चुनाव जित्न मात्र होइन, दीर्घकालीन समाधानका लागि आएका हौँ । ज्योतिनगरको पहिरो नियन्त्रण, सुरक्षित बस्ती निर्माण गर्छौं ।” राष्ट्रिय स्वतन्त्र पार्टी र नेपाली कम्युनिस्ट पार्टीबाट उम्मेदवार बनेका सुलभ खरेल र सुवास पाण्डेको चुनावी प्रतिबद्धतामा पनि ज्योतिनगरको पहिरोको कुरा उल्लेख छ । दुवै उम्मेदवारले ज्योतिनगरको पहिरो नियन्त्रण गर्न स्थानीय बासिन्दाको साथ र सहकार्यमा काम गर्ने उल्लेख गर्नुभएको छ । बुटवलका लागि ज्योतिनगर पहिरो विगत २६ वर्षदेखि अभिशाप बन्दै आएको छ । २०५५ साल भदौ २० गते बुटवलको ज्योतिनगर र मिलनपथ क्षेत्रमा पहिलो पटक पहिरो गएको थियो । चार वर्षअघि २०७८ सालमा पनि सोही ठाउँमा पहिरो जाँदा एक दर्जन घरमा क्षति पुगेको थियो । त्यसयताको करिब २६ वर्षदेखि ज्योतिनगर र लक्ष्मीनगर क्षेत्रका स्थानीयले धेरै पटक पहिरोकै कारण विस्थापनको पीडा भोग्दै आएका छन् । सङ्घीय सरकारले पहिरो प्रभावित मिलनपथ, ज्योतिनगर र लक्ष्मीनगरमा पहिरो नियन्त्रणका लागि गत आर्थिक वर्षमा करिब तीन करोड रुपियाँ बजेट विनियोजन गरी पहिरो नियन्त्रणका लागि काम गरेको थियो । पहिरो प्रभावितले ज्योतिनगर पहिरो नियन्त्रणका लागि दीर्घकालीन रूपमा काम गर्न उम्मेदवारको ध्यानाकर्षण गराउँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193707",
      "image": "https://gorkhapatraonline.com/storage/media/339516/conversions/1234-original-thumb.jpg"
    },
    {
      "slug": "193702",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु २५, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ४०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ४०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १६, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २२, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ५५, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५५, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ७० र स्कुस प्रतिकिलो रु ५० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ४०, चमसुर प्रतिकिलो रु ५०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ५०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ४०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ८०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १७०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ५०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३८०, अङ्गुर (हरियो) प्रतिकिलो रु २१०, अङ्गुर (कालो) प्रतिकिलो रु ३२०, सुन्तला (भारतीय) प्रतिकिलो रु १६०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ६५, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु १२०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु २००, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३५० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १२०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १५०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ११०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193702",
      "image": "https://gorkhapatraonline.com/storage/media/339510/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "193666",
      "title": "भन्सार नाका निगरानीका लागि परिपत्र",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको मिति नजिक आउँदै गर्दा सीमाक्षेत्रमा अवैध व्यापार बढ्न सक्ने सम्भावनालाई ध्यान गर्दै भन्सार विभागले सबै भन्सार कार्यालयलाई परिपत्र गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । प्रतिनिधि सभा निर्वाचनको मिति नजिक आउँदै गर्दा सीमाक्षेत्रमा अवैध व्यापार बढ्न सक्ने सम्भावनालाई ध्यान गर्दै भन्सार विभागले सबै भन्सार कार्यालयलाई परिपत्र गरेको छ । निर्वाचनका बेला सुरक्षा निकाय चुनावमा नै केन्द्रित हुनुपर्ने हुँदा अवैध व्यापार बढ्ने सम्भावना हुन्छ । आगामी २१ मा हुने प्रतिनिधि सभा निर्वाचनमा पनि खुला सीमानाका कारण छिमेकी मुलुक भारत र चीनबाट त्यस्तो व्यापारको सम्भावना रहेकाले भन्सार विभागले सावधानी अपनाएको हो ।  भन्सार विभागका निर्देशक एवं सूचना अधिकारी किशोर बर्तौलाले देशभरका ४३ भन्सार कार्यालयका प्रमुखलाई नियमन गर्न निर्देशन दिइएको जानकारी दिनुभयो ।चुनावले बजारमा उपभोग्य वस्तुको खपत बढ्ने हुँदा व्यवसायीले सीमानाकामा गएर सामान आयात गर्ने गर्छन् । बढ्दा सीमानाकाबाट बढी चोरीतस्करी पनि बढ्ने हुन्छ । निर्वाचनमा आवश्यक पर्ने सामग्री बढी खरिद हुने, खाद्यान्नको उपभोग बढ्ने हुँदा त्यसले गर्दा पनि अवैध व्यापार बढ्ने गर्छ । भन्सार विभागका सूचना अधिकारी बर्तौलाले निर्वाचनमा सुरक्षा निकायका कर्मचारी खटिएकाले सीमामा अवैध व्यापार बढ्ने सम्भावनाका आधारमा विभागले परिपत्र जारी गरेको जानकारी दिनुभयो । बजारमा माग हुने सामानको चोरीतस्करी बढ्ने सम्भावना भएकाले नियमन गर्न सबै भन्सार कार्यालयलाई परिपत्र गरिएको बर्तौलाले जानकारी दिनुभयो । अवैध व्यापार बढेर राजस्व छली हुने हुँदा नियमन गर्न राजस्व अनुसन्धान विभागलाई समेत पत्राचार गरिएको उहाँले जानकारी दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले चुनावका बेला बजारमा रकम परिचालन हुँदा उपभोग्य वस्तुको खपत बढी हुने गरेकाले बजारमा समस्या देखिन सक्ने सम्भावना रहने बताउनुभयो ।खुला सिमानाका कारण अवैध व्यापार बढ्दा राजस्व सङ्कलनमा समेत कमी आउने उहाँको भनाइ छ । यस्तो समस्याको स्थायी समाधानका लागि सरकारले करका दरहरू हेरफेर गर्न सुझाव दिनुभयो । बजारमा वस्तु तथा सेवाको माग बढ्दा औपचारिक तवरबाट व्यापार बढ्दै जाने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/193666",
      "image": "https://gorkhapatraonline.com/storage/media/339470/conversions/vansar-bhansar-original-thumb.jpg"
    },
    {
      "slug": "193664",
      "title": "डेरी उद्योगलाई जरिबाना",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गोकर्णेश्वर नगरपालिका–९, अत्तरखेलको भगवती डेरी उद्योगको अनुगमन गरी २० हजार रुपियाँ जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गोकर्णेश्वर नगरपालिका–९, अत्तरखेलको भगवती डेरी उद्योगको अनुगमन गरी २० हजार रुपियाँ जरिबाना गरेको छ । उक्त डेरी उद्योगको अनुगमनका दर्ता नवीकरण नगरी दुग्धजन्य उद्योग सञ्चालन गर्दै आएको फेला पारेपछि विभागको टोलीले सो बराबरको रकम जरिबाना गरेको जनाएको हो । विभागको अनुगमन टोलीले गएको सातादेखि नै निर्वाचनलक्षित अनुगमन गर्दै आएको छ । निर्वाचनका बेलामा नियमनकारी निकायको निर्वाचनतिर बढी केन्द्रित हुँदा बजारमा म्याद नाघेका वस्तु बजारमा बिक्री हुन सक्ने भन्दै अनुगमलाई तीव्र पार्दै आएको विभागका निर्देशक नरहरि तिवारीले जानकारी दिनुभयो । उहाँका अनुसार विभागको अनुगमन टोलीले बुधबार उक्त डेरी उद्योगसहित १२ वटा खाद्य किराना, डेरी उद्योग, होटेल रेस्टुरेन्टको अनुगमन गरेको छ । अनुगमनका क्रममा केही न केही कैफियत देखिएपछि सुधारको निर्देशन दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193664",
      "image": "https://gorkhapatraonline.com/storage/media/339468/conversions/milk_7kda0nWc30-original-thumb.jpg"
    },
    {
      "slug": "193662",
      "title": "फागुन २१ गते आन्तरिक उडान नहुने",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आगामी साता हुने प्रतिनिधि सभा निर्वाचनको दिन पर्यटकको घुमफिरमा रोक लगाइएको छ । निर्वाचन आयोगका अनुसार फागुन २१ गते मतदानका दिन सुरक्षा संवेदनशीलतालाई ध्यानमा राख्दै विदेशी पर्यटकको घुमफिरमा रोक लगाइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । आगामी साता हुने प्रतिनिधि सभा निर्वाचनको दिन पर्यटकको घुमफिरमा रोक लगाइएको छ । निर्वाचन आयोगका अनुसार फागुन २१ गते मतदानका दिन सुरक्षा संवेदनशीलतालाई ध्यानमा राख्दै विदेशी पर्यटकको घुमफिरमा रोक लगाइएको हो । आयोगका सूचना अधिकारी सुमन घिमिरेले भन्नुभयो, “नेपालीका लागि फागुन २१ गते एक विशेष दिन हो । निर्वाचन सुरक्षालाई ध्यानमा राख्दै उक्त दिन देशभरको सार्वजनिक यातायात तथा आन्तरिक उडानसमेत बन्द रहने भएकाले पर्यटकीय गन्तव्यमा पर्यटकको घुमफिरमा रोक लगाइएको छ ।” निर्वाचन परिवेक्षणका लागि अन्तर्राष्ट्रिय संस्थाबाट आउने विदेशी पाहुनाको सम्पूर्ण व्यवस्थापन आयोगले नै गर्ने उक्त दिन त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट होटेल र होटेलबाट विमानस्थलसम्म जाने पर्यटकको आवागमन सहज बनाउन जिल्ला प्रशासन कार्यालयबाट पासको व्यवस्था गरिएको उहाँले जानकारी दिनुभयो ।नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार निर्वाचनको दिन अत्यावश्यक उद्धार तथा चार्टर्ड उडानबाहेक देशभरको आन्तरिक उडान बन्द रहने छन् भने अन्तर्राष्ट्रिय उडान भने नियमित रहने छन् । अन्तर्राष्ट्रिय उडानतर्फ ओहोरदोहोर गर्ने सर्वसाधारणलाई हवाई टिकटका आधारमा यात्रा अनुमति दिने व्यवस्था मिलाइएको छ । बुद्ध एयरका सूचना अधिकारी दीपेन्द्र कर्णले निर्वाचनको दिन आन्तरिकतर्फका कुनै पनि गन्तव्यमा बुकिङ नआएको जानकारी दिनुभयो । नेपाल पर्यटन बोर्डले पर्यटकका लागि ट्राभल एड्भाइजरी जारी गर्दै नेपाल पर्यटनका लागि खुला रहेको र मतदानको दिन विमानस्थलबाट होटेल तथा होटेलबाट विमानस्थल आवतजावतका लागि सटल बस सेवा सञ्चालन गरिने जनाएको छ । त्यस्तै पर्यटक बोक्ने इच्छुक कम्पनीलाई जिल्ला प्रशासन कार्यालयबाट सवारी पास उपलब्ध गराउन सिफारिसपत्र दिने व्यवस्था गरिएको जनाएको छ । बोर्डले निर्वाचन हुनुभन्दा ७२ घण्टाअघि सबै सीमानाका बन्द गरिने जानकारी दिँदै निर्वाचन अविधिभर देशभरका होटेल, रिसोर्ट, रेस्टुरेन्ट तथा महत्वपूर्ण ऐतिहासिक स्थल भने खुला रहने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193662",
      "image": "https://gorkhapatraonline.com/storage/media/339503/conversions/Tara-air-original-thumb.jpg"
    },
    {
      "slug": "193661",
      "title": "पर्यटनबाट अर्थतन्त्र उकास्ने वाचा",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "निर्वाचनमा उत्साहजनक रूपमा सहभागी भइरहेका राजनीतिक दलहरूले पर्यटन क्षेत्रलाई राष्ट्रिय अर्थतन्त्र, रोजगारी र उद्यमशीलताको मुख्य आधार बनाउने साझा प्रतिबद्धता अघि सारेका छन् ।  आगामी बिहीबार हुने गइरहेको प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले जनतासमक्ष लगेका प्रमुख वाचामध्ये पर्यटन र नागरिक उड्डयन क्षेत्रमा आर्थिक रूपान्तरण गर्ने साझा एजेन्डा अघि सारेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । निर्वाचनमा उत्साहजनक रूपमा सहभागी भइरहेका राजनीतिक दलहरूले पर्यटन क्षेत्रलाई राष्ट्रिय अर्थतन्त्र, रोजगारी र उद्यमशीलताको मुख्य आधार बनाउने साझा प्रतिबद्धता अघि सारेका छन् ।आगामी बिहीबार हुने गइरहेको प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले जनतासमक्ष लगेका प्रमुख वाचामध्ये पर्यटन र नागरिक उड्डयन क्षेत्रमा आर्थिक रूपान्तरण गर्ने साझा एजेन्डा अघि सारेका हुन् ।नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लगायतका राजनीतिक दलले जारी गरेका प्रतिबद्धतामा सबैले भैरहवा र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा देखिएका कूटनीतिक र प्राविधिक जटिलताको समाधान गरी विमानस्थल पूर्ण क्षमतामा सञ्चालन गर्ने, हवाईसेवा विस्तार र नयाँ हवाई रुट विस्तार, पर्यटन पूर्वाधार विकास, पर्यटनमा आधारित उद्योगमा मर्यादित रोजगारीसँगै नेपाललाई युरोपेली सङ्घको कालो सूचीबाट हटाउनेलगायतका वाचा अघि सारेका छन् ।नेपाली कांग्रेसले पर्यटन पूर्वाधारको व्यवस्थापनको कमजोरीलाई सुधार्ने, हवाई भाडादरलाई प्रतिस्पर्धी बनाउने, युरोपेली सङ्घको हवाई सुरक्षा प्रतिबन्धबाट नेपाललाई हटाउन पहल गर्ने, उड्डयन नियामक निकायलाई स्वायत्त निकायमा विभाजन, पर्यटन यात्रालाई झन्झटिलो, सुलभ हवाई भाडालगायत सुरक्षित र किफायती हवाईसेवा उपलब्ध गराउने प्रतिबद्धता मतदातासमक्ष गरेको छ । कांग्रेसले पर्यटन क्षेत्रको योगदानलाई कुल गार्हस्थ उत्पादनमा २० प्रतिशत पु¥याउने, १० वर्षमा वार्षिक ३० लाख पर्यटक भित्र्याउने आधार अघि सारेको छ ।नेकपा (एमाले) ले पर्यटनको पूर्वाधार विकास, बजार प्रवर्धन, हवाईसेवा विस्तार, आन्तरिक सुरक्षा र नयाँ गन्तव्यको विकास गरेर पाँच वर्षमा पर्यटक आगमन दोब्बर गर्ने प्रतिबद्धता घरदैलोमा लगेको छ । एमालेले सार्वजनिक गरेको घोषणापत्रमा पर्यटकको सुरक्षा, पर्यटन सेवाको गुणस्तर, पर्यटकको बसाइ लम्ब्याउने लक्ष्यसहित अन्तर्राष्ट्रिय उडानलाई सुविधाजनक बनाउने, अन्तर्राष्ट्रिय उडान सेवाप्रदायकसँग सहकार्य बढाउने, आन्तरिक हवाईसेवालाई सहज, सुरक्षित र आरामदायी बनाउने, भिसा तथा आन्तरिक उडान भाडादरमा पुनरवलोकन गर्ने, पर्यटन उद्योगमा निजी क्षेत्रको सहभागितालाई प्रोत्साहन गर्नेलगायतका वाचा मतदातासमक्ष लगेको छ ।त्यस्तै नेपाली कम्युनिस्ट पार्टीले कृषि, पर्यटन, सूचना प्रविधि तथा कृषिमा आधारित उद्योगमा सामूहिक सहकारी मोडेलबाट आगामी पाँच वर्षमा १५ लाख मर्यादित रोजगारी सिर्जना गर्ने, नेपाललाई सुरक्षित र पहुँचयोग्य पर्यटन गन्तव्य बनाउने, स्वदेशमै लगानी प्रवर्धन गर्ने, निजी क्षेत्रसँग राज्यको सहकार्य सुनिश्चित गर्ने र हरेक नगरपालिकामा पर्यटन प्रोफाइल तयार गर्ने लक्ष्य अघि सारेको छ । नेकपाले पनि पोखरा र भैरहवा अन्तर्राष्ट्रिय विमानस्थल सञ्चालन, अन्तर्राष्ट्रिय उडान विस्तार र नेपाली जहाजमाथिको युरोपेली प्रतिबन्ध हटाउने प्रतिबद्धता आममतदातासमक्ष गरेको छ ।राष्ट्रिय स्वतन्त्र पार्टीले संरचनागत सुधारमार्फत प्रतिस्पर्धी पर्यटन अर्थतन्त्र निर्माण गर्ने लक्ष्य लिएको छ । नेपाल नागरिक उड्डयन प्राधिकरणलाई नियामक र सेवाप्रदायक निकायमा विभाजन गर्ने, पाँच वर्षभित्र पर्यटक आगमन र प्रतिव्यक्ति खर्च दोब्बर बनाउने लक्ष्य उक्त दलको छ । रास्वपाले पनि पोखरा र भैरहवा विमानस्थल सञ्चालनका लागि विभिन्न सेवा सुविधामा छुट दिने, आठ हजार फिटमाथि उचाइ भएका हिमाल आरोहण गर्न मापदण्ड तोक्ने, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको नयाँ टर्मिनल भवन निर्माणको योजना अघि बढाउनेलगायतका लक्ष्य अघि सारेको छ ।त्यस्तै गरी राप्रपाले प्राकृतिक, धार्मिक र आरोग्य पर्यटनलाई राष्ट्रिय अर्थतन्त्रको मेरुदण्ड बनाउने एजेन्डा अघि सारेको छ । पूर्वाधार विकासलाई उच्च प्राथमिकतामा राख्दै पदयात्रा अनुमति प्रणाली सरल बनाउने र वैकल्पिक ट्रेकिङ रुट विकास गर्ने, धार्मिक पर्यटनको प्रवर्धन र नेपाललाई आरोग्य पर्यटनको अन्तर्राष्ट्रिय केन्द्रका रूपमा विकास गर्ने मतदातासमक्ष प्रतिबद्धता जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193661",
      "image": "https://gorkhapatraonline.com/storage/media/339465/conversions/Tourism-in-Basantapur-Durbar-square_-201-original-thumb.jpg"
    },
    {
      "slug": "193660",
      "title": "उपभोक्ता अदालतले पायो नेतृत्व",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आठ महिनादेखि नेतृत्वविहीन उपभोक्ता अदालतले नेतृत्व पाएको छ । मन्त्रीपरिषद्को मङ्गलबारको बैठकले न्यायपरिषद्को सिफारिसमा काठमाडौँ जिल्ला अदालतसमेत हेर्ने गरी न्यायाधीश डा. दिवाकर भट्टलाई उपभोक्ता अदालतको अध्यक्ष तोकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । आठ महिनादेखि नेतृत्वविहीन उपभोक्ता अदालतले नेतृत्व पाएको छ । मन्त्रीपरिषद्को मङ्गलबारको बैठकले न्यायपरिषद्को सिफारिसमा काठमाडौँ जिल्ला अदालतसमेत हेर्ने गरी न्यायाधीश डा. दिवाकर भट्टलाई उपभोक्ता अदालतको अध्यक्ष तोकेको हो ।एक दशकभन्दा बढी समय न्यायसेवाको सरकारी वकिलका रूपमा काम गर्दै उहाँले त्रिभुवन विश्वविद्यालयमा कानुनमा स्नातकोत्तर (एलएलएम) र हङकङ विश्वविद्यालयबाट अन्तर्राष्ट्रिय कानुन र मानव अधिकारको अध्ययन गर्नुभएको जनाइएको छ । न्याय र कानुनका क्षेत्रमा दर्जनौँ अनुसन्धानमूलक लेखरचना प्रकाशन गर्नुभएका भट्टले फौजदारी कानुनमा विद्यावारिधि (पिएचडी) गर्नुभएको छ । उपभोक्ता अदालतको संरचना अनुसार एक जना जिल्ला न्यायाधीश अध्यक्ष रहने र न्यायसेवा तथा नेपाल सरकारको वित्तीय सेवाबाट एक/एक सदस्य गरी तीन सदस्यीय इजलास रहने व्यवस्था छ । गएको भदौ ७ गतेदेखि सो अदालतका अध्यक्षसमेत रहनुभएका जिल्ला न्यायाधीश रामप्रसाद शर्माको धादिङ जिल्ला अदालतमा सरुवा भएसँगै उक्त पद खाली हुँदै रहेको थियो । उपभोक्ता अदालतमा लामो समयदेखि अध्यक्ष नहुँदा अदालतमा आएका कतिपय मुद्दाको फैसलामा समस्या भएको थियो । नेपालको संविधानले नै उपभोक्तामाथि हुने ठगी र अन्य क्षतिपूर्तिसम्बन्धी गुनासोको प्रभावकारी सुनुवाइका लागि छुट्टै अदालतको परिकल्पना गरेको छ । उपभोक्ता संरक्षण ऐन, २०७५ र नियामावली २०७६ ले गरेको व्यवस्था अनुसार उपभोक्ता दिवसको अवसरमा गत चैत २ गते उपभोक्ता अदालतको स्थापना गरियो । गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत आठ महिनादेखि नेतृत्वविहीन हुँदा बजारभाउ नियन्त्रण गर्ने, उपभोक्ता ठगी रोक्न र अन्यायमा परेका उपभोक्तालाई न्याय सुनिश्चित गर्नेलगायतका अदालतका आएका उजुरीको फैसला प्रभावित भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/193660",
      "image": "https://gorkhapatraonline.com/storage/media/339464/conversions/Diwakar-bhatta-original-thumb.jpg"
    },
    {
      "slug": "193654",
      "title": "जल सङ्कटमा समग्र मधेश",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्रमार्फत समग्र विकासका लागि आकर्षक प्रतिबद्धता व्यक्त गरेका छन् । ती प्रतिबद्धतामा मधेश प्रदेशको प्रमुख समस्याबारे स्पष्ट रूपमा उल्लेख गरिएको छैन । पछिल्लो वर्षमा मधेश प्रदेशमा जल सङ्कट प्रमुख समस्या बनेको छ ।   विगतदेखि नै दलले मधेशलाई अन्नको भण्डार बनाउने, कृषि क्रान्ति ल्याउने र मधेशले देशलाई खुवाउने जस्ता आकर्षक नारा दिँदै आएका छन् तर मधेश प्रदेश दिनप्रतिदिन गहिरिँदो जल सङ्कटको चपेटामा पर्दै आएको छ । गत वर्ष सङ्घीय सरकारले मधेशका भूभागलाई सुक्खा सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, फागुन १४ गते । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्रमार्फत समग्र विकासका लागि आकर्षक प्रतिबद्धता व्यक्त गरेका छन् । ती प्रतिबद्धतामा मधेश प्रदेशको प्रमुख समस्याबारे स्पष्ट रूपमा उल्लेख गरिएको छैन । पछिल्लो वर्षमा मधेश प्रदेशमा जल सङ्कट प्रमुख समस्या बनेको छ । विगतदेखि नै दलले मधेशलाई अन्नको भण्डार बनाउने, कृषि क्रान्ति ल्याउने र मधेशले देशलाई खुवाउने जस्ता आकर्षक नारा दिँदै आएका छन् तर मधेश प्रदेश दिनप्रतिदिन गहिरिँदो जल सङ्कटको चपेटामा पर्दै आएको छ । गत वर्ष सङ्घीय सरकारले मधेशका भूभागलाई सुक्खा सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो ।जल सतहको अवस्थाजहिल्यै ३० फिटदेखि एक सय फिटमुनिसम्म चापाकलबाट सहजै पानी आउने मधेशको भूमिमा अहिले चार सयदेखि पाँच सय फिट गहिराइसम्म चापाकलको लेयर (पानीको सतह) भेटिने गरेको सप्तरीको रुपनी गाउँपालिका निवासी चापाकल मिस्त्री पुलकित यादवले बताउनुभयो । यता महोत्तरी जिल्लास्थित औरही नगरपालिका–३ का कृषक मतदाता जगदीश साहले खानेपानीको स्रोत सुक्दै जाँदा कृषि उत्पादनमा प्रत्यक्ष असर परेको बताउनुभयो । आर्थिक राजधानीका रूपमा चिनिने वीरगन्जमा गत वर्ष गर्मीयाम सुरु हुनासाथ खानेपानीको हाहाकार मच्चियो । टोल टोलमा ट्याङ्करमार्फत पानी वितरण गर्न स्थानीय, प्रदेश र सङ्घीय सरकार सक्रिय हुनु परेको थियो । केही वर्षअघिदेखि नै पर्सा, धनुषा, सप्तरी, सर्लाही, महोत्तरीलगायतका मधेशका जिल्लाका विभिन्न स्थानमा यस्तै समस्या दोहोरिँदै आएको छ । पर्यावरण अभियानकर्ता सुरेश शर्माले चुरे क्षेत्रको अन्धाधुन्ध दोहन, वन विनाश र भू–पुनर्भरण (रिचार्ज) प्रणालीको अभावलाई जल सङ्कटको मुख्य कारण रहेको बताउनुभयो । गर्मीयाम सुरु हुनेबित्तिकै धनुषा, महोत्तरी, सर्लाही, पर्सालगायत जिल्लामा खानेपानीको चरम अभाव देखिने गरेको शर्माले बताउनुभयो ।गर्मीयाममा मधेशका उत्तरी र मध्यभाग तथा जिल्लाका सहरमा चैत महिनाबाट पानीको काकाकुल हुने गरेको ऊर्जा, सिँचाइ तथा खानेपानी मन्त्रालय मधेश प्रदेशका निमित्त सचिव रामकुमार खङ्गले बताउनुभयो । उहाँले चैत महिनाको अन्तिम सातादेखि मधेशमा पानीको सतह औसतमा तीन फिटसम्म घट्ने गरेको जानकारी दिनुभयो । राजनीतिक दलको निर्वाचन घोषणापत्र, वाचापत्र, प्रतिज्ञापत्रमा कृषि आधुनिकीकरण, सिँचाइ विस्तार र जलस्रोत व्यवस्थापनका योजना उल्लेख गरे पनि दिगो जल व्यवस्थापनका ठोस कार्यक्रम भने कार्यान्वयनमा आउन नसकेको राजनीतिक विश्लेषक अर्थविद् प्राडा भोगेन्द्र झाले बताउनुभयो । गौरवका आयोजना विगत सात वर्षदेखि निर्माणाधीन जनकपुरधाम उपमहानगरपालिका–१४, रजौलस्थित रामजानकी अन्तर्राष्ट्रिय बहुउद्देश्यीय रङ्गशाला अहिलेको दलको चुनावी घोषणामा परेको भेटिएन । दलमध्ये राष्ट्रिय स्वतन्त्र पार्टीले सात वटै प्रदेशका अन्तर्राष्ट्रिय रङ्गशाला निर्माण गर्ने घोषणापत्रमा राखेको छ । यस्तै मधेशको मेरुदण्डका रूपमा रहेको हुलाकी सडकको धनुषा र सिराहा जोड्ने पूर्वाधार आयोजना अन्तर्गतको कमला पुल पनि हो । जुन विगत १४ वर्षदेखि अधुरो अवस्थामा छ । जसले गर्दा हुलाकी सडकको बाटो पार गर्ने नागरिकलाई लामो दुरी पार गर्न बाध्य बनाएको छ भने बर्सातमा त्यो पुल प्रयोग गर्नेले सास्ती भोग्दै आएको स्थानीय सोभित महतोको भनाइ छ ।  यसै गरी मधेश प्रदेशको राजधानी जनकपुरधामस्थित जानकी मन्दिरलाई अन्तर्राष्ट्रियस्तरमा चिनाउनका लागि विश्व सम्पदा सूचीमा सूचीकृत गराउन १२ वर्षदेखि स्थानीय स्तरमा आवाज उठ्दै आएका छन् । भोर संस्थाको नेतृत्वमा स्वदेशी विदेशी पर्यटक भित्र्याएर पर्यटन प्रवर्धनमा टेवा पुग्ने विश्वासका साथ विश्व सम्पदामा सूचीकरणका लागि पहल गर्दै आएको संस्थाका अध्यक्ष तथा जानकी मन्दिर विश्वसम्पदा सूचीका अभियानी राजकुमार महतोले बताउनुभयो । मानव विकास सूचाङ्कमा पछाडिदलहरूले प्रत्येक निर्वाचनमा शिक्षा, स्वास्थ्य, रोजगारी, कृषि, पर्यटन र पूर्वाधार विकास निर्माणमा प्रतिबद्धता जनाउँदै आएका छन् । दलहरूको प्रतिबद्धता अनुसार काम नहुँदा शिक्षामा खासै सुधार भएको तथ्याङ्कमा देखिएन । मानव विकास सूचाङ्कमा मधेशको साक्षरता दर एकदमै कमजोर अवस्थामा रहेको छ । मानव विकास सूचाङ्कमा मधेश ०.४२१ प्रतिशतमा रहेको छ । राष्ट्रिय जनगणना २०७८ अनुसार प्रदेशमा साक्षरता करिब १५ प्रतिशतले उक्लिए पनि सातै प्रदेशमध्ये सबैभन्दा कम रहेको छ । मधेशका आठ जिल्लाका साक्षरता दर ४८.५४ प्रतिशतबाट फड्को मार्दै ६३.५ प्रतिशत पुगेपछि सबैभन्दा कम नै रहेको देखिन्छ । सबैभन्दा कम साक्षरता भएका मधेश प्रदेशकै चार वटा जिल्ला रौतहट, महोत्तरी, सर्लाही र बारा रहेका छन् । जनगणनाको तथ्याङ्क अनुसार रौतहटको ५७.७५, महोत्तरी ५९.७७, सर्लाही ६०.३१ र बाराको ६४.५४ प्रतिशत रहेको छ । धनुषा, सिराहा, सप्तरी र पर्सा साक्षरता दर यी जिल्लाबाहेक केही बढी छन् ।उम्मेदवारको भनाइ मधेश प्रदेशको राजधानीसमेत रहेको धनुषा क्षेत्र नं. ३ का नेपाली कांग्रेसका प्रतिनिधि सभा सदस्यका उम्मेदवार विमलेन्द्र निधिले आफू यस क्षेत्रको प्राकृतिक उम्मेदवार भएको दाबी गर्दै आउनुभएको छ । उहाँ यसै क्षेत्रबाट निर्वाचित भएर पटक पटक मन्त्री तथा उपप्रधानमन्त्रीसमेत रहनुभएको थियो । उहाँले विगतमा यस क्षेत्रमा पूर्वाधार विकासका क्षेत्रमा उल्लेखनीय काम गरेको दाबी गर्नुभयो । उहाँले मधेशको जलसङ्कटलाई चुरे क्षेत्रसँग जोड्दै आफू निर्वाचित भएपछि चुरे संरक्षण, वृक्षारोपण, रेवाटर हार्भेस्टिङ तथा सिँचाइ सुलभ व्यवस्था गर्ने बताउनुभयो । धनुषा निर्वाचन क्षेत्र नं. ३ नेकपा (एमाले) का उम्मेदवार जुलीकुमारी महतोले मधेश प्रदेशको दिगो विकास र जलपर्यावरण संरक्षणलाई केन्द्रमा राख्दै दीर्घकालीन योजना अघि सार्ने बताउनुभयो । उहाँले दीर्घकालीन रूपमा मरिन डाइभर्सनको पानी कमला नदी हुँदै मधेशमा ल्याउने योजना अघि बढाउनुका साथै मधेशका केही जिल्लामा कोशी नदीबाट सिँचाइ र खानेपानीको स्थायी व्यवस्था गर्ने दीर्घकालीन योजना तयार गरिने बताउनुभयो । जलवायु परिवर्तनका कारण मधेशमा बढ्दो बाढी, खडेरी र पानीको सङ्कटलाई ध्यानमा राख्दै प्रदेशलाई सुरक्षित राख्न समग्र दीर्घकालीन योजना निर्माण प्रतिबद्ध रहेको महतोले जानकारी दिनुभयो ।यसै गरी सोही क्षेत्रका राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार मनिष झाले पार्टीको घोषणापत्रमा वातावरणीय सुरक्षा, चुरे क्षेत्रको संरक्षण, ढुङ्गा, गिट्टी र बालुवाको अनियन्त्रित दोहन रोक्न, तराईका नदी ढुङ्गा गिट्टीले भरेर डुबानको जोखिम कम गर्न उल्लेख गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193654",
      "image": "https://gorkhapatraonline.com/storage/media/339458/conversions/jala-sankat-original-thumb.jpg"
    },
    {
      "slug": "193622",
      "title": "सकारात्मक सर्किटसँगै नेप्सेमा दोहोरो अङ्कको वृद्धि",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज १० दशमलव ३० अङ्कले बढेर दुई हजार ६४८ दशमलव ९० विन्दुमा कायम भएको छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज १० दशमलव ३० अङ्कले बढेर दुई हजार ६४८ दशमलव ९० विन्दुमा कायम भएको छ ।आज ३३३ कम्पनीको एक करोड चार लाख ५६ हजार ९८० कित्ता शेयर ४८ हजार ६४० पटक खरिदबिक्री हुँदा चार अर्ब ४५ करोड ११ लाख ४९ हजार ८० बराबरको कारोबार भएको छ । कारोबारमा वित्त समूह शून्य दशमलव २८, म्युचुअल फन्ड शून्य दशमलव ०२ र व्यापार समूह शून्य दशमलव ०.८९ प्रतिशतले घटेको छ भने अन्य सबै समूहका उपसूचक बढेका छन् ।बैंकिङ समूह शून्य दशमलव २२, विकास बैंक शून्य दशमलव २१, होटल तथा पर्यटन शून्य दशमलव ४७, जलविद्युत् शून्य दशमलव ३९, लगानी शून्य दशमलव ३०, जीवन बिमा एक दशमलव ७९, उत्पादन तथा प्रशोधन शून्य दशमलव ८३, लघुवित्त शून्य दशमलव १५, निर्जीवन बिमा शून्य दशमलव १९ र अन्य समूह शून्य दशमलव ३५ अङ्कले बढेको छ ।आजको कारोबारमा सलपा विकास बैंक लिमिटेड र रिलायन्स स्पिनिङ मिल्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै घट्नेमा हिमालयन पावर पार्टनर लिमिटेडको शेयर मूल्य पाँच दशमलव ९८ प्रतिशतले घटेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै आँखुखोला जलविद्युत् कम्पनी लिमिटेडको रु २८ करोड ६९ लाख १९ हजार २७५ बराबरको आठ लाख तीन हजार ६१० कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193622",
      "image": "https://gorkhapatraonline.com/storage/media/339405/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193605",
      "title": "एघार अर्ब ५२ करोडको पेट्रोलियम पदार्थ आयात",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२ र ८३ को माघ मसान्तसम्ममा पूर्वी नाका काँकडभिट्टाबाट  ११ अर्ब ५२ करोड २६ लाख ४६ हजार मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ ।",
      "longContent": "भद्रपुर (झापा), फागुन १३ गते । चालु आर्थिक वर्ष २०८२ र ८३ को माघ मसान्तसम्ममा पूर्वी नाका काँकडभिट्टाबाट ११ अर्ब ५२ करोड २६ लाख ४६ हजार मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ । पूर्वी नाकाबाट पेट्रोल, डिजेल, एलपी ग्यास, एटिएफ, मट्टितेल आयात भएको हो । मेची भन्सार कार्यालयका सूचना अधिकारी एवं भन्सार अधिकृत ईश्वरकुमार हुमागाईंका अनुसार आव २०८१ र ८२ को सोही अवधिको तुलनामा ६० करोड २० लाख १० हजारले पेट्रोलियम पदार्थको आयातमा वृद्धि भएको छ । आयात बढेसँगै पेट्रोलियम पदार्थबाट प्राप्त राजश्व छ दशमलव ७० प्रतिशतले बढेको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो । कार्यालयको तथ्याङ्कअनुसार चालु आवको सात महिनामा पेट्रोलियम पदार्थ आयातबाट  पाँच अर्ब ६३ करोड ४५ लाख ७३ हजार राजस्व सङ्कलन भएको छ ।उक्त अवधिमा  पाँच अर्व ५३ करोड ४१ लाख मूल्य पर्ने ६२ हजार ९३२ किलोलिटर पेट्रोल आयात भएको थियो । यसैगरी रु तीन अर्ब ८१ करोड २८ लाख मूल्य पर्ने ४० हजार ३५२ किलोलिटर डिजेल आयात भएको छ ।त्यस्तै उक्त सात महिनाको अवधिमा  एक अर्ब ४६ करोड ३१ लाख मूल्य पर्ने १४ हजार ९९९ मेट्रिकटन एलपी ग्यास,  ४३ करोड ५८ लाख मूल्य पर्ने चार हजार ७३६ किलोलिटर एटिएफ र रु ११ करोड ३० लाख मूल्य पर्ने एक हजार २१२ किलोलिटर मट्टितेल आयात भएको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193605",
      "image": "https://gorkhapatraonline.com/storage/media/339363/conversions/azbdzcfxb-original-thumb.jpg"
    },
    {
      "slug": "193568",
      "title": "सुनको मूल्य स्थिर, चाँदीको बढ्यो",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल रु पाँच हजार ७१५ निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ, फागुन १३  गते ।  आज स्थानीय बजारमा मङ्गलबारको तुलनामा सुनको मूल्य स्थिर छ भने चाँदीको मूल्य १३० ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल पाँच हजार ७१५ निर्धारण भएको छ । हिजो मङ्गलबार एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल पाँच हजार ५८५ निर्धारण भएको छ । सोमबार एक तोला छापावाल सुन तीन लाख १३ हजार ५०० र एक तोला चाँदी पाँच हजार ५९५ मा खरिदबिक्री भएको थियो ।अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार १८० अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ८९ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193568",
      "image": "https://gorkhapatraonline.com/storage/media/339310/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "193550",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ ।",
      "longContent": "काठमाडौँ, फागुन १३  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ३०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ६०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ५५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु ११०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193550",
      "image": "https://gorkhapatraonline.com/storage/media/339275/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193512",
      "title": "प्रतिमतदाता राज्यको लगानी एक हजार सोह्र रुपियाँ",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "शीर्षकगत खर्चमा निर्वाचनलाई खर्च स्रोत नछुट्याइने भए पनि राज्यले यसका लागि अर्बौं दायित्व बेहोर्नुपर्ने हुन्छ । मुलुकमा २०१५ सालदेखि सुरु भएको औपचारिक निर्वाचनयता सम्पन्न नौ वटा निर्वाचनमा मात्रै राज्यले अहिलेसम्म करिब ७५ अर्ब रुपियाँ खर्च गरेको छ । निर्वाचनका क्रममा राज्यसहित उम्मेदवारले गर्ने खर्चका कारण यस अवधिभर अर्थतन्त्र अल्पकालीन रूपमै भए पनि थप चलायमान बन्छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । शीर्षकगत खर्चमा निर्वाचनलाई खर्च स्रोत नछुट्याइने भए पनि राज्यले यसका लागि अर्बौं दायित्व बेहोर्नुपर्ने हुन्छ । मुलुकमा २०१५ सालदेखि सुरु भएको औपचारिक निर्वाचनयता सम्पन्न नौ वटा निर्वाचनमा मात्रै राज्यले अहिलेसम्म करिब ७५ अर्ब रुपियाँ खर्च गरेको छ । निर्वाचनका क्रममा राज्यसहित उम्मेदवारले गर्ने खर्चका कारण यस अवधिभर अर्थतन्त्र अल्पकालीन रूपमै भए पनि थप चलायमान बन्छ । यस हिसाबले निर्वाचन राजनीतिक घटनाक्रम मात्र नभएर राज्यबाट हुने ठुलो लगानी र अर्थतन्त्र विस्तारको आधार पनि हो ।राज्यका तर्फबाट निर्वाचनमा हुने खर्च विश्लेषण गर्दा हरेक पटक खर्च बढेको देखिन्छ । मतदाताको सङ्ख्या बढ्दै जाँदा मतदान केन्द्र बढाउनुपर्ने र त्यससँगै सुरक्षाका लागि पनि स्रोत बढाउनुपर्ने अवस्थाका कारण निर्वाचनमा हुने खर्चको आकार विस्तार हुँदै गएको देखिन्छ । राज्यले निर्वाचनका लागि गरेको कुल खर्च र सम्बन्धित अवधिमा कायम मतदाता सङ्ख्याका आधारमा एक भोट अथवा मतदाताका लागि हुने खर्च पनि बढ्दै गएको तथ्याङ्कले देखाउँछ । यही फागुन २१ गतेका लागि तय प्रतिनिधि सभाको निर्वाचनमा राज्यले अहिलेसम्म १९ अर्ब २१ करोड रुपियाँ स्रोत सुनिश्चित गरेको छ । खर्च भएको प्रमाणका आधारमा क्रमशः उपलब्ध गराउने गरी अर्थ मन्त्रालयले निर्वाचन आयोग, गृह मन्त्रालय र रक्षा मन्त्रालयलाई सो बराबरको स्रोत सुनश्चित गरेको हो । यस पटक आयोगले निर्वाचनका लागि एक करोड ८९ लाख तीन हजार ६८९ जना मतदाता कायम गरेको छ । निर्वाचनका लागि राज्यकोषबाट सुनिश्चित बजेट र कायम मतदाताको अनुपातका आधार प्रतिमतदाता अर्थात् हरेक मतका लागि एक हजार १६ रुपियाँ लागत पर्ने देखिन्छ । त्यसो त आउँदो निर्वाचन अहिलेसम्मकै सबैभन्दा खर्चिलो हुने देखिन्छ । सुरक्षा प्रबन्ध तथा अहिलेसम्मकै धेरै मतदाता भएकाले पनि खर्च बढी हुने देखिन्छ । निर्वाचन आयोगका अनुसार निर्वाचनका लागि देशभर १० हजार ९६७ वटा मतदान स्थल र २३ हजार ११२ मतदान केन्द्र रहेका छन् । यसअघि २०७९ सालको निर्वाचनभन्दा ७५ वटा मतदान स्थल र ८८५ वटा मतदान केन्द्र थपिएको कार्यालयले जनाएको छ । यसरी स्थल र केन्द्र थपिँदा खर्च पनि स्वाभाविक रूपमा बढ्छ । यसअघि २०७९ सालमा निर्वाचनका लागि ३० अर्ब १२ करोड रुपियाँ खर्च भए पनि त्यो रकम प्रतनिधि सभा, प्रदेश सभा र स्थानीय तहसमेतको हो । यस पटक भने प्रतिनिधि सभाको मात्र निर्वाचन हुँदै छ । राज्यबाट हुने खर्चका हिसाबले अहिलेको निर्वाचन सबैभन्दा खर्चिलो हुने देखिन्छ । राज्यको लगानीको हिसाबले २०४८ सालको निर्वाचन सबैभन्दा कम खर्चिलो देखिन्छ । एक करोड ११ लाख मतदाता रहेको उक्त साल निर्वाचनका लागि ११ करोड रुपियाँ मात्र खर्च भएको तथ्याङ्कले देखाउँछ । जुन प्रतिमतदाता केवल नौ रुपियाँ ८२ पैसा मात्र खर्च हो । मुलुकको पहिलो औपचारिक निर्वाचन मानिएको २०१५ सालको निर्वाचनमा भने राज्यले प्रतिमतदाता १६ रुपियाँ ४८ पैसा खर्च गरेको देखिन्छ । उक्त साल ४२ लाख ४६ हजार मतदाताका लागि सात करोड रुपियाँ खर्च भएको थियो ।  यसरी घटाउन सकिन्छ लागतनिर्वाचनमा खास गरी तीन किसिमबाट खर्च हुन्छ । निर्वाचन प्रचारप्रसार, निर्वाचन व्यवस्थापन र सुरक्षामा । प्रचारप्रसार उम्मेदवार र दलहरूले गर्ने खर्च हो । यसबाहेक बाँकी दुई वटा खर्च राज्यकोषबाट हुने गर्छ । निर्वाचन व्यवस्थापन अन्तर्गत मतपत्र छपाइ, मतदाता शिक्षादेखि कर्मचारी व्यवस्थापनसम्मको काम हुन्छ । अहिले नेपालमा निर्वाचन व्यवस्थापनमा भइरहेको खर्च क्रमशः घट्दो छ । तुलनात्मक रूपमा विश्वका अरू देशका तुलनामा हाम्रो खर्च सस्तो पनि हो तर यसमा अझै घटाउने ठाउँहरू छन् ।  पहिलो, मतपत्र छपाइको काम केन्द्रीकृत प्रणालीमा छ, यसलाई प्रदेशस्तरमा गर्न सकिन्छ । यसले ढुवानीको लागत घटाउँछ । दोस्रो, मतदान सकिनेबित्तिकै मतदान स्थलमै गणना गर्ने व्यवस्था गरियो भने पनि त्यसबाट केही खर्च घटाउन सकिन्छ । तेस्रो, हामी कहाँ दुई वटा मतपत्र प्रयोग गर्ने प्रचलन छ  प्रत्यक्ष र समानुपातिक । निर्वाचन प्रणालीले व्यक्ति नछानेर दलको चुनाव चिह्नमा मतदान गर्ने भएकाले एउटा चुनाव चिह्नमा गरेको मतदानलाई दुवैतर्फ गणना गर्ने व्यवस्था गर्ने हो भने यसले मतपत्र छपाइमा हुने आधा खर्च घटाउँछ । त्यस्तै निर्वाचनको क्रममा स्थानीय सामग्रीको प्रयोगलाई बढाउँदै लैजाने हो भने पनि यसले बाहिरिने रकम जोगिन्छ । समग्रमा सामग्री व्यवस्थापनको केन्द्रीकृत प्रणालीलाई विकेन्द्रित गरेमा भने व्यवस्थापन खर्च घट्छ ।  निर्वाचन सुरक्षा पद्धतिको विषयमा हाम्रोमा जुन अभ्यास छ यसलाई नयाँ तरिकाबाट सोच्नै पर्छ । नेपालमा निर्वाचनको अवधि पनि लामो छ । यसलाई घटाउनेतर्फ नै लाग्नु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/193512",
      "image": "https://gorkhapatraonline.com/storage/media/339235/conversions/ee-original-thumb.jpg"
    },
    {
      "slug": "193511",
      "title": "चार लाख एकहत्तर हजार मेट्रिक टन मल आयात",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "मुलुकमा चार लाख ७१ हजार ५११ मेट्रिक टन रासायनिक मल आयात भएको छ । चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि फागुन पहिलो सातासम्म सो परिणामको मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ  ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । मुलुकमा चार लाख ७१ हजार ५११ मेट्रिक टन रासायनिक मल आयात भएको छ । चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि फागुन पहिलो सातासम्म सो परिणामको मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ  । चालु आवमा छ लाख मेट्रिक टन रासायनिक मल खरिद गर्ने लक्ष्य रहेकोमा चार लाख ९१ हजार चार सय मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरेको मन्त्रालयले जनाएको छ । मन्त्रालयले हालसम्म दुई लाख ७८ हजार ७७३ मेट्रिक टन युरिया, एक लाख ७५ हजार १५० मेट्रिक टन डिएपी र १७ हजार ५८७ मेट्रिक टन पोटास आयात भएको जनाएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनसँग एक लाख २७ हजार ४९२ मेट्रिक टन मल मौज्दात छ । यस्तै २२ हजार ३०३ मेट्रिक टन युरिया, सात हजार ७५३ मेट्रिक पोटास र तीन हजार ३३८ डिएपी मेट्रिक टन पोटास आउने क्रममा रहेको मन्त्रालयले जनाएको छ । चालु आवमा मल खरिद गर्नका लागि २८ अर्ब ८२ करोड १४ लाख रुपियाँ विनियोजन गरिएको थियो । कृषि सामग्री कम्पनी लिमिटेडले धानबालीलक्षित थप साठी हजार मेट्रिक टन रासायनिक मल खरिद गर्नका लागि टेन्डर आह्वान गरेको छ । आगामी धानबालीलक्षित ३० हजार मेट्रिक टन डिएपी र ३० हजार मेट्रिक टन खरिदका लागि टेन्डर आह्वान गरिएको कम्पनी जनाएको छ । अर्थ मन्त्रालयले आगामी आव २०८३/८४ को बजेटमार्फत रकम व्यवस्थापन गर्ने गरी मल खरिदका लागि २० अर्ब रुपियाँको स्रोत सहमति दिएपछि मन्त्रालयले मल खरिदका लागि टेन्डर आह्वान गर्न कम्पनीलाई निर्देशन दिएको थियो । थप टेन्डर गरिएको मल आगामी जेठ अन्तिमसम्म आइसक्ने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193511",
      "image": "https://gorkhapatraonline.com/storage/media/339234/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "193510",
      "title": "क्षेत्रगत कर्जाको दायरा बढाइयो",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले क्षेत्रगत कर्जा सीमाको दायरा विस्तार गरेको छ । मङ्गलबार चालु आर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिको अर्धवार्षिक समीक्षामार्फत केन्द्रीय बैङ्कले तीन नयाँ क्षेत्रलाई क्षेत्रगत कर्जाको दायरामा समेटेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । नेपाल राष्ट्र बैङ्कले क्षेत्रगत कर्जा सीमाको दायरा विस्तार गरेको छ । मङ्गलबार चालु आर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिको अर्धवार्षिक समीक्षामार्फत केन्द्रीय बैङ्कले तीन नयाँ क्षेत्रलाई क्षेत्रगत कर्जाको दायरामा समेटेको हो ।यसअघि कृषि, ऊर्जा र लघु घरेलु तथा साना उद्यम व्यवसायलाई मात्र यस्तो कर्जा व्यवस्था रहँदै आएकामा यस पटक पर्यटन, सूचना प्रविधि र स्वदेशी कच्चा पदार्थमा आधारित निर्यातमूलक उद्योगलाई पनि समावेश गरिएको छ ।मौद्रिक नीतिको समीक्षामार्फत राष्ट्र बैङ्कले यस्ता प्रत्येक क्षेत्रमा न्यूनतम कर्जा अनुपात कायम हुनुपर्ने व्यवस्थालाई पनि परिमार्जन गर्ने जनाएको छ ।बैङ्क तथा वित्तीय संस्थामा लगानीयोग्य रकम थुप्रिँदै गएको अवस्थामा यी क्षेत्रमा कर्जा विस्तार हुने अपेक्षाले यस्तो व्यवस्था गरेको हो । गत आइतबारसम्मको विवरण अनुसार बैङ्क तथा वित्तीय संस्थामा कुल निक्षेप ७७ खर्ब ४९ अर्ब रुपियाँ निक्षेप सङ्कलन भएको छ भने कर्जा लगानी ५८ खर्ब मात्र पुगेको छ । समीक्षाले निजी क्षेत्रतर्फको कर्जा विस्तार पनि सुस्त रहेको देखाउँछ । गत वर्षको अर्धवार्षिक समीक्षामा ५.२ प्रतिशत विस्तार भएको निजी क्षेत्रतर्फको कर्जा प्रवाह यस पटक ३.६ प्रतिशत मात्र भएको देखिन्छ । बैङ्क तथा वित्तीय संस्थामा तरलताको उच्च चाप रहे पनि राष्ट्र बैङ्कले नीतिगत दरलाई भने यथावत् राखेको छ । ब्याजदर कोरिडोज बैङ्क दर अनिवार्य नगद मौज्दात र वैधानिक तरलता अनुपातलाई यथावत् नै राखेको हो । मुद्रास्फीति र विदेशी विनिमय सञ्चिति सहज रहेकाले त्रैमासिक समीक्षामा राखिएको बैङ्क दर ५.७५ प्रतिशत र नीतिगत दर ४.२५ प्रतिशतलाई यथावतै राखिएको राष्ट्र बैङ्कले जनाएको छ ।राष्ट्र बैङ्कले चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई पनि केही खुकुलो बनाएको छ । यसअघि यस्ता ऋणीले वर्षको कम्तीमा लगातार सात दिन चालु पुँजी कर्जाको बक्यौता १० प्रतिशतभन्दा कम गर्नुपर्ने व्यवस्था गरेमा यो सीमालाई ३० प्रतिशतसम्म पु¥याइएको छ । समीक्षामा डेटा सेन्टर क्लाउड कम्प्युटिङ रोबटिक्स ल्याब, कृत्रिम बुद्धिमता (एआई) लगायतका पूर्वाधार निर्माणमा विदेशी लगानी सहजीकरण गर्ने र स्वेदशी बैङ्क तथा वित्तीय संस्थाको सहवित्तीयकरण कर्जा प्रवाहलाई प्रोत्साहन गर्ने उल्लेख गरिएको छ । समीक्षा अवधिमा औसत मुद्रास्फीति १.७ प्रतिशत मात्र रहेको उल्लेख छ । मौद्रिक नीतिमा वार्षिक औसत पाँच प्रतिशतमा सीमित राख्ने लक्ष्य थियो ।",
      "link": "https://gorkhapatraonline.com/news/193510",
      "image": "https://gorkhapatraonline.com/storage/media/339233/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "193509",
      "title": "बुढीगण्डकीको लगानी ढाँचा स्वीकृत",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "सरकारले बहुप्रतीक्षित जलाशययुक्त बुढीगण्डकी जलविद्युत् आयोजनाको वित्तीय लगानी ढाँचा स्वीकृत गरेको छ । मङ्गलबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा बसेको मन्त्रीपरिषद् बैठकले सो लगानी ढाँचा स्वीकृत गरेको नेपाल सरकारका प्रवक्ता गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । सरकारले बहुप्रतीक्षित जलाशययुक्त बुढीगण्डकी जलविद्युत् आयोजनाको वित्तीय लगानी ढाँचा स्वीकृत गरेको छ । मङ्गलबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा बसेको मन्त्रीपरिषद् बैठकले सो लगानी ढाँचा स्वीकृत गरेको नेपाल सरकारका प्रवक्ता गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो ।धादिङ र गोरखामा निर्माण प्रस्ताव गरिएको १२ सय मेगावाट क्षमताको सो परियोजनाको वित्तीय लगानीको मोडेल गत मङ्सिर दोस्रो साता ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले अन्तिम स्वरूप दिएर अर्थ मन्त्रालयमा प्रस्ताव पेस गरेको थियो । अर्थ मन्त्रालयले सो प्रस्तावलाई मन्त्रीपरिषद्मा पठाउन स्वीकृति दिएपछि प्रस्ताव मन्त्रीपरिषद्मा लगिएको थियो । मङ्गलबारको मन्त्रीपरिषद् बैठकले आयोजनाको लगानी ढाँचा स्वीकृत गरे पनि विस्तृत विवरण भने प्राप्त भइनसकेको बुढीगण्डकी जलविद्युत् कम्पनीका प्रमुख कार्यकारी अधिकृत अर्जुन रजौरियाले बताउनुभयो । “लगानी ढाँचा स्वीकृत भएको सार्वजनिक जानकारीमा आए पनि प्रस्तावमा केही संशोधन भए/नभएको जानकारी अहिले प्राप्त भइसकेको छैन,” उहाँले भन्नुभयो, “तर आयोजनालाई निर्माणको चरणमा प्रवेश गराउनका लागि यो स्वीकृतिले विशेष महìव राख्छ ।”तत्कालीन ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले सो आयोजनालाई निर्माणको चरणमा प्रवेश गराउने उद्देश्यसहित कम्पनीलाई वित्तीय लगानीको सम्भाव्य वैकल्पिक ढाँचा तयार गर्न निर्देशन गरेपछि कम्पनीले प्रस्ताव निर्माण गरेको थियो । ऊर्जा मन्त्रालयले स्वीकृत गरेको प्रस्ताव अनुसार सो आयोजना स्वदेशी लगानीमै निर्माण गर्ने योजना छ । करिब तीन खर्ब ७४ अर्ब रुपियाँ आधारभूत लागत तय गरिएको सो आयोजनामा ३० प्रतिशत स्वपुँजी र ७० प्रतिशत ऋण लगानी गराउन खोजिएको छ । आठ वर्ष निर्माण अवधि तय गरिएको सो परियोजनामा निर्माण अवधिको ब्याज मात्रै ३२ अर्ब रुपियाँ लाग्ने छ । आयोजनामा स्वपुँजीबापत ९७ अर्व ४७ करोड रुपियाँ र सहुलियत पूर्ण कर्जाका रूपमा एक खर्ब ५० अर्ब रुपियाँ सरकारले लगानी गर्ने भनिएको छ । सहुलियत पूर्ण कर्जामा पेट्रोलियम पदार्थमा लगाउँदै आइएको पूर्वाधार करको ५० प्रतिशत पनि समावेश गर्ने प्रस्ताव ऊर्जा मन्त्रालयको थियो । आयोजनाका लागि जग्गाको मुआब्जासमेत हालसम्मको खर्चलाई पनि लागत गणना गर्दा सरकारले थप दुई खर्ब २८ अर्ब रुपियाँ स्रोत सुनिश्चित गराउनुपर्ने हुन्छ । वित्तीय ढाँचामा बैङ्क तथा वित्तीय संस्थाबाट एक खर्ब चार अर्ब रुपियाँ ऋण लगानी गराउने योजना छ । कर्मचारी सञ्चय कोष, नागरिक लगानी कोष, हाइड्रो इलेक्ट्रिसिटी डेभलपमेन्ट कम्पनी लिमिटेड, सामाजिक सुरक्षा कोषलगायत सार्वजनिक कम्पनीलाई पनि सहवित्तीयकरणमा समावेश गराउने योजना छ ।",
      "link": "https://gorkhapatraonline.com/news/193509",
      "image": "https://gorkhapatraonline.com/storage/media/339232/conversions/Budhi_Gandaki_development_5Y4PINLakb-original-thumb.jpg"
    },
    {
      "slug": "193507",
      "title": "घोषणापत्रमा कर्णाली : प्राथमिकतामा पूर्वाधार र कृषि",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा कर्णालीमा सडक पूर्वाधारको विकासलाई पहिलो प्राथमिकता दिएको पाइएको छ । मुख्य गरी नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) र उज्यालो नेपाल पार्टीलगायतले कर्णालीको सडक पूर्वाधारको विकासलाई प्राथमिकता दिएका हुन् ।",
      "longContent": "ललित बसेलसुर्खेत, फागुन १३ गते । यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा कर्णालीमा सडक पूर्वाधारको विकासलाई पहिलो प्राथमिकता दिएको पाइएको छ । मुख्य गरी नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) र उज्यालो नेपाल पार्टीलगायतले कर्णालीको सडक पूर्वाधारको विकासलाई प्राथमिकता दिएका हुन् । दलका घोषणापत्रले सडक पूर्वाधारका साथै खस सभ्यताको संरक्षण, जलस्रोतको उपयोग गरी जलविद्युत्, जडीबुटी तथा फलफूल उत्पादनका साथै प्रशोधन र कर्णालीको पर्यटन विकासलाई पनि समेटेका छन् । नेपाली कांग्रेसले जारी गरेको प्रतिज्ञापत्रमा भारतको जमुनाह–कोहलपुर–सुर्खेत हुँदै हिल्सा दु्रतमार्गको कामलाई प्राथमिकता दिने उल्लेख छ । योसँगै राजापुर–बर्दिया–सुर्खेत–रानीघाट–दैलेख, महाबु–कालीकोट, गमगढी–नाक्चेलाग्ना सडक तथा छिन्चु जाजरकोट हुँदै डोल्पा र मोरिम्ला नाकासम्मको सडकमा पहुँच सहज विस्तार गर्ने योजना उल्लेख छ । साथै सुर्खेत–कोहलपुर सुरुङ मार्ग निर्माण गरी समय घटाएर आर्थिक र सेवा प्रवाहलाई सहज बनाउने, अन्तरप्रदेशीय गौरवका आयोजनामा लुम्बिनी र कर्णालीमा लुम्बिनी हुँदै दाङ, सल्यान जाजरकोट, जुम्ला, मुगुको रारा जोड्ने पर्यटन परिक्रमा सडक बनाउने, रुकुम–सल्यान हुँदै कोहलपुर अन्तरप्रदेश सडक जोड्ने उल्लेख छ । त्यस्तै लुम्बिनी–कर्णाली–सुदूरपश्चिम अन्तरप्रदेशीय गौरवका आयोजना अन्तर्गत दाङ–सल्यान–सुर्खेत हुँदै दीपायल जोड्ने सडक निर्माण र स्तरोन्नति गरी तीन प्रदेशको आर्थिक एकीकरणमा टेवा पु¥याउने कांग्रेसको दाबी छ । यसका साथै कर्णालीमा अन्तर्राष्ट्रिय अध्ययन केन्द्र स्थापना गर्ने, कर्णालीको जलस्रोतलाई उपयोग गर्दै साना तथा ठुला जलविद्युत् आयोजना बनाउने र खस सभ्यता संरक्षण गर्न विशेष सांस्कृतिक योजना लागु गर्ने बुँदा कांग्रेसले प्रतिज्ञापत्रमा उल्लेख गरेको छ । यसै गरी नेकपा (एमाले) ले घोषणापत्रमा कर्णाली कोरिडोरलाई आर्थिक समृद्धिको मेरुदण्ड मार्गको रूपमा लिएर ‘कोरिडोर सिटी’ निर्माण गर्ने योजना अगाडि सारेको छ । यसै गरी भेरी बबई डाइभर्सनको पानी पथान्तरण गरी सिँचाइका साथै विद्युत् आयोजना सम्पन्न गर्ने र कर्णाली कोरिडोरमा पर्ने राजमार्गहरूलाई पाँच वर्षभित्र पूरा गर्ने उल्लेख छ । नेपाली कम्युनिस्ट पार्टीको प्रतिबद्धतापत्रमा हिमालमा भेडा, च्याङ्ग्रा, चौँरीपालन, स्याउ, ओखरलगायत जडीबुटी खेतीका लागि ‘हिमाल समृद्धि कार्यक्रम’ लागु गर्ने जनाइएको छ । यसै गरी सात वटै प्रदेशमा दुग्ध विकास बोर्ड गठन गरी दुध बिक्री र एक महिनाभित्र अनुदान उपलब्ध गराउने, कृषि औद्योगिक पार्क स्थापना गरी उत्पादन, प्रशोधन, अनुसन्धान र सिप विकास सञ्चालन गर्ने, भेरी बबई आयोजना समयमै सम्पन्न गराउने, कर्णाली प्रदेशमा एकीकृत कर्णाली सिँचाइ विशेष कार्यक्रम कार्यान्वयन गर्ने, कर्णालीलाई जडीबुटी, फलफूल इको टुरिजम हब बनाउने योजना समेटिएको छ । प्रतिबद्धतापत्र भनिएको नेकपाको चुनावी घोषणापत्रमा कर्णाली राजमार्गलाई चार लेनको बनाउने र सिँजा सभ्यताको संरक्षण तथा प्रवर्धन गर्ने कार्यक्रम उल्लेख गरिएको छ । यसै गरी राष्ट्रिय स्वतन्त्र पार्टीको वाचापत्रमा कर्णालीका ध्यान नदिइएका नयाँ पर्यटकीय गन्तव्य स्थापित गर्ने, ब्रान्डिङ नपुगेका कर्णालीका सम्पदालाई प्रवर्धन गर्ने, सुर्खेतसहितका सहरमा चीन र भारतको रेलसञ्जालसँग जोड्ने तथा भेरी बबईलगायत गौरवका आयोजनालाई दुई वर्षभित्र सम्पन्न गराउने जनाइएको छ । राष्ट्रिय प्रजातन्त्र पार्टीको सङ्कल्पपत्रमा कर्णालीका हिमाली क्षेत्रमा जडीबुटी तथा फलफूल प्रशोधन उद्योगमा विशेष अनुदान दिने र कर छुटको सुविधा दिने, कर्णालीको समग्र  विकासका लागि अधिकार सम्पन्न विकास प्राधिकरण गठन गर्ने, काठमाडौँको बुढानीलकण्ठ स्कुल र वीर अस्पतालको सेवा सात वटै प्रदेशमा निर्माण गरी प्रदान गर्ने, ठुला तथा मझौला जलाशययुक्त बहुउद्देश्यीय विद्युत् आयोजना निर्माण गर्ने उल्लेख छ । यस्तै उज्यालो नेपाल पार्टीको प्रतिबद्धतापत्रमा भेरी बबई आयोजनालाई पाँच वर्षभित्र सम्पन्न गरी विद्युत् र सिँचाइ सुविधा पु¥याउने, एक प्रदेश एक स्मार्ट सिटी निर्माण गर्ने, कर्णाली कोरिडोर स्तरोन्नति र विस्तार गर्ने, कर्णाली नदी बेसिनहरूमा जलमार्गको सम्भाव्यता अध्ययन गरी सम्भाव्य ठाउँमा जलयातायात सुरु गर्नेलगायत योजना समावेश गरेको छ । दलहरूले निर्वाचनका बेला सार्वजनिक गरेका घोषणापत्रलाई निर्वाचनमा विजयी भएपछि कार्यान्वयन गर्न सहज हुने नेताहरूले बताएका छन् । नेपाली कांग्रेस सुर्खेतका सचिव देवकुमार सुवेदीले कांग्रेसले प्रतिज्ञापत्रमा उल्लेख गरेका योजना आफ्नो सरकार भए पूरा गर्ने दाबी गर्नुभयो । उहाँले कर्णालीमा अझै पनि सडक पूर्वाधार विकासको आवश्यकता भएको हुँदा कांग्रेसले प्रतिज्ञापत्रमा कर्णाली कोरिडोर, अन्तरप्रदेश जोड्ने बर्दिया–सुर्खेत सडकलगायतलाई प्राथमिकतामा राखेको बताउनुभयो । नेपाली कम्युनिस्ट पार्टीका नेता कृष्णबहादुर जिसीले कर्णालीलाई राष्ट्रिय विकासमा ल्याउनका लागि दलहरूले सार्वजनिक गरेको घोषणापत्रमा अझै समेटिन नसकेको जनाउनुभयो । उहाँले विशेष गरी कर्णाली कोरिडोर, भेरी कोरिडोर, विमानस्थल निर्माणलगायत विषयमा दलहरूले थप प्राथमिकता दिनुपर्ने उल्लेख गर्नुभयो । उता राष्ट्रिय स्वतन्त्र पार्टी कर्णाली प्रदेशका सहमहामन्त्री एवं प्रवक्ता हरिप्रसाद अधिकारीले आफ्नो पार्टीले वाचापत्र कर्णाली प्रदेशबाटै सार्वजनिक गर्नुको मुख्य कारण कर्णालीलाई प्राथमिकता दिएको बताउनुभयो । उहाँले प्रदेश, जिल्लाभन्दा पनि देशको विकासका लागि योजनाहरू वाचापत्रमा अगाडि सारेको दाबी गर्नुभयो । हरेक सूचकाङ्कमा कर्णाली मात्र होइन, देश नै कमजोर भएकाले प्रदेश विशेष मात्र नभई देशलाई समृद्धिमा जोड्ने खाका वाचापत्रमा रहेको उहाँको भनाइ छ । नागरिक अगुवा एवं मप विश्वविद्यालयका पूर्वडिन पीताम्बर ढकाल भने दलहरूले सार्वजनिक गरेको घोषणापत्रमा उल्लेख बुँदाहरू महìवाकाङ्क्षी भएको बताउनुहुन्छ । उहाँले घोषणापत्र अनुसार विगतमा काम गरेको नपाइएको हुँदा अहिलेका घोषणापत्रहरू पनि जनताबाट मत माग्नका लागि प्रलोभन देखाइएको टिप्पणी गर्नुभयो । यद्यपि दलहरूले कर्णालीको सडक पूर्वाधार, शिक्षा, स्वास्थ्यलाई प्राथमिकता दिएको हुँदा यसमा मात्रै दत्तचित्त भएर काम गरे प्रदेश र देशको सूचकाङ्कमा सुधार आउने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193507",
      "image": "https://gorkhapatraonline.com/storage/media/339229/conversions/bheri-babai-skt-original-thumb.jpg"
    },
    {
      "slug": "193473",
      "title": "नेप्से परिसूचकमा २१ अङ्कले सुधार, कारोबार रकम चार अर्ब नाघ्यो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २१ दशमलव ६२ अङ्कले बढेर दुई हजार ६३८ दशमलव ६० को बिन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, फागुन १२ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २१ दशमलव ६२ अङ्कले बढेर दुई हजार ६३८ दशमलव ६० को बिन्दुमा कायम भएको छ।आज ३२८ कम्पनीका ९३ लाख ६४ हजार ९३८ कित्ता शेयर ४९ हजार ९३ पटक खरिदबिक्री हुँदा चार अर्ब २३ करोड २४ लाख सात हजार ६१३ बराबरको कारोबार भएको नेप्सेले जनाएको छ।सबै समूहका उपसूचक बढेका छन्। बैंकिङ शून्य दशमलव ३०, विकास बैंक एक दशमलव ११, वित्त शून्य दशमलव ६४, होटल तथा पर्यटन दुइ दशमलव ०२, जलविद्युत् एक दशमलव २७, र लगानी समूह शून्य दशमलव ६१ प्रतिशतले बढेका छन्।जीवन बीमा समूह शून्य दशमलव ७०, उत्पादन तथा प्रशोधन एक दशमलव ७६, लघुवित्त शून्य दशमलव ७९, म्युचुअल फन्ड शून्य दशमलव ०९, निर्जीवन बीमा शून्य दशमलव ५२, व्यापार एक दशमलव ४९, र अन्य समूह शून्य दशमलव ३३ प्रतिशतले बढेका छन्।सलपा विकास बैंक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ। सबैभन्दा धेरै गुमाउनेमा भने नेपाल एसबिआई बैंक लिमिटेडको शेयर मूल्य तीन दशमलव ५८ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै एसवाई प्यानल नेपाल लिमिटेडको  ३७ करोड ७२ लाख ९१ हजार ३२० बराबरको खरिदबिक्री भएको छ। त्यस्तै, कारोबार भएका शेयर संख्याका आधारमा आँखुखोला जलविद्युत् कम्पनी लिमिटेडका छ लाख ९७ हजार १४८ कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/193473",
      "image": "https://gorkhapatraonline.com/storage/media/339171/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193460",
      "title": "अमेरिकामा नयाँ कर लागु",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले विश्वव्यापी कर सम्बन्धी पुरानो निर्णय खारेज गरिदिएपछि राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो व्यापार नीति पुनर्संरचना गर्दै आयातित वस्तुमा नयाँ अमेरिकी कर मङ्गलबारदेखि लागु गराउनु भएको छ ।",
      "longContent": "वासिङ्टन, फागुन १२ गते । सर्वोच्च अदालतले विश्वव्यापी कर सम्बन्धी पुरानो निर्णय खारेज गरिदिएपछि राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो व्यापार नीति पुनर्संरचना गर्दै आयातित वस्तुमा नयाँ अमेरिकी कर मङ्गलबारदेखि लागु गराउनु भएको छ । सुरुमा १० प्रतिशत कायम गरिएको यो करलाई ह्वाइट हाउसले ‘संयुक्त राज्य अमेरिकाको गम्भीर भुक्तानी सन्तुलन घाटा सम्बोधन गर्ने उपाय’ का रूपमा व्याख्या गरेको छ । राष्ट्रपति ट्रम्पले उक्त दरलाई १५ प्रतिशतसम्म पुर्याउने योजना सार्वजनिक गर्नु भएको छ । यद्यपि क्षेत्र-विशेष अनुसन्धान अन्तर्गत रहेका उत्पादन तथा अमेरिका-मेक्सिको-क्यानाडा व्यापार सम्झौता अन्तर्गत पर्ने सामानमा छुट दिने अपेक्षा गरिएको छ । नयाँ कर काङ्ग्रेसले समयावधि नबढाएसम्म १५० दिनसम्म मात्र कायम रहने छ र यसलाई दीर्घकालीन व्यापार नीतितर्फको सङ्क्रमणकालीन कदमका रूपमा हेरिएको छ ।गत शुक्रबार सर्वोच्च अदालतले सन् १९७७ को कानून प्रयोग गरी विभिन्न देशमा एकतर्फी कर लगाउने कार्य राष्ट्रपतिको अधिकारभन्दा बाहिर रहेको ठहर गर्दै पुराना विश्वव्यापी कर खारेज गरेको थियो । यद्यपि स्टिल र अटोमोबाइल जस्ता क्षेत्रमा लागु गरिएका क्षेत्र-विशिष्ट कर भने यथावत् रहेका छन् । अमेरिकी भन्सार तथा सीमा सुरक्षाले अदालतले रद्द गरेका करको सङ्कलन रोकेको जनाएको छ भने मङ्गलबारदेखि नयाँ १० प्रतिशत कर उठाउन सुरु गरेको पुष्टि गरेको छ ।कर फाउन्डेसनकी उपाध्यक्ष एरिका योर्कका अनुसार नयाँ कर वार्षिक करिब १२ खर्ब डलर बराबरको आयातमा लागु हुने छ । यो कुल आयातित वस्तुको झण्डै ३४ प्रतिशत हो । उहाँका अनुसार सन् २०२५ मा यसले औसत अमेरिकी परिवारमाथि करिब एक हजार डलर बराबरको थप भार पार्ने छ र विद्यमान तथा प्रस्तावित करका कारण सन् २०२६ मा करिब ७०० डलर घरेलु खर्च बढ्न सक्ने अनुमान छ ।सर्वोच्च अदालतको निर्णयपछि राष्ट्रपति ट्रम्पले आफ्नो अधिकार ‘अत्यधिक रूपमा सीमित गरिएको’ टिप्पणी गर्नु भएको छ र आवश्यक परे वैकल्पिक कानूनी उपाय प्रयोग गर्ने सङ्केत दिनु भएको छ । पूर्व अमेरिकी व्यापार अधिकारी वेन्डी कटलरका अनुसार अदालतको फैसलापछि राष्ट्रपतिलाई व्यापारिक असन्तुष्टि व्यक्त गर्न नयाँ उपकरण खोज्नुपर्ने अवस्था आएको छ । उहाँले कडा इजाजत पत्र शुल्क जस्ता उपाय सम्भावित विकल्प हुन सक्ने बताउनु भएको छ, तर त्यसले परम्परागत करको मात्रात्मक प्रभाव दिन नसक्ने उल्लेख गर्नु भएको छ ।राष्ट्रपति ट्रम्पले अदालतको निर्णयपछि पनि व्यापारिक साझेदारलाई ‘खेल नखेल्न’ चेतावनी दिँदै आवश्यक परे थप कर वृद्धि गर्न सकिने बताउनु भएको छ । अमेरिकी व्यापार प्रतिनिधि जेमीसन ग्रियरले टेलिभिजन अन्तर्वार्तामा वर्तमान कर सम्झौता यथावत् रहेको र साझेदार राष्ट्रले आफ्ना प्रतिबद्धता पूरा गर्ने अपेक्षा गरिएको बताउनु भएको छ ।तर बेलायत र अस्ट्रेलिया जस्ता केही देशले अब १५ प्रतिशतसम्मको करको सम्भावना सामना गर्नुपर्ने हुन सक्छ, जुन अघिल्लो १० प्रतिशत दरभन्दा उच्च हो । विश्लेषकले यस कदमले केही साझेदार राष्ट्रमा असन्तुष्टि बढाउन सक्ने र दीर्घकालमा अमेरिका बाहिर आपूर्ति शृङ्खला विविधीकरण गर्ने प्रयास तीव्र हुन सक्ने सङ्केत गरेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/193460",
      "image": "https://gorkhapatraonline.com/storage/media/339149/conversions/Tax-original-thumb.jpg"
    },
    {
      "slug": "193442",
      "title": "आर्थिक क्रान्तिको खाका : ५ वर्षमा अर्थतन्त्रको आकार दोब्बर बनाउने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको गुणात्मक सुधार गर्ने लक्ष्यका साथ आफ्नो घोषणापत्र सार्वजनिक गरेका छन् । यही फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधिसभा निर्वाचनलाई केन्द्रमा राखेर प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको उन्नयन गर्दै सबल बनाउने योजना अगाडि सारेका हुन् ।",
      "longContent": "१. अर्थतन्त्रको आकार र प्रतिव्यक्ति आयमा वृद्धिको लक्ष्यप्रमुख दलहरूले आगामी ५ देखि १० वर्षभित्र अर्थतन्त्रको आकार र नेपालीको औसत आम्दानी ह्वात्तै बढाउने लक्ष्य राखेका छन्।नेपाली कांग्रेस: ५ वर्षमा अर्थतन्त्रलाई रु. ११५ खर्ब र प्रतिव्यक्ति आय २,५०० अमेरिकी डलर पुर्‍याउने।एमाले: ५ वर्षमा रु. १०० खर्ब र १० वर्षमा रु. २०० खर्बको अर्थतन्त्र बनाउने तथा ५ वर्षमा प्रतिव्यक्ति आय ३,००० डलर पुर्‍याउने।रास्वपा: ५-७ वर्षमा प्रतिव्यक्ति आय ३,००० डलर नाघ्ने र अर्थतन्त्र १०० अर्ब डलर (करिब १३३ खर्ब) नजिक पुर्‍याउने।सबैजसो दलले निजी क्षेत्रलाई आर्थिक वृद्धिको मुख्य इन्जिन स्वीकार गर्दै सरकारलाई सहजकर्ता र नियामकको रूपमा मात्र सीमित राख्ने प्रतिज्ञा गरेका छन्।लगानीकर्ताका लागि 'एकद्वार प्रणाली' (One Stop Service) प्रभावकारी बनाउने।झन्झटिला र पुराना कानुनहरू खारेज गरी व्यवसाय गर्ने लागत (Cost of doing business) घटाउने।कांग्रेसले करको दर १० वर्षसम्म स्थिर राख्ने र एमालेले सार्वजनिक संस्थानको कार्यकुशलता बढाउने योजना अघि सारेका छन्।आन्तरिक उत्पादन बढाएर बेरोजगारी र गरिबी घटाउने विषयलाई प्राथमिकता दिइएको छ।नेकपा: प्रतिवर्ष ५ लाख रोजगारी सुनिश्चित गर्ने र बहुआयामिक गरिबीलाई २०.१५% बाट ५% मा झार्ने।कृषिको आधुनिकीकरण गरी थप श्रमशक्तिलाई औद्योगिक र सेवा क्षेत्रमा स्थानान्तरण गर्ने।युवाहरूलाई केवल श्रमिक मात्र नभई उद्यमशीलताको साझेदार बनाउने।आयातमा आधारित अर्थतन्त्रलाई प्रतिस्थापन गरी निर्यात प्रवर्धन गर्ने सङ्कल्प दलहरूको छ।स्वदेशी कच्चा पदार्थमा आधारित उद्योग र 'हरित तथा डिजिटल अर्थतन्त्र'को जग बसाल्ने।खाद्यान्न र रणनीतिक वस्तुहरूमा आत्मनिर्भर हुने।सूचना प्रविधि (IT), पर्यटन र ऊर्जा क्षेत्रलाई आर्थिक विकासको आधार बनाउने।पूँजी बजारको सुदृढीकरण र ठुला पूर्वाधार आयोजनामार्फत आर्थिक गतिविधि चलायमान बनाउने योजना छ।बैँकको लगानी सीमित घरानाबाट हटाएर साना र मझौला कर्जामा केन्द्रित गर्ने।स्मार्ट सिटी र स्मार्ट भिलेजको अवधारणा (नेकपा)।मुद्रास्फीति (महँगी) लाई ५ प्रतिशतको सीमाभित्र नियन्त्रण गर्ने र डिजिटल वित्तीय प्रणाली (Fintech) लागु गर्ने।रमेश लम्साल/राससकाठमाडौँ, फागुन १२ गते । प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको गुणात्मक सुधार गर्ने लक्ष्यका साथ आफ्नो घोषणापत्र सार्वजनिक गरेका छन् । यही फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधिसभा निर्वाचनलाई केन्द्रमा राखेर प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको उन्नयन गर्दै सबल बनाउने योजना अगाडि सारेका हुन् । अर्थतन्त्रको आकार वृद्धि, गुणात्मक आर्थिक वृद्धि तथा अर्थतन्त्रको तेस्रो चरणको सुधारको योजनासमेत घोषणापत्रमा समावेश गरिएको छ । अर्थतन्त्रको बहुआयामिक विस्तार, आत्मनिर्भरता एवं आन्तरिक सवलीकरणका विषयलाई महत्वका साथ प्रमुख राजनीतिक दलले समावेश गरेका छन् । राजनीतिक स्थिरतासँगै आर्थिक विकास र समृद्धिका विषयलाई घोषणापत्रमा समावेश गरेर मुलुकको सवलीकरणमा जोड दिइएको छ । नेपाली कांग्रेसले आगामी पाँच वर्षलाई आर्थिक पुनरूत्थानको अर्धदशक घोषणा गर्दै दोस्रो पुस्ताको आर्थिक सुधारमार्फत नेपालको अर्थतन्त्रलाई रु ११५ खर्ब बनाउने लक्ष्य राखेको छ । प्रतिव्यक्ति आयलाई दुई हजार ५०० अमेरिकी डलर पुर्‍याउने सङ्कल्पसमेत कांग्रेसको छ ।त्यसका लागि ठुलो मात्रामा लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्दै राज्यको भूमिकालाई केबल सहजकर्ता र निष्पक्ष नियामकमा सीमित गर्ने लक्ष्य राखिएको छ । यस्तै, मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने योजना कांग्रेसको छ । उदार अर्थतन्त्र निजी क्षेत्रलाई समृद्धिको मुख्य इन्जिनका रूपमा स्थापित गर्दै नीतिगत स्थिरता, स्वस्थ प्रतिस्पर्धाको वातावरण निर्माण गर्ने जहाँ सरकारले बजारको प्रतिस्पर्धी निष्पक्षता र स्वच्छताका लागि एक कुशल नियामकको भूमिका मात्र निर्वाह गर्ने योजना छ । उत्पादनमुखी अर्थतन्त्र स्रोजगारीमूलक र उत्पादनमा आधारित उच्च, दिगो र फराकिलो आर्थिक वृद्धि हासिल गर्ने योजना अगाडि सारेको कांग्रेसले युवा केवल श्रमिक मात्र नभई सम्पत्ति सिर्जना र उद्यमशीलताका वास्तविक साझेदार रहेको तथ्यलाई आत्मसात गरेको छ । न्यून आय भएका र सिमान्तकृत समुदायलाई सम्पत्ति सिर्जना गर्ने, उत्पादक र सम्पत्तिको मालिक बनाउने गरी विशेष आर्थिक अवसर र संरक्षणको सुनिश्चितता गर्ने लक्ष्य कांग्रेसले राखेको दलको छ । हाल सञ्चालनमा रहेका विभिन्न प्रकारका उद्योगले भोग्नु परिरहेका नीतिगत अस्पष्टता, कानुनी झन्झट र संस्थागत जटिलतालाई तत्काल सम्बोधन गर्न एकद्वार प्रणालीलाई प्रभावकारी बनाउँदै झन्झटमुक्त उद्योग सञ्चालनको वातावरण बनाउन कांग्रेसको योजना छ । करका दर र सर्तहरू कम्तीमा पनि १० वर्षसम्म स्थिर रहने व्यवस्था, उद्योग दर्तादेखि नवीकरणसम्मका सबै प्रक्रियालाई कागजविहीन र हैरानीमुक्त बनाउन सरलीकृत डिजिटल प्रणाली लागु गर्ने योजना अगाडि सारिएको छ । यस्तै, लगानी बोर्ड र उद्योग विभागलाई गाभेर पारदर्शी शक्तिशाली, लगानी प्रवर्धन एवं संरक्षण बोर्ड स्थापना गर्ने, हाल स्थापना र सञ्चालनमा रहेका विशेष आर्थिक क्षेत्रलाई प्रभावकारी बनाउन आवश्यक नीतिगत र कानुनी प्रबन्ध गर्ने सो दलले घोषणापत्रमा समावेश गरेको छ । कांग्रेसको प्रतिज्ञा नाम दिइएको घोषणापत्रमा अनौपचारिक अर्थतन्त्रलाई क्रमशः औपचारिक बनाउन आवश्यक ज्ञान सूचना तथा सेवासुविधा दिई सहजीकरण गर्ने योजना अगाडि सारिएको छ । नेपाल कम्युनिस्ट पार्टी (एमाले)ले आधा दशकमा एक सय खर्बको अर्थतन्त्र बनाउने लक्ष्य निर्धारण गरेको छ । एक दशकमा रु दुई सय खर्बको अर्थतन्त्र बनाउने योजना राखेको छ । कृषिको उत्पादकत्व, विद्युत् उत्पादन क्षमता, खनिज तथा औद्योगिक उत्पादन, सूचना प्रविधि र भौतिक पूर्वाधार निर्माणमा फड्को मार्दै सात प्रतिशतदेखिसम्मको आर्थिक वृद्धि गर्ने लक्ष्य छ । प्रतिव्यक्ति आय पाँच वर्षमा करिब अमेरिकी डलर तीन हजार पुर्‍याउने लक्ष्यका साथ सम्पूर्ण राष्ट्रिय स्रोतसाधन र सामथ्र्य परिचालन गरिने छ । समतामूलक द्रुत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने लक्ष्य एमालेको योजना छ । कृषिको आधुनिकीकरण गर्दै यस क्षेत्रको अतिरिक्त श्रमशक्तिलाई शिक्षा, सीप र प्रविधि विकासद्वारा औद्योगिक र सेवा क्षेत्रमा स्थानान्तरण गर्ने लक्ष्य एमालेले निर्धारण गरेको छ । समष्टिगत आर्थिक तथा क्षेत्रगत नीतिहरूलाई लगानीमैत्री र उत्पादन सहयोगी तुल्याउने योजना अगाडि सारेको छ । वित्तीय क्षेत्रको पुँजी उत्पादक क्षेत्रमा विनियोजन गर्ने, पुँजी बजारको विकास तथा सुदृढीकरण गर्दै थप आन्तरिक तथा बाह्य पुँजी परिचालन गरी उच्च आर्थिक वृद्धिका लागि लगानी परिचालन गर्ने एमालेले योजना बनाएको हो । आर्थिक वृद्धिमा गुणक प्रभाव पार्ने क्षेत्रमा राज्यको लगानी बढाउने लक्ष्य राखेको एमालेले अर्थतन्त्रका सबै क्षेत्रको उत्पादन एवं उत्पादकत्व वृद्धि हुने र आमजनताको जीवनस्तरमा गुणात्मक सुधार आउने प्रमुख आयोजना सम्पन्न गर्न पर्याप्त हुनेगरी बजेट तर्जुमा गर्ने लक्ष्य राखिएको छ । सार्वजनिक संस्थानको कार्यकुशलता अभिवृद्धि गर्ने, आगामी पाँच वर्षसम्म पुँजी निर्माण र अनिवार्य दायित्वका खर्चबाहेकका अन्य खर्च कटौती गरी रोजगारी सिर्जना हुने उत्पादनशील क्षेत्रमा लगानी वृद्धि गर्ने एमालेको योजना छ । बजेटको अङ्क, निर्धारित समय, नतिजा र गुणस्तरको सीमा उल्लङ्घन गर्ने वा मापदण्ड पूरा नगर्नेलाई दण्डित गर्ने कानुनी व्यवस्था गरी बजेट कार्यान्वयन गर्ने लक्ष्य राखेको छ । राष्ट्रिय प्राथमिकता प्राप्त आयोजना कार्यान्वयन गर्नमात्रै सार्वजनिक ऋण लिने तथा सार्वजनिक ऋणलाई राष्ट्रिय सामथ्यको सुरक्षित अनुपातभन्दा बढ्न नदिने एमालेको भनाइ छ । मुद्रास्फीतिलाई नियन्त्रण गर्ने, खाद्यसुरक्षा कायम गर्ने, उत्पादन वृद्धि, मूल्य तथा आपूर्ति नियमन र उपभोक्ता सचेतना वृद्धि गरी उपभोक्तहित संरक्षण गर्ने योजना सो पार्टीले अगाडि सारेको छ । त्यस्तै, नेपाली कम्युनिस्ट पार्टी (नेकपा)ले आर्थिक सुधारको नयाँ चरण सुरुआत गर्ने विषयलाई प्रतिबद्धतापत्रमा महत्त्वका साथ स्थान दिएको छ । नेपालको संविधानले समाजवादोन्मुख अर्थतन्त्रको परिकल्पना गरे अनुसार नेकपाले समाजवादोन्मुख अर्थतन्त्रको परिकल्पना गरेको छ । बदलिँदो राष्ट्रिय तथा अन्तरराष्ट्रिय आर्थिक परिवेशलाई ध्यान दिँदै उत्पादन वृद्धि, रोजगारी सिर्जना, वित्तीय समावेशीता र आत्मनिर्भरतामार्फत सामाजिक न्यायसहितको आर्थिक समृद्धिलाई केन्द्रमा राख्ने नयाँ चरणको बृहत् र संरचनागत आर्थिक सुधारको प्रक्रिया अगाडि बढाउने नेकपाको सङ्कल्पपत्रमा उल्लेख गरिएको छ । सम्पत्ति शुद्धीकरणलगायत विषयमा अध्ययन गर्ने एक अन्तरराष्ट्रिय संस्थाले नेपाललाई खैरो सूचीमा राखेका सन्दर्भमा त्यसलाई बाहिर निकाल्न समयबद्ध कार्ययोजना ल्याउने नेकपाको सङ्कल्प छ । नेकपाले कृषि तथा ग्रामीण अर्थतन्त्रको रूपान्तरण, ऊर्जा तथा पूर्वाधार विकास, औद्योगिक तथा उद्यमशीलता प्रवर्धन, सूचना प्रविधि तथा डिजिटल अर्थतन्त्र, पर्यटन तथा सेवा क्षेत्रको गुणस्तरीय विकास र सामाजिक क्षेत्रलाई प्राथमिकतामा राखेको छ । नेकपाले उत्पादनमूलक रोजगारीमार्फत जनसाङ्ख्यिक लाभको उच्च उपयोग गर्ने गरी प्रतिवर्ष एक लाख ५० हजार अतिरिक्त रोजगारी थप गरी वार्षिक रूपमा पाँच लाख रोजगारी सुनिश्चित गर्ने लक्ष्य राखिएको छ । नेकपाले आर्थिक तथा सामाजिक असमानता न्यूनीकरण गर्दै पाँच वर्षमा हालको बहुआयामिक गरिबीको दर २० दशमलव १५ प्रतिशतबाट घटाएर पाँच प्रतिशतमा झार्ने लक्ष्य राखेको छ । उत्पादनमुखी, निर्यात प्रवर्धन तथा आत्मनिर्भर अर्थतन्त्र निर्माण गरी आयात निर्भरता क्रमशः न्यूनीकरण गर्ने, स्वदेशी निजी क्षेत्रको लगानी क्षमता अभिवृद्धि गर्दै वैदेशिक लगानीकर्तालाई आकर्षित गर्ने लक्ष्य निर्धारण गरिएको छ । प्राकृतिक स्रोतको विवेकपूर्ण उपयोग, हरित तथा डिजिटल अर्थतन्त्रको जग बसाल्ने नेकपाको उद्देश्य छ ।सम्भाव्यताका आधारमा प्रत्येक प्रदेशलाई एक विशिष्ट आर्थिक क्रियाकलापको क्षेत्रका रूपमा विकास गर्ने उद्देश्य निर्धारण गरेको नेकपाले सङ्कल्पपत्रमा निजी, सहकारी तथा सार्वजनिक क्षेत्रबिच सन्तुलन कायम गरेर आर्थिक विकास गरिने छ । नेकपाले अर्थतन्त्रका तीन खम्बालाई सुदृढ गर्दै सामुदायिक क्षेत्रलाई चौथो खम्बा बनाउने योजना अगाडि सारेको छ । उत्पादन लागत कम गर्ने नीति तथा संरचनागत सुधार गर्ने, स्वदेशी उतपादन मूल्य प्रतिस्पर्धी बनाउने योजना अगाडि सारेको नेकपाले खाद्यान्न लगायत रणनीतिक वस्तु तथा सेवामा आत्मनिर्भरता सुनिश्चित गर्ने योजना अगाडि सारेको छ । व्यापार घाटा नियन्त्रणमा ल्याउन प्रतिस्पर्धात्मक लाभका उच्च मूल्यका वस्तुको उतपादन बढाउने वैदेशिक व्यापारको देशभगत विविधीकरण गर्ने, निश्चित उतपादनमा केन्द्रित रही सरकारी निजी तथा सहकारी क्षेत्रको एकल र साझेदारीमा निर्यातजन्य वस्तु उत्पादन गर्ने उद्योग खोल्ने नेकपाको सङ्कल्पपत्रमा समावेश गरिएको छ । कृषि र उद्योग क्षेत्रको विकासबाट उत्पादन र रोजगारी बढाउने कार्यक्रम नेकपाले अगाडि सारेको छ । नेपालमा वित्तीय क्षेत्रको साधानको ठुलो हिस्सा समिति घरानाले मात्र गर्ने अवस्था हटाउन मझौला र साना कर्जाको लक्ष्य निर्धारण गर्ने व्यवस्था गरी बैँकलाई उत्पादनमूलक क्षेत्रमा लगानी गर्न प्रोत्साहन गर्ने नेकपाको योजना छ । फिनटेकको अवधारणा अनुरूप वित्तीय सेवा तथा प्रणालीलाई सजिलो, सरल छरितो र पहुँचयोग्य पारदर्शी बनाउने लक्ष्य निर्धारण गरेको नेकपाले कृषि तथा ग्रामीण अर्थतन्त्र रूपान्तरण गर्ने प्रतिबद्धता व्यक्त गरेको छ । गरिबीको दर पाँच प्रतिशतमा झार्ने, एक वर्षभित्र सबै किसानलाई परिचयपत्र वितरण र वर्गीकरण गर्ने, पाँच वर्षमा थप ११० हजार मेगावाट बिजुली उत्पादन गर्ने लक्ष्य राखेको छ । नेकपाले २० वटा सहरलाई ‘स्मार्ट सिटी’ र १०० वटा ग्रामीण बस्तीलाई ‘स्मार्ट भिलेज बनाउने, २०८८ सम्म सबै नागरिकलाई स्वास्थ्य बिमा र केन्द्रमा २५ जना मन्त्रीबाट घटाएर विज्ञसहितको सानो आकारको मन्त्रिपरिषद् बनाउने योजना नेकपाको प्रतिबद्धतापत्रमा समावेश छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)ले आर्थिक उन्नयनको हाम्रो मूल आधार उत्पादकत्वमा निरन्तर वृद्धि हुने छ भन्ने विश्वास राखेको छ । समग्र विकासको मापन केवल आय वृद्धिबाट होइन, रोजगारी विस्तार, सामाजिक सामञ्जस्य, अवसरको समानता र पर्यावरणीय सन्तुलनमा देखिने गुणात्मक सुधारबाट हुनुपर्छ भन्ने रास्वपाको धारणा छ । निजी क्षेत्रको गतिशीलता, नवप्रवर्तन र सृजनशीलतालाई प्रवर्धन गर्ने उदार अर्थनीति र सार्वजनिक शिक्षा, स्वास्थ्य, यातायात, आवास तथा सामाजिक सुरक्षामार्फत राष्ट्रिय आयको समतामूलक पुनर्वितरण गर्ने रास्वपाको योजना छ । असान्दर्भिक बनेका करिब दुई दर्जन ऐन खारेज गर्ने, झन्झटिला ऐन र तजबिजी प्रक्रिया शृङ्खलाबद्ध रूपमा खारेज वा सुधार गरेर उत्पादनको लागत घटाउने, व्यावसायिक वातावरण सुधार्ने र आर्थिक वृद्धिका प्राथमिकता क्षेत्रमा स्वदेशी एवं प्रवासी लगानी आकर्षित गर्ने सो दलले वाचापत्रमा समावेश छ । नेपाललाई सम्मानजनक मध्यम आय भएको मुलुक बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धि दर वार्षिक सात प्रतिशत कायम गर्ने रास्वपाले लक्ष्य राखेको छ । आगामी पाँचदेखि सात वर्षभित्र प्रतिव्यक्ति आय तीन हजार डलर नाघ्ने र अर्थतन्त्रको आकार १०० अर्ब डलर नजिक पुग्ने लक्ष्य सो दलले राखेको छ । सामाजिक न्यायसहितको उदार अर्थनीति निजी क्षेत्रसँगको उन्नत समझदारीका आधारमा राजस्व नघट्ने प्रत्याभूतिसहित सबै करहरूको बोझ घटाउने योजना अगाडि सारेको छ । स्वदेशी तथा विदेशी लगानी प्रवर्धन र सहजीकरणका लागि एकै स्थानमा फाइल पेस गरेपछि अन्य निकाय धाउन नपर्ने व्यवस्थासहित ‘वान स्टप’ सेवा प्रदान गर्ने सो दलले वाचापत्रमा समावेश गरेको छ । सार्वजनिक आयोजनालाई स्पष्ट उद्देश्य, प्राथमिकता, सुनिश्चित बजेट, निश्चित समय सीमा, योग्य तथा पर्याप्त मानवीय स्रोत र परिणाममूलक लक्ष्यसहित लक्ष्य केन्द्रित कार्यशैली  कार्यान्वयन गर्ने सो दलको वाचापत्रमा समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193442",
      "image": "https://gorkhapatraonline.com/storage/media/339131/conversions/eco-image-original-thumb.jpg"
    },
    {
      "slug": "193436",
      "title": "सुनको मूल्य बढ्यो, चाँदीको घट्यो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सोमबारको तुलनामा सुनको मूल्य रु एक हजार ३०० ले बढेको छ भने चाँदीको मूल्य रु १० ले घटेको छ ।",
      "longContent": "काठमाडौँ, फागुन  १२ गते ।  आज स्थानीय बजारमा सोमबारको तुलनामा सुनको मूल्य रु एक हजार ३०० ले बढेको छ भने चाँदीको मूल्य रु १० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल रु पाँच हजार ५८५ निर्धारण भएको छ । सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख १३ हजार ५०० र एक तोला चाँदीको मोल रु पाँच हजार ५९५ निर्धारण भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७८ अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ९० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193436",
      "image": "https://gorkhapatraonline.com/storage/media/339108/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "193402",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १२ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३४, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ३०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ६०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ५५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु ११०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193402",
      "image": "https://gorkhapatraonline.com/storage/media/339064/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193380",
      "title": "नयाँ स्वरूपमा ‘यौवनया गाचो’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "साङ्गीतिक क्षेत्रमा विरासत बोकेको परिवार नेपालमा कमै पाइन्छ । तीमध्ये एक हो, जोशी परिवार । रामलाल जोशी, द्वारिकालाल जोशी/नगिना जोशी, लसता जोशी, भिन्तुना जोशी र शरद् जोशी हुँदै चौथो पुस्ता लुमिला जोशीले पनि यस क्षेत्रमा पाइला सारिसक्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । साङ्गीतिक क्षेत्रमा विरासत बोकेको परिवार नेपालमा कमै पाइन्छ । तीमध्ये एक हो, जोशी परिवार । रामलाल जोशी, द्वारिकालाल जोशी/नगिना जोशी, लसता जोशी, भिन्तुना जोशी र शरद् जोशी हुँदै चौथो पुस्ता लुमिला जोशीले पनि यस क्षेत्रमा पाइला सारिसक्नुभएको छ ।जोशी परिवारले गत शनिबार स्वर्गीय द्वारिकालाल र उहाँकी पत्नी नगिनाले गाउनुभएको ‘यौवनया गाचो’ को पुनः सिर्जना गरी सो गीतको म्युजिक भिडियो सार्वजनिक गरेको छ । करिब पाँच दशकअघि स्वर्गीय गायक द्वारिकालाल जोशीले आफ्नी श्रीमती नगिना जोशीका लागि बनाएको नेपाल भाषाको गीत ‘यौवनया गाचो’ निकै लोकप्रिय भएको थियो ।द्वारिकालालकी छोरी लसता र छोरा शरद्ले सोही गीतलाई केही परिमार्जन गरी गाउनुभएको छ । शरद्ले गीतको ‘रिएरेन्ज’ पनि गर्नुभएको छ । म्युजिक भिडियोमा नातिनी लुमिला जोशी र निर्वाण महर्जनको अभिनय रहेको हुन्छ । यसै गरी द्वारिकालालकी अर्की छोरी भिन्तुनाले सो गीतको कोरियाग्राफ गर्नुभएको छ । सङ्गीत प्रोडक्सन्समा रिलिज भएको यस म्युजिक भिडियोको निर्देशन विश्वास वज्राचार्यले गर्नुभएको छ ।गायिका लसताले बुवाको २९ औँ पुण्यतिथिमा साङ्गीतिक श्रद्धाञ्जली दिने सोचाइ अनुरूप यो गीत ‘रिक्रिएट गरी म्युजिक भिडियो तयार पारेको बताउनुभयो । आमाबुवाले स्टेजमा यो गीत धेरै गाउनुभएको छ तर यसको रेकर्डिङ छैन, लसताले भन्नुभयो ।नेपाल भाषा एकेडेमीका चान्सलर मल्ल के सुन्दरले यस कार्यक्रममा तीन पुस्ता संलग्न भएर यौवनया गाचोको रिमेक गीतको म्युजिक भिडियो हेर्न पाएकोमा जोशी परिवारलाई धन्यवाद दिनुभयो । सो अवसरमा चलचित्र निर्देशक, निर्माता तथा लेखक प्रकाश सायमिले द्वारिकालाल जोशी र नगिना जोशीको गीत पुस्तान्तरण भएको बताउनुभयो । उहाँले नेपाली सङ्गीत क्षेत्रमा जोशी परिवार सबभन्दा गर्वशाली परिवार हो । ‘तस्बिर त्यो दिलमा राखी र नेपालीको छातीमा’ भन्ने गीत गाउने रामलाल जोशीको परिवारको चौथो पुस्ता पनि साङ्गीतिक क्षेत्रमा सक्रिय भइरहनु गर्वको कुरा हो, उहाँले भन्नुभयो । नेपाली र नेपाल भाषामा थुप्रै गीत रचना गर्नुभएका द्वारिकालालले पनि माइतीघर तिम्रो होइन, रेसम फिरिरी, बाधा परून् जति नै जस्ता कालजयी गीत गाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193380",
      "image": "https://gorkhapatraonline.com/storage/media/339040/conversions/youban-ya-gacho-original-thumb.jpg"
    },
    {
      "slug": "193378",
      "title": "बाँझो जग्गामा उखु खेती",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, फागुन १२ गते । अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।   दशरथ चन्द नगरपलिका–४, बिनासौँगाउँका कार्कीले आफ्नै र गाउँलेले छाडेको बाँझो जग्गा भाडामा लिएर ४० रोपनी क्षेत्रफलमा उखु खेती विस्तार गर्नुभएको छ । दशरथ चन्द नगरपालिकाको कृषि शाखा प्रमुखसमेत रहेका कार्की नोकरीसँगै व्यावसायिक गुड उत्पादनमा लाग्नुभएको हो । जिल्ला सदरमुकामनजिकै नगरपालिकाको बिनासौँगाउँ जङ्गली जनावर बाँदर, बँदेल र दुम्सीका कारण रित्तिएको छ । जङ्गली जनावरले खेतीपाती नाश गर्न थालेपछि यहाँका ७५ प्रतिशत मानिस अन्यत्रै बसाइँ सरेर गएका छन् । यही गाउँका युवा कार्कीले भने खाली जग्गा भाडामा लिएर उखु खेतीबाट एक मेट्रिक टन गुड उत्पादन गर्दै आउनुभएको छ । माघदेखि चैतसम्म उखु पेलेर एक मेट्रिक टन गुड उत्पादन हुने गरेको उहाँले बताउनुभयो । स्थानीय गुडको बजार मूल्य प्रतिकिलो ३५० रुपियाँ छ । एक मेट्रिक टन गुड उत्पादन गरेर पनि माग पूर्ति गर्न नसकेको उहाँले बाउनुभयो । उहाँले यस पटक पाँच लाख रुपियाँ आम्दानी गरेको सुनाउनुभयो । उहाँले भन्नुभयो, “कार्यालय समयपछि साँझबिहान र बिदाको दिन उखुबारीमै बित्छ । म नभएका बेला बुवाआमा र श्रीमतीले हेर्नुहुन्छ । उखुसँगै व्यावसायिक तरकारी खेतीसमेत गर्दै आएका छौँ ।” परम्परागत रूपमा गरिँदै आएको उखु खेतीलाई व्यावसायिक ढङ्गले अघि बढाउँदा जग्गा आवश्यकता भयो । गाउँलेले बाँझो छाडेको जग्गा भाडामा लिएर गएको पाँच वर्षदेखि उखु खेती सुरु गरेको उहाँले बताउनुभयो । उखु पेल्न परम्परागत कोलभन्दा उखुको जुस निकाल्ने विद्युतीय मेसिन जडान गर्दा सजिलो भएको छ । गुड पकाउन भने ५० लिटर क्षमताको तौला (तामाको भाँडा) राखिएका छन् । तामाको भाँडामा उखुको रसलाई चार घण्टा पकाएपछि गुड तयार हुन्छ । यसरी तामाको भाँडामा पकाएको गुड आयुर्वेदिक औषधीमा समेत प्रयोग हुने गरेको छ । स्थानीय गुडबाट ‘आशिव आरिष्ट’ जस्ता आयुर्वेदिक झोल औषधी बन्ने गरेको स्थानीय वैद्य भोजराज भट्टले बताउनुभयो । बैतडीको स्थानीय जातको उखुको गुडमा क्याल्सियम, आइरन, पोटासियम, सोडियम, फस्फोरस र प्रोटिन जस्ता प्राकृति गुणकारी तìव पाइने भएकाले गुड शक्तिवर्धक, रक्त शुद्धता, बाथरोग, दमरोग, अपच र महिनावारी अनियमिततामा लाभकारी हुने उहाँले बताउनुभयो । पहाडी बस्ती रित्तिएका बेला उखु खेती सुरु गर्दा चुनौती पनि थपिएको दीपकका पिता वीरसिंह कार्कीले बताउनुभयो । उखुबारीमा जङ्गली जनावर बँदेलले क्षति गर्दा यस वर्ष करिब डेढ लाख रुपियाँ बराबरको नोक्सान भएको उहाँले बताउनुभयो । उखुबारीमा हरियो रङ्गको जालीले घेरबार गर्न यस वर्ष बैङ्कबाट ऋण लिएको उहाँले भन्नुभयो, “पहाडमा केही  हुँदैन भनेर गाउँ छाडेर जानेलाई सन्देश दिन विकल्पमा उखु खुती सुरु गरेका हौँ । अन्य बालीभन्दा उखुमा बाँदर र दुम्सीले कम क्षति गर्छन् ।”",
      "link": "https://gorkhapatraonline.com/news/193378",
      "image": "https://gorkhapatraonline.com/storage/media/339038/conversions/Bajho-बाँझो-जग्गामा-उखु-खेती,-पहाडी-गुड-बेचेर-पाँच-लाख-कमाइ-2-original-thumb.jpg"
    },
    {
      "slug": "193758",
      "title": "स्वच्छ निर्वाचन गराउन आयोग ‘क्रियाशील छ’",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले स्वच्छ, निष्पक्ष र विश्वसनीय निर्वाचन गराउन निर्वाचन आयोग लागिरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते ।कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले स्वच्छ, निष्पक्ष र विश्वसनीय निर्वाचन गराउन निर्वाचन आयोग लागिरहेको बताउनुभएको छ । आयोगले आज यहाँ आयोजना गरेको नेपालस्थित कूटनीतिक नियोगका अधिकारीसँगको अन्तरक्रिया कार्यक्रममा उहाँले निर्वाचन तयारी अन्तिम चरणमा पुगेको जानकारी दिनुभयो । कार्यक्रममा नेपालस्थित कूटनीतिक नियोगका अधिकारीहरुको उपस्थिति थियो । आयोगका सचिव कृष्णबहादुर राउतले निष्पक्ष निर्वाचन गराउन जिल्ला जिल्लामा निर्वाचन आचारसंहिता अनुगमन समिति गठन गरिएको बताउनुभयो । सात सय ५३ स्थानीय तहका छ हजार ७४३ वटै वडामा मतदाता शिक्षा कार्यक्रम सञ्चालन भइरहेको उल्लेख गर्दै उहाँले निर्वाचनलाई पारदर्शी बनाउन राजनीतिक दल र उम्मेदवारले निर्वाचन खर्च गराउन अनिवार्य बैँक खाता खोल्ने व्यवस्था गरिएको कूटनीतिक नियोगका अधिकारीलाई जानकारी गराउनुभयो । कार्यक्रममा आयोगका सहसचिव ज्ञानहरि घिमिरेले निर्वाचन तयारीका विषयमा प्रस्तुति दिनुभएको थियो । सो अवसरमा आयोगका आयुक्तद्वय डा.जानकीकुमारी तुलाधर र सगुनशमशेर जबरालगायत उच्च पदस्थ अधिकारीहरूको उपस्थिति थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/193758",
      "image": "https://gorkhapatraonline.com/storage/media/339630/conversions/202602261336-eec83714-e07e-45bb-b463-30411c01d6e3_medium-(1)-original-thumb.jpg"
    },
    {
      "slug": "193753",
      "title": "मतदाता शिक्षा प्रभावकारी देखिएको छः आयुक्त तुलाधर",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "गत भदौ महिनाको अन्तिम साताको जेनजी विद्रोहपछि प्रतिनिधिसभा विघटन भयो र नयाँ सरकार गठन भयो ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । गत भदौ महिनाको अन्तिम साताको जेनजी विद्रोहपछि प्रतिनिधिसभा विघटन भयो र नयाँ सरकार गठन भयो ।त्यसलगत्तै नेपाल सरकार र निर्वाचन आयोग प्रतिनिधिसभा सदस्य निर्वाचनका लागि जुटेका हुन् ।वर्तमान सरकारको पहिलो प्राथमिकता नै प्रतिनिधिसभा सदस्यको निर्वाचन गराउने भएकाले सरकारलाई यो प्राथमिकता पूरा गर्ने कामका लागि निर्वाचन आयोग पनि प्रमुख सहयोगी बन्यो ।प्रतिनिधिसभा विघटन भएको या कार्यकाल सकिएको ६ महिनाभित्रै निर्वाचन सम्पन्न गर्नुपर्ने संवैधानिक व्यवस्था बमोजिम यही फागुन २१ गतेका लागि निर्वाचनको मिति तोकिएको हो । निर्वाचनका अब केही दिनमात्र बाँकी रहँदा नेपाल सरकार र निर्वाचन आयोगले निर्वाचनसम्बन्धी सम्पूर्ण प्रक्रिया पूरा भइसकेको र अब मतदान गर्न मात्र बाँकी रहेको बताएका छन् । त्यसैले निर्वाचन आयोगले निर्धक्क र निर्भयका साथ मतदान गरेर आफ्ना प्रतिनिधि चयन गर्न आग्रह गरेको छ ।आसन्न निर्वाचनको तयारी र निर्वाचन प्रक्रियाका विषयमा केन्द्रित रहेर राससका समाचार महाशाखा उपप्रमुख एवं निर्वाचन डेस्क प्रमुख एकराज पाठकले निर्वाचन आयुक्त डा. जानकी कुमारी तुलाधरसँग गरेको कुराकानीको सम्पादित अंश यहाँ प्रस्तुत छ । यही फागुन २१ गते मतदान हुन गइरहेको आसन्न निर्वाचनका अब केही दिनमात्र बाँकी छन् । निर्वाचनको तयारी कहाँ पुग्यो र के कसरी काम भइरहेको छ ?हेर्नुस्, यहाँले मलाई यो प्रश्न गर्नुभन्दा १० मिनेटमात्र अघि सबै जिल्लामा मतपत्र पुगिसके भनेर हाम्रो ‘सिस्टम’ले मलाई फोन गरेको थियो । यो समाचारसँगै निर्वाचनको तयारी कहाँ पुग्यो या के कति काम भयो भन्ने कुरा स्पष्ट हुन्छ भन्ने मलाई लाग्छ । मतदान अधिकृतसहित सबै कर्मचारी पनि भर्खरै तालिम सकेर अब कार्यस्थलतर्फ लाग्न थालेको अवस्था छ । एक, दुई दिनमै उहाँहरू सबैजना आ–आफ्ना कार्यस्थलमा पुगिसक्नुहुने छ । वर्तमान सरकारको पहिलो प्राथमिकता निर्वाचन थियो र निर्वाचन आयोगले पनि त्यही रफ्तारमा काम गरेको छ । त्यसैले आज यो अवस्थामा पुग्न सम्भव भएको हो भनेर यहाँले र सबै मुलुकवासीले बुझ्नुभएकै छ । यसरी निर्वाचनको तयारी हामीले युद्धस्तरमा नै गर्यौँ । अब मलाई लाग्छ २१ गते मतदानका लागि आवश्यक पर्ने प्रक्रियागत काममात्र बाँकी छ, अरु सबै काम सकिइसक्यो । सुरक्षा होस् या अरू कुनै पनि हिसाबले निर्वाचनका कुनै काम अब बाँकी छैनन् । निर्वाचन आयोगमार्फत सुरक्षादेखि आवश्यक पर्ने राज्यका अन्य स्रोत साधन पनि निर्वाचन प्रयोजनका लागि परिचालित भइसकेको अवस्था छ । भदौ अन्तिम साताको जेनजी विद्रोह अर्थात् आन्दोलनपछि मुलुक निकै आक्रान्त अवस्थामा थियो । त्यो समयको स्मरण गर्दा ६ महिनामै निर्वाचन सम्भव होला जस्तो थिएन । राजनीतिक दलहरू पनि तयार थिएनन् । मुलुकलाई आजको अवस्थासम्म ल्याउन र समयमै निर्वाचन गर्न कसरी सम्भव भयो?हो, यहाँले भन्नुभएजस्तै त्यस बेलाको समयको स्मरण गर्ने हो भने त ६ महिनाभित्रै निर्वाचन सम्भव हुने जस्तो पनि थिएन । देशका प्रशासनिकदेखि लिएर सर्वोच्च अदालत जस्तो संवेदनशील निकाय र अङ्गहरूमै आगो लागेको थियो । अर्कातर्फ त्यस समयमा चुनावको कुरा गर्दा पनि चुनावमा सहभागी हुन कोही तयार थिएनन्, नत राजनीतिक दलहरू नै चुनावमा जान मानेको अवस्था थियो । त्यस बेलाको अवस्था हेर्दा राज्य कानुन विहीनताको अवस्थामा पुगेको थियो । जताततै डर त्रास र एक प्रकारले भन्ने हो भने देशमा अराजकता मच्चिएको अवस्था थियो । त्यस समय एक हिसाबले मुलुकमा सन्नाटा छाएको अवस्थामा पनि हामीले त निर्वाचन गराउनु नै पर्ने थियो किनभने सरकारले फागुन २१ गतेका लागि निर्वाचनको मिति घोषणा गरिसकेको थियो । त्यसपछि हामीले संवाद थाल्यौँ, राजनीतिक दलदेखि लिएर सबै सरोकारवालासँग बस्यौँ, उहाँहरूका कुरा सुन्यौँ र विगतमा जेजस्तो भएको भए पनि अब निर्वाचनमा जानुपर्छ र प्रजातान्त्रिक तवरबाट संविधानको पुनर्वहालीका लागि लाग्नुपर्छ भनेर सबैलाई तयार पार्ने काम गर्यौँ । सरकार, राजनीतिक दलहरूलाई एकै ठाउँमा राख्यौँ र निरन्तर रूपमा संवाद पनि गरायौँ । जो निर्वाचनमा सहभागी हुने दलहरू छन् उहाँहरूकै उपस्थिति र सहमतिमा नै निर्वाचनको वातावरण बनाउनेतर्फ हामी लाग्यौँ । जब सरकार, सुरक्षा निकाय, निर्वाचन आयोगसँग राजनीतिक दलका नेता निरन्तर वार्ता र संवादमा रहनुभयो त्यसपछि एक प्रकारले सकारात्मक वातावरण बन्दै गयो । त्यसपछि चुनावका लागि तयारी गर्दै जाने अवस्था पनि विस्तारै बन्दै गयो । अर्को कुरा हामीसँग विगतमा रहेका सामग्री जस्तै मतपेटिकादेखि लिएर अन्य पति कतिपय आवश्यक सामग्रीहरू पनि रहेकाले अहिले छोटै समयमा चुनावको तयारीका लागि सहयोग पनि पुग्यो भन्ने मलाई लाग्दछ । यस हिसाबले हेर्दा निर्वाचन आयोगलाई सरकार, राजनीतिक दलहरू, राज्यका सबै सुरक्षा अङ्गदेखि लिएर सबै सरोकारवाला पक्षको सहयोग भयो । त्यसैले यो निर्वाचन तोकिएकै समयमा अर्थात् छोटो समयमै सम्पन्न गर्न सम्भव पनि भयो ।   निर्वाचनका अब धेरै दिन बाँकी त छैनन् तर अझै कतै कतै निर्वाचन सर्छ कि भन्नेजस्ता हल्ला पनि सुन्ने गरिएको छ । यस विषयमा यहाँको धारणा के छ ?यहाँले प्रश्नमै हल्ला भन्नुभएकाले यो हल्ला नै हो । त्यसैले यस्ता हल्लाको पछि लाग्नु पनि हुँदैन । जिल्ला जिल्लामा मतदान केन्द्रमा मतपत्रदेखि लिएर अन्य आवश्यक सामग्री पुगिसकेको तथा मतदान अधिकृतलगायत कर्मचारी पनि ‘फिल्ड’मा पुग्न सुरु गरिसकेको अहिलेको अवस्थामा निर्वाचन सर्ने या सार्ने त के यस्ता विषयमा कुरै पनि गर्ने होइन भन्ने मलाई लाग्छ । फागुन २१ गतेको निर्वाचन त्यही मितिमा सम्पन्न नगर्ने छुट अब निर्वाचन आयोग, सरकार या कसैलाई पनि छैन । संविधानले नै संसद् विघटन भएको छ महिनाभित्र चुनाव गर्नुपर्ने व्यवस्था गरेकाले सरकार, निर्वाचन आयोग या कोही पनि यो चुनावबाट भाग्ने या पन्छिने भन्ने कुरा पनि आउँदैन । छ महिना अघिको त्यस्तो अवस्थाबाट आजको निर्वाचनको अवस्थासम्म ल्याउन निर्वाचन आयोगले कति सङ्घर्ष गर्यो होला, कति मेहनत गर्यो होला भनेर यहाँ सबैकुरा मैले भनिरहनु पर्दैन, सबै जानकार नै हुनुहुन्छ । त्यसैले पनि सबैले यो निर्वाचनको महत्त्वलाई बुझ्नुपर्छ भन्ने मलाई लाग्दछ । सुरक्षाको कुरा गर्दा सबै खाले परिस्थिति काबुमै रहेको कुरा सरकारले बताइरहेकै छ । हिजोमात्र पनि हाम्रो उच्चस्तरीय सुरक्षा समितिको बैठक बसेको थियो र सुरक्षाका हिसाबले त्यस्तो कुनै पनि चुनौती नरहेको उहाँहरूले हामीलाई पनि आस्वस्त पार्नुभएको छ । उता मतदानको प्रक्रियाका कुरा गर्दा अब मतदानका लागि आवश्यक प्रक्रियागत काम मात्र अब बाँकी रहेको अवस्था छ । त्यसैले यस्तो अवस्थामा चुनाव नहुने भन्ने आशङ्का या भय कसैले पनि पाल्नुहुँदैन । त्यस्ता निराधार हल्लाको पछि कोही लाग्नु पनि हुँदैन ।   निर्वाचनका बेलामा मतदाता शिक्षा पनि एक महत्त्वपूर्ण कार्य हो । यस पटकको निर्वाचनका लागि आयोगले मतदाता शिक्षा कसरी प्रदान गरिरहेको छ?नेपालको संविधान, निर्वाचनसम्बन्धी प्रचलित कानुन, मतदाता शिक्षा नीति, निर्वाचन शिक्षा तथा मतदाता शिक्षा निर्देशिका, २०७८ बमोजिम निर्वाचन आयोगले मतदाता शिक्षा तथा निर्वाचन प्रचार–प्रसार गर्ने उद्देश्यले ‘मतदाता शिक्षा विशेष कार्यक्रम’ तयार गरेको छ । सोही बमोजिम आसन्न निर्वाचनका लागि फागुन ३ देखि १७ गतेसम्म देशभरका छ हजार ७४३ वडामा स्वयंसेवकमार्फत आयोगले मतदाता शिक्षा प्रदान गरिरहेको छ । आयोगले मतदाता शिक्षा स्वयंसेवकमा स्थानीय तहमा रहेका महिला स्वास्थ्य स्वंयसेविकाहरूलाई प्राथमिकता दिएर परिचालन पनि गरेको छ । उहाँहरूले मतदाताको घर दैलोमा पुगेर मतदाता शिक्षा प्रदान पनि गरिरहनुभएको छ ।  मतदाता शिक्षाका लागि महिला स्वास्थ्य स्वंयसेविकाहरूलाई प्राथमिकता दिएर परिचालन गर्ने यस्तो अवधारणा कसरी बन्न पुग्यो ?हरेक निर्वाचनमा मतदातालाई सुसूचित गर्ने र जानकार बनाउनेकार्य निकै पेचिलो हुने गरेको छ । मतदाताको घरदैलोमा पुग्न सक्ने र आमनागरिकबिच भिजेका इमानदार स्वंयसेवकहरू पहिचान गर्ने कार्य पनि चुनौतीपूर्ण छ । महिला स्वास्थ्य स्वंयसेविकाले हाम्रो ग्रामीण क्षेत्रमा जनस्वास्थ्यका क्षेत्रमा सरकारका कार्यक्रमलाई सहयोग पुर्‍याएर स्वास्थ्य सेवालाई सफल बनाउन मद्दत पुगेको छ । यस क्षेत्रमा उहाँको योगदान निकै ठुलो छ । उहाँहरू आफ्नो कार्यक्षेत्र रहेको गाउँबस्तीमा घरघर पुग्न सक्ने व्यक्ति हुनुहुन्छ । त्यसैले मतदाता शिक्षा प्रदान गर्न उहाँहरूलाई विसं २०७९ को आम निर्वाचनदेखि नै जिम्मा दिन थालिएको थियो । यस पटक पनि यस प्रयोजनका लागि उहाँहरूलाई नै जिम्मेवारी दिइएको छ । यसमा मैले व्यक्तिगत तहबाट पनि पहलकदमी लिएको छु । उहाँहरूलाई नै अघि सारौँ भन्ने मान्यता या मापदण्ड पनि हामीले नै बनाएका हौँ ।  उहाँहरूले मतदाता शिक्षा प्रदान गर्ने काम अहिले कसरी गरिरहनुभएको छ ? मतदाता शिक्षाको उद्देश्य आम मतदातालाई मतदानमा सहभागी हुन प्रेरणा प्रदान गर्नु, निर्वाचन एवं मतदान गर्ने विषयको जानकारी प्रदान गर्नु, निर्वाचनलाई स्वच्छ, स्वतन्त्र, निष्पक्ष, विश्वसनीय एवम् मितव्ययी रूपमा सम्पन्न गर्नु, सुसूचित मतदाता तयार गर्नु र निर्वाचनमा अर्थपूर्ण जनसहभागिता गराउनु हो । त्यस्तै योग्य मतदाताको मतदानमा सहभागिता अभिवृद्धि गर्दै बदर मत न्यूनीकरण गर्नु, अमूल्य मतको महत्त्व बुझाउनु र योग्य प्रतिनिधि चयन गर्न सहयोग गर्नु पनि मतदाता शिक्षाको उद्देश्य हो ।मतदाता शिक्षा स्वयंसेवकले मतदाताको घरदैलो भ्रमण गरेर नमूना मतपत्र देखाएर मतदान सिकाउने कार्य जोडतोडका साथ गरिरहेका छन् । आयोगका अधिकारिक सामाजिक सञ्जाल प्रयोगबारे पनि जानकारी दिइरहेका छन् । आयोगका सामाजिक सञ्जालबाट प्रवाह भइरहेका मतदाता शिक्षासँग सम्बन्धित सामग्री कसरी हेर्ने भन्ने बारेमा पनि जानकारी दिइरहेका छन् । निर्वाचन आचारसंहिता जानकारी गराउने, मतदाताका जिज्ञासाको समाधान गर्ने र दैनिक प्रतिवेदन पेस गर्ने कार्य मतदाता शिक्षा स्वयंसेवकबाट भइरहेको छ । नेपालमा पहिले पहिलेका चुनावको इतिहास हेर्दा पनि बदर मतको सङ्ख्या पनि निर्वाचनको एक चुनौती बन्दै आएको छ । हामीले यो सङ्ख्या घटाउन र न्यून गर्नका लागि विविध कार्यक्रम सञ्चालन गरेका थियौँ र त्यसैमध्येको यो मतदाता शिक्षा प्रदान गर्ने पनि एक प्रमुख कार्य हो । यसका माध्यमबाट अघिल्लो निर्वाचनमा पनि बदर मत घटाउने काममा सहयोग पुगेको हो । अहिले पनि मतदान शिक्षा प्रदान गर्ने कामलाई प्राथमिकता राखेरै काम गरेका छौँ । मलाई लाग्छ यसले आसन्न निर्वाचनमा पनि बदर मत कम गर्न सहयोग पुग्छ । निर्वाचन आयोगले यस पटक आचारसंहितामा हरित निर्वाचनको विषय पनि समेटेको छ । यो हरित निर्वाचन भनेको के हो र यसको व्यवस्था किन गरिएको हो ? निर्वाचन कार्यबाट वातावरणलाई कम क्षति हुने र वातावरणमैत्री अभ्यासहरू प्रोत्साहित गर्न सकियोस भनेर हरित निर्वाचनको परिकल्पना गरिएको हो । वातावरणमैत्री किसिमबाट निर्वाचन सञ्चालन गर्ने ध्येय पहिले पनि रहेको नै थियो तर यसपाली त्यसलाई नियमले नै बाँध्न खोजिएको छ । विगतमा पनि वातावरण हाम्रो प्राथमिकतामा थियो । तर यो निर्वाचनमा पहिलो पटक आचारसंहितामा नै लेखेर हामीले नियमभित्र पारेका छौँ । जताततै प्लास्टिकलाई विस्थापन गरौँ भन्ने अभियान भइरहेका बेला हामीले नीतिगत रूपमै यो विषयलाई जोड दिनुपर्छ भन्ने लागेर आयोगले आचार संहितामा हरित निर्वाचन उल्लेख गरेको हो । निर्वाचन प्रचारप्रसार, सभा, जुलुस, र्‍याली वा घरदैलो कार्यक्रम गर्दा वातावरणमैत्री सामग्रीको प्रयोग गर्नुपर्ने, निर्वाचन प्रचारप्रसार गर्दा डिजिटल प्रचारप्रसारलाई प्राथमिकता दिनुपर्ने, निर्वाचन प्रचारप्रसार, सभा, जुलुस वा र्‍यालीमा ध्वनिप्रदूषण, जलप्रदूषण वा वायुप्रदूषण लगायतका प्रदूषण न्यून गर्ने उपाय अवलम्बन गर्नुपर्ने, निर्वाचन प्रचारप्रसार, सभा, जुलुस वा र्‍याली वा घरदैलो कार्यक्रम गर्दा प्लाष्टिक वा पोलिथिन जस्ता अजैविक सामग्रीको प्रयोग गर्न नहुने, निर्वाचन प्रचारप्रसारका कार्यक्रममा तोकिएको सङ्ख्यामा सवारी साधन प्रयोग गर्दा इलेक्ट्रिक वा नवीकरणीय ऊर्जाबाट सञ्चालन हुने सवारी साधनलाई प्राथमिकता दिनुपर्ने, सभा, जुलुस, र्‍याली वा घरदैलो जस्ता निर्वाचन प्रचारप्रसारका कार्यक्रम सकिएपश्चात् सम्बन्धित दल तथा उम्मेदवारले प्रयोग गरेका सामग्रीहरू अनिवार्य रूपमा सङ्कलन गरी वातावरणमैत्री तवरले उचित व्यवस्थापन गर्नुपर्ने व्यवस्था आचारसंहितामा गरिएको छ ।राजनीतिक दल र उम्मेदवारले चुनावी घोषणापत्रको प्रगति प्रतिवेदन प्रत्येक वर्ष सार्वजनिक गर्नुपर्ने व्यवस्था पनि आचारसंहितामा समेटिएको छ । यो कस्तो व्यवस्था हो र किन गर्नु परेको हो?प्रतिनिधिसभा सदस्यको चुनावमा भाग लिने राजनीतिक दल र उम्मेदवारले निर्वाचन घोषणापत्र सार्वजनिक गर्नुपर्ने व्यवस्था गरिएको छ । यो व्यवस्था अनुसार राजनीतिक दल वा उम्मेदवारले निर्वाचन घोषणापत्र सार्वजनिक गरी सोको आधारमा प्रचारप्रसार गर्नुपर्ने हुन्छ । निर्वाचन घोषणापत्र राजनीतिक दलले आयोगमा र उम्मेदवारले सम्बन्धित निर्वाचन कार्यालयमा पेस गर्नुपर्ने छ । राजनीतिक दल वा निर्वाचित उम्मेदवारले निर्वाचन घोषणापत्रमा उल्लेख भए बमोजिमको कार्यप्रगतिको प्रतिवेदन प्रत्येक वर्ष सर्वसाधारणको जानकारीका लागि सार्वजनिक गर्नुपर्ने छ ।आम मतदाता र नागरिकहरूसँग राजनीतिक दल र उम्मेदवारको सम्बन्ध निर्वाचन केन्द्रित हुने गरेको छ । निर्वाचनको मिति घोषणा भएपछि उनीहरू जनताको सेवक झैँ प्रचारप्रसार अभियानमा दलबलसहित सरिक हुन्छन् । जनताको घरदैलो चाहर्छन् । भावनात्मक कुराहरू गर्छन् । कहिल्यै पूरा नहुने आश्वासनका प्रतिबद्धता व्यक्त गर्न तँछाडमछाड गर्छन् । पुरानै बाचालाई नयाँ शब्दमा व्यक्त गरिरहेका हुन्छन् । निर्वाचन सकिएपछि कतिपयले आफूले गरेका वाचा भुल्ने गरेको पाइन्छ । उम्मेदवार र मतदाताको सम्बन्ध आत्मीय र भरोसायुक्त बनाउने भनेको घोषणपत्रमा उल्लेख गरिएका विषयको ‘पब्लिक अडिट’ गरेर नै हो । राजनीतिक दल र उम्मेदवारले मतदाताको सम्मान गर्ने हो भने अघिल्लो निर्वाचनको घोषणापत्र वा प्रतिज्ञापत्रको कार्यान्वयन अवस्थाबारे स्पष्ट जानकारीसहितको हरेक वर्ष मतदाताको अगाडि प्रस्तुत हुनुपर्छ भनेर नै आयोगले यो नयाँ व्यवस्था गरेको हो ।  अन्त्यमा, अब मतदानको प्रक्रियामात्र बाँकी रहेको यहाँले बताउनुभयो । आजका दिनमा निर्वाचन आयुक्तको हैसियतले सबै नेपाली नागरिकलाई यहाँले के भन्न चाहनुहुन्छ सन्देश दिन चाहनुहुन्छ ?आम मतदाता दिदीबहिनी दाजुभाइहरू सबै सार्वभौम अधिकार सम्पन्न हुनुहुन्छ । सबैले आफ्नो मतदानको अधिकारको अधिकतम प्रयोग गरिदिनुहुन मेरो पहिलो अनुरोध छ । हामी सबै मिलेर स्वच्छ, स्वतन्त्र, निष्पक्ष र भयरहित ढङ्गबाट निर्वाचन सम्पन्न गर्ने हो । यो निर्वाचनले विधिको शासन बहाली गर्न र संवैधानिक प्रक्रियालाई निरन्तरता दिन सहयोग पुग्ने छ भन्ने मलाई लाग्दछ । त्यसैले निर्धक्क रूपमा मतदान गरेर आफ्ना प्रतिनिधि चयन गर्न म सबै नेपाली दिदीबहिनी तथा दाजुभाइमा आग्रह गर्दछु । परिस्थितिले जन्माएको अवस्थाको अप्ठ्यारो परिधिभित्र रहेर निर्वाचन आयोगले बडो मिहिनेतका साथ छोटै समयमा निर्वाचन सम्पन्न गर्न गइरहेको तथ्यलाई बुझिदिन म सबैसँग आग्रह गर्दछु । त्यस्तो अवस्थाको मुलुकका राजनीतिक दलहरूसहित सबै सरोकारवाला पक्षहरूलाई पनि संवादका माध्यमबाट सहमतिमा ल्याएर यो निर्वाचन सम्भव भएको हो भन्ने कुरा त यहाँहरूले बुझिदिनुभएकै छ । यही अवस्था र परिस्थितिलाई बुझेर सबै नेपालीलाई निर्वाचनमा सहभागी हुन र आफ्ना प्रतिनिधि छनोटका लागि सक्रिय रूपमा सहभागी भएर मतदान गर्न म सबैमा पुनःआग्रह गर्दछु ।",
      "link": "https://gorkhapatraonline.com/news/193753",
      "image": "https://gorkhapatraonline.com/storage/media/339603/conversions/202602261201-2777d04b-b13a-4aab-a123-1d2bf532d97e_medium-original-thumb.jpg"
    },
    {
      "slug": "193746",
      "title": "मुस्ताङका २१ मतदान केन्द्रमा अक्सिजनको सुविधा",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "मुस्ताङमा समुन्द्री सतहदेखि तीन हजार माथिको उचाइमा रहेका २१ मतदान केन्द्रमा यसपटक अक्सिजन सहित प्राथमिक उपचारमा सामग्रीसमेत पठाइने भएको छ ।",
      "longContent": "हरिकृष्ण शर्मामुक्तिनाथ (मुस्ताङ),फागुन १४ ।मुस्ताङमा समुन्द्री सतहदेखि तीन हजार माथिको उचाइमा रहेका २१ मतदान केन्द्रमा यसपटक अक्सिजन सहित प्राथमिक उपचारमा सामग्रीसमेत पठाइने भएको छ । पाँच स्थानीय तहमा ३९ मतदान स्थल रहेकोमा उपल्लो मुस्ताङको लो–घेकर दामोदरकुण्ड र लोमान्थाङ गाउँपालिकाका सोह्र वटा र वारागुङ मुक्तिक्षेत्र गाउँपालिकाको पाँच मतदान केन्द्रमा पहिलोपटक अक्सिजनको व्यवस्था गरिएको हो ।मतदान केन्द्र खटिएका मतदान अधिकृत, सहायक मतदान अधिकृत सहित कर्मचारीको स्वास्थ्य परीक्षण, विगतमा काम गरेको अनुभवसहित अचानक अक्सिजनको कमी भएमा प्रयोग गर्ने गरी प्राथमिक उपचारका सामग्रीको व्यवस्था मिलाइएको जिल्ला निर्वाचन कार्यालय मुस्ताङले जनाएको छ । मुस्ताङका २१ मतदान केन्द्र तीन हजारदेखि चार हजारको बिचमा रहेको जिल्ला निर्वाचन कार्यालय मुस्ताङले जनाएको छ । वारागुङ मुक्तिक्षेत्रको उच्च हिमाली क्षेत्रमा पर्ने समर, ध्याकर, साङ्ता, झारकोट र झोङ मतदान केन्द्र छन् । जिल्लामा एकसयभन्दा कम मतदाता रहेको केन्द्रमध्ये समर, ध्याकर, साङ्ता र लुप्रा पर्छन् ।उपल्लो मुस्ताङको लोमान्थाङ–२, छोसेरमा रहेको दिब्यदिप माध्यामिक विद्यालय समुन्द्री सतहदेखि तीन हजार ८५७ मिटर र वारागुङ मूक्तिक्षेत्र–५, साङ्तास्थित हिमाली आमावि समुन्द्री सतहदेखि तीन हजार आठ सय मिटर उचाइमा रहेको जिल्ला निर्वाचन अधिकारी लोकेन्द्र ज्ञवालीले बताउनुभयो ।  निर्वाचन अधिकृत ज्ञवालीले भन्नुभयो,‘‘ उच्च क्षेत्रमा रहेका मतदान केन्द्रमा अक्सिजन क्यान सहित प्राथमिक उपचारका साम्रागी पठाउने तयारी भइरहेको छ, निर्वाचनमा खटिएका कर्मचारीलाई लेक लाग्ने समस्या भएमा तत्काल उपचारका लागि स्वास्थ्यकर्मी समेत परिचालन गरिन्छ ।’’बिरामी भएमा जगेडामा राखिएका मतदान अधिकृत, सहायक मतदान अधिकृत सहित कर्मचारीलाई समेत परिचालन गरिने छ ।यसअगाडिका निर्वाचनमा कर्मचारीसँग मतदान साम्रागी मात्रै पठाउने गरेकोमा यसपटक तीन हजारभन्दा माथिका २१ मतदान केन्द्रमा अक्सिजन क्यान, लेक लाग्दा आवश्यक पर्ने औषधी सहित स्वास्थ्य सामग्रीसमेत थपिएको निर्वाचन अधिकारी ज्ञवालीको भनाइ छ । विगतमा उच्च क्षेत्रमा खटिएका कर्मचारी बिरामी हुँदा समस्या भएकाले यसपटक माथिल्लो क्षेत्रमा काम गरेको अनुभव तथा लेक लाग्ने समस्या नभएका कर्मचारीलाई खटाइएको छ । जिल्लाको विकट तथा उच्च क्षेत्रमा अवस्थित मतदान केन्द्रलाई सुरक्षाको दृष्टिकोणले अति संवेदनशील, संवेदनशील र सामान्य रूपमा विभाजन गरी एकीकृत सुरक्षा योजना लागु गरिएको छ ।जिल्ला थासाङ, घरपझोङ, बाराजुङ मुक्तिक्षेत्र, लो घेकर दामोदरकुण्ड र लोमन्थाङ गाउँपालिकामा ३९ मतदानस्थलमा कुल ११ हजार ३२८ रहेको छ। मुस्ताङमा नेपाली कांग्रेसबाट योगेश गौचन थकाली, नेकपा एमालेका इन्द्रधारा डाढु विष्ट, नेपाली कम्युनिस्ट पार्टीबाट ङुटुक गुरुङ र राष्ट्रिय स्वतन्त्र पार्टीबाट अधितियचन्द्र थकाली, आम जनता पार्टीबाट अजय बिक, मङ्गोल नेशनल अर्गनाइजेसनबाट यमबहादुर गुरूङ, राष्ट्रिय प्रजातन्त्र पार्टीबाट कमला लालचन र उज्यालो पार्टीबाट डा. सुरेन्द्र शेरचन समेत उम्मेदवार हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/193746",
      "image": "https://gorkhapatraonline.com/storage/media/339576/conversions/Election-center-with-oxgion-original-thumb.jpg"
    },
    {
      "slug": "193735",
      "title": "लागु औषधसहित दुई जना पक्राउ",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "अर्जुनचौपारी गाउँपालिका–१, जिरो चोकबाट लागु औषधसहित दुई जनालाई जिल्ला प्रहरी कार्यालय स्याङ्जाले पक्राउ गरेको छ ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, फागुन १४ गते । अर्जुनचौपारी गाउँपालिका–१, जिरो चोकबाट लागु औषधसहित दुई जनालाई जिल्ला प्रहरी कार्यालय स्याङ्जाले पक्राउ गरेको छ ।प्रहरीको विशेष अप्रेसन टोलीले सवारी साधन चेकजाँचको क्रममा ना. ३२ प. ८२५९ नम्बरको मोटरसाइकलमा सवार उनीहरूको साथबाट विभिन्न प्रकारका लागु औषध फेला परेको प्रहरी नायब उपरीक्षक प्रसन्नराज चौधरीले जानकारी दिनुभयो । पक्राउ पर्नेमा अर्जुनचौपारी–१, निवासी २९ वर्षीय उत्तमबहादुर थापा मगर र सोही स्थानका २७ वर्षीय अनिस थापा मगर रहेको चौधरीले जानकारी दिनुभयो । उनीहरूको साथबाट डाइजेपाम इन्जेक्सन आइपी पाँच एम्पुल, फेनेरगन पाँच एम्पुल र बुप्रेनोर्फिन पाँच एम्पुल बरामद गरेको चौधरीले बताउनुभयो । प्रहरीले मोटरसाइकल र दुई थान मोबाइल समेत नियन्त्रणमा लिइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193735",
      "image": "https://gorkhapatraonline.com/storage/media/339559/conversions/ARREST-original-thumb.jpg"
    },
    {
      "slug": "193734",
      "title": "पारिवारिक वातावरणमा होली मनाउन आग्रह",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय गुल्मीले फागु पूर्णिमा अर्थात होलीलाई पारिवारीक रूपमा मनाउन आग्रह गरेको छ । प्रतिनिधिसभा सदस्य निर्वाचन, २०८२ को तयारी अन्तिम अवस्थामा पुगेको बेला मनाइने होली पर्वलाई स्वस्थ र सभ्य बनाउन प्शासनले आग्रह गरेको हो ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), फागुन १४ गते । जिल्ला प्रशासन कार्यालय गुल्मीले फागु पूर्णिमा अर्थात होलीलाई पारिवारीक रूपमा मनाउन आग्रह गरेको छ । प्रतिनिधिसभा सदस्य निर्वाचन, २०८२ को तयारी अन्तिम अवस्थामा पुगेको बेला मनाइने होली पर्वलाई स्वस्थ र सभ्य बनाउन प्रकाशनले आग्रह गरेको हो । निर्वाचनकै सङ्घारमा रङ्गहरूको पर्व फागु पूर्णिमा (होली पर्व) परेकाले सांस्कृतिक मूल्यको संरक्षण हुनेगरी सानो समूहमा पारिवारिक वातावरणमा मनाउन, ठुला जमघटको कार्यक्रम नगर्न, जबरजस्ती रङ दल्ने, लोला हान्ने, दुषित पानी एवं अन्य निषेधित र हानिकारक वस्तुको प्रयोग गर्नेजस्ता गतिविधि नगर्न प्रशासनले  अपिल गरेको छ । सामाजिक, धार्मिक एवं राजनीतिक सद्भाव तथा निर्वाचनको वातावरणमा खलल नपुऱ्याउन र होली पर्वका समयमा सद्भाव खलबलिन नदिने गरी प्रचार–प्रसारका कार्यक्रम सञ्चालन गर्न राजनीतिक दल तथा उम्मेदवारहरूलाई अनुरोध गरिएको प्रमुख जिल्ला अधिकारी बद्रीनाथ गैह्रेले बताउनुभयो ।निर्वाचन सुरक्षालाई मध्यनजर गरी सर्वदलीय बैठकको सहमतीका आधारमा जिल्ला सुरक्षा समितिबाट फागुन १६ गतेदेखि २१ गतेसम्म गुल्मी जिल्लाभर मदिराजन्य पदार्थ बिक्री वितरण एवं सेवनमा रोक लगाइएको हुँदा सोको पूर्णरूपमा पालना गर्न गराउन समेत सम्बन्धित सबैमा प्रशासनले अनुरोध गरेको छ । निर्वाचनको समयमा जिल्लामा अत्यावश्यक सामग्रीको अभाव हुन नदिन, अस्वभाविक मूल्य वृद्धि, कालोबजारी लगायतको कार्य हुन नदिन, जिल्ला भित्रका सडक सञ्जालहरूलाई चालु अवस्थामा राख्न, दमकल, एम्बुलेन्स, विद्युत् खानेपानी, दुरसञ्चार, स्वास्थ्य उपचार लगायतको अत्यावश्यक सेवालाई चालु अवस्थामा राख्न सरोकारवालाबिच छलफल भएको गैह्रेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193734",
      "image": "https://gorkhapatraonline.com/storage/media/339556/conversions/Dao-Gulmi-original-thumb.jpg"
    },
    {
      "slug": "193701",
      "title": "दलहरूका पुरानै वाचा",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै गर्दा बझाङका सबै राजनीतिक दल र उम्मेदवार घरदैलो, सार्वजनिक सभा र विभिन्न प्रचार माध्यममार्फत मतदातासँग प्रत्यक्ष भेटघाटमा जुटेका छन् ।  उम्मेदवारले अझै पनि पुराना चुनावी मुद्दा र वाचाको भरमा आफ्नो प्रचार रणनीति निर्माण गरेका छन् ।",
      "longContent": "सुरेश धामीबझाङ, फागुन १४ गते । प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै गर्दा बझाङका सबै राजनीतिक दल र उम्मेदवार घरदैलो, सार्वजनिक सभा र विभिन्न प्रचार माध्यममार्फत मतदातासँग प्रत्यक्ष भेटघाटमा जुटेका छन् ।  उम्मेदवारले अझै पनि पुराना चुनावी मुद्दा र वाचाको भरमा आफ्नो प्रचार रणनीति निर्माण गरेका छन् । नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कांग्रेस, नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टीलगायतका दलका उम्मेदवारले फरक फरक क्षेत्रका मुद्दा उठाए पनि सडक, यातायात, खेलकुद र सञ्चार जस्ता पुराना एजेन्डा सबैले मुख्य प्राथमिकताका रूपमा समेटेका छन् । दलहरूले विगतका निर्वाचनमा प्राथमिकता दिएका सडक, यातायात, स्वास्थ्य, शिक्षा र खेलकुद क्षेत्रका मुद्दा यस पटक पनि चुनावी मुख्य एजेन्डा बनाएका छन् । सेती लोकमार्ग अन्तर्गत चीन जोड्ने ताक्लाकोट सडक निर्माण तीव्र गतिमा अगाडि बढाएर  सडक  सञ्चालन गर्ने, जयपृथ्वी राजमार्ग स्तरोन्नति गरेर सुरक्षित, फराकिलो र दिगो बनाउने विषय समेटिएको छ । दुर्गम बस्ती र गाउँ गाउँमा यातायात पहुँच सुधार गर्ने दीर्घकालीन समाधानका लागि सुरुङमार्गको सम्भाव्यता अध्ययन गर्ने, जिल्लामा सुविधासम्पन्न खेल मैदान निर्माण गर्ने र सञ्चार सेवा प्रभावकारी बनाउने मुद्दा सबै दलका मुख्य प्रतिबद्धतापत्रमा समेटिएका छन् । केही दलले प्रतिबद्धतापत्र सार्वजनिक नगरे पनि भोट माग्न जाँदा मुख्य यिनै कुरा उठाउने गरेका छन् । तिब्बतको ताक्लाकोटसम्म सडक निर्माण चैनपुर ताक्लाकोट नाका खोल्ने र सडक निर्माणलाई छिटो सम्पन्न गर्ने काम पहिलो प्राथमिकतामा हुने छ । प्रत्येक निर्वाचनमा मुख्य चुनावी मुद्दाका रूपमा लिएको सुदूरपश्चिम प्रदेशकै समृद्धिको ढोका मानिएको तिब्बतको ताक्लाकोटसम्म सडक सञ्जाल निर्माणको वाचा २०७४ र २०७९ सालको निर्वाचनमा पनि नेताले चुनावी एजेन्डा बनाएका थिए । यद्यपि नेताले चुनावका बेला दिएको भाषण केवल आश्वासनमै सीमित भएको छ । सडक निर्माणको भौतिक प्रगति एकदमै सुस्त छ । बझाङको उरैभन्ज्याङसँग जोडिएको पुरानो व्यापारिक नाका तिब्बतको ताक्लाकोटसम्म सडक सञ्जाल नभएका कारण नाका पनि खुल्न सकेको छैन । सडक सञ्जालमा जोडिए चीनसितको अन्तर्राष्ट्रिय व्यापार तथा पर्यटकीय नाका हुने र पश्चिम नेपालकै अर्थतन्त्रमा नयाँ ढोका खुल्ने सुदूरपश्चिमका बासिन्दाको सपनालाई यहाँका सबै जसो नेताले चुनावका बेला राम्रैसँग उछाल्ने गरेको साइपाल गाउँपालिकाका स्थानीय दीपक बोहोराले बताउनुभयो । नेताले चैनपुर–ताक्लाकोट सडक खुले चीनसितको व्यापार खुल्ने र चीनको चर्चित धार्मिक स्थल कैलाश मानसरोवरसम्म आउजाउ गर्न मुलुककै प्रमुख पर्यटकीय मार्ग बन्ने नाराले मतदाता आकर्षित गरिरहन्छन् । सो कुरा प्रत्येक चुनावमा चुनावी एजेन्डामै सीमित हुने गरेको छ । जयपृथ्वी राजमार्ग स्तरोन्नतिराजमार्गलाई सुरक्षित, फराकिलो र दिगो बनाउने आश्वासन पनि प्रत्येक चुनावमा दोहोरिन्छ । दुर्गम बस्ती र गाउँ गाउँमा यातायात पहुँच सुधार्ने वाचासमेत उठाइन्छ तर वर्तमान अवस्थामा केदारस्युँ गाउँपालिकाको बागथलादेखि सदरमुकाम चैनपुर पुग्ने एक घण्टाको यात्रा पाँच घण्टा लगाएर गर्नुपर्ने बाध्यता छ । खाल्टाखुल्टी, हिलाम्मे सडक र धुलाम्मे बाटोले जनताको भोक, रोग र समयको मूल्य अझ बढाएको छ । यो जिल्लाको सदरमुकाम जोड्ने मुख्य राजमार्ग चुनावी मुद्दा बने पनि अवस्था दयनीय छ । वर्षामा पहिरो जाने, माथिबाट ढुङ्गा खस्ने समस्याले दैनिक जसो सडक अवरुद्ध हुने गरेको छ । सुविधायुक्त खेल मैदान निर्माण खेल मैदान निर्माण पनि प्रत्येक चुनावको मुख्य एजेन्डा बन्ने गरेको छ । बझाङमा उपयुक्त खेल मैदान नहुँदा राष्ट्रपति रनिङ सिल्ड प्रतियोगितालगायतका विभिन्न खेल अझै पनि सडकमा तथा खेतमा खेलाउनुपर्ने अवस्था रहेको बझाङ जिल्ला खेलकुद समिति सदस्य हिक्मत धामीले बताउनुभयो । जिल्लाका अधिकांश पालिकामा खेल मैदान निर्माणाधीन छन् तर कतिपय मैदान प्राविधिक रूपले खेल सञ्चालन योग्य छैनन् । कतिपय मैदान बस्तीभन्दा टाढा छन् र कतिपयमा पूर्वाधार अपूर्ण छ । राज्यकोष खर्च हुने भए पनि खेल मैदानकै अभावका कारण स्थानीय युवाले खेलकुदमा सक्रिय भाग लिन अझै असहज हुने गरेको बताएका छन् । खेल मैदान बनाउन बर्सेनि करौडौँ खर्च हुने गरेको भए पनि निर्माण समितिको मनोमानी तथा अध्ययन नै नगरेर अनावश्यक खर्च गरिनुले उपयुक्त खेल मैदान निर्माण गर्न नसकिएको खेलकुद समिति अध्यक्ष पुष्पलाल रोकायाले बताउनुभयो । सञ्चारको सुविधा सडक, यातायात जस्ता अन्य चुनावी एजेन्डा जस्तै सञ्चार सुधारको वाचा पनि विगत निर्वाचनदेखि नेताहरूले गर्दै आएका छन् तर वास्तविक सुधार भने देखिँदैन । गाउँ गाउँमा नेटवर्कको पहुँच विस्तार हुन सकेको छैन, यसले शिक्षा, व्यवसाय र स्वास्थ्य सेवासम्म पुग्न कठिन बनाइरहेको छ । बझाङमा जिल्लाका धेरै भेगमा मोबाइल नेटवर्क कमजोर छ । टावर सौर्य ऊर्जाबाट सञ्चालन भएकाले पानी परे वा बादल लाग्दा नेटवर्क ठप्प हुन्छ । यसले गर्दा स्थानीयले फोन कल गर्नै नसक्ने समस्या भोग्नु परेको छ । स्थानीय दीपा धामीले भन्नुभयो, “नेताले टावर बनाउने फोरजी सेवा विस्तार गर्ने वाचा त दिन्छन् तर फोन कल गर्न सक्ने अवस्था पनि आउँदैन । विद्यालय, स्वास्थ्य चौकी र स्थानीय प्रशासनसँग सम्पर्क गर्न पनि समस्या पर्छ ।” चुनावका बेला मात्र वाचा दिने प्रवृत्ति हुँदा समस्या यथावत् रहेको उहाँको भनाइ छ । स्थानीयका अनुसार देव धामीका अनुसार प्रत्येक दल र उम्मेदवारले उठाएका मुद्दा कार्यान्वयनको पक्षमा अझै कमजोर छन् । सडक निर्माण, राजमार्ग स्तरोन्नति, खेलकुद पूर्वाधार जस्ता एजेन्डा केवल भाषणमा सीमित भएको अनुभूति दिन्छ । धामीले भन्नुभयो, “हामी अब केवल वाचामा विश्वास गर्दैनौँ । जनतालाई वास्तविक काम, ठोस परिणाम र इमानदार नेतृत्व चाहिन्छ । पुराना वाचाको दोहो¥याइले उहाँहरूको विश्वास कमजोर बनाएको छ । पुरानै चुनावी एजेन्डा कार्यान्वयन नहुनुले स्थानीयलाई असन्तुष्टि पैदा गरेको छ ।” बझाङबाट एमालेका ऐन महर, कांग्रेसका प्रकाश रसाइली स्नेही, नेकपाका मीनबहादुर कुँवर र रास्वपाका शैलेश सिंहबिच मुख्य प्रतिस्पर्धा हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193701",
      "image": "https://gorkhapatraonline.com/storage/media/339509/conversions/ecn-logo-original-thumb.jpg"
    },
    {
      "slug": "193700",
      "title": "गुगलमा जागिर पाएपछि थारू चेलीको चौतर्फी प्रशंसा",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "विश्वको एक ठुलो प्राविधिक कम्पनी गुगल (सर्च इन्जिन) मा सफ्टवेयर इन्जिनियरको पूर्णकालीन जागिर पाएपछि थारू चेली आयशा चौधरीको चौतर्फी प्रशंसा भइरहेको छ । कमैले पाउने अवसर कञ्चनपुरको बेलौरी नगरपालिका–४ की उहाँले ठुलो सफलता प्राप्त गरेको भन्दै विभिन्न विद्यालयले आयशालाई सम्मान गरिरहेका छन् । सामाजिक सञ्जालदेखि सञ्चार माध्यममा समेत उहाँको सफलताको चर्चा भएको छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, फागुन १४ गते । विश्वको एक ठुलो प्राविधिक कम्पनी गुगल (सर्च इन्जिन) मा सफ्टवेयर इन्जिनियरको पूर्णकालीन जागिर पाएपछि थारू चेली आयशा चौधरीको चौतर्फी प्रशंसा भइरहेको छ । कमैले पाउने अवसर कञ्चनपुरको बेलौरी नगरपालिका–४ की उहाँले ठुलो सफलता प्राप्त गरेको भन्दै विभिन्न विद्यालयले आयशालाई सम्मान गरिरहेका छन् । सामाजिक सञ्जालदेखि सञ्चार माध्यममा समेत उहाँको सफलताको चर्चा भएको छ ।  भारतको हिमाञ्चलस्थित चित्कारा युनिभर्सिटीमा ब्याचलर्स इन कम्प्युटर साइन्समा इन्जिनियरिङ अध्ययन गरिरहनुभएकी चौधरीले गुगलमा इन्टर्नसिपपछि सफ्टवेयर इन्जिनिरिङका रूपमा पूर्णकालीन जागिर पाउनुभएको छ । आठौँ सेमेस्टरमा अध्ययनरत चौधरीले आफू कलेज अध्ययनको दोस्रो वर्षदेखि नै गुगलमा इन्टर्नसिपका लागि प्रयास गरेको बताउनुभयो । उहाँले तेस्रो वर्षमा मात्रै इन्टर्नसिप पाएको बताउनुभयो । उहाँले थप्नुभयो, “त्यो पूरा भएपछि अहिले पूर्णकालीन जागिर पाएँ । मेरो कलेजबाट जागिर पाउने म एक्ली हुँ ।” कक्षा ८ अध्ययनको बेला नै सफ्टवेर इन्जिनियरिङका बारेमा सुनेको चौधरीको भनाइ छ । त्योबेला नै सूचना प्रविधि (आइटी) क्षेत्रमा लाग्ने अठोट गरेकाले यसप्रति रुचि बढ्दै जाँदा सफलता पाएको उहाँले उल्लेख गर्नुभयो । प्लस टु अध्ययनको बेलामै यस क्षेत्रमा प्रेरणा मिलेको उहाँले उल्लेख गर्नुभयो । चौधरीले भन्नुभयो, “गुगलमा काम गर्छु भन्ने सपना बुनेँ । मलाई यो जसरी नि पूरा गर्नु छ भन्ने सोच बनाएर त्यही रोड म्याप फलो गरेँ । आज यो उपलब्धि प्राप्त भयो ।” चौधरीले आफ्नो सफलताको श्रेय दाइ सौरभ, आमाबुवा र शिक्षक तथा साथीलाई दिनुभएको छ । ब्याचलर्स पढ्ने बेला दाइले धेरै सहयोग गरेको आयशाले सुनाउनुभयो । “मलाई यहाँसम्म पु¥याउन दाइको ठुलो हात छ किनकि उहाँ पनि यही क्षेत्रमा काम गरिरहनुभएको छ । उहाँबाट म प्रभावित थिएँ ।” आयशाको दाइ सौरभले कम्प्युटर साइन्समा इन्जिनियरिङ गर्नुभएको छ । उहाँ पाँच वर्षदेखि भारतको बैङ्गलोरमा आइटी क्षेत्रमै काम गरिरहनुभएको छ । गुगल सबैका लागि सपनाको कम्पनी रहेको उल्लेख गर्दै सौरभले भन्नुभयो, “प्री प्लेसमेन्ट अफर (पिपिओ) पाउनलाई आयशाले धेरै मेहनत गरेकी थिइन् । त्यो नपाउँदा खेरी सुरुमा निराश पनि भइन् तर हिम्मत नहारेकाले अहिले सफलता प्राप्त भएको छ । हामी सबै खुसी छौँ ।” बहिनीले गुगलमा काम पाओस् भनेर सुरुदेखिको चाहना रहेको जनाउँदै सौरभले त्यो चाहना पूरा भएको बताउनुभयो । आयशाका आमाबुवाले बेलौरीमा व्यवसाय गर्दै आउनुभएको छ । आफूलाई कम्प्युटरको ज्ञान नभएका कारण छोराछोरीलाई कम्प्युटरमा पोख्त बनाउने उहाँको सपना थियो । समय अनुसार बुनेको सपना आज आएर विपनामा परिणत भएपछि निकै खुसी लागेको बुवा लक्ष्मीनारायणले बताउनुभयो । उहाँले भन्नुभयो, “कम्प्युटर इन्जिनियर बनाउने सपना पूरा भएको छ । हामी खुसी छौँ ।” बेलौरीकै विद्यालयमा कक्षा १० सम्म अध्ययन गरेकी आयशाले काठमाडौँको किस्ट कलेजबाट प्लस टु पास गर्नुभएको थियो । त्यसपछि चित्कारा युनिभर्सिटीमा गएको उहाँको भनाइ छ । अब सम्भवतः ग्राजुएसनपछि कम्पनीमा जोडिने आयशाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193700",
      "image": "https://gorkhapatraonline.com/storage/media/339513/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "193695",
      "title": "चेपाङगाउँमा चुनावको सल्लाह",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "सिद्धिको तल सडकमा विभिन्न राजनीतिक दलका उम्मेदवार र कार्यकर्ता सवारीसाधनमा चुनावी नारा घन्काउँदै मत माग्दै थिए । माथि कासवाङस्थित सुक्खा पहराको छाप्रोमा वयोवृद्ध ७७ वर्षीय जोडी वृषबहादुर र भुरीमाया चेपाङ डोको बुन्दै हुनुहुन्थ्यो ।",
      "longContent": "कासवाङ (सिद्धि) चितवन, फागुन १४ गते । सिद्धिको तल सडकमा विभिन्न राजनीतिक दलका उम्मेदवार र कार्यकर्ता सवारीसाधनमा चुनावी नारा घन्काउँदै मत माग्दै थिए । माथि कासवाङस्थित सुक्खा पहराको छाप्रोमा वयोवृद्ध ७७ वर्षीय जोडी वृषबहादुर र भुरीमाया चेपाङ डोको बुन्दै हुनुहुन्थ्यो । दलीय भागबन्डाका कडी मानिने चितवन–२ मा पर्ने चेपाङ समुदायमा चुनावको चहलपहल देखिँदैन । डोको बुन्दै गर्नुभएका वृषबहादुरले गाउँमा कसलाई मत दिने भनेर पूरा सल्लाह अझै नभइसकेको बताउनुहुन्छ । भुरीमायाले भन्नुभयो, “भोट त दिनु पर्छ, मरेपछि दिन पाइँदैन, जसलाई भए पनि दिनु पर्छ है बुढा ।” वृषबहादुर जवाफ फर्काउनुहुन्छ, “डाँडामाथिका जुन जस्तै भइसक्यौँ, भोट त खसाल्नै पर्छ, बुढी अधिकार पो हो त ।” फागुन २१ मा हुने प्रतिनिधि सभा सदस्यको निर्वाचनमा भोट हाल्न जाँदा वारिपारि गाउँका इष्टमित्र भेट हुँदा कुराकानी र रमाइलो दुवै हुने वृषबहादुर सुनाउनुहुन्छ । लालपुर्जावाला जग्गा बेचेपछि ऐलानीमा छाप्रो सार्नुभएका चेपाङ भन्नुहुन्छ, “छोरा विदेश गएपछि साना बच्चासँगै बुहारी माइतै बसिन्, घर कुर्ने त हामी बुढाबुढी मात्र भयौँ ।” तीन तहको सरकार भएपछि चितवनका धेरै पहाडी गाउँ नगर भए । सिद्धी गाउँबाट कालिका नगरपालिका बनेको सिद्धीको कासवाङ, मेटाङ्राङ, लोटुङ्टी, ट्याङ्सेराङ र टुँडिखेलका चेपाङ समुदायले भने सहरको अनुभूति अझै गर्न पाएका छैनन् । जेनतेन डोजरले खोस्रेर खारेको बाटो र बत्ती पहाडका टुप्पैसम्म पुग्यो तर चेपाङका घरभित्रको दुःख भने सुखमा बदलिएका छैनन् । कक्षा १२ पास गर्न सकेका केही युवा विदेश पुगेका छन् । नसकेकाहरू सहरतिर ज्यालामजदुरीमा जानुको विकल्प नभएको मङ्गलबहादुर चेपाङले सुनाउनुभयो । मलेसिया बसेर फर्किनुभएका उहाँले घरमा जस्ताको छाना फेर्नुभयो अनि केही जग्गा जोड्नुभयो । अब गाउँमै खेती गरेर बस्न चाहिने मल, बिउ, सिँचाइ निःशुल्क पाउने बनाइदिन नेतासँग भन्ने छु, पहिले त कसलाई भोट दिने भनेर गाउँमा सबैसँग सल्लाह गर्ने छौँ ।सहरमा नौला र पुराना नेताको जति चर्चा छ । चेपाङ गाउँमा त्यो छैन । सल्लाहमै एउटैलाई दिने मन बनाएका छन् । त्यसैले पनि दलका कार्यकर्ताले चेपाङ अगुवालाई शक्तिखोर र सिद्धी बोलाएर फकाउन थालेका छन् । नेताहरू डेढ/दुई घण्टाको उकालो चढेर भोट माग्न जानुभएको छैन । २०५६ देखि मत हाल्न थालेको निरमाया चेपाङ यो पाला गाउँमा सिँचाइ ल्याउन सक्ने पार्टीको नेतालाई मत दिनुपर्ने मत राख्नुहुन्छ । गाउँमै गरिखाउँ भनेर ऋण धन गरेर गोठभरि स्थानीय जातको गाई पाल्नुभएको छ । खोरभरि बाख्रा छन् । तिनलाई पानी पु¥याउन नसक्दाको पीडा नेताले नबुझ्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “पहाड सहरमा गाभियो तर सहरको सुविधा केही छैन, नुन सकियो भने किन्न एक घण्टा ओरालो लागेर तल झर्नु पर्छ नत्र बिलौना तरकारी भर हुन्छ ।” छैन मतदाता नामावलीमा नामपहाडी इलाकाका अधिकांश चेपाङ महिलाको नागरिकता बनेको छैन । नागरिकता नहुँदा मतदाता नामावलीमा उहाँहरूको नाम चढेको छैन । ३२ वर्षीय शान्तिमाया चेपाङले भन्नुभयो, “नाम हाल्देउ भन्न गएको त हो, कति कति सिफारिस ल्याउ भन्छ, दिक्क भएर बुढाले पछि बनाउँला भनेपछि भोट हाल्ने रहर पूरा भएन । ”सानै उमेरमा बिहे भएको उहाँको छोरा नै १८ वर्ष भइसके । उहाँका न नागरिकता बन्यो ।  न त बिहे दर्ता नै भएको छ । नेताहरू भोट माग्न आउने तर मतदाता नामावलीमा कसको नाम छ छैन भनेर कहिले सोधीखोजी नगर्ने उहाँ बताउनुहुन्छ । उहाँका श्रीमान् ज्यालामजदुरीमा सहर गइराख्ने । एक्लै जाँदा वडामा बुढा लिएर आऊ, जन्मदर्ता लिएर आऊ, त्यो बनाउन बाबुको नागरिकता लिएर आऊ भनेपछि त्यसै फर्कनु परेको सुनाउनुभयो । दिनभरि हिँडेर माइत गएर जन्मदर्ता बनाएर नागरिकता बनाउनु लेखपढ नगरेको उहाँ जस्तो चेपाङ महिलाका लागि फलामको चिउरा चपाए जस्तै हो । घरकै कामकाजमा रमेर बसेको उहाँको जेठानी गीता चेपाङको पनि नागरिकता र बिहे दर्ता दुवै छैन । उहाँले भन्नुभयो, “बनाउने भन्यो बुढालाई फुर्सद मिल्दैन म कता जानु एक्लै ।”उहाँकी देउरानी शर्मिला चेपाङको पनि नागरिकता, बिहे दर्ता र मतदाता नामावलीमा नाम छैन । धादिङको धुसा गाउँको पहाडको टुप्पोमा माइत गाउँ छ । जान र आउनै कति दिन लाग्छ । बच्चा सानै भएकाले पनि जान नसकेको शर्मिला बताउनुहुन्छ । सात महिनाको काखे नानी च्याप्दै सुनाउनुभयो, “बनाइदिन्छु भन्नुभएको छ, अनि बन्छ मतदातामा नाम होला नि ।” करिब १५ वर्ष पहिले जिल्ला प्रशासन कार्यालयले घुम्ती टोली कोराक, सिद्धी, काउले, लोथरसम्म पु¥याएर चेपाङ महिला र पुरुषको नागरिकता बनाइदिएको थियो । त्यसपछिका पुस्ताका लागि भने त्यसरी घुम्ती टोलीले नागरिकता बनाइदिएको छैन । जसका कारण धेरैको छुटेको अनुमान गाउँका चन्द्रमान चेपाङ गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “मेरै बुढीको छुट्यो त्यो बेला त्यसपछिको बच्चाहरूको के कुरा गर्नु, मत भोट हाल्न जान्छु उ जाँदिन यस्तै छ सबै गाउँमा ।”अलिकमाथिको मेटाङराङ गाउँका सन्तबहादुर चेपाङलाई भने मत हाल्ने रहर छैन । उहाँको घरमा पनि उस्तै महिलाको कसैको नाम छ कसैको छैन । भोट दिएर पनि चेपाङको घरमा गाँस राम्ररी पर्दैन भने किन दिनु भनेर दुखेसो पोख्नुभयो । निर्वाचन आउँदा गाउँमा भोजभतेर र रमझम हुने गरेको विगत स्थानीय सम्झन्छन् । एकले भन्नुभयो, “खै यसपाला के हुन्छ, भोज हुन्छ कि हुन्न, कसले के दिन्छु भन्छ, सुन्न पाएको छैन, भोट माग्न आएकै छैनन् ।” चितवन निर्वाचन क्षेत्र नम्बर २ मा पर्ने चेपाङ समुदाय दलीय भागबन्डाका कडी मानिन्छन् । सहरका मतदाताको जता भोट गए पनि जितका लागि नपुग सङ्ख्या पहाडका टुप्पासम्म छरिएर रहेका चेपाङ समुदायका टाउका गनेर यो ठाउँको भोट मेरो हो भन्ने गरेको पाइन्छ । यी भेगमा देशमा भएका परिवर्तनको असर खासै परेको देखिँदैन । नयाँ दल आएको छ भन्नेसम्म उनीहरूलाई थाहा छ । यस निर्वाचन क्षेत्रमा नेपाली कांग्रेसकी मीना खरेल र राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछानेको कडा प्रतिस्पर्धा छ । नेकपा एमालेका अस्मिन घिमिरे, नेकपाका प्रताप गुरुङलगायत २३ जनाको उम्मेदवारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193695",
      "image": "https://gorkhapatraonline.com/storage/media/339502/conversions/nirmaya-chepang(1)-original-thumb.jpg"
    },
    {
      "slug": "193683",
      "title": "एकाउन्न प्रतिशत महिला मतदाता, एक जना महिला उम्मेदवार",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "काठमाडौँको गोकर्णेश्वर नगरपालिका वडा नं. ३ का रविरत्न श्रेष्ठ कृषि पेसामा संलग्न हुनुहुन्छ । काठमाडौँमै अर्गानिक तरकारी पु¥याउने अठोटका साथ उहाँले २०७६ मा वैदेशिक रोजगारीबाट फर्किएपछि कृषि कर्म थाल्नुभएको हो । उहाँले चार लाख रुपियाँभन्दा बढी लागतमा टहरा बनाएर मौसमी तरकारी लगाउनुभएको छ । लगानी थपेपछि आम्दानी केही वृद्धि भएको छ । उहाँले भन्नुभयो, “तर भने जस्तो उत्पादन छैन । लगानी र मेहनत धेरै आम्दानी सीमित भएकाले खर्च धान्न समस्यै छ ।”",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । काठमाडौँको गोकर्णेश्वर नगरपालिका वडा नं. ३ का रविरत्न श्रेष्ठ कृषि पेसामा संलग्न हुनुहुन्छ । काठमाडौँमै अर्गानिक तरकारी पु¥याउने अठोटका साथ उहाँले २०७६ मा वैदेशिक रोजगारीबाट फर्किएपछि कृषि कर्म थाल्नुभएको हो । उहाँले चार लाख रुपियाँभन्दा बढी लागतमा टहरा बनाएर मौसमी तरकारी लगाउनुभएको छ । लगानी थपेपछि आम्दानी केही वृद्धि भएको छ । उहाँले भन्नुभयो, “तर भने जस्तो उत्पादन छैन । लगानी र मेहनत धेरै आम्दानी सीमित भएकाले खर्च धान्न समस्यै छ ।”कृषक श्रेष्ठ जस्तै स्थानीय नवराज तामाङ खुकुरापालन गर्नुहुन्छ । उहाँले राज्यको अनुदान ‘नक्कली किसान’ ले पाउने गुनासो गर्दै वास्तविक कृषिमा लागेका किसानलाई अनुदान, राहत र प्राविधिक सहयोग भए बिदेसिनु नपर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनमा भोट माग्न आउँदा राम्रो राम्रो काम गर्छु भन्ने तर हामी जस्तो किसानलाई हेर्दै नहेर्ने पार्टीलाई भोट दिन्न । यसपालि विचार गरेर भोट दिने हो । हामीले पनि त राहत पाउनु पर्छ नि !”श्रेष्ठ र तामाङ जस्तै काठमाडौँ क्षेत्र नं. ३ का मतदाता प्रतिनिधि सभा सदस्यको फागुन २१ गते हुने निर्वाचनको तयारीमा छन् । कागेश्वरी मनोहरा नगरपालिका वडा नं. १, २ र ३ गोकर्णेश्वर नगरपालिकाका वडा नं. १ देखि ९ र काठमाडौँ महानगरपालिका वडा नं. ६ समेटिएको काठमाडौँ क्षेत्र नं. ३ मा ६४ हजार ४७९ मतदाता छन् । काठमाडौँ महानगरपालिका–६ निवासी सरस्वतीनगर सुधार सङ्घका उपाध्यक्ष सावित्री खड्काले काठमाडौँ क्षेत्र नं. ३ मा ठाउँ अनुसार अलग अलग समस्या रहेको बताउनुभयो । उहाँले वर्षामा डुबान नहोस्, हिउँदमा धुलो नहोस्, राम्रोसँग स्वास फेर्न सकिने वातावरण होस् र सुशासन होस् भन्ने जनचाहना रहेको बताउनुभयो । उहाँले भन्नुभयो, “महानगरतर्फ सडकसहित अन्य पूर्वाधार व्यवस्थित गर्नु छ । कागेश्वरी मनोहरा र गोकर्णेश्वर नगरपालिकामा सडक, खानेपानी, कृषि उत्पादनका लागि बजार र राज्य प्रणालीबाट प्राप्त हुने सेवा सुविधालाई छिटोछरितो बनाउनु पर्छ भन्ने छ ।” २१ पुरुष र एक महिला उम्मेदवार काठमाडौँ क्षेत्र नं. ३ मा १६ राजनीतिक दल र छ स्वतन्त्र गरी २२ जनाको उम्मेदवारी परेको छ । जसमा एक जना महिलाको मात्र उम्मेदवारी परेको छ । उक्त क्षेत्रमा महिला मतदाताको सङ्ख्या ३२ हजार ९२३ अर्थात् ५१.०६ र पुरुष मतदाताको सङ्ख्या ३१ हजार ५५६ अर्थात् ४८.९४ प्रतिशत रहेको छ । नेपाली कांग्रेसले रमेश अर्याल, नेकपा (एमाले) ले रामेश्‍वर फुयाँल, नेपाली कम्युनिस्ट पार्टीले नीरज लामा, राष्ट्रिय स्वतन्त्र पार्टीले काठमाडौँ महानगर प्रहरीका पूर्वप्रमुख राजुनाथ पाण्डे, उज्यालो नेपाल पार्टीले अध्यक्ष एवं पूर्वमन्त्री कुलमान घिसिङलाई उम्मेदवार बनाएको छ । त्यसै गरी नेकपा (माओवादी) ले नेता शेखरनाथ आचार्य, राष्ट्रिय प्रजातन्त्र पार्टीले सुन्दरराम बोहरा, नेकपा (संयुक्त) ले बाबुकाजी कार्की, नेपाल मजदुर किसान पार्टीले मदन श्रेष्ठ, मङ्गोल नेसनल अर्गनाइजेसनले कुलबहादुर लामा, मितेरी पार्टी नेपालले जितबहादुर तामाङ, जनता समाजवादी पार्टी, नेपालले प्रनिलध्वज कार्की र आम जनता पार्टीले रूपसागर देवीलाई उम्मेदवार बनाएको छ । नेसनल रिपब्लिक नेपालले प्रेमछिरी शेर्पा, प्रगतिशील लोकतान्त्रिक पार्टीले शेखर अर्याल, श्रम संस्कृति पार्टीले सुवास घिसिङलाई उम्मेदवार बनाएको छ । स्वतन्त्रतर्फ सुरेशकुमार ढुङ्गाना, श्रीकृष्‍ण बराल, सज्‍जन आचार्य, केशव नेपाल, रामकृष्‍ण पुजारी र प्रदीप काफ्लेले उम्मेदवारी दिनुभएको छ । पाँच दलबिच मत तान्ने प्रयास काठमाडौँ क्षेत्र नं. ३ मा २०७९ मा नेपाली कांग्रेसका नेता सन्तोष चालिसे विजयी हुनुभएको थियो । कांग्रेसले पहिलो पटक नेता रमेश अर्याललाई उम्मेदवार बनाएको छ । एमाले नेता रामेश्‍वर फुयाँल संविधान सभा सदस्य एवं बागमती प्रदेश सभा सदस्य रहिसक्नुभएको छ । नेपाली कम्युनिस्ट पार्टीले नेता नीरज लामा स्थानीय राजनीतिक एवं सामाजिक अगुवा हुनुहुन्छ । राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार राजुनाथ पाण्डे काठमाडौँ महानगरपालिकाको प्रहरी प्रमुख हुँदा चर्चित हुनुभएको हो । उज्यालो नेपाल पार्टीले अध्यक्ष एवं पूर्वमन्त्री कुलमान घिसिङ लोडसेडिङ हटाएपछि उज्यालो नेपाल अभियन्ताका रूपमा परिचित हुनुहुन्छ । माओवादी नेता शेखरनाथ आचार्य खोला नदी संरक्षण र सामाजिक अगुवाको भूमिकामा काम गर्दै आउनुभएको छ । काठमाडौँ क्षेत्र नं. ३ का अधिकांश उम्मेदवारका मुद्दा मिल्दाजुल्दा छन् । सुशासन, आर्थिक विकास, युवालाई विकासमा साझेदारी, रोजगारी, स्थानीय विकास, सडक तथा अन्य भौतिक संरचना निर्माण एवं स्तरोन्नति, शिक्षा, स्वास्थ्य र यातायात पूर्वाधार र यातायात सेवालाई गुणस्तरीय बनाउनेसहितका विषय समावेश छन् ।",
      "link": "https://gorkhapatraonline.com/news/193683",
      "image": "https://gorkhapatraonline.com/storage/media/339487/conversions/33-original-thumb.jpg"
    },
    {
      "slug": "193659",
      "title": "दलले बुझाए लेखा परीक्षण प्रतिवेदन",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "निर्वाचन आयोगमा ९६ राजनीतिक दलले गत आवको लेखा परीक्षण प्रतिवेदन बुझाएका छन् । आयोगको अभिलेखबमोजिम गत असारसम्म १२२ राजनीतिक दलको दर्ता कायम रहेकामा २६ दलले आर्थिक वर्ष २०८१/८२ को लेखा परीक्षण प्रतिवेदन बुझाएका छैनन् । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार ९५ दलले तोकिएको समयसीमाभित्र लेखा परीक्षण प्रतिवेदन बुझाएको र एउटा दलले समयसीमापछि प्रतिवेदन बुझाएको हो । नेपाल विवेकशील पार्टीले समयसीमापछि फागुन ८ गते मात्रै प्रतिवेदन बुझायो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते ।  निर्वाचन आयोगमा ९६ राजनीतिक दलले गत आवको लेखा परीक्षण प्रतिवेदन बुझाएका छन् । आयोगको अभिलेखबमोजिम गत असारसम्म १२२ राजनीतिक दलको दर्ता कायम रहेकामा २६ दलले आर्थिक वर्ष २०८१/८२ को लेखा परीक्षण प्रतिवेदन बुझाएका छैनन् । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार ९५ दलले तोकिएको समयसीमाभित्र लेखा परीक्षण प्रतिवेदन बुझाएको र एउटा दलले समयसीमापछि प्रतिवेदन बुझाएको हो । नेपाल विवेकशील पार्टीले समयसीमापछि फागुन ८ गते मात्रै प्रतिवेदन बुझायो । राजनीतिक दलसम्बन्धी ऐनको दफा ४० ले दलले आर्थिक वर्ष समाप्त भएको छ महिनाभित्र आफ्नो आयव्ययको लेखा परीक्षण कानुनबमोजिम इजाजत प्राप्त लेखा परीक्षकबाट लेखा परीक्षण गराई एक महिनाभित्र आयोगमा पेस गर्नुपर्ने व्यवस्था गरेको छ । सो व्यवस्थाबमोजिम माघभित्र दलले आआफ्नो लेखा परीक्षण प्रतिवेदन आयोगमा बुझाउनुपर्ने हो । लेखा परीक्षण प्रतिवेदन बुझाउनुपर्ने अवधि समाप्त भएको ४५ दिनभित्र आयोगले प्रतिवेदन नबुझाउने दललाई त्यसरी लेखा परीक्षण प्रतिवेदन पेस नगर्नुको कारण खुलाई स्पष्टीकरण पेस गर्न लिखित रूपमा वा विद्युतीय वा अन्य सञ्चार माध्यमबाट आदेश दिन सक्ने कानुनी व्यवस्था छ । सो व्यवस्थाबमोजिम लेखा परीक्षण प्रतिवेदन नबुझाएका २६ दललाई आयोगले चैत १५ गतेपछि स्पष्टीकरण सोध्न सक्ने छ । आयोगको स्पष्टीकरणको जवाफसँगै दलले लेखा परीक्षण प्रतिवेदन बुझाउनुपर्ने छ । स्पष्टीकरण सन्तोषप्रद नआए वा स्पष्टीकरणसँग प्रतिवेदन नबुझाए आयोगले त्यस्तो दललाई जरिबाना गर्न सक्ने व्यवस्था छ ।निर्वाचन आयोगले लगातार चार आर्थिक वर्षसम्म दलको लेखा परीक्षण प्रतिवेदन नबुझाउने छ वटा दलको दर्ता खारेज ग¥यो । गत पुस ७ गते आयोगले छ वटा दलको दर्ता खारेज गर्ने निर्णय ग¥यो ।  नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र), राष्ट्रिय स्वतन्त्र पार्टी, जनता समाजवादी पार्टी नेपाल, नेकपा (एकीकृत समाजवादी), जनमत पार्टीलगायतका दलले समयसीमाभित्रै प्रतिवेदन बुझाएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/193659",
      "image": "https://gorkhapatraonline.com/storage/media/339463/conversions/Nirbachan_aayog-(2)-original-thumb.jpg"
    },
    {
      "slug": "193658",
      "title": "निर्वाचनमा सुरक्षाकर्मी घाइते भए उपचार खर्च सरकारले बेहोर्ने",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "सरकारले निर्वाचनका क्रममा घाइते भएका सुरक्षाकर्मी तथा निर्वाचन प्रहरीको उपचार खर्च बेहोर्ने भएको छ । फागुन १२ गतेका मन्त्रीपरिषद् बैठकका निर्णय बुधबार सिंहदरबारमा सार्वजनिक गर्दै गृहमन्त्री ओमप्रकाश अर्यालले निर्वाचनको अवधिमा सुरक्षाकर्मीको मृत्यु भएमा निजको आश्रित परिवारलाई आर्थिक सहायता उपलब्ध गराउने निर्णय भएको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । सरकारले निर्वाचनका क्रममा घाइते भएका सुरक्षाकर्मी तथा निर्वाचन प्रहरीको उपचार खर्च बेहोर्ने भएको छ । फागुन १२ गतेका मन्त्रीपरिषद् बैठकका निर्णय बुधबार सिंहदरबारमा सार्वजनिक गर्दै गृहमन्त्री ओमप्रकाश अर्यालले निर्वाचनको अवधिमा सुरक्षाकर्मीको मृत्यु भएमा निजको आश्रित परिवारलाई आर्थिक सहायता उपलब्ध गराउने निर्णय भएको जानकारी दिनुभयो । गृहमन्त्री अर्यालले नेपाल सरकारका राजपत्राङ्कित विशिष्ट श्रेणीका छ जना अधिकृतको वैदेशिक भ्रमण स्वीकृत गर्ने निर्णय भएको जानकारी दिनुभयो । न्याय सेवा आयोगको सिफारिसबमोजिम दुई जना उपसचिवलाई नेपाल न्याय सेवाको राजपत्राङ्कित प्रथम श्रेणीको पदमा पदस्थापन गर्ने र हितमान गुरुङलाई बेलायतका राजाद्वारा प्रदान गरिने ‘मोस्ट एक्सिलेन्ट अडर अफ दी ब्रिटिस इम्पायर’ उपाधि ग्रहण गर्न स्वीकृति प्रदान गर्ने निर्णय भएको उहाँले बताउनुभयो । नेपाली सेनाका दुई जना प्रमुख सेनानीको महासेनानी पदमा बढुवा गर्ने र दुई जना महासेनानीको सरुवा गर्ने निर्णय भएको छ । १६ औँ योजना कार्यान्वयन कार्ययोजना (२०८१/८२–२०८५/८६) स्वीकृत गर्ने र नेपाललाई ‘ग्लोबल फोरम अन ट्रान्सपरेन्सी एन्ड एक्सचेन्ज अफ इन्फरमेसन फर ट्याक्स पर्पोजेज’ को सदस्यता लिन स्वीकृत प्रदान गर्ने, बिमा ऐन, २०७९ को दफा १४० बमोजिमको कसुरसम्बन्धी मुद्दाको कारबाही र किनारा गर्न नेपालका ७७ वटै जिल्ला अदालतलाई तोक्ने निर्णय भएको छ । नेपाल सरकार मन्त्रीपरिषद्को निर्णयानुसार गठित यातायात क्षेत्रसम्बन्धी सर्वोच्च अदालतका आदेश कार्यान्वयनसम्बन्धी जाँचबुझ आयोगको कार्यावधि एक महिना थप गर्ने निर्णय भएको छ । नेपाल सरकारका सचिव डा. रामप्रसाद घिमिरे र डा. हरिप्रसाद लम्साललाई अनिवार्य अवकाशको जानकारी दिने र उहाँहरूले हालसम्म पु¥याउनुभएको योगदानका लागि नेपाल सरकारका तर्फबाट धन्यवाद दिने निर्णय भएको छ । मन्त्रीको विदेश भ्रमण स्वीकृत महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्री श्रद्धा श्रेष्ठ अमेरिकाको न्युयोर्कमा आयोजना हुने संयुक्त राष्ट्रसङ्घीय महिलाको स्थितिसम्बन्धी आयोग (सिएसडब्लु) को ७० औँ सम्मेलनमा फागुन २५ देखि चैत ५ गतेसम्म सहभागी हुन प्रतिनिधिमण्डललाई स्वीकृति प्रदान गर्ने निर्णय भएको छ । प्रहरी महानिरीक्षक दानबहादुर कार्की आगामी चैत २५ देखि २७ गतेसम्म फ्रान्समा आयोजना हुने ‘२१ औँ इन्टरपोल एनिवल हेड्स अफ एनसिबी कन्फ्रेन्स’ मा सहभागी हुन स्वीकृति दिने, भारतमा हुने ‘राइसिना इन्साइथ फोरम २०२६ एफाइएफ’ विषयक कार्यक्रममा मुख्य अनुसन्धान निर्देशक ओमप्रकाश जोशीलाई सहभागी हुन स्वीकृत दिने निर्णय भएको छ । चीन सरकारको अनुदान सहयोगमा निर्माण स्तरोन्नति हुने कलङ्कीदेखि वसुन्धरासम्मको काठमाडौँ चक्रपथ सुधार आयोजना कार्यान्वयन सम्झौता उल्लिखित विषयमा कर छुट दिने निर्णय भएको छ । नेपाल रेडक्रस सोसाइटीको केन्द्रीय कार्यसमितिको तदर्थ समितिलाई २०८३ साल असार मसान्तसम्मका लागि निरन्तरता दिने र सो समितिले उक्त अवधिभित्र नयाँ कार्यसमिति गठन गर्ने गरी बाधा अड्काउ फुकाउन आदेश जारी गर्ने निर्णय भएको छ । केराबारी–न्यु मस्र्याङ्दी (दराैँदी कोरिडोर) १३२ केभी विद्युत् प्रसारण लाइन आयोजना निर्माणका लागि राष्ट्रिय वनक्षेत्रको जग्गा प्रयोग गर्न र सो जग्गामा रहेका रुख÷पोल हटाउन स्वीकृति दिने निर्णय भएको छ । माथिल्लो जुनबेँसीखोला जलविद्युत् आयोजना निर्माणका लागि राष्ट्रिय वन क्षेत्रको जग्गा प्रयोग गर्न र सो जग्गामा रहेका रुख/पोल हटाउन स्वीकृति दिने निर्णय भएको छ भने सेतीखोला जलविद्युत् आयोजनाको १३२ केभी विद्युत् प्रसारण लाइन आयोजना निर्माणका लागि राष्ट्रिय वनक्षेत्रको जग्गा प्रयोग गर्न र सो जग्गामा रहेका रुख/पोल हटाउन स्वीकृति दिने निर्णय भएको छ ।जेनजी परिषद् गठन सरकारले जेनजी परिषद् गठन गर्ने निर्णय गरेको गृहमन्त्री अर्यालले जानकारी दिनुभयो । “जेनजी आन्दोलनका प्रतिनिधि र सरकारबिच सम्झौता हुँदा जेनजी परिषद् गठन गर्ने भएको थियो । सम्झौतामा जेनजी परिषद् गठन गर्ने प्रावधान छ,” उहाँले भन्नुभयो, “अहिले जेनजी परिषद् गठन आदेश स्वीकृत गर्ने निर्णय भएको हो । यो परिषद्ले के के काम गर्छ भन्ने कुरा त्यही गठन आदेशमै विस्तृत रूपमा छ । जेनजी अभियन्ताले जुन मुद्दा उठाएर आन्दोलन गर्नुभएको थियो । ती मुद्दासँग सम्बन्धित रहेर काम गर्ने हो ।” अरू जेनजीको हकहितसँग सम्बन्धी विषयसँग सम्बन्धित भई काम गर्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193658",
      "image": "https://gorkhapatraonline.com/storage/media/339462/conversions/homeminister-original-thumb.jpg"
    },
    {
      "slug": "193657",
      "title": "आरोहीको नक्कली उद्धारमा संलग्न सिंह पक्राउ",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "हिमाल आरोहणमा जाने विदेशी पर्यटकमा समान्य स्वास्थ्य समस्या देखिँदा डर, त्रास देखाई उद्धारका नाममा ठगी गर्ने गिरोहका थप एक जनालाई प्रहरीले पक्राउ गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । हिमाल आरोहणमा जाने विदेशी पर्यटकमा समान्य स्वास्थ्य समस्या देखिँदा डर, त्रास देखाई उद्धारका नाममा ठगी गर्ने गिरोहका थप एक जनालाई प्रहरीले पक्राउ गरेको छ ।नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो सिआइबीले हवाई व्यवस्थापनविज्ञ तथा विमान सेवा सञ्चालक सङ्घका पूर्वउपाध्यक्ष राजेन्द्रबहादुर सिंहलाई पक्राउ गरेको हो । काठमाडौँ–१६ का स्थायी बासिन्दा सिंहलाई ब्युरोको टोलीले बुधबार उहाँको निवासबाटै पक्राउ गरेको हो । सिंहसहितको गिरोहले पछिल्लो चार वर्षमा मात्र पर्वतारोहण र ट्रेकिङमा पुग्ने ३१७ जना पर्यटकको नक्कली उद्धार देखाएर ठुलो बिमा रकम असुल गरेको थियो । पक्राउ परेका सिंह मन्त्रीपरिषद्ले २०८१ चैत ४ मा गठन गरेको अनिलकुमार सिन्हा अध्यक्ष रहेको नागरिक उड्डयन क्षेत्रको समष्टिगत अध्यक्ष तथा विश्लेषण उच्चस्तरीय समितिको सदस्य रहेको पाइएको छ ।  उच्चस्तरीय समितिमा सिंहलाई हवाई व्यवस्थापन विज्ञका रूपमा नियुक्ति गरिएका सिंह माउन्टेन हेलिकोप्टरको पूर्वअध्यक्षसमेत रहेका पाइएको छ । यस प्रकरणमा सिआइबीले रोयल होलिडेज एडभेन्चर एन्ड ट्राभल कम्पनीका सञ्चालक सन्दीप तिवारीलाई मङ्गलबार पक्राउ गरेको थियो ।त्यसअघि सिआइबीले श्रीद्धि इन्टरनेसनल अस्पतालमा सञ्चालक डा. गीर्वाणराज तिमिल्सिना, माउन्टेन रेस्क्यु सर्भिस प्रालिका सञ्चालक जयराम रिमाल, म्यानेजर विवके पाण्डे, नेपाल चार्टर्ड सर्भिसका सञ्चालक रवीन्द्र अधिकारी र अपरेसन म्यानेजर विवेकराज थपलिया, एभरेस्ट एक्सपेरियन्स एन्ड एसोसिएट्स प्रालिका सञ्चालक मुक्ति पाण्डे र म्यानेजर सुभाष केसीलाई पक्राउ गरी अनुसन्धान गरिरहेको छ । पक्राउ परेका सिंहले यसअघि पक्राउ परेका आरोपितलाई फेक रेस्क्युबारे प्रमाण लुकाउन सिकाएको अनुसन्धानबाट देखिए पनि पक्राउ गरिएको सिआइबी स्रोतले जनाएको छ । पक्राउ परेकाले बयानमा सिंहको पनि नाम जोडिएपछि उहाँमाथि निरन्तर निगरानी गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193657",
      "image": "https://gorkhapatraonline.com/storage/media/339461/conversions/32-original-thumb.jpg"
    },
    {
      "slug": "193655",
      "title": "राजमार्गलाई आपत्कालीन विमान अवतरणयोग्य बनाउने नीति कागजमै सीमित",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "सरकारले प्राकृतिक प्रकोप वा मुख्य विमानस्थल बन्द भएको अवस्थामा राहत सामग्री ढुवानी र सुरक्षाका लागि प्रयोग गर्ने लक्ष्यसहित राष्ट्रिय राजमार्गलाई आपत्कालीन विमान अवतरण (इमर्जेन्सी ल्यान्डिङ) योग्य बनाउने कार्यक्रम अगाडि सारे पनि अहिलेसम्म कार्यान्वयन हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । सरकारले प्राकृतिक प्रकोप वा मुख्य विमानस्थल बन्द भएको अवस्थामा राहत सामग्री ढुवानी र सुरक्षाका लागि प्रयोग गर्ने लक्ष्यसहित राष्ट्रिय राजमार्गलाई आपत्कालीन विमान अवतरण (इमर्जेन्सी ल्यान्डिङ) योग्य बनाउने कार्यक्रम अगाडि सारे पनि अहिलेसम्म कार्यान्वयन हुन सकेको छैन । सरकारले आर्थिक वर्ष २०७६/७७ को नीति तथा कार्यक्रममै यो अवधारणा ल्याएको थियो तर अवधारणा अझै कागजमै सीमित छ । त्यसपछि गठन भएका सरकारको प्राथमिकतामा यो कार्यक्रम पर्न सकेनन् । छिमेकी मुलुक भारतले विभिन्न राजमार्गमा ‘इमर्जेन्सी ल्यान्डिङ फेसिलिटी’ प्रयोगमा ल्याइसकेको छ । भारतले उत्तर प्रदेशको यमुना एक्सप्रेस–वेमा सन् २०१५ मा यसको सफल परीक्षण गरेको थियो । तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले सङ्घीय संसद्को संयुक्त बैठकमा आर्थिक वर्ष २०७६/७७ को नीति तथा कार्यक्रम प्रस्तुत गर्दै मुलुकको विभिन्न राजमार्गमा आपत्कालीन विमान उडान र अवतरण गर्न सके धावनमार्गका रूपमा विस्तार गर्ने बताउनुभएको थियो । त्यसपछि केपी शर्मा ओली नेतृत्वको तत्कालीन सरकारका अर्थमन्त्री डा. युवराज खतिवडाले सो कार्यक्रमलाई बजेटमा समेट्नुभएको थियो । तत्कालीन अर्थमन्त्री खतिवडाले २०७६ जेठ १५ गते सङ्घीय संसद्को संयुक्त बैठकमा आव २०७६/७७ को बजेट प्रस्तुत गर्दै राजमार्गको कुनै खण्डको दायाँबायाँ खाली क्षेत्र कायम गरी आपत्कालीन हवाई अवतरण गर्न सक्ने व्यवस्था मिलाइने उल्लेख गर्नुभएको थियो । बजेट वक्तव्यपछि सरकारले यसबारे अध्ययन गर्न सडक विभागलाई निर्देशनसमेत दिएको थियो । अध्ययनले मुलुकको विभिन्न राजमार्गका उपयुक्त खण्डलाई आपत्कालीन विमान उडान र अवतरण गर्न सक्ने धावनमार्गका रूपमा विस्तार गर्न सम्भव रहेको देखाए पनि यससम्बन्धी थप काम अगाडि बढ्न सकेको छैन ।भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले सरकारको निर्देशनपछि सडक विभागले सो विषयमा विभिन्न राजमार्गमा गरेको अध्ययनले मुलुकको विभिन्न राजमार्गको उपयुक्त खण्डलाई आपत्कालीन विमान उडान र अवतरण गर्न सक्ने धावनमार्गका रूपमा विस्तार गर्न सकिने सम्भव रहेको देखाए पनि सोसम्बन्धी थप काम अगाडि बढ्न नसकेको बताउनुभयो । अहिले सो अध्ययन प्रतिवेदन सडक विभागको दराजमा थन्किएको छ । सडक विभागले आव २०७६/७७ मा सो अध्ययन गरेको थियो । अध्ययन गरिएको पाँच वर्ष बितिसक्दा पनि नेपालको परिवेशमा एकदमै नयाँ मानिएको यो कार्यक्रम अगाडि बढ्न सकेको छैन । सडक विभागले गरेको अध्ययन प्रतिवेदनले जनकपुर–जटही सडकखण्ड, वीरगन्ज–पथलैया सडकखण्ड, पूर्व–पश्चिम राजमार्गको बुटवल–नारायणगढ खण्ड, नेपालगन्ज–कोहलपुर र बेलहिया–बुटवल खण्डका ‘मेडियन’ हटाएर र छेउछाउका रुख काटेर आपत्कालीन विमान उडान र अवतरण गर्न सक्ने धावनमार्गका रूपमा विस्तार गर्न सम्भव रहेको देखाएको सचिव शर्माले बताउनुभयो । उहाँले भन्नुभयो, “विमान अवतरण र उडानका लागि सडक विभागले प्रारम्भिक अध्ययन गरेको थियो । त्यसपछि सडक विभागले विस्तृत अध्ययन अगाडि बढाएन ।” उहाँले छ लेन भएका तराई क्षेत्रका राजमार्गमा मात्र यस प्रकारको संरचना निर्माण सम्भव हुन सक्ने स्पष्ट पार्नुभयो । उहाँले राजमार्गमा धावनमार्ग निर्माण गर्ने भौतिक पूर्वाधार तथा यातायात मन्त्रालय र सडक विभागमा कुनै कार्यक्रम नरहेको जानकारी दिनुभयो ।प्राविधिक रूपमा सम्भवपूर्वाधारविज्ञ डा. सूर्यराज आचार्यले राजमार्गहरूमा आपत्कालीन विमान उडान र अवतरण गर्न सक्ने धावनमार्गको विकास गर्नु कठिन र चुनौतीपूर्ण काम भएको बताउनुभयो । नेपालका राजमार्गमा आपत्कालीन धावनमार्ग निर्माण आवश्यक नरहेको भन्दै उहाँले आपत्कालीन विमान अवतरण र उडानका लागि पूर्व मेचीदेखि महाकालीसम्म तराई क्षेत्रमा रहेका विमानस्थलको स्तरोन्नति गरेर यस प्रकारको सेवा लिन सकिने बताउनुभयो । भौगोलिक दृष्टिकोणले समेत तराईका विमानस्थल आपत्कालीन अवतरण र उडानका लागि उपयुक्त रहेको आचार्यको भनाइ छ । तराईका विमानस्थलको रनवेलाई २.५ किलोमिटरसम्म विस्तार गरेर आपत्कालीन रूपमा ठुला जहाजको अवतरण र उडान गर्न सकिने उहाँले बताउनुभयो । राजमार्गमा आपत्कालीन धावनमार्ग निर्माण गर्नुभन्दा सञ्चालनमा रहेका विमानस्थलमा नै थप पूर्वाधार विकास गरी त्यस प्रकारको सेवा लिनु हरेक दृष्टिकोणले उपयुक्त र सस्तो हुने उहाँले बताउनुभयो । सञ्चालनमै रहेका विमानस्थलबाट यस प्रकारको सेवा लिनका लागि रनवेबाहेकको संरचना निर्माण नगर्नुपर्ने उहाँले स्पष्ट पार्नुभयो ।चौडा बाटो निर्माण गरेर मात्र विमानको अवतरण र उडान हुने होइन, यसका लागि डिजाइन, ‘एयर सेफ्टी’ लगायतको विशेष प्राविधिक आवश्यकता पर्ने गर्छ । यसका लागि ‘एयर ट्राफिक’ प्रणाली र सडकको ट्राफिक प्रणाली ‘इन्टरग्रेटेड’ हुनुपर्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193655",
      "image": "https://gorkhapatraonline.com/storage/media/339500/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "193654",
      "title": "जल सङ्कटमा समग्र मधेश",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्रमार्फत समग्र विकासका लागि आकर्षक प्रतिबद्धता व्यक्त गरेका छन् । ती प्रतिबद्धतामा मधेश प्रदेशको प्रमुख समस्याबारे स्पष्ट रूपमा उल्लेख गरिएको छैन । पछिल्लो वर्षमा मधेश प्रदेशमा जल सङ्कट प्रमुख समस्या बनेको छ ।   विगतदेखि नै दलले मधेशलाई अन्नको भण्डार बनाउने, कृषि क्रान्ति ल्याउने र मधेशले देशलाई खुवाउने जस्ता आकर्षक नारा दिँदै आएका छन् तर मधेश प्रदेश दिनप्रतिदिन गहिरिँदो जल सङ्कटको चपेटामा पर्दै आएको छ । गत वर्ष सङ्घीय सरकारले मधेशका भूभागलाई सुक्खा सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, फागुन १४ गते । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्रमार्फत समग्र विकासका लागि आकर्षक प्रतिबद्धता व्यक्त गरेका छन् । ती प्रतिबद्धतामा मधेश प्रदेशको प्रमुख समस्याबारे स्पष्ट रूपमा उल्लेख गरिएको छैन । पछिल्लो वर्षमा मधेश प्रदेशमा जल सङ्कट प्रमुख समस्या बनेको छ । विगतदेखि नै दलले मधेशलाई अन्नको भण्डार बनाउने, कृषि क्रान्ति ल्याउने र मधेशले देशलाई खुवाउने जस्ता आकर्षक नारा दिँदै आएका छन् तर मधेश प्रदेश दिनप्रतिदिन गहिरिँदो जल सङ्कटको चपेटामा पर्दै आएको छ । गत वर्ष सङ्घीय सरकारले मधेशका भूभागलाई सुक्खा सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो ।जल सतहको अवस्थाजहिल्यै ३० फिटदेखि एक सय फिटमुनिसम्म चापाकलबाट सहजै पानी आउने मधेशको भूमिमा अहिले चार सयदेखि पाँच सय फिट गहिराइसम्म चापाकलको लेयर (पानीको सतह) भेटिने गरेको सप्तरीको रुपनी गाउँपालिका निवासी चापाकल मिस्त्री पुलकित यादवले बताउनुभयो । यता महोत्तरी जिल्लास्थित औरही नगरपालिका–३ का कृषक मतदाता जगदीश साहले खानेपानीको स्रोत सुक्दै जाँदा कृषि उत्पादनमा प्रत्यक्ष असर परेको बताउनुभयो । आर्थिक राजधानीका रूपमा चिनिने वीरगन्जमा गत वर्ष गर्मीयाम सुरु हुनासाथ खानेपानीको हाहाकार मच्चियो । टोल टोलमा ट्याङ्करमार्फत पानी वितरण गर्न स्थानीय, प्रदेश र सङ्घीय सरकार सक्रिय हुनु परेको थियो । केही वर्षअघिदेखि नै पर्सा, धनुषा, सप्तरी, सर्लाही, महोत्तरीलगायतका मधेशका जिल्लाका विभिन्न स्थानमा यस्तै समस्या दोहोरिँदै आएको छ । पर्यावरण अभियानकर्ता सुरेश शर्माले चुरे क्षेत्रको अन्धाधुन्ध दोहन, वन विनाश र भू–पुनर्भरण (रिचार्ज) प्रणालीको अभावलाई जल सङ्कटको मुख्य कारण रहेको बताउनुभयो । गर्मीयाम सुरु हुनेबित्तिकै धनुषा, महोत्तरी, सर्लाही, पर्सालगायत जिल्लामा खानेपानीको चरम अभाव देखिने गरेको शर्माले बताउनुभयो ।गर्मीयाममा मधेशका उत्तरी र मध्यभाग तथा जिल्लाका सहरमा चैत महिनाबाट पानीको काकाकुल हुने गरेको ऊर्जा, सिँचाइ तथा खानेपानी मन्त्रालय मधेश प्रदेशका निमित्त सचिव रामकुमार खङ्गले बताउनुभयो । उहाँले चैत महिनाको अन्तिम सातादेखि मधेशमा पानीको सतह औसतमा तीन फिटसम्म घट्ने गरेको जानकारी दिनुभयो । राजनीतिक दलको निर्वाचन घोषणापत्र, वाचापत्र, प्रतिज्ञापत्रमा कृषि आधुनिकीकरण, सिँचाइ विस्तार र जलस्रोत व्यवस्थापनका योजना उल्लेख गरे पनि दिगो जल व्यवस्थापनका ठोस कार्यक्रम भने कार्यान्वयनमा आउन नसकेको राजनीतिक विश्लेषक अर्थविद् प्राडा भोगेन्द्र झाले बताउनुभयो । गौरवका आयोजना विगत सात वर्षदेखि निर्माणाधीन जनकपुरधाम उपमहानगरपालिका–१४, रजौलस्थित रामजानकी अन्तर्राष्ट्रिय बहुउद्देश्यीय रङ्गशाला अहिलेको दलको चुनावी घोषणामा परेको भेटिएन । दलमध्ये राष्ट्रिय स्वतन्त्र पार्टीले सात वटै प्रदेशका अन्तर्राष्ट्रिय रङ्गशाला निर्माण गर्ने घोषणापत्रमा राखेको छ । यस्तै मधेशको मेरुदण्डका रूपमा रहेको हुलाकी सडकको धनुषा र सिराहा जोड्ने पूर्वाधार आयोजना अन्तर्गतको कमला पुल पनि हो । जुन विगत १४ वर्षदेखि अधुरो अवस्थामा छ । जसले गर्दा हुलाकी सडकको बाटो पार गर्ने नागरिकलाई लामो दुरी पार गर्न बाध्य बनाएको छ भने बर्सातमा त्यो पुल प्रयोग गर्नेले सास्ती भोग्दै आएको स्थानीय सोभित महतोको भनाइ छ ।  यसै गरी मधेश प्रदेशको राजधानी जनकपुरधामस्थित जानकी मन्दिरलाई अन्तर्राष्ट्रियस्तरमा चिनाउनका लागि विश्व सम्पदा सूचीमा सूचीकृत गराउन १२ वर्षदेखि स्थानीय स्तरमा आवाज उठ्दै आएका छन् । भोर संस्थाको नेतृत्वमा स्वदेशी विदेशी पर्यटक भित्र्याएर पर्यटन प्रवर्धनमा टेवा पुग्ने विश्वासका साथ विश्व सम्पदामा सूचीकरणका लागि पहल गर्दै आएको संस्थाका अध्यक्ष तथा जानकी मन्दिर विश्वसम्पदा सूचीका अभियानी राजकुमार महतोले बताउनुभयो । मानव विकास सूचाङ्कमा पछाडिदलहरूले प्रत्येक निर्वाचनमा शिक्षा, स्वास्थ्य, रोजगारी, कृषि, पर्यटन र पूर्वाधार विकास निर्माणमा प्रतिबद्धता जनाउँदै आएका छन् । दलहरूको प्रतिबद्धता अनुसार काम नहुँदा शिक्षामा खासै सुधार भएको तथ्याङ्कमा देखिएन । मानव विकास सूचाङ्कमा मधेशको साक्षरता दर एकदमै कमजोर अवस्थामा रहेको छ । मानव विकास सूचाङ्कमा मधेश ०.४२१ प्रतिशतमा रहेको छ । राष्ट्रिय जनगणना २०७८ अनुसार प्रदेशमा साक्षरता करिब १५ प्रतिशतले उक्लिए पनि सातै प्रदेशमध्ये सबैभन्दा कम रहेको छ । मधेशका आठ जिल्लाका साक्षरता दर ४८.५४ प्रतिशतबाट फड्को मार्दै ६३.५ प्रतिशत पुगेपछि सबैभन्दा कम नै रहेको देखिन्छ । सबैभन्दा कम साक्षरता भएका मधेश प्रदेशकै चार वटा जिल्ला रौतहट, महोत्तरी, सर्लाही र बारा रहेका छन् । जनगणनाको तथ्याङ्क अनुसार रौतहटको ५७.७५, महोत्तरी ५९.७७, सर्लाही ६०.३१ र बाराको ६४.५४ प्रतिशत रहेको छ । धनुषा, सिराहा, सप्तरी र पर्सा साक्षरता दर यी जिल्लाबाहेक केही बढी छन् ।उम्मेदवारको भनाइ मधेश प्रदेशको राजधानीसमेत रहेको धनुषा क्षेत्र नं. ३ का नेपाली कांग्रेसका प्रतिनिधि सभा सदस्यका उम्मेदवार विमलेन्द्र निधिले आफू यस क्षेत्रको प्राकृतिक उम्मेदवार भएको दाबी गर्दै आउनुभएको छ । उहाँ यसै क्षेत्रबाट निर्वाचित भएर पटक पटक मन्त्री तथा उपप्रधानमन्त्रीसमेत रहनुभएको थियो । उहाँले विगतमा यस क्षेत्रमा पूर्वाधार विकासका क्षेत्रमा उल्लेखनीय काम गरेको दाबी गर्नुभयो । उहाँले मधेशको जलसङ्कटलाई चुरे क्षेत्रसँग जोड्दै आफू निर्वाचित भएपछि चुरे संरक्षण, वृक्षारोपण, रेवाटर हार्भेस्टिङ तथा सिँचाइ सुलभ व्यवस्था गर्ने बताउनुभयो । धनुषा निर्वाचन क्षेत्र नं. ३ नेकपा (एमाले) का उम्मेदवार जुलीकुमारी महतोले मधेश प्रदेशको दिगो विकास र जलपर्यावरण संरक्षणलाई केन्द्रमा राख्दै दीर्घकालीन योजना अघि सार्ने बताउनुभयो । उहाँले दीर्घकालीन रूपमा मरिन डाइभर्सनको पानी कमला नदी हुँदै मधेशमा ल्याउने योजना अघि बढाउनुका साथै मधेशका केही जिल्लामा कोशी नदीबाट सिँचाइ र खानेपानीको स्थायी व्यवस्था गर्ने दीर्घकालीन योजना तयार गरिने बताउनुभयो । जलवायु परिवर्तनका कारण मधेशमा बढ्दो बाढी, खडेरी र पानीको सङ्कटलाई ध्यानमा राख्दै प्रदेशलाई सुरक्षित राख्न समग्र दीर्घकालीन योजना निर्माण प्रतिबद्ध रहेको महतोले जानकारी दिनुभयो ।यसै गरी सोही क्षेत्रका राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार मनिष झाले पार्टीको घोषणापत्रमा वातावरणीय सुरक्षा, चुरे क्षेत्रको संरक्षण, ढुङ्गा, गिट्टी र बालुवाको अनियन्त्रित दोहन रोक्न, तराईका नदी ढुङ्गा गिट्टीले भरेर डुबानको जोखिम कम गर्न उल्लेख गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193654",
      "image": "https://gorkhapatraonline.com/storage/media/339458/conversions/jala-sankat-original-thumb.jpg"
    },
    {
      "slug": "193653",
      "title": "गोरखापत्रकर्मी तामाङलाई पति शोक",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "लेखक तथा पत्रकार पदम श्रेष्ठको ५७ वर्षको उमेरमा बुधबार काठमाडौँमा निधन भएको छ  ।  गोरखापत्रकर्मी शिवा तामाङका पति पदम श्रेष्ठको मस्तिष्कघात (ब्रेन ह्यामरेज) का कारण बुधबार दिउँसो २ बजे लाजिम्पाटस्थित घरमै निधन भएको हो । स्वर्गीय श्रेष्ठका भाइ मदन श्रेष्ठका अनुसार कम्प्युटरमा काम गर्दागर्दै लेखक श्रेष्ठ ढल्नुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । लेखक तथा पत्रकार पदम श्रेष्ठको ५७ वर्षको उमेरमा बुधबार काठमाडौँमा निधन भएको छ  ।  गोरखापत्रकर्मी शिवा तामाङका पति पदम श्रेष्ठको मस्तिष्कघात (ब्रेन ह्यामरेज) का कारण बुधबार दिउँसो २ बजे लाजिम्पाटस्थित घरमै निधन भएको हो । स्वर्गीय श्रेष्ठका भाइ मदन श्रेष्ठका अनुसार कम्प्युटरमा काम गर्दागर्दै लेखक श्रेष्ठ ढल्नुभएको थियो ।२०२५ असोज ६ गते काठमाडौँमा जन्मनुभएका लेखक श्रेष्ठका संस्कृति, साहित्य र इतिहाससम्बन्धी एक दर्जन कृति प्रकाशित छन् । स्वर्गीय श्रेष्ठका दुई परिवारबाट एक छोरी र एक छोरा हुनुहुन्छ । नेपाल पत्रकार महासङ्घ गोरखापत्र प्रतिष्ठान शाखाका उपाध्यक्ष शिवा तामाङका अनुसार स्वर्गीय श्रेष्ठको बुधबार नै पशुपति आर्यघाटमा अन्त्येष्टि गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193653",
      "image": "https://gorkhapatraonline.com/storage/media/339457/conversions/3221-original-thumb.jpg"
    },
    {
      "slug": "193652",
      "title": "विश्व वरीयतामा त्रिविको सामान्य सुधार",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "विश्वका प्रतिष्ठित विश्वविद्यालयको वरीयतामा त्रिभुवन विश्वविद्यालयले सामान्य सुधार गरेको छ ।   विश्वविद्यालयले बुधबार पत्रकार सम्मेलन गरेर दिएको जानकारी अनुसार टाइम्स हाइअर एजुकेसनको वरीयतामा त्रिवि एक हजार पाँच सय वटा विश्वविद्यालयको सूचीभित्र परेको छ । पत्रकार सम्मेलनमा दिइएको जानकारी अनुसार गत वर्ष (सन् २०२५) मा पनि त्रिविको वरीयता यही नै थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । विश्वका प्रतिष्ठित विश्वविद्यालयको वरीयतामा त्रिभुवन विश्वविद्यालयले सामान्य सुधार गरेको छ । विश्वविद्यालयले बुधबार पत्रकार सम्मेलन गरेर दिएको जानकारी अनुसार टाइम्स हाइअर एजुकेसनको वरीयतामा त्रिवि एक हजार पाँच सय वटा विश्वविद्यालयको सूचीभित्र परेको छ । पत्रकार सम्मेलनमा दिइएको जानकारी अनुसार गत वर्ष (सन् २०२५) मा पनि त्रिविको वरीयता यही नै थियो ।  तर सन् २०२६ मा त्रिविले २३.५२ प्रतिशत अङ्क प्राप्त गरेको छ । गत वर्ष २३.२ प्रतिशत मात्रै प्राप्त गरेको थियो । टाइम्स हाइअर एजुकेसन विश्वमा विश्वविद्यालयको वरीयता निर्धारण गर्दै आएको प्रतिष्ठित संस्था हो । यस संस्थाले तोकेको वरीयताको आधारमा विश्वका कुन विश्वविद्यालयको स्तर कस्तो रहेको छ भन्ने जानकारी लिने गरिन्छ । यस संस्थाले विश्वविद्यालयको वरीयता निर्धारण गर्दा शिक्षण, अनुसन्धानको स्तर, अनुसन्धान गर्ने वातावरण र लगानीलगायतलाई आधार मान्ने गर्छ । जसमध्ये सबैभन्दा धेरै अङ्क अनुसन्धानलाई दिने गरिन्छ । पत्रकार सम्मेलनमा त्रिविका उपकुलपति प्राडा दीपक अर्यालले त्रिविलाई हाल राखिएको वरीयताभन्दा धेरै माथिल्लो स्तरमा राख्न सकिने प्रशस्तै आधार भए पनि यहाँका प्राविधिक समस्याका कारण त्यस्तो नभएको बताउनुभयो ।  उहाँका अनुसार टाइम्स हाइअर एजुकेसनले विश्वविद्यालयको वेबसाइटलगायत अनलाइन माध्यमबाट खोजिएका सामग्रीको आधारमा वरीयता तोक्ने गर्छ तर त्रिविले अनुसन्धान गरेको थुप्रै जर्नल अनलाइनमा उपलब्ध नहुने तथा त्रिविका प्राध्यापक र यसका सम्बन्धन प्राप्त क्याम्पसले प्रकाशन गर्ने जर्नलमा त्रिविको नाम उल्लेख नगर्दा टाइम्स हाइअर एजुकेसनले सङ्कलन गरेको तथ्याङ्कभित्र समावेश नहुँदा वरीयतामा पनि तल रहेको पत्रकार सम्मेलनमा उपकुलपति अर्यालले बताउनुभयो । आइओएम र आइओई उत्कृष्टत्रिविले वैश्विक छवि र वरीयतामा उल्लेखनीय प्रगति गर्दै विषयगत वरीयतामा भने उत्कृष्ट  प्रदर्शन गरेको छ । विशेष गरी चिकित्सा( मेडिसिन एन्ड हेल्थ) विषयमा त्रिवि विश्वका ६०१ औँ स्थानमा रहेको छ । जुन भारतका आधा दर्जनबाहेक अन्य विश्वविद्यालयभन्दा उत्कृष्ट ठहरिएको त्रिविले जनाएको छ । यस उपलब्धिले स्वदेशमै गुणस्तरीय चिकित्सा शिक्षालाई सम्भव तुल्याएको त्रिविले दाबी गरेको छ । त्यस्तै इन्जिनियरिङ अध्ययन संस्थान (आइओएम) एक हजारत्रि परेको छ । त्यस्तै शिक्षा अध्ययन, जीवन विज्ञान, भौतिक विज्ञान र सामाजिक विज्ञानमा पनि त्रिवि भारतका थुप्रै विश्वविद्यालयसँग प्रतिस्पर्धी रहेको त्रिविले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193652",
      "image": "https://gorkhapatraonline.com/storage/media/339456/conversions/T-original-thumb.jpg"
    },
    {
      "slug": "193651",
      "title": "नेपाली नागरिकको उद्धारमा जटिलता",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "थाइल्यान्ड, म्यान्मार र कम्बोडियामा अवैध अनलाइन स्क्याम धन्दामा नेपाली नागरिकको तस्करी बढिरहेको छ । उद्धार गरिएका नेपालीको सङ्ख्या बर्सेनि बढ्दै जाँदा आवश्यक  स्रोतसाधन, जनशक्ति र आर्थिक अभावका कारण सरकारलाई थप चुनौती सामना गर्नु परेको छ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । थाइल्यान्ड, म्यान्मार र कम्बोडियामा अवैध अनलाइन स्क्याम धन्दामा नेपाली नागरिकको तस्करी बढिरहेको छ । उद्धार गरिएका नेपालीको सङ्ख्या बर्सेनि बढ्दै जाँदा आवश्यक  स्रोतसाधन, जनशक्ति र आर्थिक अभावका कारण सरकारलाई थप चुनौती सामना गर्नु परेको छ ।मन्त्रालयका उच्च अधिकारीका अनुसार प्रत्येक वर्ष यस्तो अवैध अनलाइन स्क्याममा नेपाली युवालाई प्रलोभनमा पारेर विदेश लैजाने क्रम बढ्दै गएको छ । यसले प्रभावित नागरिकको समयमै उद्धार, सुरक्षित फिर्ता र पुनस्र्थापनामा समेत कठिनाइ थपिएको छ । परराष्ट्र मन्त्रालयका सहसचिव लोकबहादुर क्षेत्रीका अनुसार हालसम्म ३८२ जना नेपाली नागरिकको उद्धार ती क्षेत्रबाट भइसकेको छ । बढ्दो आँकडा अनुसार आर्थिक वर्ष २०८०/८१ मा ६८ जनाको उद्धार भएकामा आव २०८१/८२ मा १५६ जना र पछिल्लो आव २०८२/८३ मा १६८ जनाको उद्धार भएको छ । उहाँले भन्नुभयो, “अहिले पनि कम्बोडियामा २४८ जना नेपाली नागरिक उद्धारको पर्खाइमा छन्, १० जना थाइल्यान्ड ल्याइपु¥याएको छ भने अन्य ३० जना म्यान्मारमा उद्धार पर्खिरहेका छन् ।”बुधबार उद्धारको बढ्दो चुनौती विषयमा मन्त्रालयमा भएको छलफलमा यो आँकडा नेपालमा कोरोना महामारीको अन्त्यसँगै जटिल समस्याका रूपमा अघि बढिरहेको उहाँले प्रस्ट्याउनुभयो । यसरी अवैध काममा जाने जेनजीलाई कसरी रोक्ने भन्ने विषय सरकारका लागि समस्या बनेको छ । पछिल्लो समय कम्बोडिया सरकारले अवैद्य रूपमा बसोबास गरेको भन्दै १८ जना नेपालीसहित विभिन्न १७ मुलुकका ४९५ जनालाई एक वर्षको कारावासको सजाय सुनाएपछि उद्धारको मुद्दा थप पेचिलो बनेको छ । जेनजी समूह बढी नेपालबाट सिधै भ्रमण भिसा तथा श्रम स्वीकृति लिएर जाने अधिकांश अङ्ग्रेजी भाषा र कम्प्युटर प्रविधि जानेका बुज्झकी जेनजी अवैध अनलाइन धन्दाको सिकार भइरहेको पाइएको मन्त्रालयका मध्यपूर्व महाशाखाका प्रमुख प्रकाश अधिकारी सुनाउनुहुन्छ । उहाँले भन्नुभयो, “जसले कम्प्युटर जानेको छ, जसले पहिले पनि बाहिर बसेर काम गरेको छ, त्यो व्यक्ति यो गोरखधन्दाको टार्गेट हुँदोरहेछ र जो जान्छ ऊमार्फत अरू मानिसलाई थप सिकार बनाइने रहेछ ।” उहाँका अनुसार यस्तो खालको जालो बढ्दै जाँदा एउटा परिवार, समुदाय, समाज र गाउँ नै प्रभावित पर्ने भएकाले त्यहाँबाट फर्केर आएपछि पीडामा परेकाले प्रहरी अन्य न्यायिक निकायमा उजुरी नगर्ने अर्को पद्धति बढेको छ ।कतिपयलाई त अर्को यति जना बनाइस् भने तँलाई छाडिदिन्छु भनेर थप प्रलोभनमा पारेरसमेत एउटै गाउँका कैयौँ युवा त्यसरी अनलाइन धन्दाको कुचक्रमा पर्न पुगेको भेटिएको छ । कतिपयलाई ज्यान मार्ने, झुटो आरोप लगाउने र अप्ठेरोमा पार्ने जस्ता धाकधम्कीले अरू युवालाई फसाउन लगाइएको छ । यसरी फर्काइएका नेपाली नागरिकलाई नेपालस्थित मानव बेचबिखन अनुसन्धान ब्युरोमा उजुरी गर्न लगाउँदा र छानबिनमा राख्दा पनि उजुरी गर्न नमान्दा कानुनी र नीतिगत व्यवस्था गर्न सरकारलाई कठिनाइ परेको छ । फर्केकालाई राम्ररी छानबिन र निरन्तर निगरानीमा राख्न नसकिँदा कतिपय पीडक नै अरूलाई पठाउने एजेन्टका रूपमा काम गर्न थालेको आशङ्का गरिएको छ । अधिकारीले भन्नुभयो, “टेबुलमा बसेर कम्प्युटरमा सजिलो काम गर्ने र राम्रो तलब दिने प्रलोभन पाएपछि युवा छोटो समयमा कमाएर युरोपतिर जान सकिने लोभले जीवनसमेत गुमाउन सक्ने गरी बन्धक बन्न पुगिरहेका छन् ।”उद्धारका लागि थाइल्यान्डदेखि म्यानमार र कम्बोडियासम्मको विकट क्षेत्रसम्म पुग्नुपर्दा ठुलो जनशक्ति र आर्थिक साधनस्रोत लाग्ने गरेको छ । त्यसमा पनि अन्तरसरकारी समन्वय प्रभावकारी हुन नसकेको मन्त्रालयले स्वीकार गरेको छ । यसले पनि उद्धारमा जोखिमका कारक तत्वलाई बढावा दिएको डायस्पोरा महाशाखाका प्रमुख पुष्पराज भट्टराईले बताउनुभयो । उहाँले भन्नुभयो, “कसरी नेपाली नागरिकलाई ट्र्याक गर्छन् भनेर अनुसन्धान नभएको पनि होइन तर हाम्रो प्रविधिको क्षमताभन्दा बाहिरको स्याटेलाइट फोन प्रयोग गर्दा समात्न सकिएको छैन ।” यति मात्र होइन, यसरी थाइल्यान्ड वा कम्बोडिया जानेले श्रम स्वीकृति लिँदा कुनै आपत्मा परेमा उजुरबाजुर गर्ने छैन भनेर कागजमा सही गरेर श्रम स्वीकृति लिँदा कारबाही गर्न नसकिएको गुनासो गर्नुभयो । म्यान्मारको म्यावडी र थाइल्यान्डको मेसोट क्षेत्र अधिकांश सशस्त्र समूहको अधिकारमा चल्ने भएकाले नेपालको दूतावासले दुई देशसँग समन्वय गरेर काम गर्दा पनि साधनस्रोतले भ्याउन सकेको छैन । यसरी उद्धार गर्नुपर्ने नेपालीका हकमा कुनै छुट्टै कोषको व्यवस्था नहुँदा वैदेशिक सामाजिक सुरक्षा कोष तथा एनआरएनएको सहयोगका भरमा रहनु परेको छ । त्यसमा पनि वैदेशिक रोजगार कोषको रकम उद्धारमा सिधै खर्च गर्न पाउने प्रावधान नहुँदा बेरुजु बढ्ने जोखिम छ । यसका लागि आवश्यक रणनीति बनाउन मन्त्रालयले सुझाव सङ्कलन थालेको जनाएको छ । ती क्षेत्रमा रहेका नेपाली नागरिकको यकिन तथ्य पत्ता लगाएर भविष्यमा त्यहाँ नेपाली नपठाउने प्रभावकारी उपायलाई कानुनी रूपमै व्यवस्था गर्न रणनीति जरुरी रहेको पनि छलफलमा सहभागीले सुझाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193651",
      "image": "https://gorkhapatraonline.com/storage/media/339455/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "193650",
      "title": "निर्वाचन प्रचारप्रसार १८ गते मध्यरातिदेखि निषेध",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनको प्रचारप्रसार कार्य फागुन १८ गते राति १२ बजेदेखि निषेध गर्ने निर्णय निर्वाचन आयोगले गरेको छ । यस अवधिमा पालना गर्नुपर्ने निर्वाचन आचारसंहिताको पूर्ण पालना गराउन गृह मन्त्रालयमार्फत सबै जिल्लाका प्रमुख जिल्ला अधिकारी र सुरक्षा निकायलाई निर्देशन दिने निर्णय पनि आयोगले गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनको प्रचारप्रसार कार्य फागुन १८ गते राति १२ बजेदेखि निषेध गर्ने निर्णय निर्वाचन आयोगले गरेको छ । यस अवधिमा पालना गर्नुपर्ने निर्वाचन आचारसंहिताको पूर्ण पालना गराउन गृह मन्त्रालयमार्फत सबै जिल्लाका प्रमुख जिल्ला अधिकारी र सुरक्षा निकायलाई निर्देशन दिने निर्णय पनि आयोगले गरेको छ ।जिल्ला आचारसंहिता अनुगमन समितिले तोकिएका व्यक्ति तथा संयन्त्रको परिचालन गरी निर्वाचन (कसुर तथा सजाय) ऐन, २०७३ को दफा २४ तथा निर्वाचन आचारसंहिता, २०८२ को दफा १७ र १८ बमोजिम निषेध गरिएका कार्य हुन नदिने आयोगको निर्णयमा भनिएको छ । साथै कहीँ कतै यस्तो गतिविधि गरेको पाइएमा प्रचलित कानुनबमोजिम तत्काल कारबाही गरी आयोगमा जानकारी गराउनुपर्ने निर्णय गरेको पनि आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले जानकारी दिनुभयो ।त्यस्तै मतदानको दिनमा अत्यावश्यक सेवाका सवारीसाधनबाहेक अन्य सार्वजनिक तथा निजी सवारीसाधन फागुन २० गते राति १२ बजेदेखि फागुन २१ गते साँझ मतदान सम्पन्न नभएसम्मका लागि सञ्चालनमा रोक लगाउने निर्णय पनि आयोगले गरेको छ । आयोगले अत्यावश्यक सेवाका सवारीसाधनमा एम्बुलेन्स, दमकल, शव वाहन, रक्तसञ्चार सेवाका साधन, सुरक्षा निकायका सवारीसाधन, विद्युत् मर्मत, खानेपानी तथा ढल मर्मत, दूरसञ्चार सेवा मर्मतका लागि प्रयोग हुने सवारीसाधन तथा कूटनीतिक नियोगका सवारीसाधन र निर्वाचनको दिनमा प्रयोग गर्ने गरी पास प्राप्त गरेकालाई राखेको छ । आयोगले मतदानको मितिभन्दा सात दिनअगाडिदेखि निर्वाचनको अन्तिम परिणाम घोषणा नभएसम्म मादक पदार्थ बिक्रीवितरण तथा सेवनमा प्रतिबन्ध लगाउने निर्णय पनि गरेको छ । निर्वाचन प्रचारप्रसारका क्रममा मादक पदार्थ सेवन गरेर हल्ला गर्ने, राजनीतिक दल तथा उम्मेदवारले मादक पदार्थ सेवन गर्न लगाएर मतदातालाई प्रभावित पार्नेलगायतका सम्भावित गतिविधिलाई रोक्न आयोगले यस्तो निर्णय गरेको हो । आफ्नो निर्णय अनुसार आवश्यक सहजीकरण र समन्वयका लागि आयोगले सम्पूर्ण सरोकारवालालाई आग्रह गरेको छ । निर्वाचन सुरक्षा (व्यवस्थापन) निर्देशिका, २०७८ को दफा ३ बमोजिम गठित उच्चस्तरीय निर्वाचन सुरक्षा समितिको बैठकबाट यी निर्णय गरिएको हो । बैठकले निर्वाचनलाई स्वच्छ, विश्वसनीय तथा भयरहित वातावरणमा सम्पन्न गर्न देहायबमोजिमका निर्णय भई सोही अनुसार व्यवस्था मिलाउन गृह मन्त्रालयलाई लेखी पठाउने निर्णय गरेको आयोगका  प्रवक्ता भट्टराईले जानकारी दिनुभयो ।मतदानको दिनमा अन्तर्राष्ट्रिय तथा आन्तरिक हवाई उडान यथावत् रूपमै सञ्चालनको व्यवस्था मिलाइने छ । अन्तर्राष्ट्रिय र आन्तरिकतर्फका हवाई उडानका लागि टिकट भएका यात्रुलाई विमानस्थलदेखि घर/बसोबास गर्ने होटेलसम्म र घर/बसोबास गर्ने होटेलदेखि विमानस्थलसम्म यात्रा गर्दा निजी वा सम्बन्धित एयरलाइन्सले उपलब्ध गराएको सवारीसाधन प्रयोग गर्न दिने व्यवस्था मिलाउने अर्को निर्णय आयोगले गरेको छ । यसैबिच निर्वाचन आयोगले प्रतिनिधि सभा सदस्य निर्वाचनमा सबै मतदान केन्द्रमा खटिने कर्मचारी, सुरक्षाकर्मी तथा मतदान गर्न आउने मतदातालाई आवश्यक पर्न सक्ने आकस्मिक स्वास्थ्य सहायत सेवा उपलब्ध गराउन अनुरोध गरेको छ । यी सबै सेवा सम्बन्धित मतदान स्थलमा उपलब्ध गराउने व्यवस्था मिलाउन सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमार्फत सबै स्थानीय तहमा लेखी पठाइएको जानकारीका गराउँदै अत्यावश्यक तथा आपत्कालीन उपचार सेवा उपलब्ध गराउन सक्ने गरी देशभरका अस्पताल तथा स्वास्थ्य संस्थामा चिकित्सक, स्वास्थ्यकर्मी र औषधी तयारी अवस्थामा राख्न पनि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई अनुरोध गरेको छ । आयोगका प्रवक्ता नारायण भट्टराईले आयोगबाट भएको निर्णय र पत्राचारबमोजिमका आवश्यक सहयोगको व्यवस्था मिलाउन नेपाल सरकार, प्रदेश सरकार, स्थानीय तह तथा सबै सरोकारवाला निकायलाई आग्रह गरिएको जानकारी दिनुभयो । फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनको व्यवस्थापकीय कार्य आयोगबाट स्वीकृत कार्यतालिकाबमोजिम निरन्तर जारी रहेको पनि आयोगले जनाएको छ । निर्वाचनलाई स्वच्छ, स्वतन्त्र तथा भयरहित वातावरणमा सम्पन्न गराउन आयोगले मतदानको दिनभन्दा अघि र पछि गरी तीन दिन सार्वजनिक बिदा दिने निर्णय आयोगको सिफारिसमा सरकारले गरिसकेको छ । मतदानको प्रक्रियालाई व्यवस्थित रूपमा सञ्चालन गराउनका आयोगले मतदान केन्द्र कायम रहेका शिक्षण संस्था, स्वास्थ्य चौकी, वडा कार्यालयलगायतका सरकारी संरचना र ती सरकारी संरचनामा रहेका भौतिक सम्पत्ति फागुन १९ गतेदेखि २१ गतेसम्म  उपयोग गर्ने व्यवस्था मिलाइदिन सम्बन्धित मन्त्रालय र स्थानीय तहमा पत्राचार गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193650",
      "image": "https://gorkhapatraonline.com/storage/media/339453/conversions/Nirbachan_aayog-(2)-original-thumb.jpg"
    },
    {
      "slug": "193649",
      "title": "जनप्रतिनिधिबाटै आचारसंहिता उल्लङ्घन",
      "timestamp": 1772064000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको प्रचारप्रसार गर्ने क्रममा स्थानीय तहका जनप्रतिनिधिले पनि प्रत्यक्ष रूपमा निर्वाचन आचारसंहिता उल्लङ्घन गरी निर्वाचन प्रचारप्रसारमा लागेको पाइएको छ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको प्रचारप्रसार गर्ने क्रममा स्थानीय तहका जनप्रतिनिधिले पनि प्रत्यक्ष रूपमा निर्वाचन आचारसंहिता उल्लङ्घन गरी निर्वाचन प्रचारप्रसारमा लागेको पाइएको छ । निर्वाचन आचारसंहिताले स्थानीय तहका जनप्रतिनिधिलाई निर्वाचन प्रचारप्रसारमा संलग्न हुन बन्देज गरेको छ तर कतिपय स्थानीय तहका कार्यपालिका सदस्य, वडा सदस्य, वडाध्यक्ष, गाउँपालिका अध्यक्ष, उपाध्यक्ष र नगरपालिकाका प्रमुख तथा उपप्रमुख नै उम्मेदवारका लागि मत माग्दै हिँडेका छन् । निर्वाचन आयोगले सार्वजनिक गरेको निर्वाचन आचारसंहितामा स्थानीय तहका जनप्रतिनिधिले प्रत्यक्ष रूपमा निर्वाचन प्रचारप्रसारमा संलग्न हुन पाइँदैन । निर्वाचन आचारसंहितामा स्थानीय कार्यापालिका, सोका सदस्य र सार्वजनिक पद धारण गरेका व्यक्तिलाई आचारसंहिता लाग्ने उल्लेख गरिएको छ । आचारसंहिताको परिच्छेद ३ ‘क’ को ४ नं. बुँदामा स्थानीय कार्यपालिकाका पदाधिकारीले आफू बहाल रहेको स्थानीय तहबाहेक अन्य स्थानीय तहमा सम्बन्धित राजनीतिक दलको निर्वाचन प्रचारप्रसारका काममा संलग्न हुन सक्ने छन् भन्ने उल्लेख गरिएको छ । त्यसरी निर्वाचनको प्रचारप्रसार गर्दा सरकारी स्रोतसाधनको प्रयोग गर्न नहुने उल्लेख गरिएको छ तर कतिपय स्थानीय तहका जनप्रतिनिधिले आफू बहाल रहेकै स्थानीय तहभित्र निर्वाचन प्रचारप्रसारमा सक्रिय भएको पाइएको अनौपचारिक क्षेत्र सेवा केन्द्र (इन्सेक) ले जनाएको छ । इन्सेकका निर्देशक मदन पौडलेले इन्सेकको भूमिका निर्वाचनमा आचारसंहिता उल्लङ्घन गर्ने विषयको पर्यवेक्षणसमेत गर्नुपर्ने भएकाले ७७ वटै जिल्लामा जिल्ला प्रतिनिधिले गरेको अनुगमनका आधारमा स्थानीय तहका जनप्रतिनिधिले पनि निर्वाचन आचारसंहिता उल्लङ्घन भएको पाइएको बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचन आचारसंहिता उल्लङ्घन भएको विषय आमनागरिकलाई जानकारी होस् भनेर इन्सेकले प्रेस विज्ञप्तिमार्फत आमनागरिकलाई जानकारी गराउँदै आएको छ । अन्तिममा निर्वाचन सम्पन्न भएपछि निर्वाचन आयोगलाई पनि प्रतिवेदन दिन्छौँ ।” स्थानीय तहका जनप्रतिनिधि निर्वाचन आचारसंहिता उल्लङ्घन गर्नेमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, जनता समाजवादी पार्टीलगायत पार्टीबाट निर्वाचित जनप्रतिनिधि रहेको इन्सेकले जनाएको छ । आचारसंहिता उल्लङ्घनमा मिथ्या सूचनाको प्रयोग, सरकारी सवारीसाधनको प्रयोग, टिसर्टको वितरण, ठुला झन्डाको प्रयोग, धम्कीपूर्ण व्यवहार, प्रचारमा अवरोध, बालबालिकाको प्रयोग, विश्वविद्यालय र विद्यालयमा कार्यक्रम, निषेधित क्षेत्रमा जुलुस, शिलान्यास, व्यक्तिगत चरित्र हत्या तथा लाञ्छनायुक्त अभिव्यक्तिलगायतका क्रियाकलाप स्थानीय तहका जनप्रतिनिधिले गर्दै आएका छन् । इन्सेकका अनुसार जनप्रतिनिधि निर्वाचन आचारसंहिता उल्लङ्घन गरी चुनावी प्रचारप्रसारमा लाग्नेमा सबैभन्दा बढी मधेश प्रदेशका स्थानीय जनप्रतिनिधि छन् । निर्वाचन आयोगका सूचना अधिकारी सुमन घिमिरेले स्थानीय तहका जनप्रतिनिधिबाट आचारसंहिता उल्लङ्घन भयो भनेर आयोगमा उजुरी आउने क्रम बढेको बताउनुभयो । उहाँले भन्नुभयो, “कति सङ्ख्यामा उजुरी आएका छन् भन्ने यकिन तथ्याङ्क भने निकाल्न बाँकी छ तर उजुरी भने आएका छन् ।” उहाँका अनुसार आचारसंहिता उल्लङ्घनको अनुगमन गर्न उच्चस्तरीय समिति निर्माण गरिएको छ । समितिले आचारसंहिता उल्लङ्घन गर्ने स्थानीय तहका जनप्रतिनिधिलाई स्पष्टीकरण सोध्छ । आयोगले स्पष्टीकरण सोध्दा पनि पटक पटक निर्वाचन प्रचारप्रसारमा लागि नै रहे पुनः अयोगले स्पष्टीकरण सोध्छ, जरिबाना तोक्छ र त्यसपछि पनि नमाने प्रहरी लगाएर प्रचारप्रसारमा रोक्न सक्ने उहाँले स्पष्ट पार्नुभयो । आयोगले निर्वाचन आचारसंहिताविपरीत कुनै काम नगर्न र आचारसंहिता पूर्ण रूपमा पालना गर्न सबैमा आग्रह गर्दै आएको छ । आचारसंहिता पालना गरेका छौँ : जनप्रतिनिधि स्थानीय तहका जनप्रतिनिधिले भने प्रतिनिधि सभा सदस्य निर्वाचनका लागि स्थानीय तहका जनप्रतिनिधिले आचारसंहिता पालना गरेको दाबी गरेका छन् । नेपाल नगरपालिका सङ्घका महासचिव एवं दाङको घोराही उपमहानगरपालिका प्रमुख नरुलाल चौधरीले स्थानीय तहका जनप्रतिनिधिले पूर्ण रूपमा निर्वाचन आचारसंहिता पालना गरिएको दाबी गर्नुभयो । “स्थानीय तहका जनप्रतिनिधि आफू निर्वाचित भएको स्थानीय तहभन्दा बाहिरका भूगोलमा मात्र गएर निर्वाचनको प्रचारप्रसारमा लागेका छन् । आफ्नै स्थानीय तहमा निर्वाचन प्रचारप्रसारमा लागेका छैनन्,” उहाँले भन्नुभयो । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका अध्यक्ष लक्ष्मीदेवी पाण्डेले स्थानीय तहका जनप्रतिनिधिले निर्वाचन आचारसंहिता पालना गरेको दाबी गर्नुभयो । स्थानीय तहका जनप्रतिनिधि निर्वाचन आचारसंहिता पालना गर्न तयार रहेको समेत उहाँले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193649",
      "image": "https://gorkhapatraonline.com/storage/media/339452/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "193648",
      "title": "तीन दिन सिमा नाका बन्द हुने",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "सप्तरीमा तीन दिन भारतीय सिमा नाका बन्द गरिने भएको छ । फागून २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी सिमा नाका बन्द गरिने भएको हो ।",
      "longContent": "देवराम यादवसप्तरी, फागुन १३ गते । सप्तरीमा तीन दिन भारतीय सिमा नाका बन्द गरिने भएको छ । फागून २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी सिमा नाका बन्द गरिने भएको हो । जिल्ला प्रशासन कार्यालय सप्तरीका अनुसार फागुन १९ गते राति १२ बजे देखि २१ गते रातिसम्म भारतीय सिमा नाका बन्द गरिने प्रमुख जिल्ला अधिकारी टुवराज पोखरेलद्वारा हस्ताक्षरित सूचनामा जनाएको छ । निर्वाचनलाई स्वतन्त्र, स्वच्छ, निष्पक्ष, भयरहीत एवम् शान्तिपूर्णट बाताबरणमा सप्पन्न गर्न भारतसँगै सिमा जोडिएका सप्तरीको सम्पूर्ण सीमा नाकाहरु बन्द गरिने प्रजिअ अधिकारीको भनाइ छ । फागून २१ गते अति आवश्यक एम्बुलेन्स, दुरसञ्चार सेवा, शव वाहन, अस्पताल सेवा, विधुत सेवाजस्ता सेवाका सवारी साधन र अनुमति लिएका सवारी साधन वाहेक अन्य सम्पुर्ण यातायातका साधनहरु (सार्वजनिक र निजी) बन्द रहने जिल्ला प्रशासन कार्यालय सप्तरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193648",
      "image": "https://gorkhapatraonline.com/storage/media/339451/conversions/saptari-original-thumb.jpg"
    },
    {
      "slug": "193632",
      "title": "सल्यानमा असिनाले ७० घरपरिवारको हिउँदे बाली नष्ट",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "सल्यानको दार्मा गाउँपालिका–५ मा परेको असिनाले स्थानीय ७० घरपरिवारको हिउँदे बाली पूर्णरूपमा नष्ट भएको छ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, फागुन १३ गते । सल्यानको दार्मा गाउँपालिका–५ मा परेको असिनाले स्थानीय ७० घरपरिवारको हिउँदे बाली पूर्णरूपमा नष्ट भएको छ। गए राति परेको असिनापानीले प्रभावित बालीमा गहुँ, गेडागुडी, तोरी, तरकारी र अन्य हिउँदे बाली समावेश छन्। वाद्नेकी सीता खड्काका अनुसार असिना अत्यन्त ठुलो परिमाणमा परेको थियो र केही सेकेन्डमै खेतहरूमा रहेको बाली नष्ट भएको छ। उहाँले भन्नुभयो,“हामीले  महिनौँ मिहिनेत गरेर रोपेका बाली अब खान योग्य छैन। यसले हाम्रो वर्षभरिको आम्दानी पूर्णरूपमा नष्ट गर्‍यो।”दार्मा–५ का स्थानीय बासिन्दा र किसानहरू असिनापछि ठुलो आर्थिक क्षतिको सामना गरिरहेका छन्। वडाध्यक्ष सुदीप केसीका अनुसार वडाका करिब ७० किसानको गहुँबालीमा क्षति पुगेको छ। उहाँले वाद्ने, उतिसेनी, जलजले र ढोलढुङ्गा क्षेत्र सबैभन्दा बढी प्रभावित भएको जानकारी दिनुभयो। दार्मा गाउँपालिकाले प्रभावित किसानको बाली क्षतिको अनुगमन गरी आवश्यक प्रक्रिया अघि बढाउने जनाएको छ । उतिसेनीका किसान सन्तोष केसीले भन्नुभयो, “पाक्नै लागेको बालीमा क्षति पुगेकोले सरकारले तत्काल राहतको व्यवस्था गर्नुपर्ने छ। राहतको व्यवस्था नभए दैनिकी टार्न गाह्रो हुने छ।”",
      "link": "https://gorkhapatraonline.com/news/193632",
      "image": "https://gorkhapatraonline.com/storage/media/339435/conversions/641446360_122226084614261297_3169622172435172611_n-original-thumb.jpg"
    },
    {
      "slug": "193629",
      "title": "एक लाख छयासी हजार अस्थायी मतदाता कायम",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा सदस्य निर्वाचनमा एक लाख ८६ हजार अस्थायी मतदाता कायम भएका छन्।",
      "longContent": "काठमाडौँ, फागुन १३ गते ।आसन्न प्रतिनिधिसभा सदस्य निर्वाचनमा एक लाख ८६ हजार अस्थायी मतदाता कायम भएका छन्।यी मतदाताले समानुपातिक निर्वाचन प्रणालीतर्फ तोकिएको मतदानस्थलमा मतदान गर्न पाउनेछन् ।मतदाता सूचीमा नाम समावेश भएका तर निर्वाचनमा खटिएका वा अन्य कारणले निर्धारित मतदानस्थलमा जान नसक्नेहरुलाई अस्थायी मतदाता सूचीमा समावेश गर्ने व्यवस्था छ ।नेपाल सरकार, प्रदेश सरकार, स्थानीय तह, सरकारको स्वामित्वमा रहेका संस्थामा कार्यरत कर्मचारी, सेना, प्रहरी, कारागारका थुनुवा र कैदी, निर्वाचनमा खटिएका कर्मचारी र सुरक्षाकर्र्मी संवैधानिक  निकायका प्रमुख तथा पदाधिकारको नाम स्थायी मतदाता नामावलीमा समावेश छ ।ती अस्थायी मतदाताका लागि १४३ मतदानस्थल निर्धारण गरिएको निर्वाचन आयोगका सहप्रवक्ता कुलबहादुर जिसीले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/193629",
      "image": "https://gorkhapatraonline.com/storage/media/339415/conversions/matpetika-original-thumb.jpg"
    },
    {
      "slug": "193616",
      "title": "१०औँ राष्ट्रिय खेलकुद निर्वाचनपछि उपयुक्त समयमा हुने",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "फागुन १ देखि ७ गतेसम्म कर्णाली प्रदेशको सुर्खेतमा आयोजना गरिने भनिएको १०औँ राष्ट्रिय खेलकुद प्रतियोगिता आसन्न  प्रतिनिधि सभा सदस्य निर्वाचनपछि उपयुक्त समयमा गरिने भएको छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । फागुन १ देखि ७ गतेसम्म कर्णाली प्रदेशको सुर्खेतमा आयोजना गरिने भनिएको १०औँ राष्ट्रिय खेलकुद प्रतियोगिता आसन्न  प्रतिनिधि सभा सदस्य निर्वाचनपछि उपयुक्त समयमा गरिने भएको छ । मन्त्रिपरिषद्को मङ्गलबार बसेको बैठकले १०औँ राष्ट्रिय खेलकुद पुन: सार्ने निर्णय गरेको हो । पटक-पटक मिति तय हुँदै र सर्दै आएको राष्ट्रिय खेलकुद प्रतियोगिता यसअघि कात्तिक २४ गते बसेको मन्त्रीपरिषद्को बैठकले फागुन पहिलो साता गर्ने निर्णय गरेको थियो । त्यसअघि पछिल्लो पटक कर्णाली  प्रदेशमा गत जेठ ३ देखि १० गतेसम्म आयोजना हुने गरी मिति तय गरिएको थियो ।मिति सरेपनि १०औँ राष्ट्रिय खेलकुदको लोगो र मस्कट सार्वजनिक गरिसकिएको छ । सरकारले मिति सरेपछि आर्थिक वर्ष २०८२,०८३ मा १०औँ आयोजनाका लागि ५४ करोड बजेट पनि विनियोजन गरेको थियो । १०औँ खेलकुदको मस्कटमा लोपोन्मुख जनावर ‘रेडपान्डा’ रहेको छ । यस्तै लोगोमा सात रङ्ग, चन्द्र र सूर्य झन्डा अङ्कित  रहेको छ । यसअघि राष्ट्रिय खेलकुद परिषद् (राखेप) ले १०औँ खेलकुदको खेलाडी दर्ताका लागि अनलाइन पोर्टल र खेलकुदको डेडिकेटेड अनलाइन पोर्टलसमेत सार्वजनिक गरेको थियो । दुई दुई वर्षमा आयोजना हुनुपर्ने राष्ट्रिय खेलकुदको पछिल्लो नवौँ संस्करण २०७९ सालमा गण्डकी प्रदेशको राजधानी पोखरामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193616",
      "image": "https://gorkhapatraonline.com/storage/media/339419/conversions/AAa-9876-original-thumb.jpg"
    },
    {
      "slug": "193615",
      "title": "उम्मेदवार लामाको समृद्धि मार्गचित्र",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "प्रतिनिधिसभा निर्वाचन नजिकिँदै गर्दा काभ्रे क्षेत्र १ को कोशीपारी क्षेत्रमा नेपाल कम्युनिस्ट पार्टी (एमाले) ले घरदैलो अभियानलाई तीव्र बनाएको छ। पार्टीको केन्द्रीय सदस्य तथा उम्मेदवार अमित लामा यतिबेला गाउँ पुगेर मतदातासँग प्रत्यक्ष भेटघाट तथा संवाद गरिरहनुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनबनेपा, फागुन १३ गते । प्रतिनिधिसभा निर्वाचन नजिकिँदै गर्दा काभ्रे क्षेत्र १ को कोशीपारी क्षेत्रमा नेपाल कम्युनिस्ट पार्टी (एमाले) ले घरदैलो अभियानलाई तीव्र बनाएको छ। पार्टीको केन्द्रीय सदस्य तथा उम्मेदवार अमित लामा यतिबेला गाउँ पुगेर मतदातासँग प्रत्यक्ष भेटघाट तथा संवाद गरिरहनुभएको छ । अभियानको क्रममा लामा काभ्रेको चौरीदेउराली गाउँपालिकाको विभिन्न वडामा पुगेर मत मागिरहनुभएको छ । घरदैलो कार्यक्रममा उहाँले स्थानीय बासिन्दासँग विकास निर्माण, रोजगारी सिर्जना, पूर्वाधार विस्तार तथा कृषि आधुनिकीकरणको विषयमा छलफल गरेका छन् ।लामाले कोशीपारीको समृद्धिका लागि दीर्घकालीन योजना आवश्यक रहेको उल्लेख गर्दै सुनकोशी तेस्रो जलविद्युत् आयोजना सुरु गर्न पहल गर्ने बताएका छन्। उहाँका अनुसार नेपाल सरकारको बहुप्रतीक्षित उक्त आयोजना यस क्षेत्रको विकाससँग प्रत्यक्ष जोडिएको परियोजना भएकाले शीघ्र कार्यान्वयनमा जोड दिइने छ।यस आयोजनाले स्थानीय युवालाई रोजगारी सिर्जना, व्यापारिक गतिविधि विस्तार तथा राजस्व वृद्धिमा टेवा पुग्ने विश्वास व्यक्त गरिएको छ। परियोजना सुरु भएसँगै दोलालघाटदेखि दोभानटारसम्म जल–पर्यटन प्रवर्धन, धार्मिक तथा सांस्कृतिक सम्पदाको संरक्षण, खानेपानी तथा सिँचाइ व्यवस्थापन सुधार तथा सडक स्तरोन्नतिलाई प्राथमिकतामा राखिने उम्मेदवार लामाको भनाइ छ।धार्मिक पर्यटन विस्तारका लागि पाथीभरा मन्दिर, चौरीदेउराली मन्दिर, खाँदादेवी मन्दिर र नाग्रेगगर्चेलाई विकासको केन्द्रका रूपमा अघि बढाइने मार्गचित्रबारे घरदैलोमार्फत् मतदातालाई जानकारी गराइने गरिएको उहाँले बताउनुभयो ।  घरदैलो अभियानलाई सम्बोधन गर्दै लामाले विगतमा यस क्षेत्रका जनताले पटक–पटक अन्य दललाई विजयी गराए पनि अपेक्षित विकास हुन नसकेको बताएका छन्। “सडक, खानेपानी, स्वास्थ्य र शिक्षाजस्ता आधारभूत क्षेत्रमा उल्लेखनीय परिवर्तन हुन सकेन” उहाँले भन्नुभयो, “अब एक पटक एमालेलाई जिताउनुहोस्, म यस भेगमा जनताको आधारभूत विकास निर्माणको बलियो जग बसाल्ने काम गर्छु ।”उम्मेदवार लामाले कोशीपारीको दीर्घकालीन विकासका लागि स्पष्ट मार्गचित्र आफूसँग रहेको दाबी गर्दै आगामी पाँच वर्षभित्र यस क्षेत्रलाई नमुना विकासको मार्गमा अघि बढाउने प्रतिबद्धता व्यक्त गरेका छन् । “समृद्ध कोशीपारी” निर्माणका लागि आफूलाई अवसर दिन उहाँले मतदातासँग आग्रह गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193615",
      "image": "https://gorkhapatraonline.com/storage/media/339388/conversions/Lama--1-original-thumb.jpg"
    }
  ]
}