{
  "date": "2025-08-25T03:39:31.667Z",
  "news": [
    {
      "slug": "169177",
      "title": "लय समात्दै अर्थतन्त्र",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् । अर्थतन्त्र झन्डै एक प्रतिशतले विस्तार भएको छ भने वार्षिक औसत मूल्यवृद्धि घटेको छ । त्यस्तै शोधनान्तर स्थिति बढेर झन्डै ९५ अर्ब रुपियाँले बचतमा पुगेको छ । आयातनिर्यात व्यापारमा निर्यातले त छलाङ नै मारेको छ । अघिल्लो आवमा निर्यात ३.० प्रतिशतले घटेकामा ८१.८ प्रतिशतले बढेको छ । कुल वस्तु व्यापार घाटा भने अघिल्लो वर्ष १.० प्रतिशतले कमी आएकामा गत वर्ष ६.० प्रतिशतले वृद्धि भई १५२७ अर्ब नौ करोड पुगेको छ । अघिल्लो वर्ष यस्तो अनुपात ९.६ प्रतिशत रहेको आयातनिर्यात अनुपात १५.४ प्रतिशत पुगेको छ । नेपाल राष्ट्र बैङ्कले जारी गरेको आर्थिक वर्ष २०८१/८२ को आर्थिक तथा वित्तीयस्थितिसम्बन्धी प्रतिवेदन अनुसार अर्थतन्त्रका विभिन्न सूचकमा सुधार आई आर्थिक गतिविधि बढ्दा आर्थिक वृद्धि ४.६१ प्रतिशत पुगेको छ । अघिल्लो आव २०८०/८१ को आर्थिक वृद्धिदर ३.६७ प्रतिशत थियो ।राष्ट्रिय तथ्याङ्क कार्यालयको तथ्याङ्कमा आधारित भई नेपाल राष्ट्र बैङ्कले नयाँ आर्थिक वृद्धिदरको प्रक्षेपण गरेको हो । यसअघि आव २०८१/८२ मा आर्थिक वृद्धिदर ४.० रहेको जनाइएको थियो । केन्द्रीय बैङ्कका अनुसार कृषि क्षेत्रको वृद्धि ३.२८ प्रतिशत, उद्योग क्षेत्रको ४.५३ प्रतिशत र सेवा क्षेत्रको वृद्धि ४.२१ प्रतिशत रहेको अनुमान छ ।कुल गार्हस्थ उत्पादनमा कृषि, उद्योग र सेवा क्षेत्रको अंश क्रमशः २५.१६ प्रतिशत, १२.८३ प्रतिशत र ६२.०१ प्रतिशत रहेको छ । कुल गार्हस्थ बचत कुल गार्हस्थ उत्पादनको ६.५५ प्रतिशत रहेको र कुल स्थिर पुँजी निर्माण र कुल राष्ट्रिय बचतको कुल गार्हस्थ उत्पादनसँगको अनुपात क्रमशः २४.०७ प्रतिशत र ३६.२४ प्रतिशत रहेको समीक्षामा जनाइएको छ ।घट्यो मूल्यवृद्धिअघिल्लो आवमा ५.४४ प्रतिशत रहेको वार्षिक औसत उपभोक्ता मुद्रास्फीति गत आवमा घटेर ४.०६ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति पनि अघिल्लो आवको असारमा ३.५७ प्रतिशत रहेकामा २०८२ असार २.२० प्रतिशत रहेको छ । आव २०८१/८२ मा खाद्य तथा पेय पदार्थ समूह अन्तर्गत तरकारी उपसमूहको मूल्यवृद्धि सबैभन्दा बढी १०.७१ प्रतिशत रहेको छ । त्यसपछि घिउ तथा तेलको ८.७२ प्रतिशत, दाल तथा गेडागुडीको ७.९० प्रतिशत र खाद्य तथा खाद्यजन्य पदार्थको ६.१३ प्रतिशत मूल्यवृद्धि भएको छ । मरमसला उपसमूहको मूल्य सूचकाङ्क २.६२ प्रतिशत र माछा तथा मासुको ०.३४ प्रतिशतले घटेको छ ।गैरखाद्य तथा सेवा समूह अन्तर्गत विविध वस्तु तथा सेवा उपसमूहको मूल्यवृद्धि ९.३९ प्रतिशत, कपडाजन्य तथा जुत्ता चप्पलको ६.०९ प्रतिशत, मदिराजन्य पेय पदार्थको ५.६५ प्रतिशत, फर्निसिङ तथा घरायसी उपकरणको ४.७८ प्रतिशत र सुर्तीजन्य पदार्थको ४.३७ प्रतिशत मूल्यवृद्धि रहेको छ ।खाद्य तथा पेय पदार्थ समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आव ६.४७ प्रतिशत रहेकामा गत आवमा ४.६९ प्रतिशत रहेको छ । गैरखाद्य तथा सेवा समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आर्थिक वर्ष ४.६४ प्रतिशत रहेकामा गत अवमा घटेर ३.७१ प्रतिशत पुगेको छ । आव २०८१/८२ मा ग्रामीण क्षेत्रको वार्षिक औसत उपभोक्ता मूल्य सूचकाङ्क ४.४० प्रतिशत र सहरी क्षेत्रको ३.९४ प्रतिशतले बढेको छ ।कर्णालीभन्दा कोशीमा महँगीप्रदेशगत आधारमा हेर्दा सबैभन्दा बढी मुद्रास्फीति कोशीमा र कम कर्णालीमा रहेको छ । आव २०८१/८२ मा कोशी प्रदेशको वार्षिक औसत उपभोक्ता मुद्रास्फीति ५.४६ प्रतिशत रहँदा कर्णालीमा भने ३.३१ प्रतिशत रहेको छ । कोशीपछि सुदूरपश्चिम प्रदेशको ५.०२ प्रतिशत, मधेश प्रदेश ४.१४ प्रतिशत, लुम्बिनी प्रदेशको ३.७० प्रतिशत, बागमती प्रदेशको ३.५७ प्रतिशत र गण्डकी प्रदेशको ३.३२ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीतिका आधारमा कोशी प्रदेशको ३.६७ प्रतिशत, मधेश प्रदेशको १.९९ प्रतिशत, बागमती प्रदेशको १.८१ प्रतिशत, गण्डकी प्रदेशको १.७१ प्रतिशत, लुम्बिनी प्रदेशको १.७८ प्रतिशत, कर्णाली प्रदेशको १.८६ प्रतिशत र सुदूरपश्चिम प्रदेशको २.७४ प्रतिशत रहेको छ ।विप्रेषण आप्रवाहआव २०८१/८२ मा विप्रेषण आप्रवाह १९.२ प्रतिशतले वृद्धि भई हालसम्मकै उच्च १७२३ अर्ब २७ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यो वृद्धि १६.५ प्रतिशत थियो । अघिल्लो वर्षको असारमा ११७ अर्ब ७८ करोड रुपियाँ रहेको २०८२ असारमा १८९ अर्ब ११ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा विप्रेषण आप्रवाह १६.३ प्रतिशतले बढेर १२ अर्ब ६४ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.५ प्रतिशतले बढेको थियो । समीक्षा वर्षमा खुद द्वितीय आय (खुद ट्रान्सफर) १८७४ अर्ब ३० करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आय १५७१ अर्ब २४ करोड रुपियाँ रहेको थियो ।आव २०८१/८२ मा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या ५,०५,९५७ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या ३,३३,३०९ रहेको छ । शोधनान्तर स्थिति बलियोसमीक्षा अवधिमा शोधनान्तर स्थिति ५९४ अर्ब ५४ करोड रुपियाँले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति ५०२ अर्ब ४९ करोडले बचतमा रहेको थियो ।चालु खाता अघिल्लो वर्ष चालु खाता रु. २२१ अर्ब ७१ करोडले बचतमा रहेकामा गत आवमा ४०९ अर्ब २० करोडले बचतमा छ । अमेरिकी डलरमा अघिल्लो वर्षमा एक अर्ब ६७ करोडले बचतमा रहेको चालु खाता समीक्षा वर्षमा तीन अर्ब एक करोडले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति रु. ५०२ अर्ब ४९ करोडले बचतमा रहेकामा समीक्षा वर्षमा ५९४ अर्ब ५४ करोड रुपियाँले बचतमा छ । निर्यात बढ्योआव २०८१/८२ मा कुल वस्तु निर्यात ८१.८ प्रतिशतले वृद्धि भई २७७ अर्ब तीन करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो निर्यातमा ३.० प्रतिशतले कमी आएको थियो । गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ११७.८ प्रतिशत, १.६ प्रतिशत र ६.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको तेल, पोलिस्टरको धागो, जुटका सामान, चिया, जुत्ता, चप्पललगायतका वस्तुको निर्यात बढेको छ भने पाम तेल, जिङ् सिट, जुस, अदुवा, तयारी पोसाकलगायतका वस्तुको निर्यात घटेको छ । आव २०८१/८२ मा कुल वस्तु आयात १३.३ प्रतिशतले वृद्धि भई १८०४ अर्ब १२ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आयातमा १.२ प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ७.५ प्रतिशत, १४.२ प्रतिशत र ३१.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको कच्चा तेल, यातायातका उपकरण, सवारीसाधन तथा स्पेयर पाटर्स, चामल/धान, खानेतेल, स्पन्ज आइरनलगायतका वस्तुको आयात बढेको छ । पेट्रोलियम पदार्थ, हवाईजहाजका स्पेयर पार्टपुर्जा, सुन, रासायनिक मल, विद्युतीय उपकरणलगायतका वस्तुको आयात घटेको छ ।विदेशी विनिमय सञ्चिति बढ्योकेन्द्रीय बैङ्कका अनुसार २०८१ मा २०४१ अर्ब १० करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति ३१.२ प्रतिशतले वृद्धि भई २०८२ मा २६७७ अर्ब ६८ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८२ असार मसान्तमा २७.७ प्रतिशतले वृद्धि भई १९ अर्ब ५० करोड पुगेको छ ।आव २०८१/८२ को आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति १८.२ महिनाको वस्तु आयात र १५.४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहने नेपाल राष्ट्र बैङ्कले जनाएको छ । २०८२ असार मसान्तमा मुलुकको वैदेशिक सम्पत्ति २९२९ अर्ब ६९ करोड रुपियाँ तथा दायित्व २१४६ अर्ब ४३ करोड रुपियाँ रहेको छ । फलस्वरूप, खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ७८३ अर्ब २६ करोड रुपियाँले बचतमा रहेको जनाइएको छ । २०८१ असार मसान्तमा खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ३०५ अर्ब ८४ करोडले बचतमा थियो ।   वित्तीय घाटा बढ्योआव २०८१/८२ मा समग्र आर्थिक सूचक राम्रा रहँदा सरकारको वित्त स्थिति भने उत्साहप्रद रहेन । नेपाल राष्ट्र बैङ्कका अनुसार गत आवमा बैङ्किङ कारोबारमा आधारित सरकारको वित्त स्थिति ४०४ अर्ब ४२ करोड रुपियाँले घाटामा छ । अघिल्लो वर्षको सोही अवधिमा सरकारी वित्त स्थिति ३७९ अर्ब ३८ करोड रुपियाँले घाटामा थियो । आव २०८१/८२ मा तिनै तहका सरकारको एकीकृत वित्त स्थिति भने १३० अर्ब ७३ करोड रुपियाँले बचतमा रहेको छ ।नेपाल सरकार, अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालयका अनुसार गत आवमा नेपाल सरकारको कुल खर्च १५२३ अर्ब ११ करोड रुपियाँ रहेको छ । यसमध्ये चालु खर्च ९८० अर्ब ३८ करोड, पुँजीगत खर्च २२२ अर्ब ६८ करोड र वित्तीय व्यवस्था खर्च ३२० अर्ब चार करोड रुपियाँ रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको कुल राजस्व परिचालन (प्रदेश सरकार तथा स्थानीय सरकारमा बाँडफाँट हुने रकमसमेत) ११७८ अर्ब ८२ करोड रुपियाँ पुगेको छ । यस अन्तर्गत कर राजस्व १०४९ अर्ब ८८ करोड रुपियाँ र गैरकर राजस्व १२८ अर्ब ९४ करोड रुपियाँ परिचालन भएको छ ।ऋण परिचालन गत आवमा नेपाल सरकारले रु.३२९ अर्ब ९९ करोड रुपियाँ आन्तरिक ऋण परिचालन गरेको छ भने रु. २४३ अर्ब ९१ करोड साँवा भुक्तानी गरेको छ ।यस आधारमा उक्त अवधिमा ८६ अर्ब आठ करोड रुपियाँ खुद आन्तरिक ऋण परिचालन भई कुल गार्हस्थ उत्पादनको १.४ प्रतिशत पुगेको छ । यस अवधिमा सरकारले १२५ अर्ब ४० करोड रुपियाँ बाह्य ऋण परिचालन गरेको छ ।२०८२ असार मसान्तमा नेपाल सरकारको कुल तिर्न बाँकी ऋण २६६९ अर्ब ६५ करोड रुपियाँ पुगेको छ । जसमध्ये बाह्य ऋण १४०१ अर्ब ४२ करोड र आन्तरिक ऋण १२६८ अर्ब २२ करोड रुपियाँ रहेको छ । आव २०८१/८२ मा कुल सार्वजनिक ऋण कुल गार्हस्थ उत्पादनको ४३.७१ प्रतिशत पुगेको छ । अघिल्लो वर्ष यस्तो ऋण कुल गार्हस्थ उत्पादनको ४२.७१ प्रतिशत रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169177",
      "image": "https://gorkhapatraonline.com/storage/media/298558/conversions/2334-original-thumb.jpg"
    },
    {
      "slug": "169173",
      "title": "मल खोज्न साइकलमा तिस किलोमिटर",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "धान खेतीको मौसम चलिरहेको छ तर बर्दियाका किसान भने रासायनिक मलको खोजीमा दैनिक कष्ट सहन बाध्य छन् । बारबर्दिया नगरपालिका–४, रानीपुर बरबट्टाका किसान रामप्रसाद थारू आइतबार बिहानै गुलरिया नगरपालिका–१० स्थित नेपाल–भारत सीमाक्षेत्रसम्म युरिया मल खोज्न १५ किलोमिटर साइकल चढेर पुग्नुभयो । मल लिएर फर्कंदासमेत त्यति नै दुरी तय गर्नुपर्ने भएकाले उहाँले मल खोज्न ३० किलोमिटर लामो यात्रा गर्नुप¥यो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ ९ गते । धान खेतीको मौसम चलिरहेको छ तर बर्दियाका किसान भने रासायनिक मलको खोजीमा दैनिक कष्ट सहन बाध्य छन् । बारबर्दिया नगरपालिका–४, रानीपुर बरबट्टाका किसान रामप्रसाद थारू आइतबार बिहानै गुलरिया नगरपालिका–१० स्थित नेपाल–भारत सीमाक्षेत्रसम्म युरिया मल खोज्न १५ किलोमिटर साइकल चढेर पुग्नुभयो । मल लिएर फर्कंदासमेत त्यति नै दुरी तय गर्नुपर्ने भएकाले उहाँले मल खोज्न ३० किलोमिटर लामो यात्रा गर्नुपर्‍यो ।थारू मात्र होइन बारबर्दिया र मधुवन नगरपालिकाका सयौँ किसान बिहानैदेखि साइकल हाँकी भारतको भादापुरवा पुग्छन् । उनीहरूलाई मल खरिद गर्न नेपाल प्रहरी, सशस्त्र प्रहरी र भारतीय सीमा सुरक्षा बल (एसएसबी) को निगरानी छल्दै, कहिले त नेपाली सुरक्षाकर्मीलाई फकाउँदै त कहिले भारतीय सुरक्षाकर्मीलाई बिन्ती गर्दै अघि बढ्नुपर्ने बाध्यता छ ।“देशभित्र मल पाइँदैन । बिहान ४ बजे घरबाट हिँडेका हौँ, गुलरिया पुग्दा ९ बज्यो । अब एक बजेसम्म घर पुगिन्छ भन्ने आस छ,” रामप्रसाद थारूले भन्नुभयो । सुरक्षाकर्मीको त्रास अर्को छ । सञ्चारकर्मी भएको थाहा पाएपछि मात्रै उहाँले खुलेर बोल्न सक्नुभयो । यस्तै समस्या भोगेका रानीपुरका भुलही थारूले भने दिनभरि साइकल चलाएर पनि मल पाउनुपर्ने बाध्यताले खेतीकिसानी कठिन बन्दै गएको बताउनुभयो ।बर्दिया जिल्लामा सरकारी ढुवानीमार्फत मल न्यून मात्रामा आउने गरेको छ । पर्याप्त आपूर्ति नहुँदा किसानलाई भारतीय बजारमा महँगो मूल्य तिर्नुपर्ने अवस्था छ । जेठ मसान्तसम्म प्रतिबोरा दुई हजार छ सय रुपियाँमा पाइने मल हाल भारतीय बजारमा दुई हजार ६५० रुपियाँसम्म पुगेको छ । बर्दियामा मात्रै करिब ५० हजार २५० हेक्टर जमिनमा धान खेती हुने गर्छ । यसका लागि करिब १० हजार मेट्रिक टन युरिया मल आवश्यक पर्छ । गत वर्षको तथ्याङ्क अनुसार बर्दियामा वर्षभरिमा जम्मा छ हजार ३४४ मेट्रिक टन मात्र युरिया भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169173",
      "image": "https://gorkhapatraonline.com/storage/media/298554/conversions/Mal-Bardiya(1)-original-thumb.jpg"
    },
    {
      "slug": "169172",
      "title": "पेस हुन सकेन मल वितरण कार्ययोजना",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मल वितरण र व्यवस्थापनबारे कार्ययोजना प्रस्तुत गर्न दिएको समयसीमा बितेको धेरै दिन हुँदा पनि कार्ययोजना प्रस्तुत हुन सकेको छैन । प्रधानमन्त्री ओलीले कृषि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई गत २७ साउनमा तीन दिनभित्र कृषि मल व्यवस्थापन र उत्पादन वृद्धिबारे ठोस योजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मल वितरण र व्यवस्थापनबारे कार्ययोजना प्रस्तुत गर्न दिएको समयसीमा बितेको धेरै दिन हुँदा पनि कार्ययोजना प्रस्तुत हुन सकेको छैन । प्रधानमन्त्री ओलीले कृषि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई गत २७ साउनमा तीन दिनभित्र कृषि मल व्यवस्थापन र उत्पादन वृद्धिबारे ठोस योजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले निर्देशन दिएको १२ दिन पुगिसक्दा पनि योजना पेस हुन सकेको छैन । कृषि तथा पशुपन्छी विकास मन्त्रालयले यस विषयमा कार्ययोजना तयार गरेर राखे पनि प्रधानमन्त्री कार्यालयबाट समय नपाउँदा पेस हुन नसकेको जनाएको छ । कृषि मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले प्रधानमन्त्रीको निर्देशनबमोजिम प्रतिवेदन तयार बनाएर राखेको र बोलाउने बित्तिकै पेस गर्ने जानकारी दिनुभयो । कार्ययोजनामा के के रहेको छ भन्नेबारे उहाँले खुलाउनुभएन ।यसअघि प्रधानमन्त्री ओलीले २०८१ फागुन १ गते पनि किसानलाई रासायनिक मलको अभाव हुन नदिन र कालोबजारी रोक्न ठोस कार्ययोजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले मलको विषयलाई चासोका साथ लिएर ठोस कार्ययोजना ल्याउन निर्देशन दिए पनि यस विषयले भने प्राथमिकता पाउन सकेको छैन । माग अनुसार मलको आपूर्ति नहुँदा, वितरण प्रणाली प्रभावकारी नहुँदा किसानले बर्सेनि मलको समस्या झेलिरहेका छन् ।प्रमले मलको आपूर्ति व्यवस्था सहज पार्न निर्देशन दिए पनि यस विषय प्राथमिकतामा पर्न सकेको छैन । सडकदेखि संसद्सम्म रासायनिक मलको विषयले चर्चा पाए पनि किसानले भने धानमा हाल्नका लागि सधैँ मलको अभाव खेप्नु परेको छ । भदौ पहिलो साता बितिसक्दा पनि किसानले सहज ढङ्गबाट मल पाउन सकेका छैन । कम्पोस्ट र आर्गानिक मलको उत्पादन र प्रयोगका लागि राष्ट्रिय अभियान सञ्चालन तथा यसमा अनुदान नीतिको प्रस्ताव ल्याउन पनि प्रधानमन्त्रीको निर्देशन छ । माटोको उर्वरता बचाउने खालको रासायनिक मल कारखाना नेपालमै खोल्न अध्ययनको खाका ल्याउनसमेत प्रधानमन्त्रीले निर्देशन दिनुभएको थियो । रासायनिक मल कारखाना नेपालमै खोल्न अध्ययन गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई निर्देशन दिइएको थियो । यस विषयमा अध्ययन गर्न मन्त्रालयले भारतमा टोली पठाएको जनाएको छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारी प्रकृतिले किसानलाई ठग्ने र सरकारले झुक्काउने गरेको बताउनुहुन्छ । समयमा पानी नपरेकाले डेढ महिनाको बुढो बिउ किसानले रोपेकामा पनि समयमा मल नपाउँदा धानको उत्पादनमा कमी आउने उहाँको भनाइ छ । खाद्य सुरक्षा कायम गर्न तत्कालका लागि रासायनिक मलको व्यवस्थासँगै दीर्घकालीन रूपमा यसको विकल्पमा स्वदेशभित्र रहेको स्रोतको व्यवस्थापनतर्फ सरकारले ध्यान दिनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169172",
      "image": "https://gorkhapatraonline.com/storage/media/298553/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "169171",
      "title": "उखुको बक्यौता अनुदान तत्काल भुक्तानी गरिने",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई दिएको अनुदानको बक्यौता तत्काल भुक्तानी गर्ने भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले उखु किसानको बाँकी रहेको अनुदान रकम एक दुई दिनभित्रै भुक्तानी गरिने जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । सरकारले उखु किसानलाई दिएको अनुदानको बक्यौता तत्काल भुक्तानी गर्ने भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले उखु किसानको बाँकी रहेको अनुदान रकम एक दुई दिनभित्रै भुक्तानी गरिने जनाएको छ ।  प्रतिक्विन्टल ३५ रुपियाँका दरले गत आर्थिक वर्ष २०८१/८२ मा बाँकी रहेको रकम केही दिनमै कोष तथा लेखा नियन्त्रणको कार्यलयमार्फत भुक्तानी गर्ने मन्त्रालयले जनाएको छ । उक्त मन्त्रालयका प्रवक्ता डा. जानुका पण्डितले अर्थ मन्त्रालयले सहमति दिन ढिलाइ गरेका कारण रकम भुक्तानी गर्न ढिलाइ भएको जानकारी दिनुभयो । रकम भुक्तानीका लागि आइतबारदेखि नै प्रक्रिया अगाडि बढिसकेकाले जतिसक्दो छिटो किसानलाई रकम भुक्तानी गरिने उहाँले जानकारी दिनुभयो । गत आवको ७५ करोड रुपियाँ भुक्तानी गर्न बाँकी रहेको उहाँले जानकारी दिनुभयो । किसानले भने सरकारले किसानलाई करिब एक अर्ब ६० करोड रुपियाँ भुक्तानी दिन बाँकी रहेको दाबी गरेका छन् ।२७ असारको मन्त्रीपरिषद्को निर्णयले उखुमा दिँदै आएको अनुदान रकम ७० रुपियाँबाट कटौती गरेर ३५ रुपियाँमा झारेको थियो । अनुदान रकम कटौती भएपछि किसानले विरोधमा छन् । उखु उत्पादक महासङ्घको नेतृत्वमा प्रदर्शनका लागि काठमाडौँ आएका किसानले आइतबार गौशालाबाट नारा–जुलुससहित माइतीघर मण्डला, बानेश्वर चोकमा प्रदर्शन गरेका हुन् । सरकारले निर्धारण गरेको अनुदान रकम उपलब्ध नगराएको भन्दै तराई मधेशका उखु किसानले काठमाडौँकेन्द्रित प्रदर्शन गरेका ह्न् । महासङ्घका संयोजक श्यामबाबु रायले चिनी उद्योगले किसानलाई दिनुपर्ने प्रतिक्विन्टल ५८५ रुपियाँ भुक्तानी गरिसकेको भए पनि सरकारले दिने कबुल गरेको अनुदान नपाएकाले आन्दोलनमा उत्रन परेको बताउनुभयो ।  कृषि मन्त्रालयले उखु किसानलाई गत वर्ष दिएसरह प्रतिक्विन्टल अनुदान ७० रुपियाँ तोकेर मन्त्रीपरिषद्मा प्रस्ताव पठाएको थियो । मन्त्रीपरिषद्ले उक्त प्रस्ताव अनुमोदन नगरेर किसानको अनुदान कटौती गरी ३५ रुपियाँ दिने प्रस्ताव स्वीकृत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169171",
      "image": "https://gorkhapatraonline.com/storage/media/298552/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169170",
      "title": "अनदी मासिँदा अट्वारीमा असर",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "रैथाने अन्डी (अनदी) धान मासिँदै गएपछि थारू समुदायको अट्वारी पर्वमा असर परेको छ । अट्वारी पर्वका लागि अन्डी धानको चामल चाहिनेमा त्यो अभाव हुँदा थारू समुदायको महत्वपूर्ण पर्वमा असर परेको हो । अट्वारी मनाउन अन्डीको रोटी अनिवार्य परिकार मानिन्छ । यो बाली मासिँदै गएपछि धेरैले अट्वारी नै नमनाउने अवस्था छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, भदौ ९ गते । रैथाने अन्डी (अनदी) धान मासिँदै गएपछि थारू समुदायको अट्वारी पर्वमा असर परेको छ । अट्वारी पर्वका लागि अन्डी धानको चामल चाहिनेमा त्यो अभाव हुँदा थारू समुदायको महत्वपूर्ण पर्वमा असर परेको हो । अट्वारी मनाउन अन्डीको रोटी अनिवार्य परिकार मानिन्छ । यो बाली मासिँदै गएपछि धेरैले अट्वारी नै नमनाउने अवस्था छ । खेती किसानी गर्दै आएका परिवार नै अन्डीको चामल नहुँदा अट्वारी पर्वमा व्रत बस्दैनन् । खेती नगर्ने परिवारलाई झनै समस्या छ । अट्वारीका लागि अन्डीको चामल पाउनै मुस्किल रहेको स्वास्थ्यकर्मीसमेत रहनुभएकी कुसुम चौधरीले बताउनुभयो । “धेरैतिर खोजेँ । बल्लबल्ल एक ठाउँमा पत्ता लाग्यो तर, थोरै भएकाले बेच्नै मानेनन्,” उहाँले थप्नुभयो, “अन्डीको चामलबिना त अट्वारी पर्व कसरी मनाउने ?”पश्चिमका थारू समुदायले दुई दिनसम्म मनाउने यो पर्व यस वर्ष भदौ ८ देखि सुरु भएको छ । पर्व नजिकिए पनि कतिपय परिवारले अन्डीको चामल पाउन सकेका छैनन् । अट्वारीमा अन्डीको चामलको पिठो बनाएर त्यसको रोटी पकाउने, खाने र त्यही रोटी आफ्ना विवाहित दिदीबहिनीलाई उपहारका रूपमा अग्रासन दिने चलन छ । अट्वारी विशेष पर्व भए पनि अन्डीको धान नहुने गरेका कारण यो पर्वलाई धेरै जसोले आधुनिक तरिकाले मनाउन थालेको धनगढी उपमहानगरपालिका–५, जाईका भलमनसा कुलवीर चौधरीले बताउनुभयो । “हाम्रोतिर अचेल अन्डी धानको खेती कोही पनि गर्दैनन्,” उहाँले भन्नुभयो, “कतिपयले आधुनिक तरिकाले अट्वारी मनाउन थाले । कतिपयले पर्व मनाउँदैनन् ।”सुदूरपश्चिम प्रदेशमा तराईको रैथाने बाली अन्डी धान र थारू आलु मानिन्छ । पछिल्लो समय थारू आलुतर्फ किसानको आकर्षण थोरै बढे पनि अन्डी धानको खेतीमा भने आकर्षण छैन । कतिपयले आफूलाई चाहिने थोरै मात्रै अन्डी धानको खेती गर्ने गरेका छन् । धेरै जसोले यसको सट्टा उन्नत प्रजातिका धान लगाउने गरेका छन् । अन्डी धान उत्पादन कम हुने र ढिलो पाक्ने कारणले किसानले मास्दै गएको भजनी नगरपालिका–५, लालबोझीका कृषक खोजराम चौधरीको ठम्याइ छ । उहाँले भन्नुभयो, “अन्डी धान उत्पादन अरू धानको तुलनामा कम हुन्छ । ढिलो पाक्छ । त्यसैले किसानले छोड्दै गएका हुन् ।” कृषि ज्ञान केन्द्रका अनुसार अन्डी धान धार्मिक, पौष्टिक हिसाबले निकै महìवपूर्ण थारू रैथाने बाली हो । थारू समुदायमै यो बाली अहिले बिलय हुँदै गइरहेको छ । सरकारले नीतिगत रूपमा ध्यान नदिएका कारण महìवपूर्ण रैथाने बाली अन्डी धानको जगेर्ना हुन नसकेको कृषि ज्ञान केन्द्रका प्रमुख टेकबहादुर विष्टले बताउनुभयो । उहाँले अन्डी धानको महत्वका बारेमा किसानलाई बुझाउन र यसको क्षेत्रफल बढाउन आवश्यक रहेको औँल्याउनुभयो । बिस लाख बजेटरैथाने अन्डी धान र थारू आलुका लागि ज्ञान केन्द्रमा चालु आवमा २० लाख रुपियाँ बजेट आएको छ । गत आव यसैका लागि आठ लाख रुपियाँ बजेट रहेको थियो । आएको बजेटलाई बिउबिजन, मल, विषादी, कृषि यन्त्र, तालिमलगायत सदुपयोग गर्ने जनाइएको छ । केन्द्रको अनुदान सहयोगमा यस वर्ष कैलालीको कैलारी गाउँपालिकामा चार/पाँच बिघा जमिनमा अन्डी धानको खेती भएको कृषि ज्ञान केन्द्रका प्रमुख विष्टले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169170",
      "image": "https://gorkhapatraonline.com/storage/media/298551/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "169162",
      "title": "राष्ट्रिय वाणिज्य बैँकको कर्जामा चाडपर्व लक्षित अफर सार्वजनिक",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैँकले चाडपर्व लक्षित गरेर विभिन्न कर्जामा अफर सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । राष्ट्रिय वाणिज्य बैँकले चाडपर्व लक्षित गरेर विभिन्न कर्जामा अफर सार्वजनिक गरेको छ । बैँकका सूचना अधिकारी पवन रेग्मीले जारी गरेको विज्ञप्तिमा घर कर्जा २० वर्ष अवधिका लागि ६ दशमलव ३० प्रतिशतमा ५ करोडसम्म प्रदान गर्न सकिने उल्लेख छ । यसैगरी, विद्युतीय सवारी साधान खरिद गर्न चाहने ग्राहकहरुका लागि सात वर्ष अवधिको ६ दशमलव १० प्रतिशत ब्याजदरमा एक करोडसम्मको कर्जा उपलब्ध गराउने बैँकले जनाएको छ । बैँकले इन्धन प्रयोग हुने सवारी साधन खरिद गर्न चाहने ग्राहकका लागि ६ दशमलव ८० प्रतिशत ब्याजदरमा ७ वर्षसम्मका लागि एक करोडसम्म कर्जा प्रवाह गर्न सकिने विज्ञप्तिमा उल्लेख गरेको छ । चाडपर्वको समयमा सवारी साधन तथा घर खरिद गर्नेहरुको सङ्ख्या अधिक रहने भएका कारण सेवाग्राहीलाई सहज होस भन्ने उद्देश्यका साथ चाडपर्व विशेष कर्जा अफर ल्याएको सूचना अधिकारी रेग्मीले बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/169162",
      "image": "https://gorkhapatraonline.com/storage/media/298540/conversions/RBBL-Building-original-thumb.jpg"
    },
    {
      "slug": "169160",
      "title": "उपराष्ट्रपति सुआनसँग नेपाल चेम्बर अफ कमर्सको छलफल",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थी आन सुुआनसँग नेपाल र भियतनामबीच व्यापार, लगानी तथा निजी क्षेत्रका सहकार्यका विषयमा छलफल गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । नेपाल चेम्बर अफ कमर्सले समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थी आन सुुआनसँग नेपाल र भियतनामबीच व्यापार, लगानी तथा निजी क्षेत्रका सहकार्यका विषयमा छलफल गरेको छ ।  भियतनामका अनररी कन्सुलर एवं नेपाल चेम्बर अफ कमर्सका पूर्व अध्यक्ष राजेशकाजी श्रेष्ठ, चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल, निवर्तमान अध्यक्ष राजेन्द्र मल्ल, वरिष्ठ उपाध्यक्ष दीपककुमार मल्होत्रा, महिला चेम्बर अध्यक्ष उर्मिला श्रेष्ठसहितका पदाधिकारीले उपराष्ट्रपति सुुआनसँग आज भेट गरी सो विषयमा छलफल गर्नुभएको हो ।बैठकमा दुवै देशबीचको व्यापारिक पहुँच विस्तार, लगानीमैत्री वातावरण निर्माण, उद्योग–व्यवसाय प्रवर्धन तथा आपसी सहकार्यका सम्भावनाबारे छलफल भएको कमर्सले जनाएको छ । नेपाल र भियतनामबीच कूटनीतिक सम्बन्ध स्थापना भएको ५० वर्ष पूरा भएका अवसरमा भएको उक्त भेटलाई चेम्बरले व्यापार, लगानी र आर्थिक साझेदारीको नयाँ अध्याय सुरु गर्ने सम्भावनाका रुपमा हेरेको जनाएको छ ।उपराष्ट्रपति सुआनले नेपाल चेम्बर अफ कमर्स र भियतनामबीच द्विपक्षीय व्यापार विस्तार तथा लगानी प्रवाहलाई सहज बनाउन दुवै देशका निजी क्षेत्रबीच घनिष्ट समन्वय आवश्यक रहेको धारणा व्यक्त गर्नुभयो । साथै उहाँले नेपाल र भियतनामबीचको आर्थिक सम्बन्धलाई अझ प्रगाढ बनाउन दुवै देशका निजी क्षेत्रको सक्रियता अपरिहार्य हुनेमा जोड दिनुभयो ।चेम्बर अफ कमर्सले नेपाल–भियतनामबीच कृषि, पर्यटन, ऊर्जा, शिक्षा र सूचना प्रविधि जस्ता क्षेत्रमा सहयोग तथा साझेदारीको सम्भावना रहेको भन्दै व्यावहारिक कार्यक्रम अघि बढाउनुपर्नेमा जोड दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169160",
      "image": "https://gorkhapatraonline.com/storage/media/298538/conversions/voice--original-thumb.jpg"
    },
    {
      "slug": "169137",
      "title": "नेप्से परिसूचक १८ अङ्कले घट्यो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक १८ दशमलव शून्य दुई अङ्कले घटेर दुई हजार ७३९ दशमलव ९५ को बिन्दुमा कायम भएको छ। परिसूचक शून्य दशमलव ६५ प्रतिशतले घटेको हो।",
      "longContent": "काठमाडौँ, भदौ ८ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक १८ दशमलव शून्य दुई अङ्कले घटेर दुई हजार ७३९ दशमलव ९५ को बिन्दुमा कायम भएको छ। परिसूचक शून्य दशमलव ६५ प्रतिशतले घटेको हो।आज ३२३ कम्पनीको एक करोड ४० लाख नौ हजार ७०८ कित्ता शेयर ५८ हजार १०५ पटक खरिदबिक्री हुँदा रू. छ अर्ब ५४ करोड ८६ लाख ३८ हजार ३३५ दशमलव ९२ को कारोबार भएको छ ।उत्पादन तथा प्रशोधन समूह शून्य दशमलव १५ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ८८, विकास बैंक एक दशमलव ६९, वित्त शून्य दशमलव ५३, होटल तथा पर्यटन शून्य दशमलव ६८ र जलविद्युत् एक दशमलव १९ प्रतिशतले घटेको छ । त्यस्तै, लगानी शून्य दशमलव ७८, जीवन बिमा शून्य दशमलव ४४, लघुवित्त शून्य दशमलव १५, म्युचुअल फण्ड शून्य दशमलव १६, निर्जीवन बिमा शून्य दशमलव ५०, व्यापार शून्य दशमलव १९ र अन्य समूह शून्य दशमलव १० प्रतिशतले घटेको छ ।विकास हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी नारायणी डेभलपमेन्ट बैंक लिमिटेडको शेयर मूल्य सात दशमलव २९ प्रतिशतले घटेको छ ।कारोबार रकम र शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी हिमालयन डिस्टिलरी लिमिटेडको रू. एक अर्ब ७५ करोड ७९ लाख ३० हजार ३८६ बराबरको १२ लाख ७४ हजार २२५ कित्ता शेयर किनबेच भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/169137",
      "image": "https://gorkhapatraonline.com/storage/media/298487/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "169104",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९७ हजार ५०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु दुई हजार ३५० मा खरिदबिक्री भइरहेको छ ।",
      "longContent": "काठमाडौँ,  भदौ ८ गते । स्थानीय बजारमा गत शुक्रबारको तुलनामा आज सुनचाँदीको मूल्य बढेको छ । सुनको मोल तोलमा रु. दुई हजार ३०० र चाँदीमा रु. ४० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९७ हजार ५०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३५० मा खरिदबिक्री भइरहेको छ । शुक्रबार एक तोला सुन रु. एक लाख ९५ हजार २०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार ३१० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रति औँस सुन तीन हजार ३७२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169104",
      "image": "https://gorkhapatraonline.com/storage/media/298413/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "169049",
      "title": "‘हाइड्रोजनमा आधारित मल कारखाना उपयुक्त’",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "बर्सेनि भइरहने रासायनिक मलको अभाव पूर्तिका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले मल कारखाना खोल्ने प्रक्रियालाई फेरि एक पटक अगाडि बढाएको छ । मन्त्रालयमातहतको नेपाल आयल निगमलाई यसका लागि प्रक्रिया बढाउन परिचालन गरेको छ । यसै प्रयासस्वरूप निगमका कार्यकारी निर्देशक डा. चण्डिकाप्रसाद भट्ट नेतृत्वको टोली अहिले भारत भ्रमणमा छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । बर्सेनि भइरहने रासायनिक मलको अभाव पूर्तिका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले मल कारखाना खोल्ने प्रक्रियालाई फेरि एक पटक अगाडि बढाएको छ । मन्त्रालयमातहतको नेपाल आयल निगमलाई यसका लागि प्रक्रिया बढाउन परिचालन गरेको छ । यसै प्रयासस्वरूप निगमका कार्यकारी निर्देशक डा. चण्डिकाप्रसाद भट्ट नेतृत्वको टोली अहिले भारत भ्रमणमा छ । टोलीले इन्डियन आयल कर्पोरेसन (आइओसी) सँग नेपालमा रासायनिक मल कारखाना खोल्ने विषयमा छलफल गरिरहेको छ । नेपालले प्रतिबद्धता जनाएको शून्य कार्बन उत्सर्जनको लक्ष्यभन्दा बाहिर रहने गरी खनिज इन्धनमा आधारित रासायनिक मल कारखाना खोल्न आइओसीसँग छलफलमा निगम जुटेको हो । भारतको गोरखपुरमा आठ वर्षदेखि रासायनिक मल उत्पादन गर्दै आएको आइओसीले दुई वर्षअघि नै नेपालमा पनि यस्तै कारखाना खोल्ने अनौपचारिक प्रस्ताव निगममा पठाएको थियो । निगमले यस्तो प्रयास गर्दैगर्दा नेपालले अनुसरण गरेको शून्य कार्बन उत्सर्जन तथा अन्य वातावरणीय मापदण्डको विषयमा भने संवेदनशील हुन आवश्यक रहेको विज्ञको मत छ ।यस्तो छ अध्ययन नेपालमा मल कारखाना खोल्ने विषयमा विगत ४० वर्षदेखि बहस अध्ययन भइरहेको छ । जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइकाले) सन् १९८४ मै यससम्बन्धी अध्ययन गरेर सरकारलाई प्रतिवेदन बुझाएको पाइन्छ । सो प्रतिवेदनले इलेक्ट्रोलाइसिस पद्धतिमार्फत हाइड्रोजन उत्पादन गर्न उपयुक्त हुने सुझाएको थियो ।त्यस्तै सन् २०१५ मा इन्फ्रास्ट्रक्चर डेभलपमेन्ट कर्पोरेसन (कर्नाटक) र शाह कन्सल्ट (आइडिइके) ले संयुक्त अध्ययन गरी प्राकृतिक ग्यास प्रयोग गरी मल कारखाना खोल्न उपयुक्त हुने सुझाएको देखिन्छ ।लगानी बोर्डको कार्यालयले सन् २०२२ मै यी दुवै प्रतिवदेनको समसामयिक तुलनात्मक अध्ययन गरेको थियो । सो अध्ययनले प्राकृतिक ग्यासमा आधारित मल कारखाना बनाउने भए मधेश प्रदेशको ढल्केबरमा करिब चार एकड जमिनमा बनाउन सकिने सुझाएको छ । यसका लागि आवश्यक पर्ने प्राकृतिक ग्यास आयातका लागि पहिले नै पाइप लाइन बनाउनुपर्ने चुनौती देखाएको छ । खनिज इन्धनको मूल्य बढ्दै जाने र वातावरणीय स्वच्छतामा नेपालले जनाएका प्रतिबद्धताको प्रतिकूल हुने भएकाले यस्तो परियोजना निर्माण गर्न सरकार अग्रसर हुन नहुने ठम्याइ पनि विज्ञहरूको छ । मलका लागि हाइड्रोजनमा जोडनेपालमा हाइड्रोजन उत्पादन प्रवर्धन गर्न सरकारले दुई वर्षपहिले यससम्बन्धी नीति बनाइसकेको छ । नीतिमा जलविद्युत्लगायत नवीकरणीय ऊर्जा स्रोतमार्फत हाइड्रोजन उत्पादन र उपयोगलाई प्रवर्धन गरी देशको अर्थतन्त्र सबल, सुरक्षित र आत्मनिर्भर बनाउने लक्ष्य राखिएको छ । सोही अनुसार रणनीति ९.५ मा ग्रिन हाइड्रोजन तथा यसको सहउत्पादनको उपयोग गरी रासायनिक मल उत्पादन गर्ने उद्योग स्थापना तथा प्रवर्धन गर्ने उल्लेख छ । नेपालमा आफ्नै जलविद्युत् प्रयोग गरेर हरित हाइड्रोजन उत्पादन गर्ने र त्यही उत्पादनलाई रासायनिक मल कारखाना खोल्ने योजना सरकार आफैँले पनि बनाएको छ । गत वैशाखमा सम्पन्न कोशी प्रदेशको लगानी सम्मेलनमा ग्रिन हाइड्रोजनमा आधारित रासायनिक मल कारखाना स्थापनासम्बन्धी सम्झौतामा हस्ताक्षर पनि भएको छ । सम्झौतामा प्रदेश लगानी प्राधिकरणका प्रमुख कार्यकारी निर्देशक डा. सरोज कोइराला र ग्रिन हाइड्रोजन कम्पनीका प्रबन्ध निर्देशक गालबबहादुर ढुङ्गानाले हस्ताक्षर गरेका छन् । कुल लगानी २६ अर्ब रुपियाँ छ र तीन वर्षभित्रमा डिपिआर तयार हुने छ । यो कारखाना उदयपुर र सुनसरीको बिचमा राख्ने योजना छ । उदयपुर सिमेन्टबाट निस्केको कार्बनडाइअक्साइड यो उद्योगमा जोडेर अघि बढ्ने योजनासमेत छ ।    हरित ऊर्जामै आधारित कारखाना आवश्यकविराजसिंह थापासहप्राध्यापक, काठमाडौँ विश्वविद्यालयनेपालमा मल कारखाना खोल्न अब हरित ऊर्जामै आधारित हुनु पर्छ । हामीले सन् २०४५ सम्ममा शून्य कार्बन उत्सर्जनको नीति अख्तियार गरेका छौँ । आयातमुखी अर्थतन्त्रलाई सन्तुलित पनि बनाउनुपर्ने छ । यसकारण नेपालमा मल कारखाना खोल्न हरित ऊर्जा नै उत्तम विकल्प हो । अहिले केही महँगो देखिएको छ । देशभित्रकै बिजुली सस्तोमा उपलब्ध गराउँदा त्यो करिब समान हुन आउँछ । यसबाहेक हाइड्रोजन उत्पादन प्रविधि पनि दिनदिनै परिष्कृत र व्यापक रूपमा सस्तो बन्दै आएको छ । पाइप लाइनमार्फत  भारतबाट ग्यास ल्याएर मल कारखाना खोल्ने योजना मुलुकका लागि हितकर हुँदैन ।वातावरणमैत्री विधि नै दिगो हुन्छ कुशल गुरुङऊर्जा/वातावरणविद्नेपालमा मल कारखाना खोल्ने विषय चार दशकदेखि अझै बहसमै छ । आर्थिक तथा वित्तीय हिसाबले के लाभदायक भन्ने कुरा निधो सरकारले गर्ने हो । हामी स्वदेशी ऊर्जा र वातावरणमैत्री विधिमा अग्रसर हुँदा दिगो हुने देखिन्छ । हाइड्रोजन उत्पादनलाई सम्भाव्य बनाउने पक्ष सरकारको योजना र नीतिमा भर पर्ने हो । युरिया उत्पादनका लागि कार्बनको प्राप्तिको समस्या भनिन्छ तर नेपालमा उपलब्ध सिमेन्ट उद्योगको सङ्ख्या र क्षमता हेर्दा त्यो सम्भाव्य नै छ । सिमेन्ट उद्योगले उत्सर्जन गरेको प्रदूषण यस्ता उद्योगले खपत गर्ने हुँदा ठुलो वातावरणीय लाभ हुन्छ नै । आयातित ग्यासबाट उत्पादन गर्नुभन्दा त मल आयात नै सस्तो हुने देखिन्छ । वातावरणीय हिसाबले अनुपयुक्त र आर्थिक हिसाबले पनि ग्रह्य नहुने र निर्भरमुखी योजना ल्याउनु आवश्यक म आवश्यक देख्दिन ।",
      "link": "https://gorkhapatraonline.com/news/169049",
      "image": "https://gorkhapatraonline.com/storage/media/298316/conversions/Mal-Karkhana-original-thumb.jpg"
    },
    {
      "slug": "169045",
      "title": "सुनमा विलासिता कर हट्यो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "सुनको कारोबारमा लगाइएको तहगत विलासिता कर हटेको छ । सरकारले चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत सुनको कारोबारमा लगाइएको दुई प्रतिशत विलासित कर र १३ प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) लगाएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ८ गते । सुनको कारोबारमा लगाइएको तहगत विलासिता कर हटेको छ । सरकारले चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत सुनको कारोबारमा लगाइएको दुई प्रतिशत विलासित कर र १३ प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) लगाएको थियो । व्यवसायीको विरोधपछि सरकारले सुनमा लगाएको तहगत विलासिता कर हटाएको नेपाल सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले जानकारी दिनुभयो । बैङ्कबाट सुनचाँदी महासङ्घले सुन खरिद गर्दा, महासङ्घले व्यवसायीलाई बिक्री गर्दा र उपभोक्ताले खरिद गर्दा प्रत्येक तहमा दुई प्रतिशतका दरले विलासिता कर लाग्ने प्रावधान बजेटमा थियो । तीन तहमा विलासिता कर लगाउँदा उपभोक्तालाई छ प्रतिशतसम्म अर्थात् प्रतितोला १२ हजार रुपियाँसम्म महँगो पर्ने अवस्था थियो । तहगत रूपमा लाग्ने कर हटेपछि अब उपभोक्ताले सुनको खरिद गर्दा दुई प्रतिशत मात्र विलासिता कर तिरे हुने वज्राचार्यको भनाइ छ । यस्तै हिरा र पत्थरमा ५० लाख रुपियाँभन्दा बढीको कारोबार गर्नेलाई भ्याटको व्यवस्था गरिएको उहाँले जानकारी दिनुभयो । यसअघि हिरा र पत्थरको जतिसुकै कारोबारमा पनि भ्याटको व्यवस्था थियो । सुनको कारोबारमा लगाइएको विलासिता करले व्यवसायी र उपभोक्तालाई असर पर्ने भन्दै एक महिनासम्म सुनचाँदी व्यवसायीले पसल बन्द गरेर विरोधमा उत्रेका थिए । व्यवसायीका माग सम्बोधन गर्न सरकारले कार्यदल गठन गरेको थियो । कार्यदलले सुनमा लगाइएको तहगत कर हटाउनुपर्ने सुझाव पेस गरेको थियो । सोही अनुसार सुनको कारोबारमा तहगत विलासिता कर हटेको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169045",
      "image": "https://gorkhapatraonline.com/storage/media/298312/conversions/Gold-Photo-original-thumb.jpg"
    },
    {
      "slug": "169043",
      "title": "श्रम स्वीकृति लिने बढे",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१/८२ को साउनको तुलनामा चालु आव २०८२/८३ साउनमा श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनमा ६८ हजार ११० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सोही ५९ हजार ५७५ जनाले श्रम स्वीकृति लिएका थिए ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ८ गते । गत आर्थिक वर्ष २०८१/८२ को साउनको तुलनामा चालु आव २०८२/८३ साउनमा श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनमा ६८ हजार ११० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सोही ५९ हजार ५७५ जनाले श्रम स्वीकृति लिएका थिए । विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढ्दै गइरहेका कारण श्रम स्वीकृतिको सङ्ख्यामा वृद्धि भएको उहाँको भनाइ छ । विभागले श्रम गन्तव्यमा भएको श्रमिकमैत्री कानुनको परिमार्जन, श्रम स्वीकृति सेवालाई पूर्ण अनलाइन र गन्तव्यमा चरम श्रमिक अभावका कारण माग बढ्न गई श्रम स्वीकृति लिनेको सङ्ख्या बढेको जनाएको छ । श्रमिक स्रोत देश नेपालको आन्तरिक रोजगारीमा आएको कमी र गन्तव्य मुलुकमा श्रमिक अभाव भएका कारण पनि श्रम स्वीकृति लिनेको सङ्ख्या बढेको श्रमका जानकारहरू बताउँछन् । विभागका अनुसार पछिल्लो चार वर्षमा २९ लाख ९८ हजार २६६ युवाले रोजगारी खोज्दै नेपाल छोडेका छन् । चार वर्षको तथ्याङ्कलाई औसत गर्दा वार्षिक सात लाख ४५ हजार ६६ युवाशक्ति रोजगारी खोज्दै विदेश गएको देखिन्छ । यो सङ्ख्या पुनः श्रम स्वीकृति लिएर गएका समेतको हो । विदेश जान श्रम स्वीकृति लिएकामध्ये ६४ प्रतिशत नयाँ श्रमिक हुने गरेका छन् भने ३६ प्रतिशत बिदामा आएर पुनः श्रम स्वीकृति लिनेको सङ्ख्या रहेको छ । गत आवमा रोजगारी खोज्दै आठ लाख ३९ हजारभन्दा बढी युवा विदेश गएका थिए । अघिल्लो वर्ष सात लाख ४१ हजारभन्दा बढीले श्रम स्वीकृति लिएर विदेश गएका थिए । सरकारले श्रमस्वीकृतिको तथ्याङ्क राख्न थालेको ३१ वर्षमध्ये गत आवमा सबैभन्दा धेरै बढी श्रमिकले वैदेशिक रोजगारीका लागि अनुमति लिएका छन् । वैदेशिक रोजगार विभागले २०५० सालदेखि श्रम स्वीकृति लिएर विदेश जाने श्रमिकको तथ्याङ्क राख्न सुरु गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169043",
      "image": "https://gorkhapatraonline.com/storage/media/298310/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "169042",
      "title": "पहिलो पटक देशैभर कृषि सर्वेक्षण",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकास मन्त्रालयले कृषि क्षेत्रको आधिकारिक तथ्याङ्क सङ्कलन गर्न मुलुकभर कृषि सर्वेक्षण गरिरहेको छ ।   कृषि तथा पशुपन्छी क्षेत्रको भरपर्दो र पारदर्शी तथ्याङ्क सङ्कलन गर्ने उद्देश्यले पहिलो पटक मुलुकभर कृषि सर्वेक्षण गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ८ गते । कृषि तथा पशुपन्छी विकास मन्त्रालयले कृषि क्षेत्रको आधिकारिक तथ्याङ्क सङ्कलन गर्न मुलुकभर कृषि सर्वेक्षण गरिरहेको छ । कृषि तथा पशुपन्छी क्षेत्रको भरपर्दो र पारदर्शी तथ्याङ्क सङ्कलन गर्ने उद्देश्यले पहिलो पटक मुलुकभर कृषि सर्वेक्षण गरिएको हो । हाल पाँच वटा प्रदेशमा कृषि सर्वेक्षणको काम भइरहेको मन्त्रालयले जनाएको छ । सङ्घीय कृषि मन्त्रालयले प्रदेशको कृषि मन्त्रालयको समन्वयमा कृषि सर्वेक्षण गर्न लागेको हो । मन्त्रालयले सुपरिवेक्षणलाई तालिम दिने र सुपरिवेक्षणले गणकलाई तालिम दिने व्यवस्था गरिएको छ । गणकले किसानसँग पुगेर कृषि सर्वेक्षण गर्ने काम गरिरहेका छन् । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले कृषिको आधिकारिक तथ्याङ्क सङ्कलन गर्न कृषि सर्र्वेक्षणको काम भइरहेको जानकारी दिनुभयो । किसानको घरदैलामा गएर स्थानीय तहका कृषि प्राविधिकले प्रश्न सोधेर तथ्याङ्क सङ्कलन गर्ने काम गरिरहेको उहाँले बताउनुभयो । कृषिमा कृषकको पहुँच, मलबिउको प्रयोग, मूल्य भण्डारणको संरचना, सिचाइँको प्रयोग, प्रविधिको प्रयोग, वित्तीय पहुँच, कृषि सेवा पहुँच, बिमा, कृषि पशुको उत्पादनको अवस्थालगायतका विषयमा सर्वेक्षण गर्न लागिएको मन्त्रालयले जनाएको छ । आगामी पुसभित्र सर्वेक्षणको काम पूरा गर्ने मन्त्रालयको तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/169042",
      "image": "https://gorkhapatraonline.com/storage/media/298309/conversions/Krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "169041",
      "title": "सत्तरी रोपनीमा अकबरे झपक्क",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "गुल्मीको धुर्कोट गाउँपालिका–१, नयाँगाउँका ४३ वर्षीय चन्द्र ताम्राकार कामकै लागि १७ वर्षदेखि ओमनमा हुनुहुन्छ । घरको बारीमा भने अकबरे खुर्सानी पाकेर राताम्मे छ । स्थायी सात र १५ जना मौसमी कामदारलाई अकबरे टिप्न भ्याइनभ्याइ छ । उनीहरू मासिक १२ देखि २५ हजार रुपियाँ कमाउँछन् । अकबरेको बजार र मूल्य राम्रो भएकाले उनीहरूको तलब बाँकी हुँदैन ।",
      "longContent": "रेसुङ्गा (गुल्मी), भदौ ८ गते । गुल्मीको धुर्कोट गाउँपालिका–१, नयाँगाउँका ४३ वर्षीय चन्द्र ताम्राकार कामकै लागि १७ वर्षदेखि ओमनमा हुनुहुन्छ । घरको बारीमा भने अकबरे खुर्सानी पाकेर राताम्मे छ । स्थायी सात र १५ जना मौसमी कामदारलाई अकबरे टिप्न भ्याइनभ्याइ छ । उनीहरू मासिक १२ देखि २५ हजार रुपियाँ कमाउँछन् । अकबरेको बजार र मूल्य राम्रो भएकाले उनीहरूको तलब बाँकी हुँदैन ।उहाँको बारीमा गत वर्षसम्म आठ हजार बोट अकबरे खुर्सानी थिए । अहिले बढाएर ३० हजार बोट पुर्‍याउनुभएको छ । पाक्न बेर मात्रै हो, बजारको कुनै समस्या छैन । यो वर्ष अहिलेसम्म १५ क्विन्टल खुर्सानी बजार पुगिसकेको छ । ताम्राकारले अहिले करिब दुई सय क्विन्टल खुर्सानी बेचेर ४० देखि ५० लाख रुपियाँ कमाउने लक्ष्य राख्नुभएको छ । उहाँले ओख्रेनी कृषि तथा पशुपन्छी फार्म सञ्चालन गरेर व्यावसायिक खुर्सानी खेती गर्न थालेको डेढ वर्ष भयो । गत वर्ष पनि प्रतिकिलो सरदर २५० रुपियाँमा खुर्सानी बिक्री भएकाले करिब १२ लाख रुपियाँ बराबरको कारोबार भएको ताम्राकारले जानकारी दिनुभयो । गुल्मीको मुख्य बजार बुटवल हो । अहिलेको सिजनमा पनि प्रतिकिलो सरदर २५० रुपियाँमा खुर्सानी बिक्री भइरहेको छ । ताम्राकारले आफ्नो २७ रोपनी र छिमेकीका बाँझा जग्गा भाडामा लिएर ७० रोपनीमा खुर्सानी खेती, सुन्तला र केरा खेती गर्नुभएको छ । ताम्राकार पानीजहाजको सेफ भएकाले दुई/दुई महिनामा घर बिदा पाइन्छ । अहिले उहाँ घर आएकै मेसोमा उहाँले सबै बेलिविस्तार लाउनुभयो । घरको कृषिकर्मको नेतृत्व श्रीमती मीना ताम्राकारले गर्नुभएको छ । लगानी, बजार र समग्र योजनामा आफैँले काम गरे पनि कामको नेतृत्व श्रीमतीको काँधमा रहेको चन्द्रले बताउनुभयो । उहाँको परदेशको कमाइ राम्रो भएकाले लगानीको समस्या छैन । लगानी अनुसारको प्रतिफलसमेत हात परेकाले ऊर्जा मिलेको ताम्राकारले बताउनुभयो । नयाँगाउँ जिल्लाकै सबैभन्दा बढी सुन्तला उत्पादन हुने ठाउँ हो तर बसाइँसराइले गाउँ खाली हुँदै जाँदा सुन्तला हराउला कि बन्ने अवस्थासमेत रहेको छ । जसका कारण आफूले परदेशबाट आउँदा आम्दानी खाने गरेर पाँच सय बोट सुन्तला र स्थानीय जातका तीन सय बोट केरा रोपेको ताम्राकारले बताउनुभयो । उहाँको बारीमा १२ वटा टनेलमा टमाटर छन् । ताम्राकारले स्थानीय सरकारका तर्फबाट पाँच वटा टनेल र प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाबाट ५० प्रतिशत अनुदानमा सिँचाइ पोखरी र ज्ञान केन्द्रका तर्फबाट हाते ट्याक्टर पाउनुभएको छ । धुर्कोट गाउँपालिका–१ का वडाध्यक्ष चेतमान कुँवरले चन्द्र ताम्राकारको कृषिकर्म निकै लोभलाग्दो भएकाले गाउँपालिकाबाट सक्दो सहयोगको प्रयास भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169041",
      "image": "https://gorkhapatraonline.com/storage/media/298308/conversions/Akbare-khursani-Tipdai-Kamdar-original-thumb.jpg"
    },
    {
      "slug": "168939",
      "title": "निर्यात दोब्बर",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिनामा आयातनिर्यात दुवै बढेको छ ।   भन्सार विभागले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार साउनमा आयात ११.४२ प्रतिशत र निर्यात ९५.७५ प्रतिशतले बढेको हो । साउनमा एक खर्ब ४३ अर्ब ४० करोड ६६ लाख ६९ हजार रुपियाँको आयात भएको छ । गत वर्ष सो अवधिमा एक खर्र्ब २८ अर्ब ३७ करोड ७१ लाख २१ हजार रुपियाँको आयात भएको थियो । निर्यात भने झन्डै दोब्बरले बढेर २३ अर्ब ९३ करोड २४ लाख ४१ हजार पुगेको छ । गत वर्ष सो अवधिमा १२ अर्ब २२ करोड ६१ लाख ४७ हजार रुपियाँको निर्यात भएको थियो । साउनमा समग्र वैदेशिक व्यापार १८.७५ प्रतिशतले बढेर एक खर्ब ६६ अर्ब ९७ करोड ३१ लाख रुपियाँ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिनामा आयातनिर्यात दुवै बढेको छ । भन्सार विभागले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार साउनमा आयात ११.४२ प्रतिशत र निर्यात ९५.७५ प्रतिशतले बढेको हो । साउनमा एक खर्ब ४३ अर्ब ४० करोड ६६ लाख ६९ हजार रुपियाँको आयात भएको छ । गत वर्ष सो अवधिमा एक खर्र्ब २८ अर्ब ३७ करोड ७१ लाख २१ हजार रुपियाँको आयात भएको थियो । निर्यात भने झन्डै दोब्बरले बढेर २३ अर्ब ९३ करोड २४ लाख ४१ हजार पुगेको छ । गत वर्ष सो अवधिमा १२ अर्ब २२ करोड ६१ लाख ४७ हजार रुपियाँको निर्यात भएको थियो । साउनमा समग्र वैदेशिक व्यापार १८.७५ प्रतिशतले बढेर एक खर्ब ६६ अर्ब ९७ करोड ३१ लाख रुपियाँ पुगेको छ । निर्यातमा उल्लेख्य सुधार भए पनि आयातको आकार ठुलो भएकाले व्यापार घाटा भने बढेको छ । २०८१ साउनमा एक खर्ब १६ अर्ब १५ करोड रुपियाँ रहेको व्यापार घाटा रहेकोमा २०८२ साउनमा २.५५ प्रतिशतले बढेर एक खर्ब १९ अर्ब १० करोड ८२ लाख रुपियाँ पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168939",
      "image": "https://gorkhapatraonline.com/storage/media/298131/conversions/bhansar_bibhag1-original-thumb.jpg"
    },
    {
      "slug": "168938",
      "title": "जहाजका पाङ्ग्राको परीक्षण नेवानीबाटै",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमले जहाजको पाङ्ग्रामा आउन सक्ने ससाना दरार तथा प्राविधिक कमजोरी पत्ता लगाउने ननडिस्ट्रक्टिभ टेस्ट (एनडिटी) प्रविधि लागु गरेको छ । जहाज दुर्घटना र महँगो मर्मत खर्चबाट उपकरण जोगाउन सहयोग पुग्ने उद्देश्यले सञ्चालनमा ल्याइएको उक्त प्रविधिको सहयोगले सबै जहाजको पाङ्ग्रा, पाङ्ग्राको नट, बोल्ट, स्प्रिङलगायतका पार्टपुर्जामा आँखाले देखिने समस्या समाधान हुने निगमले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । नेपाल वायुसेवा निगमले जहाजको पाङ्ग्रामा आउन सक्ने ससाना दरार तथा प्राविधिक कमजोरी पत्ता लगाउने ननडिस्ट्रक्टिभ टेस्ट (एनडिटी) प्रविधि लागु गरेको छ । जहाज दुर्घटना र महँगो मर्मत खर्चबाट उपकरण जोगाउन सहयोग पुग्ने उद्देश्यले सञ्चालनमा ल्याइएको उक्त प्रविधिको सहयोगले सबै जहाजको पाङ्ग्रा, पाङ्ग्राको नट, बोल्ट, स्प्रिङलगायतका पार्टपुर्जामा आँखाले देखिने समस्या समाधान हुने निगमले जनाएको छ ।निगमका प्राविधिक प्रवक्ता मनोजकुमार साहका अनुसार जहाज मर्मतको सुरक्षास्तर उच्च राख्न र अन्तर्राष्ट्रिय उड्डयन मापदण्ड अनुसार हवाई सुरक्षा सुनिश्चित गर्न एनडिटी प्रविधि संसारभर सफल मानिँदै आएको छ । निगमले सात वर्षपहिले नै एनडिटी प्रविधि भित्र्याएको थियो । प्राविधिक कारणले उक्त सेवाले निरन्तरता पाउन सकेको थिएन । नयाँ उपकरणसहित पुनः एनडिटी प्रविधि सञ्चालनमा ल्याएसँगै अब निगमलाई अन्य कम्पनीका जहाजको पनि परीक्षणबाट आम्दानी गर्न र निगमको मर्मतको दायरालाई फराकिलो बनाउन सहयोग पुग्ने छ । नेपालमा हाल यो प्रविधि बुद्ध एयरसँग मात्रै छ ।",
      "link": "https://gorkhapatraonline.com/news/168938",
      "image": "https://gorkhapatraonline.com/storage/media/298130/conversions/inbound-original-thumb.jpg"
    },
    {
      "slug": "168936",
      "title": "नेपालका उद्योगमा भारतको वाणिज्य विभागको स्थलगत अनुगमन",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपालका सोयाबिन तथा सनफ्लावर तेल उद्योगमा भारतको वाणिज्य विभागले अनुगमन गरेको छ ।   नेपालबाट सोयाबिन तथा सनफ्लावर तेल निकासी गर्दै आएका उद्योगले भारतीय ब्रान्डकै नाममा प्याकेजिङ गरेको आशङ्कामा विभागको टोलीले बुधबार निरीक्षण गरेको हो । सुनसरी–मोरङ कोरिडोरका पशुपती खाद्य आयल, क्वालिटी आयल, मारुती र बाबा ओयल इन्डस्ट्रिजको निरीक्षणपछि टोली फर्केको छ ।  भारतीय टोली नेपालको उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसँगको समन्वयमा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) अन्तर्गत वस्तु उत्पत्तिको प्रमाणपत्र प्रमाणीकरण प्रयोजनका लागि आएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ ७ गते ।  नेपालका सोयाबिन तथा सनफ्लावर तेल उद्योगमा भारतको वाणिज्य विभागले अनुगमन गरेको छ । नेपालबाट सोयाबिन तथा सनफ्लावर तेल निकासी गर्दै आएका उद्योगले भारतीय ब्रान्डकै नाममा प्याकेजिङ गरेको आशङ्कामा विभागको टोलीले बुधबार निरीक्षण गरेको हो । सुनसरी–मोरङ कोरिडोरका पशुपती खाद्य आयल, क्वालिटी आयल, मारुती र बाबा ओयल इन्डस्ट्रिजको निरीक्षणपछि टोली फर्केको छ ।  भारतीय टोली नेपालको उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसँगको समन्वयमा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) अन्तर्गत वस्तु उत्पत्तिको प्रमाणपत्र प्रमाणीकरण प्रयोजनका लागि आएको हो ।यसअघि नेपालबाट भारत निकासी हुने प्लाइउडमा विषयमा यस्तै सूचना पाएको भन्दै भारतीय अधिकारीले अनुगमन गरेका थिए । तत्पश्चात् भारतले नेपालका प्लाई उद्योगलाई बिआइएस (ब्युरो अफ इन्डियन स्टान्डर्ड) मान्यता लिन अनिवार्य गरेको थियो । नेपालका केही उद्योगले बिआइएस लिएर उत्पादन निकासी गरिरहेका थिए । साउनको दोस्रो साता नेपालका केही उद्योगले मेड इन इन्डिया लेखेर प्लाई निर्यात गरेको आशङ्का गर्दै पानीट्याङ्की र जोगबनी नाकामा मालवस्तु बोकेका ट्रक रोकिएका थिए । रोकिएमध्ये आठ वटा ट्रकलाई भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) ले बुधबार जफत गरेको छ । जफत गरिएका ट्रकमा मेड इन इन्डिया लेखिएका र बिआइएस नपाएका उद्योगका उत्पादन भेटिएको जनाइएको छ । विराटनगरका उद्योगीले भने नेपालमा प्लाई उद्योगको उत्पादन र निकासी बढेपछि भारतमा गलत हल्ला फैलाइएको बताउँदै आएका छन् । यस्तै अफवाह अहिले तेल उद्योगबारे फैलाइएको हुन सक्ने आशङ्का नेपाली उद्योगीको छ । २०७७ सालमा पाम आयल निर्यातको ग्राफ बढ्दै जाँदा भारतले नेपालबाट आयात गर्ने भारतीय उद्योगीको लाइसेन्स नै निलम्बन गरेको थियो । जसका कारण करिब डेढ वर्ष पाम आयल निर्यात अवरुद्ध भएको थियो । “भारतमा गलत हल्ला फैलाइएको रहेछ,” उद्योग सङ्गठन मोरङका उपाध्यक्ष एवं क्वालिटी रिफाइनरी उद्योगका सञ्चालक विपिन काबराले भन्नुभयो, “अनुमति नलिई भारतका उद्योगको ब्रान्डमा तेल प्रशोधन गरेको आशङ्कामा टोलीले विराटनगरका चार वटा उद्योगको निरीक्षण गरेको हो,” काबराका अनुसार ती उद्योगले भारतमा सोयाबिन तथा सनफ्लावर तेल निर्यात गर्दै आएका छन् । उद्योगी काबराका अनुसार उनीहरूको सर्टिफिकेट अफ ओरिजिन र साफ्टाको मापदण्ड अनुसार तेल उत्पादन भए नभएको विषयमा विशेष ध्यान दिएका थिए । बाबा ओयल इन्डस्ट्रिजका सञ्चालक तथा नेपाल उद्योग परिसङ्घका उपाध्यक्ष प्रकाश मुन्दडाले भारतको टोलीले स्थलगत निरीक्षणपछि सन्तुष्ट व्यक्त गरेको बताउनुभयो । यहाँका उद्योगबाट निर्यात भइरहेको तेल भारतमा खपत बढिरहेको बेला उनीहरूले चासो राख्नु सामान्य रहेको मुन्दडाको भनाइ छ । उद्योग सङ्गठन मोरङका अध्यक्ष तथा बागमती आयल इन्डस्ट्रिजका सञ्चालक नन्दकिशोर राठीले भने यसलाई शुभ सङ्केत नभएको टिप्पणी गर्नुभयो । उहाँले भन्नुभयो, “भारतमा फैलाइएको अनावश्यक हल्लाले नेपालका प्लाई उद्योगलाई जस्तै तेल उद्योगमा समेत यही प्रकरण फर्किन सक्ने खतरा छ ।” टोली प्रत्येक उद्योगको ल्याब, प्रसोसेसिङ, उद्योगपरिसरको उनीहरूले अवलोकन गरेका थिए । नमुना सङ्कलन भने नगरी फर्केको बताइएको छ । भन्सार विभागको तथ्याङ्क अनुसार गत आर्थिक वर्ष २०८१/८२ मा एक खर्ब छ अर्ब ७९ करोड १२ लाख ३९ हजार रुपियाँको सोयाबिन तेल निर्यात भएको छ । जबकी आव २०८०/८१ म ९० करोड २५ लाख एक हजार रुपियाँको मात्रै निर्यात भएको थियो । अघिल्लो वर्षको तुलनामा गत आवको सोयाबिन निर्यात एक खर्ब पाँच अर्बले बढी थियो । यसै गरी आव २०८१/८२ मा १२ अर्ब ३२ करोड ६५ लाख ४४ हजारको सूर्यमुखी तेल निर्यात भएको छ । जबकी अघिल्लो आव २०८०/८१ मा १६ करोड ३५ लाख ७५ हजार रुपियाँको मात्रै निर्यात रहेको थियो ।  निर्यातमा उल्लेख्य वृद्धि भएपछि भारतमा भने विभिन्न हल्ला बढ्नुले नेपालका उद्योगीलाई चिन्ता बढाएको छ । यसअगाडि पाम आयल निर्यातको ग्राफ बढ्दै जाँदा भारतले भन्सारदरलगायत वृद्धि गरेर झन्झट थपिदिएको थियो ।  नेपालबाट आव २०८१/८२ मा नेपालका ३० उद्योगमार्पmत सात अर्ब १० करोड रुपियाँको प्लाइउड निर्यात भएको थियो । गत जेठदेखि भारतले बिआइएस अनिवार्य गरेपछि अहिले आठ वटा उद्योगको उत्पादन मात्रै निर्यात हुन्छ । त्यसमा पनि मेची भन्सार नाकाबाट हुने निकासी तीन सातायता रोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168936",
      "image": "https://gorkhapatraonline.com/storage/media/298128/conversions/oil-original-thumb.jpg"
    },
    {
      "slug": "168935",
      "title": "अमेरिकी कम्पनीले खरिद गर्‍यो नेपाली आइटी कम्पनी",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपालमा क्लाउड सेवा प्रदान गर्दै आएको एक नेपाली सूचना प्रविधि कम्पनी अमेरिकी प्रविधि कम्पनीले खरिद गरेको छ ।   नेपाली आइटी कम्पनी एडेक्स इन्टरनेसनललाई अमेरिकी प्रविधि कम्पनी टेकबे डिजिटलले २४ लाख अमेरिकी डलर (३३ करोड ४१ लाख रुपियाँ) मा खरिद गर्ने सम्झौता गरेको एडेक्स व्यवस्थापनले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । नेपालमा क्लाउड सेवा प्रदान गर्दै आएको एक नेपाली सूचना प्रविधि कम्पनी अमेरिकी प्रविधि कम्पनीले खरिद गरेको छ । नेपाली आइटी कम्पनी एडेक्स इन्टरनेसनललाई अमेरिकी प्रविधि कम्पनी टेकबे डिजिटलले २४ लाख अमेरिकी डलर (३३ करोड ४१ लाख रुपियाँ) मा खरिद गर्ने सम्झौता गरेको एडेक्स व्यवस्थापनले जनाएको छ । यो कम्पनी क्लाउड कन्सल्टिङ, एडब्लुएस कन्सल्टिङ, डेभओप्स कन्सल्टिङलगायतका काम गर्दै आएको छ । तीन वर्षको छोटो अवधिमै एडेक्स नेपालको अग्रणी क्लाउड कन्सल्टिङ कम्पनी बनेको छ । कम्पनीमा ६० जना प्राविधिक जनशक्ति कार्यरत छन् ।नेपालमा लगानीको वातावरण नभएको, नीतिगत उल्झन रहेको र व्यवसाय गरेर गरिखाने वातावरण नभइरहेको आमगुनासोका बिच खुलेको तीन वर्षमै एडेक्स इन्टरनेसनल नामक सूचना प्रविधि कम्पनीको स्वामित्व अमेरिकी कम्पनी टेकवे डिजिटलले खरिद गरेको हो ।सन् २०२२ मा दुई युवा सौरभ सुवेदी र प्रज्वल शर्माले सो कम्पनी स्थापना गरेका थिए । कम्पनीको सेवा न्यु आइटी सोल्युसन्सका रूपमा बलियो रूपमा स्थापित हुँदै जाँदा विदेशी कम्पनीले कम्पनी स्वामित्वको खरिद प्रस्ताव गरेको थियो । सुवेदीका अनुसार संयुक्त साझेदारीका विषयमा छलफल भए पनि पूर्ण स्वामित्व हस्तान्तरणको उपायमा सहमति जुटेको हो । सुवेदी भारतबाट चार्टर्ड एकाउन्टेन्ट पास गरेका नवयुवा हुन् भने शर्मा एरोनटिकल इन्जिनियर हुन् । “सूचना प्रविधिको क्षेत्रमा राम्रो उद्यमशीलता हुने आकलन गरेपछि यो कम्पनी सुरु गरेका हौँ,” सुवेदीले भन्नुभयो, “सोचे जस्तै कम्पनी अब्बल रूपमा स्थापित हुन पुग्यो र विदेशी लगानीकर्ताको आँखामा पर्‍यो । यो सेयर खरिद बिक्रीले नेपालको सूचना प्रविधि क्षेत्रलाई विश्व बजारमा पुर्‍याउन सकिन्छ भन्ने स्पष्ट सन्देश दिएको छ ।”एडेक्सले नेपालमा खल्ती बाई आइएमई, सानिमा बैङ्क, उपाय, डियरलोल्ड, एकबाना, एनआइसी एसिया क्यापिटल, विशाल गु्रप, घामपावरलगायतका संस्थालाई क्लाउड कन्सल्ट सेवा दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168935",
      "image": "https://gorkhapatraonline.com/storage/media/298127/conversions/aedex_2ZNa5g3Z9O-original-thumb.jpg"
    },
    {
      "slug": "168932",
      "title": "पूर्वाधार निर्माणमा जोडिँदै नागरिक",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सार्वजनिक पूर्वाधार निर्माणमा सरकारबाहेक अन्य संस्था र निकायलाई सहभागी गराउने उद्देश्यसहित संसद्ले नयाँ कानुन पारित गरेको छ । सरकारकै मुख्य लगानी रहने कोषमार्फत बिमा कम्पनी, कोष व्यवस्थापक कम्पनीसमेत पूर्वाधार क्षेत्रमा लगानी गराउने उद्देश्यसहितको वैकल्पिक वित्त परिचालन विधेयक प्रतिनिधि सभाले पारित गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ ७ गते ।  सार्वजनिक पूर्वाधार निर्माणमा सरकारबाहेक अन्य संस्था र निकायलाई सहभागी गराउने उद्देश्यसहित संसद्ले नयाँ कानुन पारित गरेको छ । सरकारकै मुख्य लगानी रहने कोषमार्फत बिमा कम्पनी, कोष व्यवस्थापक कम्पनीसमेत पूर्वाधार क्षेत्रमा लगानी गराउने उद्देश्यसहितको वैकल्पिक वित्त परिचालन विधेयक प्रतिनिधि सभाले पारित गरेको हो । अर्थ समितिको प्रतिवेदनसहित विधेयक अर्थमन्त्री विष्णुप्रसाद पौडेलको प्रस्तावमा शुक्रबार पारित भएको हो । पारित विधेयक अब राष्ट्रिय सभामा पठाइने छ ।वित्त परिचालनका लागि एक खर्ब अधिकृत र २५ अर्ब चुक्ता पुँजी रहने गरी कोष स्थापना हुने छ । हालको चुक्ता पुँजीको ५१ प्रतिशत लगानी नेपाल सरकारको रहने छ । जसमा नेपाल सरकारले झन्डै १२ अर्ब ७५ करोड रुपियाँ लगानी गर्नुपर्ने छ । सरकारको लगानीमा रहेको सेयर क्रमशः घटाउने र त्यसका लागि अन्तर्राष्ट्रिय सरकारी वा अन्तरसरकारी वित्तीय संस्थालाई बिक्री गर्न सकिने व्यवस्था गरिएको छ । नेपाल सरकार मन्त्रीपरिषद्को निर्णय अनुसार बिक्री गर्न सक्ने व्यवस्था गरिएको छ । नेपाल सरकारले यस्तो सेयर आफूसँग रहेकोमध्ये २६ प्रतिशतभन्दा नघट्ने गरी बिक्री गर्न सक्ने व्यवस्था गरिएको छ । सरकारको प्रस्तावलाई यथावत् राखेर यो व्यवस्था पारित गरिएको हो । यस्ता छन् लगानीका क्षेत्रऊर्जा विकास तथा विद्युत् उत्पादन, रेलमार्ग, विमानस्थल निर्माण तथा सुधार, सुरुङमार्ग निर्माण तथा विस्तारका क्षेत्रमा कोषले लगानी गर्ने छ । सरकारले गरेको प्रस्तावभन्दा केही फरक लगानीका क्षेत्र संसदीय थपसमेत गरेको छ । सिँचाइ आयोजना निर्माण र सञ्चालन, मल कारखाना वा कृषि यन्त्र तथा उपकरण, खानी उत्खनन वा खानीजन्य उत्पादन, व्यावसायिक कृषि उत्पादन तथा वन पैदावार र जडीबुटी प्रशोधनका क्षेत्र थपिएका छन् । एक अर्बभन्दा कम लागत अनुमान भएका आयोजना, कम प्रतिफल दिने आयोजना तथा कोषले जारी गरेको ऋणपत्र धितो जमानत राखी माग गर्ने आयोजनालगायतमा कोषले लगानी गर्न नपाउने व्यवस्था गरिएको छ । सरकारले प्रस्ताव गरेभन्दा फरक हुने गरी नेपाल सकारको निर्णयबाट कोषको अधिकृत तथा चुक्ता पुँजी बढाउन सक्ने व्यवस्था संसद्को अर्थ समितिले थप गरेको छ । हाल प्रस्तावित एक अर्बको चुक्ता पुँजीमध्ये २५ करोड कित्ता साधारण सेयरमा विभाजन गर्ने सरकारको प्रस्ताव भने समितिले पनि यथावत् राखेको छ । समितिकै प्रतिवेदन अनुसार विधेयक पारित भएको हो ।सरकारले प्रस्ताव गरेको सेयर संरचनाको बाँडफाँट संसद्ले हेरफेर गरेको छ । बहुमत सेयर नेपाल सरकारको हुने गरी अनुपात निर्धारण गरिएको छ । मूल विधेयकमा अनुपात निर्धारण नभएकोमा नेपाल सरकारको ५१ प्रतिशत सेयर कायम गरिएको छ । अवकाश कोष र विभिन्न कोष व्यवस्थापक संस्था (कर्मचारी सञ्चय कोष, नागरिक लगानी कोष र सामाजिक सुरक्षा कोष) को बढीमा २५ प्रतिशत सेयर रहने छ । यस्तै जीवन बिमा, निर्जीवन बिमा र पुनर्बिमा कम्पनीको २४ प्रतिशत सेयर रहने गरी समितिले अनुपात मिलाएको छ । कसले गर्छ परिचालन ?कोषले आफ्ना परियोजना सञ्चालनका लागि कम्पनी, सहायक कम्पनी स्थापना गर्न दिने गरी संसद्ले विधेयक पारित गरेको हो । सञ्चालक समितिसम्बन्धी व्यवस्था मूल विधेयकभन्दा हेरफेर भएको छ । अर्थ सचिवको नेतृत्वमा रहने कोषमा स्वतन्त्र विशेषज्ञबाट एक महिलासहित दुई जना सञ्चालक समितिमा रहने व्यवस्था संसद्ले थपेको छ । पूर्वाधार विकाससँग सम्बन्धित इन्जिनियरिङ सेवाका दुई सहसचिवको सट्टा एक मात्र कायम हुने व्यवस्था संसद्ले गरेको छ ।स्वतन्त्र विशेषज्ञ सञ्चालकको अनुभव संसद्ले घटाएको छ । सरकारले प्रस्ताव पूर्वाधार आयोजनाको २० को सट्टा १०, आयोजना विश्लेषण क्षेत्रको १० को सट्टा पाँच र सरकारी सेवाको सहसचिवको १० वर्षको अनुभवको सट्टा पाँच वर्ष समितिले कायम गरेको थियो । कोष परिचालनका लागि प्रमुख कार्यकारी अधिकृत रहने छ । लोक सेवा आयोगका अध्यक्षको संयोजकत्वको समितिले प्रमुख कार्यकारी अधिकृत नियुक्तिको सिफारिस गर्ने छ । सिफारिस समितिमा राष्ट्र बैङ्कको गभर्नर र लगानी बोर्डको प्रमुख कार्यकारी अधिकृत रहने मूल विधेयकमा प्रस्तावित व्यवस्था यथावत् छ । वित्त विश्लेषण, अर्थशास्त्र वा वाणिज्यशास्त्र, सार्वजनिक विकास प्रशासन वाणिज्य कानुन तथा इन्जिनियरिङमा स्नातकोत्तर गरेको व्यक्ति सिइओ हुन सक्ने छ । यस्तै पूर्वाधार संरचना, आयोजना विकासनिर्माण, सार्वजनिक निजी साझेदारी, वित्तीय क्षेत्र, औद्योगिक व्यवस्थापन वा अन्तर्राष्ट्रिय वित्तीय क्षेत्रमा १० वर्षको अनुभव हासिल गरेको व्यक्ति पनि सिइओका लागि योग्य हुने छ । नैतिक पतन हुने फौजदारी कसुरमा सजाय पाएको, विदेशी मुलुकको स्थायी आवासीय अनुमतिपत्र लिएको व्यक्ति सिइओका लागि अयोग्य हुने छ । कालो सूचीमा परेको भए फुकुवा भएको तीन वर्ष नपुगेको व्यक्ति पनि सिइओका लागि आयोग्य हुने छ । कोषलाई नीतिगत निर्देशनका लागि निर्देशक समितिको व्यवस्था संसद्ले थपेको छ । अर्थमन्त्रीको संयोजकत्वमा निर्देशक समिति रहने छ । समितिमा योजना आयोगको उपाध्यक्ष, मुख्य सचिव, नेपाल राष्ट्र बैङ्कका गभर्नर र लगानी बोर्डका प्रमुख कार्यकारी अधिकृत समितिमा सदस्य रहने छन् ।",
      "link": "https://gorkhapatraonline.com/news/168932",
      "image": "https://gorkhapatraonline.com/storage/media/298124/conversions/rojagari-original-thumb.jpg"
    },
    {
      "slug": "168919",
      "title": "लगानी बोर्ड : आठ अर्ब ८४ करोड लगानी स्वीकृत",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "लगानी बोर्डको बैठकले ५४ मेगावाट उत्पादन क्षमताको तल्लो अप्सुवा जलविद्युत् परियोजनाका लागि रु आठ अर्ब ८४ करोड बराबरको लगानी स्वीकृत गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । लगानी बोर्डको बैठकले ५४ मेगावाट उत्पादन क्षमताको तल्लो अप्सुवा जलविद्युत् परियोजनाका लागि रु आठ अर्ब ८४ करोड बराबरको लगानी स्वीकृत गरेको छ । लगानी बोर्डको कार्यालयका प्रवक्ता प्रद्युम्नप्रसाद उपाध्यायका अनुसार आज सम्पन्न बोर्डको ६५औँ बैठकले उक्त निर्णय गरेको हो ।बैठकले आठ सय मेगावाट क्षमताको पश्चिमसेती जलविद्युत् परियोजनाको परियोजना विकास सम्झौताको मस्यौदा तयारी, वित्तीय ढाँचालगायतका विषयमा विकासकर्तासँग छलफल गरी बोर्डमा प्रस्ताव पेस गर्ने कार्यका लागि प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा वार्ता समिति गठन गर्ने निर्णयसमेत गरेको छ ।प्रधानमन्त्री तथा लगानी बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा सम्पन्न उक्त बैठकले पाँचखाल विशेष आर्थिक क्षेत्रको विकास तथा सञ्चालनसम्बन्धी परियोजना र काठमाडौँ–हेटौँडा–वीरगञ्ज पोडवे परियोजनाको विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन पेस गर्न तथा सर्वेक्षण अनुमतिपत्र प्रदान गर्ने अख्तियारी लगानी बोर्डका प्रमुख कार्यकारी अधिकृतलाई दिने निर्णय गरेको छ ।त्यसैगरी, नौ सय मेगावाट क्षमताको माथिल्लो कर्णाली जलविद्युत् परियोजनाको विद्युत् प्रसारण लाइनको नयाँ रुट ‘अलाइनमेन्ट’को सम्भाव्यता तथा वातावरणीय अध्ययन गर्नका लागि प्रवर्द्धक कम्पनी कर्णाली ट्रान्समिसन कम्पनी प्रालिलाई सहमति प्रदान गर्ने निर्णयसमेत बैठकले गरेको छ ।बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री तथा बोर्डका उपाध्यक्ष विष्णुप्रसाद पौडेल, भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा डा शिवराज अधिकारी, मुख्यसचिव एकनारायण अर्याल, नेपाल राष्ट्र बैंकका गभर्नर डा विश्वनाथ पौडेल, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव राजकुमार श्रेष्ठलगायत उच्चपदस्थ अधिकारीहरूको उपस्थिति थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/168919",
      "image": "https://gorkhapatraonline.com/storage/media/298113/conversions/pm-31--original-thumb.jpg"
    },
    {
      "slug": "168906",
      "title": "जर्मनीको अर्थतन्त्रमा पुनः झट्का, आर्थिक वृद्धिदर झनै घटेको पुष्टि",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "जर्मनीको अर्थतन्त्र सन् २०२५ को दोस्रो त्रैमासिकमा अनुमानभन्दा पनि धेरै घटेको सरकारी तथ्याङ्कमा देखिएको छ, जसले युरोपको सबैभन्दा ठूलो अर्थतन्त्रको लागि थप चिन्ताजनक संकेत दिएको छ ।",
      "longContent": "फ्रान्कफर्ट, जर्मनी, भदौ ६ गते । जर्मनीको अर्थतन्त्र सन् २०२५ को दोस्रो त्रैमासिकमा अनुमानभन्दा पनि धेरै घटेको सरकारी तथ्याङ्कमा देखिएको छ, जसले युरोपको सबैभन्दा ठूलो अर्थतन्त्रको लागि थप चिन्ताजनक संकेत दिएको छ ।जर्मन संघीय तथ्याङ्क संस्था डेस्टाटिसका अनुसार, अप्रिलदेखि जुन महिनाको अवधिमा देशको कूल गार्हस्थ उत्पादन (जीडीपी) ०.३ प्रतिशतले घटेको छ । यसअघि जुलाईमा ०.१ प्रतिशत गिरावट भएको प्रारम्भिक अनुमान गरिएको थियो । उपभोग (खपत), निर्माण र उत्पादन क्षेत्रको प्रदर्शन पनि अनुमानभन्दा कमजोर रह्यो भने वस्तु निर्यातमा ०.६ प्रतिशत र मेसिन तथा उपकरणमा लगानी १.९ प्रतिशतले गिरावट आएको देखियो ।अगस्टको सुरुमा सार्वजनिक गरिएको अर्को तथ्याङ्कमा जून महिनामा औद्योगिक उत्पादन महामारीपछिको सबैभन्दा तल्लो स्तरमा पुगेको थियो । आईएनजी बैंकका विश्लेषक कास्र्टेन ब्रजेस्कीका अनुसार, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा लगाइएको भन्सार कर र अमेरिकी डलरको तुलनामा युरोको दर वृद्धि जस्ता कारणले निर्यातमा निर्भर जर्मनीको अर्थतन्त्रलाई चाँडै सुधार हुनु कठिन देखिन्छ ।उहाँले भन्नुभयो,“जर्मनीको अर्थतन्त्र लामो समयदेखि स्थिरताको बानीमा परिसकेको छ र सन् २०२६ अघि उल्लेखनीय सुधार हुने सम्भावना कमजोर देखिन्छ ।” पछिल्ला वर्षमा जर्मनी उच्च उत्पादन लागत, ऊर्जा मूल्य वृद्धि र चीनसँगको तीव्र प्रतिस्पर्धाका कारण समस्यामा परेको छ । डेस्टाटिसका अनुसार, सन् २०२३ मा जर्मनीको जीडीपी ०.९ प्रतिशतले घटेको थियो भने २०२४ मा ०.५ प्रतिशतको गिरावट आएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/168906",
      "image": "https://gorkhapatraonline.com/storage/media/298080/conversions/aarthik-briddhidar-original-thumb.jpg"
    },
    {
      "slug": "168898",
      "title": "अलैँचीको निर्यात दोब्बरले बढ्यो",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना साउनमा अलैँची निर्यात ९९ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्क अनुसार गत साउन महिनामा ३२ करोड १७ लाख ६१ हजार बराबरको अलैँची निर्यात भएको हो ।",
      "longContent": "भद्रपुर, भदौ ६ गते । मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना साउनमा अलैँची निर्यात ९९ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्क अनुसार गत साउन महिनामा ३२ करोड १७ लाख ६१ हजार बराबरको अलैँची निर्यात भएको हो । गत एक महिनाको अवधिमा २१६ दशमलव १५ मेट्रिक टन अलैँची निर्यात भएको मेची भन्सार कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईंले जानकारी दिनुभयो । अघिल्लो आव २०८१/८२ मा १६ करोड १२ लाख ५२ हजार बराबरको अलैँची निर्यात भएको उहाँले बताउनुभयो । कार्यालयको तथ्याङ्कअनुसार चालु आवको साउन महिनामा चिया  निर्यात २६ दशमलव ८० प्रतिशतले घटेको छ । सो अवधिमा रु ३७ करोड ४८ लाख २४ हजार बराबरको चिया निर्यात भएको छ । अघिल्लो आर्थिक वर्ष २०८१/८२ को सोही अवधिमा रु ५१ करोड २२ लाख ७८ हजार बराबरको चिया निर्यात भएको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो।कार्यालयको तथ्याङ्कअनुसार निर्यात हुने मुख्य वस्तुहरुमा भेनियर सिट ३० दशमलव ४० प्रतिशत, छुर्पी ९२ प्रतिशत, धातुका अन्य अवशेष शत् प्रतिशत, काउली, ब्रोकाउली र बन्दाकोपी ८९ प्रतिशतले वृद्धि भएको छ । यसैगरी, प्लाइउड ५४ दशमलव १० प्रतिशत, अदुवा ५७ दशमलव ४० प्रतिशत, अम्रिसो शून्य दशमदव ६० प्रतिशतले निर्यातमा कमी आएको छ। मेची भन्सारबाट आर्थिक वर्ष २०८२/८३ को साउन महिनामा रु तीन अर्ब ६९ करोड ४० लाख २३  हजारको मालवस्तु निर्यात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168898",
      "image": "https://gorkhapatraonline.com/storage/media/298071/conversions/cardamom-original-thumb.jpg"
    },
    {
      "slug": "168860",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "स्थानीय बजारमा बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु एक लाख ९५ हजार २०० निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  भदौ ६ गते । स्थानीय बजारमा बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९५ हजार २०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३३० मा खरिदबिक्री भइरहेको छ । बिहीबार एक तोला सुन रु एक लाख ९४ हजार ८०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार २९० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रति औँस सुन तीन हजार ३२९ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168860",
      "image": "https://gorkhapatraonline.com/storage/media/297976/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "168831",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ ।",
      "longContent": "काठमाडौँ,   भदौ ६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३१, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु १३०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ६०, तने बोडी प्रतिकिलो रु ११०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ११०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ८०, लौका प्रतिकिलो रु ७५, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ७५, झिगुनी प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो रु ११०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २५०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २८०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १८१, पार्सले प्रतिकिलो रु १४००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६५, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १५०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168831",
      "image": "https://gorkhapatraonline.com/storage/media/297926/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "169177",
      "title": "लय समात्दै अर्थतन्त्र",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् । अर्थतन्त्र झन्डै एक प्रतिशतले विस्तार भएको छ भने वार्षिक औसत मूल्यवृद्धि घटेको छ । त्यस्तै शोधनान्तर स्थिति बढेर झन्डै ९५ अर्ब रुपियाँले बचतमा पुगेको छ । आयातनिर्यात व्यापारमा निर्यातले त छलाङ नै मारेको छ । अघिल्लो आवमा निर्यात ३.० प्रतिशतले घटेकामा ८१.८ प्रतिशतले बढेको छ । कुल वस्तु व्यापार घाटा भने अघिल्लो वर्ष १.० प्रतिशतले कमी आएकामा गत वर्ष ६.० प्रतिशतले वृद्धि भई १५२७ अर्ब नौ करोड पुगेको छ । अघिल्लो वर्ष यस्तो अनुपात ९.६ प्रतिशत रहेको आयातनिर्यात अनुपात १५.४ प्रतिशत पुगेको छ । नेपाल राष्ट्र बैङ्कले जारी गरेको आर्थिक वर्ष २०८१/८२ को आर्थिक तथा वित्तीयस्थितिसम्बन्धी प्रतिवेदन अनुसार अर्थतन्त्रका विभिन्न सूचकमा सुधार आई आर्थिक गतिविधि बढ्दा आर्थिक वृद्धि ४.६१ प्रतिशत पुगेको छ । अघिल्लो आव २०८०/८१ को आर्थिक वृद्धिदर ३.६७ प्रतिशत थियो ।राष्ट्रिय तथ्याङ्क कार्यालयको तथ्याङ्कमा आधारित भई नेपाल राष्ट्र बैङ्कले नयाँ आर्थिक वृद्धिदरको प्रक्षेपण गरेको हो । यसअघि आव २०८१/८२ मा आर्थिक वृद्धिदर ४.० रहेको जनाइएको थियो । केन्द्रीय बैङ्कका अनुसार कृषि क्षेत्रको वृद्धि ३.२८ प्रतिशत, उद्योग क्षेत्रको ४.५३ प्रतिशत र सेवा क्षेत्रको वृद्धि ४.२१ प्रतिशत रहेको अनुमान छ ।कुल गार्हस्थ उत्पादनमा कृषि, उद्योग र सेवा क्षेत्रको अंश क्रमशः २५.१६ प्रतिशत, १२.८३ प्रतिशत र ६२.०१ प्रतिशत रहेको छ । कुल गार्हस्थ बचत कुल गार्हस्थ उत्पादनको ६.५५ प्रतिशत रहेको र कुल स्थिर पुँजी निर्माण र कुल राष्ट्रिय बचतको कुल गार्हस्थ उत्पादनसँगको अनुपात क्रमशः २४.०७ प्रतिशत र ३६.२४ प्रतिशत रहेको समीक्षामा जनाइएको छ ।घट्यो मूल्यवृद्धिअघिल्लो आवमा ५.४४ प्रतिशत रहेको वार्षिक औसत उपभोक्ता मुद्रास्फीति गत आवमा घटेर ४.०६ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति पनि अघिल्लो आवको असारमा ३.५७ प्रतिशत रहेकामा २०८२ असार २.२० प्रतिशत रहेको छ । आव २०८१/८२ मा खाद्य तथा पेय पदार्थ समूह अन्तर्गत तरकारी उपसमूहको मूल्यवृद्धि सबैभन्दा बढी १०.७१ प्रतिशत रहेको छ । त्यसपछि घिउ तथा तेलको ८.७२ प्रतिशत, दाल तथा गेडागुडीको ७.९० प्रतिशत र खाद्य तथा खाद्यजन्य पदार्थको ६.१३ प्रतिशत मूल्यवृद्धि भएको छ । मरमसला उपसमूहको मूल्य सूचकाङ्क २.६२ प्रतिशत र माछा तथा मासुको ०.३४ प्रतिशतले घटेको छ ।गैरखाद्य तथा सेवा समूह अन्तर्गत विविध वस्तु तथा सेवा उपसमूहको मूल्यवृद्धि ९.३९ प्रतिशत, कपडाजन्य तथा जुत्ता चप्पलको ६.०९ प्रतिशत, मदिराजन्य पेय पदार्थको ५.६५ प्रतिशत, फर्निसिङ तथा घरायसी उपकरणको ४.७८ प्रतिशत र सुर्तीजन्य पदार्थको ४.३७ प्रतिशत मूल्यवृद्धि रहेको छ ।खाद्य तथा पेय पदार्थ समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आव ६.४७ प्रतिशत रहेकामा गत आवमा ४.६९ प्रतिशत रहेको छ । गैरखाद्य तथा सेवा समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आर्थिक वर्ष ४.६४ प्रतिशत रहेकामा गत अवमा घटेर ३.७१ प्रतिशत पुगेको छ । आव २०८१/८२ मा ग्रामीण क्षेत्रको वार्षिक औसत उपभोक्ता मूल्य सूचकाङ्क ४.४० प्रतिशत र सहरी क्षेत्रको ३.९४ प्रतिशतले बढेको छ ।कर्णालीभन्दा कोशीमा महँगीप्रदेशगत आधारमा हेर्दा सबैभन्दा बढी मुद्रास्फीति कोशीमा र कम कर्णालीमा रहेको छ । आव २०८१/८२ मा कोशी प्रदेशको वार्षिक औसत उपभोक्ता मुद्रास्फीति ५.४६ प्रतिशत रहँदा कर्णालीमा भने ३.३१ प्रतिशत रहेको छ । कोशीपछि सुदूरपश्चिम प्रदेशको ५.०२ प्रतिशत, मधेश प्रदेश ४.१४ प्रतिशत, लुम्बिनी प्रदेशको ३.७० प्रतिशत, बागमती प्रदेशको ३.५७ प्रतिशत र गण्डकी प्रदेशको ३.३२ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीतिका आधारमा कोशी प्रदेशको ३.६७ प्रतिशत, मधेश प्रदेशको १.९९ प्रतिशत, बागमती प्रदेशको १.८१ प्रतिशत, गण्डकी प्रदेशको १.७१ प्रतिशत, लुम्बिनी प्रदेशको १.७८ प्रतिशत, कर्णाली प्रदेशको १.८६ प्रतिशत र सुदूरपश्चिम प्रदेशको २.७४ प्रतिशत रहेको छ ।विप्रेषण आप्रवाहआव २०८१/८२ मा विप्रेषण आप्रवाह १९.२ प्रतिशतले वृद्धि भई हालसम्मकै उच्च १७२३ अर्ब २७ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यो वृद्धि १६.५ प्रतिशत थियो । अघिल्लो वर्षको असारमा ११७ अर्ब ७८ करोड रुपियाँ रहेको २०८२ असारमा १८९ अर्ब ११ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा विप्रेषण आप्रवाह १६.३ प्रतिशतले बढेर १२ अर्ब ६४ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.५ प्रतिशतले बढेको थियो । समीक्षा वर्षमा खुद द्वितीय आय (खुद ट्रान्सफर) १८७४ अर्ब ३० करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आय १५७१ अर्ब २४ करोड रुपियाँ रहेको थियो ।आव २०८१/८२ मा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या ५,०५,९५७ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या ३,३३,३०९ रहेको छ । शोधनान्तर स्थिति बलियोसमीक्षा अवधिमा शोधनान्तर स्थिति ५९४ अर्ब ५४ करोड रुपियाँले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति ५०२ अर्ब ४९ करोडले बचतमा रहेको थियो ।चालु खाता अघिल्लो वर्ष चालु खाता रु. २२१ अर्ब ७१ करोडले बचतमा रहेकामा गत आवमा ४०९ अर्ब २० करोडले बचतमा छ । अमेरिकी डलरमा अघिल्लो वर्षमा एक अर्ब ६७ करोडले बचतमा रहेको चालु खाता समीक्षा वर्षमा तीन अर्ब एक करोडले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति रु. ५०२ अर्ब ४९ करोडले बचतमा रहेकामा समीक्षा वर्षमा ५९४ अर्ब ५४ करोड रुपियाँले बचतमा छ । निर्यात बढ्योआव २०८१/८२ मा कुल वस्तु निर्यात ८१.८ प्रतिशतले वृद्धि भई २७७ अर्ब तीन करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो निर्यातमा ३.० प्रतिशतले कमी आएको थियो । गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ११७.८ प्रतिशत, १.६ प्रतिशत र ६.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको तेल, पोलिस्टरको धागो, जुटका सामान, चिया, जुत्ता, चप्पललगायतका वस्तुको निर्यात बढेको छ भने पाम तेल, जिङ् सिट, जुस, अदुवा, तयारी पोसाकलगायतका वस्तुको निर्यात घटेको छ । आव २०८१/८२ मा कुल वस्तु आयात १३.३ प्रतिशतले वृद्धि भई १८०४ अर्ब १२ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आयातमा १.२ प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ७.५ प्रतिशत, १४.२ प्रतिशत र ३१.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको कच्चा तेल, यातायातका उपकरण, सवारीसाधन तथा स्पेयर पाटर्स, चामल/धान, खानेतेल, स्पन्ज आइरनलगायतका वस्तुको आयात बढेको छ । पेट्रोलियम पदार्थ, हवाईजहाजका स्पेयर पार्टपुर्जा, सुन, रासायनिक मल, विद्युतीय उपकरणलगायतका वस्तुको आयात घटेको छ ।विदेशी विनिमय सञ्चिति बढ्योकेन्द्रीय बैङ्कका अनुसार २०८१ मा २०४१ अर्ब १० करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति ३१.२ प्रतिशतले वृद्धि भई २०८२ मा २६७७ अर्ब ६८ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८२ असार मसान्तमा २७.७ प्रतिशतले वृद्धि भई १९ अर्ब ५० करोड पुगेको छ ।आव २०८१/८२ को आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति १८.२ महिनाको वस्तु आयात र १५.४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहने नेपाल राष्ट्र बैङ्कले जनाएको छ । २०८२ असार मसान्तमा मुलुकको वैदेशिक सम्पत्ति २९२९ अर्ब ६९ करोड रुपियाँ तथा दायित्व २१४६ अर्ब ४३ करोड रुपियाँ रहेको छ । फलस्वरूप, खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ७८३ अर्ब २६ करोड रुपियाँले बचतमा रहेको जनाइएको छ । २०८१ असार मसान्तमा खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ३०५ अर्ब ८४ करोडले बचतमा थियो ।   वित्तीय घाटा बढ्योआव २०८१/८२ मा समग्र आर्थिक सूचक राम्रा रहँदा सरकारको वित्त स्थिति भने उत्साहप्रद रहेन । नेपाल राष्ट्र बैङ्कका अनुसार गत आवमा बैङ्किङ कारोबारमा आधारित सरकारको वित्त स्थिति ४०४ अर्ब ४२ करोड रुपियाँले घाटामा छ । अघिल्लो वर्षको सोही अवधिमा सरकारी वित्त स्थिति ३७९ अर्ब ३८ करोड रुपियाँले घाटामा थियो । आव २०८१/८२ मा तिनै तहका सरकारको एकीकृत वित्त स्थिति भने १३० अर्ब ७३ करोड रुपियाँले बचतमा रहेको छ ।नेपाल सरकार, अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालयका अनुसार गत आवमा नेपाल सरकारको कुल खर्च १५२३ अर्ब ११ करोड रुपियाँ रहेको छ । यसमध्ये चालु खर्च ९८० अर्ब ३८ करोड, पुँजीगत खर्च २२२ अर्ब ६८ करोड र वित्तीय व्यवस्था खर्च ३२० अर्ब चार करोड रुपियाँ रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको कुल राजस्व परिचालन (प्रदेश सरकार तथा स्थानीय सरकारमा बाँडफाँट हुने रकमसमेत) ११७८ अर्ब ८२ करोड रुपियाँ पुगेको छ । यस अन्तर्गत कर राजस्व १०४९ अर्ब ८८ करोड रुपियाँ र गैरकर राजस्व १२८ अर्ब ९४ करोड रुपियाँ परिचालन भएको छ ।ऋण परिचालन गत आवमा नेपाल सरकारले रु.३२९ अर्ब ९९ करोड रुपियाँ आन्तरिक ऋण परिचालन गरेको छ भने रु. २४३ अर्ब ९१ करोड साँवा भुक्तानी गरेको छ ।यस आधारमा उक्त अवधिमा ८६ अर्ब आठ करोड रुपियाँ खुद आन्तरिक ऋण परिचालन भई कुल गार्हस्थ उत्पादनको १.४ प्रतिशत पुगेको छ । यस अवधिमा सरकारले १२५ अर्ब ४० करोड रुपियाँ बाह्य ऋण परिचालन गरेको छ ।२०८२ असार मसान्तमा नेपाल सरकारको कुल तिर्न बाँकी ऋण २६६९ अर्ब ६५ करोड रुपियाँ पुगेको छ । जसमध्ये बाह्य ऋण १४०१ अर्ब ४२ करोड र आन्तरिक ऋण १२६८ अर्ब २२ करोड रुपियाँ रहेको छ । आव २०८१/८२ मा कुल सार्वजनिक ऋण कुल गार्हस्थ उत्पादनको ४३.७१ प्रतिशत पुगेको छ । अघिल्लो वर्ष यस्तो ऋण कुल गार्हस्थ उत्पादनको ४२.७१ प्रतिशत रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169177",
      "image": "https://gorkhapatraonline.com/storage/media/298558/conversions/2334-original-thumb.jpg"
    },
    {
      "slug": "169169",
      "title": "साइबर सुरक्षा विधेयकमा संशोधन दर्ता",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "विद्युतीय कारोबार ऐन खारेज गर्ने गरी सरकारले प्रतिनिधि सभामा पेस गरेको सूचना प्रविधि तथा साइबर सुरक्षा विधेयकमा यसअघिको कानुनमा विवादास्पद रहेका केही व्यवस्था दोहोरिएको भन्दै हटाउन सांसदहरूले संशोधन दर्ता गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । विद्युतीय कारोबार ऐन खारेज गर्ने गरी सरकारले प्रतिनिधि सभामा पेस गरेको सूचना प्रविधि तथा साइबर सुरक्षा विधेयकमा यसअघिको कानुनमा विवादास्पद रहेका केही व्यवस्था दोहोरिएको भन्दै हटाउन सांसदहरूले संशोधन दर्ता गरेका छन् । विद्युतीय कारोबार ऐनको दफा ४७ सँग मिल्दो प्रस्तावित विधेयकको दफा ८८ को व्यवस्था खारेज वा अन्य प्रचलित कानुनसँग तादात्म्य मिलाउनुपर्ने मागसहित संशोधन दर्ता भएका छन् । यस्तै विधेयकको दफा १०८ को हटाउन वा परिमार्जन गर्न संशोधन दर्ता भएका छन् । विधेयकको दफा ८८ अश्लील सामग्री उत्पादन, वितरण, प्रकाशन तथा खरिद बिक्रीसँग सम्बन्धित छ । विद्युतीय माध्यमबाट हुने अश्लील प्रकाशन, प्रदर्शन तथा प्रचार प्रसारको व्यवस्था उक्त दफामा गरिएको छ । सो व्यवस्था मुलुकी अपराधसंहितामा समेत समावेश रहेको र पछि दुरुपयोग हुन सक्ने भएकाले हटाउन सांसदहरूको संशोधन छ । उक्त व्यवस्था स्पष्टताको पक्षमा पनि संशोधन परेका छन् । नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र नेकपा (एकीकृत समाजवादी) का सांसदहरूका एकल र संयुक्त गरी सात संशोधन यी प्रावधानसँग सम्बन्धित छन् । कांग्रेसका अर्जुननरसिंह केसी, एमालेका दामोदार पौडेल, दीपा शर्मालगायत, रास्वपाका सोविता गौतम, तोसिमा कार्की, मनीष झा र लक्ष्मी तिवारीको संशोधन दफा ८८ बारे छन् । यस्तै एकीकृत समाजवादीका राजेन्द्र पाण्डे, प्रकाश ज्वालासमेतको संशोधन पनि दफा ८८ बारे छ । दफा ८८ को व्यवस्था यसअघिको विद्युतीय कारोबार ऐनको दफा ४७ सँग मिल्दोजुल्दो भएकाले दुरुपयोगको सांसदहरूको शङ्का छ । यस्तै दफा १०८ प्रसार हुँदाहुँदैको अवस्थामा सञ्चार अभिलेख प्राप्ति (इन्टरसेप्सन) सँग सम्बन्धित छ । अदालतले अनुमति आवश्यकता देखेमा प्रसार हुँदाहुँदैको अन्तरवस्तु अभिलेखको अधिकार अनुसन्धान अधिकृतलाई दिने गरी व्यवस्था प्रस्तावित छ । प्रस्तावित व्यवस्था गोपनीयताको हकसँग सम्बन्धित रहेकाले अभियोग लागेकाबाहेक दोस्रो पक्षको गोपनीयताको संरक्षणमा सांसदको चासो छ । सात संशोधनमध्ये अधिकांशमा उक्त व्यवस्था परिमार्जन र केहीमा खारेजी प्रस्ताव गरिएको छ । आरोपितले अन्यसँग गरेका कुराकानीको अभिलेख संरक्षणबारे विधेयक प्रस्ट नभएकाले सुधारको आवश्यकता रहेको संशोधनमा उल्लेख छ । विधेयकको दफा ८६ ले गरेको गोपनीयताको व्यवस्था पर्याप्त नभएको भन्दै सांसदहरूले संशोधन दर्ता गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169169",
      "image": "https://gorkhapatraonline.com/storage/media/298549/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "169168",
      "title": "कम्पनीको सम्पत्तिबाट पीडितको रकम फिर्ता हुने",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "तीन लाख ६६ हजार सर्वसाधारणको झन्डै चार अर्ब रुपियाँ ठगी भएको युनिटी लाइफ इन्टरनेसनल लिमिटेडका पीडितलाई कम्पनीका नाममा रहेको सम्पत्ति बेचबिखन गरी रकम फिर्ता गर्ने बाटो खुलेको छ । प्रधानन्यायाधीश प्रकाशमानसिंह राउत र न्यायाधीश तिलप्रसाद श्रेष्ठको संयुक्त इजलासले वैशाख २ गते गरेको फैसलाको पूर्णपाठमा प्राप्त दाबी प्रमाणका आधारमा मूल्याङ्कन गरेर रकम फिर्ता गर्न आदेश दिइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । तीन लाख ६६ हजार सर्वसाधारणको झन्डै चार अर्ब रुपियाँ ठगी भएको युनिटी लाइफ इन्टरनेसनल लिमिटेडका पीडितलाई कम्पनीका नाममा रहेको सम्पत्ति बेचबिखन गरी रकम फिर्ता गर्ने बाटो खुलेको छ । प्रधानन्यायाधीश प्रकाशमानसिंह राउत र न्यायाधीश तिलप्रसाद श्रेष्ठको संयुक्त इजलासले वैशाख २ गते गरेको फैसलाको पूर्णपाठमा प्राप्त दाबी प्रमाणका आधारमा मूल्याङ्कन गरेर रकम फिर्ता गर्न आदेश दिइएको छ । अदालतले कम्पनीका अध्यक्ष काशीराम गुरुङदेखि महाप्रबन्धक शिशिर योगीलाई यसअघिकै कैदबाट कैद कट्टा र जरिबानासमेत असुल भइसकेकाले असुलको लगत कस्न सुरु मुद्दा हेर्ने जिल्ला अदालतको नाममा आदेश गरेको छ । कम्पनीको सम्पत्तिबाट पीडितको रकम भराउन र सञ्चालकलाई भएको न्यूनतम एक वर्षदेखि साढे दुई वर्षसम्मको कैद कट्टाको आदेश सर्वोच्चले गरेको हो । प्रतिवादीमध्येका महेन्द्र केसीबाहेक अन्य अब कैद बस्नुपर्ने छैन । यस्तै तोकिएको जरिबाना पनि बढी अवधि बसेको कैदबाट कट्टा हुने गरी सर्वोच्चले फैसला गरेको हो । प्रतिवादीलाई १० देखि २५ हजार रुपियाँसम्म जरिबाना भएको छ । सुरुमा जिल्ला अदालतले भने १२ प्रतिवादीलाई तीन वर्ष कैद, जनही एक करोड छ लाख २६ हजार २७६ रुपियाँ जरिबाना फैसला गरेको थियो । बिगो जरिबानाबराबरकै भराउने पनि फैसला जिल्ला अदालतले गरेको थियो । १२ जनामध्ये उच्च अदालत पाटनले काशीराम गुरुङ, भीमबहादुर गुरुङ, इन्द्रबहादुर विक, नेत्र राजवंशी, कृष्णबहादुर क्षेत्री, विष्णुबहादुर क्षेत्री, शिशिर योगी, विश्वनाथ गौतम र महेन्द्र केसीलाई मात्र दोषी ठहर गरेको थियो ।सर्वोच्चले उच्च अदालतको फैसला केही उल्ट्याउँदै अध्यक्ष काशीराम गुरुङलाई दुई वर्ष छ महिना कैद र २५ हजार रुपियाँ जरिबाना गरेको थियो । अनुसन्धान र पुर्पक्षका क्रममा समेत गरी तोकिएको कैद र जरिबानासमेत कट्टी हुने गरी कैद जरिबानाको लगत असुल हुने फैसला अदालतले गरेको छ । यस्तै भीमबहादुर गुरुङ, इन्द्रबहादुर विक, नेत्र राजवंशी र कृष्णबहादुर क्षेत्रीका हकमा पनि साढे दुई वर्ष कैद र जरिबाना असुल भइसकेकाले असुल जनाउन सर्वोच्चले सुरु मुद्दा हेर्ने जिल्ला अदालत ललितपुरका नाममा आदेश गरेको छ । यस्तै प्रतिवादी विष्णुबहादुर क्षेत्रीको निधन भइसकेकाले लगत कट्टाको आदेश भएको छ । यस्तै प्रतिवादी शिशिर योगीलाई लागेको एक वर्ष कैद र १० हजार जरिबाना फैसला भएको थियो । योगीले अनुसन्धान तथा पुर्पक्षका क्रममा कैद असुल भइसकेको र जरिबानासमेत थुना अवधिबाटै कट्टा हुने सर्वोच्चको फैसला छ । यस्तै विश्वनाथ गौतमका हकमा पनि एक वर्ष कैद र २० हजार रुपियाँ जरिबाना असुल जनाउन आदेश भएको छ । सर्वोच्चले महेन्द्र केसीका हकमा दुई वर्ष छ महिना कैद र २५ हजार रुपियाँ जरिबाना बेरुजु देखिएकाले असुल गर्न आदेश भएको छ । साढे तीन लाख ६६ हजार ३४२ व्यक्ति युनिटीले चलाएका विभिन्न योजनामा सामेल भएको थियो । प्रतिव्यक्ति आठ हजारदेखि १५ हजार सात सयसम्म गरेर कुल तीन अर्ब ७९ करोड ९८ लाख रुपियाँ कुल सङ्कलन भएको अनुसन्धानबाट खुलेको थियो । युनिटीले सरकार र नियामकबाट कुनै पनि स्वीकृति नलिई बिमा, बैङ्किङ व्यवसाय र स्वास्थ्य योजना सञ्चालन गरी सर्वसाधारणबाट ठगी गरेको आरोप लागेको थियो । युनिटी हाउजिङ तथा इन्भेस्टमेन्टहरू आधिकारिक निकायमा दर्ता नभएको पनि अनुसन्धानका क्रममा पाइएको थियो । बैङ्किङ, निर्माण व्यवसाय, विद्युत्, खानेपानीलगायतका कुनै पनि व्यवसाय सम्बन्धित निकायमा दर्ता नभएको अनुसन्धानमा खुलेको थियो । जिल्ला अदालत ललितपुरले कम्पनी खारेज गर्ने, खारेज भएको कम्पनीको सम्पत्ति व्यवस्थापनका लागि समिति गठन हुनेसमेतको फैसला गरेको थियो । यस्तै कम्पनीका अध्यक्ष काशीराम गुरुङसमेत १२ जनालाई जनही कैद तीन वर्ष र जरिबाना एक करोड छ लाख २६ हजार २७६ रुपियाँ जरिबानाको फैसला गरेको थियो । बिगो जरिबानाबराबरकै भराउने पनि फैसला जिल्ला अदालतले गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169168",
      "image": "https://gorkhapatraonline.com/storage/media/298548/conversions/unity-life-logo-original-thumb.jpg"
    },
    {
      "slug": "169167",
      "title": "जङ्गली जनावरको व्यावसायिक पालन",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "आर्थिक रूपमा लाभ लिन व्यावसायिक रूपमा र सोखका लागि जङ्गली जनावर घरमा पाल्ने क्रम बढ्दै गएको छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण नियमावली–२०३० को नियम ३६८ मा टेकेर उक्त मापदण्ड पास गरेपछि जङ्गली जनावर घरमै ल्याएर पाल्ने गरिएको हो । कानुनी रूपमा २६ थरीका वन्यजन्तु व्यावसायिक रूपमा घरमै पाल्न सकिने भए पनि थोरै मात्र फर्मले अनुमति पाएका छन् ।",
      "longContent": "काठमाडौँ, भदौ ९ गते । आर्थिक रूपमा लाभ लिन व्यावसायिक रूपमा र सोखका लागि जङ्गली जनावर घरमा पाल्ने क्रम बढ्दै गएको छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण नियमावली–२०३० को नियम ३६८ मा टेकेर उक्त मापदण्ड पास गरेपछि जङ्गली जनावर घरमै ल्याएर पाल्ने गरिएको हो । कानुनी रूपमा २६ थरीका वन्यजन्तु व्यावसायिक रूपमा घरमै पाल्न सकिने भए पनि थोरै मात्र फर्मले अनुमति पाएका छन् । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागका सूचना अधिकारी अजयभद्र आचार्यका अनुसार सुनसरीमा एक सर्प फर्म, सर्लाहीमा एक बँदेल फर्म र तनहुँमा एक चित्तल फर्मले अनुमति पाएका छन् । सुनसरीको वराहक्षेत्र नगरपालिका–३ स्थित पावन वाटिका एकीकृत कृषि तथा पशुपालन फर्मलाई एन्टिभेनम भ्याक्सिन निकाल्न सर्प पाल्न अनुमति दिइएको उहाँले बताउनुभयो । “सर्प फर्मलाई कोब्रा, करेत, भाइपर गरेर १० वटा बिउ प्राणी उपलब्ध गराइएको छ । उक्त बिउ प्राणीबाट बच्चा जन्मिसकेका छन् । ती सर्पको बच्चाबाट व्यावसायिक रूपमा स्नेक एन्टिभेनम उत्पादन गरिने छ,” उहाँले भन्नुभयो, “फर्मको बिउ प्राणी र बच्चाको अवस्था कस्तो छ भन्नेबारे नजिकको वन कार्यालय र विभागलाई छ/छ महिनामा अद्यावधिक जानकारी गराउनु पर्छ ।” उक्त फर्मबाट स्नेक एन्टिभेनम उत्पादन भएपछि विषालु सर्पबाट धेरैको ज्यान जोगाउन सकिने अपेक्षा लिइएको छ । सर्प फर्मलाई २०८१ असोजमा विभागले बिउ प्रणाली उपलब्ध गराइए पनि ढिलो गरी सर्पले बच्चा कोरलेको हो । यस्तै सर्लाहीको बसबरिया गाउँपालिकामा बँदेल पाल्न अनुमति दिएको आचार्यले बताउनुभयो । “बँदेल पाल्न अनुमति दिने तयारी भएपछि फर्मको अहिले अनुगमन भइराखेको छ । अब छिट्टै बिउ प्राणी दिने चरणमा पुगेका छौँ,” सूचना अधिकारी आचार्यले भन्नुभयो ।यस्तै चितवनको देवघाट गाउँपालिकामा व्यावसायिक रूपमा चित्तल पाल्न अनुमति पाएको विभागले जनाएको छ । अहिले विभागले बिउ प्राणीका रूपमा छ वटा चित्तल उपलब्ध गराएको सूचना अधिकारी आचार्यले बताउनुभयो । व्यावसायिक रूपमा मासु बिक्री गर्न र घुम्न आउने पर्यटकबाट अवलोकन शुल्क उठाउन पाउने योजना बनाएको उहाँले बताउनुभयो । दस फर्मले स्वीकृत पाएनन् अहिले नौ/दस वटा फर्मले जङ्गली जनावर पाल्न पाउनुपर्ने भन्दै निवेदन आए पनि मापदण्ड नपुगेकाले स्वीकृति नदिइएको सूचना अधिकारी आचार्यले बताउनुभयो । ती अधिकांश फर्मले व्यावसायिक रूपमा बँदेल पाल्न निवेदन दिएका थिए । “हामीले कुन कुन जङ्गली जनावर पाल्न पाइन्छ, त्यो सूचीकृत गरेका छौँ । त्यसबमोजिम फर्म बनाएर अनुमति पाउन विभागमा निवेदन आउँछ,” उहाँले भन्नुभयो, “कानुनले तोकिएबमोजिम मापदण्ड, वातावरण भए नभएको स्थानीय वनका कर्मचारीले अनुगमन गरेर पास गरेपछि फर्म चलाउन स्वीकृत दिने व्यवस्था छ ।” मापदण्ड नपुगेका फर्मलाई अनुमति दिएमा बिउ प्राणीसमेत सुरक्षित नहुने भएकाले सबै प्रक्रिया पुगेकालाई मात्रै स्वीकृत दिने गरेको आचार्यले बताउनुभयो । विभागले प्राणीका प्रकार अनुसार फर्म र बिउ प्राणीको शुल्क लिने गरेको छ । फर्मलाई अनुमति दिएपछि आफ्नो अनुकूलतामा निकुञ्ज वा जङ्गलबाट बिउ प्राणी लिन पाउने व्यवस्था छ । उक्त बिउ प्राणी राज्यकै हुने भए पनि त्यसबाट जन्मिएका बच्चा भने फर्मधनीकै हुने कानुनी व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/169167",
      "image": "https://gorkhapatraonline.com/storage/media/298547/conversions/22222-original-thumb.jpg"
    },
    {
      "slug": "169166",
      "title": "नवीन साझेदारीमा नेपाल र भियतनाम",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादव र समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थी आन सुआनबिच हवाईसेवा, लगानी एवं सूचना प्रविधिसहितका विषयमा द्विपक्षीय साझेदारी गर्ने सन्दर्भमा परामर्श भएको छ । उपराष्ट्रपति यादव र तीनदिने औपचारिक भ्रमणमा आउनुभएकी भियतनामका उपराष्ट्रपति सुआनबिच आइतबार सम्पन्न प्रतिनिधि मण्डलस्तरीय भेटवार्तामा दुवै देशबिच नवीन साझेदारीको अध्याय प्रारम्भ गर्ने समझदारी भएको हो ।",
      "longContent": "काठमाडौँ, भदौ ९ गते ।  उपराष्ट्रपति रामसहायप्रसाद यादव र समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थी आन सुआनबिच हवाईसेवा, लगानी एवं सूचना प्रविधिसहितका विषयमा द्विपक्षीय साझेदारी गर्ने सन्दर्भमा परामर्श भएको छ । उपराष्ट्रपति यादव र तीनदिने औपचारिक भ्रमणमा आउनुभएकी भियतनामका उपराष्ट्रपति सुआनबिच आइतबार सम्पन्न प्रतिनिधि मण्डलस्तरीय भेटवार्तामा दुवै देशबिच नवीन साझेदारीको अध्याय प्रारम्भ गर्ने समझदारी भएको हो । परराष्ट्र मन्त्रालयका सहसचिव एवं प्रवक्ता लोकबहादुर पौडेल क्षेत्रीका अनुसार नेपाल र भियतनामबिच कूटनीतिक सम्बन्ध स्थापना भएको ५० औँ वार्षिकोत्सवका अवसरमा उपराष्ट्रपति यादवको निमन्त्रणामा नेपाल आउनुभएकी उपराष्ट्रपति सुआनबिच मुख्य सात विषयमा कुराकानी भएको छ । प्रवक्ता पौडेलले भन्नुभयो, “नेपालका तर्फबाट प्रधानमन्त्री केपी शर्मा ओलीले सन् २०१९ मै भियतनामको भ्रमण गर्नुभएको थियो तर भियतनामका तर्फबाट पहिलो उच्चस्तरीय भ्रमण हो । त्यसैले यो भ्रमण महत्वपूर्ण छ । साथै दुई देशका उपराष्ट्रपतिबिचको भेटवार्तामा द्विपक्षीय सम्बन्ध बलियो बनाउने तथा क्षेत्रीय र अन्तर्राष्ट्रिय सम्बन्धका विविध आयामबारे संवाद भएको छ ।”हवाईसेवा र लगानीबारे छलफल उपराष्ट्रपति यादव र भियतनामका उपराष्ट्रपति सुआनबिचको प्रतिनिधि मण्डलस्तरीय भेटवार्तामा पर्यटन प्रवर्धन, आर्थिक विकास र द्विपक्षीय सम्बन्धलाई बलियो बनाउने विषयमा छलफल भएको छ ।  प्रवक्ता पौडेलका अनुसार भियतनाम बौद्ध धर्मावलम्बी बहुल राष्ट्र भएकाले भगवान् गौतम बुद्धको जन्मस्थल लुम्बिनी भ्रमणका लागि आउने पर्यटकलाई सहज आवतजावतको व्यवस्था मिलाउने विषयमा छलफल भएको छ । उहाँले भन्नुभयो, “पर्यटन प्रवर्धनका लागि नेपाल र भियतनामबिच सिधा हवाई उडान सुरु गर्ने विषयमा विमर्श भएको छ । अहिले सिधा उडान छैन, सिधा उडान भएमा दुवै देशको पर्यटन प्रवर्धनमा सहयोग पुग्छ भन्ने छलफलको निष्कर्ष हो ।”व्यापार सम्झौताबारे चासो उपराष्ट्रपति यादव र भियतनामका उपराष्ट्रपति सुआनबिचको भेटवार्तामा भियतनामको प्रतिनिधिमण्डलले व्यापार एवं लगानीसम्बन्धी सम्झौता चाँडै गर्नुपर्नेमा जोड दिएको छ । प्रवक्ता पौडेलले लगानी सुनिश्चित गर्ने, डिजिटल प्रविधिमा साझेदारी गर्ने तथा व्यापार तथा लगानीको विषय अघि बढाउने विषयमा छलफल भएको बताउनुभयो । उहाँले भन्नुभयो, “आर्थिक रूपमा उदाउँदो राष्ट्र हो भियतनाम । व्यापारसँगै विकासको गति लिइसकेको देश हो । भियतनामको विकास, उन्नति, प्रगतिका अनुभवबारे छलफल भयो । साथै भियतनामको प्रतिनिधिमण्डलले लगानी र व्यापार सम्झौता चाँडै होस् भन्ने चाहना व्यक्त गरेको छ ।” उहाँका अनुसार उच्चस्तरीय भेटवार्तामा जनता–जनताबिचको सम्बन्ध विकास गर्दै आर्थिक, सामाजिक र सांस्कृतिक विकासमा साझेदारी गर्ने तथा दुवै मुलुकबिचको मित्रवत् सम्बन्ध र सार्वभौमिक पक्षको सम्मानमा आधारित रही अन्तर्राष्ट्रिय मञ्चमा साझा धारणाका साथ अघि बढ्ने विषयमा पनि संवाद भएको छ । संयुक्त राष्ट्रसङ्घ तथा नन अलाइन्मेन्ट मुभमेन्ट (नाम) का सदस्य राष्ट्रका रूपमा नेपाल र भियतनामबिच शान्ति स्थापना र विकासमा सहकार्य गर्ने सन्दर्भमा पनि परामर्श भएको छ । कूटनीतिक सम्बन्ध बलियो बनाइने प्रधानमन्त्री केपी शर्मा ओली र भियतनामका उपराष्ट्रपति सुआनबिच दुई देशबिचको आपसी सम्बन्ध अझ प्रगाढ बनाउँदै लैजाने सन्दर्भमा विमर्श भएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा सम्पन्न भेटवार्तामा दुई देशबिच रहँदै आएको समस्यारहित सम्बन्धलाई अझ प्रगाढ बनाउने विषयमा परामर्श भएको हो । प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमालका अनुसार उहाँहरूबिच दुई देशबिच सरकार–सरकार, व्यवसायी–व्यवसायी र जनता–जनताबिचको सम्बन्धलाई अझै बलियो बनाउने विषयमा छलफल भएको छ । उहाँहरूबिच कूटनीतिक र सांस्कृतिक क्षेत्रको सम्बन्धलाई अझ बलियो बनाउने सन्दर्भमा पनि छलफल भएको छ । यसै गरी आइतबारै नेपाल र भियतनामको कूटनीतिक सम्बन्ध स्थापनाको ५० औँ वार्षिकोत्सकका अवसरमा विशेष समारोहको आयोजना गरियो । परराष्ट्र मन्त्रालयका प्रवक्ता पौडेलका अनुसार उपराष्ट्रपति सुआनले सोमबार राष्ट्रपति रामचन्द्र पौडेलसँग शिष्टाचार भेटवार्ता गर्नुहुने छ । साथै उहाँले पाटन दरबार स्क्वायर, स्वयम्भूनाथ मन्दिर एवं प्राचीन सम्पदा अवलोकन गरी सोमबार स्वदेश फर्किनुहुने छ ।",
      "link": "https://gorkhapatraonline.com/news/169166",
      "image": "https://gorkhapatraonline.com/storage/media/298546/conversions/Bilateral-Meeting-between-Vice-President-of-Veitnam-and-Nepal_photo-sujan-gurung_SG_9896-original-thumb.jpg"
    },
    {
      "slug": "169165",
      "title": "पूर्वमुख्य सचिव अर्यालको मुद्दामा पुनरावेदन",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "अन्तःशुल्क स्टिकर छपाइसम्बन्धी भ्रष्टाचार मुद्दामा पूर्वमुख्य सचिव डा. वैकुण्ठ अर्यालसहितलाई सफाइ दिने विशेष अदालतको फैसलाविरुद्ध अख्तियार दुरूपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । अन्तःशुल्क स्टिकर छपाइसम्बन्धी भ्रष्टाचार मुद्दामा पूर्वमुख्य सचिव डा. वैकुण्ठ अर्यालसहितलाई सफाइ दिने विशेष अदालतको फैसलाविरुद्ध अख्तियार दुरूपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ ।आयोगले आइतबार अर्यालसहित सुरक्षण मुद्रण केन्द्रका तत्कालीन कार्यकारी निर्देशक विकल पौडेललगायतलाई प्रतिवादी बनाएर पुनरावेदन गरेको हो । अन्तःशुल्क स्टिकर छपाइमा हिनामिना भएको भन्दै अख्तियारले अर्यालसहित १२ जनाविरुद्ध मुद्दा दायर गरेको थियो । विशेष अदालतले गत पुस १३ गते फैसलामार्फत केही प्रतिवादीलाई आंशिक दोषी ठहर गर्दै केहीलाई सफाइ दिएको थियो । विशेषको उक्त फैसला त्रुटिपूर्ण रहेको दाबी गर्दै आयोगले भने आफूहरूले माग गरे अनुसार दोषीलाई सजाय तथा जरिवाना गर्नुपर्ने माग गरेको छ । पुनरावेदनमा केन्द्रका तत्कालीन कार्यकारी निर्देशक विकल पौडेलसहित रितेशकुमार शाक्य, टङ्कप्रसाद पाण्डेय, गणेशविक्रम शाही, हरिबल्लभ घिमिरे, रवीन्द्रप्रसाद पौड्याल, विष्णुप्रसाद गौतम, शक्तिप्रसाद श्रेष्ठ, प्रिन्ट सेल प्रालि तथा सोका प्रबन्ध निर्देशक केशव शर्मालाई प्रतिवादी बनाइएको छ । अर्यालविरुद्ध आर्थिक वर्ष २०७८/७९ मा सञ्चार तथा सूचना प्रविधि मन्त्रालयको सचिव रहँदा गरेको आर्थिक अनियमितताको विषयलाई जोडेर मुद्दा दायर गरिएको हो । उहाँ २०८० जेठ ३२ गते मुख्य सचिव बन्नुभएको थियो । निजामती सेवाका सर्वोच्च अधिकारीविरुद्ध भ्रष्टाचार मुद्दा दायर गरिएको त्यो नै पहिलो पटक थियो ।वाइन, ह्विस्की, बियरलगायत मदिराजन्य पदार्थ तथा चुरोट, सुर्ती खैनीमा टाँसिने अन्तःशुल्क स्टिकर छपाइका लागि टेन्डर गर्ने क्रममा अनियमितता गरेको आरोप अर्याललाई लगाइएको छ । केन्द्रले प्रति स्टिकर ९१ पैसा लागत पर्ने गरी ४३ करोड ३२ लाख थान अन्तःशुल्क स्टिकर छपाइका लागि टेन्डर आह्वान गरेर निजी कम्पनी छनोट गरेको थियो तर सोही स्टिकर अघिल्ला वर्षमा सरकार आफैँले छपाइ गर्दा प्रति स्टिकरको लागत ३४ पैसा मात्रै परेको थियो । अन्तःशुल्क स्टिकर छपाइका लागि सुरक्षण मुद्रण केन्द्रले आर्थिक वर्ष २०७८/७९ मा टेन्डर आह्वान गरेर निजी कम्पनीलाई दिएको थियो । केन्द्रले उक्त टेन्डर आह्वान गर्नु, टेन्डर भएर स्टिकर छपाइका लागि कम्पनी छनोट गर्नु तथा स्टिकर छपाइका लागि गरिएको लागत स्टिमेटसमेत व्यक्तिगत लाभ र राज्यकोषमा नोक्सानी पु¥याउने मनसायबाट प्रेरित भएको देखिएको आयोगले जनाएको छ । उक्त आर्थिक वर्षमा केन्द्रलाई विनियोजना भएको बजेट, स्वीकृत खरिद गुरुयोजना तथा सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव (प्रथम पक्ष) र सुरक्षण मुद्रण केन्द्रबिच भएको कार्यसम्पादन सम्झौताविपरीत स्टिकर छपाइको काम अघि बढाइएको आयोगले दाबी गरेको छ । आफैँसँग भएको गरेको कार्यसम्पादन सम्झौताविपरीत केन्द्रका कार्यकारी निर्देशक विकल पौडेलले स्टिकर छपाई प्रक्रिया अघि बढाउँदा पनि सुरक्षण विकास समितिको अध्यक्षको हैसियतमा स्वीकृति दिनु अर्यालको गल्ती भएको आयोगको भनाइ छ । सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिवको हैसियतले त्यतिखेर अर्याल सुरक्षण मुद्रण विकास समितिको अध्यक्षको भूमिकामा पनि हुनुहुन्थ्यो । आफैँले गरेको सम्झौताविपरीत अर्यालले केन्द्रले अति संवदेनशील र राष्ट्रिय अर्थतन्त्रमा प्रत्यक्ष सरोकार राख्ने अन्तःशुल्क खरिद कार्य अघि बढाउनु बदनियतपूर्ण कार्य भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169165",
      "image": "https://gorkhapatraonline.com/storage/media/298545/conversions/Dr-Baikuntha-Aryal-original-thumb.jpg"
    },
    {
      "slug": "169164",
      "title": "निजी सुरक्षा गार्ड : लामो खटाइ, न्यून कमाइ",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "कैलाली घर भई काठमाडौँको बसुन्धरा बस्ने श्यामबहादुर बस्नेत (नाम परिवर्तन) सुरक्षा निकायबाट अवकाश भई हाल निजी सुरक्षा गार्ड कम्पनीमा काम गर्नुहुन्छ । बस्नेत कार्यरत रहेको सो कम्पनीले नाम चलेका बैङ्क तथा वित्तीय संस्थादेखि विभिन्न सरकारी तथा गैरसरकारी र निजी संस्थाहरूलाई करार सम्झौतामा सुरक्षा गार्डहरू उपलब्ध गराउँछ ।",
      "longContent": "काठमाडौँ, भदौ ९ गते । कैलाली घर भई काठमाडौँको बसुन्धरा बस्ने श्यामबहादुर बस्नेत (नाम परिवर्तन) सुरक्षा निकायबाट अवकाश भई हाल निजी सुरक्षा गार्ड कम्पनीमा काम गर्नुहुन्छ । बस्नेत कार्यरत रहेको सो कम्पनीले नाम चलेका बैङ्क तथा वित्तीय संस्थादेखि विभिन्न सरकारी तथा गैरसरकारी र निजी संस्थाहरूलाई करार सम्झौतामा सुरक्षा गार्डहरू उपलब्ध गराउँछ ।बिहानै कार्यालय पुग्ने बस्नेत फर्किंदा प्रायः साँझ परिसकेको हुन्छ । यसरी खट्दा पाएको पारिश्रमिकले चार जनाको परिवारको खर्च जुटाउन सधैँ धौ धौ पर्ने उहाँ बताउनुहुन्छ । महिनाभरि काममा खटेर खर्च नै नपुग्ने भएपछि वैदेशिक रोजगारीमा जानै पर्ने बाध्यता रहेको बस्नेतको गुनासो छ । रूपन्देही शङ्करनगर घरभई काठमाडौँमा सुरक्षा गार्डमा कार्यरत रमेश कार्की (नाम परिवर्तन) ले दुई वर्षअघि सेनाबाट निवृत्त भएपछि विभिन्न सेक्युरिटी कम्पनीमा काम गर्नुभयो । असीमित काम न्यून आयले कार्कीको पनि खर्च नचलेपछि काठमाडौँ नै छाडेर परिवारसहित रूपन्देही फर्किनुभयो ।सुरक्षा निकाय (सेना, प्रहरी) बाट पेन्सन अवधि पूरा गरी अवकाश लिने र निजी सेक्युरिटी कम्पनीमा काम गर्ने अधिकांश सुरक्षा गार्डको अवस्था बस्नेत र कार्कीको भन्दा खासै फरक छैन । अरूको सम्पत्तिको सुरक्षानिम्ति लामो खटाइ तर न्यून कमाइका कारण अधिकांश सुरक्षा गार्ड आर्थिक रूपमा असुरक्षित देखिन्छन् । कतिपय सुरक्षा गार्डलाई एक्लैसमेत खटाइएकाले चौबिसै घण्टा सुरक्षा दिनुपर्ने बाध्यतासमेत छ । श्रम ऐन २०७४ तथा श्रम नियमावली २०७५ ले तोकेको न्यूनतम पारिश्रमिक तथा कर्मचारी सञ्चय कोष, उपदान, चाडपर्व खर्च, दुर्घटना बिमा, औषधी उपचार बिमा र निवृत्तिभरणको व्यवस्था गरेको छ । यसको अतिरिक्त सरकारले सामाजिक सुरक्षा कोषमार्फत थप आर्थिक सुरक्षा प्रदान गर्ने घोषणा भए पनि यी प्रावधान सुरक्षा गार्डको हकमा अझै लागु हुन सकेको छैन ।  सरकारी, गैरसरकारीलगायत निजी कम्पनी, बैङ्क तथा वित्तीय संस्था र विभिन्न निकायमा रेखदेख गर्ने यी सुरक्षा गार्डहरू बिरामी, दुर्घटना वा अरू कुनै जोखिममा परे आफू नै असुरक्षित बन्ने अवस्था छ । सामाजिक सुरक्षा कोषमा श्रमिकको तलब ११ प्रतिशत र कम्पनीले २० प्रतिशत रकम थपेर ३१ प्रतिशत रकम अनिवार्य जम्मा गर्नुपर्ने प्रावधान छ । यसमा आबद्ध हुने श्रमिकले स्वास्थ्य उपचारका लागि वार्षिक एक लाख रुपियाँसम्मको अतिरिक्त बिमा सोही कोषमार्फत पाउने व्यवस्था छ ।काम गर्दा कुनै प्रकारको दुर्घटनामा परी घाइते भएमा १० लाख रुपियाँसम्मको बिमा रकम पाउने व्यवस्था छ । कोषमा आबद्ध हुनेको हकमा ६५ वर्ष पूरा भएपछि निवृत्तिभरण (पेन्सन) नै पाउने व्यवस्था भए पनि सुरक्षा गार्ड कम्पनीहरूले त्यसतर्फ कुनै चासो दिने गरेका छैनन् । नेपाल राष्ट्रिय सुरक्षा गार्ड सङ्घका अध्यक्ष किशोर ढुङ्गेल अधिकांश सुरक्षा गार्ड श्रमिकहरू पाउनुपर्ने सेवा सुविधाबाट वञ्चित रहेको बताउनुहुन्छ । कानुनमै उल्लेख भएको सेवासुविधासमेत नपाउनु विडम्बनपूर्ण रहेको बताउँदै ढुङ्गेल भन्नुहुन्छ, “निजी सेक्युरिटी कम्पनी र कार्यरत सुरक्षा गार्डहरूको निरीक्षण र अनुगमन निकै कमजोर छ । सेवा सुविधा वञ्चित गर्नेलाई कडा कानुनी कारवाहीको व्यवस्था नगरे यस्तो समस्या अझै बढ्ने देखिन्छ ।” ढुङ्गेल कानुनले दिएको अधिकार प्राप्त गर्न स्वयं मजदुरहरू पनि सजग हुनुपर्ने र आफ्ना अधिकार सुनिश्चित गर्न अझ जागरुक हुनुपर्ने बताउनुहुन्छ ।नेपालमा हाल सयौँको सङ्ख्यामा खुलेका सेक्युरिटी कम्पनीहरूमा करिब तीन लाख सुरक्षा गार्ड कार्यरत रहेको अनुमान गरिएको छ । यस्ता सेक्युरिटी कम्पनीहरूको दर्ता कम्पनी रजिस्टारको कार्यालयमा रहने र अनुगमन जिल्ला प्रशासन कार्यालयमार्फत हुने गरेको छ । ढड्डामा दर्ता भएका यी कम्पनीहरूको अनुगमनको पक्ष निकै कमजोर रहेका कारण कम्पनीहरूले आफूखुसी कामदार राख्ने र हटाउने गरेका छन् ।कुनै पनि सरकारी वा निजी संस्थाले श्रमिक आपूर्ति गर्न आपूर्तिकर्ता कम्पनीसँग श्रम ऐन २०७४ को दफा ५८ (३) अनुसार ऐनले तोकेको सबै किसिमको सेवा सुविधा दिने सर्तमा सम्झौता गर्नुपर्ने भए पनि कडाइका साथ लागु हुन सकेको छैन । श्रमिकले अधिकार र पाउनुपर्ने सुविधाको कुरा गर्दा पायक नपर्ने स्थानमा सरुवा गरिदिने जागिरबाटै निकाल्ने जस्ता हतोत्साहित हुने क्रियाकलाप हुने गरेका छन् ।जिफोरएस सेक्युरिटी कम्पनीका मानव संसाधन प्रबन्धक विनोद सिलवाल आफ्नो कम्पनीमा यसबारे कुनै गुनासो वा उजुरी प्राप्त नभएको दाबी गर्दै कम्पनीको इजाजत नलिई यसबारे थप प्रतिक्रिया दिन नसक्ने बताउनुहुन्छ । नेपाल प्रहरीका पूर्वप्रहरी महानिरीक्षक हेमन्त मल्ल सुरक्षा जस्तो महत्वपूर्ण र जोखिमयुक्त जिम्मेवारी बोकेका सुरक्षा गार्डहरू नै आर्थिक र अन्य हिसाबले असुरिक्षत हुनु दुःखद रहेको बताउनुहुन्छ ।मल्ल भन्नुहुन्छ, “कतिपय अवस्थामा बोलकबोल र ठेक्कापट्टा शैलीमा सुरक्षा गार्ड लिने पठाउने काम भइरहेको छ । यसले गर्दा उनीहरू चरम श्रमशोषणमा परिरहेका छन् । यसलाई रोक्न छुट्टै कानुनी तथा संरचनागत सुधार आवश्यक छ ।”",
      "link": "https://gorkhapatraonline.com/news/169164",
      "image": "https://gorkhapatraonline.com/storage/media/298544/conversions/istockphoto-600669266-612x612-original-thumb.jpg"
    },
    {
      "slug": "169148",
      "title": "परराष्ट्रमन्त्रीसँग विपिनको परिवारको भेट : रिहाइको थप प्रयत्न गर्न आग्रह",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "हमास समूहको नियन्त्रणमा रहेका विपिन जोशीका परिवारले परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग भेट गरेका छन्। आइतबार विपिनकी आमा पद्मा र बहिनी पुष्पाले परराष्ट्रमन्त्री डा  देउवासँग भेट गर्नुभएको हो।",
      "longContent": "काठमाडौँ, भदौ ८ गते। हमास समूहको नियन्त्रणमा रहेका विपिन जोशीका परिवारले परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग भेट गरेका छन्। आइतबार विपिनकी आमा पद्मा र बहिनी पुष्पाले परराष्ट्रमन्त्री डा. राणासँग भेट गर्नुभएको हो। मन्त्री डा. राणा र परराष्ट्र मन्त्रालयले विपिनको रिहाइका लागि हालसम्म गरेको प्रयत्नका लागि आभार व्यक्त गर्दै उहाँहरूले आगामी दिनमा थप सक्रियताका साथ निरन्तरता दिन आग्रह गर्नुभएको छ।मन्त्री डा. राणाको पहल एवं नेपालस्थित इजरायली राजदूतावासको समन्वय तथा सहयोगमा विपिनकी आमा र बहिनी विपिनको अवस्था बुझ्न र उहाँको रिहाइका लागि अपिल गर्न हालै इजरायल जानुभएको थियो। इजरायलबाट फर्केपछि उहाँहरूले मन्त्री डा. राणालाई भेटेर यसबारेमा जानकारी गराउनुभएको हो। इजरायलमा रहँदा त्यहाँस्थित नेपाली राजदूत प्रा. डा. धनप्रसाद पण्डित र इजरायल सरकारका अधिकारीले सहयोग गर्नुभएको र त्यहाँ राष्ट्रपतिदेखि उच्च सरकारी अधिकारीसँग भेटेर विपिनको रिहाइका लागि अपिल गर्न पाएको जानकारी दिनुभएको थियो।मन्त्री डा. राणाले सरकारले विपिनको रिहाइमा सक्दो कूटनीतिक प्रयत्न गरिरहेको र आगामी दिनमा यसलाई थप सशक्त बनाउने बताउनुभयो। मन्त्री डा. राणाले विपिन अपहरणमा परेको करिब ९ महिनापछि आफू मन्त्रीमा नियुक्त भएको र त्यसलगत्तै आफूले सो मुद्दालाई प्राथमिकतामा राखेर काम सुरु गरेको जानकारी दिनुभयो। उहाँले भन्नुभयो “यो एकवर्षमा म उपस्थित भएका संयुक्त राष्ट्रसङ्घीय महासभादेखि अन्तर्राष्ट्रिय मञ्च, विभिन्न द्विपक्षीय तथा अन्तर्राष्ट्रिय बैठक तथा भेटवार्तामा विपिन रिहाइको आग्रह गरिरहेकै छु। हामीले कूटनीतिक माध्यमबाट गर्न सक्ने र मिल्नेजति पत्राचार एवं अन्य आवश्यक पहल जारी नै राखेका छौँ।”        मन्त्री डा. राणाले आफूले इजरायल, इजिप्ट, इरान, कतार, संयुक्त अरब इमिरेट्स, टर्कीदेखि लिएर अन्य देशका विदेशमन्त्री एवं अधिकारीसँगको भेटमा विपिन रिहाइको मुद्दालाई सशक्त रूपमा राख्दै आएको जानकारी गराउनुभयो। विपिन रिहाइको मुद्धालाई आगामी दिनमा सरकारले थप सशक्त रूपले अघि बढाउने उहाँको भनाइ छ। सन् २०२३ अक्टोबरमा इजरायलबाट विपिन जोशी हमास समूहको अपहरणमा पर्नुभएको थियो। त्यसपछि उहाँको अवस्था अज्ञात छ।",
      "link": "https://gorkhapatraonline.com/news/169148",
      "image": "https://gorkhapatraonline.com/storage/media/298514/conversions/Bipin-joshi-original-thumb.jpg"
    },
    {
      "slug": "169130",
      "title": "प्रधानमन्त्री ओली र भियतनामका उपराष्ट्रपति सुआनबिच भेटवार्ता",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल भ्रमणमा रहनुभएका समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थि आन सुआन र प्रधानमन्त्री केपी शर्मा ओलीबीच आइतबार सिंहदरबारमा भेटवार्ता भएको छ।",
      "longContent": "काठमाडौँ, भदौ ८ गते। नेपाल भ्रमणमा रहनुभएका समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थि आन सुआन र प्रधानमन्त्री केपी शर्मा ओलीबीच आइतबार सिंहदरबारमा भेटवार्ता भएको छ। नेपाल–भियतनाम कूटनीतिक सम्बन्ध स्थापनाको ५० वर्ष पूरा भएको ऐतिहासिक अवसरमा उपराष्ट्रपति रामसहायप्रसाद यादवको निमन्त्रणामा भियतनामका उपराष्ट्रपति सुआन शुक्रबार नेपाल आउनुभएको हो।यसअघि आजै उपराष्ट्रपति रामसहायप्रसाद यादव र उपराष्ट्रपति भो थि आन सुआनबीच भेट भएको थियो। यसअघि उहाँले परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग भेटवार्ता गरिसक्नुभएको छ। उहाँ भ्रमण पूरा गरेर भदौ सोमबार स्वदेश फर्कने तालिका छ।",
      "link": "https://gorkhapatraonline.com/news/169130",
      "image": "https://gorkhapatraonline.com/storage/media/298469/conversions/pm-kp-oli-meeting-original-thumb.jpg"
    },
    {
      "slug": "169115",
      "title": "नेपाल र भियतनामका उपराष्ट्रपतिबिच भेटवार्ता, धार्मिक सांस्कृतिक पर्यटन प्रवर्धनबारे छलफल",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादव र नेपालको तीनदिने औपचारिक भ्रमणमा आउनुभएका भियतनामका उपराष्ट्रपति भो थि आन सुआनबिच प्रतिमण्डलस्तरीय भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । उपराष्ट्रपति रामसहायप्रसाद यादव र नेपालको तीनदिने औपचारिक भ्रमणमा आउनुभएका भियतनामका उपराष्ट्रपति भो थि आन सुआनबिच प्रतिमण्डलस्तरीय भेटवार्ता भएको छ ।आज यहाँ भएको भेटमा उहाँहरूबिच दुवै मुलुकमा धार्मिक समानता रहेको र धार्मिक र सांस्कृतिक पर्यटनका प्रचुर सम्भावनाबारेमा छलफल भएको थियो । उहाँहरूबिच मित्रवत्, न्यानो र सौहार्द रूपमा सम्पन्न भेटवार्ता भएको जानकारी गराउँदै परराष्ट्र मन्त्रालयका सहसचिव प्रकाश अधिकारी द्विपक्षीय, क्षेत्रीय र अन्तरराष्ट्रिय विषयका बारेमा विचार आदानप्रदान भएको बताउनुभयो ।दुवै मुलुकबिचको सम्बन्ध मित्रता, सद्भावना र सार्वभौमिकताको सम्मानमा आधारित रहेको र अन्तरराष्ट्रिय मञ्चमा साझा धारणाका साथ अघि बढ्ने सम्बन्धमा उहाँहरूबिच कुराकानी भएको थियो । दुवै उपराष्ट्रपतिबिच मन्त्रालयगत र  विभिन्न तहमा भ्रमण आदानप्रदान गर्ने सहमति भएकोसमेत भएको छ । सो अवसरमा दुवै मुलुकबिच हवाई सम्बन्ध विस्तारका लागि आपसी छलफल गर्ने विषयमा कुराकानी भएको सहसचिव अधिकारीले बताउनुभयो ।भियतनाम उच्च आर्थिक वृद्धिदर भएको मुलुक भएकाले नेपालले त्यहाँबाट सिक्नसक्ने र लगानीको सम्भावनाका विषयमा उहाँहरुबीच छलफल भएको सहसचिव अधिकारीले बताउनुभयो । द्विपक्षीय व्यापार, लगानी, डिजिटल प्रविधिलगायत विषयमा र जनस्तरको सम्बन्ध अघि बढाउने विषयमा उहाँहरूबिच कुराकानी भएको थियो ।भियतनामका तर्फबाट यो पहिलो उच्चस्तरीय भ्रमण हो । यो वर्ष नेपाल र भियतनामबिच कूटनीतिक सम्बन्ध स्थापना भएको ५०औँ वर्षगाँठसमेत परेकाले यस भ्रमणलाई विशेष महत्त्वका साथ हेरिएको छ । उपराष्ट्रपति भो थि आन सुआन उपराष्ट्रपति यादवको मैत्रिपूर्ण निमन्त्रणामा नेपालको तीनदिने औपचारिक भ्रमणका लागि शनिबार यहाँ आइपुग्नुभएको हो । उपराष्ट्रपति सुआन भ्रमण सम्पन्न गरी भदौ ९ गते स्वदेश फिर्ता हुनुहुने तालिका छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169115",
      "image": "https://gorkhapatraonline.com/storage/media/298541/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "169107",
      "title": "राष्ट्रपतिसँग विपिन जोशीका परिवारको भेट",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "राष्ट्रपति पौडेलसँग प्यालेस्टिनी समूह हमासले बन्धक बनाएका महेन्द्रनगरका विपिन जोशीका आमा र बहिनीले भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । राष्ट्रपति पौडेलसँग प्यालेस्टिनी समूह हमासले बन्धक बनाएका महेन्द्रनगरका विपिन जोशीका आमा र बहिनीले भेट गर्नुभएको छ । इजरायलस्थित नेपाली दूतावासको समन्वयमा विपिनका आमा पद्मा र पुष्पा जोशीले इजरायल पुगेर राष्ट्रपति र प्रधानमन्त्रीलाई भेटेर फर्किनुभएको थियो । विपिनका आमा पद्मा र बहिनी पुष्पाले इजरायलमा रहँदा त्यहाँका राष्ट्रपति, प्रधानमन्त्री तथा विभिन्न देशका राजदूतहरूलाई भेटेको र यो विषय अन्तर्राष्ट्रिय स्तरमा पुगेको बताउनुभयो । उहाँहरूले विपिनको रिहाइका लागि थप पहल गरिदिन पनि आग्रह गर्नुभयो । आमा पद्माले आफ्नो छोरो विपिन निर्दोष विद्यार्थी भएको भन्दै मानवीय दृष्टिले पहल गर्न आग्रह गर्नुभयो । सो अवसरमा राष्ट्रपति पौडेलले विपिनको रिहाइका आफूले थप प्रयास गर्ने बताउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169107",
      "image": "https://gorkhapatraonline.com/storage/media/298486/conversions/paude;-bipin-original-thumb.jpg"
    },
    {
      "slug": "169100",
      "title": "नेवार समुदायको बौद्ध आस्थाको महोत्सव टुंगियो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "बौद्ध धर्मावलम्बीहरुले विशेष गरी मनाउने गुंला पर्व आइतबारबाट सकिएको छ । प्रत्येक वर्षको श्रावण शुक्ल प्रतिपदाबाट सुरु हुने यो पर्व आजबाट सकिएको हो ।",
      "longContent": "काडमाडौँ, भदौ ८ गते । बौद्ध धर्मावलम्बीहरुले विशेष गरी मनाउने गुंला पर्व आइतबारबाट सकिएको छ । प्रत्येक वर्षको श्रावण शुक्ल प्रतिपदाबाट सुरु हुने यो पर्व आजबाट सकिएको हो । गुंलाको गुंलाथ्व पारुदेखि ११ औं महिना यँलाको यँलाथ्व पारुसम्म चल्ने यस पर्वलाई नेवाः समुदायका बौद्ध धर्मावलम्बीहरुले अति नै महत्त्वका साथ मनाउने गर्दछन् । नेपाल संवत् तिथि अनुसार एक महिनासम्म बुद्धको उपासना गरी विभिन्न चैत्य तथा बौद्ध बिहार परिक्रमा गरी नामसङ्गीति पाठ गरी यो पर्व मनाइन्छ ।विशेषगरी काठमाडौँका नेवार समुदायले प्रत्येक दिन मौलिक बाजा बजाएर स्वयम्भू महाचैत्य लगायतका बुद्ध चैत्यहरुमा परिक्रमा गर्छन् । प्रत्येक दिन बिहान चैत्य तथा गुम्बा, परिक्रमा गरिँदा पापबाट मुक्ति पाउने विश्वास अनुसार एकमहिना अवधिको पर्व मनाउने गरिएको पाइन्छ । यस अवधिमा धा बाजा, म्वायेली, नेकू बाजालगायतको विशेष महत्त्व रहेको पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169100",
      "image": "https://gorkhapatraonline.com/storage/media/298442/conversions/gunlaa_dharma_samapti_40-original-thumb.jpg"
    },
    {
      "slug": "169049",
      "title": "‘हाइड्रोजनमा आधारित मल कारखाना उपयुक्त’",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "बर्सेनि भइरहने रासायनिक मलको अभाव पूर्तिका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले मल कारखाना खोल्ने प्रक्रियालाई फेरि एक पटक अगाडि बढाएको छ । मन्त्रालयमातहतको नेपाल आयल निगमलाई यसका लागि प्रक्रिया बढाउन परिचालन गरेको छ । यसै प्रयासस्वरूप निगमका कार्यकारी निर्देशक डा. चण्डिकाप्रसाद भट्ट नेतृत्वको टोली अहिले भारत भ्रमणमा छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । बर्सेनि भइरहने रासायनिक मलको अभाव पूर्तिका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले मल कारखाना खोल्ने प्रक्रियालाई फेरि एक पटक अगाडि बढाएको छ । मन्त्रालयमातहतको नेपाल आयल निगमलाई यसका लागि प्रक्रिया बढाउन परिचालन गरेको छ । यसै प्रयासस्वरूप निगमका कार्यकारी निर्देशक डा. चण्डिकाप्रसाद भट्ट नेतृत्वको टोली अहिले भारत भ्रमणमा छ । टोलीले इन्डियन आयल कर्पोरेसन (आइओसी) सँग नेपालमा रासायनिक मल कारखाना खोल्ने विषयमा छलफल गरिरहेको छ । नेपालले प्रतिबद्धता जनाएको शून्य कार्बन उत्सर्जनको लक्ष्यभन्दा बाहिर रहने गरी खनिज इन्धनमा आधारित रासायनिक मल कारखाना खोल्न आइओसीसँग छलफलमा निगम जुटेको हो । भारतको गोरखपुरमा आठ वर्षदेखि रासायनिक मल उत्पादन गर्दै आएको आइओसीले दुई वर्षअघि नै नेपालमा पनि यस्तै कारखाना खोल्ने अनौपचारिक प्रस्ताव निगममा पठाएको थियो । निगमले यस्तो प्रयास गर्दैगर्दा नेपालले अनुसरण गरेको शून्य कार्बन उत्सर्जन तथा अन्य वातावरणीय मापदण्डको विषयमा भने संवेदनशील हुन आवश्यक रहेको विज्ञको मत छ ।यस्तो छ अध्ययन नेपालमा मल कारखाना खोल्ने विषयमा विगत ४० वर्षदेखि बहस अध्ययन भइरहेको छ । जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइकाले) सन् १९८४ मै यससम्बन्धी अध्ययन गरेर सरकारलाई प्रतिवेदन बुझाएको पाइन्छ । सो प्रतिवेदनले इलेक्ट्रोलाइसिस पद्धतिमार्फत हाइड्रोजन उत्पादन गर्न उपयुक्त हुने सुझाएको थियो ।त्यस्तै सन् २०१५ मा इन्फ्रास्ट्रक्चर डेभलपमेन्ट कर्पोरेसन (कर्नाटक) र शाह कन्सल्ट (आइडिइके) ले संयुक्त अध्ययन गरी प्राकृतिक ग्यास प्रयोग गरी मल कारखाना खोल्न उपयुक्त हुने सुझाएको देखिन्छ ।लगानी बोर्डको कार्यालयले सन् २०२२ मै यी दुवै प्रतिवदेनको समसामयिक तुलनात्मक अध्ययन गरेको थियो । सो अध्ययनले प्राकृतिक ग्यासमा आधारित मल कारखाना बनाउने भए मधेश प्रदेशको ढल्केबरमा करिब चार एकड जमिनमा बनाउन सकिने सुझाएको छ । यसका लागि आवश्यक पर्ने प्राकृतिक ग्यास आयातका लागि पहिले नै पाइप लाइन बनाउनुपर्ने चुनौती देखाएको छ । खनिज इन्धनको मूल्य बढ्दै जाने र वातावरणीय स्वच्छतामा नेपालले जनाएका प्रतिबद्धताको प्रतिकूल हुने भएकाले यस्तो परियोजना निर्माण गर्न सरकार अग्रसर हुन नहुने ठम्याइ पनि विज्ञहरूको छ । मलका लागि हाइड्रोजनमा जोडनेपालमा हाइड्रोजन उत्पादन प्रवर्धन गर्न सरकारले दुई वर्षपहिले यससम्बन्धी नीति बनाइसकेको छ । नीतिमा जलविद्युत्लगायत नवीकरणीय ऊर्जा स्रोतमार्फत हाइड्रोजन उत्पादन र उपयोगलाई प्रवर्धन गरी देशको अर्थतन्त्र सबल, सुरक्षित र आत्मनिर्भर बनाउने लक्ष्य राखिएको छ । सोही अनुसार रणनीति ९.५ मा ग्रिन हाइड्रोजन तथा यसको सहउत्पादनको उपयोग गरी रासायनिक मल उत्पादन गर्ने उद्योग स्थापना तथा प्रवर्धन गर्ने उल्लेख छ । नेपालमा आफ्नै जलविद्युत् प्रयोग गरेर हरित हाइड्रोजन उत्पादन गर्ने र त्यही उत्पादनलाई रासायनिक मल कारखाना खोल्ने योजना सरकार आफैँले पनि बनाएको छ । गत वैशाखमा सम्पन्न कोशी प्रदेशको लगानी सम्मेलनमा ग्रिन हाइड्रोजनमा आधारित रासायनिक मल कारखाना स्थापनासम्बन्धी सम्झौतामा हस्ताक्षर पनि भएको छ । सम्झौतामा प्रदेश लगानी प्राधिकरणका प्रमुख कार्यकारी निर्देशक डा. सरोज कोइराला र ग्रिन हाइड्रोजन कम्पनीका प्रबन्ध निर्देशक गालबबहादुर ढुङ्गानाले हस्ताक्षर गरेका छन् । कुल लगानी २६ अर्ब रुपियाँ छ र तीन वर्षभित्रमा डिपिआर तयार हुने छ । यो कारखाना उदयपुर र सुनसरीको बिचमा राख्ने योजना छ । उदयपुर सिमेन्टबाट निस्केको कार्बनडाइअक्साइड यो उद्योगमा जोडेर अघि बढ्ने योजनासमेत छ ।    हरित ऊर्जामै आधारित कारखाना आवश्यकविराजसिंह थापासहप्राध्यापक, काठमाडौँ विश्वविद्यालयनेपालमा मल कारखाना खोल्न अब हरित ऊर्जामै आधारित हुनु पर्छ । हामीले सन् २०४५ सम्ममा शून्य कार्बन उत्सर्जनको नीति अख्तियार गरेका छौँ । आयातमुखी अर्थतन्त्रलाई सन्तुलित पनि बनाउनुपर्ने छ । यसकारण नेपालमा मल कारखाना खोल्न हरित ऊर्जा नै उत्तम विकल्प हो । अहिले केही महँगो देखिएको छ । देशभित्रकै बिजुली सस्तोमा उपलब्ध गराउँदा त्यो करिब समान हुन आउँछ । यसबाहेक हाइड्रोजन उत्पादन प्रविधि पनि दिनदिनै परिष्कृत र व्यापक रूपमा सस्तो बन्दै आएको छ । पाइप लाइनमार्फत  भारतबाट ग्यास ल्याएर मल कारखाना खोल्ने योजना मुलुकका लागि हितकर हुँदैन ।वातावरणमैत्री विधि नै दिगो हुन्छ कुशल गुरुङऊर्जा/वातावरणविद्नेपालमा मल कारखाना खोल्ने विषय चार दशकदेखि अझै बहसमै छ । आर्थिक तथा वित्तीय हिसाबले के लाभदायक भन्ने कुरा निधो सरकारले गर्ने हो । हामी स्वदेशी ऊर्जा र वातावरणमैत्री विधिमा अग्रसर हुँदा दिगो हुने देखिन्छ । हाइड्रोजन उत्पादनलाई सम्भाव्य बनाउने पक्ष सरकारको योजना र नीतिमा भर पर्ने हो । युरिया उत्पादनका लागि कार्बनको प्राप्तिको समस्या भनिन्छ तर नेपालमा उपलब्ध सिमेन्ट उद्योगको सङ्ख्या र क्षमता हेर्दा त्यो सम्भाव्य नै छ । सिमेन्ट उद्योगले उत्सर्जन गरेको प्रदूषण यस्ता उद्योगले खपत गर्ने हुँदा ठुलो वातावरणीय लाभ हुन्छ नै । आयातित ग्यासबाट उत्पादन गर्नुभन्दा त मल आयात नै सस्तो हुने देखिन्छ । वातावरणीय हिसाबले अनुपयुक्त र आर्थिक हिसाबले पनि ग्रह्य नहुने र निर्भरमुखी योजना ल्याउनु आवश्यक म आवश्यक देख्दिन ।",
      "link": "https://gorkhapatraonline.com/news/169049",
      "image": "https://gorkhapatraonline.com/storage/media/298316/conversions/Mal-Karkhana-original-thumb.jpg"
    },
    {
      "slug": "169040",
      "title": "इम्बोस्ड नम्बर प्लेट : कार्यान्वयनमा अनेक चुनौती",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "लागु भएको नौ वर्षसम्म पूर्ण कार्यान्वयन हुन नसकेको प्रविधियुक्त उच्च सुरक्षित इम्बोस्ड नम्बर प्लेट असोज १ गतेदेखि अनिवार्य गरिँदै छ । लागु नहुँदै त्यसबारे अनेक चुनौतीका विषयमा विमर्श हुन थालेको छ । सरकारी तयारी हेर्दा स्मार्ट लाइसेन्समा २०७२ सालदेखि सेवाग्राहीले भोग्दै आएका समस्या असोज १ गतेदेखि इम्बोस्ड नम्बर लिनेले पनि भोग्नुपर्ने देखिन्छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । लागु भएको नौ वर्षसम्म पूर्ण कार्यान्वयन हुन नसकेको प्रविधियुक्त उच्च सुरक्षित इम्बोस्ड नम्बर प्लेट असोज १ गतेदेखि अनिवार्य गरिँदै छ । लागु नहुँदै त्यसबारे अनेक चुनौतीका विषयमा विमर्श हुन थालेको छ । सरकारी तयारी हेर्दा स्मार्ट लाइसेन्समा २०७२ सालदेखि सेवाग्राहीले भोग्दै आएका समस्या असोज १ गतेदेखि इम्बोस्ड नम्बर लिनेले पनि भोग्नुपर्ने देखिन्छ । परीक्षा पास गरेर तीन वर्षसम्म लाइसेन्स नपाएकाको सङ्ख्या अहिले पनि ३० लाखभन्दा माथि छ । इम्बोस्ड नम्बरको हालत पनि यस्तै नहोला भन्न सकिन्न । सात प्रदेशका सबै यातायात कार्यालयमा इम्बोस्ड नम्बर प्लेट माग भए पनि काठमाडौँमा रहेको यातायात व्यवस्था विभागले नम्बर प्लेट उपलब्ध गराउने हो । यो आफैँमा झन्झटिलो, लामो रुट पार गर्नुपर्ने र पर्खनुपर्ने अवस्था हो । कोशी, मधेश र सुदूरपश्चिम प्रदेशमा तयारीसमेत पूरा भएको छैन । हेटौँडा, सुर्खेत, बुटवल, नेपालगन्ज र पोखराका कार्यालय तयारी अवस्था रहेको विभागले जानकारी दिएको छ । काठमाडौँमा दुईपाङ्ग्रेका लागि गुर्जुधारा, चारपाङ्ग्रेका लागि एकान्तकुना र सवारी परीक्षण कार्यालय टेकुमा तोकिएको छ । यसले फेरि सेवाग्राहीलाई सास्ती दिने काम भएको यातायात व्यवसायीको आरोप छ ।नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका वरिष्ठ उपाध्यक्ष सरोज सिटौला भन्नुहुन्छ, “लाइसेन्स जस्तै यो पनि अर्को चलखेल हो । ठुला बिचौलियाको सक्रियता छ । अहिले पनि ३० लाख लाइसेन्सका सेवाग्राहीले सास्ती भोगेका छन् । त्यस्तै हुन्छ यो पनि । इम्बोस्ड नम्बरमा हाम्रो विरोध होइन तर सरकारको काम गर्ने तरिका नहुँदा जनताले धेरै दुःख पाएका छन् ।”सरकारले आवश्यक संचरनासहित गर्नुपर्ने तयारी पूरा नगरी कर उठाउनकै लागि अनिवार्य गरेकाले सफल हुन गाह्रो हुने व्यवसायीको दाबी छ । प्रदेशले केन्द्रलाई केन्द्रले प्रदेशलाई दोष दिएर सरकारले इम्बोस्ड नम्बर प्लेटलाई समस्याग्रस्त बनाउन सक्ने सम्भावना रहेको सिटौलाको दाबी छ । प्लेटमा अङ्ग्रेजी अक्षर हुने भएकाले यसको कार्यान्वयन गर्न नहुनेको मत पनि बढिरहेको छ तर यातायात व्यवस्था विभागले सूचना सार्वजनिक गरी प्रदेश सरकारमातहतका यातायात व्यवस्था कार्यालयमा सवारी दर्ता, नामसारी र नवीकरण गर्न आउनेलाई इम्बोस्ड नम्बर प्लेट अनिवार्य जडान गर्न भनेको छ । साउन २० गते भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मन्त्री देवेन्द्र दाहालको अध्यक्षतामा बसेको विषयगत समितिको बैठकले २०८२ असोज १ गतेदेखि इम्बोस्ड नम्बर प्लेट अनिवार्य गर्ने निर्णय गरेको थियो । सोही अनुसार दर्ता, नामसारी र नवीकरण गर्दा अनिवार्य रूपमा इम्बोस्ड नम्बर प्लेट जडानका लागि सूचना सार्वजनिक भएको हो तर नौ वर्षसम्म कार्यान्वयन हुन नसकेको अवस्थामा एक महिनामा कसरी कार्यान्वयन हुन्छ भन्ने कुरामा विश्वस्त हुने आधार देखिँदैन । असोज १ गतेदेखि कार्यान्वयन गर्न कुनै प्रदेश तयारी अवस्थामा देखिँदैनन् । प्रविधि अस्वीकार गर्न सकिन्न मन्त्रालयका सचिव केशवकुमार शर्माले भन्नुभयो, “प्रविधि अस्वीकार गरेर अघि बढ्न सकिँदैन । विश्वमै इम्बोस्ड नम्बर चलिरहेको छ । सुरक्षादेखिका सबै हिसाबले सही भएर नै सरकारले लागु गरेको हो । यो सवारीधनीकै सुरुक्षामा केन्द्रित छ ।” इम्बोस्ड नम्बर प्लेटमा सरकारले नौ वर्षअघि नै लगानी गरिसकेको छ । अब डिजिटल प्रविधिलाई कसैले नकार्न नसक्ने सचिव शर्माको भनाइ छ तर यातायातको व्यवस्थापन र नियमन प्रदेश सरकारको जिम्मेवारी भएकाले उनीहरूले कसरी काम गर्छन् भन्ने कुरा महत्वपूर्ण हो । उहाँले भन्नुभयो, “यसमा पूर्णतया प्रदेश सरकारको सहयोग चाहिन्छ । यसको राजस्व पनि प्रदेश सरकारमा जान्छ र सबै जिम्मेवारी प्रदेशको हो । विभागले तत्कालका लागि नम्बर प्लेट उपलब्ध गराउने र प्राविधिक सहयोग गर्ने मात्र हो ।”यसको कार्यान्वयनका लागि तीन वटा काम वर्गीकरण गरिएको यातायात व्यवस्था विभागले जनाएको छ । विभागका सूचना अधिकारी गणेशमान सिं राईले भन्नुभयो, “नयाँ दर्ता, नामसारी र नवीकरणमा अनिवार्य गरिएपछि क्रमिक रूपमा कार्यान्वयनमा जान्छ । विगतमा प्राविधिक समस्या धेरै आए तर अहिले कुनै समस्या छैन । कार्यान्वयनमा चुनौती नै नभएको भने होइन ।” तत्काललाई गाह्रो हुन सक्ने भएकाले सहजताका लागि छलफल भरहेको पनि उहाँले बताउनुभयो । सोह्र लाख प्लेट बाँकी इम्बोस्ड नम्बर प्लेट निर्माणका लागि २०७३ जेठमा पाँच वर्षमा २५ लाख इम्बोस्ड नम्बर वितरण गर्ने गरी चार अर्ब ६७ करोड रुपियाँमा सम्झौता भएको थियो । २०८० मङ्सिरसम्म २५ लाख नम्बर प्लेट जडान गर्ने गरी सम्झौता भयो । आठ लाख नम्बर प्लेट छापिएका छन् । हालसम्म करिब ८८ हजार नम्बरप्लेट जडान भए । हाल विभागसँग १६ लाखभन्दा धेरै प्लेट बाँकी नै छन् । विगतकै सम्झौता अनुसारको पहिलो चरणमा चार लाख नम्बर प्लेट लिइएको थियो । विगतमा नम्बर प्लेट जडान गर्न सवारीधनी नै नआएपछि विभागले पटक पटक सूचना प्रकाशन गरेको थियो । दैनिक ५० हजारसम्म इम्बोस्ड नम्बर उत्पादन गर्न सक्ने अवस्था रहे पनि माग नभएर उत्पादन नै नभएको राईले जानकारी दिनुभयो । नम्बर प्लेट जडान गरेबापत सरकारले दुईपाङ्ग्रे सवारीलाई दुई हजार पाँच सय र ठुला सवारीका लागि तीन हजार छ सय रुपियाँ शुल्क तोकेको छ । जसबाट ७० प्रतिशत कम्पनीलाई भुक्तानी हुन्छ भने ३० प्रतिशत सरकारी राजस्वमा जाने विभागले जनाएको छ । भाषा विवाद निरुपण २०७४ भदौमा इम्बोस्ड नम्बर प्लेट जडान सुरु भएपछि भाषा र प्रदेशको नामका बारेमा विवाद भयो । प्लेटमा नेपाली भाषाको अङ्क र अक्षर प्रयोग नभएको विषय सर्वोच्च अदालतमा पुगेको थियो । अदालतले २०७४ फागुनमा सवारीसाधनमा तत्काल इम्बोस्ड नम्बर प्रयोग नगर्न अन्तरिम आदेश दिएपछि प्लेटको वितरण रोकिएको थियो । २०७६ मङ्सिर २७ गते तत्कालीन प्रधान न्यायाधीश चोलेन्द्रशमशेर राणासहितका पाँच न्यायाधीशको संवैधानिक इजलासले उक्त रिट खारेज गरिदिएको थियो । खारेजपछि वितरण पुनः सुरु भएको थियो । विभागका अनुसार नयाँ प्रविधियुक्त उच्च सुरक्षित इम्बोस्ड नम्बर प्लेटबाट सवारीसाधनको अवस्थाका बारेमा जानकारी हुनुका साथै सवारी दुर्घटनालाई न्यूनीकरण गर्न सहज हुन्छ । राजस्व असुलीको अवस्थाका बारेमा पनि जानकारी हुन्छ । सवारीसँग सम्बन्धित अपराध नियन्त्रण गर्न पनि सहयोग पुग्ने र चोरीका सवारी पूर्ण नियन्त्रण हुने विभागको दाबी छ । प्लेटमा राखिएको चिप्समार्फत गेट प्रवेश गर्दा सवारीसाधनको सम्पूर्ण विवरण हेर्न सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/169040",
      "image": "https://gorkhapatraonline.com/storage/media/298307/conversions/emboised_1613484672-original-thumb.jpg"
    },
    {
      "slug": "169039",
      "title": "एसइई चैत पहिलो सातादेखि",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "राष्ट्रिय परीक्षा बोर्डले यस वर्षको माध्यमिक शिक्षा परीक्षा (एसइई) आगामी चैत पहिलो सातादेखि तथा कक्षा १२ को वार्षिक परीक्षा २०८३ साल वैशाख १० गतेदेखि सञ्चालन गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ८ गते । राष्ट्रिय परीक्षा बोर्डले यस वर्षको माध्यमिक शिक्षा परीक्षा (एसइई) आगामी चैत पहिलो सातादेखि तथा कक्षा १२ को वार्षिक परीक्षा २०८३ साल वैशाख १० गतेदेखि सञ्चालन गर्ने भएको छ । बोर्डले सार्वजनिक गरेको वार्षिक कार्यतालिका अनुसार एसइईको नतिजा असार दोस्रो साताभित्र र कक्षा १२ को नतिजा साउन १५ गतेभित्रमा सार्वजनिक गरिने छ । सामान्यतया बोर्डले परीक्षा सकिएको तीन महिनाभित्रमा नतिजा प्रकाशन गर्ने गरेको छ । बोर्डले एसइईसँगै कक्षा नौ र १० को रजिस्ट्रेसन तथा परीक्षा फाराम छपाइ, वितरणलगायतका कार्यतालिका पनि सार्वजनिक गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169039",
      "image": "https://gorkhapatraonline.com/storage/media/298353/conversions/sfj-original-thumb.jpg"
    },
    {
      "slug": "169037",
      "title": "संस्थागत मूल्याङ्कनमा नीलकण्ठ प्रथम",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कनमा सबैभन्दा बढी ९३.५ अङ्क हासिल गर्दै धादिङको नीलकण्ठ नगरपालिका पहिलो भएको छ । त्यस्तै चितवनको खैरहनी नगरपालिकाले ९२.७५ अङ्क हासिल गरी द्वितीय र धादिङकै बेनीघाट रोराङ गाउँपालिकाले ९१.७५ अङ्क हासिल गरी तृतीय भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ८ गते । स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कनमा सबैभन्दा बढी ९३.५ अङ्क हासिल गर्दै धादिङको नीलकण्ठ नगरपालिका पहिलो भएको छ । त्यस्तै चितवनको खैरहनी नगरपालिकाले ९२.७५ अङ्क हासिल गरी द्वितीय र धादिङकै बेनीघाट रोराङ गाउँपालिकाले ९१.७५ अङ्क हासिल गरी तृतीय भएका छन् । गत आर्थिक वर्ष २०८०/८१ मा स्थानीय तह संस्थागत स्वमूल्याङ्कनमा सबैभन्दा बढी अङ्क हासिल गर्ने १० स्थानीय तहलाई मन्त्रालयले शुक्रबार उत्कृष्ट गाउँपालिका र नगरपालिकाका रूपमा घोषणा गर्दै ती गाउँपालिकालाई सम्मान गरेको छ । त्यस्तै रुपन्देहीको तिलोत्तमा नगरपालिकाले ९१.२५ अङ्क हासिल गर्दै चौथो, रुपन्देहीकै देवदह नगरपालिकाले ९०.७५ अङ्क हासिल गरी पाँचौँ, इलामको सूर्योदय नगरपालिका ९०.५० अङ्क हासिल गरी छैटौँ, इलामकै इलाम नगरपालिका र गुल्मीको रुरुक्षेत्र गाउँपालिकाले ९० अङ्क हासिल गरी सातौँ भएको मन्त्रालयले घोषणा गरेको छ । कपिलवस्तुको वाणगङ्गा नगरपालिकाले ८९.७५ आठौँ, चितवनको रत्ननगर नगरपालिकाले ८९ अङ्क हासिल गरी नवौँ, स्याङ्जाको अर्जुनचौपारी गाउँपालिकाले ८८.७५ र पाल्पाको तानसेन नगरपालिकाले ८८.७५ नै अङ्क हासिल गरी १० औँ भएका छन् । स्थानीय तहको शासकीय प्रबन्ध, सङ्गठन तथा प्रशासन, वार्षिक बजेट तथा योजना तर्जुमा व्यवस्थापन, वित्तीय एवं आर्थिक व्यवस्थापन, सेवा प्रवाह, न्यायिक कार्यसम्पादनका क्षेत्रलाई विषयगत क्षेत्रका रूपमा मूल्याङ्कन गरिएको थियो । उत्कृष्ट घोषणा भएका स्थानीय तहलाई बधाई दिँदै सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले आगामी दिनमा अन्य स्थानीय तहलाई पनि प्रतिस्पर्धामा आउने गरी काम गर्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169037",
      "image": "https://gorkhapatraonline.com/storage/media/298304/conversions/nn-original-thumb.jpg"
    },
    {
      "slug": "169036",
      "title": "पाथीभरामा छत्तिस क्विन्टल सिक्का",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "प्रसिद्ध धार्मिकस्थल पाथीभरामा पछिल्लो १० महिनामा सङ्कलित ३६ क्विन्टल सिक्काको गणना सुरु भएको छ । पाथीभरा क्षेत्र विकास समितिका कर्मचारीले भेटी सङ्कलन गरेर गणना सुरु गरेका हुन् । गत आर्थिक वर्ष २०८१/८२ मा तीन करोडभन्दा बढी नगद भेटी सङ्कलन भएको ताप्लेजुङको पाथीभरा मन्दिरमा लाखौँका सिक्का, सुन, चाँदी, तामा, घन्टीलगायतका सामग्रीसमेत भक्तजनले चढाएका छन् ।",
      "longContent": "फुङ्लिङ (ताप्लेजुङ), भदौ ८ गते । प्रसिद्ध धार्मिकस्थल पाथीभरामा पछिल्लो १० महिनामा सङ्कलित ३६ क्विन्टल सिक्काको गणना सुरु भएको छ । पाथीभरा क्षेत्र विकास समितिका कर्मचारीले भेटी सङ्कलन गरेर गणना सुरु गरेका हुन् । गत आर्थिक वर्ष २०८१/८२ मा तीन करोडभन्दा बढी नगद भेटी सङ्कलन भएको ताप्लेजुङको पाथीभरा मन्दिरमा लाखौँका सिक्का, सुन, चाँदी, तामा, घन्टीलगायतका सामग्रीसमेत भक्तजनले चढाएका छन् । मठमन्दिर, देवी देउरालीमा चढाएका भेटी टिप्न हुँदैन, यदि टिपिहालेमा अनिष्ट अथवा प्राकृतिक  विपत्ति निम्तन्छ भन्ने नेपाली समाजको मान्यता छ तर प्रसिद्ध धार्मिक स्थल पाथीभरा मन्दिरमा भक्तजनले चढाएको भेटी भने सङ्कलन र व्यवस्थापन गर्ने गरिएको छ । आफ्नो मनोकामना पूरा हुने विश्वासमा बर्सेनि आउने लाखौँ भक्तजनले मन्दिरमा चढाएका भेटीलाई सङ्कलन गरी व्यवस्थापन गरिँदै आएको छ । भेटी सङ्कलनको कार्य विसं २०४६ मा गरे पनि औपचारिक रूपमा विसं २०४८ सालबाट सुरु गरिएको पाथीभरा देवी मन्दिर संरक्षण तथा संवर्धन समितिका सचिव लक्ष्मी काफ्लेले बताउनुभयो । पाथीभरा क्षेत्र विकास समितिले हरेक महिना नगद भेटी सङ्कलन गरी गणना गरेर बैङ्कमा जम्मा गर्छ । पछिल्लो १० महिनादेखि भण्डारणमा रहेका करिब ३६ क्विन्टल सिक्काको गणना बल्ल सुरु भएको हो । तीन हजार ७९४ मिटरको उचाइमा रहेको पाथीभरा मन्दिरमा नेपाली, भारतीय र अन्य विभिन्न मुलुकका भक्तजनले ३६ क्विन्टल सिक्का चढाएका छन् । मन्दिर क्षेत्रमा खटिएका कर्मचारीले हरेक दिन नेपाल प्रहरीको रोहबरमा भेटी सङ्कलन गरी माथिल्लो फेदीमा ल्याएर भण्डारण गर्ने गरिएको छ । करिब १० महिनाको अवधिसम्मका सिक्का फुङ्लिङमा रहेको कार्यालयमा ल्याएर गणना तथा व्यवस्थापनको काम सुरु गरिएको पाथीभरा क्षेत्र विकास समितिका कार्यकारी निर्देशक प्रजित हाङ्बाङले जानकारी दिनुभयो ।  सिक्कामा लागेका खिया, अबिरलगायतका फोहोरलाई उपकरणको सहायताले सफा गरेर घाममा सुकाइन्छ । त्यसपछि विभिन्न मुलुकका छुट्याएर प्याकिङ गरेर बजार तथा बैङ्कमा पठाउन तयार गरिन्छ । घाम लागेको समयमा दैनिक एक सय किलोसम्मका सिक्का गणना भइरहेको समितिले जनाएको छ । भेटी गणनाका लागि आठ जना कर्मचारी परिचालन गरिएको छ । सङ्कलित भेटीको नगदलाई पहिला गणना गर्ने प्रचलन रहेको समितिका अध्यक्ष रक्की थेवे लिम्बूको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169036",
      "image": "https://gorkhapatraonline.com/storage/media/298302/conversions/Sikka-original-thumb.jpg"
    },
    {
      "slug": "169035",
      "title": "निजामती विधेयकमा सहमतिको प्रयास",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "समयको चापका बिच राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा दफावार छलफल सुरु भएको सङ्घीय निजामती सेवा विधेयक, २०८० माथिको छलफल चार दिन पर धकेलिएको छ । पछिल्लो पटक भदौ ६ गते शुक्रबार छलफल भएको सो विधेयकमाथि अब भदौ ११ गते मात्रै छलफल सम्भव हुने छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । समयको चापका बिच राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा दफावार छलफल सुरु भएको सङ्घीय निजामती सेवा विधेयक, २०८० माथिको छलफल चार दिन पर धकेलिएको छ । पछिल्लो पटक भदौ ६ गते शुक्रबार छलफल भएको सो विधेयकमाथि अब भदौ ११ गते मात्रै छलफल सम्भव हुने छ ।सङ्घीय संसद् सचिवालयका अनुसार भदौ ८ गते आइतबार राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना र सञ्चालन) विधेयक, २०८१ माथि छलफल हुने छ । समितिका सभापति तुलसाकुमारी दाहालले सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले भदौ ८ र ९ गते आफू उपत्यकाबाहिर रहने जानकारी गराएपछि निजामती विधेयकमाथिको छलफल रोकिएको बताउनुभयो । राष्ट्रिय सभा नियमावलीको नियम १०९ ले समितिमा विधेयकमा परेको संशोधनसहितको दफावार छलफल हुँदा मन्त्रीको उपस्थितिलाई अनिवार्य गरेको छ । समितिले भने मन्त्री, मन्त्रालयका प्रतिनिधि तथा आफ्ना सदस्यलाई समयको चाप रहेकाले अन्य तालिकालाई थाती राखेर बैठकमा नियमित उपस्थित हुन तथा सहमति हुने गरी कुरा राख्न आग्रह गर्दै आएको छ । समितिमा मूल विधेयकसँगै प्रतिनिधि सभाको सन्देशसहितको प्रतिवेदन र राष्ट्रिय सभाले राखेको संशोधनसहित एकमुष्ठ छलफल हुँदै छ । मूल विधेयकमा १४७ वटा दफा छन् । तीन वटा बैठकले १० वटा बुँदामा मात्रै छलफल गरेको छ । पछिल्लो दुई वटा बैठकमा पदपूर्ति प्रक्रियासँग सम्बन्धित विषयमा छलफल भयो तर सहमति भएको छैन । समितिका सभापति दाहालले समयभित्रै प्रतिवेदन तयार गर्न कि मन्त्रालय लचक हुनुपर्ने कि संशोधनकर्ता सदस्यले बिचको बाटो अपनाउनुपर्नेमा त्यसो हुन नसक्दा छलफल लम्बिएको बताउनुभयो । अबको एक सातामा समितिले प्रतिवेदन तयार गर्ने गरी छलफल टुङ्ग्याउला ? प्रश्नको जवाफमा सभापति दाहालले भन्नुभयो, “भदौ १७ गतेभित्र सक्नै पर्छ । समयभित्र टुङ्ग्याउन ११ गतेदेखि नियमित छलफल हुने छ ।”उहाँले यसो भनिरहँदा विधेयकको प्रकृति र संशोधनको सङ्ख्याले दफावार छलफलमा गएर टुङ्गिने सम्भावना देखिन्न । प्रतिनिधि सभाले करिब १६२ वटा बुँदामा संशोधन गरेको छ । राष्ट्रिय सभामा १६ वटा समूहमा ४३ जना सदस्यले १९३ वटा दफा/बुँदामा संशोधन प्रस्ताव गरेका छन् । यी सबै संशोधन र मसौदा विधेयकको हरेक दफामा छलफल गर्दा हप्तौँ लाग्न सक्छ । सभापति दाहालले वैकल्पिक उपायबारे समेत समितिका सदस्य तथा मन्त्री र मन्त्रालयका प्रतिनिधिसँग छलफल हुने बताउनुभयो तर सो विषयमा समितिमा प्रतिनिधित्व गर्ने दलसँग कुनै छलफल भएको छैन । सङ्घीय संसद् सचिवालयका उपसचिव नुमराज खनालले वैकल्पिक तरिकाबारे समितिका सदस्य वा समितिमा प्रतिनिधित्व गर्ने दलका प्रतिनिधिसँग अहिलेसम्म कुनै छलफल नभएको जानकारी दिनुभयो । सङ्घीय निजामती सेवा विधेयक, २०८० मा सेवाको गठन, प्रशासनिक अन्तरसम्बन्ध (प्रदेश र स्थानीय तह), कर्मचारी समायोजन ऐनबमोजिम सरुवा भएर गएका कर्मचारीको वृत्ति विकास तथा सहसचिव खुलाबाट आउन पाउनुपर्ने, कुलिङ अफ पिरियडमा छलफलले लामो समय लिने छ । संशोधनकर्ता अधिकांश सदस्यको संशोधनसमेत यी विषयमा नै बढी केन्द्रित छन् । समितिका सदस्य सुरेशकुमार आलेमगरले समेत सभापति दाहालकै वैकल्पिक उपायमा सहमति जनाउनुहुन्छ । सदस्य आलेमगरले भन्नुभयो, “समयले नभ्याउने देखिसक्यो । कुलिङ अफ पिरियडमा प्रतिनिधि सभाले गरेको त्रुटि सच्याउँदै मुख्य मुख्य दफामा छलफल गरेर समयभित्रै प्रतिवेदन तयार गर्नेतिर लाग्नु पर्छ ।” तर, कुलिङ अफ पिरियडलाई निस्क्रिय बनाउने व्यवस्थामा सहमति नहुने हो कि उहाँको आशङ्का छ । सत्तारूढ दुई दल नेपाली कांग्रेस र नेकपा (एमाले) बिच नै सो विषयमा फरक मत छ । एमालेले कुलिङ अफ पिरियड छाडेर जाने संशोधन दर्ता गराएको छ तर कांग्रेस कुलिङ अफ पिरियड राख्नुपर्ने अडानमा छ । नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) ले भने कुलिङ अफ पिरियड राख्न संशोधन दर्ता गराएका छन् । प्रतिनिधि सभाले पारित गरेको विधेयकको दफा ८२ (५) ले निजामती सेवाबाट अवकाश पाएको दुई वर्षपछि मात्रै सार्वजनिक पदमा नियुक्ति लिन पाउने ‘कुलिङ अफ पिरियड’ सम्बन्धी अघिल्लो दफाको व्यवस्था निस्क्रिय बनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169035",
      "image": "https://gorkhapatraonline.com/storage/media/298301/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "169034",
      "title": "हुबहु देखिएपछि परिमार्जन गर्ने निर्णय",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयमा स्नातकोत्तर तहमा पढाइ हुने नेपाली विषयको पाठ्यक्रम निर्माणमा गम्भीर लापर्बाही भएको देखिएको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । त्रिभुवन विश्वविद्यालयमा स्नातकोत्तर तहमा पढाइ हुने नेपाली विषयको पाठ्यक्रम निर्माणमा गम्भीर लापर्बाही भएको देखिएको छ । निश्चित व्यक्ति र समूहको स्वार्थबाट प्रेरित भएर पाठ्यक्रम निर्माण भएको देखिएपछि त्रिविले स्नातकोत्तर तहमा छ महिनाअघि मात्रै लागु गरेको पाठ्यक्रम परिमार्जन गर्ने निर्णय गरेको छ । नेपाली विषयको पाठ्यक्रम निर्माण गर्दा तत्कालीन विषय समितिका प्रमुखलगायतले पूर्वाग्रही र निषेधात्मक प्रणाली अवलम्बन गरेको तथा आफ्नै कृतिका विषयसूची हुबहु नयाँ पाठ्यक्रममा समावेश गरेको आरोप लागेको थियो । यस विषयमा अध्ययन गर्दा पाठ्यक्रम निर्माणका क्रममा त्रुटि देखिएपछि उपकुलपतिको अध्यक्षतामा रहने विद्या परिषद् र डिनको अध्यक्षतामा रहने प्राज्ञिक परिषद्ले तत्काल पाठ्यक्रम परिमार्जन गर्न केही दिनअघि नेपाली केन्द्रीय विभागलाई निर्देशन दिएको छ । त्रिवि नेपाली केन्द्रीय विभागका प्रमुख प्राडा कृष्ण न्यौपानेले हाल कार्यान्वयनमा रहेका पाठ्यक्रमको एक चक्र पूरा हुन दिने र स्नातकोत्तर तहको पहिलो सेमेस्टरमा अब नयाँ भर्ना हुने विद्यार्थीका लागि परिमार्जित पाठ्यक्रम लागु गराउन लागिएको बताउनुभयो । उहाँले भन्नुभयो, “विद्या परिषद् र प्राज्ञिक परिषद्बाट निर्णय गरेर हामीलाई निर्देशन आएको छ । आउने शैक्षिक सत्रदेखि परिमार्जित पाठ्यक्रम लागु गर्छौं ।” दुवै परिषद्ले नेपाली केन्द्रीय विभागलाई तत्काल नयाँ पाठ्यक्रम लागु गर्न निर्देशन दिएको भए पनि सार्वजनिक रूपमा नकारात्मक सन्देश जाने हुनाले यसअघि भर्ना भएका विद्यार्थीलाई भने पुरानै पाठ्यक्रम अनुसार नै पढाइ समाप्त गर्न दिइने त्रिविले जनाएको छ । स्नातकोत्तरमा नयाँ पाठ्यक्रम निर्माण गर्दा लैङ्गिक, वैचारिक र क्षेत्रीय समावेशीकरणविपरीत पूर्वाग्रही र निषेधात्मक रहेको आरोप लगाइएको थियो । साथै लोकतान्त्रिक र समावेशी सिद्धान्तको विरुद्धमा रहेको, नारीवादी दृष्टिकोणका साहित्यका स्थापित पाठ पाठ्यक्रमबाट हटाइएको, नेपाली साहित्यको मूल धारमा रहेको प्रगतिवादी धारालाई हटाइएको आरोपसहित संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा उजुरी परेको थियो । समितिले उजुरीमार्फत लगाइएको आरोपमाथि एकसरो अध्ययन गर्दा गम्भीर प्रकृतिको देखिएपछि त्रिविलाई पत्राचार गरेको थियो । महिला साहित्यकार समूहका तर्फबाट समितिमा दिइएको निवेदनमा तत्कालीन नेपाली विषय समितिका अध्यक्ष प्राडा खगेन्द्रप्रसाद लुइटेलको ‘डायस्पोराको सैद्धान्तिक स्वरूप (२०७९)’ कृतिको विषयसूची हुबहु सारिएको आरोप लगाइएको थियो । निवेदनसँगै पेस गरिएको प्रमाण अध्ययन गर्दा लुइटेलको पुस्तकमा समावेश गरिएका र स्नातकोत्तर तहमा पढाइ हुने ‘आप्रवासी नेपाली साहित्य (६०५.३)’ शीर्षकको पाठ्यक्रममा समावेश गरिएका विषयवस्तुको विषय हुबहु मिलेको देखिन्छ । लुइटेल त्रिवि नेपाली केन्द्रीय विभागका पूर्वप्रमुखसमेत हुनुहुन्छ । महिला साहित्यकार समूहका संयोजक रीता खत्रीले डायस्पोराको सैद्धान्तिक स्वरूप कृतिको विषयसूचीमा हुबहु राखिनुका साथै पाठ्यघण्टा र पाठ्यक्रममा समेत असन्तुलन रहेको आरोप लगाउनुभयो । पाठ्यक्रममा एकलौटी गरेको विषयमा महिला साहित्यकार समूहका तर्फबाट यसअघि विश्वविद्यालयका शिक्षाध्यक्ष, मानविकी तथा सामाजिकशास्त्र सङ्कायका डिन र नेपाली मूल विषय समितिका अध्यक्षलाई तथ्यसहित ध्यानाकर्षण गराइएको थियो । महिला साहित्यकार समूहका अनुसार नयाँ भनेर लागु गरिएको पाठ्यक्रममा ६२ वटा साहित्यिक पाठमध्ये महिला साहित्यकारका पाठ दुई वटा मात्र छन् । जुन कुल पाठको तीन प्रतिशत मात्रै हुन आउँछ । नयाँ पाठ्यक्रम असन्तुलित, एकपक्षीय, संविधानले अवलम्बन गरेको समावेशीकरणको सिद्धान्तविपरीत रहेको जिकिरसहित नेपाली भाषा, साहित्य तथा दर्शनका अध्येताले पनि विरोध गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/169034",
      "image": "https://gorkhapatraonline.com/storage/media/298300/conversions/tu-original-thumb.jpg"
    },
    {
      "slug": "169006",
      "title": "जयपृथ्वीबहादुर सिंहका विचार र योगदानमाथि केन्द्रित दुई कृति विमोचन",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "राष्ट्रिय विभूति तथा मानवतावादी राजा जयपृथ्वीबहादुर सिंहको १४९औँ जन्मजयन्तीको अवसरमा बझाङमा दुई महत्वपूर्ण पुस्तक विमोचन गरिएको छ ।",
      "longContent": "सुरेश धामी बझाङ, भदौ ७ गते । राष्ट्रिय विभूति तथा मानवतावादी राजा जयपृथ्वीबहादुर सिंहको १४९औँ जन्मजयन्तीको अवसरमा बझाङमा दुई महत्वपूर्ण पुस्तक विमोचन गरिएको छ । शनिबार जयपृथ्वी नगरपालिकाको सभाहलमा आयोजित विशेष कार्यक्रममा पूर्वमन्त्री तथा प्रतिनिधिसभा सदस्य भानुभक्त जोशीले डा. स्टेफन लुइडद्वारा लिखित ‘विश्वबौद्धिक इतिहासमा जयपृथ्वीबहादुर सिंह’ र जयपृथ्वीबहादुर सिंहकै कृति ‘श्रेस्तादर्पण’ सार्वजनिक गर्नुभयो ।डा. स्टेफन लुइडले लेखेर मिनबहादुर सिंहद्वारा प्रकाशित विश्वबौद्धिक इतिहासमा जयपृथ्वीबहादुर सिंह पुस्तकमा राजा सिंहको जीवन परिचय, निर्वासनमा बिताएका कठिन दिनहरू, शिक्षा, मानवतावादी दृष्टिकोण र सभ्यतागत योगदानलाई विश्व बौद्धिक इतिहाससँग जोड्ने प्रयास गरिएको छ ।त्यस्तै, श्रेस्तादर्पण पुस्तकमा तत्कालीन श्री ३ र श्री ५ सरकारका प्रशस्तिपत्र, चौतरिया र रजौटाका लिखत, पत्राचार शैली, तथा जयपृथ्वीबहादुर सिंहले आफैंले तयार पारेका ऐतिहासिक दस्तावेज संकलन गरिएको छ ।पुस्तक विमोचनपछि बोल्दै पूर्वमन्त्री जोशीले यी दुवै कृतिहरू इतिहासको अभिलेख मात्र नभई हालको राजनीतिक, सामाजिक र शैक्षिक परिवेशमा पनि महत्वपूर्ण हुने टिप्पणी गर्नुभयो । उहाँले जयपृथ्वीबहादुर सिंहका विचार र योगदानलाई भावी पुस्ताले अध्ययन र आत्मसात् गर्नुपर्ने आवश्यकता औंल्याउनुभयो । विमोचन कार्यक्रममा स्थानीय जनप्रतिनिधि, साहित्यकार, शिक्षक, पत्रकार, विद्यार्थीलगायतको उत्साहजनक सहभागिता रहेको थियो । गोरखापत्रकर्मी रोकाया ‘जयपृथ्वी पत्रकारिता पुरस्कार–२०८२’ बाट सम्मानितयसैबिच मानवतावादी राजा तथा राष्ट्रिय विभूति जयपृथ्वी बहादुर सिंहको १४९औँ जन्मजयन्तीको अवसरमा नेपाल पत्रकार महासंघ बझाङ शाखाले गोरखापत्र दैनिकका जिल्ला समाचारदाता तथा महासंघका निवर्तमान अध्यक्ष शैलेन्द्र रोकायालाई ‘जयपृथ्वी बहादुर सिंह लेखनवृत्ति पत्रकारिता पुरस्कार–२०८२’ प्रदान गरेको छ । उहाँसंगै नरेश स्मिृती पत्रकारीता पुरस्कार राससमा कार्यरत पत्रकार रमेश केसी र जनमुखी एफएममा कार्यरत पत्रकार अञ्जु खड्कालाई दिइएको प्रदान गरिएको छ ।प्रत्येक वर्ष जयपृथ्वी जयन्तीका अवसरमा वितरण गरिने यो पुरस्कार यस वर्ष रोकायालाई प्रदान गरिएको हो । १९ वर्षदेखि बझाङमै रहेर पत्रकारिता गर्दै आएका रोकायाले यस सम्मानलाई आफ्नो लागि ठूलो प्रेरणाका रूपमा लिएको बताएका छन् ।सम्मानपछि प्रतिक्रिया दिँदै रोकायाले भन्नुभयो, “यो पुरस्कार पाउनु मेरा लागि गौरवको विषय हो । यसले मलाई अझ बढी जिम्मेवार, अनुशासित र जनपक्षीय पत्रकारितामा समर्पित रहन हौसला दिएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/169006",
      "image": "https://gorkhapatraonline.com/storage/media/298254/conversions/aa-0912-original-thumb.jpg"
    },
    {
      "slug": "168993",
      "title": "सरकारी सबै पदमा खुला विज्ञापन गर्न सक्ने अवस्था छैन : मन्त्री न्यौपाने",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले सरकारी सबै पदमा खुला गर्नसक्ने अवस्था नरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले सरकारी सबै पदमा खुला गर्नसक्ने अवस्था नरहेको बताउनुभएको छ ।राष्ट्रिय सभाको विधायन व्यवस्थापन समितिको बैठकमा शुक्रबार आफुले राखेको धारणा भन्दा विपरित सन्चार माध्यममा समाचार प्रकाशित भएपछि मन्त्री न्यौपानेले आफ्नो धारणालाई प्रष्ट पार्दै निजामतीको सबै पदमा खुला राख्दा कर्मचारीहरूमा काममा भन्दा बढी लोकसेवामा ध्यान जाने गरेको बताउनुभयो ।सङ्घीय निजामती सेवा विधेयकमा नासु खुलाबाट नगर्ने प्रस्ताव छ । प्रतिनिधि सभाबाट पारित सङ्घीय निजामती सेवा सम्बन्धी विधेयकमा लोक सेवा आयोगबाट अब नायब सुब्बा, सहसचिव पदमा खुला विज्ञापन नहुने अवस्था छ । ‘‘खरिदार र नासुमा एकै योग्यता र कोर्षबाट परिक्षा दिन पाइने हुँदा निजामती सेवामा खरिदारको खुला विज्ञापन गरेपछि नासुमा पनि विज्ञापन गर्दा उक्त कर्मचारीको ध्यान नासुको परीक्षामा बढी केन्द्रीत हुने मेरो भनाइ हो,’’ मन्त्री न्यौपानेले स्पष्ट पार्नुभयो । सबै पदमा खुला विज्ञापन गर्दा कर्मचारीहरू आफ्नो वृद्धिविकासका लागि कार्यालयमा हाजिर लगाएर लोक सेवाको तयारी स्वरूप पढाइमा केन्द्रीत हुने र यसले सरकारले चाहेअनुसारको नतिजा दिन नसक्ने मन्त्री न्यौपानेले बताउनुभयो ।राष्ट्रिय सभामा छलफल भइरहेको विधेयकमा खरिदार तहबाट बढुवा सम्बन्धी व्यवस्था छ । खरिदार तहमा आन्तरिक बढुवामार्फत् मात्र नायब सुब्बामा प्रवेश गर्न सकिने व्यवस्था गरिएको छ । खरिदार तहमा प्रतिश्पर्धा गर्न कक्षा १२ उत्तिर्ण हुनुपर्ने छ । विधेयकले सहसचिव र नायब सुब्बा पदमा खुला प्रतिस्पर्धा गर्न नपाइने व्यवस्था गरेको छ । उपसचिव, शाखा अधिकृत र सहायक (खरिदार) मा मात्रै खुला प्रतिस्पर्धाबाट सेवा प्रवेश पाइने छ ।यसका अलवा उपसचिवमा १० प्रतिशत खुला विज्ञापनद्वारा पदपूर्ति गरिने व्यवस्था राखिएको छ । यस्तै विधेयकमा अब उपसचिवमा प्रतिश्पर्धा गर्न शाखा अधिकृत भएको ७ वर्ष पूरा भएको हुनुपर्दछ । अहिलेसम्म खुला प्रतिस्पर्धाबाट सहसचिव लड्न पाउने व्यवस्था रहेकोमा यो विधेयक पास भएपछि खुलामा सहसचिव लड्न पाइने छैन ।",
      "link": "https://gorkhapatraonline.com/news/168993",
      "image": "https://gorkhapatraonline.com/storage/media/298234/conversions/aa-9-original-thumb.jpg"
    },
    {
      "slug": "168978",
      "title": "गोपका सम्पादक, भाषाविद् कुलिन भएर पनि निर्वासनमा पुगे",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "जयपृथ्वीबहादुर सिंहको जन्म अगस्त २३, सन् १८७७ मा चैनपुरमा रानी रुद्रकुमारीदेवी र राजा विक्रमबहादुर सिंहका छोराका रूपमा गोर्खा राज्यको पश्चिम सीमाना पारी राजाको शासन भएको बजाङ राज्यमा भएको थियो ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । जयपृथ्वीबहादुर सिंहको जन्म अगस्त २३, सन् १८७७ मा चैनपुरमा रानी रुद्रकुमारीदेवी र राजा विक्रमबहादुर सिंहका छोराका रूपमा गोर्खा राज्यको पश्चिम सिमाना पारी राजाको शासन भएको बजाङ राज्यमा भएको थियो । उहाँकी आमा नेपालका प्रथम शक्तिशाली प्रधानमन्त्री जङ्गबहादुर राणाकी छोरी थिइन् ।जयपृथ्वीले आफ्नो बाल्यकाल आफ्नो परिवारसँग बजाङमै बिताए । सन् १८८५ मा उनी काठमाडौँ आएर थापाथली दरबार पाठशालामा प्रारम्भिक शिक्षा सुरु गरे । राज्यको प्रशासनिक प्रमुख बनाउनका लागि राणाको जहानिया शासनले उनलाई प्रयोग गर्न चाहन्थे । पछि सन् १८८९ मा प्रधानमन्त्री वीरसमशेरले उनका बुवा विक्रमबहादुर सिंहलाई बजाङको राजाबाट हटायो र १२ वर्षको उमेरमा जयपृथ्वीलाई बजाङका बाल राजाको पद बहाली गरियो । उनले सन् १८९३ मा उच्च शिक्षा अध्ययनका लागि कलकत्ता प्रस्थान गरे । केही समयपछि सन् १८९४ मा उनको विवाह प्रधानमन्त्री चन्द्रसमशेरकी छोरी खग राज्यदिब्यश्वरी राज्य लक्ष्मीसँग भयो । आफ्नो स्नातक अध्ययन चलिरहेकै बेला एक वर्षका लागि उनि बजाङ आए । सन् १८९९ मा गोर्खा राज्यलाई प्रशासनिक सेवा दिन वीरसमशेरका शासनका बेला उनी फेरि काठमाडौँ आए (सन् १९०१ मा देवसमशेरको छोटो शासनकालमा जयपृथ्वीको द्रुत पदोन्नति भयो । उनी राज्य सल्लाहकार समितिको शैक्षिक सुधार हेर्ने सदस्यमा र मुलुकको पहिलो पत्रिका गोर्खापत्रको प्रमुख सम्पादकमा राखिए । त्यति बेलासम्म सर्वसाधारण जनताका लागि शिक्षा अति दुर्लभ थियो । शिक्षाको विशेषाधिकार शासकहरूका लागि मात्र थियो । थोरै मात्रामा भएका शैक्षिक संस्थाहरूमा अंग्रेजी, संस्कृत, पर्सियन र बङ्गाली भाषामा सञ्चालित हुन्थे । बोलचालको पर्वते भाषालाई महङ्खवहीन मानिन्थ्यो (पराजुली २०१२ः३००) । यस्ता चुनौतीहरुबाट आजित भएर जयपृथ्वीले विद्यालय स्तरीय पाठ्यपुस्तक लेखी प्रकाशित गरे र बोलचालको भाषामा काम लाग्ने शैक्षिक सामग्री पनि छपाए । उनको यो कार्यले नयाँ खोलिएका भाषा पाठशालाका माध्यमले ठुलो मात्रामा जनताले शैक्षिक ज्ञान प्राप्त गर्ने अवसर पाए । देवसमशेरको संरक्षकत्वमा रहेर, जयपृथ्वीको निर्देशनमा बहुसङ्ख्यक काठमाडौँमा साथै देशभर ५० वटा भाषा पाठशालाहरू खोलिए ।देवसमशेरको शासनको अन्त्य पछि जयपृथ्वीका ससुरा सत्तारोहण भएपछि देशमा गरिएको शैक्षिक लगानी बन्द गरियो र सन् १९०२ मा जययृथ्वीलाई ब्रिटेनका लागि कलकत्तामा गोर्खाको प्रतिनिधि वकिलको रूपमा खटाइयो । नयाँ प्रधानमन्त्रीका रूपमा राज्यशक्ति सञ्चय गरिसकेपछि काठमाडौँको राजनीतिक अवस्था फेरियो र जयपृथ्वीलाई पुनः १९०५ को प्रशासनिक जिम्मेवारीमा फर्कन र बजाङको राज्य प्रशासन चलाउन भनियो । उनी बजाङ फर्किए र सन् १९०६ मा सत्यवादी पाठशालाको स्थापना गरे र काठमाडौँ नफर्केसम्म राज्य प्रशासन चलाए । त्यसै समयमा विस्तारै राज्य कर्मचारी तन्त्रमा अधिकारका लागि विभिन्न मागहरु उठ्न थाले, जस्तै राजस्व सङ्कलन, निजामती अदालत, कार्यालय आदि । आवश्यक तालिम दिनका लागि सन् १९०५ मा राणा शासकले श्रेस्ता पाठशाला खोलेका थिए, यसरी पहिले शैक्षिक सुधारहरु एकदमै रोक लगाइएका थिएनन् बरु यिनलाई आवश्यकतानुसार नयाँ स्वरुप दिई प्रशासनिक प्रयोगमा लिइन्थ्यो । काठमाडौँ फर्केको छोटो समयमै जयपृथ्वीले आप्नो इमान्दारी पुष्टी गरिसकेपछि उनी भारदारी सभाको प्रमुखमा नियुक्त भए । भारदारी सभा गोर्खा राज्यको मुख्य न्यायिक निकाय थियो । र गोर्खापत्रको प्रधान सम्पादकमा पनि पुनःस्थापित भए । यी कामहरुमा उनले आफ्ना ससुरालाई युरोप भ्रमणमा साथ दिँदै कूटनीतिक सहपाठीको रूपमा सन् १९०८ मा सँगै रहे (गृह विभाग १९०८) । त्यसपछिका वर्षहरूमा उनले राणा प्रशासनका अरू महत्त्वका पदूरुमा पनि काम गरी आफ्नो लेखन र प्रकाशन कलामा वृद्धि गरे, खासगरी शिक्षा क्षेत्रबाट उनले साहित्य र दार्शनिक धारणा बनाए ।जयपृथ्वी र चन्द्रसमशेरको आपसी सम्बन्ध बढी जसो तनावयुक्त हुन्थ्यो र यो सम्बन्ध राणा शासकको विश्व युद्धमा ब्रिटेनका पक्षमा सहभागी हुने निर्णयले झन् बल्झियो । ब्रिटेनले पहिलेदेखि नै हिमाली क्षेत्रका युवालाई अंग्रेज गोर्खा युद्ध (सन् १८१४-१८१६) बाट नै गोर्खा राइफलको स्वरूपमा राखी सकेको थियो र निकै सङ्ख्याका सैनिक अभियानमा प्रयोग गरिसकेको थियो । प्रथम विश्वयुद्धका बेला सैनिक भर्ना अभियान,  बिना मतलव स्वयंसेवाका नाममा समेत उच्च स्थानमा पुग्यो सन् १९१४ देखि १९१८ सम्म यो हिमाली भेगबाट करिब दुई लाख युवाले एङ्लो भारतीय सेनामा काम गरी युरोप र एसियाका धेरै युद्ध मैदानमा भिँडे, २० हजार जति मारिए भने निकै अज्ञात सङ्ख्यामा घाइते, बेपत्ता र युद्धबन्दी बनाइए । यो स्थितिलाई पाश्च्यदृष्टि लगाउदा यस्तो देखापर्छ की यस्तो सैनिक विकास, गोर्खा राज्यले यो युद्धमा बलियो सहभागिता गरिनु पर्ने नीति र त्यसले निम्त्याएको दुर्दशा र यसले मध्य हिमालय भेगमा छोडेको असरले राजा जयपृथ्वी र चन्द्रसमशेरका बिचमा उल्लेखनीय ढङ्गले सम्बन्ध टुट्ने बाटो पहिल्यायो । राजा जयपृथ्वीले त्यतिबेला आफ्नो जीवनको मोड बदलिनुको प्रमाण, मैले यो सोधपत्रमा राख्न नसकेता पनि उनले आफ्नो जीवनको बाटो पक्कै बदलेको प्रस्ट छ । उनले राज्य प्रशासनका सम्पूर्ण पदहरू त्यागी तत्कालीन ब्रिटिस इन्डियाको कुमाउँको हिमाली भेगमा गई बस्न सुरु गरे । जो उनको सन् १९१८ सम्मको एक प्रकारको स्वघोषित निर्वासन थियो ।ऐतिहासिक कागजबाट अगाडि देखिएको छ की उनले ब्याङ्लोरको सिभिल र सैनिक केन्द्र निर सन् १९२१ मा जमिन खरिद गरी सन् १९२४ मा वाटरफ्रन्ट अल्सुर तालसँगै जय भवनको निर्माण गरी स्थायी रूपमा बस्न थालेको देखिन्छ (विदेश र राजनीतिक विभाग सन् १९२१) । त्यहाँ रहँदै बस्दै गर्दा उनको सेन्ट जोसेफ कलेजका इतिहासका प्राध्यापक पि. आर. सिङ्गाराचारीसँग परिचय हुन गयो, राजा जयपृथ्वीका दार्शनिक  कार्यहरूको उनले अंगे्रजीमा रुपान्तरणको काम गरे । यी दुई जनाको आपसी सम्बन्ध मधुर र फलदायी भयो र उच्चतम् विन्दुमा पुगी सन् १९२८ मा मानववादका तीन वटा ग्रन्थहरु प्र्रकाशित भई जयपृथ्वीको अध्यक्षतामा मानववादी क्लबको स्थापना भयो । सन् १९२९ मा जयपृथ्वीले मुम्बईको जिन्ना हलमा प्रवचन दिदै मानववादी क्लबको विचार, नाम, उद्देश्यहरु माथि व्याख्या गरे । यी विषयबस्तु र विचारले वैयक्तिकरुपमा शान्ति र सद्भावनाका लागि काम गर्न मैले ब्याँङ्लोरमा मानववादी क्लबको स्थापना गरेको छु । यो क्लबको नाममा दुई शब्द ह्यूमनिष्टिक र क्लब दुई पाटोले जोडिएका छन् । कुनै पनि जाति वा रङ्गभेदविरुद्धको अभियान र अर्को मानवता, शान्ति र सद्भावलाई मानव जातिले सजिलै पाउन सकोस् र कुनै पनि जात, धार्मिक मत, समूह र रङ्गका हिसाबले विभेदको अन्त्य होस् । यो क्लबको मुख्य उद्देश्य सबैलाई प्रत्यक्ष ज्ञानको अवसर, जो सबै मानवका लागि जरुरी छ, उपलब्ध स्रोत र साधनअनुसार ब्यापकरुपमा फैलाउनु यो क्लबका सदस्यहरुको काम हुने छ । यो ज्ञानको प्रभावकारिता पुष्टी गर्नुपर्ने छ (सिंह १९९७ः १९३०ः ४१,४२) । मानववादी क्लबको हरेक हप्ता जय भवनमा बैठक राखिन्थ्यो र यस क्षेत्रसँगका सरोकारका विषय तथा समाजका विविध समस्या र दर्शनका विषयमा बहस हुन्थ्यो । आगन्तुक अतिथि प्राध्यापकहरुका विचारहरु समेतको अङ्गे्रजीमा द ह्यूम्निस्ट नामक मासिक पत्रिकामा प्रकाशित गरिन्थ्यो, जसमा मानववादी क्लबका गतिविधि, साप्ताहिक बैठकमा भएका भाषण, दर्शनतिरको सक्रियता, क्षेत्रगत गतिविधि, समाज, मानसिक स्मृतिका घटनाबारे प्रकाशन हुन्थे । यसरी अगाडि बढ्दै गर्दा जयपृथ्वी मानववादको विचार दक्षिण एसियाली उपमहाद्वीपका सीमित मानिसका लागि मात्र नभई पूरै आन्तरिक विश्वमा फैलाउनु पर्छ भन्ने कुरामा सहमत भए । यो योजनामा उनलाई समस्या भनेको वजेटको अभाव थियो, यसका लागि उनले ससुरा चन्द्रसमशेरसँग असफल प्रयास गरे, त्यसबाट उनी पूरै हतास भए र पूरै कमजोर देखिए । अपहरित व्यक्ति जस्तै अभिनय गरेर आफ्ना परिवारसँग रकम माग गरे (विदेश तथा राजनीति विभाग, १९२८,१९२९) । यद्यपि उनको यो बनावटी चालको सत्यतापछि पत्ता लागेता पनि उनको भ्रमणक लागि बजेट बन्ने भयो र सन् १९२९ मा उनले युरोपको आन्तरिक भ्रमण गरे, पछि उत्तर अमेरिका र दक्षिण पूर्व एसिया पनि पुगे । उनले जेनेभा, बर्लिन, पाराग्वे, भियना, बुढापेष्ट, बेलग्रेट, बार्सा, पेरिस र लन्डनमा विभिन्न खालका मानिस माझ भाषण दिए (सिंह १९३०) । सन् १९३३ मा जयपृथ्वीलाई अमेरिकाको सिकागोमा आयोजित “विश्व आस्था मैत्री संघ” नामक अन्तर्राष्ट्रिय सम्मेलनमा सहभागी हुन आमन्त्रण गरियो । सिकागोबाट भारत फर्कदै गर्दा उनले धेरै ठाउँमा अन्य बौद्धिक ब्यक्तित्वकासाथ रही सम्बोधन गरे । उनले टोकियो, संघाई र रंगुनमा मानववादी क्लबको स्थापना पनि गरे ।अविसिनियाको युद्धमा सन् १९३० को मध्यतिर जयपृथ्वीले एक अधिकारकर्मीका रूपमा संलग्न हुने अवसर पाए । यो कुरा त्यसताका नियमित रुपमा प्रकाशित हुने पत्रिका “गोर्खा सेवक”ले १२ फ्रब्रुवरी सन्१९३६ मा प्रकाशित गरेको थियो, जसमा यस्तो खबर थियो “प्राप्त खबर अनुसार नेपालका जयपृथ्वीबहादुर सिंह अहिले अविसिनियामा छन्, योभन्दा पहिले उनी जापानमा थिए । उनी जब अविसिनिया र इटलीबिच युद्ध सुरु भएपछि त्यहाँ गए र उनले जापानबाट दुई जना डाक्टर र चार जना नर्सहरूलाई निम्ता गरी बोलाएका छन् (गुरुङ, गोर्खा सेवक, १९३६)२१ तेतिखेर उनले ब्रिटिस राहदानी पनि प्राप्त गर्न सफल भएका थिए भन्ने कुरा पनि अन्य कागजातबाट खुलेको छ । यो कुरा मैसुर राज्यको “प्रोटेस्टेड अबजेक्ट” ले जनाएको थियो । (विदेश तथा राजनीति विभाग, १९३२) भनिन्छ की उनले जापानबाट मेडिकल सहयोग मात्र हैनकि अविसियनहरूको पिडा कमगर्ने अभियानका लागि ग्यास मास्क पनि झिकाएका थिए । (सिंह १९७८ वि.सं. : , २०३५ः६५) युद्ध पिडितको उद्धारमा उनको सक्रियता देखेर इटालियन सेनाले उनलाई पक्राउ गरी थुनामा राखे पछि रोकिएको थियो । यो घटनामा ब्रिटेनले हस्तक्षेप गरेपछि उनी मुक्त भइ ब्याङ्लोर फर्किए । यो घटनाक्रम पछि उनको ब्रिटिस पासपोर्ट खारेज गरियो र उनलाई ब्रिटिस राज भएको क्षेत्रबाट बाहिर जान नपाउने गरियो । (विदेश तथा राजनीति विभाग १९३६) दोस्रो विश्व युद्धको सुरुआतसँगै उनको स्थिति खराब हुन थाल्यो । उनले सुरुमा बेलायती अधिकारीहरुसँग सम्पर्क गरी एउटा सानो रेडक्रसको आकस्मिक सेवा टोलीलाई गोर्खा राईफलका मानिसहरुको सहयोगमा संचालन गर्न अनुमति दिन आग्रह गरे । तर दिल्लीस्थित विदेश विभागका अधिकारीहरु र संयुक्त राज्य सरकारका मुख्य सचिवले मार्च सन् १९४०मा उनको गोप्य पत्राचार ठेगाना अनुसार उनी धेरै वर्षदेखि अवांन्छित गतिविधिमा लागेको, जापानी एजेन्ट भएको शङ्का व्यक्त गरे, त्यसपछि भारत सरकारले उनको सेवा लिन इन्कार गरिदियो । (विदेश विभाग १९३९) यसका साथसाथै भारतीय प्रशासनले सन् १९४०मा उनलाई उनी बसेका घरबाटनै पक्राउ गर्न आदेश दियो । उनले ब्रिटिश प्रशासनलाई आफ्नो निर्दोषताबारे मनाउन गृह विभागका सचिवलाई आफ्ना तर्कसहित पत्र लेखे । “कुनै पनि मानिसले भन्न सक्दैन कि म कुनै पनि राजनीतिक गतिविधि र कुनै प्रचारित फन्डामा कहिले पनि सङ्लग्न रहेको छु र मेरो नाम कहिले पनि कुनै पनि बिध्वंसक, क्रान्तिकारी, प्रतिक्रियावादी र कुनै बदमाशी आन्दोलनमा जोडिएको छैन । वास्तबमा केही लामो समयदेखि लगभग १५ वर्ष यता मेरा गतिविधिहरू बेजोडसँग साहित्य, दर्शन, मानववादको खोजमा सीमित छन् । सन् १९३८ देखि तिनीहरू झन बढी सीमित र झन सीमाबद्ध भएर मानववाद र परोपकारी विषयमा सीमित छन्”(विदेश विभाग १९४०ः१९५) ।दुर्भाग्यवस ब्रिटिस अधिकारीहरूले उनको तर्कप्रति कुनै प्रतिक्रिया जनाएनन्, त्यही कारणले जयपृथ्वीको स्वास्थ्य छिटो बिग्रिन थाल्यो र सन् १९४० सेप्टेम्बरमा जय भवनमा उनको देहान्त भयो ।प्रस्तुत आलेख जयपृथ्वीबहादुर सिंहका बारेमा हाइडेलवर्ग विश्वविद्यालयका सहायक प्राध्यापक डा. स्टेफन लुइडरले आफ्नो पीएचडी थेसिस लेख्नु भएको र सो थेसिसमा आधारित रहेर तयार गरिएको विश्वबौद्धिक इतिहासमा जयपृथ्वीबहादुर सिंह नामक पुस्तकको अंशमा आधारित छ । सो पुस्तक आज उहाँको जन्मस्थान बझाँङमा सार्वजनिक गरिँदै छ ।",
      "link": "https://gorkhapatraonline.com/news/168978",
      "image": "https://gorkhapatraonline.com/storage/media/298257/conversions/jaya-prithivi-original-thumb.jpg"
    },
    {
      "slug": "168955",
      "title": "बुबाको मुख हेर्ने दिन : दाताको पर्खाइमा आश्रमका ‘बा’ हरू",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "पवित्र तीर्थस्थल देवघाट धाममा रहेका वृद्धाश्रमका ‘बा’हरू भने दाता पर्खेर बसेका छन् । जीवनको उत्तरार्धमा पुगेका बा र आमाहरू प्रायः परिवारबाट हेलत्तिएर यहाँ आएका छन् ।",
      "longContent": "चितवन, भदौ ७ गते । पितृदेवो भवः’अर्थात् जन्म दिने बाबुलाई देवता समान मानेर कुसे औँसीका दिन बाबुको मुख हेर्ने पर्व शनिबा देशभर मनाइन्छ । बाबुप्रति आदर सम्मानका साथ मीठो खाना र राम्रो लगाउन दिने परम्परा रहेको छ । त्यसो त बाबु गुमाएकाहरूले भने धार्मिक तीर्थस्थलमा गई तर्पण, सिदा दान र श्राद्ध गर्ने परम्परा छ । पवित्र तीर्थस्थल देवघाट धाममा रहेका वृद्धाश्रमका ‘बा’हरू भने दाता पर्खेर बसेका छन् । जीवनको उत्तरार्धमा पुगेका बा र आमाहरू प्रायः परिवारबाट हेलत्तिएर यहाँ आएका छन् । कतिपय आफ्नो साहारा कोही नभए पनि आश्रय लिन यहाँ आइपुगेका छन् । जहाँ हरेक वर्षमा आउने आमा खुवाउने दिन (माता तीर्थ औँसी) र कुशे औँसी अर्थात् बाबुको मुख हेर्ने दिन त्यहाँ बस्ने वृद्ध बा र आमाहरू भने कोही दाता आएर बा आमाको सम्मान देला भनेर पर्खिरहेका छन् ।देवघाट गाउँपालिका–५ मा रहेको देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा रहेका बाहरूको अवस्था अझै दयानीय छ । नुवाकोटबाट आएर बस्नुभएका ७५ वर्षीय कृष्णप्रसाद भट्ट आफन्त भए पनि चाडपर्वमा नसम्झँदा मन अमिलो भएर आउने गरेको बताउनुहुन्छ । औँसीको दिन भएका दुई भाइ छोराले समेत सम्पर्क नगर्दा आफन्त भन्ने रहेन छन् भन्ने भान भएको उहाँले बताउनुभयो ।श्रीमतीको निधनपछि छोराहरूलाई आफ्नो खुट्टामा उभिने बनाएर छाडेका भट्ट छोराहरूको सम्झनामा निकै निरास बन्ने गर्नुहुन्छ । उहाँले भन्नुभयो, “वृद्धावस्थामा निकै समस्या हुँदोरहेछ, छोराहरूको साहरा चाहिने समयमा उनीहरूनै सम्पर्कमा छैनन् कसरी साहारा पाउनु ।” अहिले त भगवान्को भरोसामा जीवनलाई छाडेको उहाँको भनाइ छ । उहाँले थप्नुभयो, “अहिले त जो सम्झेर आउँछन् तीनै छोराछोरी हुन् ।” अहिले आश्रममा आएर जस्ले बा भन्छ र मीठो खान दिन्छ तीनै छोराछोरी हु जस्तो लाग्ने गरेको उहाँले बताउनुभयो । उहाँ विगत आठ वर्षदेखि यही आश्रममा आश्रय लिएर बस्दै आउनुभएको छ ।दुई पटकसम्म वैवाहिक सम्बन्धमा बाँधिएर पनि श्रीमती र छोराछोरी नभएपछि निकै उदास भएर आश्रममा दिन काट्दै आउनुभएको छ । भरतपुर महानगरपालिका–६, गीतानगरका ८६ वर्षीय शमशेरबहादुर विश्वकर्मा । उहाँको वैवाहिक जीवन सफल हुन नसकेपछि उहाँ आश्रममा आएर बस्न थाल्नुभएको हो । जन्मिएका छोराछोरीहरू नबचेपछि श्रीमतीले पनि उहाँलाई छाडेर गए । एक्लो जीवन बिताउनका लागि आश्रममा आउनुभएका विश्वकर्मा अहिले आश्रममा आउने जति सबैलाई छोराछोरीको रूपमा लिँदै आउनुभएको छ । उहाँले भन्नुभयो, “आफ्ना त छैनन् । जो आउँछ त्यसैलाई छोराछोरीको रूपमा लिनुपर्ने बाध्यता छ,” उहाँले सुनाउनुभयो, “बाबुको मुख हेर्ने दिन जो आउँछ त्यो नै आफ्नो छोराछोरीजस्ता लाग्छ उहाँले सुनाउनुभयो । बा खुवाउने दिन भन्छन् आफ्नो त कोही छैन जसले दिन्छ त्यही छोराछोरी हुन् ।”बागलुङबाट आएर देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा बस्दै आउनुभएका ७७ वर्षीय मणिरत्न पौडेल अविवाहित हुनुहुन्छ । उहाँका भाइ र बहिनी बागलुङमा नै हुनुहुन्छ । समाजमा देखेर आफूलाई विवाह गर्न मन नलागे पनि वृद्धावस्थामा कोही आइदिएहुन्थ्यो भन्ने आभास हुने गरेको उहाँले सुनाउनुभयो । परिवारका सदस्य नहुँदा चिन्ता नभए पनि अहिले कसैले बा भनेर बोलायो भने पनि मन फुलेर आउने गरेको सुनाउँदै उहाँले भन्नुभयो, “जसले आफूलाई बा भन्छ त्यसको दुःख जति मलाइनै परोस् भनेर भन्ने गरेको छु”, उहाँले भन्नुभयो, “सबै आफ्नै हुन् । जसले बा भन्छन् सबै सन्तान आफ्नै हुन् ।”देवघाट क्षेत्र विकास समितिको क्षेत्राधिकारभित्र तीन वटा आश्रममा ८० जना वृद्धवृद्धा रहेका छन् । यस क्षेत्रमा रहेको कल्पबासमा ३० जना कल्पबासी र १० वटा आश्रममा आश्रित वृद्धवृद्धाहरूको हरेक वर्ष आउने चाडपर्व यस्तै हुने गरेको छ । क्षेत्र विकास समितिका कार्यकारी निर्देशक सदन बरालका अनुसार देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा अहिले ३५ जना वृद्धवृद्धा रहनुभएको छ । जसमा १७ जना वृद्ध र १८ जना वृद्धा रहेका छन् । उनीहरूको व्यवस्थापनमा दाताहरूको भर पर्नुपरेको उहाँले बताउनुभयो ।सुरुआती समयमा समाज कल्याण कार्यालयबाट केही बजेट आए पनि अहिले बजेट नहुँदा भवन मर्मतदेखि आश्रितहरूको दैनिकीमा समेत दाताको भर पर्नुपरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “जन्मोत्सव, वैवाहिक उत्सव, पितृकार्यलगायतमा सहयोग गर्ने दाताको भरमा अहिले दैनिकी चलाउनुपरेको छ ।” सरकारी कुनै पनि निकायबाट बजेट प्राप्त नहुँदा अहिले दाता खोज्नुपर्ने अवस्था आएको उहाँले बताउनुभयो ।क्षेत्र विकास समितिका अध्यक्ष डा ईश्वरीराज लौडारीले असहाय वृद्धवृद्धाको बसोवास, खानपानी र उपचारको व्यवस्था गरिएको भए पनि बजेट पर्याप्त हुन नसकेको बताउनुभयो । दाताहरूको सहयोगमा भए पनि यहाँ रहनुभएका वृद्धवृद्धाको उचित व्यवस्थापन गर्न सकिएको भन्दै उहाँले कुनै कमीकमजोरी नहोस् भन्ने गरी काम गरिएको बताउनुभयो । उहाँले भन्नुभयो, “समस्याका बीच पनि वृद्धवृद्धाहरूको स्वभावअनुसार सेवा दिएका छौँ । यसलाई निरन्तर राख्न सक्नुपर्छ ।”यसैबीच प्रेस चौतारी नेपाल चितवन शाखाले देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा दरखाने कार्यक्रम गरेको छ । शाखाले शुक्रबार साँझ वृद्धवृद्धाहरूलाई भोजन गराएर दरखाने कार्यक्रम गरेको अध्यक्ष सुवास पण्डितले जानकारी दिनुभयो । उहाँका अनुसार शाखाले प्रत्येक वर्ष यो कार्यक्रम गर्दै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168955",
      "image": "https://gorkhapatraonline.com/storage/media/298238/conversions/devghat-jesta-nagarik-original-thumb.jpg"
    },
    {
      "slug": "168947",
      "title": "भाद्रकृष्ण औँसी : पितृप्रति श्रद्धा प्रकट गर्न बिहानैदेखि गोकर्णेश्वरमा हजारौँ भक्तजन",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "दिवङ्गत पितालाई तर्पण, सिदादान र पिण्ड अर्पण गर्न आज बिहानैदेखि गोकर्णेश्वर उत्तरगया पितृ तीर्थ धाममा हजारौँ भक्तजनको घुइँचो छ ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । कुशेऔँसी सनातन हिन्दु परम्परामा भदौ महिनाको अमावस्या (औँसी)का दिन मनाइने पर्व हो । हिन्दू वैदिक परम्परा अनुसार भाद्र कृष्ण औँसीलाई कुशे औँसी वा बुबाको मुखहेर्ने दिन भनिन्छ । यस अवसरमा छोराछोरी परम्पराअनुसार आ–आफ्ना बुबालाई मन पर्ने मिठाई तथा भोजन खुवाई आदर सम्मान प्रकट गर्ने र बुबाको मुख हेर्ने गर्दछन् । बुबा नहुने विभिन्न पवित्र स्थाजमा गई आफ्ना बुवाको नाममा तर्पण, पिण्डदान तथा श्राद्ध गरी सिदा दिन्छन् । आजको दिन विशेषगरी उत्तरगया भनेर चिनिने काठमाडौँको उत्तरपूर्वी भेगस्थित गोकर्णेश्वर महादेव मन्दिर परिसरमा विशेष मेला लाग्छ । यसैले आजको औँसीलाई गोकर्णे औँसीका नामले पनि चिनिन्छ । यस अवसरमा गोकर्णेश्वर महादेव मन्दिर परिसरमा दिवङ्गत बुबाको नाममा तर्पण, पिण्डदान तथा सिदादान गर्नेहरूको भीड लाग्छ ।दिवङ्गत पितालाई तर्पण, सिदादान र पिण्ड अर्पण गर्न आज बिहानैदेखि गोकर्णेश्वर उत्तरगया पितृ तीर्थ धाममा \nहजारौँ भक्तजनको घुइँचो छ ।\n\nभाद्रकृष्ण औँसीका दिनमा गोकर्णेश्वरमा गई तर्पण, सिदादान र पिण्डदान \nगर्नाले २१ पुस्ताअघिदेखिका पितृहरू तर्दछन् भन्ने धार्मिक विश्वास रही \nआएकाले आज बिहानैदेखि यहाँ हजारौँ भक्तजनको घुइँचो भएको हो । यही धार्मिक \nविश्वासका कारण आज बिहानैदेखि वैदिक सनातन हिन्दु धर्मावलम्बी र बौद्ध \nधर्मावलम्बीको समेत गोकर्णेश्वर मन्दिर परिसरमा भीड लागेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168947",
      "image": "https://gorkhapatraonline.com/storage/media/298144/conversions/Untitled-1-original-thumb.jpg"
    }
  ]
}