{
  "date": "2025-12-16T21:41:38.462Z",
  "news": [
    {
      "slug": "183968",
      "title": "रामग्राममा बढ्न थाले पर्यटक",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गौतम बुद्धको अस्तुधातु रहेको पश्चिम नवलपरासीस्थित रामग्राम नगरपालिकामा रहेको रामग्राम स्तूप विदेशी पर्यटकको आकर्षण बढ्दै गएको छ । बौद्ध दर्शन अनुसार बुद्धको धातुको सान्निध्यमा गरिने आध्यात्मिक अभ्यासको विशेष महत्व रहने विश्वासका कारण विश्वका विभिन्न देशबाट बौद्ध तीर्थयात्री तथा पर्यटकको आगमन उल्लेख्य रूपमा बढ्दै गएको हो ।",
      "longContent": "परासी समाचारदातापरासी, पुस १ गते । गौतम बुद्धको अस्तुधातु रहेको पश्चिम नवलपरासीस्थित रामग्राम नगरपालिकामा रहेको रामग्राम स्तूप विदेशी पर्यटकको आकर्षण बढ्दै गएको छ । बौद्ध दर्शन अनुसार बुद्धको धातुको सान्निध्यमा गरिने आध्यात्मिक अभ्यासको विशेष महत्व रहने विश्वासका कारण विश्वका विभिन्न देशबाट बौद्ध तीर्थयात्री तथा पर्यटकको आगमन उल्लेख्य रूपमा बढ्दै गएको हो । सन् २०२५ नोभेम्बरसम्ममा १५ हजारभन्दा बढी तेस्रो मुलुकका पर्यटक तथा बौद्ध तीर्थयात्रीले रामग्राम स्तूपको भ्रमण गरिसकेका छन् । नेपाल र भारतबाहेक ३१ देशका पर्यटक यहाँ पुगेका छन् । आगन्तुकमध्ये सबैभन्दा बढी थाइल्यान्डका छ हजार १६० जना पर्यटक छन् । चीनबाट दुई हजार २०७, बर्माबाट ९७५ र दक्षिण कोरियाबाट ७९६ पर्यटक आएको नगरपालिकाले जनाएको छ । रामग्राम नगरपालिकाले स्तूप क्षेत्रको संरक्षण, विकास र प्रवर्धनलाई प्राथमिकतामा राखेर काम गरिरहेको जनाएको छ । नगरप्रमुख धनपत यादवले रामग्राम स्तूप विश्वकै लागि अमूल्य बौद्ध सम्पदाका रूपमा स्थापित हुँदै गरेको बताउनुभयो । बढ्दो पर्यटक आगमनले स्थानीय सरकारलाई थप जिम्मेवार र उत्साहित बनाएको उहाँको भनाइ छ । स्तूपको पहिचानलाई अन्तर्राष्ट्रियस्तरमा स्थापित गर्न नगरपालिका निरन्तर क्रियाशील रहेको उहाँको भनाइ छ ।प्रमुख प्रशासकीय अधिकृत भूपेन्द्र पाण्डेयले बौद्ध तीर्थयात्री तथा पर्यटकका लागि स्तूप क्षेत्र सहज, सुरक्षित र व्यवस्थित बनाउनु स्थानीय सरकारको मुख्य लक्ष्य रहेको बताउनुभयो । यसका लागि केन्द्र तथा प्रदेश सरकारसँगै सरोकारवाला निकायसँग समन्वय गरेर पूर्वाधार विकास, सेवा सुविधा विस्तार र व्यवस्थापनमा काम गरिने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183968",
      "image": "https://gorkhapatraonline.com/storage/media/323798/conversions/ramgram-tourist-original-thumb.jpg"
    },
    {
      "slug": "183966",
      "title": "औसत ब्याजदर पाँच प्रतिशतभन्दा कम",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "तरलता पर्याप्त रहे पनि कर्जा विस्तार सुस्त रहँदा वाणिज्य बैङ्कले निक्षेपको ब्याजदर थप घटाएका छन् । पुसका लागि व्यक्तिगत मुद्दती निक्षेपमा वाणिज्य बैङ्कको अधिकतम औसत ब्याजदर पाँच प्रतिशत विन्दुभन्दा तल झरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, पुस १ गते  । तरलता पर्याप्त रहे पनि कर्जा विस्तार सुस्त रहँदा वाणिज्य बैङ्कले निक्षेपको ब्याजदर थप घटाएका छन् । पुसका लागि व्यक्तिगत मुद्दती निक्षेपमा वाणिज्य बैङ्कको अधिकतम औसत ब्याजदर पाँच प्रतिशत विन्दुभन्दा तल झरेको छ ।व्यक्तिगत मुद्दती निक्षेपमा वाणिज्य बैङ्कले दिने अधिकतम औसत ब्याजदर पाँच प्रतिशत विन्दुभन्दा तल झरेको छ । सञ्चालनमा रहेका २० वाणिज्य बैङ्कमध्ये १३ बैङ्कले पुसका लागि ब्याजदर घटाएपछि औसत ब्याजदर ४.८३४ प्रतिशत विन्दुमा सीमित छ ।बैङ्कहरूले सार्वजनिक गरेको सूचना अनुसार मङ्सिरमा व्यक्तिगत मुद्दती निक्षेपको अधिकतम ५.०४०५ प्रतिशतमा रहेको औसत ब्याजदर पुसमा ०.२०६५ प्रतिशतले घटेको छ ।मङ्सिरको तुलनामा पुसमा ब्याजदर घटाउने बैङ्कमा ग्लोबल आइएमई बैङ्क, लक्ष्मी सनराइज बैङ्क, एभरेस्ट बैङ्क, नेपाल बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, प्राइम कमर्सियल बैङ्क, प्रभु बैङ्क, कृषि विकास बैङ्क, नबिल बैङ्क, सानिमा बैङ्क, कुमारी बैङ्क, स्ट्यान्डर्ड चार्टर्ड बैङ्क नेपाल र नेपाल एसबिआई बैङ्क रहेका छन् ।पुसका लागि सिटिजन्स बैङ्क, माछापुच्छ«े बैङ्क, एनआइसी एसिया बैङ्क, सिद्धार्थ बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, एनएमबी बैङ्क र हिमालयन बैङ्कले भने मङ्सिरकै ब्याजदरलाई निरन्तरता दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183966",
      "image": "https://gorkhapatraonline.com/storage/media/323796/conversions/interest-decresing-768x427-1-original-thumb.jpg"
    },
    {
      "slug": "183965",
      "title": "स्टिकर अभियान रोकिँदा पर्यटकलाई सास्ती",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले निकै तामझामका साथ ‘कोशी पर्यटन वर्ष २०८२’ लाई लक्षित गर्दै सुरु गरेको भारतीय गाडीमा ‘सुरक्षा जाँच स्टिकर’ टाँस्ने अभियान रोकिएको छ ।   ठाउँ ठाउँमा हुने चेकजाँचको झन्झट हटाएर निर्बाध आवागमन गर्न सक्ने उद्देश्यले सुरु गरेको स्टिकर अभियान तीन महिना पूरा नहुँदै रोकिएको हो । यो अभियानले निरन्तरता नपाउँदा ६० लाख रुपियाँभन्दा बढी खर्च गरेर छापेका स्टिकर उपयोगविहीन छन् भने पर्यटकले पाउने सास्ती उस्तै छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, पुस १ गते । कोशी प्रदेश सरकारले निकै तामझामका साथ ‘कोशी पर्यटन वर्ष २०८२’ लाई लक्षित गर्दै सुरु गरेको भारतीय गाडीमा ‘सुरक्षा जाँच स्टिकर’ टाँस्ने अभियान रोकिएको छ । ठाउँ ठाउँमा हुने चेकजाँचको झन्झट हटाएर निर्बाध आवागमन गर्न सक्ने उद्देश्यले सुरु गरेको स्टिकर अभियान तीन महिना पूरा नहुँदै रोकिएको हो । यो अभियानले निरन्तरता नपाउँदा ६० लाख रुपियाँभन्दा बढी खर्च गरेर छापेका स्टिकर उपयोगविहीन छन् भने पर्यटकले पाउने सास्ती उस्तै छ ।भारतीय पर्यटकको सहजताका लागि भन्दै गत वैशाख १ देखि सुरु गरिएको अभियान सुरुमा बजेट अभावको कारण स्टिकर छपाइ नहुँदा बन्द भएको भनिएको थियो तर गत वर्ष छापिएको स्टिकर थोरै मात्र खपत भएको र हजारौँ थान स्टिकर अझै उपयोगहीन अवस्थामा आन्तरिक मामिला तथा कानुन मन्त्रालयको स्टोरमा थुप्रिरहेको छ । मुख्यमन्त्री हिक्मतकुमार कार्कीले ‘ड्रिम प्रोजेक्ट’ र ठुलो उपलब्धिका रूपमा अथ्र्याउँदै निकै तामझामका साथ अभियानको सुरुवात गर्नुभएको थियो तर आर्थिक वर्ष फेरिएसँगै परियोजना अलपत्र परेको हो ।गत आवमा आन्तरिक मामिला तथा कानुन मन्त्रालयले बजेट व्यवस्थापन गरी स्टिकर छापेर नेपाल प्रहरीलाई उपलब्ध गराएको थियो । नाकाबाट प्रवेश गर्ने भारतीय गाडीमा प्रहरीले सो स्टिकर टाँसेपछि ती सवारीसाधनले प्रदेशभरि बिनाअवरोध घुम्न पाउने बताइएको थियो । अहिले भने कोशी प्रदेशमा भारतबाट भान्टाबारी, विराटनगर, काँकडभिट्टा र पशुपतिनगर नाका भएर दैनिक करिब पाँच सय भारतीय गाडी स्टिकरबिना नै नेपाल प्रवेश गरिरहेका छन् ।विराटनगरबाट भेडेटार वा नजिकका गन्तव्यसम्म पुग्दा अहिले पनि कैयौँ स्थानमा प्रहरीले गाडी रोकेर चेकजाँच गर्ने र अनावश्यक झन्झट नघटेको पर्यटन व्यवसायी भविसकुमार श्रेष्ठले बताउनुभयो । सवारीधनीको असहयोगले असफलआन्तरिक मामिला तथा कानुन मन्त्रालयले पर्यटक लिएर आउने सवारीसाधनका चालकको असहयोगका कारण अभियान असफल भएको बताउने गरेको छ । मन्त्रालयका प्रवक्ता तथा उपसचिव अर्जुन निरौलाले भन्नुभयो, “सवारीसाधनका चालक वा धनीले गाडीमा स्टिकर टाँस्न दिँदैनन् । महँगो गाडीको सिसा वा बडीमा स्टिकर टाँस्दा ग्लुको दाग बस्ने भन्दै स्टिकर टाँस्न नमान्दा अभियान नै रोकिएको हो ।” उहाँले अहिले पनि मन्त्रालयमा पर्याप्त परिमाणमा स्टिकर मौज्दात रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183965",
      "image": "https://gorkhapatraonline.com/storage/media/323795/conversions/stiker--original-thumb.jpg"
    },
    {
      "slug": "183963",
      "title": "आन्दोलन राजनीतिक : क्षति निजी क्षेत्रलाई",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "राजनीतिक र सामाजिक परिवर्तनका नाममा हुने आन्दोलनमा सार्वजनिक र निजी सम्पत्तिमाथि आक्रमण गर्ने प्रवृत्ति बढ्दै गएको छ । आयोजकले विकासका लागि आन्दोलन गरेकोे दाबी गर्ने भए पनि आर्थिक, सामाजिक र प्रशासनिक हिसाबले भने मुलुकलाई झन् पछि धकेल्ने खतरा बढ्दै गएको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते । राजनीतिक र सामाजिक परिवर्तनका नाममा हुने आन्दोलनमा सार्वजनिक र निजी सम्पत्तिमाथि आक्रमण गर्ने प्रवृत्ति बढ्दै गएको छ । आयोजकले विकासका लागि आन्दोलन गरेकोे दाबी गर्ने भए पनि आर्थिक, सामाजिक र प्रशासनिक हिसाबले भने मुलुकलाई झन् पछि धकेल्ने खतरा बढ्दै गएको छ । गत भदौ २३ र २४ गते भएको जेनजी समूहको आन्दोलनका कारण मुलुकमा ८४ अर्ब ४५ करोड रुपियाँ बराबरको आर्थिक क्षति पुगेको सरकारी तथ्याङ्क सार्वजनिक भएको छ । राष्ट्रिय योजना आयोगको तथ्याङ्क अनुसार सरकारी/सार्वजनिक क्षेत्रमा ४४ अर्ब ९३ करोड ७३ लाख बराबर क्षति भएको देखिएको छ । निजी क्षेत्रतर्फ ३३ अर्ब ५४ करोड ८७ लाख बराबर क्षति भएको छ । यसमा सामुदायिक क्षेत्रमा पनि केही मात्रामा क्षति पुगेको आयोगले झन्डै साढे दुई महिना लगाएर गरेको अध्ययनमा उल्लेख छ । भदौको आन्दोलनका क्रममा त्यस दिन देशभरका सरकारी कार्यालय, ठुला सुपर स्टोरदेखि साना पसलसम्म आगजनी, तोडफोड, लुटपाट र चोरी भएको थियो । यस पटकको आन्दोलनमा हिल्टन होटेल, हायात होटेल, भाटभटेनी सुपरमार्केट, चौधरी समूहको इलेक्ट्रोनिक सोरुमलगायत थुप्र्रै औद्योगिक प्रतिष्ठानमा आगजनी तथा लुटपाट भएको थियो ।गत चैतमा भएको राजावादी समर्थकको प्रदर्शनका क्रममा पनि केही सरकारी तथा निजी सम्पत्तिमाथि आगजनी भएको थियो । दोस्रो जनआन्दोलन भनिने २०६२/६३ को आन्दोलनमा पनि पहिलो निसाना सार्वजनिक सम्पत्ति नै परेको थियो । १९ दिनसम्म निरन्तर चलेको यस आन्दोलनले नेपालको २३७ वर्ष पुरानो राजतन्त्र ढालेर देशमा लोकतान्त्रिक गणतन्त्रको जग बसालेको थियो । त्यस्तै पञ्चायती व्यवस्था ढलेर संसदीय व्यवस्था र संवैधानिक राजतन्त्र स्थापना गर्ने गरी सम्पन्न भएको २०४६ सालमा भएको जनआन्दोलनका क्रममा पनि धेरै जनधनको क्षति भएको थियो । जति पटक आन्दोलन भए पनि सरकारी र निजी सम्पत्तिमाथि आक्रमण गर्ने प्रवृत्तिले समग्र मुलुकको अर्थतन्त्रमै नकारात्मक असर पारेको सरोकारवालाको गुनासो छ । मुलुकमा व्यावसायिक वातावरण बनाउन सरकारले विशेष रणनीति बनाउनुपर्ने व्यवसायीको माग छ । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले कानुनी शासन कार्यान्वयन नहुँदा मुलुकमा पटक पटक यस्ता समस्या आउने गरेको बताउनुभयो । संविधानले सम्पत्ति राख्ने अधिकार सबै नागरिकलाई दिए पनि राज्यले सुरक्षा दिन नसकेको गुनासो गर्दै पाण्डेले भन्नुभयो, “जस्तो प्रकारको आन्दोलन भए पनि अर्काको सम्पत्तिमाथि आगजनी र तोडफोड गर्नेलाई राज्यले कानुनी दायरामा ल्याउनै पर्छ । राज्यले यति गर्न नसक्ने हो भने स्वदेशी तथा विदेशी लगानीकर्ता नेपालमा के भनेर लगानी गर्न आउने ?” भदौको जेनजी आन्दोलनका कारण मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) मा पाँच प्रतिशत कमी आउने आकलन गरेको पाण्डेले बताउनुभयो । पटक पटक हुने यस्ता आन्दोलनले प्रशस्तै राजनीतिक तथा प्रशासनिक परिवर्तन गरेका छन तर परिवर्तनपछि जनताले अनुभव गर्ने गरी आर्थिक पुनरुत्थान र व्यावसायिक वातावरण निर्माणले भने पर्याप्त प्राथमिकता पाउन सकेको छैन । जसका कारण यस्ता आन्दोलनले सर्वसाधारणदेखि व्यापारीसम्म वाक्कदिक्क भइसकेका छन् । एकातिर व्यवसाय ठप्प हुने अर्कातिर मजदुरको रोजगारी गुम्ने अवस्थाले झनै पीडा थपेको छ । अध्यक्ष पाण्डेले भन्नुभयो, “हरेक आन्दोलनबाट भएको क्षतिको विश्लेषण गरेर राज्यले संवैधानिक हक अनुसार क्षतिपूर्ति दिनु पर्छ । अनि मात्रै मुलुकमा व्यावसायिक पुनरुत्थान हुन्छ ।” यस पटकको आन्दोलनमा शैक्षिक प्रतिष्ठानमा समेत आक्रमण भएको थियो । आन्दोलनबाट प्रतिष्ठित युलेन्स स्कुल, ग्लोबल कलेज, जेभियर इन्टरनेसनल कलेजलगायतमा क्षति पुगेको थियो । ती संस्थामा भएको आगजनीबाट स्कुलका विद्यार्थीका प्रमाणपत्र, परिचयपत्र, परीक्षाको प्रवेशपत्र जलेर खरानी भएका थिए भने डेस्कबेन्च, कक्षाकोठा, डिजिटल बोर्ड, पाठ्यसामग्री, प्रयोगशाला, पुस्तकालय, क्याफ्टेरिया, पार्किङमा रहेका स्कुल भ्यान जलेर पूर्ण रूपमा ध्वस्त भएका थिए । निजी तथा आवासीय विद्यालय अर्गनाइजेनस (प्याब्सन) का महासचिव आरबी कटवालले आन्दोलनका नाममा भौतिक सम्पत्तिमाथि आव्रmमण गर्ने प्रवृत्ति भने गलत रहेको बताउनुभयो । राजनीतिक नेतृत्व सही नहुँदा पटक पटक यस्ता आन्दोलन निम्तिने गरेको उहाँले बताउनुभयो ।राष्ट्रिय युवा परिषद्का सदस्यसचिव गेहनाथ गौतमले मुलुकमा सुशासन अभाव हुँदा विद्रोह निम्तिने गरेको बताउनुभयो । युवालाई सही मार्गमा लैजान समाज र सञ्चार माध्यमको भूमिका महìवपूर्ण हुने बताउँदै गौतमले भन्नुभयो, “अहिलेको मुख्य समस्या युवामा सकारात्मक भावना जागृत गराउनु हो । सामाजिक सञ्जालदेखि सञ्चार माध्यममा समेत नकारात्मकताको बाढी आएको छ । यसबाट युवालाई जोगाउनु जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/183963",
      "image": "https://gorkhapatraonline.com/storage/media/323891/conversions/hotel-and-business-on-fire_sagar_SGR4406-original-thumb.jpg"
    },
    {
      "slug": "183961",
      "title": "अर्थतन्त्रमा स्थिरताको सङ्केत",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "कोभिडपछिको सुस्तता र पछिल्ला वर्षका बहुआयामिक दबाबबिच बिस्तारै गति लिँदै गएको मुलुकको अर्थतन्त्रमा स्थिरताको सङ्केत देखिन थालेको छ । मुद्रास्फीति नियन्त्रण, बाह्य क्षेत्रको सन्तुलन र बैङ्किङ प्रणाली तरलता सहज बन्दै जानुका कारण देशको अर्थतन्त्र क्रमशः सुधारको बाटोमा अघि बढ्दै गएको देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । कोभिडपछिको सुस्तता र पछिल्ला वर्षका बहुआयामिक दबाबबिच बिस्तारै गति लिँदै गएको मुलुकको अर्थतन्त्रमा स्थिरताको सङ्केत देखिन थालेको छ । मुद्रास्फीति नियन्त्रण, बाह्य क्षेत्रको सन्तुलन र बैङ्किङ प्रणाली तरलता सहज बन्दै जानुका कारण देशको अर्थतन्त्र क्रमशः सुधारको बाटोमा अघि बढ्दै गएको देखिएको छ ।नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशित गरेको चालु आर्थिक वर्ष २०८२/८३ को चार महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार बैङ्किङ प्रणालीमा तरलतामा सहजता, मुद्रास्फीति नियन्त्रणमा आउनुका साथै र बाह्य क्षेत्र सन्तुलित बन्दै गएको हो ।वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.११ प्रतिशत रहेको छ भने कुल विदेशी विनिमय सञ्चिति ३० खर्ब ५५ अर्ब ५२ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २१ अर्ब ५२ करोड पुगेको छ । यस्तो सञ्चिति १७.४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैङ्कको तथ्याङ्कमा उल्लेख छ ।राष्ट्र बैङ्कका अनुसार चालु खाता दुई खर्ब ७९ अर्ब ६५ करोड र शोधनान्तर तीन १८ अर्ब ४० करोड बचतमा रहेको छ । नेपाल सरकारको खर्च चार खर्ब ६८ अर्ब ८८ करोड र राजस्व परिचालन तीन खर्ब २६ अर्ब ५५ करोड रहेको छ ।तथ्याङ्क अनुसार विस्तृत मुद्राप्रदाय ३.० प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.५ प्रतिशतले बढेको छ ।बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ३.१ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा १.२ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३.४ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ६.९ प्रतिशत रहेको छ ।यस्तै बैङ्क तथा वित्तीय संस्थाबिचको भारित औसत अन्तरबैङ्क दर २.७५ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.३७ प्रतिशत रहेको छ । वाणिज्य बैङ्कहरूको निक्षेपको भारित औसत ब्याजदर ३.७४ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.३८ प्रतिशत रहेको छ ।सात खर्बनजिक रेमिट्यान्सचालु आर्थिक वर्षको चार महिनामा रेमिट्यान्स आप्रवाह सात खर्ब नजिक पुगेको छ । समीक्षा अवधिमा रेमिट्यान्स आप्रवाह ३१.४ प्रतिशतले वृद्धि भई छ खर्ब ८७ अर्ब १३ करोड रुपियाँ पुगेको हो ।अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स आप्रवाह ९.४ प्रतिशतले बढेको थियो । २०८२ कात्तिकमा रेमिट्यान्स आप्रवाह एक खर्ब ३३ अर्ब ८२ करोड रहेको छ ।अघिल्लो वर्षको सोही महिनामा रेमिट्यान्स आप्रवाह एक खर्ब १४ अर्ब ३१ करोड रहेको थियो । समीक्षा अवधिमा अमेरिकी डलरमा रेमिट्यान्स आप्रवाह २५.३ प्रतिशतले वृद्धि भई चार अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह ८.२ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय पाँच खर्ब ६९ अर्ब २९ करोड रहेको थियो ।यस्तै सो अवधिमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो सङ्ख्या क्रमशः एक लाख ४७ हजार ४७८ र ९४ हजार १०५ रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183961",
      "image": "https://gorkhapatraonline.com/storage/media/323791/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "183960",
      "title": "अनुगमनको निसानामा किराना व्यापारी",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "सरकारले गर्ने स्थलगत अनुगमनमा साना तथा मझौला खाद्य किराना व्यापारी बढी जरिबाना र कारबाहीमा पर्ने पाइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गर्ने अनुगमनको निसानामा साना खाद्य तथा किराना व्यवसायी पर्ने गरेका हुन् । विभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि मङ्सिर २६ सम्म ३११ वटा व्यावसायिक फर्म कारबाहीमा परेकोमा ८० वटा खाद्य तथा किराना पसल २४ लाख ५२ हजार रुपियाँ जरिबानामा परेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १ गते ।   सरकारले गर्ने स्थलगत अनुगमनमा साना तथा मझौला खाद्य किराना व्यापारी बढी जरिबाना र कारबाहीमा पर्ने पाइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गर्ने अनुगमनको निसानामा साना खाद्य तथा किराना व्यवसायी पर्ने गरेका हुन् । विभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि मङ्सिर २६ सम्म ३११ वटा व्यावसायिक फर्म कारबाहीमा परेकोमा ८० वटा खाद्य तथा किराना पसल २४ लाख ५२ हजार रुपियाँ जरिबानामा परेका छन् । कारबाहीमा परेका ५० वटा विभागले कन्सल्टेन्सीलाई ३१ लाख ७० हजार रुपियाँ जरिबाना गरेको छ छ भने रेडिमेड तथा थान कपडाका ४२ वटा पसललाई सात लाख ९७ हजार छ सय रुपियाँ जरिबाना तिराएको विभागले जनाएको छ । भाँडाकुँडाका २३ वटा प्रतिष्ठानलाई पाँच लाख ४५ हजार रुपियाँ, कस्मेटिकका २० वटा प्रतिष्ठानलाई सात लाख ६८ हजार रुपियाँ जरिबाना गरेको विभागले जनाएको छ ।सो अवधिमा मिठाईका १४ पसललाई पाँच लाख रुपियाँ, इलेक्ट्रोनिक्स १३ वटा प्रतिष्ठानबाट तीन लाख पाँच हजार रुपियाँ जरिबाना सङ्कलन भएको विभागले जनाएको छ । फर्निचर एन्ड फिक्वर्स आठ वटा र होटेल तथा रेस्टुरेन्ट सात वटालाई क्रमशः चार लाख ३३ हजार र पाँच लाख एक हजार हजार जरिबाना गरेको विभागले जनाएको छ । अन्य बाँकी ५६ वटा जुत्ताचप्पल, अटोपाटर्स, हार्डवयर, तरकारी तथा फलफूल, निर्माण सामग्री, औषधी, पानी, सुनचाँदी, डेरी उद्योग, मदिरा, मेसिनरी, मिनी मार्ट रहेका छन् । नेपाल खुद्रा व्यापार सङ्घका अध्यक्ष पवित्र वज्राचार्यले ‘उपभोक्ता हित संरक्षण ऐन’ साना व्यापारीलाई मात्र तर्साउने हतियार बनेकाले उत्पादक र आयातकर्तालाई सजाय गर्ने व्यवस्था हुनुपर्ने बताउनुभयो । उत्पादक र आयातकर्ताले म्याद नाघेका सामान बजारमा पठाउँछन् तर कारबाही भोग्ने बेला खुद्रा पसलेले भोग्नु परेको उहाँको भनाइ छ । कुनै सामानको म्याद सकिएको भेटिएमा साना व्यापारीलाई तीन लाख रुपियाँसम्म जरिबाना गर्ने व्यवस्था व्यावहारिक नभएको उहाँले बताउनुभयो । विभागका महानिर्देशक भरत आचार्यले विभागको पछिल्लो बजार अनुगमनमा खाद्य किरानामा असाध्यै कम भएको दाबी गर्नुभयो । विभागले पछिल्ला दिनमा खाद्य उत्पादक र आयातकर्तालक्षित अनुगमन गर्ने गरेको उहाँको भनाइ छ । विभागले चालु आवको साउनदेखि मङ्सिर २६ सम्म उपत्यकामा अनुगमन गरेका एक हजार ५२३ व्यावसायिक फर्ममध्ये ११४ वटा बाहेक अन्यमा केही न केही कैफियत भेटिएको जनाएको छ । विभागका अनुसार सो अवधिमा अनुगमन गरेका फर्ममध्ये ३११ वटालाई न्यूनतम पाँच हजारदेखि दुई लाख रुपियाँसम्म जरिबाना गरेको छ भने तीन वटा व्यावसायिक फर्मबाट एक लाख ३५ हजार रुपियाँ जरिबाना गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183960",
      "image": "https://gorkhapatraonline.com/storage/media/323790/conversions/anugaman-original-thumb.jpg"
    },
    {
      "slug": "183958",
      "title": "कोरियासँग ऊर्जामा लगानी सहकार्य विस्तारबारे छलफल",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेपाल र दक्षिण कोरियाबिच ऊर्जा क्षेत्रमा लगानी सहकार्य विस्तार गर्ने विषयमा छलफल भएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले आयोजना गरेको ऊर्जा क्षेत्रमा कोरिया–नेपाल सहकार्य विस्तारसम्बन्धी छलफलमा पाँच दशक लामो दुई देशबिचको कूटनीतिक सम्बन्धलाई ऊर्जा सहकार्यका क्षेत्रमा थप घनीभूत बनाउन आवश्यक रहेको औँल्याइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते ।  नेपाल र दक्षिण कोरियाबिच ऊर्जा क्षेत्रमा लगानी सहकार्य विस्तार गर्ने विषयमा छलफल भएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले आयोजना गरेको ऊर्जा क्षेत्रमा कोरिया–नेपाल सहकार्य विस्तारसम्बन्धी छलफलमा पाँच दशक लामो दुई देशबिचको कूटनीतिक सम्बन्धलाई ऊर्जा सहकार्यका क्षेत्रमा थप घनीभूत बनाउन आवश्यक रहेको औँल्याइएको हो ।सम्मेलनलाई सम्बोधन गर्दै ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौतले नेपाल र कोरियाबिच रणनीतिक लगानी र निजी क्षेत्रकेन्द्रित साझेदारी विस्तार गर्नुपर्ने औँल्याउनुभयो । उहाँले स्वच्छ ऊर्जा, जलविद्युत् र सुदृढ प्रसारण पूर्वाधारलाई दुई देशबिचको सहकार्यको मुख्य आधार बनाउने स्पष्ट दृष्टिकोण प्रस्तुत गर्नुभयो ।सचिव चटौतले कोरियाली लगानीमा निर्माणाधीन २१६ मेगावाटको अप्पर त्रिशूली–१ जलविद्युत् आयोजनालाई नेपालमा वैदेशिक प्रत्यक्ष लगानीको सफल उदाहरणका रूपमा उल्लेख गर्दै यसले कोरियाको प्राविधिक क्षमता र नेपालप्रतिको लगानी विश्वास प्रमाणित गरेको उल्लेख गर्नुभयो । कोरियाली लगानीकर्ताका लागि ठुला जलविद्युत् आयोजना, उच्च क्षमताको प्रसारण लाइन तथा ग्रिड आधुनिकीकरण र हरित हाइड्रोजन तथा भविष्यका ऊर्जा समाधानमा सहकार्यको ठुलो सम्भावना रहेको उहाँले बताउनुभयो । कार्यक्रममा नेपालका लागि गणतन्त्र कोरियाका राजदूत पार्क थेयङले नेपाल र ऊर्जा सहकार्यको प्रचुर सम्भावना रहेको भन्दै यस्ता सम्मेलनमार्पmत दुई देशका लगानीकर्ताबिच सम्बन्ध तथा ज्ञान विस्तारमा सहयोग गर्ने बताउनुभयो । उहाँले नयाँ परियोजना अध्ययन तथा सम्भाव्यताका विषयमा सहकार्य गर्न सकिने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183958",
      "image": "https://gorkhapatraonline.com/storage/media/323788/conversions/nepal-korea-original-thumb.jpg"
    },
    {
      "slug": "183948",
      "title": "अर्थतन्त्रको पुनरुत्थानमा केन्द्रित हुने",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गोरखापत्र संस्थानको आयोजनामा आगामी बिहीबार ‘गोरखापत्र डिस्कोर्स’ आयोजना हुने भएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित संस्थानले पहिलो पटक यस किसिमको कार्यक्रम आयोजना गर्न लागेको हो । ‘गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स’ नाममा आयोजना हुने यो कार्यक्रम ललितपुरको पुल्चोकस्थित दी प्लाजामा सञ्चालन हुने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । गोरखापत्र संस्थानको आयोजनामा आगामी बिहीबार ‘गोरखापत्र डिस्कोर्स’ आयोजना हुने भएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित संस्थानले पहिलो पटक यस किसिमको कार्यक्रम आयोजना गर्न लागेको हो । ‘गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स’ नाममा आयोजना हुने यो कार्यक्रम ललितपुरको पुल्चोकस्थित दी प्लाजामा सञ्चालन हुने छ ।नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहसका लागि निजी क्षेत्र, विज्ञ, नीतिनिर्माता र सरोकारवालाबिच साझा मञ्च सिर्जना गरी चुनौती र अवसरको पहिचान गर्ने उद्देश्यले सो ‘डिस्कोर्स’ गर्न लागिएको हो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा नयाँ किसिमबाट कार्यक्रम आयोजना गर्न लागेको संस्थानले जनाएको छ । गोरखापत्र डिस्कोर्सको उद्घाटन उपराष्ट्रपति रामसहायप्रसाद यादवले गर्नुहुने छ । यस्तै डिस्कोर्सका विशिष्ट अतिथिमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ, उद्योग, वाणिज्य तथा आपूर्ति संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय तथा कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा र सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल रहनुहुने छ । कार्यक्रममा सम्बन्धित मन्त्रालय/विभागका सचिव, प्रमुख, निजी क्षेत्रलगायतका सरोकारवालाको सहभागिता रहने छ । पहिलो पटक हुन लागेको यस ‘डिस्कोर्स’ मा तीन वटा छलफल सत्र हुने छन् । ‘स्मार्ट पूर्वाधार : विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ र ‘पुँजी परिचालन र नीतिगत सहजीकरण’ विषयमा शीर्षकगत छलफल सत्रको तयारी संस्थानले गरेको हो । पहिलो सत्रमा भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्मा, लगानी बोर्डका प्रमुख कार्यकारी सुशील ज्ञवाली, एफवन सफ्टका निर्देशक सुवास शर्मा र स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) का कार्यकारी सदस्य सुमन जोशी बहसकर्ता रहनुहुने छ । यस्तै दोस्रो सत्रमा मुख्य वक्ताका रूपमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा र वक्तामा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, उद्योग विभागका महानिर्देशक राजेश्वर ज्ञावली, एनसेल प्रालिका निर्देशक डिल्लीराम श्रेष्ठ र युवा व्यवसायी निकिता आचार्य रहनुहुने छ । यस्तै तेस्रो सत्रका वक्तामा नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवाल, नबिल बैङ्कमा प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र अर्थशास्त्री डा. पारस खरेल रहनुहुने छ । गोरखापत्र संस्थान नेपालकै पहिलो र सबैभन्दा पुरानो सञ्चार माध्यमलाई संस्थागत गर्ने संस्था हो । विसं १९५८ मा प्रकाशन सुरु भएको नेपालकै पहिलो समाचारपत्र गोरखापत्र हो । गोरखापत्र संस्थानको संयोजन र ‘गोरखापत्र एकेडेमी’ आयोजनामा यो बहस आयोजना गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/183948",
      "image": "https://gorkhapatraonline.com/storage/media/323898/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "183947",
      "title": "आयुर्वेद औषधालयमा पनि आधुनिक चिकित्सा",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "धादिङको ‘बैरेनी आयुर्वेद औषधालय’ तर त्यहाँ आयुर्वेद मात्र होइन, एलोपेथिक उपचार पनि हुने गरेको छ । खुट्टा फ्याक्चर भएर औषधालयमा आउनुभएकी सुषमा अधिकारीले यही आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार पाउनुभयो । अहिले उहाँको खुट्टा पूर्ण रूपमा निको भएको छ । अधिकारीले एक्सरेदेखि प्लास्टरसम्मको उपचार यही औषधालयमा गर्नुभयो । प्लास्टर गरिसकेपछि हिँडडुल गर्नका लागि वैशाखी पनि यही औषधालयले निःशुल्क उपलब्ध गरायो ।",
      "longContent": "धादिङ, पुस १ गते । धादिङको ‘बैरेनी आयुर्वेद औषधालय’ तर त्यहाँ आयुर्वेद मात्र होइन, एलोपेथिक उपचार पनि हुने गरेको छ । खुट्टा फ्याक्चर भएर औषधालयमा आउनुभएकी सुषमा अधिकारीले यही आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार पाउनुभयो । अहिले उहाँको खुट्टा पूर्ण रूपमा निको भएको छ । अधिकारीले एक्सरेदेखि प्लास्टरसम्मको उपचार यही औषधालयमा गर्नुभयो । प्लास्टर गरिसकेपछि हिँडडुल गर्नका लागि वैशाखी पनि यही औषधालयले निःशुल्क उपलब्ध गरायो । आयुर्वेद औषधालयमा कसरी एलोपेथिक उपचार सम्भव भयो ? जिज्ञासा हुन सक्छ तर गल्छी गाउँपालिकाले आयुर्वेदिक औषधालयमा एलोप्याथिक उपचारको सुविधाका लागि आवश्यक सहयोग तथा सहजीकरण गरिरहेको छ, त्यसैले यो सबै सम्भव भएको छ । स्वास्थ्यलाई प्राथमिकतामा राखेको गल्छी गाँउपालिकाले उक्त औषधालयमा चिकित्सा सेवादेखि सम्पूर्ण औषधी उपचार निःशुल्क गरेको छ । यति मात्र होइन, ग्रामीण क्षेत्रमा भएको आयुर्वेदिक औषधालयको शाखा धादिङको बैरेनी बजारमा समेत सञ्चालन गरिएको छ । उक्त शाखामा समेत दैनिक ३५ जना बिरामी विभिन्न समस्या लिएर आउने गर्छन् । गल्छी गाउँपालिकाका अध्यक्ष केदारनाथ खतिवडाले ग्रामीण क्षेत्रमा एकीकृत चिकित्सा सुविधा उपलब्ध गराउँदा गल्छी गाउँपालिकाका पाँच वटा वडासहित छिमेकी पालिकाबाट समेत बिरामी आउने गरेको जानकारी दिनुभयो । अध्यक्ष खतिवडाले रातिको समयमा कोही व्यक्ति दुर्घटनामा प¥यो वा कुनै आपत्कालीन अवस्था आइलाग्यो भने त्यसलाई तत्काल उपचार सम्भव होस् भन्ने उद्देश्यले एलोपेथिक र आयुर्वेदिक उपचारलाई एकसाथ अगाडि बढाइएको बताउनुभयो । उक्त औषधालयमा सम्पूर्ण जनशक्तिलगायतको भौतिक पूर्वाधारको व्यवस्था गरेर एकीकृत चिकित्साका रूपमा आयुर्वेद औषधालयलाई अगाडि बढाइएको जानकारी दिनुभयो । गल्छी गाउँपालिकाबाट १७ किलोमिटर टाढा रहेको आयुर्वेद औषधालयमा सामान्य चोटपटकदेखि खुट्टाको प्लास्टरसम्म गर्न सक्ने गरी व्यवस्थापन गरिएको छ । टहराबाट सेवा सुरु गरेको उक्त औषधालयले हाल दुई करोड ५९ लाखको लागतमा नवनिर्मित भवनबाट सेवा दिइरहेको छ । प्रादेशिक तथा केन्द्रीय अस्पतालबाट समेत निःशुल्क उपलब्ध नहुने सामग्री तथा उपकरणसमेत उक्त औषधालयबाट निःशुल्क वितरण हँुदै आएको छ । गल्छी गाउँपालिका वडा नम्बर ५, पाल्चोकमा रहेको उक्त औषधालयको स्थापना २०५७ सालमा भएको थियो । औषधालयले आयुर्वेदमा च्यवनप्राशदेखि विभिन्न किसिमका आयुर्वेद र एलोपेथिक औषधी, बैसाखी, प्रयोगशाला सेवा, एक्सरे सेवासमेत निःशुल्क उपलब्ध गराउँदै आएको छ । आयुर्वेद औषधालयका प्रमुख डा. नारायणप्रसाद पौडेलले आयुर्वेद औषधालयमा बिरामीका लागि अत्याधुनिक प्रयोगशाला (ल्याब), फिजियोथेरापीदेखि एक्सरे सेवासमेत निःशुल्क उपलब्ध गराइएको जानकारी दिनुभयो । उहाँले सम्पूर्ण सेवा एकसाथ उपलब्ध गराउँदा नागरिकलाई धेरै सहज भएको जानकारी दिनुभयो । गाउँपालिकाले सहयोग गरेको जानकारी दिँदै प्रमुख पौडेलले केन्द्रबाट कर्मचारीलाई तलबभत्ताबाहेक अन्य बजेट उपलब्ध नगराइएको गुनासो गर्नुभयो । “गाउँपालिकाले स्वास्थ्यमा प्राथमिकता दिएका कारण आयुर्वेद औषधालयबाट सम्पूर्ण स्वास्थ्य सेवा उपलब्ध गराउन सफल भएको हो,” पौडेलले भन्नुभयो, “यो औषधालय देशकै नमुनाका रूपमा स्थापित भएको छ । जहाँ आयुर्वेदिकदेखि एलोपेथिकको सम्पूर्ण उपचार सेवा उपलब्ध गराइएको छ ।” स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाले आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार सेवा पाउनु त्यहाँका नागरिकका लागि धेरै राम्रो पक्ष भएको बताउनुभयो । उहाँले अन्य स्वास्थ्य संस्थाले पनि बैरेनी आयुर्वेदिक औषधालयमा जस्तो सेवा दिन सक्नुपर्ने बताउनुभयो । सचिव देवकोटाले त्यसका लागि स्थानीय तहबाट प्रयास थालिनुपर्नेमा जोड दिनुभयो । आयुर्वेद तथा चिकित्सा विभागका पूर्वमहानिर्देशक डा. वासुदेव उपाध्यायले सरकारले एकीकृत चिकित्सालाई प्राथमिकतामा राख्नुपर्नेमा जोड दिनुभयो । उहाँले एकीकृत चिकित्सालाई एकअर्कामा विलय गर्नुभन्दा पनि सम्मानजनक रूपमा आयुर्वेद र एलोपेथिक चिकित्सा विधालाई एकीकृत गरिनुपर्ने बताउनुभयो । राष्ट्रिय आयुर्वेद अनुसन्धान तथा तालिम केन्द्रका कार्यकारी निर्देशक डा. सन्तोष ठाकुरले बैरेनी आयुर्वेद अस्पतालमा आफू स्वयम्ले निरीक्षण गरेको जानकारी दिँदै त्यहाँ देशकै नमुना अस्पतालका रूपमा स्वास्थ्य सेवा दिइरहेको बताउनुभयो ।आयुर्वेद अस्पतालका प्रमुख पौडेलले हाल अस्पतालले नवनिर्मित भवनमा डिजिटल एक्सरे, एक्सरे मेसिन, इसिजीलगायतका सेवा दिइरहेको बताउनुभयो । उहाँले हाल औषधालयमा आयुर्वेद तथा एलोपेथीका इन्ट्रिग्रेटेड सेवा, दैनिक एक्सरे, प्लास्टर, पञ्चकर्मका सेवा, शिरोधारा, एकाङ्ग, स्वेदन, योगालगायतको सेवा प्रदान गरिरहेको जानकारी दिनुभयो । हाल उक्त औषधालयमा दैनिक ३० देखि ४० जनाले बहिरङ्ग सेवा लिइरहेका छन् । शाखा रहेको बैरेनी बजारमा समेत ३५ देखि ४५ जना बिरामी दैनिक आउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183947",
      "image": "https://gorkhapatraonline.com/storage/media/323770/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183935",
      "title": "जलवायु वित्तको रणनीति विकाससम्बन्धी समझदारी",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्क र अन्तरराष्ट्रिय वित्त निगम (आइएफसी)बीच जलवायु वित्त (क्लाइमेट फाइनान्स) सम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । नेपाल राष्ट्र बैङ्क र अन्तरराष्ट्रिय वित्त निगम (आइएफसी)बीच जलवायु वित्त (क्लाइमेट फाइनान्स) सम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ ।राष्ट्र बैङ्कमा सोमबार आयोजित एक कार्यक्रमबीच सोसम्बन्धी सझदारीपत्रमा कार्यकारी निर्देशक दयाराम शर्मा पङ्गेनी र आइएफसी साउथ एसियाका कन्ट्री एडभाइजरी एण्ड इकोनोमिक्ससम्बन्धी व्यवस्थापक ग्रेगरी स्मिथले हस्ताक्षर गर्नुभयो ।उक्त समझदारीअनुसार आइएफसीले नेपालमा जलवायु वित्त विकासको निम्ति राष्ट्र बैङ्कलाई प्राविधिक सहायता उपलब्ध गराउनेछ । उक्त परियोजनाअन्तर्गत जलवायु वित्तसम्बन्धी रणनीति र यसको मार्गचित्रको मस्यौदा तयार गरिनेछ । साथै, उक्त रणनीतिलाई चरणबद्ध रूपमा कार्यान्वयनका निम्ति सोसम्बन्धी ढाँचासमेत तयार गरिने जनाइएको छ । “यसअन्तर्गत जलवायु वित्तको रणनीति तर्जुमा र कार्यान्वयनका सन्दर्भमा राष्ट्र बैङ्कको र समग्र वित्तीय क्षेत्रको क्षमता अभिवृद्धिका निम्ति आइएफसीले तालिम तथा क्षमता विकासका कार्यक्रम सञ्चालन हुनेछन्”, राष्ट्र बैङ्कले प्रेस विज्ञप्तिमा उल्लेख गरेको छ ।उक्त परियोजनाको कार्यान्वयनबाट नेपालमा जलवायुसम्बद्ध वित्तीय जोमिखलाई सम्बोधन गर्दै जलवायु अनुकूलनका क्षेत्रमा वित्तीय स्रोत परिचालनलाई प्रवर्द्धन गर्न सहयोग पुग्ने अपेक्षा राखिएको छ । उक्त परियोजना सन् २०२८ सेप्टेम्बरसम्म सञ्चालन हुनेछ ।कार्यक्रममा डेपुटी गभर्नर बमबहादुर मिश्रले नेपालको वित्तीय क्षेत्र सुदृढीकरणका निम्ति आइएफसी र राष्ट्र बैङ्कबीच विगतदेखि सहकार्य हुँदै आएको उल्लेख गर्नुभयो । उहाँले नयाँ समझदारीबाट नेपालमा जलवायु वित्तको नीतिगत विकास र कार्यान्वयनमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।यसैगरी, आइएफसीका व्यवस्थापक स्मिथले राष्ट्र बैङ्कसँगको साझेदारीबाट नेपालमा जलवायु वित्तको रणनीतिक विकास र कार्यान्वयन दिशामा परिणाममुखी उपलब्धि हासिल हुने अपेक्षा राख्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/183935",
      "image": "https://gorkhapatraonline.com/storage/media/323749/conversions/MAMAMA-original-thumb.jpg"
    },
    {
      "slug": "183933",
      "title": "खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २९ गते ।  गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ। नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिक अवधिमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत कात्तिक महिनामा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति पाँच दशमलव ६० प्रतिशत रहेको थियो ।राष्ट्र बैंकका अनुसार कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति तीन दशमलव ३२ प्रतिशतले ऋणात्मक रहेको छ भने गैर–खाद्य तथा सेवा समूहको मुद्रास्फीति तीन दशमलव ६९ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यी समूहहरूको मुद्रास्फीति क्रमशः नौ दशमलव १० र तीन दशमलव ६५ प्रतिशत रहेको थियो ।प्रतिवेदनअनुसार चालु आर्थिक वर्षको पहिलो चौमासिकको औसत मुद्रास्फीति एक दशमलव ५३ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिको औसत मुद्रास्फीति चार दशमलव ५९ प्रतिशत रहेको थियो ।गत कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहअन्तर्गत घ्यू तथा तेल उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क पाँच दशमलव २५, गैर–मदिराजन्य पेय पदार्थको तीन दशमलव ६१ र दुग्ध पदार्थ तथा अण्डाको एक दशमलव ९७ प्रतिशतले बढेको छ । तरकारी उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १४ दशमलव ४३, मरमसलाको सात दशमलव ८५ र दाल तथा गेडागुडीको पाँच दशमलव ३६ प्रतिशतले घटेको छ ।गैर–खाद्य तथा सेवा समूहअन्तर्गत विविध वस्तु तथा सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १५ दशमलव १७, शिक्षाको सात दशमलव ५६, कपडाजन्य तथा जुत्ता चप्पलको छ दशमलव २९, सुर्तीजन्य पदार्थको चार दशमलव ८४ र फर्निसिङ तथा घरायसी उपकरणको चार दशमलव ५५ प्रतिशतले बढेको छ ।बिमा तथा वित्तीय सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव २३ प्रतिशतले घटेको छ । त्यस्तै, ग्रामीण क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव ६६ प्रतिशतले र सहरी क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क एक दशमलव २६ प्रतिशतले बढेको छ ।प्रदेशगत रूपमा समीक्षा महिनामा कोशी प्रदेशको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ८०, मधेस प्रदेशको एक दशमलव ७३, बागमतीको शून्य दशमलव ८१, गण्डकीको शून्य दशमलव ३७, लुम्बिनीको एक दशमलव २७, कर्णालीको एक दशमलव ०८ र सुदूरपश्चिमको शून्य दशमलव २६ प्रतिशत रहेको छ । काठमाडौँ उपत्यकाको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव १६, तराईको एक दशमलव २४, पहाडको शून्य दशमलव ८८ र हिमालको एक दशमलव ०६ प्रतिशत रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183933",
      "image": "https://gorkhapatraonline.com/storage/media/323746/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183931",
      "title": "चार महिनामा करिब सात खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ । गत कात्तिक महिनासम्म विप्रेषण आप्रवाह ३१ दशमलव चार प्रतिशतले वृद्धि भई रु छ खर्ब ८७ अर्ब १३ करोड पुगेको नेपाल राष्ट्र बैङ्कले जनाएको छ । गत कात्तिक महिनामा मात्रै रु एक खर्ब ३३ अर्ब ८२ करोड बराबर विप्रेषण आप्रवाह भएको छ ।केन्द्रीय बैङ्कका अनुसार यही अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) रु सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । चालु आवको पहिलो चौमासिकमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको बैङ्कले सार्वजनिक गरेको विवरणमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183931",
      "image": "https://gorkhapatraonline.com/storage/media/323742/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "183922",
      "title": "सामान्य अङ्कले बढ्यो नेप्से परिसूचक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक छ दशमलव ७४ अङ्कले बढेर दुई हजार ६०१ दशमलव ६१ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक छ दशमलव ७४ अङ्कले बढेर दुई हजार ६०१ दशमलव ६१ को बिन्दुमा कायम भएको हो ।आज ३२९ कम्पनीको ७७ लाख ५७ हजार ६२५ कित्ता शेयर ५६ हजार १२२ पटक खरिदबिक्री हुँदा रु तीन अर्ब ४४ करोड १९ लाख तीन हजार ७७० बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा बैंकिङ शून्य दशमलव ७२, विकास बैंक शून्य दशमलव ३३, वित्त शून्य दशमलव ९०, जनविद्युत् शून्य दशमलव ०६, जीवन बीमा शून्य दशमलव ३०, उत्पादन तथा प्रशोधन शून्य दशमलव ५७, निर्जीवन बीमा शून्य दशमलव ०७ र व्यापार समूह शून्य दशमलव २७ प्रतिशतले बढेको छ । अरु सबै समूहको उपसूचक घटेको छ । होटल तथा पर्यटन शून्य दशमलव ११, लगानी शून्य दशमलव ०८, म्युचुअल फण्ड शून्य दशमलव ११ र अन्य समूह शून्य दशमलव १७ प्रतिशतले घटेको छ ।स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड र एसवाई प्यानल नेपाल लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने हिमस्टार ऊर्जा कम्पनी लिमिटेडको शेयर मूल्य छ दशमलव ९५ प्रतिशतले घटेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183922",
      "image": "https://gorkhapatraonline.com/storage/media/323726/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "183921",
      "title": "चालु खाता र शोधनान्तर बचतमा, मुद्रास्फीति वान्छित सीमाभित्र",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "केन्द्रीय बैंकले चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिकसम्मको देशको आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते। केन्द्रीय बैंकले चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिकसम्मको देशको आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ । नेपाल राष्ट्र बैंकका अनुसार गत कात्तिक मसान्तसम्ममा वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ ।यो अवधिसम्ममा कूल विदेशी विनिमय सञ्चिति रु ३० खर्ब ५५ अर्ब ५२ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २१ अर्ब ५२ करोड बराबर हो हालको विदेशी विनिमय सञ्चितिले १७ दशमलव ४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैंकले जनाएको छ । गत कात्तिक मसान्तसम्ममा चालु खाता रु दुई खर्ब ७९ अर्ब ६५ करोड र शोधनान्तर रु तीन खर्ब १८ अर्ब ४० करोड बचतमा रहेको छ ।पहिलो चौमासिकमा विप्रेषण आप्रवाह नेपाली रुपैयाँमा ३१ दशमलव ४ प्रतिशतले र अमेरिकी डलरमा २५ दशमलव ३ प्रतिशतले बढेको छ । चालु आर्थिक वर्षको कात्तिक महिनाको विप्रेषण आप्रवाह रु एक खर्ब ३३ अर्ब ८२ करोड रहेको छ ।यही अवधिमा निर्यात ७७ दशमलव ५ प्रतिशतले बढेर रू ९३ अर्ब ५० करोड बराबर पुगेको छ । त्यस्तै आयात १८ दशमलव ७ प्रतिशतले बढेर रू छ खर्ब नौ अर्ब ४५ करोड पुगेको पनि राष्ट्र बैंकले जनाएको छ ।पहिलो चौमासिकमा नेपाल सरकारको खर्च रु चार खर्ब ६८ अर्ब ८८ करोड र राजस्व परिचालन रु तीन खर्ब २६ अर्ब ५५ करोड रहेको छ । यही अवधिमा विस्तृत मुद्राप्रदाय तीन प्रतिशतले बढेको छ । कात्तिक मसान्तसम्ममा बैंक तथा वित्तीय संस्थाको निक्षेप परिचालन तीन दशमलव एक प्रतिशत अर्थात् रू दुई खर्ब २२ अर्ब ३८ करोडले बढेर रू ७४ खर्ब ८६ अर्ब २५ करोड पुगेको छ । त्यस्तै निजी क्षेत्रमा प्रवाहित कर्जा एक दशमलव दुई प्रतिशत अर्थात् रू ६५ अर्ब चार करोडले बढेर रू ५५ खर्ब ६२ अर्ब ७५ करोड पुगेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३ दशमलव चार प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ६ दशमलव नौ प्रतिशत रहेको राष्ट्र बैंकले जनाएको छ । यो अवधिसम्ममा बैंक तथा वित्तीय संस्थाबीचको भारित औसत अन्तरबैंक दर दुई दशमलव ७५ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारितऔसत ब्याजदर दुई दशमलव ३७ प्रतिशत रहेको छ ।वाणिज्य बैंकहरूको निक्षेपको भारित औसत ब्याजदर तीन दशमलव ७४ प्रतिशत र कर्जाको भारितऔसत व्याजदर सात दशमलव ३८ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183921",
      "image": "https://gorkhapatraonline.com/storage/media/323722/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183901",
      "title": "एकै वर्षमा २३ अर्ब ४ करोड कर छुटको दाबीः ४ अर्ब ८४ करोड मात्रै कर फिर्ता",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सरकारले एकै वर्षमा ४ अर्ब बढी कर फिर्ता गरेको छ । कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरुलाईदेखि निकासीको आधारमा सरकारले ठूलो मात्रमा कर फिर्ता गरेको हो ।",
      "longContent": "काठमाडाैं, मङ्सिर २९ गते । सरकारले एकै वर्षमा ४ अर्ब बढी कर फिर्ता गरेको छ । कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरुलाईदेखि निकासीको आधारमा सरकारले ठूलो मात्रमा कर फिर्ता गरेको हो । आन्तरिक राजश्व विभागकाअनुसार आ.व. २०८१-०८२ मा कर फिर्ताको अवस्थालाई हेर्दा आन्तरिक राजश्व विभागमा कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरुले ५२ करोड ६२ लाख १४ हजार कर फिर्ता माग दाबी गरिएको थियो ।जसमध्ये ४५ करोड ५८ लाख ८४ हजार फिर्ता गरिएको छ । आन्तरिक राजश्व विभाग अन्तर्गतका कार्यालयहरुको कर फिर्ताको अवस्थालाई हेर्दा आ.व. २०८१-०८२ मा लगातार क्रेडिटकाे आधारमा, निकासीको आधार तथा परियोजनाहरु अन्तर्गत रहेका विभिन्न करदाताहरुलाई समेत ठूलो मात्रमा कर छुट दिइएको छ । त्यस्ता करदाता र परियोजनाहरुले २२ अर्ब ५२ करोड २० लाख ६६ हजार ४०३ रुपैयाँ कर फिर्ता माग दाबी गरेका थिए । तर सरकारले ४ अर्ब ३८ करोड ९३ लाख ५२ हजार कर फिर्ता गरेको छ । आन्तरिक राजश्व विभागकाअनुसार ९कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरु तथा निकायहरु० र सो अन्तर्गत कार्यालयहरुबाट (लगातार केडिटको आधारमा, निकासीको आधार तथा परियोजना) समेतवाट सोही आर्थिक वर्षमा कुल १ हजार ४ सय ३३ वटा माग दाबी गरिएको थियो । कुल २३ अर्ब ४ करोड ८२ लाख ८० हजार  कर फिर्ता माग दाबी गरिएकोमा  ४ अर्ब ८४ करोड ५२ लाख ३६ हजार ४ सय ९८ रुपैयाँ कर फिर्ता गर्ने निर्णय विभागबाट भएको वार्षिक प्रतिवेदनमा उल्लेख छ ।राजश्व विभागको कर फिर्ता शाखाले कुटनीतिक निकायहरु तथा कुटनीतिज्ञहरुको मू।अ। कर फिर्ता गर्ने, अर्थ मन्त्रालयले मू।अ।कर छुटको सुविधा प्रदान गरेको अन्तराष्ट्रिय संस्थाको मू।अ।कर फिर्ता सम्बन्धी कार्य गर्ने लगायत मातहत कार्यालयहरुको कर फिर्ता सम्बन्धी कार्यको अनुगमन तथा सहजिकरण सम्बन्धी कार्यहरु गर्दै आईरहेको छ । सो शाखाले कर फिर्ता सम्बन्धमा आईपर्ने नीतिगत एवं कानुनी जटिलता निरुपणका लागि निर्णयका लागि तालुक महाशाखा तथा माथिल्लो पद एवं निकायमा पेश गर्ने, कुटनैतिक सुविधाप्राप्त कुटनीतिज्ञ एवं कुटनीतिक निकायहरको मू.अ.कर फिर्ता कार्यलाई छिटो छरितो र सहज सम्पन्न गर्ने, मातहत कार्यलयहरुको कर फिर्ता सम्बन्धी कार्यप्रक्रिया सहजीकरण तथा अनुगमन गर्ने एवं कर फिर्ता सम्बन्धी कार्यहरुको अभिलेखीकरण लगायतका गतिविधिहरु सञ्चालन गर्दै आएको छ । सरकारले कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरु तथा निकायहरुका लागि विद्युतीय माध्यममार्फत मूल्य अभिवृद्धि कर फिर्ता सम्बन्धी कार्यविधि, २०८० मिति २०८०-०७र२० मा स्वीकृत गर्दै कार्यान्वयनमा ल्याएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183901",
      "image": "https://gorkhapatraonline.com/storage/media/323684/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "183814",
      "title": "हालसम्मकै उच्च मूल्यमा सुन",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "स्थानीय बजारमा आइतबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ । शुक्रबार प्रतितोला दुई लाख ५६ हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य तोलामा दुई हजार दुई सय रुपियाँ बढेर दुई लाख ५८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २९ गते । स्थानीय बजारमा आइतबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ । शुक्रबार प्रतितोला दुई लाख ५६ हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य तोलामा दुई हजार दुई सय रुपियाँ बढेर दुई लाख ५८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो । यसअघि ३१ असोजमा सुन प्रतितोला दुई लाख ५८ हजार पुगेको थियो । आइतबार त्यो पुरानो रेकर्ड पनि तोडेर नयाँ रेकर्ड कायम गरेको हो । आइतबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य चार हजार तीन सय अमेरिकी डलर पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले संयुक्त राज्य अमेरिकाको फेडरल रिजर्भ बैङ्कले ०.२५ प्रतिशत ब्याजदर घटाएकाले सुनचाँदीमा लगानी बढ्दा मूल्य बढ्न गएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य उतारचढाव भएकाले थप घटबढ हुन सक्ने देखिएको उहाँले जानकारी दिनुभयो । यसअघि तोलामा दुई लाख ५८ हजार रुपियाँ पुगेको सुनको मूल्य घटेर गत कात्तिक पहिलो साता दुई लाख ३६ हजारसम्म झरेको थियो । त्यसपछि निरन्तर मूल्य बढ्दै गएको हो ।  एक महिनाको अवधिमा सुनको मूल्य तोलामा २२ हजार पाँच सय रुपियाँले बढेको महासङ्घले जनाएको छ । पछिल्लो एक महिनादेखि सुनको मूल्य निरन्तर बढ्दा स्थानीय बजारमा कारोबार न्यून भएको व्यवसायीको भनाइ छ । सुनको मूल्य बढ्दै गएको र बिहेको सिजन सकिन लागेकाले बजारमा माग कम हुँदा कारोबार न्यून भएको हो । पुस महिना अफ सिजन भएकाले पनि कारोबार ठप्प हुने गरेको व्यवसायीको भनाइ छ । अर्कोतर्फ अमेरिकी डलरको मूल्यवृद्धिले पनि अन्तर्राष्ट्रिय बजारमा भन्दा छिटो मूल्य रेकर्ड तोडिएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183814",
      "image": "https://gorkhapatraonline.com/storage/media/323556/conversions/44-ff-original-thumb.jpg"
    },
    {
      "slug": "183812",
      "title": "गोलभेँडामा कलमीको बढी आकर्षण",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "तरकारी उत्पादक किसानले तरकारीबालीमा कलमी प्रविधिबाट तयार गरिएका बेर्ना लगाउन थालेका छन् । तरकारी खेतीमा माटो, रोग र किराबाट नोक्सानी बेहोर्दै आएका तरकारी किसानले कलमी बिरुवा लगाउन थालेका हुन् ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, मङ्सिर २९ गते । तरकारी उत्पादक किसानले तरकारीबालीमा कलमी प्रविधिबाट तयार गरिएका बेर्ना लगाउन थालेका छन् । तरकारी खेतीमा माटो, रोग र किराबाट नोक्सानी बेहोर्दै आएका तरकारी किसानले कलमी बिरुवा लगाउन थालेका हुन् ।  पछिल्लो समय बढ्दै गएको माटोबाट सर्ने रोगका कारण उत्पादनमा कमी हुँदा किसानले भारतबाट कलमी गरिएको गोलभेँडाका बिरुवा ल्याएर रोप्न थालेका छन् । सुनसरीको श्रीलङ्का टापुका व्यावसायिक किसानले भारतबाट गोलभेँडाको कलमी बिरुवा ल्याएर खेती गर्दै आएका छन् । भारतबाट ३२ रुपियाँ प्रतिगोटा बैगुनको बिरुवामा (ग्राफ्टिङ) कलमी गरेको गोलभेँडाको बिरुवा ल्याएर एक बिघामा रोपेको टापुका कृषक अर्जुन चन्द्रवंशीले बताउनुभयो । उहाँले भन्नुभयो, “भारतमा ग्राफ्टिङ प्रविधिको प्रयोग गरेर किसानले राम्रो आम्दानी लिइरहेका छन् । उत्पादन बढाउन रोग सहन सक्ने बिरुवा भएकाले कलमी बिरुवा भारतबाटै मगाएर रोप्दै आएका छौँ ।”  कलमी प्रविधिबाट निकालिएको गोलभेँडाको बिरुवामा रोग सहन सक्ने र जराजन्य रोग नलाग्ने हुँदा बढी उत्पादन लिन सकिन्छ । फल दिने तरकारीमा एउटा जातको जार र अर्कोको डाँठ काटेर जोड्ने कलमी विधिबाट जराको भागमा भेन्टाको बिरुवा हुने र जराभन्दा माथिको भागमा गोलभेँडाको बिरुवा जोडेर तयार गरिने ग्राफ्टिङ प्रविधिले रोग सहन सक्ने र उत्पादन पनि बढी दिने हुँदा किसानको आकर्षण बढ्दै गएको उहाँको भनाइ छ । तरकारी बालीमा हुने अत्यधिक विषादीको प्रयोगले माटोको स्वास्थ्यमा असर पुगेर रोगको प्रकोप बढ्दै जादा बिरुवा मर्ने, उत्पादनमा कमी आउने जस्ता समस्या देखा पर्ने गरेको छ । कलमी प्रविधिले जरादेखि नै बिरुवालाई बलियो र रोग सहन सक्ने बनाउने हुँदा बाली राम्रो फस्टाउने र कलमी बिरुवाको जरा धेरै फैलिने हुँदा लामो समयसम्म उत्पादन दिने बताइन्छ । गोलभेँडा खेतीमा लाग्ने रोगकिराबाट जोगिन कलमी प्रविधिमा किसानको आकर्षण हुन थालेको टापुका अगुवा कृषक अनिल चन्द्रवंशी बताउनुहुन्छ । टापुका किसानलाई ग्राफ्टिङ प्रविधिबारे सैद्धान्तिक र व्यावहारिक ज्ञान नहँुदा भारतबाट कलमी बिरुवा ल्याएर टापुमा व्यावसायिक रूपमै किसानले गोलभेँडा खेती गर्दै आएका छन् । टापुमा बिजुली विस्तार भएसँगै पाँच वर्षदेखि सप्तकोशी नदी उकास क्षेत्रमा रहेका टापुवासीले व्यावसायिक तरकारी खेतीबाट राम्रो आम्दानी लिइरहेका छन् । नदी उकास क्षेत्रमा रहेको टापुमा बलौटे माटो भएकाले मल र सिँचाइको राम्रो प्रबन्ध मिलाउन सके गोलभेँडा खेतीबाट राम्रो आम्दानी गर्न सकिने कृषक सत्य चन्द्रवंशीले बताउनुभयो । उहाँका अनुसार प्रत्येक कृषकले बढीमा पाँच बिघादेखि घटीमा १० कट्ठासम्म गोलभेँडा खेती गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183812",
      "image": "https://gorkhapatraonline.com/storage/media/323554/conversions/tomato-original-thumb.jpg"
    },
    {
      "slug": "183810",
      "title": "जहाँ बोक्रा र बियाँ खल्तीमा हाल्नु पर्छ",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "परैबाट देख्न सकिने इलाम नगरपालिका–५ का किसान सामवेद चापागाईंको सुन्तला बगान यतिबेला घुमौँ घुमौँ लाग्छ । सुधारिएको कृषि प्रणालीभित्र व्यावसायिक सुन्तला खेती, हेर्न, बुझ्न र अध्ययन गर्न दैनिक चापागाईंको बगानमा पुग्ने निकै हुन्छन् ।करिब साढे चार सय सुन्तलाको बोट रहेको यो बगानमा यो वर्ष सुन्तला पनि निकै राम्रो फलेको छ ।",
      "longContent": "कोकिला ढकालइलाम, मङ्सिर २९ गते । परैबाट देख्न सकिने इलाम नगरपालिका–५ का किसान सामवेद चापागाईंको सुन्तला बगान यतिबेला घुमौँ घुमौँ लाग्छ । सुधारिएको कृषि प्रणालीभित्र व्यावसायिक सुन्तला खेती, हेर्न, बुझ्न र अध्ययन गर्न दैनिक चापागाईंको बगानमा पुग्ने निकै हुन्छन् ।करिब साढे चार सय सुन्तलाको बोट रहेको यो बगानमा यो वर्ष सुन्तला पनि निकै राम्रो फलेको छ । “एक बोटमा करिब आठ मन सुन्तला होला, यस वर्ष दाना राम्रा र ठुला छन् ।”  चापागाईंले भन्नुभयो, “तर यहाँ ठुला व्यापारी छैनन्, व्यापारी खोज्न आफैँ जानु पर्छ ।”गत वर्ष १० लाख रुपियाँमा बिक्री भएको चापागाईंको बगानमा यस वर्ष मूल्य पनि १० लाखभन्दा माथि नै हुने सहजै अनुमान गर्न सकिन्छ । २०६० सालदेखि सुन्तला खेती सुरु गरेका चापागाईंले भन्नुभयो, “अहिले यस्तो बगान भेट्न गाह्रो छ, धेरै बगान मासिइसकेका छन् । त्यसैले पनि होला अहिले बगान हेर्न आउने धेरै हुन्छन् ।”चापागाईंको मेहनत पनि सिकाइयोग्य छ । सुकिलो बगान, सुन्तलाका फेदमा खाएका बोक्रा र बियाँ केही देखिँदैन । जानेले खाएको सुन्तलाको बोक्रा र बियाँ बगान देखेर पनि गोजीमै राख्नुपर्ने हुन्छ । किरा लागेर झरेका दानाको चापागाईंले छुट्टै व्यवस्थापन गर्नुभएको छ । “किरा लागेर झरेका दानाबाट पुनः अरूमा सङ्क्रमण हुन सक्छ । त्यसैले झरेका दानाको छुट्टै व्यवस्थापन गर्नु पर्छ ।” चापागाईं भन्नुहुन्छ, “सुन्तला बगान बनाउन र यसको स्याहार गर्न त्यति सजिलो छैन । दिनरात परिवार नै खट्दा मात्र यतिको बगान बनाउन र बगान बचाउन सकेका छौँ ।” करिब १८ रोपनी जमिनमा सुन्तला लगाएका चापागाईंले सुकेका बोट र बिचमा रहेका साना बोट हटाएर नयाँ बिरुवा पनि थप्दै हुनुहुन्छ ।त्यसो त बिहान उज्यालो हुँदा बगानमै पुग्ने चापागाईं  साँझसम्म पनि सुन्तलाको स्याहारसुसार, किरा नियन्त्रण, सिँचाइमा व्यस्त भेटिनुहुन्छ । गएको वर्ष कृषि ज्ञान केन्द्रबाट बगान व्यवस्थापनका लागि दुई लाख रुपियाँ अनुदान पाउनुभएका चापागाईंलाई इलाम नगरपालिकाले गत वर्ष उत्कृष्ट किसानका रूपमा पुरस्कृत पनि गरेको थियो । थोरै अनुदान र पुरस्कारले मात्र किसानलाई नहुने चापागाईंको भनाइ छ । “अहिले सबै जसो युवामा विदेश जाने लहर छ तर स्थानीय, प्रदेश र केन्द्रीय सरकारले ती युवालाई रोक्न कृषि विस्तारमा लगानी गर्नु पर्छ ।” चापागाईं भन्नुहुन्छ, “सुन्तला, अलैँची, चिया जस्ता नगदे बालीबाट वार्षिक लाखौँ रुपियाँ आम्दानी हुन्छ, विदेश जाँदा हुने लगानीमा सरकारले थप गरिदिएर ती युवालाई कृषिमा लगाउनु र उत्पादित वस्तुको बजार व्यवस्थापन गर्ने हो भने आर्थिक समृद्धिका लागि अरू केही गर्न पर्दैन ।” कात्तिक दोस्रो सातादेखि बजारमा निस्किएको सुन्तलाको खुद्रा मूल्य अहिले प्रतिकिलो १५० रुपियाँदेखि दुई सय रुपियाँसम्म छ । धेरै जसो बगान बोट सुकेर रित्तिइसकेका छन् । बर्सेनि बोटै सुकेर सुन्तलाको उत्पादन कम हुन थालेपछि किसान चिन्तित छन् । यस वर्ष गत वर्षभन्दा निकै कम फल लागेको किसान बताउँछन् । यता कृषि ज्ञान केन्द्र इलामले भर्खरै मात्र यस वर्षको सुन्तला उत्पादनको तथ्याङ्क सङ्कलन गर्दै गरेको केन्द्रका सूचना अधिकारी युरिका सुवेदीले बताउनुभयो । गएको आर्थिक वर्ष २०८१/८२ मा भने इलाममा ९८.५० हेक्टर जमिनमा मात्र सुन्तला खेती भएको थियो । सो आर्थिक वर्षमा ६५९.७५ मेट्रिक टन सुन्तला उत्पादन भएको ज्ञान केन्द्रको तथ्याङ्क छ । इलाम नगरपालिका–५, माईजोगमाईको नामसालिङ, रोङको वडा नम्बर ६ लगायतका क्षेत्रमा मात्र सुन्तला बढी उत्पादन हुने गरेको ज्ञान केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183810",
      "image": "https://gorkhapatraonline.com/storage/media/323552/conversions/smabed-chapagain-ilam-original-thumb.jpg"
    },
    {
      "slug": "183808",
      "title": "खुल्यो तातोपानी नाका",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "स्थानीयले बन्द गराएको सिन्धुपाल्चोकको तातोपानीस्थित नेपाल–चीन नाका अन्तर्गतको सडक आइतबारदेखि खुलेको छ । यससँगै सो नाकाबाट भन्सार जाँचपासको काम सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २९ गते । स्थानीयले बन्द गराएको सिन्धुपाल्चोकको तातोपानीस्थित नेपाल–चीन नाका अन्तर्गतको सडक आइतबारदेखि खुलेको छ । यससँगै सो नाकाबाट भन्सार जाँचपासको काम सुरु भएको छ । अरनिको राजमार्गको इको पहिरो निर्माणका लागि आफूहरूसँग गरिएको सहमति कार्यान्वयन नभएको भन्दै स्थानीयले एक सातादेखि सडक अवरुद्ध गरेका थिए । आइतबार भएको सहमति अनुसार सडक खुलेसँगै नाका सञ्चालनमा आएको हो ।नाका बन्द हुँदा ३० करोड रुपियाँ बराबरको फलफूल नष्ट भएको छ । स्थानीयवासीको अवरोधका कारण एक सातादेखि तातोपानी नाका बन्द हुँदा ३० करोड रुपियाँ बराबरको फलफूल नष्ट भएको हो ।हिमालय सीमापार वाणिज्य सङ्घका सदस्य एवं व्यवसायी शारदाप्रसाद पराजुलीले एक हप्तासम्म नाका बन्द हुँदा ४० प्रतिशत फलफूल नष्ट भएको जानकारी दिनुभयो । सीमानाकामा तीन सय कन्टेनर स्याउ  थुनिँदा ३० करोड रुपियाँको फलफूल कुहिएर नष्ट हुँदा व्यवसायीलाई ठुलो क्षति पुगेको जानकारी दिनुभयो । नासवान् सामान रोकिँदा स्याउको गुणस्तर खस्किने, बजारमा ढिला पुग्दा मूल्य घटनुका साथै भाडा, ब्याज र बिमा थपिने हुँदा व्यवसायीलाई ठुलो नोक्सान हुने गरेको उहाँको भनाइ छ । फलफूल लत्ताकपडा बोकेका तीन सय कन्टेनर सामान नाका रोकिएको उहाँले जानकारी दिनुभयो । नाका खुला भएका बेला पनि दिनमा पाँचदेखि १० कन्टेनर मात्र पास हुँदा व्यवसायीलाई दैनिक लाखौँ रुपियाँ आर्थिक भार पर्ने उहाँको भनाइ छ । आइतबारदेखि नाका खुला भए पनि चीनको भन्सारबाट कम सङ्ख्यामा गाडी छाडिएकाले रोकिएका सामान आउन धेरै समय लाग्ने उहाँले जानकारी दिनुभयो । फलफूल व्यवसायी सागर पोखरेलले एक सातासम्म नाका बन्द हुँदा फलफूलका सात कन्टेनर सामान बिग्रेर नष्ट भएको जानकारी दिनुभयो । नाका बन्द हुँदा स्याउ, किवी, अङ्गुर बिग्रेर नष्ट भएको उहाँले जानकारी दिनुभयो । तातोपानी भन्सार कार्यालयका प्रमुख भन्सार अधिकृत राजेन्द्रप्रसाद चुँडालले आइतबारदेखि नाका खुला भई सामान पास हुन थालेको जानकारी दिनुभयो । स्थानीयवासी र सडक विभागबिच सहमति भई नाका खुला भएको उहाँले जानकारी दिनुभयो । एक सातादेखि नाका बन्द हुँदा फलफूल नष्ट भएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183808",
      "image": "https://gorkhapatraonline.com/storage/media/323550/conversions/tatopani-naka-original-thumb.jpg"
    },
    {
      "slug": "183768",
      "title": "नेप्से परिसूचक दोहोरो अङ्कले घट्यो",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कले घटेको छ। आज नेप्से परिसूचक १२ दशमलव ५० अङ्कले घटेर दुई हजार ५९४ दशमलव ८७ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कले घटेको छ। आज नेप्से परिसूचक १२ दशमलव ५० अङ्कले घटेर दुई हजार ५९४ दशमलव ८७ को बिन्दुमा कायम भएको हो।आज ३३० कम्पनीको एक करोड १२ लाख ७२ हजार १६८ कित्ता शेयर ६० हजार ६९९ पटक खरिदबिक्री हुँदा रु. चार अर्ब ७४ लाख ५५ हजार ७७ को कारोबार भएको नेप्सेले जनाएको छ। आजको कारोबारमा बैंकिङ र म्युचुअल फण्ड उपसमूह सामान्य अङ्कले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ।स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी सिटी होटल लिमिटेडको शेयर मूल्य छ दशमलव २६ प्रतिशतले घटेको छ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी कुमारी बैंक लिमिटेड (प्रमोटर) को २६ करोड १८ लाख ५५ हजार ९३० बराबरको २४ लाख ९३ हजार ८६६ कित्ता शेयर किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/183768",
      "image": "https://gorkhapatraonline.com/storage/media/323476/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "183691",
      "title": "नयाँ दर्ता घट्दै बन्द हुने बढ्दै",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "मोरङमा सञ्चालित साना तथा लघुउद्योग धमाधम बन्द हुन थालेपछि यहाँ स्वरोजगार र स्थानीय उत्पादन क्षेत्र सङ्कटमा परेको छ । आर्थिक शिथिलता र अस्थिरताका कारण नयाँ उद्योग दर्तामा भारी गिरावट आएको छ भने सञ्चालनमा रहेका उद्योग पनि बन्द हुन थालेका छन् । यसले सामान्य नागरिकको आयआर्जन र रोजगारीमा गम्भीर असर पु¥याएको छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, मङ्सिर २८ गते । मोरङमा सञ्चालित साना तथा लघुउद्योग धमाधम बन्द हुन थालेपछि यहाँ स्वरोजगार र स्थानीय उत्पादन क्षेत्र सङ्कटमा परेको छ । आर्थिक शिथिलता र अस्थिरताका कारण नयाँ उद्योग दर्तामा भारी गिरावट आएको छ भने सञ्चालनमा रहेका उद्योग पनि बन्द हुन थालेका छन् । यसले सामान्य नागरिकको आयआर्जन र रोजगारीमा गम्भीर असर पु¥याएको छ ।साना तथा लघुउद्योग कार्यालय मोरङको तथ्याङ्क अनुसार हालसम्म जिल्लामा १९ हजार १९५ साना तथा उद्योग दर्ता भएका छन्, जसमा १७ हजार २५६ प्राइभेट फर्म, ८९४ साझेदारी र ८६१ प्राइभेट लिमिटेड छन् । पछिल्लो चार वर्षयताको अवस्था हेर्दा लगानीको वातावरण खस्किएको छ । आर्थिक वर्ष २०७७/७८ मा दुई हजार ९२९ उद्योग दर्ता भएकोमा गत आव २०८१/८२ मा यो सङ्ख्या ७३७ मा झरेको छ । चालु आवको कात्तिक मसान्तसम्म जम्मा २१४ वटा मात्र उद्योग दर्ता भएका छन् । आव २०७६/७७ पछि जिल्लामा एउटा पनि नयाँ लघुउद्योग दर्ता भएको छैन ।नयाँ लगानी नआउनु मात्र होइन, पुराना व्यवसायी पलायन हुनुले अवस्था थप जटिल बनाएको छ । पछिल्लो चार वर्षमा एक हजार ९५ वटा साना, घरेलु तथा लघु उद्योग औपचारिक रूपमै बन्द भएका छन् । आव २०७८/७९ मा १४० उद्योग बन्द भएकोमा, आव २०८१/८२ मा यो सङ्ख्या बढेर ४४८ पुग्यो । चालु आवको चार महिनामै ५९ उद्योग बन्द भइसकेका छन् । कार्यालय प्रमुख भवानी घिमिरेका अनुसार पछिल्ला घटनाक्रम र आन्दोलनले पनि नयाँ दर्तामा असर गरेको छ । दैनिक १०–१५ जना आउने कार्यालयमा अहिले चार/पाँच जना मात्र सेवाग्राही आउने गरेका छन् ।कार्यालयका सूचना अधिकारी ठाकुरप्रसाद सुवेदीका अनुसार कोरोनापछि बजार सुस्त हुनु, बैङ्कको चर्को ब्याजदर र युवा जनशक्ति विदेश पलायन हुनु उद्योग बन्द हुनुका मुख्य कारण हुन् । खुला सिमानाका कारण भारतीय सस्तो सामानसँग यहाँका कृषि तथा वनमा आधारित उत्पादनले प्रतिस्पर्धा गर्न सकेका छैनन् ।साना उद्यमी सोमी भगतका अनुसार सरकारले ठुला र साना उद्योगलाई एउटै डालोमा राखेर नीति बनाउँदा साना व्यवसायी मारमा परेका हुन् । उद्योग वाणिज्य महासङ्घ कोशी प्रदेशका अध्यक्ष राजेन्द्र राउतले सरकारको ध्यान स्वदेशी उत्पादन जोगाउनुभन्दा राजस्व उठाउनमा मात्र केन्द्रित भएको बताउनुभयो । साना उद्योग बन्द हुँदा तल्लो तहको रोजगारी गुम्ने जोखिम बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183691",
      "image": "https://gorkhapatraonline.com/storage/media/323335/conversions/Gharelu-original-thumb.jpg"
    },
    {
      "slug": "183688",
      "title": "पर्यटकको रोजाइमा आमपानीको झरना",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "टिकटक र भिडियोमार्फत चर्चा बटुलेको आमपानी क्षेत्रमा पर्यटकको भिडभाड लाग्ने गरेको छ । कहिलेकाहीँ मात्र पर्यटक जाने आमपानीमा हिजोआज पर्यटक खाली हुँदैनन् । कोही अटो लिएर, कोही बसमा त कोही मोटरसाइकलमा आमपानी पुग्ने गर्छन् । आमपानी लम्कीदेखि आठ किलोमिटर उत्तरतर्फ चुरेको फेदीमा रहेको प्राकृतिक रमणीय छटाले भरिपूर्ण छ ।",
      "longContent": "घोडाघोडी समाचारदाताघोडाघोडी (कैलाली), मङ्सिर २८ गते । टिकटक र भिडियोमार्फत चर्चा बटुलेको आमपानी क्षेत्रमा पर्यटकको भिडभाड लाग्ने गरेको छ । कहिलेकाहीँ मात्र पर्यटक जाने आमपानीमा हिजोआज पर्यटक खाली हुँदैनन् । कोही अटो लिएर, कोही बसमा त कोही मोटरसाइकलमा आमपानी पुग्ने गर्छन् । आमपानी लम्कीदेखि आठ किलोमिटर उत्तरतर्फ चुरेको फेदीमा रहेको प्राकृतिक रमणीय छटाले भरिपूर्ण छ । आमपानी घुम्न र वनभोजका लागि आउनुभएका टेङ्ग्नुवा महिला सामुदायिक वनका सचिव राधा पाण्डेले एकान्त जङ्गलभित्र रहेको आमपानी क्षेत्र रमणीय रहेको बताउनुभयो । उहाँले समूहका ७० जना उपभोक्ता आमपानी घुम्न आएको जानकारी दिनुभयो । पर्यटकको भिड बढ्न थालेपछि आमपानीमा फोहोर बढ्न थालेको छ । वनभोज र घुम्न आउने पर्यटकले खानेकुरासँगै ल्याएका प्लास्टिकजन्य वस्तुको उचित व्यवस्थापन हुन नसकेको सचिव पाण्डेले बताउनुभयो । उहाँले सामुदायिक वनले वनभोज खान आउनेसँग केही शुल्क उठाएर भए पनि फोहोर व्यवस्थापन गर्न सुझावसमेत दिनुभयो ।कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी पछिल्लो समय चर्चामा रहेको पर्यटकीय क्षेत्र हो । मोहन्याल गाउँपालिका–७ मा पर्ने बर्गदा सामुदायिक वनक्षेत्रमा रहेको आमपानी प्राकृतिक झरनालाई कृत्रिम निर्माणले अझ आकर्षक बनाएपछि पर्यटकको आकर्षण बढ्दै गएको स्थानीय बताउँछन् । कोरोना सङ्क्रमणकालमा प्राकृतिक चुरे पहाडको फेदीमा रहेको झर्नाको सामाजिक सञ्जालमा भिडियो भाइरल भएपछि उक्त क्षेत्रमा जानेको सङ्ख्या बढ्न थालेको हो । लम्कीचुहा नगरपालिका–१ का दधिराम चापाईले राम्रो बाटोको सुविधा पनि नभएको आमपानी चर्चामा आएपछि अहिले थुप्रै विकासनिर्माणका काम भएको बताउनुभयो । उहाँले भन्नु्भयो, “अहिले त्यहा पर्यटकका लागि जान सजिलो होस् भनेर पैदलमार्ग, वनभोज स्थल, शौचालय बनेको छ । झरना भएसम्म गाडीमा सजिलै जान सकिन्छ ।” मोहन्याल गाउँपालिकामा रहेको चर्चित पर्यटकीय स्थल राजकाँडा जाने बाटोमा आमपानी पर्छ । अन्य बारभन्दा बिदाको दिन र शनिबार उक्त क्षेत्रमा पर्यटकको भिडभाड हुने गर्छ । कैलालीलगायत आसपासका जिल्लाबाट वनभोज खान, झरनामा नुहाएर रमाइलो गर्न धेरै पर्यटक आमपानी आउने गरेको चापाईले बताउनुभयो । नयाँ गन्तव्य क्षेत्रका रूपमा रहेका पर्यटकीय स्थलमा प्रदेश सरकारको अनुदान सहयोग रहेको छ ।पर्यटकको रोजाइमा आमपानी पर्न थालेपछि व्यवस्थित गर्न सरकारले चासो दिएको मोहन्याल गाउँपालिकाका अध्यक्ष देवीदत्त उपाध्यायले बताउनुभयो । सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको हो । बर्गदा सामुदायिक वनका कार्यालय सचिव ध्वजबहादुर शाही भन्नुहुन्छ, “यो ठाउँ पहिले पनि प्रकृतिप्रेमीका लागि लोकप्रिय थियो, झरना निर्माणपछि भने आन्तरिक पर्यटकको सङ्ख्या झनै बढेको छ ।”पदमार्ग र धेरैले नुहाउन मिल्ने झरनाको जग निर्माणका लागि ३६ लाख रुपियाँ खर्च गरिएको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालय अन्तर्गतको प्रदेश पर्यटन कार्यक्रम कार्यान्वयन एकाइ प्रमुख डबलबहादुर बोहोराले बताउनुभयो ।आमपानी पर्यटन क्षेत्रलाई व्यवस्थित गर्ने जिम्मा सामुदायिक वन उपभोक्ता समितिलाई दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183688",
      "image": "https://gorkhapatraonline.com/storage/media/323332/conversions/aampani-jharna-1752713514-original-thumb.jpg"
    },
    {
      "slug": "183687",
      "title": "चाँदीको मूल्य एक वर्षमै दोब्बर",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनसँगै चाँदीको मूल्यसमेत निरन्तर उकालो लाग्दै गएको छ । अन्तराँष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार २०८१ मङ्सिर अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ९०५ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २८ गते । स्थानीय बजारमा सुनसँगै चाँदीको मूल्यसमेत निरन्तर उकालो लाग्दै गएको छ । अन्तराँष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार २०८१ मङ्सिर अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ९०५ पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यका अनुसार औद्योगिक क्षेत्रमा चाँदीको खपत बढेकाले मूल्य बढ्न गएको हो । उहाँका अनुसार चाँदी विशेष गरी औद्योगिक क्षेत्रमा विद्युतीय कार, मेडिकल उपकरणमा र सोलार बनाउन प्रयोग हुने गर्छ ।पछिल्लो समय सुनसँगै चाँदी पनि लगानीकर्ताले सञ्चित गर्न थालेकाले पनि मूल्य बढ्न थालेको उहाँको भनाइ छ । महासङ्घका अनुसार पछिल्लो एक महिनामा चाँदीको मूल्य प्रतितोला ७५० रुपियाँले बढेको छ । मङ्सिर पहिलो साता प्रतितोला तीन हजार १५५ रुपियाँ रहेको चाँदीको मूल्य बढेर तीन हजार ९०५ पुगेको छ । निरन्तर चाँदीको मूल्य बढ्दा उपभोक्तालाई प्रत्यक्ष असर परेको छ । सबैभन्दा धेरै चाँदी खपत छिमेकी मुलुक भारतमा हुने गर्छ । निरन्तर मूल्य बढ्दै गए पनि बजारमा चाँदीको माग नबढेको व्यवसायीको भनाइ छ । तिहारको धनतेरसमा चाँदीका सामानको खपत हुने हुने गर्छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को चार महिनामा २० करोड १४ लाख रुपियाँ बराबरको एक हजार किलो चाँदी आयात भएको छ । चार महिनामा नेपालबाट सात करोड ५९ लाख २४ हजार रुपियाँ बराबरको चाँदीका सामान निर्यात भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183687",
      "image": "https://gorkhapatraonline.com/storage/media/323331/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "183685",
      "title": "लयमा फर्कंदै पर्यटन क्षेत्र",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "नोभेम्बरमा नेपालमा एक लाख १६ हजार विदेशी पर्यटक घुम्न आएका छन् । पर्यटन बोर्डका अनुसार नेपालमा भारतीय पर्यटकसँगै युरोपेली पर्यटकको आगमन पनि बढ्दो छ । यससँगै जेनजी आन्दोलनपछि खस्किएको पर्यटन क्षेत्रले लय समाउन थालेको व्यवसायी बताउँछन् ।",
      "longContent": "सन्तोष सुवेदीकास्की, मङ्सिर २८ गते । नोभेम्बरमा नेपालमा एक लाख १६ हजार विदेशी पर्यटक घुम्न आएका छन् । पर्यटन बोर्डका अनुसार नेपालमा भारतीय पर्यटकसँगै युरोपेली पर्यटकको आगमन पनि बढ्दो छ । यससँगै जेनजी आन्दोलनपछि खस्किएको पर्यटन क्षेत्रले लय समाउन थालेको व्यवसायी बताउँछन् । जेनजी आन्दोलनको प्रभावले आउने तयारीमा रहेका पर्यटक रोकिएका थिए भने आइसकेका पर्यटकले बसाइ अवधि छोट्याएर धमाधम फर्किएका थिए । व्यवसायीका अनुसार त्योबेला आइसकेको बुकिङको करिब ९० प्रतिशत बुकिङ आन्दोलनको प्रभावले रद्द भएको थियो, जसको प्रभावस्वरूप पर्यटन क्षेत्र सुनसान नै बनेको थियो । अहिले बिस्तारै सुधारोन्मुख अवस्था रहेको पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले बताउनुभयो । जेनजी आन्दोलनपछि भारतीयको आगमनमा भने अझै सोचे जस्तो सुधार हुन नसकेको उहाँको भनाइ छ । नोभेम्बरमा नेपालमा जम्मा १८ हजार ९९५ जना भारतीय पाहुना आए । बोर्डका अनुसार गत अगस्तमा नेपालमा हवाईमार्गबाट भित्रिने भारतीयको सङ्ख्या ३५ हजार ५०५ थियो । सेप्टेम्बरमा त्यो आगमन खस्केर १५ हजार ५५६ मा झरेको थियो । भारतीय पर्यटकको आगमनमा कमी आए पनि युरोपेली पर्यटकको आगमनले पर्यटनलाई क्षेत्रमा आशा दिलाएको लामिछानेले बताउनुभयो । आन्दोलनपछि पनि छिट्टै नै पर्यटन आगमनमा सुधार आएको उहाँको भनाइ थियो । होटेल सङ्घ पोखराका अध्यक्ष लक्ष्मण सुवेदीले पनि पर्यटनको आगमन राम्रै भएका कारण होटेलको अकुपेन्सी ३५ प्रतिशत रहेको जानकारी दिनुभयो । “होटेल अकुपेन्सी पनि घटबढ भइरहन्छ । यतिखेर स्कुलका विद्यार्थी भ्रमण आउने गरेका छन् । कतिपय दिनभर डुलेर साँझ स्कुल बसमा घर फर्कने पनि छन् । यसो हेर्दा पर्यटकको सङ्ख्या बाक्लो देखिए पनि होटेलमा बस्ने कमै हुन्छन्,” उहाँले भन्नुभयो । पोखरामा पर्यटनको आगमनसँगै विभिन्न होटेलमा लगानी पनि भइरहेको उहाँले बताउनुभयो । अध्यक्ष सुवेदीका अनुसार पोखराको पर्यटन क्षेत्रमा हाल करिब आठ खर्ब रुपियाँ बराबरको लगानी भएको छ । सोमध्ये करिब छ खर्ब रुपियाँ होटेल व्यवसायमै लगानी भएको छ भने प्रत्यक्ष रूपमा करिब १५ हजार व्यक्ति यस क्षेत्रको रोजगारीमा आश्रित छन् । पोखरामा करिब एक हजार दुई सय पर्यटकीयस्तरका होटेल सञ्चालनमा छन्, जसमा सात सय वटा लेकसाइड र ड्यामसाइड क्षेत्रमा केन्द्रित छन् । एक रातमा करिब ४० हजार पाहुना राख्न सक्ने क्षमता पोखराका होटेलमा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183685",
      "image": "https://gorkhapatraonline.com/storage/media/323329/conversions/tourism-pkr-news-original-thumb.jpg"
    },
    {
      "slug": "184075",
      "title": "श्रम मन्त्रालयले ‘हेल्प टु हेल्प १० सेल’ प्रणाली सुरु गर्ने",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारमा हुने ठगी तथा झुटा प्रलोभनबाट जोगाउन श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले ‘हेल्प टु हेल्प १० सेल’ सञ्चालनमा ल्याउने भएको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते । वैदेशिक रोजगारमा हुने ठगी तथा झुटा प्रलोभनबाट जोगाउन श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले ‘हेल्प टु हेल्प १० सेल’ सञ्चालनमा ल्याउने भएको छ । मन्त्रालयमा अन्तरराष्ट्रिय आप्रवासन दिवस मनाउने सन्दर्भमा आज पत्रकार सम्मेलनमार्फत जानकारी गराउँदै सचिव डा कृष्णहरि पुस्करले वैदेशिक रोजगारीमा हुने ठगी रोक्न ‘हेल्प टु हेल्प टेन सेल’ सेन्टर सञ्चालनमा ल्याइने जानकारी दिनुभयो । उक्त सेल यही पुस ८ गतेदेखि सञ्चालनमा आउने उहाँले प्रष्ट पार्नुभयो । पछिल्लो समय सामाजिक सञ्जाल, फेसबुक, टिकटक, इन्स्टाग्रामलगायत डिजिटल प्लेटफर्ममा राखिएका भ्रामक सूचनाबाट प्रभावित भई वैदेशिक रोजगारमा ठगिने खतरा बढ्दै गएको उल्लेख गर्दै सचिव डा पुस्करले श्रमिकका लागि आधिकारिक सूचना र सुरक्षित वातावरण निर्माण गर्न यो प्रणाली सुरु गर्न लागिएको बताउनुभयो । सचिव डा पुस्करका अनुसार ‘हेल्प टु हेल्प १० सेल’ मार्फत वैदेशिक रोजगारमा जाने श्रमिकले १० प्रमुख प्रश्नको उत्तर प्राप्त गर्न सक्नेछन् ।  जसअन्तर्गत कुन देशमा रोजगारीको माग छ वा छैन, आधिकारिक म्यानपावर कम्पनी कुन हुन्, कामका लागि आवश्यक योग्यता, उमेर, तालिम, स्वास्थ्य अवस्था, लाग्ने खर्च, भुक्तानी प्रक्रिया, सुरक्षित जाने विधि तथा सम्बन्धित निकायका आधिकारिक सम्पर्क ठेगानालगायतका वैदेशीक रोजगारसँग सम्बन्धीत आवश्यक जानकारी समेटिएको हुनेछ ।सचिव पुस्करका अनुसार सातै प्रदेशका श्रम कार्यालय, ७५३ स्थानीय तहमा रहेका रोजगार सूचना केन्द्र, वैदेशिक रोजगार विभाग र समाधान कल सेन्टरलाई समेटेर ‘हेल्प टु हेल्प १० सेल’ स्थापना गर्न लागिएको हो । “वैदेशिक रोजगारमा जान चाहने जुनसुकै श्रमिकले राज्यको आधिकारिक सूचनालाई आधार माने धेरै ठगी हुनबाट बच्न सकिन्छ”, उहाँले भन्नुभयो, “डिजिटल माध्यमबाट फैलिरहेका ठगी तथा झुटा प्रलोभनबाट जोगाउनु हाम्रो प्रयास हो ।” सामाजिक सञ्जालमार्फत पैसाको लोभ देखाएर विदेश पठाइदिने भ्रामक आधारविहीन प्रचार गर्नेका पछि नलाग्न उहाँले आग्रह गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184075",
      "image": "https://gorkhapatraonline.com/storage/media/323966/conversions/sharam-original-thumb.jpg"
    },
    {
      "slug": "184074",
      "title": "अन्तरराष्ट्रिय आप्रवासन दिवस सप्ताहव्यापी रुपमा मनाइँदै",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबारदेखि सप्ताहव्यापी रूपमा अन्तराष्ट्रिय आप्रवासन दिवस मनाउन सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबारदेखि सप्ताहव्यापी रूपमा अन्तराष्ट्रिय आप्रवासन दिवस मनाउन सुरु गरेको छ ।मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा सचिव डा कृष्णहरि पुस्करले हरेक वर्ष डिसेम्बर १८ मा मनाइने अन्तरराष्ट्रिय आप्रवासन दिवस यस वर्ष नेपालमा पनि सप्ताहव्यापी रूपमा मनाउन लागिएको जानकारी दिनुभयो ।उहाँले विभिन्न रचनात्मक र सन्देशमूलक गतिविधि गरेर दिवसलाई अर्थपूर्ण बनाइने बताउनुभयो । यसै क्रममा मङ्गलबार पत्रकार सम्मेलन र पत्रकारबीच वैदेशिक रोजगार  र आप्रवासनका विषयमा छलफल भएको छ ।बिहीबार मुख्य दिवस मनाइनुका साथै ७ गतेसम्म निरन्तर गतिविधि सञ्चालन गरिने पत्रकार सम्मेलनमा जानकारी दिइयो।यस वर्ष ‘श्रम आप्रवासनका चक्रमा सुशासनः सुरक्षित, मर्यादित र सीपयुक्त आप्रवासन’ भनेर दिवसको राष्ट्रियस्तरको नारा तय गरिएको छ ।मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले दिवसलाई प्रभावकारी रूपमा मनाउन सरोकार भएका सरकारी तथा गैरसरकारी निकाय, विकास साझेदार संस्था तथा सम्बन्धित सङ्घ, संस्थाहरूको सहभागितामा विभिन्न कार्यक्रम गर्ने कायैसूची रहेको बताउनुभयो । कार्यक्रमको समन्वय तथा व्यवस्थापनका लागि मन्त्रालयका सहसचिवको संयोजकत्वमा मूल समारोह कार्यक्रम व्यवस्थापन समिति गठन गरिएको छ ।समितिमा मन्त्रालयअन्तर्गतका निकाय, बोर्ड तथा कोष, विकास साझेदार संस्था तथा सरोकार भएका सरकारी तथा गैरसरकारी सङ्घ, संस्थाको प्रतिनिधित्व रहेको छ ।दिवसका अवसरमा विदेशस्थित नेपाली नियोगहरू, प्रदेश र स्थानीय तहलाई विभिन्न सचेतनामूलक, अन्तरक्रियात्मक तथा सहभागितामूलक कार्यक्रमहरू सञ्चालन गर्नको लागि पत्राचार गरिएको प्रवक्ता घिमिरेले जानकारी दिनुभयो ।सप्ताहभरि सचिवस्तरीय सन्देशहरू सामाजिक सञ्जालमार्फत प्रवाह गरिनुका साथै पत्रकारहरूसँग अन्तरक्रिया, रक्तदान तथा स्वास्थ्य शिविर, खेलकुद प्रतियोगिता, वाकाथन, अन्तरक्रिया कार्यक्रम, वादविवाद प्रतियोगिता, त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा सन्देशमूलक सामग्री वितरणलगायत विविध कार्यक्रमहरू सञ्चालन गरिने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184074",
      "image": "https://gorkhapatraonline.com/storage/media/323965/conversions/sharam-original-thumb.jpg"
    },
    {
      "slug": "184071",
      "title": "एनआरएनएका अधिकार कार्यान्वयनका लागि सरकार सकारात्मक छः मन्त्री इङ्नाम",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री कुमार इङ्नामले गैरआवासीय नेपाली सङ्घ (एनआरएनए) का अधिकार कार्यान्वयनका लागि सरकार सकारात्मक रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,पुस १ गते । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री कुमार इङ्नामले गैरआवासीय नेपाली सङ्घ (एनआरएनए) का अधिकार कार्यान्वयनका लागि सरकार सकारात्मक रहेको बताउनुभएको छ ।एनआरएनएका अध्यक्षद्वय महेश श्रेष्ठ र डा बद्री केसीसहितको टोलीले हाल देखिएका समस्या समाधानका सम्बन्धमा बुझाएको ज्ञापनपत्र ग्रहण गर्दै उहाँले गैरआवासीय नेपाली नागरिकका अधिकार कार्यान्वयनको विषय सरकारको प्राथमिकतामा रहेको बताउनुभएको हो ।मन्त्री इङ्नामले एनआरएनएका अधिकार कार्यान्वयनका लागि आवश्यक कानुन निर्माणको प्रक्रिया अघि बढिरहेको बताउनुभयो । “एनआरएनएका अधिकार कार्यान्वयनका लागि सरकार गम्भीर छ, यस विषयमा कानुन बनिरहेको छ। कानुन बनेमा अधिकार कार्यान्वयन हुँदै जानेछ”, उहाँले भन्नुभयो ।भेटमा एनआरएनएका प्रतिनिधिले नेपालको संविधानले प्रत्याभूत गरेको आर्थिक अधिकार अन्तर्गतको  सम्पत्ति तथा भूमिसम्बन्धी अधिकारलगायत संवैधानिक र कानुनी अधिकारको  तत्काल कार्यान्वयन गर्न माग गरेको थियो ।यसैगरी, गैरआवासीय नेपाली नागरिकता प्राप्त गरेका व्यक्तिलाई कानुनप्रदत्त आर्थिक, सामाजिक तथा सांस्कृतिक अधिकार पूर्ण कार्यान्वयन गर्न नेपाल सरकारबाट आवश्यक निर्णय तथा परिपत्र जारी गर्न पहल गरिदिनसमेत आग्रह गरिएको जनाइएको छ ।भेटमा एनआरएनएका उपमहासचिव सोम सापकोटा, राष्ट्रिय समन्वय परिषद् साउथ सुडानका अध्यक्ष रामप्रसाद उपाध्यायलगायतको सहभागीता रहेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184071",
      "image": "https://gorkhapatraonline.com/storage/media/323962/conversions/IMG-1-(3)-original-thumb.jpg"
    },
    {
      "slug": "184070",
      "title": "मुलुक निर्वाचनमा होमिइसकेको छ : मन्त्री खरेल",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको वातावरण बनिसकेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  पुस १ गते ।  सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको वातावरण बनिसकेको बताउनुभएको छ । निर्वाचन आयोगसँग आज भएको छलफलमा उहाँले समग्र मुलुक निर्वाचनमा होमिएकाले निर्वाचनको उत्सव महोत्वमा परिणत हुँदै गएको बताउनुभयो । मन्त्री खरेलले भन्नुभयो, “निर्वाचन आयोगले कार्यतालिका बनाएर सबै सरोकार भएका पक्षलाई निर्वाचनमा समाहित गर्दै गएको छ । संवेदनशील र अलि विशेष र चुनौतीको अवस्थामा पनि आयोगले खेलेको भूमिकाप्रति नेपाल  सरकारका तर्फबाट धन्यवाद भन्न चाहन्छु ।”निर्वाचन हुन्छ भन्नेमा सम्बद्ध सबै पक्षलाई विश्वास भएको सरकारको बुझाइ रहेको बताउँदै उहाँले आयोग, सरकार, सुरक्षा निकाय र राजनीतिक दल पनि आफ्नो तयारीमा लागेको उल्लेख पार्नुभयो । “निर्वाचनका लागि मतदाता पनि तयारी अवस्थामा हुनुहुन्छ । छोटो समयमा आठ लाखभन्दा बढीले मतदाता नामावलीमा नाम समावेश गराएको विषय आफैँमा ऐतिहासिक रह्यो”, मन्त्री खरेलले भन्नुभयो ।  सबै प्राविधिक, कानुनी र अरु प्रक्रियागत विषयसँगै राजनीतिक विषय पनि त्यतिकै महत्त्वपूर्ण रहेको बताउँदै उहाँले आयोगले उठाएका विषयलाई आत्मसात् गर्दै सरकारले कानुनमन्त्रीको संयोजकत्वमा संवादका लागि समिति गठन गरेको जानकारी दिनुभयो । मन्त्री खरेलले निर्वाचनको माहोल बनाउन, प्रचारप्रसार गर्न र मतदाता शिक्षा जनतासम्म पु¥याउनका लागि आयोगसँग हातेमालो गरेर अगाडि बढ्न मन्त्रालय तयार रहेको बताउनुभयो ।  गलत सूचना र समाचारको प्रभाव रोक्न प्रेस काउन्सिल नेपाल र मन्त्रालय मातहतका निकायमा सोहीअनुसारको व्यवस्था गरिएको जानकारी दिँदै उहाँले सामाजिक सञ्जालको दुरुपयोग रोक्न साइबर ब्यूरो र प्रेस काउन्सिललाई आग्रह गरिएको बताउनुभयो । उहाँले पत्रकार आचारसंहिता र निर्वाचन आचारसंहिता पालना भए÷नभएको अनुगमन गरिने बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/184070",
      "image": "https://gorkhapatraonline.com/storage/media/323961/conversions/PRO_KTM-7R9A8456-original-thumb.jpg"
    },
    {
      "slug": "184068",
      "title": "पाँच फर्मलाई जरिवाना",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विभिन्न पाँच वटा फर्मलाई १० हजार रुपियाँका दरले जरिवाना गरेको छ । विभागले उद्योग तथा फर्मको अनुमगनका क्रममा सोमबार काठमाडौँका विभिन्न ठाउँमा स्थलगत निरीक्षण गरेको थियो ।",
      "longContent": "काठमाडौँ, पुस १ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विभिन्न पाँच वटा फर्मलाई १० हजार रुपियाँका दरले जरिवाना गरेको छ । विभागले उद्योग तथा फर्मको अनुमगनका क्रममा सोमबार काठमाडौँका विभिन्न ठाउँमा स्थलगत निरीक्षण गरेको थियो । स्थानीय प्रशासन, उपभोक्ता अधिकारकर्मीसहितको अनुमगनका क्रममा विभागले सुमेस ग्लास टेडर्स गोंगबु, कृष्णा टायल एण्ड सेनिटरी हाउस, आर एन टे«डर्स, युनिभर्सल होम सोलुसन प्रालि र सिरक डसना पसललाई जनही रु १० हजारका दरले जरिवाना गरेको हो ।उपभोक्ता संरक्षण ऐन, २०७५ को दफा १५, दफा ३८ (घ) बमोजिमको कसुरमा सोही ऐनको दफा ३९ अनुसार कारबाही गरिएको विभागले जनाएको छ । त्यस्तै, विभागले अन्य ११ फर्मलाई भने सामान्य निर्देशन मात्रै दिएको छ । विभागले सार्वजनिक बिदाको दिन बाहेक अन्य दिनमा देशव्यापी रुपमा नै अनुमगन तथा निरीक्षण गर्दै आएको छ । बजारलाई स्वच्छ, मर्यादित बनाउन क्रियाशील रहेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184068",
      "image": "https://gorkhapatraonline.com/storage/media/323958/conversions/banijaya_bivak-original-thumb.jpg"
    },
    {
      "slug": "184062",
      "title": "‘युवा आन्दोलनको भावनाअनुरूप योजना तर्जुमा गर्नुपर्छ’",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका नवनियुक्त उपाध्यक्ष डा प्रकाशकुमार श्रेष्ठ र सदस्य प्रा सुनीति श्रेष्ठ (हाडा) ले पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको छ।",
      "longContent": "काठमाडौं, पुस १ गते । राष्ट्रिय योजना आयोगका नवनियुक्त उपाध्यक्ष डा प्रकाशकुमार श्रेष्ठ र सदस्य प्रा सुनीति श्रेष्ठ (हाडा) ले पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको छ।आज मंगलबार आयोजित एक कार्यक्रम माझ उपाध्यक्ष श्रेष्ठले आयोगका अध्यक्ष एवं प्रधानमन्त्री सुशीला कार्कीसमक्ष शपथ ग्रहण गर्नुभयो।त्यसलगत्तै सदस्य हाडाले प्रधानमन्त्री कार्कीको उपस्थितिमा उपाध्यक्ष श्रेष्ठसमक्ष शपथ ग्रहण गर्नुभयो।कार्यक्रममा योजना आयोगका सदस्य एवं मुख्य सचिव सुमनराज अर्याल, प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठ, आयोगका सचिव रविलाल पन्थ लगायत सरकारी उच्च अधिकारीहरूको उपस्थिति थियो।शपथपछि प्रधानमन्त्री कार्कीले नवनियुक्त उपाध्यक्ष र सदस्यलाई बधाइ ज्ञापन गर्दै सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो।उहाँले अहिलेको मुलुकको अवस्थाको राम्रोसँग अध्ययन गरी र जेनजी युवाको आकांक्षाबमोजिमका योजनाको तयारी गर्न निर्देशन दिनुभयो।‘हामीले तपाईँहरूलाई विज्ञका रूपमा यो जिम्मेवारी दिएका हौँ,’ प्रधानमन्त्री कार्कीले भन्नुभयो, ‘मुलुकको अहिलेको परिस्थितिबारे जानकार नै हुनुहुन्छ। यो परिस्थिति बुझेर हामीले पाइला चाल्नुपर्नेछ। देशका योजना तथा कार्यक्रमहरू पनि परिवर्तनका लागि युवाले गरेको आन्दोलनको भावनाअनुरूप तर्जुमा गर्नुपर्छ। अहिलेको परिस्थितिको राम्रोसँग अध्ययन गरी मुलुकको साख उठाउने हिसाबले काम गर्नुपर्छ। मलाई आशा छ, तपाईँहरू यस कार्यमा सफल हुनुहुने छ।’",
      "link": "https://gorkhapatraonline.com/news/184062",
      "image": "https://gorkhapatraonline.com/storage/media/323948/conversions/pm-11ff-original-thumb.jpg"
    },
    {
      "slug": "184057",
      "title": "एमाले महाधिवेशन: ११ केन्द्रीय सदस्य सर्वसम्मत, दुईको खारेजी र १५ जनाको उम्मेदवारी फिर्ता",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औं राष्ट्रिय महाधिवेशनमा उम्मेदवारी दर्ता गराएमध्ये ११ जना केन्द्रीय सदस्य सर्वसम्मत निर्वाचित हुनुभएको छ।",
      "longContent": "काठमाडौँ, पुस १ गते। नेकपा (एमाले) को ११ औं राष्ट्रिय महाधिवेशनमा उम्मेदवारी दर्ता गराएमध्ये ११ जना केन्द्रीय सदस्य सर्वसम्मत निर्वाचित हुनुभएको छ। पार्टी केन्द्रीय निर्वाचन आयोगका उपाध्यक्ष सानुराज पोखरेलका अनुसार उहाँहरू सर्वसम्मत निर्वाचित हुनुभएको छ।उहाँका अनुसार लुम्बनी प्रदेशबाट ४० वर्ष उमेरमुनिका लिलामणि गौतम र सोही प्रदेशबाट महिला केन्द्रीय सदस्यमा गुमादेवी आचार्य, मेनकाकुमारी पोखरेल र शान्तिदेवी ढकाल सर्वसम्मत निर्वाचित हुनुभएको छ।यस्तै केन्द्रीय सदस्य युवा (४० वर्ष मुनि) बाट नरेश रोकाया र सुशिलकुमार थापा, मधेस प्रदेशबाट ४० वर्ष मुनिको उमेर समूहबाट केन्द्रीय सदस्यमा अमरकुमार यादव र रौनित साह, मुस्लिम महिला खाजिदा खातुन सिद्धिकी, पिछिडिएको क्षेत्र महिलाबाट वदमी क्वारी बुढा (वोहरा) र प्रवास दक्षिण एसियाबाट हरिप्रसाद घिमिरे सर्वसम्मत निर्वाचित हुनुभएको छ।यस्तै दुई जना उम्मेदवारको निर्वाचन खारेजी गरिएको छ। केन्द्रीय सदस्यका उम्मेदवार पासाङ् शेर्पा र धर्मलाल गिरी उम्मेदवारी खारेजी भएको निर्वाचन आयोगका उपाध्यक्ष पोखरेलले जानकारी दिनुभयो।यस्तै एक उपमहासचिवसहित १४ जना केन्द्रीय उम्मेदवारले फिर्ता लिनुभएको छ। उपमहासचिव पदमा उम्मेदवार दिनुभएका राजेन्द्र गौतमले आफ्नो उम्मेदवारी फिर्ता लिनुभएको हो। एमालेको भृकुटीमण्डपमा जारी महाधिवेशनको आज नयाँ नेतृत्वका लागि निर्वाचन हुँदै छ। निर्वाचनमा दुई हजार २६३ जना प्रतिनिधिले भाग लिनुहुनेछ।",
      "link": "https://gorkhapatraonline.com/news/184057",
      "image": "https://gorkhapatraonline.com/storage/media/323937/conversions/UML_vote__4_-original-thumb.jpg"
    },
    {
      "slug": "184041",
      "title": "एमाले महाधिवेशन : मत माग्न व्यस्त नेता तथा कार्यकर्ता (फोटो फिचर)",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को महाधिवेशनस्थल भृकुटीमण्डपमा चुनावी चहल पहल बढिरहेको छ।",
      "longContent": "काठमाडौं, पुस १ गते। नेकपा (एमाले) को महाधिवेशन स्थल भृकुटीमण्डपमा चुनावी चहल पहल बढिरहेको छ।  आगामी नेतृत्वका लागि केपी शर्मा ओली र ईश्वर पोखरेलबीच प्रतिस्पर्धा हुने भएपछि नेताहरू अहिले मत माग्न केन्द्रित भएका छन्।ओली समूहमा महासचिवमा शङ्कर पोखरेल र ईश्वर समूहबाट महासचिवमा सुरेन्द्र पाण्डे उम्मेदवार हुनुहुन्छ । ओली र पोखरेल मैदानमा उत्रिएकाले भृकुटीमण्डपस्थित मतदानस्थलमा नेता कार्यकर्ता मत माग्न जुटेका हुन्। निर्वाचनमा पदाधिकारीमा मात्रै ४२ जनाको उम्मेदवारी छ । एमालेको निर्वाचनबाट पदाधिकारीसहित ३०१ सदस्यीय केन्द्रीय कमिटी निर्वाचित हुने विधानमा व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/184041",
      "image": "https://gorkhapatraonline.com/storage/media/323918/conversions/UML_vote__9_-original-thumb.jpg"
    },
    {
      "slug": "184037",
      "title": "उपमहासचिवदेखि सदस्य पदका लागि २० थारु नेता मैदानमा",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औं महाधिवेशनको चौथो दिन आज मतदान हुनेभएको छ । अपरान्ह ४ बजेपछि मतदान हुने एमाले केन्द्रीय निर्वाचन आयोगका अध्यक्ष डा. विजय सुब्बाले बताउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस १ गते । नेकपा (एमाले) को ११ औं महाधिवेशनको चौथो दिन आज मतदान हुनेभएको छ । अपरान्ह ४ बजेपछि मतदान हुने एमाले केन्द्रीय निर्वाचन आयोगका अध्यक्ष डा. विजय सुब्बाले बताउनुभयो । १९ पदाधिकारीसहित ३०१ सदस्यीय कार्य समितिमा थारु समुदायबाट २० जना नेताहरु (१३ पुरुष र ७ महिला) चुनावी मैदानमा होमिनुभएको छ । लुम्बिनी प्रदेशका पूर्वमन्त्री वैजनाथ चौधरी (नवलपरासी) उपमहासचिवमा उम्मेदवारी दिनुभएको छ । थारु समुदायबाट पदाधिकारीमा उम्मेदवारी दिनुभएको उहाँ एक्लो थारु हुनुहुन्छ । त्यसैगरी केन्द्रीय सदस्यमा खुलातर्फ नारदमुनि रानाथारु (कैलाली) र थारु क्लस्टर खुलाबाट कृपाराम रानाथारु (कञ्चनपुर) ले उम्मेदवारी दिनुभएको छ । त्यस्तै, मधेसबाट खुल्ला केन्द्रीय सदस्यमा राजकुमार लेखी (सप्तरी), ताराकान्त चौधरी (बारा) ले उम्मेदवारी दिनुभएको छ । सोहीअनुसार थारु क्लस्टर खुलाबाट कृष्णी चौधरी थारु (बर्दिया), गौरीशङ्कर चौधरी (कैलाली), तुलसीप्रसाद चौधरी, नरुलाल चौधरी (दाङ), वलवीरप्रसाद चौधरी (उदयपुर), विश्रामप्रसाद चौधरी (कपिलवस्तु), सत्यनारायण चौधरी (सिराहा) ले उम्मेदवारी दिनुभएको छ । त्यस्तै, थारु महिला क्लस्टरबाट कमला चौधरी (कञ्चनपुर), जागेश्वरीदेवी चौधरी, मञ्जुकुमारी चौधरी (उदयपुर), शान्ता चौधरी (दाङ) ले उम्मेदवारी दिनुभएको छ । सोहीअनुसार श्रमिक तर्फबाट जनक चौधरी, खुला महिलामा पूर्वमन्त्री भगवती चौधरी (सुनसरी), शिवकुमारी चौधरी (कपिलवस्तु को उम्मेदवारी परेको छ । त्यस्तै, केन्द्रीय लेखा आयोग सदस्यमा कमलकिशोर चौधरीले उम्मेदवारी दिनुभएको छ । महाधिवेशनमा अध्यक्ष केपी शर्मा ओली प्यानल र वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलको गरी दुई प्यानल र स्वतन्त्रबाट समेत उम्मेदवारी दिनुभएका थारु नेताहरु दुवै अध्यक्षको प्यानलमा बाँडिएर उम्मेदवारी दिनुभएको छ । प्यानलमा नपरेकाहरु भने स्वतन्त्रबाट उम्मेदवारी पेश गरिएको कैलालीका नारदमुनि रानाथारुले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184037",
      "image": "https://gorkhapatraonline.com/storage/media/323887/conversions/uml-9-original-thumb.jpg"
    },
    {
      "slug": "184032",
      "title": "प्रतिनिधिसभा निर्वाचन: लमजुङका चार मतदानस्थलमा पुग्दैन यातायात",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "फागुन २१ गते तोकिएको प्रतिनिधिसभा निर्वाचनका लागि छनोट भएका लमजुङका चार वटा मतदानस्थल सवारी साधनको पहुँच बाहिर रहेका छन् ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, पुस १ गते । फागुन २१ गते तोकिएको प्रतिनिधिसभा निर्वाचनका लागि छनोट भएका लमजुङका चार वटा मतदानस्थल सवारी साधनको पहुँच बाहिर छन् । भौगोलिक कठिनाइ, कच्ची बाटो तथा अपर्याप्त पूर्वाधारका कारण ती स्थानसम्म गाडी पुग्न नसक्ने अवस्था रहेको हो ।लमजुङको दुधपोखरी गाउँपालिका–१ ठुलीबारी सामुदायिक भवन, मध्यनेपाल नगरपालिका–८ स्थित विश्वज्योति आधारभूत विद्यालय मजुवाबेंसी, मर्स्याङ्दी गाउँपालिका–५ स्थित रत्न विद्यामन्दिर उपल्लो चिप्ला र सोही वडाको गङ्गामिलन मावि घेर्मु फाँटमा रहेका मतदानस्थल सवारी साधनको पहुँच बाहिर छन् ।सवारी साधनको पहुँच नभएका यी चारवटासहित ३० वटा मतदानस्थललाई जिल्ला सुरक्षा समितिकाले अति संवेदनशील मतदानस्थलमा राखेको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनका लागि सुरक्षा चुनौतीको आधारमा वर्गीकरण गरिएकोमा लमजुङमा ३० मतदानस्थल अति संवेनशील हुन् ।लमजुङमा १३० मतदानस्थलमा १८६ मतदान केन्द्र छन् । निर्वाचनलाई लक्षित गरेर एकीकृत सुरक्षा योजना बनाएर गृह मन्त्रालयमा पठाएको जिल्ला प्रशासन कार्यालयले जनाएको छ । अति संवेदनशील मतदानस्थलमा सोही अनुसार सुरक्षाकर्मी थप परिचालन हुने प्रमुख जिल्ला अधिकारी डा. टोकराज पाण्डेले बताउनुभयो । यसरी वर्गीकरण गरिएका मतदानस्थलहरूमा सुरक्षाकर्मीको सङ्ख्या कति र कसरी परिचालन गर्ने भन्नेबारे एकीकृत सुरक्षा योजना बनाइएको प्रजिअ पाण्डेले बताउनुभयो ।गत निर्वाचनमा लमजुङमा १२८ मतदान स्थल थिए । यसपटक २ वटा मतदान स्थल थप भएको जिल्ला निर्वाचन अधिकारी यादवराज आचार्यले जानकारी दिनुभयो । थपिएका मतदानस्थलमा दोर्दी गाउँपालिका–२ अर्चलबोटको अलैंचे केदार आधारभूत विद्यालय र बेंसीशहर नगरपालिका–१० पासाचौरको कालिका आधारभूत विद्यालय मतदान स्थल छन् । मतदान स्थल सिफारिस समितिले मर्स्याङ्दी गाउँपालिका–३ थाकनकोे विनायक आधारभूत विद्यालयमा मतदान स्थल पनि थप्न सिफारिस गरेको थियो, तर स्वीकृत भएन ।",
      "link": "https://gorkhapatraonline.com/news/184032",
      "image": "https://gorkhapatraonline.com/storage/media/323941/conversions/gadi-najane-Ghermu-fant-lamjung-original-thumb.jpg"
    },
    {
      "slug": "183980",
      "title": "युवा र महिलालाई नेतृत्व तहमा पुर्‍याउनु पर्छ",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनले नेपाली राजनीतिलाई नयाँ मोडमा पुर्‍याएको छ । समयसापेक्ष नागरिक आवाजको सुनुवाइ भएन भने त्यसले उग्र रूप लिन्छ भन्ने जेनजी आन्दोलनले पुष्टि गरेको छ । यसैको परिणामस्वरूप फागुन २१ गतेका लागि प्रतिनिधि सभा निर्वाचन हुँदै छ ।",
      "longContent": "जेनजी आन्दोलनले नेपाली राजनीतिलाई नयाँ मोडमा पुर्‍याएको छ । समयसापेक्ष नागरिक आवाजको सुनुवाइ भएन भने त्यसले उग्र रूप लिन्छ भन्ने जेनजी आन्दोलनले पुष्टि गरेको छ । यसैको परिणामस्वरूप फागुन २१ गतेका लागि प्रतिनिधि सभा निर्वाचन हुँदै छ । निर्वाचनअघि पुस अन्तिम साता नेपाली कांग्रेसको महाधिवेशनको कार्यतालिका सार्वजनिक भएको छ । निर्वाचन, पार्टीको महाधिवेशन, नेतृत्वमा युवा र महिला सुनिश्चितलगायका विषयमा केन्द्रित रहेर नेपाली कांग्रेसकी केन्द्रीय सदस्य एवं पार्टीको महिला विभाग प्रमुख पुष्पा भुसालसँग गोरखापत्रका लागि नारद गौतम र राधा चालिसेले गरेको कुराकानीको सम्पादित अंश :  जेनजी समूहले गरेको आन्दोलनलाई यहाँले कसरी विश्लेषण गर्नुभएको छ ?जेनजी समूहले जे जस्तो माग राखेर आन्दोलन गरे ती माग जायज हुन् । उनीहरूले सुशासन, भ्रष्टाचारमुक्त समाज र नेपालको समृद्धि चाहेका हुन् । ती माग नवपुस्ताका नै हुन् । यद्यपि उनीहरूले गरेको शान्तिपूर्ण प्रदर्शनमा भएका अप्रिय घटनालाई छुट्टै तरिकाले विवेचना गर्न सकिन्छ । युवापुस्ताले नेपालमै बसेर देशलाई समृद्धिको मार्गमा अगाडि बढाउन चाहेका हुन् । सरकार, राजनीतिक दल, नागरिक समाज, सञ्चार जगत्लगायतलाई सँगसँगै लिएर अगाडि बढ्नु पर्छ भन्ने सन्देश उनीहरूले दिएको हामीले महसुस गरेका छौँ । त्यो आन्दोलन केवल युवापुस्ताको असन्तुष्टि मात्र थियो कि परम्परागत राजनीतिक दललाई आत्मसमीक्षा गर्न बाध्य पार्ने चेतावनी पनि ? भदौ २३ गते युवाले जे माग राखेर सडकमा प्रदर्शन गरे ती माग आफैँमा मननयोग्य छन् । ती एजेन्डा सडक र सदनबाट विगतमै उठ्नु पथ्र्यो । सदनमा उठेका पनि हुन् । नागरिक समाजले पनि घनीभूत ढङ्गबाट छलफल गरी खबरदारी गर्नु पथ्र्यो तर त्यसो हुन नसक्दा युवा स्वयम् खबरदारीका लागि शान्तिपूर्ण प्रदर्शन गर्न बाध्य भए । दुर्भाग्यवश प्रदर्शन भड्किएर त्यसले हिंसात्मक मोड लियो । जसका कारण व्यक्तिका घर, सम्पत्ति तोडफोड भए, जलेर नष्ट भए, लुटपाट मच्याइयो । उद्योगधन्दा, सार्वजनिक र राष्ट्रिय धरोहरमा आगो लगाइयो । महत्वपूर्ण दस्ताबेज नष्ट भए । त्यो घटनाले सकारात्मक सन्देश पनि दिएको छ । सरकार र राजनीतिक दललाई समयमै सजग र सचेत हुनुपर्ने सन्देश मात्र प्रवाह भएको छैन, जनताका उचित माग समयमै सम्बोधन गर्नुपर्ने दबाब पनि दिएको छ । सरकारी संयन्त्रले पनि जनताका काममा ढिलासुस्ती होइन, चुस्तदुरुस्त समयमै गर्नुपर्ने सन्देश पनि दिएको छ । युवाले राखेका माग राजनीतिक दलले कसरी सम्बोधन गर्लान् ?युवापुस्ताले अगाडि सारेका माग जायज छन् । ती माग हरेक घर घरबाट उठेका माग र सपना हुन् । ती माग सम्बोधन नगरी अगाडि बढ्ने कल्पना कुनै पनि राजनीतिक दलले गर्न सक्दैनन् । नेपालको परिवेशमा करिब ४२ प्रतिशत जनसङ्ख्या युवाको छ । यति धेरै जनसङ्ख्याको मागलाई दलहरूले आफ्नो विचार र व्यवहारबाट सम्बोधन गर्न जरुरी छ । त्यसका लागि सरकार र दलहरू झन् बढी जिम्मेवार र गम्भीर बन्नु जरुरी छ । दलहरूले युवाका मागलाई आफ्ना घोषणापत्रमा लिपिबद्ध गरेर जनताका माझमा पुर्‍याएर उनीहरूबाट अनुमोदन गराएपछि मात्र त्यसलाई कार्यान्वयनमा लैजान सक्छन् । प्रजातन्त्रमा दलहरूले यसलाई महत्वपूर्ण अवसरका रूपमा लिनु पर्छ । राणाशासनदेखि लोकतन्त्र प्राप्तिसम्म निर्णायक भूमिका निर्वाह गर्दै आएका दलप्रति किन यति धेरै असन्तुष्टि बढेको होला ?हरेक परिवर्तनको नेतृत्व लिएका पुराना दलले नेपाललाई यहाँसम्म ल्याइपु¥याएका छन् । देशभित्र भौतिक एवं सामाजिक विकास हुँदै नभएका पनि होइनन् । शिक्षा, स्वास्थ्य, पूर्वाधार जलविद्युत्, दूरसञ्चारका क्षेत्रमा महìवपूर्ण उपलब्ध हासिल भएका छन् । यद्यपि जनचाहना अनुसारको गतिमा हुन नसकेकै हो । नेपालले अङ्गीकार गर्दै आएको राजनीतिक प्रणाली, समानुपातिक समावेशिता कार्यान्वयनका विषयमा विश्वका कतिपय देशभन्दा हामी अगाडि छाैँ । १० बर्से सशस्त्र युद्धलाई शान्तिमा रूपान्तरण गर्न सकेको सफलताले विश्वमा उदाहरण बनेको छ । अन्तर्राष्ट्रिय सम्बन्ध स्थापित गर्ने मामलामा, अन्तर्राष्ट्रिय मञ्चहरूमा नेपाललाई स्वतन्त्र, सार्वभौम सत्ता सम्पन्न मुलुकका रूपमा उभ्याउन हामी सक्षम प्रमाणित भएका हौँ । सन्धि र अभिसन्धिलाई अनुमोदन गरेर त्यसलाई कार्यान्वयनमा लैजाने विषयमा अन्य देशको तुलनामा नेपाल अगाडि नै छ । ती सबै काम त पुराना दलले गरेका हुन् नि ! यद्यपि, पुराना पार्टीको सोचाइ र कार्यशैली यथास्थितिवादी नै रहेकाले नयाँ पुस्ताले त्यसमा परिवर्तन चाहेका हुन् । युवापुस्ताले चाहेको खोजेको जस्तो यथास्थितिवादको अन्त्य कसरी गर्न सकिएला त ?राजनीतिक दलहरू यथास्थितिवादबाट माथि उठ्नुको विकल्प छैन । राजनीतिक दलभित्रै बढीभन्दा बढी लोकतान्त्रिक अभ्यास र आचरण प्रस्तुत  हुनु पर्छ । पछिल्लो समय दलहरूमा पुराना र नयाँ पुस्ताको समीकरण हुन थाल्नु सकारात्मक हो । नयाँ संविधान प्राप्ति भने धेरै ठुलो उपलब्धि हो । संविधानले नै जनतामा धेरैभन्दा धेरै अपेक्षा सिर्जना गरिदिएको हो । ती अपेक्षा पूरा गर्न मुलुकले जुन ढङ्गबाट काम गर्नुपर्ने थियो, तदनुकूल हुन सकेन । देशमा स्थिर सरकार बन्न नसक्दा महिला, युवा, मधेशी, पिछडिएका, सीमान्तकृत, अपाङ्गता भएका वर्ग वा समुदायले संविधानका उपलब्धिलाई महसुस गर्न नसक्दा पनि समाजमा असन्तुष्टि बढेर गयो । राज्यले बनाउने नीति, नियम र बजेटमार्फत यस्ता वर्गलाई सम्बोधन गर्न जरुरी छ । सधैँ अस्थिर सरकार भइरहँदा सरकार चलाउनेहरू आफूलाई टिकाउन गणितीय हिसाबमा मात्रै लागिरहे । समृद्धिका लागि दिनुपर्ने समय सत्ता जोगाउनमै खेर गयो । अब संविधान संशोधन गरेर भए पनि स्थिर सरकार बनाउने बाटोमा जानु पर्छ । नेपालको संविधान उत्कृष्ट हो भनिरहँदा पनि सोही संविधानका आधारमा नै बन्ने सरकारले पनि जनचाहना र अपेक्षा पूरा गर्न सकिरहेको छैन । संविधान नै संशोधन वा परिमार्जनका माग उठिरहेका छन् नि ?हो, हामीले संविधान उत्कृष्ट बनाएका हौँ । संविधानले विभिन्न गैरराजनीतिक संरचना तयार गरेको छ । ती संरचनाले पनि आआफ्नो भूमिका निर्वाह गरे/गरेनन् भनेर ध्यान दिनु पर्छ । ती संरचनाले लोकतन्त्र बलियो बनाउन केकस्ता भूमिका निर्वाह गरे/गरेनन् समीक्षा गर्ने बेला भएको छ । गैरराजनीतिक संरचनाले सरकार र दलहरूलाई खबरदारी गरे/गरेनन् भनेर पनि हेरिनु पर्छ । पुराना दलबाट युवाका अपेक्षा पूरा नभएका कारण असन्तुष्टि व्यक्त भइरहेको हो । अब दलहरूले आफूहरूलाई परिवर्तन गर्न जरुरी छ । आन्तरिक प्रतिस्पर्धामार्फत दललाई बढीभन्दा बढी लोकतान्त्रिक अभ्यासमा लैजानु जरुरी छ । दलहरूले नवयुवालाई पनि राजनीतिमा आकर्षित गर्ने रणनीति अङ्गीकार गर्न जरुरी छ । सरकार र अब बन्ने नयाँ संसद्ले युवाले खोजे जस्तो नीति बनाएर अगाडि बढ्नु पर्छ । संविधानमै पनि युवाका आशा र भरोसाका विषय समावेश गर्नु जरुरी छ ।  फागुन २१ गते प्रतिनिधि सभा निर्वाचन हुँदै छ । निर्वाचनपछि संसद् पनि बन्ला । नयाँ संसद्ले शासन सञ्चालन पद्धतिमा पनि अभूतपूर्व परिवर्तनको अनुभूति दिलाउला ?निर्वाचन समयमै हुनु पर्छ भन्ने हाम्रो मान्यता छ । संविधानले प्राप्त गरेका उपलब्धि र संविधानलाई सही बाटोमा हिँडाउन पनि त्यो जरुरी देखियो । आगामी निर्वाचनले नै संसद् र सरकारलाई पुनः ब्युँताउने छ भन्ने हाम्रो विश्वास छ । अहिले हुने निर्वाचन संविधानका आधारमा गरिने मिश्रित निर्वाचन प्रणाली हो । जनता र दलहरूले चाहे जस्तो कुनै एक दलले मात्र बहुमत प्राप्त गरेर निर्धक्कसँग पाँच वर्षका लागि देश हाँक्न सक्ने अवस्था बन्न कठिन छ । अबको निर्वाचनपछिको संसद्ले संविधान संशोधन गरेर भए पनि मुलुकलाई स्थिर सरकार बनाउनेतर्फ लैजानु पर्छ । संविधानमा भएका व्यवस्थालाई दुरुपयोग हुनबाट जोगाउन जरुरी छ । जेनजी आन्दोलन र निर्वाचनको घोषणापछि केही दल र स्थापित नेतृत्व नयाँ समीकरणमा लागेका छन् भने केहीलाई महाधिवेशनको चटारो छ । नेपाली कांग्रेसको पनि पुसको अन्त्यमा महाधिवेशन हुँदै छ । कांग्रेसले महाधिवेशनपछि पार्टीलाई सुदृढ र गतिशील बनाउन सक्ला ? बनाउनु पर्छ । जनताले पनि यही चाहेका छन् । हरेक निर्वाचन क्षेत्रबाट महाधिवेशन प्रतिनिधि पारदर्शी रूपमा निर्वाचित भएर आउँछन् । महाधिवेशन प्रतिनिधिले निर्वाचनको माध्यमबाट आफ्ना प्रतिनिधि चयन गर्ने हो । सबै तहका कार्यकर्तामा राजनीतिक चेतना बढेको पाइएको छ । पार्टीभित्रै पनि नयाँँ पुस्ताले नेतृत्व गर्ने आकाङ्क्षा देखाइरहेका छन् । भूमिका खोजिरहेका छन् । महाधिवेशन प्रतिनिधिले स्वविवेक प्रयोग गरेर दूरदृष्टि भएको र पार्टीलाई सही नेतृत्व दिन सक्ने, समावेशी–समानुपातिक र लोकतात्रिक शासनव्यवस्थालाई सुदृढ गर्न सक्ने व्यक्ति चयन गर्ने छ । जनभावना अनुसार देशलाई गति दिन सक्ने नेतृत्व चयन हुने छ भन्ने पूर्ण विश्वास छ । सही नेतृत्व चयन भयो भने पार्टी गतिशील हुन्छ ।  भ्रष्टाचारमुक्त समाज, पारदर्शिता, सहभागिता र जवाफदेहिताको जेनजी मागलाई कांग्रेसले सङ्गठन, शासन र अभ्यासमा कसरी उतार्ला ?यी विषयमा कांग्रेस प्रमाणित भइसकेको छ । सर्वप्रथम भ्रष्टाचारमुक्त समाजको परिकल्पना कांग्रेसले गरेको हो । अख्तियार दुरुपयोग अनुसन्धान आयोग कांग्रेसकै नेतृत्वमा भएको सरकारका पालामा बनेको हो । भ्रष्टाचारमुक्त समाज बनाउन तदनुकूलका कानुन आवश्यक पर्छ, त्यस्ता कानुन निर्माण गर्ने संयन्त्रको नेतृत्व पनि कांग्रेसले नै गर्दै आएको छ । कांग्रेसले घोषणापत्रमा मात्र सुशासनका कुरा गरेको होइन, व्यवहारतः नै लागु गर्दै आएको छ । २०१५ सालमा बिपी कोइराला नेतृत्वको सरकारले जसरी पार्टीलाई सुशासनका पक्षमा खबरदारी गर्न निर्देशन दिने गथ्र्यो, अब पनि त्यस्तै निगरानी र खबरदारी गर्न सक्षम पार्टी नेतृत्वको विकास हुन जरुरी छ । लोकतन्त्रको आत्मा निर्वाचन मात्रै होइन, समृद्धि र विकास पनि सँगसँगै जोडिएको हुन्छ । त्यसलाई परिणाममा पु¥याउन सक्ने नेतृत्व चयन गर्नु पर्छ । नेतृत्वको कुरा गरिरहँदा कांग्रेसको उच्च नेतृत्वमा युवा वा महिलालाई पु¥याउने सन्दर्भलाई यहाँले कसरी विश्लेषण गरिरहनुभएको छ ?कांग्रेसले दुई तिहाइ बहुमत ल्याएको २०१५ सालको निर्वाचनपछि द्वारिकादेवी ठकुरानीलाई मन्त्री बनाएको इतिहास छ । कांग्रेसले उपप्रधानमन्त्री र उपसभामुखमा महिला नेतृत्वलाई पुर्‍याएको छ । मन्त्री बनाएको छ । महिलालाई निर्णायक भूमिकामा पुर्‍याउन पार्टीभित्र निरन्तर सङ्घर्ष गरिरहनु परेको छ । कांग्रेसकै नेतृत्वमा बनेर जारी भएको संविधानमा समानुपातिक र समावेशिताको सुनिश्चित हुनु पर्छ भनिएको छ । त्यस अनुसारको प्रतिनिधित्वलाई कार्यशैलीमा पनि अपनाउनु पर्छ । पार्टी र सरकारको निर्णायक तहमा एक तिहाइ महिला पुग्नु जरुरी छ । पार्टीभित्रबाट यो कुरा उठाउनु जरुरी थियो । पार्टीको विधानले त्यसलाई सुनिश्चित गर्नु पर्छ । हामी व्यवहारतः अधिकार सुनिश्चित गराउन अब हुने महाधिवेशनमा डटेर लाग्ने छौँ । सन् २०३० सम्म संसद्मा ४० प्रतिशत महिलाको प्रतिनिधित्व सुनिश्चित गर्ने भन्ने छ, के त्यो सम्भव होला ?यो महत्वपूर्ण चुनौती हो । अहिलेको मिश्रित निर्वाचित प्रणालीकै कारण संसद्मा ३३ प्रतिशत महिला पुग्नु सकेका छन् । सधैँ यही प्रणाली कायम रहन्छ भन्ने छैन । नेपालले दिगो विकास लक्ष्य हासिल गर्न सन् २०३० सम्ममा ४० प्रतिशत महिला संसद्मा पुर्‍याउन भनेको छ  । त्यसका लागि संसारका विभिन्न देशले अपनाए जस्तो महिला निर्वाचन क्षेत्र घोषणा गर्न आवश्यक छ । भारतमा पनि महिला निर्वाचन क्षेत्रको माग हुन थालेको छ । कानुन बनिरहेका छन् । हामीले पनि त्यो पद्धतिलाई अपनाउन सक्छौँ । समानुपातिकबाट राष्ट्रिय सभामा महिलालाई लैजाने हो भने प्रतिनिधि सभाका लागि महिला निर्वाचन क्षेत्र सुनिश्चित गर्नेतर्फ सोच्ने समय आएको छ । त्यसका लागि इच्छाशक्तिको खाँचो छ । पार्टीभित्र युवाको प्रतिनिधित्व कसरी बढाउने ?पार्टीको तल्लो तहदेखि नै युवा सहभागिता र सक्रियता बढाउन जरुरी छ । अहिलेका युवा प्रविधिमा दक्ष मात्रै छैनन् ज्ञान, चेतना र दृष्टिकोणले युक्त पनि छन् । त्यस्ता युवाले पार्टीमा आफ्नो भूमिका बढाउनुपर्‍यो । एउटा सक्षम युवा पार्टीभित्र गतिशील र सक्रिय भयो भने दलीय दृष्टिकोण नै परिवर्तन गर्न सक्छ । ‘भिजन र मिसन’ का साथ दलमा प्रवेश गराएर देशलाई नयाँ गति दिन सक्छन् । युवाले अरूबाट खोज्नेभन्दा पनि म दिन सक्छु भनेर अगाडि बढ्नु जरुरी छ । पार्टीहरूले पनि युवालाई आकर्षित र अभिप्रेरित गर्ने किसिमका गतिविधि सञ्चालन गर्नु आवश्यक छ । कांग्रेसले पनि नयाँ सदस्यमा युवाको सहभागिता बढाउने अधिकतम प्रयास गरिरहेको छ । कांग्रेसमा युवाको भविष्य सुन्दर छ ।महिला र युवालाई कार्यकर्ता मात्र होइन, निर्णायक तहसम्म पुर्‍याउन पार्टीभित्रका संरचनामा केकस्तो सुधार गर्नुपर्ने देख्नुहुन्छ ?हो, महिला र युवालाई अहिलेसम्म ‘क्याम्पेनर’ का रूपमा मात्र हेरिँदै आएको छ । कुनै आन्दोलन, पार्टी अधिवेशनदेखि स्थानीय तहको निर्वाचन वा राष्ट्रिय निर्वाचनमा महिला र युवालाई क्याम्पेनरका रूपमा मात्र हेरिन्छ । अब युवा र महिलालाई नेतृत्व तहमा पुर्‍याउन र पार्टीका सबै संरचनामा स्थान दिन विधानमै संशोधन आवश्यक छ । त्यसपछि मात्र महिला र युवालाई वडादेखि केन्द्रसम्म निर्णय गर्ने ठाउँमा पुर्‍याउन सक्छौँ । अबको संसदीय निर्वाचन र पार्टीको महाधिवेशनबाट यहाँ कुन पदमा पुग्न इच्छुक हुनुहुन्छ । प्रतिनिधि सभा निर्वाचनमा प्रत्यक्षमा भिड्ने हो कि समानुपातिकमा बस्ने इच्छा हो ? प्रतिनिधि सभामा म चार पटक नै प्रतिस्पर्धा गरिसकेको व्यक्ति हुँ । अहिले नयाँ पुस्ताले हाम्रो पालो कहिले भनेर खोजिरहेका छ । त्यो स्वाभाविक पनि हो । जहाँ मेरो आवश्यकता महसुस हुन्छ, त्यहीँबाट नाम सिफारिस गरिदिन आग्रह गरेको छु । प्रत्यक्ष निर्वाचन मेरा लागि सुनौलो अवसर पनि हो । म कुनै हिचकिचावट त्यसमा सहभागी हुन्छु । पार्टीमा तीन पटक सम्मानजनक मतसहित केन्द्रीय समितिमा निर्वाचित भएर आएको हुँ । हामी अब पदाधिकारीमा जानु पर्छ भनेर वकालत गरिरहेका छौँ । अब केन्द्रीय समितिमा अरू साथीहरूलाई पुर्‍याउन पनि हामीले पदाधिकारीमा प्रतिस्पर्धा गर्ने समय आएको छ । विधान संशोधन गरेर पदाधिकारीमा एक तिहाइ महिलाको सहभागिता सुनिश्चित गराउन जरुरी छ । हामीले छुटाएका र तपाईंले भन्न चाहेको केही छ र ?  आगामी फागुन २१ गते निर्वाचन हुँदै छ । आठ/नौ लाख नयाँ मतदाता थपिएका छन् । लोकतन्त्र बलियो बनाउनु हामी सबैको पहिलो दायित्व हो । विकास र समृद्धि हासिल गर्न बढीभन्दा बढी युवाले राजनीतिमा चासो दिने मात्र होइन, प्रत्यक्ष सहभागी नै भएर सकारात्मक भूमिका निर्वाह गर्नु पर्छ । युवा र महिलाका लागि यो निर्वाचन महत्वपूर्ण अवसर हो । पार्टी पनि रूपान्तरण हुनु पर्छ । त्यसका लागि ४२ प्रतिशत युवा र ५१ प्रतिशत जनसङ्ख्या भएका महिलाको सङ्ख्यात्मक र गुणात्मक सहभागिता राजनीतिक दलमा हुनु पर्छ ।    तस्बिर/भिडियो : मनोजरत्न शाही / केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/183980",
      "image": "https://gorkhapatraonline.com/storage/media/323893/conversions/597860802_3929726340496646_6870066812648328575_n-original-thumb.jpg"
    },
    {
      "slug": "184008",
      "title": "सिँचाइका २२ रुग्ण ठेक्का तोडियो, ठेक्का सम्झौता रकम १४ अर्ब २३ करोड",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "ठेक्का सम्झौता गर्ने तर काम नगरेर वर्षोंदेखि अलपत्र पारी रुग्ण बनाइएका सिँचाइतर्फका २२ वटा ठेक्का तोडिएको छ । ठेक्का तोडिएका आयोजनाहरुको कूल सम्झौता रकम १४ अर्ब २३ करोड रुपियाँ रहेको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते । ठेक्का सम्झौता गर्ने तर काम नगरेर वर्षोंदेखि अलपत्र पारी रुग्ण बनाइएका सिँचाइतर्फका २२ वटा ठेक्का तोडिएको छ । ठेक्का तोडिएका आयोजनाहरुको कूल सम्झौता रकम १४ अर्ब २३ करोड रुपियाँ रहेको छ । बबई सिँचाइ आयोजनाका ६, सिँचाइ तथा जलस्रोत व्यवस्थापन आयोजना जनकपुरधाम धनुषाअन्तर्गतका १५ र सुनकोशी मरिनको एक गरी २२ वटा रुग्ण ठेक्का तोडिएको हो । भेरी बबईको १ करोड ७६ लाख रुपियाँ बराबरको ठेक्का टोडिएको छ । जनकपुरधाम कार्यालयअन्तर्गतका १३ करोड १७ लाख रुपियाँ बराबरको ठेक्का तोडिएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकास मन्त्री कुलमान घिसिङले ठेक्का लिने तर काम नगर्ने र आयोजना अलपत्र पार्ने प्रवृत्ति अन्त्यका लागि रुग्ण ठेक्का तोड्न मातहतका निकायलाई निर्देशन दिनुभएको थियो । त्यसपछि कार्यालयलहरुले वर्षौंदेखि समस्याग्रस्त ठेक्का तोड्ने प्रक्रिया अगाडि बढाइएका थिए । जलस्रोत तथा सिँचाइ विभागअन्तर्गत चालू ठेक्का २१५ छन् । त्यसमध्ये ३३ ठेक्का समस्याग्रस्त छन् । समस्याग्रस्तमध्ये हालसम्म २२ वटा तोडिएको विभागका महानिर्देशक मित्र बरालले जानकारी दिनुभयो । सिँचाइतर्फको सबैभन्दा ठुलो ठेक्का राष्ट्रिय गौरबको सुनकोशी मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको तोडिएको छ । आयोजनाको बाँध(हेडवक्र्स), विद्युतगृहलगायतका सिभिल संरचना, गेटलगायतका हाइड्रोमेकानिकल उपकरण आपूर्ति तथा जडानका लागि निर्माण व्यवसायी पटेल—रमण जेभी, जनकपुर—९ धनुषासँगको ठेक्का सम्झौता तोडिएको हो । आयोजना निर्माणका लागि पटेल—रमण जेभीसँग १४ अर्ब ८ करोड रुपियाँ (करसहित)मा ठेक्का सम्झौता भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184008",
      "image": "https://gorkhapatraonline.com/storage/media/323841/conversions/SICHAI-MANTRALAYA-1-original-thumb.jpg"
    },
    {
      "slug": "183955",
      "title": "जाँचबुझ आयोगद्वारा सुरक्षा निकायका प्रमुखसँग सोधपुछ",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा भएको जनधनको क्षतिबारे जाँचबुझ गर्न गठित आयोगले सुरक्षा निकायका प्रमुखसँग सोधपुछ गरेको छ । आयोगले नेपाली सेनाका प्रधान सेनापति अशोक सिग्देल र उच्च सैनिका अधिकारीसँग सोधपुछ गरेको हो । जेनजी आन्दोलनमा भएका जनधनको क्षति र सुरक्षा निकायको भूमिका केन्द्रित रहेर आयोगले सैनिक अधिकारीसँग सोधपुछ गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । गत भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा भएको जनधनको क्षतिबारे जाँचबुझ गर्न गठित आयोगले सुरक्षा निकायका प्रमुखसँग सोधपुछ गरेको छ । आयोगले नेपाली सेनाका प्रधान सेनापति अशोक सिग्देल र उच्च सैनिका अधिकारीसँग सोधपुछ गरेको हो । जेनजी आन्दोलनमा भएका जनधनको क्षति र सुरक्षा निकायको भूमिका केन्द्रित रहेर आयोगले सैनिक अधिकारीसँग सोधपुछ गरेको हो । आयोग सदस्य एवं प्रवक्ता विज्ञानराज शर्माले सोधपुछ गरिएको बताउनुभयो । आयोगको आन्तरिक कार्यतालिका अनुसार सुरक्षा अधिकारीसँग सोधपुछ गरेको अब राजनीतिक तहका जिम्मेवार नेतालाई बयानका लागि बोलाइने उहाँले बताउनुभयो । नेपाली सेना, नेपाल प्रहरी तथा सशस्त्र प्रहरीसँग समेत आवश्यक लिखित कागजात माग गरेपछि आयोगले जिम्मेवार अधिकारीलाई बोलाएर सोधपुछ थालेको हो । आयोगले नेपाल प्रहरीका तत्कालीन महानिरीक्षक चन्द्रकुवेर खापुङलगायतका फिल्ड कमान्डरसँग पनि बयान लिइसकेको छ । प्रवक्ता शर्माका अनुसार अब तत्कालीन गृहमन्त्री रमेश लेखक र तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीलाई क्रमशः बयानमा बोलाउने तयारी छ । गठनका क्रममा तीन महिनाको समय पाएको आयोगको कार्यकाल पुस ५ गतेसम्म छ । घटनाका समयमा जिम्मेवार राजनीतिक अधिकारीकै बयानको क्रम बाँकी रहेकाले कार्यकाल थपको तयारीसमेत छ ।",
      "link": "https://gorkhapatraonline.com/news/183955",
      "image": "https://gorkhapatraonline.com/storage/media/323783/conversions/ashok2024-08-29-08-27-45-original-thumb.jpg"
    },
    {
      "slug": "183951",
      "title": "सात दललाई आयोगले माग्यो स्पष्टीकरण",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "निर्वाचन आयोगले लगातार तीन वर्ष र सोभन्दा बढी समयसम्म लेखा परीक्षण प्रतिवेदन नबुझाउने सात दललाई ‘खारेज किन नगर्ने’ स्पष्टीकरण मागेको छ । दुई वटा दलले लगातार चार वर्षसम्म र पाँच वटा दलले तीन वर्षको लेखा परीक्षण प्रतिवेदन बुझाएका छैनन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । निर्वाचन आयोगले लगातार तीन वर्ष र सोभन्दा बढी समयसम्म लेखा परीक्षण प्रतिवेदन नबुझाउने सात दललाई ‘खारेज किन नगर्ने’ स्पष्टीकरण मागेको छ । दुई वटा दलले लगातार चार वर्षसम्म र पाँच वटा दलले तीन वर्षको लेखा परीक्षण प्रतिवेदन बुझाएका छैनन् । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार लेखा परीक्षण प्रतिवेदन नबुझाउँदा बर्सैपिच्छे जरिबाना तोकेको र सो जरिबाना रकमसमेत दाखिला नगरेको हुँदा खारेज प्रक्रिया अगाडि बढाइएको हो । आयोगले तीन दिनभित्र स्पष्ट कारणसहित जवाफ पेस गर्न निर्देशन दिएको छ । सो अवधिभित्र चित्तबुझ्दो जवाफ नआए राजनीतिक दलसम्बन्धी ऐन, २०७३ बमोजिम प्रक्रिया अगाडि बढाउने आयोगले जनाएको हो । राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा १ ले लगातार तीन वर्षसम्म लेखा परीक्षण प्रतिवेदन आयोगमा नबुझाएमा ५० हजार रुपियाँसम्म जरिबाना गर्ने सजायको व्यवस्था गरेको छ । ऐनको सो व्यवस्थाबमोजिम तीन र चार वर्षसम्म लेखा परीक्षण प्रतिवेदन नबुझाउँदा बर्सैपिच्छे जरिबाना तोकिएकोमा दलहरूले जरिबाना नबुझाउँदा आयोगले थप कारबाही अगाडि बढाएको हो । आयोग पदाधिकारीको २०८१ चैत ७ गतेको बैठकले लेखा परीक्षण प्रतिवेदन नबुझाउने दललाई जरिबाना तोकेको थियो । चार वर्षसम्म लेखा परीक्षण प्रतिवेदन नबुझाउने आम आदमी पार्टी नेपाल र नेपाल कम्युनिस्ट पार्टी (लोकतान्त्रिक) छन् । त्यसै गरी माओवादी जनमुक्ति पार्टी नेपाल, नेपाल राष्ट्रवादी पार्टी, नेपाल कम्युनिस्ट पार्टी (गौरवशाली), शिव सेना नेपाल र नेपाल समाजवादी पार्टीलाई आयोगले तीन दिनभित्र स्पष्टीकरण पेस गर्न निर्देशन दिएको हो । राजनीतिक दलसम्बन्धी ऐनको दफा ४० ले दलले आफ्नो आय र व्ययको वास्तविक हिसाबकिताब देखिने गरी लेखा राख्नुपर्ने र आर्थिक वर्ष समाप्त भएको छ महिनाभित्र आफ्नो आयव्ययको लेखा परीक्षण कानुनबमोजिम इजाजतप्राप्त लेखा परीक्षकबाट लेखा परीक्षण गराई एक महिनाभित्र आयोगमा पेस गर्नुपर्ने व्यवस्था गरेको छ । यसरी समयभित्र लेखा परीक्षण प्रतिवेदन नबुझाएमा आयोगले जरिबाना तोक्ने कानुनी व्यवस्था छ । आयोगले सात वटै दललाई पटक पटक ताकिता गरी लेखा परीक्षण गराएर प्रतिवेदन बुझाउन र जरिबाना तिर्न निर्देशन दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183951",
      "image": "https://gorkhapatraonline.com/storage/media/323779/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "183949",
      "title": "‘दी राइजिङ नेपाल’ ६१ औँ वर्षमा",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गोरखापत्र दैनिकको सहप्रकाशन अङ्ग्रेजी दैनिक ‘दी राइजिङ नेपाल’ ६१ औँ वर्षमा प्रवेश गरेको छ ।   २०२२ पुस १ गते बिहीबारदेखि प्रकाशन आरम्भ भएको ‘दी राइजिङ नेपाल’ पहिलो ब्रोडसिट अङ्ग्रेजी राष्ट्रिय दैनिकका रूपमा निरन्तर प्रकाशित हुँदै आएको छ । ‘दी राइजिङ नेपाल’ वार्षिकोत्सवका अवसरमा गोरखापत्र संस्थानले विविध कार्यक्रम आयोजना गरिरहेको छ । दी राइजिङ नेपालका निमित्त प्रधान सम्पादक विष्णुप्रसाद गौतमले प्रकाशन सामग्रीलाई विश्वसनीय, समयसापेक्ष र प्रतिस्पर्धी बनाउने गरी विषयवस्तुको चयन र साजसज्जालाई उच्च प्राथमिकता दिइएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । गोरखापत्र दैनिकको सहप्रकाशन अङ्ग्रेजी दैनिक ‘दी राइजिङ नेपाल’ ६१ औँ वर्षमा प्रवेश गरेको छ । २०२२ पुस १ गते बिहीबारदेखि प्रकाशन आरम्भ भएको ‘दी राइजिङ नेपाल’ पहिलो ब्रोडसिट अङ्ग्रेजी राष्ट्रिय दैनिकका रूपमा निरन्तर प्रकाशित हुँदै आएको छ । ‘दी राइजिङ नेपाल’ वार्षिकोत्सवका अवसरमा गोरखापत्र संस्थानले विविध कार्यक्रम आयोजना गरिरहेको छ । दी राइजिङ नेपालका निमित्त प्रधान सम्पादक विष्णुप्रसाद गौतमले प्रकाशन सामग्रीलाई विश्वसनीय, समयसापेक्ष र प्रतिस्पर्धी बनाउने गरी विषयवस्तुको चयन र साजसज्जालाई उच्च प्राथमिकता दिइएको बताउनुभयो ।उहाँले दी राइजिङ नेपाललाई अझै परिस्कृत बनाउन मेहनत गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “दी राइजिङ नेपालमा प्रकाशित हुने विषयवस्तु राजनीतिक, सामाजिक, आर्थिक सांस्कृतिक एवं जनजीविकाका सवालमा बढी केन्द्रित हुन्छन् । साथै नीतिगत सामग्रीलाई प्राथमिकता दिँदै नागरिकलाई सुसूचित गर्न प्रयत्नशील छौँ ।” दी राइजिङ नेपालमा राजनीतिसँगै व्यापार, विचार, अन्तर्राष्ट्रिय, कला, संस्कृति र खेलकुदसँगै ‘फ्राइडे’ परिशिष्टाङ्क प्रकाशित हुन्छ । दी राइजिङ नेपाल प्रकाशनको उद्देश्य अङ्ग्रेजी पाठकसँगै अन्तर्राष्ट्रिय जगत्मा नेपाल र नेपाली संस्कृति प्रवर्धन गर्नु थियो । पञ्चायतकालमा प्रकाशन आरम्भ भएको दी राइजिङ नेपालले सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापनापछि राष्ट्रिय एकता, विकास, विदेशी मामिला, संस्कृति र वातावरणका सन्दर्भलाई समेट्दै आएको छ । साथै कूटनीतिक समुदाय र विकास साझेदार पनि दी राइजिङ नेपालबाट लाभान्वित छन् ।त्रिभुवन विश्वविद्यालय पत्रकारिता तथा आमसञ्चार केन्द्रीय विभागका प्रमुख डा. कुन्दन अर्यालले इन्टरनेटको प्रयोग बढ्नुअघि दी राइजिङ नेपालले प्रकाशन गर्ने सामग्री पाठकका लागि रुचिकर हुने स्मरण गर्नुभयो । उहाँले पत्रकारिता र अङ्ग्रेजी साहित्यका विद्यार्थीका लागि दी राइजिङ नेपाल अनिवार्य पठनसामग्री रहेको बताउँदै प्रविधि र कृत्रिम बौद्धिकताको युगमा सान्दर्भिकता प्रमाणित गर्नुपर्ने चुनौती रहेको प्रस्ट पार्नुभयो । नेपालको पहिलो अङ्ग्रेजी दैनिक पत्रिका वि.सं. २०२२ साल पुस १ गते बिहिबार (१६ डिसेम्बर १९६५) बाट प्रकाशन शुरु भएको ‘दी राइजिङ नेपाल’  गोरखापत्र संस्थानद्वारा प्रकाशन गरिने अङ्ग्रेजी भाषाको राष्ट्रिय दैनिक अखबार हो ।  ब्रोडसिट आकारमा प्रकाशन हुने यो नेपालको पहिलो अङ्ग्रेजी भाषाको दैनिक अखबार हो । याे समाचारपत्र आज पुस १ गते मङ्गलबार (१६ डिसेम्बर २०२५) बाट ६१ औं वर्षमा प्रवेश गरेको छ । यसै अवसरमा आज यो अखबारले आफ्नो ६१ औं वार्षिकोत्सव काठमाडौंमा मनाउँदैछ । आफ्नो विगत इतिहासको समीक्षा गर्दै आगामी दिनमा आफ्ना पाठकलाई तथ्यगत र उपयोगी सूचना सम्प्रेषण गर्दै राष्ट्रको हित र समृद्धिमा कसरी समयसापेक्ष योगदान गर्ने भन्नेबारे छलफल र प्रण गर्ने यो उपयुक्त अवसर हो ।दि राइजिङ नेपाल प्रकाशनको सुरुवात नेपाल, नेपाली समाज र सरकारको नीति एवम् क्रियाकलापबारे अन्तर्राष्ट्रिय जगतलाई जानकारी गराउने उद्देश्यले भएको देखिन्छ । आज पनि यस समाचारपत्रको उद्देश्य राष्ट्र र जनताको हितलाई केन्द्रमा राखी देशभित्र र देश बाहिर रहेका अङ्ग्रेजी भाषी पाठकहरुलाई राष्ट्रिय तथा अन्तर्राष्ट्रिय घटनाका बारेमा सुसूचित गराउने रहेको जानकारी सो दैनिकका निमित्त प्रधान सम्पादक भीमसेन थपलियाले दिनुभयो ।  प्रकाशनको आरम्भदेखि हालसम्म बन्द नभई अनवरतरुपमा प्रकाशन हुँदै आएको नेपालबाट प्रकाशित हुने अङ्ग्रेजी दैनिक अखबार ‘दि राइजिङ नेपाल’ एक मात्र हो । विसं. २०७२ विनाशकारी भूकम्प र कोभिड–१९ महामारीको ‘लक डाउन’ को सङ्क्रमणमा पनि यो अखबार निरन्तर प्रकाशनमा रह्यो । वि.स. १९५८ बैशाख २४ गते प्रकाशन आरम्भ भएको ‘गोरखापत्र’ को अंग्रेजी सह–प्रकाशन ‘दि राइजिङ नेपाल’ हो । गोरखापत्र प्रकाशन भएको ६४ वर्षपछि गोरखापत्र संस्थानले ‘दि राइजिङ नेपाल’ को प्रकाशन शुरु गरेको थियो । नेपालमा अङ्ग्रेजी भाषामा प्रकाशन हुने समाचारपत्रको इतिहासमा ‘दी राइजिङ नेपाल ’ शुरुवात हुनुअघि ‘दि कमनर’ तथा ‘दि मदरल्याण्ड’ अखबार प्रकाशित भएका थिए तर यिनीहरु साना (ट्यावलोइड) आकारका थिए र तिनीहरु अहिले बन्द भइसकेका छन । नेपालको पहिलो ब्रोडसिट अङ्ग्रेजी दैनिकको स्थान ‘दि राइजिङ नेपाल’ लाई प्राप्त छ र आज प्रकाशनको ६ दशकतर्फ लम्कँदै गर्दा निरन्तररुपमा प्रकाशन हुने राष्ट्रिय दैनिकको गौरवशाली इतिहास यसले बोकेको छ । दि राइजिङ नेपालको आरम्भ अङ्कको सम्पादकीयमा भनिएको छ “हाम्रो उद्देश्य संसारभरिका नेपालका मित्रहरुलाई नेपाल र नेपाली जनताका बारेमा दृष्टिकोण स्पष्टरुपमा सुसूचित गर्नु हो ।’’यसको दर्ता नं. २९।२२८।०२२ हो र पहिलो प्रधानसम्पादक वरुणशमशेर जबरा हुनुहुन्थ्यो ।  र यस अङ्ग्रेजी दैनिकको विगत ५८ वर्षको इतिहासमा १५ जना व्यक्तित्वहरुले प्रधान सम्म्पदकको जिम्मेवारी सम्हालिसक्नु भएको छ । प्रारम्भमा दि राइजिङ्ग नेपालको नारा ‘जनहितका लागि’ भनी उल्लेख भएको थियो । वर्तमानमा यस दैनिकको नारा ‘सबै सुखी र सबै निरोगी रहून’ भन्ने उल्लेख छ । हप्तामा आइतबारदेखि विहिवारसम्म दैनिक आठ पृष्ठमा प्रकाशन हुने दि राइजिङ नेपाल हरेक शुक्रबार अतिरिक्त चार पृष्ठको ‘फ्राइडे सप्लिमेन्ट’ सहित १२ पृष्ठमा प्रकाशित भइरहेको छ । संविधान दिवस, लोकतन्त्र दिवस, गणतन्त्र दिवसजस्ता राष्ट्रिय महत्वका विशेष अवसरहरुमा विशेषाङ्कहरु प्रकाशित हुँदै आएका छन् । राष्ट्रिय तथा विश्व समाचार सामग्री, लेख रचना र सम्पादकीयको साथै दि राइजिङ नेपालले कला, साहित्य, संस्कृति, अर्थ, राजनीति, वातावरण संरक्षण, स्वास्थ्य तथा विकास निर्माण सम्बन्धी खोजमूलक फिचर सामग्री पनि प्रकाशन गर्दै आएको छ ।विगत ५८ वर्षमा भएका महत्वपूर्ण राष्ट्रिय तथा अन्तर्राष्ट्रिय घटनाहरु यस दैनिक पत्रिकाका पृष्ठहरुमा इतिहासको अभिलेख र दस्तावेजको रुपमा अङ्कित छन्, जुन इतिहासकार र सञ्चारसम्बन्धी अनुसन्धानकर्ताका लागि बहुमूल्य सूचना स्रोतको रुपमा रहेको छ । यस अर्थमा गोरखापत्र संस्थानले एक ‘मिडिया एकेडेमी’ को रुपमा विकास गर्नुपर्ने हैसियत राख्दछ भने गोरखापत्र तथा दि राइजिङ नेपालमा प्रकाशित भएका सामग्रीहरु अमूल्य सूचना सम्पत्तिको रुपमा रहेका छन् । सुरुमा ‘दि राइजिङ नेपाल’ २०”×३०” को आकारमा छापिन्थ्यो । राष्ट्रिय सञ्चार सेवा योजना लागू भएपछि यो समाचारपत्र २४”×३३” को आकारमा प्रकाशन हुन थाल्यो । त्यस्तै, प्रारम्भमा हाते कम्पोजबाट छपाइ हुन्थ्यो । यसपछि मोनो र लाइनो टाइपको सुविधा प्राप्त भयो । प्रविधिको विकास क्रमसँगै फोटो कम्पोज गरी वेभ अफसेटबाट दैनिक प्रकाशन हुन थाल्यो । यो अखबार राष्ट्रिय जनमतसङ्ग्रहपछि दैनिक आठ पृष्ठमा प्रकाशन हुन थाल्यो । अहिले सिटुपी प्रविधिबाट वेभ अफसेट प्रेसमा छापिन्छ । सूचना प्रविधिको विकास तीव्र गतिमा भइरहेको वर्तमान सन्दर्भमा दि राइजिङ्ग नेपाललाई समयसापेक्ष बनाउनु चुनौतिको रुपमा देखापरेको छ । छापाको इतिहासलाई कायम राख्दै डिजिटलमा फड्को मारेर आफ्नो भविष्यलाई सुनिश्चित गर्ने अभियानमा याे लागेकाे छ ।छापा माध्यमका सामग्रीका साथै तत्कालका समाचार सामग्रीलाई दी राइजिङ नेपालको डिजिटल प्रकाशन ‘राइजिङडेलीडटकम (https://risingnepaldaily.com/) मार्फत पनि देश विदेशका पाठकसम्म पहुँच विस्तार गरेको छ । छापाको पहुँच विस्तार गर्नुका साथै डिजिटल प्रकाशनलाई अझै विस्तार र सुदृढ गर्नुपर्ने चुनौती भने छँदैछ ।",
      "link": "https://gorkhapatraonline.com/news/183949",
      "image": "https://gorkhapatraonline.com/storage/media/323897/conversions/aaath-original-thumb.jpg"
    },
    {
      "slug": "183948",
      "title": "अर्थतन्त्रको पुनरुत्थानमा केन्द्रित हुने",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गोरखापत्र संस्थानको आयोजनामा आगामी बिहीबार ‘गोरखापत्र डिस्कोर्स’ आयोजना हुने भएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित संस्थानले पहिलो पटक यस किसिमको कार्यक्रम आयोजना गर्न लागेको हो । ‘गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स’ नाममा आयोजना हुने यो कार्यक्रम ललितपुरको पुल्चोकस्थित दी प्लाजामा सञ्चालन हुने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । गोरखापत्र संस्थानको आयोजनामा आगामी बिहीबार ‘गोरखापत्र डिस्कोर्स’ आयोजना हुने भएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित संस्थानले पहिलो पटक यस किसिमको कार्यक्रम आयोजना गर्न लागेको हो । ‘गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स’ नाममा आयोजना हुने यो कार्यक्रम ललितपुरको पुल्चोकस्थित दी प्लाजामा सञ्चालन हुने छ ।नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहसका लागि निजी क्षेत्र, विज्ञ, नीतिनिर्माता र सरोकारवालाबिच साझा मञ्च सिर्जना गरी चुनौती र अवसरको पहिचान गर्ने उद्देश्यले सो ‘डिस्कोर्स’ गर्न लागिएको हो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा नयाँ किसिमबाट कार्यक्रम आयोजना गर्न लागेको संस्थानले जनाएको छ । गोरखापत्र डिस्कोर्सको उद्घाटन उपराष्ट्रपति रामसहायप्रसाद यादवले गर्नुहुने छ । यस्तै डिस्कोर्सका विशिष्ट अतिथिमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ, उद्योग, वाणिज्य तथा आपूर्ति संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय तथा कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा र सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल रहनुहुने छ । कार्यक्रममा सम्बन्धित मन्त्रालय/विभागका सचिव, प्रमुख, निजी क्षेत्रलगायतका सरोकारवालाको सहभागिता रहने छ । पहिलो पटक हुन लागेको यस ‘डिस्कोर्स’ मा तीन वटा छलफल सत्र हुने छन् । ‘स्मार्ट पूर्वाधार : विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ र ‘पुँजी परिचालन र नीतिगत सहजीकरण’ विषयमा शीर्षकगत छलफल सत्रको तयारी संस्थानले गरेको हो । पहिलो सत्रमा भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्मा, लगानी बोर्डका प्रमुख कार्यकारी सुशील ज्ञवाली, एफवन सफ्टका निर्देशक सुवास शर्मा र स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) का कार्यकारी सदस्य सुमन जोशी बहसकर्ता रहनुहुने छ । यस्तै दोस्रो सत्रमा मुख्य वक्ताका रूपमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा र वक्तामा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, उद्योग विभागका महानिर्देशक राजेश्वर ज्ञावली, एनसेल प्रालिका निर्देशक डिल्लीराम श्रेष्ठ र युवा व्यवसायी निकिता आचार्य रहनुहुने छ । यस्तै तेस्रो सत्रका वक्तामा नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवाल, नबिल बैङ्कमा प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र अर्थशास्त्री डा. पारस खरेल रहनुहुने छ । गोरखापत्र संस्थान नेपालकै पहिलो र सबैभन्दा पुरानो सञ्चार माध्यमलाई संस्थागत गर्ने संस्था हो । विसं १९५८ मा प्रकाशन सुरु भएको नेपालकै पहिलो समाचारपत्र गोरखापत्र हो । गोरखापत्र संस्थानको संयोजन र ‘गोरखापत्र एकेडेमी’ आयोजनामा यो बहस आयोजना गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/183948",
      "image": "https://gorkhapatraonline.com/storage/media/323898/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "183947",
      "title": "आयुर्वेद औषधालयमा पनि आधुनिक चिकित्सा",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "धादिङको ‘बैरेनी आयुर्वेद औषधालय’ तर त्यहाँ आयुर्वेद मात्र होइन, एलोपेथिक उपचार पनि हुने गरेको छ । खुट्टा फ्याक्चर भएर औषधालयमा आउनुभएकी सुषमा अधिकारीले यही आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार पाउनुभयो । अहिले उहाँको खुट्टा पूर्ण रूपमा निको भएको छ । अधिकारीले एक्सरेदेखि प्लास्टरसम्मको उपचार यही औषधालयमा गर्नुभयो । प्लास्टर गरिसकेपछि हिँडडुल गर्नका लागि वैशाखी पनि यही औषधालयले निःशुल्क उपलब्ध गरायो ।",
      "longContent": "धादिङ, पुस १ गते । धादिङको ‘बैरेनी आयुर्वेद औषधालय’ तर त्यहाँ आयुर्वेद मात्र होइन, एलोपेथिक उपचार पनि हुने गरेको छ । खुट्टा फ्याक्चर भएर औषधालयमा आउनुभएकी सुषमा अधिकारीले यही आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार पाउनुभयो । अहिले उहाँको खुट्टा पूर्ण रूपमा निको भएको छ । अधिकारीले एक्सरेदेखि प्लास्टरसम्मको उपचार यही औषधालयमा गर्नुभयो । प्लास्टर गरिसकेपछि हिँडडुल गर्नका लागि वैशाखी पनि यही औषधालयले निःशुल्क उपलब्ध गरायो । आयुर्वेद औषधालयमा कसरी एलोपेथिक उपचार सम्भव भयो ? जिज्ञासा हुन सक्छ तर गल्छी गाउँपालिकाले आयुर्वेदिक औषधालयमा एलोप्याथिक उपचारको सुविधाका लागि आवश्यक सहयोग तथा सहजीकरण गरिरहेको छ, त्यसैले यो सबै सम्भव भएको छ । स्वास्थ्यलाई प्राथमिकतामा राखेको गल्छी गाँउपालिकाले उक्त औषधालयमा चिकित्सा सेवादेखि सम्पूर्ण औषधी उपचार निःशुल्क गरेको छ । यति मात्र होइन, ग्रामीण क्षेत्रमा भएको आयुर्वेदिक औषधालयको शाखा धादिङको बैरेनी बजारमा समेत सञ्चालन गरिएको छ । उक्त शाखामा समेत दैनिक ३५ जना बिरामी विभिन्न समस्या लिएर आउने गर्छन् । गल्छी गाउँपालिकाका अध्यक्ष केदारनाथ खतिवडाले ग्रामीण क्षेत्रमा एकीकृत चिकित्सा सुविधा उपलब्ध गराउँदा गल्छी गाउँपालिकाका पाँच वटा वडासहित छिमेकी पालिकाबाट समेत बिरामी आउने गरेको जानकारी दिनुभयो । अध्यक्ष खतिवडाले रातिको समयमा कोही व्यक्ति दुर्घटनामा प¥यो वा कुनै आपत्कालीन अवस्था आइलाग्यो भने त्यसलाई तत्काल उपचार सम्भव होस् भन्ने उद्देश्यले एलोपेथिक र आयुर्वेदिक उपचारलाई एकसाथ अगाडि बढाइएको बताउनुभयो । उक्त औषधालयमा सम्पूर्ण जनशक्तिलगायतको भौतिक पूर्वाधारको व्यवस्था गरेर एकीकृत चिकित्साका रूपमा आयुर्वेद औषधालयलाई अगाडि बढाइएको जानकारी दिनुभयो । गल्छी गाउँपालिकाबाट १७ किलोमिटर टाढा रहेको आयुर्वेद औषधालयमा सामान्य चोटपटकदेखि खुट्टाको प्लास्टरसम्म गर्न सक्ने गरी व्यवस्थापन गरिएको छ । टहराबाट सेवा सुरु गरेको उक्त औषधालयले हाल दुई करोड ५९ लाखको लागतमा नवनिर्मित भवनबाट सेवा दिइरहेको छ । प्रादेशिक तथा केन्द्रीय अस्पतालबाट समेत निःशुल्क उपलब्ध नहुने सामग्री तथा उपकरणसमेत उक्त औषधालयबाट निःशुल्क वितरण हँुदै आएको छ । गल्छी गाउँपालिका वडा नम्बर ५, पाल्चोकमा रहेको उक्त औषधालयको स्थापना २०५७ सालमा भएको थियो । औषधालयले आयुर्वेदमा च्यवनप्राशदेखि विभिन्न किसिमका आयुर्वेद र एलोपेथिक औषधी, बैसाखी, प्रयोगशाला सेवा, एक्सरे सेवासमेत निःशुल्क उपलब्ध गराउँदै आएको छ । आयुर्वेद औषधालयका प्रमुख डा. नारायणप्रसाद पौडेलले आयुर्वेद औषधालयमा बिरामीका लागि अत्याधुनिक प्रयोगशाला (ल्याब), फिजियोथेरापीदेखि एक्सरे सेवासमेत निःशुल्क उपलब्ध गराइएको जानकारी दिनुभयो । उहाँले सम्पूर्ण सेवा एकसाथ उपलब्ध गराउँदा नागरिकलाई धेरै सहज भएको जानकारी दिनुभयो । गाउँपालिकाले सहयोग गरेको जानकारी दिँदै प्रमुख पौडेलले केन्द्रबाट कर्मचारीलाई तलबभत्ताबाहेक अन्य बजेट उपलब्ध नगराइएको गुनासो गर्नुभयो । “गाउँपालिकाले स्वास्थ्यमा प्राथमिकता दिएका कारण आयुर्वेद औषधालयबाट सम्पूर्ण स्वास्थ्य सेवा उपलब्ध गराउन सफल भएको हो,” पौडेलले भन्नुभयो, “यो औषधालय देशकै नमुनाका रूपमा स्थापित भएको छ । जहाँ आयुर्वेदिकदेखि एलोपेथिकको सम्पूर्ण उपचार सेवा उपलब्ध गराइएको छ ।” स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाले आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार सेवा पाउनु त्यहाँका नागरिकका लागि धेरै राम्रो पक्ष भएको बताउनुभयो । उहाँले अन्य स्वास्थ्य संस्थाले पनि बैरेनी आयुर्वेदिक औषधालयमा जस्तो सेवा दिन सक्नुपर्ने बताउनुभयो । सचिव देवकोटाले त्यसका लागि स्थानीय तहबाट प्रयास थालिनुपर्नेमा जोड दिनुभयो । आयुर्वेद तथा चिकित्सा विभागका पूर्वमहानिर्देशक डा. वासुदेव उपाध्यायले सरकारले एकीकृत चिकित्सालाई प्राथमिकतामा राख्नुपर्नेमा जोड दिनुभयो । उहाँले एकीकृत चिकित्सालाई एकअर्कामा विलय गर्नुभन्दा पनि सम्मानजनक रूपमा आयुर्वेद र एलोपेथिक चिकित्सा विधालाई एकीकृत गरिनुपर्ने बताउनुभयो । राष्ट्रिय आयुर्वेद अनुसन्धान तथा तालिम केन्द्रका कार्यकारी निर्देशक डा. सन्तोष ठाकुरले बैरेनी आयुर्वेद अस्पतालमा आफू स्वयम्ले निरीक्षण गरेको जानकारी दिँदै त्यहाँ देशकै नमुना अस्पतालका रूपमा स्वास्थ्य सेवा दिइरहेको बताउनुभयो ।आयुर्वेद अस्पतालका प्रमुख पौडेलले हाल अस्पतालले नवनिर्मित भवनमा डिजिटल एक्सरे, एक्सरे मेसिन, इसिजीलगायतका सेवा दिइरहेको बताउनुभयो । उहाँले हाल औषधालयमा आयुर्वेद तथा एलोपेथीका इन्ट्रिग्रेटेड सेवा, दैनिक एक्सरे, प्लास्टर, पञ्चकर्मका सेवा, शिरोधारा, एकाङ्ग, स्वेदन, योगालगायतको सेवा प्रदान गरिरहेको जानकारी दिनुभयो । हाल उक्त औषधालयमा दैनिक ३० देखि ४० जनाले बहिरङ्ग सेवा लिइरहेका छन् । शाखा रहेको बैरेनी बजारमा समेत ३५ देखि ४५ जना बिरामी दैनिक आउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183947",
      "image": "https://gorkhapatraonline.com/storage/media/323770/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183945",
      "title": "लगानीमैत्री कृषि खाद्य प्रणालीतर्फको यात्राका लागि सहकार्य",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "समावेशी, जलवायु अनुकूल तथा लगानीमैत्री कृषि खाद्य प्रणालीतर्फको नेपालको यात्रालाई अघि बढाउन सरोकारवालाबिच सहकार्यको आवश्यकता औँल्याइएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मंसिर २९ गते । समावेशी, जलवायु अनुकूल तथा लगानीमैत्री कृषि खाद्य प्रणालीतर्फको नेपालको यात्रालाई अघि बढाउन सरोकारवालाबिच सहकार्यको आवश्यकता औँल्याइएको छ । सरकारी निकायका उच्च पदाधिकारी, युवा नवप्रवर्तक, निजी क्षेत्रका प्रतिनिधि, अनुसन्धानकर्ता, आदिबासी समुदायका प्रतिनिधि तथा विकास साझेदारहरूको सहभागितामा आज ललितपुरमा भएको नेपाल फुड फोरम २०२५ मा सहभागीहरूले कृषि नीति बनाउँदा र कार्यान्वयमा ल्याउँदा पनि संवाद र छलफल बढाउन सरोकारवालाले अनुरोध गरेका हुन् । संयुक्त राष्ट्रसङ्घीय खाद्य तथा कृषि संगठन एफएओ र कृषि तथा पशुपन्छी विकास मन्त्रालयको संयुक्त आयोजनामा भएको कार्यक्रममा साझेदारी तथा सहकार्यको प्रवर्द्धन, युवामुखी नवप्रवर्तनलाई प्रोत्साहन तथा खाद्य सुरक्षा, ग्रामीण जीविकोपार्जन र दिगो आर्थिक वृद्धिलाई सुदृढ गर्ने बारेमा छलफल भएको छ । फोरममा कृषि तथा पशुपन्छी विकास मन्त्री डा. मदनप्रसाद परियारले कृषि क्षेत्रमा नवप्रवर्तन, लगानी र समावेशीतामार्फत आधुनिकीकरण गर्न सरकार प्रतिबद्ध रहेको बताउनुभयो । उहाँले कृषि खाद्य प्रणाली रूपान्तरणमा युवा, महिला तथा आदिबासी समुदायको सक्रिय सहभागिता महत्त्वपूर्ण रहेको बताउँदै दीर्घकालीन उत्पादकत्व र उत्थानशीलताका लागि समावेशी सहभागीता अपरिहार्य रहेको उल्लेख गर्नुभयो। उद्घाटन सत्रमा सम्बोधन गर्दै खाद्य तथा कृषि सङ्गठनका नेपाल तथा भुटानका प्रतिनिधिकेन शिमिजुले नेपालको कृषि खाद्य प्रणालीको भविष्य निर्माणमा युवाको भूमिकामाथि विशेष जोड दिनुभयो । उहाँले युवाहरू अब विकास कार्यक्रमका लाभग्राही मात्र नभ कृषि खाद्य प्रणाली रूपान्तरणका प्रमुख साझेदार तथा नेता भएको धारणा व्यक्त गर्नुभयो । युवाले नेतृत्व गरेका कृषि व्यवसाय, कृषि प्रविधि समाधान तथा हरित रोजगारीमा लगानी गर्नु दिगो तथा समावेशी कृषि खाद्य प्रणाली निर्माणको आधार भएको उल्लेख गर्लै उहाँले  दीर्घकालीन खाद्य सुरक्षा र ग्रामीण समृद्धिको लागि उत्पादन र प्रशोधनदेखि व्यापार प्रवर्धन, डिजिटल नवप्रवर्तन र सुशासनसम्मको सम्पूर्ण मूल्य शृङ्खलामा अर्थपूर्ण युवा संलग्नता महत्त्वपूर्ण हुनेमा जोड दिनुभयो ।  खाद्य तथा कृषि सङ्गठनको ८० औँ वार्षिकोत्सवको सन्दर्भ उल्लेख गर्दै शिमिजुले खाद्य तथा कृषि सङ्गठन र नेपालको दीर्घकालीन साझेदारीका बारेमा चर्चा पनि गर्नुभयो ।  संयुक्त राष्ट्रसङ्घको नेपालस्थित आवासीय संयोजक हाना सिंगर ह्याम्डीले कृषि खाद्य प्रणाली रूपान्तरणका लागि बहुक्षेत्रीय तथा एकीकृत दृष्टिकोण आवश्यक रहेको औँल्याउनुभयो । उहाँले दिगो खाद्य प्रणाली दिगो विकास लक्ष्य प्राप्तिको केन्द्रमा रहेको उल्लेख गर्दै कृषि, पोषण, जलवायु, स्वास्थ्य तथा सामाजिक संरक्षणबीच सहकार्य सुदृढ गर्न आह्वान गर्नुभयो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. दीपककुमार खरालले कृषि खाद्य रूपान्तरणलाई अगाडि बढाउन सरकारले प्रमाणमा आधारित नीति निर्माण, नवप्रवर्तन र साझेदारीमा ध्यान केन्द्रित गरेको जानकारी गराउनुभयो ।विभिन्न क्षेत्रका सरोकारवालालाई एउटै मञ्चमा ल्याएर भएको नेपाल फुड फोरम २०२५ ले सरकारी निकाय, निजी क्षेत्र, अनुसन्धान संस्था र विकास साझेदारबिच सहकार्य सुदृढ गरेको फोरमले नीति संवाद, लगानी परिचालन र युवामुखी पहलमा योगदान दिने अपेक्षा गरिएको छ । यसले वर्तमान तथा भावीपुस्ताका लागि दिगो, समावेशी र उत्थानशील कृषि( खाद्य प्रणाली निर्माणमा सघाउने विश्वास व्यक्त गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183945",
      "image": "https://gorkhapatraonline.com/storage/media/323768/conversions/Chand-original-thumb.jpg"
    },
    {
      "slug": "183944",
      "title": "पेट्रोलको मूल्य बढ्यो, डिजेल र मट्टितेलको घट्यो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल आयल निगमले डिजेल र मट्टितेलको मूल्य घटाएको छ । पेट्रोलको मूल्य बढाएको छ । निगमको सञ्चालक समितिको बैठकले आज मध्यरातदेखि लागू हुनेगरी डिजेल र मट्टितेलमा प्रतिलिटर चार रुपियाँ घटाएको हो । पेट्रोलमा भने प्रतिलिटर दुई रुपियाँ मूल्य बढेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मङ्सिर २९ गते । नेपाल आयल निगमले डिजेल र मट्टितेलको मूल्य घटाएको छ । पेट्रोलको मूल्य बढाएको छ । निगमको सञ्चालक समितिको बैठकले आज मध्यरातदेखि लागू हुनेगरी डिजेल र मट्टितेलमा प्रतिलिटर चार रुपियाँ घटाएको हो । पेट्रोलमा भने प्रतिलिटर दुई रुपियाँ मूल्य बढेको छ ।  मूल्य समायोजनसँगै डिजेल र मट्टितेल पहिलो वर्गका लागि प्रतिलिटर १३९ रुपियाँ ५० पैसा, दोस्रो वर्गका लागि १४१ रुपियाँ र तेस्रो वर्गका लागि १४२ रुपियाँ कायम भएको छ । त्यसैगरी पेट्रोल पहिलो वर्गका लागि प्रतिलिटर १६० रुपियाँ ५० पैसा, दोस्रो वर्गका लागि १६२ रुपियाँ र तेस्रो वर्गका लागि १६३ रुपियाँ कायम भएको छ । निगमले चारआली, विराटनगर, जनकपुर, अमलेखगञ्ज, भलबारी, नेपालगन्ज, धनगढी र वीरगञ्ज डिपोलाई पहिलो वर्ग, सुर्खेत र दाङ डिपोलाई दोस्रो वर्ग र काठमाडौँ, पोखरा र दिपायल डिपोलाई तेस्रो वर्गमा राखेको छ । निगमको डिपोदेखि १५ किलोमिटरसम्मका लागि उक्त खुद्रा बिक्री मूल्य लागू हुनेछ । निगमले हवाई इन्धन र खाना पकाउने ग्याँसको मूल्य भने यथावत राखेको छ । इण्डियन आयल कर्पोरेशनबाट आज प्राप्त पेट्रोलियम पदार्थको नयाँ खरिद मूल्यअनुसार डिजेल र मट्टितेलमा  प्रतिलिटर छ रुपियाँ ९३ पैसा घटेर तथा पेट्रोलमा एक रुपियाँ ९४ पैसा बढेर आएकाले खुद्रा बिक्री मूल्य समायोजन गरिएको निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183944",
      "image": "https://gorkhapatraonline.com/storage/media/323766/conversions/petrol-1-original-thumb.jpg"
    },
    {
      "slug": "183940",
      "title": "योजना आयोगको उपाध्यक्षमा डा. प्रकाशकुमार श्रेष्ठ नियुक्त",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय योजना आयोगको उपाध्यक्षमा डा. प्रकाशकुमार श्रेष्ठ नियुक्त गर्ने निर्णय गरेको छ  ।",
      "longContent": "काठमाडौं, मङ्सिर २९ गते । सरकारले राष्ट्रिय योजना आयोगको उपाध्यक्षमा डा. प्रकाशकुमार श्रेष्ठ नियुक्त गर्ने निर्णय गरेको छ  । सोमवार बसेको मन्त्रीपरिषद्को बैठकले योजना आयोगको उपाध्यक्षमा श्रेष्ठलाई नियुक्त गर्ने निर्णय गरेको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले बताउनु भयो । उहाँकाअनुसार आयोगको सदस्यमा प्राडा सुनीति श्रेष्ठ नियुक्त हुनुभएको छ । प्रचलित कानूनमा व्यवस्था भएकोमा बाहेक सेवा प्रवाहको प्रक्रियामा कागजको आधिकारिताका लागि आइटिकटका रुपमा हुलाक टिकट टाँस्ने अभ्यास प्रचलन वा व्यवस्थालाई हटाउने निर्णय गरेको छ । सरकारले सन् २०१६ नोभेम्बर ९ देखि निष्कासन भएका भारतीय रुपियाँ दुई सय तथा भारतीय रुपियाँ पाँच सय दरका नोट नेपाली वा भारतीय नागरिकले प्रतिव्यक्ति भारतीय रुपियाँ २५ हजारको सीमासम्म भारतबाट नेपालमा भित्र्याउन र नेपालबाट भारतमा लैजानसक्ने व्यवस्था गरेको बताउनु भयो । मन्त्री खरेलले विभिन्न राजनीतिक दल र सरोकारवालाहरुसँग वार्ता गर्नका लागि उच्चस्तरीय राजनीतिक संवाद समिति गठन गर्ने निर्णय भएको बताउनु भयो । संवाद समितिको संयोजकमा कानून, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा र सदस्यमा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल सदस्य हुनुहुन्छ भने प्रधानमन्त्रीका प्रमुख राजनीतिक सल्लाहकार अजयभद्र खनाल सदस्य रहनुभएको बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/183940",
      "image": "https://gorkhapatraonline.com/storage/media/323760/conversions/jadish-ff-original-thumb.jpg"
    },
    {
      "slug": "183934",
      "title": "गण्डकी प्रदेशको ‘न्यायिक समिति दर्पण’ विमोचन",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "बागलुङ नगरपालिकाले गण्डकी प्रदेशका ८५ स्थानीय तहको तथ्याङ्क समावेश गरिएको ‘न्यायिक समिति दर्पण’ प्रकाशित गरेको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मंसिर २९ गते । बागलुङ नगरपालिकाले गण्डकी प्रदेशका ८५ स्थानीय तहको तथ्याङ्क समावेश गरिएको ‘न्यायिक समिति दर्पण’ प्रकाशित गरेको छ । बागलुङ नगरपालिका न्यायिक समितिको सचिवालयले तयार गरेको ‘न्यायिक समिति दर्पण’को सोमबार बागलुङ नगरपालिकाका प्रमुख बसन्तकुमार श्रेष्ठ र जिल्ला अदालत बागलुङकी न्यायाधीश सीता शर्मा अधिकारीले संयुक्त रुपमा विमोचन गर्नुभयो । न्यायिक दर्पणमा सबै पालिकामा अहिलेसम्म परेका निवेदन, मुद्दाको सङ्ख्या र प्रकृति, मुद्दाको फैसला, मेलमिलाप र तामेली तथा पुनरावेदनको जानकारी राखिएको छ । गत बैशाखमा भएको गण्डकी प्रदेश स्तरीय न्यायिक समितिको सम्मेलनपछि तथ्याङ्क सङ्कलन थालिएको थियो । न्यायिक समितिको इतिहासलाई लिपिबद्ध बनाउन पुस्तक प्रकाशित गरिएको नगर उपप्रमुख तथा न्यायिक समिति बागलुङका संयोजक राजु खड्काले बताउनुभयो । सचिवालयले सबै पालिकामा सम्पर्क गरेर तथ्याङ्क सङ्कलन गर्नुको साथै वास्तविकताको विश्लेषण गर्ने प्रयास गरेको छ ।सोही अनुसार आगामी दिनमा हरेक स्थानीय तहले कुनै दस्तावेज तयार पार्न चाहेमा बेसलाइन बन्ने गरी यो दर्पण आएको छ । कार्यक्रममा नगरप्रमुख बसन्तकुमार श्रेष्ठले ११ जिल्लाका ८५ वटै स्थानीय तहलाई एकसूत्रमा जोड्ने काममा पुस्तक सफल हुने बताउनुभयो । उहाँले न्यायिक समितिको इतिहासमा अनुभवको दस्तावेज बन्नेमा विश्वास व्यक्त गर्नुभयो । जिल्ला न्यायाधीश सीता शर्मा अधिकारीले ‘न्यायिक समिति दर्पण’ गण्डकी प्रदेशकै न्याय निरुपणमा कोसेढुङ्गा बन्ने बताउनुभयो । उहाँले आगामी दिनमा गरिने कामलाई मार्गनिर्देश गर्ने र कामको समीक्षा गर्दै अगाडि बढ्न सफलता मिल्ने बताउनुभयो । अधिकारीले संविधानले न्यायिक समितिको परिकल्पना गरेपछि जिल्ला न्यायाधीशलाई अनुगमन निरीक्षण गर्ने अधिकार दिएको र पुनरावेदन जिल्ला अदालतमा हुने व्यवस्थाले माथिल्लो तहमा मुद्दाको चाप पनि कम हुने बताउनुभयो । कार्यक्रममा गण्डकी प्रदेशका स्थानीय तहका प्रमुख तथा उपप्रमुखहरूको भर्चुअल उपस्थिति थियो । दर्पणमा सबै स्थानीय तहमा गरि ११ हजार ९ सय २३ निवेदन तथा मुद्दाको तथ्याङ्क प्रस्तुत गरिएको छ । बागलुङ जिल्लामा पनि आठ वर्षको अवधिमा एक हजार दुई सय ३१ मुद्दा हेरेको उल्लेख छ । त्यस बाहेक चालु वर्ष बागलुङ नगरमा मात्रै २४ मुद्दा आएकोमा ८ वटा मेलमिलापमा गएको उपप्रमुख खड्काले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183934",
      "image": "https://gorkhapatraonline.com/storage/media/323748/conversions/Judicial-Committee-Book-Photo-original-thumb.jpg"
    },
    {
      "slug": "183933",
      "title": "खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २९ गते ।  गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ। नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिक अवधिमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत कात्तिक महिनामा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति पाँच दशमलव ६० प्रतिशत रहेको थियो ।राष्ट्र बैंकका अनुसार कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति तीन दशमलव ३२ प्रतिशतले ऋणात्मक रहेको छ भने गैर–खाद्य तथा सेवा समूहको मुद्रास्फीति तीन दशमलव ६९ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यी समूहहरूको मुद्रास्फीति क्रमशः नौ दशमलव १० र तीन दशमलव ६५ प्रतिशत रहेको थियो ।प्रतिवेदनअनुसार चालु आर्थिक वर्षको पहिलो चौमासिकको औसत मुद्रास्फीति एक दशमलव ५३ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिको औसत मुद्रास्फीति चार दशमलव ५९ प्रतिशत रहेको थियो ।गत कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहअन्तर्गत घ्यू तथा तेल उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क पाँच दशमलव २५, गैर–मदिराजन्य पेय पदार्थको तीन दशमलव ६१ र दुग्ध पदार्थ तथा अण्डाको एक दशमलव ९७ प्रतिशतले बढेको छ । तरकारी उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १४ दशमलव ४३, मरमसलाको सात दशमलव ८५ र दाल तथा गेडागुडीको पाँच दशमलव ३६ प्रतिशतले घटेको छ ।गैर–खाद्य तथा सेवा समूहअन्तर्गत विविध वस्तु तथा सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १५ दशमलव १७, शिक्षाको सात दशमलव ५६, कपडाजन्य तथा जुत्ता चप्पलको छ दशमलव २९, सुर्तीजन्य पदार्थको चार दशमलव ८४ र फर्निसिङ तथा घरायसी उपकरणको चार दशमलव ५५ प्रतिशतले बढेको छ ।बिमा तथा वित्तीय सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव २३ प्रतिशतले घटेको छ । त्यस्तै, ग्रामीण क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव ६६ प्रतिशतले र सहरी क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क एक दशमलव २६ प्रतिशतले बढेको छ ।प्रदेशगत रूपमा समीक्षा महिनामा कोशी प्रदेशको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ८०, मधेस प्रदेशको एक दशमलव ७३, बागमतीको शून्य दशमलव ८१, गण्डकीको शून्य दशमलव ३७, लुम्बिनीको एक दशमलव २७, कर्णालीको एक दशमलव ०८ र सुदूरपश्चिमको शून्य दशमलव २६ प्रतिशत रहेको छ । काठमाडौँ उपत्यकाको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव १६, तराईको एक दशमलव २४, पहाडको शून्य दशमलव ८८ र हिमालको एक दशमलव ०६ प्रतिशत रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183933",
      "image": "https://gorkhapatraonline.com/storage/media/323746/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183931",
      "title": "चार महिनामा करिब सात खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ । गत कात्तिक महिनासम्म विप्रेषण आप्रवाह ३१ दशमलव चार प्रतिशतले वृद्धि भई रु छ खर्ब ८७ अर्ब १३ करोड पुगेको नेपाल राष्ट्र बैङ्कले जनाएको छ । गत कात्तिक महिनामा मात्रै रु एक खर्ब ३३ अर्ब ८२ करोड बराबर विप्रेषण आप्रवाह भएको छ ।केन्द्रीय बैङ्कका अनुसार यही अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) रु सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । चालु आवको पहिलो चौमासिकमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको बैङ्कले सार्वजनिक गरेको विवरणमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183931",
      "image": "https://gorkhapatraonline.com/storage/media/323742/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "183929",
      "title": "हुम्लाको उत्तरी क्षेत्रका दुई दर्जन बस्तीमा जेष्ठ नागरिकको मात्र",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "हिमाली जिल्ला हुम्लाका उत्तरी क्षेत्रका दुई दर्जन बढी बस्तीहरूमा जेष्ठ नागरिकको मात्र बास हुने गरेको छ ।",
      "longContent": "राजन रावत, हुम्ला, मङ्सिर २९ गते । हिमाली जिल्ला हुम्लाका उत्तरी क्षेत्रका दुई दर्जन बढी बस्तीहरूमा जेष्ठ नागरिकको मात्र बास हुने गरेको छ । बालबालिका र आमा बढाईका लागि शहर केन्द्र हुनु तथा युवाहरू खेतीपाती भन्दा पनि ब्यापार व्यवसाय केन्द्रित हुँदा यी बस्तीमा जेष्ठ नागरिकको मात्र बास भएको हो । सिमकोट र नाम्खामा गाउँपालिकाका उच्च क्षेत्रका बस्तीमा साठी वर्ष माथिका जेष्ठ नागरिकहरुको बसोवास हुने गरेको सिमकोट गाउँपालिका–३ की छपाल लामाले बताउनुभयो । उहाँले सिमकोट गाउँपालिकाका मात्र बुराउसे, लाङ्दु, बरगाउँ, तोर्पा, हुटिक, लिमाटाङ, गुम्बा टल्की बस्ती एउटा घर एकदेखि तीन जनासम्म जेष्ठ नागरिकहरू बस्दै आएको जानकारी दिनुभयो । तिनै जेष्ठ नागरिकहरूले सके खेतीपाती गर्ने, नसके अदिया वा बाँझो राख्ने र पशु  पालन गरि बस्ने गरेको उहाँले बताउनुभयो । यी बस्तीका केही घरमा त ताला लगाएर बन्द समेत गरिएको छ । साथै गाउँमा बस्ने जेष्ठ नागरिकहरू घर हेरालुका रुपमा पनि बस्दै आउनु भएको हो । यता नाम्खा गाउँपालिकाका अठार वटा बस्तीहरूमा पनि यतिबेला जेष्ठ नागरिकको मात्र बसोवास हुने गरेको नाम्खा गाउँपालिका–३ पासाङ लामाको भनाइ छ । यी बस्तीका बालबालिका पढाईका लागि सदरमुकाम लगायतका शहरमा केन्द्रीत हुँदा आमाले पनि गाउँ छाड्नु परेको युवाहरू घरखेती भन्दा पनि ब्यापार व्यवसाय र नोकरी गर्न गाउँ छोडेको कारण ती बस्तीहरू जेष्ठ नागरिकको भरमा रहन गएको उहाँले बताउनुहुन्छ । यही भएर गाउँमा फाट्टफुट्ट जेष्ठ नागरिक देखिने भएकारण गाउँ नै सुनसान देखिन्छन् । जेष्ठ नागरिक बस्दै आएका जिल्ला उच्च क्षेत्रका धेरै बस्तीमा ग्रामीण सडक पनि निर्माण गरिएका छन् । स्थानीय रुपमा उत्पादन गरिएका लघु जलविद्युतबाट विद्युत पनि उत्पादन हुँदै आएको छ । तर पनि युवाहरू यी बस्तीमा बस्न नरुचाउने उहाँले बताउनुभयो । पछिल्लो पुस्ताले गाउँ छोड्ने क्रम बढेपछि पशुपालनमा समेत कमी आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183929",
      "image": "https://gorkhapatraonline.com/storage/media/323739/conversions/jestha-humla-Rajan-original-thumb.jpg"
    }
  ]
}