{
  "date": "2025-11-03T03:39:43.073Z",
  "news": [
    {
      "slug": "177991",
      "title": "नेपाल एसबिआईको अध्यक्षमा कुन्चा चयन",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "नेपाल एसबिआई बैङ्क लिमिटेडले सञ्चालक समितिको अध्यक्षमा वेंकट वंशीधर कुन्चालाई चयन गरेको छ । बैङ्क सञ्चालक समितिको ५३६ औँ बैठकले स्टेट बैङ्क अफ इन्डियालाई प्रतिनिधित्व गर्दै आएका सञ्चालक कुन्चालाई बैङ्क सञ्चालक समितिको अध्यक्षमा चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । नेपाल एसबिआई बैङ्क लिमिटेडले सञ्चालक समितिको अध्यक्षमा वेंकट वंशीधर कुन्चालाई चयन गरेको छ । बैङ्क सञ्चालक समितिको ५३६ औँ बैठकले स्टेट बैङ्क अफ इन्डियालाई प्रतिनिधित्व गर्दै आएका सञ्चालक कुन्चालाई बैङ्क सञ्चालक समितिको अध्यक्षमा चयन गरेको हो ।नेपाल राष्ट्र बैङ्कका गर्भनर प्राडा विश्वनाथ पौडेलले बैङ्कका नवनियुक्त सञ्चालक समितिका अध्यक्ष कुन्चालाई आइतबार पद तथा गोपनीयताको शपथग्रहण गराउनुभयो ।अध्यक्ष कुन्चा एसबिआईको मुम्बईस्थित प्रधान कार्यालयको अन्तर्राष्ट्रिय बैङ्किङ समूहमा मुख्य महाप्रबन्धकको पदमा कार्यरत हुनुहुन्छ । उहाँले एसबिआईको २९ देशमा विस्तारित अन्तर्राष्ट्रिय व्यवसायसँग सम्बन्धित मामिला हेर्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/177991",
      "image": "https://gorkhapatraonline.com/storage/media/313609/conversions/SBI-Bank-Limited-chairman-original-thumb.jpg"
    },
    {
      "slug": "177988",
      "title": "वाणिज्य बैङ्कमा स्तरोन्नति हुँदै मुक्तिनाथ विकास बैङ्क",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "मुक्तिनाथ विकास बैङ्क वाणिज्य बैङ्कमा स्तरोन्नति हुने प्रक्रियामा गएको छ । यससँगै वाणिज्य बैङ्कको सङ्ख्या २० बाट २१ पुग्ने र विकास बैङ्क भने १७ बाट १६ मा झर्ने भएको छ ।   मुक्तिनाथ विकास बैङ्कले १९ औँ वार्षिक साधारण सभामार्फत वाणिज्य बैङ्कमा स्तरोन्नतिका लागि आवश्यक प्रक्रिया अगाडि बढाउन सञ्चालक समितिलाई अख्तियारी प्रत्यायोजन गर्ने प्रस्ताव पारित गरिएको छ । यस्तै साधारण सभाले आव २०८०/८१ को वार्षिक प्रतिवेदन पारित गर्दै सेयरधनीलाई १८.२० प्रतिशत लाभांश दिने प्रस्तावसमेत पारित गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । मुक्तिनाथ विकास बैङ्क वाणिज्य बैङ्कमा स्तरोन्नति हुने प्रक्रियामा गएको छ । यससँगै वाणिज्य बैङ्कको सङ्ख्या २० बाट २१ पुग्ने र विकास बैङ्क भने १७ बाट १६ मा झर्ने भएको छ । मुक्तिनाथ विकास बैङ्कले १९ औँ वार्षिक साधारण सभामार्फत वाणिज्य बैङ्कमा स्तरोन्नतिका लागि आवश्यक प्रक्रिया अगाडि बढाउन सञ्चालक समितिलाई अख्तियारी प्रत्यायोजन गर्ने प्रस्ताव पारित गरिएको छ । यस्तै साधारण सभाले आव २०८०/८१ को वार्षिक प्रतिवेदन पारित गर्दै सेयरधनीलाई १८.२० प्रतिशत लाभांश दिने प्रस्तावसमेत पारित गरिएको छ ।बैङ्कको लाभांशमध्ये १३.५३ प्रतिशत बोनस सेयर र बाँकी ४.६७ प्रतिशत लागि नगद लाभांश (बोनस सेयर र नगद लाभांशको करसहित) रहेको छ । साधारण सभाले बैङ्कको चुक्ता पुँजी नौ अर्ब तीन लाख ८८ हजार ७६७ रुपियाँ पु¥याउने निर्णय गरेको छ ।बैङ्क सञ्चालक समितिका अध्यक्ष खिमप्रकाश मल्लको अध्यक्षतामा सम्पन्न साधारण सभामा बैङ्कका प्रमुख कार्यकारी अधिकृत प्रद्युम्न पोखरेलले बैङ्कको हालको अवस्था र भावी रणनीतिबारे जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177988",
      "image": "https://gorkhapatraonline.com/storage/media/313606/conversions/muktinath--original-thumb.jpg"
    },
    {
      "slug": "177987",
      "title": "कृषिमा ठुलो क्षति",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "यस वर्ष वर्षा र बाढीपहिरोका कारण कृषि क्षेत्रका ठुलो क्षति भएको छ । मनसुन सक्रिय हुने समयमा वर्षा कम वा बढी र बाहिरिने समयमा पनि असोजमा भएको वर्षाले नै ठुलो क्षति पु¥याएको थियो । बाली उठाउने बेलामा फेरि कात्तिकमा परेको पानीले पाकेको धान बालीमा क्षति पुगेको छ । सबै क्षतिको वास्तविक तथ्याङ्क प्राप्त भइनसके पनि लगभग पाँच अर्बको हाराहारीमा क्षति पुग्ने अनुमान गरिएको छ । असोजको तेस्रो साताको वर्षा, बाढीपहिरोबाट कृषि क्षेत्रमा पुगेको तथ्याङ्क सङ्कलन भइसक्न नपाउँदै कात्तिकमा क्षति भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १७ गते । यस वर्ष वर्षा र बाढीपहिरोका कारण कृषि क्षेत्रका ठुलो क्षति भएको छ । मनसुन सक्रिय हुने समयमा वर्षा कम वा बढी र बाहिरिने समयमा पनि असोजमा भएको वर्षाले नै ठुलो क्षति पुर्‍याएको थियो । बाली उठाउने बेलामा फेरि कात्तिकमा परेको पानीले पाकेको धान बालीमा क्षति पुगेको छ । सबै क्षतिको वास्तविक तथ्याङ्क प्राप्त भइनसके पनि लगभग पाँच अर्बको हाराहारीमा क्षति पुग्ने अनुमान गरिएको छ । असोजको तेस्रो साताको वर्षा, बाढीपहिरोबाट कृषि क्षेत्रमा पुगेको तथ्याङ्क सङ्कलन भइसक्न नपाउँदै कात्तिकमा क्षति भएको छ । असोजमा मात्र साढे तीन अर्ब रुपियाँ बराबरको क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयको जनाएको छ । तीन प्रदेशमा तीन अर्ब ५५ करोड ८७ लाख ५४ हजार रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान छ । कात्तिकमा भएको क्षतिको विवरण सङ्कलन गर्न सम्बन्धित निकायलाई पत्राचार गरेको मन्त्रालयले जनाएको छ । वर्षाका कारणले धान बाली र तरकारी बालीमा क्षति पुगेको छ । असोजमा आएको बाढीपहिरोबाट कोशी, मधेश र बागमती प्रदेश बढी प्रभावित भएका छन् । गण्डकी र लुम्बिनी प्रदेशमा सामान्य क्षति भए पनि कर्णाली र सुदूरपश्चिम प्रदेशमा क्षति नभएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार बाढीपहिरोका कारण बालीमा तीन अर्ब रुपियाँभन्दा बढीको क्षति भएको छ । यस्तै पशुपन्छीमा १४ करोड ९० लाख ५२ हजार, कृषि पूर्वाधारतर्फ चार करोड ५९ लाख पाँच हजार र बिउबिजनतर्फ २७ करोड ९४ लाख चार हजार रुपियाँको क्षति भएको छ । सबैभन्दा धेरै मधेश प्रदेशमा दुई अर्ब ९८ करोड ४९ लाख रुपियाँ बराबरको क्षति भएको मन्त्रालयको प्रारम्भिक तथ्याङ्कले देखाएको छ । बाढीले मधेश प्रदेशका सबै जिल्ला प्रभावित भई नौ हजार १८६ हेक्टर क्षेत्रफलमा डुबान तथा कटान भई धान, तरकारी, फलफूल, उखुमा क्षति पुगेको छ । उक्त प्रदेशमा ९९ हजार ८३३ मेट्रिक टन बाली वस्तुमा क्षति भएको छ । दुई लाख ७७ हजार ८५२ केजी बराबरको माछा र दुई हजार कुखुरामा क्षति पुगेको छ । मन्त्रालयका सूचना अधिकारी महानन्द जोशीले तीन प्रदेशमा सबैभन्दा धेरै धान बालीमा क्षति भएको जानकारी दिनुभयो । मन्त्रालयका अनुसार कोशी प्रदेशमा एक हजार ४१४ हेक्टर क्षेत्रफलमा  लगाएको धान, तरकारी, अलैँची, अदुवा, केरा आलु, चिया र कोदोमा क्षति भएको छ । कोशी प्रदेश मात्र ३४ करोड २४ लाख २५ हजार रुपियाँ बराबरको क्षति भएको छ । बाढीपहिरोको कारण एक हजार ७१३ हाँस, कुखुरा चार हजार ६९३ केजी माछा नष्ट भएका छन्  । यस्तै बागमती प्रदेशमा १२ करोड ४६ लाख तीन हजार रुपियाँको क्षति भएको छ । डुबान र कटानका कारण ८७ हेक्टर क्षेत्रफलमा लगाएको धान, मकै, तरकारी र कोदोमा क्षति पुगेको छ । बागमती प्रदेशको नुवाकोटमा ४० हेक्टर, काभ्रेमा १० हेक्टर र सिन्धुलीमा ३७ हेक्टर क्षेत्रफलमा लगाएको धान, मकै र तरकारी बालीमा क्षति पुगेको छ । यस्तै गण्डकी प्रदेशमा एक हेक्टर क्षेत्रफलमा धान, तरकारी, सुन्तला र केरामा क्षति पुगेको तथ्याङ्कले देखाएको छ । लुम्बिनी प्रदेशमा तीन हेक्टर क्षेत्रफलमा लगाएको धान बाली बालुवाले पुरेको र डुबानमा परेको छ  ।",
      "link": "https://gorkhapatraonline.com/news/177987",
      "image": "https://gorkhapatraonline.com/storage/media/313605/conversions/Bali-Nasta-original-thumb.jpg"
    },
    {
      "slug": "177986",
      "title": "पर्यटक आगमनमा सुधार",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "सन् २०१४ को अक्टुबरमा नेपाल घुम्न आउने विदेशी पर्यटकको सङ्ख्यामा बढोत्तरी भएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगत्मा नेपालबारे अन्योलको सूचना प्रवाहित हुँदा गिरावट आएको पर्यटक आवागमनमा पुनः सुधार आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । सन् २०१४ को अक्टुबरमा नेपाल घुम्न आउने विदेशी पर्यटकको सङ्ख्यामा बढोत्तरी भएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगत्मा नेपालबारे अन्योलको सूचना प्रवाहित हुँदा गिरावट आएको पर्यटक आवागमनमा पुनः सुधार आएको हो ।नेपाल पर्यटन बोर्डका अनुसार सन् २०२४ को जनवरीदेखि अक्टुबरसम्म नौ लाख ४३ हजार ७१६ पर्यटक नेपाल भित्रिएका छन् । जसमध्ये अक्टुबरमा मात्रै एक लाख २८ हजार ४४३ विदेशी पर्यटकले नेपाल भ्रमण गरेका छन् । जुन सन् २०२४ को तुलनामा तीन प्रतिशतले बढी हो । अक्टुबरमा सबैभन्दा बढी भारतबाट १७ हजार २९८, अमेरिकाबाट १३ हजार २८६, बेलायतबाट आठ हजार ७१८, चीनबाट छ हजार ७५५ र जर्मनीबाट छ हजार ३६६ पर्यटकले नेपाल भ्रमण गरेका छन् ।बोर्डका अनुसार सन् २०२५ जनवरीदेखि अक्टुबरसम्मको १० महिनामा सबैभन्दा बढी भारतबाट दुई लाख ४३ हजार, अमेरिकाबाट ९३ हजार, चीनबाट ७८ हजार, बेलायतबाट ४२ हजार, बङ्गलादेशबाट ४५ हजार, अस्ट्रेलियाबाट ३८ हजार, श्रीलङ्काबाट ३२ हजार, जर्मनीबाट २४ हजार, थाइल्यान्डबाट ११ हजार र उत्तर कोरियाबाट १९ हजार पर्यटकले नेपाल भ्रमण गरेका छन् ।जेनजी आन्दोलनका कारण सेप्टेम्बरमा नेपाल घुम्न आउने पर्यटकको सङ्ख्या १८ प्रतिशतले घटेको थियो । नेपालमा सेप्टेम्बर, अक्टोबर र नोभेम्बर महिनालाई पर्यटक आगमनको प्रमुख याम मानिन्छ । पर्यटक आगमनको मुख्य यामको प्रवेशद्वार मानिने सेप्टेम्बरमा ७८ हजार ७११ पर्यटक मात्रै नेपाल घुम्न आएका थिए । जुन सन् २०२४ को तुलनामा १८.३ प्रतिशत कमी रहे पनि अक्टुबरमा भने आसलाग्दो बढोत्तरी देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177986",
      "image": "https://gorkhapatraonline.com/storage/media/313604/conversions/tourist-enjoying-boating_Pokhara_Sagar_SGR4242-original-thumb.jpg"
    },
    {
      "slug": "177985",
      "title": "पहुँचमा भर्ती गरिएका कर्मचारी तत्काल हटाउन प्रमको निर्देशन",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले नेपाल वायुसेवा निगममा पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारीलाई तत्काल हटाउन निर्देशन दिनुभएको छ ।  प्रधानमन्त्री कार्कीले संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रीका हैसियतमा आइतबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई सिंहदरबारमा बोलाएर यस्तो निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । प्रधानमन्त्री सुशीला कार्कीले नेपाल वायुसेवा निगममा पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारीलाई तत्काल हटाउन निर्देशन दिनुभएको छ ।प्रधानमन्त्री कार्कीले संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रीका हैसियतमा आइतबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई सिंहदरबारमा बोलाएर यस्तो निर्देशन दिनुभएको हो । निगमका निवर्तमान कार्यकारी अध्यक्ष युवराज अधिकारीले आफ्नो अवधि समाप्त हुने बेलामा निगममा करारमा कर्मचारी नियुक्त गर्नुभएको थियो । प्रधानमन्त्री कार्कीले ती कर्मचारीलाई हटाउन निर्देशन दिनुभएको हो ।उहाँले भन्नुभयो, “जेनजीले यत्रो रगत बगाएको केका लागि हो ? यस्तै नातावाद, कृपावाद, विभेद अन्त्यका लागि होइन ? यता यत्रो आन्दोलन भइरहेको छ, उता भटाभट आफ्ना मान्छे भर्ती गरेको छ । अवकाश पाएर घर जान लाग्दा पनि मनपरी गर्न छाडिएको छैन । कतिसम्मको बेथिति हो यो ?”कुनै समय गौरव गर्नलायक बनेको संस्था अहिले दर्दनाक अवस्थामा पुगेको भन्दै निगमभित्रका बेथिति हटाउन कसैको मुख नहेरी कठोर रूपमा लाग्न पनि उहाँले निर्देश गर्नुभयो । अहिलेसम्म निगम सुधारका लागि बनेका प्रतिवेदनका सुझाव कार्यान्वयन गर्न योजनासाथ अघि बढ्नुपर्ने उहाँले निर्देशन दिनुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।कार्यक्रममा निगमका निमित्त महाप्रबन्धक जनकराज कालाखेतीले १७ अर्ब रुपियाँभन्दा बढीको सञ्चित नोक्सानीमा रहेको विवरण प्रस्तुत गर्नुभएको थियो ।प्रधानमन्त्री कार्कीले निगमको अहिलेको अवस्था धनाढ्यको बिग्रेको घरसँग तुलना गर्दै भन्नुभयो, “हेर्दा सबैथोक छ तर भित्र दर्दनाक अवस्था छ । नाफा वा घाटा केही नभएर चलेको मात्र भए पनि रोजगारी दिएको छ भनेर चित्त बुझाउन हुन्थ्यो । त्यो पनि छैन ।”प्रधानमन्त्री कार्कीले कतैबाट आउने अनुचित र गैरकानुनी दबाब नसुन्न पनि सुझाव दिनुभयो ।“राजनीतिक मान्छेले दबाब दिन्छन् । तपाईंहरू किन खुरुखुरु त्यस्तो दबाब मान्ने ? भोलि कारबाहीमा पर्ने त तपाईंहरू हो नि,” प्रधानमन्त्री कार्कीको भनाइ थियो, “तपाईंहरू विधिसम्मत तरिकाले चल्ने हो भने कसैले पनि कारबाही गर्दैन । राम्रो काम गर्दा अख्तियारसँग पनि डराउनु पर्दैन । अख्तियारलाई बहाना बनाएर हात बाँधेर पनि नबस्नुहोस् ।”निगमको आफ्नो जहाजको इन्जिन मर्मत गर्न पठाएर नल्याउने, भाडाको इन्जिन चलाएर ठुलो खर्च लेख्ने प्रवृत्तिमाथि पनि उहाँले प्रश्न उठाउनुभयो । “यो घाटा त जनताले बेहोरेको घाटा हो नि,” उहाँले भन्नुभयो, “अब यो संस्था सुधार्न कठोर कदम चाल्नु पर्छ । अप्रिय निर्णय गर्न पनि तयार हुनु पर्छ ।”निजी क्षेत्रका सेवाप्रदायकले ठुलो नाफा कमाइरहँदा निगम घाटामा जानुको कारण के हो भनेर पनि उहाँले प्रश्न गर्नुभयो । “सरकारले नै यति ठुलो स्रोतसाधन उपलब्ध गराएको छ । सरकारले साथ दिइरहेको छ । तैपनि यो संस्था घाटामा जानुका कारण के हो ?” उहाँको प्रश्न थियो, “बरु यो पैसाले विश्वविद्यालय, स्कुल वा अस्पताल बनाएको भए पनि हुन्थ्यो कि ?”निगम सञ्चालक समितिका कार्यवाहक अध्यक्ष विक्रम राईले केही दिनमै देखिने गरी सुधारका कदम चाल्ने प्रतिबद्धता जनाउनुभयो । उहाँले भन्नुभयो, “निगममा बोल्ड निर्णय गर्नुपर्ने आवश्यकता छ । धेरै नै अप्रिय निर्णय गर्न पनि म तयार छु । यसका लागि सरकारको साथको अपेक्षा गरेको छु ।” प्रधानमन्त्री कार्कीले भन्नुभयो, “संस्था सुधारका लागि तपाईंहरू लाग्नुहोस् । सरकार दाहिने हातमा छ ।” कार्यक्रममा अर्थमन्त्री रामेश्वर खनाल, मुख्य सचिव एकनारायण अर्याललगायत अधिकारीको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/177985",
      "image": "https://gorkhapatraonline.com/storage/media/313603/conversions/Sushil-PM-Karki-original-thumb.jpg"
    },
    {
      "slug": "177955",
      "title": "नेप्से परिसूचक एक दशमलव १८ प्रतिशतले बढ्यो",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३० दशमलव ७५ अङ्कले बढेर दुई हजार ६३१ दशमलव १४ को बिन्दुमा कायम भएको छ। यो एक दशमलव १८ प्रतिशतको वृद्धि हो।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३० दशमलव ७५ अङ्कले बढेर दुई हजार ६३१ दशमलव १४ को बिन्दुमा कायम भएको छ। यो एक दशमलव १८ प्रतिशतको वृद्धि हो।आज ३१९ कम्पनीको दुई करोड ९७ लाख ३८ हजार १३९ कित्ता शेयर ६८ हजार ११२ पटक खरिदबिक्री हुँदा रु नौ अर्ब २० करोड ३१ लाख ४६ हजार ४२९ दशमलव ५१ को कारोबार भएको छ। आज व्यापार समूह एक दशमलव १० प्रतिशतले घटेको छ भने अरु सबै समूहको उपसूचक बढेको छ। सबैभन्दा बढी वित्त समूह पाँच दशमलव १७ र जीवन बिमा समूह चार दशमलव ३५ प्रतिशतले बढेको छ। बैंकिङ शून्य दशमलव २९, विकास बैंक शून्य दशमलव ९०, होटल तथा पर्यटन एक दशमलव २०, जलविद्युत् एक दशमलव १८, लगानी शून्य दशमलव ८०, उत्पादन तथा प्रशोधन शून्य दशमलव ९६, लघुवित्त एक दशमलव ३८, म्युचुअल फण्ड शून्य दशमलव १०, निर्जीवन बिमा एक दशमलव ३३ र अन्य समूह एक दशमलव २३ प्रतिशतले बढेको छ।आजको कारोबारमा सामुदायिक लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस फाइनान्स लिमिटेड, पञ्चकन्या माई हाइड्रोपावर लिमिटेड, पिपुल्स पावर लिमिटेड र तेह्रथुम पावर कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। खानीखोला हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य सबैभन्दा बढी चार दशमलव ७६ प्रतिशतले घटेको छ।कारोबार रमक र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी हिमालयन बैंक लिमिटेड प्रमोटरको शेयर रु एक अर्ब ६६ करोड ५० लाख ५९ हजार ७६ बराबरको एक करोड ४० लाख छ हजार २१७ कित्ता किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/177955",
      "image": "https://gorkhapatraonline.com/storage/media/313559/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "177912",
      "title": "सुनको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सुन प्रतितोला रु. ७०० ले बढेको छ भने चाँदी प्रतितोला रु. पाँचले घटेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १६ गते ।  गत शुक्रबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सुन प्रतितोला रु. ७०० ले बढेको छ भने चाँदी प्रतितोला रु. पाँचले घटेको छ ।गत शुक्रबार तोलाको रु. दुई लाख ३९ हजारमा कारोबार भएको  एक तोला सुनको मूल्य आज रु. दुई लाख ३९ हजार ७०० कायम भएको महासङ्घले जनाएको छ ।  यसैगरी, चाँदीको मोल प्रतितोला रु. तीन हजार ५५ निर्धारण भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुन चार हजार अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/177912",
      "image": "https://gorkhapatraonline.com/storage/media/313469/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "177849",
      "title": "झार मार्न विषादीको अनियन्त्रित प्रयोग",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "पर्यावरण तथा माटोमा हुने प्रतिकूल प्रभावका बाबजुद पछिल्लो समय किसानहरू झारनाशक विषादीको प्रयोगमा आकर्षित भएका छन् । समयको अभाव, कृषिमा आवश्यक जनशक्ति कमी, अत्यधिक ज्याला मूल्यले उत्पादन लागत बढ्ने भएपछि किसानले बाली लगाउनुपूर्व नै झारनाशक विषादीको प्रयोग गर्न थालेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । पर्यावरण तथा माटोमा हुने प्रतिकूल प्रभावका बाबजुद पछिल्लो समय किसानहरू झारनाशक विषादीको प्रयोगमा आकर्षित भएका छन् । समयको अभाव, कृषिमा आवश्यक जनशक्ति कमी, अत्यधिक ज्याला मूल्यले उत्पादन लागत बढ्ने भएपछि किसानले बाली लगाउनुपूर्व नै झारनाशक विषादीको प्रयोग गर्न थालेका छन् । धान खेतभित्र अनावश्यक रूपमा उम्रने झारले उत्पादनमा असर पारेकाले विषादीको प्रयोग बढेको भन्दै सिन्धुलीको कमलामाई नगरपालिका–१० निवासी श्यामनाथ बरालले यो वर्ष रोपाइँ गर्दा आफूले १५ कट्ठा जमिनमा झारनाशक विषादी प्रयोग गरेको बताउनुभयो । उहाँले भन्नुभयो, “एकातिर धान गाड्ने बेला जनशक्तिको अभाव, अर्कोतिर खर्चको पनि बचत । त्यसैले मैले त एक हजार रुपियाँ बराबरको झारनाशक विषादी ल्याएर छर्किएँ ।”कतिपय किसान भने झार मार्ने विषादी प्रयोग गरेकाले पछुतो पनि मान्न थालेका छन् । अदुवा खेतीका लागि तयार पारेको बारीमा झार नआओस् भनेर झारनाशक विषादीको प्रयोग गरेका मण्डनदेउपुर नगरपालिका–८, काभ्रेपलाञ्चोकका दिलीप हमाल अहिले चिन्तामा हुनुहुन्छ । विषादीले अदुवामा पनि असर गरेको र अदुवामा आउने झारको नियमित गोडमेल गर्दा त्यही झार मलका रूपमा प्रयोग हुने र आम्दानी बढ्ने कुरा बुझ्न आफूलाई समय लागेको उहाँले बताउनुभयो । “छिमेकीले नियमित हातले गोडेको अदुवा खेती र आफूले झारनाशक विषादी छर्केर गरेको खेतीमा ठुलो अन्तर देखिएको छ । त्यस्तो झारनाशक विषादीले माटोको उर्वराशक्तिलाई नै नास गर्ने रहेछ,” हमालले भन्नुभयो । उहाँले खेतीमा त्यस्तो गल्ती अब नगर्ने बताउनुभयो । सजिलोका लागि धान, मकै र तरकारी बालीमा झार नआओस् भनेर किसानले झारनाशक विषादीको प्रयोग गर्न थालेपछि माटोको गुणस्तरमा कमी आउन थालेको छ । त्यसले अरू विषादीको प्रयोग हुने व्रmम बढाएको छ । झार मार्ने नाउँमा किसान विषादीतर्फ आकर्षित भए पनि यसले माटोको स्वास्थ्य, पानीको स्रोत र समग्र पर्यावरणलाई असर पारेको रेसम विकास केन्द्रका कृषि प्रचार अधिकृत कृष्ण धितालले बताउनुभयो । बालीमा झार नआओस् भनेर विषादी हाल्ने क्रम बढेसँगै त्यसले माटोको स्वास्थ्यमा असर देखिन थालेको उहाँले बताउनुभयो । केही वर्षअघिसम्म मधेश र भित्री मधेशमा फाट्टफुट्ट प्रयोग हुने झारनाशक विषादीको प्रयोग पहाडी र उच्च पहाडी क्षेत्रमा फैलिएको र यसले माटोको स्वास्थ्यमा दीर्घकालीन रूपमा असर पार्ने धितालले बताउनुभयो । धान गोड्न खेताला लगाउनुभन्दा झारनाशक विषादीको प्रयोग गर्ने क्रम बढेसँगै माटोमा अम्लीयपना बढ्ने भएकाले यस्तो विषादी प्रयोग गर्न नहुने जिल्ला कृषि विकास कार्यालय धुलिखेलका कृषि प्रसार अधिकृत कुलप्रसाद दवाडीले बताउनुभयो ।विषादीको प्रयोगले माटोको उर्वराशक्तिमा ह्रास ल्याई दीर्घकालीन रूपमा असर पार्ने जानकारी कृषकसम्म पु¥याउन आवश्यक रहेको उहाँहरूको भनाइ छ । विशेष गरेर विभिन्न बालीको उच्चतम वृद्धि र उत्पादनका लागि खेतबारीको माटोमा अक्सिजनको मात्रा मिलाउन झारलाई विषादीको प्रयोगबाट भन्दा खेतबारीमै गएर निकाल्नु बढी फाइदा हुने उहाँले उल्लेख गर्नुभयो । खास गरी यतिबेला ब्युटाक्लोर, ग्लाइफोसेट, पाराक्वाट जस्ता झारनाशक विषादीको प्रयोग बढी हुने गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ कृषि प्रचार अधिकृत दीपक पौडेलले यसरी प्रयोग हुने विषादीले पानीको स्रोतमा समेत असर पार्ने र विशेष रूपमा जङ्गली जनावर धेरै प्रभावित हुने बताउनुभयो । पछिल्लो समय मानिस सोखिन हुन थालेको र माटोलाई नै असर हुने गरेर यसको प्रयोग बढेको धितालले बताउनुभयो । उहाँले आफ्ना वरिपरि भएको जैविक विषादीको प्रयोग गरेर उत्पादन बढाउन सकिनेमा जोड दिनुभयो । लामो समयदेखि अर्गानिक खेतीको प्रोत्साहनमा सचेतना जगाउँदै आउनुभएका अग्रणी किसान अम्बिका हमालले जैविक विषादीको प्रयोग नै उपयुक्त विकल्प रहेको उल्लेख गर्नुभयो । बालीमा अनावश्यक झार नआओस् भनेर विषादीको प्रयोग गर्दा त्यसले माटो र बालीको स्वास्थ्यमा असर पार्नेतर्फ सचेत हुन आवश्यक रहेको बताउनुभयो । “कामदार नपाइने, पाइहाले पनि धेरै महँगो पर्न जाने हुँदा किसानले झारनाशक विषादी प्रयोग गरेको पाइन्छ,” उहाँले भन्नुभयो, “तर सकेसम्म यसको प्रयोग नगर्दा राम्रो, नभए विशेष सावधानी अपनाउनै पर्छ ।” विषादी प्रयोग गर्ने क्रममा किसान कुन विषादी कति मात्रामा प्रयोग गर्ने विषयमा भने सचेतना आवश्यक हुने उहाँले उल्लेख गर्नुभयो । विषादीको बाहिरी आवरण (खोलमा) कुन विषादीको विवरण र प्रयोग राखिएको हुन्छ । विषादीको प्रयोग प्रतिएमएल कति लिटर पानीमा घोलेर बालीमा छर्ने त्यसमा किसानलाई जानकारी हुनु पर्छ । जङ्गलको झार वा बाटो वरपरका झार मार्नु पर्दा कडा खालको विषादी प्रयोग हुन्छ । त्यस्ता विषादी धान बालीमा कदापि प्रयोग नहुने हमालको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/177849",
      "image": "https://gorkhapatraonline.com/storage/media/313371/conversions/Jhar-marne-bisadi-prayog--original-thumb.jpg"
    },
    {
      "slug": "177726",
      "title": "उच्च प्राथमिकतामा नीतिगत सुधार",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारले नीतिगत सुधारका कामलाई उच्च प्राथमिकतामा राखेको र केही सुधारका काम निजी क्षेत्रले अनुभव गर्ने गरी भइसकेको बताउनुभएको छ । जेनजी आन्दोलन र त्यस क्रममा भएको जनधनको क्षतिले निजी क्षेत्रमा परेको असर, लगानीकर्ताले गरेको अनुभव एवं विद्यमान अवस्थाबाट अगाडि बढ्न गरिनुपर्ने पहलका सम्बन्धमा लगानी बोर्ड र नेपाल उद्योग परिसङ्घले शुक्रबार आयोजना गरेको सार्वजनिक निजी संवादलाई सम्बोधन गर्दै उहाँले लगानी र लगानीकर्ताको सुरक्षाको विषयमा शङ्का नगर्न स्वदेशी एवं विदेशी लगानीकर्तालाई आग्रह गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारले नीतिगत सुधारका कामलाई उच्च प्राथमिकतामा राखेको र केही सुधारका काम निजी क्षेत्रले अनुभव गर्ने गरी भइसकेको बताउनुभएको छ । जेनजी आन्दोलन र त्यस क्रममा भएको जनधनको क्षतिले निजी क्षेत्रमा परेको असर, लगानीकर्ताले गरेको अनुभव एवं विद्यमान अवस्थाबाट अगाडि बढ्न गरिनुपर्ने पहलका सम्बन्धमा लगानी बोर्ड र नेपाल उद्योग परिसङ्घले शुक्रबार आयोजना गरेको सार्वजनिक निजी संवादलाई सम्बोधन गर्दै उहाँले लगानी र लगानीकर्ताको सुरक्षाको विषयमा शङ्का नगर्न स्वदेशी एवं विदेशी लगानीकर्तालाई आग्रह गर्नुभयो ।संवादमा गृहमन्त्री ओमप्रकाश अर्यालले निजी क्षेत्रले राखेको सुरक्षा प्रत्याभूतिको विषयलाई गृह मन्त्रालयले गम्भीर रूपमा लिएको बताउनुभयो । मुलुकमा सुशासन कायम गर्न अपरिहार्य रहेको चर्चा गर्दै उहाँले सुशासनका सम्बन्धमा सरकारसँगै निजी क्षेत्रमा पनि सुधार आवश्यक रहेको बताउनुभयो ।उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिल सिन्हाले कुनै पनि निकायमा रोकिएका काम सम्पन्न गर्न तीव्र गतिमा काम गरिरहेको बताउनुभयो । कानुन नै सुधार गर्नुपर्नेबाहेकका प्रक्रियागत सुधारलाई उच्च प्राथमिकतामा राखिएको उहाँले बताउनुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले बैङ्क तथा वित्तीय संस्थामा पर्याप्त लगानीयोग्य रकम रहेको हुँदा लगानीका लागि राम्रो अवसर रहेको बताउनुभयो । उहाँले लगानीका लागि आग्रह गर्दै विशेष गरी पूर्वाधार क्षेत्रमा लगानी गर्न सुझाव दिनुभयो ।नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले आन्दोलनका क्रममा सार्वजनिक एवं निजी सम्पत्तिमाथि भएको आगजनी, तोडफोड, लुटपाटको घटनाले उद्योगी व्यवसायीलाई अत्यन्त दुखित एवं चिन्तित बनाएको बताउनुभयो ।लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले परियोजनाका लगानीकर्ता तथा विकासकर्ताका लागि सहज व्यावसायिक वातावरण निर्माण गर्न लगानी बोर्डको कार्यालय सक्रिय र विवेकपूर्ण ढङ्गले कार्यरत रहेको तथा उक्त प्रयासलाई निरन्तरता दिने प्रतिबद्धता व्यक्त गर्नुभयो ।उहाँले हालैको जेनजी आन्दोलनले लगानीकर्ताको मनोबलमा पारेको प्रभावप्रति लगानी बोर्ड र समग्र राज्य संयन्त्र पूर्ण रूपमा सचेत रहेको उल्लेख गर्दै, सो चुनौतीलाई अवसरको रूपमा रूपान्तरण गर्न निजी क्षेत्रसँग सहकार्य गर्दै अघि बढ्ने प्रतिबद्धता जनाउनुभयो ।कार्यक्रममा अर्थ मन्त्रालयका सहसचिव उत्तरकुमार खत्रीले नयाँ सरकार बनेपछि लगानीकर्ताका लागि लिएको नीति एवं सरकारले गर्न लागेको सुधारका विषयमा र नेपाल उद्योग परिसङ्घका तर्फबाट वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले  अर्थतन्त्रका चुनौती, अवसरसँगै सरकारले निजी क्षेत्रलाई कसरी प्रोत्साहन गर्न सक्छ भन्ने विषयमा प्रस्तुतीकरण दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177726",
      "image": "https://gorkhapatraonline.com/storage/media/313187/conversions/PHOTO-2025-10-31-15-39-17-original-thumb.jpg"
    },
    {
      "slug": "177725",
      "title": "‘श्रमिक र व्यवसायीको अधिकतम हितमा काम’",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ ।   प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १५ गते । मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ । प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो । बैठकमा अर्थमन्त्री रामेश्वर खनाल, कानुनमन्त्री अनिलकुमार सिन्हा, मुख्य सचिव एकनारायण अर्याल, श्रम सचिव कृष्णहरि पुष्करलगायत सरोकारवाला निकायका उच्च अधिकारीको उपस्थिति थियो । मलेसिया सरकारले मलेसियामा श्रमिक पठाउन वैदेशिक रोजगार कम्पनीले कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्लो पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्पनीको कार्यालय १० हजार वर्ग फिट क्षेत्रफलमा हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने, सम्बन्धित कम्पनीले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्नेलगायतका १० वटा नयाँ मापदण्ड तोकेको छ । यसले नेपालका वैदेशिक रोजगार कम्पनी सञ्चालनमा आउन नसक्ने र ठुला कम्पनी मात्र फस्टाउने तथा सामान्य क्षमताका नेपाली कामदारको मलेसिया जाने बाटो बन्द हुने भन्दै विरोध भएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेले प्रधानमन्त्री सुशीला कार्कीले यस विषयमा विशेष चासो र चिन्ता व्यक्त गरेकाले समाधानका लागि निरन्तर छलफल भइरहेको जानकारी दिनुभयो । उहाँले नेपालको संविधान, नेपालले अङ्गीकार गरेको श्रम तथा रोजगारसम्बन्धी नीति, वैदेशिक रोजगार ऐन तथा नियमावली, द्विपक्षीय सन्धि सम्झौता र अन्तर्राष्ट्रिय कानुनको परिधिमा रही श्रम मन्त्रालयले शुक्रबार सम्बन्धित मन्त्रालयसँग छलफल सुरु गरेको जानकारी दिनुभयो । साथै सहसचिव घिमिरले श्रमसँग सम्बन्धित सरोकारवाला सबै पक्षसँग छलफल गरी छिट्टै उपयुक्त निर्णय गरिने पनि जानकारी दिनुभयो । यससम्बन्धी विषयमा नेपाल सरकारबाट सम्बद्ध सबै मन्त्रालय र सरोकारवालासँग छलफल गरी नेपाली श्रमिकको हकहित सुरक्षित हुने गरी आवश्यक कूटनीतिक पहल भइरहेको पनि उहाँले जानकारी दिनुभयो । श्रम मन्त्रालयले विज्ञप्तिमार्फत मलेसियामा नेपाली श्रमिक पठाउने सम्बन्धमा मलेसिया सरकारसँग सन् २०१८ नोभेम्बर २९ मा भएको श्रम समझदारी नवीकरण गर्ने चरणमा रहेकाले छिट्टै नवीकरणको प्रक्रिया गरिने जानकारी गराएको छ । मन्त्रालयका अनुसार यही कात्तिक १३ गते परराष्ट्र मन्त्रालयबाट मलेसियाको परराष्ट्र मन्त्रालयको श्रमिक व्यवस्थापन सम्बन्धमा पत्र प्राप्त भएको र यस विषयमा सरोकारवालासँग छलफल भइरहेको जनाइएको छ । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घले मलेसियाले श्रमिक पठाउने म्यानपावर कम्पनीका लागि तोकेका नयाँ १० मापदण्डलाई सिन्डिकेट खडा गर्ने र सीमित व्यवसायीलाई मात्र काम गर्न अनुमति दिने प्रयास भन्दै आपत्ति जनाएको छ । सङ्घले विज्ञप्ति जारी गर्दै नेपाली दूतावासमार्फत पठाइएको मापदण्डसहितको पत्रको विरोध गरेको हो । सङ्घको विज्ञप्तिमा भनिएको छ, “मलेसिया सरकारको यो निर्णयले सिन्डिकेट खडा हुने र सीमित व्यक्तिको मात्र पक्षपोषण गर्ने भन्दै यस किसिमको कदमले निष्पक्ष प्रतिस्पर्धा, पारदर्शिता, समान रोजगारीका अवसरलाई कुल्चेर पेसा व्यवसाय गर्न पाउने मौलिक अधिकारको हनन गर्ने तथा नेपालको संविधान र कानुनले बन्देज गरेको एकाधिकार बजार बनाउने जोखिम बढेको छ ।” सङ्घले केही व्यवसायीलाई फाइदा पु¥याएर एकाधिकार बजार बनाउने षड्यन्त्रले नेपाली श्रमिकलाई समेत आर्थिक भार हुने बताएको छ । सङ्घले यस्तो सिन्डिकेट प्रवृत्तिविरुद्ध सबै वैदेशिक रोजगार व्यवसायीलाई एकजुट हुन आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177725",
      "image": "https://gorkhapatraonline.com/storage/media/313186/conversions/Sushila-Karki-Addressing-the-Nation_sujan-gurung__SG_2002-original-thumb.jpg"
    },
    {
      "slug": "177724",
      "title": "घट्यो स्टार्टअप कर्जाको सीमा",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् । औद्योगिक व्यवसाय विकास प्रतिष्ठानका अध्यक्ष उमेशप्रसाद गुप्ताले चालु आर्थिक वर्ष २०८२/८३ का लागि स्टार्टअप उद्यम कर्जा वितरणका लागि एक साताभित्र सूचना निकाल्ने तयारी गरिरहेको जानकारी दिनुभयो । चालु आवका लागि स्टार्टअप उद्यम कर्जाको कुल रकम पनि घटाइएको छ । गत आवमा एक अर्ब रुपियाँ वितरण गरिएकामा यस आवका लागि घटाएर ७३ करोड रुपियाँ विनियोजन गरेको छ । आव २०८१/८२ का लागि स्टार्टअप उद्यम कर्जाका लागि छनोट भएका ६६१ मध्ये छ सय उद्यमीलाई ८८ करोड ६६ लाख २५ हजार कर्जा वितरण गरिएको प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177724",
      "image": "https://gorkhapatraonline.com/storage/media/313185/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "177707",
      "title": "पोखरा विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।",
      "longContent": "रमेश पौडेलपोखरा, कात्तिक १४ गते। खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।बिहीबारदेखि भएको निरन्तर वर्षाका कारण मौसम प्रतिकूल हुँदा शुक्रबार पोखराबाट हुने कुनै पनि उडान हुन सकेका छ्रैनन्। त्यस्तै पुरानो विमानस्थलबाट हुने जहाजको जोमसोम उडान, हेलिकप्टर र अल्ट्रा लाइटकोे उडान पनि हुन सकेको छैन। बिहीबार भने २० वटा उडान भएका थिए।\tपोखरा अन्तर्राष्ट्रिय विमानस्थलबाट दैनिक आवतजावत करिब ६० वटा उडान हुने गरेको पोखरा अन्तर्राष्ट्रिय विमानस्थल संचालन महाशाखा प्रमुख जशोदा सुवेदीले जानकारी दिनुभयो। भारतको केरलाबाट मुक्तिनाथ दर्शनका लागि आउनुभएका सुनिल रामले यसपटकको यात्रा पोखराबाट नै फर्कनु पर्दा नमिठो भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177707",
      "image": "https://gorkhapatraonline.com/storage/media/313161/conversions/Pokhara-int-airport-original-thumb.jpg"
    },
    {
      "slug": "177682",
      "title": "आन्तरिक लेखापरीक्षण प्रतिवेदन र सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "महालेखा नियन्त्रक कार्यालयले नेपाल सरकारको गत आर्थिक वर्ष २०८१/८२ को केन्द्रीय लेखाको एकीकृत वित्तीय विवरण, आन्तरिक लेखापरीक्षणको वार्षिक प्रतिवेदन र नेपाल सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस गरेको छ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते। महालेखा नियन्त्रक कार्यालयले नेपाल सरकारको गत आर्थिक वर्ष २०८१/८२ को केन्द्रीय लेखाको एकीकृत वित्तीय विवरण, आन्तरिक लेखापरीक्षणको वार्षिक प्रतिवेदन र नेपाल सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस गरेको छ।महालेखा नियन्त्रक शोभाकान्त पौडेलले आज अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष यी प्रतिवेदन तथा विवरणहरु पेस गर्नुभएको हो। त्यस्तै, महालेखा नियन्त्रक कार्यालयले आजै केन्द्रीय लेखाको एकीकृत वित्तीय विवरण तथा नेपाल सरकारको चल, अचल सम्पत्ति र दायित्वको एकीकृत वार्षिक विवरण महालेखा परीक्षकको कार्यालयमा पेस गरेको छ।महालेखा नियन्त्रक कार्यालयका प्रवक्ता दीपक लामिछानेका अनुसार नेपाल सार्वजनिक क्षेत्र लेखामान तथा महालेखापरीक्षकबाट स्वीकृत लेखा ढाँचाअनुरुप तयार पारिएको यी विवरण एवम् प्रतिवेदनमा नेपाल सरकारको बजेट र एक्स्ट्रा बजेटरी निकायका प्रचलित कानुनले तोकेका विवरणहरु समावेश गरिएका छन्।प्रतिवेदनअनुसार आर्थिक वर्ष २०८१/८२ मा नेपाल सरकारको सञ्चित कोष रु एक खर्ब ९६ अर्ब ३४ करोड ५९ लाखले ऋणात्मक तथा नगद अवस्था ३१ अर्ब ३४ करोड ६१ लाखले ऋणात्मक छ। यद्यपि, विभिन्न कोषहरुको मौज्दात एवं एक्स्ट्रा बजेटरी निकायको बाँकी मौज्दात रकमका आधारमा नगद तथा बैङ्क मौज्दात ६५ अर्ब ८१ करोड २६ लाखले धनात्मक देखिएको प्रवक्ता लामिछानेले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177682",
      "image": "https://gorkhapatraonline.com/storage/media/313123/conversions/news-photo-original-thumb.jpg"
    },
    {
      "slug": "177622",
      "title": "सुनको मूल्य तोलामा दुई हजार सात सय बढ्यो",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला रू. दुई लाख ३६ हजार तीन सयमा कारोबार भएको सुन आज बढेर तोलाको रू. दुई लाख ३९ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते ।  सुनको मूल्य प्रतितोला रू. दुई हजार सात सय बढेको छ ।बिहीबार प्रतितोला रू. दुई लाख ३६ हजार तीन सयमा कारोबार भएको सुन आज बढेर तोलाको रू. दुई लाख ३९ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य तोलामा रू. ८० ले बढेर रू. तीन हजार ६० पुगेको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार ९९५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177622",
      "image": "https://gorkhapatraonline.com/storage/media/313010/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "177577",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९३, आलु रातो प्रतिकिलो रु ९०, आलु सेतो प्रतिकिलो रु ६५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ७५, काउली स्थानीय प्रतिकिलो रु १६०, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १५०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु २२०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, घिउ सिमी (राजमा) प्रतिकिलो रु २००, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ७०, घिरौँला प्रतिकिलो रु ९०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो रु ११०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो १००, बरेला प्रतिकिलो रु ५० कायम गरिएको छ । पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु २६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २५०, तरुल प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ५५०, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २३०, चुकुन्दर प्रतिकिलो रु १००, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ३५०, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २६०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १००, भेडे खुर्सानी प्रतिकिलो रु १८०, हरियो लसुन प्रतिकिलो रु ३५०, हरियो धनियाँ प्रतिकिलो रु ७५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २५०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/177577",
      "image": "https://gorkhapatraonline.com/storage/media/312938/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "177565",
      "title": "गोलाप्रथाबाट जहाजको टिकट",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "माथिल्लो हुम्लाका हवाई यात्रुलाई टिकटका लागि गोलाप्रथाको सहारा लिनु परेको छ । हवाईजहाजहरू काठमाडौँ फिर्ता हुँदा उडान कम भएपछि यात्रुलाई टिकट पाउन गोलाप्रथाको सहारा लिनु परेको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, कात्तिक १४ गते । माथिल्लो हुम्लाका हवाई यात्रुलाई टिकटका लागि गोलाप्रथाको सहारा लिनु परेको छ । हवाईजहाजहरू काठमाडौँ फिर्ता हुँदा उडान कम भएपछि यात्रुलाई टिकट पाउन गोलाप्रथाको सहारा लिनु परेको हो । एक हप्तादेखि नेपालगन्ज जाने तयारीमा रहेका सिमकोट गाउँपालिका–६ का रोहन रावतले बुधबार बेलुका टिकट वितरणका लागि सीता एयरले गोलाप्रथा प्रणाली लागु गरेपछि आफूले पाउन सफल भएको बताउनुभयो । सीता एयरले बिहीबार सिमकोटका लागि तीन उडान भरेको थियो । पहिलो उडानमा पर्यटकलाई ओसारेको थियो भने दोस्रो र तेस्रो उडानमा गोलाप्रथाबाट टिकट पाउन सफल यात्रुलाई ओसारेको थियो । सो जहाजमा टिकट पाउनका लागि एक सय जना यात्रुबिच गोलाप्रथा गरिएको थियो । एउटा उडानका लागि चार जनालाई मात्र गोलाप्रथाद्वारा टिकट वितरण गरिएको थियो । सीता एयरले १४ जना यात्रु बोक्ने गर्छ । गोलाप्रथाबाट टिकट नपाउने अर्का यात्रु छिरिङ लामाले हवाई टिकट पाउन भाग्यको खेलमा भर पर्नुपर्ने अवस्था हुम्लावासीलाई रहेको बताउनुभयो । केही बढी टिकटको गोलाप्रथा गरेको भए राम्रो हुने बताउँदै उहाँले हवाई टिकटको समस्या यात्रुका लागि जहिले पनि यस्तै हुने गरेको गुनासो गर्नुभयो । सीता एयरका सिमकोट शाखाका सहायक इन्चार्ज सूर्य लामाले यात्रु धेरै, टिकट सीमित भएको कारण बाध्य भएर गोलाप्रथाबाट सर्वसाधारणका लागि टिकट वितरण गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177565",
      "image": "https://gorkhapatraonline.com/storage/media/312925/conversions/ticket,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "177563",
      "title": "अलैँची मनको एक लाख सात हजार",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "अलैँचीको मूल्य एक लाख रुपियाँभन्दा माथि पुगेको छ । उच्च गुणस्तरको अलैँचीको मूल्य प्रतिमन एक लाख सात हजार रुपियाँ पुगेको छ । अलैँची बिक्रीको पहिलो सिजन भदौदेखि नै प्रतिमन ९० हजार रुपियाँमा खरिदबिक्री भएको अलैँचीले कात्तिकको दोस्रो साता पुग्दा उच्च मूल्य कायम गरेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौडेलले बताउनुभयो ।",
      "longContent": "कोकिला ढकालइलाम, कात्तिक १४ गते । अलैँचीको मूल्य एक लाख रुपियाँभन्दा माथि पुगेको छ । उच्च गुणस्तरको अलैँचीको मूल्य प्रतिमन एक लाख सात हजार रुपियाँ पुगेको छ । अलैँची बिक्रीको पहिलो सिजन भदौदेखि नै प्रतिमन ९० हजार रुपियाँमा खरिदबिक्री भएको अलैँचीले कात्तिकको दोस्रो साता पुग्दा उच्च मूल्य कायम गरेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौडेलले बताउनुभयो ।“यस पटक सिजनको सुरुदेखि नै अलैँचीको मूल्य राम्रो थियो । हिजोआज प्रतिमन एक लाख सात हजार रुपियाँसम्म पुगेको छ । यस पटक किसानले प्रत्यक्ष रूपमा अलैँचीको मूल्य पाएका छन्,” अध्यक्ष पौड्यालले भन्नुभयो, “यस वर्ष भारत निकासीमा पनि कुनै समस्या छैन । किसानले स्थानीय बजारको मात्र होइन, भारतीय बजारकै मूल्य बुझेर पनि बिक्री गर्न सक्नु हुन्छ ।” आफ्नो खेतीयोग्य जमिन बाँझो राखेर युवा बिदेसिने चलन बढेको छ तर विदेशको कमाइभन्दा आफ्नै जग्गामा उच्च मूल्यका नगदे बाली लगाउने हो भने राम्रो आम्दानी हुन्छ भन्ने उदाहरण यस वर्ष अलैँचीले देखाएको पौड्यालको भनाइ छ । अलैँची धेरै उत्पादन गर्ने किसानले घरैबाट बिक्री गर्ने गरेका छन् । अलि कम उत्पादन भएका किसानले भने बजारमै लगेर बिक्री गर्ने गरेका छन् । “यस पटक सुरु सुरु भएकाले थोरै उत्पादन थियो, करिब १२–१५ किलो जति बजारमा नै ल्याएँ । अहिलेको मूल्यमा त त्यतिले पनि अलिकति आम्दानी ग¥यो,” अलैँची बिक्रीका लागि सन्दकपुर गाउँपालिकाबाट इलामको बिब्ल्याँटे बजार आइपुगेका किसान दुर्गा निरौलाले भन्नुभयो, “गाउँमा किसानलाई यो मूल्यले निकै उत्साह थपेको छ ।” मूल्य उच्च भए पनि गत असोज १८ को बाढीपहिरोले धेरै अलैँची बगानमा नोक्सान पुु¥याएको छ । यस वर्ष २२ मन अलैँची बेचेका इलाम सुम्बेकका किसान छवि निरौला पनि निकै खुसी हुनुहुन्छ । करिब २५ रोपनी जमिनमा अलैँची लगाएका निरौलाले यस पटकको बाढीपहिरोले आफ्नो बगानमा केही क्षति पनि गरेको बताउनुभयो । सात वर्ष वैदेशिक रोजगारीका लागि मलेसिया बसेर फर्किएका निरौलाले विदेश जान गरिने लगानी र विदेशमा काम गर्न खटिने समय आफ्नै खेतबारीमा खर्च गर्दा आम्दानी र सन्तुष्टि दुवै दोब्बर दिने बताउनुभयो । जिल्लामा उत्पादन गर्ने मात्र नभई अलैँचीको नयाँ बगान विस्तार गर्ने किसान पनि उत्ति नै रहेका छन् । गएको वर्षदेखि नै अलैँचीको मूल्य उच्च हुन थालेपछि यस वर्ष इलामको फाकफोकका किसान मनबहादुर थापाले करिब २० रोपनी जमिनमा अलैँचीका नयाँ बिरुवा लगाउनुभएको छ । यस वर्ष अलैँची निकासीको अवस्था पनि राम्रो रहेको छ । झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा अलैँची निर्यात ३३ प्रतिशतले बढेको छ । सो अवधिमा एक अर्ब ६७ करोड ९१ लाख ७५ हजार रुपियाँ बराबरको अलैँची निर्यात भएको छ । देशका ५४ जिल्लामा खेती गरिने अलैँची इलाममा १४ हजार ३८३.५ हेक्टर जमिनमा विस्तार भएको इलामस्थित अलैँची विकास केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177563",
      "image": "https://gorkhapatraonline.com/storage/media/312923/conversions/alaichi-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "177562",
      "title": "लोप हुँदै कालानमक",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "मिठो बास्ना र स्वादिलो चामलका रूपमा लिइने कालानामक धान लोप हुने अवस्थामा पुगेको छ । नेपालको तराईका केही जिल्लामा मात्र पाइने छुट्टै पहिचान बोकेको यस धानको खेती नगण्य हुँदा कालानमकको उत्पादनमा निकै नै कमी आएको छ ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), कात्तिक १४ गते । मिठो बास्ना र स्वादिलो चामलका रूपमा लिइने कालानामक धान लोप हुने अवस्थामा पुगेको छ । नेपालको तराईका केही जिल्लामा मात्र पाइने छुट्टै पहिचान बोकेको यस धानको खेती नगण्य हुँदा कालानमकको उत्पादनमा निकै नै कमी आएको छ ।स्थानीय जातको बहुमूल्य चामल मानिने कालानमकको मूल्य बजारमा अन्य चामलभन्दा दोब्बर महँगो छ । जमिनदारको प्रमुख रोजाइ तथा पाहुनाको स्वागतको राम्रो परिकारका रूपमा लिइने भएकाले बजारमा यसको माग अत्यधिक छ तर कम उत्पादन, रोग तथा किराको प्रकोप तथा ढिलो तयार हुने हुँदा यसको खेती कमैले गर्ने गरेका छन् ।कपिलवस्तु नगरपालिका–११ का कृषक राधेश्याम बरईले भन्नुभयो, “पहिला पहिला हामीले आठदेखि १० बिघामा कालानमक धान लगाउने गथ्र्यौं तर उत्पादनमा कमी हुने कारणले कालानमक धान लगाउन छाडेका छौँ ।”कृषक रामरतन यादवले खाँदा अति स्वादिष्ट तथा बास्नाले भरिपूर्ण भएको कालानमक धानलाई लोप हुनबाट बचाउन विशेष चासो लिनुपर्ने बताउनुभयो । यसको संरक्षणका लागि कृषि ज्ञान केन्द्र, स्थानीय, प्रदेश, केन्द्र सरकारले किसानका लागि केही नगरेको उहाँको गुनासो छ ।सीताराम गल्ला भण्डारका सञ्चालक सीताराम कोहारले कालानमक धान कम उत्पादन हुने तथा रोग किरा बढी लाग्ने गर्छ । हाल यसको बजार मूल्य प्रतिकिलो १२० देखि १५० रुपियाँमा रहेको उहाँले बताउनुभयो । उहाँले अहिले कपिलवस्तुमा कमै मात्रामा यसको खेती गरिएकाले कृषकहरू बेच्नका लागि कमै मात्रामा आउने गरेको बताउनुभयो ।सिँचाइको व्यवस्था भएको खेतमा मात्र लाउन सकिने, धान फल्न बढी समय लाग्ने, कम उत्पादन हुनेलगायतका समस्याले गर्दा अहिले कृषकले यो धान लाउन छाडेका छन् । केन्द्रका प्रमुख घनश्याम चौधरीले कालानमक धानको प्रवर्धनका लागि कृषि ज्ञान केन्द्रले मसिना तथा बास्नादार धानको प्रवर्धनको कार्यक्रम सञ्चालन गरेको बताउनुभयो । उहाँले चालु आर्थिक वर्ष २०८२८३ मा रैथाने धान प्रवर्धनका कार्यक्रम राखिएको बताउनुभयो । जिल्लाको कपिलवस्तु, बुद्धभूमि नगरपालिका, मायादेवी र यशोधरा गाउँपालिकामा कलानमक धान लगाइएको छ । कपिलवस्तुमा कुल ८३ हजार हेक्टर खेतीयोग्य जमिनमध्ये ७२ हजार हेक्टरमा धान खेती भइरहेको छ । कृषि ज्ञान केन्द्रले जिल्लामा यस वर्ष ७४ हेक्टरमा कालानमक धान लगाइएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177562",
      "image": "https://gorkhapatraonline.com/storage/media/312922/conversions/kalanamak-dhan-original-thumb.jpg"
    },
    {
      "slug": "177560",
      "title": "मलेसियाका श्रम सर्तबारे पहल गर्न प्रमको निर्देशन",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले मलेसिया सरकारले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीका लागि तोकेका नयाँ मापदण्डका कारण पर्न सक्ने सम्भावित असर अध्ययन गरी आवश्यक पहल गर्न श्रम सचिवलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री कार्कीले बिहीबार श्रम, रोजगार तथा सामाजिक सुरक्षा सचिव कृष्णहरि पुष्करलाई बोलाएर उक्त विषयको समाधानका लागि पहल गर्न निर्देशन दिनुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । प्रधानमन्त्री सुशीला कार्कीले मलेसिया सरकारले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीका लागि तोकेका नयाँ मापदण्डका कारण पर्न सक्ने सम्भावित असर अध्ययन गरी आवश्यक पहल गर्न श्रम सचिवलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री कार्कीले बिहीबार श्रम, रोजगार तथा सामाजिक सुरक्षा सचिव कृष्णहरि पुष्करलाई बोलाएर उक्त विषयको समाधानका लागि पहल गर्न निर्देशन दिनुभएको हो । मलेसिया सरकारले कात्तिक १० गते (२७ अक्टोबर) मलेसियामा रहेको दूतावासलाई पत्रमार्फत मलेसिया सरकारले तोकेका नयाँ मापदण्ड कार्यान्वयन गर्ने म्यानपावरबाट श्रमिक पठाउन जानकारी गराएको थियो । नेपालको कानुन अनुसार सञ्चालित म्यानपावर कम्पनीलाई मलेसिया सरकारले केही सीमित व्यवसायीको प्रलोभनमा परेर सिन्डिकेट गरेको भन्दै व्यवसायी र सरोकारवालाबाट गुनासो आएपछि प्रधानमन्त्री कार्कीले चासो व्यक्त गर्नुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ । सचिव पुष्करले मलेसियाले जारी गरेको नयाँ मापदण्डबारे जानकारी प्राप्त भएको र कूटनीतिक रूपमा यस विषयको सम्बोधन गर्नुपर्ने बताउनुभयो । उहाँका अनुसार प्रधानमन्त्री कार्कीले यस विषयमा परराष्ट्र, अर्थ र श्रम मन्त्रालयसँग पनि समन्वय गर्नसमेत निर्देशन दिनुभयो ।मलेसिया नेपालीको प्रमुख श्रम गन्तव्य देशमा पर्छ । दुई वर्षयता भने मलेसियाले नयाँ श्रमिक लिन छोडेको थियो । यस वर्ष चाहिँ मलेसियाले दुई लाख आप्रवासी श्रमिक मागेको छ । मलेसियामा नेपाल, बङ्गलादेश, पाकिस्तान, भारत, श्रीलङ्का, म्यान्मारलगायत देशबाट श्रमिक लैजाने गरे पनि सबैभन्दा धेरै नेपाल र बङ्गलादेशका श्रमिक जाने गरेका छन् । हाल मलेसियामा कार्यरत आप्रवासी श्रमिकमध्ये सबैभन्दा धेरै बङ्गलादेशका पाँच लाख र साढे चार लाख नेपालका रहेका छन् । मलेसियाको नयाँ मापदण्डले नेपालका १०/११ वटा ठुला कम्पनी मात्र उक्त देशमा श्रमिक पठाउनयोग्य हुने वैदेशिक रोजगारी व्यवसायी सङ्घले गुनासो गर्दै आएको छ । नेपालमा हाल एक हजार दुई सय कम्पनी दर्ता भएर सञ्चालित रहेकोमा नौ सय वटा कम्पनीले मलेसियामा श्रमिक पठाउने गरेका छन् । मलेसिया सरकारले श्रमिक पठाउने स्रोत देशका म्यानपावर कम्पनीका लागि तोकेका नयाँ मापदण्डमा कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्ला पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने उल्लेख छ ।यस्तै सम्बन्धित म्यानपावरले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, म्यानपावर सञ्चालकले सर्टिफिकेट अफ गुड कन्डक्ट पाएको हुनुपर्ने, एजेन्सी कुनै पनि जबरजस्ती श्रम, मानव बेचबिखन, श्रम कानुन उल्लङ्घन, ठगी वा वित्तीय अपराधमा संलग्न नभएको हुनुपर्ने पनि नयाँ मापदण्डमा उल्लेख छ । एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्ने, कम्तीमा तीन वर्षदेखि स्थायी सञ्चालन गरेको कार्यालय हुनुपर्ने र अघिल्ला भर्ती प्रक्रियाको कानुनी पालना प्रमाणित गर्ने कागजात पेस गर्नुपर्ने नयाँ मापदण्डमा राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177560",
      "image": "https://gorkhapatraonline.com/storage/media/312920/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "177558",
      "title": "ठेक्का तोड्ने कार्यले अर्थतन्त्रमा प्रतिकूल असर पर्छ : महासङ्घ",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "नेपाल निर्माण व्यवसायी महासङ्घले अर्थमन्त्री रामेश्वरप्रसाद खनाललाई निर्माण उद्योगमा देखिएका पछिल्ला जटिल समस्या र त्यसले मुलुकको समग्र अर्थतन्त्रमा पार्न सक्ने प्रतिकूल प्रभावका विषयमा अवगत गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १४ गते । नेपाल निर्माण व्यवसायी महासङ्घले अर्थमन्त्री रामेश्वरप्रसाद खनाललाई निर्माण उद्योगमा देखिएका पछिल्ला जटिल समस्या र त्यसले मुलुकको समग्र अर्थतन्त्रमा पार्न सक्ने प्रतिकूल प्रभावका विषयमा अवगत गराएको छ । महासङ्घको प्रतिनिधिमण्डलले निर्माण उद्योगका अव्यावहारिक ऐननियम संशोधनका लागि अर्थमन्त्री खनालको गम्भीर ध्यानाकर्षण पनि गराएको जनाएको छ । विशेष गरी वर्तमान सरकारबाट हाल शृङ्खलाबद्ध रूपमा ठेक्का तोड्ने सूचना जारी भए अनुसार यसबाट सिर्जना हुने बैङ्क ग्यारेन्टीको रकम व्यवसायी र बैङ्कले भुक्तानी गर्न नसक्ने महासङ्घको धारणा छ । हचुवाका भरमा ठेक्का तोडिँदा सबै निर्माण कम्पनी कालो सूचीमा दर्ज भई समग्र निर्माण उद्योग नै समाप्त हुने हुँदा रुग्ण रहेका ठेक्का सुविस्ताका आधारमा मात्र अन्त्य गरिनुपर्ने महासङ्घले सुझाव दिएको छ । साथै रुग्ण रहेका ठेक्काका हकमा कुनै एक जेभी साझेदार बैङ्कको कालो सूचीमा पर्दा, जेभी सदस्य सम्पर्कमा नरहँदा जेभीका अन्य साझेदार कम्पनीले जिम्मेवार वहन गरी निर्माण सम्पन्न गर्न खोज्दासमेत खाता सञ्चालन नहुने हुँदा त्यसमा आवश्यक सहजीकरण गर्न महासङ्घले अर्थमन्त्री खनालसमक्ष आग्रह गरेको छ । महासङ्घ प्रतिनिधिमण्डलले निर्माण उद्योगमा शान्तिसुरक्षाको प्रत्याभूति, ठेक्का बढी तथा घटी जाने प्रचलनको अन्त्य, उपभोक्ता समितिमार्फत हुने निर्माणको खारेजीलगायतका विषयमा महासङ्घको धारणा समेटिएको ज्ञापनपत्र मन्त्री खनालसमक्ष पेस गरेको छ । निर्माण व्यवसायसँग प्रत्यक्ष सरोकार राख्ने ऐनकानुनलाई निर्माण उद्योगमैत्री बनाई निर्माण उद्योगमा देखा परेका अन्य व्यावहारिक समस्या समाधानका लागि महासङ्घसहितको सहभागितामा उच्चस्तरीय आयोग गठन हुनुपर्ने ज्ञापनपत्रमा उल्लेख छ । सु्शासनको प्रत्याभूतिसहित नयाँ सिराबाट दिगो विकास, समयमा गुणस्तरीय निर्माण सम्पन्न गर्न तत्काल उच्चस्तरीय आयोग गठन गर्नुको विकल्प नरहेको महासङ्घको ठम्याइ छ । साथै महासङ्घले अर्थ मन्त्रालयबाट पुँजीगत खर्चको विश्लेषण गरी श्वेतपत्र जारी गरिनुपर्ने माग अघि सारेको छ । जवाफमा अर्थमन्त्री खनालले निर्माण उद्योगसँग सम्बन्धित अव्यावहारिक ऐन, नियम संशोधनका लागि सम्बन्धित निकायमा आफूले निर्देशन दिइसकेको जानकारी दिनुभएको महासङ्घले जनाएको छ । निर्माण सम्पन्न गरेबापत पाउने कुनै भुक्तानी नरोकिएको जानकारीसमेत मन्त्री खनालले प्रतिनिधिमण्डललाई दिनुभएको छ । महासङ्घको प्रतिनिधिमण्डलमा सल्लाहकार सुकुन्तलाल हिराचन, वरिष्ठ उपाध्यक्ष आङ दोर्जी लामा (एडी), उपाध्यक्ष रामजी पन्त ‘मुकेश’, महासचिव रोशन दाहाल, नीतिगत उपमहासचिव शिवहरि घिमिरेलगायत रहनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177558",
      "image": "https://gorkhapatraonline.com/storage/media/312918/conversions/Finance-Minister-original-thumb.jpg"
    },
    {
      "slug": "177557",
      "title": "भारतमा दुई सय त्रियासी मेगावाट विद्युत् निर्यात अनुमति नवीकरण",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "भारतको केन्द्रीय विद्युत् प्राधिकरणले नेपालका आठ जलविद्युत् आयोजनाको २८३ मेगावाट विद्युत् निर्यातको अनुमति नवीकरण गरेको छ । भारतको विद्युत् मन्त्रालय अन्तर्गत रहेको प्राधिकरणले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) का लागि चार र मध्यकालीन सम्झौता अन्तर्गत हरियाणा राज्यमा निर्यात हुने चार आयोजनाका लागि निर्यात अनुमति करिब एक वर्षका लागि नवीकरण गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १४ गते । भारतको केन्द्रीय विद्युत् प्राधिकरणले नेपालका आठ जलविद्युत् आयोजनाको २८३ मेगावाट विद्युत् निर्यातको अनुमति नवीकरण गरेको छ । भारतको विद्युत् मन्त्रालय अन्तर्गत रहेको प्राधिकरणले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) का लागि चार र मध्यकालीन सम्झौता अन्तर्गत हरियाणा राज्यमा निर्यात हुने चार आयोजनाका लागि निर्यात अनुमति करिब एक वर्षका लागि नवीकरण गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।  प्राधिकरणले देशभित्र खपत गरी बचेको विद्युत् भारतीय ऊर्जा एक्सचेन्ज (आइएक्स) को डेअहेड तथा रियल टाइम मार्केटमा प्रतिस्पर्धी दरमा र द्विपक्षीय मध्यकालीन विद्युत् बिक्री सम्झौताबमोजिम हरियाणा र विहार राज्यमा बिक्री गरिरहेको छ । भारतको प्रसारण संरचना प्रयोग गरी बङ्गलादेशमा पनि विद्युत् निर्यात भइरहेको छ । आइइएक्सका लागि १०३ र विहारका लागि १८० मेगावाट विद्युत् निर्यातको अनुमति नवीकरण भएको हो । सबै आयोजनाको निर्यात गत मङ्गलबारबाट लागु हुने गरी करिब एक वर्षका लागि नवीकरण स्वीकृति भएको छ ।प्राधिकरणले हरेक वर्ष जुन–अक्टोबरमा हरियाणालाई विद्युत् बिक्री गर्छ । प्राधिकरणले हरियाणालाई विद्युत् बिक्रीका लागि अनुमति पाएका आयोजनाको विद्युत् आइएक्समा पनि बिक्री अनुमति मागेको थियो । भारतको केन्द्रीय विद्युत् प्राधिकरणले उक्त प्रस्तावलाई स्वीकृति दिएको हो । अब प्राधिकरणले यी चार आयोजनाबाट उत्पादित विद्युत् पनि शुक्रबारदेखि आइएक्समा समेत निरन्तर रूपमा बिक्री गर्न पाउने भएको छ । नेपालले बङ्गलादेश निर्यात गर्ने ४० मेगावाटसमेत गरी कुल १,१६५ मेगावाट विद्युत् निर्यातको अनुमति पाएको छ ।अन्तर्राष्ट्रिय सौर्य गठबन्धन आइएसएको आठौँ सभामा सहभागी हुन भारतको नयाँ दिल्ली भ्रमणका क्रममा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले भारतका विद्युत्मन्त्री मनोहरलाल खट्टरसँगको भेटमा विद्युत् निर्यात स्वीकृतिको प्रक्रियालाई सरलीकृत गरिदिन आग्रह गर्नुभएको थियो । उहाँले नेपालमा विद्युत् उत्पादनको सबैभन्दा राम्रो समय अहिले भएकाले नवीकरणका लागि पठाइएको प्रस्तावलाई तत्काल स्वीकृति गरिदिनसमेत आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177557",
      "image": "https://gorkhapatraonline.com/storage/media/312917/conversions/transmission-line-original-thumb.jpg"
    },
    {
      "slug": "177492",
      "title": "महायज्ञमा ७० लाख दान सङ्कलन",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "आँबुखैरेनी गाउँपालिका-५ छिम्केश्वरी बूढीमाई मन्दिरको बृहत्तर विकासका लागि सञ्चालित श्रीमद्भागवत ज्ञान महायज्ञको पाँचौ दिन बुधबार १७ लाख दान सङ्कलन भएको छ ।",
      "longContent": "दमौली (तनहुँ), कात्तिक १३ गते । आँबुखैरेनी गाउँपालिका-५ छिम्केश्वरी बूढीमाई मन्दिरको बृहत्तर विकासका लागि सञ्चालित श्रीमद्भागवत ज्ञान महायज्ञको पाँचौं दिन बुधबार १७ लाख दान सङ्कलन भएको छ । आँबुखैरेनी-३ मा सञ्चालित महायज्ञमा उक्त दिन १७ लाख दान सङ्कलन भएको महायज्ञ मूलसमारोह समितिका आर्थिक संयोजक मनोजकुमार श्रेष्ठले जानकारी दिनुभयो । उहाँका अनुसार हालसम्म ७० लाख सङ्कलन भएको छ । जिल्लाको सबैभन्दा अग्लो स्थानमा रहेको छिम्केश्वरी बूढीमाई क्षेत्रको विकासका लागि रकम सङ्कलन गर्ने उद्देश्यसहित सुरु भएको महायज्ञ यही कात्तिक १५ गतेसम्म चल्ने छ । महायज्ञबाट दश करोड आर्थिक सङ्कलन गर्ने लक्ष्य राखिएको छ, भने करिब ५० लाख खर्च हुने अनुमान छ । महायज्ञमा वाचन प्रवीण पण्डित दीनबन्धु पोख्रेलले कथा वाचन गर्नुभएको छ । गोरखा मनकामनाकी दिदीका रुपमा पुजिँदै आएकी छिम्केश्वरीमाई मन्दिरमा पूजाआजा गरेपछि मनले चिताएको इच्छा पूरा हुने धार्मिक विश्वास रहँदै आएको बताइन्छ । सात देवीमध्ये जेठी बूढीदेवीमाई र माइली छिम्केश्वरीमाई छिम्केश्वरीलेकमै अवस्थित छन् भने साइँली गोरखकालीमाई, काइँली मनकामनामाई, अन्तरी इच्छाकामनामाई, जन्तरी अन्नपूर्णामाई र कान्छी अकलामाईलाई सोही स्थलबाट दृश्यावलोकनसहित दर्शन गर्न सकिन्छ ।छिम्केश्वरीबाट धौलागिरि, अन्नपूर्ण, लमजुङ, मनास्लु, माछापुच्छ्रेलगायतका हिमाल हेर्न सकिन्छ । महाभारत शृङ्खलाको सबैभन्दा अग्लो स्थानमा रहेको छिम्केश्वरीलाई धार्मिक पर्यटनको केन्द्रविन्दु बनाउने गाउँपालिकाको लक्ष्य छ । धार्मिक पर्यटन केन्द्र बनाउनका लागि यस ठाउँलाई प्राथमिकता दिइएको गाउँपालिकाका अध्यक्ष शुक्र चुमानले बताउनुभयो ।छिम्केश्वरीमा हाल वार्षिकरुपमा एक लाख पर्यटक आउने गरेका छन् । विशेषगरी यहाँ फागुपूर्णिमा, वैशाख १ गतेको नयाँ वर्ष लगायतका बेला यहाँ पर्यटकको ठूलो भीड लाग्ने गरेको छ । त्यसका अलवा दैनिकरुपमा पनि यहाँ पर्यटकको आगमन बढिरहेको छ  ।छिम्केश्वरी मन्दिर पुग्नका लागि गण्डकी प्रदेश सरकारको सहयोगमा पैदलमार्ग र रेलिङ निर्माण गरिएको छ । आर्थिक वर्ष २०७५/७६ मा ४१ लाख ६३ हजार ७०६ को लागतमा ४८६ मिटर ढुङ्गाको सिँढी निर्माण सम्पन्न भएको छ भने आर्थिक वर्ष २०७६/७७ मा ३५ लाख ९९ हजार १४१ को लागतमा ३०५ मिटर ढुङ्गाको सिँढी र रेलिङ निर्माण सम्पन्न भइसकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177492",
      "image": "https://gorkhapatraonline.com/storage/media/312811/conversions/mahayagya-original-thumb.jpg"
    },
    {
      "slug": "177490",
      "title": "वीरगञ्ज नाकाबाट तीन महिनामा ३८ अर्बको पेट्रोलियम पदार्थ आयात",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको तीन महिनामा वीरगञ्ज नाका भएर ३८ अर्ब नौ करोड मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ ।",
      "longContent": "वीरगञ्ज (पर्सा), कात्तिक १३ गते । चालु आर्थिक वर्षको तीन महिनामा वीरगञ्ज नाका भएर ३८ अर्ब नौ करोड मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ । डिजेल, पेट्रोल, लिक्विफाइड पेट्रोलियम ग्यास (एलपिजी), एभिएसन टर्बाइन फ्युल (एटिएफ) र मट्टितेल आयातबाट १६ अर्ब १२ करोड राजस्व सङ्कलन भएको छ ।वीरगञ्ज भन्सार कार्यालयका अनुसार गत आवको तीन महिनाको तुलनामा चालु आवको सोही अवधिमा रकमको आधारमा पाँच थरीका पेट्रोलिम पदार्थको आयातमा एक अर्ब छ करोड रकमले कमी आएको आएको छ । जबकी गत आवको तीन महिनाको अवधिमा भने ३९ अर्ब १५ करोड मूल्य पर्ने पेट्रोलियम पदार्थको आयात हुँदा १६ अर्ब सात करोड राजस्व सङ्कलन भएको छ । भन्सार कार्यालयका प्रमुख भन्सार प्रशासक विष्णुप्रसाद ज्ञवालीले चालु आवको तीन महिनामा पेट्रोलियम पदार्थको आयातमा केही कमी आएको बताउनुभयो ।\tवीरगञ्ज भन्सार कार्यालयका चालु आवको असोज मसान्तसम्म १५ अर्ब ७२ करोड मूल्य पर्ने एक लाख ७४ हजार ९२४ किलोलिटर डिजेल आयात भएको छ । सो डिजेल आयातबाट छ अर्ब ९६ करोड राजस्व सङ्कलन भएको छ । चालु आवको तीन महिनामा १० अर्ब ७२ करोड मूल्य पर्ने एक लाख २५ हजार ३८० किलोलिटर पेट्रोल आयात भएको छ । सो पेट्रोल आयात हुँदा सात अर्ब नौ करोड राजस्व सङ्कलन भएको छ । चालु आवको तीन महिनाको अवधिमा सात अर्ब ४९ करोड मूल्य पर्ने सात करोड ३९ लाख ७७ हजार दुई सय ७१ किलोग्राम एलपी ग्यास आयात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177490",
      "image": "https://gorkhapatraonline.com/storage/media/312805/conversions/petrol-original-thumb.jpg"
    },
    {
      "slug": "177487",
      "title": "रुसी तेल खरिद स्थगित गरेको भारतीय रिफाइनरीको घोषणा",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मस्कोका दुई प्रमुख तेल कम्पनीमाथि प्रतिबन्ध लगाएपछि भारतीय राज्य-समर्थित रिफाइनरी एचपिसिएल-मित्तल एनर्जी लिमिटेड (एचएमइएल) ले रुसी कच्चा तेल खरिद स्थगित गरेको जानकारी दिएको छ ।",
      "longContent": "नयाँदिल्ली, कात्तिक १३ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मस्कोका दुई प्रमुख तेल कम्पनीमाथि प्रतिबन्ध लगाएपछि भारतीय राज्य-समर्थित रिफाइनरी एचपिसिएल-मित्तल एनर्जी लिमिटेड (एचएमइएल) ले रुसी कच्चा तेल खरिद स्थगित गरेको जानकारी दिएको छ ।राष्ट्रपति ट्रम्पले भारतमाथि लगाइएको आयात शुल्क बढाएर ५० प्रतिशत पुर्‍याउनुभएपछि गत अगस्टमा वासिङ्टन र नयाँदिल्लीबिचको सम्बन्धमा तिक्तता उत्पन्न भएको थियो । अमेरिकी अधिकारीहरूले भारतले मस्कोबाट छुटमा तेल किनेर अप्रत्यक्षरुपमा युक्रेनमा रूसको युद्धलाई सहयोग गरिरहेको आरोप लगाएका थिए ।राष्ट्रपति ट्रम्पले भारतीय प्रधानमन्त्री नरेन्द्र मोदीले सम्भावित अमेरिकी व्यापार सम्झौताका सर्तअन्तर्गत आफ्नो रुसी तेल आयात घटाउने सहमति जनाउनुभएको दाबी गर्नु भएको छ । तर भारत सरकारको तर्फबाट सो दाबीको पुष्टि भएको छैन ।स्टिल व्यवसायी लक्ष्मी निवास मित्तल र राज्य-स्वामित्वको हिन्दुस्तान पेट्रोलियम कर्पोरेसन लिमिटेड (एचपिसिएल) बिचको संयुक्त लगानीमा स्थापित एचएमइएलले हाल जारी गरेको विज्ञप्तिमा भनिएको छ, “रूसी कच्चा तेलको थप खरिद अस्थायीरूपमा स्थगित गर्ने निर्णय गरिएको छ ।” कम्पनीले सो निर्णय संयुक्त राज्य अमेरिका, युरोपेली सङ्घ (इयु) र बेलायतले रुसबाट तेल आयातमा नयाँ प्रतिबन्ध घोषणा गरेलगत्तै लिएको बताएको छ ।विज्ञप्तिमा भनिएको छ, “एचएमइएलको व्यापारिक गतिविधि भारत सरकारको नीति र राष्ट्रिय ऊर्जा सुरक्षासँग पूर्णरूपमा सुसङ्गत रहेको छ ।” यसैबिच, रूसी तेलको अर्को प्रमुख भारतीय क्रेता रिलायन्स इन्डस्ट्रिजले पनि वासिङ्टन र इयुका ताजा प्रतिबन्धको प्रभाव मूल्याङ्कन भइरहेको जनाएको छ । कम्पनीका प्रवक्ताले भनेका छन्, “हामी युरोपमा परिष्कृत पेट्रोलियम उत्पादनको आयातसम्बन्धी इयुका निर्देशिका तथा भारत सरकारका दिशानिर्देशको पूर्ण पालना गर्ने छौँ ।”इयुले सन् २०२६ को अन्त्यसम्ममा रुसबाट तरल प्राकृतिक ग्यास (एलएनजी) आयातमा पूर्ण प्रतिबन्ध लगाउने घोषणा गरिसकेको छ । रिलायन्सले आफ्नो ‘परिक्षित र विविधीकृत कच्चा तेल स्रोत रणनीति’ का माध्यमबाट घरेलु र निर्यात दुवै बजारका आवश्यकता पूरा गर्न र रिफाइनरी सञ्चालनलाई स्थिर राख्ने विश्वस्तता व्यक्त गरेको छ ।लन्डनस्थित फाइनान्सियल टाइम्सले बुधबार प्रकाशित गरेको अनुसन्धान प्रतिवेदनअनुसार एचएमइएलले विगतमा त्यस्ता रूसी तेलका ढुवानी प्राप्त गरेको थियो, जसमा प्रयोग भएका केही जहाजपछि अमेरिका र इयुको प्रतिबन्ध सूचीमा सूचीकृत गरिएका थिए । तर कम्पनीले ती जहाज आफैँले भाडामा नलिएको र सम्पूर्ण ढुवानी शृङ्खलामा आफ्नो सीमित दृश्यता रहेको स्पष्टीकरण दिएको छ । एचएमइएलले थप स्पष्ट गर्दै भनेको छ, “भारतमा कच्चा तेल पुर्याउने जहाज डेलिभरीको समयमा अमेरिकी प्रतिबन्धको अधीनमा परेका थिएनन् ।” विश्वका सबैभन्दा ठूलो कच्चा तेल आयातकर्ता देशमध्ये पर्ने भारत आफ्नो कुल तेल आवश्यकताको करिब ८५ प्रतिशतभन्दा बढी विदेशी स्रोतबाट प्राप्त गर्दछ । परम्परागत रूपमा मध्यपूर्वी उत्पादकमाथि निर्भर भारतले सन् २०२२ देखि पश्चिमी राष्ट्रले रूसमाथि लगाएका प्रतिबन्धका बिच मस्कोको छुटमा उपलब्ध कच्चा तेल खरिद गर्दै आएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/177487",
      "image": "https://gorkhapatraonline.com/storage/media/312807/conversions/oil-russia-original-thumb.jpg"
    },
    {
      "slug": "178033",
      "title": "अस्थायी आवासमा सकसपूर्ण जीवन गुजारा गर्दै भूकम्पपीडित",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "एक सय ५४ जनाको ज्यान जाने गरेर २०८० कात्तिक १७ गते मध्ये राति गएको जाजरकोट भूकम्पको आज ठिक दुई वर्ष पूरा भएको छ ।",
      "longContent": "सहदेव बस्नेतजाजरकोट, कात्तिक १७ गते । एक सय ५४ जनाको ज्यान जाने गरेर २०८० कात्तिक १७ गते मध्ये राति गएको जाजरकोट भूकम्पको आज ठिक दुई वर्ष पूरा भएको छ । विडम्वना भूकम्प गएर घरवासविहीन भएका पीडितहरु हालसम्म टिनको छानामै बस्न बाध्य भएका छन् । जाजरकोटका सात वटा स्थानीय तहले अस्थायी आवासको लागि ४८ हजार पाँच सय १६ जना लाभग्राही कायम गरेका थिए । सरकारको प्राथमिकतामा नपरेको हुँदा पुनर्निर्माणको काममा अगाडि बढ्न नसकेको यहाँका भूकम्पपीडितहरुको गुनासो रहेको छ । भेरी नगरपालिका १ का वडाध्यक्ष दीपक राना हिउँदको जाडो, टिनको छानामुनीबाट चुहिने शित थापाले निर्थुक्क भिजेका कपडाहरु दैनिक निचोरेर प्रयोग गर्नुपर्ने अवस्था रहेको गुनासो पोख्नु हुन्छ ।विद्यालय भवन, स्वास्थ्य संस्था, सरकारी कार्यालय भवनहरूको पुनर्निर्माण नहुँदा पठनपाठन, उपचार सेवा र सार्वजनिक सेवा प्रवाह प्रभावित भएको छ । जिल्ला प्रसाशन कार्यालय जाजरकोटका अनुसार दुई सय ८९ विद्यालय पूर्ण र पाँच सय ९८ विद्यालयमा आंशिक क्षति भएका थिए । त्यस्तै ९२ सरकारी कार्यालयमा पूर्ण क्षति र ६० सरकारी कार्यालयमा आंशिक क्षति भएको छ । सरकारी कार्यालय निर्माणका लागि जाजरकोट जिल्ला सदरमुकाम खलंगामा केन्द्रीय आयोजना कार्यान्वयन एकाइ स्थापना भएको छ । डीडीए गर्नका लागि प्राधिकरणले जिल्लामा सम्पर्क कार्यालय स्थापना गर्नुका साथै पुनर्निर्माणको प्रक्रिया छिटो थाल्नुपर्ने लगायतका मागहरु भूकम्पपीडितहरुले राख्न थालेका छन् ।सरकारको ढिलासुस्ती र उदासीनताले भूकम्पपीडितको अवस्था दिनप्रति दिन कष्टकर बन्दै गइरहेको छ । चिसो थेग्न नसक्दा गत वर्ष जाजरकोट र रुकुमपश्चिममा त्रिपालमै ४३ जनाको ज्यान गएको थियो । सयौं बालबालिका, वृद्धवृद्धा, सुत्केरी, गर्भवती र दीर्घरोगी बिरामी परे । वर्षादका बेला टहरामा पहिरो खस्दा जाजरकोटमा सात र रुकुमपश्चिममा तीन जनाको ज्यान गुमाउनु परेको थियोे ।टिनका अस्थायी आवासमा सकसपूर्ण दिन गुजारी रहेका पीडितहरू सरकार प्रति आक्रोशित बनेका छन् । नलगाड नगरपालिकाका प्रमुख डम्बरबहादुर रावत भूकम्पपीडितको समस्यालाई सरकारले महत्त्व नदिएको गुनासो गर्नुहुन्छ । नागरिक समाजका अगुवा राजेन्द्र विक्रम शाहले समयमै पुनर्निर्माण को कार्य अगाडि नबढाउनु  नागरिकहरुको बाँच्ने अधिकारमा राज्यले बेवास्ता गरेको बताउनुभयो । त्यस्तै, भेरी नगरपालिका १ कोल्चौरका उदयराम कामी आफ्नो भत्केको घर पुनर्निर्माण हुनेमा विश्वस्त हुन सक्नु भएको छैन । एकै घरमा आफ्नो परिवारका  ६ जना सदस्य भूकम्पबाट गुमाउन पुगेका उदय पनि सकरकारले स्थायी आवास बनाइदिने प्रतिक्षामा आश मर्दै गइरहेको बताउनुहुन्छ । कारितास नेपाल र यार्सन जाजरकोटले निर्माण गरिदिएको अस्थायि आवासमै आफ्नो दैनिक गुजारा चलिरहेको उदय बताउनु हुन्छ ।गत भदौमा भएको जेनजी आन्दोलनका क्रममा भएको क्षतिलाई हेदा झनै यहाँका नागरिकहरुमा स्थायी आवास निर्माण हुनेमा चिन्ता र त्रास परेको छ । सरकारको ध्यान  तथा  प्राथमिकता नपाउने होकी भन्ने चिन्तामा यहाँका अधिकांश नागरिकहरुको रहेको छ ।भूकम्पका कारण क्षतिग्रस्त भएका निजी आवासमध्ये विस्तृत क्षति आँकलनको कार्य भएता पनि सबै भूकम्पपीडितहरुको हुन सकेको छैन । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले यही चैत मसान्तसम्ममा ३४ हजार ३५ निजी आवासको विस्तृत क्षति आँकलन गरिएको विवरण आफ्नो प्रणालीमा प्रविष्ट भइसकेको जनाएको छ ।जाजरकोटका प्रमुख जिल्ला अधिकारी राजुप्रसाद पौडेलले भूकम्पपीडितहरुको स्थायी आवास निर्माणका लागि पक्रीया अगाडि बढेको बताउनुहुन्छ । भूकम्प गएको लामो समयसम्म पनि स्थायी आवास नबन्न दुखद पक्ष रहेको तर हाल स्थायी आवास निर्माणका लागि जिल्ला विपद् व्यवस्थापन समितिबाट कामहरु भइरहेको प्रजिअ पौडेलको भनाइ छ ।  सवै पक्रिया पुगेर आएका ६ सय ४६ जना लाभग्राहीको स्थायी आवास निर्माणका लागि पहिलो किस्ता रकम माग गरी सकेको समेत प्रजिअ पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/178033",
      "image": "https://gorkhapatraonline.com/storage/media/313658/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "177983",
      "title": "‘स्थायित्वका लागि निर्वाचन’",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले फागुन २१ गतेका लागि तोकिएको प्रतिनिधि सभा निर्वाचन, सङ्घीय सरकार र प्रदेश सरकारबिच समन्वय र सहकार्यका सन्दर्भमा सातै प्रदेशका मुख्यमन्त्रीसँग परामर्श गर्नुभएको छ ।   प्रधानमन्त्रीनिवास बालुवाटारमा आइतबार सम्पन्न बैठकमा प्रधानमन्त्री कार्कीले प्रदेश सरकार सञ्चालनका समस्या, निर्वाचन सुरक्षाका चुनौतीसहित समसामयिक सन्दर्भमा मुख्यमन्त्रीहरूसँग संवाद गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १७ गते । प्रधानमन्त्री सुशीला कार्कीले फागुन २१ गतेका लागि तोकिएको प्रतिनिधि सभा निर्वाचन, सङ्घीय सरकार र प्रदेश सरकारबिच समन्वय र सहकार्यका सन्दर्भमा सातै प्रदेशका मुख्यमन्त्रीसँग परामर्श गर्नुभएको छ । प्रधानमन्त्रीनिवास बालुवाटारमा आइतबार सम्पन्न बैठकमा प्रधानमन्त्री कार्कीले प्रदेश सरकार सञ्चालनका समस्या, निर्वाचन सुरक्षाका चुनौतीसहित समसामयिक सन्दर्भमा मुख्यमन्त्रीहरूसँग संवाद गर्नुभएको हो । बैठकमा प्रधानमन्त्री सुशीला कार्कीले भन्नुभयो, “हामी सबै मिलेर मुलुक बनाउने हो । हामीले नसुधारे कसैले सुधारिदिँदैन । त्यसैले जेजस्ता समस्या छन्, मिलेर समाधान गरौँ ।”प्रधानमन्त्री कार्कीले आफू राजनीतिक नेता नभएको र परिस्थितिले यहाँ ल्याइपु¥याएको बताउँदै गत भदौ २३ गते अघिसम्म त यो परिस्थिति आउला भन्ने अनुमान पनि नभएको उल्लेख गर्नुभयो । जेनजीहरूको सुरुको माग भ्रष्टाचार नियन्त्रण, सुशासन कायम र सामाजिक सञ्जालमाथिको प्रतिबन्ध फुकुवा रहेको बताउँदै उहाँले अहिले धेरै थरी जेनजी देखापरेका तथा धेरै माग आउन थालेको उल्लेख गर्नुभएको उहाँको सचिवालयले जनाएको छ ।“कतिपय जेनजी यहीँ आएर चर्का कुरा गरेर जान्छन् । कतिपय यहाँभित्र ठिकठाक हुन्छन्, बाहिर गएर मनोमानी बोल्छन् । जेसुकै भए पनि ती सबै हाम्रा छोराछोरी हुन्,” प्रधानमन्त्री कार्कीले भन्नुभयो, “सिक्दै छन् । कतिपय त निकै परिपक्व कुरा पनि गर्छन् । हामीले भन्दा धेरै कुरा उनीहरूले जानेका छन् ।”प्रधानमन्त्री कार्कीले आफूहरू प्रदेश सरकारसँग सहकार्य गरेरै अघि बढ्ने उल्लेख गर्दै संविधानले दिएको परिधिभित्रै रहेर काम गर्ने बताउनुभयो । संविधानले बनाएका संरचनाको सम्मान गर्नुपर्ने उहाँको भनाइ थियो ।“स्थायित्वका लागि निर्वाचित सरकारै चाहिन्छ । निर्वाचन र राजनीतिक दल एक अर्काका परिपूरक हुन् । राजनीतिक दल नभई यो व्यवस्था चल्दैन । त्यसैले स्वतन्त्र विज्ञ भनेर नाम चलेका व्यक्ति पनि चुनाव लड्न दल खोल्दै छन्,” उहाँले भन्नुभयो, “जेनजीहरूलाई पनि पार्टी खोलेर चुनावमा सहभागी होऊ र आफ्ना एजेन्डा जनताबाट अनुमोदन गराऊ भनेका छौँ । कोहीकोही बरालिएका छन्, कोही उग्र पनि छन् । उनीहरूले यो समयको संवेदनशीलता र अन्तरिम सरकारका सीमा बुझ्नु पर्छ ।”निर्वाचनको वातावरण बनाउने सरकारको मुख्य प्राथमिकता भएको बताउँदै प्रधानमन्त्री कार्कीले सुरक्षा निकायका लागि बन्दोबस्तीका सबै सामान व्यवस्था गर्न लागेको जानकारी गराउनुभयो । “प्रहरीका लागि तत्काल आवश्यक गाडी खरिद प्रक्रिया अघि बढिसकेको छ । छिमेकी मुलुकहरूले पनि सवारीसाधन उपलब्ध गराउँदै छन् । केही मित्रराष्ट्रले आर्थिक सहयोग गर्ने वचन दिएका छन्,” उहाँले भन्नुभयो ।प्रधानमन्त्री कार्कीले भन्नुभयो, “अहिलेभन्दा निकै प्रतिकूल अवस्थामा पनि चुनाव भएको छ । जेनजीहरूले पनि चुनाव हुनु पर्छ र अहिलेको अवस्थामै गर्न सकिन्छ भनेका छन् । दलहरूसँगको संवादले अझै बढी चुनावका पक्षमा वातावरण बनेको महसुस भएको छ ।”निर्वाचन आयोगलाई चाहिने १२० प्रकारका सामग्रीमध्ये ९० प्रतिशतभन्दा बढी उपलब्ध रहेको र बाँकी व्यवस्थापन गर्न लागेको प्रधानमन्त्री कार्कीले बताउनुभयो । तिनै तहका सरकारसँग समन्वय गरेरै अघि बढ्ने बताउँदै प्रधानमन्त्री कार्कीले अबको छलफल स्थानीय सरकारका प्रतिनिधिसँग गर्ने जानकारी गराउनुभयो ।बैठकपछि सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सङ्घीय सरकार र प्रदेश सरकारबिच समन्वय र सहकार्यका सन्दर्भमा महत्वपूर्ण छलफल भएको बताउनुभयो । उहाँका अनुसार कानुनी उल्झन, वित्तीय व्यवस्थापन, सङ्घीय सरकार र प्रदेश सरकारबिच अझै प्रभावकारी समन्वयसहितका विषयमा पनि छलफल भयो । उहाँले भन्नुभयो, “निर्वाचन तयारीका सन्दर्भमा सरकारले गरिरहेका प्रयासबारे प्रधानमन्त्रीले जानकारी गराउनुभयो । प्रदेश सरकारका तर्फबाट प्रदेश तह र जनस्तरमा निर्वाचनको माहोल कस्तो छ भन्ने विषय र सुरक्षाको अवस्था तथा प्रदेशस्तरमा रहेका सबै सरोकारवालाले निर्वाचनलाई कसरी लिएका छन् भन्ने विषयमा मुख्यमन्त्रीहरूले जानकारी गराउनुभयो ।”मन्त्री खरेलले राजनीतिक दलका तर्फबाट प्रतिनिधित्व गरेकाले प्रदेश सरकारको भूमिका महत्वपूर्ण रहेको र प्रदेश सरकारले निर्वाचन सफल बनाउन सोही अनुसारको जिम्मेवारी पूरा गर्ने विश्वास व्यक्त गर्नुभयो । उहाँका अनुसार मुख्यमन्त्रीहरूले पनि निर्वाचन सफल बनाउनुपर्नेमा जोड दिनुभयो । सात प्रदेशका मुख्यमन्त्रीले अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनालसँग पनि छलफल गर्नुभएको छ । सञ्चारमन्त्री खरेलका अनुसार अर्थमन्त्री खनालसँग सात प्रदेशका मुख्यमन्त्रीले बजेट, नीतिगत विषयसहित विषयमा कुरा भएको हो । उहाँले भन्नुभयो, “मुख्यमन्त्रीहरूले विगतमा आफ्नै पार्टीको नेतृत्वमा सङ्घीय सरकार हुँदा पनि अन्तरविरोध र असहमति थिए, गुनासा थिए । अहिलेको सरकारसँग पनि त्यो असहमति छ र त्यसलाई समाधानमा लैजानु पर्छ भन्ने कुरा भयो । प्रधानमन्त्रीले समाधानका लागि संवाद अघि बढाउनुपर्ने तथा सङ्घ, प्रदेश र स्थानीय तहबिच बलियो सहकार्यमा जोड दिनुभयो ।”",
      "link": "https://gorkhapatraonline.com/news/177983",
      "image": "https://gorkhapatraonline.com/storage/media/313601/conversions/PM-sushila-Karki_photo-sujan-gurung_SG_8483-original-thumb.jpg"
    },
    {
      "slug": "177981",
      "title": "फोहोर फाल्न भइरहेको अवरोध हट्यो",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको फोहोर बन्चरेडाँडा ल्यान्डफिल्ड साइटमा विसर्जन गर्न विगत पाँच दिनदेखि भइरहेको अवरोध हटेको छ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले बन्चरेडाँडा ल्यान्डफिल्ड साइटका स्थानीयले राखेका माग पूरा गर्ने प्रतिबद्धता जनाएपछि अवरोध खुलेको हो ।   फोहोर विसर्जनमा स्थानीयले अवरोध गरेपछि समस्या समाधानका लागि मन्त्री घिसिङ सहरी विकास सचिव गोपाल सिग्देल, काठमाडौँ, नुवाकोट तथा धादिङका प्रमुख जिल्ला अधिकारी, काठमाडौँ महानगरपालिका कार्यकारी अधिकृत सरोज गुरागाईंसहितको टोली लिएर आइतबार बिहान बन्चरेडाँडा ल्यान्डफिल्ड साइटमा जानुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १७ गते । काठमाडौँ उपत्यकाको फोहोर बन्चरेडाँडा ल्यान्डफिल्ड साइटमा विसर्जन गर्न विगत पाँच दिनदेखि भइरहेको अवरोध हटेको छ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले बन्चरेडाँडा ल्यान्डफिल्ड साइटका स्थानीयले राखेका माग पूरा गर्ने प्रतिबद्धता जनाएपछि अवरोध खुलेको हो । फोहोर विसर्जनमा स्थानीयले अवरोध गरेपछि समस्या समाधानका लागि मन्त्री घिसिङ सहरी विकास सचिव गोपाल सिग्देल, काठमाडौँ, नुवाकोट तथा धादिङका प्रमुख जिल्ला अधिकारी, काठमाडौँ महानगरपालिका कार्यकारी अधिकृत सरोज गुरागाईंसहितको टोली लिएर आइतबार बिहान बन्चरेडाँडा ल्यान्डफिल्ड साइटमा जानुभएको थियो ।मन्त्रीसहितको टोलीले फोहोर विसर्जन गर्ने ठाउँको स्थलगत निरीक्षण गर्नुका साथै ल्यान्डफिल्ड साइटमा पर्ने धादिङको धुनीबेँसी नगरपालिकाका प्रमुख, नुवाकोट ककनी गाउँपालिका अध्यक्ष, प्रभावित वडाका वडाध्यक्ष र स्थानीय बासिन्दासँग अन्तर्क्रिया गरेको थियो । मन्त्री घिसिङले प्रभावित बासिन्दासँग विगतमा भएका सहमति एवं सम्झौता कार्यान्वयन गर्ने प्रतिबद्धता जनाउनुभयो । उहाँले सहमति कार्यान्वयनको प्रक्रिया अगाडि बढाउन १५ दिनको समय माग गर्दै फोहोर फाल्न अवरोध नगर्न अनुरोध गर्नुभयो । “विगतमा धेरै सहमति भएका रहेछन्, मैले सबैको अध्ययन गरेको छु, अहिले म आश्वासन दिन आएको हैन, कार्यान्वयन गर्छु,” उहाँले भन्नुभयो, “फोहोर व्यवस्थापनका लागि अवरोध नगरिदिनुहोस्, अवरोध हटाएर एउटा सन्देश दिनुहोस्, बल प्रयोग गरेर नभई प्रभावितसँग वार्ता र संवादमार्फत सौहार्दपूर्ण रूपमा समस्या समाधान गर्छौं ।”  उहाँले फोहोर व्यवस्थापन अल्पकालीन र दीर्घकालीन योजनासहित अगाडि बढाइने आश्वासन दिनुभयो । “हामीले अल्पकालीन रूपमा गर्न सकिने काम तत्काल अगाडि बढाउँछौँ, विगतमा भएका सहमति कार्यान्वयनका लागि गर्नुपर्ने नीतिगत निर्णय गर्छौं,” उहाँले भन्नुभयो ।मन्त्री घिसिङले ल्यान्डफिल्ड साइटबाट प्रभावित हुने क्षेत्रको यकिन गर्न चार ‘सिजन’ को तथ्याङ्क आवश्यक पर्ने र पूरक वातावरणीय प्रभाव मूल्याङ्कन (इआइए) सम्पन्न गर्न केही समय लाग्ने देखिएकाले बुझिदिन स्थानीयलाई आग्रह गर्नुभयो । उहाँले इआइएपछि प्रभावित क्षेत्रको पहिचान हुने भएकाले सोहीबमोजिम जग्गा अधिग्रहण प्रक्रिया अगाडि बढ्ने बताउनुभयो । दीर्घकालीन रूपमा फोहोर व्यवस्थापनका लागि लगानी बोर्डले अगाडि बढाएको प्रक्रियामा भएका कानुनी अड्चन काठमाडौँ उपत्यकाका मेयर्स फोरमलाई समेत सहभागी गराएर समाधान गरिने उहाँले बताउनुभयो । काठमाडौँ उपत्यकामा दैनिक सात सय टन फोहोर हुने गरेको काठमाडौँ महानगरका प्रवक्ता नवीन मानन्धरले जानकारी दिनुभयो । “काठमाडौँ, ललितपुर र भक्तपुर गरेर सरदर सात सय टन फोहोर हुन्छ । बन्द भएपछि करिब २५ सय टन फोहोर जम्मा भएको हुन सक्छ,” उहाँले भन्नुभयो ।  यस्तो छ सहमति स्थानीयले उठाउँदै आएको फोहोरको लेदो व्यवस्थापनका लागि सहरी विकास मन्त्रालयको संयोजनमा सबै सरोकारवाला निकाय सम्मिलित समिति बनाइने भएको छ । पोखरीमा जम्मा भएको लेदोलाई खोलामा जान नदिन प्रशोधन गर्न तत्काल पम्प सञ्चालन गर्ने प्रतिबद्धता जनाइएको छ । हाल पम्प बिग्रिएको छ ।  ल्यान्डफिल्ड साइटमा जथाभाबी फोहोर फालिएको गुनासो सम्बोधन गर्न सहरी विकास मन्त्रालय, काठमाडौँ महानगरपालिका र प्रभावित पालिकाका एक/एक जना प्रतिनिधि रहने गरी अनुगमन समिति बनाइने भएको छ । रात्रिकालीन फोहोर व्यवस्थापन गर्न साइटमा आवश्यक पर्ने बत्ती सोमबारबाटै राख्न सुरु गरिने प्रतिबद्धता जनाइएको छ । मन्त्री घिसिङले उक्त कार्य गर्न विद्युत् प्राधिकरणका कार्यकारी निर्देशक र नुवाकोट वितरण केन्द्र प्रमुखलाई निर्देशन दिनुभएको बताइएको छ । वैज्ञानिक व्यवस्थापनका लागि फोहोर छुट्याउन विभिन्न ठाउँमा पहिचान गरिएका सार्वजनिक जग्गा स्थानीय तहलाई उपलब्ध गराउन मन्त्रीपरिषद्बाट आवश्यक निर्णय लिइने प्रतिबद्धता पनि जनाइएको छ ।धुनीबेँसी नगरपालिकाका प्रमुख बालकृष्ण आचार्य, ककनी गाउँपालिकाका अध्यक्ष सुमन तामाङ, प्रभावित वडाका वडाध्यक्ष, स्थानीय सरोकारवालाले विगतमा सहमति हुने तर कार्यान्वयन नहुँदा फोहोर विसर्जनको समस्या बारम्बार आउने गरेको बताउनुभयो । उहाँहरूले दीर्घकालीन फोहोर व्यवस्थापनका लागि कार्ययोजनासहित अगाडि बढ्नुपर्ने, विगतमा गरिएका सहमति सम्झौता कार्यान्वयन गरिनुपर्ने बताउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177981",
      "image": "https://gorkhapatraonline.com/storage/media/313599/conversions/232-original-thumb.jpg"
    },
    {
      "slug": "177979",
      "title": "क्यान्सर उपचारमा आत्मबल प्रमुख",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "काठमाडौँ, चाबहिलकी शोभा कार्की आत्मबल भएमा क्यान्सरलाई सजिलै पराजित गर्न सकिन्छ भन्ने उदाहरण बन्नुभएको छ ।   २३ वर्षअघि सन् २००२ मा शोभाको शरीरभर नीलो डाम देखियो । लक्षण त्यतिमा मात्र सीमित भएन । पेट फुलेर ठुलो हुन थाल्यो । त्यो बेला उहाँ त्रिचन्द्र क्याम्पसमा अध्ययन गर्नुहुन्थ्यो । उहाँमा पेट ठुलो हुँदा मानिसले गर्भवती भन्ने हुन् कि भन्ने त्रास थियो । काकाले तँलाई क्षयरोग भए जस्तो छ, अस्पताल गएर देखाउनु भनेपछि उहाँ वीर अस्पताल जानुभयो ।",
      "longContent": "क्यान्सर रोगीको मानसिक स्वास्थ्य निकै कमजोर हुन्छ । मानसिक स्वास्थ्यको अवस्था कमजोर हुन दिन हुँदैन । १५ वर्षअघि स्तन क्यान्सरसँग लड्दै आउनुभएकी प्रमिता खनाल पनि परिवारको साथ भयो भने क्यान्सरलाई सजिलै परास्त गर्न सकिने बताउनुहुन्छ ।काठमाडौँ, कात्तिक १७ गते । काठमाडौँ, चाबहिलकी शोभा कार्की आत्मबल भएमा क्यान्सरलाई सजिलै पराजित गर्न सकिन्छ भन्ने उदाहरण बन्नुभएको छ । २३ वर्षअघि सन् २००२ मा शोभाको शरीरभर नीलो डाम देखियो । लक्षण त्यतिमा मात्र सीमित भएन । पेट फुलेर ठुलो हुन थाल्यो । त्यो बेला उहाँ त्रिचन्द्र क्याम्पसमा अध्ययन गर्नुहुन्थ्यो । उहाँमा पेट ठुलो हुँदा मानिसले गर्भवती भन्ने हुन् कि भन्ने त्रास थियो । काकाले तँलाई क्षयरोग भए जस्तो छ, अस्पताल गएर देखाउनु भनेपछि उहाँ वीर अस्पताल जानुभयो । चिकित्सकले रगत परीक्षण गर्न भने । त्यो समय स्मरण गर्दै कार्कीले भन्नुभयो, “केही दिनपछि रिपोर्ट लिन जाँदा चिकित्सकले यो कसको रिपोर्ट भनेर सोध्नुभयो, मैले मेरो भनेपछि चिकित्सक आत्तिनुभयो । चिकित्सकले पुनः सोध्नुभयो– तपाईंलाई केही भएको छैन ? मलाई केही भएको छैन भनेपछि चिकित्सकले तत्काल तपाईं भर्ना हुनुपर्ने भयो भन्नुभयो । मैले किन भर्ना हुने भनेँ । तपाईंको रिपोर्ट अनुसार भर्ना गर्नु पर्छ भनेपछि मलाई भोक लागेको छ, खाना खाएर आउँछु भनेर निस्केँ ।” “पछि थाहा भयो, मलाई रक्त क्यान्सर भएको रहेछ,” कार्कीले भन्नुभयो, “क्यान्सर होला भनेर सोचेकै थिइनँ ।” शोभालाई वीर अस्पताल हुँदै भक्तपुर क्यान्सर अस्पताल, पाटन अस्पतालमा उपचार गराएपछि रक्त क्यान्सर पूर्ण रूपमा ठिक भएको छ । रक्त क्यान्सरबाट मुक्त भए पनि उहाँलाई फेरि सन् २०१९ मा स्तन क्यान्सर देखापर्‍यो । स्तन क्यान्सरलाई पनि उहाँले जित्नुभएको छ । शोभा अहिले क्यान्सरविरुद्ध सचेतना जगाउँदै आउनुभएको छ । कार्कीले क्यान्सरबारे जनचेतना फैलाउने कामसँगै ट्राभल एजेन्सीमा काम गरिरहनुभएको छ । उहाँ भन्नुहुन्छ, “क्यान्सरसँगको  लडाइँ जारी छ तर आत्मविश्वास भए क्यान्सरलाई जित्न सकिने रहेछ ।”पाठेघरको मुखको क्यान्सर जित्न सफल राधिका ढुङ्गानाको व्यथा उस्तै छ । उहाँ भन्नुहुन्छ, “क्यान्सर भएर पाठेघर निकालेको १७ दिनमा काममा गएकी छु ।” एकल महिला भएर पनि क्यान्सरलाई जित्न सफल उहाँ ७६ वर्षको बुबा र ७० वर्षकी आमासँग बस्दै आउनुभएको छ । उहाँले कहिल्यै बुवाआमासँग आफ्नो पीडा नसुनाई बस्ने गरेको बताउनुभयो । यसै गरी १५ वर्षअघि स्तन क्यान्सरसँग लड्दै आउनुभएकी प्रमिता खनाल पनि परिवारको साथ भयो भने क्यान्सरलाई सजिलै परास्त गर्न सकिने बताउनुहुन्छ । क्यान्सर रोगीको मानसिक स्वास्थ्य निकै कमजोर हुने भन्दै उहाँले मानसिक स्वास्थ्यको अवस्था कमजोर हुन दिन नहुने बताउनुभयो । उहाँले परिवारको सहयोग र आत्मबलले क्यान्सरलाई जित्न सकिने बताउनुभयो । क्यान्सर रोग विशेषज्ञ डा. आरपी बराल क्यान्सरको सबैभन्दा ठुलो औषधी भनेकै आत्मबल हो भन्नुहुन्छ । उहाँले क्यान्सरको पहिचान समयमै हुनुपर्ने भन्दै समयमा पहिचान गरेर उपचार भएमा क्यान्सर पूर्ण रूपमा निको हुने बताउनुभयो । उहाँले नेपालमै उच्चतम प्रविधिबाट क्यान्सरको उपचार हुने भन्दै विदेशमा क्यान्सर उपचारका लागि जानु पैसा मात्र सक्नु हो भन्नुभयो । उहाँले नेपालमा क्यान्सर रोगबारे सचेतना नभएको जानकारी दिँदै क्यान्सर रोगबारे सबैले बुझ्नुपर्ने बताउनुभयो । क्यान्सरसम्बन्धी सचेतना भएमा मानिस क्यान्सरबाट बच्ने र क्यान्सर पहिलो चरणमै थाहा पाउन सकिने बताउनुभयो । पाटन अस्पतालका क्यान्सर रोग विशेषज्ञ डा. अरुण शाही पनि क्यान्सरबाट बच्न आत्मविश्वास हुनुपर्ने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/177979",
      "image": "https://gorkhapatraonline.com/storage/media/313597/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "177973",
      "title": "अनलाइन सञ्चारमाध्यम दर्ता तथा सञ्चालन अब सूचना विभागबाटै",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "अनलाइन सञ्चारमाध्यमको दर्ता तथा सञ्चालनका लागि अब विभिन्न निकाय धाउनु नपर्ने भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते। अनलाइन सञ्चारमाध्यमको दर्ता तथा सञ्चालनका लागि अब विभिन्न निकाय धाउनु नपर्ने भएको छ । अनलाइन दर्ता, नवीकरण र प्रेस प्रतिनिधि प्रमाणपत्रका लागि कागजात विभिन्न निकायलाई बुझाउनुपर्ने झन्झट अन्त्य भई अबदेखि एकै ठाउँमा कागजात बुझाए पुग्ने भएको हो । सूचना तथा प्रशारण विभागले अनलाइन सञ्चारमाध्यम दर्ता तथा नवीकरणलगायतका काम सूचना तथा प्रशारण विभागबाटै हुने जनाएको छ । विभागले अनलाइन सञ्चार माध्यमको दर्ता तथा सञ्चालनको अभिलेख राख्ने र सो अभिलेख विभागले नै नियमित रुपमा काउन्सिललाई उपलब्ध गराउने छ । यसले विभिन्न निकायमा कागजात बुझाउनुपर्ने झन्झटको अन्त्य भएको छ । साथै प्रेस काउन्सिलले रु तीन हजार शुल्क लिई अभिलेख सूचीकरण र अभिमुखीकरण गर्दै आएकोमा अब सो रकम पनि तिर्न नपर्ने भएको छ ।यसअघि सोही कामका लागि भिन्न–भिन्न कागजपत्र बुझाउनुपर्ने झन्झटबारे गुनासो आए पनि सञ्चार तथा सूचना प्रविधि मन्त्रालयको समन्वयमा विभागले एकद्वार प्रणाली लागू गरेको हो । यसले सेवाग्राहीलाई सहज हुनका साथै सेवा प्रबाह पनि प्रभावकारी हुने मन्त्रालयको विश्वास छ । सूचना विभागले आइतबार सूचना प्रकाशित गरी अनलाइन सञ्चारमाध्यमको अभिलेख विभागले नै नियमित रुपमा प्रेस काउन्सिललाई उपलब्ध गराउने र अभिलेख अद्यावधिक गर्ने प्रयोजनका लागि सेवाग्राहीले पुनः दर्ता प्रमाण पत्र सहितका कागजात प्रेस काउन्सिलमा बुझाउनु नपर्ने जानकारी गराएको छ ।नेपाल राजपत्रमा विस २०८२ कात्तिक १३ मा प्रकाशित सूचना अनुसार नेपाल सरकारले छापाखाना र प्रकाशन सम्बन्धी दोस्रो संशोधन नियमावली, २०८२ जारी भएको छ । उक्त नियमावलीमा अनलाइन सञ्चार माध्यम दर्ता तथा सञ्चालन सम्बन्धी व्यवस्था गरिएको छ । सोही नियमावलीको नियम ‘८ज’ मा सूचना तथा प्रसारण विभागले नियम ‘८ क’ को उपनियम (४) बमोजिम प्रमाणपत्र प्राप्त गरेका अनलाइन सञ्चार माध्यमको अभिलेख राख्नु पर्ने व्यवथा गरेको छ । सोही व्यवस्था बमोजिम सञ्चारमाध्यमको अभिलेख विभागले नै नियमित रुपमा काउन्सिललाई उपलब्ध गराउने छ ।यता प्रेस काउन्सिल नेपालले पनि आजै सूचना प्रकाशित गरी संशोधित छापाखाना तथा प्रकाशन नियमावली, २०८२ नेपाल राजपत्रमा प्रकाशन भई कार्यान्वयनमा आएकाले अनलाइन सञ्चारमाध्यमको अभिलेख तथा सूचीकरण प्रेस काउन्सिलले गर्ने गरी कानुनी व्यवस्था नभएको हुँदा उक्त कार्य प्रेस काउन्सिल नेपालबाट नहुने र अबदेखि सूचना तथा प्रशारण विभागबाटै हुने स्पष्ट पारेको छ ।प्रेस काउन्सिल नेपालका मुख्य अधिकृत झबिन्द्र भुसालले संशोधित नियमावली अनुसार अनलाइनको अभिलेख सूचना विभागले राख्ने र काउन्सिलले अनुगमनको काम गर्ने बताउनुभयो । उहाँका अनुसार यसभन्दा अगाडि पत्रकारले विभिन्न निकायमा छुट्टा–छुट्टै कागजात बुझाउनुपर्ने प¥थ्यो । अब अभिलेख विभागले राख्ने र काउन्सिलले अनुगमनको काम गर्नेछ । अनलाइन सञ्चार माध्यम सञ्चालन निर्देशिका–२०७३ (पहिलो संशोध, २०७४) मा दर्ता भएका अनलाइन सञ्चार माध्यमको अभिलेख प्रेस काउन्सिलले राख्नुपर्ने साथै पत्रकार आचारसंहिता पालना गरे÷नगरेको सम्बन्धमा अनुगमन तथा निरीक्षण समेत गर्ने व्यवस्था बमोजिम काउन्सिलले मापदण्ड बनाई रु तीन हजार शुल्का लिई अभिलेख, सूचीकरण र अभिमुखीकरण गर्दै आएकोमा केही नेपाल ऐन संशोधन गर्ने ऐन संशोधन गरी सोही बमोजिम छापाखाना तथा प्रकाशन (दोस्रो संशोधन) नियमावली आएको हो ।यसअघि प्रेस काउन्सिल नेपालले सञ्चार माध्यमको रुपमा सञ्चालन हुने अनलाइनलाई व्यवस्थित गर्दै जाने उद्देश्यका साथ २०७० साउन १६ गते देखि अनलाइन सूचीकरण प्रारम्भ गरेको थियो । ततपश्चात नेपाल सरकारले २०७३ चैत ७ गतेबाट लागु हुने गरी अनलाइन सञ्चार माध्यम सञ्चालन निर्देशिका, २०७३ जारी गरी कार्यान्वय हुँदै आएको थियो ।सञ्चार मन्त्रालयको जिम्मेवारी सम्हालेदेखि नै सञ्चारमन्त्री जगदीश खरेलले सञ्चार माध्यमसँग सम्बन्धित काम कारबाहीलाई सहज र प्रभावकारी बनाउन एकद्वार प्रणाली लागू गर्न निर्देशन दिदैँ आउनुभएको छ । मन्त्री खरेलले विभिन्न सञ्चार माध्यमका पत्रकार तथा सञ्चारकर्मीहरुसँग अन्तरक्रिया तथा छलफल निरन्तर गर्दै आउनुभएको छ",
      "link": "https://gorkhapatraonline.com/news/177973",
      "image": "https://gorkhapatraonline.com/storage/media/313584/conversions/news1-original-thumb.jpg"
    },
    {
      "slug": "177969",
      "title": "राजदूत फिर्ता बेलाउने निर्णय कार्यान्वयन नगर्न सर्वोच्चको आदेश",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले अन्तरिम सरकारले राजदूतहरू फिर्ता बोलाउन गरेको निर्णय तत्काल कार्यान्वयन नगर्न अन्तरिम आदेश दिएको छ ।  न्यायाधीशहरू शारङ्गा सुवेदी र श्रीकान्त पौडेलको संयुक्त इजलासले आज राजदूत फिर्ता बोलाउनेसम्बन्धी सरकारको निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश गरेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । सर्वोच्च अदालतले अन्तरिम सरकारले राजदूतहरू फिर्ता बोलाउन गरेको निर्णय तत्काल कार्यान्वयन नगर्न अन्तरिम आदेश दिएको छ ।  न्यायाधीशहरू शारङ्गा सुवेदी र श्रीकान्त पौडेलको संयुक्त इजलासले आज राजदूत फिर्ता बोलाउनेसम्बन्धी सरकारको निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश गरेको हो ।     आदेशमा भनिएको छ, “विभिन्न देशका १७ जना आवासीय राजदूतमध्ये ११ जनालाई मात्र छनोट र पदमुक्त गरी फिर्ता बोलाउने निर्णय गर्दा त्यसको आवश्कता र औचित्य पुष्टि हुने कुनै कारणसमेत निर्णयमा उल्लेख भएको छैन । प्रस्तुत निवेदन अन्तिम आदेश हुँदा ठहर भएबमोजिम हुने हुँदा हाललाई मन्त्रिपरिषद्को २०८२ असोज ३० मा भएको राजदूत फिर्ता बोलाउनेसम्बन्धी निर्णय हाललाई कार्यान्व्यन नगर्नू ।”     यसअघि, न्यायाधीश विनोद शर्माको एकल इजलासले यही कात्तिक ९ गते यस विषयमा लिखित जवाफ माग गरेको थियो । अदालतले दुवै पक्षको छलफलपछि आज अन्तरिम आदेश जारी गर्दै राजदूत फिर्ता बोलाउने निर्णय कार्यान्वयन नगर्न भनेको हो ।     अधिवक्ता प्रतिभा उप्रेतीले यही कात्तिक २ गते प्रतिनिधिसभा नै विघटन भएको अवस्थामा संसदीय सुनुवाइ हुनसक्ने कुनै गुञ्जायस नै नभएकाले संविधानतः राजदूत नियुक्ति हुन नसक्ने अवस्था नै नभएकाले राजदूत फिर्ता बोलाउने सरकारको निर्णय गैरकानुनी भएको उल्लेख गर्दै उक्त निर्णय बदरको मागसहित रिट निवेदन दायर गर्नुभएको थियो ।       गत असोज ३० गते सरकारले कात्तिक २० गतेभित्र ११ जना राजदूतलाई फिर्ता बोलाउने निर्णय गरेको थियो । फिर्ता बेलाइएका राजदूतमा चीनका प्रा डा कृष्णप्रसाद ओली, जर्मनीका डा शैल रुपाखेती, इजरायलका प्रा धनप्रसाद पण्डित, मलेसियाका डा नेत्रप्रसाद तिमल्सिना, कतारका रमेशचन्द्र पौडेल, रुसका जङ्गबहादुर चौहान, साउदी अरबका नरेशविक्रम ढकाल, स्पेनका सनिल नेपाल, संयुक्त अधिराज्य बेलायतका चन्द्रकुमार घिमिरे, संयुक्त राज्य अमेरिकाका लोकदर्शन रेग्मी र जापानका डा दुर्गाबहादुर सुवेदी रहनुभएको छ  । रासस",
      "link": "https://gorkhapatraonline.com/news/177969",
      "image": "https://gorkhapatraonline.com/storage/media/313576/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "177965",
      "title": "राष्ट्रपति पौडेल सोमबार कतार भ्रमणमा जानुहुँदै",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेल कतारको राजधानी दोहामा यही कात्तिक १८ देखि २० गतेसम्म आयोजना हुने ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुन त्यसतर्फ प्रस्थान गर्नुहुने भएको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १६ गते । राष्ट्रपति रामचन्द्र पौडेल कतारको राजधानी दोहामा यही कात्तिक १८ देखि २० गतेसम्म आयोजना हुने ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुन त्यसतर्फ प्रस्थान गर्नुहुने भएको छ ।कतारका अमिर शेख तमिम बिन हमद अल थानीको निमन्त्रणमा १२ सदस्यीय नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै उहाँ सम्मेलनमा सहभागी हुन सोमबार त्यहाँ प्रस्थान गर्न लाग्नुभएको परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईले जानकारी दिनुभयो । राष्ट्रपति पौडेलले कात्तिक १८ गते सम्मेलनको मुख्य सत्रलाई सम्बोधन गर्नुहुनेछ ।संयुक्त राष्ट्रसङ्घ, महासभाको निर्णयअनुसार हुन लागेको उक्त सम्मेलन सदस्य राष्ट्रका लागि धेरै महत्त्वपूर्ण हुने विश्वास लिइएको छ । भ्रमणबारे जानकारी दिन आज मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा सचिव राईले ३० वर्षपछि हुन लागेको सम्मेलनको महत्त्व र गरिमाअनुरूप नेपालबाट राष्ट्रपतिको सहभागिता हुन लागेको उल्लेख गर्नुभयो । सम्मेलनका क्रममा राष्ट्रपति पौडेलसँग कतारका अमिर र संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेरेसलगायत विभिन्न विशिष्ट व्यक्तिहरूको भेटवार्ता हुनेछ ।यसअघि उक्त सम्मेलन १९९५ मा डेनमार्कको कोपनहेगनमा भएको थियो । यसपटक कतारले सम्मेलन आयोजना गरेको हो । सम्मेलनमा वर्तमान विश्वले सामना गर्नुपरेका विकास असमानता, जनसङ्ख्यामा आएको असन्तुलन र प्रविधिका कारण समाजमा परेको प्रभावलगायत विषयमा विभिन्न कोणबाट गहन छलफल हुने बताइएको छ । सम्मेलनले सामाजिक विकासका लागि सहकार्य र सहयोगका विषयमा साझा प्रतिबद्धता जाहेर गर्ने जनाइएको छ ।सन् १९५५ मा संयुक्त राष्ट्रसङ्घको सदस्य भएपछि नेपाल शान्ति र स्थायित्वका लागि सधैँ सक्रिय र प्रतिबद्ध रहिआएको छ । हाल नेपाल राष्ट्रसङ्घको आर्थिक तथा सामाजिक परिषद्को अध्यक्ष रहेकाले पनि सम्मेलनमा सहभागिता अर्थपूर्ण छ । कतारको औपचारिक भ्रमण पूरा गरी राष्ट्रपति पौडेल यही कात्तिक २० गते स्वदेश फर्कनुहुने मन्त्रालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177965",
      "image": "https://gorkhapatraonline.com/storage/media/313572/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS-original-thumb.jpg"
    },
    {
      "slug": "177964",
      "title": "धनकुटा नगरपालिकाद्वारा दुई दिन बिदा",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "धनकुटा नगरपालिकाले नगर क्षेत्रमा दुई दिन स्थानीय विदा दिएको छ । नगर पालिकाभित्र मात्रै बसोबास रहेको आठपहरिया जातिको मुख्य चाड वाडाङ्मेटको अवसरमा नगरपालिको दुई दिनको स्थानीय बिदा दिएको हो ।",
      "longContent": "सन्तोष सुवेदी पाख्रीबास, (धनकुटा) कात्तिक १६ गते । धनकुटा नगरपालिकाले नगर क्षेत्रमा दुई दिन स्थानीय विदा दिएको छ । नगर पालिकाभित्र मात्रै बसोबास रहेको आठपहरिया जातिको मुख्य चाड वाडाङ्मेटको अवसरमा नगरपालिको दुई दिनको स्थानीय बिदा दिएको हो ।धनकुटा नगर क्षेत्रमा मात्र बसोबास रहेको सिमान्तकृत समुदायको चाड वाडाङ्मेटको मुख्य दिन १९ र २० गते दुई दिन स्थानीय बिदा दिएको नगरपालिकाले जनाएको छ । प्रमुख प्रशासकीय अधिकृत दशरथ राईद्वारा जारी सूचनाअनुसार स्थानीय बिदाका दिन अत्यावश्यक काम बाहेकका सेवा बन्द रहने जनाइएको छ । उक्त दिन नगर कार्यपालिकाको कार्यालय (अत्यावश्यक सेवा बाहेक), वडा कार्यालय तथा नगरपालिका क्षेत्रभित्रका नगरस्तरीय कार्यालयहरु साथै नगरपालिका क्षेत्रका विद्यालयहरु समेत बन्द रहने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177964",
      "image": "https://gorkhapatraonline.com/storage/media/313571/conversions/dhankuta-original-thumb.jpg"
    },
    {
      "slug": "177963",
      "title": "प्रधानमन्त्रीसँग सातै प्रदेशका मुख्यमन्त्रीको बैठक",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "प्रधानमन्त्री कार्कीले परिवर्तित अवस्थामा सङ्घ र प्रदेश सरकारबीच संवाद गर्न तथा सहकार्य थप सघन बनाउनका लागि बैठक आह्वान गर्नुभएको प्रधानमन्त्रीका प्रेस संयोजक रामबहादुर रावलले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । प्रधानमन्त्री सुशीला कार्कीले सातै प्रदेशका मुख्यमन्त्रीको बैठक जारी छ ।प्रधानमन्त्रीको सरकारी निवास बालुवाटरमा बसेको बैठकमा कोशी प्रदेशका मुख्यमन्त्री हिक्मतबहादुर कार्की, मधेस प्रदेशका मुख्यमन्त्री जीतेन्द्रप्रसाद सोनार, बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँ, गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे, लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्य, कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेल र सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहको उपस्थिति रहेको छ ।प्रधानमन्त्री कार्कीले परिवर्तित अवस्थामा सङ्घ र प्रदेश सरकारबीच संवाद गर्न तथा सहकार्य थप सघन बनाउनका लागि बैठक आह्वान गर्नुभएको प्रधानमन्त्रीका प्रेस संयोजक रामबहादुर रावलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177963",
      "image": "https://gorkhapatraonline.com/storage/media/313580/conversions/066A9047~3-original-thumb.jpg"
    },
    {
      "slug": "177961",
      "title": "रगत अभावले विरामी मर्कामा",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "बाजुरा जिल्लामा रगतको लगातार अभावका कारण गर्भवती महिला, दुर्घटनाका घाइते र आकस्मिक बिरामीहरू मर्कामा परेका छन् ।",
      "longContent": "सन्तोषी रावलबाजुरा, कात्तिक १६ गते । बाजुरा जिल्लामा रगतको लगातार अभावका कारण गर्भवती महिला, दुर्घटनाका घाइते र आकस्मिक बिरामीहरू मर्कामा परेका छन् । रगत अभावप्रति ध्यानाकर्षण गराउँदै अनेरास्ववियु र राष्ट्रिय युवा संघ नेपाल, जिल्ला समिति बाजुराले संयुक्त रूपमा प्रमुख जिल्ला अधिकारीलाई ज्ञापनपत्र बुझाएका छन् ।ज्ञापनपत्रमा जिल्ला अस्पताल बाजुरा र नेपाल रेडक्रस सोसाइटी जिल्ला शाखाको निष्क्रियता र गैरजिम्मेवार व्यवहारप्रति कडा आपत्ति जनाइएको छ । युवा संगठनहरूले रगत नपाएर बिरामीले ज्यान गुमाउनुपरेका घटनाले जिल्लावासीलाई समस्या भएको बताएका छन् । उनीहरूले रेडक्रस शाखामा दलगत स्वार्थ र व्यक्तिगत प्रभाव हावी भएको आरोप लगाउँदै भनेका छन्, “रगत संकलन केन्द्र सञ्चालनमा नआउनु र कार्यालयहरू निष्क्रिय रहनु नागरिकमाथिको प्रत्यक्ष अन्याय हो ।”ज्ञापनपत्रमा प्रशासनले तुरुन्त सर्वपक्षीय छलफल आयोजना गरी जिल्ला अस्पताल, रेडक्रस, स्थानीय तह, नागरिक समाज र सुरक्षा निकायबिच स्थायी समाधान खोज्नुपर्ने, नियमित रगत संकलन तथा वितरण प्रणाली तत्काल पुनः सञ्चालन गर्नुपर्ने माग गरेका छन् । अनेरास्ववियुका जिल्ला सचिव लक्ष्मण रोकाया र राष्ट्रिय युवा संघका जिल्ला अध्यक्ष विष्णुबहादुर कार्कीले हस्ताक्षर गरेको ज्ञापनपत्र बुझ्दै प्रमुख जिल्ला अधिकारीले तत्कालीन समस्या समाधानका लागि पहल गर्ने प्रतिबद्धता जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177961",
      "image": "https://gorkhapatraonline.com/storage/media/313568/conversions/Photo-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "177960",
      "title": "जुवातास खेल्ने १६ पक्राउ",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "झापाको गौरादह नगरपालिका –५ स्कूलचौन बजारबाट प्रहरीले शनिवार राति तास खेलिरहेका १६ जनालाई पक्राउ गरेको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, कात्तिक १६ गते । झापाको गौरादह नगरपालिका –५ स्कूलचौन बजारबाट प्रहरीले शनिवार राति तास खेलिरहेका १६ जनालाई पक्राउ गरेको छ । स्थानीय सत्कार होटलमा जुवातास खेलिरहेका १६ जनालाई प्रहरीले पक्राउ गरेको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । एक लाख छ हजार छसय २० रुपियाँ नगदसहित रंगेहात पक्राउ गरिएको बताइएको छ । पक्राउ पर्नेमा होटल सञ्चालकदेखि नेतासम्म रहेका छन् । पक्राउ पर्नेहरूमा रास्वपा गौरादह नगर सभापति जगत अधिकारी, गौरादह रास्वपा ४ नम्बर वडा सभापति युबराज खड्का, भरत कार्की, हृदय सुवेदी, टंक बराल, राम फुँयाल, केदार मगर, नवराज भट्टराई, रोशन खत्री, बिनोद अधिकारी, दुर्गा पौडेल, मकर अधिकारी, अशोक काफ्ले, अर्जुन श्रेष्ठ, सुदिप चेम्जोङ र दिलबहादुर मगर रहेको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काले जानकारी दिनुभयो ।प्रहरीले पक्राउ परेका माथि जुवातास ऐनअन्तर्गत कारबाही अगाडि बढाएको र म्याद थपगरी अनुसन्धान गर्ने बताएको छ । स्थानीयले होटलमा जुवातास भइरहेको भन्दै प्रहरीलाई खबर गरेपछि इलाका प्रहरी कार्यालय गौरादहको टोली गएर छापा मारेको पनि खड्कालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177960",
      "image": "https://gorkhapatraonline.com/storage/media/313567/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "177956",
      "title": "बर्दाहीमा किशोरीको शव फेला",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "सप्तरीको राजगढ गाउँपालिका –६ बर्दाहीमा १५ वर्षीया एक किशोरी झुण्डिएको अवस्थामा मृत फेला परेकी छन् ।",
      "longContent": "देवराम यादवसप्तरी, कात्तिक १६ गते । सप्तरीको राजगढ गाउँपालिका –६ बर्दाहीमा १५ वर्षीया एक किशोरी झुण्डिएको अवस्थामा मृत फेला परेकी छन् । सिरहाको भगवानपुर गाउँपालिका –२ गमरिहा घर भएकी नेहा मण्डल मामा सुनिल मण्डलको घरमा बस्दै आएकी थिइन् । आइतवार बिहान करिब ८ बजे नेहा मण्डललाई घरभित्र बाँसको बलोमा सलको पासो लगाएर झुण्डिएको अवस्थामा फेला पारिएको प्रहरी चौकी झुटकीले जनाएको छ ।घटनाबारे सूचना प्रहरी चौकी झुटकीमा पुगेपछि प्रहरी नायब निरीक्षकको कमाण्डमा टोली घटनास्थल पुगेको थियो । प्रहरीले स्थल सुरक्षित गरी प्रारम्भिक अनुसन्धान अघि बढाएको जनाएको छ ।थप अनुसन्धान तथा कानुनी प्रक्रिया अघि बढाउन इलाका प्रहरी कार्यालय कल्याणपुरबाट प्रहरी निरीक्षकको कमाण्डमा एसओसीओ सहितको टोली घटनास्थलमा खटिएको जिल्ला प्रहरी कार्यालय सप्तरीका सूचना अधिकारी प्रहरी नायव उपरीक्षक डम्बरबहादुर पुरीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177956",
      "image": "https://gorkhapatraonline.com/storage/media/313561/conversions/dead-body-original-thumb.jpg"
    },
    {
      "slug": "177949",
      "title": "‘नातावाद, कृपावाद र विभेद अन्त्य गर्न तयार हुनुस्’ : प्रधानमन्त्री",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स) भित्रका बेथिति तत्काल अन्त्य गर्न निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौं, कात्तिक १६ गते। प्रधानमन्त्री सुशीला कार्कीले नेपाल वायु सेवा निगम (नेपाल एयरलाइन्स) भित्रका बेथिति तत्काल अन्त्य गर्न निर्देशन दिनुभएको छ।पर्यटनमन्त्रीको जिम्मेवारीसमेत सम्हाल्नुभएका प्रधानमन्त्री कार्कीले आज सिंहदरबारमा निगमको सञ्चालक समिति र उच्च व्यवस्थापन टोलीलाई बोलाएर पहुँचका आधारमा नियुक्त गरिएका करारकर्मीहरूलाई तत्काल हटाउन निर्देशन दिनुभयो।प्रधानमन्त्री कार्कीले भन्नुभयो, “जेन–जेडहरूले यत्रो रगत बगाएको केका लागि हो ? नातावाद, कृपावाद र विभेद अन्त्यका लागि होइन ? एकातिर आन्दोलन भइरहेको छ, अर्कोतिर आफ्ना मान्छे भटाभट भर्ती गर्ने ? यो असह्य बेथिति हो।”‘गौरवमय संस्था दर्दनाक अवस्थामा’कुनै समय गौरव गर्नलायक बनेको वायु सेवा निगम अहिले दर्दनाक अवस्थामा पुगेको उल्लेख गर्दै उहाँले कसैको मुख नहेरी सुधारका लागि कठोर कदम चाल्न निर्देशन दिनुभयो।प्रधानमन्त्रीले भन्नुभयो, “संस्था सुधार्न अब अप्रिय निर्णय गर्न पनि तयार हुनुपर्छ। निगम सुधारका सबै प्रतिवेदनका सुझाव कार्यान्वयन गरी योजना अनुसार अघि बढ्नुपर्छ।”निगमका निमित्त महाप्रबन्धक जनकराज कालाखेतीले निगममा हालसम्म १७ अर्ब रुपैयाँभन्दा बढीको सञ्चित नोक्सानी रहेको जानकारी प्रस्तुत गर्नुभएको थियो।‘धनाढ्यको बिग्रिएको घरजस्तो अवस्था’प्रधानमन्त्री कार्कीले वायु सेवा निगमको अवस्थालाई “धनाढ्यको बिग्रिएको घर” सँग तुलना गर्दै भन्नुभयो, “हेर्दा सबथोक भएको जस्तो देखिन्छ, तर भित्र दर्दनाक अवस्था छ। घाटा वा नाफा केही नभएर चलेको मात्र भए पनि रोजगारी दिएको छ भनेर सन्तोष मानिन्थ्यो, तर त्यो पनि छैन।”उहाँले राजनीतिक हस्तक्षेप र अनुचित दबाब नमानेर नियमसंगत ढङ्गले काम गर्न पनि निर्देशन दिनुभयो। “राजनीतिक मान्छेहरूले दबाब दिन सक्छन् तर तपाईँहरू विधिअनुसार चल्नुभयो भने कसैले कारबाही गर्न सक्दैन,” उहाँको भनाइ थियो, “अख्तियारलाई बहाना बनाएर निष्क्रिय नबस्नुस्, राम्रो काम गर्दा डराउनुपर्ने छैन।”‘जनताको घाटा जनतामाथि नै’प्रधानमन्त्री कार्कीले निगमका इन्जिन मर्मत र खर्च व्यवस्थापनमा देखिएका अनियमिततामाथि पनि प्रश्न उठाउँदै भन्नुभयो, “आफ्नै जहाजको इन्जिन मर्मत गर्न पठाएर नल्याउने, भाडाको इन्जिन चलाएर ठूलो खर्च देखाउने प्रवृत्ति अस्वीकार्य छ। यो घाटा त अन्ततः जनताले नै बेहोर्नुपर्छ।”‘सरकारको साथ सुधारका लागि’निजी क्षेत्रका सेवा प्रदायकले ठूलो नाफा कमाइरहँदा सरकारी निगम घाटामा जानु दुरुपयोग र अक्षमताको परिणाम भएको प्रधानमन्त्रीको भनाइ थियो।“सरकारले स्रोतसाधन र साथ दिएको छ। तैपनि यो संस्था घाटामा छ— बरु यो पैसाले विश्वविद्यालय, स्कुल वा अस्पताल बनाएको भए देशले फाइदा पाउँथ्यो,” उहाँले भन्नुभयो।निगम सञ्चालक समितिका कार्यवाहक अध्यक्ष विक्रम राईले केही दिनमै देखिने गरी सुधारका कदम चाल्ने प्रतिबद्धता जनाउँदै भन्नुभयाे, “निगममा बोल्ड निर्णय गर्नुपर्ने आवश्यकता छ। अप्रिय निर्णय गर्न पनि म तयार छु। सरकारको साथको अपेक्षा गर्छु।”प्रधानमन्त्री कार्कीले निष्कर्षमा भन्नुभयाे, “संस्था सुधारका लागि दृढतापूर्वक लाग्नुस् — सरकार तपाईँहरूको दाहिने हातमा छ।”कार्यक्रममा अर्थमन्त्री रामेश्वर खनाल, मुख्यसचिव एकनारायण अर्याल लगायतका अधिकारीहरूको उपस्थिति थियो।",
      "link": "https://gorkhapatraonline.com/news/177949",
      "image": "https://gorkhapatraonline.com/storage/media/313555/conversions/NAC-original-thumb.jpg"
    },
    {
      "slug": "177948",
      "title": "लोकमार्ग कालोपत्रेको माग गर्दै ध्यानाकर्षण",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "मध्यपहाडी लोकमार्गको बागलुङस्थित बिहुँखण्ड नौ वर्षसम्म कालोपत्रे नभएपछि स्थानीयले आन्दोलनको घोषणा गरेका छन् । बागलुङको काठेखोला गाउँपालिका –५ र ६ का स्थानीयले आज जिल्ला प्रशासन कार्यालय बागलुङका प्रमुख जिल्ला अधिकारी कुमानसिंह गुरुङलाई ध्यानाकर्षणपत्र बुझाएका छन् ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), कात्तिक १६ गते । मध्यपहाडी लोकमार्गको बागलुङस्थित बिहुँखण्ड नौ वर्षसम्म कालोपत्रे नभएपछि स्थानीयले आन्दोलनको घोषणा गरेका छन् । बागलुङको काठेखोला गाउँपालिका –५ र ६ का स्थानीयले आज जिल्ला प्रशासन कार्यालय बागलुङका प्रमुख जिल्ला अधिकारी कुमानसिंह गुरुङलाई ध्यानाकर्षणपत्र बुझाएका छन् ।  काठेखोला गाउँपालिका –५ का वडा अध्यक्ष ज्ञामनाथ कँडेल र ६ का वडा अध्यक्ष वृहस्पती कँडेलको नेतृत्वमा जिल्ला प्रशासन आएको स्थानीयले मध्यपहाडी लोकमार्गले तत्कालै काम सुरु नगरे मंसिर १ गतेबाट लोकमार्गको बागलुङको बिहुँखण्ड बन्द गर्ने चेतावनी दिएका छन् ।आर्थिक वर्ष २०७२–७३ सालमा दुई वर्षमा सक्नुपर्ने काम पाँच पटक म्याद थप्दा समेत निर्माण सम्पन्न नभएपछि गतवर्ष ठेक्का रद्द गरेर नयाँ ठेक्का लगाइएको थियो । नयाँ ठेकदारले समेत जम्मा १२ प्रतिशत मात्रै  भौतिक प्रगति गरेपछि स्थानीयहरु सडक बन्दको चेतावनीसहित जिल्ला प्रशासन कार्यालयमा आएर चार बुँदे ध्यानाकर्षणपत्र बुझाएका थिए ।धुलोका कारण सास्ती खेप्नु परेको, वर्षौदेखि सडक अलपत्र परेको र तत्काल कालोपत्रको काम नथाले आन्दोलनमा उत्रेको जनाएको छ । मंसिरसम्म जिल्ला प्रशासन कार्यालयसहित मध्यपहाडी लोकमार्ग र निर्माण व्यवसायीबिच बैठक बसेर काम थाल्न लगाउने प्रजिअ गुरुङले स्थानीयलाई आश्वासन दिनुभएको छ । मध्यपहाडी लोकमार्गको बागलुङ खण्डको सबै सडक कालोपत्र सकिँदा बिहुँखण्डको १२ किमी सडक अझै कालोपत्र भएको छैन ।  बिहुँ–घोडाबाँधे खण्डको १३ किलोमिटर सडक सात आठ वर्ष वित्दा समेत कालोपत्र सम्पन्न नभएपछि ठेक्का तोडेर २०८१ असार २१ गते दुई वर्षमा बाँकी पूर्वाधार र कालोपत्र सक्नेगरी तामाङ–रिजाल भगवती जेभीसँग सम्झौता गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177948",
      "image": "https://gorkhapatraonline.com/storage/media/313546/conversions/nepali--original-thumb.jpg"
    },
    {
      "slug": "177947",
      "title": "गफले रोजगारी सिर्जना हुँदैन : धरान नगर प्रमुख साम्पाङ",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "श्रम संस्कृति पार्टीका अध्यक्ष एवम् धरान उपमहानगरपालिकाकाका प्रमुख हर्कराज साम्पाङले गफले मात्रै रोजगारी सिर्जना नहुने बताउनुभएको छ।   निर्वाचन आयोगले उहाँ नेतृत्वको श्रम संस्कृति पार्टीलाई आइतबार मान्यताको प्रमाणपत्र दिएपछि पत्रकारसँग बोल्दै साम्पाङले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते। श्रम संस्कृति पार्टीका अध्यक्ष एवम् धरान उपमहानगरपालिकाकाका प्रमुख हर्कराज साम्पाङले गफले मात्रै रोजगारी सिर्जना नहुने बताउनुभएको छ। निर्वाचन आयोगले उहाँ नेतृत्वको श्रम संस्कृति पार्टीलाई आइतबार मान्यताको प्रमाणपत्र दिएपछि पत्रकारसँग बोल्दै साम्पाङले यस्तो बताउनुभएको हो। ‘आर्थिक रूपान्तरणका लागि हामी अब फिल्डमा निस्केर काम गर्छौं। अफिसमा बसेर भाषणमा सीमित हुँदैनौँ’, उहाँले भन्नुभयो।  आयोगले उहाँलाई पार्टी दर्ताको प्रमाणपत्र आइतबार दिएको हो।   दल दर्ताको प्रमाणपत्र प्राप्त गरेपछि साम्पाङले भन्नुभयो, “ हामीले २८ सदस्यीय कार्यसमिति बनाएका छौँ, हामी देशका लागि काम गरेर देखाउँछौँ ।  देश र जनताप्रति हामी इमानदार छौँ ।”आयोगले राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ४ र ५ अनुसार उक्त पार्टीलाई दल दर्ताको प्रमाणपत्र आज प्रदान गरेको हो । आयोगका अनुसार जेन जी आन्दोलनपछि आयोगमा सातवटा नयाँ दलले दर्ताका लागि आवेदन गरेकामा  साम्पाङ नेतृत्वको  पार्टीले सबैभन्दा पहिले प्रमाणपत्र प्राप्त गरेको हो । आयोगमा १२५ दलको दर्ता  कायम छ ।",
      "link": "https://gorkhapatraonline.com/news/177947",
      "image": "https://gorkhapatraonline.com/storage/media/313556/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "177940",
      "title": "विश्राम गर्ने छहारी वरपीपलको रुख",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "सुनसरीको राजावासस्थित बानडाँडामा रहेको वरपीपलको छहारीमा बालबालिकादेखि वृद्धसम्मको जम्घट हुने स्थल बन्दैआएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, कार्तिक १६ गते । सुनसरीको राजावासस्थित बानडाँडामा रहेको वरपीपलको छहारीमा बालबालिकादेखि वृद्धसम्मको जमघट हुने स्थल बन्दैआएको छ । धार्मिक र वातावणीय दृष्टिकोणले समेत राम्रो मानिने वरपीपलको छहारीेमुनि गर्मीदेखि जाडोसम्म मानिसहरुको चहलपहल उत्तिकै हुने गरेको छ । वरपीपलको छहारी सामाजिक छलफलदेखि गाउँलेहरु जम्मा भएर कचहरी स्थलको रुपमा परिचित रहेको राजावासका स्थानीय ५७ वर्षीय लालबहादुर लिम्बू बताउनुहुन्छ । उहाँका अनुसार वरपीपल बानडाँडामा रहेको र शीतल ताप्नेदेखि बाटो हिंड्नेहरु समेत विश्राम गर्न बस्ने गरेको उहाँले बताउनुभयो । पहिला गाडी नकुद्दा हिंडेर यात्रा गर्ने यात्रीहरु वरपीपल चौतारोमा आराम गर्न बस्ने गर्थे । अहिले पनि वरपीपल चौतारामा मानिसहरुको चहलपहल उत्तिकै छ । कोशी तटबन्धमा रहेको धेरै पुराना वरपीपल यस भेग‌को अभिभावकीय वृक्ष भएको स्थानीय पदम नेपाली बताउनुहुन्छ । सामाजिक छलफल होस्, कुनै तनाव हुँदा होस् वा असाध्य गर्मी भएको बेला होस्, वरिपरिका मानिस यही वरपीपलको छहारीमा आउने गरेको उहाँले सुनाउनुभयो । उहाँ भन्नुहुन्छ, “बिहानदेखि राति अबेरसम्म वरपीपलको छहारीमा बालबालिकादेखि वृद्धवृ‌द्धासम्म रमाइरहेका हुन्छन् । गर्मीको बेला त अधिकांश स्थानीयको शीतल ताप्ने र समय काट्ने थलो नै बनेको छ वरपीपल चौतारी ।” बुढा वरपीललको रुखसँगै छहारीमा रहेको काठे चौतारौ र पक्की चौतारोमा बसेर सप्तकोशी नदीको चिसो हावा खाँदै गफिनुको मजा नै बेग्लै हुने स्थानीय लालबहादुर बताउनुहुन्छ । पहिलो श्रीलङ्काटापुबाट डुङ्गा तरेर वारिपारि गर्नेहरुको जक्सन नै रहेको राजावासको वरपीपल चौतारी अहिले पनि उत्तिकै जमघट हुने थलो बनेको छ । चौतारो नजिक रहेको शिव मन्दिर, हनुमान मन्दिरले वृद्धहरुलाई थप आकर्षित गरेको छ । वरपीपलले शीतल मात्रै ताप्न दिएको छैन शुद्ध अक्सिजनसमेत दिने हुँदा सबैको आकर्षण रहेको छ । ग्रामीण क्षेत्रमा वरपीपल रोपेर विवाह गर्ने चलन पहिला धेरै हुँदा वरपीपल चोक र सार्वजनिक स्थलहरुमा धेरै रोपिन्थ्यो । स्थानीय भीम कार्कीले भन्नुभयो । पछिल्लो समय वरपीपल रोप्ने चल्न कम हुँदैजादा र सडक विस्तार हुँदा पुराना र ठुला वरपीपलहरु मासिँदैगएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177940",
      "image": "https://gorkhapatraonline.com/storage/media/313528/conversions/pipal-original-thumb.jpg"
    },
    {
      "slug": "177910",
      "title": "अछामको साँफे बजारमा आगलागी, सात पसल जलेर नष्ट",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "अछामको प्रमुख व्यापारिक केन्द्र साँफेबगर नगरपालिका वडा नम्बर ३ स्थित हाटबजारमा शनिबार राति आगलागी भएको छ ।",
      "longContent": "अछाम, कात्तिक १६ गते । अछामको प्रमुख व्यापारिक केन्द्र साँफेबगर नगरपालिका वडा नम्बर ३ स्थित हाटबजारमा शनिबार राति आगलागी भएको छ । आगलागीमा परी ७ वटा पसल पूर्णरुपमा जलेर खरानी बनेका छन् । स्थानीयहरुका अनुसार आगो करिब पौने ९ बजेतिर सुरु भएको थियो ।गत वैशाख १३ गते यसै स्थान नजिकै आगलागी भएर ठुलो क्षति भएको थियो । छ महिनामै दोस्रो पटक लागेको आगलागीले बजारका व्यापारीहरु पुनः शोकमा डुबाएका छन् । सुरक्षा निकाय र स्थानीय बासिन्दाले निर्माण व्यवसायी गौतम कुँवरको जेसिबी र ईन्दसरा आयल स्टोरको पानी ट्याङ्करको सहायतामा करिब डेढ घण्टापछि आगो नियन्त्रणमा लिन सफल भएका थिए ।आगलागीबाट जलेर नष्ट भएका पसलहरुमा अशोक कुँवरको जुत्ता पसल, महेन्द्र कार्कीको किराना पसल, बलबहादुर कुँवरको होटेल, सुमन कुँवर (ईभी) को काण्टर/डोका डाला पसल, कर्ण कुँवरको अग्रोभेट सेन्टर, वैद्यनाथ फेन्सी स्टोर र नरबहादुर गिरीको सिलाइ–कटाइ पसल छन् । प्रारम्भिक अनुसन्धान अनुसार, विद्युत् सर्ट भएका कारण आगलागी भएको जिल्ला प्रशासन कार्यालय अछामले जानकारी दिएको छ ।संयुक्त प्रयासले आगो नियन्त्रणमा लिए पनि पसलभित्रका सामान जोगाउन भने सकिएन ।प्रारम्भिक अनुमान अनुसार आगलागीबाट लाखौँ रुपियाँ बराबरको धनमाल नष्ट भएको छ । स्थानीय प्रशासनले पीडित व्यापारीहरुलाई राहत र क्षतिको विवरण सङ्कलन कार्य अघि बढाएको जनाएको छ । यस अघि वैशाखमा पनि उक्त क्षेत्र नजिकै आगलागी भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177910",
      "image": "https://gorkhapatraonline.com/storage/media/313453/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "177884",
      "title": "दाउन्ने सडक : पाँचवटा गाडी फस्दा सयौँ गाडी जाममा",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "लगातार चार दिनदेखिको झरीले पूर्वपश्चिम राजमार्गअन्तर्गत नवलपुरको दाउन्ने सडक खण्ड हिलाम्य भएको छ । जसका कारण हिलोमा गाडीहरु फस्ने क्रम बढेपछि यात्रा एकतर्फी र कठिन भएको नवलपुर प्रहरीले जनाएको छ  ।",
      "longContent": "बोमलाल गिरीनवलपुर, कात्तिक १६ गते । लगातार चार दिनदेखिको झरीले पूर्वपश्चिम राजमार्गअन्तर्गत नवलपुरको दाउन्ने सडक खण्ड हिलाम्य भएको छ । जसका कारण हिलोमा गाडीहरु फस्ने क्रम बढेपछि यात्रा एकतर्फी र कठिन भएको नवलपुर प्रहरीले जनाएको छ  ।शनिबार विनयी त्रिवेणी गाउँपालिका–२ घ्यु खोलाको हिलोमा ट्रक फसेर राति ९ बजेसम्म अवरुद्ध सडक आइतबार बिहानदेखि फेरि अवरद्ध भएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी, प्रहरी नायब उपरीक्षक मधु नेपालले जानकारी दिनुभयो । आज फेरि विनयी त्रिवेणीकै त्रिसट्ठी मोड र ज्यामिरे चोकमा सडक अवरुद्ध भएको छ । नेपालगञ्जबाट काठमाडौँ जाँदै गरेको बागमती प्रदेश ०३००१ ख ०९५२ नम्बरको सिमेन्ट लोड गरेको ट्रक बिग्रेको र सोही स्थान नजिकै दाङबाट नारायणघाटतर्फ जाँदै गरेको  म १ ख ७४४ नम्बरको ट्रक बिग्रेर सडक अवरुद्ध भएको नेपालले जानकारी दिनुभयो ।त्यस्तै, काठमाडौँबाट सुर्खेततर्फ जाँदै गरेको कर्णाली प्रदेश ०२००१ ख ०७७६ नम्बरको बस र २ ज्यामिरे चेकपोष्ट नजिक काठमाडौँबाट बर्दिया जाँदै गरेको ना ७ ख ६६६४ नम्बरको खाली ट्रक तथा नवलपरासीबाट चितवनतर्फ जाँदै गरेको ना ७ ख ६०५३ नम्बरको खाली ट्रक बिग्रेका कारण सडक अवरुद्ध भएको उहाँले बताउनुभयो । दाउन्ने सडक खण्डको हिलोमा पाँच वडा गाडी बिग्रेर फसेका कारण हाल यहाँ सवारी साधनको लामो जाम परेको प्रहरीको भनाइ छ । प्रहरी नायब उपरीक्षक नेपालका अनुसार यहाँ झण्डै पाँच सय गाडी जाममा फसेका छन् । जाममा रहेका सवारी साधन हटाई बाटो खुलाउने पहल भइरहेको नेपालले बताउनुभयो । बाटो हिलो र जाम भएका कारण दाउन्ने खण्डको १४ किलोमिटर पार गर्न ६ घण्टाभन्दा बढि समय लाग्ने गरेको यात्रुले बताएका छन् । हिजो दिनभर फसेको बा. प्र. ०३–००१ ख २१५८ नम्बरको माटो लोड गरेको ट्रक राति ९ बजे जेसीबीको मद्दतले निकालेर बाटो खुलाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177884",
      "image": "https://gorkhapatraonline.com/storage/media/313407/conversions/jamma-sadka-original-thumb.jpg"
    },
    {
      "slug": "177879",
      "title": "सामाजिक सुरक्षा कोषमा ९४ अर्ब",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषमा हालसम्म कूल रु ९४ अर्ब नौ करोड एक लाख ७९ हजार बराबरको रकम जम्मा भएको छ । कोषले रु १७ अर्ब २९ करोड ३० लाख ५१ हजार बराबरको रकम योगदानकर्तालाई भुक्तानी समेत गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १६ गते ।  सामाजिक सुरक्षा कोषमा हालसम्म कूल रु ९४ अर्ब नौ करोड एक लाख ७९ हजार बराबरको रकम जम्मा भएको छ । कोषले रु १७ अर्ब २९ करोड ३० लाख ५१ हजार बराबरको रकम योगदानकर्तालाई भुक्तानी समेत गरेको छ ।कोषमा कूल २५ लाख ९२ हजार एक सय ४१ जना सूचीकृत योगदानकर्ताका रुपमा समावेश भएका छन् । कोषमा २२ हजार एक सय २५ सूचीकृत रोजगारदाता रहेका छन् । रोजगारदातालाई क्रमशः सूचीकृत गराउन कोषले आवश्यक पहल समेत गरिरहेको जनाएको छ । कोषमा औषधी उपचार, स्वास्थ्य तथा मातृत्व दावी रकम रु दुई अर्ब ४२ करोड ५० लाख ८१ हजार रहेको छ । यस्तै, दुर्घटना तथा अशक्तता सुरक्षा दावी रकम रु २२ करोड ३१ लाख ६३ हजार, आश्रित परिवार सुरक्षा दावी रकम रु २८ करोड ३५ लाख ९७ हजार र अवकाश दावी रकम रु १४ अर्ब ३६ करोड १२ लाख आठ हजार रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177879",
      "image": "https://gorkhapatraonline.com/storage/media/313402/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "177862",
      "title": "बेमौसमी वर्षाको प्रभाव : लुम्बिनीमा १५ हजार ७५५ हेक्टर धानबालीमा क्षति",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "पाकेको धान काटेर घरमा भित्र्याउने अन्तिम तयारीमा रहेका लुम्बिनी प्रदेशका विभिन्न जिल्लाका किसानहरू बेमौसमी वर्षाका कारण समस्यामा परेका छन् ।",
      "longContent": "पुरुषोत्तम सुबेदीपश्चिम नवलपरासी, कात्तिक १६ गते । पाकेको धान काटेर घरमा भित्र्याउने अन्तिम तयारीमा रहेका लुम्बिनी प्रदेशका\n विभिन्न जिल्लाका किसानहरू बेमौसमी वर्षाका कारण समस्यामा परेका छन् ।  वर्षाले खेतमा काटेर सुकाइएको धानबालीमा व्यापक क्षति पुगेको छ । यसले प्रदेशको समग्र धान उत्पादन र किसानको अर्थतन्त्रमा गम्भीर असर पुर्‍याएको छ ।तथ्याङ्कमा धानबालीमा क्षतिलुम्बिनी प्रदेश सरकार, कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका सूचना अधिकारी अनुप तिवारीका अनुसार, बेमौसमी वर्षाले प्रदेशको विभिन्न जिल्लामा करिब १५ हजार ७ सय ५५ हेक्टर क्षेत्रफल धानबालीमा  क्षति पुर्‍याएको छ ।“बेमौसमी वर्षाले लुम्बिनी प्रदेशको धानबालीमा अत्यन्तै ठुलो क्षति पुर्‍याएको छ । किसानहरूले काटेर खेतमै सुकाएका धान पानीमा डुबेर नष्ट भएका छन् भने नकाटिएका धानको बालामा पनि पानी जम्दा ‘अङ्कुरण’ (टुसा) पलाउने जोखिम बढेको छ ।’’पाकेको धान काटेर घरमा भित्र्याउने तयारीमा रहेका किसान बेमौसमी वर्षाका कारण समस्यामा परेका छन् । बेमौसमी वर्षाले खेतमा काटेर सुकाइएको धान भिजेको र काट्न बाँकी धानमा समेत क्षति पुगेको छ । यसले किसानको वर्षभरिको मेहनत खेर जाने चिन्ता बढाएको छ ।काटेर खेतमा सुकाएका धानका मुठा वर्षाको पानीमा डुबेका छन् । भिजेको धानलाई तत्काल घाममा सुकाउन नपाए बालामै टुसा (अङ्कुर) पलाउने र धान काम नलाग्ने हुने जोखिम बढेको छ । किसानहरूले वर्षभरिको मिहेनत खेतमै नष्ट भएको भन्दै सरकारले उचित राहत तथा क्षतिपूर्ति दिनुपर्ने माग गरेका छन् ।बेमौसमी वर्षाका कारण विशेषगरी काटेर खेतमै सुकाइएको धानमा ठुलो क्षति पुगेको छ । पानीले धान भिजेपछि बालामै टुसा आउने (अङ्कुरण हुने) सम्भावना बढेको छ, जसले गर्दा धानको गुणस्तर र उत्पादनमा भारी गिरावट आउने निश्चित छ ।कृषि ज्ञान केन्द्रले किसानहरूलाई सकेसम्म छिटो पानी निकासको व्यवस्था मिलाउन र घाम लाग्ने वित्तिकै धानलाई राम्रोसँग सुकाएर भित्रयाउन आग्रह गरेको छ । मुख्य बाली धानमा क्षति पुगेपछि किसानहरूमा निराशा छाएको छ । लुम्बिनी प्रदेश सरकार, कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका  अनुसार, प्रदेशका विभिन्न जिल्ला यो वर्ष करिब कुल तीन लाख हेक्टर क्षेत्रफलमा धानबाली लगाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177862",
      "image": "https://gorkhapatraonline.com/storage/media/313385/conversions/dhan_vijyoo__5_-original-thumb.jpg"
    },
    {
      "slug": "177847",
      "title": "तेब्बरले बढ्यो हिमाल आरोहण राजस्व",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "यस वर्षको शरद् ऋतुमा हिमाल आरोहणबाट प्राप्त हुने दस्तुर (राजस्व) तेब्बरभन्दा बढी सङ्कलन भएको छ । सरकारले १० वर्षपछि पर्वतारोहणमा नयाँ शुल्क लागु गरेपछि गत वर्षभन्दा यस वर्ष आरोहण शुल्क तेब्बरले बढेको हो । सरकारले विसं २०७१ पुस १७ गतेदेखि कायम गरेको हिमाल आरोहण अनुमति शुल्क परिवर्तन गर्दै गत साउन २६ गतेदेखि नयाँ शुल्क कायम गरेको थियो । यसबाहेक यो याममा विगतभन्दा आरोहीको सङ्ख्या बढेकाले पनि राजस्व सङ्कलन बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १६ गते । यस वर्षको शरद् ऋतुमा हिमाल आरोहणबाट प्राप्त हुने दस्तुर (राजस्व) तेब्बरभन्दा बढी सङ्कलन भएको छ । सरकारले १० वर्षपछि पर्वतारोहणमा नयाँ शुल्क लागु गरेपछि गत वर्षभन्दा यस वर्ष आरोहण शुल्क तेब्बरले बढेको हो । सरकारले विसं २०७१ पुस १७ गतेदेखि कायम गरेको हिमाल आरोहण अनुमति शुल्क परिवर्तन गर्दै गत साउन २६ गतेदेखि नयाँ शुल्क कायम गरेको थियो । यसबाहेक यो याममा विगतभन्दा आरोहीको सङ्ख्या बढेकाले पनि राजस्व सङ्कलन बढेको हो । पर्यटन विभागका निर्देशक हिमाल गौतमका अनुसार विगतका शरद् ऋतुमा साढे सात करोडको हाराहारीमा राजस्व सङ्कलन हुँदै आएकोमा यस वर्ष भने साढे २५ करोडभन्दा बढी रुपियाँ सरकारी कोषमा दाखिला भएको छ । जेनजी आन्दोलनका कारण अन्य पर्यटन क्षेत्रमा असर परे पनि आरोहण क्षेत्रमा भने विगतभन्दा सुधार आएको छ । यस वर्ष हालसम्म आरोहण हुन नसकेका हिमालमा समेत आरोहण भएको छ । सगरमाथा आरोहणमा मुस्किल मानिने यो याममा आरोहण पूरा गर्दै अमेरिकी पर्वतारोही जिम मोरिसनले सगरमाथाको उत्तरी मोहडाबाट स्की गरेर कीर्तिमानसमेत कायम भएको छ ।यसअघि सन् २०२३ को शरद् ऋतुमा सात करोड ८१ लाख र सन् २०२४ को सोही अवधिमा सात करोड ६३ लाख रुपियाँ सङ्कलन भएकोमा यस वर्ष २५ करोड ५१ लाख ६५ हजार ४३६ रुपियाँ राजस्व उठेको उहाँले जानकारी दिनुभयो । सन् २०२३ को शरद् याममा १७० समूहका एक हजार ३२६ र सन् २०२४ को सोही याममा १५८ समूहका एक हजार २८० आरोहीले अनुमति लिएकोमा अहिले १७५ समूहका एक हजार ४५० जनाले आरोहण अनुमति लिएको उहाँले बताउनुभयो । अनुमति लिनेमा नेपालसहित ८३ देशका ३४५ महिला र एक हजार १०५ जना पुरुष रहेका छन् । यो याममा विभागले जारी गरेको ५४ हिमालको आरोहण अनुमतिमध्ये सबैभन्दा धेरै मनासलु आरोहण गर्न ३७४ जनाले अनुमति लिएका छन् । मनासलु आरोहणबाट मात्रै १५ करोड ७६ लाख ४० हजार १९५ रुपियाँ राजस्व उठेको छ ।विभागका अनुसार हाल नेपालमा आरोहणका लागि खुला गरिएका ४६१ हिमालमध्ये आरोहण हुन नसकेका १०२ हिमालमध्ये यो याममा सोलुखुम्बुको सोलुदुधकुण्ड नगरपालिका–१ मा रहेको नुम्बुर हिमालको पहिलो पटक सफल आरोहण भएको छ । पोल्यान्डका नागरिक आडम, जर्मनीका फोलिक्स र इटालियन नागरिक हर्भले १५ घण्टाको कठिन प्रयासपछि छ हजार ९५८ मिटर अग्लो नुम्बुरको चुचुरोमा पहिलो पाइला टेकेको विभागले जनाएको छ । नुम्बुरमा यसअघि सन् १९६३ मा जापानी र सन् १९८१ मा फ्रान्सेली आरोहण दलले आरोहणको प्रयास गरे पनि सफल भएका थिएनन् ।",
      "link": "https://gorkhapatraonline.com/news/177847",
      "image": "https://gorkhapatraonline.com/storage/media/313369/conversions/Climbing-111-original-thumb.jpg"
    },
    {
      "slug": "177845",
      "title": "सरकारका निर्णय न्यायिक परीक्षणमा",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "चुनावी सरकार गठनको डेढ महिनाको अवधिमा गरिएका राजनीतिक र प्रशासनिक निर्णय धमाधम न्यायिक परीक्षणका क्रममा अदालत प्रवेश गराइएको छ । सरकार गठनकै विवाद विचाराधीन रहेका बेला सरकारले गरेका कामकारबाहीका विषयलाई पनि सार्वजनिक सरोकारको विषय बनाएर न्यायिक परीक्षणमा लगिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । चुनावी सरकार गठनको डेढ महिनाको अवधिमा गरिएका राजनीतिक र प्रशासनिक निर्णय धमाधम न्यायिक परीक्षणका क्रममा अदालत प्रवेश गराइएको छ । सरकार गठनकै विवाद विचाराधीन रहेका बेला सरकारले गरेका कामकारबाहीका विषयलाई पनि सार्वजनिक सरोकारको विषय बनाएर न्यायिक परीक्षणमा लगिएको हो । जसमध्ये भूमि आयोग र जिल्ला समिति खारेज गर्ने सरकारको निर्णय कार्यान्वयनमा सर्वोच्च अदालतले तत्काललाई रोक नै लगाइसकेको छ । अन्य विवाद प्रारम्भिक सुनुवाइ तथा दोहोरो छलफलका क्रममा छन् । भूमि आयोग गठन खारेज, ट्रङ्क तथा डेडिकेटेड लाइनको महसुल विवाद, पूर्वप्रधानमन्त्रीसहितको राहदानी रोक्का र स्थानहदको निर्णय, राजदूत फिर्तालगायतका विवाद अदालत प्रवेश गराइएका हुन् । यस्तै जाँचबुझ आयोग गठनको विषयलाई पनि अदालतमा प्रवेश गराइएको छ । विवादमा अधिकांशमा प्रारम्भिक सुनुवाइ भई दुई पक्षलाई छलफलमा झिकाइएको अवस्थामा छन् । सर्वोच्चले बिहीबार भूमि आयोग र जिल्ला समिति खारेज गर्ने निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश जारी गरिसकेको छ । विघटित आयोगका अध्यक्ष हरिप्रसाद रिजालले दायर गर्नुभएको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गरेसँगै निर्णय कार्यान्वयनमा रोक लागेको हो । भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको प्रस्तावमा असोज २३ गते आयोग र जिल्ला समिति खारेजको निर्णय भएको थियो । सोविरुद्ध कात्तिक ९ गते सर्वोच्चमा रिट दर्ता भएको थियो । बिहीबार सर्वोच्चको संयुक्त इजलासले यसअघिको अल्पकालीन अन्तरिम आदेशलाई निरन्तरता दिँदै आयोगलाई काममा फर्कने बाटो खोलिदिएको हो । न्यायाधीशद्वय कुमार रेग्मी र शान्तिसिंह थापाको संयुक्त इजलासले कात्तिक ११ गते जारी अल्पकालीन आदेशलाई निरन्तरता दिएको हो । कात्तिक ११ मा न्यायाधीश मेघराज पोखरेलको एकल इजलासले अल्पकालीन अन्तरिम आदेश जारी गर्दै दुवै पक्षलाई छलफलमा बोलाएको थियो ।पूर्वप्रधानमन्त्री केपी शर्मा ओली, पूर्वगृहमन्त्री रमेश लेखकसहितको राहदानी रोक्काको निर्णय पनि अदालत प्रवेश गरेको छ । सर्वोच्च अदालतले शुक्रबार उक्त विवादमा विपक्षीसँग लिखित जवाफको आदेश गरे पनि मागबमोजिम अन्तरिम आदेश दिन भने अस्वीकार गरेको छ । न्यायाधीश नृपध्वज निरौलाको एकल इजलासले अन्तरिम आदेश जारी अस्वीकार गरेको हो । स्थानहदको निर्णय भए पनि कार्यान्वयन भए नभएको रिटमा प्रस्ट नभएको भन्दै अदालतले अन्तरिम आदेश अस्वीकार गरेको हो ।       अदालत पुगेको अर्को विवाद हो भदौ २३ र २४ गतेको घटना जाँचबुझका लागि गठित आयोगमाथिको प्रश्न । आयोगका पदाधिकारीलाई कामकाज नै रोक लगाउन माग गरिएको रिटमा सर्वोच्च अदालतले प्रारम्भिक सुनुवाइबाट दुवै पक्षलाई छलफलका लागि झिकाएको छ । सर्वोच्च प्रशासनका अनुसार कात्तिक १७ गते अदालतले दुवै पक्षलाई छलफलका लागि बोलाएको छ । सरकारले विभिन्न देशका ११ राजदूतलाई फिर्ता बोलाउने निर्णय असोज ३० गते गरेको थियो । चुनावी सरकारले दीर्घकालीन रूपमा कूटनीतिक क्षेत्रलाई असर गर्ने गरी निर्णय लिएको भन्दै सर्वोच्चमा कात्तिक २ गते तीन वटा रिट दर्ता भएका थिए । सर्वोच्चले कात्तिक ९ गते सुनुवाइ गर्दै कात्तिक १४ मा दुवै पक्षलाई छलफलका लागि बोलाएका थियो । अन्तरिम आदेश हुने वा नहुने निक्र्योल भइसकेको छैन । उद्योगी र नेपाल विद्युत् प्राधिकरणबिच लामो समयदेखि चल्दै आएको ट्रङ्क डेडिकेटेड शुल्क विवाद पुनः अदालत प्रवेश गरेको छ । तोकिएको अवधिमा शुल्क नतिरेपछि प्राधिकरणले लाइन काटिदिएको थियो । बक्यौता महसुल तिर्न बाँकी रहेकामध्ये रिलायन्स स्पिनिङ मिल्सले उच्च अदालत पाटनमा रिट दर्ता गरेको छ । उक्त रिटको प्रारम्भिक सुनुवाइबाट अदालतले कात्तिक १९ गते दुवै पक्षलाई छलफलमा बोलाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177845",
      "image": "https://gorkhapatraonline.com/storage/media/313367/conversions/court1716516181-original-thumb.jpg"
    },
    {
      "slug": "177844",
      "title": "पर्यटकको उद्धार जारी",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "वर्षा र हिमपातका कारण गत सोमबारदेखि हिमाली जिल्लामा रोकिएका पर्यटकको उद्धार जारी छ । बाक्लो हिमपात र प्रतिकूल मौसमको कठिनाइका कारण म्याग्दी, मनाङ, मुस्ताङ, सोलुखुम्बु र गोरखा जिल्लाका माथिल्लो क्षेत्रमा रोकिएका पर्यटकको पाँचौँ दिन पनि उद्धार जारी रहेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १६ गते । वर्षा र हिमपातका कारण गत सोमबारदेखि हिमाली जिल्लामा रोकिएका पर्यटकको उद्धार जारी छ । बाक्लो हिमपात र प्रतिकूल मौसमको कठिनाइका कारण म्याग्दी, मनाङ, मुस्ताङ, सोलुखुम्बु र गोरखा जिल्लाका माथिल्लो क्षेत्रमा रोकिएका पर्यटकको पाँचौँ दिन पनि उद्धार जारी रहेको हो ।यसै क्रममा मनाङको तिलिचोताल बेसक्याम्पमा अलपत्र परेका ११ जना आन्तरिक पर्यटकलाई सशस्त्र प्रहरी बलले उद्धार गरेको छ । सशस्त्र प्रहरीका सहप्रवक्ता डिएस्पी शैलेन्द्र थापाका अनुसार मनाङको ङिस्याङ गाउँपालिका–९, तिलिचोतालको आधार शिविर (बेसक्याम्प) मा अलपत्र परेका १३ जना पर्यटकको शनिबार बिहान उद्धार गरिएको हो । तिलिचोताल बेसक्याम्पबाट दुई चिनियाँ र ११ नेपाली पर्यटकको उद्धार गरिएको उहाँले जानकारी दिनुभयो । त्यस्तै मुस्ताङ र मनाङ जोड्ने पर्यटकीय पदमार्गको सरिबुङ भन्ज्याङ (पास) गएका १४ जना पदयात्री तीन दिनपछि सम्पर्कमा आएका छन् ।मुस्ताङका प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुसालका अनुसार लोघेकर दामोदरकुण्ड–४, याराबाट दामोदरकुण्ड हुँदै मनाङको फुगाउँ निस्किने क्रममा मङ्गलबारदेखि हिमपातमा पसेका ११ जना सम्पर्कमा आएका हुन् । उहाँले भन्नुभयो, “मङ्गलबारदेखि सिरिबुङ पास क्षेत्रमा रोकिएका तीन जना अस्ट्रियन नागरिकसहित ११ जना नेपाली पथप्रदर्शक सम्पर्कमा आएका छन् । पर्यटक रहेको क्षेत्रमा बाक्लो हिमपात भएको र पदमार्ग हिउँले पुरिएपछि अहिले दराङमा बसिरहेको खबर प्राप्त भएको छ । पर्यटकलाई खान र बस्नको समस्या छैन । वर्षाका कारण ठाउँ ठाउँमा पहिरो गएकाले पर्यटक आफ्नै हिसाबले तल झर्ने तयारीमा रहेकाले तत्काल उद्धार गर्नुपर्ने अवस्था छैन ।”कागबेनीदेखि उपल्लो मुस्ताङ जाने बाटोको ठाउँ ठाउँमा पहिरो गएकाले शनिबारदेखि पाँच वटा मेसिन (एक्साभेटर) प्रयोग पहिरो पन्छाउने काम सुरु भएको भुसालले बताउनुभयो । मौसमले साथ दिए बाटो सञ्चालनमा आउन अझै चार/पाँच दिन लाग्ने जनाइएको छ ।यसैबिच गोरखाका सहायक प्रमुख जिल्ला अधिकारी चित्राङ्गत बरालका अनुसार मनासलु क्षेत्र घुम्न गएका काठमाडौँको टोखा नगरपालिका–६ का ४४ वर्षीय मिनुइन्द्र लम्सालको तीन दिनपछि शनिबार हवाई उद्धार गरिएको छ । उहाँले भन्नुभयो, “जिल्लाको चुमनुब्री गाउँपालिका–५, बिहीमा पैदल हिँडिरहेका बेला अचानक भिरबाट खसेको ढुङ्गाले लागेर गम्भीर घाइते लम्साललाई तीन दिनपछि हेलिकोप्टरबाट उद्धार गरेर काठमाडौँ पठाइएको छ । प्रतिकूल मौसमका कारण पाङ्वारी हिमालमा फसेका तीन इटालियन र तीन नेपाली नागरिकको उद्धारका लागि शनिबार दिनभर प्रयास गरे पनि उद्धार सफल भएन । आइतबार मौसममा थप सुधार आउने अपेक्षासहित उद्धारका लागि तयारी अवस्थामा रहेका छौँ ।” त्यस्तै जिल्लाको चुमनुब्री–३, न्याकफेदीनेरमा शुक्रबार खसेको पहिरोमा परेर पुरिनुभएका चेक रिपब्लिककी ५४ वर्षीय महिलाको खोजीका लागि नेपाली सेनाको एक टोली परिचालन गरिएको उहाँले जानकारी दिनुभयो । सोलुखुम्बुको लुक्लामा पछिल्लो चार दिनदेखि हवाई उडान नहुँदा हजारौँ पर्यटक खुम्बु क्षेत्रमै रोकिएका छन् । तेन्जिङ हिलारी विमानस्थलका एयर ट्राफिक कन्ट्रोलर अमन झाका अनुसार प्रतिकूल मौसमका कारण लुक्लामा शुक्रबार र शनिबार कुनै पनि जहाजले उडान भर्न सकेनन् । शुक्रबार हेलिकोप्टरबाट ५० जति उडान भए पनि शनिबार एक दर्जन हाराहारीमा मात्रै हेलिकोप्टरको उडान हुँदा लुक्लामा रोकिएका पर्यटक फर्किन सकेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/177844",
      "image": "https://gorkhapatraonline.com/storage/media/313366/conversions/NL-Manang-1000076799-original-thumb.jpg"
    },
    {
      "slug": "177843",
      "title": "विघटनको सँघारमा नेकपा एकीकृत समाजवादी",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सँग पार्टी एकता गर्ने निर्णयले नेकपा एकीकृत समाजवादी नेकपा (एस) विघटनको सँघारमा पुगेको छ । नेकपा (एस)सँगै माओवादी केन्द्रमा पनि एकता प्रक्रिया नै स्थगनको माग गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सँग पार्टी एकता गर्ने निर्णयले नेकपा एकीकृत समाजवादी नेकपा (एस) विघटनको सँघारमा पुगेको छ । नेकपा (एस)सँगै माओवादी केन्द्रमा पनि एकता प्रक्रिया नै स्थगनको माग गरिएको छ । नेकपा (एमाले) बाट चार वर्षअघि विद्रोह गरेर नेकपा (एस) पार्टी स्थापना भएको थियो । शुक्रबार केन्द्रीय कमिटीले माओवादी केन्द्रसँग एकता गर्ने नीतिगत निर्णय गरेपछि त्यसमा असहमति जनाउँदै वरिष्ठ नेता झलनाथ खनाल, महासचिव घनश्याम भुसाललगायत नेताले शनिबार छुट्टै भेला गर्नुभएको छ ।एमालेसँगको विद्रोहमा निर्वाचन आयोगमा केन्द्रीय समिति र सङ्घीय संसदीय दल दुवैमा २० प्रतिशतभन्दा बढीको हस्ताक्षरसहित आफ्नो आवेदनको पुष्टि गर्दा २ भदौ २०७८ मा नेकपा (एस) ले दल दर्ताको प्रमाणपत्र प्राप्त गरेको थियो । त्यसपछि निर्वाचनमा नेपाली कांग्रेस र नेकपा (माओवादी केन्द्र) सँग सहकार्य गरेर सङ्घीय, प्रदेश र स्थानीय तहको निर्वाचनमा सहभागी भएको थियो । तीन दिनसम्म चलेको नेकपा (एस) केन्द्रीय कमिटीको बैठकले नेकपा (माओवादी केन्द्र) सँग एकता गर्ने निर्णय विवादमा परेको छ । माओवादीले पनि सहजै एकता स्विकारेको छैन । नेकपा (एस) का जिल्लादेखि केन्द्रीय नेता एमालेमा प्रवेश गरिरहेका छन् । शुक्रबार नेकपा (एस) का अध्यक्ष माधवकुमार नेपाल पक्षधरले बहुमतका आधारमा केन्द्रीय कमिटीमार्फत माओवादीसँग एकताको निर्णय गरेपछि सम्मानित नेता झलनाथ खनाल पक्षले असन्तुष्टि जनाउँदै शनिबार काठमाडौँ सुकेधारामा भेला आयोजना गरेको हो । सो भेलाको उद्देश्य नै एकता नगर्ने र नेकपा (एस) कै पुनर्संरचना गर्नेमा केन्द्रित थियो । यसले नेकपा (एस) विभाजनको सँघारमा पुगेको स्पष्ट देखिन्छ । पार्टी अध्यक्ष माधवकुमार नेपालले केन्द्रीय कमिटीको बैठकमा आफू एमालेमा नफर्किने स्पष्ट पार्नुभएको थियो । शनिबारको भेलाको नेतृत्वकर्ता नेकपा (एस)का महासचिव घनश्याम भुसालले एक दलसँग भन्दा पनि वैकल्पिक वामपन्थी एकता नै अहिलेको आवश्यकता रहेको बताउनुभयो । कुनै दलसँगको एकता नमान्ने र नेकपा (एस) कै निरन्तरताका बारेमा छलफल सुरु गरिएको दाबी उहाँले गर्नुभयो । पार्टीका उपाध्यक्ष जगन्नाथ खतिवडा नेकपा (एस) का अध्यक्ष नेपालले माओवादी केन्द्रसँग एकताको प्रक्रिया अगाडि बढाएर बलियो कम्युनिस्ट शक्ति बनाउने अभियानमा रहेको दाबी गर्नुहुन्छ । उहाँले केन्द्रीय कमिटीको बैठकले माओवादी केन्द्रसँग एकता गर्ने निर्णय गरेको र पार्टी सोही अनुसार अघि बढ्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177843",
      "image": "https://gorkhapatraonline.com/storage/media/313365/conversions/akikiri-samajbadi-original-thumb.jpg"
    }
  ]
}