{
  "date": "2025-09-06T09:24:13.265Z",
  "news": [
    {
      "slug": "170787",
      "title": "भारतमा कर परिवर्तन नेपालमा चिन्ता",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो ।",
      "longContent": "पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने र खुला सीमाको प्रभाव नेपालमा पर्ने दाबीनवराज कट्टेलविराटनगर, भदौ २१ गते । भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो । भारतले राजस्व तथा सेवा कर (जिएसटी) का चार वटा स्ल्याबलाई घटाउँदै दुई तहमा झार्ने प्रस्ताव गरेको छ । भारतको ५६ औँ जिएसटी परिषद्को बैठकले अत्यावश्यक वस्तु सस्तो बनाउने उद्देश्य राखेर यस्तो प्रस्ताव गरेको हो । यो यही सेप्टेम्बर २२ देखि नयाँ दर लागु हुने छ जसको प्रभाव नेपाली बजारमा चाडपर्वकै बेला पर्ने उद्योगी व्यापारीको भनाइ छ । यस अवस्थामा मोरङ उद्योग व्यापार सङ्घले नेपाल सरकारले तत्काल केही नीतिगत सुधार नगरे देशका उत्पादन र उत्पादकत्वमा नराम्रोसँग प्रभाव पार्ने जनाएको छ । सङ्घका अध्यक्ष अनुपम राठीका अनुसार अन्तःशुल्क, मूल्य अभिवृद्धि कर र भन्सारदरका कारण नेपाली वस्तुको मूल्य भारतको भन्दा बढी रहँदै आएको छ । त्यसमा पनि पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने छ । अध्यक्ष राठीका अनुसार नेपाली उपभोक्ता सीमापार भारतका बजारमा अहिले पनि आकर्षित छन् । चोरीपैठारी पनि अत्यधिक छ । परिवर्तित जिएसटी लागु भएपछि भारतका बजारमा अझै नेपाली उपभोक्ता बढ्ने छन् भने खुला सीमानाकाबाट चोरीपैठारी पनि बढ्ने छ । यस्तो भएमा नेपालका सीमावर्ती बजारको अवस्था कमजोर हुने छ । अध्यक्ष राठीका अनुसार टेक्स्ट टायल, स्टेसनरी, खाद्यान्न, जुताचप्पलमा यसको असर बढी पर्ने छ । सङ्घले नेपाल सरकारले तत्काललै बहुदरको कर प्रणाली अवलम्बन गर्नुपर्ने सुझाव दिइएको छ । जसमा अत्यावश्यक वस्तुमा न्यून कर, मध्यम वर्गीय वस्तुमा मध्यम कर र विलासी वस्तुमा उच्च करको रणनीति बनाउन भनिएको छ । यसै गरी दैनिक उपभोग्य वस्तुका अन्तःशुल्क र भन्सार महसुल घटाउनुपर्ने, स्वदेशी उद्योगलाई परिरहेको नकारात्मक असरलाई कम गर्न करका दर परिवर्तन गर्नुपर्ने सुझाव दिइएको छ । यसै गरी सङ्घले उच्चस्तरीय आर्थिक सुधार आयोगको सुझाव पूर्ण रूपमा अवलम्बन गर्नुपर्ने सरकारसँग माग गरेको छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले अमेरिकाले भारतीय उत्पादनमा ५० प्रतिशत महसुल लगाउने निर्णय गरेपछि भारतले आन्तरिक खपत बढाउने उद्देश्य लिएको बताउनुभयो । भारतले राजस्व वृद्धि गर्न जिएसटीमा परिवर्तन गर्दा त्यसको प्रभाव नेपालमा पर्ने अध्यक्ष राठीको भनाइ छ । अध्यक्ष राठीका अनुसार ५, १२, १८ र २८ दरका चार वटा स्ल्याबमध्ये पाँच र १२ प्रतिशत मात्र कायम भएका छन् । त्योसँगै सुर्ती, पानमसला र महँगा गाडीका लागि भने भारत सरकारले उपकर (सेस) भन्दै जिएसटी ४० प्रतिशत पु¥याएको छ । अध्यक्ष राठीका अनुसार जिएसटी १८ प्रतिशत लाग्दै आएका दैनिक उपभोग्य वस्तुको दर पाँच प्रतिशतमा झारेको छ । यस्ता वस्तुमा मन्जन, टेल्कम पाउडर, स्याम्पुलगायतका १७५ भन्दा बढी छन् । दैनिक उपभोगमा आउने कपडा, अन्य खाद्यवस्तु, एफएमसिजीलगायतका सामग्रीमा पनि पाँच प्रतिशत नै कायम छ ।यसै गरी हस्पिटालिटी र मनोरञ्जन क्षेत्रका होटेल बुकिङ र सिनेमा टिकटमा पनि १२ प्रतिशतबाट पाँच प्रतिशतमा झारिएको छ । स्वास्थ्य सेवा अन्तर्गत १२ प्रतिशत लागिरहेका औषधी र चिकित्साका सामग्रीलाई पाँचमा झारिने प्रस्ताव गरेको । यसले खुला सीमानाकाबाट अब औषधी पनि चोरीपैठारी हुने सामग्रीमा पर्ने दाबी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170787",
      "image": "https://gorkhapatraonline.com/storage/media/301398/conversions/jogbani-bhansar-original-thumb.jpg"
    },
    {
      "slug": "170785",
      "title": "प्रिमियर वायर्सलाई भारतीय गुणस्तर प्रमाणपत्र",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित प्रिमियर वायर्सले भारतीय ब्युरो अफ इन्डियन स्ट्यान्डर्स (बिआइएस) बाट गुणस्तर प्रमाणपत्र प्राप्त गरेको छ । नेपालमा उत्पादन हुने विद्युतीय तार निर्यात गर्ने पहिलो उद्योगले बिआइएस पाएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, भदौ २१ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित प्रिमियर वायर्सले भारतीय ब्युरो अफ इन्डियन स्ट्यान्डर्स (बिआइएस) बाट गुणस्तर प्रमाणपत्र प्राप्त गरेको छ । नेपालमा उत्पादन हुने विद्युतीय तार निर्यात गर्ने पहिलो उद्योगले बिआइएस पाएको हो । मोरङको बुढीगङ्गा गाउँपालिकामा शारडा समूहद्वारा सञ्चालित यस उद्योगले उत्पादन गर्दै आएको प्रिमियर वायर्स भारतमा बिक्रीका लागि सहज बाटो खुलेको सञ्चालकले बताएका छन् । उद्योगका सञ्चालक उद्योगी पवन शारडाका अनुसार भारतमा कुनै पनि वस्तु निर्यात गर्दा बिआइएस अन्तर्गत आइएस (इन्डियन स्ट्यान्डर्स) अनिवार्य छ । त्यही सहज निर्यातका लागि त्यहाँको कानुनी बाटो अपनाएको उहाँले बताउनुभयो । उहाँका अनुसार प्रिमियर वायर्स यसअघि भारत, बङ्गलादेश र भुटानमा समेत निर्यात हुँदै आएको छ । “खास गरी हाम्रो बजार बङ्गलादेश र भुटान नै थियो,” उद्योगी शारडाले भन्नुभयो, “भारतीय बजार भए पनि यसमा केही समयदेखि केही प्रक्रिया अपनाउनु परेकामा अब बाटो खुलेको छ ।” शारडाले प्रिमियर वायर्स नेपालमा बिआइएस सर्टिफाइड पहिलो वायर्स उद्योग भएको दाबी गर्नुभयो । प्रिमियर वायर्सलाई यही भदौ १३ गते (अगस्त १९) मा बिआइएसले पत्र लेख्दै कम्पनीले उत्पादन गर्ने पिभिसीसहित लचिलो र कडा कन्डक्टर भएको सिटेड र अनसिटेड ११००० भोल्टेजसम्म क्षमता भएको केबुललाई गुणस्तर चिह्न प्रदान गरिएको उल्लेख छ । बिआइएस पाएको केबुल घर तथा कलकारखानामा प्रयोग हुने उल्लेख छ । जसमा भारतीय मापदण्ड (आइएस) ६९४:२०१० को प्रावधान अन्तर्गत गुणस्तर चिह्न प्रदान गरिएको भनिएको छ । उद्योगी शारडाले नेपालमा समेत कतिपय परामर्शदाताले केबुल प्रयोगमा बिआइएस मान्यता प्राप्त भनेर उल्लेख गरिदिने गरेका छन् । त्यस आधारमा भारतबाट मालवस्तु मगाउनुपर्ने बाध्यता थियो अब भने त्यो हटेको छ । उहाँका अनुसार यसअघि नेपाल तथा भारत दुवै देशको साझेदारीमा निर्माण भएको विराटनगरको सुक्खा बन्दरगाहमा समेत भारतीय सामग्री प्रयोग भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170785",
      "image": "https://gorkhapatraonline.com/storage/media/301396/conversions/Wire-(1)-original-thumb.jpg"
    },
    {
      "slug": "170784",
      "title": "मध्य भोटेकोशीको व्यावसायिक उत्पादनको तयारी",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "मध्य भोटेकोशी जलविद्युत् आयोजनाले भदौ अन्तिम सातादेखि व्यावसायिक उत्पादन गर्ने भएको छ । सिन्धुपाल्चोककै सबैभन्दा ठुलो १०२ मेगावाट क्षमताको आयोजनाले भदौ १६ देखि परीक्षण उत्पादन गरिरहेको छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, भदौ २१ गते । मध्य भोटेकोशी जलविद्युत् आयोजनाले भदौ अन्तिम सातादेखि व्यावसायिक उत्पादन गर्ने भएको छ । सिन्धुपाल्चोककै सबैभन्दा ठुलो १०२ मेगावाट क्षमताको आयोजनाले भदौ १६ देखि परीक्षण उत्पादन गरिरहेको छ ।नेपाल विद्युत् प्राधिकरणले निरीक्षण गरेर अनुमति दिएपछि व्यावसायिक रूपमा विद्युत् उत्पादन गर्न लागेको उक्त आयोजनाका कार्यकारी अधिकृत रामगोपाल शिवाकोटीले जानकारी दिनुभएको छ । नेपाल विद्युत् प्राधिकरणले निर्माण गरिरहेको बाह्रबिसे सबस्टेसन पूरा नभएका कारण सो आयोजनाले उत्पादन गरिरहेको विद्युत् ४० किलोमिटर ट्रान्समिसन लाइनमार्फत नयाँ खिम्ती सबस्टेसनमा पु¥याएको छ । त्यसमा मध्य भोटेकोशीको २२० केभी पावर सिधै खिम्ती सबस्टेसनको चार सय केभी पावरमा जोडिएको शिवाकोटीले बताउनुभयो ।खिम्तीबाट ढल्केश्वर हुँदै राष्ट्रिय प्रसारणको ग्रिडमा विद्युत् जाने छ । आयोजनाको तीन वटा टर्वाइनमध्ये एउटा सञ्चालन गरेर परीक्षण उत्पादन भइरहेको छ । वार्षिक ५४ करोड २० लाख युनिट विद्युत् उत्पादन हुने र त्यसबाट पौने तीन अर्ब रुपियाँभन्दा बढी आम्दानी हुने उहाँको भनाइ छ । आयोजना निर्माण सुरु भएको १४ वर्षपछि उत्पादन हुन लागेको हो । निर्माण पूरा हुँदा १२ अर्ब ३३ करोड २८ लाख लागत अनुमान गरिएकोमा १४ वर्षसम्म आयोजना निर्माण सम्पन्न नहुँदा २२ अर्ब लागत भएको आयोजनाले जनाएको छ । निश्चित समयमा आयोजना पूरा गर्न नसक्दा उसले अहिले ऋणको दैनिक ५० लाख ब्याज तिरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170784",
      "image": "https://gorkhapatraonline.com/storage/media/301395/conversions/Madhyabhotekoshi-original-thumb.jpg"
    },
    {
      "slug": "170783",
      "title": "नेप्सेमा बस्याल पुनर्बिमामा पौडेल",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।सरकारले मन्त्रीस्तरीय निर्णयबाट नेप्सेको अध्यक्षमा हेमन्त बस्याल र नेपाल पुनर्बिमा कम्पनीको अध्यक्षमा सुरेन्द्र पौडेललाई नियुक्त गरेको हो ।नेप्सेको नवनियुक्त अध्यक्ष बस्याल यसअघि एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट कम्पनीका प्रमुख कार्यकारी अधिकृत हुनुहुन्थ्यो ।त्यस्तै नेपाल पुनर्बिमा कम्पनीका नवनियुक्त अध्यक्ष पौडेल यसअघि नेपाल आयल निगमको कार्यकारी निर्देशक, हेटौँडा सिमेन्टको महाप्रबन्धकको भूमिकामा रहेर काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170783",
      "image": "https://gorkhapatraonline.com/storage/media/301394/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170782",
      "title": "खाद्यका सेवा अनलाइनबाटै",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "खाद्य उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी तथा नवीकरण सेवा अबदेखि अनलाइनबाट गर्न सुरु भएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले सरकारी सेवालाई अनलाइनमार्फत सहज बनाउने उद्देश्यले खाद्य उद्योग दर्ता, सिफारिस, अनुमतिपत्र जारी र नवीकरणका सेवा अनलाइनमार्फत उपलब्ध गराउन थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २१ गते । खाद्य उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी तथा नवीकरण सेवा अबदेखि अनलाइनबाट गर्न सुरु भएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले सरकारी सेवालाई अनलाइनमार्फत सहज बनाउने उद्देश्यले खाद्य उद्योग दर्ता, सिफारिस, अनुमतिपत्र जारी र नवीकरणका सेवा अनलाइनमार्फत उपलब्ध गराउन थालेको हो । विभागका महानिर्देशक सञ्जीवकुमार कर्णले खाद्य उद्योग दर्ता, अनुमतिपत्र जारी तथा नवीकरणका लागि ‘नेपाल फुड एन्ड फिड इन्डस्ट्री लाइसेन्सिङ सिस्टम (नेफिल्स)’ नामक अनलाइन प्रणाली सञ्चालनमा ल्याएको जानकारी दिनुभयो । विभागका सेवालाई ‘पेपरलेस’ र ‘फेसलेस’ बनाउने उद्देश्यले यो प्रणाली खाद्य उद्योगी व्यवसायीको सहजताका लागि सञ्चालनमा ल्याइएको पनि उहाँले जानकारी दिनुभयो । खाद्य उद्योगको नमुना ल्याउनेबाहेक अरू कार्यका लागि विभाग धाउनुपर्ने अवस्थाको अन्त्य भएको महानिर्देशक कर्णले बताउनुभयो ।विभागले ऐनमा भएको व्यवस्था अनुसार विभागबाट उपलब्ध हुने सेवालाई क्रमैसँग चुस्त, दुरुस्त बनाउन विद्युतीय माध्यमबाट सेवा प्रवाह गर्ने व्यवस्था रहेको छ । विभागले सोही व्यवस्थाबमोजिम सिफारिस लिनुपर्ने, खाद्य उद्योगले अनुमतिपत्र लिनुपर्ने र अनुमतिपत्रको नवीकरणको प्रक्रिया एवं मान्य अवधिको व्यवस्था गरिएको छ । यसले उद्योगी व्यवसायीले घर तथा कार्यालयमै बसेर लगइन आइडी बनाई उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी र नवीकरणका लागि आवश्यक कागजात नेफिल्समा भर्न सकिने जनाइएको छ । विभागका अनुसार यस प्रणाली देशभर नै लागु गर्ने विभागको योजना छ । हाल विभाग र विभाग अन्तर्गतको हेटाँैडा कार्यालयबाट सेवा सुरु भएको भइसकेको जानकारी दिइयो । विराटनगर, जनकपुर, भैरहवा, सुर्खेत, नेपालगन्ज र धनगढीबाट पनि असोजको पहिलो हप्ताबाट सेवा सुचारु गर्ने गरी तयारी गरेको विभागले जनाएको छ । त्यसका लागि कर्मचारीलाई तालिम, प्रशिक्षण दिने काम भइरहेको उहाँको भनाइ छ । नेफिल्स प्रणालीले कामलाई छिटो र पारदर्शी बनाउने बताउनुभयो । विगतमा तीन महिनादेखि छ महिनासम्म लाग्ने काम अब बढीमा १५ दिनभित्र हुने विभागका महानिर्देशकको कर्णको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/170782",
      "image": "https://gorkhapatraonline.com/storage/media/301392/conversions/khadya-prabidhi-original-thumb.jpg"
    },
    {
      "slug": "170781",
      "title": "स्वास्थ्य परीक्षण नगरिएका भेडाच्याङ्ग्रा सीमामै रोकिने",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "दसैँलक्षित मुस्ताङबाट बाहिरिने भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण नगरे सीमाक्षेत्रमा रोकिने भएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्र मुस्ताङले मुस्ताङमा उत्पादन भएकासहित तिब्बतलगायतका क्षेत्रबाट आउने भेडाच्याङ्ग्राको अनिवार्य स्वास्थ्य परीक्षण गरेपछि मात्रै जिल्लाबाट बाहिर पठाउने जनाएको छ । केन्द्रका प्रमुख डा. लालमणि अर्यालले जोमसोममा ज्वरोलगायत शारीरिक परीक्षण गरेपछि मात्रै ७२ घण्टाभित्र थासाङ गाउँपालिकाको घाँसाबाट बाहिरिने गरी स्वास्थ्य परीक्षण कार्ड दिने बताउनुभयो ।",
      "longContent": "मुक्तिनाथ समाचारदातामुक्तिनाथ (मुस्ताङ), भदौ २१ गते । दसैँलक्षित मुस्ताङबाट बाहिरिने भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण नगरे सीमाक्षेत्रमा रोकिने भएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्र मुस्ताङले मुस्ताङमा उत्पादन भएकासहित तिब्बतलगायतका क्षेत्रबाट आउने भेडाच्याङ्ग्राको अनिवार्य स्वास्थ्य परीक्षण गरेपछि मात्रै जिल्लाबाट बाहिर पठाउने जनाएको छ । केन्द्रका प्रमुख डा. लालमणि अर्यालले जोमसोममा ज्वरोलगायत शारीरिक परीक्षण गरेपछि मात्रै ७२ घण्टाभित्र थासाङ गाउँपालिकाको घाँसाबाट बाहिरिने गरी स्वास्थ्य परीक्षण कार्ड दिने बताउनुभयो । लुकिछिपी भेडाच्याङ्ग्रा जिल्लाबाहिर लगे आवश्यक जरिबानासमेत गरिने छ भने पुनः जोमसोममा ल्याएर परीक्षण गरेपछि मात्रै पठाउने अनुमति दिइने प्रमुख डा. अर्यालले बताउनुभयो । प्रमुख अर्यालले भन्नुभयो, “बिनापरीक्षण गएका भेडाच्याङ्ग्रा नाकामै रोकिन्छ, उपभोक्तालाई स्वस्थकर मासु प्रयोग गर्न चाडपर्वका बेलामा अनुगमनसमेत धेरै हुन्छ ।” परीक्षणका क्रममा रोगी भेडाच्याङ्ग्रा पहिचान भएमा निगरानीमा राखेर उपचार गरेपछि मात्रै व्यापारीलाई जिम्मा लगाइने छ । नियमित खोप नलगाएका तथा बिरामी अवस्थाका भेडाच्याङ्ग्रा व्यापारीले सस्तोमा खरिद गर्ने भएकाले स्वास्थ्य परीक्षण प्रतिवेदन नभए प्रहरीले नाकाबाट फिर्ता पठाउने गरी समन्वय भएको प्रमुख डा. अर्यालले बताउनुभयो । अस्वस्थकर भेडाच्याङ्ग्रा सिङमा रातो रङको स्टिकर लगाइने उहाँको भनाइ छ । \t नेपाल पशु स्वास्थ्य ऐनले गरेको व्यवस्था अनुसार पशु ढुवानीअघि दर्तावाल पशु चिकित्सकले जाँच गरेर स्वस्थ रहेको प्रमाणित गरेपछि मात्र ढुवानी गर्न पाइन्छ । मुस्ताङबाट १२ हजार र डोल्पा र कोरला नाकाबाट तीन हजार गरी करिब १५ हजार भेडाच्याङ्ग्रा निकासी हुने अनुमान केन्द्रले गरेको छ । लेकाली जडीबुटी खाने भएकाले दसैँतिहार जस्ता पर्वमा पोसिलो मासुका रूपमा मुस्ताङका भेडाच्याङ्ग्राको माग बढी हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170781",
      "image": "https://gorkhapatraonline.com/storage/media/301391/conversions/Veda_changr-original-thumb.jpg"
    },
    {
      "slug": "170759",
      "title": "जापानको अर्थतन्त्रमा सुधारको सङ्केत, घरेलु खर्च १.४ प्रतिशतले वृद्धि",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "जापानमा जुलाई महिनामा दुई वा सोभन्दा बढी सदस्य रहेको घरपरिवारको घरेलु खर्चमा १.४ प्रतिशतको वृद्धि भएको छ ।",
      "longContent": "टोकियो, भदौ २० गते । जापानमा जुलाई महिनामा दुई वा सोभन्दा बढी सदस्य रहेको घरपरिवारको घरेलु खर्चमा १.४ प्रतिशतको वृद्धि भएको छ । यो वृद्धि पछिल्ला तीन महिनायता लगातार भएको वृद्धि हो, जुन उपभोग सुधारको सङ्केत मानिएको छ ।जापानको आन्तरिक मामिला तथा सञ्चार मन्त्रालयले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार, उक्त महिनामा यस्ता घरपरिवारले औसतरूपमा तीन लाख ५ हजार ६ सय ९४ येन (करिब २ हजार ६३ अमेरिकी डलर) खर्च गरेका थिए । सिजनअनुकूल समायोजन सहितको मासिक आधारमा हेर्दा, जुलाईमा घरेलु खर्च १.७ प्रतिशतले बढेको देखिएको छ ।मन्त्रालयका एक अधिकारीका अनुसार, यो वृद्धि मुख्यतः बढ्दो विद्युत महसुल र सवारी साधन सम्बन्धी खर्चका कारण भएको हो । तर, मूल्यवृद्धिका कारण खाद्य वस्तुमा खर्च घटेको उल्लेख गरिएको छ । उहाँका अनुसार, उपभोग सुधार देखिए पनि यो अझै सशक्त रुपमा देखिएको छैन । जापानको कुल गार्हस्थ उत्पादन (जीडीपी) को ५० प्रतिशतभन्दा बढी हिस्सा घरेलु खर्चबाट आउने भएकाले, घरेलु उपभोग आर्थिक सूचकको रूपमा अत्यन्त महत्वपूर्ण मानिन्छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/170759",
      "image": "https://gorkhapatraonline.com/storage/media/301363/conversions/economic-original-thumb.jpg"
    },
    {
      "slug": "170697",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ  २० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु २७, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३८, प्याज सुकेको भारतीय प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडी प्रतिकिलो रु १००, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ६५, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५५, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १४०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, कुरिलो प्रतिकिलो रु ५००, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २३०, जिरीको साग प्रतिकिलो रु १३०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु ३८, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १२५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ७०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १४०, हरियो धनियाँ प्रतिकिलो रु २२०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु ३८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170697",
      "image": "https://gorkhapatraonline.com/storage/media/301249/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "170672",
      "title": "सान गुमाउँदै सनपाट",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सनपाटको सान गुमेको छ । जुट भनेर धेरै चिनिने सनपाटको सान बढेको वा घटेको थाहा पाउन अहिले जुट खेती, उद्योगको अवस्था र आयातनिर्यात व्यापार सूचक हुन् । तीसँगै किसानले जुटको खेती कुन प्रयोजनका लागि गर्न थालेका छन् भन्ने कुराले पनि सान खस्केको देखाउँछ ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, भदौ २० गते । सनपाटको सान गुमेको छ । जुट भनेर धेरै चिनिने सनपाटको सान बढेको वा घटेको थाहा पाउन अहिले जुट खेती, उद्योगको अवस्था र आयातनिर्यात व्यापार सूचक हुन् । तीसँगै किसानले जुटको खेती कुन प्रयोजनका लागि गर्न थालेका छन् भन्ने कुराले पनि सान खस्केको देखाउँछ । सनपाट खेतीबाट जुट र त्यसको सहउत्पादन सन्ठी हो । सन्ठीको अर्थ बेकम्मा पनि हुन्छ । जुट निकालिसकेपछिको डाँठ त्यस्तै कफल्लो हुन्छ र त्यसको सामान्य प्रयोजन हुन्छ । मोरङको सुनबर्सी–८ का किसान सीताराम सहनीले दाउराको अभाव टार्न मात्र पाँच/छ कट्ठामा सनपाट लगाएको बताउनुभयो । सनपाटको रेसा निकालेपछि भित्रको डाँठलाई वा सन्ठी तराईमा दाउराको अति न्यून गुणस्तरको दाउराका रूपमा प्रयोग गरिन्छ ।  दुई वर्षअघिसम्म पनि बिघा बिघामा खेती लगाउने किसानले अहिले सनपाटको उत्पादन छाडेका छन् भन्दा पनि हुन्छ । मोरङमा यो वर्ष सन्ठीका लागि सानो सानो एकाइमा जुट खेती गर्ने किसान धेरै छन् । किसानको तहको यो उदाहरणका अतिरिक्त नेपालको जुट उत्पादनमा उत्कर्षको बेलाको तथ्य र अहिले उद्योग धान्न गरिने कच्चा पदार्थको आयातको अवस्था दयनीय देखिन्छ । विसं २०४० को दशकपछि पूर्वी नेपालमा जुट खेती फस्टाएको थियो । झापा, मोरङ र सुनसरीको ५० प्रतिशतभन्दा बढी जमिनमा जुट खेती हुन्थ्यो । मोरङ कानेपोखरी–७ का किसान इन्द्रप्रसाद कोइराला त्यसबेला १० बिघा खेतमा जुट लगाएको सम्झँदै भन्नुहुन्छ, “भारत र बङ्गलादेशबाट कृषि मजदुर आएर झन्डै तीन महिना हाम्रै घरमै बस्थे । गोड्ने, काट्ने, अमार लगाउने, तारी बाँधेर खाडीमा हाल्ने, धुनेसम्मको काम गर्थे । बिघामा एक सय मनसम्म जुट उत्पादन हुन्थ्यो ।”उत्पादन बढी भएर जुट बिक्री नभएपछि २०४३ सालमा किसानले अञ्चलाधीश कार्यालय पुगेर ज्ञापनपत्रसमेत बुझाएका थिए । सनपाटको उत्पादनको बजार पनि भारत र बङ्गलादेश नै थिए । त्यही आकर्षणले मोरङमा मात्र ११ वटा जुट मिल स्थापना भएका थिए । तथापि आधाभन्दा बढी बन्द भइसकेका छन् । नेपाल जुट उद्योग सङ्घका महासचिव सोमनाथ अधिकारीका अनुसार मोरङमा हाल पाँच वटा जुट मिल सञ्चालनमा छन् । विराटनगरको रघुपति जुट मिल, कटहरीका बाबा र पशुपतिनाथ, हात्तीमुडाको स्वस्तिक र बाँसबारीको चन्द्रशिव चालु छन् र छ वटा मिल बन्द भइसकेका छन् ।महासचिव अधिकारीका अनुसार देशकै पहिलो उद्योग विराटनगर जुट मिल, कटहरीका गुह्येश्वरी, निक्की र सिएम तथा बाँसबारीको नेपाल जुट मिल हाल पूर्ण रूपमा बन्द छन् । सरकारी स्वामित्वको विराटनगर जुट मिल पटक पटक सञ्चालनमा आउँदै बन्द हुँदै ग¥यो । २०७८ सालदेखि यो मिल पूर्ण रूपमा बन्द छ । सुनसरीमा अरिहन्त जुट मिल सञ्चालनमा छ भने सुनसरी खनारको पाथीभरा जुट मिल बन्द रहेको छ । पूर्ण रूपमा सञ्चालन हुँदा सबै जुटलाई आवश्यक पर्ने कच्चा पदार्थ स्वदेशी उत्पादनले धान्ने अवस्था थियो । हाल मोरङका जुट मिलले १५ हजार श्रमिकलाई प्रत्यक्ष रोजगार दिइरहेका छन् ।महासचिव अधिकारीले भन्नुभयो, “जतिबेला किसानले जुट किनिदेऊ भनेर सरकारसँग गुहार मागे, त्यसबेला देशमा तीन वटा मात्र जुट मिल थिए, ती पनि कम क्षमताका ।” उहाँका अनुसार हाल नेपालका जुट मिललाई वार्षिक ७० हजार मेट्रिक टन जुटको आवश्यकता पर्छ तर झापा, मोरङ र सुनसरीका किसानले उत्पादन गर्ने जुटले मागको २५ देखि २७ प्रतिशत मात्र धान्ने गरेको छ । मागको ७० देखि ७३ प्रतिशत जुट भारत र बङ्गलादेशबाट आयात हुने गरेको छ । आधुनिक प्रविधि नभित्रिँदा मोरङ जिल्लामा जुट खेतीप्रतिको आकर्षण घट्दै गएको छ । मोरङमा पछिल्लो तीन वर्षयता सनपाट खेती हुने क्षेत्रफल मात्र घटेको छैन । उत्पादन पनि सन्तोषजनक छैन । उत्पादित जुट पनि किसानले सनपाट भण्डारण गर्न सक्दैनन् । भण्डारण गर्न नसकी बेचेपछि चाहिँ जुटको मूल्य ह्वात्तै बढ्छ । मोरङको पथरी शनिश्चरे–५ का चैतुलाल राजवंशीले भन्नुभयो, “गत वर्ष अढाई कट्ठामा सनपाट लगाएको थिएँ । भदौ २१/२२ तिर सस्तोमा नै बेचेँ । असोजमा प्रतिमन पाँच सयले भाउ बढ्यो ।”चैतुलालले यो वर्ष पनि अढाई कट्ठामा सनपाट लगाउनुभएको छ । सबै काम आफैँ गर्दा राम्रो लाभ हुन्छ तर जब किसानले बिक्री गर्छन्, मूल्य आकासिन्छ । किसानले जुट भण्डारण गर्न नसक्दा ठुलो घाटा बेहोर्नु परिरहेको अर्का किसान मोहम्मद अक्रमले बताउनुभयो । अक्रमले त अझ बढी नै घाटा सहनु परेको सुनाउनुभयो । उहाँले गत वर्ष प्रतिमन तीन हजार छ सय रुपियाँले बेचेर सकिनेबित्तिकै प्रतिमन चार हजार सात सय रुपियाँका दरले भाउ पाएको दुःखेसो गर्नुभयो । गत वर्ष सनपाटको प्रतिमन मूल्य चार हजार नौ सय रुपियाँसम्म पुग्यो । मूल्य राम्रो आउने भए पनि कृषि मजदुरको अभाव बढ्दै जाँदा सनपाट खेतीमा आकर्षण घटेको हो । त्यसमा पनि सरकारले दिँदै आएको अनुदान कटौतीपछि त किसानले सनपाट खेती गर्ने आकर्षण र आधार नै गुमाए ।कृषि ज्ञान केन्द्र मोरङका प्रमुख दीपा देवका अनुसार मोरङमा आर्थिक वर्ष २०७९/८० मा पाँच हजार ११० हेक्टरमा सनपाट खेती लगाइएको थियो । सो वर्ष सात हजार ४०९ मेट्रिक टन जुट उत्पादन भएको थियो । आव २०८०/८१ मा १५ हेक्टर क्षेत्रफलमा थप खेती भए पनि उत्पादन २२ मेट्रिक टन मात्र बढ्यो । गत आवमा उत्पादन क्षेत्र नै घट्यो । ज्ञान केन्द्रका अनुसार गत वर्ष पाँच हजार ५० हेक्टरमा मात्र जुट खेती भयो । ७५ हेक्टर क्षेत्रफल खुम्चिँदा उत्पादन सात हजार ३२२ मेट्रिक टन मात्र भयो । ज्ञान केन्द्र चालु आवमा जुट खेती अझ घटेको जनाएको छ । २०८०/८१ पछि सरकारले जुट खेती प्रवर्धन कार्यक्रम अन्तर्गत दिँदै आएको अनुदान बन्द ग¥यो । जुट खेती प्रवर्धनका लागि १० कट्ठाभन्दा बढी क्षेत्रफलमा खेती गर्ने ३० जना किसानलाई सरकारले २०/२० हजार रुपियाँ अनुदान दिँदै आएको थियो । अनुदान कार्यक्रम बन्द भएपछि किसानको लागत खर्च बढेको र त्यसै कारण उत्पादन क्षेत्र खुम्चिँदै गएको ज्ञान केन्द्र प्रमुख दीपा देवले बताउनुभयो ।  व्यापार तथा निकासी प्रवर्धन केन्द्र विराटनगरका सूचना अधिकारी देवराज न्यौपानेका अनुसार आव २०८१/८२ मा मूल्यका आधारमा निकासी भएका २० प्रमुख वस्तुमा जुट तेस्रो स्थानमा रहेको छ । प्रवर्धन केन्द्रको तथ्याङ्क अनुसार गत वर्ष छ अर्ब २४ करोड ८८ लाख ७२ हजार रुपियाँको १३ करोड २८ लाख पाँच हजार ४४० वर्गमिटर जुटजन्य सामग्री निर्यात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170672",
      "image": "https://gorkhapatraonline.com/storage/media/301223/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "170670",
      "title": "सहकारी ऐन कार्यान्वयनमा जोड",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सहकारी ऐनको कार्यान्वयनमा सरोकारवालाले जोड दिएका छन् । सहकारी क्षेत्रको सुधार र पारदर्शिताका लागि कानुनी व्यवस्थाको पालना अपरिहार्य रहेको उनीहरूले बताएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २० गते । सहकारी ऐनको कार्यान्वयनमा सरोकारवालाले जोड दिएका छन् । सहकारी क्षेत्रको सुधार र पारदर्शिताका लागि कानुनी व्यवस्थाको पालना अपरिहार्य रहेको उनीहरूले बताएका हुन् ।नेपाल सहकारी पत्रकार समाज (सिजेएन) को १५ औँ स्थापना दिवसका अवसरमा बिहीबार राजधानीमा आयोजित कार्यक्रममा भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारी ऐनमा भएका व्यवस्था क्रमशः लागु गर्दै जानुपर्ने बताउनुभयो । उहाँले मूल ऐनमा भएका व्यवस्था, नियमावली र निर्देशन कार्यान्वयन गर्नुपर्नेमा जोड दिनुभयो । राष्ट्रिय सहकारी नियमन प्राधिकरणका अध्यक्ष खगराज शर्माले सहकारीका ऐन नियममा केही दुबिधा रहेको भन्दै यसलाई समाधान गर्नुपर्ने बताउनुभयो । मुख्य कारोबारलाई फरक ढङ्गले परिभाषित नगरेसम्म प्राधिकरणले जारी गरेको निर्देशन पालना गर्नुपर्ने उहाँले बताउनुभयो । ३० प्रतिशतभन्दा बढी बचत तथा ऋणको कारोबार गर्ने सबै प्रकृतिका सहकारी प्राधिकरणको दायरा पर्ने स्पष्ट पार्नुभयो ।सहकारी विभागका रजिस्ट्रार उमेश ढुङ्गानाले सहकारी क्षेत्रलाई लगानीको बाटो र रोजगारीको बाटो बनाउनुपर्ने बताउनुभयो । सहकारीको मूल्यमान्यता हराउँदै गएकाले यसलाई जोगाउनुपर्नेमा उहाँले जोड दिनुभयो । नेफ्स्कुनका अध्यक्ष चन्द्रप्रसाद ढकालले राष्ट्रिय सहकारी नियमन प्राधिकरण गठन भएको सात महिना बित्दासमेत अपेक्षित काम गर्न नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170670",
      "image": "https://gorkhapatraonline.com/storage/media/301219/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "170668",
      "title": "अलैँचीको बजारीकरण गर्न जिआइइएस प्रणाली",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिकामा भौगोलिक पहिचान, वातावरण र दिगोपना प्रणाली (जिआइइएस) नेपालमै पहिलो पटक कार्यान्वयनमा ल्याइएको छ । संयुक्त राष्ट्रसङ्घको खाद्य तथा कृषि सङ्गठन (एफएओ) को १८ लाख रुपियाँभन्दा बढी आर्थिक सहयोगमा अत्याधुनिक मेसिन जडान गरी कार्यान्वयनमा ल्याइएको हो ।",
      "longContent": "पशुपतिनगर समाचारदाता पशुपतिनगर (इलाम), भदौ २० गते ।  इलामको रोङ गाउँपालिकामा भौगोलिक पहिचान, वातावरण र दिगोपना प्रणाली (जिआइइएस) नेपालमै पहिलो पटक कार्यान्वयनमा ल्याइएको छ । संयुक्त राष्ट्रसङ्घको खाद्य तथा कृषि सङ्गठन (एफएओ) को १८ लाख रुपियाँभन्दा बढी आर्थिक सहयोगमा अत्याधुनिक मेसिन जडान गरी कार्यान्वयनमा ल्याइएको हो । उक्त मेसिन रोङ–४, भालुझोडाका किसान राजन लिम्बूको अलैँची बगानमा जडान गरिएको छ । उक्त स्टेसनलाई ‘रोङ हिमालयन अलैँची जिआइइएस स्टेसन नेपाल’ नाम दिइएको छ । गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बोका अनुसार नेपाल र चीनबिच दौत्य सम्बन्ध स्थापना भएको ७० वर्ष पुगेको अवसरमा चाइन एकेडेमी अफ साइन्सको प्राविधिक सहयोगमा उक्त मेसिन जडान गरी कार्यान्वयनमा आएको हो । अब यहाँ उत्पादन हुने कृषिजन्य वस्तुहरूलाई जिआइइएस प्रणाली अन्तर्गत ब्रान्डिङ र बजारीकरण गरिने छ । जसको सुरुवात अलैँचीबाट हुने र क्रमशः अन्य कृषिजन्य उत्पादनमा पनि विस्तार गरिने योजना रहेको गाउँपालिका अध्यक्ष मनिकुमार स्याङ्बोले जानकारी दिनुभयो । उक्त मेसिनमार्फत निर्माण गरिएको क्युआर कोड स्क्यान गरेपछि विश्वभरबाट रोङको अलैँची बगानको हावापानी, मौसमलगायतको फोटो र भिडियो देख्न सकिने गरी प्रविधि जडान गरिएको छ । अध्यक्ष स्याङ्बोले भन्नुभयो, “अहिलेसम्म हामीले हाम्रो उत्पादन भन्ने अवस्था थिएन, अरूले ब्रान्डिङ गरी बिक्री गर्दै आएका थिए, अब भने हाम्रो उत्पादन यहीँको हो भन्ने प्रमाणीकरण हुने छ ।”उहाँले अब अलैँचीको क्षेत्रमा स्थायित्वको सुविधा, बिचौलियाबिना ग्राहक–उत्पादक जोड्ने प्रयास, राष्ट्रिय/अन्तर्राष्ट्रिय बजारसम्म पहुँच पुग्ने जानकारी दिनुभयो । उक्त डिभाइसमार्फत यहाँको कृषि क्षेत्रको विवरण विश्वको तथ्याङ्क आधारमा पुग्ने छ र विश्वव्यापी बजारीकरणमा सहयोग पुग्ने छ । मेसिन जडान चाइना एकेडेमी अफ साइन्सका प्रतिनिधि लाइन चुङले नेपाल–चीन सम्बन्ध विस्तारको ७० वर्षको अवसरमा ‘एक देश एक कार्यक्रम’ अन्तर्गत उक्त जिआइइएस मेसिन सञ्चालनमा ल्याइएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170668",
      "image": "https://gorkhapatraonline.com/storage/media/301217/conversions/Gies-1-original-thumb.jpg"
    },
    {
      "slug": "170667",
      "title": "श्रमिक पठाउने प्रक्रिया नटुङ्गिँदै ठगी सुरु",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रिया पूरा नहुँदै ठगी धन्दा सुरु भएको छ । वैदेशिक रोजगार विभागले दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रियामा रहेकै बेला केही व्यवसायीले युवालाई कोरिया पठाउने आश्वासनसहित पैसा उठाउन थालेको पाइएको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २० गते । दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रिया पूरा नहुँदै ठगी धन्दा सुरु भएको छ । वैदेशिक रोजगार विभागले दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रियामा रहेकै बेला केही व्यवसायीले युवालाई कोरिया पठाउने आश्वासनसहित पैसा उठाउन थालेको पाइएको जनाइएको छ । विभागले विज्ञप्तिमार्फत त्यस्ता व्यवसायीसँग सचेत रहन युवालाई आग्रह गरेको हो । विभाग उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले ई–७ भिसामा कोरिया पठाइदिने प्रलोभन देखाएर केही समूहले पैसा असुली गरेको उजुरी विभागमा आएको जानकारी दिनुभयो । झापा तथा इलामका युवालाई कोरिया पठाइदिने आश्वासन दिएर पैसा असुली गरेको उजुरी विभागमा आएको उहाँले जानकारी दिनुभयो तर कति युवाबाट कुन दरले पैसा उठाइएको भन्नेबारेमा उपमहानिर्देशक शिवाकोटीले केही जानकारी दिनुभएन । उहाँका अनुसार अहिलेसम्म ई–७ भिसा प्रक्रियामै छ । सरकारले यसका लागि पूर्वश्रम स्वीकृति जारी गरेको छैन । वैधानिक रूपबाट वैदेशिक रोजगारीमा जान सबैभन्दा पहिले विभागबाट पूर्वश्रम स्वीकृति लिनु पर्छ ।कोरियामा रोजगारीका नाममा अवैध रूपमा रकम असुली हुन थालेको जानकारीमा आएपछि विभागले बुधबार यसबारेमा स्पष्ट पार्न सूचना जारी गरेको छ । सूचनामा ई–७ भिसाका नाममा अनधिकृत व्यक्तिलाई पैसा नदिन सबैमा अनुरोध गरिएको छ । “हालका दिनमा ई–७ भिसामार्फत दक्षिण कोरिया पठाइदिन्छु भनी गैरकानुनी रूपमा प्रचार गरेर रकम असुली भइरहेको भन्ने गुनासो आएकाले विभागको ध्यानाकर्षण भएको छ,” विभागद्वारा जारी विज्ञप्तिमा भनिएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयबाट कोरियामा सिपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० फागुनमा स्वीकृत भएको र यही साउनमा संशोधनसहित अन्तिम स्वीकृत भएपश्चात् सो कार्यविधि कार्यान्वयनको चरणमा रहेको छ ।  यस्तै कोरियास्थित नेपाली दूतावासबाट यही भदौ १७ मा प्रकाशित विज्ञप्तिमा समेत हालसम्म ई–७ भिसाका लागि कार्यविधिमा उल्लेखित प्रक्रिया पूरा गरी मागपत्र प्रमाणीकरणका लागि कुनै पनि आवेदन नआएको उल्लेख छ । विगतमा पनि आकर्षक श्रम गन्तव्यमा युवा पठाउने अनुमति निजी संस्थालाई दिँदा अवैध रूपमा लेनदेनका घटना हुने गरेका थिए । दुई दशकअघि निजी संस्थामार्फत कोरिया पठाउने जिम्मेवारी दिँदा अत्यधिक पैसा असुलेका कारण कोरियाको अनुरोधमा दुई वटा वैदेशिक रोजगार व्यवसायी कम्पनीको दर्ता खारेज गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170667",
      "image": "https://gorkhapatraonline.com/storage/media/301215/conversions/564-original-thumb.jpg"
    },
    {
      "slug": "170666",
      "title": "उखु किसानको खातामा अनुदान",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई उत्पादन प्रोत्साहनस्वरूप दिने अनुदानबापतको करिब ७५ करोड रुपियाँ रकम निकासा गरेको छ । देशभरका १३ जिल्लाका किसानले चिनी उद्योगमा उपलब्ध गराएको करिब दुई करोड १६ लाख क्विन्टल उखु बराबरको सो रकम किसानलाई पठाइएको हो ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, भदौ २० गते । सरकारले उखु किसानलाई उत्पादन प्रोत्साहनस्वरूप दिने अनुदानबापतको करिब ७५ करोड रुपियाँ रकम निकासा गरेको छ । देशभरका १३ जिल्लाका किसानले चिनी उद्योगमा उपलब्ध गराएको करिब दुई करोड १६ लाख क्विन्टल उखु बराबरको सो रकम किसानलाई पठाइएको हो ।किसानलाई चिनी उद्योगले प्रतिक्विन्टल ५८५ र सरकारले ३५ रुपियाँ अनुदान दिने व्यवस्था अनुसार सो रकम उपलब्ध गराइएको हो । सुनसरी, सिराहा, सर्लाही, महोत्तरी, रौतहट, बारा, नवलपरासीलगायत जिल्लामा व्यावसायिक उखु खेती हुने गर्दछ । सर्लाहीका उखु किसानले प्रतिक्विन्टल ३५ रुपियाँका दरले अनुदान रकम प्राप्त गरेका छन् । सरकारले गएको वर्ष उखु क्रसिङ सिजन २०८१/८२ मा किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान उपलब्ध गराउने निर्णय गरेको थियो तर अहिले रकम निकासा हुँदा भने ३५ रुपियाँका दरले वितरण गर्न पुग्ने गरी मात्रै निकासा भयो । सर्लाहीका उखु किसानका लागि प्राप्त भएको १८ करोड रुपियाँ अनुदान रकम प्रत्येक किसानको खातामा पठाइसकिएको कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले जनाएको छ । प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंका अनुसार उखु किसानलाई अनुदान दिन १८ करोड ७५ लाख ५० हजार ६९० रुपियाँ निकासा भएर आएको थियो । सर्लाहीका तीन वटा चिनी मिलले क्रसिङ गरेको उखुको विवरण अनुसार किसानलाई ३७ करोड रुपियाँ अनुदान रकम माग गरिए पनि १८ करोड मात्रै निकासा आएको र त्यो वितरण गरेर सकिएको प्रमुख कोष नियन्त्रक गुरागाईंले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170666",
      "image": "https://gorkhapatraonline.com/storage/media/301214/conversions/Ukhu-bardibas-cane-IMG20241118095446(1)-original-thumb.jpg"
    },
    {
      "slug": "170664",
      "title": "सुक्यो सुकिलुम्बाको सपना",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "जिल्लाको पर्यटन र अर्थतन्त्रसँग प्रत्यक्ष जोडिएको इलामको फाल्गुनन्द सुकिलुम्बा विमानस्थल अहिले सुनसान छ । गत वर्ष ३३ पटक उडान भरेको यो विमानस्थलमा गत वैशाखयता कुनै पनि उडान हुन नसकेको इलाम नगरपालिकाले जनाएको छ ।",
      "longContent": "कोकिला ढकालइलाम, भदौ २० गते । जिल्लाको पर्यटन र अर्थतन्त्रसँग प्रत्यक्ष जोडिएको इलामको फाल्गुनन्द सुकिलुम्बा विमानस्थल अहिले सुनसान छ । गत वर्ष ३३ पटक उडान भरेको यो विमानस्थलमा गत वैशाखयता कुनै पनि उडान हुन नसकेको इलाम नगरपालिकाले जनाएको छ । २०७५ जेठ २१ गते तारा एयरको जहाजले सुकिलुम्बामा परीक्षण उडान गरेको थियो । त्यसपछि नगरपालिकाकै पहलमा तारा एयरको जहाजले केही समय उडान भरेको थियो । नगरपालिकाले इलामबाट काठमाडौँ फर्कंदा जहाजको सिट खाली भए त्यसको भाडा पुर्ताल गर्ने सम्झौता गरेको थियो । उक्त सम्झौता सकिएपछि पुनः नगरपालिकाले नेपाल एयरलाइन्ससँग इलाम–काठमाडौँको सम्झौता गरेर उडान सुरु गरेको थियो । गत वैशाखयता भने कुनै पनि उडान हुनै नसकेको इलाम नगरपालिकाका प्रमुख केदार थापाले बताउनुभयो । “एयरपोर्टको बिचभागमा चर्किएको थियो । त्यो त मर्मत भएको छ तर जहाज फेरि आउने टुङ्गो छैन,” नगरप्रमुख थापाले भन्नुभयो, “नेपाल एयरका जम्मा दुई वटा ट्विनअटर जहाज छन् । बिग्रियो, ग्राउन्डेड भयो भनेर टार्छ । यो चाहिँ सरकारकै अकर्मण्यता हो जस्तो लाग्छ ।” अब आउँदो दसैँसम्म केही प्रगति हुन्छ कि भने अपेक्षा रहेको प्रमुख थापाको भनाइ छ । विमानस्थलको ६७० मिटर लम्बाइ र २० मिटर चौडाइको धावनमार्ग कालोपत्रे गरिएको छ । टर्मिनल भवन अस्थायी छ । अझै विमानस्थल वरिपरि तारबार, विमानस्थल पुग्ने सडक कालोपत्रेको काम बाँकी नै रहेको छ । ३२८ रोपनी जमिन अधिग्रहण गरी निर्माण गरिएको विमानस्थलमा अझै जहाज नियमितको निश्चित नहुँदा जिल्लावासीमा चिन्ता भने थपिएको छ । विमानस्थल जिल्लाको विकासका लागि एउटा सूचक भए पनि अहिले निराश हुने अवस्था रहेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्याल बताउनुहुन्छ । “विमानस्थल सञ्चालन भएपछि इलाममा निजी क्षेत्रले धेरै ठाउँमा ठुलो लगानी गरेको थियो । यहाँ ठुला होटेल निर्माण भए, पूर्वी पहाडका लागि पर्यटन, कृषि, यहाँको अर्थतन्त्रका लागि निकै राम्रो सम्भावना तयार भएको थियो,” अध्यक्ष पौड्यालले भन्नुभयो । करिब ४० करोड रुपियाँ खर्च भएको विमानस्थलमा जहाज आउँदा इलाम, पाँचथर, ताप्लेजुङ, तेह्रथुमसहित भारतको दार्जिलिङ, सिक्किमदेखिका नागरिकले सुविधा पाएका थिए । बाहिरका नागरिक इलाम हुँदै काठमाडौँ जाँदा जिल्लाको अर्थतन्त्र निकै चलायमान रहे पनि अहिले ठुला लगानीकर्तासमेत निराश भएको अध्यक्ष पौड्यालको भनाइ छ  ।",
      "link": "https://gorkhapatraonline.com/news/170664",
      "image": "https://gorkhapatraonline.com/storage/media/301212/conversions/airport-ilam-original-thumb.jpg"
    },
    {
      "slug": "170663",
      "title": "दुई वर्षपछि सञ्चालनमा आउँदै आइसिपी",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "नेपाल–भारत सीमानाका बेलहियामा स्थापना भएको एकीकृत जाँचविन्दु (आइसिपी) असोजदेखि पुनः सञ्चालनमा आउने भएको छ । पर्यटकको सहजता र सुरक्षा सुनिश्चित गर्न दुई वर्षअघि सुरु भएको यो विन्दु केही समयदेखि बन्द थियो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, भदौ २० गते । नेपाल–भारत सीमानाका बेलहियामा स्थापना भएको एकीकृत जाँचविन्दु (आइसिपी) असोजदेखि पुनः सञ्चालनमा आउने भएको छ । पर्यटकको सहजता र सुरक्षा सुनिश्चित गर्न दुई वर्षअघि सुरु भएको यो विन्दु केही समयदेखि बन्द थियो ।जिल्ला प्रशासन र सरोकारवालाको पहलमा असोजदेखि आइसिपी सञ्चालनमा ल्याउने निर्णय भएको हो । यसका लागि जिल्ला प्रशासन, प्रदेश पर्यटन मन्त्रालय, स्थानीय सुरक्षा निकाय र नगरपालिकाले पहल गरेका हुन् । सिद्धार्थनगर–१ स्थित उक्त विन्दुमा नेपाल प्रहरी, ट्राफिक, सशस्त्र प्रहरी र यातायात कर्मचारी तैनाथ रहने छन् ।प्रमुख जिल्ला अधिकारी टोकराज पाण्डेका अनुसार आइसिपी सञ्चालनमा देखिएका चुनौती र समस्याबारे छलफल गरी यसलाई व्यवस्थित बनाउने र पर्यटकको सहजता सुनिश्चित गर्ने निर्णय गरिएको छ । आइसिपीमा सुरक्षा जाँच पूरा गरेपछि पर्यटक सवार गाडीमा स्टिकर दिइने छ, जसका आधारमा जिल्लाभर अन्य सुरक्षा जाँच नहुने व्यवस्था लागु हुने छ । कार्य विभाजन पनि तय गरिएको छ । लुम्बिनी प्रदेश उद्योग, पर्यटन तथा यातायात मन्त्रालयले आवश्यक जनशक्ति, स्रोतसाधन र स्टिकरको व्यवस्था गर्ने छ । जिल्ला प्रशासनले अनुगमन, मूल्याङ्कन र समन्वय गर्ने जिम्मेवारी पाएको छ । सिद्धार्थनगर नगरपालिकाले पूर्वाधार निर्माण, खानेपानी र सरसफाइ र सीमाक्षेत्रको सौन्दर्यीकरणको जिम्मेवारी लिएको छ । भैरहवा भन्सार कार्यालयले परिसरको सुधार र सेवाग्राहीमैत्री संरचना निर्माण गर्ने छ ।प्रजिअ पाण्डेका अनुसार जाँचविन्दुबाट प्रवाह हुने सेवाको अनुगमनका लागि समिति गठन गरिएको छ । समितिमा नगरप्रमुख, प्रमुख जिल्ला अधिकारी, प्रदेश पर्यटन सचिव, प्रहरी प्रमुखहरू र भैरहवा भन्सार प्रमुख रहेका छन् । सबै निकायबिच समन्वय गरेर पर्यटकका लागि सहज वातावरण तयार गर्ने सहमति बनेको छ । असोजदेखि पुनः सञ्चालन हुने यो एकीकृत जाँचविन्दुले भैरहवा–बेलहिया क्षेत्रमा यात्रा गर्ने पर्यटकको सुरक्षा र सुविधा दुवै सुनिश्चित गर्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170663",
      "image": "https://gorkhapatraonline.com/storage/media/301211/conversions/ICP-Bhairahawa_Shyam-original-thumb.jpg"
    },
    {
      "slug": "170550",
      "title": "जालीले छोपेर जङ्गली धानको संरक्षण",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "कीट संरक्षण अभियन्ता पुरमल बस्नेत हिजोआज जम्ने खाल्डा, तलाउ तथा जलीय कुण्डतिर बढी भेटिनुहुन्छ ।",
      "longContent": "खजुरा, भदौ १९ गते । कीट संरक्षण अभियन्ता पुरमल बस्नेत हिजोआज जम्ने खाल्डा, तलाउ तथा जलीय कुण्डतिर बढी भेटिनुहुन्छ । उहाँको साथमा अध्ययन अवलोकनका साथै झुल वा जाली पनि हुने गर्छ । त्यो झल वा जाली आफ्नो उपयोगका लागि होइन धानमा लगाइदिन हो । त्यो धान पनि खेतबारीमा लगाइएको उन्नत जातको नभई जङ्गली प्रजातिको हो । सामुदायिक जिन बैङ्क गाभर भ्यालीका अध्यक्षसमेत रहनुभएका बाँके कोहलपुर नगरपालिका निवासी बस्नेत अहिले जिल्लाका विभिन्न स्थानमा पाइने जङ्गली धानको संरक्षणमा लाग्नुभएको छ । जिल्लाका विभिन्न स्थानमा पाइने जङ्गली धानलाई कसरी संरक्षण र संवर्धन गर्न सकिन्छ भनेर यसलाई जोगाउन आफू लागिरहेको उहाँ बताउनुहुन्छ ।उहाँका अनुसार नेपालको तराईका विभिन्न जिल्लामा जङ्गली धान पाइन्छ । बाँकेमा पनि पानी विशेष गरी कोहलपुर नगरपालिका क्षेत्रभित्र करिब एक बिघा क्षेत्रमा यो धान देखिएको छ । कोहलपुरदेखि बर्दिया मानखोलासम्म सडकको दायाँबायाँ प्रशस्तै छ । पानी जम्ने ठाउँमा आफैँ उम्रिने यो धान जोगाउनु पर्छ भनेर आफू लागिपरेको उहाँको भनाइ छ ।“पहिला पहिला छाडा गाईवस्तुले खाइदिने तथा घाँस काट्ने गर्दा त्यति धेरै नदेखिएको धान हाल भने नगरपालिकाले छाडा गाईवस्तु व्यवस्थापन गर्दा र घाँससमेत काट्न कमी हुँदा प्रशस्तै देखिएको छ । जसरी पनि यसको बिउ संरक्षण गर्नुपर्ने उहाँको विचार छ । उहाँले भन्नुभयो, “चराले अत्यन्तै रुचाउने हुँदा बिउ जोगाउन झुलले बाला बाँधेर राखेको छु, जे जति बच्छ पहिचान गर्नका लागि सम्बन्धित ठाउँमा पठाउने योजना छ ।”उहाँले जङ्गली धानको बिउ संरक्षण गर्न स्थानीय सरकार, नगर कृषि शाखा, कृषि ज्ञान केन्द्र, प्रदेश सरकार, सङ्घीय सांसद, खजुरास्थित नार्कको कार्यालय, राष्ट्रिय जिन बैङ्कलगायत सरोकारवाला सबैलाई जानकारी गराएको बताउनुभयो । कृषि ज्ञान केन्द्र बाँकेका प्रमुख विनोद घिमिरे तथा सङ्घीय सांसद सूर्यप्रसाद ढकाललगायतलाई फिल्डमै बोलाएर देखाई संरक्षणको पहल गर्नु आग्रह गरेको उहाँले बताउनुभयो ।“जङ्गली धान नेपालमा पाइनुले अन्य धानको मूल बिउ नेपालबाट नै उत्पादन भएको भन्ने जनाउँछ । यसको जैविक विविधतामा ठुलो भूमिका छ,” बस्नेतले भन्नुभयो । मैले समुदायमा जनचेतना जगाउनुका साथै सुरक्षा, संरक्षण, प्रवर्धन गर्ने तथा तालतलैया भएको ठाउँमा यसको बेर्ना सारेर यसलाई जोगाउन स्थानीय सरकार र राज्यले यसमा गम्भीर चासो देखाउनु जरुरी रहेको उहाँको भनाइ छ ।उहाँका अनुसार नेपालमा हालसम्म पाँच प्रजातिका जङ्गली धानको पहिचान भएको तथा नामकरणसमेत भइसकेको छ । बाँकेमा पाइएको धान भने नयाँ प्रजातिको हो । बिउको परीक्षणपछि मात्र थप कुरा पत्ता लाग्ने उहाँले बताउनुभयो । बाँकेमा पाइएको धान एउटा सोझो बाला र अर्को हाँगा फाटेको बाला गरेर दुई थरी देखिएको उहाँको भनाइ छ ।नेपाल कृषि अनुसन्धान परिषद् (नार्क) अन्तर्गतको राष्ट्रिय जिन बैङ्कका प्रमुख डा. बालकृष्ण जोशीले जङ्गली धान नेपालमा पाइनु भनेको धानको उत्पत्ति नेपालमा भएको हो भन्ने कुराको पुष्टि हुने बताउनुभयो । यस क्षेत्रमा पाइने रैथाने धानका त्यसको पुर्खा जङ्गली धान भएको बताउनुभयो । “यो धान नेपालका तराईका जलीय कुण्ड, पानी जम्ने तालतलैयामा हुन्छ । हालसम्म यसका पाँच वटा प्रजाति पहिचान र नामकरणसमेत भइसकेका छन् । पहिचान भएका धानको बिउ, हाँगा जिन बैङ्कमा सुरक्षित छन्,” डा. जोशीले भन्नुभयो । सन् २००० देखि नै जङ्गली धानबारे अनुसन्धान सुरु भएको उहाँको भनाइ छ ।उहाँका अनुसार ओरिजा निभारा, अधधोरिजा रुपिपोगन, ओरिजा ग्रानुलेटा, ओरिजा अफिसिनालिज र ओरिजा माइनुटा गरी पाँच प्रजातिका जङ्गली धानको पहिचान र नामकरण भएको हो । नेपालमै उत्पत्ति भएका कारण यी धान किसानले सदियौँदेखि चिन्दै आएको तर वैज्ञानिक हिसाबले करिब सन् १९६० तिरबाट पहिचान सुरु भएको उहाँले बताउनुभयो । विश्वमा हालसम्म जङ्गली धानका २०–२२ वटा प्रजाति पत्ता लागिसकेको उहाँको भनाइ छ ।“त्यस्तै सन् १९६० ताका नेपालमा विदेशीले वैज्ञानिक रूपले अनुसन्धान सुरु गरे पनि नेपालीबाट भने सन् २००० यता विस्तृत अनुसन्धान र सङ्कलन तथा परीक्षण थालियो । अन्य प्रजाति करिब ३०–३५ वर्षअघि पहिचान भए तापनि ओरिजा माइनुटा दुई वर्षअघि मात्र हामीले सिफारिस भएको हो । कैलालीमा यो प्रजाति पाइएको हो । अन्य प्रजाति भने प्रायः सबै क्षेत्रमा पाइएको छ,” उहाँले भन्नुभयो । यसको संरक्षणका लागि नेपालका केही स्थानमा जलीय कुण्ड क्षेत्रमा जिन बैङ्कको समेत स्थापना गरेर काम भइरहेको छ । “पहिला पहिला पूर्वपश्चिम राजमार्गका दायाँबायाँ खाल्डामा प्रशस्तै यो धान पाइन्थ्यो । पछि सडक विस्तार हुने बेलामा सबै नष्ट भयो । हामी निकुञ्ज क्षेत्रभित्र रहेका तालतलैया, जलीय कुण्डमा रहेका यो धानको प्रजातिलाई संरक्षण गर्नु पर्छ भनेर पनि लागेका छौँ,” उहाँले भन्नुभयो । उहाँका अनुसार यो धान र हाल खेती भइरहेका अन्य धानबिच क्रसिङ गरेर उत्पादन बढाउन सकिन्छ । जङ्गली धान र नजिकैका खेतमा भएका अन्य धानमा आफसेआफ क्रसिङ हुन्छ र उत्पादनमा पनि वृद्धि हुन्छ ।जलीय क्षेत्रको संरक्षण गरेर यो धानलाई संरक्षण, प्रवर्धन गर्नका लागि समुदायस्तरबाटै अग्रसर हुनु जरुरी रहेको डा. जोशीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170550",
      "image": "https://gorkhapatraonline.com/storage/media/301031/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "170548",
      "title": "आउन थाल्यो मल",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "धान बालीको सिजन सकिन थालेपछि बजारमा रासायनिक मल भित्रिन थालेको छ । चालु आर्थिक वर्ष २०८२/८३ को कोटामध्येको रासायनिक मल भित्रिन थालेको हो ।",
      "longContent": "धानभन्दा पनि हिउँदे बालीलाई काम लाग्नेकाठमाडौँ, भदौ १९ गते । धान बालीको सिजन सकिन थालेपछि बजारमा रासायनिक मल भित्रिन थालेको छ । चालु आर्थिक वर्ष २०८२/८३ को कोटामध्येको रासायनिक मल भित्रिन थालेको हो । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनले रासायनिक मल ल्याउन थालेका हुन् । कर्पोरेसनले ११ हजार तीन सय मेट्रिक टन डिएपी र कम्पनीले तीन हजार मेट्रिक टनमध्ये दुई हजार पाँच सय मेट्रिक टन डिएपी भित्रिइसकेको जनाएका छन् । भदौ दोस्रो साता बितिसकेकाले अब आउने मल धानबालीका लागि भन्दा पनि हिउँदे बालीका लागि उपयुक्त हुने देखिन्छ । यसपालि बजार माग अनुसार मल आयात हुँदा किसानले धान रोप्ने बेला मलको अभाव खेपेका थिए ।कृषि सामग्री कम्पनीका प्रबन्ध सञ्चालक विष्णुप्रसाद पोखरेलले थप ६० हजार मेट्रिक टन युरिया पानीजहाजमा लोडिङ भई कोलकाता आउने क्रममा रहेको जानकारी दिनुभयो । कम्पनीले चालु आवका लागि चार लाख २० हजार मेट्रिक टन मल खरिदका लागि कोटा पाएकोमा हालसम्म तीन लाख २९ हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरिसकेको जनाएको छ । कम्पनीसँग हाल १७ हजार मेट्रिक टन युरिया, २१ हजार मेट्रिक टन, चार हजार चार सय मेट्रिक टन पोटास मौज्दात छ । यस्तै साल्ट ट्रेडिङ कर्पोरेसनले ११ हजार तीन सय मेट्रिक टन डिएपी मल आउन सुरु गरेको जनाएको छ । कर्पोरेसनका सहायक प्रमुख कार्यकारी अधिकृत सङ्केत भट्टराईले ११ हजार तीन सय मेट्रिक टन डिएपीमध्ये केही मल भित्रिइसकेको र बाँकी आउने क्रममा रहेको जानकारी दिनुभयो । यस वर्ष कर्पोरेसनलाई एक लाख ८० हजार मेट्रिक टन मलको कोटा निर्धारण गरिएको छ । यसमध्ये ९५ हजार मेट्रिक टनका लागि टेन्डर आह्वान गरिसकेको कर्पोरेसनले जनाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा मूल्य बढेकाले लक्ष्य अनुसार मल खरिद गर्न नसक्ने देखिएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा प्रतिमेट्रिक टन रासायनिक मलमा दुई सय देखि तीन सय अमेरिकी डलरले मूल्य बढेको उहाँले जानकारी दिनुभयो । कृषि सामग्री कम्पनी लिमिटेडले ४१ हजार २६० र साल्ट ट्रेडिङले २७ हजार ९६६ मेट्रिक टन मल ल्याउने क्रममा रहेको जनाएका छन् । कृषि तथा पशुपन्छी विकास मन्त्रालयले चालु आवमा छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य रहेकोमा चार लाख २० मेट्रिक टनका लागि टेन्डर आह्वान गरेको हो । चालु आवमा मल खरिदका लागि २८ अर्ब ८२ करोड रुपियाँ बजेट विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170548",
      "image": "https://gorkhapatraonline.com/storage/media/301029/conversions/Mal-AAYO-original-thumb.jpg"
    },
    {
      "slug": "170547",
      "title": "रोजगारदाताले लागत खर्च बेहोर्ने गरी साउदी अरबसँग श्रम समझदारीको तयारी",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "सरकारले साउदी अरबमा कार्यरत नेपालीको २४ घन्टे बिमा हुने गरी श्रम समझदारीको तयारी गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच श्रम समझदारीपत्रमा छिट्टै हस्ताक्षर हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । सरकारले साउदी अरबमा कार्यरत नेपालीको २४ घन्टे बिमा हुने गरी श्रम समझदारीको तयारी गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच श्रम समझदारीपत्रमा छिट्टै हस्ताक्षर हुने जनाइएको छ । नेपाल सरकार मन्त्रीपरिषद्ले गत साता मात्रै नेपाल र साउदीबिच श्रम समझदारीपत्रमा हस्ताक्षर गर्न स्वीकृति दिएको थियो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आए पनि सफलभएको थिएन । अब हुने समझदारीले नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त गर्ने छन् । श्रम मन्त्रालयका सहसचिव डण्डुराज घिमिरेले वैदेशिक रोजगारीमा जाने नेपालीको उचित संरक्षण, सुरक्षित रोजगारी र श्रम शोषणको विषयमा नेपाल सरकारले गम्भीर रूपमा विश्लेषण गरेर समझदारी गरिने जानकारी दिनुभयो । त्यसका लागि मन्त्रालयले विगतमा भएका श्रम समझदारीपत्रको समेत विस्तृत समीक्षा गरिरहेको र श्रमिक पठाउने देशमा श्रम शोषण र मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै समझदारीको तयारी भएको उहाँले बताउनुभयो । सन् २०३४ मा हुने फिफा विश्‍व कप आयोजनाको तयारीस्वरूप साउदीले विगतमा श्रम नीतिमा सुधार गरिरहेको छ । ‘मोडर्न डे स्लेभरी’ मानिने कफाला प्रणालीमा सन् २०२१ को मार्चमै सुधार गरिसकेको र श्रम ऐनमा परिवर्तन गरी विदेशी श्रमिकको न्यूनतम पारिश्रमिक तथा सेवा सुविधाको सुनिश्चितता गरेको छ ।  यसअघि नै ‘साउदी फन्ड’ को प्रयोग गरी नेपालमा अन्तर्राष्ट्रियस्तरको तालिम उपलब्ध गराउने उद्देश्यले राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानसँग साझेदारी गरिसकेको छ ।मन्त्रालयका अनुसार साउदी अरबसहित कतार, मलेसिया, इजरायल, दक्षिण कोरियालगायतका देशसँग श्रम समझदारीको नवीकरण प्रक्रियामा छ । यसै गरी स्पेन, पोर्चुगललगायतका केही अन्य युरोपेली देशसँग पनि श्रम सम्झौता तथा समझदारी गर्ने तयारी रहेको मन्त्रालयले जनाएको छ । पछिल्लो समय नेपालको श्रम गन्तव्य युरोपतर्फ केन्द्रित हुन थालेपछि युरोपकेन्द्रित श्रम सम्झौतालाई प्राथमिकतामा राखेको मन्त्रालयले जनाएको छ ।  नेपाल वैदेशिक रोजगार व्यावसायी सङ्घका अध्यक्ष भुवनसिंह गुरुङले नेपाल–साउदी श्रम समझदारी स्वागतयोग्य रहेको बताउँदै अन्य श्रम गन्तव्य देशसँग समेत यस्ता सम्झौता गर्न आग्रह गर्नुभयो । आकर्षक तलब सुविधा, श्रमिकमैत्री कानुन तथा अनुकूल मौसमका कारण खाडीको श्रम गन्तव्य युरोपतिर मोडिँदै गएको छ । नेपाली श्रमिकले मध्यम कमाइ र मर्यादित कामलाई प्राथमिकता दिँदा खाडी जस्ता आउटडोर कार्य क्षेत्र भएका देशमा जाने क्रम कम भएको देखिन्छ ।तीन वर्षयता युरोपका पोल्यान्ड, साइप्रस, माल्टा, क्रोएसिया, रोमानिया र बेलायतलगायतका श्रम गन्तव्यमा रोजगारीका लागि जाने नेपाली श्रमिकको सङ्ख्यामा वृद्धि हुँदा कतार जाने नेपालीको सङ्ख्या भने घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170547",
      "image": "https://gorkhapatraonline.com/storage/media/301028/conversions/saudi-arabia-original-thumb.jpg"
    },
    {
      "slug": "170546",
      "title": "‘लगानीको वातावरण बनेको छ’",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले निजी क्षेत्रलाई अनुकूल हुने गरी लगानीमैत्री वातावरण बनाइएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १९ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले निजी क्षेत्रलाई अनुकूल हुने गरी लगानीमैत्री वातावरण बनाइएको बताउनुभएको छ । नेपाली कांग्रेसको आपूर्ति तथा उपभोक्ता विभागले बुधबार झापाको बिर्तामोडमा आयोजना गरेको एक कार्यक्रममा उहाँले निजी क्षेत्रलाई साथमा लिएर मुलुकको विकास गर्ने गर्नका लागि नीतिगत सुधार गरिएको बताउनुभएको हो ।निजी क्षेत्रलाई सधैँ साथमा लिएर हिँड्नु पर्छ भन्ने बुझेर नै नीतिगत सुधार भएका छन्, निजी क्षेत्र इमानदारीसाथ राजस्व तिर्न तयार हुनु पर्छ,” उहाँले भन्नुभयो, “निजी क्षेत्र डराउनुपर्ने र आत्तिनुपर्ने कुनै अवस्था छैन ।”नेपाली कांग्रेस र नेकपा (एमाले) बिच राजनीतिक विचारधारा फरक भए पनि मुलुकको आर्थिक विकास र जनताको जीवनस्तर उकास्नका लागि दुई दल एक ठाउँमा उभिएको उहाँको भनाइ थियो । स्थिर सरकार बनेको र गर्नुपर्ने काम धेरै भएको मन्त्री खड्काले बताउनुभयो । विगतमा भन्दा अहिले लगानी बढेको उहाँको भनाइ थियो ।मन्त्री खड्काले आफू ऊर्जामन्त्री भएपछि मुलुकको ऊर्जा क्षेत्रको विकासका लागि ऊर्जा विकास मार्गचित्र, २०८१ जारी गरी ऊर्जा क्षेत्रमा प्रस्ट लक्ष्य लिएको स्पष्ट पार्नुभयो । उक्त लक्ष्य पूरा गर्न ६४ खर्ब लगानी आवश्यक पर्ने उहाँले बताउनुभयो ।उहाँले विद्युत् उत्पादन बढेको र उत्पादनको भार थाम्न नसकेर ट्रान्सफर्मरको संरचना पुनर्निर्माण गर्दा केही समय बत्ती जाने गरेको तर लोडसेडिङ भने अब नहुने उहाँले बताउनुभयो ।उहाँले मधेशमा कृषिमा विद्युतीकरण गर्ने कामलाई सरकारले प्राथमिकताका साथ अगाडि बढाएको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170546",
      "image": "https://gorkhapatraonline.com/storage/media/301027/conversions/urja-2-original-thumb.jpg"
    },
    {
      "slug": "170544",
      "title": "स्याउ पाके लटरम्म बाटो छैन बजारसम्म",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "बाजुरामा स्याउमा पाक्न सुरु भयो तर बाटो बन्द भएका कारण टिपेको स्याउ बारीमै थन्किएको छ । मार्तडी–कोल्टी सडक लामो समयदेखि अवरुद्ध भएपछि टिपेको स्याउ बारीमै थन्किएको हो । मार्तडी–कोल्टी गत असारदेखि नै बन्द भएको हो ।",
      "longContent": "शेरबहादुर सार्कीबाजुरा, भदौ १९ गते । बाजुरामा स्याउमा पाक्न सुरु भयो तर बाटो बन्द भएका कारण टिपेको स्याउ बारीमै थन्किएको छ । मार्तडी–कोल्टी सडक लामो समयदेखि अवरुद्ध भएपछि टिपेको स्याउ बारीमै थन्किएको हो । मार्तडी–कोल्टी गत असारदेखि नै बन्द भएको हो । अहिले स्याउ पाकेर बारी पूरै रातो भएको छ तर बेच्न कुनै उपाय नरहेको बुढीनन्दा नगरपालिका स्याउ किसान मानबहादुर रावतले बताउनुभयो । उहाँका अनुसार भदौको पहिलो हप्तादेखि अन्तिम हप्तासम्म स्याउ पाकेर सकिन्छ । त्यो बेलासम्म बेच्न नसके स्याउ सडेर जान्छ ।बाजुराको बडिमालिका, गौमुल, बुढीगङ्गा, खप्तड छेडेदहलगायतका ठाउँमा थोरै थोरै मात्रमा स्याउ उत्पादन हुने गरेको भए पनि स्वामीकार्तिक खापर, जगनाथ, बुढीनन्दालगायतका पालिकामा भने स्याउ राम्रो उत्पादन हुन्छ । पछिल्लो समय यहाँका धेरै किसान स्याउ खेतीमा लागेका पनि छन् । उनीहरूले यहाँका स्थानीय स्याउभन्दा पनि बाहिरदेखि ल्याएको गोल्डेन गाभा, डेलिसिएसलगायतका स्याउ लगाएका छन् । यसरी स्याउ खेतीलाई नै मुख्य खेतीका रूपमा लगाउने गरेका यहाँका किसान बाटो बन्द भएर चिन्तित छन् । यता स्याउ पाक्यो उता बाटो बन्द भयो भन्ने उनीहरूको चिन्ता छ । आर्थिक वर्ष २०८०/८१ मा पनि यस्तै गरी बाटो नहुँदा कृषि ज्ञान केन्द्र बाजुराले खच्चडमा स्याउको ढुवानी गर्न अनुदानको व्यवस्था गरेको थियो । यस वर्ष भने त्यो व्यवस्था नभएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ ।  बाजुरामा १७० हेक्टर जमिनमा अहिले स्याउ खेती गरिन्छ । गत वर्षमा बाजुरामा एक हजार २० मेट्रिक टन उत्पादन भएको कृषि ज्ञान केन्द्र बाजुराका प्रमुख जसिराम साहनीले बताउनुभयो । पहिला लोकल स्याउ मात्र उत्पादन हुने गरेको बाजुरामा अहिले फुजी गाला र गोल्डेन जातको समेत स्याउ उत्पादन हुने गरेको छ ।बर्खाको समय पानी पर्न नरोकिएकाले बाटो सञ्चालन गर्न निकै समस्या भएको भौतिक पूर्वाधार विकास कार्यालय अछामले जनाएको छ । बुढीनन्दा नगरपालिका र बडिमालिका नगरपालिकासम्म बाटो खोल्न डोजरको समन्वय गरे पनि पानी पर्न नरोकिएकाले बाटो सफाइ गर्न समस्या भएको भौतिक पूर्वाधार विकास कार्यालय अछामका प्रमुख जङ्गबहादुर थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170544",
      "image": "https://gorkhapatraonline.com/storage/media/301025/conversions/APPLE-बाटो-विना-थन्कियो-बारीमा-स्याउ-original-thumb.jpg"
    },
    {
      "slug": "170460",
      "title": "एक तोला सुनको मूल्य दुई लाख सात हजार नौ सय",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै स्थानीय बजारमा पनि त्यसको असर परेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुनको मूल्य प्रतितोला रु दुई लाख सात हजार ९०० कायम भएको छ । यो मूल्य हालसम्मकै उच्च हो ।",
      "longContent": "काठमाडौँ,  भदौ १८ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै स्थानीय बजारमा पनि त्यसको असर परेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुनको मूल्य प्रतितोला रु. दुई लाख सात हजार ९०० कायम भएको छ । यो मूल्य हालसम्मकै उच्च हो ।मङ्गलबार प्रतितोला सुन रु. दुई लाख पाँच हजार ९०० मा कारोबार भएकोमा आज प्रतितोला रु. दुई हजार बढेको हो । चाँदीको मूल्य प्रतितोला रु. पाँचले घटेर रु. दुई हजार ४८० कायम भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ५३६ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170460",
      "image": "https://gorkhapatraonline.com/storage/media/300863/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "170426",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,  भदौ १८  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४७, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु २७, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ९०, लोकल बन्दा प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ७५, काउली (तराई) प्रतिकिलो रु ६५, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ९५, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ५५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २५, रायोसाग प्रतिकिलो रु १३०, पालुङ्गो साग प्रतिकिलो रु १३०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २७०, जिरीको साग प्रतिकिलो रु १३०, सेलरी प्रतिकिलो रु २५०, पार्सले प्रतिकिलो रु ११००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ७५०, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६५, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १८० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १३५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ७५, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ७५, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु ३००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170426",
      "image": "https://gorkhapatraonline.com/storage/media/300779/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "170411",
      "title": "दैलेखमा ग्यास उत्पादनको पूर्वतयारीबारे स्थलगत अध्ययन",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "दैलेखको जलजले भूसतहमा पत्ता लागेको मिथेन ग्यास उत्पादन, प्रशोधन र उपयोगको खाका तय गर्ने पूर्वतयारी थालिएको छ । त्यसका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले गठन गरेको प्राविधिक सामितिले ग्यास उत्खनन हुने स्थलको अध्ययन अवलोकन गरी उत्पादन, प्रशोधन र ढुवानीका लागि आर्थिक र प्राविधिक पक्षको जानकारी लिएको छ ।",
      "longContent": "दैलेख समाचारदातादैलेख, भदौ १८ गते । दैलेखको जलजले भूसतहमा पत्ता लागेको मिथेन ग्यास उत्पादन, प्रशोधन र उपयोगको खाका तय गर्ने पूर्वतयारी थालिएको छ । त्यसका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले गठन गरेको प्राविधिक सामितिले ग्यास उत्खनन हुने स्थलको अध्ययन अवलोकन गरी उत्पादन, प्रशोधन र ढुवानीका लागि आर्थिक र प्राविधिक पक्षको जानकारी लिएको छ ।नेपाल आयल निगमको इन्जिनियरिङ परियोजना विभागका निर्देशक विनितमणि उपाध्यायको नेतृत्वमा गठित समितिले परीक्षण उत्पादन कसरी अघि बढाउने, प्रशोधन, मिथेन ग्यासको खपतलगायतका विषयमा स्थलगत अध्ययन गरी एक महिनाभित्र सरकारलाई प्रतिवेदन बुझाउने कार्यादेश दिइएको थियो । समितिमा खानी तथा भूगर्भ विभागका जिओलोजिस्ट धर्मराज खड्का, पेट्रोलियम अन्वेषण परियोजनाका मनिष कर्ण, नेपाल आयल निगमका केमिकल इन्जिनियर दीप्ति पौड्याल, मेकानिकल इन्जिनियर भक्त भण्डारी हुनुहुन्छ । समितिका सदस्य तथा खानी वा भूगर्भ विभागका प्रवक्ता धर्मराज खड्काले मल कारखाना सञ्चालन र अन्य प्रयोजनका लागि ग्यास कसरी उपयोग गर्न सकिन्छ भन्ने विषयमा स्थलगत अध्ययन गरी सरकारलाई आवश्यक सुझाव दिने बताउनुभयो ।उहाँले चाइनाको जिओलोजिकल सर्भेले गरेको अध्ययनको प्रारम्भिक प्रतिवेदन अनुसार ११२ अर्ब घन मिटर प्राकृतिक मिथेन ग्यास भनिएको भए पनि त्यसको अन्तिम प्रतिवेदन आउनुअगावै त्यसका लागि आवश्यक पर्ने विविध पक्षको अध्ययन गर्ने उद्देश्यले स्थलगत निरीक्षण गरिएको बताउनुभयो ।उहाँले भन्नुभयो, “अन्तिम रिपोर्ट प्राप्त भएपछि विस्तृत डिजाइन, प्रशोधन प्लान्ट, ढुवानी र वितरणको मोडिलिटी तय गरी सोही अनुसार पूर्वाधार बनाउने काम सुरु हुने छ ।” पेट्रोलियम अन्वेषणमा सहयोग गरिरहेको चीनलाई उत्पादनमा पनि आर्थिक तथा प्राविधिक सहयोग गर्न आग्रह गरिएको खानी तथा भूगर्भ विभाग अन्तर्गतको पेट्रोलियम अन्वेषण परियोजनाले जनाएको छ । खानी तथा भूगर्भ विभागका महानिर्देशक दिनेशकुमार नापितले सरकारले पठाएको पत्रको जवाफ आइनसकेको जानकारी दिनुभयो । दैलेखको जलजले क्षेत्रमा पेट्रोलियम अन्वेषण गरिरहेको चिनियाँ सरकारी कम्पनीले उक्त क्षेत्रमा ११२ अर्ब घनमिटर मिथेन ग्यास रहेको प्रारम्भिक प्रतिवेदन दिएको थियो । उक्त रिपोर्टबाट उत्साही नेपालले परीक्षण उत्पादनका लागि पूर्वतयारीमा जुटेको हो ।रिपोर्ट प्राप्त गरेलगत्तै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, खानी तथा भूगर्भ विभाग र पेट्रोलियम अन्वेषण परियोजनाको टिमलाई प्रधानमन्त्री केपी शर्मा ओलीले आगामी मङ्सिरभित्र परीक्षण उत्पादनको पूर्वतयारी सक्न निर्देशन दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170411",
      "image": "https://gorkhapatraonline.com/storage/media/300763/conversions/Dailekh---oil-nigam-Toli-Dailekh-Kamal-original-thumb.jpg"
    },
    {
      "slug": "170409",
      "title": "सङ्घीय संरचना जस्तै तहगत नगदे बाली",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "घरसँगैको बारीमा धान खेती हुँदैन । अलि डाँडो बारी भएकाले पहिले १६ कट्ठा बारीमा उखु थियो । उखुलाई स्याहार बढी चाहिने तर गाउँमा कृषि मजदुरको अभाव हुने ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, भदौ १८ गते । घरसँगैको बारीमा धान खेती हुँदैन । अलि डाँडो बारी भएकाले पहिले १६ कट्ठा बारीमा उखु थियो । उखुलाई स्याहार बढी चाहिने तर गाउँमा कृषि मजदुरको अभाव हुने । त्यसैले लक्ष्मीप्रसाद दुलालले उखु मासेर सुपारी रोप्नुभयो अनि सुपारी रोपेको दुई वर्षपछि मरीच । त्यसको १६ महिनापछि तिनै सुपारीका बिच बिचमा सिउँडी फल (ड्र्यागन फ्रुट) लगाउनुभएको छ । यसरी उहाँको बारीमा अहिले तीन तहका नगदेबाली छन्, नेपालको सङ्घीय संरचना जस्तै ।त्यसको आम्दानी बेग्लाबेग्लै सिजनमा आउँछ । अहिले ड्र्यागन फलको पालो छ । त्यो सकिनेबित्तिकै सुपारीले आम्दानी दिन्छ अनि मरीच निस्किन्छ । लगनशील भएर काम गर्ने हो भने थोरै जमिनमा कम मेहनतबाट वैदेशिक रोजगारीभन्दा राम्रो कमाइ लिन मोरङको पथरीशनिश्चरे–१० का किसान लक्ष्मीप्रसाद दुलाल सफल बन्नुभएको छ । सुरुका दिनमा भने उहाँको सबै बाली जुवा खेलाइ जस्तै थियो । उहाँले भन्नुभयो, “कतै पढेर, हेरेर बुझेर खेती सुरु गरेको होइन । मैले सामाजिक सञ्जाल हेरेर नै यो सिकेको हुँ ।”दुई दशकअघिसम्म युट्युब, फेसबुकमा कृषि प्रविधिका विषय अध्ययन गर्न सकिँदैन थियो । नफले थोरै लगानी खेर जाला भनेर दुलालले २०५८ सालमा १२ कट्ठामा सुपारी लगाउनुभएको हो ।  अहिले सात सय बोट सुपारीबाट वार्षिक तीन लाख रुपियाँ आम्दानी लिइरहेका दुलाल भन्नुहुन्छ, “अघिल्लो वर्ष २०८०/८१ झ्याङ बोटबाट मरीच एक मन उत्पादन भएको थियो । स्थानीय मसला उद्योगले किलोको एक हजार दुई सय रुपियाँमा हालेर घरबाटै लग्यो ।”मरीच भारत र तेस्रो देशबाट आयात हुने मसलाबाली हो । उहाँका अनुसार भारतबाट आउने मरीच किलोको दुई हजार पाँच सय रुपियाँसम्म थोक मूल्यमा आउँदो रहेछ । जति उत्पादन भए पनि मरीचलाई बजारको समस्या नरहेको दुलालको ठम्याइ छ । सुपारीका बोटमा मरीच लगाएर सफलतापूर्वक आम्दानी लिएपछि उहाँले १६ महिनाअघि ड्र्यागन फ्रुट लगाउनुभयो । चार कट्ठा जति जग्गा खालि थियो । त्यो जग्गासँगै लामो दुरीमा रोपिएका सुपारीका बिचमा पनि उहाँले ड्र्यागन लगाउनुभयो । व्यावसायिक ड्र्यागन खेती गरिरहेका पथरी शनिश्चरे–८ का चन्द्र लिम्बूसँग उहाँले सुपारीका बिरुवा साट्नुभयो । दुलाल हरेक वर्ष सुपारीको नर्सरी राख्नुहुन्छ । समान मूल्य राखेर साटिएका ८८० बिरुवाले यस वर्ष पहिलो पटक आम्दानी दिए । हालसम्म दुई सय किलो फल बजार पठाइसकेका दुलालले एक सिजनमा पाँच पटक उत्पादन दिने बताउनुभयो । बिरुवा दिनेले किसानले अब एक पटक फल्छ भन्नुभएको छ । हेरौँ के हुन्छ ? प्रतिकेजी तीन सय रुपियाँमा बजार पठाएका दुलालले हालसम्म ६० हजारको सिउँडी फल बेचिसक्नुभएको छ । उहाँको समृद्धि कृषि फार्ममा उहाँ आफैँ खट्नुहुन्छ । एक जना सहयोगी र श्रीमतीले फार्मको भरथेग गरिरहनुभएको छ । उहाँले भन्नुभयो, “महìवाकाङ्क्षी नहुने हो भने कृषि व्यवसायबाट राम्रो लाभ लिन सकिन्छ तर कृषि क्षेत्रलाई राज्यले सम्मान गर्नु पर्छ अनि मात्र युवाको आकर्षण बढ्छ ।”",
      "link": "https://gorkhapatraonline.com/news/170409",
      "image": "https://gorkhapatraonline.com/storage/media/300761/conversions/SIUDI-सिउँडी-फल-original-thumb.jpg"
    },
    {
      "slug": "170853",
      "title": "चार लेनको मादीपुल यसै आर्थिक वर्ष सम्पन्न हुँदै",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "पृथ्वी राजमार्गको मुग्लिन–पोखरा सडक विस्तारअन्तर्गत तनहुँको दमौलीमा निर्माणाधीन मादी नदीमाथिको चार लेनको पुल चालु आर्थिक वर्ष २०८२/८३ भित्रै सम्पन्न हुने भएको छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, भदौ २१ गते  । पृथ्वी राजमार्गको मुग्लिन–पोखरा सडक विस्तारअन्तर्गत तनहुँको दमौलीमा निर्माणाधीन मादी नदीमाथिको चार लेनको पुल चालु आर्थिक वर्ष २०८२/८३ भित्रै सम्पन्न हुने भएको छ । व्यास नगरपालिका–४ र ५ लाई जोड्ने यो पुल हालसम्म करिब ७१ प्रतिशत काम सकिएको र बाँकी काम चालु आर्थिक वर्ष भित्रै पूरा हुने गरी काम तीव्र गतिमा भइरहेको मुग्लिन–पोखरा सडक आयोजना (पूर्वी खण्ड) का सूचना अधिकारी इन्जिनियर विष्णुप्रसाद पाण्डेले जानकारी दिनुभयो ।३१५ मिटर लामो सो पुलमा कुल छ वटा स्पान रहने छन्। सन् २०२२ अगस्ट ११ मा करिब एक अर्ब २१ करोडमा ठेक्का सम्झौता भई निर्माण कार्य सुरु गरिएको हो । नेपालमै पहिलो पटक ‘आर्क डिजाइन’ मा चार लेनको पुल बन्ने भएकाले यो पुल प्रविधिक दृष्टिले मात्रै नभई कलात्मक हिसाबले पनि महत्त्वपूर्ण रहेको इन्जिनियर पाण्डेले बताउनुभयो । हाल नदीमाथि दुई लेनको ३७० मिटर लामो पुल सञ्चालनमा छ। त्यसैको करिब ५० मिटर दक्षिणतर्फ नयाँ पुल निर्माण भइरहेको छ। “पर्यटकलाई समेत आकर्षित गर्ने हिसाबले डिजाइन गरिएको यो पुल यातायात मात्र नभई पर्यटन प्रवर्धनमा पनि योगदान पुर्‍याउने छ,” उहाँले भन्नुभयो । निर्माण कम्पनी जेड आइसष्ट–अन्नक जेभी का साइट इन्चार्ज इन्जिनियर धर्मप्रताप लामगादेले दैनिक एक सय कामदार परिचालन गरी कामलाई गति दिइएको जानकारी दिनुभयो ।आयोजना अनुसार पूर्वी खण्ड (आँबुखैरेनी–जामुने) अन्तर्गत हालसम्म १३ वटा पुल निर्माण सम्पन्न भइसकेका छन्। करिब ८६ प्रतिशत काम सकिएको छ भने ४१.४५ किलोमिटर सडकमा कालोपत्र सम्पन्न भइसकेको पाण्डेले जानकारी दिनुभयो । वि.सं २०७७ माघ १७ गते ठेक्का सम्झौता भई २०७८ वैशाख २ गतेदेखि सुरु भएको पूर्वी खण्डको काम चाइना कम्युनिकेसन कन्स्ट्रक्सन कम्पनीले लिएको हो । यो खण्डको ठेक्का रकम ६ अर्ब २१ करोड ३१ लाख १३ हजार छ भने पश्चिम खण्डको ठेक्का रकम ७ अर्ब ४० करोड ४६ लाख पुगेको छ । सडकको प्रारम्भिक रेखाङ्कन विसं २०२६ सालमै भएको थियो। तर सवारी चाप बढ्दै गएपछि एसियाली विकास बैँकको ऋण सहयोगमा यसलाई चार लेनमा विस्तार गरिएको हो । ठेक्का म्याद असार २९ गते सकिए पनि केही काम बाँकी रहेकाले आगामी असोज ३० गतेसम्मका लागि म्याद थपिएको आयोजनाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170853",
      "image": "https://gorkhapatraonline.com/storage/media/301498/conversions/mdd-original-thumb.jpg"
    },
    {
      "slug": "170787",
      "title": "भारतमा कर परिवर्तन नेपालमा चिन्ता",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो ।",
      "longContent": "पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने र खुला सीमाको प्रभाव नेपालमा पर्ने दाबीनवराज कट्टेलविराटनगर, भदौ २१ गते । भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो । भारतले राजस्व तथा सेवा कर (जिएसटी) का चार वटा स्ल्याबलाई घटाउँदै दुई तहमा झार्ने प्रस्ताव गरेको छ । भारतको ५६ औँ जिएसटी परिषद्को बैठकले अत्यावश्यक वस्तु सस्तो बनाउने उद्देश्य राखेर यस्तो प्रस्ताव गरेको हो । यो यही सेप्टेम्बर २२ देखि नयाँ दर लागु हुने छ जसको प्रभाव नेपाली बजारमा चाडपर्वकै बेला पर्ने उद्योगी व्यापारीको भनाइ छ । यस अवस्थामा मोरङ उद्योग व्यापार सङ्घले नेपाल सरकारले तत्काल केही नीतिगत सुधार नगरे देशका उत्पादन र उत्पादकत्वमा नराम्रोसँग प्रभाव पार्ने जनाएको छ । सङ्घका अध्यक्ष अनुपम राठीका अनुसार अन्तःशुल्क, मूल्य अभिवृद्धि कर र भन्सारदरका कारण नेपाली वस्तुको मूल्य भारतको भन्दा बढी रहँदै आएको छ । त्यसमा पनि पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने छ । अध्यक्ष राठीका अनुसार नेपाली उपभोक्ता सीमापार भारतका बजारमा अहिले पनि आकर्षित छन् । चोरीपैठारी पनि अत्यधिक छ । परिवर्तित जिएसटी लागु भएपछि भारतका बजारमा अझै नेपाली उपभोक्ता बढ्ने छन् भने खुला सीमानाकाबाट चोरीपैठारी पनि बढ्ने छ । यस्तो भएमा नेपालका सीमावर्ती बजारको अवस्था कमजोर हुने छ । अध्यक्ष राठीका अनुसार टेक्स्ट टायल, स्टेसनरी, खाद्यान्न, जुताचप्पलमा यसको असर बढी पर्ने छ । सङ्घले नेपाल सरकारले तत्काललै बहुदरको कर प्रणाली अवलम्बन गर्नुपर्ने सुझाव दिइएको छ । जसमा अत्यावश्यक वस्तुमा न्यून कर, मध्यम वर्गीय वस्तुमा मध्यम कर र विलासी वस्तुमा उच्च करको रणनीति बनाउन भनिएको छ । यसै गरी दैनिक उपभोग्य वस्तुका अन्तःशुल्क र भन्सार महसुल घटाउनुपर्ने, स्वदेशी उद्योगलाई परिरहेको नकारात्मक असरलाई कम गर्न करका दर परिवर्तन गर्नुपर्ने सुझाव दिइएको छ । यसै गरी सङ्घले उच्चस्तरीय आर्थिक सुधार आयोगको सुझाव पूर्ण रूपमा अवलम्बन गर्नुपर्ने सरकारसँग माग गरेको छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले अमेरिकाले भारतीय उत्पादनमा ५० प्रतिशत महसुल लगाउने निर्णय गरेपछि भारतले आन्तरिक खपत बढाउने उद्देश्य लिएको बताउनुभयो । भारतले राजस्व वृद्धि गर्न जिएसटीमा परिवर्तन गर्दा त्यसको प्रभाव नेपालमा पर्ने अध्यक्ष राठीको भनाइ छ । अध्यक्ष राठीका अनुसार ५, १२, १८ र २८ दरका चार वटा स्ल्याबमध्ये पाँच र १२ प्रतिशत मात्र कायम भएका छन् । त्योसँगै सुर्ती, पानमसला र महँगा गाडीका लागि भने भारत सरकारले उपकर (सेस) भन्दै जिएसटी ४० प्रतिशत पु¥याएको छ । अध्यक्ष राठीका अनुसार जिएसटी १८ प्रतिशत लाग्दै आएका दैनिक उपभोग्य वस्तुको दर पाँच प्रतिशतमा झारेको छ । यस्ता वस्तुमा मन्जन, टेल्कम पाउडर, स्याम्पुलगायतका १७५ भन्दा बढी छन् । दैनिक उपभोगमा आउने कपडा, अन्य खाद्यवस्तु, एफएमसिजीलगायतका सामग्रीमा पनि पाँच प्रतिशत नै कायम छ ।यसै गरी हस्पिटालिटी र मनोरञ्जन क्षेत्रका होटेल बुकिङ र सिनेमा टिकटमा पनि १२ प्रतिशतबाट पाँच प्रतिशतमा झारिएको छ । स्वास्थ्य सेवा अन्तर्गत १२ प्रतिशत लागिरहेका औषधी र चिकित्साका सामग्रीलाई पाँचमा झारिने प्रस्ताव गरेको । यसले खुला सीमानाकाबाट अब औषधी पनि चोरीपैठारी हुने सामग्रीमा पर्ने दाबी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170787",
      "image": "https://gorkhapatraonline.com/storage/media/301398/conversions/jogbani-bhansar-original-thumb.jpg"
    },
    {
      "slug": "170783",
      "title": "नेप्सेमा बस्याल पुनर्बिमामा पौडेल",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।सरकारले मन्त्रीस्तरीय निर्णयबाट नेप्सेको अध्यक्षमा हेमन्त बस्याल र नेपाल पुनर्बिमा कम्पनीको अध्यक्षमा सुरेन्द्र पौडेललाई नियुक्त गरेको हो ।नेप्सेको नवनियुक्त अध्यक्ष बस्याल यसअघि एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट कम्पनीका प्रमुख कार्यकारी अधिकृत हुनुहुन्थ्यो ।त्यस्तै नेपाल पुनर्बिमा कम्पनीका नवनियुक्त अध्यक्ष पौडेल यसअघि नेपाल आयल निगमको कार्यकारी निर्देशक, हेटौँडा सिमेन्टको महाप्रबन्धकको भूमिकामा रहेर काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170783",
      "image": "https://gorkhapatraonline.com/storage/media/301394/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170780",
      "title": "‘देश र जनहितका पक्षमा दृढता’",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन ललितपुरको गोदावरीमा शुक्रबार सुरु भएको छ । महाधिवेशनमा विधान संशोधन प्रस्तावका साथै पार्टी अध्यक्ष केपी शर्मा ओलीले नेपाली विशेषताको समाजवादको व्याख्यासहितको राजनीतिक प्रस्ताव प्रस्तुत गर्नुभएको छ ।",
      "longContent": "गोदावरी, भदौ २१ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन ललितपुरको गोदावरीमा शुक्रबार सुरु भएको छ । महाधिवेशनमा विधान संशोधन प्रस्तावका साथै पार्टी अध्यक्ष केपी शर्मा ओलीले नेपाली विशेषताको समाजवादको व्याख्यासहितको राजनीतिक प्रस्ताव प्रस्तुत गर्नुभएको छ । महाधिवेशन उद्घाटन समारोहमा प्रधानमन्त्री तथा पार्टी अध्यक्ष ओलीले देशको हितमा देखिने र सुनिने गरी भूमिका निर्वाह गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । अध्यक्ष ओलीले नेपाली भूमि कालापानी, लिपुलेक, लिम्पियाधुराका विषयमा देखिने र सुनिने गरी भूमिका खेल्नुपर्ने र त्यसमा सफल हुने विश्वास व्यक्त गर्नुभयो । कसैलाई मन पर्ने नपर्ने विषयभन्दा हाम्रो यथार्थमा लाग्नुपर्नेमा उहाँले जोड दिनुभयो । प्रधानमन्त्री ओलीले भन्नुभयो, “आफूलाई जान्ने सुन्ने भन्ने तर देश र जनताका पक्षमा चुइँक्क नबोल्नेहरूसँग हामी सजग रहनु पर्छ । राष्ट्रिय हितका पक्षमा भूमिका खेल्न हामी छाड्दैनौँ ।”विगतको राम्रो पक्षको संरक्षण गर्ने र बाँकी राम्रा काम गर्नमा सरकार सक्रिय रहेको बताउनुहुँदै अध्यक्ष ओलीले भन्नुभयो, “पार्टीलाई एकताबद्ध भएर देश र जनताका पक्षमा काम गर्न म आह्वान गर्दछु । आउने २०८४ मा हुने निर्वाचनमा एमालेलाई बहुमतसहितको ठुलो पार्टी बनाउनु पर्छ । जनताले त्यसमा सहयोग गर्नुहुने छ ।” “हामीले राष्ट्रका पक्षमा बोल्दा र काम गर्दा विरोधीहरूको छाती भतभत पोल्दो रै’छ, अनि घटघट पानी खान थाल्छन्, उहाँहरूलाई जति छटपटी भए पनि हामी देश र जनताका पक्षमा काम गर्न छाड्दैनौँ,” उहाँले थप्नुभयो, “अहिलेको सरकार बिल्कुल सजग छ । देशका पक्षमा हामीले काम गर्दै छौँ, विपक्षमा काम गर्दैनौँ । हाम्रो अभियानमा जनताको साथ छ ।”देशको समृद्धि र लोकतन्त्रको सुदृढीकरण गर्नमा आफ्नो ध्यान भएको उहाँले प्रस्ट पार्नुभयो । आफ्नो अभियानमा जनताको साथ समर्थन रहेकाले विरोधी शक्तिले जे सोचे पनि नरोकिने उहाँले उल्लेख गर्नुभयो । मुलुकबाट गरिबी उन्मूलनमा सरकारको ध्यान रहेको बताउँदै उहाँले देशबाट गरिबी अन्त्य नहुँदासम्म वास्तविक विकास र समृद्धि अन्त्य भएको मान्न नसकिने चर्चा गर्नुभयो । जनता खुसी भए मात्र देशको सार्थक विकास भएको मानिने चर्चा गर्नुहुँदै अध्यक्ष ओलीले भन्नुभयो, “जनतालाई गरिब राखेर गरिएको अन्य समृद्धिको अर्थ रहँदैन । हामी त्यसमा सजग छौँ ।”अध्यक्ष ओलीले २०८४ को निर्वाचनमा एमालेले एकल बहुमत ल्याउने दाबी गर्नुभयो । आगामी निर्वाचनमा पार्टी सरकारमा नै हुने भएकाले धाँधली हुन नदिने र बहुमत ल्याउने दाबी गर्नुभयो । “२०८४ मा हामीले एकल बहुमत ल्याउनु पर्छ । कम्तीमा एकल बहुमत हामीले ल्याउनु पर्दछ ।’’ प्रधानमन्त्री ओलीले भन्नुभयो । ‘बहुलता र विविधताको समायोजन’दोस्रो विधान महाधिवेशनमा अध्यक्ष तथा प्रधानमन्त्री केपी शर्मा ओलीले नेपाली विशेषताको समाजवादको अवधारणा अघि सार्दै समाजको विशेषताका आधारमा बहुलता र विविधतालाई समाजवादी राज्य प्रणालीमा जोड्ने विषयमा जोड दिनुभएको छ । अध्यक्ष ओलीको राजनीतिक प्रस्तावको प्रतिवेदन उपमहासचिव प्रदीप ज्ञवालीले प्रस्तुत गर्नुभयो । प्रतिवेदनमा नेपाली विशेषताको समाजवादको अवधारणा प्रस्तावमा भनिएको छ, “नेपाली समाजको विशेषताका रूपमा रहेको बहुलता र विविधतालाई समाजवादी राज्यप्रणालीमा सामञ्जस्यका साथ अगाडि बढाइने छ । एकरूपतामा एकता होइन, विविधतामा एकतालाई प्रवर्धन गरिने छ ।”नेपाली विशेषताको समाजवादको अनिवार्य कार्यभारमा राष्ट्रिय हितको रक्षा, राष्ट्रिय स्वाभिमान, पहिचान र स्वाधीनताको रक्षा तथा विकास भनेर नवीन व्याख्या गरिएको छ । नेपाली विशेषताको समाजवादको एक मुख्य आधार ‘परिपूर्ण लोकतन्त्र’ लाई अघि सारिएको छ । अध्यक्ष ओलीद्वारा प्रस्तावित राजनीतिक प्रतिवेदन उल्लेख गरिएको छ, “नेपाली विशेषताको समाजवादको एउटा महìवपूर्ण पक्ष हो– यसले लोकतन्त्रका विश्वव्यापी मूल्यमान्यतालाई आत्मसात गर्ने छ । संविधानको सर्वोच्चता, विधिको शासन, मानव अधिकार, शक्ति पृथकीकरण र आवधिक निर्वाचन जस्ता विषय राज्य सञ्चालनका अभिन्न विषय हुने छन् । दलहरूको बिचको प्रतिस्पर्धा सुनिश्चित गरिने छ । जनताको अभिमतबाट मात्रै शासन सञ्चालन गर्ने, अनिर्वाचित सत्ता नहुने कुराको प्रत्याभूति गरिने छ ।’’गणतन्त्र उल्ट्याउने प्रयास विफलएमालेले आफ्नो प्रतिबद्धता र परिणामलाई प्रतिवेदनमा उल्लेख गर्दै गणतन्त्र उल्ट्याउने राजावादीहरूको प्रयासलाई विफल तुल्याइदिएको उल्लेख गरेको छ । अध्यक्ष ओलीद्वारा प्रस्तावित राजनीतिक प्रतिवदेनमा भनिएको छ, “बाह्य सम्बन्धलाई अनुकूल बनाउँदै राष्ट्रिय हितको रक्षा र अन्तर्राष्ट्रिय मञ्चहरूमा नेपालको भूमिकालाई अझ प्रभावकारी बनाउने प्रयास तीव्र बनेको छ । गणतन्त्र उल्ट्याउने राजावादीहरूको प्रयासलाई विफल तुल्याइएको छ ।’’सङ्गठित सदस्य छ लाख ६२ हजारएमालेको पछिल्लो नवीकृत पार्टी सदस्य छ लाख ६२ हजार ९६१ जना रहेका छन् । यो सङ्गठित पार्टी सदस्य सङ्ख्या १० औँ महाधिवेशनपछि ३० प्रतिशतले वृद्धि भएको दाबी एमालेले गरेको छ । महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रतिवेदन प्रस्तुत गर्दै सो तथ्याङ्क सार्वजनिक गर्नुभयो । डेढ लाख सदस्यहरू सङ्गठित हुन बाँकी रहेको महासविच पोखरेलले बताउनुभयो । केन्द्रीय कमिटी २५१ सदस्यीय दोस्रो विधान महाधिवेशनमा प्रस्तावित संशोधन विधानमा केन्द्रीय कमिटीको सङ्ख्या २५१ सदस्यीय हुने भएको छ । प्रस्तुत प्रस्तावित विधान संशोधन प्रस्तावमा ३०१ सदस्यीय कमिटीलाई घटाएर २५१ कायम गर्ने प्रस्ताव गरिएको छ । उपाध्यक्ष विष्णु पौडेलले पेस गर्नुभएको संशोधन प्रस्तावमा १५ जना पदाधिकारी रहने उल्लेख छ । प्रस्तावित संशोधन विधानलाई यसअघि केन्द्रीय कमिटीले पारित गरिसकेको छ । प्रस्तावमा वरिष्ठ उपाध्यक्षको व्यवस्थालाई हटाइएको छ भने छ जना उपाध्यक्षको सङ्ख्यालाई घटाएर तीनमा झारिएको छ । प्रस्ताव अनुसार अध्यक्ष एक, उपाध्यक्ष तीन, महासचिव एक, उपमहासचिव तीन, सचिव सातसहित १५ जना पदाधिकारी रहने गरी प्रस्ताव गरिएको छ । पदाधिकारीमा महिला एक जना अनिवार्य गरिएको छ ।स्थायी कमिटी र पोलिटब्युरो सदस्यको सङ्ख्या पनि घटाइएको छ । पार्टीका १५ जना पदाधिकारीलाई मात्र स्थायी कमिटीका रूपमा राख्ने प्रस्ताव गरिएको छ । ९९ सदस्यीय पोलिटब्युरोको सङ्ख्या घटाएर बढीमा एकतिहाइ रहने गरी निर्वाचनमार्फत पोलिटब्युरोको पूर्ति निर्वाचन प्रक्रियाबाट गरिने प्रस्ताव गरिएको छ । पार्टी सदस्यता दुई प्रकार एमालेले पार्टी सदस्यलाई दुई प्रकारले गर्ने पस्ताव गरेको छ । पार्टीको विधानको धारा ४ को (क) लाई थप गर्दै पार्टी सदस्य र सङ्गठित सदस्य गरेर दुई खाले सदस्यता रहने व्यवस्थाका लागि प्रस्ताव गरिएको छ । दुवै सदस्यताका लागि एमालेको नीति विचारलाई समर्थन गर्ने र तोकेबमोजिम सदस्यता शुल्क तिर्न तत्पर व्यक्तिले मात्र अब एमालेको सदस्यता लागि योग्य हुने व्यवस्था प्रस्ताव गरिएको छ । प्रशिक्षण अनिवार्य एमालेले हरेक कमिटीको सदस्य वा पदाधिकारीमा उम्मेदवार बन्नका लागि माथिल्लो कमिटीको स्कुल विभागले आयोजना गरेको प्रशिक्षण कार्यव्रmममा सहभागी भएको हुनुपर्ने व्यवस्था गरेको छ । यद्यपि जुन व्यक्ति अहिले रहेको विद्यमान कमिटीको पदका लागि उम्मेदवार हुन चाहेको खण्डमा प्रशिक्षणमा सहभागी बनेको प्रमाण आवश्यक पर्ने छैन । उमेर हदको व्यवस्था हटाइने सबै तहको कमिटीमा निर्वाचित हुन ७० बर्से उमेर हदको व्यवस्थालाई हटाउने प्रस्ताव अघि सारिएको छ । पहिलो विधान महाधिवेशनबाट धारा ६४ मा गरिएको उक्त व्यवस्थालाई २०८० वैशाख २८ देखि ३० गतेसम्म बसेको पाँचौँ केन्द्रीय कमिटीको बैठकले निस्कृय गरेको उक्त व्यवस्थालाई विधानबाटै हटाउने प्रस्ताव महाधिवेशनमा गरिएको छ । बन्दसत्रमा उपाध्यक्ष पौडेलले गरेको विधान संशोधन प्रस्तावमा पार्टीका बैठकको समयमा हेरफेर गरिएको छ । धारा ७० मा केन्द्रीय कमिटी बैठक छ महिनामा, प्रदेश कमिटी चार महिना, जिल्ला कमिटी तीन महिना, पालिका कमिटी दुई महिना र वडा कमिटी एक महिनामा बैठक बस्ने गरी समय निर्धारण गरिएको छ । पूर्वराष्ट्रपतिको पत्र पूर्वराष्ट्रपति विद्यादेवी भण्डारीले पार्टी सङ्गठनभित्र विधि, पद्धति, विधान र लोकतान्त्रिक अभ्यास कमजोर बनेको उल्लेख गर्नुभएको छ । उहाँले यसको मार व्यक्तिलाई मात्रै नभएर सम्पूर्ण पार्टीलाई नै पर्ने दाबी गर्नुभएको छ । “यस्तो परिपाटीलाई समयमै सच्याउन सकेनौँ भने हाम्रो पार्टीको प्रतिष्ठा, शक्ति तथा नेता–कार्यकर्ताबिचको एकता र जनताको हामीप्रति रहेको आस्था र विश्वास नै धर्मराउन सक्छ,” विधान महाधिवेशनका प्रतिनिधिलाई उहाँले पत्रमार्फत आग्रह गर्नुभएको छ । “मेरो यो प्रयास पार्टीलाई थप एकताबद्ध र सुदृढ बनाउन हो । मेरा यी प्रयासहरूलाई नकारात्मक उपमा दिएर गलत भाष्य सिर्जना गर्ने प्रयास नगरियोस् । यस्तो प्रयासलाई पार्टीका सम्पूर्ण नेता तथा कार्यकर्ताले असफल पार्नु पर्दछ ।” पार्टी नेतृत्वका केही व्यक्तिमा आफ्नो सदस्यता र भूमिकालाई अस्वीकार गर्ने, निष्व्रिmय बनाउने वा बेवास्ता गर्ने प्रवृत्ति देखिएको उहाँले आरोप लगाउनुभएको छ । “हाम्रो पार्टीको विधानले कहीँ कतैबाट पनि म पार्टीको सदस्य हुनबाट रोक्नुपर्ने अवस्था देखिँदैन । हाम्रो देश र अन्तर्राष्ट्रिय अभ्यासलाई आधार मान्दा पनि मेरो सदस्यता नवीकरणको सवालमा प्रश्न उठाउनुपर्ने होइन,” भण्डारीले भन्नुभएको छ, “नेपालको संविधानले समेत प्रत्येक नागरिकलाई मौलिक हकको रूपमा सहभागिता, समानता र स्वतन्त्रताको अधिकार दिएको छ र राजनीतिमा व्रिmयाशील हुन रोकेको छैन ।” कर्ण थापाको फरक मत नेकपा (एमाले) को दोस्रो विधान महाधिवेशनमा स्थायी कमिटी सदस्य कर्णबहादुर थापाले फरक मत प्रस्तुत गर्नुहुने भएको छ । पूर्वराष्ट्रपति विद्यादेवी भण्डारीनिकट थापाले महाधिवेशनमा प्रस्तुत गर्नका लागि ३२ पृष्ठ लामो फरक मत तयार पार्नुभएको छ । बिहीबार सम्पन्न एमाले सचिवालय बैठकले थापाको फरक मत महाधिवेशनमा लैजाने निर्णय गरेको थियो । शनिबार उहाँले प्रतिवेदन पेस गर्ने कार्यतालिका छ । शुक्रबार आयोगमध्येबाट केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले आफ्नो प्रतिवेदन पेस गर्नुभयो । अरू आयोगका प्रतिवेदन शनिबार पेस हुने छन् ।",
      "link": "https://gorkhapatraonline.com/news/170780",
      "image": "https://gorkhapatraonline.com/storage/media/301390/conversions/uml-bidhan-mahadibeshan_ADHIKARI-KABIN00006-original-thumb.jpg"
    },
    {
      "slug": "170779",
      "title": "दोहोर्‍याई  हेर्ने निवेदनको हदम्यादमा नयाँ नजिर",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले मुद्दा दोहोर्‍याई  पाऊँ भन्ने निवेदनमा फैसला बुझेको र हदम्याद सम्बन्धमा नयाँ व्याख्या गरेको छ । सर्वोच्चको पूर्ण इजलासले देवानी प्रकृतिको मुद्दामा उच्च अदालतबाट फैसला प्रमाणीकरण भएको मितिले छ महिनासम्ममा नक्कल लिएको मितिले ४५ दिनभित्र निवेदन दर्ता हुने व्याख्या गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ २१ गते । सर्वोच्च अदालतले मुद्दा दोहोर्‍याई  पाऊँ भन्ने निवेदनमा फैसला बुझेको र हदम्याद सम्बन्धमा नयाँ व्याख्या गरेको छ । सर्वोच्चको पूर्ण इजलासले देवानी प्रकृतिको मुद्दामा उच्च अदालतबाट फैसला प्रमाणीकरण भएको मितिले छ महिनासम्ममा नक्कल लिएको मितिले ४५ दिनभित्र निवेदन दर्ता हुने व्याख्या गरेको छ । यस्तै फौजदारी प्रकृतिको मुद्दामा उच्चबाट फैसला प्रमाणीकरण भएको मितिले एक वर्षसम्म र नक्कल लिएको मितिले ४५ दिनभित्र निवेदन दर्ता गनुपर्ने व्याख्या गरेको हो । सोपछि निवेदन आएमा दर्ता नहुने गरी पूर्ण इजलासले व्याख्या गरेको हो । अदालतले फैसला थाहा पाएको मिति अपवादको अवस्थाबाहेक प्रमाणीकरण मिति मान्नुपर्ने व्याख्या गरेको छ । न्यायाधीश मनोजकुमार शर्मा, कुमार चुँडाल र बालकृष्ण ढकालको पूर्ण इजलासले सुदीप सिंहविरुद्ध मानवीय बचत तथा ऋण सहकारी संस्थाको मुद्दामा हदम्यादको नयाँ व्याख्या गरेको हो । दोहोर्‍याई  पाऊँ निवेदनमा म्यादको एकरूपता नरहेकाले अदालतले व्याख्या गरेको हो । दोहोर्‍याई  पाऊँ निवेदन साधारण अधिकार क्षेत्रसँग सम्बन्धित भएकाले म्यादभित्रै आउनुपर्ने अदालतको व्याख्या छ । सिंह निवेदक रहेको विवाद सर्वोच्च प्रशासनले हदम्यादको प्रश्न देखाएर दरपिठ गरेको थियो । दरपिठ निक्र्योलका लागि निवेदन पूर्ण इजलासमा पेस भई रजिस्ट्रारको आदेश सदर भएको थियो । २०७८ फागुन ११ गते उच्च अदालतबाट फैसला भएको उक्त मुद्दाको अवस्था नक्कल सारेपछि २०८० फागुन १८ मा मात्र थाहा भएको जिकिर निवेदन पेस भएको थियो । उच्च अदालतले उक्त फैसला २०७८ चैत १४ गते प्रमाणीकरण भएको थियो ।  सर्वोच्चको पूर्णपाठमा भनिएको छ, “मुद्दा दोहोर्‍याई हेर्नका लागि पेस हुन आएका निवेदन, देवानी प्रकृतिको मुद्दाका हकमा उच्च अदालतबाट फैसला प्रमाणीकरण भएको छ महिनासम्ममा र फैसलाको नक्कल लिएको मितिले ४५ दिनको म्यादभित्र तथा फौजदारी प्रकृतिको मुद्दाका हकमा उच्च अदालतबाट फैसला प्रमाणीकरण भएको एक वर्षसम्ममा फैसलाको नक्कल लिएको मितिले ४५ दिनको म्यादभित्रसम्ममा दर्ता गरिँदा न्यायोचित हुने देखिन आयो ।”अदालतले फैसला थाहा पाएको मिति भन्नाले अपवादको अवस्थाबाहेक प्रमाणीकरण भएको मिति नै मान्नुपर्ने व्याख्या गरेको छ । जुनसुकै मितिमा फैसलाको नक्कल सार्ने र त्यसका आधारमा दोहोर्‍याई  हेर्ने निवेदन पेस गर्ने व्यवस्थालाई मान्यता दिनु म्यादसम्बन्धी विधिशास्त्रीय मान्यताको बर्खिलाप हुने व्याख्या अदालतको छ ।व्याख्यामा भनिएको छ, “फैसलाको नक्कल सारेको मितिलाई मात्र आधार मानी सोही मितिलाई उक्त फैसला भएको थाहा पाएको मिति मानिने भनी व्याख्या गर्दा नक्कल सारेको मितिका आधारमा जहिलेसुकै पनि मुद्दा दोहोर्‍याई  हेर्नका लागि निवेदन पेस गर्न सकिने भई असीमित म्याद कायम हुन जान्छ । जुन व्याख्या म्यादसम्बन्धी विधिशास्त्रीय मान्यताकै बर्खिलाप तथा न्याय प्रशासन ऐनको कानुनी व्यवस्थामा प्रतिविम्बित विधायिकी मनसायविपरीतसमेत हुन जाने देखिन्छ ।”हालको कानुनी व्यवस्थान्याय प्रशासन ऐनको दफा १२ को व्यवस्था अनुसार उच्च अदालतबाट मुद्दा फैसला भएको थाहा पाएको मितिले ४५ दिनभित्र दोहोर्‍याई  हेरी पाऊँ भनी निवेदन दिन सकिने व्यवस्था छ । उक्त ऐनको दफा १२ (३) मा भनिएको छ, “उच्च अदालतबाट मुद्दा फैसला भएको थाहा पाएको मितिले ४५ दिनभित्र त्यस्तो निर्णय गर्ने उच्च अदालतमार्फत वा सर्वोच्च अदालतमा मुद्दा दोहोर्‍याई हेर्नका लागि निवेदन दिन सकिने छ ।”यस्तै मुलुकी देवानी कार्यविधि संहिता, २०७४ ले फैसला थाहा पाएको मितिले ४५ दिनभित्र दोहोर्‍याई  हेर्न निवेदन दिन सकिने व्यवस्था गरेको छ । दफा २१९ (५) मा भनिएको छ, “उच्च अदालतबाट मुद्दा फैसला भएको थाहा पाएको मितिले ४५ दिनभित्र त्यस्तो निर्णय गर्ने उच्च अदालतमार्फत वा सर्वोच्च अदालतमा मुद्दा दोहोर्‍याई  हेर्नका लागि निवेदन दिन सकिने छ ।”यस्तै फौजदारी मुद्दाको हकमा फौजदारी कार्यविधि संहिताको दफा १३४ (४) अनुसार फैसला भएको मितिले एक वर्षको अवधि नाघेपछि पक्षले स्वतः फैसला थाहा पाएको मानिने व्यवस्था गरेको छ । टीकाराम रिजालविरुद्ध मनबहादुर ठकुरीसमेतको रिटमा सर्वोच्चले एक वर्ष नाघेर दर्ता भएको निवेदन दर्ता गर्न नमिल्ने सिद्धान्त प्रतिपादन गरेको थियो । प्रचलित कानुनमा निवेदन दिने समयसीमा उल्लेख भए पनि थाहा पाएको मितिबारे विधायिका मौन थियो । पूर्ण इजलासले थाहा पाएको मिति सामान्यतः फैसला प्रमाणीकरण भएकै मान्नुपर्ने आदेश गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/170779",
      "image": "https://gorkhapatraonline.com/storage/media/301388/conversions/suprim-original-thumb.jpg"
    },
    {
      "slug": "170778",
      "title": "दसैँतिहारमा बिपी राजमार्ग : तैनाथ छन् तिस उपकरण",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकालाई पूर्वी नेपालसँग जोड्ने छोटो स्थल मार्गका रूपमा रहेको बिपी राजमार्गमा दसैँतिहारलगायतका चाडपर्वमा निर्वाध रूपमा सवारीसाधन सञ्चालन गर्न प्रयास गरिँदै छ ।",
      "longContent": "काठमाडौँ, भदौ २१ गते । काठमाडौँ उपत्यकालाई पूर्वी नेपालसँग जोड्ने छोटो स्थल मार्गका रूपमा रहेको बिपी राजमार्गमा दसैँतिहारलगायतका चाडपर्वमा निर्वाध रूपमा सवारीसाधन सञ्चालन गर्न प्रयास गरिँदै छ ।बिनाअवरोध सवारीसाधन सञ्चालनका लागि राजमार्गको क्षतिग्रस्त खण्डको सतह सुधार गर्नुका साथै आवश्यक प्राविधिक जनशक्ति र उपकरण तैनाथ गरिएको सडक विभागले जनाएको छ । गत वर्ष असोज ११ र १२ गते भएको अविरल वर्षाका कारण आएको बाढीपहिरोले सो राजमार्गमा ठुलो क्षति पु¥याएको थियो । सडक डिभिजन भक्तपुरका सिडिई सुमन योगेशले नजिकिँदो चाडपर्वलाई लक्षित गर्दै बिपी राजमार्गमा बिनाअवरोध सवारीसाधन सञ्चालन गर्न आवश्यक तयारी गरिएको बताउनुभयो । राजमार्ग सञ्चालनको क्रममा कुनै पनि समस्या आए त्यसलाई तुरुन्तै सम्बोधन (रेसपोन्स) गर्ने गरी तयारी गरिएको उहाँले जानकारी दिनुभयो । सडक डिभिजन भक्तपुर अन्तर्गत सो राजमार्गको पुनर्निर्माण भइरहेको छ । अहिले पनि सो राजमार्गमा बिनाअवरोध सवारीसाधन सञ्चालन हुँदै आएको बताउँदै उहाँले दसैँ सुरु हुनुअघि नै बाढीले क्षति पु¥याएको खण्डलाई सम्म पार्न ‘ग्रेडिङ’ र ‘रोलिङ’ गरिने जानकारी दिनुभयो । ‘ग्रेडिङ’ र ‘रोलिङ’ गरिएपछि अहिले रहेका खाल्टाखुल्टी पुरिएर सडक सतहसम्म हुने र सवारीसाधन थप राम्रोसँग चल्ने उहाँको भनाइ छ ।त्यसै गरी पहिरो आए पन्छाउन सडक विभागको आफ्नै उपकरण तयारी अवस्थामा राखिएको डिभिजन इन्जिनियर योगेशले जानकारी दिनुभयो । उहाँका अनुसार अहिले ३० वटा उपकरण तयारी अवस्थामा राखिएका छन् । त्यसै गरी प्राविधिकलाई भकुन्डेबेँसीमा तयारी अवस्थामा राखिएको छ । अवस्थामा सुधार आएनबिपी राजमार्गमा सञ्चालन हुने २१० वटा माइक्रोबसका मालिक नारायण भट्टराईले बाढीपहिरोले क्षति पु¥याएको एक वर्ष पुग्न लाग्दा पनि सो राजमार्गको अवस्थामा कुनै सुधार नआएको बताउनुभयो । उहाँले भन्नुभयो, “राजमार्गको मङ्गलटारदेखि नेपालथोकसम्म ८.६ किलोमिटर मुख्य रूपले बिग्रेको छ । बिग्रेको जस्तो थियो अहिले पनि त्यस्तै छ । सडकमा बालुवा थुपार्ने, खाल्डो पुर्ने जस्ता झारा टार्ने काम भइरहेको छ ।”नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घ, माइक्रोबस संयोजकसमेत रहनुभएका भट्टराईले व्यवसायीले मात्र आफ्नो पेसालाई बचाउन अनेकन दुःख र कष्टका साथ यातायात सञ्चालन गरिरहेको बताउनुभयो ।तिस किलोमिटर पुनर्निर्माण हुँदैसिडिई योगेशका अनुसार बाढीले क्षतिग्रस्त बनाएको भकुन्डेबेँसीदेखि नेपालथोकसम्मको ३० किलोमिटर सडकलाई चार खण्डमा विभाजन गरी पुनर्निर्माण गर्न लागिएको हो । यसमध्ये २५ किलोमिटरको पुर्निर्माणका लागि तीन प्याकेजमा ठेक्का सम्झौता भइसकेको छ । ठेक्का सम्झौतापछि निर्माण कम्पनीले काम सुरु गरिसकेका छन् । निर्माण कम्पनीले साइट कार्यालय स्थापना गरी काम सुरु गरिसकेको उहाँले जानकारी दिनुभयो । ठेक्का पाएका कम्पनीले पुनर्निर्माण गरिने खण्डको सर्भे सम्पन्न गरी निर्माण सामग्रीको परीक्षण (टेस्ट) को काम गरिरहेका छन् ।  भकुन्डेबेँसीदेखि चारसयबेँसीसम्मको निर्माणका लागि एक अर्ब १४ करोड रुपियाँको लागतमा ठेक्का लागिसकेको छ । यस खण्डको दुरी ११ किलोमिटर छ । त्यसै गरी चारसयबेँसी–डालाबेँसी सडकको निर्माणका लागि एक अर्ब ४२ करोड रुपियाँमा ठेक्का सम्झौता भएको हो । यस खण्डको लम्बाइ ८.५ किलोमिटर छ । त्यसै गरी सिन्धुलीतर्फको बर्खेखोला–नेपालथोक खण्डको निर्माणका लागि ६१ करोड १४ लाख रुपियाँमा ठेक्का सम्झौता भइसकेको छ । यस खण्डको लम्बाइ चार किलोमिटर छ । निर्माणका लागि सम्झौता हुन बाँकी रहेका पाँच किलोमिटरमध्ये काभ्रेको पिप्लेदेखि डल्लाबेँसीसम्म दुई किलोमिटर पुनर्निर्माणका लागि ठेकेदार कम्पनी छनोटका लागि मूल्याङ्कन प्रक्रिया सुरु भइसकेको उहाँले जानकारी दिनुभयो ।त्यसै गरी बर्खेखोला–पिप्लेसम्म तीन किलोमिटर राजमार्ग खण्डको पुनर्निर्माण जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को अनुदान सहयोगमा हुन लागेको हो । जापानले सो खण्डको सर्भे सम्पन्न गरी डिजाइनको काम गरिरहेको सिडिई योगेशले जानकारी दिनुभयो । विसं २०७२ सालमा जापानी सहयोग नियोग (जाइका) द्वारा सो राजमार्ग जापान सरकारको २६ विलियन जापानी येन र नेपाल सरकारको १.१ विलियन (जापानी येन) को लागतमा निर्माण गरिएको थियो । आर्थिक वर्ष २०५३/५४ बाट उक्त राजमार्गको निर्माण सुरु गरिएको थियो भने २०७२ असार १८ गते निर्माण सम्पन्न गरी औपचारिक रूपमा जापान सरकारले नेपाललाई हस्तान्तरण गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170778",
      "image": "https://gorkhapatraonline.com/storage/media/301387/conversions/5e536cc39b78c_बिपी_राजमार्ग-original-thumb.jpg"
    },
    {
      "slug": "170777",
      "title": "सुनुवाइ समिति सभापतिमा खतिवडा",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "संसदीय सुनुवाइ समिति सभापतिमा रामहरि खतिवडा निर्विरोध निर्वाचित हुनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । संसदीय सुनुवाइ समिति सभापतिमा रामहरि खतिवडा निर्विरोध निर्वाचित हुनुभएको छ । एकल मनोनयन परेसँगै खतिवडा निर्विरोध भएको घोषणा समितिमा गरिएको छ । संयुक्त समितिको सभापति पद भदौ ११ गते रिक्त भएपछि नयाँ निर्वाचन प्रक्रिया अघि बढाइएको थियो । सभामुखसँग पद तथा गोपनीयताको शपथपछि उहाँले कार्यभार समाल्नुहुने छ । मनोनयनका लागि बिहीबार तोकिएको समयभित्र खतिवडाको एकल मनोनयन दर्ता भएको थियो । खतिवडाको प्रस्तावकमा कांग्रेसकै श्यामकुमार घिमिरे र समर्थकमा नेकपा (एमाले) का महेशकुमार बर्तौला हुनुहुन्छ । सङ्घीय निजामती विधेयकको प्रतिवेदन लेखनमा गम्भीर त्रुटि भएको र त्यसमा सभापतिको हैसियतले जिम्मेवार रहेको संसदीय विशेष समितिको ठहरपछि खतिवडाले राज्य व्यवस्था तथा सुशासन समिति सभापतिबाट साउन २७ गते राजीनामा दिनुभएको थियो । राजीनामा दिएको तीन सातापछि खतिवडालाई पुनः संयुक्त समिति सभापतिको उम्मेदवार बनाइएको हो । संयुक्त समितिमा सभापति रहनुभएकी ईश्वरीदेवी न्यौपानेलाई राज्यव्यवस्था सभापति बनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170777",
      "image": "https://gorkhapatraonline.com/storage/media/301386/conversions/ramhhari-20-original-thumb.jpg"
    },
    {
      "slug": "170775",
      "title": "सूचीकृत हुन एक्स सम्पर्कमा",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्रालयले सामाजिक सञ्जाल सूचीकृत हुन आह्वान गरेपछि एक्स (ट्विटर) सम्पर्कमा आएको छ । एक्सको सिङ्गापुर कार्यालयले सूचीकृत हुन सञ्चार मन्त्रालयलाई शुक्रबार इमेलमार्फत पत्र पठाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २१ गते । सञ्चार तथा सूचना प्रविधि मन्त्रालयले सामाजिक सञ्जाल सूचीकृत हुन आह्वान गरेपछि एक्स (ट्विटर) सम्पर्कमा आएको छ । एक्सको सिङ्गापुर कार्यालयले सूचीकृत हुन सञ्चार मन्त्रालयलाई शुक्रबार इमेलमार्फत पत्र पठाएको हो । नेपालमा सक्रिय २५ सामाजिक सञ्जाल पहिचान गरेर सञ्चार मन्त्रालयले निष्क्रिय बनाउन नेपाल दूरसञ्चार प्राधिकरणलाई बिहीबार पत्र पठाएको थियो । “एक्सले औपचारिक इमेल पठाएको छ । हामी सूचीकृत हुन तयार छौँ, के के डकुमेन्ट (कागजपत्र) चाहिन्छ भनेर माग गरेको थियो । त्यसको जवाफ शक्रबार बिहानै पठाइसकेका छौँ,” गोरखापत्रसँग कुरा गर्दै सञ्चार तथा सूचना प्रविधि मन्त्रालयका प्रवक्ता गजेन्द्रकुमार ठाकुरले ठाकुरले भन्नुभयो, “सिङ्गापुरबाट एक्सको एलिजा मार्को नाम गरेको व्यक्तिबाट इमेल पठाइएको उल्लेख छ । सामाजिक सञ्जाल मेटा फेसबुक, म्यासेन्जर, ह्वाट्सएपलगायत अरू कुनै सामाजिक सञ्जालबाट सूचीकृत हुन आधिकारिक रूपमा आएका छैनन् ।”  हालसम्म टिकटक, भाइबर, विटक, निम्बज, पोपो लाइभ, हाम्रो पात्रो मात्रै सूचीकृत भएको मन्त्रालयले जनाएको छ । टेलिग्राम र ग्लोबल डाइरी सूचीकृत हुने प्रक्रियामा रहेको प्रवक्ता ठाकुरले बताउनुभयो । ती दुई सामाजिक सञ्जालले सबै प्रक्रिया पूरा गरेकाले आइतबार (भदौ २२ गते) सूचीकृतको प्रमाण पाउने उहाँले बताउनुभयो । अनुगमन गर्न प्राविधिक टोली गठन नेपाल दूरसञ्चार प्राधिकरणका प्रवक्ता मीनप्रसाद अर्यालका अनुसार इन्टरनेटप्रदायक १०८ संस्थासहित दुई मोबाइल सेवाप्रदायक ‘नेपाल टेलिकम र एनसेल’ लाई सूचीकरण नभएका सामाजिक सञ्जाल निष्क्रिय बनाउन बिहीबारै पत्राचार गरिसकेको जानकारी दिनुभयो । “हामीले आज इन्टरनेट प्रदायक र मोबाइल सेवा प्रदायक दुवैलाई बोलाएर सरकारले दिएको निर्देशनलाई कसरी प्रभावकारी बनाउने भन्नेबारेमा छलफल ग¥यौँ । त्यसमा कार्यान्वयनको पाटोलाई केलाएर कसरी प्रभावकारी बनाउने भन्नेबारेमा सबैको सुझाव सुनियो,” प्रवक्ता आर्यालले भन्नुभयो, “अनुगमन गर्न प्राविधिक ज्ञान भएका दुई/दुई जना हुने गरी सात सदस्यीय टोली गठन ग¥यौँ । टोलीले अनुगमन गरिराखेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/170775",
      "image": "https://gorkhapatraonline.com/storage/media/301384/conversions/x-mk-original-thumb.jpg"
    },
    {
      "slug": "170774",
      "title": "खोला छोपेर प्लटिङ, बस्ती जोखिममा",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "एक दशकअघिसम्म भक्तपुरको सूर्यविनायक नगरपालिकाका फाँटमा दसैँअघि धान गोड्न व्यस्त हुन्थे स्थानीयवासी । वडा नं. ४ र ५ स्थित दधिकोट, कटुन्जेदेखि बालकोटसम्मका फाँटमा मानोको मुरी फल्ने खेत थिए ।",
      "longContent": "भक्तपुर, भदौ २१ गते । एक दशकअघिसम्म भक्तपुरको सूर्यविनायक नगरपालिकाका फाँटमा दसैँअघि धान गोड्न व्यस्त हुन्थे स्थानीयवासी । वडा नं. ४ र ५ स्थित दधिकोट, कटुन्जेदेखि बालकोटसम्मका फाँटमा मानोको मुरी फल्ने खेत थिए । दस वर्षको अन्तरालमा बाली लगाउने खेतमा क्रमशः बस्ती विस्तार भयो । बस्ती विस्तार गर्नका लागि भूमाफियाले भक्तपुरका खेतीयोग्य जमिन रोजे । खोलाछेउका जमिन कित्ताकाट गरेर आवास परियोजना विस्तार भए । भूमाफियाले खोला खुम्च्याएर जग्गा प्लटिङ गरे, बेचे । घर बन्ने क्रममा तीव्र भएपछि खेतमा सोसिने पानी खोलातर्फ सोझिन थाल्यो । त्यसैको परिणामस्वरूप भक्तपुरका खोला किनारका बस्ती बाढी र डुबानको जोखिममा परेका छन् । सूर्यविनायक वडा नं. ५ का स्थानीय अगुवा अनिता पाण्डेका अनुसार घट्टेखोला किनारमा विस्तार भएका धेरै जसो घर र बस्ती बाढीको उच्च जोखिममा छन् । उहाँले गँडेधारा क्षेत्रमा मात्रै ६० वटाभन्दा धेरै घर जोखिममा रहेको र गत वर्षको जस्तै बाढी आए घरमा क्षति पुग्ने बताउनुभयो । उहाँले भन्नुभयो, “पहिले खोलालाई पैनीको आकारमा बगाइएको थियो । २०८१ असोज १० देखि १३ गतेसम्मको भीषण वर्षाका कारण खोलाले आफ्नो आकार लियो । खोलाको बहाव क्षेत्र साँघुरो हुँदा सन्त्रास बढेको हो ।”सूर्यविनायक नगरपालिका–४ का अध्यक्ष लछुराम न्यौपानेले वडा नं. ४ र ५ सँगै नगर क्षेत्रका खोला किनारका एक सयभन्दा धेरै घर खतरामा रहेको बताउनुभयो । उहाँका अनुसार जग्गा प्लटिङ गर्नेले खोला मिचेर घर बनाएका कारण बाढी आउँदा घरको जग हल्लिने अवस्था सिर्जना भएको हो । उहाँले भन्नुभयो, “भूमाफिया नै त नभनौँ तर जग्गा प्लटिङ गर्नेहरूले व्यवसाय गरेर गए । अहिले बसोबास गर्नेहरू समस्यामा परेका छन् । नगरपालिकाले खोलाको बहाव क्षेत्र कायम गरेर अब यस्तो जोखिम नहुने गरी प्रबन्ध गर्दै छ ।”भूमाफियाको रजगज भक्तपुरका सूर्यविनायक नगरपालिका, भक्तपुर नगरपालिका, चाँगुनारायण नगरपालिकासहितका क्षेत्रमा रहेका जलाधार अतिक्रमणको शृङ्खला दुई दशकयता तीव्र भएको पाइन्छ । सूर्यविनायक नगरपालिकाका उपप्रमुख सरिता तिम्सिना भट्टराईले खोलाकिनार अतिक्रमण गरी बनाइएका घर भत्काउन नसकिए पनि पछिल्ला दिनमा नगरपालिकाले यस्तो प्रवृत्ति रोकेको बताउनुभयो । सूर्यविनायक नगरपालिकाले घट्टेखोलाको बहाव क्षेत्रलाई २४ मिटर कायम गरी तटबन्ध बनाउन ५७ लाख रुपियाँ छुट्याएको वडा नं. ५ का अध्यक्ष राजकुमार जोशी बताउनुहुन्छ । नगरपालिकाको बजेटबाट अब ५० देखि ५५ घनमिटर पर्खाल निर्माण गर्न बाँकी छ । उहाँले भन्नुभयो, “जग्गा लिएर प्लानिङ गर्ने मान्छे को थियो ? हामीले सोधखोज गर्ने विषय नै भएन । हामीसँग सम्बन्धित विषय भएन । जोखिम छ, देखेको पनि छ तर बजेट छैन । मैले जोखिम देखेर के गर्ने ? बजेट अभावका कारणले काम गर्न सकिएको छैन ।”",
      "link": "https://gorkhapatraonline.com/news/170774",
      "image": "https://gorkhapatraonline.com/storage/media/301383/conversions/Bhaktapur_Ghatte_Khola_Encroachment_AA_Bhadau_15_Gate-(4)-original-thumb.jpg"
    },
    {
      "slug": "170772",
      "title": "महिलालाई ढकिया बनाउन भ्याइ नभ्याई",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "कैलालीको कैलारी गाउँपालिकास्थित सप्तरङ्गी लघुउद्यमी समूहका महिलालाई ढकिया लगायतको हस्तकलाका सामग्री बनाउन भ्याइ नभ्याई भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, भदौ २० गते । कैलालीको कैलारी गाउँपालिकास्थित सप्तरङ्गी लघुउद्यमी समूहका महिलालाई ढकिया लगायतको हस्तकलाका सामग्री बनाउन भ्याइ नभ्याई भएको छ । परम्परागत सीपबाट बनाइएको ढकिया, डेलुवा, डोकोलगायतको सामग्रीका व्यापार चम्केपछि उनीहरुलाई त्यस्ता सामग्री बनाउन भ्याइ नभ्याइ भएको हो । उद्यमी महिलाले हस्तकलाका सामग्री उत्पादन गरेर काठमाडौंं पठाउने गरेका छन् । फुटकरभन्दा पनि थोक व्यापार राम्रो रहेको हस्तकला उद्यमी कैलारी गाउँपालिका –३ भर्रीका सञ्जिता चौधरीले बताउनुभयो । जङ्गल, नदी, खोला किनारमा पाइने काँसलगायतको वस्तुबाट महिलाले हस्तकलाका सामग्री बनाउनेगरेका छन् । यस्ता सामग्रीको माग बढेपछि दिनभरी र फुर्सदको बेला राति पनि बनाउने काम भइरहेको चौधरीको भनाइ छ । उहाँले छ जनाले यो काम गरिरहेको जानकारी दिनुभयो । काँसलगायतको वस्तु प्रयोग गरेर थारु समुदायका महिलाले ढकियासहित विभिन्न किसिमको हस्तकलाका सामग्री बनाउँदै आएका छन् । सानैबाट सिकेको सीपलाई अब व्यवसायमा परिणत गरेको जनाउँदै समूहका फूलकुमारी चौधरीले कामको दाम पनि राम्रो रहेका बताउनुभयो । ढकिया, डेलुवा, डोकोलगायतको सामग्री बढी उत्पादन गर्न सक्नेले अझ बढी आम्दानी गरिरहेको उहाँको भनाइ छ । “आफूले जति धेरै सामग्री बनाउन सक्यो त्यति नै धेरै आम्दानी हुन्छ”, चौधरीले भन्नुभयो, “यसमा खर्च खासै छैन, मिहिनेत चाहिन्छ ।” परम्परागत सीपबाट तयार पारिएकोे सामग्रीको व्यापारले महिलालाई आत्मनिर्भर बन्न सहयोग पुग्ने स्थानीय सुनिता चौधरीको विश्वास छ । उहाँले यस्ता कार्यले गरिबी निवारणमा पनि टेवा पुग्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170772",
      "image": "https://gorkhapatraonline.com/storage/media/301380/conversions/Laghu-Uddam-news.-222-original-thumb.jpg"
    },
    {
      "slug": "170692",
      "title": "हेरचाह कार्य पेशा मात्र नभएर मानवीयता पनि होः परराष्ट्रमन्त्री",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवाले हेरचाह कार्य (केयर वर्क) घर, समुदाय तथा राष्ट्रकै एक पेशा मात्र नभएर मानवीय सेवा पनि हो भन्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २० गते । परराष्ट्रमन्त्री डा आरजु राणा देउवाले हेरचाह कार्य (केयर वर्क) घर, समुदाय तथा राष्ट्रकै एक पेशा मात्र नभएर मानवीय सेवा पनि हो भन्नुभएको छ । एसिया प्यासिफिक केयर लर्निङ् सम्बन्धी काठमाडौँमा सुरु भएको अन्तर्राष्ट्रिय सेमिनारलाई बिहीबार सम्बोधन गर्दै उहाँले भन्नुभयो “बाल्यकालदेखि वृद्धावस्थासम्मका हेरचाहसम्बन्धी समग्र कार्यहरुहरुलाई केवल पेशा या जागिरका रुपमा मात्र हेरिनु हुँदैन, यो त एउटा मानवीय सेवा पनि हो ।” हेरचाहसम्बन्धी कार्यको यो अपरिहार्य भूमिकाका बाबजुद पनि घर, समुदाय तथा राष्ट्रियस्तरमा यसको मूल्याङ्कन कमै मात्र गरिएको र अर्थतन्त्रमा यसको योगदानका बारेमा खोजी नगरिएको उहाँले बताउनुभयो । मन्त्री डा राणाले नेपालमाा यस क्षेत्रको योगदान लगभग कृषिकै बराबरीको रहेको र प्रायः महिलाले नै यसको असमान भार बोकिरहेको बताउँदै यसले अर्थतन्त्र, राजनीति र सार्वजनिक जीवनमा हुने महिला सहभागितालाई अवरुद्ध गरेको बताउनुभयो । नेपालले परिवर्तनको आवश्यकतालाई पहिचान गरेको र १६औँ आवधिक योजनाले पहिलोपटक हेरचाहलाई हाम्रो विकास दृष्टिकोणको केन्द्रमा राखेको पनि उहाँले बताउनुभयो । मन्त्री डा राणाले हेरचाहमा गरिने लगानीलाई खर्चका रुपमा नलिई उच्च प्रतिफलयुक्त लगानीका रुपमा हेरिनुपर्ने बताउँदै स्वास्थ्य र शिक्षा हेरचाहमा रहेको अहिलेको अभावलाई पूरा गर्न सके नेपालमा लाखौँ नयाँ रोजगारी सिर्जना हुने र त्यसको कम्तीमा पनि ६० प्रतिशत महिलाहरूकै पक्षमा रहने अध्ययनहरुले देखाएको स्पष्ट गर्नुभयो । सीमित पूर्वाधार, दक्ष हेरचाहकर्मीको अभाव र जनचेतनाको कमी यस क्षेत्रका चुनौती रहेका र सम्मानजनक रोजगारीको सिर्जना, सामाजिक सुरक्षाको विस्तार र हेरचाहकर्मीलाई उचित पारिश्रमिकको व्यवस्था गरेर चुनौतीको सामना गर्न सकिने उहाँले बताउनुभयो । दशकौँअघिदेखि आफूहरुले मुलुकको सुदूरपश्चिम तथा अन्य क्षेत्रहरुमा सुरक्षित मातृत्व तथा लैंगिक समानताका क्षेत्रमा गरेका कामहरुको स्मरण गर्दै मन्त्री डा राणाले यी सहयोग एवं अभियानहरुको गणना कमै हुने गरेपनि यस्तै कार्यक्रमहरुले नेपालमा मातृ तथा शिशु मृत्यु घटाउन ठुलो योगदान गरेको चर्चा गर्नुभयो । हेरचाहसम्बन्धी कार्यहरुबाटै महिला तथा शिशु स्वास्थ्यमा सुधार आएको र यसबाट देशकै स्वास्थ्यका सूचकहरु पनि बलिया हुँदै गएका धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170692",
      "image": "https://gorkhapatraonline.com/storage/media/301244/conversions/1c421f23-caf5-44fd-b7ae-73641b47f433-original-thumb.jpg"
    },
    {
      "slug": "170662",
      "title": "अमेरिकाले ‘डिपोर्ट’ गरेका १९ जना काठमाडौँ आइपुगे",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "काठमाडौँ, भदौ १९ गते संयुक्त राज्य अमेरिकाले देश निकाला (डिपोर्ट) गरेका थप १९ जना नेपाली बिहीबार साँझ काठमाडौँ आइपुगेका छन् । डिपोर्ट भएर नेपाल आउनेमा दुई महिला १७ पुरुष छन् ।",
      "longContent": "काठमाडौँ, भदौ २० गते । काठमाडौँ, भदौ १९ गते संयुक्त राज्य अमेरिकाले देश निकाला (डिपोर्ट) गरेका थप १९ जना नेपाली बिहीबार साँझ काठमाडौँ आइपुगेका छन् । डिपोर्ट भएर नेपाल आउनेमा दुई महिला १७ पुरुष छन् ।उनीहरूलाई त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयले आवश्यक प्रक्रिया पूरा गरेर थप सोधपुछका लागि नेपाल प्रहरीलाई बुझाएको वरिष्ठ अध्यागमन अधिकृत अञ्जन न्यौपानेले जानकारी दिनुभयो । यसअघि अमेरिकाबाट विभिन्न चरणमा २१५ नेपाली डिपोर्ट भएर नेपाल आइसकेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170662",
      "image": "https://gorkhapatraonline.com/storage/media/301210/conversions/54-original-thumb.jpg"
    },
    {
      "slug": "170661",
      "title": "हिमशिखरमा ड्रोन प्रयोग, फोहोर ढुवानी सहज",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "हिमाल आरोहणका लागि डोरी टाँग्ने (बाटो बनाउने काम) र उच्च आधार शिविरबाट फोहोर ढुवानीमा ड्रोन प्रविधिको प्रयोग गरिएको छ । पछिल्ला वर्षमा नेपालका हिमचुचुराको आरोहणमा विश्वभरका आरोहीको उल्लेखनीय रूपमा वृद्धिसँगै बढ्दै गइरहेको फोहोर ढुवानी गर्न र आरोहणका लागि बाटो बनाउन ड्रोनको सफल प्रयोग गरिएको हो ।",
      "longContent": "काठमाडौँ, भदौ २० गते । हिमाल आरोहणका लागि डोरी टाँग्ने (बाटो बनाउने काम) र उच्च आधार शिविरबाट फोहोर ढुवानीमा ड्रोन प्रविधिको प्रयोग गरिएको छ । पछिल्ला वर्षमा नेपालका हिमचुचुराको आरोहणमा विश्वभरका आरोहीको उल्लेखनीय रूपमा वृद्धिसँगै बढ्दै गइरहेको फोहोर ढुवानी गर्न र आरोहणका लागि बाटो बनाउन ड्रोनको सफल प्रयोग गरिएको हो ।एयर लिफ्ट टेक्नोलोजीले सगरमाथा र अमादब्लम हिमालको आधार शिविरभन्दा माथिल्लो शिविरबाट ड्रोनमार्फत ११ सय किलोभन्दा बढी फोहोर आधार शिविरसम्म ढुवानी गरेको छ । उक्त कम्पनीका निर्देशक मिलन पाण्डेले भन्नुभयो, “उच्च हिमाली क्षेत्रमा थुप्रिरहेको फोहोर आधार शिविरसम्म ओराल्न र आधार शिविरबाट अक्सिजनलगायतका सामग्री उच्च स्थानका आधार शिविरसम्म ढुवानी गर्न ड्रोन प्रविधि सफल देखिएको छ । हामीले यस प्रविधिमार्फत फोहोर ढुवानी मात्रै नभएर अघिल्लो आरोहणयाममा सगरमाथा आरोहण गर्ने बाटो बनाउने क्रममा डोरी, साना भ¥याङ, ५० भन्दा बढी अक्सिजन सिलिन्डरलगायतका अत्यावश्यक वस्तु आधार शिविरबाट दोस्रो आधार शिविरसम्म सफल रूपमा ढुवानी गरिसकेका छाैँ ।”सगरमाथाको पहिलो आधार शिविरबाट आधार शिविरसम्म सामान ढुवानी गर्न यसअघि करिब आठ घण्टा लाग्ने गरेकामा ड्रोनमार्फत साढे तीन मिनेटमै उक्त काम पूरा भएको उहाँले जानकारी दिनुभयो । त्यसै गरी आरोहणका लागि बाटो बनाउने कामसमेत निर्धारित समयभन्दा चाँडै सम्पन्न गर्न ड्रोनको उपयोग प्रभावकारी देखिएको उहाँको भनाइ छ ।१५ डिग्री सेल्सियससम्मको चिसोमा पनि काम गर्न सक्ने र ६७ केजी भारवहन क्षमताको ड्रोनले छ हजार १३० मिटर उचाइबाट हिमालमा मानव उत्पादित फोहोर ढुवानी गरेको उहाँले बताउनुभयो । सगरमाथाको दोस्रो आधार शिविर छ हजार चार सय मिटर उचाइमा रहेको छ ।आरोहणमा प्रविधिको प्रयोगले हिमाल सफाइ र आरोही र आरोहणलाई थप सुरक्षित बनाउनका साथै अत्यावश्यक मानवीय सहायताका सामग्री ढुवानी, आरोहणका क्रममा हराएका आरोहीको खोजी तथा उद्धारमा समेत ड्रोनको प्रयोग प्रभावकारी हुने यहाँको भनाइ छ ।कम्पनीले यसअघि सन् २०२४ मा सगरमाथाको क्याम्प–१ बाट २३५ केजी र अमादब्लम हिमालबाट ६४१ केजी फोहोर सङ्कलन गरेको थियो । यस वर्ष सगरमाथाको दोस्रो आधार शिविर नजिकबाट ढुवानी गरेर आधार शिविर ल्याइएको २८५ केजी फोहोर सगरमाथा प्रदूषण नियन्त्रण समितिलाई बुझाइएको उहाँले जानकारी दिनुभयो ।सरकारले हिमाल सफा राख्ने अभियान अन्तर्गत आरोहीले आरोहणबाट फर्किंदा आठ केजी फोहोर आफूसँगै बोकेर आउनुपर्ने व्यवस्था कार्यान्वयनमा राखेको छ । पर्वतारोहीका अनुसार आरोहीको धेरै भिड हुने सगरमाथा, ल्होत्से, आमादब्लम, मकालु, मनासलुलगायतका हिमालमा अत्यधिक फोहोर रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170661",
      "image": "https://gorkhapatraonline.com/storage/media/301209/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170660",
      "title": "संसद् बहिष्कारमा रास्वपाको शतक",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको अवरोध र बहिष्कारमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले नयाँ कीर्तिमान बनाएको छ । एकै अधिवेशनमा सबैभन्दा लामो समयसम्म अवरोध र बहिष्कारको रेकर्ड यसअघि नेकपा (एमाले) ले बनाएको थियो । एमालेको रेकर्डलाई रास्वपा र राष्ट्रिय प्रजातन्त्र पार्टीले भङ्ग गरेका छन् ।",
      "longContent": "काठमाडौँ, भदौ २० गते । प्रतिनिधि सभाको अवरोध र बहिष्कारमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले नयाँ कीर्तिमान बनाएको छ । एकै अधिवेशनमा सबैभन्दा लामो समयसम्म अवरोध र बहिष्कारको रेकर्ड यसअघि नेकपा (एमाले) ले बनाएको थियो । एमालेको रेकर्डलाई रास्वपा र राष्ट्रिय प्रजातन्त्र पार्टीले भङ्ग गरेका छन् । चालु अधिवेशनको जेठ १३ गतेबाट सुरु भएको अवरोध र बहिष्कारको सुरुवाती १८ दिन प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र) ले पनि साथ दिएको थियो । सत्तारूढ दलसँग भएको दुईबुँदे सहमतिपछि जेठ २९ बाट माओवादी केन्द्रले संसदीय कामकारबाहीमा भाग लिएको थियो । भिजिट भिसा प्रकरणमा गृहमन्त्री रमेश लेखकमाथि समेत छानबिनको माग गरेर माओवादी केन्द्र, रास्वपा, राप्रपालगायतले अवरोध सुरु गरेका थिए । जेठ १३ गतेयता रास्वपा र राप्रपाको अवरोध–बहिष्कार १०१ दिन पुगेको छ । वार्षिक बजेट पेसका दिन भने दुवै दल संसदीय कामकारबाहीमा सहभागी भएका थिए । संसद्को चालु अधिवेशन वैशाख १२ गतेबाट सुरु भएको हो । जेठ १३ बाट अवरोध गरिरहेको रास्वपाले असार ९ गतेबाट सभामा आफ्ना राखेर बहिष्कार गर्दै आएको छ । राप्रपाले भने सुरुवातदेखि नै बैठक बहिष्कार गरिरहेको छ । यसबिचमा प्रतिनिधि सभाको बैठक सङ्ख्या ६१ पुगेको छ ।   एमालेको त्यो अवरोधदलको पत्राचार सभामुखले कार्यान्वयन नगरेको तथा तत्कालीन राजनीतिक दलसम्बन्धी अध्यादेशको विरोधमा एमालेले लामो समय प्रतिनिधि सभा अवरोध ग¥यो । एमालेले दुई अधिवेशनमा निरन्तर विरोध गरेको थियो । प्रतिनिधि सभाको तत्कालीन नवौँ अधिवेशन २०७८ भदौ २३ बाट सुरु भई कात्तिक ११ गतेसम्म ५२ दिन चलेको थियो । उक्त अवधिमा १३ वटा बैठक बसेका थिए । सम्पूर्ण बैठक एमालेले अवरोध गरेको थियो ।  यस्तै, १० औँ अधिवेशन २०७८ मङ्सिर २८ गतेबाट प्रारम्भ भएको थियो । २०७८ चैत १ गतेसम्म ९२ दिन अविधेशन चलेको थियो । अधिवेशनमा १९ दिनमा ११ बैठक मात्र बसेका थिए । आठ बैठक सूचनाले स्थगित भएका थिए । ती सबै बैठकमा एमालेले अवरोध गरेको थियो । तर ११ औँ अधिवेशनको सुरुवातमै एमाले अवरोधबाट पछि हटेको थियो । २०७९ जेठ ३ मा सुरु भएको अधिवेशनको दिनबाटै एमालेले अवरोध अन्त्य भएको घोषणा गरेको थियो । एमाले सांसद प्रदीप ज्ञवालीले दलले उठाएको दल विभाजनको विषयमा स्थानीय चुनावमार्फत जनताले फैसला गरिसकेको, स्थानीय निर्वाचनपछि मुलुक राजनीतिक रूपमा फरक दिशामा अघि बढिसकेकाले विरोधको शैली परिवर्तन गर्ने भन्दै अवरोध अन्त्यको जानकारी गराउनुभएको थियो ।  १० औँ अधिवेशनमा एमालेले गरेको अवरोध निरन्तरताका हिसाबले यसअघि उसकै रेकर्ड तोडेको थियो । २०५७ सालको आफ्नै रेकर्डलाई एमालेले पछाडि पारेको थियो । त्यसबेला लाउडा प्रकरणमा एमालेले ५७ दिन अवरोध गरेको थियो । सल्लाहकार सभाबाटै थालनीनेपालको औपचारिक संसदीय अभ्यास २०१६ बाट सुरु भए पनि त्यसअघि सल्लाहकार सभा प्रचलनमा थियो । सल्लाहकार सभा भाषाका कारण अवरुद्ध भएको तथ्य भेटिन्छ । सदस्यले नेपालीमा नै बोल्न अभ्यास गर्नुपर्ने र त्यो नभएसम्म आफ्ना विचार नेपाली नआउनेले हिन्दीमा राख्न पाउने व्यवस्थामा सभाका सदस्य लक्ष्मीप्रसाद देवकोटाको असन्तुष्टि रहेपछि दुई दिनसम्म अवरोधको अवस्था बनेको थियो । पहिलो संसद्मा २०१६ साउन १६ गते आधा घण्टा प्रतिनिधि सभामा बहिष्कारको घटना भएको थियो । २०४८ को संसद्मा एमाले, संयुक्त जनमोर्चा नेपाल, नेपाल मजदुर किसान पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, नेपाल सद्भावना पार्टीले धर्ना, अवरोध र बहिष्कार गरेका थिए । टनकपुर सन्धि, दासढुङ्गा प्रकरण, सर्वोच्चका प्रधान न्यायाधीश र न्यायाधीशमाथिको महाभियोग प्रकरण, कालापानीबाट भारतीय सेना हटाउनुपर्ने विषय, स्थानीय स्वायत्त शासन विधेयक, भूमिमा हदबन्दीको विषय, लाउडा प्रकरणमा प्रतिनिधि सभा अवरोध र बहिष्कारको सिकार भइरह्यो । २०५८ सालमा भूमिसम्बन्धी (पाँचौँ संशोधन) विधेयकबाट भूमिमा हदबन्दी लगाएको तर सम्पत्तिमा नलगाएको विषयमा राष्ट्रिय प्रजातन्त्र पार्टी र नेपाल सद्भावना पार्टीले निरन्तर एक महिनाभन्दा बढी नारा र बहिष्कार गरेका थिए । अवरोध र नाराबाजीका शृङ्खला संविधान सभाको कालखण्डमा पनि भएका थिए । धार्मिक स्वतन्त्रतासहितको व्यवस्था रहेको संविधानको प्रारम्भिक मसौदामा असन्तुष्टि जनाउँदै राप्रपा नेपालले संविधान सभामा छ घण्टा नाराबाजी गरेको थियो । सङ्घीय संसद्को कालखण्डमा पनि दलहरूले अवरोध र बहिष्कारलाई जारी राखेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170660",
      "image": "https://gorkhapatraonline.com/storage/media/301208/conversions/samsad-main-e1750487891346-original-thumb.jpg"
    },
    {
      "slug": "170658",
      "title": "एमाले विधान महाधिवेशन आज",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन आज (शुक्रबार) बाट सुरु हुँदै छ । महाधिवेशन लम्बिने गरेपछि पहिला विधानसम्बन्धी विषय टुङ्ग्याएर पछाडि वैचारिक बहस गर्ने महाधिवेशनको अभ्यास थालनी गरिएको हो । यो दोस्रो विधान अधिवेशन हो । दुई हजार ३४१ प्रतिनिधि सहभागी हुने यो महाधिवेशनको स्वागतका लागि सम्पूर्ण तयारी पूरा गरिएको छ ।",
      "longContent": "ललितपुर, भदौ २० गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन आज (शुक्रबार) बाट सुरु हुँदै छ । महाधिवेशन लम्बिने गरेपछि पहिला विधानसम्बन्धी विषय टुङ्ग्याएर पछाडि वैचारिक बहस गर्ने महाधिवेशनको अभ्यास थालनी गरिएको हो । यो दोस्रो विधान अधिवेशन हो । दुई हजार ३४१ प्रतिनिधि सहभागी हुने यो महाधिवेशनको स्वागतका लागि सम्पूर्ण तयारी पूरा गरिएको छ । महाधिवेशनका लागि सातदोबाटोदेखि गोदावरीसम्मको १० किलोमिटर दुरीभित्र १८ वटा स्वागतद्वार बनाइएका छन् । बिजुलीका खम्बामा हँसिया हथौडा र सूर्य चिह्न अङ्कित झन्डा राखिएका छन् । सातदोबाटोदेखि गोदावरीसम्म आवतजावतका लागि निःशुल्क गाडीको व्यवस्था गरिएको छ । सूर्य चिह्न अङ्कित झन्डाले सडक झकिझकाउ बनाएको छ । नेकपा (एमाले) अहिले ‘निर्णायक राष्ट्रिय शक्ति निर्माण हाम्रो सङ्कल्प, समृद्ध नेपाल सुखी नेपाली राष्ट्रिय गन्तव्य’ मूल नारा बोकेर महाधिवेशनमा होमिएको छ । महाधिवेशनको सभा हलसम्म पुग्दा नवीन प्रकारको ‘माक्र्ससिजम् डिजिटल वल्र्ड’ मा छिरेको अनुभव हुने एमाले पोलिटब्युरो सदस्य विनोद श्रेष्ठले बताउनुभयो । पार्टीको पाँचौँ महाधिवेशनदेखि बाँस, काठ, हस्तलिखित ब्यानरबाट मञ्च, स्वागतद्वार निर्माण गरिएकोमा यतिखेर सनराइज सभा हललाई पूरै डिजिटल सिस्टममा जोडिएको श्रेष्ठले दाबी गर्नुभयो । सभा हलको सिट सङ्ख्या दुई हजार ८४० रहेको छ । हलभित्र छिर्ने चार वटा प्रवेशद्वार राखिएका छन् । पहिलो द्वारबाट पार्टी अध्यक्ष तथा प्रधानमन्त्री केपी शर्मा ओली मात्रै प्रवेश गर्नुहुने छ । पार्टी पदाधिकारी, मन्त्री, मुख्यमन्त्री सबै दोस्रो र तेस्रो प्रवेशद्वारबाट प्रतिनिधिसँगै प्रवेश गर्नुहुने छ । प्रतिनिधिको परिचय स्क्यान गर्ने छ वटा कम्प्युटरका बुथ राखिएका छन् । सोही बुथबाट प्रतिनिधि, पर्यवेक्षक, स्वयंसेवकले प्रवेश पाउनुहुने एमालेले जनाएको छ । मूल प्रवेशद्वारबाट प्रवेश गर्नासाथ हलको छतबाट पार्टी र चुनाव चिह्न सूर्य अङ्कित झन्डा लहरै फहराएका छन् । अन्तिम प्रवेशद्वारबाट क्याटरिङका लागि खाद्यान्न, खानेपानी ढुवानीका लागि खुला गरिएको एमाले बागमती प्रदेश कमिटी प्रचार विभाग प्रमुख भक्तकुमारी लामाले जानकारी दिनुभयो । दोस्रो र तेस्रो प्रवेशद्वारबाट महाधिवेशन हल छिर्र्नासाथ दायाँतिर प्रधानमन्त्री ओलीको पूर्णकदसहित हात उठाएको तस्बिर, दोस्रो विधान महाधिवेशनको लोगो राखिएको उहाँले उल्लेख गर्नुभयो । हलको भित्तामा महाधिवेशनको लोगो, नेकपा (एमाले) र अङ्ग्रेजीमा ‘सिपिएन युएमएल’ ले स्वागत गरिएको छ । पानी फोहोराका साना पोखरीमा सेता हाँसका जोडी खेलेको पनि देख्न सकिने उहाँले भन्नुभयो । हलको बायाँतिर नेकपाका संस्थापक महासचिव पुष्पलाल, पूर्वमहासचिव मदन भण्डारी र पूर्वप्रधानमन्त्री मनमोहन अधिकारीको पूर्णकदको तस्बिर राखिएका छन् । पश्चिमतिर कार्लमाक्र्स, एङ्गेल्स र लेनिनको पूर्णकदसहित तस्बिर राखिएको छ । हलभित्र दुई हजार दुई सय स्क्वार फिट डिजिटल बोर्ड राखिएको लामाले जानकारी दिनुभयो । सभा हलको पर्खालसँगै मिडिया सेन्टरको व्यवस्था गरिएको छ । पूर्ण वाइफाई जोनसहितको मिडिया सेन्टरमा डिजिटल बोर्डको व्यवस्था गरिएको छ । प्रतिनिधि, पर्यवेक्षकको परिचयपत्र मूल गेटमा मात्रै होइन, हलभित्र पस्दा पुनः स्क्यान गरिन्छ । परम्परागत उद्घाटन, स्वागत, शुभकामना मन्तव्य जस्ता कार्यक्रम रहने छैन । उद्घाटनको काम १२ मिनेटभित्र सकिने छ । उद्घाटन समारोहमा मङ्गल धुन, सहिदको सम्झनामा शोक धुन, राष्ट्रिय धुन, अन्तर्राष्ट्रिय कम्युनिस्ट गीतको धुन बज्ने छ । अध्यक्षले उद्घाटन गरेलगत्तै पार्टीका उपाध्यक्ष विष्णुप्रसाद पौडेलद्वारा विधान संशोधनसम्बन्धी प्रस्ताव र महासचिव शङ्कर पोखरेलद्वारा सङ्गठनात्मक प्रतिवेदन प्रस्तुत गर्नुहुने छ । त्यसै गरी केन्द्रीय अनुशासन आयोगका तर्फबाट अध्यक्ष केशव बडाल, केन्द्रीय लेखा आयोगका तर्फबाट अध्यक्ष डा. पुष्प कँडेल, केन्द्रीय निर्वाचन आयोगका तर्फबाट अध्यक्ष डा. विजय सुब्बा र केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले आआफ्ना निकायको प्रतिवेदन प्रस्तुत गर्ने प्रचार विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो । २१ गते सबै प्रतिवेदनमाथिको छलफलका लागि १० समूहमा विभाजन गरी छलफल गराइने छ । त्यसका लागि माथि छतमा चार, हल प्रवेश छेउमा दुई, हलभित्र दुई र बाहिर क्याटरिङ स्थलमा दुई वटा समूह छलफलका लागि व्यवस्था मिलाइएको लामाले उल्लेख गर्नुभयो । कार्यतालिका स्वीकृत गोरखापत्र समाचारदाताललितपुर, भदौ २० गते । नेपाल कम्युनिस्ट पार्टी (एमाले) ले दोस्रो विधान महाधिवेशन कार्यतालिका स्वीकृत गरेको छ । एमाले मुख्यालय च्यासलमा बिहीबार पार्टी अध्यक्ष एवं प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा बसेको केन्द्रीय सचिवालय बैठकले शुव्रmबारदेखि सुरु हुने पार्टीको महाधिवेशनको कार्यतालिका स्वीकृत गरेको हो । बैठकपछि आयोजित पत्रकार सम्मेलनमा एमाले उपमहासचिव प्रदीप ज्ञवालीले स्वीकृत कार्यतालिका अनुसार ४० मिनेटको उद्घाटन सत्रपछि महाधिवेशनमा दस्ताबेज प्रस्तुतीकरणमा केन्द्रित हुने निर्णय गरेको जानकारी दिनुभयो । बैठकले महाधिवेशनमा पार्टी अध्यक्ष ओलीले राजनीतिक प्रतिवेदन, पार्टीका उपाध्यक्ष एवं उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले विधान संशोधनसम्बन्धी प्रस्ताव र महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रतिवेदन प्रस्तुत गर्ने निर्णय गरेको छ । त्यसै गरी केन्द्रीय अनुशासन आयोगका तर्फबाट अध्यक्ष केशव बडाल, केन्द्रीय लेखा आयोगका तर्फबाट अध्यक्ष डा. पुष्प कँडेल, केन्द्रीय निर्वाचन आयोगका तर्फबाट अध्यक्ष डा. विजय सुब्बा र केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले आआफ्ना निकायको प्रतिवेदन प्रस्तुत गर्ने कार्यतालिकालाई स्वीकृत गरेको छ । २१ गते सबै प्रतिवेदनमाथिको छलफलका लागि १० समूहमा विभाजन गरी छलफल गराइने र समूहले आफ्नो सुझाव प्रस्तुत गर्ने छ । भदौ २२ गते समूहबाट आएका सुझावलाई प्रस्तुतीकरण गर्ने र सुझावमाथि प्रतिउत्तर दिने कार्यतालिका छ ।  बैठकले स्थायी कमिटी सदस्य कर्ण थापाको असहमति दस्ताबेज पनि प्रस्तुत गरिने निर्णय गरेको उपमहासचिव ज्ञवालीले जानकारी दिनुभयो । नेता थापाले बिहीबार पार्टी कार्यालयमा फरक मतको दस्ताबेज दर्ता गराउनुभएको छ ।  बैठकले पूर्वराष्ट्रपति भण्डारीको सदस्यताको विषय महाधिवेशनमा नल्याउन सबैलाई आग्रह गर्नुभयो । “पूर्वराष्ट्रपति विद्यादेवी भण्डारीका सदस्यताका सम्बन्धमा कर्ण थापाले फरक मतमा के कुरा ल्याउनुहुन्छ, त्यो बेग्लै कुरा हो,” उहाँले भन्नुभयो, “पूर्वराष्ट्रपतिको जुन व्यक्तित्व र योगदानको विषय महाधिवेशको विषय नबनोस् भन्ने हाम्रो आग्रह छ ।” यस्तै सोही दिन नै केन्द्रीय निर्वाचन आयोगको निर्वाचन गर्ने र समसामयिक प्रस्तावसहित महाधिवेशन समापन गर्ने कार्यतालिका रहेको उहाँले जानकारी दिनुभयो । बैठकमा सचिवालयका सदस्यले पछिल्लो समसामायिक विषयमा पनि छलफल गरेको जानकारी दिनुभयो । “जे विषय महाधिवेशनसँग सम्बन्धित छन्, ती विषय मात्र महाधिवेशनमा छलफल हुने छन् । जुन विषय केन्द्रीय सचिवालय र केन्द्रीय कमिटी बैठकसँग सम्बन्धित सवाल (एजेन्डा) छन्, ती विषयलाई सोही कमिटीमा छलफल गरिने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170658",
      "image": "https://gorkhapatraonline.com/storage/media/301205/conversions/452-original-thumb.jpg"
    },
    {
      "slug": "170657",
      "title": "अन्तर्राष्ट्रिय मञ्चमा नेपालको गौरवपूर्ण पहिचान",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "राजनीतिक, आर्थिक र सुरक्षाका मुद्दामा सक्रिय साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा नेपालको उपस्थित गौरवपूर्ण रह्यो ।",
      "longContent": "काठमाडौँ, भदौ २० गते । राजनीतिक, आर्थिक र सुरक्षाका मुद्दामा सक्रिय साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा नेपालको उपस्थित गौरवपूर्ण रह्यो । क्षेत्रीय, बहुपक्षीय र द्विपक्षीय मुद्दाका सन्दर्भमा नेपालले उठाएका सवाल र विमर्शले अन्तर्राष्ट्रिय मञ्चमा नेपालको पहिचान अझै विस्तारित भएको कूटनीतिज्ञको विश्लेषण छ । पूर्वपरराष्ट्रमन्त्री एवं पूर्वराजदूतका अनुसार विश्वको पहिलो शक्ति हुन लम्किरहेको चीनसँग नवीनतम् सहकार्यको मार्ग तय गर्न पनि नेपाल सफल भएको छ । विश्लेषकहरूले प्रधानमन्त्री केपी शर्मा ओलीले साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा सम्बोधन गर्दै बहुपक्षीय साझेदारी एवं साझा मुद्दामा सहकार्य र नेपालको विश्व दृष्टिकोणका सन्दर्भमा उठान गर्नुभएको विमर्श कोसेढुङ्गाकै रूपमा स्थापित हुने प्रस्ट पार्नुभयो । पूर्वपरराष्ट्रमन्त्री एवं चीनका लागि नेपालका पूर्वराजदूत महेन्द्रबहादुर पाण्डे, पूर्वमन्त्री एवं पूर्वराजदूत नीलाम्बर आचार्य एवं जापानका लागि पूर्वनेपाली राजदूत डा. विष्णुहरि नेपालले प्रधानमन्त्री ओलीको साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनको सम्बोधन र चीन, रुस र भारतको शीर्ष नेतृत्वसँगको भेटवार्तामा नेपालको प्रभावशाली उपस्थितिका रूपमा बुझ्नुपर्ने बताउनुभयो । पूर्वमन्त्री पाण्डेले अहिलेको आवश्यकतालाई दृष्टिगत गरी साङ्घाई सहयोग सङ्गठनका विषयवस्तुमध्ये नेपाललाई चाहिने विषयवस्तुमा मात्र आफ्नो भूमिका प्रस्तुत गर्नुपर्ने बताउनुभयो । उहाँले साङ्घाई सहयोग सङ्गठन महŒवपूर्ण र ठुलो क्षेत्रीय सङ्गठन भएको बताउँदै प्रधानमन्त्री ओलीले उठाएका विषयले सकारात्मक योगदान गर्ने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सन् २०१६ देखि साङ्घाई सहयोग सङ्गठनमा हामी डायलग पार्टनर मात्रै थियौँ । प्रधानमन्त्री ओलीको प्रस्तुतीकरणमा चीनको नेतृत्वसँग जुन प्रकारले समझदारी भएको छ, साङ्घाई सहयोग सङ्गठनका सदस्यसँग पनि द्विपक्षीय रूपमा जुन साइडलाइन संवाद भए । ती आफैँमा महत्वपूर्ण छन् ।” पूर्वराजदूत आचार्यले साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा प्रधानमन्त्री ओलीको सम्बोधनले अन्तर्राष्ट्रिय मञ्चमा नेपालको गौरवपूर्ण पहिचान बढाउन मद्दत पु¥याएको दाबी गर्नुभयो । उहाँले भन्नुभयो, “साङ्घाई सहयोग सङ्गठनमा नेपालको सदस्यता प्रारम्भिक खालको छ । डायलग सदस्य मात्रै छौँ । हामी एससिओको सदस्य हुन चाहन्छौँ । पूर्ण सदस्य भएपछि हाम्रो अन्तर्राष्ट्रिय भूमिका र अन्तर्राष्ट्रिय सम्बन्ध पनि बढ्छ । त्यसले नेपाललाई फाइदा पनि हुन्छ । यो कुरा प्रधानमन्त्रीले आफ्नो सम्बोधनमा भन्नुभएको छ ।”उहाँले नेपालको विश्व दृष्टिकोण के हो, नेपालले विश्वलाई कसरी हेर्छ र विश्वका समस्या समाधानका सन्दर्भमा कस्तो सोच्छ भन्ने कुरा पनि प्रधानमन्त्रीको सम्बोधनमा आएको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्रीले बहुपक्षीयता भन्नुभयो । क्षेत्रीय सहयोग र सहकार्यका कुरा छन् । समग्रमा उहाँले साङ्घाई सहयोग सङ्गठनमा भाग लिँदा नेपाललाई राम्रो गरेको छ ।” जापानका लागि पूर्वनेपाली राजदूत डा. विष्णुहरि नेपालले साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा प्रधानमन्त्री ओलीको उपस्थिति नेपाल र चीन सम्बन्धका लागि कोसेढुङ्गा हुन सक्ने बताउनुभयो । उहाँले भन्नुभयो, “ऐतिहासिक र नजिकको छिमेकी चीनसँग सहकार्यका लागि नवीन समझादारी भएको छ । नेपालको राष्ट्रिय हितलाई दृष्टिगत गरेर यो सम्बन्धलाई अझै प्रभावकारी बनाउनु पर्छ ।”‘लिपुलेकको विषय विश्वमञ्चमा’पूर्वमन्त्री महेन्द्रबहादुर पाण्डे, पूर्वराजदूत नीलाम्बर आचार्य र पूर्वराजदूत डा. विष्णुहरि नेपालले नेपालको भूमि कालापानी, लिपुलेक र लिम्पियाधुराको विषय विश्वमञ्चमा उठेको बताउनुभयो । पूर्वमन्त्री पाण्डेले भन्नुभयो, “लिपुलेकको विषय प्रधानमन्त्री ओलीले चीनका राष्ट्रपति सी चिनफिङसँगको भेटमा उठाउनुभयो । यो हाम्रो सार्वभौम सत्ता सम्पन्न जमिन हो । प्रधानमन्त्रीले लिपुलेक हाम्रो हो र ऐतिहासिक प्रमाणका आधारमा हाम्रो दाबी हो, यसमा चीन र भारतले हाम्रो दाबीलाई गम्भीर रूपमा लिनु पर्छ भन्नुभएको छ । अब यो विषय द्विपक्षीय मात्रै रहेन ।” उहाँले प्रधानमन्त्री ओलीले नेपाललाई नजरअन्दाज गरेर लिपुलेक प्रयोग गर्ने भारत–चीन सम्झौता कसरी पुनर्विचार गर्ने भनेर राखेको सवाल पनि महत्वपूर्ण रहेको बताउनुभयो । उहाँले भन्नुभयो, “लिपुलेकको विषय जरुरी थियो । द्विपक्षीयसँगै वान टु वान कुरा हुँदा पनि विमर्श भएकै छ । अब भारतीय पक्षसँग पनि कुरा हुन्छ । प्राप्त नहुँदासम्म यसलाई अघि लैजान्छौँ । नेपाल, भारत र चीन मात्रै होइन, त्यहाँ सहभागी सबैले यो विषय थाहा पाएका छन् । अन्तर्राष्ट्रिय जगत्ले पनि थाहा पाएको छ । त्यस कारण यस पटक प्रधानमन्त्रीको भ्रमण उपलब्धिमूलक भएको छ ।” पूर्वराजदूत आचार्यले चीनका राष्ट्रपति सीसँग चीन र भारतले मात्रै नेपाललाई नसोधी लिपुलेकबाट व्यापार गर्ने सम्झौता गरिएको विषयमा आपत्ति छ भनेर प्रस्ट पारेपछि यो विषय अन्तर्राष्ट्रिय मञ्चमा उठेको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री ओलीले आफ्नो कुरा राख्नुभयो । चीनका राष्ट्रपति सीले पनि नेपाल र भारतको द्विपक्षीय विषय भएकाले संवादमार्फत समाधान गर्न आग्रह गर्नुभयो । त्यो भूभागमा चीनले होइन, भारतले अधीनमा पारेको हो । वास्तवमा विवाद भारतसँगै हो । नेपालले यो विषय प्रस्ट पारेको छ । चीनको विदेश मन्त्रालयले यो विषयमा नबोले पनि चीनका सञ्चारमाध्यममा यो विषय आएको छ ।”पूर्वराजदूत डा. नेपालले नेपाल र चीनबिचको द्विपक्षीय संवादमा लिपुलेक, लिम्पियाधुरा र कालापानीको विषय उठान हुनु महत्वपूर्ण रहेको बताउनुभयो । उहाँले त्रिपक्षीय संवादमार्फत लिपुलेकको विषयमा समाधान खोज्ने प्रारम्भिक संवादका रूपमा यसलाई बुझ्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170657",
      "image": "https://gorkhapatraonline.com/storage/media/301206/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "170656",
      "title": "सूचीकृत नभएका सामाजिक सञ्जाल निष्क्रिय",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्रालयले मन्त्रालयमा सूचीकृत नभएका सम्पूर्ण सामाजिक सञ्जाल प्लेटफर्म क्रमशः निष्क्रिय बनाइने भएको छ । सञ्चार मन्त्रालयमा बिहीबार बसेको मन्त्रीस्तरीय बैठकले दूरसञ्चार तथा इन्टरनेट सेवाको नियामक निकाय नेपाल दूरसञ्चार प्राधिकरणलाई निष्क्रिय बनाउन निर्देशन दिएको हो ।",
      "longContent": "काठमाडौँ, भदौ २० गते ।  सञ्चार तथा सूचना प्रविधि मन्त्रालयले मन्त्रालयमा सूचीकृत नभएका सम्पूर्ण सामाजिक सञ्जाल प्लेटफर्म क्रमशः निष्क्रिय बनाइने भएको छ । सञ्चार मन्त्रालयमा बिहीबार बसेको मन्त्रीस्तरीय बैठकले दूरसञ्चार तथा इन्टरनेट सेवाको नियामक निकाय नेपाल दूरसञ्चार प्राधिकरणलाई निष्क्रिय बनाउन निर्देशन दिएको हो । सञ्चार तथा सूचना प्रविधि मन्त्रालयले नेपालमा सूचीकरण हुन नआएका सामाजिक सञ्जाल प्लेटफर्मलाई सूचीकरणका लागि बारम्बार सूचित गरेको थियो तर सम्बन्धित कम्पनीले अटेर गरेपछि मन्त्रीपरिषद्ले यस्तो निर्देशन दिएको हो ।सर्वोच्च अदालतको आदेश र मन्त्रीपरिषद्को भदौ ९ गतेको निर्णय कार्यान्वयन गर्न परमादेश जारी भएपछि मन्त्रालयले यस्तो प्रक्रिया थालेको हो । सरकारले पटक पटक सूचना जारी गरी जानकारी गराउँदा पनि प्लेटफर्मले अटेर गरेकाले बाध्य भएर निष्क्रिय बनाउने अवस्था आएको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले बताउनुभयो । “हाम्रो उद्देश्य सामाजिक सञ्जाललाई सधैँ बन्द गर्ने होइन । उनीहरू सम्पर्कमा आउनासाथ पुनः नियमित हुने छ,” उहाँले भन्नुभयो, “सूचीकृत भइसकेका र प्रक्रियामा रहेका बन्द हुँदैनन्, निर्वाध रूपमा चल्छन् ।”सञ्चार मन्त्रालयका प्रवक्ता गजेन्द्रकुमार ठकुरले हालसम्म टिकटक, भाइबर, विटक, निम्बज र पोपो लाइभ गरी पाँच वटा सामाजिक सञ्जाल सूचीकृत भएको जानकारी दिनुभयो । ती सामाजिक सञ्जालमध्ये  टिकटक २०८१ साल असोज १६ गते, विटक २०८१ साल कात्तिक ८ गते, भाइबर २०८१ फागुन २४ गते, निम्बज २०८२ वैशाख २१ गते र पोपो लाइभ भर्खरै मात्रै दर्ता भएका हुन् ।  टेलिग्राम, ग्लोबल डाइरी र हाम्रो पात्रो सूचीकृत हुने प्रक्रियामा रहेको उहाँले बताउनुभयो । “मन्त्रालयले गरेको एक अध्ययन अनुसार नेपालमा हाल २५ वटा सामाजिक सञ्जाल प्लेटफर्म बढी सक्रिय रूपमा प्रयोग भएका छन्  । कति वटा बन्द हुन्छ यकिन छैन,” उहाँले भन्नुभयो ।  सामाजिक सञ्जालले जातीय, धार्मिक, सांस्कृतिक सद्भाव बिगारेका कारण निष्क्रिय बनाउन नखोजिएको प्रवक्ता ठाकुरले जिकिर गर्नुभयो । नेपाल सरकारको ऐन कानुनलाई परिपालन गरेर सूचीकरण हुन नआएपछि निष्क्रिय बनाउने अवस्थामा पुगेको उहाँको भनाइ छ । “कुनै पत्रिका वा अनलाइन दर्ता नगरी चलाउन सकिँदैन । कुनै पनि संस्था दर्ता नगरी सञ्चालन गर्न सकिँदैन । सामाजिक सञ्जाल सञ्चालकले विश्वभर दर्ता गरेर व्यापार गरिरहनुभएको छ भने नेपालमा पनि दर्ता हुनु प¥यो,” उहाँले भन्नुभयो, “नेपालमा चलाउँदा दर्ता गरेर चलाउनु पर्छ भन्ने मात्रै हो । हामीले सामाजिक सञ्जाल सञ्चालकलाई मन्त्रालय अन्तर्गत सूचीकृत हुन अनुरोध मात्रै गरेको हो । कुनै सम्पर्कविन्दुका रूपमा तोक्नुस् भनेका हौँ । नेपालमा कुनै कार्यालय वा अन्य कुनै प्रावधान राख्नु भनिएको छैन ।” सबै सामाजिक सञ्जाल कानुनबमोजिम सूचीकृत भए निर्वाध रूपमा सञ्चालन हुने उहाँले बताउनुभयो ।  यसैबिच सामाजिक सञ्जाल निष्क्रिय गर्ने निर्णय कार्यान्वयन गरिने भएसँगै फेसबुकको मातृसंस्था मेटाले सरकारको निर्णय कार्यान्वयन गर्नका लागि पत्राचार गरेको भन्ने विषय निराधार रहेको मन्त्रालयले जनाएको छ । सञ्चारमन्त्री गुरुङले बिहीबार साँझसम्म मेटा आधिकारिक रूपमा मन्त्रालयको सम्पर्कमा नआएको जानकारी दिनुभयो । नेपाल दूरसञ्चार प्राधिकरणले २६ वटा सामाजिक सञ्जाललाई निस्कृय बनाउन सवै सेवा प्रदायकलाई पत्राचार गरी निर्देशन दिएको छ । सञ्चार मन्त्रायलको निर्देशन पछि प्राधिकरणले यस्तो निर्देशन दिएको विहीवार जारी विज्ञप्ति मार्फत जनाएको छ ।  इन्टरनेट प्रदायकले निर्णय कार्यान्वयन गर्ने  इन्टरनेट सेवाप्रदायक एसोसिएनका अध्यक्ष सुधीर पराजुलीले सामाजिक सञ्जाल दर्ता नगरे बन्द गर्ने सरकारको निर्णय कार्यान्वयन गर्ने जानकारी दिनुभयो । एसोसिएसनले बिहीबाार साँझ विज्ञप्ति जारी गर्दै यस कारण ग्राहकलाई पुग्न गएको क्षति र असुविधाप्रति क्षमायाचना गरेको छ । साथै २६ वटा सामाजिक सञ्जालबाहेकका अन्य सामाजिक सञ्जाल निर्वाध रूपमा चल्ने जनाएको छ । यसैबिच नेपाल टेलिकम, एनसेल र वल्र्ड लिङ्कले सरकारको निर्णय कार्यान्वयन गरिसकेको जनाएका छन् । नेपाल दूरसञ्चार प्राधिकरणका अनुसार हाल देशैभर १०८ इन्टरनेट प्रदायक कम्पनी छन् । सरकारले सामाजिक सञ्जाल सञ्चार मन्त्रालयमा सम्पर्कविन्दुका रूपमा दर्ता गर्न तीन पटक सूचना जारी गरेको थियो । सरकारले सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्न २०८० मङ्सिर ११ गते निर्देशिका जारी गरेको थियो । निष्क्रिय हुने सामाजिक सञ्जाल फेसबुक, फेसबुक (मेसेन्जर), इन्स्टाग्राम, युट्युब, ह्वाट्सएप, ट्विटर, लिङ्क्डइन, स्न्यापच्याट, रेडिट, डिस्कर्ड, पिनइन्ट्रेस्ट, सिग्नल, थ्रेड्स, विच्याट, कोरा, टम्ब्लर, क्लबहाउस, मास्टडोन, रम्बल, मिवी, भिके, लाइन, इमो, जालो र सोल  ।",
      "link": "https://gorkhapatraonline.com/news/170656",
      "image": "https://gorkhapatraonline.com/storage/media/301203/conversions/social-media-original-thumb.jpg"
    },
    {
      "slug": "170654",
      "title": "करेन्ट लागेर युवकको मृत्यु",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "पूर्वी मकवानपुरको बकैयामा करेन्ट लागेर एक युवकको मृत्यु भएको छ । माछा मार्ने क्रममा करेन्ट लागेर घाइते भएका बकैया गाउँपालिका ३ हात्तिसुडे जितदमार बस्ने २४ वर्षीय विजय थिङको बिहीबार दिउँसो उपचारको क्रममा मृत्यु भएको हो ।",
      "longContent": "अनिल पराजुलीहेटौँडा, भदौ १९ गते । पूर्वी मकवानपुरको बकैयामा करेन्ट लागेर एक युवकको मृत्यु भएको छ । माछा मार्ने क्रममा करेन्ट लागेर घाइते भएका बकैया गाउँपालिका ३ हात्तिसुडे जितदमार बस्ने २४ वर्षीय विजय थिङको बिहीबार दिउँसो उपचारको क्रममा मृत्यु भएको हो । थिङ बिरामी भई उपचारको लागी हेटौँडा अस्पताल मकवानपुरमा ल्याई उपचारको क्रममा चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायव उपरीक्षक श्यामु अर्यालले जानकारी दिनुभयो । थिङको दाहिने हातको हत्केलामा चोट देखिएको थियो । घरनजिकै रहेको ट्याउँट्याउँ खोलामा माछा मार्न जाँदा खोला नजिकै रहेको विद्युतको तारबाट हुक लगाई माछा मार्ने क्रममा करेन्ट लागि घटना भएको प्रारम्भिक अनुसन्धानबाट खुल्न आएको जिल्ला प्रहरी कार्यालय मकवानपुरले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170654",
      "image": "https://gorkhapatraonline.com/storage/media/301201/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "170636",
      "title": "मोहम्मद जयन्तीको अवसरमा सार्वजनिक विदा",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "मधेश प्रदेश सरकारले मोहम्मद जयन्तीको अवसरमा सार्वजनिक विदा दिने निर्णय गरेको छ। बिहीबार मधेश प्रदेश सरकारको गृह, सञ्चार तथा कानुन मन्त्रालयले एक सूचनामार्फत भदौ २० गते शुक्रबार मुस्लिम धर्मावलम्बीहरुले मनाउने पर्व मोहम्मद जयन्तीको अवसरमा प्रदेशभर  सार्वजनिक विदा दिने निर्णय भएको हो ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, भदौ १९ गते । मधेश प्रदेश सरकारले मोहम्मद जयन्तीको अवसरमा सार्वजनिक विदा दिने निर्णय गरेको छ। बिहीबार मधेश प्रदेश सरकारको गृह, सञ्चार तथा कानुन मन्त्रालयले एक सूचनामार्फत भदौ २० गते शुक्रबार मुस्लिम धर्मावलम्बीहरुले मनाउने पर्व मोहम्मद जयन्तीको अवसरमा प्रदेशभर  सार्वजनिक विदा दिने निर्णय भएको हो ।मन्त्रालयले जारी गरेको सूचनामा भनिएको छ, “मधेश प्रदेश सरकारद्वारा २०८१ चैत २२ गतेको मधेश राजपत्रमा प्रकाशित २०८२ सालमा दिइने थप विदासम्बन्धी सूचनाअनुसार भदौ २० गते शुक्रबार  मोहम्मद जयन्तीको दिन सार्वजनिक विदा दिने निर्णय भएको हो।”यसअघि नै प्रदेश सरकारले २०८२ सालका लागि सार्वजनिक बिदासूची प्रकाशित गरेको भए पनि थप विशेष अवसरका लागि विदा दिने व्यवस्था रहेको छ। यसअन्तर्गत मोहम्मद जयन्तीलाई सार्वजनिक विदा दिने निर्णय गरिएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170636",
      "image": "https://gorkhapatraonline.com/storage/media/301170/conversions/griha_tatha_sanchar_mantralay-original-thumb.jpg"
    },
    {
      "slug": "170635",
      "title": "निजामती कर्मचारी दिवसमा रक्तदान",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "नेपाल निजामती कर्मचारी युनियनको स्थापना दिवसको अवसरमा विहीबार १६ जनाले रक्तदान गरेका छन् । नेपाल निजामती कर्मचारी युनियन रौतहटले प्रादेशिक अस्पताल गौरमा आयोजना  गरेको रक्तदान कार्यक्रममा प्रमुख जिल्ला अधिकारी विनोदकुमार खड्कासहित १६ जनाले रक्तदान गर्नुभएको हो ।",
      "longContent": "सञ्जयकुमार मिश्र गौर, भदौ १९ गते । नेपाल निजामती कर्मचारी युनियनको स्थापना दिवसको अवसरमा विहीबार १६ जनाले रक्तदान गरेका छन् । नेपाल निजामती कर्मचारी युनियन रौतहटले प्रादेशिक अस्पताल गौरमा आयोजना  गरेको रक्तदान कार्यक्रममा प्रमुख जिल्ला अधिकारी विनोदकुमार खड्कासहित १६ जनाले रक्तदान गर्नुभएको हो ।रगतको अभाव हुन नदिन रक्तदान कार्यक्रम गरिएको कर्मचारी युनियनका पदाधिकारीहरुले बताएका छन् । रक्तदान ठुलो मानवीय धर्म रहेको प्रमुख जिल्ला अधिकारी खडकाले बताउनुभयो । उहॉले नेपाल निजामती कर्मचारी युनियनको स्थापना दिवसको अवसरमा आयोजित पुण्यको काममा सबैले भाग लिनुपर्ने धारणा राख्नुभयो ।उहॉले प्रादेशिक अस्पताल गौरलगायत अन्य रक्तसञ्चार सेवा समितिले प्रदान गर्दैआएको कामबारे प्रकाश पार्नुहुदै यसलाई अमm प्रभावशाली तथा लाभकारी बनाउनु पर्नेमा सबैस‘ग सहयोग गर्न आग्रह गर्नुभयो ।नेपाल निजामती कर्मचारी युनियन रौतहटका इसराजुल खाँले रक्तसञ्चार सेवा समिति रौतहटले प्रदान गर्दै आइरहेको कामको सराहना गर्दै यसको सञ्चालनमा कुनै किसिमको कमी हुन नदिन सबै पक्षले आफनो तर्फबाट योगदान दिन प्रतिवद्धता व्यक्त गर्नुभयो ।रक्तदान कार्यक्रममा रक्तदान गर्नुभएको कर्मचारीलगायत सबैलाई सम्मान गरिएको एवं संकंलित रक्त प्रादेशिक अस्पताल गौरको रक्तसञ्चारमा भण्डारण गरिने खाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170635",
      "image": "https://gorkhapatraonline.com/storage/media/301169/conversions/cdo-raktdan-original-thumb.jpg"
    },
    {
      "slug": "170634",
      "title": "कैलाली जनपुस्तकालयमा ओझा",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "कैलालीको धनगढीमा रहेको कैलाली जनपुस्तकालयको नयाँ नेतृत्व चयन गरिएको छ । सो जनपुस्तकालयको ४८ औं वार्षिक साधारण सभाबाट नयाँ नेतृत्व चयन गरिएको हो ।",
      "longContent": "अविनाश चौधरी धनगढी, भदौ १९ गते । कैलालीको धनगढीमा रहेको कैलाली जनपुस्तकालयको नयाँ नेतृत्व चयन गरिएको छ । सो जनपुस्तकालयको ४८ औं वार्षिक साधारण सभाबाट नयाँ नेतृत्व चयन गरिएको हो । अध्यक्षमा शिवराज ओझा निर्वाचित हुनुभएको छ । ठाकुरकरिया प्रधानलाई पराजित गरेर उहाँ अध्यक्षमा निर्वाचित हुनु भएको हो । यसैगरी, सदस्यमा शेरसिंह खड्का, राधा फुलारा, सुभाषचन्द्र भण्डारी, राजेन्द्र रैका, टंकप्रसाद जोशी, जयराज जोशी, टीआर पाठक, सुशीला भट्ट, पदमराज जोशी र डिल्लीराज ओझा समर्पण निर्वाचित भएको निर्वाचन अधिकृत भोजराज भण्डारीले जानकारी दिनुभयो । कैलाली जनपुस्तकालय प्रबन्ध समितिको विधान २०५७ को परिच्छेद ५ को दफा २३ अनुसार निर्वाचन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170634",
      "image": "https://gorkhapatraonline.com/storage/media/301167/conversions/Kailali-jan-pustakalaya._President-original-thumb.jpg"
    },
    {
      "slug": "170633",
      "title": "सार्वजनिक सेवालाई प्रभावकारी बनाइनुपर्छ : सभापति देउवा",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले कर्मचारी वर्गको काँधमा सार्वजनिक सेवा प्रवाहलाई छिटोछरितो, चुस्त र प्रभावकारी बनाएर मुलुकमा सुशासन कायम गराउनुपर्ने गहन जिम्मेवारी रहेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १९ गते । नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले कर्मचारी वर्गको काँधमा सार्वजनिक सेवा प्रवाहलाई छिटोछरितो, चुस्त र प्रभावकारी बनाएर मुलुकमा सुशासन कायम गराउनुपर्ने गहन जिम्मेवारी रहेको बताउनु भएको छ । नेपाल निजामती कर्मचारी युनियनको ३५औँ स्थापना दिवसको अवसरमा आज यहाँ आयोजित कार्यक्रममा सभापति देउवाले लोकतान्त्रिक परिवर्तनको भावना अनुरुप समय सापेक्ष रुपमा निजामती सेवा प्रवाहमा व्यापक सुधार हुन आवश्यक रहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “सबल र सक्षम निजामती सेवा बनाउन ट्रेड युनियनहरूले महत्वपूर्ण भूमिका खेल्नुपर्ने आवश्यकता छ । विगतका कमी कमजोरीलाई सुधार गरेर सरकारले दिने हरेक सेवा चुस्त र दुरुस्त बनाउन तपाईहरु क्रियाशिल हुनु पर्छ ।”सभापति देउवाले कर्मचारी युनियन सबै राष्ट्र सेवक कर्मचारीहरूको अभिभावक भएर नेतृत्वदायी भूमिकामा बस्नुपर्ने आवश्यकता रहेको उल्लेख गर्दै मुलुकको ठूलो लोकतान्त्रिक पार्टी कांग्रेसको शुभेच्छुक संस्था भएका कारण नेपाल निजामती कर्मचारी युनियनको नीति निर्माणमा महत्वपूर्ण भूमिका रहेको विश्वास व्यक्त गर्नुभयो ।शासकीय क्षमता अभिवृद्धि गर्न राज्यले बनाउने नीतिहरूमा छलफल एवम् बहस पैरवी गर्न पनि युनियनको रचनात्मक भूमिका आवश्यक पर्ने बताउनुभयो ।उहाँले हरेक निकायमा इमानदार र कत्र्यव्यनिष्ठ कर्मचारी भए मात्र सुशासनको प्रत्याभूति हुन सम्भव हुने धारणा राख्नुभयो । स्थायी सरकार भनिने कर्मचारीतन्त्रमा हुने नियुक्तिमा पेसागत दक्षता भएका, इमानदार र सेवामैत्री कर्मचारीको छनोटमा वकालत गर्न युनियनको सार्थक उपस्थिति बलियो हुनुपर्ने सभापति देउवाको भनाइ थियो । उहाँले भन्नुभयो, “कर्मचारीका आधारभूत आवश्यकतासँग जोडिएका समस्यामा सरकारको ध्यान जाने नै छ । म र मेरो पार्टीको सदैव सहयोग रहन्छ ।”नेपालको लोकतान्त्रिक परिवर्तनका लागि भएका सबै सङ्घर्षमा कर्मचारी युनियनको अग्रणी भूमिका रहँदै आएको र यसले कर्मचारीको हक हित तथा रक्षाका लागि आवाज बुलन्द गर्दै नेपालको ड्रेड युनियन आन्दोलनमा नयाँ ऊर्जा थपिएको सभापति देउवाले बताउनुभयो । उहाँले निजामती सेवा ऐन, २०६४ जारी गराउन खेलेको नेतृत्वदायी भूमिका विशेष स्मरणीय रहेको र यो ऐन बनेपछि कर्मचारीको पेसागत हकहित सामाजिक सुरक्षा लगायतका विषयमा नयाँ ढोका खोलेको बताउनुभयो ।निजामती विधेयकमा कर्मचारीका सरोकारका विषयलाई पार्टीले चासोपूर्वक लिएको र कर्मचारी समायोजनमा भएको कमजोरी सच्याउन पहल गर्ने सभापति देउवाले विश्वास व्यक्त गर्नुभयो ।युनियनका कार्यवाहक अध्यक्ष उत्तमकुमार कटुवालले कर्मचारी ट्रेड यूनियनले सुशासन, प्रवद्र्धन, सेवा प्रवाहलाई चुस्त र प्रभावकारी बनाउन रचनात्मक सहयोग गर्ने विश्वास व्यक्त गर्नुभयो । उहाँले सङ्घीय निजामति सेवा विधेयकमा रहेका कमजोरीलाई सच्याएर विधेयकलाई पूर्णता दिनुपर्नेमा जोड दिनुभयो ।युनियनका निवर्तमान अध्यक्ष गोपालप्रसाद पोखरेलले संवैधानिक निकायलगायत महत्वपूर्ण निकायमा लोकतन्त्रवादी कर्मचारीको उपस्थिति बलियो हुन नसकेको बताउनुभयो । सो अवसरमा सभापति देउवाले युनियनले प्रकाशन गरेको ‘कर्मचारी’ नामक पुस्तकको विमोचन गर्नुभयो । कार्यक्रममा युनियनका निवर्तमान अध्यक्ष पोखरेल, उपसचिव दिपक रेग्मीलगायत विभिन्न ४२ व्यक्तित्वलाई कदरपत्रसहित सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170633",
      "image": "https://gorkhapatraonline.com/storage/media/301166/conversions/deuba-original-thumb.jpg"
    },
    {
      "slug": "170630",
      "title": "आलोचनात्मक चेतले लोकतन्त्रलाई सबल बनाउँछ : राष्ट्रपति पौडेल",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले आलोचनात्मक चेतले लोकतन्त्रलाई सबल र समुन्नत बनाउने बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । राष्ट्रपति रामचन्द्र पौडेलले आलोचनात्मक चेतले लोकतन्त्रलाई सबल र समुन्नत बनाउने बताउनु भएको छ । रविन्द्र शाह स्मृति प्रतिष्ठानद्वारा राजेश्वर नेपालीको ८३ औँ जन्मजयन्तीका अवसरमा आयोजित राजेश्वर नेपाली अभिनन्दन ग्रन्थ लोकार्पण समारोहलाई सम्बोधन गर्दै उहाँले लोकतन्त्रलाई आधुनिक समयको शासन प्रणालीको उच्चतम रुप मात्र नभई लोकतन्त्रका आदर्श, मूल्यमान्यतालाई हाम्रो आचरण र जीवनशैलीकारुपमा आत्मसाथ गर्दै मुलुक बनाउने अवसरमा रुपान्तरण गर्नुपर्ने बताउनुभयो । उहाँले आम नागरिकमा सपना, आशा र भरोसा जागृत गर्दै दीगो शान्ति, सुशासन, विकास र समृद्धिको आकांक्षा पूरा गर्न लोकतान्त्रिक मूल्य र मान्यतामा आधारित समाजवादप्रति प्रतिवद्ध राष्ट्र निर्माणको युगिन अभिभारालाई पूरा गर्न सबै आ–आफ्नो ठाउँबाट क्रियाशील हुनुपर्ने बताउनुभयो । राष्ट्रपति पौडेलले लोकतन्त्र र पत्रकारिता एक अर्काका पर्याय भएको बताउँदै  व्यावसायिक पत्रकारिताले लोकतन्त्रलाई बलियो बनाउने र लोकतान्त्रिक व्यवस्थामा मात्र पत्रकारिता जगतले आफ्नो व्यावसायिक धर्म निर्वाध निर्वाह गर्न पाउने बताउनुभयो । उहाँले भन्नुभयो, ‘‘लोकतन्त्र र पत्रकारिताको यो अन्योन्याश्रित सम्बन्धको यही विशेषताले लोकतन्त्र र पत्रकारितालाई मजबुत बनाउँदै देशको आर्थिक विकास, सामाजिक रुपान्तरण र आम नागरिकको दैनिकी सहज बनाउन राजनीति र पत्रकारिता क्षेत्र समर्पित हुनुपर्दछ ।’’राष्ट्रपति पौडेलले राजेश्वर नेपालीलाई आफूले एउटा कट्टर लोकतन्त्र र राष्ट्रवादी व्यक्तिका रुपमा चिनेको उल्लेख गर्र्दै उहाँ निर्भीक पत्रकार, सादा जीवन र उच्च विचारका परिवर्तनप्रेमी प्रेरक व्यक्ति भएको बताउनुभयो ।राजेश्वर नेपालीले निरंकुशताबाट जनताको उन्मुक्तिका लागि जेननेलको कुनै प्रवाह नगरी एउटा कवि र कलमजीवीका रुपमा भाषा, साहित्य र संस्कृति मात्र होइन, मिसन पत्रकारितादेखि लोकतान्त्रिक मूल्य मान्यता एवम् आदर्शको लागि प्रेस र प्रजातन्त्र सेनानीका रुपमा आफूलाई उभ्याउन कहिँ कतै नचुकेको राष्ट्रपति पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/170630",
      "image": "https://gorkhapatraonline.com/storage/media/301183/conversions/prez-1ff-original-thumb.jpg"
    },
    {
      "slug": "170625",
      "title": "लुम्बिनीका कर्मचारी १० किलोमिटर दौडिने",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशमा पहिलो निजामती सेवा दिवसमा १० किलोमिटरको लामो रोड रेससहित विविध कार्यक्रम आयोजना गरिने भएको छ । भदौ २०, २१ र २२ गते विविध कार्यक्रम आयोजना गरेर दिवस मनाइने भएको हो।",
      "longContent": "सन्तोष दहितदाङ, भदौ १९ गते । लुम्बिनी प्रदेशमा पहिलो निजामती सेवा दिवसमा १० किलोमिटरको लामो रोड रेससहित विविध कार्यक्रम आयोजना गरिने भएको छ । भदौ २०, २१ र २२ गते विविध कार्यक्रम आयोजना गरेर दिवस मनाइने भएको हो।पहिलो दिन भदौ २० गते बिहान लुम्बिनी हलमा रक्तदान र स्वास्थ्य परीक्षण गरिने छ । सोही दिन दिउँसो १ बजे  ‘संघीयता कार्यान्वयनमा प्रदेश निजामती सेवाका अवसर र चुनौती’ विषयक अन्तरक्रिया कार्यक्रम हुनेछ ।भदौ २१ गते बिहान ७ बजे वृक्षरोपण, बिहान ८ बजे सरसफाई अभियान सञ्चालन गरिने छ । सोही दिन बिहान ११ बजे खेलकुद प्रतियोगिता अन्तर्गत बुद्धिचाल, दिउँसो ४ बजे म्यूजिकल चेयर, बेलुकी ५ बजे निजामती कर्मचारी र जनप्रतिनिधि प्रदेशसभा सदस्यबिच मैत्रीपूर्ण भलिबल प्रतियोगिता हुने भएको छ ।भदौ २२ गते बिहान ६ बजे १० किलोमिटर रोड रेस हुने भएको हो । रेस श्रीनारायण चोकदेखि भित्र रहेको भानपुर चोक हुँदै ज्ञानोदय माध्यमिक विद्यालयसम्म हुनेछ । सोही दिन बिहान १० बजे सांस्कृतिक झाँकी र व्याण्डबाजासहित प्रभातफेरी आयोजना गरिनेछ । बिहान ११ बजे कर्मचारीको प्रतिभा प्रस्तुतीकरणसहित प्रदेश निजामती सेवा दिवस मूल समारोह हुने मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयका उपसचिव रामप्रसाद भट्टराईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170625",
      "image": "https://gorkhapatraonline.com/storage/media/301153/conversions/lumbini-(2)-original-thumb.jpg"
    }
  ]
}