{
  "date": "2025-12-09T09:41:45.708Z",
  "news": [
    {
      "slug": "183061",
      "title": "कोइलावास भन्सारमा ३९ लाख रुपियाँ राजस्व सङ्कलन",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "दाङको कोइलावास भन्सार कार्यालयले ३९ लाख रुपियाँ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "लीलाधर वली  घोराही, मङ्सिर २३ गते । दाङको कोइलावास भन्सार कार्यालयले ३९ लाख रुपियाँ राजस्व सङ्कलन गरेको छ । नेपाल–भारत सीमाअन्तर्गत रहेको कोइलावास भन्सार कार्यालयले आर्थिक वर्ष २०८२-८३ को पहिलो चौमासिकमा ३९ लाख ५८ हजार रुपियाँ राजस्व सङ्कलन गरेको हो । जिल्लाको एक मात्र भन्सार कार्यालयका रूपमा रहेको कोइलावासले लक्ष्यभन्दा १८ लाख रुपियाँ कम राजस्व सङ्कलन गरेको हो । भन्सार कार्यालयले पहिलो चौमासिक अर्थात् कात्तिकसम्म ५७ लाख ७४ हजार राजस्व सङ्कलन गर्ने लक्ष्य लिएकोमा ३९ लाख ५८ हजार रुपियाँ मात्र राजस्व सङ्कलन गर्न सफल भएको कोइलावास भन्सार कार्यालय प्रमुख लोकबहादुर विष्टले जानकारी दिनुभयाे। कार्यालय प्रमुख विष्टका अनुसार सङ्कलित राजस्वमध्ये पाँच लाख मुद्दा लिलामीबाट र बाँकी अस्थायी पैठारीबाट सङ्कलन भएको छ । कार्यालय प्रमुख विष्टका अनुसार साउन महिनामा १३ लाख ५८ लाख राजस्व उठाउने लक्ष्य लिएकोमा नौ लाख ९० हजार रुपियाँ, भदौमा १४ लाख ९८ रुपियाँ राजस्व सङ्कलन गर्ने लक्ष्य भएकोमा ६ लाख ६८ हजार राजस्व सङ्कलन भएको थियो । त्यसैगरी असोज महिनामा १४ लाख राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा आठ लाख रुपियाँ र कात्तिक महिनामा १५ लाख राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा नौ लाख ६३ हजार सङ्कलन भएको कोइलावास भन्सार कार्यालय प्रमुख विष्टले जानकारी दिनुभयाे । पहिलो चौमासिकमा लक्ष्य अनुसार राजस्व सङ्कलन हुन नसके पनि आगामी दिनमा बढ्न सक्ने कार्यालय प्रमुख विष्ट बताउनुहुन्छ । कार्यालय प्रमुखका अनुसार जेनजी आन्दोलनका कारण समग्र क्षेत्रमा परेको असरसँगै कोइलावास नाकामा भारतीय सुरक्षाकर्मीबाट हुने कडाईका कारण चहलपहल कम हुने गरेको र त्यसको असर राजस्वमा परेको छ । कोइलावास क्षेत्रलाई चलायमान बनाउनका लागि नाकामा सहज रूपमा आवातजावत गर्ने वातावरण बनाउन आवश्यक रहेको भन्दै कार्याल प्रमुख विष्टले भन्नुभयो,‘‘कोइलावास भन्सारको राजस्व स्रोत भनेको अस्थायी पैठारी हो । यसका लागि दुवैतिरबाट आउनेजाने वातावरण सहज बनाउन आवश्यक छ । सामान ल्याउने थोरै मात्र हुने गरेका छन् ।’’ कोइलावासमा भारतीय सवारी साधनबाट उठाउने राजस्व नै प्रमुख स्रोतको रूपमा रहेको छ । भारतबाट नेपाल आउने गाडीलाई दैनिक ६ सय रुपियाँ र मोटरसाइकलबाट प्रतिदिन दुई सय रुपियाँका दरले राजस्व लिने गरेको कार्यालयले जनाएको छ । भारतबाट नेपाल प्रवेश गर्ने सवारी साधनबाट र केही खाद्यान्नलगायतका अन्य सामग्रीबाट उठ्ने गरेको भन्सार कार्यालयले जनाएको छ । भारतबाट कोइलाबास क्षेत्रसँगै कोइलाबासमा रहेको रामजानकी मन्दिरसँगै प्युठानको स्वर्गद्वारीसम्म जानका लागि मानिसहरू आउने गरेका छन् । खासगरी शनिबार कोइलावास क्षेत्रमा रामजानकी मन्दिरसँगै साइकिलिङ खेल्ने र पहाडमा घुम्नका लागि भारतीयहरू आउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183061",
      "image": "https://gorkhapatraonline.com/storage/media/322300/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "183010",
      "title": "किसानले पाए चार अर्ब भुक्तानी",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "लामो समयदेखि रोकिएको किसानको दुधको रकम भुक्तानी भएको छ । दुग्ध विकास संस्थान (डिडिसी) र निजी डेरी उद्योगले दुध खरिद गरेको बाँकी रहेको करिब चार अर्ब पियाँ भुक्तानी गरेका हुन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । लामो समयदेखि रोकिएको किसानको दुधको रकम भुक्तानी भएको छ । दुग्ध विकास संस्थान (डिडिसी) र निजी डेरी उद्योगले दुध खरिद गरेको बाँकी रहेको करिब चार अर्ब पियाँ भुक्तानी गरेका हुन् । डेढ अर्ब भुक्तानी गर्न बाँकी रहेको डिडिसीले एक अर्ब रुपियाँ भुक्तानी गरिसकेको जनाएको छ । त्यस्तै निजी डेरीले करिब तीन अर्ब भुक्तानी गरेका छन् ।दुध बेचेको रकम लामो समयसम्म नपाउँदा किसान मारमा परेका थिए । डिडिसीका सूचना अधिकारी नीलकण्ठ गौतमले साउनसम्मको रकम भुक्तानी गरिसकेको जानकारी दिनुभयो । तीन महिनाको ४५ करोड रुपियाँ भुक्तानी गर्न बाँकी रहेको उहाँले जानकारी दिनुभयो । मौज्दातमा रहेको पाउडर (धुलो दुध) र बटर बेचेर किसानको बाँकी रकम भुक्तानी गरिएको उहाँले जानकारी दिनुभयो । डिडिसीसँग अझै तीन लाख केजी बटर र चार लाख केजी पाउडर मौज्दात छ । मौज्दातमा रहेको पाउडर र बटर बिक्री गरेर बाँकी रहेको किसानको रकम भुक्तानी गर्दै जाने डिडिसीले जनाएको छ । हाल बजारमा प्रतिकेजी बटर आठ सय रुपियाँ र पाउडर प्रतिकेजी सात सय रुपियाँ रहेको छ । हाल दैनिक एक लाख लिटर दुध सङ्कलन गरिरहेको डिडिसीले जनाएको छ । हाल दैनिक बजारमा ८० हजार लिटर दुध बिक्री हुने र बाँकी रहेको २० हजार लिटर दुधको पाउडर बनाएर राख्ने गरेको डिडिसीले जनाएको छ । पाउडर बनाएको दुध अफ सिजनका बेला बिक्री हुने गरेको छ ।  यस्तै निजी डेरी उद्योगले पनि करिब तीन अर्ब रुपियाँ दुधको भुक्तानी गरिसकेको जनाएका छन् । डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले किसानको दुधको रकम भुक्तानी गरिसकेको जानकारी दिनुभयो । पछिल्लो एक महिनाको रकम बाँकी रहे पनि अरू सबै भुक्तानी गरिसकेको उहाँले जानकारी दिनुभयो । मौज्दातमा रहेको बटर र पाउडर बिक्री गरेर किसानको अधिकांश रकम भुक्तानी गरिसकेको उहाँले जानकारी दिनुभयो । अन्य समयको तुलनामा चाडपर्वका बेला दुधको खपत बढी हुने गर्छ । डिडिसी र निजी डेरी उद्योगले लामो समयसम्म दुधको रकम भुक्तानी नगर्दा किसानले आन्दोलनसमेत गरेका थिए । केन्द्रीय दुग्ध सहकारी सङ्घका अध्यक्ष अमर कुँवरले किसानले दुध बिक्री गरेको बक्यौता रकम घट्दै गएको जानकारी दिनुभयो । “विगत लामो समय समम किसानले रकम नपाउँदा धेरै समस्यामा परेको थियो,” उहाँले भन्नुभयो “केही रकम बाँकी भए पनि धेरै रकम भुक्तानी भइसकेकाले किसानलाई राहत मिलेको छ ।” डिडिसी र निजी डेरी उद्योगले उत्पादनको सिजनका बेला दुधको उत्पादन बढी हुँदा बिक्री नभएको दुध पाउडर बनाएर राख्ने गरेका छन् । सङ्घका अनुसार मुलुकभर दैनिक ७२ देखि ७५ लिटर दुध उत्पादन हुने गर्छ किसानले प्रतिलिटरमा ७० रुपियाँ पाउने गरेका छन् । बजारमा दुधको उपभोक्ता मूल्य भने प्रतिलिटर प्याकेटवाला एक सय रुपियाँ र खुला ११० रुपियाँ रहेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०८०/८१ मा मुलुकभर २६ लाख ८३ हजार ८७३ मेट्रिक टन दुध उत्पादन भएको छ । आव २०७९.८० मा २६ लाख १३ हजार ८४३ मेट्रिक टन दुध उत्पादन भएको थियो । यस्तै आव २०७८/७९ मा २५ लाख ६६ हजार ६१४ मेट्रिक टन दुध उत्पादन भएको थियो । बजारमा खपत बढेसँगै दुधको उत्पादन बढ्दै गएको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183010",
      "image": "https://gorkhapatraonline.com/storage/media/322227/conversions/milk01-1671677326163-original-thumb.jpg"
    },
    {
      "slug": "183009",
      "title": "कृत्रिम बौद्धिकता निर्देशिकाको मसौदा सार्वजनिक",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थामा कृत्रिम बौद्धिकता (एआई) प्रयोगलाई सेवामैत्री, सुरक्षित र निर्दिष्ट बनाउन नेपाल राष्ट्र बैङ्कले कृत्रिम बौद्धिकता निर्देशिकाको मसौदा सार्वजनिक गरेको छ । आफ्नो नियामकीय दायरामा रहेका वाणिज्य बैङ्क, विकास बैङ्क, वित्त कम्पनी, लघुवित्त र भुक्तानी सेवाप्रदायक कम्पनीलाई लक्षित गर्दै तयार पारिएको मसौदामा आवश्यक सुझाव दिन राष्ट्र बैङ्कले आह्वान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २३ गते । बैङ्क तथा वित्तीय संस्थामा कृत्रिम बौद्धिकता (एआई) प्रयोगलाई सेवामैत्री, सुरक्षित र निर्दिष्ट बनाउन नेपाल राष्ट्र बैङ्कले कृत्रिम बौद्धिकता निर्देशिकाको मसौदा सार्वजनिक गरेको छ । आफ्नो नियामकीय दायरामा रहेका वाणिज्य बैङ्क, विकास बैङ्क, वित्त कम्पनी, लघुवित्त र भुक्तानी सेवाप्रदायक कम्पनीलाई लक्षित गर्दै तयार पारिएको मसौदामा आवश्यक सुझाव दिन राष्ट्र बैङ्कले आह्वान गरेको छ । निर्देशिकामा वित्तीय सेवाप्रदायक संस्थाको उच्च व्यवस्थापनले एआईको कार्यक्षमता जोखिम व्यवस्थापन र ग्राहक सेवा लक्षित गर्दै एआई रणनीति र कार्यढाँचा निर्माण गर्न भनिएको छ । यस्तो कार्यढाँचामा डेटा गोपनीयता, साइबर सुरक्षा र प्रणालीगत जोखिम जस्ता चुनौतीका विषयमा पनि उचित सम्बोधन हुनुपर्ने उल्लेख छ । एआई प्रणालीले गर्ने निर्णय तथा प्रभावको पूर्ण दायित्व संस्थाको बोर्ड र उच्च व्यवस्थापनमा रहने प्रस्तावित मसौदामा उल्लेख छ । इजाजत प्राप्त संस्थाले आन्तरिक प्रयोजनका लागि तेस्रो पक्षबाट एआई प्रणाली आउटसोर्सिङ गर्न पाउने तर त्यसबाट उत्पन्न हुन सक्ने जोखिमको पूर्वमूल्याङ्कन तथा परीक्षण नियामकीय मापदण्ड पालना हुने सुनिश्चित गर्ने दायित्व पनि संस्थाकै हुने प्रस्ताव गरिएको छ । मसौदामा एआई सृजित सम्भावित जोखिमलाई विभिन्न पाँच वर्गमा वर्गीकरण गरिएको छ । गम्भीर वित्तीय क्षति पु‍¥याउन सक्ने, कानुनी जटिलता तथा दायित्व सिर्जना गर्ने, सेवा उपलब्धतामा अवरोध सिर्जना गर्ने कार्यलाई उच्च जोखिम मानिएको छ । यस्तै एआईको प्रयोगबारे ग्राहकलाई प्रस्ट रूपमा जानकारी दिनुपर्ने र एआईले गरेका निर्णय व्याख्या योग्य हुनुपर्ने प्रस्तावित मसौदामा उल्लेख छ ।मसौदामा ग्राहकको डेटा गोपनीयता र सहमति अनिवार्य गरिएको छ । त्यसका लागि गाइडलाइनले व्यक्तिगत गोपनीयतासम्बन्धी ऐन, २०७५ अनुसार अत्यावश्यक डेटा मात्र सङ्कलन गर्नुपर्ने प्रस्ताव छ ।संस्थाले प्रयोगमा ल्याएको एआई प्रणाली, जोखिम व्यवस्थापन, साइबर सुरक्षा तथा भावी एआई योजना समावेश हुने गरी वार्षिक रूपमा एआई गतिविधि प्रतिवेदन सम्बन्धित सुपरिवेक्षण विभागमा बुझाउनुपर्ने पनि प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183009",
      "image": "https://gorkhapatraonline.com/storage/media/322226/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "183008",
      "title": "अन्तर्राष्ट्रिय आप्रवासी श्रमिक दिवस मनाइने",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "‘श्रम आप्रवासनको चक्रमा सुशासन, सुरक्षित मर्यादित सिपयुक्त आप्रवासन’ भन्ने राष्ट्रिय नारासाथ नेपाल सरकारले यस पटकको अन्तर्राष्ट्रिय आप्रवासी श्रमिक दिवस मनाउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २३ गते । ‘श्रम आप्रवासनको चक्रमा सुशासन, सुरक्षित मर्यादित सिपयुक्त आप्रवासन’ भन्ने राष्ट्रिय नारासाथ नेपाल सरकारले यस पटकको अन्तर्राष्ट्रिय आप्रवासी श्रमिक दिवस मनाउने भएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेको संयोजकत्वमा गठित मूल समारोह समितिले सो नारासहित दिवस मनाउने तयारी भएको जनाएको छ । दिवसका अवसरका वैदेशिक रोजगारीलाई मर्यादित, सुरक्षित र व्यवस्थित बनाउने विषयमा विभिन्न सरोकारवाला निकायसहित व्यवस्थापिका, कार्यपालिका र न्यायपालिकालाई जिम्मेवार हुन झकझक्याउने कार्यक्रम गरिने जनाइएको छ । मूल समितिका संयोजक घिमिरेले अर्थतन्त्रको मेरुदण्डका रूपमा रहेको श्रमशक्तिलाई उत्पादनमूलक र प्रतिस्पर्धी बनाउँदै वैदेशिक रोजगारीबाट आर्जित पुँजी, प्रविधि, सिप र अनुभवलाई अधिकतम रूपमा परिचालन गर्ने सरकारको नीति अनुरूप सप्ताहव्यापी कार्यक्रम गरिने जानकारी दिनुभयो । आप्रवासी श्रमिकले पठाएको विप्रेषणले उनीहरूको घरपरिवार सञ्चालन, मानवीय सम्पत्ति सूचकाङ्कमा सुधार र गरिबीमा रहेका परिवारको आर्थिक जोखिम कम गर्न तथा नेपालको अर्थतन्त्रमा ठुलो सहयोग पुगेको छ । अन्तर्राष्ट्रिय आप्रवासी दिवस हरेक वर्ष डिसेम्बर १८ मा मनाइन्छ । संयुक्त राष्ट्रसङ्घले आप्रवासनका चुनौती र अवसरबारे चेतना जगाउन र विश्वभरका आप्रवासीको योगदानलाई मान्यता दिन विश्वव्यापी रूपमा यो दिवस मनाउँदै आइएको छ । नेपालमा पनि यो दिवस सरकारी, गैरसरकारी, निजी क्षेत्र, ट्रेड युनियन, नागरिक सामाज, आप्रवासी श्रमिक तथा उनीहरूका परिवार, सञ्चार जगत्लगायत विभिन्न पक्षको संयुक्त पहलमा प्रत्येक वर्ष विभिन्न कार्यक्रम आयोजना गरी मनाइँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183008",
      "image": "https://gorkhapatraonline.com/storage/media/322225/conversions/sharam-original-thumb.jpg"
    },
    {
      "slug": "183006",
      "title": "नयाँ भन्सार ऐन लागु",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "नयाँ भन्सार ऐन, २०८२ कार्यान्वयनमा आएसँगै भन्सार जाँचपास प्रक्रियामा ‘ब्लु लेन’ थपिएको छ । ऐन प्रमाणीकरण भएको ९१ औँ दिनपछि शनिबारदेखि कार्यान्वयनमा आएपछि प्रचलनमा रहेको तीन वटा लेनको सट्टा ब्लु लेन थप गरी चार वटा लेन हुने व्यवस्था प्रचलनमा ल्याइएको हो ।",
      "longContent": "शशिधर पराजुली विराटनगर, मङ्सिर २३ गते । नयाँ भन्सार ऐन, २०८२ कार्यान्वयनमा आएसँगै भन्सार जाँचपास प्रक्रियामा ‘ब्लु लेन’ थपिएको छ । ऐन प्रमाणीकरण भएको ९१ औँ दिनपछि शनिबारदेखि कार्यान्वयनमा आएपछि प्रचलनमा रहेको तीन वटा लेनको सट्टा ब्लु लेन थप गरी चार वटा लेन हुने व्यवस्था प्रचलनमा ल्याइएको हो । नयाँ ऐनले थपेको ‘ब्लु लेन’ को व्यवस्था लगभग ‘ग्रिन लेन’ जस्तै छ । ब्लु लेन अन्तर्गत जाँचपास हुँदा भन्सार विन्दुमा कागजात र वस्तु दुबैको चेकजाँच हुँदैन । यसरी जाँचपास भइसकेपछि भन्सार जाँचपास परीक्षण कार्यालय (पिसिए) ले भने अनिवार्य रूपमा परीक्षण गर्ने छ । यसअघि अभ्यासमा रहेका हरियो, रातो र पहेँलो लेनमध्ये हरियो लेनबाट जाँचपास भएका वस्तुलाई पिसिएले पछि चेकजाँच नगर्न पनि सक्थ्यो तर निलो लेनमा पछि परीक्षण अनिवार्य गरिएको छ ।विगतको ऐनमा हरियो लेन (विश्वासिला व्यवसायीका लागि सिधै जाँचपास हुने सुविधा), पहेँलो लेन (कागजात मात्र हेरिने) र रातो लेन (कागजात र वस्तु दुवै हेरिने) व्यवस्था थियो । नयाँ ऐनले यी लेनसँगै व्यापार सहजीकरणका लागि ‘आधिकारिक व्यावसायिक व्यक्ति’ को अवधारणा पनि ल्याएको छ । एबिपीमा सूचीकृत व्यवसायीले कम कागजातमा शीघ्र जाँचपासको सुविधा पाउने छन् । साथै आयातित वस्तु फिर्ता पठाउने अधिकार अब भन्सार प्रमुखलाई नै दिइएको छ, जुन पहिले महानिर्देशकमा मात्र निहित थियो ।नयाँ ऐनले सहजीकरणसँगै दण्डसजायमा भने भारी कडाइ गरेको छ । वस्तुको घोषणा न्यून परिमाणमा भएमा लाग्ने जरिबाना ५० प्रतिशतबाट बढाएर एक सय प्रतिशत पु¥याइएको छ । राजस्व छल्ने नियतले किर्ते कागजात पेस गरेमा हानिको दुई सय प्रतिशत जरिबाना र एक वर्षसम्म कैद सजाय हुन सक्छ । निर्याततर्फ पनि गलत विवरण पेस गरेमा दुई सय प्रतिशतसम्म जरिबाना र वस्तु जफत हुने कडा प्रावधान थपिएका छन् । साथै यात्रुले ल्याउने निजी प्रयोगका वस्तु र उपहारलाई यस ऐनले कानुनी मान्यता दिएको छ ।नेपाल विश्व व्यापार सङ्गठन (डब्लुटिओ) र क्योटो महासन्धिको पक्ष राष्ट्र भएकाले अन्तर्राष्ट्रिय मापदण्ड पालना गर्न नयाँ ऐन ल्याइएको विभागले जनाएको छ । यद्यपि व्यवसायीले ऐनका कडा प्रावधानप्रति चिन्ता व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183006",
      "image": "https://gorkhapatraonline.com/storage/media/322222/conversions/bhansar-original-thumb.jpg"
    },
    {
      "slug": "182966",
      "title": "महावै गाउँपालिकाले असुल गर्नुपर्ने ७० लाख",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "कालीकोट जिल्लाको महावै गाउँपालिकाले एक आर्थिक वर्षमा ७० लाख नजिक रकम होचुवाको तालमा वितरण गरेको पाइएको छ ।",
      "longContent": "प्रेमराज सिम्खडा कालीकोट, मङ्सिर २१ गते । कालीकोट जिल्लाको महावै गाउँपालिकाले एक आर्थिक वर्षमा ७० लाख नजिक रकम होचुवाको तालमा वितरण गरेको पाइएको छ । गाउँपालिकाले विभिन्न शीर्षकमा भुक्तानी गरेको रकममध्ये ६९ लाख ८१ हजार ५०४ रुपियाँ असुल पर गर्नुपर्ने छ । महालेखाले सार्वजनिक गरेको आर्थिक वर्ष २०८०∕२०८१ को लेखा परिक्षण प्रतिवेदनमा उक्त रकम असुलउपर गर्न भनेको छ । असुलका लागि गाउँपालिका अध्यक्ष खेमबहादुरसिहंबाट एक लाख, नमराज मल्लबाट एक लाख, दीपक खत्रीबाट ५० हजार र चालक केदार सिहंबाट ३० हजार ९५० इन्धनको नाममा कुनै प्रमाण नराखी भुक्तानी भएकाले असुलउपर गर्न महालेखाले व्यक्तिको नाम किटान गरेको छ । गाउँपालिकाले विभिन्न योजनाको नाममा पनि प्रमाण बिना भुक्तानी गरेको छ । प्रमाण बिनाको दुई करोड ४३ लाख ६५ हजार २६१ रुपियाँ अनियमित भएको महालेखाले उल्लेख गरेको छ । गाउँपालिकाले सुर्खेतको स्टे भ्याली प्रालि सुर्खेतको बिजक प्रयोग गरी कमलबहादुर सिहंको नाममा पाँच लाख भुक्तानी गरेको छ । उक्त रकम असुलउपर गर्न भनिएको छ । आर्थिक कार्यविधि तथा उत्तरदायित्व नियमावली २०७७ को नियम ३९ को ५ अनुसार सरकारी रकम खर्च गर्दा पुष्टि हुने गरी बिल भरपाई तथा आवश्यक सम्झौता लगायत कागजपत्र राख्नु पर्ने हुन्छ । तर गाउँपालिकाले हचुवाको भरमा व्यक्तिका नाममा भुक्तानी दिँदै आएको छ । गाउँपालिका अध्यक्ष, उपाध्यक्ष, कार्यपालिका सदस्यहरूले गाउँपालिका देखि मान्मसम्म आएको ९४ हजारसम्म भ्रमण खर्च बुझेका छन । जहाँ महावैबाट मान्म पुग्न सिंधै गाडीको पहुँच छैन, सेरावाडादेखि सार्वजनिक यातायात चढेमा पाँच सय बढीमा भाडा लाग्छ, गाडी रिजर्व गरेमा सात हजार सम्म हो । तर ९४ हजार सम्म महावै मान्मको भ्रमण खर्च बुझिलिएको महालेखाले औलाएको छ । विभिन्न व्यक्तिले मान्म सदरमुकाम आएको खर्च तीन लाख पाँच हजार ५७० रुपियाँ तिनै व्यक्तिबाट असुलउपर गर्न भनिएको छ । दुई पाङ्ग्रे र चार पाङ्ग गाडीमा इन्धन हालेको २२ लाख ८३ हजार २९१ रुपियाँ खर्च छ भने सार्वजनिक गाडी भाडामा लिएर चढेको यातायात खर्च शीर्षकमा ३६ लाख ८३ हजार ५० रुपियाँ खर्च र गाडी मर्मतमा ९ लाख ६५ हजार ९२२ रुपियाँ खर्च गरिएको छ । विविध शीर्षकमा ५५ लाख ८३ हजार ४९८ रुपियाँ खर्च गरिएको छ । एक आर्थिक वर्षमा गाडी, यातायात मर्मत तथा विविधमा मात्र एक करोड, २५ लाख १५ हजार ७६१ रुपियाँ खर्च फजुलमा गरेको छ । गाउँपालिकाको हाल सम्मको जम्मा बेरुजु २३ करोड ४९ लाख १५ हजार ४७८ रुपियाँ छ ।",
      "link": "https://gorkhapatraonline.com/news/182966",
      "image": "https://gorkhapatraonline.com/storage/media/322164/conversions/Untitled-15-original-thumb.jpg"
    },
    {
      "slug": "182961",
      "title": "जर्मनीको औद्योगिक उत्पादनमा अप्रत्याशित वृद्धि, अर्थतन्त्रमा सकारात्मक सङ्केत",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "जर्मनीको औद्योगिक उत्पादन अक्टोबरमा अप्रत्याशितरूपमा बढेको छ । फेडरल तथ्याङ्क संस्था डेस्टाटिसका प्रारम्भिक तथ्याङ्कअनुसार, कारखाना उत्पादन महिनामा १.८ प्रतिशतले बढेको छ, जुन सेप्टेम्बरमा भएको १.१ प्रतिशत वृद्धिभन्दा बढी हो ।",
      "longContent": "फ्रान्कफर्ट, जर्मनी, मङ्सिर २२ गते । जर्मनीको औद्योगिक उत्पादन अक्टोबरमा अप्रत्याशितरूपमा बढेको छ । फेडरल तथ्याङ्क संस्था डेस्टाटिसका प्रारम्भिक तथ्याङ्कअनुसार, कारखाना उत्पादन महिनामा १.८ प्रतिशतले बढेको छ, जुन सेप्टेम्बरमा भएको १.१ प्रतिशत वृद्धिभन्दा बढी हो ।विश्लेषकहरूले अपेक्षा गरेका ०.५५ प्रतिशतको गिरावटको सट्टा यो धेरै सकारात्मक नतिजा हो । उत्पादन वृद्धिमा मुख्य योगदान निर्माण र मेसिनरी क्षेत्रले दिएका छन् । आईएनजीका अर्थशास्त्री कास्र्टेन ब्रेज्कीले भन्नुभयो, “दोस्रो लगातार महिनामा वृद्धि देखिनु औद्योगिक उत्पादनले अन्ततः तलबाट स्थिर हुँदै आएको सङ्केत हो ।”तर अर्थतन्त्र मन्त्रालयले अझै सतर्क रहनुपर्ने बताए । मन्त्रालयका अनुसार घरेलु अर्डर भने बलियो छन्, तर विदेशी माग कमजोर छ । मन्त्रालयले जारी गरेको बयानमा भनिएको छ, “सेप्टेम्बर र अक्टोबरमा उत्पादनको सकारात्मक प्रवृत्ति देखिए पनि वर्षको अन्त्यतिर औद्योगिक गतिविधिमा ठुलो वृद्धि अपेक्षित छैन ।”डेस्टाटिसका अनुसार, निर्माण क्षेत्रमा उत्पादन अक्टोबरमा ३.३ प्रतिशतले बढेको छ भने मेसिनरी र उपकरण निर्माणमा २.८ प्रतिशतको वृद्धि देखिएको छ । तर सङ्कटग्रस्त मोटर उद्योगमा १.३ प्रतिशत गिरावट आएको छ । औद्योगिक अर्डर पनि अक्टोबरमा बढेको थियो, जसले भविष्यमा व्यवसाय गतिविधि बलियो हुने सङ्केत दिन्छ । यस वृद्धिमा जर्मनीले आफ्नो रक्षा सामग्रीको माग बढाएकोले ठूलो योगदान पुर्याएको छ ।चान्सलर फ्रिड्रिक मर्जले दुई वर्षको मन्दीपछि अर्थतन्त्रलाई पुनः सक्रिय गर्न रक्षा र पूर्वाधारमा सार्वजनिक खर्च बढाउनु भएको छ । यद्यपि केही आलोचकले यो कदम सुस्त गतिमा अघि बढिरहेको ठान्छन् । जर्मनी सरकारले २०२५ मा अर्थतन्त्रले मात्र ०.२ प्रतिशत वृद्धि गर्ने र २०२६ मा यस खर्च वृद्धिको फाइदा उठाउँदै आर्थिक गति लिने अनुमान गरेको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/182961",
      "image": "https://gorkhapatraonline.com/storage/media/322147/conversions/Factory-original-thumb.jpg"
    },
    {
      "slug": "182948",
      "title": "गत हप्तादेखि पुँजीबजार निरन्तर ओरालो",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "पछिल्लो छ कारोबार दिन पुँजीबजार निरन्तर ओरालो देखिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । पछिल्लो छ कारोबार दिन पुँजीबजार निरन्तर ओरालो देखिएको छ । गतहप्तादेखि निरन्तर घटिरहेको नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा यस हप्ता कारोबारको दुवै दिन गिरावट देखिएको हो । आइतबार २१ दशमलव ४८ अङ्कले घटेको नेप्से परिसूचक आज तीन दशमलव शून्य दुई अङ्कले घटेर दुई हजार ६०६ दशमलव ६७ को बिन्दुमा कायम भएको हो ।आज ३३१ कम्पनीको एक करोड एक लाख ४६ हजार ४०० कित्ता शेयर ८३ हजार २७३ पटक खरिद बिक्री हुँदा रू चार अर्ब ६६ करोड ९५ लाख ४८ हजार ७४२ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा जलविद्युत् समूह शून्य दशमलव १२, जीवन बिमा शून्य दशमलव ५०, उत्पादन तथा प्रशोधन शून्य दशमलव ६१, निर्जीवन बिमा शून्य दशमलव शून्य पाँच र व्यापार समूह शून्य दशमलव ४१ प्रतिशतले बढेको छ । अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ६७, विकास बैंक शून्य दशमलव ११, वित्त शून्य दशमलव ५७, होटल तथा पर्यटन शून्य दशमलव २३, लगानी शून्य दशमलव १६, लघुवित्त शून्य दशमलव २९, म्युचुअल फण्ड शून्य दशमलव शून्य चार र अन्य समूह शून्य दशमलव २१ प्रतिशतले घटेको छ ।अपर स्याङ्गी हाइड्रोपावर लिमिटेड, स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड, झापा इनर्जी लिमिटेड र श्रीनगर एग्रीटेक इन्डस्ट्रिज लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने सपोर्ट माइक्रोफाइनान्स वित्तीय संस्था लिमिटेडको शेयर मूल्य पाँच दशमलव १६ प्रतिशतले घटेको छ ।कारोबार रकम र शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै ङादी ग्रुप पावर लिमिटेडको रू ५५ करोड ८६ लाख ६७ हजार ८७४ बराबरको १३ लाख ४८ हजार ८६१ कित्ता शेयर किनबेच भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182948",
      "image": "https://gorkhapatraonline.com/storage/media/322130/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "182857",
      "title": "वर्षाअघि नै तार भूमिगत गर्न पहल",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाभित्र बाँकी रहेको विद्युतीय तार भूमिगत गर्ने काम तत्काल अगाडि बढाइने भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङको नेतृत्वमा आइतबार मन्त्रालयमा बसेको सरोकारवालाको छलफलपछि रोकिएका कार्य तत्काल अगाडि बढाउने सहमति भएको मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । काठमाडौँ महानगरपालिकाभित्र बाँकी रहेको विद्युतीय तार भूमिगत गर्ने काम तत्काल अगाडि बढाइने भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङको नेतृत्वमा आइतबार मन्त्रालयमा बसेको सरोकारवालाको छलफलपछि रोकिएका कार्य तत्काल अगाडि बढाउने सहमति भएको मन्त्रालयले जनाएको छ ।छलफलपछि तार भूमिगत गर्ने काममा फिल्डमा देखिएका समस्या समाधानका लागि आवश्यक अनुगमन र समन्वय गर्न प्राधिकरणका निर्देशक र महानगरपालिका सार्वजनिक निर्माण विभागका प्रमुखलाई तोकिएको छ । सडक विभाग, काठमाडौँ महानगरपालिकालगायतका निकायबाट सहमति प्राप्त नहुँदा, निर्माण व्यवसायीबाट काम सम्पन्न भएपछि सडकलाई मर्मत नगरेको जस्ता गुनासो आएपछि मन्त्री घिसिङले प्राधिकरणका कार्यकारी निर्देशक, आयोजना प्रमुख, महानगरपालिका प्रतिनिधि र निर्माण व्यवसायीसँग छलफल गर्नुभएको थियो । मन्त्री घिसिङले आगामी वर्षायाम सुरु हुनुभन्दा अगाडि काठमाडौँभित्रको तार भूमिगत काम सम्पन्न गर्न र काम सम्पन्न भएको ठाउँमा इन्टरनेट, टेलिफोन, टेलिभिजन सेवाप्रदायकसँग समन्वय गरी जमिनमाथिको तार हटाउन पनि आग्रह गर्नुभयो । भौतिक पूर्वाधार तथा मन्त्रालयको जिम्मेवारीसमेत आफैँले समालेका बेला समस्या समाधान निकाल्न सहज हुने भएकाले अहिले सबै काम टुङ्ग्याउन उपयुक्त समय भएको उहाँको भनाइ छ । “तार भूमिगत गर्ने काम बाँकी रहेका ठाउँमा काम अगाडि बढाउन काठमाडौँ महानगरपालिका प्रमुखसँग छलफल गरिसकेको छु,” उहाँले भन्नुभयो, “काम बाँकी रहेको पुतली सडकलगायतका क्षेत्रको काम तत्काल अगाडि बढाऔँ, अहिले पनि काम गर्न सकिएन भने कहिले काम हुँदैन ।” उहाँले निर्माण सम्पन्न गरेपछि फिल्डमा देखिएको सडक मर्मतलगायतका काम तत्काल गर्न निर्देशन दिनुभयो । बैठकमा प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले सडक विभाग र स्थानीय तहसँग समन्वय गरी निर्माण  अगाडि बढाइने बताउनुभयो । काम सम्पन्न भएका क्षेत्रमा भूमिगत तारबाट विद्युत् आपूर्ति दिन सुरु गरिसकिएको र ओभरहेडलाई क्रमशः हटाउँदै जाने सिलवालले उल्लेख गर्नुभयो । प्राधिकरणले काठमाडौँ उपत्यकाको विद्युत् वितरण प्रणालीलाई भूमिगत, सुदृढीकरण र स्वचालित बनाउन पहिलो चरणमा काठमाडौँको रत्नपार्क र महाराजगन्ज वितरण केन्द्र अन्तर्गतका क्षेत्रमा काम सुरु गरेको थियो । दोस्रो चरणमा काठमाडौँको बाँकी स्थान, तेस्रो चरणमा ललितपुर तथा भक्तपुरको सहरी क्षेत्र र चौथो चरणमा पोखरा तथा भरतपुर महानगरपालिका अन्तर्गतका क्षेत्रको वितरण प्रणालीलाई भूमिगत, सुदृढीकरण र स्वचालित गर्ने काम सुरु गरेको थियो । काठमाडौँ उपत्यकाभित्रको निर्माण प्रगति करिब ८० प्रतिशत छ । यस अन्तर्गत ३३ तथा ११ हजार भोल्टेज र चार सय भोल्टेज भूमिगत लाइन निर्माणका साथै अप्टिकल फाइबर पनि बिछ्याइँदै छ । यसबाट विद्युत्, टेलिफोन, इन्टरनेट सेवाप्रदायकको गुजुल्टिएको तारले कुरूप बनेको सहरमा सौन्दर्य थपिने छ । हाल भइरहेको ओभरहेड वितरण प्रणालीभन्दा भूमिगत प्रणाली सुरक्षित हुने र सहरलाई कुरूप बनाइरहेको तारको जालो हटी सौन्दर्य कायम राख्न सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/182857",
      "image": "https://gorkhapatraonline.com/storage/media/321971/conversions/Kulman-1200x560-original-thumb.jpg"
    },
    {
      "slug": "182856",
      "title": "निर्यात अनुदानको पुरानो रकम उपलब्ध गराइने",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "सरकारले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदानबापतको बाँकी रकम उपलब्ध गराउने भएको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत निर्यातमा दिइँदै आएको नगद अनुदानबापतको रकम कटौती गरे पनि पुरानो रकम भने उपलब्ध गराइने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । सरकारले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदानबापतको बाँकी रकम उपलब्ध गराउने भएको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत निर्यातमा दिइँदै आएको नगद अनुदानबापतको रकम कटौती गरे पनि पुरानो रकम भने उपलब्ध गराइने भएको हो । अर्थमन्त्री रामेश्वरप्रसाद खनालले व्यवसायीलाई अनुदानबापतको पुरानो रकम उपलब्ध गराइने जानकारी दिनुभयो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले अनुदान रकम उपलब्ध गराउन अर्थ मन्त्रालयमा प्रस्ताव पेस गरेको जनाएको छ । चालु आवमा निर्यातमा नभई उत्पादनका आधारमा व्यवसायी रकम उपलब्ध गराइने मन्त्रालयले जनाएको छ । अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेले वाणिज्य मन्त्रालयबाट अनुदान रकम उपलब्ध गराउनका लागि प्रस्ताव आए पनि निकासाका लागि निर्णय भइनसकेको जानकारी दिनुभयो । जतिसक्दो छिटो निर्णय गरेर रकम निकासा गरिने उहाँले जानकारी दिनुभयो ।नेपाल निर्यात परिषद्का अध्यक्ष नरेशलाल श्रेष्ठले निर्यातमा दिइँदै आएको दुई आवको पाँच अर्ब अनुदान रकम रोकिएको जानकारी दिनुभयो । स्वदेशी उत्पादनको लागत मूल्य महँगो र कच्चा पदार्थ आयात गरी मूल्य अभिवृद्धि (भ्यालु एडिसन) गरेर सामान निर्यात गर्नुपर्ने भएकोमा अनुदान रकम रोकिँदा निर्यातमा समस्या परेको उहाँको भनाइ छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले निर्यातलाई प्रतिस्पर्धी बनाउन नगद अनुदानको व्यवस्था गर्नुपर्ने बताउनुभयो । भ्यालु एडिसनका आधारमा निर्यातमा १० देखि १५ प्रतिशतसम्म नगद अनुदान दिनुपर्ने उहाँको भनाइ छ ।सरकारले निर्यातमा सुरुमा २७ वटा वस्तुमा अधिकतम पाँच प्रतिशतसम्म अनुदान दिने व्यवस्था थियो । पछि आव २०७९/८० को बजेटमार्फत अनुदान दिने वस्तुको सूची र अनुदान प्रतिशत दुवै बढाएको थियो । त्यसपछि ३६ प्रकारका वस्तुमा चारदेखि आठ प्रतिशतसम्म नगद अनुदान दिइँदै आएको थियो । उद्योगले निर्यात गरेर प्राप्त गरेको डलर बैङ्क खातामा दाखिला भएको प्रमाणका आधारमा नगद प्रोत्साहन दिने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/182856",
      "image": "https://gorkhapatraonline.com/storage/media/321970/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "182853",
      "title": "जेनजी आन्दोलनको मुख्य मुद्दा आर्थिक समृद्धि",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनको मुख्य मुद्दा आर्थिक समृद्धि रहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार सङ्घ (नाफिज) को १६ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै उहाँले आर्थिक समृद्धिलाई दिगो बनाउने गरी काम गरिरहेको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनको मुख्य मुद्दा आर्थिक समृद्धि रहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार सङ्घ (नाफिज) को १६ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै उहाँले आर्थिक समृद्धिलाई दिगो बनाउने गरी काम गरिरहेको बताउनुभयो ।आन्दोलनमा उत्रिएका युवाले भ्रष्टाचारको अन्त्य र सुशासनको ग्यारेन्टी खोजेको बताउँदै उहाँले यो दिशामा पनि सरकार गम्भीर भएर लागेको बताउनुभयो । मन्त्री खनालले आन्दोलनका नाममा निजी क्षेत्रमाथि भएको आक्रमण राम्रो नभएको टिप्पणी गर्नुभयो । “निजी क्षेत्रले तयार पारेको संरचना र सम्पत्ति नेपाली जनताको पनि हो,” उहाँले भन्नुभयो, “निजी क्षेत्रले निश्चित समयपछि छोड्ने नै हो । उनीहरूमाथिको आक्रमण ठिक होइन । निजी क्षेत्रको संरक्षण गर्नका लागि सबैले जोड दिनु पर्छ ।”  अर्थमन्त्री खनालले कुनै पनि हिसाबले निर्वाचन सार्नु मुलुकलाई अनिश्चयको दिशामा लैजानु हो भन्दै समयमै निर्वाचन गर्न सरकार तत्पर रहेको उल्लेख गर्नुभयो । नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेलले आर्थिक गतिविधि चलायमान बनाउन नेपाल राष्ट्र बैङ्कले विभिन्न नीतिगत परिमार्जन गरेको बताउनुभयो  । “मौद्रिक नीतिको पहिलो त्रैमासिक समीक्षामा वित्तीय संस्थाको नाफा बढाउनका लागि सहज बनाएका छौँ,” उहाँले भन्नुभयो, “महानगरमा रहेका धेरै बैङ्कका शाखा बन्द गर्ने बाटो खोलिदिएका छौँ ।”बैङ्क तथा वित्तीय संस्थाले डिजिटल कारोबारमा ध्यान दिँदै अर्थतन्त्रको गतिशीलतालाई विस्तार गर्न राष्ट्र बैङ्कले काम गरिरहेको गभर्नर पौडेलले बताउनुभयो ।बैङ्क तथा वित्तीय संस्थामा उपलब्ध लगानीयोग्य पुँजी परिचालनका लागि राष्ट्र बैङ्क केन्द्रित रहेको पनि उहाँको भनाइ थियो । यसका लागि लगानीकर्ता तथा उद्यमी व्यवसायीको मनोबल उच्च बनाउन आवश्यक रहेको उहाँले औँल्याउनुभयो । “हामी आर्थिक नीतिमा बलियो छौँ तर मनोबल कमजोर छ,” उहाँले भन्नुभयो, “कमजोर मनोबललाई उकास्न आवश्यक छ ।”लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले केही विदेशी लगानीकर्ता ‘पर्ख र हेर’ को अवस्थामा रहे पनि नेपालमा लगानी नै गर्दैनौँ वा भएको लगानी पनि फिर्ता गर्छौं नभनेको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “१७ सय अर्ब बराबरका प्रोजेक्ट पाइप लाइनमा रहेका छन् । केही लगानीकर्ता पर्ख र हेरको अवस्थामा छन् तर कसैले पनि हात झिक्छौँ भनेका छैनन् ।” कार्यक्रममा निजी क्षेत्रका प्रतिनिधिले नेपालको अर्थतन्त्र सुधार गर्न सरकार र निजी क्षेत्र सँगै अगाडि बढ्नुपर्ने आवश्यकता औँल्याउनुभएको थियो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सरकार र निजी क्षेत्र सँगै अगाडि नबढेमा नेपालको अर्थतन्त्रले गति समात्न नसक्ने बताउनुभयो । “जबसम्म सरकार र निजी क्षेत्र सँगसँगै जान सकिँदैन, तबसम्म नेपालको अर्थतन्त्र अगाडि लैजान सकिँदैन,” उहाँले भन्नुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज  पाण्डेले वित्तीय प्रणालीमा रहेको लगानीयोग्य रकम स्थिर हुनु अहिलेको सबैभन्दा ठुलो चुनौती रहेको बताउनुभयो ।“आन्तरिक अर्थतन्त्र चापमा छ । बैङ्कमा लगानीयोग्य रकम पर्याप्त छ । ब्याज एकल बिन्दुमा भए पनि समग्र बजारको माग बढ्न सकेको छैन,” उहाँले भन्नुभयो, “अहिले सबैभन्दा ठुलो चुनौती हाम्रो प्रणालीमा रहेको लगानीयोग्य रकम स्थिर हुनु हो । पैसा स्थिर बस्नु भनेको अर्थतन्त्रका लागि राम्रो पक्कै पनि होइन ।” त्यस्तै नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेस अग्रवालले निजी क्षेत्रबिना आर्थिक गतिविधि सुदृढ हुन नसक्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182853",
      "image": "https://gorkhapatraonline.com/storage/media/321966/conversions/nafij-photo-original-thumb.jpg"
    },
    {
      "slug": "182851",
      "title": "आन्तरिक श्रमिकको चरम अभाव, निर्माण क्षेत्र भारतीय श्रमिकको भरमा",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "स्वदेशमा रोजगारीको अवसर नपाएर दैनिक औसतमा दुई हजार २२३ युवा रोजगारीको खोजीमा श्रम स्वीकृति लिएर बिदेसिन्छन् । अध्ययन वा भ्रमण भिसामा विदेश जाने र भारत जानेको सङ्ख्या श्रम स्वीकृति लिएर जानेकै हाराहारीमा छ । देशभित्रको विकासनिर्माणका लागि भने जनशक्ति अभाव हुँदा विदेशी श्रमिकले भरथेग गर्नुपर्ने अवस्था बढ्दै गएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । स्वदेशमा रोजगारीको अवसर नपाएर दैनिक औसतमा दुई हजार २२३ युवा रोजगारीको खोजीमा श्रम स्वीकृति लिएर बिदेसिन्छन् । अध्ययन वा भ्रमण भिसामा विदेश जाने र भारत जानेको सङ्ख्या श्रम स्वीकृति लिएर जानेकै हाराहारीमा छ । देशभित्रको विकासनिर्माणका लागि भने जनशक्ति अभाव हुँदा विदेशी श्रमिकले भरथेग गर्नुपर्ने अवस्था बढ्दै गएको छ । देशभर निर्माणाधीन सडक, पुल, जलविद्युत्, सरकारी भवन, व्यक्तिगत घर निर्माण तथा पुनर्निर्माणमा काम गर्ने गरी विदेशी जनशक्ति नेपाल आउने गरेको सरोकारवाला बताउँछन् । नेपालको श्रम सर्वेक्षण (लेबर सर्भे) प्रतिवेदन, २०१८ अनुसार नेपालको श्रम बजारमा ७० लाख श्रमिक छन् । सन् २०१८ यता श्रम सर्वेक्षण भएको छैन तथापि यस्तो सङ्ख्या अरू बढेको सरोकारवाला बताउँछन् । श्रम बजारमा हरेक वर्ष पाँच लाखको हाराहारीमा श्रमिक थपिने गरेको छ तर गत आर्थिक वर्ष २०८१/८२ आठ लाख ३९ हजार २६६ जना श्रम स्वीकृति लिएर विदेश गएको तथ्याङ्क हेर्दा श्रम बजारमा श्रमिक पनि बढेको स्पष्ट हुन्छ । नेपाल निर्माण व्यवसायी महासङ्घका अनुसार हाल नेपालमा पाँच लाखभन्दा बढी भारतीय तथा विदेशी श्रमिक नियमित काम गर्ने रहेको अनुमान छ । निर्माण व्यवसायीले उक्त क्षेत्रमा श्रमिकको अभाव बढ्दै गएको गुनासो गर्दै आएका छन् । विशेष गरी निर्माण क्षेत्रमा दक्ष जनशक्तिको अभाव अझै खट्किएको भोगाइ व्यवसायीको छ । जसले गर्दा भारतीय तथा बङ्गलादेशका श्रमिकलाई चर्को पारिश्रमिक दिएर ल्याउनुपर्ने अवस्था छ । निर्माण क्षेत्रमा काम गर्ने अधिकांश भारतीय छन् । निर्माणमा ४५ प्रतिशत भारतीय महासङ्घका अध्यक्ष रवि सिंहका अनुसार नेपालको निर्माण हुने सिजनमा २५ लाख श्रमिकको माग रहेकोमा ४५ प्रतिशत भारतीय श्रमिक रहेका छन् । भारतीय श्रमिकमा पनि नियमित काम गर्ने पाँच लाख र सिजनमा आउने सात/आठ लाखभन्दा बढी हुन्छन् । बाँकी आन्तरिक श्रमिक छन् तर निरन्तरता दिने आन्तरिक श्रमिक भने असाध्यै कम रहेको अनुभव अध्यक्ष सिंहको छ । उहाँका अनुसार नेपाली श्रमिक निर्माणको काम गर्न थोरै पारिश्रमिकमा वैदेशिक रोजगारीमा खाडी र मलेसिया जाने गरेको तर त्यहाँ कमाउनेभन्दा बढी पारिश्रमिक दिँदासमेत ती श्रमिकलाई यहाँ रोक्न सकिएको छैन ।निर्माण क्षेत्रमा कार्यरत दक्ष श्रमिकले मासिक न्यूनतम ५० हजारदेखि दुई लाख रुपियाँसम्म पारिश्रमिक पाउने गरेका छन् । त्यो पारिश्रमिक लिने अधिकांश भारतीय रहेका छन् । महासङ्घका अध्यक्ष सिंहले सिप हुनेका लागि निर्माण क्षेत्रमा राम्रो पारिश्रमिक भएको तर नेपाली श्रमिक सिप सिकेर काम गर्न नचाहने बताउनुभयो । उहाँका अनुसार बिनालगानी नेपालमा निर्माण क्षेत्रमा भर्खर प्रवेश गरेको अदक्ष श्रमिकको न्यूनतम पारिश्रमिक २५ हजार रुपियाँ छ । मासिक ३० हजार कमाउन तिनै श्रमिक दुईदेखि तीन लाख रुपियाँ खर्चेर विदेश जाने गरेका छन् । एक दशकअघिसम्म २० प्रतिशत मात्रै भारत तथा अन्य देशबाट श्रमिक आउने गरेकामा पछिल्ला वर्षमा मिस्त्रीदेखि माथिल्लो काममा भारतीय श्रमिककै भर पर्नु परेको निर्माण अध्यक्ष सिंहको भनाइ छ । उहाँका अनुसार नेपालमा निर्माण क्षेत्रमा मिस्त्री तहमा काम गर्ने धेरै जसो बाँके बर्दिया, नेपालगन्ज, धनगढी, कैलालीतिरका चौधरी र थारू समुदायका युवा छन् । नियमित काम नपाएर विदेशहाल निर्माण क्षेत्रमा कार्यरत बिरु तामाङले नेपालमा निर्माण क्षेत्रमा काम गर्दा पारिश्रमिक राम्रो भए पनि वर्षभर काम नपाइँदा आफू विदेश जान बाध्य भएको अनुभव सुनाउनुुभयो । अर्को महिना कतार जाने तयारीमा रहनुभएका तामाङले भन्नुभयो, “विदेशमा गएमा नियमित कमाइ हुन्छ, काम गर्न सकुन्जेल काम नपाउने समस्या हुँदैन । अर्को जति कमायो त्यति बचत गर्न सकिन्छ, नेपालमा कामको सिजनमा राम्रै पारिश्रमिक पाए पनि सधैँ पाइँदैन, बचत पनि हुँदैन त्यसैले विदेश जान बाध्य भएँ ।” पछिल्लो समय आफूहरूको रोजाइमा वैदेशिक रोजगारीबाट फर्केका श्रमिक (रिटर्नी) पर्ने गरेको अध्यक्ष सिंहको भनाइ छ । उहाँका अनुसार विदेशमा लामो समय काम गर्ने कल्चरको विकास भएको हुने, अनुशासित हुने, कामप्रति लगाव बढी हुने र अरूको तुलनामा काम बढी जान्ने हुँदा व्यवसायीको रोजाइमा रिटर्नीहरू पर्ने गरेका छन् । निर्माण क्षेत्रमा काम गर्ने श्रमिकले दैनिक ज्यालादारीभन्दा पनि घनमिटर तथा नापका आधारमा रकम पाउने गरेका छन् । श्रम तथा व्यवसायजन्य सुरक्षा विभागका निर्देशक इन्जिनियर मणिनाथ गोपले नेपालको निर्माण क्षेत्रमा अदक्ष श्रमिक पर्याप्त भए पनि दक्ष श्रमिकको अभाव रहेको बताउनुभयो । उहाँका अनुसार दक्ष जनशक्तिका रूपमा भारतीय श्रमिक नेपालमा काम गर्दै आएका छन् । त्यसलाई व्यवस्थित गर्न जरुरी छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेले वैदेशिक रोजगारीमा जानेलाई भन्दा पनि गएपछि फर्केर यहीँ काम गर्ने वातावरण सिर्जना गर्नतिर सरकार लागिरहेको बताउनुभयो । उहाँका अनुसार नेपालीलाई विदेश नजाऊ भन्न सकिँदैन । एक पटक गइसकेपछि तिनीहरूलाई कामको संस्कारको विकास भइसकेको हुन्छ । त्यसपछि फर्किएर पुनः जानुपर्ने बाध्यता अन्त्य गर्नु पर्छ भन्ने हो । त्यसका लागि सरकारले काम गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182851",
      "image": "https://gorkhapatraonline.com/storage/media/321964/conversions/majdur-diwash_itta-bhatta-worker_sagar_DSC8795-original-thumb.jpg"
    },
    {
      "slug": "182850",
      "title": "रसुवागढी जलविद्युत् आंशिक सञ्चालन",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "रसुवागढी जलविद्युत् आयोजना आंशिक रूपमा सञ्चालनमा आएको छ । नेपाल विद्युत् प्राधिकरणको सहायक कम्पनी चिलिमे जलविद्युत्को अगुवाइमा रसुवामा निर्माण भएको सो आयोजनामा गत असार २४ गते बिहान चीनको तिब्बतबाट बग्ने ल्हेन्दे खोलामा आएको बाढीले आयोजनाको बाँधलगायतका संरचनामा ठुलो क्षति पु¥याएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । रसुवागढी जलविद्युत् आयोजना आंशिक रूपमा सञ्चालनमा आएको छ । नेपाल विद्युत् प्राधिकरणको सहायक कम्पनी चिलिमे जलविद्युत्को अगुवाइमा रसुवामा निर्माण भएको सो आयोजनामा गत असार २४ गते बिहान चीनको तिब्बतबाट बग्ने ल्हेन्दे खोलामा आएको बाढीले आयोजनाको बाँधलगायतका संरचनामा ठुलो क्षति पुर्‍याएको थियो । हेडवक्र्सको मर्मतपछि अस्थायी रूपमा नदीबाट पानी पथान्तरण गरी विद्युत्गृहमा रहेका तीन वटा युनिटमध्ये एउटा युनिट शनिबारबाट सञ्चालनमा ल्याइएको प्राधिकरणले जनाएको छ । १११ मेगावाट जडित क्षमताको आयोजनाको एउटा युनिटबाट ३७ मेगावाट विद्युत् उत्पादन हुन्छ । बाँकी दुई वटा युनिट एक महिनाभित्र सञ्चालनमा ल्याउने र हेडवक्र्स क्षेत्रको बाँकी मर्मत कार्य आगामी वर्षायाम अगाडि नै सम्पन्न गर्ने गरी पुनर्निर्माणको काम भइरहेको प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो । कार्यकारी निर्देशक सिलवालले प्राधिकरण, चिलिमे र रसुवागढी हाइड्रोपावर कम्पनीका पदाधिकारी तथा कर्मचारीको अथक प्रयासले आयोजना सञ्चालनमा ल्याउन सफल भएको उल्लेख गर्नुभयो । “आयोजनाबाट विद्युत् उत्पादन सुरु भएपछि हिउँदयामको विद्युत् माग व्यवस्थापन गर्न केही सहज हुने छ ।” बाढीले आयोजनाको हेडवक्र्स क्षेत्रमा पानीसँग बगेर आउने काठ, झार, बोटबिरुवा जस्ता वस्तु रोक्ने मेसिन, गेटलगायतका उपकरण बगाएको थियो । हेडवक्र्समा ठुला ठुला ढुङ्गा आएका थिए र पानीलाई सुरुङतर्फ पठाउन बनाएका संरचना भत्किएका थिए । साथै विद्युत् उत्पादनपछि पानी पठाउन प्रयोग हुने टेलरेसबाट पानी पसेर टर्वाइन रहेको तला पूर्ण रूपमा डुबेको थियो । कर्मचारी आवास क्षेत्र पूर्ण रूपमा बगाएको थियो । बाढीका कारण आयोजनालाई मात्र नभई स्याफ्रुबेँसीबाट आयोजना स्थलसम्म जाने मुख्य राजमार्ग पहिरोबाट विभिन्न ठाउँमा अवरोध भएको थियो ।  आयोजनाबाट १६ पुस २०८१ बाट व्यावसायिक विद्युत् उत्पादन सुरु भएको थियो तर असारमा आएको बाढीले क्षति पु¥याएपछि आयोजनाबाट विद्युत् उत्पादन बन्द थियो । आयोजना पूर्ण रूपमा सञ्चालनमा आएपछि वार्षिक रूपमा ६१ करोड ३८ लाख ७५ हजार युनिट विद्युत् उत्पादन हुने छ । उक्त विद्युत् बिक्रीबाट कम्पनीलाई वार्षिक तीन अर्ब २५ करोड रुपियाँ आम्दानी हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/182850",
      "image": "https://gorkhapatraonline.com/storage/media/321963/conversions/rasuwagadhi-2-original-thumb.jpg"
    },
    {
      "slug": "182834",
      "title": "छोटो समयमा आर्थिक सुधारका काम हुन्छन् : अर्थमन्त्री खनाल",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले भ्रष्टाचार नियन्त्रण र सुशासन कायम गर्न गठन गरिएको अन्तरिम सरकारले देशको आर्थिक अवस्था सुधारका लागि निरन्तर काम गरिरहेको बताउनु भएको छ।",
      "longContent": "सिराज खान\tनेपालगन्ज, मङ्सिर २१ गते। अर्थमन्त्री रामेश्वर खनालले भ्रष्टाचार नियन्त्रण र सुशासन कायम गर्न गठन गरिएको अन्तरिम सरकारले देशको आर्थिक अवस्था सुधारका लागि निरन्तर काम गरिरहेको बताउनु भएको छ। नेपालगन्ज उद्योग वाणिज्य संघद्वारा आइतबार आयोजना गरिएको अन्तरक्रिया कार्यक्रममा बोल्दै मन्त्री खनालले निश्चित समय र कार्यका लागि बनेको सरकारले छोटो समयमै आर्थिक सुधारका धेरै काम गर्ने बताउनुभयो। उहाँले देशको अर्थतन्त्रलाई सुधार गर्न अर्थ मन्त्रालयले विभिन्न प्रकारका सुधारका काम गरिरहेकोले त्यसबाट देशको उद्योग व्यवसाय सञ्चालनमा सहज र सरल हुने बताउनुभयो। जेनजी आन्दोलनको मुख्य उद्देश्य भ्रष्टाचार न्युनिकरण गर्नु र सुशासन कायम गर्नु रहेको हुँदा सोही म्यान्डेटका साथ सरकारले काम गरिरहेको उहाँले बताउनुभयो। संसद नभएको अवस्थामा धेरै ठुला नीतिगत निर्णय गर्न नसकिने जनाउँदै मन्त्री खनालले देशको आर्थिक अवस्थामा सुधारका लागि अहिलेकै नीति र प्रणालीमा सुधार ल्याउने कार्य गरिरहेको बताउनुभयो। यो सरकारसँग फागुन २१ गतेसम्मको मात्रै समय रहेकोले निर्वाचनलाई समयमै सम्पन्न गर्नुका साथै आगामी आउने सरकारलाई आर्थिक लगायत विभिन्न क्षेत्रको सुधारका कामहरुको सूची दिएर निरन्तरताका लागि आग्रह गरेर बिदा हुने मन्त्री खनालले बताउनुभयो। सो अवसरमा नेपाल उद्योग वाणिज्य महासंघका केन्द्रीय सदस्य अब्दुल वाहीद मन्सुरी, नेपालगन्ज उद्योग वाणिज्य संघका अध्यक्ष टंक धामी, नेपालगन्ज उद्योग वाणिज्य संघका पूर्व अध्यक्ष कृष्णप्रसाद श्रेष्ठ, नेपाल जडिबुटी व्यवसायी संघका अध्यक्ष टंकप्रसाद शर्मा, नेपालगन्ज उद्योग वाणिज्य संघका वरिष्ठ उपाध्यक्ष चिरन्जीवी ओली, साइकल व्यवसायी शरीफ बागवान लगायतले उद्योगी व्यवसायीले भोग्नु परेका विभिन्न समस्या मन्त्रीलाई अवगत गराउनुभयो। उक्त अवसरमा नेपालगन्ज उद्योग वाणिज्य संघको तर्फबाट मन्त्रीलाई ज्ञापन पत्र बुझाइएको छ। कार्यक्रममा अर्थ मन्त्रालयका राजस्व सचिव भूपाल बराल, भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारी, राजस्व अनुसन्धान विभागका महानिर्देशक तीर्थराज चिलुवाल र आन्तरिक राजस्व विभागका उपमहानिर्देशक जनकराज शर्माको उपस्थिति रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/182834",
      "image": "https://gorkhapatraonline.com/storage/media/321938/conversions/news-nepalgung-original-thumb.jpg"
    },
    {
      "slug": "182815",
      "title": "खानेपानीका लागि करोडौ रकम खर्च, योजना भने अलपत्र",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "आठ वर्षअघि रुकुमपश्चिमको सानीभेरी गाउँपालिका–१० मा किचकिचे चिन्तु खानेपानी लिफ्ट सिँचाइ खानेपानी सुरु गर्दा यहाँका ११० घरधुरीलाई अब खानेपानीको सुविधा घरमै उपलब्ध हुने आशा पलाएको थियो ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, मङ्सिर २१ गते । आठ वर्षअघि रुकुमपश्चिमको सानीभेरी गाउँपालिका–१० मा किचकिचे चिन्तु खानेपानी लिफ्ट सिँचाइ खानेपानी सुरु गर्दा यहाँका ११० घरधुरीलाई अब खानेपानीको सुविधा घरमै उपलब्ध हुने आशा पलाएको थियो । स्थानीय गोपाल खड्काले अब खानेपानीको चिन्ता लिनुपर्दै भन्ने सोचेका थिए । “अब चिन्तु, डाँगीचौर, जुम्लेपोखरी, हल्टाकुरी र बुगेरी टोलमा एक घर एक धारा हुन्छ भन्ने लागेको थियो, तर अहिलेसम्म योजना अधुरै छ”, उनले भने । अहिले अन्य स्थानमा खानेपानीको सुविधा पुग्दा आफ्नो गाउँमा कहिले त्यो सुविधा होला भन्ने कुरा उनको मनमा खेलिरहन्छ । उपभोक्ता समितिका अध्यक्ष धनवीर ओलीका अनुसार आयोजनाको ८० प्रतिशत काम सकिएको छ तर करिब ३० लाख रुपियाँको थप बजेट व्यवस्थापन नहुँदा घरघरमा खानेपानी पुग्ने सपना पूरा हुन सकेको छैन । सानीभेरीकै वडा नम्बर ३ मा आठ वर्ष पहिला नै निर्माण सुरु भएको तुसारे अध्याचौर लिफ्ट खानेपानी आयोजना अझै पनि पूरा भएको छैन । यही योजनामा सङ्घीय, प्रदेश र स्थानीय सरकाले ३ करोड लगानी गरिसकेका छन्, तर उपलब्धि भएको छैन । वडाध्यक्ष जगदीश नकालले करिब चार सय घरधुरी लाभान्वित हुने अपेक्षा गरिएको यो योजना बजेट अभावकै कारण पूरा हुन नसकेको बताउनु भयो । “पछिल्लो समय तीनै तहको सरकारको प्राथमिकतामा यो योजना छैन, बजेट आउन छोडेको छ । यो योजनामा सानीभेरी गाउँपालिकाले २० लाख रकम खर्च गरेको छ भने प्रदेश र सङ्घको क्रमागतबाट बाँकी रकम खर्च भएको हो”, उहाँले भन्नु भयो ।वडा नम्बर ४ मा तीन वर्ष अघि सुरु भएको पधेरीखोला गाउँबारी लिफ्ट खानेपानी आयोजना पनि अधुरै छ । वडाध्यक्ष मनोज बुढाथोकीका अनुसार कर्णाली प्रदेश सरकारबाट तीन पटक गरेर यस योजनामा ३८ लाख रुपियाँ खर्च भइसकेको छ । योजना छनाेट तथा बजेट विनियोजन गर्दा वडा कार्यालयलाई जानकारी नै नभएको, हचुवाका भरमा बजेट योजना र बजेट हालेर निर्माण पूरा हुन नसकेको उहाँको भनाइ छ । अन्तिम समयमा मोटर र धारा जडानको काममा बजेट अपुग भएपछि यो योजना रोकिएको छ । बजेट अभावमा योजना अधुरैकिचकिचे, तुसारे र पधेरीखोला जस्तै यस गाउँपालिकाको वडा नम्बर ४ मा रहेको गोल्चौर लिफ्ट सिँचाइ आयोजना र वडा नम्बर ५ मा रहेको मेलचौर लिफ्ट खानेपानी आयोजना पनि अधुरै छन् । गोल्चौरमा प्रदेश सरकारको ८० लाख रुपियाँ र मेचचौरमा ४० लाख रुपियाँ रकम लगानी भइसकेको छ । तर बजेट अपूरा भएको भन्दै योजना अधुरै छोडिएका छन् । एकातिर करोडौं रकम लगानी भएका योजनाहरूले परिणाम दिन सकेका छैनन् भने अर्कोतर्फ सर्वसाधारणहरू खानेपानी जस्तो आधारभूत आवश्यकता सहजै उपभोग गर्नबाट बञ्चित हुनु परेको छ । सानीभेरी गाउँपालिकाका खानेपानी तथा सरसफाइ टेक्निसियन पवनकुमार केसीका अनुसार सानीभेरी गाउँपालिकाका विभिन्न वडाका रहेका यी पाँच वटा सबैभन्दा पुराना तर अपुरा अयोजनामा पाँच करोड रकम खर्च भइसकेको छ । तीन तहका सरकारको करोडौं रकम खर्च हुँदा पनि सर्वसाधारणले सहज खानेपानी सुविधा पाएका छैनन् । तीनै तहका सरकार बिचमा योजना र बजेट विनियोजनमा तालमेल नहुँदा यो समस्या देखिएको छ । सरकारका बिच समन्वयको अभावसानीभेरी गाउँपालिकाका उपाध्यक्ष कमला रोका पुनले योजनाहरू प्राथमिकिकरण नगरिकन हचुवाको भरमा बजेट विनियोजना गर्दा यस्तो समस्या आएको बताउनुभयो । उहाँका अनुसार यस्ता योजनाहरू लथालिङ्ग अवस्थामा पुग्दा भएको खर्चको प्रभावकारिता कमजोर देखिएको छ । तीनै तहका सरकार बिच समन्वय नहुँदा योजनाहरू अलपत्र रहेको, गाउँमा विवाद बढेको र लगानी खेर जाने अवस्थामा रहेको उपाध्यक्ष पुनले उल्लेख गर्नुभयो । कुनै वर्ष सङ्घले, कुनै वर्ष प्रदेशले र कुनै वर्ष स्थानीय सरकारले यी योजनाहरूमा बजेट थप गर्ने गरेता पनि अपुरै हुने गरेको छ । पर्याप्त बजेट नहुँदा हरेक वर्ष थोरै मात्र कामको प्रगति हुने गरेको छ । तीनै तहका सरकारले एकीकृत योजना बनाएर योजनाको लागि पूर्ण बजेट व्यवस्थापन गर्न आवश्यक रहेको उपाध्यक्ष पुनले उल्लेख गर्नु भयो । उहाँले भन्नु भयो, “करोडौं खर्च लाग्ने योजनामा १५ लाख, २० लाख मात्र हरेक वर्ष वर्षमा छुट्याउने गर्दा एक दशक नै लाग्ने भयो । यो भन्दा योजनाको प्राथमिकीकरण गरेर लगानी पूरा गर्नु पर्छ ।”गाउँमा भने खानेपानीको पीरलो कूल ११ वटा वडा रहेको सानीभेरी गाउँपालिकाका अधिकांश बस्तीहरू अग्लो लेक तथा टाकुरामा रहेका छन् । ती बस्तीहरूमा खानेपानीको सुविधा पुर्‍याउन लिफ्ट योजना निर्माण सुरु गरिएता पनि वर्षौसम्म सम्पन्न भएका छैनन् । सानीभेरी गाउँपालिका १० का नरबहादुर खड्काले दुई घण्टा टाढाबाट बोकेर खानेपानीको जोहो गर्न बाध्य भएको बताउनुभयो । मानिस तथा गाईबस्तुले उपयोग गर्ने पानी बोक्दा समयको खर्च हुनका साथै श्रमको समेत बढी प्रयोग हुने गरेको छ । बिहानै गाग्री बोकेर पानी ल्याउन खोला झर्नुपर्ने बाध्यताले यहाँका सर्वसाधारणहरूलाई दुःख दिइरहेको छ । खानेपानी जस्तो अत्यावश्यक आधारभूत आवश्यकता पुरा गर्न यहाँका सर्वसाधारणहरूलाई पीरलो हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182815",
      "image": "https://gorkhapatraonline.com/storage/media/321943/conversions/Alpatra-Khanepani-yojana_RUkum_Raju-(1)-original-thumb.jpg"
    },
    {
      "slug": "182808",
      "title": "झापामा तीन लाख ५४ हजार मेट्रिकटन धान उत्पादन",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "जिल्लामा यो वर्ष तीन लाख ५० हजार मेट्रिकटनभन्दा बढी बर्खे धान उत्पादन भएको छ । जिल्लामा ७२ हजार ७४२ दशमलव ६५ हेक्टरमा खेती हुँदा तीन लाख ५४ हजार ३१५ दशमलव ९२ मेट्रिकटन बर्खे धान उत्पादन भएको जिल्लास्थित कृषि ज्ञान केन्द्रले जनाएको छ ।",
      "longContent": "झापा, मङ्सिर २१ गते । जिल्लामा यो वर्ष तीन लाख ५० हजार मेट्रिकटनभन्दा बढी बर्खे धान उत्पादन भएको छ । जिल्लामा ७२ हजार ७४२ दशमलव ६५ हेक्टरमा खेती हुँदा तीन लाख ५४ हजार ३१५ दशमलव ९२ मेट्रिकटन बर्खे धान उत्पादन भएको जिल्लास्थित कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका प्रमुख सागर विष्टले गत वर्षको तुलनामा यो वर्ष धान खेतीको क्षेत्रफलसँगै उत्पादन घटेको बताउँदै उत्पादकत्व भने केही बढेको जानकारी दिनुभयो । उहाँका अनुसार गत वर्ष ७५ हजार ४५९ दशमलव १८ हेक्टर क्षत्रफलमा तीन लाख ८२ हजार ८११ दशमलव ९७ मेट्रिकटन धान उत्पादन भएको थियो । धानको उत्पादकत्व पाँच दशमलव शून्य ७३ रहेको थियो । \tबेमौसमी तथा अनियमित वर्षाका कारण धानखेतीको क्षेत्रफल गत वर्षको तुलनामा यो वर्ष दुई हजार ७१६ दशमलव ५३ हेक्टर घटेको प्रमुख विष्टले बताउँदै उत्पादकत्व बढेर पाँच दशमलव १९५ पुगेको जानकारी दिनुभयो । गत असोज र कात्तिकमा भएको बेमौसमी वर्षाका कारण जिल्लामा २३ हजार ५६४ दशमलव ३३ मेट्रिकटन धानमा क्षति पुगेको कार्यालयले जनाएको छ । उक्त क्षतिबाट अनुमानित रु ७८ करोड ११ लाख ५६ हजार बराबरको क्षति भएको छ ।किसानले समर्थन मूल्य पाएनन्बेमौसमी वर्षाका कारण खेतीमा ठुलो क्षति बेहोरेका किसान यतिबेला मूल्य नपाएर समस्यामा परेका छन् । सरकारले गत साउनमा बर्खे धानको न्यूनतम समर्थन मूल्य बढाएको थियो । मोटा धानको मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ ८१ पैसा र मध्यम धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ ३३ पैसा तोकेको छ। केही वर्षअघिसम्म किसानले धान भित्र्याउन सुरू गर्दा पनि सरकारले न्यूनतम समर्थन मूल्य नतोक्दा किसान ठगिने समस्या रहेकामा पछिल्ला केही वर्षदेखि सरकारले मूल्य तोक्न थालेको छ ।सरकारले समयमा धानको समर्थन मूल्य तोके पनि किसानले मूल्य नपाउने समस्या भने जस्ताको तेस्तै रहेको किसानको गुनासो छ । झापामा हाल किसानले मध्यम धान प्रतिक्विन्टल तीन हजार र मोटा धान रु दुई हजार ७५० मा बिक्री गरिरहेका छन् । कृषि ज्ञान केन्द्रका प्रमुख विष्टले भन्नुभयो, “किसानले सरकारले तोकेको मूल्य पाउन सकेका छैनन्, किसानको गुनासो आइरहेको छ ।”भद्रपुरका किसान महरसिंह राजवंशीले अहिले प्रतिमन ९४० केजी० धान एक हजार २०० मा किनबेच भइरहेको जानकारी दिनु भयो । “धानको भाउ छैन”, उहाँले भन्नु भयो, “१२ सयमा कसरी बेच्नु ?”‘धानको मूल्य बढ्छ’राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ झापाका प्रमुख रविन्द्र सुवेदीले हाल किसानले धानको समर्थन मूल्य नपाएको स्वीकार्नु भयो । “अहिले प्रतिक्विन्टल रु तीन हजार १०० मा मध्यम धान बिक्री भइरहेको छ”, उहाँले भन्नुभयो, “अब मूल्य समायोजन गरी बढ्ने छ ।” सुरुसुरुमा धानमा चिस्यान बढी हुने भएकाले मूल्य कम भएको हुनसक्ने बताउँदै उहाँले धानको गुणस्तर राम्रो भएकाले मूल्य बढ्ने विश्वास व्यक्त गर्नु भयो ।धान खरिदका लागि तीन सहकारी सूचीकृतराष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ झापाले धान खरिदका लागि सहकारी संस्थालाई सूचीकृत हुन आह्वान गरेपछि तीन सहकारी सूचीकृत भएका छन् । जिल्लामा कृषि सहकारी, कृषि समूह धेरै भए पनि तीन वटा मात्र सहकारी सूचीकृत भएका हुन् ।सरकारले तोकेको मूल्यमा किसानको धान सहकारीले खरिद गरेर किसानको खातामा रकम जम्मा गरेमा व्यवस्थापन खर्चबापत प्रतिक्विन्टल रु ११२ अनुदान दिने व्यवस्था रहेको एकाइका प्रमुख सुवेदीले जानकारी दिनुभयो ।अधिकांश रञ्जित र सर्ना धान खेतीहाल बजारमा चामलमा ‘जिरा मसिनो’ ब्रान्ड जस्तै भए पनि किसानले नेपालमा यस्तो धान खेती कम मात्र गर्ने प्रमुख सुवेदीले बताउनुभयो । नेपालमा उत्पादित बहुगुणी–२, तरहरा–१, सानो मन्सुली सव–१ लगायत धान ‘जिरा मसिनो’ ब्रान्डमै जाने उहाँको भनाइ छ । झापा, मोरङ, सुनसरीलगायत पूर्वी क्षेत्रका अधिकांश किसानले रञ्जित र सर्ना धान खेती गर्ने गरेका उहाँले जानकारी दिनुभयो ।“किसानलाई ब्रान्ड चलेको धानको खेती गर्न प्रोत्साहन गर्ने कोसिस गरिरहेका छौँ”, सुवेदीले भन्नुभयो, “तर, किसान रञ्जित र सर्ना धानप्रति बढी आकर्षित छन् ।” उत्पादनका हिसाबले रञ्जित र सर्ना धानभन्दा बहुगुणी–२, तरहरा–१, सानो मन्सुली सव–१ धान बढी फल्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182808",
      "image": "https://gorkhapatraonline.com/storage/media/321888/conversions/News-Pic-21-Mangsir-Dhan-original-thumb.jpg"
    },
    {
      "slug": "182768",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५२ हजार २०० कायम भएको छ भने चाँदीको मोल रु तीन हजार ६०५ निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २१  गते ।  शुक्रबारको तुलनामा आज सुनचाँदीको मूल्यमा केही कमी आएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५२ हजार २०० कायम भएको छ भने चाँदीको मोल रु. तीन हजार ६०५ निर्धारण भएको छ ।शुक्रबार सुनको मूल्य प्रतितोला रु. दुई लाख ५२ हजार ४०० निर्धारण भएको थियो भने एक तोला चाँदी रु. तीन हजार ५५५ मा कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार १९८ र त्यति नै परिमाणको चाँदी ५८ अमेरिकी डलरमा खरिदबिक्री भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/182768",
      "image": "https://gorkhapatraonline.com/storage/media/321801/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "182723",
      "title": "यस्तो छ आजको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपैयाँ ६८ पैसा र बिक्रीदर १४४ रुपैयाँ २८ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २१ गते ।  नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपैयाँ ६८ पैसा र बिक्रीदर १४४ रुपैयाँ २८ पैसा निर्धारण गरिएको छ । यस्तै, युरोपियन युरो एकको खरिददर १६७ रुपैयाँ ३४ पैसा र बिक्रीदर १६८ रुपैयाँ ०४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९१ रुपैयाँ ५५ पैसा र बिक्रीदर १९२ रुपैयाँ ३५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७८ रुपैयाँ ८३ पैसा र बिक्रीदर १७९ रुपैयाँ ५८ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९५ रुपैयाँ २९ पैसा र बिक्रीदर ९५ रुपैयाँ ६९ पैसा, क्यानेडियन डलर एकको खरिददर १०३ रुपैयाँ ०६ पैसा र बिक्रीदर १०३ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर ११० रुपैयाँ ९१ पैसा र बिक्रीदर १११ रुपैयाँ ३७ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ २६ पैसा र बिक्रीदर नौ रुपैयाँ ३० पैसा, चिनियाँ युआन एकको खरिददर २० रुपैयाँ ३२ पैसा र बिक्रीदर २० रुपैयाँ ४१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपैयाँ २९ पैसा र बिक्रीदर ३८ रुपैयाँ ४४ पैसा, कतारी रियाल एकको खरिददर ३९ रुपैयाँ ४२ पैसा र बिक्रीदर ३९ रुपैयाँ ५८ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ५१ पैसा र बिक्रीदर चार रुपैयाँ ५३ पैसा, युएई दिराम एकको खरिददर ३९ रुपैयाँ १२ पैसा र बिक्रीदर ३९ रुपैयाँ २८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३४ रुपैयाँ ९५ पैसा र बिक्रीदर ३५ रुपैयाँ १० पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ७५ पैसा र बिक्रीदर नौ रुपैयाँ ७९ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ २६ पैसा र बिक्रीदर १५ रुपैयाँ ३३ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ ४१ पैसा र बिक्रीदर २२ रुपैयाँ ५० पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ ४६ पैसा र बिक्रीदर १८ रुपैयाँ ५३ पैसा, कुवेती दिनार एकको खरिददर ४६८ रुपैयाँ १४ पैसा र बिक्रीदर ४७० रुपैयाँ ०९ पैसा, बहराइन दिनार एकको खरिददर ३८१ रुपैयाँ १४ पैसा र बिक्रीदर ३८२ रुपैयाँ ७३ पैसा , ओमनी रियाल एकको खरिददर ३७३ रुपैयाँ १९ पैसा र बिक्रीदर ३७४ रुपैयाँ ७५  पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182723",
      "image": "https://gorkhapatraonline.com/storage/media/321737/conversions/dar-original-thumb.jpg"
    },
    {
      "slug": "182718",
      "title": "‘टोकन पासो’ मा नेपाली निर्यातकर्ता",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "भारतसँगको व्यापार घाटा न्यूनीकरण गर्न स्वदेशी वस्तुको निर्यात बढाउने सरकारी नीति र व्यवसायीको प्रयासमा भारतीय भन्सारको नयाँ नियमले समस्या सिर्जना गरेको छ । विराटनगर–जोगबनी नाका हुँदै भारततर्फ वस्तु निर्यात गर्दा भारतीय पक्षले लागु गरेको ‘टोकन प्रणाली’ र पार्किङ शुल्कमा गरिएको अस्वाभाविक वृद्धिले नेपाली निर्यातकर्ता पीडित भएका हुन् ।",
      "longContent": "शशिधर पराजुलीविराटनगर, मङ्सिर २१ गते । भारतसँगको व्यापार घाटा न्यूनीकरण गर्न स्वदेशी वस्तुको निर्यात बढाउने सरकारी नीति र व्यवसायीको प्रयासमा भारतीय भन्सारको नयाँ नियमले समस्या सिर्जना गरेको छ । विराटनगर–जोगबनी नाका हुँदै भारततर्फ वस्तु निर्यात गर्दा भारतीय पक्षले लागु गरेको ‘टोकन प्रणाली’ र पार्किङ शुल्कमा गरिएको अस्वाभाविक वृद्धिले नेपाली निर्यातकर्ता पीडित भएका हुन् ।जोगबनीस्थित भारतीय भन्सार कार्यालयले मालवाहक सवारीसाधन जाँचका लागि लागु गरेको समयसीमा र जरिबानाको प्रावधानले नेपाली व्यवसायीलाई ‘अतिरिक्त भार’ बोकाएको छ । नयाँ व्यवस्था अनुसार, निर्यातका लागि टोकन लिएको २४ घण्टाभित्र सवारीसाधन भारतीय भन्सारमा प्रवेश भइसक्नु पर्छ । कुनै मालवाहक गाडी अपराह्न ४ बजेपछि भन्सारविन्दुमा प्रवेश गरेमा व्यवसायीले पाँच हजार रुपियाँ जरिबाना तिर्नुपर्ने बाध्यकारी नियम लगाइएका कारण समस्या थपिएको हो । नेपाली निर्यातकर्ताका अनुसार प्लाइउड, जुट वा अन्य औद्योगिक कच्चा पदार्थ लोड गरेर भन्सार प्रक्रिया पूरा गर्दागर्दै कहिलेकाहीँ प्राविधिक ढिलाइ हुन जान्छ । “सामान आजै लान्छु भनेर बिहान टोकन लियो, प्रक्रिया मिलाउँदा ४ बज्न सक्छ तर ४ बजेको समयसीमा कट्नासाथ पाँच हजार जरिबाना तिर्नुपर्ने व्यवस्था सरासर अव्यावहारिक छ,” मोरङ उद्योग व्यापार सङ्घका कार्यकारी प्रमुख भरत प्रसाईंले भन्नुभयो । ४ बजेभित्र गाडी नछिरेमा सो दिनको टोकन रद्द जस्तै हुने र अर्को दिनका लागि जरिबाना तिरेर मात्र प्रक्रिया अघि बढाउनुपर्ने झन्झटले व्यवसायी हतोत्साही हुने उद्योगीहरूको गुनासो छ । यसको प्रत्यक्ष असर निर्यातको आँकडामा देखिन थालेको छ । प्रक्रियागत झन्झट र जरिबानाको त्रासले व्यवसायीले निकासी नै कम गर्न थालेका छन् । मोरङ उद्योग व्यापार सङ्घका अनुसार यसअघि सङ्घबाट ‘उत्पत्तिको प्रमाणपत्र’ जारी गर्दा दैनिक ४० देखि ५० हजार रुपियाँ राजस्व सङ्कलन हुने गरेकोमा हाल यो घटेर २० हजारको हाराहारीमा झरेको छ । यसले नेपाली उत्पादनको निर्यात खुम्चिन सक्ने चिन्ता उनीहरूको छ । टोकनको सास्ती मात्र होइन, भारतीय भन्सार यार्डमा पार्किङ शुल्कमा गरिएको भारी वृद्धिले नेपाली उत्पादनको लागत बढाइदिएको छ । भारतीय पक्षले केही दिनयता एकतर्फी रूपमा पार्किङ शुल्क प्रतिघण्टा तीन सय भारुबाट बढाएर पाँच सय भारु (नेपाली आठ सय रुपियाँ) पु¥याएको छ । जबकि नेपालतर्फ ट्रान्स नेपालले प्रतिघण्टा तीन सय रुपियाँ मात्र लिने गरेको छ । यस विषयमा चिन्ता व्यक्त गर्दै मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठी भन्न्नुहुन्छ, “एकातर्फ ४ बजेको समयसीमाले मानसिक तनाव दिएको छ भने अर्कोतर्फ पार्किङ शुल्कमा भएको भारी वृद्धिले हाम्रो उत्पादनको लागत बढाएको छ । कहिलेकाहीँ दुई दिनसम्म गाडी रोकिनुपर्दा पार्किङमै ठुलो रकम खर्च हुन्छ, जुन नेपाली व्यवसायीका लागि ठुलो आर्थिक भार हो । हामीले यस विषयमा भारतीय भन्सार र सम्बन्धित निकायलाई पत्राचार गरी ध्यानाकर्षण गराएका छौँ ।”विराटनगर भन्सार कार्यालयका प्रमुख भन्सार अधिकृत उमेश श्रेष्ठले भारतीय पक्षले ‘नोटिफिकेसन’ जारी गरेरै जरिबाना लगाएकाले कानुनी रूपमा उनीहरूको प्रक्रिया मिलेको देखिए पनि व्यावहारिक रूपमा नेपाली व्यवसायीलाई मर्का परेको स्वीकार गरे । उनले भने, “निर्यातमा २४ घन्टे टोकन र जरिबानाको प्रावधानले पक्कै पनि असर गरेको छ । नेपाल र भारत दुवैतर्फ पार्किङ शुल्क तिर्नुपर्दा र जरिबानाको डरले निर्यातकर्तामा आर्थिक दबाब थपिएको गुनासो हामीकहाँ पनि आएको छ ।” व्यवसायीले भने सरकारले कूटनीतिक पहल गरी समयसीमाको अव्यावहारिक बाध्यता हटाउन र पार्किङ शुल्क समायोजन गर्न तत्काल पहल गर्नुपर्ने बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/182718",
      "image": "https://gorkhapatraonline.com/storage/media/321731/conversions/Bhansar-1-original-thumb.jpg"
    },
    {
      "slug": "182717",
      "title": "‘साना व्यवसायी अर्थतन्त्रका थोपा’",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले खुद्रा तथा साना व्यवसायीका समस्यालाई प्राथमिकताका आधारमा सम्बोधन गर्न आफू तयार रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २१ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले खुद्रा तथा साना व्यवसायीका समस्यालाई प्राथमिकताका आधारमा सम्बोधन गर्न आफू तयार रहेको बताउनुभएको छ । नेपाल खुद्रा व्यापार सङ्घको ४६ औँ साधारण सभाको अवसरमा शनिबार आयोजित कार्यक्रममा उहाँले साना व्यवसायी अर्थतन्त्रको थोपा भएकाले डन्डा चलाएर नभई सचेतना जगाएर बजार सुधार गर्नुपर्नेमा जोड दिनुभयो । वाणिज्य विभागले अनुगमनका नाममा साना व्यवसायीलाई मात्र निसाना बनाउने र तर्साउने गरेको गुनासो आफूकहाँ आएकाले आगामी दिनमा यस प्रकारको प्रवृत्ति दोहोरिन नदिने प्रतिबद्धता व्यक्त गर्नुभयो । पूर्वसचिव कृष्णहरि बाँस्कोटाले साना व्यवसायीलाई मूल्य अभिवृद्धि कर (भ्याट) मा दर्ता हुनुपर्ने अनिवार्य सीमा (थ्रेसहोल्ड) बढाउन सरकारलाई सुझाव दिनुभयो । हालको ३० लाखको सीमा व्यावहारिक नभएको भन्दै उहाँले यसलाई बढाएर ५० लाख पु¥याउन मन्त्रीसमक्ष आग्रह गर्नुभयो । खुला सिमानाका कारण दैनिक ८० करोड रुपियाँ बराबरको सामान भन्सार नतिरी भित्रिने गरेकाले व्यवसायी मर्कामा परेको उहाँको भनाइ थियो । बजार अनुगमनका क्रममा म्याद नाघेका सामान भेटिँदा साना खुद्रा व्यापारीलाई मात्र दोषी देखाइनु गलत भएको उहाँले बताउनुभयो । “म्याद नाघेका सामानको मुख्य दोषी उत्पादक वा आयातकर्ता हुनु पर्छ, साना पसले होइन । यस विषयमा सरकारले नीतिगत सुधार गर्नु पर्छ,” उहाँले भन्नुभयो ।  कार्यक्रममा साना तथा खुद्रा व्यापारीले आफूहरू उत्पादक र सरकारको दोहोरो चेपुवामा परेको गुनासो गरेका छन् । ठुला व्यापारी तथा उद्योगीले कमसल सामान उत्पादन गरेर खुद्रा व्यापारीमार्फत बिक्री गराउने र सरकारले कमसल सामानको नाममा कारबाही गर्ने दोहोरो चेपुवामा परेर पनि सेवा दिनु परेको उनीहरूको भनाइ छ । सङ्घका अध्यक्ष पवित्र बज्राचार्यले ‘उपभोक्ता हित संरक्षण ऐन’ साना व्यापारीलाई मात्र तर्साउने हतियार बनेकाले उत्पादक र आयातकर्तालाई सजाय गर्ने व्यवस्था हुनुपर्ने बताउनुभयो । कुनै सामानको म्याद सकिएको भेटिएमा साना व्यापारीलाई तीन लाख रुपियाँसम्म जरिबाना गर्ने व्यवस्था व्यावहारिक नभएको उहाँको भनाइ थियो । सरकारले ठुला डिपार्टमेन्ट स्टोर र मार्टलाई मात्र महत्व दिएकोप्रति उहाँको असन्तुष्टि थियो । “जनआन्दोलन, नाकाबन्दी, भूकम्प र कोभिड जस्ता सङ्कटमा ठुला मार्ट बन्द हुँदा पनि हामी साना व्यापारीले ज्यान जोखिममा राखेर पसल खोल्यौँ र जनताको भोक मेटाउने काम ग¥यौँ तर सरकारले हामीलाई सधैँ हेयको दृष्टिकोणले हेर्छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182717",
      "image": "https://gorkhapatraonline.com/storage/media/321730/conversions/khudra-byawasayi-original-thumb.jpg"
    },
    {
      "slug": "182716",
      "title": "अलैँची निर्यात दोब्बरले बढ्यो",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "अलैँचीको निर्यात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ चार महिनामा (साउन–कात्तिक) तीन अर्ब ९७ करोड ४३ लाख ७३ हजार रुपियाँ बराबरको १८ लाख २३ हजार केजी अलैँची निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २१ गते । अलैँचीको निर्यात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ चार महिनामा (साउन–कात्तिक) तीन अर्ब ९७ करोड ४३ लाख ७३ हजार रुपियाँ बराबरको १८ लाख २३ हजार केजी अलैँची निर्यात भएको छ । गत वर्ष सो अवधिमा एक अर्ब ९० करोड ११ लाख २३ हजार रुपियाँ बराबरको १२ लाख छ हजार केजी अलैँची निर्यात भएको थियो । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग बढ्दा निर्यात दोब्बरले वृद्धि भएको अलैँची उत्पादक सङ्घले जनाएको छ । सङ्घका अध्यक्ष निर्मल भट्टराईले यस पटक अन्तर्राष्ट्रिय बजारमा अलैँचीको मूल्य बढेर समयमा किसानले बिक्री गर्दा निर्यातसमेत वृद्धि भएको बताउनुभयो । विगतका वर्षमा अलैँचीको मूल्य नबढ्दा किसानले लामो समय थन्क्याएर पछि बिक्री गर्ने गरेका थिए । यस पटक सिजनको सुरुमै अलैँचीको मूल्य पाउँदा निर्यात बढेको सङ्घका अध्यक्ष भट्टराईले जानकारी दिनुभयो । सङ्घका अनुसार अन्तर्राष्ट्रिय बजारमा अलैँचीको मूल्य बढेर प्रतिमन (४०केजी) एक लाख पाँच हजार रुपियाँसम्म पुगेको छ । यस वर्ष अलैँचीको उत्पादन १० देखि १५ प्रतिशतले बढ्ने अनुमान गरिएको भट्टराईले जानकारी दिनुभयो । उहाँका अनुसार उत्पादन बढ्दा निर्यात पनि बढेर करिब आठ अर्ब पुग्ने प्रक्षेपण छ । गत वर्ष सात अर्ब रुपियाँ बराबरको अलैँची निर्यात भएको थियो । सङ्घका अनुसार मुलुकभर २० हजार हेक्टर क्षेत्रफलमा अलैँची खेती हुँदै आएको छ । त्यसबाट वार्षिक करिब पाँच हजार मेट्रिक टन अलैँची उत्पादन हुन्छ । नेपालको पूर्वी जिल्लामा उत्पादन हुने अलैँची जर्मनी, भारत, इटाली, पाकिस्तान, अमेरिकालगायतका देशमा निर्यात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/182716",
      "image": "https://gorkhapatraonline.com/storage/media/321729/conversions/cardamom-original-thumb.jpg"
    },
    {
      "slug": "182715",
      "title": "स्थानीयले बन्द गराए तातोपानी नाका",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "कोदारी सडकखण्ड स्तरोन्नतिको काम अघि नबढेपछि स्थानीयले तातोपानी नाका बन्द गराएका छन् । सडक विभागले कात्तिक मसान्तसम्म ठेक्का खुलाएर तातोपानी नाका सडक अन्तर्गतको पहिरो क्षेत्रमा सडक स्तरोन्नति गर्ने सम्झौता गरे पनि त्यसो हुन नसकेपछि स्थानीयले नाका बन्द गरेका हुन् । गत असोज २ गते सडक विभागका महानिर्देशक विजय जैसी, सडक डिभिजन कार्यालय चरीकोटका प्रमुख, जिल्ला प्रशा",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, मङ्सिर २१ गते । कोदारी सडकखण्ड स्तरोन्नतिको काम अघि नबढेपछि स्थानीयले तातोपानी नाका बन्द गराएका छन् । सडक विभागले कात्तिक मसान्तसम्म ठेक्का खुलाएर तातोपानी नाका सडक अन्तर्गतको पहिरो क्षेत्रमा सडक स्तरोन्नति गर्ने सम्झौता गरे पनि त्यसो हुन नसकेपछि स्थानीयले नाका बन्द गरेका हुन् । गत असोज २ गते सडक विभागका महानिर्देशक विजय जैसी, सडक डिभिजन कार्यालय चरीकोटका प्रमुख, जिल्ला प्रशासन कार्यालय सिन्धुपाल्चोक, सिन्धुपाल्चोकका सुरक्षा निकायका प्रमुख, भोटेकोशी गाउँपालिका–२ का वडाध्यक्ष कुमार श्रेष्ठ र स्थानीय पहिरोपीडितबिच इको पहिरो क्षेत्र कोदारी सडकखण्डलाई स्तरोन्नतिका लागि कात्तिक मसान्तसम्म ठेक्का खुलाएर सडक स्तरोन्नति गर्ने सम्झौता भएको थियो । सम्झौता अनुसारको एक महिना पूरा हुन लाग्दा समेत ठेक्का आह्वान नगरेको, इको पहिरोले कोदारी सडकखण्ड र त्यसमाथिका घना बस्तीमा जोखिम भइरहेकाले स्थानीय आन्दोलनमा उत्रेको भोटेकोशी गाउँपालिका–२, का वडाध्यक्ष कुमार श्रेष्ठले जानकारी दिनुभयो । सडक विभागले असोज २ गते भएको सम्झौतामा कोदारी सडकखण्डको इको पहिरो दीर्घकालीन नियन्त्रणका लागि कात्तिक मसान्तसम्म टेन्डर खुलाएर कोदारी सडक र इको पहिरो नियन्त्रण गर्ने सम्झौता गरेको थियो । सम्झौता अनुसार सडक स्तरोन्नति नगरेपछि, पहिरोमाथिको बस्ती संरक्षणमा काम नगरेको भन्दै स्थानीय सरकारविरुद्ध आन्दोलनमा उत्रेका हुन् । तातोपानी नाकाबाट  वार्षिक अर्बौं रुपियाँ राजस्व सङ्कलन हुने भए पनि सो क्षेत्रकै सडक स्तरोन्नति नगर्दा नाका र नाकावासीले कष्टकर जीवन भाग्नु परेको  वडाध्यक्ष श्रेष्ठले बताउनुभयो । स्थानीय सडक र पहिरो प्रभावितले नाकास्थित कोदारी सडक पूर्ण रूपमा बन्द गर्दा दुईपाङ्ग्रे, चारपाङ्ग्रे्रे तथा मालवस्तु बोकेका साधन ठप्प रहेको इलाका प्रहरी कार्यालय कोदारीका प्रहरी निरीक्षक जगतबहादुर राईले जानकारी दिनुभयो । भोटेकोशी गाउँपालिका–२ का १० किलो, कोप्लाङ, घट्टेखोला, कोदारीस्थित इको पहिरो क्षेत्र, लिपिङलगायत स्थानीयले नाका सडक कोदारीखण्डमा विभिन्न प्लेकार्ड र नारा लगाउँदै प्रदर्शन गरेका छन् । असोज २ गते भएको सम्झौता तत्काल कार्यान्वयन नगरेसम्म नाका सडक अनिश्चितकालसम्म पूर्ण बन्द गरिने अध्यक्ष श्रेष्ठले चेतावनी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182715",
      "image": "https://gorkhapatraonline.com/storage/media/321728/conversions/Tatopani-naka-band-original-thumb.jpg"
    },
    {
      "slug": "182705",
      "title": "अडानका १३ बुँदे प्रस्ताव  : अवैध लेखापरीक्षण कार्य रोक्न माग",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "नेपाल अडिटर्स एशोसिएसन (अडान) को सातौँ राष्ट्रिय महाधिवेशनपछि पहिलो पटक बसेको दोस्रो केन्द्रीय कार्यसमिति बैठकले १३ बुँदे विशेष प्रस्ताव पारित गरेकाे छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, मंसिर २० गते । नेपाल अडिटर्स एशोसिएसन (अडान) को सातौँ राष्ट्रिय महाधिवेशनपछि पहिलो पटक बसेको दोस्रो केन्द्रीय कार्यसमिति बैठकले १३ बुँदे विशेष प्रस्ताव पारित गरेकाे छ । बैठकले हालैको जेनजी आन्दोलनसँग जोडिएका घटनाक्रमप्रति ध्यानाकर्षण गर्दै आर्थिक सुशासनका सकारात्मक एजेन्डा भए पनि तोडफोड, आगजनी र आतंकपूर्ण वातावरणका कारण उत्पन्न भएको अन्याेलता चाँडै अन्त्य गर्न सरकारलाई आग्रह गरेको छ।त्यस्तै, विभिन प्रकारका लेखा मानक बजारमा पर्याप्त तयारीबिना लागू गरिएको भन्दै त्यसले उत्पन्न गर्न सक्ने चुनौती समाधानका लागि आइक्यानले पहल गर्नुपर्ने बैठकको निष्कर्ष रहेको छ।आयकर ऐन, २०५८ को दफा ५७ अनुसार एकाघर सगोलभित्र हुने शेयर सार्बजनिकरणमा लगाइने कर प्रावधानलाई अन्यायपूर्ण भन्दै बैठकले सो व्यवस्थाको पुनरावलोकन तथा संशोधन गर्न सरकारसमक्ष माग गर्दै लेखापरीक्षकहरूको गरिमा, समानता र पेशागत संरचना सुनिश्चित गर्न चार्टर्ड एकाउन्टेन्ट्स ऐन, २०५३ मा आवश्यक संशोधन तत्काल अघि बढाउनुपर्ने धारणा राखेको छ।बैठकले गैर–लेखापरीक्षकद्वारा भइरहेका अवैध लेखापरीक्षण कार्य रोक्न र विद्यमान सदस्यहरूले समान हैसियत पाउने वातावरण निर्माण गर्न सरकार तथा सरोकारवाला निकायलाई आग्रह गरेको छ। साथै, युवालाई विदेशिन बाध्य बनाउने संरचना कमजोर बनाउँदै डिजिटल लेखाङ्कन, रिपोर्टिङ र वित्तीय सेवा आउटसोर्सिङमा उनीहरूको सहभागिता बढाउन रोजगारमूखी शिक्षा प्रणाली विकास गर्न सम्बन्धित निकायको ध्यानाकर्षण गराएको छ।जलस्रोत, कृषि, जडीबुटी, पर्यटन, हस्तकलाजस्ता आन्तरिक स्रोतको प्रभावकारी व्यवस्थापनमार्फत उत्पादन र रोजगारी सिर्जना गर्न राज्यले तत्काल कदम चाल्नुपर्ने बैठकले निष्कर्ष निकालेको छ। संघीयता कार्यान्वयनपछि संघ, प्रदेश तथा स्थानीय तहमा निर्माण भइरहेका ऐन–कानुनमा लेखापरीक्षणसम्बन्धी विषयहरू समावेश गराउन संघीय सरकारसँग समन्वय गर्दै अडानका प्रदेश तथा जिल्ला कार्यसमितिबाट आवश्यक पहल गर्ने निर्णय पनि बैठकले गरेको छ।विभिन्न सरकारी निर्देशिका तथा अभिलेखमा “चार्टर्ड एकाउन्टेन्ट” मात्र उल्लेख भएको अवस्थामा “लेखापरीक्षक” पदावली पनि स्पष्ट रूपमा समावेश गराउनुपर्ने माग गर्दै बैठकले आइक्यान परिषद् सदस्यहरूलाई परिणाममुखी पहल गर्न अनुरोध गरेको छ। साथै, रजिष्टर्ड लेखापरीक्षकमाथि देखिएका विभेद हटाउन तथा योग्य अडिटरहरूको मनोनयन सुनिश्चित गर्न सरकारलाई आग्रह गर्दै अनुभवी तथा योग्य रजिष्टर्ड अडिटरलाई “क\" वर्गमा वर्गवृद्धि गर्ने व्यवस्था मिलाउनुपर्ने धारणा पनि बैठकले राखेको छ।यस्तै, केवाइसी फारम तथा राष्ट्रिय परिचयपत्रजस्ता महत्वपूर्ण अभिलेखमा लेखापरीक्षक पेशालाई स्पष्ट रूपमा उल्लेख हुने व्यवस्था मिलाउन बैठकले सरकारसमक्ष माग राखेको छ।बैठक सफलतापूर्वक सम्पन्न भएको जानकारी दिँदै महासचिव तथा प्रचार–प्रसार विभाग संयोजक तिलकबहादुर अधिकारीले सहभागीहरूलाई धन्यवाद व्यक्त गर्नुभयाे ।  संस्थाका अध्यक्ष बद्रीप्रसाद भट्टराईको अध्यक्षतामा नयाँबानेश्वरस्थित कार्यालयमा भौतिक तथा भर्चुअल उपस्थितिसहित सम्पन्न भएको छ। बैठकमा निवर्तमान अध्यक्ष केदारनाथ पौडेल, सल्लाहकार समिति संयोजक एवं पूर्वअध्यक्ष मोहनराज रेग्मी, संस्थापक अध्यक्ष कमल खरेल, विशेषज्ञ समिति संयोजक सूर्यप्रसाद अधिकारी, वरिष्ठ उपाध्यक्ष डा. डोलप्रसाद दाहाललगायत पदाधिकारी, सदस्य तथा आइक्यानका परिषद् सदस्यहरूको सहभागीता थियो।बैठकमा महासचिव तिलकबहादुर अधिकारीले प्रस्तुत गरेको सांगठनिक प्रतिवेदन तथा कोषाध्यक्ष आत्माराम चापागाईंले प्रस्तुत गरेको आर्थिक प्रतिवेदनमाथि विस्तृत छलफल भएको अडानले जनाएको छ। साथै, विभाग गठन, कार्यविभाजन, समिति तथा सचिवालयका निर्णयहरूका साथ १३ बुँदे विशेष प्रस्तावमाथि पनि गम्भीर बहस–छलफल गरी सुझावसहित पारित गरिएको संस्थाले बताएको छ।",
      "link": "https://gorkhapatraonline.com/news/182705",
      "image": "https://gorkhapatraonline.com/storage/media/321716/conversions/Media-Photo-original-thumb.jpg"
    },
    {
      "slug": "182668",
      "title": "मन्त्री घिसिङद्वारा निर्माणाधीन प्रशोधन केन्द्रको  निरीक्षण",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "काठमाडौँको मध्य भाग भएर बग्ने टुकुचा खोलालाई सफा गरी वाग्मतीमा मिसाउन दैनिक रूपमा डेढ करोड लिटर पानी प्रशोधन गर्ने क्षमताको केन्द्र निर्माणाधीन छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २० गते । काठमाडौँको मध्य भाग भएर बग्ने टुकुचा खोलालाई सफा गरी बाग्मतीमा मिसाउन दैनिक रूपमा डेढ करोड लिटर पानी प्रशोधन गर्ने क्षमताको केन्द्र निर्माणाधीन छ । काठमाडौँको त्रिपुरेश्वर र ललितपुरको कुपण्डोल दोभानमा २.५३ हेक्टरमा प्रशोधन केन्द्र निर्माण भइरहेको हो । एसियाली विकास बैँक (एडिबी)को बाग्मती नदी बेसिन सुदृढीकरण परियोजनामार्फत प्राप्त सहुलितपूर्ण ऋणमा निर्माण भइरहेको प्रशोधन केन्द्रको लागत तीन अर्ब १८ करोड  छ । केन्द्रको निर्माण आगामी मङ्सिरमा पूरा गर्ने लक्ष्य छ ।टुकुचाको प्रवाहलाई उक्त केन्द्रमा पथान्तरण गरी  पानी प्रशोधन भएपछि बाग्मतीमा प्रवाहित गरिने छ । प्रशोधन केन्द्रका सहउत्पादनको रूपमा ८०० किलोवाट विद्युत् पनि त उत्पादन हुने ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङको निजी सचिवालयले जनाएको छ । हाल त्रिपुरेश्वरतर्फ ढल प्रशोधन केन्द्रका भौतिक संरचना निर्माण भइरहेका छ भने स्थानीयको अवरोधका कारण ललितपुरतर्फका संरचनाको निर्माण हुन सकेको छैन । ललितपुरमा  विद्युत् उत्पादन हुने संरचना मात्र रहनेछन् । मुख्य ढल प्रशोधन गर्ने संरचना भने त्रिपुरेश्वरमा  निर्माणाधीन छन् ।मन्त्री घिसिङले आज निर्माणधीन प्रशोधन केन्द्रको  निरीक्षण गरी निर्माण प्रगतिबारे जानकारी लिनुभयो । त्यस क्रममा उहाँले निर्माणमा संलग्न आयोजना व्यवस्थापन, परार्शदाता र निर्माण व्यवसायीसँग निर्माण सम्पन्न हुने तालिका, बेहोरिरहेका समस्या, समाधानका लागि गर्नुपर्ने नीतिगत निर्णयलगायतका विषयमा छलफल गर्नुभएको थियो । उहाँले सरकारले बागमती नदीलाई सफा बनाउन यसका सहायक खोला तथा नदी किनार व्यवस्थापनलाई उच्च प्राथमिकतामा राखी काम गरिरहेको उल्लेख गर्नुभयो । निर्माण व्यवसायीले त्रिपुरेश्वरतर्फका संरचना तोकिएकै समयमा सम्पन्न गर्ने प्रतिबद्धता जनाएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/182668",
      "image": "https://gorkhapatraonline.com/storage/media/321658/conversions/kulman213-original-thumb.jpg"
    },
    {
      "slug": "183082",
      "title": "गृहमन्त्री अर्याल र भारतीय विदेश मन्त्रालयका अतिरिक्त सचिवबिच शिष्टाचार भेट",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालसँग भारतीय विदेश मन्त्रालयका अतिरिक्त सचिव (उत्तर मामिला हेर्नुहुने) मुनु महावरले शिष्टाचार भेटवार्ता गर्नुभएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । गृहमन्त्री ओमप्रकाश अर्यालसँग भारतीय विदेश मन्त्रालयका अतिरिक्त सचिव (उत्तर मामिला हेर्नुहुने) मुनु महावरले शिष्टाचार भेटवार्ता गर्नुभएको छ।  गृह मन्त्रालयमा मङ्गलबार भएको भेटमा उहाँहरूबिच नेपाल–भारतबिच कायम रहेको द्विपक्षीय सम्बन्ध र आपसी हितका बारेमा कुराकानी भएको छ।  आइतबार नेपाल आइपुग्नु भएका महावरले गृहमन्त्री अर्यालसँगको भेटमा आगामी फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधि सभा सदस्य निर्वाचन सम्पन्न गर्न पूर्ण सहयोग रहने प्रतिबद्धता व्यक्त गर्नुभएको गृहमन्त्रीको निजी सचिवालयले जनाएको छ । आगामी निर्वाचनका लागि आवश्यक पर्ने स्रोत साधन र सुरक्षा निकायलाई आवश्यक पर्ने बन्दोबस्त सामग्री सहयोग गर्ने प्रतिबद्धतासमेत सचिव महावले व्यक्त गर्नुभएको छ । भेटमा अतिरिक्त सचिव महावरले जाजरकोट भूकम्पपछिको पुनर्निर्माण तथा विभिन्न विपद बाट क्षति भएका संरचनाहरूको पुनर्स्थापना र व्यवस्थापनमा सहयोग गर्ने प्रतिबद्धता जनाउनु भएको छ।  भैरहवामा निर्माण हुँदै गरेको एकीकृत जाँच चौकीको निर्माण र नेपालमा भारतीय लगानीमा सञ्चालित परियोजनालाई समयमै सम्पन्न गर्न सघाउने समेत विचार उहाँले राख्नु भएको छ। यस्तै भेटमा अतिरिक्त सचिव महावरले गृहमन्त्री अर्याललाई उपयुक्त समयमा भारत भ्रमणको निम्तोसमेत दिनुभएको छ।  भेटकै क्रममा गृहमन्त्री मन्त्री अर्यालले दोधारा–चाँदनीमा निर्माणाधीन सुक्खा बन्दरगाहको कामलाई पनि तीव्रता दिनुपर्नेमा चासो व्यक्त गर्नुभयो।      भेटमा गृह मन्त्री अर्यालले अहिलेको सरकार सुशासन, कानुन कार्यान्वयन, सेवा प्रवाह र जनताको अमन चयन र अपराध नियन्त्रणमा प्रभावकारी भूमिका खेलेको बताउनुभयो।  सीमा क्षेत्रमा हुने अपराध, चोरी डकैती, अवैध वस्तु व्यापारको ओसारपसारमा नियन्त्रण र आपराधिक गतिविधि नियन्त्रण गर्नका लागि दुवै पक्षका सुरक्षा निकायहरूको क्षमता अभिवृद्धि गर्ने, काउन्टर पार्टहरूमा सूचना आदानप्रदान प्रभावकारी बनाउनु पर्नेमा जोड दिनुभयो।  यस्तै भेटमा मन्त्री अर्यालले काभ्रेको पनौतीमा बन्दै गरेको नेपाल प्रहरी प्रतिष्ठानकोकार्यलाई दुवै पक्षबाट तीव्रता  दिनुपर्ने विचार व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/183082",
      "image": "https://gorkhapatraonline.com/storage/media/322354/conversions/meeting-original-thumb.jpg"
    },
    {
      "slug": "183065",
      "title": "सरकार सुशासनका लागि तीव्र गतिमा कार्यरत छ : प्रधानमन्त्री कार्की",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले वर्तमान सरकार चुनावी सरकार मात्र नभई सुशासनका लागि तीव्र गतिमा काम गर्ने सरकार भएको बताउनुभएको  छ ।",
      "longContent": "भ्रष्टाचारविरुद्धको २२औँ अन्तर्राष्ट्रिय दिवसका अवसरमा सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज आयोजित कार्यक्रममा प्रधानमन्त्री कार्कीले सुशासनको माग राखेर भएको जेनजी आन्दोलनको जगमा बनेको सरकार भएकाले आफूहरुले नियमित कार्यसँगै सुशासनका निमित्त तीव्र गतिमा काम गरिरहेको बताउनुभएको हो । “जेनजीका माग र अपेक्षाबमोजिमका आशातित उपलब्धि हासिल हुन समय लाग्न सक्छ तर भ्रष्टाचारविरुद्ध जुनसुकै हदसम्मको कठोर कदम चाल्न पनि सरकार पछि हट्नेछैन । यसका निम्ति राज्यका स्थापित संयन्त्र क्रियाशील भइसकेका छन्”, प्रधानमन्त्री कार्कीले भन्नुभयो । उहाँले यस दिशामा चालिएका कदमबाट अत्तालिएर कतिपय तत्वले प्रत्यक्ष वा परोक्ष रुपमा धम्क्याए पनि आफूहरु नडराउने बताउनुभयो । सम्बन्धित निकायका पदाधिकारी र राष्ट्रसेवकहरुलाई पनि कति पनि विचलित नभई निर्धक्कसँग आफ्नो व्यावसायिक स्वतन्त्रता उपयोग गरी अघि बढ्न पनि प्रधानमन्त्रीले आग्रह गर्नुभयो । (सम्माननीय प्रधानमन्त्री सुशीला कार्कीज्यूबाट भ्रष्टाचारविरुद्धको अन्तर्राष्ट्रिय दिवस,२०८२ को अवसरमा प्रस्तुत मन्तव्य)प्रत्येक वर्ष डिसेम्बर ९ का दिन संसारभर मनाइने भ्रष्टाचारविरुद्धको अन्तर्राष्ट्रिय दिवसको अवसरमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयको तर्फबाट आयोजित यस समारोहमा उपस्थित माननीय मन्त्रीज्यूहरु, अख्तियार दुरुपयोग अनुसन्धान आयोगका माननीय प्रमुख आयुक्त र आयुक्तज्यूहरु, महान्यायाधिवक्ताज्यू, सर्वोच्च अदालतका मुख्य रजिस्ट्रारज्यू, नेपाल सरकारका मुख्य सचिव, प्रधान सेनापतिज्यूलगायत राष्ट्रसेवकहरु, भ्रष्टाचार निवारणको क्षेत्रमा क्रियाशील सङ्घ-संस्थाका प्रतिनिधिज्यूहरु, नागरिक समाजका प्रतिनिधिज्यूहरु एवं पत्रकार मित्रहरु। संयुक्त राष्ट्रसङ्घीय भ्रष्टाचारविरुद्धको महासन्धि सन् २००३ को डिसेम्बर ९ मा हस्ताक्षर भएको दिनको अवसरमा आज २२ औँ भ्रष्टाचारविरुद्धको अन्तर्राष्ट्रिय दिवस, ‘‘Uniting with Youth Against Corruption: Shaping Tomorrow's Integrity’’ (भोलिको निष्ठावान् दिनलाई आकार दिन भ्रष्टाचारविरुद्ध युवाहरुबीच एकता कायम गरौँ) भन्ने नाराका साथ मनाउँदैछौं । यस दिवसको अवसरमा नेपाल सरकारको तर्फबाट सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुशासनको प्रत्याभूतिका लागि भ्रष्टाचारमुक्त र सदाचारयुक्त समाज निर्माणको सपना साकार पार्न आ–आफ्नो तर्फबाट भरपूर सहयोग गर्न प्रेरणा मिलोस्, शुभकामना छ।भ्रष्टाचार विरुद्धको संयुक्त राष्ट्र सङ्घीय महासन्धिको पक्ष राष्ट्रको हैसियतले तथा भ्रष्टाचारविरुद्धको विश्वव्यापी प्रयासमा ऐक्यबद्धताका लागि नेपालले पनि हरेक वर्ष यो दिवस मनाउँदै आएको छ । भ्रष्टाचार वा अन्य गैरकानुनी कार्यबाट आर्जन गरेको सम्पत्ति विदेशमा लुकाउने, गैरकानुनी रूपमा लगानी गर्ने, अन्तरदेशीय वा सङ्गठित अपराधमा प्रयोग गर्नेजस्ता कार्यले अन्तर्राष्ट्रिय शान्ति र सुरक्षामा खलल पुग्न सक्ने कुरालाई दृष्टिगत गरी राष्ट्र संघको महासभाले यो महासन्धि पारित गरेकोले महासन्धिको प्रभावकारी कार्यान्वयन एवं अन्तर्राष्ट्रिय सहकार्य प्रवर्द्धन गर्न यस दिवसको विशेष महत्त्व छ। नेपालले भ्रष्टाचारविरुद्धको संयुक्त राष्ट्रसंघीय महासन्धिमा सन् २०११ हस्ताक्षर गरी अनुमोदन गरेदेखि नै महासन्धिका प्रावधानलाई रणनीति तथा कार्ययोजना बनाई निरन्तर कार्यान्वयन गर्दै आएको छ। त्यसै क्रममा नेपालले भ्रष्टाचारविरुद्धको दोस्रो राष्ट्रिय रणनीति तथा कार्ययोजना, २०८२ समेत जारी गर्दै छ।भ्रष्टाचारका सबै स्वरूप र आयामहरूलाई अपराधको रूपमा परिभाषित गरी दण्डनीय बनाउने, भ्रष्टाचारसम्बन्धी कसुरको सम्बन्धमा सुपुर्दगी, पारस्परिक कानुनी सहायता र भ्रष्टाचारजन्य कसुरबाट आर्जित सम्पत्ति फिर्ता गर्ने स्पष्ट कानुनी तथा संस्थागत व्यवस्था गरिएको छ। कानुनको उल्लङ्घन गर्ने प्रवृत्ति, खर्चिलो निर्वाचन प्रणाली, पारदर्शिता, उत्तरदायित्व र जवाफदेहिताको अभाव, गोपनीयतामा रमाउने संस्कृति, उच्च स्वविवेकीय अधिकार तथा स्वार्थको द्वन्द्व, भ्रष्टाचारलाई सामाजिक संरक्षण एवं प्रोत्साहन, कमजोर अनुगमन तथा मूल्याङ्कन प्रणालीजस्ता कारणले भ्रष्टाचार बढेको भन्ने अख्तियार दुरुपयोग अनुसन्धान आयोग तथा विभिन्न गैरसरकारी निकायहरुका प्रतिवेदनहरुले औँल्याएको छ। भ्रष्टाचार टाठाबाठा र शक्तिशाली व्यक्तिले गर्ने अपराध भएकाले यसको अनुसन्धानमा जटिलता छ। प्रविधिको विकाससँगै भ्रष्टाचारको शैली र प्रवृत्ति फेरिएको छ। यद्यपि, भ्रष्टाचारविरुद्ध विद्यमान कानुन कार्यान्वयन गर्न, अख्तियार दुरुपयोग अनुसन्धान आयोगको संस्थागत क्षमता बढाउन, सरोकारवाला निकायहरुसँग सहकार्य गर्न सरकार सधैँ तयार छ।यो सरकार चुनावी सरकार मात्र होइन। सुशासनको माग राखी भएको जेनजी आन्दोलनको जगमा बनेको सरकार हो। सरकारले नियमित कार्य सँगसँगै सुशासनका निमित्त तीव्र गतिमा काम गरिरहेको छ। जेनजीका माग र अपेक्षा बमोजिमका आशातीत उपलब्धि हासिल हुन समय लाग्ला तर भ्रष्टाचारविरुद्ध जुनसुकै हदसम्मको कठोर कदम चाल्न पनि सरकार पछि हट्ने छैन। यसका निम्ति राज्यका स्थापित संयन्त्र क्रियाशील भइसकेका छन्। यस दिशामा चालिएका कदमबाट अत्तालिएर कतिपय तत्त्वले प्रत्यक्ष वा परोक्षरुपमा धम्क्याए पनि हामी डराउँदैनौँ। सम्बन्धित निकायका पदाधिकारी र राष्ट्र सेवकहरुलाई पनि कत्ति पनि विचलित नभई निर्धक्कसँग आफ्नो व्यावसायिक स्वतन्त्रता उपयोग गरी अघि बढ्न म आग्रह गर्दछु। भ्रष्टाचारविरुद्धको कारबाही अघि बढाउँदा केकस्ता व्यवधान आउँछन् भन्ने मलाई अदालतमा कार्यरत रहँदा नै अनुभव भइसकेको हो। त्यस्ता व्यवधान पैदा गर्ने तत्वहरुलाई पनि पहिचान गरी सरकारले कानुनी कारबाहीको दायरामा ल्याउनेछ।  सुशासन कायम गरी सेवाग्राहीहरूलाई सर्वसुलभ ढङ्गबाट सेवा प्रवाह गर्नु राज्यको प्रमुख दायित्व हो भने त्यसका लागि भ्रष्टाचार निवारण अनिवार्य सर्त हो । र, भ्रष्टाचार नियन्त्रणको काम कुनै एउटा निकायको मात्र जिम्मेवारी होइन। एकले अर्कालाई दोष दिएर पनि उम्किन पाइँदैन। प्रत्येक निकाय र कार्यालयमा हुने भ्रष्टाचारको नियन्त्रणमा त्यहीँको प्रमुख नै जिम्मेवार हुन्छ भन्ने स्पष्टतः बुझ्नुपर्छ। तसर्थ, सार्वजनिक जवाफदेहिताका निकाय र पदमा रहनुहुने प्रत्येकलाई म आग्रह गर्छु- तपाईँ-हामी जो जहाँ छौँ, त्यहीँ बसेर सोचौँ, आत्मालाई साक्षी राखेर आफ्ना कार्य र व्यवहारको परीक्षण गरौँ, हामी कति इमानदार र प्रतिबद्ध भएर तोकिएको जिम्मेवारी सही ढङ्गले पूरा गर्दैछौँ? गत भदौ २३ र २४ गते सडकबाट युवाले भ्रष्टाचारविरुद्धको आवाज उठाएका छन्। हामी सरकारी अड्डामा बस्नेहरुप्रति जनताको आक्रोश, विरोध र वितृष्णा छ कि छैन, सो कुराको समेत विचार पुर्‍याउनुपर्नेछ। समग्रमा भन्दा जनताका काममा अनावश्यक ढिलासुस्ती गर्ने, जिम्मेवारीबाट पन्छिने, मोलाहिजा गर्ने, अनुचित लाभ लिने, राज्यलाई हानि नोक्सानी पुर्‍याउने कार्य कुनै पनि बहानामा सह्य हुन सक्दैनन्। अहिले भ्रष्टाचारविरुद्ध नागरिक तहमा अभूतपूर्व जागरण देखिएको छ। र, भ्रष्टाचारमा शून्य सहनशीलता अपनाउँदै सुशासन कायम गर्न सार्वजनिक पदाधिकारी एवं राष्ट्रसेवक कर्मचारीहरुले आ-आफ्नो जिम्मेवारी निष्ठापूर्वक पूरा गर्नुहुनेछ भन्ने मैले विश्वास लिएको छु। सामाजिक न्याय, समृद्धि र सुशासनका लागि पनि भ्रष्टाचारको अन्त्य आवश्यक छ। लालसाबिनाको साधारण जीवनशैली अनि मानवता र नैतिकताको महत्त्व जगाउन सकेमा भ्रष्टाचारमा कमी ल्याउन सकिन्छ। भ्रष्टाचारको समूल अन्त्यका लागि तीनै तहका सरकार, निजी क्षेत्र, नागरिक समाज, सञ्चार जगत् एवं आम नागरिक सबैको निरन्तर सहयोग र सहकार्य आवश्‍यक छ भन्ने सरकारले बुझेको छ र सोही बमोजिमको कार्यका लागि सरकार दृढतापूर्वक अगाडि बढिरहेको छ।धन्यवाद ।२०८२ मङ्सिर २३ काठमाडौँ।",
      "link": "https://gorkhapatraonline.com/news/183065",
      "image": "https://gorkhapatraonline.com/storage/media/322339/conversions/pm-addresh-final-original-thumb.jpg"
    },
    {
      "slug": "183022",
      "title": "आयोग एकै चरणमा निर्वाचन गर्न तयार छ",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "सरकारले आउँदो फागुन २१ गतेका लागि प्रतिनिधि सभाको निर्वाचन मिति घोषणा गरिसकेको छ । सरकार र निर्वाचन आयोगले स्वच्छ, निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न तयारी तीव्र पारेका छन् । निर्वाचनबारे भइरहेको तयारी र निर्वाचन सम्पन्न गर्न सरोकारवाला निकायले गर्नुपर्ने कामबारे निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीसँग गोरखापत्र दैनिकका लागि नारद गौतम र नगेन्द्र सापकोटाले गर्नुभएको कुराकानीको सम्पादित अंश :",
      "longContent": "सरकारले आउँदो फागुन २१ गतेका लागि प्रतिनिधि सभाको निर्वाचन मिति घोषणा गरिसकेको छ । सरकार र निर्वाचन आयोगले स्वच्छ, निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न तयारी तीव्र पारेका छन् । निर्वाचनबारे भइरहेको तयारी र निर्वाचन सम्पन्न गर्न सरोकारवाला निकायले गर्नुपर्ने कामबारे निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीसँग गोरखापत्र दैनिकका लागि नारद गौतम र नगेन्द्र सापकोटाले गर्नुभएको कुराकानीको सम्पादित अंश :  निर्वाचन मिति घोषणा भएसँगै निर्वाचन आयोग व्यवस्थापनको तयारीमा लागेको हो । व्यवस्थापनमा कुनै समस्या छैन । निर्वाचन तयारीभित्र निर्वाचनमा प्रयोग हुने सामग्री पर्छन् । निर्वाचनका लागि ९४ प्रकारका सामान प्रयोग हुने गरी पहिचान भएकोमा अहिले ७९ प्रकारका सामान प्रयोग हुने गरी आयोग त्यसको तयारीमा जुटेको छ । निर्वाचन सम्पन्न गर्न आयोग पूर्ण रूपमा तयार भइसकेको छ । निर्वाचनको वातावरण बनिसकेको छ । प्रतिस्पर्धामा भाग लिने राजनीतिक दल तयारी अवस्थामा छन् । आजका मितिसम्म कोही कसैले पनि निर्वाचनको प्रक्रियाभन्दा बाहिर छु भनेको अवस्था छैन । आयोगले धेरै पटक राजनीतिक दल, नागरिक समाजका अगुवालाई बोलाएर संवाद गरिसकेको छ । आयोगले पूर्वप्रमुख आयुुक्त र आयुुक्तसँग बोलाएर संवाद गरेको छ । आयोगका तर्फबाट गर्नुपर्ने काम के के छन्, कमजोरी के के छन्, यसलाई सुधार्न के के गर्नु पर्छ भनेर सबैको साझा धारणा लिएका छौँ । केही दिनअघि मात्र प्रधानमन्त्रीको सचिवालयमा प्रधानमन्त्री, मन्त्री, राजनीतिक दल, निर्वाचन आयोग, सुरक्षा निकायका प्रमुखबिच बैठक सम्पन्न भयो । उक्त वैठकमा निर्वाचन वातावारण, निर्वाचन व्यवस्थापन र शान्तिसुरक्षाबारे छलफल भयो । निर्वाचनका लागि सबै तयार रहेको पाइएको छ । यसले पनि निर्वाचनको वातावरण बनिसकेको स्पष्ट हुन्छ । विभिन्न उच्च तहका व्यक्तिले पनि तुरुन्त निर्वाचन होस्,  निर्वाचनमा जान हामी उत्साहित छौँ भनिरहेका छन् । निर्वाचनको वातावरण छैन भनेर प्रश्न गर्नु अब सान्दर्भिक हुँदैन । सुरक्षा निकाय सुरक्षा दिन तयार छ । आयोग निर्वाचनको तयारीको पहिलो चरण सकिएर दोस्रो चरणमा प्रवेश गरिसकेको छ । जसरी पनि तोकिएको मितिमा निर्वाचन सम्पन्न गर्नु पर्छ भन्ने आयोगको निष्ठा छ । निर्वाचन सम्पन्न हुन्छ । निर्वाचनका क्रममा आइपर्ने चुनौतीको पहिला नै विश्लेषण गरेर हुँदैन । तत्काल आउने चुनौतीलाई अवसरका रूपमा प्रयोग गरेर समस्याको समाधान गर्नु चातुर्य हुन्छ । सुरक्षा चुनौतीका विषय उठ्छन् नै । पहिला सीमित जनशक्तिबाट सुरक्षा प्रदान गरिन्थ्यो । अहिले जेनजी विद्रोहपछि बनेको सरकार र विद्रोही मानसिकता कायमै रहन्छ कि भन्ने आशङ्का होलान् । त्यसको विश्लेषण सुरक्षा निकायले गर्छन् । कहाँ कति खतरा छ ? कति ठिक ? कति बेठिक भन्ने निचोड सुरक्षा निकायले निकाल्ने छन् । हामीले त्यसमा सहजीकरण गर्छौं । आयोग, सुरक्षा निकाय र गृह मन्त्रालय बसेर त्यसबारेमा समीक्षा हुन्छ नै । भदौ २४ गतेको घटना नहुनु पथ्र्यो, हाम्रो राष्ट्रका धरोहर जलेका छन् । हाम्रा महत्वपूर्ण अभिलेख जले, यो हुँदाहुँदै पनि तत्कालको समयलाई विश्लेषण गरेर राष्ट्रपतिले फागुन २१ गतेका लागि निर्वाचनको मिति घोषणा गर्नुभएको छ । निर्वाचन घोषणा भइसकेपछि सबै पक्ष निर्वाचनमुखी भएर गएको आयोगले महसुस गरेको छ । धेरै ठाउँमा भौतिक सम्पत्ति ध्वस्त भएका छन् । मतदान केन्द्र र मतदान स्थलमा पनि धेरै असर परेको छ । जहाँ जहाँ क्षति भएको छ त्यो ठाउँ पुनर्निर्माण भइसकेको छ । कहीँकतै निर्वाचन प्रयोजनका लागि प्रयोग हुँदै आएका सरकारी कार्यालय पुनर्निर्माण हुन बाँकी भए त्यसलाई पूर्णता दिएर भए पनि निर्वाचन सम्पन्न गर्नु पर्छ । निर्वाचनको मिति घोषणा भएपछि मतदाता नामावली सङ्कलन गर्ने कार्य बन्द हुुन्छ । आयोगले सरकार र राष्ट्रपतिसँग समन्वय गरेर मतदाता नामावली सङ्कलन अद्यावधिक गर्न समय चाहियो भनेपछि लगत्तै मतदाता नामावली सङ्कलन गर्न अध्यादेश जारी भयो । गएको कात्तिक मसान्तसम्म नयाँ मतदाताले मतदाताका रूपमा नाम दर्ता गर्ने समयावधि तोकियो । त्यस क्रममा आयोगले थुप्रै मतदाताको नामावली सङ्कलन गरिरहेको थियो । अन्तिममा त यति चटारो भयो कि मतदाता नामावलीमा नाम दर्ता गराउन कम्प्युटरको सिस्टमले नै धान्न नसक्ने भयो । आयोगको प्रत्यक्ष रेखदेख, नियन्त्रण र निगरानीमा मतदाता नामावली सङ्कलन गर्नु पर्छ । आफैँले त्यो काम गर्न नसके कसैलाई निर्देशन दिएर मतदाता नामावली सङ्कलन गर्ने अधिकार आयोगलाई छ । आयोगले मतदाता नामावली पनि समावेश गर्ने र राष्ट्रिय परिचयपत्रमा रहेको बायोमेट्रिकलाई आधार मानेर मतदाता नामावली सङ्कलन गर्ने भनेर पाँच दिन समय थप गरेर छुटेका मतदाता समावेश गर्दा अहिले आठ लाख ३७ हजार ९४ जना नयाँ मतदाता थपिएका छन् । आयोगमा थपिएका ती मतदाता वास्तविक मतदाता हुन् कि होइनन्, अनियन्त्रित तरिकाले मतदाता नामावलीमा नाम पेस गरेको छ कि, त्यो नामावलीमा कुनै दाबीविरोध पनि छ कि, बसाइँसराइ गर्ने क्रममा दोहोरो तेहोरो पनि नामावली छ कि ? लगायतका विषयमा जाँचबुझ गर्छौं । पुसको १५ देखि २० गतेसम्ममा थपिएका मतदाताको जानकारी आउने छ । पुराना मतदाता एक करोड ८१ लाख ६८ हजार २३० छन् । थपिएका आठ लाख मतदाताको समेत भेरिफाई गरेर अन्तिम मतदाताको नामावली पुसको तेस्रो साताभित्र सार्वजनिक गर्छौं । त्यसपछि अन्तिम मतदाता कति हुन भनेर यकिन गर्न सकिन्छ ।  हालसालै आयोगले केही मतदान स्थल थपेको छ । १० हजार ९६७ मतदान स्थल कायम गरिएको छ । अब मतदान स्थलमा थपिएका मतदातालाई समेत व्यवस्थापन गरेर मतदान केन्द्र तोक्नुपर्ने भएकाले त्यो सबै काम पुस महिनापछि मात्र हुन्छ । जहिले पनि आयोगले निर्वाचनअगाडि मतदान स्थल र केन्द्रलाई उच्च जोखिम, जोखिम र सामान्य गरी तीन भागमा विश्लेषण गरी पहिचान गर्ने गरेको छ । यसलाई विश्लेषण गरेर उच्च जोखिम, जोखिम र सामान्य मतदान केन्द्र कहाँ कहाँ छन् भनेर सुरक्षा निकायले निगरानी गरिरहेको हुन्छ । यसअगाडिको स्थानीय तह निर्वाचनमा सामान्य भनेर भनिएका कतिपय स्थानमा पुनः निर्वाचन गर्नु पर्‍यो । कतिपय स्थानमा उच्च जोखिम पनि हुन सक्छ र उच्च जोखिम भनिएका केन्द्रको अवस्था सामान्य पनि हुन सक्छ । यस्ता विषय सुरक्षा निकायका गोप्य संयन्त्रले अध्ययन गरिरहेको हुन्छ । यस्तो विषयमा धेरै आयोगले व्याख्या गर्नुभन्दा पनि सुरक्षा निकायलाई नै जिम्मेवारी दिँदा राम्रो हुन्छ । आयोगले संवेदनशील मतदान केन्द्रबारे आफ्नै तरिकाले पहिचान गरेको छ । आयोगले पहिचान गरेका त्यस्ता मतदान केन्द्रमा ध्यान दिन आग्रह गर्ने र जोखिम रहेका मतदान केन्द्रलाई हटाएर सामान्य अवस्था बनाएर मतदानका लागि सहज वातावरण तयार हुुन्छ भन्ने आयोगले विश्वास गरेको छ । फागुन २१ गते हुन लागेको निर्वाचन तीन वर्षअगाडिदेखि नै हुन्छ भनेर पूर्वघोषित निर्वाचन होइन । हामीले सबै विधि र प्रविधिको प्रयोग गरे विद्युतीय मतदान गराउँछौँ भनेर बसेको अवस्था पनि होइन । हामीले निर्वाचन आयोग र आमनागरिकले पनि सोच्नुपर्ने विषय राष्ट्रको क्षमता कति छ ? राष्ट्रले कति धान्न सक्छ ? आयोगले के के काम गर्छ ? विधि र प्रविधि सरकारले दिन्छ भने त आयोग विद्युतीय मेसिनद्वारा पनि मतदान गराउन तयार छ । अहिले नै त्यो विधि र प्रविधि उपलब्ध भएर विद्युतीय मेसिनद्वारा निर्वाचन हुन्छ भनेर कल्पना गर्नु अलि चाँडो हुन्छ । सरकारले त्यो प्रविधि दिन्छ भने आयोग विद्युतीय मेसिनद्वारा पनि निर्वाचन गराउन तयार छ । \tफागुन २१ गते घोषणा गरिएको निर्वाचन आवधिक पाँच वर्षमा हुने निर्वाचन होइन । तत्काल समस्या उब्जिएको विषयलाई सम्बोधन गर्न सरकारले घोषणा गरेको निर्वाचन हो । यो निर्वाचनको मिति मौसमविद्हरूसँग सल्लाह गरेर पनि तोकिएको होइन । त्यसैले यो निर्वाचन जसरी पनि सम्पन्न गर्नु राष्ट्रकै दायित्व हो । वातावरणीय र मौसमीय दृष्टिकोणले केही कठिनाइ होलान् तर निर्वाचन गर्नैपर्ने हाम्रो दायित्व भएकाले निर्वाचनबाट उम्केर भाग्ने वा विकल्प खोज्ने कुरा हुँदैन । आयोग एकै चरणमा एउटै समयमा निर्वाचन सम्पन्न गरेर परिणाम घोषणा गर्ने तयारीमा छ । किन्तु परन्तु प्राकृतिक विपत्ति पर्‍यो भने त्यहीबेला सोच्ने कुरा हो, अहिले नै हामीले सोचेर चरणबद्ध निर्वाचनको छलफल गर्नु उचित होइन । एकै चरणमा एउटै समयमा निर्वाचन सम्पन्न गर्छौं । आयोगलाई चाहिनेभन्दा बढी सहयोग गर्न तयार छौँ भनेर सुरक्षा निकाय, निजामती कर्मचारी, सरकार र सबै सरोकारवालाबाट आश्वासन प्राप्त भइसकेको छ । सबै क्षेत्रले निर्वाचनका लागि सहयोग गर्न तयार छौँ भनेर भनिरहेका बेला ती निकायप्रति शङ्का गर्नुपर्ने अवस्था छैन । निर्वाचन आयोगलाई अहिलेसम्म कसैले म निर्वाचन गराउन सक्दिन भनेर भनेको छैन ? सुरक्षा दृष्टिकोणले खतरा छ भनेर हामी निर्वाचन गराउन सक्दैनौँ भनेर कसैले गुनासो गरेको अवस्था छैन । न्यायिक क्षेत्रका मान्छे जहिल्यै पनि आफ्नो विशिष्ट पहिचान बनाएर बसेका हुन्छन् । उहाँहरूले अगाडि आएको विषयवस्तुलाई म गर्न सक्दिनँ भनेर कहिल्यै पनि भन्नु हुँदैन । न्यायकर्मीले कति जोखिमयुक्त मुद्दा पनि फैसला गर्नु पर्छ । यो मुद्दामा जोखिम छ, म गर्न सक्दिनँ भनेर अहिलेसम्म कुनै पनि न्यायाधीश सेवा छोडेर हिँडेको जानकारीमा छैन । न्यायाधीशले जस्तो जोखिम भए पनि त्यो बेहोर्नै पर्छ र त्यो भोग्नै पर्छ । न्यायाधीशका लागि निर्वाचन सम्पन्न गराएर परिणाम घोषणा गर्ने कुरा सामान्य हो । यो विषय न्यायकर्मीका लागि केही पनि होइन । त्यसमा पनि न्यायाधीशलाई निर्वाचनका क्रममा बढी नै शान्तिसुरक्षा हुन्छ । सरकारले कहिल्यै पनि निर्वाचन आयोगलाई चाहिने बजेट दिन्न भनेको छैन । मितव्ययी ढङ्गले निर्वाचन सम्पन्न गराउनु आयोगको दायित्व हो । नचाहिने फजुल खर्च गर्नै भएन । चाहिने ठाउँमा खर्च नगरी निर्वाचन नै सम्पन्न हुँदैन । अहिले सरकारले सात अर्ब रुपियाँभन्दा माथिको रकमको सुनिश्चित गरिसकेको छ । त्योभन्दा बढी रकम निर्वाचनका लागि खर्च नै हुँदैन । खर्च नहुने पैसा सरकारबाट लिएर आयोगको खातामा राख्नुको कुनै अर्थ छैन । निर्वाचन आयोगले कानुनी व्यवस्था यस्तो छ भनेर सरकारलाई सम्झाइदिएको मात्र हो । कतिपय दलले कानुनमा भएको व्यवस्थालाई पनि परिपालन गरिदिँदैनन् । कानुन सबैले मान्नु पर्छ । कानुन नमाने सबैलाई दण्ड हुन्छ । दलहरूले ३३ प्रतिशत महिलाको प्रतिनिधित्व गराइदिनु भनेको संविधान र कानुनको अक्षरशः पालना गरिदिनुस् भनेको हो । संसद् भनेको विधि र प्रणाली निर्माण गर्ने थलो हो । संसद्बाट विधि निर्माण हुन्छ । त्यहाँ दलहरूकै प्रतिनिधित्व हुन्छ । दलहरूले के के गर्ने भनेर कानुन नै निर्माण गरिएको छ, त्यही नै कार्यान्वयन हुने हो । निर्वाचनसम्बन्धी १० वटा ऐन नियम हेरेर यो धेरै र झन्झटिलो भयो भनेर हामीले सात वटा ऐन खारेज गरौँ भन्यौँ । उक्त ऐन आयो भने यी सबै कुरा त्यही ऐनले सम्बोधन गर्छ । त्यही प्रक्रियामा बसेर काम गर्न सक्छौँ । त्यो ऐन नआएकाले अहिले पुरानै ऐनले निर्वाचन सम्पन्न गर्नुपर्ने अवस्था छ । निर्वाचन भने सम्पन्न भएरै छोड्छ । युवापुस्तालाई निर्वाचनमा सहभागी गराउन सबैभन्दा बढी पहल त आयोगले नै गर्‍यो । नत्र आठ लाख ३७ हजार ९४ मतदाता कसरी थपिन्थे ? जो व्यक्तिलाई निर्वाचनप्रति आकर्षण नै थिएन, तिनीहरू निर्वाचनमा आकर्षित हुनु पर्छ । सुशासनको माग सम्बोधन गर्न निर्वाचित भएर युवा नै संसद्मा जानु पर्छ भन्ने सन्देश आयोगले दिएकै कारण नयाँ मतदाता थपिएका हुन् । निर्वाचनको केही समयअगाडि मात्र एकै पटक आठ लाख मतदाता थपिएको इतिहास थिएन । युवा पिँढीमा निर्वाचनप्रति जोस, जाँगर र उमङ्ग छ । उक्त जोस र उत्साहलाई मतमार्फत आफूले चाहेको उम्मेदवारलाई संसद्मा पठाउनुहोला भनेरै आयोग र सञ्चार माध्यमले भन्दै आएका छन् । अब सामाजिक सञ्जाल नियन्त्रण गर्ने आचारसंहिता लागु हुन्छ । सबै सरोकारवाला दल निर्वाचनबाट चुनिने चाहना राख्छन् । एउटा दललाई अर्कोले निषेधको राजनीति गर्न पाइँदैन भनेर आयोगले भन्दै आएको छ । एउटाले अर्काको प्रचारप्रसारमा अवरोध ल्याउन पाइँदैन भनेर आयोगले भनिरहेको छ । मतदाता भनेका मतदान प्रक्रियाको सबैभन्दा ठुलो सर्वशक्तिमान व्यक्ति हुन् । उनीहरूको सुरक्षा नभई निर्वाचन सम्पन्न हुन सक्दैन । उम्मेदवारको सुरक्षा त्यत्तिकै महत्वपूर्ण विषय हो । समाजमा शान्तिसुरक्षा र अमनचैन कायम हुनेबित्तिकै यी समस्या त्यतिकै समाधान हुन्छन् । हामी मतदाता शिक्षाका लागि बृहत् तयारीमा छौँ । मतदाता शिक्षा जबसम्म पूर्ण रूपमा प्राप्त हुँदैन मतदाताले कसरी मतदान गर्ने भन्ने विषयमै दुविधा हुन्छ । त्यो दुविधा हटाउन पनि मतदाता शिक्षा आवश्यक छ । त्यसका लागि विभिन्न सङ्घ संस्था र राजनीतिक दल पनि मतदाता शिक्षामा लागिरहनुभएको छ । मतदाताको घरदैलोमै पुगेर मतदान गर्न सिकाउने र मतदान गर्ने तपाईंको अधिकार हो भनेर आयोगले अभियानै चलाउँछ । पर्यवेक्षणका लागि हामीले दरखास्त आह्वान गरिसकेका छौँ । स्वदेशी तथा विदेशी संस्थाले हामी निर्वाचनको पर्यवेक्षण गर्न तयार छौँ भनेर भनिसकेका छन् । २०७९ सालको पर्यवेक्षणको भन्दा पर्यवेक्षकका लागि यस वर्ष विदेशी सङ्घ संस्थाको उत्साह अलि बढी छ । जेनजी आन्दोलनपछिको छ महिनाभित्रमै निर्वाचन हुन लागेकाले नेपालको निर्वाचन कस्तो हुन्छ भनेर विश्वकै ध्यान तानिएको छ । अन्तर्राष्ट्रियस्तरमा निर्वाचनसँग सम्बन्धित मात्रै काम गर्ने ख्यातिप्राप्त संस्थालाई पनि पर्यवेक्षकमा सहभागी गराएर देखेको कुरा निष्पक्ष रूपमा प्रतिवेदनमा लेखिदिनुस् भन्छौँ । त्यो पर्यवेक्षणबाट आएको प्रतिवेदन सार्वजनिक पनि गर्छौं । फागुन २१ गतेको निर्वाचन जसरी पनि सम्पन्न गर्नै पर्छ, यो हाम्रो राष्ट्रिय दायित्व हो । सबैको सरोकारको विषय पनि हो । मुलुकलाई अग्रगामी निकासमा लैजान, शान्तिसुरक्षा र अमनचयन कायम गर्ने तपाईं हामी सबैको दायित्व हो । हामीले तोकिएको मितिमा निर्वाचन सम्पन्न गर्न सबै सरोकारवाला पक्ष, राजनीतिक दलको एउटै निष्ठा हुनु पर्‍यो । निर्वाचनको विकल्प निर्वाचन मात्र हो अरू विकल्प छैन । तोकिएको मितिमा निर्वाचन सम्पन्न गर्न सबैको सक्रिय भूमिका र सहयोग हुन्छ । त्यही सक्रिय भूमिका र सहयोगमा निर्वाचन आयोगले निर्वाचन सम्पन्न गर्छ । आयोग सबैबाट पूर्ण सहयोग हुनेमा ढुक्क छ ।   भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/183022",
      "image": "https://gorkhapatraonline.com/storage/media/322244/conversions/592064319_1362043171483308_8716900300013321326_n-original-thumb.jpg"
    },
    {
      "slug": "183017",
      "title": "मोरङको रतुवा—केशलिया सडक निर्माणको ठेक्का तोडियो",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "हुलाकी राजमार्गअन्तर्गत मोरङको रतुवा— केशलिया ६ किलोमिटर सडक खण्ड निर्माणको ठेक्का तोडिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । हुलाकी राजमार्गअन्तर्गत मोरङको रतुवा— केशलिया ६ किलोमिटर सडक खण्ड निर्माणको ठेक्का तोडिएको छ । सडक विभाग मातहतको हुलाकी राजमार्ग निर्देशनालयअन्तर्गत योजना कार्यालय इटहरीले मङ्गलबार सडक निर्माणका लागि श्रेष्ठ कन्स्ट्रक्सन कम्पनी प्रा.लि. हेटौंडासँगको ठेक्का सम्झौता अन्त्य गरिएको सार्वजनिक सूचना जारी गरेको छ । सडक स्तरोन्नति तीन वर्षभित्र सम्पन्न गर्ने गरी उक्त कम्पनीसँग २३ कात्तिक २०७६ मा ८३ करोड ९९ लाख रुपियाँमा (करसहित) ठेक्का सम्झौता भएको थियो । सडक निर्माण २३ कात्तिक २०७९ भित्र सम्पन्न गर्ने गरी ठेक्का सम्झौता भएकोमा निर्माण प्रगति करिब २५ प्रतिशत मात्र छ । उक्त सडक कुनै ठाउँमा ४ र कुनै ठाउँमा ६ लेनमा स्तारोन्नति गर्ने गरी ठेक्का सम्झौता भएको थियो । ठेक्का सम्झौताको म्याद दुई पटक थप गरिएको थियो । पछिल्लो पटक थप गरिएको ठेक्का सम्झौता गत जेठमा सकिएको थियो । पटक—पटक ताकेता गर्दा काम नगरेको,  प्रतिबद्धता बमोजिम काम नगरेको र साइट ठप्प बनाएकाले ठेक्का तोडिएको योजना कार्यायल इटहरीका प्रमुख युवराज पोखरेलले बताउनुभयो । ठेक्का सम्झौता रद्द गरिएको निर्माण व्यवसायीको कार्य सम्पादन जमानत वापतको चार करोड १९ लाख र पेश्की वापतको नौ करोड ६७ लाख रुपियाँ जफतका लागि बैंकमा पत्रचार गरिसकिएको योजना प्रमुख पोखरेलले उल्लेख गर्नुभयो । पेश्की रकममा १० प्रतिशत व्याजसहित असुल हुनेछ । योजना कार्यालय इटहरीबाट गत साउनमा ठेक्का किन नतोड्ने ? भन्दै निर्माण व्यवसायीलाई १५ दिने स्पष्टीकरण सोधिएको थियो । निर्माण व्यवसायीबाट पेश भएको स्पष्टीकरण चित्तबुझ्दो नभएकाले सार्वजनिक खरिद कानुनमा भएको व्यवस्था बमोजिम ठेक्का रद्द गरिएको हो । निर्धारित अवधिमा कार्य सम्पन्न हुन नसकेको कारण र कार्य सम्पन्न गर्न सक्ने अद्यावधिक कार्यतालिका, स्रोत परिचालनको भरपर्दो योजना र कार्य सम्पन्न गर्ने प्रतिबद्धतासहित निर्माण व्यवसायीको आधिकारी प्रतिनिधि उपस्थित नभएको, पेश भएको स्पष्टीकरण चित्त बुझ्नो नभएको र कार्य सुचारु गर्नेतर्फसमेत तदारुकता नदेखाएको हुँदा सार्वजनिक खरिद ऐन तथा ठेक्का सम्झौता उल्लङ्गन गरिएको जनाइएको छ । ऐनको प्रावधान बमोजिम कार्य सम्पादन जमानत वापतको रकम जफत गरिने, बाँकी काम पूरा गर्न आवश्यक पर्ने रकम सरकारी बाँकी सरह असूल उपर गरिने र कालोसूचीमा राख्न सिफारिस गरिएको जनाइएको छ । हालसम्मको अद्यावधिक भएको काम र बाँकी कामको नापजाँच मूल्याकन गरी वित्तीय फरफारख गर्न १५ दिनभित्र कार्यालयमा उपस्थित हुन अनुरोध गरिएको छ । निर्माण व्यवसायी कार्यालयमा उपस्थित नभएमा कार्यालयबाट नापचाँच गरिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/183017",
      "image": "https://gorkhapatraonline.com/storage/media/322235/conversions/moranag1-original-thumb.jpg"
    },
    {
      "slug": "182998",
      "title": "सार्कलाई गतिशील बनाउन आह्वान",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "सरकारले दक्षिण एसियाली क्षेत्रीय सहयोग सङ्गठन (सार्क) लाई सक्रिय तुल्याउँदै साझा सङ्कल्पका साथ अघि बढ्न सदस्य मुलुकसँग अपिल गरेको छ । सोमबार एकचालिसौँ सार्क बडापत्र दिवसका अवसरमा सार्कको अध्यक्षका हैसियतमा प्रधानमन्त्री सुशीला कार्कीले सार्कलाई पुनर्जीवित पार्दै गतिशील बनाउने सङ्कल्पमा साथ दिन आह्वान गर्नुभएको हो । सार्क स्थापना भएको सन् १९८५ डिसेम्बर ८ लाई सार्क बडापत्र दिवसका रूपमा मनाइँदै आएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । सरकारले दक्षिण एसियाली क्षेत्रीय सहयोग सङ्गठन (सार्क) लाई सक्रिय तुल्याउँदै साझा सङ्कल्पका साथ अघि बढ्न सदस्य मुलुकसँग अपिल गरेको छ । सोमबार एकचालिसौँ सार्क बडापत्र दिवसका अवसरमा सार्कको अध्यक्षका हैसियतमा प्रधानमन्त्री सुशीला कार्कीले सार्कलाई पुनर्जीवित पार्दै गतिशील बनाउने सङ्कल्पमा साथ दिन आह्वान गर्नुभएको हो । सार्क स्थापना भएको सन् १९८५ डिसेम्बर ८ लाई सार्क बडापत्र दिवसका रूपमा मनाइँदै आएको छ । प्रधानमन्त्री कार्कीले सदस्य मुलुकका सरकार तथा यस क्षेत्रका जनतालाई यस दिवसका अवसरमा शुभकामना दिनुहुँदै सार्कलाई पुनर्जीवित गर्ने तथा यसलाई अझ गतिशील, समावेशी र कार्यमुखी बनाउने नयाँ सङ्कल्प भएको प्रस्ट्याउनुभएको छ । उहाँले भन्नुभएको छ,  “उद्देश्यमा एकताबद्ध भएर, हामी हाम्रा साझा चुनौतीलाई सम्बोधन गर्न, साझा हितहरूको रक्षा गर्न र जनताको आकाङ्क्षा पूरा गर्न सक्छौँ ।”वर्तमान अध्यक्षका रूपमा नेपालले सार्क बडापत्रमा उल्लेखित सिद्धान्तहरू, मित्रता, ऐक्यबद्धता र सहमतिको भावनामा सबै सदस्य राष्ट्रहरूसँग नजिकबाट काम गर्ने आफ्नो दृढ प्रतिबद्धता उहाँले व्यक्त गर्नुभएको छ । स्थापनाको चार दशकअघि संस्थापक नेताहरूले शान्ति, स्थायित्व र साझा समृद्धिले एकताबद्ध दक्षिण एसियाको परिकल्पना गरेको स्मरण प्रधानमन्त्री कार्कीले गर्नुभएको छ । त्यो बेला उहाँहरूको सामूहिक दूरदर्शिताले सार्कलाई जन्म दियो, जुन क्षेत्रीय सहयोगलाई अगाडि बढाउन, मित्रताको बन्धनलाई सुदृढ पार्न र यहाँका जनताको हितमा समर्पित क्षेत्रीय मञ्च भएको पनि उहाँले स्मरण गर्नुभएको छ । त्यसयता बर्सौंदेखि सार्क क्षेत्रभरि समझदारी बढाउने, पारस्परिक विश्वासलाई सुदृढ पार्ने र जनताको गुणस्तरीय जीवनका लागि काम गर्ने उद्देश्यले गरिएका पहलहरूलाई अगाडि बढाउने महत्वपूर्ण मञ्चका रूपमा अघि बढ्दै आएको कुरा भुल्न नहुने औँल्याउनुभएको छ ।सबै सदस्य मुलुकले हस्ताक्षर गरेको सार्क बडापत्रले सामूहिक आत्मनिर्भरतालाई गहिरो बनाउन, साझा क्षेत्रीय पहिचानको पक्षपोषण गर्न र खाद्य तथा ऊर्जा सुरक्षादेखि जलवायु परिवर्तन, डिजिटल विविधता तथा गरिबी न्यूनीकरणलगायतका जटिल चुनौतीको संयुक्त रूपमा सामना गर्न मार्गदर्शन गरिरहेको पनि प्रधानमन्त्री कार्कीले स्पष्ट पार्नुभएको छ । त्यसैले पनि यस बडापत्र दिवसले सबैमा नयाँ प्रतिबद्धता, गहन सहयोग र क्षेत्रीय एकताको पुनर्जीवित भावनालाई प्रेरित गर्न सकोस् भन्ने कामना पनि उहाँले व्यक्त गर्नुभएको छ ।उच्चस्तरीय र जनस्तरीय पहल आवश्यकसार्कलाई गतिशील बनाउन उच्चस्तरीय र जनस्तरीय दुवै खालको पहल आवश्यक रहेको कूटनीतिज्ञहरूले औँल्याउनुभएको छ ।  पूर्वपरराष्ट्र सचिव डा. मदनकुमार भट्टराई सरकारस्तरको पहलसँगै सार्कस्तरीय विभिन्न समितिले एकैसाथ पहल गर्नुपर्नेमा जोड दिनुहुन्छ ।उहाँले भन्नुभयो, “अहिलेको सरकारसँग चुनावको मात्र हैन, अन्तर्राष्ट्रिय सम्बन्ध चलायमान गराउने म्यान्डेड पनि छ, त्यसैले अन्य मुलुकसँग सार्क चलायमान गराउँदै शिखर सम्मेलन गराउन पहल गर्न सक्छ ।” उहाँले जस्तै प्राध्यापक तथा बङ्गलादेशका लागि नेपालका पूर्वराजदूत डा. मोहन लोहनीले सार्कको सक्रियताका लागि सरकारको उच्चस्तरीय पहल नै सबैभन्दा उत्तम उपाय रहेको प्रस्ट्याउनुहुन्छ । उहाँले भन्नुभयो, “डेड लकको अवस्थामा छ सार्क, प्रधानमन्त्री नै परराष्ट्रमन्त्रीको भूमिकामा रहेको अवस्थामा उहाँले नै अध्यक्षका हैसियतमा पहुँच पु¥याउन सक्नुहुन्छ, संवादहीनता भङ्ग गर्दै सम्बन्धहरूलाई सामान्यीकरण गर्न सक्नुहुन्छ ।”उहाँका अनुसार सार्कमा ‘डेड लक’ को अवस्था आएको यो पहिलो पटक हैन । यसअघि सन् १९९२ मा हुनुपर्ने सार्क शिखर सम्मेलनमा श्रीलङ्काले सहभागिता जनाउन नमानेपछि स्थगित भएको थियो । त्यो बेलामा श्रीलङ्काबाट भारतीय सेना नहटेपछि उसले सार्क शिखर सम्मेलनमा सहभागी नहुने अडान लिएको थियो । पछि हटेपछि सन् १९९३ मा साताँै शिखर सम्मेलन भएको थियो ।  त्यस्तै सन् १९९९ मा नेपालमा हुनुपर्ने एघारौँ शिखर सम्मेलन भारत र पाकिस्तानको कारगिल द्वन्द्वका कारण रोकिएको थियो । त्यसमा पनि पछि सहमति जुटाएर सन् २००२ मा काठमाडौँमा शिखर सम्मेलन भएको थियो । अहिले भने ११ वर्ष वितिसक्दा पनि १९ औँ शिखर सम्मेलन गराउन नसक्नु सबै सदस्य मुलुकका लागि दुःखद पक्ष भएको टिप्पणी लोहनीले गर्नुभयो । सार्क त्यसै स्थापना भएको हैन । आफैँ जुटेर आफ्नो क्षेत्रलाई विश्व मानचित्रमा बलियो बनाउने दीर्घकालीन सोचका साथ सार्क बनेको हो । तत्कालीन राजा वीरेन्द्र वीरविक्रम शाहको प्रतिनिधिमण्डलमा समेत सामेल रहनुभएका लोहनीले त्यो बेलाको उत्साह विश्व जित्ने खालको रहेको स्मरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182998",
      "image": "https://gorkhapatraonline.com/storage/media/322214/conversions/pm_photo_3-removebg-preview-original-thumb.jpg"
    },
    {
      "slug": "182996",
      "title": "‘गैरसरकारी प्रोजेक्ट निष्प्रभावी’",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले विकास साझेदार संस्थाहरू परियोजनामुखी भएकाले सामाजिक अभियानहरू प्रभावकारी नभएको बताउनुभएको छ । सातौँ अन्तर्राष्ट्रिय मर्यादित महिनावारी दिवसको अवसरमा सोमबार यहाँ आयोजित तीनदिने   अन्तर्राष्ट्रिय सिकाइ सम्मेलनको उद्घाटनमा मन्त्री खरेलले विकास र सामाजिक परिवर्तनको क्षेत्रमा काम गर्ने अधिकांश विकास साझेदार सं",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २३ गते । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले विकास साझेदार संस्थाहरू परियोजनामुखी भएकाले सामाजिक अभियानहरू प्रभावकारी नभएको बताउनुभएको छ । सातौँ अन्तर्राष्ट्रिय मर्यादित महिनावारी दिवसको अवसरमा सोमबार यहाँ आयोजित तीनदिने अन्तर्राष्ट्रिय सिकाइ सम्मेलनको उद्घाटनमा मन्त्री खरेलले विकास र सामाजिक परिवर्तनको क्षेत्रमा काम गर्ने अधिकांश विकास साझेदार संस्थाहरू, गैरसरकारी संस्थाहरू, अन्तर्राष्ट्रिय गैरसरकारी संस्थाहरू परियोजनामा मात्रै केन्द्रित हुँदा कुनै पनि अभियान प्रभावकारी हुन नसकेको उल्लेख गर्नुभयो ।उहाँले सरकार मर्यादित महिनावारी स्थापनाका प्रयासमा पूर्ण सहयोगी रहेको स्पष्ट पार्नुभयो । अझै पनि मर्यादित महिनावारी क्षेत्रमा धेरै परिवर्तन आवश्यक रहेको र सरकारले यस एजेन्डाको पूर्ण स्वामित्व लिन बाँकी रहेको बताउँदै उहाँले समाजमा सकारात्मक परिवर्तन ल्याउन निरन्तर अभियान आवश्यक भएको धारणा व्यक्त गर्नुभयो । “देशमा ‘क्याम्पियन’ हरू किन सफल भएनन् भन्दा गैरसरकारी संस्थाहरू, ‘प्रोजेक्ट बेस’ मा सीमित भए, त्यसैले अभियानहरू अलपत्र परे,” सञ्चारमन्त्री खरेलले भन्नुभयो, “क्याम्पियन र प्रोजेक्टमा फरक छ, धेरै सङ्ख्याका विकास साझेदारहरूको काम निश्चित समय सीमामा केन्द्रित छन् । परियोजना सकिएको भोलिपल्ट अभियानै अलपत्र हुने अवस्था छ । त्यसैले नेपालमा काम गर्ने सबै विकास साझेदार संस्थाहरूलाई आज म भन्न चाहन्छु । अब हामीले ‘प्रोजेक्ट’ नबनाऔँ, ‘क्याम्पियन’ बनाएर अगाडि बढौँ ।”आधाभन्दा बढी जनसङ्ख्या ओगट्ने नागरिकको मौलिक हक र अधिकार सुनिश्चित हुनुपर्नेमा जोड दिँदै उहाँले सुरक्षित महिनावारीका लागि नीतिगत र संरचनागत सुधारको आवश्यकतासमेत औँल्याउनुभयो ।“हामी सँगै अगाडि बढ्ने छौँ र मर्यादित महिनावारीको दृष्टिकोणले नेपालको भविष्य समृद्ध छ,” सञ्चारमन्त्री खरेलले भन्नुभयो, “पूर्वदेखि पश्चिम, सबै समुदायमा, सम्पन्नदेखि विपन्न समाजमा महिनावारीप्रति दृष्टिकोण धेरै जसो समान नै छ, महिनावारीसँग सम्बन्धित भेदभाव अन्त्य गर्दै मर्यादित महिनावारी स्थापना गर्न लागिपरेका सबैप्रति प्रशंसा व्यक्त गर्दछु ।महिनावारीजन्य भेदभाव निकै जटिल र बहुआयामिक विषय भएको बताउँदै उहाँले सबै सरकारसहित सरोकारवालाहरू, घर, विद्यालय, समुदाय, कार्यस्थल तथा सबै क्षेत्रमा मर्यादित महिनावारी स्थापना गर्न भूमिका निर्वाह गर्नुपर्ने धारणा व्यक्त गर्नुभयो । सो अवसरमा मन्त्री खरेलले मर्यादित महिनावारीका विज्ञ डा. राधा पौडेलको महिनावारीजन्य भेदभावविरुद्ध निरन्तर र निःस्वार्थ लडाइँको प्रशंसासमेत गर्नुभयो ।  भ्रष्टाचारप्रति शून्य सहनशीलता मन्त्री खरेलले सरकार फागुन २१ गतेको निर्वाचन सम्पन्न गर्ने तयारीमा केन्द्रित रहेको र सुशासन प्रवर्धनमा समान प्रतिबद्ध रहेको बताउनुभयो । उहाँले भन्नुभयो, “भ्रष्टाचारविरुद्धका प्रयास हाम्रो प्राथमिकता हुन् र ठुला सम्भावित भ्रष्टाचार प्रकरणसम्बन्धी २५ भन्दा बढी मुद्दा खोलिएका छन्, जसलाई अगाडि बढाइरहेका छौँ । भ्रष्टाचारप्रति शून्य सहनशीलता नै हाम्रो मानक हो ।” महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले मर्यादित महिनावारीका सन्दर्भमा मर्यादा, समानता र न्याय स्थापना गर्नका लागि बलियो नीतिगत उपायहरूको आवश्यकता रहेको बताउनुभयो । उहाँले घर, विद्यालय तथा समुदायमा महिनावारीबारे खुला संवाद आवश्यक रहेको र यसले मिथक र मौनताहरू भङ्ग गर्न मद्दत गर्ने उल्लेख गर्नुभयो । नेपालका लागि फ्रान्सका राजदूत भर्जिनी कोर्तेवालले फ्रेन्च दूतावासले मर्यादित महिनावारीको मुद्दा र कार्यक्रमलाई समर्थन गर्दै आएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182996",
      "image": "https://gorkhapatraonline.com/storage/media/322212/conversions/Jagadish-Kharel-RSS-768x461-original-thumb.jpg"
    },
    {
      "slug": "182994",
      "title": "पोखरा विमानस्थल प्रकरण : थप तीन विषयमा अनुसन्धान हुँदै",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल निर्माणमा आठ अर्ब ३६ करोड ७३ लाख रुपियाँ अनियमितता भएको दाबीसहित अख्तियार दुरुपयोग अनुसन्धान आयोगले आइतबार विशेष अदालतमा मुद्दा दर्ता ग¥यो । राजनीतिज्ञ, उच्च प्रशासक र प्राधिकरणका कर्मचारीसमेत ५५ जनालाई प्रतिवादी बनाइए पनि अनियमितता आशङ्का गरिएका सबै विषयमा मुद्दा चलाइएको छैन । अख्तियारकै अनुसार आयोजना निर्माण प्रक्रिया र निर्णयबारे अझै तीन विषयमा छुट्टाछुट्टै अनुसन्धान जारी छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल निर्माणमा आठ अर्ब ३६ करोड ७३ लाख रुपियाँ अनियमितता भएको दाबीसहित अख्तियार दुरुपयोग अनुसन्धान आयोगले आइतबार विशेष अदालतमा मुद्दा दर्ता ग¥यो । राजनीतिज्ञ, उच्च प्रशासक र प्राधिकरणका कर्मचारीसमेत ५५ जनालाई प्रतिवादी बनाइए पनि अनियमितता आशङ्का गरिएका सबै विषयमा मुद्दा चलाइएको छैन । अख्तियारकै अनुसार आयोजना निर्माण प्रक्रिया र निर्णयबारे अझै तीन विषयमा छुट्टाछुट्टै अनुसन्धान जारी छ । अख्तियारले आइतबार विशेष अदालतमा अभियोग दर्ताकै क्रममा फरक तीन विषयमा अनुसन्धान भइरहेको निर्णयबारे उल्लेख गरेको छ । अख्तियारका अनुसार कर छुट, छिनेडाँडा/रिट्ठेपानी डाँडा कटान र परामर्शदाता नियुक्तिको विषयमा अनुसन्धान अधिकारी तोकेर थप अनुसन्धान भइरहेको छ ।  प्रतिनिधि सभाको सार्वजनिक लेखा समितिले पनि यी विषयमा अनियमितताको प्रश्न उठाएर थप अनुसन्धानका लागि अख्तियारलाई निर्देशन दिएको थियो । पछिल्लो समय अख्तियारले फरक प्रकृतिका घटना र निर्णयकर्ता फरक भएकोमा छुट्टै अनुसन्धान गर्ने गरेको छ । नेपाल सरकारविरुद्ध अनन्तराज सत्यालसमेतको मुद्दामा विशेष अदालतले फरक प्रकृति, समय र निर्णयकर्ता भएका वारदातलाई एकै आरोप दाबीमा समावेश नगर्न आदेश नै गरेको थियो । अदालतको आदेशसमेतका आधारमा अख्तियारले अहिले यस्ता विषयमा छुट्टाछुट्टै अनुसन्धान गरी मुद्दा चल्ने अवस्थामा अदालतमा मुद्दा लैजाने गरेको छ । “फरक फरक प्रकृतिका र फरक फरक समय अवधिका वारदात फरक फरक निर्णयकर्ता भएकाले ती विविध विषयका मुद्दा एउटै आरोपदाबीमा समावेश गरी ल्याएको आरोपदाबी प्रचलित कानुनको भावना अनुकूल रहेको नदेखिँदा अबदेखि भविष्यमा प्रचलित कानुनी व्यवस्था अनुरूप वारदातको प्रकृति, वारदातको मिति, विषयवस्तु र संलग्न व्यक्तिहरू भिन्न भिन्न भएमा भिन्ना भिन्नै आरोप दाबी ल्याउन आयोगको ध्यानाकर्षण गराइएको छ भनी विशेष अदालत काठमाडौँबाट फैसला भएको हुँदा प्रस्तुत मुद्दाका फरक फरक प्रकृतिका र फरक फरक समय अवधिका वारदात फरक फरक निर्णयकर्ता भएको निम्न अनुसारका विषयमा छुट्टै अनुसन्धान अधिकृत तोकी थप अनुसन्धान गर्ने गरी आयोगबाट निर्णय भएको,” पोखरा विमानस्थलको मूल मुद्दाको अभियोगपत्रमा निर्णयबारे भनिएको छ । अख्तियारले छुट्टै अनुसन्धान गरिरहेको कर छुट, डाँडा कटान र परामर्शदाता नियुक्तिको विषयमा लेखा समितिले पनि प्रश्न उठाएको थियो । पोखरा विमानस्थलसम्बन्धी उपसमितिको अध्ययन प्रतिवेदनमा २०७४ चैत १६ देखि २०७८ असोज १९ सम्म विभिन्न पाँच मितिमा अर्थमन्त्री र अर्थसचिव स्तरको निर्णयबाट कर छुट दिइएको उल्लेख छ । मूल सम्झौताको प्रावधानविपरीत दुई अर्ब २२ करोड ४० लाख रुपियाँ कर छुट दिइएको लेखाको उपसमितिको दाबी छ । महालेखा परीक्षकको कार्यालयको ६० औँ वार्षिक प्रतिवेदनमा पनि उक्त कर छुटमा प्रश्न उठाउँदै असुलउपर हुनुपर्ने औँल्याइएको छ । यस्तै विमानस्थल सञ्चालनका सम्पूर्ण पूर्वाधार निर्माता कम्पनीले तयार पार्नुपर्ने सम्झौता भए पनि सोविपरीत नेपाल नागरिक उड्डयन प्राधिकरणले रकम खर्चेको विषयमा पनि अनुसन्धान भइरहेको अख्तियारले जनाएको छ । छिनेडाँडा/रिट्ठेपानी डाँडा कटानमा मूल सम्झौताविपरीत प्राधिकरणले ३२ करोड दुई लाख रुपियाँ खर्च गरेको लेखा समितिको निष्कर्ष छ । आर्थिक वर्ष २०७८/७९ को नीति कार्यक्रम र बजेटबाट उक्त रकम खर्चिएको लेखाको निचोड छ । सम्झौता र निर्माण मोडालिटी अनुसार उक्त काम ठेकेदार कम्पनीको भए पनि प्राधिकरणले रकम खर्चेर अनियमितता गरेको लेखाको प्रतिवेदनमा उल्लेख छ । यस्तै अख्तियारले छानबिन गरिरहेको तेस्रो विषय परामर्शदाता नियुक्तिको छ । प्राधिकरण र ठेकेदार कम्पनी चाइना सिएएमसी इन्जिनियरिङबिचको सम्झौता अनुसार परामर्शदाता विमानस्थल निर्माणको लागतबाट हुनुपर्ने भए पनि प्राधिकरणको बजेटबाट भएको विषयमा अनुसन्धान भइरहेको अख्तियारको निर्णयमा उल्लेख छ । सम्झौता आइटम नम्बर १.२ मा समावेश २८ लाख अमेरिकी डलरबाट परामर्शदाता नियुक्त नगरी प्राधिकरणको बजेटबाट नियुक्त भएको विषयमा अनुसन्धान अधिकारी तोकेर अनुसन्धान भइरहेको मूल अभियोगपत्रमा उल्लेख छ । २०६७ देखि सम्भाव्यता अध्ययन हुँदै २०७३ वैशाखबाट निर्माण सुरु भएको पोखरा विमानस्थल २०७९ पुस १७ मा व्यावसायिक उडानको प्रारम्भ भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182994",
      "image": "https://gorkhapatraonline.com/storage/media/322210/conversions/flydzo2akaaft50-sixteen_nine-original-thumb.jpg"
    },
    {
      "slug": "182992",
      "title": "गौर हत्याकाण्ड प्रकरण ‘अनुसन्धान नगर्ने छुट हुन्न’",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले फौजदारी मुद्दा अनुसन्धानका लागि घटनाबारे जाहेरी परेपछि अनुसन्धान तहकिकात कार्य नगरी बस्ने छुट नहुने व्याख्या गरेको छ । दुई दशकअघिको गौर हत्याकाण्ड अनुसन्धानका विषयमा दायर रिटमा अनुसन्धानका लागि परमादेश जारी गर्दै सर्वोच्चले जाहेरीपछि यथाशीघ्र प्रमाण संरक्षणसमेत हुनुपर्ने व्याख्या गरेको छ । न्यायाधीशद्वय तिलप्रसाद श्रेष्ठ र नित्यानन्द पाण्डेयको संयुक्त इजलासले भदौ २ गते जारी गरेको परमादेशको पूर्णपाठमा यस्तो उल्लेख छ । जाहेरी परेपछि अनुसन्धान गर्ने निकाय निन्द्रामग्न अवस्थामा रहने छुट नभएको टिप्पणी अदालतको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । सर्वोच्च अदालतले फौजदारी मुद्दा अनुसन्धानका लागि घटनाबारे जाहेरी परेपछि अनुसन्धान तहकिकात कार्य नगरी बस्ने छुट नहुने व्याख्या गरेको छ । दुई दशकअघिको गौर हत्याकाण्ड अनुसन्धानका विषयमा दायर रिटमा अनुसन्धानका लागि परमादेश जारी गर्दै सर्वोच्चले जाहेरीपछि यथाशीघ्र प्रमाण संरक्षणसमेत हुनुपर्ने व्याख्या गरेको छ । न्यायाधीशद्वय तिलप्रसाद श्रेष्ठ र नित्यानन्द पाण्डेयको संयुक्त इजलासले भदौ २ गते जारी गरेको परमादेशको पूर्णपाठमा यस्तो उल्लेख छ । जाहेरी परेपछि अनुसन्धान गर्ने निकाय निन्द्रामग्न अवस्थामा रहने छुट नभएको टिप्पणी अदालतको छ । पूर्णपाठमा भनिएको छ, “सरकारी मुद्दासम्बन्धी ऐनमा भएका कानुनी व्यवस्थाको अध्ययन गर्दा कुनै अपराधका सम्बन्धमा अपराध घटेको विषयको जाहेरी परेपछि यथाशीघ्र त्यसको तहकिकात गरी सबुत प्रमाण सङ्कलन गर्नुपर्ने व्यवस्था भएको देखिन्छ । तहकिकातपछि मुद्दा चलाउन प्रमाण नपुगे मुद्दा नचलाउने निर्णय गर्न सकिने एउटा अवस्था हो तर जाहेरी परिसकेपछि अनुसन्धान तहकिकातको कार्य गर्दै नगरी निद्रामग्न अवस्थामा रहने छुट कानुनले दिएको देखिँदैन ।”अदालतले अधिकार पाएको व्यक्तिले स्वेच्छामा कर्तव्य पूरा गरे पनि हुने र नगरे पनि हुने भन्‍ने धारणा बनाउन नमिल्ने फैसलामा उल्लेख गरेको छ । अधिकार र कर्तव्य सर्वसाधारण नागरिकको हितमा प्रयोग गर्ने गरी अधिकार पाउने व्यक्तिले काम गर्नुपर्ने पनि पूर्णपाठमा भनिएको छ । अनुसन्धान अधिकारीले पाएको कर्तव्य निजी प्रयोग र स्वेच्छाको विषय नभई नागरिकको अधिकारको विषय भएको फैसलामा उल्लेख छ । के थियो घटना ?रौतहटको गौरमा २७ जनाको ज्यान जाने गरी १९ वर्षअघि भएको व्रूmर व्यक्ति हत्याको घटना अनुसन्धान अघि नबढेपछि पीडित परिवार सर्वोच्च पुगेको थियो । घटनामा ११५ जना घाइते भएका थिए । १३० जनाको नाममा किटानी जाहेरी २०६४ वैशाख २८ देखि प्रहरीमा विचाराधीन छ । घटनामा हाल केन्द्रीय राजनीतिमा सक्रिय रहेका उपेन्द्र यादव, रामबाबु यादव, रामेश्वरराय यादवलगायतका व्यक्तिमाथि समेत जाहेरी छ । घटनाका मृतक अधिकांश माओवादीका कार्यकर्ता थिए । घटनालाई मानव अधिकार आयोगको स्थलगत अध्ययनले तत्कालीन मधेशी जनअधिकार फोरम र माओवादीको प्रतिशोधपूर्ण व्यवहार मुख्य कारण मानेको थियो । मधेशी जनअधिकार फोरम हाल विभिन्न प्रकरणबाट गुज्रँदै अस्तित्वमा छैन । तत्कालीन माओवादी पार्टी पनि विभिन्न समूहमा विभाजित छ । घटनामा तत्कालीन फोरम र माओवादी कार्यकर्ता उसको भ्रातृ सङ्गठन मधेशी मुक्ति मोर्चाका नाममा आयोजित कार्यक्रममा सहभागी हुने क्रममा यो घटना भएको थियो । त्यसबेला सुरक्षा निकायको बेवास्ताले समेत क्रूर र अमानवीय घटना भएको आयोगको निष्कर्ष थियो । चैत ७ गते फोरम र मोर्चाको कार्यक्रम एकै समय र स्थानमा भएको थियो । तिक्ततापूर्ण व्यवहारमा रहेका दुई सङ्गठनका कार्यकर्ताबिच झडप हुँदा घटना रोक्न दुवैतर्फबाट नेतृत्वले कुनै भूमिका निर्वाह नगरेको आयोगको रिपोर्टमा उल्लेख छ । फोरमका कार्यकर्ताले मोर्चाको मञ्च भत्काएपछि सुरु भएको विवाद झडपमा रूपान्तरण हुँदा माओवादीका २७ कार्यकर्ताको ज्यान गएको थियो । राजनीतिक कार्यकर्ताबिच भएको घटनामा गोली नै चलेको थियो । आयोगको अनुसन्धानले मधेशी मुक्ति मोर्चाका तर्फबाट पहिले गोली चलेपछि प्रतिकारमा फोरम कार्यकर्ताले नियन्त्रणमा लिएका थिए । आयोगले फोरम उक्त घटनाका लागि पूर्ववत् रूपमा तयार रहेको निष्कर्ष प्रतिवेदनमा औँल्याएको छ । को थिए मारिएका ?राष्ट्रिय मानव अधिकार आयोगको प्रतिवेदन अनुसार २७ व्यक्ति उक्त घटनामा मारिएका छन् । रौतहट, बारा, पर्सा, मकवानपुर, सिन्धुलीलगायतका जिल्लाका व्यक्ति उक्त घटनामा मारिएका थिए । मारिनेमा नूरजहाँ खातुन, उषा थापा, चुनु ठाकुर, राजु पटेल, सरस्वती उप्रेती, रामशरण यादव, नर्वदेश्वर उपाध्याय, छते वाइबा, नारायण दाहाल, रोहिण पोखरेल तथा रत्न बोगटी छन् । गौरमा मारिएका बोगटी बाजुराका हुन् । यस्तै मृतक अन्यमा गोरखाका विविन्द्र मगराती, दाङका जितेन्द्र थापामगर, कुमार तौलाङे, रमाकान्त चौधरी, उज्ज्वल दाहाल, दीपक पाण्डे, उर्मिला लो, मुनाल विक, पूर्ण जोशी, हस्तबहादुर श्रेष्ठ, राजकाजी कार्की, महेन्द्र साह छन् । यस्तै रामविश्वासराय यादव, रेखा परियार र गोविन्द अधिकारीको पनि उक्त घटनामा ज्यान गएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182992",
      "image": "https://gorkhapatraonline.com/storage/media/322208/conversions/suprem-court-original-thumb.jpg"
    },
    {
      "slug": "182991",
      "title": "कार्यालयमा जेनजी सहिदको नाम अनिवार्य",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "गृह मन्त्रालयले गत भदौ २३ र २४ गते भएको जेननी आन्दोलनमा मृत्युवरण गरेका ४५ जना सहिदको सूची सबै जिल्ला प्रशासन कार्यालयमा राख्न निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २३ गते । गृह मन्त्रालयले गत भदौ २३ र २४ गते भएको जेननी आन्दोलनमा मृत्युवरण गरेका ४५ जना सहिदको सूची सबै जिल्ला प्रशासन कार्यालयमा राख्न निर्देशन दिएको छ । मन्त्रालयले ७७ वटै जिल्ला प्रशासन कार्यालयलाई सोमबार परिपत्र जारी गर्दै सहिदको नाम राख्न निर्देशन दिएको हो । मन्त्रालयले ४५ जनालाई जेनजी सुशासन योद्धा घोषणा गर्दै प्रमुख जिल्ला अधिकारीको कार्यकक्षमा तीन दिनभित्र विवरणसहितको नामावली राख्न परिपत्र गरेको हो । गृहमन्त्री ओमप्रकाश अर्यालले आइतबार उक्त निर्णय गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182991",
      "image": "https://gorkhapatraonline.com/storage/media/322207/conversions/home-original-thumb.jpg"
    },
    {
      "slug": "182990",
      "title": "समानुपातिकमा ६७ दलको निवेदन",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि समानुपातिक निर्वाचन प्रणालीतर्फ ६७ वटा दलले दर्ताको निवेदन दिएका छन् । निर्वाचन आयोगले समानुपातिक निर्वाचन प्रणालीतर्फ दल दर्ताका लागि मङ्सिर २१ देखि २३ गतेसम्मको समयसीमा तोकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २३ गते । आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि समानुपातिक निर्वाचन प्रणालीतर्फ ६७ वटा दलले दर्ताको निवेदन दिएका छन् । निर्वाचन आयोगले समानुपातिक निर्वाचन प्रणालीतर्फ दल दर्ताका लागि मङ्सिर २१ देखि २३ गतेसम्मको समयसीमा तोकेको छ । आयोगका सहायक प्रवक्ता सीता पुन श्रीसका अनुसार दल दर्ताको दोस्रो दिन सोमबार ३४ वटा दलको निवेदन आयोगमा प्राप्त भएको हो । यसअघि आइतबार ३३ वटा दलले दर्ताका लागि निवेदन दिएका थिए । सहायक प्रवक्ता श्रीसले मङ्सिर २३ गते मङ्गलबार दिउँसो ४ बजेसम्म निवेदन आएका दलहरूका लागि निवेदनको समयसीमा तोकिएको जानकारी दिनुभयो । आयोगले निवेदन पेस भएका दलको मङ्सिर २४ गते बिहान १० देखि ४ बजेसम्म नामावली प्रकाशन गर्ने, पुस १३ र १४ गते बिहान १० देखि ४ बजेसम्म राजनीतिक दलले उम्मेदवारको बन्दसूची पेस गर्ने तथा माघ २० गते बिहान १० देखि ५ बजेसम्म उम्मेदवारको बन्दसूची अन्तिम रूपमा प्रकाशन गर्ने कार्यक्रम छ । मतदाता नामावली अद्यावधिक हुँदैनिर्वाचन आयोगले मङ्सिर ५ गतेसम्म देशभरबाट सङ्कलित मतदाता विवरण अद्यावधिक गर्ने निर्णय गरेको छ । आयोग पदाधिकारीको मङ्सिर २० गतेको बैठकले सो निर्णय गरेको हो । त्यसै गरी आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि आयोगको प्रणालीमा प्रविष्ट भएकामध्ये फागुन २० गतेसम्म १८ वर्ष उमेर पूरा हुनेलाई मतदाता नामावलीमा नाम समावेश गर्ने गरी निर्दिष्ट मिति (कट अफ डेट) राख्ने आयोगले निर्णय गरेको छ । मतदाता नामावलीमा भएको त्रुटि सच्याउन तथा नामावलीउपर दाबी विरोधका लागि आयोगले मङ्सिर २६ गतेसम्मको समयसीमा निर्धारण गरेको छ । त्रुटि सच्याउन अनलाइन प्रणालीबाट निवेदन, सूचना एवं उजुरी दिन आयोगले सम्बन्धित सरोकारवालालाई आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182990",
      "image": "https://gorkhapatraonline.com/storage/media/322206/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "182989",
      "title": "ठुला फाइलले देखाएको सुशासनको सङ्केत",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "मुलुकमा भ्रष्टाचार नियन्त्रणका लागि थुप्रै प्रयास भए पनि देखिने गरी परिणाम आउन नसकेको आमगुनासो छ तर पछिल्ला दिनमा भ्रष्टाचारमा संलग्न उच्च राजनीतिक तथा प्रशासनिक क्षेत्रका पदाधिकारीलाई पनि भटाभट छानबिनको दायरामा ल्याउन थालेपछि मुलुकमा सुशासनको सङ्केत देखिन थालेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । मुलुकमा भ्रष्टाचार नियन्त्रणका लागि थुप्रै प्रयास भए पनि देखिने गरी परिणाम आउन नसकेको आमगुनासो छ तर पछिल्ला दिनमा भ्रष्टाचारमा संलग्न उच्च राजनीतिक तथा प्रशासनिक क्षेत्रका पदाधिकारीलाई पनि भटाभट छानबिनको दायरामा ल्याउन थालेपछि मुलुकमा सुशासनको सङ्केत देखिन थालेको छ । भ्रष्टाचार निवारणमा गरिएका प्रयास परिणाममुखी हुन नसक्दा देशमा सुशासनको अवस्था थप चुनौतीपूर्ण बन्दै गएको गुनासो पनि व्याप्त छ । भ्रष्टाचारविरुद्ध अन्तर्राष्ट्रिय दिवस मनाइरहँदा नेपालमा भ्रष्टाचार निवारण तथा सुशासन कायम गर्न भएका प्रयास र त्यसको उपलब्धिबारे गम्भीर समीक्षा गर्नुपर्ने सरोकारवालाहरूको भनाइ छ ।पछिल्लो समय अख्तियार दुरुपयोग अनुसन्धान आयोगले भ्रष्टाचारसँग सम्बन्धित ठुला फाइलहरूको अनुसन्धान कार्यलाई तीव्रता दिएको छ । चार दिनको अवधिमा आयोगले भक्तपुरमा हेलिपोर्ट निर्माण र पोखरामा अन्तर्राष्ट्रिय विमानस्थल निर्माणमा भ्रष्टाचार भएको दाबीसहित विशेष अदालतमा मुद्दा दायर गरेको छ । पोखरा विमानास्थल निर्माणमा भएको अनियमिततामा जोडिएका पाँच जना पूर्वमन्त्री, नौ जना सचिवसहित थुप्रै सहसचिवलगायत उच्च पदस्थ अधिकारीलाई प्रतिवादी बनाइएको छ ।  भ्रष्टाचारमा संलग्न उच्च पदाधिकारीलाई प्रतिवादी बनाएर मुद्दा दायर गरिएको घटनामध्ये यो विशेष हो । यसअघि गत जेठ २२ गते आयोगले पतञ्जली योगपीठ तथा आयुर्वेद कम्पनीलाई हदभन्दा बढी जग्गा किन्न, बेच्न तथा सट्टापट्टा गर्न अनुमति दिएर भ्रष्टाचार गरेको आरोपमा पूर्वप्रधानमन्त्री माधवकुमार नेपालविरुद्ध पनि विशेष अदालतमा मुद्दा दायर गरेको छ । मुलुकमा बहुदलीय प्रजातन्त्रको पुनः स्थापनापछि पूर्वप्रधानमन्त्रीविरुद्ध आयोगले भ्रष्टाचार मुद्दा दायर गरेको यो पहिलो पटक हो । पूर्वप्रधानमन्त्री नेपाल धरौटीमा रिहा हुनुभएको छ तर मुद्दा भने टुङ्गिएको छैन । मुलुकमा भ्रष्टाचार निवारणका लागि संवैधानिक निकायका रूपमा अख्तियार दुरुपयोग अनुसन्धान आयोग क्रियाशील छ तर आयोगलगायत सबै राज्य संयन्त्र, सरकारी निकायहरू, नागरिक समाज तथा निजी क्षेत्रको पनि उत्तिकै सव्रिmय सहभागिता भए मात्रै भ्रष्टाचारमा कमी ल्याउन सक्ने सरोकारवालाको भनाइ छ । भ्रष्टाचारविरुद्ध क्रियाशील सामाजिक संस्था ट्रान्सपरेन्सी इन्टरनेसनल (टिआई) को सन् २०२४ को प्रतिवेदन अनुसार नेपाल विश्वमा धेरै भ्रष्टाचार हुने मुलुकको सूचीमा १०७ औँ स्थानमा छ । नेपालले भ्रष्टाचार निवारणका लागि गरेको प्रयासबापत जम्मा ३४ अङ्क पाएको छ । जब कि ५० भन्दा कम अङ्क प्राप्त गर्ने मुलुकलाई भ्रष्टाचारले ग्रस्त मुलुक मान्ने गरिन्छ । विश्वका दुई तिहाई मुलुकले पचासभन्दा कम अङ्क मात्रै ल्याएको पनि टिआईले जनाएको छ । भ्रष्टाचारका कारण विश्वमै विधिको शासन, लोकतान्त्रिक प्रणाली, समृद्धि तथा मानव अधिकारको निम्ति भयावह समस्या बढेको बताउँदै टिआई नेपालका पूर्वअध्यक्ष पद्मिनी प्रधानाङ्गले यसविरुद्ध सरोकारवाला सबै एकजुट हुनुपर्ने बताउनुभयो । कमजोर न्याय प्रणाली, नीतिगत अस्पष्टता एवं तिनको कार्यान्वयनमा देखिएका उल्झनले सुशासन कायम हुन नसकेको उहाँको भनाइ छ तर पछिल्लो समय भ्रष्टाचार निवारणका लागि अख्तियार दुरुपयोग अनुसन्धान आयोगले देखाएको तत्परता भने प्रशंसनीय रहेको प्रधानाङ्गले बताउनुभयो । अख्तियार दुरुपयोग अनुसन्धान आयोगको वार्षिक प्रतिवेदन, महालेखा परीक्षकको प्रतिवेदन जस्ता सरकारी तथा गैरसरकारी निकायकै आधिकारिक दस्ताबेज र तथ्य तथ्याङ्कले मुलुकमा भ्रष्टाचार निर्मूल हुन अझै समय लाग्ने देखिन्छ । आयोगमा हरेक वर्ष भ्रष्टाचार तथा अनियमिततासम्बन्धी ३५ हजारभन्दा बढी उजुरी दर्ता हुने गरेको छ ।  यीमध्ये सबैभन्दा धेरै उजुरी स्थानीय सरकारका कामकारबाहीसँग सम्बन्धित रहने गरेका छन् । संयुक्त राष्ट्रसङ्घ (युएन) को आह्वानमा मङ्गलबार नेपालसहित विश्वभर भ्रष्टाचारविरुद्ध अन्तर्राष्ट्रिय दिवस मनाइँदै छ । युएनले सन् २००३ मा भ्रष्टाचारविरुद्ध अन्तर्राष्ट्रिय महासन्धि पारित गरेपछि विश्वभर डिसेम्बर ९ तारिखलाई भ्रष्टाचारविरुद्धको दिवस मनाउन थालिएको हो । नेपालले सन् २०११ मा महासन्धिलाई अनुमोदन गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/182989",
      "image": "https://gorkhapatraonline.com/storage/media/322205/conversions/suuu-original-thumb.jpg"
    },
    {
      "slug": "182988",
      "title": "महिला स्वास्थ्य स्वयंसेविका : आधारभूत स्वास्थ्य सेवा वाहक",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "न्यून यातायात खर्च, वार्षिक एक पटक पोसाक खर्च र खोपलगायत कार्यक्रम चलेका बेला खाजा खर्चबाहेक पारिश्रमिक हात नपर्ने महिला स्वास्थ्य स्वयंसेविकाहरू नेपालको आधारभूत स्वास्थ्य सेवालाई सर्वसाधारणको पहुँचमा पुर्‍याउने वाहक बनेका छन् । उनीहरूकै परामर्श सेवा अनि सङ्कलन हुने सूचनाका कारण हजारौँ मातृ तथा शिशुको जीवन रक्षा तथा राज्यको स्वास्थ्यसम्बन्धी सन्देश प्रवाह र स्वास्थ्य कार्यक्रम प्रवर्धन हुन सकेको छ तर उनीहरूको स्वयम्सेवालाई कानुनले चिन्दैन । रणनीतिका भरमा यो कार्यक्रम चलेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । न्यून यातायात खर्च, वार्षिक एक पटक पोसाक खर्च र खोपलगायत कार्यक्रम चलेका बेला खाजा खर्चबाहेक पारिश्रमिक हात नपर्ने महिला स्वास्थ्य स्वयंसेविकाहरू नेपालको आधारभूत स्वास्थ्य सेवालाई सर्वसाधारणको पहुँचमा पुर्‍याउने वाहक बनेका छन् । उनीहरूकै परामर्श सेवा अनि सङ्कलन हुने सूचनाका कारण हजारौँ मातृ तथा शिशुको जीवन रक्षा तथा राज्यको स्वास्थ्यसम्बन्धी सन्देश प्रवाह र स्वास्थ्य कार्यक्रम प्रवर्धन हुन सकेको छ तर उनीहरूको स्वयम्सेवालाई कानुनले चिन्दैन । रणनीतिका भरमा यो कार्यक्रम चलेको छ ।ग्रामीण स्वास्थ्यलाई प्रवर्धन गर्ने उद्देश्यले सरकारले आजभन्दा ३७ वर्षअघि सामुदायिक महिला स्वास्थ्य स्वयंसेविका कार्यक्रमको अवधारणा ल्याएको थियो । सरकारको त्यही कार्यक्रमको प्रभावले अहिले आधारभूत स्वास्थ्य सेवाको पहुँच दुर्गम र ग्रामीण क्षेत्रसम्म पुग्न सफल भएको छ । महिला स्वास्थ्य स्वयंसेविकाहरूले स्वास्थ्य क्षेत्रमा उल्लेख्य योगदान पुर्‍याएको भन्दै ‘महिला समुदाय स्वास्थ्य स्वयंसेविका कार्यक्रम’ ले हालै विश्व स्वास्थ्य सङ्गठनको दक्षिण–पूर्वी एसिया क्षेत्रीय कार्यालयद्वारा प्रदान गरिने पब्लिक हेल्थ च्याम्पिएनसिप अवार्ड प्राप्त गर्न सफल भएको छ ।  यो पुरस्कार खोप कार्यक्रम विस्तार, मातृ तथा नवजात स्वास्थ्य सुदृढीकरण र स्वास्थ्य आपत्कालीन अवस्थामा समुदायलाई सुरक्षित राख्न स्वयम्सेविकाहरूले पुर्‍याउनुभएको महत्वपूर्ण योगदानका लागि प्रदान गरिएको हो ।  विश्व स्वास्थ्य सङ्गठनको नेपालस्थित कार्यालयले पनि हरेक दिन नेपालका प्रत्येक स्वयंसेविकाप्रति उहाँहरूको सेवाभाव, समर्पण र समुदायको स्वास्थ्यका लागि गरिरहनुभएको निरन्तर प्रतिबद्धताप्रति हार्दिक सम्मान व्यक्त गरेको छ । सरकारले स्वास्थ्यमा सबैको पहुँच पुर्‍याउने उद्देश्यले सुरु गरेको यस कार्यक्रमले पछिल्लो समय गाउँ गाउँमा आधारभूत स्वास्थ्य सेवा पुगेको छ । विश्व स्वास्थ्य सङ्गठनका अनुसार नेपालमा सन् २००० को तुलनामा सन् २०२४ मा मातृशिशु मृत्युदर घट्दै आएको छ । यसको मुख्य श्रेय तिनै महिला स्वास्थ्य स्वयंसेविकालाई जान्छ । २०४५ सालमा ग्रामीण क्षेत्रका आमा र बच्चालाई बचाउन भनेर सुरु गरिएको यो कार्यक्रम हाल देशव्यापी बनेको छ । महिला स्वास्थ्य स्वयंसेविकाले ग्रामीण क्षेत्रका आमा र बच्चालाई सेवा पु¥याउनका लागि उपचारात्मक र प्रवर्धनात्मक स्वास्थ्य सेवामा काम गरेका छन् । स्वयंसेविकाले गाउँमा गएर स्वास्थ्यसम्बन्धी जनचेतना जगाउने काम गर्ने, आमाको स्वास्थ्यसम्बन्धी काम, सुरक्षित मातृत्व, गर्भवतीको जाँच, महिलालाई काउन्सिलिङ, परिवार नियोजनका साधन वितरणलगायत काम गर्ने गर्छन् । यस्तै बच्चा जन्माइसकेपछि बच्चाको स्याहारका लागि घर घरमा गएर भेट गर्ने, आमामा कुनै खतराका चिह्न छ भने तत्काल जानकारी गराउने काम गर्छन् । जीवनजल दिने, जुकाको औषधी, भिटामिन ए क्याप्सुल खुवाउने काम पनि महिला स्वास्थ्य स्वयम्सेविकाले गर्ने गर्दछन् ।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय, नर्सिङ तथा सामाजिक सुरक्षा महाशाखाकी निर्देशक हीराकुमारी निरौलाका अनुसार प्रत्येक स्वास्थ्य स्वयम्सेविकालाई १० दिनको आधारभूत तालिम दिएर काममा लगाउने गरिन्छ । त्यसपछि हरेक चार चार वर्षमा पुनर्ताजगी तालिम दिइने गरेको छ । कुनै नयाँ काम वा कार्यक्रम गर्न खोजेको छ भने त्यससम्बन्धी ‘ओरियन्टेसन’ तालिम पनि दिइने गरिन्छ । नेपालमा हाल ५१ हजार ४२३ जना महिला स्वास्थ्य स्वयंसेविकाहरू कार्यरत छन् ।  उनीहरूको सेवा सुविधामा यातायात खर्च भनेर वर्षको १२ हजार रुपियाँ र पोसाक भत्ता वार्षिक १० हजार दिने गरिन्छ । यसबाहेक प्रत्येक अभियानको अवस्थामा दैनिक चार सयको रुपियाँले यातायात भत्ता पाउने गर्दछन् । निर्देशक निरौलाका अनुसार भिटामिन ए कार्यक्रम, रुबेला, दादुराको खोप, एचपिभी खोप जस्ता अभियानमा दैनिक चार सयका दरले खर्च दिने गरिन्छ । स्वयंसेविकाहरूले ६० वर्षमा अवकाश पाउने गर्छन् । उनीहरूलाई अवकाश हुँदा ससम्मान अवकाश गर्ने र सङ्घीय सरकारले २० हजार रकम उपलब्ध गराउने गर्दछ । यस्तै स्थानीय सरकारले फरक फरक सेवासुविधा दिएका हुन्छन् । स्थानीय सरकारले अवकाश हुँदा दुई लाखसम्म पनि दिने गरेका छन् । आम्दानी नभएका स्थानीय तहले कुनै सेवा सुविधा उपलब्ध गराउन सकेका छैनन् । कतिपय ठाउँमा टेलिफोन सुविधा भनेर केही रकम दिने गरिएको छ । लैङ्गिक हिंसा रोकथामका लागि पहल गर्ने, काउन्सिलिङ गर्ने, ज्येष्ठ नागरिकसम्बन्धी समस्या छ भने जँचाउन जानु पर्छ भन्ने सन्देश दिने काम पनि स्वयंसेविकामार्फत गरिन्छ । यसै गरी महिनामा एक पटक आमा समूहको बैठक बसाउने काम पनि उनीहरूले नै गर्छन् । नर्सिङ तथा सामाजिक सुरक्षा महाशाखाकी निर्देशक निरौलाले सहरी क्षेत्रमा नियमित बैठक बस्नका लागि चुनौती रहेको जानकारी दिँदै पछिल्लो चुनौती मानसिक स्वास्थ्य र नसर्ने रोग रहेको बताउनुभयो । यी विषयमा जीवनशैली परिवर्तन गर्नु पर्छ भन्नेबाहेकका अन्य तालिम र काम हुन नसकेको उहाँको भनाइ छ । यसअघि नर्सिङ क्षमता विकास शाखा प्रमुख भइसक्नुभएका डा. अभियान गौतम अन्तर्राष्ट्रिय स्तरमा समेत नेपालका महिला स्वास्थ्य स्वयंसेविकाहरूले पुर्‍याएको योगदान अनुकरणीय रहेको पुष्टि यो कार्यक्रमले पाएको पुरस्कारले समेत गर्ने बताउनुहुन्छ । नर्सिङ महाशाखा अन्तर्गत क्षमता विकास शाखाकी प्रमुख बाला राईले नेपालमा स्वास्थ्य स्वयंसेविकाहरूको कारण मातृशिशु मृत्युदरमा कमी हुन सकेको जानकारी दिनुभयो । उहाँले स्वास्थ्य स्वयंसेविकाका लागि क्षमता विकाससम्बन्धी तालिम, अभिमुखीकरणलगायत कार्यक्रम महाशाखाले गरिरहेको बताउनुभयो । डा. गौतमले प्राथमिक स्वास्थ्य सेवालाई समुदायस्तरसम्म पुर्‍याउने उद्देश्यले महिला सामुदायिक स्वास्थ्य स्वयंसेविका कार्यक्रमको सुरुवात भएको जानकारी दिनुभयो । उहाँले सुरुवातमा २७ जिल्लामा लागु गरी २०५० सालसम्ममा सबै जिल्लामा कार्यक्रम विस्तार भइसकेको बताउनुभयो । कार्यक्रमले महिलालाई शिक्षा र सिपमार्फत सशक्त बनाउने, जनस्वास्थ्य चेतना वृद्धि गर्ने, स्थानीय संस्थाहरूलाई स्वास्थ्य प्रवर्धनमा संलग्न गराउने र विशेष गरी महिला तथा बाल स्वास्थ्यमा सुधार गर्ने लक्ष्य राखेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182988",
      "image": "https://gorkhapatraonline.com/storage/media/322229/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "182987",
      "title": "‘मिठो मिठो बोली’ गीत सार्वजनिक",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गायक, गीतकार तथा मोडल अशोक बिष्टको स्वर रहेको नयाँ लोकगीत ‘मिठो मिठो बोली’ सार्वजनिक भएको छ । उक्त गीतलाई लिखु गाउँपालिकाका अध्यक्ष ध्रुव श्रेष्ठले सार्वजनिक गर्नुभयो ।",
      "longContent": "काठमाडौं, मंसिर २२ गते । गायक, गीतकार तथा मोडल अशोक बिष्टको स्वर रहेको नयाँ लोकगीत ‘मिठो मिठो बोली’ सार्वजनिक भएको छ । उक्त गीतलाई लिखु गाउँपालिकाका अध्यक्ष ध्रुव श्रेष्ठले सार्वजनिक गर्नुभयो । गीतमा मौलिक कला, धर्म, संस्कृति, मेलापात, बेठी, चाडपर्व, रत्यौली–ठट्यौली लगायत विभिन्न जातजाति र धर्मबिचको एकता, माया र प्रेमको कथावस्तुलाई समेटिएको छ ।गीतमा स्वर अशोक बिष्ट र अस्मिता न्यौपानेले दिएका छन् भने संगीत र निर्देशन सरोज प्याकुरेलले गरेका छन् । यस्तै, एरेन्ज वरिष्ठ एरेन्जर मनोहर सुनामले र रेकर्डिङ–मास्टरिङ भोला पौडेलले साउण्ड डिजाइन स्टुडियोमा सम्पादन गर्नुभएको छ ।सुमधुर स्वरमा प्रस्तुत यो गीतको भिडियोमा पुनम दाहाल, अशोक बिष्टसहित क्षेत्रपाल माध्यमिक विद्यालयका विद्यार्थीहरूको आकर्षक अभिनय छ । गीतको नृत्य निर्देशन विद्यालयकी नृत्य शिक्षिका कमला चुधारले गर्नुभएको छ भने कोरियोग्राफी देवेन्द्र कुँवरले गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182987",
      "image": "https://gorkhapatraonline.com/storage/media/322202/conversions/Mitho-boli-original-thumb.jpg"
    },
    {
      "slug": "182982",
      "title": "पत्रकार सुरेश रजकलाई सहिद घोषणा",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "स्वर्गीय पत्रकार सुरेश रजकलाई सरकारले सहिद घोषणा गर्ने निर्णय गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । स्वर्गीय पत्रकार सुरेश रजकलाई सरकारले सहिद घोषणा गर्ने निर्णय गरेको छ ।गत चैत १५ गते तीनकुने घटनामा समाचार सङ्कलनका क्रममा ज्यान गुमाएका रजकलाई सरकारले सहिद घोषणा गर्ने निर्णय गरेको हो ।आज बसेको मन्त्रिपरिषद्को बैठकले सो निर्णय गरेको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/182982",
      "image": "https://gorkhapatraonline.com/storage/media/322196/conversions/Rjak-original-thumb.jpg"
    },
    {
      "slug": "182974",
      "title": "प्रक्रियासार कौमुदी पुस्तकको लोकार्पण",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नेपाल संस्कृत विश्वविद्यालयका उपप्राध्यापक हरिलाल पौडेलद्वारा रचना गरिएको प्रक्रियासार कौमुदी  (प्रयोगात्मक संस्कृत भाषा व्याकरण) पुस्तकको लोकर्पण गरिएको छ ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, मङ्सिर २२ गते । नेपाल संस्कृत विश्वविद्यालयका उपप्राध्यापक हरिलाल पौडेलद्वारा रचना गरिएको प्रक्रियासार कौमुदी  (प्रयोगात्मक संस्कृत भाषा व्याकरण) पुस्तकको लोकर्पण गरिएको छ । नेपाल संस्कृत विश्वविद्यालय सेवा आयोगका अध्यक्ष प्राडा भागवतप्रसाद शर्मा र  विश्वविद्यालयका शिक्षाध्यक्ष प्राध्यापक भोजराज जोशीले लोकार्पण गर्नुभयो । नेपाल संस्कृत विश्वविद्यालय केन्द्रीय विद्यापीठका सहप्राध्यापक डा. रघु नेपालले किताबमा आधुनिक शिक्षाबाट संस्कृत शिक्षामा अध्ययन गर्न आउने विद्यार्थीका लागि निकै सहज हुने बताउनुभयो । उहाँले किताब पाठ्यक्रममा आधारित रहेकाले संस्कृत भाषा सिक्नेका लागि उपयोगी हुने बताउनुभयो । केन्द्रीय आयुर्वेद विद्यापीठका उपप्राध्यापक डा. नीलकण्ठ आचार्यले पुस्तक आयुर्वेद स्नातक तह (विएएमएस) मा अध्ययरत विद्यार्थीले अध्ययन गर्ने  चरक संहित, सुश्रुत संहिताजस्ता विषयमा ज्ञान प्राप्त गर्नका लागि सहज हुने बताउनुभयो ।केन्द्रीय आयुर्वेद विद्यापीठ बेलझुण्डीको आयोजनामा पुस्तकको लोकार्पण गरिएको हो । पुस्तकको प्रकाशक दाङ साहित्य तथा संस्कृति प्रतिष्ठान रहेको छ । कार्यक्रमको सञ्चालन केन्द्रीय विद्यापीठका उपप्राध्यापक राजन सिग्देलले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182974",
      "image": "https://gorkhapatraonline.com/storage/media/322181/conversions/book--original-thumb.jpg"
    },
    {
      "slug": "182972",
      "title": "गाउँपालिका स्तरीय राष्ट्रपति रनिङ शिल्ड अमर माविलाई",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "काठेखोला गाउँपालिका स्तरीय सातौँ राष्ट्रपति रनिङ शिल्ड प्रतियोगिता अमर मावि बिहुँले जितेको छ । गत शनिबारदेखि काठेखोला गाउँपालिका –६ मा रहेको भीमसेन माध्यमिक विद्यालयमा सञ्चालित सातौँ पालिकास्तरीय राष्ट्रपति रनिङ शिल्ड अमर माविले हात पारेको हो ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), मंसिर २२ गते । काठेखोला गाउँपालिका स्तरीय सातौँ राष्ट्रपति रनिङ शिल्ड प्रतियोगिता अमर मावि बिहुँले जितेको छ । गत शनिबारदेखि काठेखोला गाउँपालिका –६ मा रहेको भीमसेन माध्यमिक विद्यालयमा सञ्चालित सातौँ पालिकास्तरीय राष्ट्रपति रनिङ शिल्ड अमर माविले हात पारेको हो । अमर माविले १६ स्वर्ण र ७ रजत गरी २३ पदक जित्दै रनिङ शिल्ड हात पारेको हो । लालिगुराँस बोर्डिङ स्कुल बिहुँ सबैभन्दा बढी पदक जित्नेमा दोस्रो भएको छ । लालिगुराँस बोर्डिङले ८ स्वर्ण र ३ रजत गरी ११ पदक जितेको छ । तेस्रोमा भीमसेन माध्यमिक विद्यालय बिहुँ भएको छ । भीमसेन माविले ५ स्वर्ण र ५ रजत गरी १० पदक जितेको छ।धिमि करिना मावि पालाले १ स्वर्ण, २ रजत, जनकल्याण मावि भीमापोखाराले ३ स्वर्ण, लक्ष्मी मा।वि धम्जाले २ स्वर्ण र १ रजत गरी ३ पदक, जनता मावि धम्जाले १ स्वर्ण र १० रजत गरी ११ पदक, धारा मावि तंग्रामले १ स्वर्ण ३ रजत गरी ४ पदक, नारायणी मावि तंग्रामले ४ स्वर्ण, ४ रजत गरि ८ पदक जितेको छ ।रेश मावि नुनथलाले ३ रजत, लेखानी मावि लेखानीले ३ स्वर्ण, ३ रजत गरी ६ पदक जितेको छ। समापनमा बोल्दै गाउँपालिका अध्यक्ष राजु थापाले विभिन्न प्रतियोगितामा सहभागी विजेता र उपविजेता बन्ने सबैलाई बधाई दिँदै यो जाँगर र हौसलालाई विद्यार्थीले निरन्तरता दिनुपर्ने बताउनुभयो । प्रतियोगिताले आगामी दिनमा विद्यार्थीमा खेल र अध्ययनप्रतिको अभिरुची बढाउन सहयोग पुग्ने बताउनुभयो ।उहाँले प्रतिभा छनोट र विकासका लागि पालिकाले आवश्यक बजेट बिनियोजन गरेको र आगामी दिनमा पनि कार्यक्रमलाई निरन्तरता दिइने बताउनुभयो ।गाउँपालिका उपाध्यक्ष तेजबहादुर थापाले पालिकास्तरीय राष्ट्रपति रनिङ शिल्ड प्रतियोगिताले विद्यार्थीको सर्वाङ्गिण विकासका लागि महत्वपूर्ण भूमिका निर्वाह गर्ने बतानुभयो ।उहाँले पालिकाबाट छनोट भएका विद्यार्थीले जिल्ला र प्रदेश स्तरबाट पनि मेडल जित्ने आशा व्यक्त गर्नुभएको थियो । कार्यक्रममा कला, संस्कृति तथा खेलकुद विकास समितिका सहसंयोजक डिलबहादुर कार्कीले कला, संस्कृति तथा खेलकुद विकास समितिका संयोजक तथा प्रवक्ता टिकासंगम  बिक, सहसंयोजक डिलबहादुर कार्की, मनोज कार्की लगायतले मन्तव्य राख्नुभएको थियोे ।",
      "link": "https://gorkhapatraonline.com/news/182972",
      "image": "https://gorkhapatraonline.com/storage/media/322178/conversions/mabi-1-original-thumb.jpg"
    },
    {
      "slug": "182265",
      "title": "जलनले निम्त्याउँछ शारीरिक र मानसिक समस्या",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "पछिल्लो समय जलनका घटना बढ्दै गएका छन्। स्वास्थ्य सेवा विभागले सार्वजनिक गरेको तथ्याङ्कले प्रत्येक वर्ष जलनका घटना बढ्दै गएको देखाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । पछिल्लो समय जलनका घटना बढ्दै गएका छन्। स्वास्थ्य सेवा विभागले सार्वजनिक गरेको तथ्याङ्कले प्रत्येक वर्ष जलनका घटना बढ्दै गएको देखाएको छ ।आर्थिक वर्ष २०७३-७४ मा ५५ हजार जलनका घटना घटेकोमा यो सङ्ख्या बढेर आर्थिक वर्ष २०८१-८२ मा ७९ हजार ६३० पुगेको छ । नीति, योजना तथा अनुगमन महाशाखा प्रमुख डा. कृष्णप्रसाद पौडेलले राष्ट्रिय संयुक्त समीक्षा बैठकमा सार्वजनिक गरेको तथ्याङ्कले जलनका घटना सबैभन्दा बढी मधेशमा रहेको देखाएको छ ।मधेश प्रदेशमा २० हजार २७८ जना जलनका बिरामी पत्ता लागेका छन् । त्यसैगरी, बागमती प्रदेशमा १४ हजार ४३९, लुम्बिनीमा १३ हजार ५७२, कोशीमा आठ हजार ८६७, गण्डकीमा आठ हजार ४८७, सुदूरपश्चिममा सात हजार ४७१ र कर्णाली प्रदेशमा छ हजार ६१५ जना जलनका बिरामी भेटिएका छन् ।विश्वमा प्रत्येक वर्ष एक लाख ८० हजारले ज्यान गुमाउँछन् । जसमध्ये सबैभन्दा बढी नेपालजस्तो न्यून आय भएका देशका छन् । नेपाल जलन फाउन्डेसनको तथ्याङ्कले नेपालमा प्रत्येक वर्ष १५ सयदेखि दुई हजारको जलनका कारण मृत्यु हुने देखाएको छ । जलन हुनुको कारण राष्ट्रिय ट्रमा सेन्टरका वरिष्ठ प्लास्टिक सर्जन प्राडा.पीयूष दाहालले जलनका घटना जाडो याममा बढी घटने बताउनु हुन्छ। जाडो मौसममा शरीरलाई न्यानो पार्न कोइला, दाउरा, विकेट ताप्‍दा सानो असावधानीले दुर्घटना हुने भनाइ छ । उहाँ भन्नुहुन्छ, “जाडोमा आगो, विकेट, कोइला ग्यास हिटर वा मकल बालेर सुत्नाले निसासिएर मृत्यु भएका घटना हरेक वर्ष दोहोरिने गर्छन् । त्यो बाहेक तातो तेल वा पानीले पोलेर, चट्याङ्ग लागेर, एसिडले पोलेर, करेन्ट लागेर जलन हुने गर्छन् ।” त्यसका अलावा तेजाब वा अन्य रासायनिक पदार्थको प्रयोग गर्दा असावधानी कारणले जलनका घटना घट्ने उहाँ बताउनु हुन्छ । कतिपय अवस्थामा पेट्रोल तथा मट्टीतेल खन्याइ जलाउने, करेन्ट लगाउने, एसिड आक्रमणजस्ता जघन्य अपराधको कारणले गर्दा जलनका घटना हुने गर्छन् ।जलनले निम्त्याउने समस्या सतही, गहिरो र धेरै गहिरो गरी जलनलाई तीन प्रकारमा वर्गीकरण गरिन्छ । सतही जलनमा रातो हुने, जलनको भाग तातो हुने र रातो भागमा थिच्दा रातोपन हराउने वा फिक्का हुने गर्छ । सतही जलन सामान्यतया पाँचदेखि सात दिनमा आफैँ निको हुँदै जान्छ । गहिरो जलनका घटनामा पानी फोका उठ्ने, छाला खुइलिने, दुख्ने दुई हप्ता वा बढी समयसम्म लाग्न सक्छ । यदि जलनको घाउ गहिरिँदै गएमा शल्यक्रिया गर्नु पर्छ । धेरै गहिरो जलनमा जटिल समस्या निम्तने गर्छन् । यसमा जलन भएको भागमा रातो हुने त्यो भागमा थिच्दा रङ्ग फिक्का नहुने, छाला सुकेर कडा र बाक्लो हुने, दुखाइ कम हुनेजस्ता समस्या देखिन्छन् । यो जलन आफैँ निको नहुने हुँदा शल्यक्रिया आवश्यक पर्छ । जलनले निम्त्याउने शारीरिक र मानसिक समस्या जलनले शारीरिक कुरुपता हुनुका साथै नमेटिने दाग बस्नुका साथै शारीरिक र मानसिक स्वास्थ्यमा असर पुग्ने डा. दाहाल बताउनु हुन्छ । जलनका बिरामीले शारीरिक कुरुपता, नमेटिने दाग शारीरिक कठिनाइ उत्पन्न हुने, उपचारको खर्च, विभिन्न सामाजिक विभेद सहन बाध्य हुन्छन् । उहाँ भन्नुहुन्छ, “जलनका बिरामी सामान्यदेखि जटिल स्वास्थ्य समस्या लिएर अस्पतालमा पुग्छन् । जलनको उपचार लामो समय गर्नुपर्ने भएकाले जलन पीडित शारीरिक मात्र नभई मानसिक, सामाजिक, आर्थिक हिसाबले कमजोर हुने गर्छन् ।” यदि सानो बच्चामा १० प्रतिशतभन्दा बढी र ठुलो मानिसमा १५ प्रतिशतभन्दा बढी जलन भएमा श्वासप्रश्वास, मुटुका, कलेजो र स्नायुको जस्ता दीर्घ स्वास्थ्य समस्या निम्तने दाहाल बताउनुहुन्छ । जलनका बिरामीलाई समयमा नै अस्पताल पुर्याएमा धेरैलाई बचाउन सकिने उहाँकाे भनाइ छ । डा. दाहालले नेपालमा थोरै मात्र उपचार केन्द्र हुँदा जलनका बिरामी ढिला गरी अस्पताल पुग्ने बताउनु हुन्छ । घाउको हेरचार कसरी गर्ने त्रिवि शिक्षण अस्पतालका प्लाष्टिक सर्जन प्राडा. जयनमान श्रेष्ठले जलनको उपचारपछि अस्पतालबाट डिस्चार्ज भए पनि घाउको हेरचार आवश्यक पर्ने बताउनु हुन्छ । पोलेको घाउलाई नियमित मनतातो पानीले ड्रेसिङ गर्न उहाँको सुझाव छ। उहाँ भन्नुहुन्छ, “यदि जलनको घाउ राम्रोसँग ड्रेसिङ नगरेमा फोहोर जम्मा भएर पानी जम्ने, पाक्ने, घाउ छालासँग टाँसिने जस्ता समस्या उत्पन्न भइ सङ्क्रमण बढेर थप उपचार आवश्यक पर्न सक्ने भएकाले घाउलाई नियमित मनतातो पानीले सफा गर्नु पर्छ ।”घाउलाई टाँसिन नदिन खुकुलो लुगा लगाउन उहाँले अनुरोध गर्नु भयो । जलनबाट भएका दाग खतलाई घामबाट जोगाउन, चाँडो निको र सङ्क्रमण हुन नदिन पोषणयुक्त खानेकुरा खान उहाँको आग्रह छ । प्रोटिन भएका अण्डा मासु, फलफूल खाँदा घाउ चाँडो निको हुनुका साथै सङ्क्रमण हुनबाट रोक्न सकिन्छ । घाउ निको भएको ठाउँमा छाला बाक्लो हुने, घाउ खुम्चिएर टाँसिने, जोर्नी बाङ्गो हुने हुँदा फिजियोथेरापी गर्न उहाँले सुझाव दिनु भयो। निको भएको छाला बाग्लो वा कडा भएमा चिल्लो प्रदार्थले मसाज गर्न उहाँको आग्रह छ । जोगिन के गर्ने आगोले सजिलै टिप्ने कपडा जस्तै- नाइलन, पोलिस्टर र चिल्लो खालको कपडा नलगाउन डा. दाहलको आग्रह छ । मट्टीतेल, पेट्रोल डिजेलजस्ता सजिलै आगो लाग्ने पदार्थ घरमा नराख्ने, प्रयोगपछि ग्यासको रेगुलेटर बन्द गर्ने, तातो वस्तु नजिक बालबालिका, वृद्धवृद्धा वा अशक्त व्यक्तिलाई एक्लै नछोड्न चिकित्सकको सुझाव छ। चिसो हातले तार वा करेन्टबाट चल्ने सामान नछुन, तेजाब वा अन्य रासायनिक पदार्थको प्रयोग गर्दा सावधानी अपनाउन उहाँको सुझाव छ । उपचार गर्ने चिकित्सक अभाव  स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जलनसम्बन्धी कार्यविधि बनाएर सातै प्रदेशका अस्पतालसँग समन्वय गरेर जलनको उपचारको नि:शुल्क व्यवस्था गरेको छ । कार्यविधि अनुसार जटिल खालको बिरामीका लागि पाँच लाखसम्म उपचार खर्च उपलब्ध गराउने गरी व्यवस्था मिलाइएको छ ।कोशी प्रदेशमा बिपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरान, मधेश प्रदेशमा नारायणी अस्पताल वीरगन्ज, बागमती प्रदेशमा कीर्तिपुर अस्पताल, गण्डकी प्रदेशमा पोखरा स्वास्थ्य विज्ञान प्रतिष्ठान, लुम्बिनी प्रदेशमा भेरी अस्पताल, कर्णाली प्रदेशको सुर्खेत प्रादेशिक अस्पताल र सुदूरपश्चिम प्रदेशको सेती प्रादेशिक अस्पतालमा जलनको उपचार निःशुल्क हुने व्यवस्था छ ।  सरकारले सातै प्रदेशमा जलन पीडितको निःशुल्क उपचार गर्ने घोषण गरे पनि जलनको उपचारमा आवश्यक पर्ने प्लास्टिक सर्जन र उपचार सामग्रीको अभावले देशभरका जलन पीडित काठमाडौँ केन्द्रित हुनुपरेको कीर्तिपुर अस्पतालका वरिष्ठ प्लास्टिक सर्जन प्राडा. शङ्करमान राईको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182265",
      "image": "https://gorkhapatraonline.com/storage/media/322175/conversions/Jalan-sketch-original-thumb.jpg"
    },
    {
      "slug": "182969",
      "title": "डा.पोखरेलको गीति एल्बम ‘परेली’को विमोचन",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गीतकार एवं चलचित्र निर्देशक तथा निर्माता डा.सुबोधकुमार पोखरेलको गीति एल्बम ‘परेली’को आज यहाँ एक समारोहबिच विमोचन गरिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । गीतकार एवं चलचित्र निर्देशक तथा निर्माता डा.सुबोधकुमार पोखरेलको गीति एल्बम ‘परेली’को आज यहाँ एक समारोहबिच विमोचन गरिएको छ । छ वटा गीत सङ्ग्रहित सो एल्वमका दुई वटा गीतको भिडियो निर्माण गरिएको छ । डा.पोखरेलको लेखनका ती गीतहरूमा वरिष्ठ सङ्गीतकार दीपक शर्माको सङ्गीत तथा वरिष्ठ गायक राजेश पायल राई, शिव परियारलगायतका गायकहरूले स्वर दिनुभएको छ । वरिष्ठ चलचित्रकर्मी एवं गीतकार नीर शाह, चलचित्र पत्रकार प्रकाश सुवेदी, टेलिभिजन पत्रकार टीकाराम यात्री, गायक परियार र चलचित्र निर्माता सुनील पोखरेलले एल्वमको विमोचन गर्नुभएको थियो । सो अवसरमा वरिष्ठ चलचित्रकर्मी एवं गीतकार शाहले सङ्गीत क्षेत्रमा नवीनतम् प्रयोग नभएसम्म यसको श्रीवृद्धि हुन सक्दैन भन्नुभयो । उहाँले गीति साहित्य सरल, सुसंस्कृत साहित्य भएको बताउँदै साहित्यका अन्य विधाभन्दा गीति क्षेत्र कम सशक्त छैन भन्नुभयो । संविधान सभाका सदस्यसमेत रहनुभएका गीतकार डा. पोखरेलले गीतसङ्गीत क्षेत्रको विकास बिना राष्ट्रको विकास हुन नसक्ने भएकाले आफूले चिकित्सकीय क्षेत्रको अतिरिक्त चलचित्र र साङ्गीतिक क्षेत्रलाई पनि आफूले महत्त्व दिएको बताउनुभयो । कार्यक्रममा पत्रकारद्वय सुवेदी र यात्रीले साहित्य, कला र सङ्गीत बिनाको मानिस पशुतुल्य हुने बताउँदै डा. पोखरेलको गीति लेखन, चलचित्र निर्माता एवं निर्देशनको भूमिका प्रशंसनीय रहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/182969",
      "image": "https://gorkhapatraonline.com/storage/media/322174/conversions/News-22-photo-original-thumb.jpg"
    },
    {
      "slug": "182967",
      "title": "कार्यालयमा आगजनी र लुटपाट गर्ने १५ जना पक्राउ",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गत भदौ २४ गते सिन्धुलीमा जेनजीको आन्दोलनका क्रममा सरकारी कार्यालय तोडफोड, आगजनी तथा लुटपाट गर्ने १५ जना पक्राउ परेका छन् ।",
      "longContent": "सिन्धुली, मङ्सिर २२ गते । गत भदौ २४ गते सिन्धुलीमा जेनजीको आन्दोलनका क्रममा सरकारी कार्यालय तोडफोड, आगजनी तथा लुटपाट गर्ने १५ जना पक्राउ परेका छन् ।प्राप्त प्रमाणका आधारमा १५ जनालाई पक्राउ गरिएको र थप १५ जनाको पहिचान गरी पक्राउका लागि जिल्ला अदालतबाट पक्राउ आदेश लिएको प्रहरी उपरीक्षक लालध्वज सुवेदीले जानकारी दिनुभयो । उनीहरूमाथि जिल्ला प्रशासन कार्यालय, मालपोत कार्यालय र कमलामाई नगरपालिका–५ वडा कार्यालयमा तोडफोड, आगजनी तथा लुटपाट गरेको आरोपमा पक्राउ गरी आपराधिक उपद्रव गर्न नहुने कसुर मुद्दामा म्याद थप गरी अनुसन्धान भइरहेको उहाँको भनाइ छ ।पक्राउ पर्नेमा सर्लाहीको बागमती नगरपालिका–१२ घर भई हाल सिन्धुलीको कमलामाई नगरपालिका–६, धुराबजार बस्ने २० वर्षीय सुजन साह, कमलामाई नगरपालिका–८ घर भई हाल कमलामाई–६, अनामनगर बस्ने ३६ वर्षीय रत्नबहादुर श्रेष्ठ, कमलामाई–५ का ४७ वर्षीय फौद थापा मगर,  तीनपाटन गाउँपालिका–४ घर भई हाल कमलामाई–६ स्थित  गौतम फर्मा केयरका सञ्चालक ३० वर्षीय सुजन गौतम रहेका छन् ।यस्तै सर्लाहीको रामनगर गाउँपालिका–६ स्थायी घर भई हाल सिन्धुलीको कमलामाई–६, धुराबजार बस्ने २५ वर्षीय पपुकुमार साह, कमलामाई–५ का २७ वर्षीय रबन चौधरी, कमलामाई–१२ का ३९ वर्षीय क्षितिज श्रेष्ठ, भारतको सीतामढी जिल्ला घर भई हाल सिन्धुलीको कमलामाई–६ धुराबजार बस्ने २२ वर्षीय देवनन्दन साह, कमलामाई–४ का २४ वर्षीय सविन लामा, कमलामाई–१२ का २३ वर्षीय डोरबहादुर सार्की, महोत्तरीको गौशाला नगरपालिका–२ घर भई हाल सिन्धुलीको कमलामाई–५ मा बस्ने राजु महरा, सिन्धुलीको तीनपाटन गाउँपालिका–११ का २५ वर्षीय होमबहादुर लुङ्गेली, कमलामाई–८ का ३४ वर्षीय ओमबहादुर खत्री, कमलामाई–८ कै ३० वर्षीय कमल पाख्रिन र महोत्तरीको बर्दिबास नगरपालिका–१४ घर भई हाल कमलामाई–६ बस्ने ३५ वर्षीय हरिचन सोनारलाई पनि प्रहरीले पक्राउ गरेको प्रहरी उपरीक्षक सुवेदीले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/182967",
      "image": "https://gorkhapatraonline.com/storage/media/322165/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "182965",
      "title": "भूमिहीन सुकुम्वासी समस्या समाधानको पहल गरिदिन आग्रह",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले सुकुम्वासी समस्या समाधानका लागि पहल गरिरहेकै अवस्थामा आफ्नो सरकार ढालिएको कारण समस्याको पूर्ण समाधान गर्न नसकिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले सुकुम्वासी समस्या समाधानका लागि पहल गरिरहेकै अवस्थामा आफ्नो सरकार ढालिएको कारण समस्याको पूर्ण समाधान गर्न नसकिएको बताउनुभएको छ । नेपाल केन्द्रीय स्तरीय बस्ती व्यवस्थापन समितिको आज ज्ञापनपत्र बुझ्दै संयोजक दाहालले सो कुरा बताउनुभएको हो ।पछिल्लो सरकारको नेतृत्व गरेको अवधि चितवन, महोत्तरीलगायत स्थानबाट भूमिहीन तथा सुकुम्वासीको समस्या समाधानको काम सुरु गरिएको भए पनि पछिल्ला सरकारहरूले यसतर्फ आवश्यक पहल नगरेको उहाँले उल्लेख बताउनुभयो । साथै, समस्या समाधानका लागि पहल लिने प्रतिबद्धता व्यक्त गर्नुभयो । नेपाल केन्द्रीय स्तरीय बस्ती व्यवस्थापन समितिले देशभरका भूमिहीन तथा सुकुम्वासीको समस्या समाधानका लागि तत्काल पहल गर्न नेपाली कम्युनिस्ट पार्टी समक्ष आग्रह गरेको हो ।समितिका अध्यक्ष अजय वैगारसहितको केन्द्रीय कार्यसमितिले आज पार्टी केन्द्रीय कार्यालय, पेरिसडाँडामा संयोजक प्रचण्डलाई भेटी ज्ञापनपत्र बुझाएको हो । दीर्घकालीन रूपमा भूमिहीन, सुकुम्वासी तथा विपन्न नागरिकको जीवनस्तर सुधारका लागि राज्यले प्रभावकारी कदम चाल्नुपर्ने भन्दै समितिले त्यसका लागि सक्रिय पहल गरिदिन आग्रह गरेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182965",
      "image": "https://gorkhapatraonline.com/storage/media/322167/conversions/prachanda-original-thumb.jpg"
    },
    {
      "slug": "182963",
      "title": "मुस्ताङको थासाङमा भालुको जोखिम",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "थासाङ गाउँपालिका–५ स्थित कुञ्जो, ताक्लुङ, छयो, झिप्रा देउरालीलगायतका स्थानमा भालुका कारण मानवीय जोखिम बढेको छ ।",
      "longContent": "मुस्ताङ, मङ्सिर २२ गते । थासाङ गाउँपालिका-५ स्थित कुञ्जो, ताक्लुङ, छयो, झिप्रा देउरालीलगायतका स्थानमा भालुका कारण मानवीय जोखिम बढेको छ । अन्नपूर्ण संरक्षण क्षेत्र आयोजना अन्तर्गत एक्याप जोमसोमको अधीनमा रहेको उक्त स्थानमा भालुको जोखिम बढेसँगै स्थानीयवासी त्रसित भएका छन् ।थासाङको कुञ्जो-ताक्लुङ लगायतका जङ्गलमा घाँसदाउरा गर्न, च्याउ टिप्न र पशुचौपाया चराउन गएका स्थानीयवासी भालुको आक्रमणमा पर्ने गरेका छन् । भालुको आक्रमणका कारण निर्धक्क रूपमा जङ्गल जान सक्ने अवस्था नरहेको स्थानीयवासी बताउँछन् । यसअघि भालुको आक्रमणमा परी स्थानाीय घाइते भएका थिए । एक्याप जोमसोमका कार्यालय प्रमुख राजेश गुप्तले भालुको आक्रमण परी घाइते भएका व्यक्तिलाई वन्यजन्तुबाट भएको क्षतिको राहत वितरण निर्देशिका २०८० को दफा ४ को उपदफा ‘ख’ र ‘ग’ मा भएको व्यवस्थाबमोजिम क्षतिपूर्ति उपलब्ध गराइने जानकारी दिनुभयो। भालुले बाली नालीसमेत सखाप गर्ने गरेको स्थानीयले बताए ।रासस",
      "link": "https://gorkhapatraonline.com/news/182963",
      "image": "https://gorkhapatraonline.com/storage/media/322153/conversions/bhalu-original-thumb.jpg"
    },
    {
      "slug": "182955",
      "title": "एमाले महाधिवेशनको तयारी तीव्र",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को ११औँ महाधिवेशनको उद्घाटनस्थल भक्तपुरको सल्लाघारीमा अस्थायी संरचना निर्माण तीव्र पारिएको छ ।",
      "longContent": "भक्तपुर, मङ्सिर २२ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) को ११औँ महाधिवेशनको उद्घाटनस्थल भक्तपुरको सल्लाघारीमा अस्थायी संरचना निर्माण तीव्र पारिएको छ । महाधिवेशन उद्घाटन हुन पाँच दिन बाँकी रहँदा उद्घाटन स्थलमा मञ्च निर्माण, शौचालय, अतिथि लगायतका लागि आवश्यक अस्थायी संरचनाहरू निर्माण तीव्र पारिएको नेकपा एमालेका पोटिलब्यूरो सदस्य महेश बस्नेतले बताउनु भयो । भक्तपुरको मौलिक पहिचान झल्किने गरी परम्परागत शैलीमा निर्माण हुने मञ्चका साथै अन्य संरचनाहरू निर्माण तीव्र गतिमा भइरहेको जानकारी दिँदै उहाँले उद्घाटनका दिनमा करिब पाँच लाख मानिसको कार्यक्रममा सहभागिता रहने अपेक्षा गरिएको बताउनुभयो । उद्घाटन स्थलमा १० हजार स्वयंसेवक परिचालन गरिने र ५५० जना स्वयंसेवक पोसाकसहित सहभागी हुने छन् । युवा सङ्घले ५० हजार कार्यकतालाई उद्घाटन स्थलमा ल्याउने र नेसनल भोलियन्टरले १० हजार कार्यकर्तालाई कार्यक्रमस्थलमा स्वयंसेवकका रूपमा परिचालन गर्ने भएको छ । महाधिवेशनमा सहभागी हुन विभिन्न जिल्लाबाट आउने प्रतिनिधिहरूको सवारी साधनलाई जगातीबाट इँटा–टायल कारखाना एवं स्थानीय प्लटिङमा पार्किङ गर्ने र र्‍यालीसहित सल्लाघारी उद्घाटन स्थलमा आउने र पश्चिमबाट आउने सवारी साधनलाई मध्यपुरथिमिको गट्ठाघरस्थित नागगरिक उड्डयन प्राधिकरणको खाली जग्गा एवं कमेरोटार क्षेत्रका खाली जग्गामा पार्किङ गरेर र्‍यालीसहित सल्लाघारी आउने व्यवस्था गरिएको उहाँले जानकारी दिनुभयो ।महाधिवेशनमा करिब दुई हजार पाँच सय प्रतिनिधिको सहभागिता रहने छ। पाँच प्रतिशत मनोनीत हुने प्रतिनिधिको छनोट प्रक्रिया शीर्षस्थ नेताहरूको टोलीले गरिरहेको उहाँले जानकारी दिनुभयो । यस पटकको महाधिवेशनमा एमालेले कुल प्रतिनिधि सङ्ख्यामा एक चौथाइ जेनजी युवाहरूलाई प्रतिनिधि बनाएको र केन्द्रीय कमिटीमा पनि जेनजीको प्रतिनिधित्व सुनिश्चित गरिने नेता बस्नेतले जानकारी दिनुभयो ।यही मङ्सिर २७ गते १२ बजे उद्घाटन सत्र सुरु गरी पार्टी अध्यक्ष केपी शर्मा ओलीले महाधिवेशनको उद्घाटन गर्ने तथा २८ र २९ गते भृकुटीमण्डपमा बन्द सत्र एवं निर्वाचनबाट नयाँ केन्द्रीय कमिटी चयान गर्ने भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182955",
      "image": "https://gorkhapatraonline.com/storage/media/322140/conversions/uml-logo_cZKQGoYt2q-original-thumb.jpg"
    },
    {
      "slug": "182954",
      "title": "मानवअधिकारको रक्षा गर्दै लोकतन्त्रलाई संस्थागत गराउन लागि प्रतिबद्ध छौँ : गृहमन्त्री अर्याल",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले मानवअधिकारको रक्षा गर्दै लोकतन्त्रलाई संस्थागत गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "पाटन (ललितपुर), मङ्सिर २२ गते । गृहमन्त्री ओमप्रकाश अर्यालले मानवअधिकारको रक्षा गर्दै लोकतन्त्रलाई संस्थागत गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ । मानवअधिकारका लागि महिला, एकल महिला समूहको संयोजकत्व एवम् एजिङ नेपाल र युनिफिकेसन नेपालको सहसंयोजकत्वका साथै मानवअधिकार तथा सामाजिक न्यायका क्षेत्रमा सक्रिय १२५ संस्थाको सहकार्यमा आजदेखि ललितपुरको जावलाखेलमा सुरु भएको १७औँ राष्ट्रिय मानवअधिकार महाभेलालाई सम्बोधन गर्दै गृहमन्त्री अर्यालले वर्तमान सरकार मानवअधिकारको अभिभावक सरकार भएको र हिंसालाई कहिल्यै स्वीकार नगर्ने बताउनुभयो ।“मानवअधिकार लोकतान्त्रिक समाजको मेरुदण्ड हो, देशमा सुशासन कायम गरी भ्रष्टाचार नियन्त्रण गरी सुशासन कायम गर्नु, नीतिगत सुधार गरी भ्रष्टाचारमुक्त समाजको निर्माण गर्नु वर्तमान सरकारको दायित्व हो, जेनजेड आन्दोलनको अपेक्षा सुशासन र भ्रष्टाचारमुक्त खुला समाज हो, आन्दोलनको म्यान्डेट सुशासन हो, जेनजेड आन्दोलनले जवाफदेहिता खोजिरहेको छ, हामी हिंसालाई निरुत्साहित गर्छौं, प्राकृतिक विपद्बाट हुने घटना रोक्न प्रयास गरिरहेका छौँ,” उहाँले भन्नुभयो ।गृहमन्त्री अर्यालले वर्तमान सरकारलाई देशमा चुनाव गराउने जिम्मेवारी रहेको स्मरण गर्दै चुनावका लागि शान्तिसुरक्षा अनिवार्य भएको बताउनुभयो ।उहाँले मानवअधिकार आयोग र महिला अधिकार आयोगले गरेका सिफारिस कार्यान्वयन नभएको विषयलाई ‘नोटिस’ मा लिएर प्राथमिकता दिएको छु भन्नुभयो ।“अहिले राष्ट्रिय रूपमा मनोबल खस्किएको अवस्था हामी सचेत भएर लागेका छौँ, हामीले अलिकति विवेक पु¥याउन सकेनौँ भने हिंसा र प्रतिशोधको भावना विकास हुनेछ, यसका हामी सचेत छौँ, प्रधानमन्त्रीले अभिभावकीय भूमिका निर्वाह गरिरहनुभएको छ, उहाँको अभिभाकीय सोचअनुसार गृहमन्त्रीले काम गर्ने हो, राज्यले दमनकारी काम गर्दैन, त्यस्तो आभास भयो भने भन्नुहोला, कानुन कार्यान्वयन पहिलो प्राथमिकता हो, दण्डहीनता हुन दिँदैनौँ,” गृहमन्त्री अर्यालले भन्नुभयो ।नागरिक समाजले समाजका विषयमा आफ्ना धारणा राख्नुपर्नेमा जोड दिँदै उहाँले नागरिक समाजले आवश्यक विषयमा बोल्दा सरकारलाई पनि सहज हुन्छ भन्नुभयो । गृहमन्त्री अर्यालले मानवअधिकारको विश्वव्यापी घोषणापत्रलाई स्थानीयकरण गरी नागरिक समाजका तर्फबाट सरकार र सम्बन्धित पक्षलाई जवाफदेही बनाउने उद्देश्यले आयोजित यस महाभेलाको सफलताको कामना गर्दै देशमा हिंसा नदोहोरिने गरी सुशासनको प्रत्याभूति गर्नुपर्नेमा प्रतिबद्ध छौँ भन्नुभयो ।मानवअधिकार आयोगका अध्यक्ष तपबहादुर मगरले आयोगले गरेका सिफारिस कार्यान्वयन नहुँदा आयोगप्रति जनआस्था घट्दै गइरहेको भन्दै सिफारिस कार्यान्वयन गराउन गृहमन्त्री अर्यालको ध्यानाकर्षण गराउनुभयो । उहाँले सीमान्तीकृत समुदाय, एकल महिला र पिछडिएको समुदायको मानवअधिकारको रक्षाका लागि अझैसम्म पनि प्रभावकारी काम हुन नसकेको भन्दै त्यसतर्फ ध्यान दिनुपर्ने आवश्यकता रहेको बताउनुभयो । उहाँले भ्रष्टाचारको अन्त्य भएर सुशासन कायम नभएसम्म मानवअधिकारको रक्षा नहुने भन्दै भ्रष्टाचार मौलाउँदा मानवअधिकार ओझेलमा पर्ने बताउनुभयो । अध्यक्ष मगरले ऐन कानुन बनाएर मात्रै मानवअधिकारको रक्षा नहुनेतर्फ इङ्गित गर्दै बनेका र भएका मानवअधिकारमैत्री कानुनलाई व्यावहारिक रूपमा लागू गर्दै कार्यान्वयन गर्न तीनै तहका सरकार जिम्मेवार भएर लाग्नुपर्नेमा जोड दिनुभयो । गैरसरकारी संस्था महासङ्घका अध्यक्ष अर्जुन भट्टराईले जेनजी आन्दोलनपश्चात् विभिन्न किसिमका धम्कीहरू आउन थालेको र राज्य व्यवस्था गलत दिशातर्फ उन्मुख हुँदै गरेको भन्दै निष्पक्ष र स्वतन्त्र रूपमा देशभर काम गर्न पाउने अधिकारको संरक्षण गर्दै मावनअधिकारको रक्षा गर्न आग्रह गर्नुभयो ।उहाँले नेपाल सरकारको मातहतमा रहेको समाजकल्याण परिषद्ले आवश्यकताअनुसार काम गर्न नसकेको भन्दै विभिन्न किसिममा चुनौती थपिँदै गएको बताउनुभयो ।सोह्रौँ राष्ट्रिय मानवअधिकार महाभेलाका संयोजक भोला भट्टराईले हरेक वर्ष हुने मानवअधिकार महाभेलाले थुप्रै कानुन निर्माण गर्न, मानवअधिकार आयोगलाई प्रदेश तहमा पु¥याउन र अधिकारमुखी आन्दोलनलाई उचाइमा पु¥याउन सहयोग पुर्याएको बताउनुभयो । उहाँले सबै मानिसका लागि मानपरव अधिकार अनिवार्य भएको भन्दै नेपाली समाजमा हरेक मानिसको जमिन र पानीमाथिको अधिकार सुनिश्चित गर्न नसकेसम्म मानवअधिकारको रक्षा र संरक्षण हुन नसक्ने बताउनुभयो ।मानवअधिकार महाभेलाका संस्थापक संयोजक चरण प्रसाईंले मानवअधिकारका पक्षमा क्रियाशील मानवअधिकारकर्मीहरू एकजुट हुन सक्दैनन् भन्ने भाष्यलाई चिर्दै मानवअधिकारका मुद्दामा एकताबद्ध हुन् यो भेलाले सहयोग पुर्याएको बताउनुभयो । उहाँले सरकारले मानवअधिकार र नागरिकको भावनालाई नबुझेको कारणले जेनजी आन्दोलन भएको बताउनुभयो ।मानवअधिकार महाभेलाको संयोजक संस्थाको अध्यक्ष शोभा विसीले मानवअधिकारका विषयमा थ्रुपै मुद्दाका विषयमा सबै आन्दोलनका घाइते, पीडित, जोखिममा रहेका समुदाय र व्यक्तिहरूको मानवअधिकारको रक्षा गर्नका लागि, प्रभावकारी कदम चाल्न यो सप्ताहव्यापी महाभेला सफल हुने विश्वास व्यक्त गर्नुभयो ।महाभेलामा धारणा राख्ने सरोकारवालाहरूले बजेट कम भएको बहानामा मानवअधिकार आयोगलाई निस्प्रभावी बनाउने, असक्षम मानिसलाई आयोगमा नियुक्ति गर्ने प्रवृत्तिले पनि मानवअधिकारको हनन हुने भन्दै यसतर्फ ध्यानाकर्षण गराएका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/182954",
      "image": "https://gorkhapatraonline.com/storage/media/322137/conversions/20251208_124907-original-thumb.jpg"
    },
    {
      "slug": "182952",
      "title": "बेथिति हटाउँदै सुशासन कायम गर्ने मुख्यमन्त्री यादवकाे प्रतिबद्धता",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "मधेश प्रदेश सरकारका नवनियुक्त मुख्यमन्त्री कृष्ण प्रसाद यादवले मधेश प्रदेशमा बेथिति रहेकोले बेथिति हटाउँदै सिस्टममा ल्याउने र सुशासन कायम गर्ने पहिलो प्राथमिकता रहेको बताउनु भएको छ ।",
      "longContent": "प्रवीण कुमार शर्मारौतहट, मङ्सिर २२ गते । मधेश प्रदेश सरकारका नवनियुक्त मुख्यमन्त्री कृष्ण प्रसाद यादवले मधेश प्रदेशमा बेथिति रहेकाले बेथिति हटाउँदै सिस्टममा ल्याउने र सुशासन कायम गर्ने पहिलो प्राथमिकता रहेको बताउनु भएको छ । नेपाली काङ्ग्रेस रौतहटद्वारा सोमबार गौरमा आयोजित स्वागत तथा अभिनन्दन कार्यक्रममा बोल्नु हुँदै उहाँले मधेश प्रदेशमा चुनौतीको चाङ्ग रहेको बताउनुभयो । हरेक चुनौतीलाई सामना गर्दै प्रदेशको विकासको लागि निरन्तर अगाडि बढ्ने उहाँले बताउनुभयो । विकास निर्माणका रोकिएका योजना अगाडि बढाउने देखि लिएर मधेश प्रदेशका नागरिकलाई अनुभूति हुने गरि नयाँ योजना, नयाँ रणनिति ल्याउने उहाँले बताउनुभयो । मधेशका अधिकांश जनता कृषिमा निर्भर रहेकोले कृषिलाई मुख्य प्राथमिकतामा राख्दै शिक्षा, स्वास्थ्य, पर्यटन, पूर्वाधार लगायतका क्षेत्रमा वर्तमान सरकार दिन रात काम गरेर सकारात्मक प्रतिफल दिने मुख्यमन्त्री यादवले प्रतिबद्धता व्यक्त गर्नुभयो । अहिलेको सात दलिय गठबन्धन बलियो रहेको र गठबन्धन आउने निर्वाचन सम्म एकजुट रहने उहाँले दाबी गर्नुभयो । गठबन्धनको सरकार रहेकोले मन्त्रिपरिषद् बिस्तार मुख्यमन्त्री एक्लैले नगर्ने भएर सात दलीय गठबन्धनमा छलफल गरेर चाँडै टुङ्ग्याउने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182952",
      "image": "https://gorkhapatraonline.com/storage/media/322135/conversions/krishna-yadav-cm-original-thumb.jpg"
    }
  ]
}