{
  "date": "2025-07-16T11:30:01.832Z",
  "news": [
    {
      "slug": "163752",
      "title": "दिगो विकास लक्ष्यप्राप्तिका लागि ठोस कदम आवश्यक",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य कार्यान्वयनका लागि वित्तीय स्रोत परिचालन र विज्ञान, प्रविधि तथा नवप्रवर्तनलाई अघि बढाउन नेपालले थप ठोस कदम चाल्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य कार्यान्वयनका लागि वित्तीय स्रोत परिचालन र विज्ञान, प्रविधि तथा नवप्रवर्तनलाई अघि बढाउन नेपालले थप ठोस कदम चाल्नुपर्ने बताउनुभएको छ ।अमेरिकाको न्युयोर्कमा दिगो विकाससम्बन्धी उच्चस्तरीय राजनीतिक संयन्त्रको बैठकलाई सम्बोधन गर्दै उहाँले आगामी पाँच वर्षभित्र २०३० सम्मका लक्ष्य हासिल गर्न विश्व समुदाय अझै पछाडि परिरहेको बताउनुभयो ।उहाँले विश्वव्यापी रूपमा दिगो विकास लक्ष्यको वार्षिक वित्तीय अन्तर ४२ खर्ब अमेरिकी डलर पुगेको बताउँदै नेपालले मात्र एसडिजी हासिल गर्न वार्षिक २३.३ अर्ब अमेरिकी डलर अर्थात् कुल गार्हस्थ उत्पादनको ४४.९ प्रतिशत लगानी गर्नुपर्ने भए पनि त्यसमा ११.१ प्रतिशतको वित्तीय अन्तर रहेको उल्लेख गर्नुभयो ।प्राडा अधिकारीले एफएफडी ४ को सेभिल्ला प्रतिबद्धता र ग्लोबल डिजिटल कमप्याक्टले यस अन्तरलाई तान्ने महìवपूर्ण आधार तयार पार्ने बताउँदै ती प्रतिबद्धताको शीघ्र र पूर्ण कार्यान्वयनका लागि नेपालले जोड दिएको जानकारी दिनुभयो ।उपाध्यक्ष अधिकारीले विदेशी सहायताको परिमाण बढाउनुपर्ने र त्यसलाई राष्ट्रिय प्राथमिकतासँग मेल गराउनुपर्ने निजी क्षेत्रको लगानीलाई नवप्रवर्तनात्मक वित्तीय संयन्त्रमार्फत आकर्षित गर्नुपर्ने जलवायु वित्तीय पहुँचमा तीव्रता ल्याउनुपर्ने डिजिटल र प्रविधिगत खाडल कम गर्न कृषि, ऊर्जा र सार्वजनिक सेवामा प्राविधिक सहयोग तथा हस्तान्तरणका लागि विश्वव्यापी सहकार्य बढाउनुपर्ने, संस्थागत क्षमता र मानव संसाधन विकासमा लगानी बढाउनुपर्ने जस्ता मुख्य कुरामा ध्यान दिनुपर्नेमा जोड दिनुभयो ।उहाँले लक्ष्य महत्वाकाङ्क्षी मात्रै नभई त्यसलाई कार्यान्वयनमा उतार्न ठुलो परिमाणमा वित्तीय स्रोत परिचालन र नवप्रवर्तन आवश्यक रहेको बताउनुभयो ।यसैबिच दिगो विकास लक्ष्य–३ (स्वास्थ्य तथा मर्यादित जीवन) र अन्य लक्ष्यसँगको अन्तरसम्बन्धबारे एक महìवपूर्ण बैठक सम्पन्न भएको छ । बैठकको अध्यक्षता युएन रेसिडेन्सका राजदूत लोकबहादुर थापाले गर्नुभएको थियो ।बैठकमा नेपालका तर्फबाट राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले नेपालको स्वास्थ्य प्रणाली समावेशी र पहुँचयुक्त ढाँचामा आधारित रहेको र यसले गुणस्तर र जबाफदेहितालाई सुनिश्चित गर्दै आएको जानकारी दिनुभयो ।उहाँले स्वास्थ्य क्षेत्रमा सबैको पहुँच र सर्वव्यापी स्वास्थ्य सेवाप्रतिको नेपालको प्रतिबद्धता दोहोराउँदै दिगो विकास लक्ष्य हासिल गर्न स्वास्थ्य प्रणालीलाई थप सुधार र दिगोपनातर्फ उन्मुख गराएको बताउनुभयो ।उपाध्यक्ष अधिकारीले नेपालले पछिल्ला वर्षमा उल्लेख्य प्रगति गरेको भन्दै उहाँले जीवन प्रत्याशी बढेको, मातृ मृत्यु घटेको, खोप तथा स्वास्थ्य सेवाको पहुँच विस्तार भएको उल्लेख गर्नुभयो । यससँगै झन्डै ५५ प्रतिशत स्वास्थ्य खर्च जनताले आफ्नै खल्तीबाट गर्नुपर्ने अवस्थालाई उहाँले चुनौतीका रूपमा प्रस्तुत गर्नुभयो ।उहाँले स्वास्थ्य बिमाको पहुँच निकै न्यून रहेको अवस्थामा गोजीबाट गरिने खर्चका कारण घरपरिवारलाई प्रतिकूल असर पारेको तथ्य प्रस्तुत गर्दै उहाँले १० प्रतिशतको सीमामा हेर्दा करिब १२ प्रतिशत नेपाली परिवारलाई ठुलो आर्थिक भार पर्ने बताउनुभयो ।यस्तै तीन प्रतिशतभन्दा बढी गरिबी रेखामाथिका व्यक्ति स्वास्थ्य खर्चकै कारण गरिबीको रेखामुनि धकेलिने अवस्थाले गरिबी निवारणमा थप कठिनाइ सिर्जना गरेको भन्दै उहाँले आर्थिक जोखिमबाट कसरी सुरक्षित रहने र स्वास्थ्य सेवा कसरी सुधार गर्ने भन्ने प्रश्न सबैका लागि मुख्य भएको स्पष्ट पार्नुभयो ।बैठकमा उहाँले स्वास्थ्य क्षेत्रमा सहनशीलता र दिगो प्रगति सुनिश्चित गर्न सार्वजनिक लगानीलाई अझ प्रभावकारी बनाउन, स्रोतसाधनलाई सबैभन्दा बढी आवश्यक पर्ने समुदायसम्म पु¥याउन र समानता कायम गर्न जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163752",
      "image": "https://gorkhapatraonline.com/storage/media/288728/conversions/Shiva-raj-adhikari-original-thumb.jpg"
    },
    {
      "slug": "163751",
      "title": "आर्थिक तथा सामाजिक विकास आर्थिक उदारीकरणबाट सम्भव",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सत्ता साझेदार नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको भूमिका र योगदान विस्तार गर्न लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । सत्ता साझेदार नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको भूमिका र योगदान विस्तार गर्न लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २३ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै देउवाले नेपालमा लगानी गर्ने स्वदेशी तथा विदेशी लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण हुनुपर्नेमा जोड दिनुभएको हो । आर्थिक उदारीकरणको अवधारणा अनुसार नै नेपालको आर्थिक तथा समाजिक विकासले गति लिएको उहाँको भनाइ थियो ।नेपालको विद्युत् विकासमा निजी क्षेत्रले पुर्‍याउँदै आएको योगदानको सराहना गर्दै उहाँले निजी क्षेत्रलाई लगानी विस्तारमा सरकारले कुनै पनि हिसाबले हतोत्साही बनाउन नहुने जिकिर गर्नुभयो । “ऊर्जा क्षेत्रमा निजी क्षेत्रको योगदान सराहनीय छ, यस्तो भूमिका अझै बढाउने बतावरण बन्नु पर्छ,” देउवाले भन्नुभयो, “जलविद्युत्को आइपिओ निष्कासन रोकिएको सुनेको छु, त्यो गलत हो, धितोपत्र बोर्डले छिट्टै अनुमति दिनु पर्छ ।” नेपालमा विद्युत् खपत विस्तार गर्न र विद्युत् व्यापार प्रवर्धन गर्न सरकार प्रतिबद्ध रहेको उहाँले बताउनुभयो । “कतिपय अवस्थामा निजी क्षेत्रले प्रक्रियागत कारण समस्या झेल्नु परेको अवस्थालाई निराकरण गर्दै लैजानु पर्छ,” उहाँले भन्नुभयो, “निजी क्षेत्रलाई लगानी विस्तारका लागि उत्साहित गर्नु पर्छ ।” नेपालका लागि जलविद्युत् प्रकृतिको अनुपम वरदान रहेको चर्चा गर्दै उहाँले समयमै विद्युत् क्षमता सदुपयोग गर्नुपर्ने बताउनुभयो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ऊर्जा क्षेत्रको दिगो विकासका लागि सरकार प्रतिबद्ध रहेको बताउनुभयो । ऊर्जा विकासको मार्गचित्र अनुसार यो क्षेत्रका गतिविधि बढ्दै जाने र आगामी १० वर्षमा १५ हजार मेगावाट विद्युत् उत्पादनको लक्ष्य प्राप्त हुने उहाँले बताउनुभयो । उहाँले लगानीको सुरक्षित वातावरण बनाएर निजी क्षेत्रलाई ऊर्जा विकासको संवाहक बनाउन सरकारमा कुनै हिचकिचावट नरहेको प्रस्ट पार्नुभयो । उहाँले विचाराधीन विद्युत् विधेयकप्रति धेरै चिन्तित हुनु नपर्ने उल्लेख गर्नुभयो । “सरकार निजी क्षेत्रलाई साथ लिएर अगाडि बढ्ने हो,” उहाँले भन्नुभयो, “विद्युत् विधेयकका विषयमा धेरै चिन्तित नहुनुहोस्, आवश्यक परेका ठाउँमा र आवश्यक परेका बेला यसलाई संशोधन गर्न सकिन्छ ।” जलविद्युत् आयोजनाको निर्धारित व्यावसायिक उत्पादन मिति (आरसिओडी) का विषयमा केही समस्या रहेको र त्यसको निराकरणका लागि समितिमार्फत अध्ययन भइरहेको जानकारी उहाँले गराउनुभयो । प्रसारण संरचना उपलब्ध हुने अवस्थामा विद्युत् आयोजना निर्माण हुन पाउन भनेरै नेपाल विद्युत् प्राधिकरणले उत्पादन अनुमति प्राप्त विद्युत् आयोजनालाई विद्युत् खरिद सम्झौताका लागि आह्वान गरेको बताउनुभयो । पूर्वऊर्जामन्त्री जनार्दन शर्माले नेपालको जलविद्युत् उत्पादन क्षमताको सदुपयोग गर्न ढिला भइसकेको जिकिर गर्नुभयो । सौर्य ऊर्जालगायतका नवीनतम प्रविधि सुलभ भइरहेका सन्दर्भमा जलविद्युत् उत्पादनमा नेपालले अब ढिला गर्नु नहुने धारणा राख्नुभयो । इप्पानका अध्यक्ष गणेश कार्कीले सरकारले समय समयमा विभिन्न नीतिगत अस्थिरता ल्याएर निजी क्षेत्रलाई हतोत्साही गर्ने गरेको बताउनुभयो । उहाँले भन्नुभयो, “ऊर्जामा लागेको निजी क्षेत्रले पछिल्लो समय सबैभन्दा धेरै हैरानी भोगेको छ, सरकारकै कारण निजी क्षेत्र विस्थापन हुने अवस्थामा पुगेको छ ।” उहाँले यस्तो अवस्था निराकरणका लागि ‘सरकारको साथ निजी क्षेत्र चालक’ को अवधारणामा काम गर्न आवश्यक रहेको बताउनुभयो । उहाँले प्रस्तावित विद्युत् विधेयकका कतिपय प्रावधान निजी क्षेत्रलाई झस्काउने खालका भएको र त्यस्ता प्रावधान जस्ताका त्यस्तै पारित भए निजी क्षेत्रको ऊर्जा यात्रामा पूर्णविराम लाग्ने अवस्था आउने खतरा औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163751",
      "image": "https://gorkhapatraonline.com/storage/media/288727/conversions/IPPAN-PHOTO-2025-07-15-10-47-58-original-thumb.jpg"
    },
    {
      "slug": "163734",
      "title": "पूर्वाधार विकासमा वैकल्पिक वित्त परिचालन जरुरी छ : पूर्वअर्थमन्त्री पुन",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "पूर्वअर्थमन्त्री वर्षमान पुनले ठूला पूर्वाधार विकासका लागि वैकल्पिक वित्त परिचालन जरुरी रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार ३१ गते। पूर्वअर्थमन्त्री वर्षमान पुनले ठूला पूर्वाधार विकासका लागि वैकल्पिक वित्त परिचालन जरुरी रहेको बताउनुभएको छ। अर्थमन्त्री विष्णुप्रसाद पौडेलले मंगलबार प्रतिनिधिसभामा प्रस्तुत गरेको ‘वैकल्पिक विकास वित्त परिचालनका सम्बन्धमा व्यवस्था गर्न बनेको विधेयक’ को सैद्धान्तिक छलफलमा भाग लिँदै पुनले ठूला पूर्वाधार विकासमा वैकल्पिक वित्त परिचालन ढिला भइसकेको बताउनुभएको हो। विश्व अर्थतन्त्र संकटमा रहेको, भू–राजनीतिक तनाबले विदेशी सहयोग वा लगानीका सम्भावना सीमित भएको तथा नेपाल छिट्टै अल्पविकसितबाट विकाशशील देशमा स्तरोन्नती हुँदै गरेको अवस्थामा वैकल्पिक वित्तको खोजी गर्न ढिला गर्न नहुनेमा उहाँको जोड छ। राजश्वबाट दैनिक प्रशासनिक खर्च धान्नसमेत मुस्किल रहेको विद्यमान अवस्थामा पूर्वाधारमा लगानी गर्ने श्रोतको सीमितता रहेको चर्चा गर्दै पुनले वैदेशिक लगानी, निजी क्षेत्र तथा वैदेशिक रोजगारीमा रहेको नेपाली समुदायसँगको सहकार्यमा वैकल्पिक पुँजी परिचालन गर्न सक्नुपर्ने औंल्याउनुभयो। पूर्व अर्थमन्त्री पुनले अर्थ मन्त्रालयको शाखा÷महाशाखाजस्तो प्रस्तावित संरचनाले वैकल्पिक वित्तका लागि लगानी जुटाउन र खर्च गर्न नसक्ने बताउनुभयो। प्रस्तावित अवधारणाअनुसारकै संरचना बने वैकल्पिक वित्त परिचालनबाट सरकारमाथि थप अविश्वास बढ्न जाने उहाँको भनाइ छ। उहाँले वैकल्पिक वित्त परिचालन विश्वभर चल्तीमा रहेको नयाँ अवधारणा भएको बताउनुहुँदै विधेयक ल्याएकामा सरकारलाई धन्यवाद दिनुभयो। पुनले गत वर्षको बजेटमा आफूले खाडीसहित विभिन्न मुलुकमा प्रयोगमा रहेको ‘सोभरेन्ट वेल फण्ड’ को अवधारणा अघि सारेको भए पनि विधेयकमा समावेश नगरेकामा असन्तुष्टि जनाउनुभयो। ३५ खर्बभन्दा बढी वैदेशिक मुद्रा लगानी नभई रिजर्भमा बस्नु राम्रो विषय नभएको भन्दै उहाँले बढीमा ६ महिनाका लागि वस्तु तथा सेवाको आयात गर्न पुग्ने वैदेशिक मुद्रा सञ्चितीमा राखेर बाँकी लगानी गर्नुपर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/163734",
      "image": "https://gorkhapatraonline.com/storage/media/288700/conversions/barsaman-original-thumb.jpg"
    },
    {
      "slug": "163711",
      "title": "बिमा प्राधिकरणको जिम्मेवारी सहसचिव पोखरेललाई",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपाल बिमा प्राधिकरणको अध्यक्ष पदबाट शरद ओझा निलम्बित भएपछि उक्त जिम्मेवारी अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेललाई दिइएको छ।",
      "longContent": "काठमाडौँ, असार ३१  गते। नेपाल बिमा प्राधिकरणको अध्यक्ष पदबाट शरद ओझा निलम्बित भएपछि उक्त जिम्मेवारी अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेललाई दिइएको छ।उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलसमक्ष आज पोखरेलले पद तथा गोपनियताको शपथ लिनुभएको हो। सोमबार बसेको मन्त्रिपरिषद्को बैठकले सहसचिव पोखरेललाई अर्को व्यवस्था नहुँदासम्मका लागि बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष भई काम गर्ने गरी तोक्ने निर्णय गरेको थियो।\tनेपाल बिमा प्राधिकरण सञ्चालक समितिका अध्यक्ष ओझाका बारेमा उजुरी परेपछि मन्त्रिपरिषद्को बैठकले बिमा ऐन २०७९ को दफा १२ को उपदफा २ बमोजिम उच्च अदालतका पूर्वन्यायाधीश कृष्ण गिरीको अध्यक्षतामा तीन सदस्यीय छानबिन समिति गठन गरेको थियो। छानबिन समिति गठन भएपछि ओझा स्वतः निलम्बन हुनुभएको थियो।यसैबीच, छानबिन समितका अध्यक्ष गिरी, सदस्यद्वय जीवनप्रकाश सिटौला र कपिलदेव ओलीले आज पत्र बुझ्नु भएको अर्थमन्त्री पौडेलको सचिवालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/163711",
      "image": "https://gorkhapatraonline.com/storage/media/288652/conversions/news21-original-thumb.jpg"
    },
    {
      "slug": "163705",
      "title": "नेप्से परिसूचक ३४ अङ्कले बढ्यो",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३४ दशमलव ४६ अङ्कले बढेर दुई हजार ७६० दशमलव १७ को बिन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, असार ३१ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३४ दशमलव ४६ अङ्कले बढेर दुई हजार ७६० दशमलव १७ को बिन्दुमा कायम भएको छ। यो एक दशमलव २६ प्रतिशतको वृद्धि हो। आज ३१७ कम्पनीको दुई करोड ६५ लाख १७ हजार २०९ कित्ता शेयर ७४ हजार ५७ पटक खरिदबिक्री हुँदा नौ अर्ब ४१ करोड ९१ लाख ६५ हजार ८०७ बराबरको कारोबार भएको नेप्सेले जनाएको छ।आजको कारोबारमा सबै समूहको उपसूचक बढेको छ। बैंकिङ एक दशमलव ८१, विकास बैङ्क एक दशमलव २२, वित्त एक दशमलव ७९, होटल तथा पर्यटन शून्य दशमलव ९३, जलविद्युत् एक दशमलव ७१, लगानी एक दशमलव ०८ र जीवन बीमा शून्य दशमलव ६८ प्रतिशतले बढेको छ। त्यस्तै, उत्पादन तथा प्रशोधन शून्य दशमलव ८८, लघुवित्त एक दशमलव २८, निर्जीवन बीमा शून्य दशमलव ७६, व्यापार शून्य दशमलव ८५ र अन्य समूह शून्य दशमलव ५२ प्रतिशतले बढेको छ।सुपर मादी हाइड्रोपावर लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै आठ दशमलव ०८ प्रतिशतले बढेको छ। सबैभन्दा धेरै घट्नेमा भने भगवती हाईड्रोपावर डेभलपमेन्ट कम्पनी लिमिटेडको शेयर मूल्य चार दशमलव ६४ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै बुटवल पावर कम्पनी लिमिटेडको ५२ करोड ३२ लाख ६३ हजार ६३ बराबरको शेयर कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने प्रभु सेलेक्ट फन्डको १२ लाख २१ हजार ६०० कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/163705",
      "image": "https://gorkhapatraonline.com/storage/media/288637/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "163691",
      "title": "बसाइँ गएको ६ वर्षपछि गाउँ फर्किएर बाख्रापालन",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "बसाइँ सरेर गएका खोटाङका एक व्यक्ति पुनः गाउँ फर्किएर बाख्रा पालनमा लागेका छन्।",
      "longContent": "राजकुमार भट्टराईखोटाङ, असार ३१ गते। बसाइँ सरेर गएका खोटाङका एक व्यक्ति पुनः गाउँ फर्किएर बाख्रा पालनमा लागेका छन्। खोटाङको जन्तेढुङ्गा गाउँपालिका–५, चिसापानी खुटाका रमेश खत्री घर जग्गा छाडेर ६ वर्षअघि उदयपुरको गाईघाट भागलपुर बसाइँ सरेर जानुभएको थियो। ६ वर्षपछि पुनः गाउँ फर्किएर खत्रीले बाख्रापालन सुरु गर्नुभएको हो।गाउँबाट बसाइँ सरेर सहरमा जानेहरू मात्र छैनन्। गाउँको माया गरेर, गाउँको सम्भावनालाई पहिल्याएर आफ्नै थाँतथलोमा फर्कने पनि छन् भन्ने उदाहरण खत्री बन्नुभएको छ। रमेश वैदेशिक रोजगारीका सिलसिलामा कतारमा चार वर्ष र अल्जेरियामा दुई वर्ष बसेको बताउनुहुन्छ। दुःखजिलो गरेर जोडेको सम्पत्तिले भागलपुरमा जग्गा जमिन जोडर परिवारसहित २०७७ माघमा बसाइँ गएको सुनाउनुहुन्छ। फेरि विदेश जाने योजना बनाउनुभएका खत्रीलाई आफ्नै भाइले विदेश जानुको सट्टा बाख्रा पालन गर्न सुझाएनन् मात्र लगानी नै गरिदिन तयार भए। त्यसपछि २०८१ साउनमा गाउँ फर्किएको खत्रीको भनाइ छ। गाउँ फर्कदा छिमेकीले प्रशंसा गर्दै बाँझो जग्गा जोत्नसमेत सघाएको खत्रीले बताउनुभयो।  खत्रीका श्रीमती र दुई छोरा उदयपुरमै छन्। “श्रीमती र छोरा उतै छन्, म चै गाउँ फर्किएर घर सरसफाइ गरेँ। खेत ढाकेको झाडी फँडानी गरेँ, बाँझिएको खेत जोतेर घाँसका लागि बिरुवा रोपेको छु”, खत्रीले भन्नुभयो, “ २०८१ मङ्सिरमा १२ वटा बाख्रा र एउटा बोका किनेर व्यवसायिक रूपमा बाख्रापालनमा लागेको छु। अहिले बन्धनमा भएकोबेला बाख्रालाई घाँस दिनु, पानी दिनु, खोले दिनु, बाख्रा चराउन लैजानु, जङ्गलमै डाले घाँस काटेर ल्याउनु मेरो दिनचर्या बनेको छ।” मिहिनेत गरे अनुसार बाख्रा पालनको आम्दानी सन्तोषजनक रहेको उहाँको भनाइ छ। खत्रीको २५ रोपनी उर्वर खेत छ। बारी भने दुई सुर्को मात्रै छ। घर र खेत हेरचाह गर्ने जिम्मा छिमेकीलाई दिइएको थियो तर त्यी छिमेकी पनि गाउँ छाडेर हिँडे। त्यसपछि घर र जग्गा अलपत्र बनेको थियो। आँगनमा झार पलाएको थियो। खेतलाई झाडीले ढाकेको थियो। अहिले त्यही खेतमा र बकाइनोको बिरुवा हुर्किरहेको खत्रीले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/163691",
      "image": "https://gorkhapatraonline.com/storage/media/288633/conversions/ramesh-khatri-khotang-original-thumb.jpg"
    },
    {
      "slug": "163665",
      "title": "सुनको मूल्य स्थिर, चाँदीको घट्यो",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "सोमबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य स्थिर छ । चाँदीको भाउ भने रु. ४० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  असार ३१ गते ।  सोमबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य स्थिर छ । चाँदीको भाउ भने रु. ४० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार छापावाल सुनको मूल्य आइतबारको तुलनामा तोलामा रु. ४०० ले वृद्धि भई सोमबार रु. एक लाख ९३ हजार ३०० कायम भएकामा आजका निम्ति पनि त्यति नै मोल निर्धारण भएको हो । त्यसैगरी, एक तोला चाँदीको मूल्य रु. दुई हजार २७५ कायम भएको छ ।अन्तर्राष्ट्रिय बजारमा आज एक औँस सुनको मोल तीन हजार ३६३ अमेरिकी डलर निर्धारण भएको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/163665",
      "image": "https://gorkhapatraonline.com/storage/media/288529/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "163630",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ३१ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५१, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४६, गाजर (लोकल) प्रतिकिलो रु ९०, गाजर (तराई) प्रतिकिलो रु ७५, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु २५ र मकै बोडी प्रतिकिलो रु ५५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४५, घिउ सिमी (जाजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ८५, भटमास कोसा प्रतिकिलो रु १६०, तीतो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ३५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ४०, रायोसाग प्रतिकिलो रु १००, पालुङ्गो साग प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७५, सजिवन प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु ३५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ८००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १२५, आँप (दशहरी) प्रतिकिलो रु १३०, तरबुजा प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ५५, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ४५, नास्पाती (लोकल) प्रतिकिलो रु ८० र मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १२०, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163630",
      "image": "https://gorkhapatraonline.com/storage/media/288466/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "163619",
      "title": "चीनमा मासु निर्यात गर्न अझै केही समय लाग्ने",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपालबाट चीनमा राँगाभैँसीको मासु निर्यात गर्न अझै केही समय लाग्ने भएको छ । चीनमा राँगाभैँसीको मासु निर्यातसम्बन्धी सम्झौता डेढ वर्षअघि नै भए पनि निर्यात भने हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, असार ३१ गते । नेपालबाट चीनमा राँगाभैँसीको मासु निर्यात गर्न अझै केही समय लाग्ने भएको छ । चीनमा राँगाभैँसीको मासु निर्यातसम्बन्धी सम्झौता डेढ वर्षअघि नै भए पनि निर्यात भने हुन सकेको छैन । प्रधानमन्त्री केपी शर्मा ओलीको गत वर्ष चीन भम्रणका क्रममा नेपालबाट राँगाभैँसीको मासु निर्यात गर्ने विषयमा दुई देशबिच सहमति भएको थियो । सोही अनुसार पुस २०८० मा मासु निर्यातका लागि नेपालतर्फबाट हिमालयन फुड इन्टरनेसनल प्रालि र चीनको साङ्घाई जियान फुड प्रालिबिच सम्झौता भएको थियो । सम्झौता अनुसार चिनियाँ कम्पनी जियानले नेपाली कम्पनी हिमालयन फुडमार्फत नेपालमा राँगाभैँसीपालन, मासु प्रशोधन र निर्यातका लागि लगानी गर्ने छ । व्यावसायिक भैँसीपालन, नस्ल सुधार, अन्तर्राष्ट्रियस्तरको वधशाला निर्माण, मासु प्रशोधन हुने उद्योग स्थापनालगायतमा लगानी गरिने बताइएको छ । चिनियाँ कम्पनी जियान मासु प्रशोधन तथा बिक्रीमा अनुभवी कम्पनी हो, चीनमा जियानका छ हजारभन्दा बढी आउटलेट छन् ।सम्झौतापछि सिन्धुलीको मरिणमा आगामी भदौदेखि पूर्वाधार निर्माण गर्ने गरी प्रक्रिया अगाडि बढाइएको छ । हिमालयन फुड इन्टरनेसनल प्रालिका अध्यक्ष डा. नवीन शर्माले मासु निर्यातका लागि सिन्धुलीमा जग्गा खरिद गरी पूर्वाधार निर्माणका लागि प्रक्रिया अगाडि बढाइएको जानकारी दिनुभयो । आवश्यक जग्गा किन्दा हदबन्दीभन्दा माथिको प्रक्रिया पूरा गर्नुपर्ने भएकाले केही ढिलाइ भएको छ । डा. शर्माका अनुसार भैँसीपालनका लागि सिन्धुलीको मरिण गाउँपालिकामा ५० बिघा जग्गा खरिद गर्न लागिएको छ । त्यसमध्ये १० बिघा पास गरिसकेको र हदबन्दीभन्दा माथि जग्गा रहेकाले स्वीकृति लिएर थप ४० बिघा जग्गा पास गरी आगामी भदौदेखि पूर्वाधारको संरचना तयार गरी भैँसीपालन सुरु गरिने उहाँले जानकारी दिनुभयो । त्यसका साथै त्यहाँ निर्माण हुने फ्याक्ट्री र अन्य पूर्वाधारको डिजाइन तयार भइसकेको छ । चीनमा स्वस्थ मासुको माग बढी भएकाले राँगाभैँसीको निरोगिता संवेदनशील विषय बनेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले तीन जिल्लामा भैँसीपालन र मासु उत्पादनका लागि रोगमुक्त क्षेत्रको सीमा निर्धारण गरेको जनाएको छ । मन्त्रालयले भैँसीपालन र मासु उत्पादनको पर्याप्त सम्भावना भएका इलाम, सिन्धुपाल्चोक र मकवानपुरलाई रोगमुक्त क्षेत्र घोषणा गरेको हो ।मासु निर्यातका लागि रोगमुक्त क्षेत्रमा भैँसी उत्पादन र स्वच्छ वधशाला निर्माण गर्नुपर्ने प्रोटकलको व्यवस्था छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ पशु चिकित्सक डा. तपेन्द्रप्रसाद बोहोराले मासु निर्यातका लागि सहजीकरण गर्ने काम गरिएको जानकारी दिनुभयो । “चीनमा मासु निर्यातका लागि ठुलो बजारमा छ,” उहाँले भन्नुभयो, “यसका लागि मन्त्रालयले प्राविधिक सहजीकरणको काम गरेर निजी क्षेत्रबाट पूर्वाधारको काम हुँदै छ ।” मासु निर्यातका लागि बजार पहिचान भइसकेकाले निजी क्षेत्रले उत्पादन गरेर मासु निर्यात गर्न सके विदेशी मुद्रा भित्र्याई व्यापार घाटासमेत कम गर्न सकिने उहाँको भनाइ छ । मासु निर्यातका लागि तीन तहकै सरकारले निजी क्षेत्रलाई सहयोग गर्न आवश्यक रहेको उहाँको भनाइ छ । हिमालयन फुड इन्टरनेसनल प्रालिका अध्यक्ष डा. नवीन शर्माले जग्गासहित भैँसीपालनका लागि फ्याक्ट्री बनाउन २७ अर्ब रुपियाँ लागत लाग्ने अनुमान गरिएको उहाँले जानकारी दिनुभयो । चिनियाँ लगानीकर्ताको लगानीमा मरिणमा भैँसी फार्म निर्माण हुन लागेको हो । यसमा नेपाली व्यवसायीको समेत लगानी छ । सबै काम सकेर एक वर्षभित्र मासु निर्यात गर्ने गरी प्रक्रिया अगाडि बढेको उहाँले जानकारी दिनुभयो । उहाँका अनुसार ठुलो भैँसी फार्म सञ्चालन गरी दैनिक पाँच हजार राँगाभैँसीबाट पाँच सय टन मासु निर्यात गर्ने लक्ष्य राखिएको छ । प्रालिले भैँसीका लागि बर्दियाको गुलरियामा घाँस रोप्ने काम सुरु गरेको छ । मुलुकभर रहेका किसानलाई जोड्नलाई भैँसीपालक समूह गठन गरिएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०८०/८१ मा ३३ लाख सात हजार सङ्ख्यामा राँगाभैँसी थिए । आव २०७९/८० मा ३० लाख ८१ हजार थिए । राँगाभैँसीको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ । आगामी तीन वर्षभित्रमा राँगाभैँसीको सङ्ख्या बढाएर ५० लाख पु¥याउने लक्ष्य राखिएको छ । पछिल्लो समय राँगाभैँसीको मासुसहित ममका लागि प्रयोग हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163619",
      "image": "https://gorkhapatraonline.com/storage/media/288426/conversions/3344-original-thumb.jpg"
    },
    {
      "slug": "163615",
      "title": "तिस वटा फर्मलाई अनलाइन व्यापारको स्वीकृति",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ३० वटा व्यापारिक फर्मलाई अनलाइन व्यापारको स्वीकृति दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३१ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ३० वटा व्यापारिक फर्मलाई अनलाइन व्यापारको स्वीकृति दिएको छ । विभागका अनुसार अनलाइनको माध्यमबाट व्यापार गर्ने ३१५ वटा फर्मको आवेदन परेकोमा सबै प्रक्रिया पूरा गरेका ३० वटाले मात्रै अनलाइन व्यापार गर्ने स्वीकृत प्राप्त गरेका हुन् । विभागका निर्देशक भरतप्रसाद आचार्यले विभागमा आवेदन आएका कतिपयको अपुग एउटा/दुई कागजात माग्ने काम भएको जानकारी दिनुभयो । उहाँका अनुसार विभागले विद्युतीय व्यापारका माध्यमबाट व्यापार गर्ने अनलाइन सपिङ व्यापारिक फर्मलाई विभागमा दर्ता गर्ने विद्युतीय व्यापार (इकमर्स) ऐन, २०८१ ले गरेको व्यवस्था अनुसार अनलाइन व्यापार दर्ता गर्न थालेको हो । हालसम्म विभागमा सूचीकृत भएका व्यावसायिक फर्ममा अधिकांश कस्मेटिक, फेन्सी र ग्रोसरी आइटमका छन् । सूचीकृत हुनेमा ज्योतिष परामर्शदेखि स्वास्थ्य परामर्शसम्मका पनि रहेको विभागका निर्देशक आचार्यले जानकारी दिनुभयो । विभागले यही असार १८ देखि साउन २ सम्म अनलाइन व्यापार गरिरहेका र गर्ने व्यापारिक फर्मलाई विभागमा दर्ता भएर सूचीकृत हुन सूचना गरेको थियो । विभागका अनुसार विभागले आवेदन दिन चाहने व्यवसायी फर्मलाई अनलाइनमार्फत आवेदन दिने र माग गरेको कागजात आए वा नआएको परीक्षण गरेर कागजात पूरा भएकालाई अनलाइनबाटै स्वीकृत भएको प्रमाणपत्र उपलब्ध गराएको छ ।  विभागले विद्युतीय व्यापार (इकमर्स) ऐन, २०८१ गत वैशाखदेखि कार्यान्वयनमा आइसकेकाले त्यस्ता व्यापारिक फर्मलाई अनिवार्य रूपमा अनुमतिको दायराभित्र आउन निर्देशन दिइएको हो । ऐन कार्यान्वयनमा आएको मितिले तीन महिनाभित्र त्यस्ता व्यापारिक संस्था विभागको विद्युतीय व्यापार पोर्टलमा अनिवार्य रूपमा सूचीकृत हुनुपर्ने र नयाँ व्यवसायीको हकमा अनिवार्य रूपमा सूचीकृत गरेर मात्र व्यवसाय गर्नुपर्ने हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/163615",
      "image": "https://gorkhapatraonline.com/storage/media/288460/conversions/dc-original-thumb.jpg"
    },
    {
      "slug": "163614",
      "title": "माउन्ट फुजीको ढुङ्गामा मिठो परिकार",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "रोजगारीका लागि जापान गएर फर्किएका कृष्णमणि पौडेलले ढुङ्गामा मासु पोलेर बनाइने परिकार ‘इसियाकी’ र यसलाई पोल्ने प्रविधि नेपाल भित्र्याउनुभएको छ ।",
      "longContent": "नारायणगढ, असार ३१ गते । रोजगारीका लागि जापान गएर फर्किएका कृष्णमणि पौडेलले ढुङ्गामा मासु पोलेर बनाइने परिकार ‘इसियाकी’ र यसलाई पोल्ने प्रविधि नेपाल भित्र्याउनुभएको छ ।‘याप्पारी स्टेक’ रेस्टुरेन्ट खोलेर उहाँले कुखुरा, खसीबोका, बङ्गुर र माछाका विभिन्न परिकारलाई जापानको माउन्ट फुजीबाट निस्किएको लाभाबाट बनेको ढुङ्गामा पोलेर तयार पारिने मासुको परिकार ‘इसियाकी’ को बजारीकरण गर्नुभएको छ ।उहाँका अनुसार ढुङ्गामै सेक्ने भएकाले त्यसका लागि तेल चाहिँदैन । मासुबाटै निस्किएको चिल्लोले काम गर्छ र थोरै मसला राखे पुग्छ । त्यसैले यो नयाँ परिकार प्रतिग्राहकको आकर्षण बढेको छ ।‘याप्पारी स्टेक’ का नियमित ग्राहक भरतपुर १२ का नवीन गुरुङ आगोले पोलेको मासुमा खरानी खरानी हुन्छ र स्वस्थ पनि मानिँदैन । ढुङ्गामा पोलेको मासु स्वादिष्ट हाइजेनिक छ । ‘इसियाकी’ बनाउने ढुङ्गा विशेष खालको हुन्छ, जुन नेपालमा पाइँदैन । “साढे दुई सय डिग्री सेल्सियससम्म तताउँदा पनि लाभाबाट बनेको ढुङ्गा फुट्दैन र लामो समयसम्म सेलाउँदैन पनि,” व्यवसायी पौडेलले भन्नुभयो । उहाँका अनुसार यही तातो ढुङ्गामा मासु सेक्दै खानु नै यसको विशेषता हो । यो गर्मीमा भन्दा जाडोमा अझै प्रभावकारी हुन्छ । सन् २०१४ मा विद्यार्थी भिसामा जापान भएका कृष्णले विद्यार्थी भिसापछि कामदार र बिजनेस भिसा गरी आठ वर्ष जापान बसेर नेपाल फर्किएपछि सन् २०२२ मा भरतपुरमा पहिलो पटक ‘याप्पारी स्टेक’ का नामबाट यो व्यवसाय गर्नु भएको हो । यो जापानकै ‘फ्रेन्चाइज’ रेस्टुरेन्ट हो । उहाँका अनुसार अहिले भरतपुरमै दुई वटा स्थापना भइसकेका छन् । यसलाई देशैभर विस्तार गर्ने योजना छ ।जापानमा ‘याप्पारी स्टेक’ का १३० वटा ब्रान्ड छन् । जापानबाहिर स्थापना भएको ‘याप्पारी स्टेक’ नै आफ्नो पहिलो ‘फ्रेन्चाइज’ भएको उहाँको भनाइ छ । अहिले भने अस्ट्रेलिया र फिलिपिन्समा पनि स्थापना भइसकेको छ ।जापानमा कृष्ण हेल्पर, कुक हँुदै होटेल सञ्चालक हुनुहुन्थ्यो । यही बेला उहाँले यो परिकार बनाउन जान्नुभएको हो । कृष्णको अहिले पनि व्यवसायका क्रममा जापान जाने आउने जारी नै छ । उहाँले सुरुमा २५० वटा ढुङ्गा ल्याएर ‘इसियाकी’ बनाउन थाल्नुभएको हो । पहिलो रेस्टुरेन्टमा एक सय दोस्रोमा १५० वटा ढुङ्गा सञ्चालनमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/163614",
      "image": "https://gorkhapatraonline.com/storage/media/288459/conversions/photo-masu-pakaudi-original-thumb.jpg"
    },
    {
      "slug": "163486",
      "title": "सुपर त्रिशूलीको काम पैँतिस प्रतिशत पूरा",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "गोरखा र चितवनको सिमानामा निर्माणाधीन एक सय मेगावाट क्षमताको सुपर त्रिशूली हाइड्रोपावर परियोजनाको काम ३५ प्रतिशत सकिएको छ । गोरखा जिल्लाको गण्डकी गाउँपालिका–१ र चितवनको इच्छाकामना गाउँपालिका–३ को सिमाना फिसलिङनजिकै आयोजनाका पाँच वटा गेटमध्ये तीन वटा निर्माण भएका छन् ।",
      "longContent": "चितवन समाचारदाताफिसलिङ, असार ३० गते । गोरखा र चितवनको सिमानामा निर्माणाधीन एक सय मेगावाट क्षमताको सुपर त्रिशूली हाइड्रोपावर परियोजनाको काम ३५ प्रतिशत सकिएको छ । गोरखा जिल्लाको गण्डकी गाउँपालिका–१ र चितवनको इच्छाकामना गाउँपालिका–३ को सिमाना फिसलिङनजिकै आयोजनाका पाँच वटा गेटमध्ये तीन वटा निर्माण भएका छन् । परियोजनाका टिम लिडर गङ्गेश कर्णले विभिन्न व्यवधान रहँदा रहँदै पनि काम तीव्र रूपमा हुँदै गरेको बताउनुभयो । ताइबानमा प्रयोग भएको नयाँ प्रविधिबाट विद्युत् उत्पादन गर्ने गरी काम भएको उहाँले बताउनुभयो । सात हजार आठ सय क्युसेक पानीको बहाब क्षमताका आधारमा डिजाइन भएकाले यसलाई नदीमा आउने ठुलो बाढीले पनि क्षति बनाउन नसक्ने टिम लिडर कर्णले जानकारी दिनुभयो । २० अर्बको लागतमा निर्माण भइराखेको हाइड्रोपावरको पानी रोक्ने गेट चितवनतर्फ निर्माण भइसकेको छ । परियोजनामा तीन वटा टर्वाइन जडान हुने र दुई वटाले ३३/३३ मेगावाट तथा अर्कोले ३४ मेगावाट विद्युत् उत्पादन हुने छ । नेपालका अन्य खोला तथा नदीमा ठाडो पानीबाट विद्युत् उत्पादन हुँदै आएको छ । नदीलाई माथिबाट खसालेर तीव्र गतिमा टर्वाइन घुमाएर विद्युत् उत्पादन गर्ने गरिएको छ । निर्माणाधीन यस परियोजनामा भने सामान्य तीव्रता भएको नदीको पानीबाटै विद्युत् उत्पादन गर्न मिल्ने गरी नयाँ प्रविधि ल्याइएको कर्णले बताउनुभयो । २०८० जेठ २८ गते निर्माणको सम्झौता भएको परियोजना २०८३ पुस मसान्तसम्ममा सम्पन्न गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/163486",
      "image": "https://gorkhapatraonline.com/storage/media/288178/conversions/Trishuli-hydropower-photo-2(1)-original-thumb.jpg"
    },
    {
      "slug": "163484",
      "title": "कोशीमा एकचालिस प्रतिशत क्षेत्रफलमा रोपाइँ",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "कोशी प्रदेशमा यस वर्ष कम पानी पर्दा धान रोपाइँ प्रभावित छ । न्यून वर्षाकै कारण गत वर्षको यसै अवधिको तुलनामा कोशीमा असार २८ गते शनिबारसम्म ४१ प्रतिशत मात्र धान रोपाइँ भएको छ । कोशी प्रदेशमा गत वर्षभन्दा २० प्रतिशतले कम हो ।",
      "longContent": "शशिधर पराजुलीविराटनगर, असार ३० गते । कोशी प्रदेशमा यस वर्ष कम पानी पर्दा धान रोपाइँ प्रभावित छ । न्यून वर्षाकै कारण गत वर्षको यसै अवधिको तुलनामा कोशीमा असार २८ गते शनिबारसम्म ४१ प्रतिशत मात्र धान रोपाइँ भएको छ । कोशी प्रदेशमा गत वर्षभन्दा २० प्रतिशतले कम हो । गत वर्ष यसै अवधिमा यहाँका ६१ प्रतिशत खेतमा रोपाइँ भइसकेको थियो । न्यून वर्षा हुँदा रोपाइँ गर्न नपाएको कृषि विकास निर्देशनालय कोशी प्रदेशले जनाएको छ । असार २२ गतेसम्म २९.५४ प्रतिशत रोपाइँ भएको कोशीमा २८ गतेसम्म जम्मा ४१ प्रतिशत मात्र रोपाइँ भएको छ । अर्थात् एक साताको अवधिमा ११.५ प्रतिशत क्षेत्रमा मात्र रोपाइँ भएको छ जबकि गत वर्ष असार अन्तिम साता २७ प्रतिशत रोपाइँ भएको थियो । कोशी प्रदेशको उच्च पहाडी जिल्ला ताप्लेजुङ, सङ्खुवासभा र तेह्रथुममा असार अन्तिम सातासम्म ३९.७१ प्रतिशत र मध्य पहाडका आठ जिल्लामा ५१.२७ प्रतिशत रोपाइँ भएको छ । सबैभन्दा कम रोपाइँ झापा, मोरङ र सुनसरीमा भएको छ । यी तीन जिल्लामा जम्मा ७३ हजार ३८१ हेक्टर क्षेत्रफलमा रोपाइँ भएको छ जबकि यी तीन जिल्लामा एक लाख ९३ हजार २८५ हेक्टर जमिनमा धान खेती गर्ने गरिएको छ । जेठ दोस्रो र तेस्रो साता राम्रो वर्षा भएपछि किसानले राखेको धानको बिउ ब्याडमै हुर्किइसकेको छ तर समयमा रोपाइँ गर्न नपाउँदा धानको बिउ खेतमै सुक्ने चिन्ताले किसानलाई पिरोलेको छ । बिउ राखेको २२ दिनपछि रोपाइँ गर्दा उत्पादन राम्रो हुने मान्यता छ तर महिना दिनभन्दा बढी समय छिप्पिएको बिउ रोप्नुपर्ने बाध्यता आइपरेको छ ।कोशी प्रदेश कृषि विकास निर्देशनालयका अनुसार, प्रदेशभर यस वर्ष प्रदेशको कुल तीन लाख २३ हजार ९७९ हेक्टर धान रोप्ने क्षेत्रमध्ये यस वर्ष एक लाख ३४ हजार ४५४ हेक्टरमा मात्र रोपाइँ भएको छ । गत वर्षको यसै अवधिमा एक लाख ९८ हजार ८१८ हेक्टरमा रोपाइँ भइसकेको थियो । यसरी एक लाख ८९ हजार ५२५ हेक्टर क्षेत्रफल अझै बाँझो रहेको छ । उच्च पहाडी जिल्ला सोलुखुम्बुमा सबैभन्दा कम २३ प्रतिशत, ओखलढुङ्गामा ३४ प्रतिशत र खोटाङमा २८ प्रतिशत मात्र रोपाइँ भएको छ । विगतका वर्षमा असार अन्तिमसम्म पहाडी क्षेत्रमा झन्डै ७५ प्रतिशत रोपाइँ भइसक्थ्यो तर यस पटक पहाडी क्षेत्रमा पनि पर्याप्त वर्षा नहुँदा रोपाइँ हुन सकेको छैन । तराईका जिल्लामा पनि न्यून मात्र रोपाइँ भएको छ । सुनसरीमा ६१ प्रतिशत, मोरङमा ३७ प्रतिशत र झापामा ४३ प्रतिशत रोपाइँ भएको छ । सुनसरीमा गत वर्षको तुलनामा २१ हजार ३९८ हेक्टर कम रोपाइँ भएको छ । मोरङमा ३७ हजार ३८६ हेक्टर र उदयपुरमा सात हजार २९९ हेक्टर क्षेत्रफल रोपाइँ हुन बाँकी छ ।उदयपुरमा १४ हजार ३८३ हेक्टरमध्ये मात्र सात हजार ८४ हेक्टरमा रोपाइँ भएको छ भने सुनसरीमा ५५ हजार २९७ हेक्टरमध्ये ३३,८९९ हेक्टरमा रोपाइँ भएको छ । यी दुवै जिल्लामा २१ हजार ३९८ हेक्टर र २१ हजार ३९८ हेक्टर क्षेत्रफल रोपाइँ हुन बाँकी छ । सुनसरी मोरङ सिँचाइ आयोजनाले समेट्ने क्षेत्रको पनि सबै ठाउँमा रोपाइँ हुन सकेको छैन । उच्च जमिनमा सिँचाइ सुविधा भए पनि राम्ररी पानी चढ्दैन । त्यस्ता ठाउँमा किसानले आकासे पानीमै भर गर्ने गरेका छन् । तुलनात्मक रूपमा भोजपुरमा बढी अर्थात् ५८ प्रतिशत रोपाइँ भएको छ विभागले जानकारी दिएको छ । कोशी प्रदेश कृषि विकास निर्देशनालयका निर्देशक प्रकाशकुमार डाँगीले भन्नुभयो, “कम वर्षा हुँदा यस वर्ष धान रोपाइँमा कमी आएको छ । समयमै रोपाइँ गर्न नपाउँदा उत्पादनमा असर पर्न सक्ने देखिन्छ ।”मनसुन सक्रिय भएमा अझै पनि तराई क्षेत्रमा रोपाइँका लागि समय बाँकी रहेकाले चिन्ता गर्न नपर्ने जानकार बताउँछन् । झापा, मोरङ र सुनसरीमा साउनभर रोपाइँ गर्न सकिन्छ ।  राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रले यो साता पनि कम पानी पर्ने र तापक्रम बढ्ने प्रक्षेपण गरेकाले रोपाइँमा खासै प्रगति नहुने सम्भावना देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163484",
      "image": "https://gorkhapatraonline.com/storage/media/288176/conversions/2332-original-thumb.jpg"
    },
    {
      "slug": "163482",
      "title": "मुलुकभर उनन्साठी प्रतिशत रोपाइँ",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "असार सकिन लाग्दा मुलुकभर ५९ प्रतिशत अर्थात् आठ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३० गते । असार सकिन लाग्दा मुलुकभर ५९ प्रतिशत अर्थात् आठ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ । मुलकभर आठ लाख १६ हजार ४०५ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको बाली विकास निर्देशनालयले जनाएको छ । गत वर्ष यस अवधिमा ६७.७ प्रतिशतमा धान रोपाइँ भएको थियो । यस वर्ष वर्षा समयमै सुरु भएर बिउ राखिए पनि रोप्ने बेलामा कम पानी परेकाले रोपाइँ भने कम भएको बाली विकास निर्देशनालयले जनाएको छ । निर्देशनालयका अनुसार असार सकिन तीन दिन बाँकी रहँदा आइतबारसम्म सबैभन्दा धेरै सुदूरपश्चिम प्रदेशमा ९३.१ अर्थात् एक लाख ६३ हजार ९९३ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको छ । कर्णाली प्रदेशमा ८३.२३ प्रतिशत अर्थात् ३४ हजार हेक्टर क्षेत्रफलमा धान रोपाइँ सिकिने क्रममा छ ।लुम्बिनी प्रदेशमा ७३.६८ प्रतिशत अर्थात् २२ हजार ३२१ हेक्टर, गण्डकी प्रदेशमा ६६.९९ प्रतिशत अर्थात् ६३ हजार हेक्टर क्षेत्रफलमा रोपाइँ भएको निर्देशनालयले जनाएको छ । यस्तै बागमती प्रदेशमा ७६.३१ प्रतिशत अर्थात् ९१ हजार ९८३ र कोशी प्रदेशमा ४१.३२ प्रतिशत अर्थात् एक लाख १४ हजार २११ हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ । सबैभन्दा कम मधेश प्रदेशमा ३३.७८ प्रतिशत अर्थात् एक लाख २५ हजार ८८८ हेक्टर क्षेत्रफलमा मात्र रोपाइँ सकिएको छ । यस वर्ष १३ लाख ८३ हजार ७३२ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163482",
      "image": "https://gorkhapatraonline.com/storage/media/288174/conversions/BKM_PARSA-original-thumb.jpg"
    },
    {
      "slug": "163481",
      "title": "तीन संस्थाले भने ‘मौद्रिक नीति सकारात्मक’",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले ल्याएको आर्थिक वर्षको २०८२/८३ को मौद्रिक नीतिलाई निजी क्षेत्रका तीन संस्थाले स्वागत गरेका छन् । नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स र बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपालले बेग्लाबेग्लै विज्ञप्ति पारी गरी स्वागत गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३० गते । नेपाल राष्ट्र बैङ्कले ल्याएको आर्थिक वर्षको २०८२/८३ को मौद्रिक नीतिलाई निजी क्षेत्रका तीन संस्थाले स्वागत गरेका छन् । नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स र बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपालले बेग्लाबेग्लै विज्ञप्ति पारी गरी स्वागत गरेका छन् । नेपाल उद्योग परिसङ्घले मौद्रिक नीतिले आर्थिक गतिविधि बढाउने अपेक्षा गर्दै चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई उद्योग व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चव्रmका आधारमा परिमार्जन गर्ने घोषणा सकारात्मक रहेको जनाएको छ ।चालु पुँजी कर्जा आवश्यक हुने उत्पादनमूलक उद्योग, निर्माण क्षेत्रलगायतका व्यवसायका लागि समेत हुने गरी परिमार्जन गरिनुपर्ने र विद्यमान कर्जाको वर्गीकरण र कर्जा नोक्सानी व्यवस्था पनि अध्ययन गरेर पुनरवलोकन गर्ने, ग्राहकको क्रेडिट स्कोरका आधारमा समेत कर्जा प्रदान गर्न दिने नीति अवलम्बन गर्ने विषयलाई परिसङ्घले सकारात्मक रूपमा लिएको छ ।हुलाकी राजमार्ग तथा मध्यपहाडी लोकमार्ग आसपासका उद्योग व्यवसायको तीन करोड रुपियाँसम्मको कर्जाको ब्याज आधारदरमा दुई प्रतिशत प्रिमियम लाग्ने गरी दिने र त्यस्तो कर्जालाई साना मझौला उद्यमका लागि तोकिएको क्षेत्रको कर्जामा गणना गर्न दिने व्यवस्थाले भने साना तथा मझौला उद्यमीलाई विद्यमान अफ्ठ्यारो अवस्थाको सामना गर्न सहयोग गर्ने परिसङ्घको दाबी छ । यस्तै वैदेशिक रोजगारीमा जाने युवाले लिएको तीन लाखसम्मको र महिलाले लिएको पाँच लाखसम्मको कर्जालाई विपन्न वर्गको कर्जामा गणना गर्न दिने व्यवस्थाले पुँजीको दबाबमा रहेका बैङ्कलाई थप लगानीका लागि केही सहजता प्रदान गर्ने विश्वास छ । पूर्वाधारमा लगानी गर्ने गरी स्थापित संस्थाले जारी गर्ने डिबेन्चरमा बैङ्क तथा वित्तीय संस्थाले लगानी गर्न सक्ने व्यवस्थाले पूर्वाधारमा रहेको लगानीको कमी सुधार्न आंशिक सहयोग पुग्ने र लघुवित्तले १५ प्रतिशतभन्दा बढी लाभांश (नगद वा बोनस) बाँड्न लगाइएको अङ्कुशमा पुनरवलोकन गर्ने विषयको स्वागत गर्दै यसले लगानीकर्ताको हातमा जाने पैसा (नगद लाभांश) बढ्ने र माग वृद्धिमा थोरै भए पनि सहयोगी हुने परिसङ्घले जनाएको छत्यस्तै नेपाल चेम्बर अफ कमर्सले आव आर्थिक पुनर्उत्थान गर्ने गरी सहज कर्जा प्रवाहमार्फत वित्तीय क्षेत्र चलायमान बनाउने गरी आएको जनाएको छ । चेम्बरले आइतबार विज्ञप्ति जारी गर्दै मौद्रिक नीति सकारात्मक र वित्तीय सहजीकरण गर्ने गरी आएको प्रतिक्रिया दिएको छ । चेम्बरले ब्याजदर कोरिडोरमा गरिएको संशोधनले तरलता व्यवस्था हुने र ब्याजदर नबढ्ने अपेक्षा गर्दै ब्याजदर कोरिडोरको माथिल्लो सीमाका रूपमा रहेको बैङ्कदरलाई ६.५ प्रतिशतबाट घटाई छ प्रतिशत र नीतिगत दरलाई पाँच प्रतिशतबाट घटाइ ४.५ प्रतिशत कायम गरिएकोलाई राम्रो भनेको छ । निजी आवासीय घर निर्माण/खरिद गर्न प्रवाह गर्ने कर्जाको सीमा दुई करोडबाट बढाएर तीन करोड रुपियाँ कायम गरिने व्यवस्थालाई पनि चेम्बरले स्वागत गरेको छ । कर्जा प्रवाहका लागि कर्जा मूल्य अनुपात बढीमा ८० प्रतिशतसम्म र अन्यको हकमा बढीमा ७० प्रतिशतसम्म कायम गर्न सक्ने व्यवस्थाले घरजग्गा क्षेत्रको व्यवसायमा विस्तार हुने र यसले अर्थतन्त्र चलायमान बनाउन सघाउने चेम्बरको ठहर छ । हाउजिङ तथा रियलस्टेट व्यवसायमा प्रवाह गरिएको कर्जाको पुनर्तालिकीकरण एवं पुनर्संरचना गरिने मौद्रिक नीतिमा उल्लेखित व्यवस्थालाई चेम्बरले स्वागत गरेको छ । निर्माण व्यवसायमा आएको शिथिलतालाई दृष्टिगत गरी सो क्षेत्रको पुनस्र्थापनाका लागि मौद्रिक नीतिमा गरिएका व्यवस्था सकारात्मक रहेको चेम्बरले उल्लेख गरेको छ ।चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चक्रका आधारमा आवश्यकता अनुसार परिमार्जन गरिने व्यवस्था सकारात्मक रहेको चेम्बरको भनाइ छ । ऊर्जा उत्पादनका क्षेत्रमा प्रवाह गरेको कर्जाको ब्याज पुँजीकरण गर्नेसम्बन्धी व्यवस्थामा पुनरवलोकन भए जलविद्युत् क्षेत्रका ऋणीले राहत पाउने चेम्बरले उल्लेख गरेको छ । बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपाल (सिबिफिन) ले लामो समयदेखि मुलुकको अर्थतन्त्र सुषुप्त अवस्थामा रही आर्थिक एवं बैङ्किङ क्रियाकलापले गति लिन नसकिरहेको विद्यमान अवस्थामा मौद्रिक नीतिमा नीतिगत अङ्कुशभन्दा अनुगमन र सुपरिवेक्षणलाई बढावा दिने गरी अवलम्बन गरिएका सन्तुलित, समयसापेक्ष र उदार नीतिले बैङ्किङ क्षेत्रमा खस्किरहेको मनोबल र आत्मविश्वास बढाएको जनाएको छ ।बैङ्क तथा वित्तीय संस्थाले पुँजीकोषमा दबाब झेलिरहनु परेको विद्यमान अवस्थामा कर्जा लगानी क्षमता बढाउने, कर्जा व्यवस्थापनलाई सहज बनाउने र पुँजी कोष सुदृढ बनाई वित्तीय स्थायित्व कायम गर्ने कार्यलाई प्राथमिकता राख्नु र बैङ्कदर तथा नीतिगत दर घटाइनुले कर्जा विस्तारमा सहजता ल्याई मौद्रिक नीतिले लिएको कर्जा विस्तारको लक्ष्य सहज रूपमा प्राप्त हुने सकारात्मक सङ्केत देखिएको सिबिफिनले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163481",
      "image": "https://gorkhapatraonline.com/storage/media/288173/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "163480",
      "title": "सबै भुक्तानी विद्युतीय प्रणालीमार्फत",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले साउन १ गतेदेखि सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्य रूपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन सबै मन्त्रालय, नेपाल राष्ट्र बैङ्क, सार्वजनिक संस्थान, बोर्ड, समिति तथा प्रतिष्ठानलाई परिपत्र गरेको छ । आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा उल्लेख भए अनुसार अर्थ मन्त्रालयले परिपत्र जारी गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३० गते । अर्थ मन्त्रालयले साउन १ गतेदेखि सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्य रूपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन सबै मन्त्रालय, नेपाल राष्ट्र बैङ्क, सार्वजनिक संस्थान, बोर्ड, समिति तथा प्रतिष्ठानलाई परिपत्र गरेको छ । आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा उल्लेख भए अनुसार अर्थ मन्त्रालयले परिपत्र जारी गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/163480",
      "image": "https://gorkhapatraonline.com/storage/media/288172/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "163475",
      "title": "बेतन कर्णालीले पायो अनुमति",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "दुई जलविद्युत् आयोजनाबिचको क्षेत्रमाथिको अधिकार विवादमा समाधान जुटेपछि अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् आयोजनाले विद्युत् उत्पादन अनुमतिपत्र प्राप्त गरेको छ । कर्मचारी सञ्चय कोषका सञ्चयकर्ताको समेत लगानीमा यो आयोजना बनाउने गरी २०७४ सालमै बेतन कर्णाली सञ्चयकर्ता हाइड्रोपावर कम्पनी लिमिटेड स्थापना गरिएको थियो ।",
      "longContent": "काठमाडौँ, असार ३० गते । दुई जलविद्युत् आयोजनाबिचको क्षेत्रमाथिको अधिकार विवादमा समाधान जुटेपछि अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् आयोजनाले विद्युत् उत्पादन अनुमतिपत्र प्राप्त गरेको छ । कर्मचारी सञ्चय कोषका सञ्चयकर्ताको समेत लगानीमा यो आयोजना बनाउने गरी २०७४ सालमै बेतन कर्णाली सञ्चयकर्ता हाइड्रोपावर कम्पनी लिमिटेड स्थापना गरिएको थियो ।भारतीय लगानीमा निर्माण प्रस्तावित अप्पर कर्णाली जलविद्युत् आयोजनाले प्राप्त गरेको क्षेत्र बेतन कर्णालीलाई पनि आवश्यक पर्ने देखिएपछि विद्युत् विकास विभागले बेतन कर्णालीलाई लामो समय अनुमतिपत्र दिन सकेको थिएन । लगानी बोर्डको सहजीकरणमा अप्पर कर्णालीको प्रवर्धक जिएमआर अप्पर कर्णालीसँग सहमति जुटेपछि भने विभागले आइतबार ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमार्फत बेतन कर्णाली सञ्चयकर्ता हाइड्रोपावर कम्पनी लिमिटेडलाई विद्युत् उत्पादन अनुमति दिइएको हो ।  ऊर्जा सचिवस्तरीय निर्णयबाट ४३९ मेगावाट क्षमताको अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् आयोजनाका लागि विद्युत् उत्पादन अनुमतिपत्र प्रदान गरिएको मन्त्रालयले जनाएको छ । सम्भाव्यता अध्ययन पूरा भएको करिब पाँच वर्षमा उत्पादन अनुमतिपत्र दिइएको हो । ऊर्जा मन्त्रालयमा आयोजित कार्यक्रममा ऊर्जा सचिव सुरेश आचार्यले कम्पनीका प्रमुख प्रशासकीय अधिकृत कृष्णप्रसाद आचार्यलाई अनुमतिपत्र हस्तान्तरण गर्नुभयो । आचार्यका अनुसार आयोजनाको बाँधको उचाइ पूर्वनिर्धारितभन्दा दुई मिटर कम गरी आयोजना निर्माण गरिने छ । हाम्रो आयोजनाको बाँधको उचाइ दुई मिटर कम गर्ने गरी सहमति जुटेको छ, उहाँले भन्नुभयो, “यस अनुसार अप्पर कर्णालीको टेलरेसभन्दा हाम्रो बाँधको उचाइ दुई मिटर कम हुँदा उसलाई असर नगर्ने देखिएपछि सहमति जुटेको हो ।” आचार्यका अनुसार पावर हाउसमा जडान हुने उपकरणको दक्षताका कारण बाँधको उचाइ घटे पनि विद्युत् उत्पादन क्षमता घट्ने छैन । आयोजनाको परामर्शदाता रहेको एनइए इन्जिनियरिङले यस्तो सुझाव दिएको उहाँले जानकारी दिनुभयो । विस्तृत इन्जिनियरिङ प्रतिवेदनमा १७२ मिटर लामो र ९० मिटर अग्लो बाँध बनाउनुपर्ने छ । अब भने ८८ मिटर अग्लो बाँध बन्ने छ ।आयोजनाको विद्युत्गृह बेसक्याम्प हेड टनेल अछामको ढकेरी गाउँपालिका–६ मा पर्छ भने डाइभर्सन टनेल सुर्खेतको चौकुने गाउँपालिका–६ मा पर्छ । बाँध क्षेत्र भने दुवै गाउँपालिकाको सिमानामा पर्छ । अर्धजलाशययुक्त सो आयोजनामा छ घण्टाको पिकिङ क्षमता रहेको छ ।आचार्यका अनुसार अब कम्पनीले आफ्नो ध्यान वित्त व्यवस्थापनतर्फ केन्द्रित गर्ने छ । आयोजना निर्माणका लागि करिब ९३ अर्ब रुपियाँ लाग्ने पछिल्लो अनुमान छ । ३० प्रतिशत स्वपुँजी र ७० प्रतिशत ऋण लगानीमा बनाउने योजना रहेको र ऋणका लागि स्वदेशी लगानीकर्तालाई प्राथमिकतामा राखिने उहाँको भनाइ छ ।कम्पनीमा सञ्चयकर्ताको ४० प्रतिशत, कर्मचारी सञ्चय कोषको १५ प्रतिशत, नेपाल विद्युत् प्राधिकरण, विद्युत् उत्पादन कम्पनी र सर्वसाधारणको १०/१० प्रतिशत र स्थानीयको २५ प्रतिशत सेयर स्वामित्व निर्धारण भइसकेको छ ।आयोजना निर्माणका लागि आवश्यक पर्ने जग्गाको मूल्याङ्कन सुर्खेतको केहीबाहेक सकिएको आचार्यले जानकारी दिनुभयो । जग्गाको मुआब्जा वितरण, विद्युत् खरिद बिक्री सम्झौता (पिपिए) र वित्तीय व्यवस्थापनको टुङ्गो आगामी आवमा सम्पन्न गरी आव २०८३/८४ मा निर्माण थाल्ने योजना रहेको आचार्यले बताउनुभयो । नेपाल विद्युत् प्राधिकरणले हालै गरेको पिपिए आह्वानमा सो आयोजना पनि समावेश छ ।   बर्सौंदेखि अनुमति प्रक्रिया रोकिएकामा पछिल्लो समय ऊर्जामन्त्री दीपक खड्काले पनि समस्या समाधानमा अग्रसरता लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163475",
      "image": "https://gorkhapatraonline.com/storage/media/288167/conversions/betan-original-thumb.jpg"
    },
    {
      "slug": "163474",
      "title": "पाँच प्रदेशमा फैलियो ‘लम्पी स्किन’",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "वर्षायाममा गाईभैँसीमा फैलिने छालाको सङ्क्रमण ‘लम्पी स्किन’ पाँच प्रदेशमा फैलिएको छ । दुई वर्षअघि पशुधनमा अर्बौंको क्षति पु¥याएको यो रोग कोशी, मधेश, बागमती, लुम्बिनी र कर्णाली प्रदेशमा फेरि फैलिएको छ ।  दु",
      "longContent": "काठमाडौँ, असार ३० गते । वर्षायाममा गाईभैँसीमा फैलिने छालाको सङ्क्रमण ‘लम्पी स्किन’ पाँच प्रदेशमा फैलिएको छ । दुई वर्षअघि पशुधनमा अर्बौंको क्षति पुर्‍याएको यो रोग कोशी, मधेश, बागमती, लुम्बिनी र कर्णाली प्रदेशमा फेरि फैलिएको छ ।  दुई वर्षअघि महामारीकै रूप धारण गरेको ‘लम्पी स्किन’ अघिल्लो वर्ष भने कम थियो । यस वर्ष कोशी प्रदेशको झापामा देखिएको सो सङ्क्रमण सो प्रदेशका सबै जिल्लामा पुगेको छ । दुई वर्षअघिको ‘लम्पी स्किन’ को सङ्क्रमणपछि जन्मिएका गाईका बाच्छाबाच्छीमा यो समस्या धेरै देखिएको कोशी प्रदेश उद्योग, कृषि तथा सहकारी मन्त्रालयका सूचना अधिकारी डा. देवकुमार दर्लामीले जानकारी दिनुभयो । उहाँले ‘लम्पी स्किन’ देखिनेबित्तिकै हुन सक्ने जोखिमलाई ध्यानमा राखेर सङ्घीय सरकारलाई जानकारी गराएको र स्थानीय तहसँग समन्वय गरेको बताउनुभयो ।एक वर्षअघि ‘लम्पी स्किन’ विरुद्धको खोप लगाउन किसान र सरकारी संयन्त्रले ध्यान नदिँदा यस वर्ष धेरै फैलिएको उहाँले उल्लेख गर्नुभयो । सङ्क्रमण देखिएपछि पशुको ओसारपसारमा निगरानी राखेको र सरसफाइमा ध्यान दिन र खोप लगाउने कार्यमा प्रोत्साहन गर्न मन्त्रालयले काम गरिरहेको उहाँले स्पष्ट पार्नुभयो । सङ्क्रमित पशुलाई ‘लम्पी स्किन’ विरुद्धको खोप लगाउन नमिल्ने र स्वस्थ पशुलाई मात्रै लगाउनुपर्ने भएकाले एकै पटक ठुलो सङ्ख्यामा खोप लगाउन आवश्यक रहेको उहाँले स्पष्ट पार्नुभयो । खोपले काम गरेको नगरेको भन्नेबारे किसानबाट जिज्ञासा आउने गरेकामा त्यसको अध्ययन गर्ने ल्याबको क्षमता नभएकाले अध्ययनपछि मात्रै आफूहरूले सङ्घीय सरकारसँग नै यसबारेमा सोध्ने उहाँले बताउनुभयो । उहाँले कृषि तथा पशुपन्छी विकास मन्त्रालयका सहप्रवक्ता डा. टपेन्द्रप्रसाद बोहोराले पाँच प्रदेशका कम्तीमा १५ जिल्लामा पाँच हजार दुई सय पशुमा ‘लम्पी स्किन’ को सङ्क्रमण रहेको जानकारी दिनुभयो । उहाँले १३ हजार सक्रिय सङ्क्रमितबाट झरेर सो सङ्ख्यामा आएको उहाँले स्पष्ट पार्नुभयो । कोशीमा झापा, इलाम, मोरङ र सुनसरीमा अरू जिल्लाभन्दा धेरै सङ्क्रमित रहेको र अरू जिल्लामा कम रहेको उहाँले बताउनुभयो । त्यसबाहेक बागमती प्रदेशको चितवन र धादिङ, मधेशको बारा, कर्णालीको रुकुमपश्चिममा सङ्क्रमण देखिएको छ । पशुसेवा विभागले ‘लम्पी स्किन’ सङ्क्रमणबाट पशुधनमा हुन सक्ने सम्भावित जोखिमलाई हेरेर पूर्वतयारीमा जुट्न प्रदेश र स्थानीय तहलाई अनुरोध गरेको छ ।  वर्षाको समयमा सबैभन्दा धेरै ‘लम्पी स्किन’ को सङ्क्रमण देखिने भएकाले विभागले खोप सात वटा नै प्रदेशमा पठाएको छ । पशुसेवा विभागका महानिर्देशक डा. रामनन्दन तिवारीले खरिद भएको १४ लाख ६० हजार डोज खोपमध्ये १० लाख सात वटा नै प्रदेशमा पठाएको जानकारी दिनुभयो । चार लाख डोज खोप भने केन्द्रमा नै राखिएको छ । हालसम्म प्रदेशमा पठाएको कुल खोपमध्ये आधा खोप पनि पशुलाई लगाइएको छैन । विभागमा कार्यरत डा. नवराज श्रेष्ठका अनुसार प्रदेशको मागका आधारमा खोप उपलब्ध गराइएको र प्रदेशले जिल्लामा पु¥याएर स्थानीय तहमा रहेका पशु स्वास्थ्यकर्मीले किसानको घर घरमा पुगेर खोप लगाउने गर्छन् ।  लामखुट्टे, झिँगा र किर्नाको टोकाइबाट पशुमा ‘लम्पी स्किन’ सर्ने भएकाले सरसफाइमा विशेष ध्यान पु¥याउन विभागले अनुरोध गरेको छ । गाईभैँसीको छालामा एकदेखि पाँच सेन्टिमिटरको साह्रो र गोलो गाँठा आउने, मुख र नाकमा घाउ हुने, आँखा र नाकबाट अत्यधिक मात्रामा तरल पदार्थ निस्किएमा पशु प्राविधिकलाई बोलाउनु पर्छ ।  सङ्क्रमित पशुको दुध उत्पादनमा तीव्र गिरावट आउनुका साथै उच्च ज्वरो आउने, तौल घट्ने र खास गरी ज्वरो नियन्त्रण गर्न नसकेमा सङ्क्रमित गाईवस्तु मर्न सक्ने पशु चिकित्सक बताउँछन् । नेपालमा २०७७ साल असारमा मोरङको सुन्दरहरैँचामा पहिलो पटक ‘लम्पी स्किन’ रोग देखिएको थियो । दुई वर्षअघि मुलुकका ७७ जिल्लाका १५ लाख १९ हजार ७७९ पशुमा ‘लम्पी स्किन’ को सङ्क्रमणकै कारण किसानले ७४ अर्ब ६७ करोड रुपियाँ बराबरको आर्थिक क्षति बेहोरेका थिए । पशु चिकित्सा परिषद्को अध्ययन अनुसार एउटा स्वस्थ पशुमा सङ्क्रमण भएमा ४९ हजार १३५ रुपियाँको आर्थिक क्षति हुन्छ । नेपालमा ४७ लाख हाराहारीमा गाई र ३१  लाख भैँसी छन् ।",
      "link": "https://gorkhapatraonline.com/news/163474",
      "image": "https://gorkhapatraonline.com/storage/media/288166/conversions/lampi-Cow-original-thumb.jpg"
    },
    {
      "slug": "163468",
      "title": "भुक्तानी अनिवार्यरूपमा विद्युतीय प्रणालीबाट गर्न परिपत्र",
      "timestamp": 1752364800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयद्वारा सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्यरुपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन परिपत्र गरेको छ ।",
      "longContent": "काठमाडौं, असार २९ गते । अर्थ मन्त्रालयद्वारा सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्यरुपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन परिपत्र गरेको छ । अर्थ मन्त्रालयले साउन १ गतेदेखि सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्यरुपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन सबै मन्त्रालय, नेपाल राष्ट्र  बैंक, सार्वजनिक संस्थान, बोर्ड, समिति तथा प्रतिष्ठानहरुलाई परिपत्र गरेको छ । आर्थिक वर्ष २०८२-८३ को बजेट वक्तव्यमा उल्लेख भए अनुसार अर्थ मन्त्रालयले परिपत्र जारी गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/163468",
      "image": "https://gorkhapatraonline.com/storage/media/288157/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "163466",
      "title": "काठमाडौँ महानगरपालिकाको बजेट २५ अर्ब ७६ करोड",
      "timestamp": 1752364800000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ का लागि काठमाडौँ महानगरपालिकाले रु २५ अर्ब ७६ करोड ४३ लाख बराबरको बजेट ल्याएको छ ।",
      "longContent": "काठमाडौँ, असार २९ गते । आगामी आर्थिक वर्ष २०८२/८३ का लागि काठमाडौँ महानगरपालिकाले रु २५ अर्ब ७६ करोड ४३ लाख बराबरको बजेट ल्याएको छ ।महानगरका उपप्रमुख सुनिता डङ्गोलले आज काठमाडौँ महानगरपालिका नगरसभाको १७औँ अधिवेशनमा आगामी आर्थिक वर्षको विनियोजन पेस गर्नुभएको हो । “आगामी आर्थिक वर्षका लागि आर्थिक विकास, कार्यालय सञ्चालन तथा प्रशासनिक, पूर्वाधार विकास, सामाजिक विकास र सुशासन तथा अन्तरसम्बन्धित क्षेत्रबाट सञ्चित कोषमा भार पर्ने खर्च २५ अर्ब ११ करोड ४३ लाख ११ हजार र जग्गा एकीकरण आयोजनाहरू तथा अन्य निकायबाट प्राप्त हुने कार्यक्रमका लागि खर्च रकम ६५ करोड सञ्चित कोषमा भार नपर्ने गरी कुल  २५ अर्ब ७६ करोड ४३ लाख ११ बराबर विनियोजन गरिएको छ”, उपप्रमुख डङ्गोलले भन्नुभयो ।बजेटको स्रोतमध्ये काठमाडौँ महानगरपालिकाको आन्तरिक आय र बैङ्क मौज्दातबाट २० अर्ब १२ करोड ६४ लाख व्यहोरिने जनाइएको छ ।यसैगरी, नेपाल सरकार तथा प्रदेश सरकारबाट ससर्त तथा समानीकरण अनुदान र राजस्व बाँडफाँटबाट प्राप्त हुने चार अर्ब ९८ करोड ७९ लाख ४१ हजार बराबर रकमलाई पनि बजेटको स्रोतमा देखाइएको छ । आगामी आवका लागि राजस्व सङ्कलन प्रभावकारी बनाउन नयाँ करदाता पहिचान गर्ने, कारोबार हुने स्थलमा नै गएर समन्वय गर्नेलगायत नीति अवलम्बन गरिने जनाइएको छ । महानगरले आगामी पुस मसान्तसम्म करको दायरामा आउने करदाताका लागि छुटको व्यवस्था पनि ल्याएको छ । यस्तै, महानगरले उठाउने बहाल करलाई एकद्वार प्रणालीमा आबद्ध गर्न सङ्घीय सरकारसँग समन्वय गरिने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163466",
      "image": "https://gorkhapatraonline.com/storage/media/288319/conversions/KMC-Budget_sujan-Gurung_BS_6210-original-thumb.jpg"
    },
    {
      "slug": "163451",
      "title": "मौद्रिक नीति सकारात्मकः नेपाल चेम्बर",
      "timestamp": 1752364800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आगामी आर्थिक वर्ष २०८२र८३ का लागि ल्याएको मौद्रिक नीति सकारात्मक र वित्तीय सहजीकरण गर्ने खालको भएको नेपाल चेम्बर अफ कसर्मले जनाएको छ।",
      "longContent": "काठमाडौँ, असार  २९ गते। नेपाल राष्ट्र बैंकले आगामी आर्थिक वर्ष २०८२र८३ का लागि ल्याएको मौद्रिक नीति सकारात्मक र वित्तीय सहजीकरण गर्ने खालको भएको नेपाल चेम्बर अफ कसर्मले जनाएको छ। मौद्रिक नीतिले आर्थिक पुनःउत्थान एवं सहज कर्जा प्रवाहमार्फत वित्तीय क्षेत्र चलायमान हुने विश्वास चेम्बरले व्यक्त गरेको हो।चेम्बरद्वारा आज जारी प्रेस विज्ञप्तिमा मौद्रिक नीतिले राखेको १२ प्रतिशत कर्जा विस्तारको लक्ष्य पूरा गर्न सकिए हालको अधिक तरलता समस्या समाधान हुने जनाएको छ। “ब्याजदर करिडोरको माथिल्लो सीमाका रुपमा रहेको बैंकदरलाई साढे छ प्रतिशतबाट घटाएर छ र नीतिगत दरलाई पाँच प्रतिशतबाट घटाएर साढे चार प्रतिशत कायम गरिएको छ। यसले बजारमा तरलता व्यवस्थापन र ब्याजदर बढ्न नदिने विश्वास छ”, विज्ञप्तिमा भनिएको छ।निजी आवासीय घर निर्माण तथा खरिद गर्न प्रवाह गर्ने कर्जाको सीमा रू दुई करोडबाट बढाएर  तीन करोड कायम गरिने मौद्रिक नीतिमा उल्लेखित व्यवस्थालाई पनि चेम्बरले स्वागत गरेको छ। त्यस्तै, कर्जा प्रवाहका लागि कर्जा मूल्य अनुपात बढीमा ८० प्रतिशतसम्म र अन्यको हकमा बढीमा ७० प्रतिशतसम्म कायम गर्न सक्ने व्यवस्थाले घरजग्गा क्षेत्रको व्यवसायमा विस्तार हुने र यसले अर्थतन्त्र चलायमान बनाउन सघाउ पुर्‍याउने चेम्बरको ठहर छ।हाउजिङ तथा रियलस्टेट व्यवसायमा प्रवाह गरिएको कर्जाको पुनःतालिकीकरण एवं पुनःसंरचना गरिने मौद्रिक नीतिमा उल्लेखित व्यवस्थालाई पनि चेम्बरले सकारात्मक भनेको छ। त्यस्तै, निर्माण व्यवसायमा आएको शिथिलतालाई दृष्टिगत गरी सो क्षेत्रको पुनःस्थापनाको लागि मौद्रिक नीतिमा गरिएका व्यवस्थाहरु स्वागतयोग्य रहेको विज्ञप्तिमा उल्लेख छ।“चालुपुँजी कर्जासम्बन्धी मार्गदर्शनलाई कृषि, साना तथा घरेलु उद्योग, शिक्षा, स्वास्थ्य, खेलकुद, सञ्चार र मिडिया हाउसलगायतको व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चक्रका आधारमा आवश्यकतानुसार परिमार्जन गरिने व्यवस्था सकारात्मक रहेको चेम्बरले ठहर गरेको छ”, विज्ञप्तिमा भनिएको छ।विद्यमान कर्जाको वर्गीकरण तथा कर्जा नोक्सानी व्यवस्था अध्ययन गरी आवश्यकतानुसार पुनरावलोकन गरिने व्यवस्थामा थप स्पष्ट पारिनुपर्ने चेम्बरले जनाएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/163451",
      "image": "https://gorkhapatraonline.com/storage/media/288156/conversions/Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "163440",
      "title": "मौद्रिक नीतिपछिको पुँजी बजारः नेप्से परिसूचकमा ३१ अङ्कको सुधार",
      "timestamp": 1752364800000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को मौद्रिक नीति सार्वजनिक भएपछिको कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उल्लेख्य सुधार देखिएको छ। बैंक र लघुवित्त कम्पनीको शेयरमा लगानीकर्ता चासो देखिएको छ।",
      "longContent": "काठमाडौँ, असार २९ गते। आगामी आर्थिक वर्ष २०८२/८३ को मौद्रिक नीति सार्वजनिक भएपछिको कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उल्लेख्य सुधार देखिएको छ। बैंक र लघुवित्त कम्पनीको शेयरमा लगानीकर्ता चासो देखिएको छ। आज नेप्से परिसूचक २९ अङ्कले बढेर दुई हजार ७६० दशमलव ८० बिन्दुमा कायम भएको छ। आजको कारोबारमा ३११ कम्पनीको तीन करोड २५ लाख ९२ हजार ३० कित्ता शेयर एक लाख पाँच हजार ४१५ पटक खरिदबिक्री हुँदा रू. ११ अर्ब ४१ करोड ६४ लाख २८ हजार ४६७ बराबरको कारोबार भएको छ।सबैभन्दा धेरै बैंकिङ समूह तीन दशमलव ३७ र लघुवित्त समूह तीन दशमलव ५० प्रतिशतले बढेको छ। त्यस्तै, विकास बैंक एक दशमलव ४७, वित्त एक दशमलव ८७, होटल तथा पर्यटन शून्य दशमलव ४८, जीवन बीमा शून्य दशमलव ०२, उत्पादन तथा प्रशोधन शून्य दशमलव ३१ र म्युचुअल फन्ड एक दशमलव ०८ प्रतिशतले बढेको छ। अरु सबै समूहको उपसूचक घटेको छ। जलविद्युत् शून्य दशमलव ८३, लगानी शून्य दशमलव ०८, निर्जीवन बीमा शून्य दशमलव ३४, व्यापार शून्य दशमलव २६ र अन्य समूह शून्य दशमलव २७ प्रतिशतले घटेको छ।एनआईसी एसिया बैंक लिमिटेड र खानेपानी हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागको छ। सबैभन्दा धेरै घट्नेमा हिमालयन हाइड्रोपावरको शेयर मूल्य नौ दशमलव ९३ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै एनआईसी एसिया बैंक लिमिटेडको सबैभन्दा धेरै ३७ करोड १४ लाख ९९ हजार ३२ बराबरको कारोबार भएको भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै सनराइज ब्लुचिप फन्डको २० लाख ५४ हजार चार सय कित्ता शेयर किनबेच भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/163440",
      "image": "https://gorkhapatraonline.com/storage/media/288108/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "163350",
      "title": "नबिल बैङ्क बयालिसौँ वर्षमा",
      "timestamp": 1752364800000,
      "source": "gp",
      "content": "नबिल बैङ्क स्थापनाको ४२ औँ वर्षमा प्रवेश गरेको छ । सन् १९८४ मा स्थापना भएको बैङ्कले नेपालको वित्तीय क्षेत्रको आधुनिकीकरण, डिजिटल प्रविधिको उपयोग र मुलुकको आर्थिक वृद्धिमा उल्लेखनीय भूमिका निर्वाह गर्दै आएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २९ गते । नबिल बैङ्क स्थापनाको ४२ औँ वर्षमा प्रवेश गरेको छ । सन् १९८४ मा स्थापना भएको बैङ्कले नेपालको वित्तीय क्षेत्रको आधुनिकीकरण, डिजिटल प्रविधिको उपयोग र मुलुकको आर्थिक वृद्धिमा उल्लेखनीय भूमिका निर्वाह गर्दै आएको जनाएको छ ।वार्षिकोत्सवका अवसरमा बैङ्कका प्रमुख कार्यकारी अधिकृत मनोजकुमार ज्ञवालीले बैङ्कले राष्ट्रको आर्थिक समृद्धिमा निरन्तर योगदान गरिरहेको बताउनुभयो । त्यस्तै उहाँले आगामी दिनमा पनि उत्तरदायी एवं नवीन बैङ्किङ अभ्यासमार्फत सशक्त रूपमा अघि बढ्ने प्रतिबद्धता व्यक्त गर्नुभयो । बैङ्कले २०८२ असार २६ सम्म कुल चार खर्ब ३३ अर्ब रुपियाँ बराबरको कर्जा व्यवस्थापन गरेको जनाएको छ । सोही अवधिमा पाँच खर्ब ३५ अर्ब रुपियाँ बराबरको निक्षेप सङ्कलन गरेको बैङ्कले जानकारी दिएको छ । बैङ्कले वार्षिकोत्सवका अवसरमा असार २८ गतेदेखि भदौ ५ गतेसम्म नयाँ बचत खाता खोल्ने सबै ग्राहकलाई पहिलो वर्षका लागि डेबिट कार्ड निःशुल्क प्रदान गर्ने जनाएको छ । त्यस्तै महिलालक्षित गर्दै ‘स्मार्ट नारी घर कर्जा’ योजना पनि सार्वजनिक गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163350",
      "image": "https://gorkhapatraonline.com/storage/media/287957/conversions/nabil-bank-original-thumb.jpg"
    },
    {
      "slug": "163349",
      "title": "‘मौद्रिक नीतिले अटोमोबाइल क्षेत्रलाई उपेक्षा’",
      "timestamp": 1752364800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले शुक्रबार सार्वजनिक गरेको आगामी आर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिले अटोमोबाइल क्षेत्रलाई उपेक्षा गरेको टिप्पणी गरेको छ । नेपाल अटोमोबाइल इम्पोर्टर्स एन्ड म्यानुफ्याक्चर्स एसोसिएसन (नाइमा) ले शनिबार एक विज्ञप्ति जारी गर्दै यस्तो धारणा सार्वजनिक गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २९ गते । नेपाल राष्ट्र बैङ्कले शुक्रबार सार्वजनिक गरेको आगामी आर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिले अटोमोबाइल क्षेत्रलाई उपेक्षा गरेको टिप्पणी गरेको छ । नेपाल अटोमोबाइल इम्पोर्टर्स एन्ड म्यानुफ्याक्चर्स एसोसिएसन (नाइमा) ले शनिबार एक विज्ञप्ति जारी गर्दै यस्तो धारणा सार्वजनिक गरेको हो ।नाइमाले अटोमोबाइल क्षेत्रको सुधारका लागि आफूहरूले दिएका सुझाव समावेश नगरेको भन्दै गम्भीर ध्यानाकर्षण भएको जनाएको छ । कर्जा अनुपात व्यवस्थालाई अन्तर्राष्ट्रिय मापदण्ड, सवारीको प्रकृति र बजार माग अनुसार पुनरवलोकनका लागि अनुरोध गरिएको तर मौद्रिक नीतिमा यस्तो कुनै नीति समावेश नगरिनु निराशाजनक भएको संस्थाको प्रतिक्रिया छ । नाइमाले सबै प्रकारका सवारीसाधन खरिदमा ८० प्रतिशतसम्म कर्जा व्यवस्था हुनुपर्ने माग गरेको थियो तर मौद्रिक नीतिमा अटो कर्जा पहुँच विस्तार गर्ने कुनै प्रावधान नआएकोमा संस्थाले आपत्ति जनाएको छ । “रियल स्टेट, सेयर बजार र अन्य उद्योगहरूका लागि नीति स्पष्ट रूपमा समावेश गरिए पनि अटोमोबाइल क्षेत्रलाई उपेक्षा गरेको देखिन्छ,” नाइमा अध्यक्ष रितु सिंह वैद्यले जारी गरेको विज्ञप्तिमा भनिएको छ ।मौद्रिक नीतिले समग्रमा कर्जा आपूर्तिमा वृद्धि गर्ने उद्देश्य लिएको हुँदा अटो कर्जाको उपलब्धता र पहुँचमा सकारात्मक प्रभाव पर्ने सम्भावना भने रहेको संस्थाले औँल्याएको छ । नाइमाले आफ्ना माग प्राथमिकताका साथ पुनर्विचार गरी आवश्यक नीति समायोजन गर्न पनि राष्ट्र बैङ्कलाई आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163349",
      "image": "https://gorkhapatraonline.com/storage/media/288038/conversions/Naima-original-thumb.jpg"
    },
    {
      "slug": "163821",
      "title": "रामधुनी मन्दिर जाने सडक कालोपत्रे गरिँदै",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "रामधुनी मन्दिर जाने सड्क जीर्ण बन्दै गएपछि सडक पुनः कालोपत्रे गर्न थालिएको छ । रामको पाउ स्पर्श भएको मन्दिर क्षेत्रमा जाने सडक बिग्रिएपछि सडक कालोपत्रे गर्न थालिएको रामधुनी नगरपालिकाले जनाएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, असार ३२ गते । रामधुनी मन्दिर जाने सड्क जीर्ण बन्दै गएपछि सडक पुनः कालोपत्रे गर्न थालिएको छ । रामको पाउ स्पर्श भएको मन्दिर क्षेत्रमा जाने सडक बिग्रिएपछि सडक कालोपत्रे गर्न थालिएको रामधुनी नगरपालिकाले जनाएको छ । सङ्घीय सडक बोर्डबाट विनयोजन भएको रकमबाट रामधुनी नगरपालिकाले ठेक्का खुलाएर सडकको काम सुरु गरिएको हो । सडक बोर्डको बजेटमार्फत भगवान रामको पाउ स्पर्श भएको सुनसरीको रामधुनी मन्दिर पुग्न बिग्रिएको ६६० मिटर सडकमा कालोपत्रे थालिएको छ । पाँच मिटर चाैडाइ भएको सडकको ४ दशमलब ५ मिटर कालोपत्रे हुने रामधुनी वडा ४ का वडा अध्यक्ष कमल कार्कीले बताउनुभयो । उहाँका अनुसार ४९ लाख ६२ हजार ४५१ रुपियाँमा सडक बनाउन टेण्डर पारेर श्रेष्ठ निर्माण कम्पनी रामधुनी –६ ले काम सुरु गरेको छ । झुम्का बजारबाट सात किलोमिटरको दूरीमा पुग्न सकिने रामधुनी मन्दिरमा सडक खाल्टाखुल्टी हुँदा बर्खासँगै तीर्थ यात्रीहरु र स्थानीयवासीहरुले उक्त सडक भएर हिंडडुल गर्न सास्ती भोग्दै आउनुपरेको थियो । राजावास, प्रकाशपुर, सालवनी र इक्राहीका स्थानीयलाई पूर्वपश्चिम राजमार्गको झुम्कासँग जोड्ने सडक मर्मत नहुँदा तीर्थयात्री र स्थानीयले समस्या भोग्दै आएको स्थानीय दानबहादुर खत्री बताउनुहुन्छ । रामधुनी नगरपालिका –४ को रामधुनी जङ्गलमा अवस्थित रामधुनी मन्दिरमा हिन्दु धर्मावलम्बीले श्रद्धापूर्वक भगवान रामले बालेको धुनीको दर्शन गर्न र बिगुत लगाउन तीर्थालुहरु रामधुनी मन्दिर आउने गरेको रामधुनी गुठी व्यवस्थापन समितिले जनाएको छ । हरेक वर्षको चैत शुक्ल नवमीमा पर्ने रामनवमी पर्वमा मर्यादा पुरुषाेत्तम भगवान रामचन्द्रको स्मरण गरेर मनाइने गरिन्छ । रामको जन्म त्रेतायुगमा आजकै दिन अयोध्यामा भएको पौराणिक ग्रन्थमा उल्लेख भएअनुसार हिन्दु धर्मावलम्बीले रामनवमीलाई विशेष दिनका रुपमा मनाउने गरेको रामधुनी गुठी व्यवस्थापन समितिका अध्यक्ष डिल्ली कार्कीले बताउनुभयो । रामको चरण परेको भूमि र हालसम्म पनि बलेको अखण्ड धुनी भगवान रामले बालेको धार्मिक विश्वास रहिआएकोले रामधुनी मन्दिरको छुट्टै विशेषता र महत्व छ । चौतर्फी जङ्गको बिचमा मन्दिर रहेकाले धार्मिक आस्था बोकेर देश विदेशबाट भक्तजनहरु दर्शनका लागि आउने गरेका छन् । भगवान श्री रामचन्द्र त्रेतायुगमा वनवासको क्रममा तपोवनको पुण्यस्थलमा धुनी लगाएर एक रात बास बसेको र एक जोर आफ्ना पाउका खराउ बास बसेकै ठाउँमा छाडिगएको पौराणिक कथनसमेत रहेको मन्दिरका महन्त काशीदास उदासीको भनाइ छ ।   धुनी मन्दिरमा पूजा, आराधना गर्नाले र धुनीबाट निक्लिएको बिगुत लगाएमा चिताएको पुग्ने जनविश्वास छ । रामनवमी विवाहपञ्चमी, ऋषिपञ्चमी, शिवरात्री, तीज आदिजस्ता पर्वमा नेपालका विभिन्न स्थान र भारतबाट समेत श्रद्धालु भक्तजनको मन्दिरमा घुइँचो लाग्नेगरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163821",
      "image": "https://gorkhapatraonline.com/storage/media/288857/conversions/road-original-thumb.jpg"
    },
    {
      "slug": "163818",
      "title": "पहिरोमा वृद्धाको मृत्यु",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "म्याग्दीको अन्नपूर्ण गाउँपालिका –४, नारच्याङको गाडपारमा पहिरोमा परी वृद्धाको मृत्यु भएको छ । बुधबार विहान ११ः३० बजेको समयमा वस्ती पछाडिको भिरबाट खसेको पहिरो घरमा खसेपछि स्थानीय ७२ बर्षिया सीता फगामीको घट्नास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी प्रहरी निरीक्षक सागर पौडेलले जानकारी दिनुभयो ।",
      "longContent": "साधन घर्तीम्याग्दी (दरबाङ), असार ३२ गते । म्याग्दीको अन्नपूर्ण गाउँपालिका –४, नारच्याङको गाडपारमा पहिरोमा परी वृद्धाको मृत्यु भएको छ । बुधबार बिहान ११ः३० बजेको समयमा बस्ती पछाडिको भिरबाट खसेको पहिरो घरमा खसेपछि स्थानीय ७२ वर्षीया सीता फगामीको घटनास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी प्रहरी निरीक्षक सागर पौडेलले जानकारी दिनुभयो । घरमा श्रीमान र श्रीमती मात्र रहेको बेला घर पछाडि रहेको करिब एकसय मिटरमाथि भिर भत्केर पहिरो खसेको थियो । ठुलो पहिरो खस्नुअघि ससाना ढुङ्गाहरु निरन्तर झरेपछि कालीगण्डकी पारी दानाबासीले सुसेल्दै, चिच्याउँदै पहिरो खस्न लागेको जनाउ दिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/163818",
      "image": "https://gorkhapatraonline.com/storage/media/288847/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "163809",
      "title": "तरकारी जोन अन्तर्गत सय टनेल",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "मल्लरानी गाउँपालिका –५ सरङकोटका मुकुन्द मल्लले आफ्नो बारीमा तरकारी खेतीका लागि प्लास्टिक टनेल बनाउनुभएको छ । साथमा मल्चिङ र थापो सिँचाइ प्रविधि पनि जडान गर्नुभएको छ ।",
      "longContent": "सुजल श्रेष्ठप्युठान, असार ३२ गते । मल्लरानी गाउँपालिका –५ सरङकोटका मुकुन्द मल्लले आफ्नो बारीमा तरकारी खेतीका लागि प्लास्टिक टनेल बनाउनुभएको छ । साथमा मल्चिङ र थापो सिँचाइ प्रविधि पनि जडान गर्नुभएको छ । विशेषगरी टमाटर उत्पादन गर्ने उद्देश्यले मल्लले परम्परागत रुपमा गर्दैआएको कृषिलाई परिवर्तन गरी मल्चिङ, थोपा सिँचाइसहितको प्लास्टिक टनेल निर्माण गर्नुभएको हो ।“टमाटर र तरकारी फलाउने उद्देश्यले टनेल बनाएको हो” उहाँले भन्नुभयो, “व्यावसायिक रुपमा कृषि खेतीलाई अघि बढाउने उद्देश्यले लागिरहेको छु ।” मल्ल सरङकोटको उत्कृष्ट किसानको रुपमा चिनिनुहुन्छ । गाउँमा अहिले मल्लको सिको गर्दै अरु किसान पनि कृषिलाई प्रविधिसँग जोड्दै तरकारी खेती गर्न थालेका छन् ।च्याउ उत्पादन, मौसमी तथा बेमौसमी तरकारी खेतीमा यहाँका किसानहरु सक्रिए भएका छन् । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ प्युठानले सञ्चालन गरेको तरकारी जोन अन्तर्गत मल्लरानी गाउँपालिका –३ खाइनडाँडा र ५ नम्बर वडाको सरङकोटमा यस वर्ष एकसय टनेल निर्माण गरिएको छ । निर्माण गरिएको टनेलमा किसानले तरकारीको बेर्ना लगाउन थालेका छन् । टनेलसँगै पानी सङ्कलन गर्न पोखरी समेत निर्माण गरिएको छ । टनेल निर्माण भएपछि किसानहरु हौसिएका छन् । तरकारी खेतीकै लागि स्थानीय सरकार मल्लरानी गाउँपालिकाले बीउ, विषादी लगायतमा सहयोग गरेको मल्लले बताउनुभयो ।प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना प्युठानका प्रमुख चुमानसिंह गिरीले विगत ३ वर्षदेखि कार्यालयले नयाँ प्रविधिमा जोड दिँदै तरकारी जोनमा काम गर्दैआएको बताउनुभयो । उहाँले थोपा सिँचाइ, मल्चिङ प्रविधि, टनेल खेतीतर्फ किसानलाई उत्प्रेरित गर्दै लगेको बताउनुभयो । उहाँले यस वर्ष कार्यालय र स्थानीयका लागि साझेदारीमा एकसय वटा टनेल निर्माण भएको बताउनुभयो ।मल्लरानी गाउँपालिका अध्यक्ष कृष्णबहादुर खड्काले किसानले उत्पादन गरेका उपजलाई पालिकाले बजारीकरण गर्ने जिम्मा लिने बताउनुभयो । उहाँले किसानलाई उत्पादनको आधारमा थप अनुदान दिने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163809",
      "image": "https://gorkhapatraonline.com/storage/media/288819/conversions/Photo-Tarakari-Zone-original-thumb.jpg"
    },
    {
      "slug": "163748",
      "title": "सङ्क्रान्तिदेखि मन्त्रालय कागजरहित हुने",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सहरी विकास मन्त्रालयले साउन १ गतेबाट मन्त्रालयमा एकीकृत कार्यालय व्यवस्थापन प्रणाली (जिआइओएमएस) कार्यान्वयनमा ल्याउने भएको छ । यो प्रणाली पूर्ण कार्यान्वयनमा आएसँगै मन्त्रालय अन्तर्गतका सरकारी कामकारबाही कागजरहित (पेपरलेस) हुने सो मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । सहरी विकास मन्त्रालयले साउन १ गतेबाट मन्त्रालयमा एकीकृत कार्यालय व्यवस्थापन प्रणाली (जिआइओएमएस) कार्यान्वयनमा ल्याउने भएको छ । यो प्रणाली पूर्ण कार्यान्वयनमा आएसँगै मन्त्रालय अन्तर्गतका सरकारी कामकारबाही कागजरहित (पेपरलेस) हुने सो मन्त्रालयले जनाएको छ ।मन्त्रालयका सचिव गोपालप्रसाद सिग्देलले साउन १ गतेदेखि मन्त्रालयमा एकीकृत कार्यालय व्यवस्थापन प्रणाली कार्यान्वयनमा आउने र मन्त्रालयका कामकारबाही कागजरहित हुने जानकारी दिनुभयो । उहाँले यो प्रणाली कार्यान्वयनमा आएसँगै कागजी झन्झट हट्ने बताउनुभयो । मन्त्रालयले साउन १ गतेबाट अनधिकृत रूपमा प्रयोग भएका मन्त्रालयका गाडी फिर्ता ल्याउने जानकारी दिएको छ । मन्त्रालयबाट सरुवा भई जाँदा सचिव र उच्चपदस्थ कर्मचारीले सँगै लगेका सवारीसाधनसमेत फिर्ता ल्याइने मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163748",
      "image": "https://gorkhapatraonline.com/storage/media/288723/conversions/sahari-bikas-ministry-1024x683-original-thumb.jpg"
    },
    {
      "slug": "163747",
      "title": "अनधिकृत व्यक्ति स्पेन पुगेकोबारे अनुसन्धान सुरु",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "संयुक्त राष्ट्रसङ्घीय विकासका लागि वित्त (फाइनान्सिङ अफ डेभलपमेन्ट) कार्यक्रमको स्पेनमा सम्पन्न चौथो अन्तर्राष्ट्रिय सम्मेलनमा अनधिकृत व्यक्ति पुर्‍याइएको शङ्काबारे प्रहरीले अनुसन्धान सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३२ गते । संयुक्त राष्ट्रसङ्घीय विकासका लागि वित्त (फाइनान्सिङ अफ डेभलपमेन्ट) कार्यक्रमको स्पेनमा सम्पन्न चौथो अन्तर्राष्ट्रिय सम्मेलनमा अनधिकृत व्यक्ति पुर्‍याइएको शङ्काबारे प्रहरीले अनुसन्धान सुरु गरेको छ ।सम्मेलनमा सहभागी गराउने भनी कुनै गिरोहले अनधिकृत व्यक्तिलाई समेत स्पेन पुर्‍याएको शङ्का गरी केही विवरण सार्वजनिक भएपछि गृहमन्त्री रमेश लेखकले गृहसचिव गोकर्णमणि दुवाडी र प्रहरी महानिरीक्षक दीपक थापालाई छानबिन गर्न निर्देशन दिनुभएको थियो । प्रहरी प्रधान कार्यालयले केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) का प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) होबिन्द्र बोगटीको संयोजकत्वमा मानव बेचबिखन अनुसन्धान ब्युरोका प्रहरी अधिकारी रहेका छ सदस्यीय छानबिन समिति गठन गरेको थियो । समितिका संयोजक एसएसपी बोगटीले यस घटनाबारे औपचारिक रूपमा छानबिन सुरु भएको जानकारी दिनुभयो । “समिति गठन भएसँगै हामीले प्रारम्भिक तयारी थालेका थियौँ, सोमबारदेखि औपचारिक रूपमा छानबिन थालेका छौँ ।” बोगटीले छानबिनका क्रममा सम्बन्धित दूतावासमा पेस भएका कागजपत्र, भिसा प्रयोजन गर्ने संस्था वा व्यक्ति, सम्बन्धित व्यक्तिको राहदानी विवरणलगायतका विषयमा अनुसन्धान गरिने बताउनुभयो । छानबिन समितिले स्पेन औपचारिक रूपमा सहभागी सरकारी प्रतिनिधिमण्डलबाहेकको कुन टोली कसरी पुग्यो, त्यसमा कसको के सहभागिता छ र भिसा लिने कुन प्रक्रिया अपनाइएको छ भन्नेबारे समेत छानबिन गरिने छ । यसबारे सिआइबी र मानव बेचबिखन अनुसन्धान ब्युरोले संयुक्त रूपमा अनुसन्धान गरिरहेको जनाएको छ । यही असार १४ देखि २० गतेसम्म स्पेनको सेभियामा सम्पन्न संयुक्त राष्ट्रसङ्घीय विकासका लागि वित्त कार्यक्रमको सो सम्मेलनमा सहभागी भई प्रधानमन्त्रीसहितको सरकारी टोली असार २० गते नै स्वदेश फर्किएको थियो । सम्मेलनमा सहभागीमध्ये केही व्यक्ति स्पेनमा लुकेर बसेको भनी प्रतिनिधि सभामा प्रश्न उठेपछि गृह मन्त्रालयले प्रहरी प्रधान कार्यालयलाई छानबिनका गर्न निर्देशन दिएको थियो ।एनजिओबाट पुर्‍याइएको शङ्का                  स्पेनमा सम्पन्न उक्त सम्मेलनमा सहभागी प्रधानमन्त्रीसहितको सरकारी टोलीका सबै सदस्य एकसाथ स्वदेश फिर्ता हुनुभएको थियो । तर कतिपयले यस घटनालाई प्रधानमन्त्रीको टोलीसँग जोडेर प्रचार गरिरहेका छन् । हालसम्म सार्वजनिक तथ्यले उक्त प्रचार सत्य नभएको देखिन्छ । अनुसन्धानमा संलग्न एक उच्च अधिकारीका अनुसार केही गैरसरकारी संस्थाले आफ्नो प्रतिनिधि बनाई अनधिकृत रूपमा केही व्यक्तिलाई स्पेन पुर्‍याएको पाइएको छ । सम्मेलनमा सहभागी हुने भनी स्पेनी दूतावासममा पेस गरिएका कागजपत्र समेत नक्कली र बनावटी रहेको देखिएपछि प्रहरीले यसबारे विस्तृत अनुसन्धान गरिरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163747",
      "image": "https://gorkhapatraonline.com/storage/media/288722/conversions/grihamantralay-original-thumb.jpg"
    },
    {
      "slug": "163746",
      "title": "दस पालिका बालश्रममुक्त",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "नेपालमा हालसम्म १० वटा पालिका बालश्रममुक्त घोषणा भएको जानकारी गराइएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबार सार्वजनिक गरेको ‘बालश्रम निवारण प्रतिवेदन–२०८२’ कायक्रममा बालश्रममुक्त स्थानीय तह कार्यविधि–२०७७ बमोजिम देशभरका ७५३ पालिकामध्ये हालसम्म १० वटा बालश्रममुक्त पालिका घोषणा भएको जानकारी गराइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३२ गते । नेपालमा हालसम्म १० वटा पालिका बालश्रममुक्त घोषणा भएको जानकारी गराइएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबार सार्वजनिक गरेको ‘बालश्रम निवारण प्रतिवेदन–२०८२’ कायक्रममा बालश्रममुक्त स्थानीय तह कार्यविधि–२०७७ बमोजिम देशभरका ७५३ पालिकामध्ये हालसम्म १० वटा बालश्रममुक्त पालिका घोषणा भएको जानकारी गराइएको हो । श्रम मन्त्रालयका अनुसार बालश्रममुक्त गर्न २०४ पालिकामा ससर्त अनुदान पठाएकोमा हालसम्म १० वटा मात्रै पालिका बालश्रममुक्त घोषणा भएका छन् । हालसम्म बालश्रममुक्त घोषणा भएका पालिका क्रमशः म्याग्दीको रघुगङ्गा गाउँपालिका, रोल्पाको त्रिवेणी गाउँपालिका, कपिलवस्तुको बाणगङ्गा नगरपालिका, इलामको सूर्योदय नगरपालिका र तनहुँको म्याग्दे गाउँपालिका हुन् । यसै गरी भोजपुरको पौवादुङ्मा गाउँपालिका, बागलुङको बरेङ गाउँपालिका, स्याङ्जाको बिरुवा गाउँपालिका, काभ्रेको पनौती नगरपालिका र हुम्लाको खार्पुनाथ गाउँपालिका बालश्रममुक्त घोषणा भएका छन् । श्रम मन्त्रालयले मन्त्रालयका उपसचिव जितेन्द्रप्रसाद शर्माले आर्थिक वर्ष २०८०/८१ सम्म २०४ वटा पालिकालाई कार्यविधिबमोजिम ससर्त अनुदान प्रदान गरिएको र चालु आव २०८१/८२ का लागि ७० पालिकालाई अनुदान दिने गरी दुई करोड १० लाख रुपियाँ विनियोजन गरेकोमा ५५ वटालाई मात्रै त्यो अनुदान उपलब्ध गराइएको जानकारी दिनुभयो । सङ्घीयताको मर्म र भावना अनुकूल हुने गरी विद्यमान बालश्रम (निषेध तथा नियमित गर्ने) ऐन–२०५६ लाई विस्थापित गर्न नयाँ ऐनको मसौदा तर्जुमा कार्य भइरहेको पनि उहाँले जानकारी दिनुभयो । सरकारले दिगो विकास लक्ष्य (एसडिसी) लक्ष्य अनुसार २०८२ सालसम्म सबै प्रकारका बालश्रम अन्त्य गर्ने भने पनि अझै १० लाख ८१ हजार बालबालिका बालश्रममा रहेकोमा दुई लाख २२ हजार जोखिमयुक्त बालश्रम रहेको तथ्य सार्वजनिक गरिएको छ । ऐनमा इँटाभट्टा, खानी, कारखाना, यातायात, सडक व्यापार, जरी तथा बुट्टा भराई, घरेलु बालश्रम, बालभरिया जोखिमयुक्त बालश्रममा पर्छन् । श्रम मन्त्रालयले यसअघि पनि नेपालमा बालश्रम निवारण गर्ने लक्ष्यका बालश्रम राष्ट्रिय गुरुयोजना २०६१–२०७१ निर्माण गरेको थियो । तर सो गुरुयोजना सफल नभएपछि मन्त्रालयले फेरि बालश्रम राष्ट्रिय गुरुयोजना (२०७५–२०८५) निर्माण गरेको हो । बालश्रमको स्थिति हेर्दा दोस्रो पटक निर्माण गरिएको गुरुयोजना पनि सफल नभएको प्रस्ट हुन्छ । मन्त्रालयले २०७८ वैशाख ३० गतेको सचिवस्तरीय निर्णय अनुसार देशभरका ७५३ वटै स्थानीय तहमा कार्यरत रोजगार संयोजकलाई बालश्रम निवारणसम्बन्धी सम्पर्क व्यक्तिका रूपमा तोकेको छ । ‘बालश्रमबारे स्पष्ट गर्नु पर्छ’श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले बालश्रम र बालकार्यबिचको स्पष्ट भिन्नता अझै सर्वसाधारणले नबुझेको अवस्थामा यस विषयमा व्यापक जनचेतना आवश्यक रहेको बताउनुभएको छ । मङ्गलबार मन्त्रालयमा आयोजित बालश्रम निवारण प्रतिवेदन–२०८२’ सार्वजनिक कार्यक्रममा मन्त्री भण्डारीले नेपाललाई बालश्रममुक्त राष्ट्र बनाउन सबै सरोकारवालाबिच समन्वय र सहकार्य अपरिहार्य रहेको बताउनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/163746",
      "image": "https://gorkhapatraonline.com/storage/media/288721/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "163745",
      "title": "मौरीको पनि कृत्रिम गर्भाधान",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "मानिस, गाई, भैँसी जस्ता जनावरमा जस्तै मौरीमा पनि कृत्रिम गर्भाधान गर्ने प्रविधि नेपालमा सफल भएको छ । लामो समयको अध्ययन र प्रयासपछि चितवनको भन्डारामा रहेको मौरीपालन विकास केन्द्रले मौरीको नश्ल सुधार्दै कृत्रिम प्रजननमार्फत ‘रानी’ उत्पादन सुरु गरेको छ ।",
      "longContent": "नारायणगढ, असार ३२ गते । मानिस, गाई, भैँसी जस्ता जनावरमा जस्तै मौरीमा पनि कृत्रिम गर्भाधान गर्ने प्रविधि नेपालमा सफल भएको छ । लामो समयको अध्ययन र प्रयासपछि चितवनको भन्डारामा रहेको मौरीपालन विकास केन्द्रले मौरीको नश्ल सुधार्दै कृत्रिम प्रजननमार्फत ‘रानी’ उत्पादन सुरु गरेको छ । केन्द्रका प्रमुख सुजन अमगाईं केन्द्रका विज्ञ प्राविधिकले मौरीलाई कृत्रिम गर्भाधान गराएर रानु उत्पादन गर्न सफल भएको जानकारी दिनुभयो । “भालेको विर्यलाई कुमारी रानुमा प्रत्यारोपण गरी सफल रूपमा रानु मौरी उत्पादन गर्न हाम्रा विज्ञ टोली सफल भएका छन्,” अमगाईंले भन्नुभयो । केन्द्रले अहिलेसम्म पाँच वटा रानी कृत्रिम गर्भाधानमार्फत जन्माएको छ । यसरी उत्पादन भएको रानीले आफ्नो उत्पादन दिन थालेको पनि उहाँले जनाउनुभयो । “२०८० मा अस्ट्रेलियन मौरी प्रजननविज्ञ रोस्ट वोयन र २०८१ मा अमेरिकाको फ्लोरिडा युनिभर्सिटीका मौरी प्रजननविज्ञ एमेन्डा चितवनमा एक एक हप्तासम्म बसेर प्रशिक्षण दिँदा रानी त उत्पादन भयो तर बचाउन सकिएन,” प्रमुख अमगाईंले थप्नुभयो, “गत वैशाखमा केन्द्रका विज्ञ कालुराम दहितको नेतृत्वको टिमले पुनः अनुसन्धान सुरु ग¥यो । अन्ततः मौरीपालक किसान एनिस महर्जनको समन्वयमा केन्द्रका टोली मौरीको कृत्रिम गर्भाधानमा सफल बन्यो ।” विज्ञ दहितका अनुसार कृत्रिम गर्भाधानमा यसरी तयार भएको कुमारी रानी मौरीलाई भाले मौरीबाट विर्य झिकेर प्रयोगशालामा प्रविधिको माध्यमबाट कृत्रिम गर्भाधान गराइन्छ । यसरी गर्भाधान गराइँदा रानीलाई कार्बन डाइअक्साइड प्रयोग गरेर बेहोश गराइन्छ । “कृत्रिम गर्भाधानमा एउटा रानीलाई आठदेखि १२ मिलिग्राम विर्य आवश्यक पर्छ तर एउटा भालेबाट एक मिलिग्राम पनि विर्य निस्कँदैन । त्यसका लागि हामीले १०/१५ वटासम्म भालेको विर्य लिनुपर्ने आवश्यकता हुन्छ,” उहाँले भन्नुभयो । एउटा रानीलाई कृत्रिम गर्भाधान गराउन आफूले ५० वटासम्म भाले मारेर विर्य सङ्कलन गर्नु परेको अनुभव पनि उहाँले सुनाउनुभयो । मौरीको माउ नै रानी हो, जसले आफ्नो गोलाको अगुवाइ गर्छे भने यसले अन्डा उत्पादन गरेर सन्तान वृद्धि पनि गर्छे । रानी मौरीको नेता पनि हो । सबै मौरी यसकै वरिपरि घुम्छन् । मौरीले विशेषतः आकाशमा उड्दाउड्दै सहवास गर्ने विज्ञहरूले बताए । सन्तान जन्माउने एक मात्रै मौरी रानीसँग एकै पटक ५०/६० वटासम्म भालेले सहवास गर्न सक्ने बताइन्छ । तर कृत्रिम गर्भधानका लागि कुमारी रानी नै आवश्यक पर्ने बताइएको छ । भालेबाट विर्य सङ्कलन गर्ने अनि रानीमा प्रत्यारोपण गराउनु नै कृत्रिम गर्भधान हो । प्रमुख अमगाईं एउटा रानीले दिनमै दुई हजारसम्म फुल पार्ने बताउनुहुन्छ । “रानीको उमेर ढल्कँदै गएपछि उत्पादन क्षमता पनि ह्रास आउँदै जान्छ,” उहाँले भन्नुभयो, “यसलाई सधैँ वयस्क राखिराख्न र उत्पादन दिने बनाइराख्न पनि कृत्रिम गर्भाधान आवश्यक छ ।” यसले नश्ल सुधारमा सहयोग गरी मह उत्पादनसमेत बढाउने उहाँले जनाउनुभयो । एउटा रानीले जन्मिएको २३ देखि २५ दिनबाट फुल उत्पादन गर्न सुरु गर्छे । यो फुल १६ देखि २४ दिनसम्ममा लार्भा प्युपा हुँदै मौरी बन्ने जीवनचक्र भएको विज्ञहरू बताउँछन् । रानीको औसत आयु तीनदेखि पाँच वर्ष हो भने भालेको ५७ देखि ६० दिन र पोथीको ६ हप्तादेखि ६ महिनासम्म हुने बताइन्छ । नेपालमा अहिले दुई लाख ५० हजार गोला व्यावसायिक मौरीपालन छन् । यी गोलाका आ–आफ्ना रानु छन् । मौरीविज्ञ राजेशप्रसाद यादव अहिले नेपालमा वार्षिक पाँच हजार टन हाराहारीमा मह उत्पादन भइरहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “मौरीको गोला बढाउन र मह उत्पादन बढाउने हो भने नश्ल सुधारमार्फत नयाँ नयाँ रानी उत्पादन गर्नु पर्छ । त्यसको एक मात्रै माध्यम भनेको कृत्रिम तरिकाले रानु उत्पादन गर्नु हो । जुन नेपालमा सफल परीक्षण सम्भव भइसकेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/163745",
      "image": "https://gorkhapatraonline.com/storage/media/288720/conversions/photo-mauri-original-thumb.jpg"
    },
    {
      "slug": "163744",
      "title": "कर्मचारीतन्त्रमा संरचनागत सुधारको खोजी",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्यले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक, २०८० ले कर्मचारीतन्त्रमा संरचनागत सुधार ल्याउनुपर्नेमा जोड दिनुभएको छ । उहाँहरूले ‘ब्युरोक्रेसी’ मा अझै राणाकालीन आचरण र व्यवहार कायम रहेको भन्दै संरचनागत सुधारमा जोड दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । राष्ट्रिय सभाका सदस्यले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक, २०८० ले कर्मचारीतन्त्रमा संरचनागत सुधार ल्याउनुपर्नेमा जोड दिनुभएको छ । उहाँहरूले ‘ब्युरोक्रेसी’ मा अझै राणाकालीन आचरण र व्यवहार कायम रहेको भन्दै संरचनागत सुधारमा जोड दिनुभयो । राष्ट्रिय सभाको मङ्गलबारको बैठकमा प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक २०८० माथि विचार गरियोस् भन्ने प्रस्तावमाथिको छलफलका क्रममा सभाका सदस्यले संविधान कार्यान्वयनसँग जोडिएको महत्वपूर्ण विधेयक रहेको भन्दै सङ्घीयता अनुकूल संशोधनको आवश्यकता औँल्याउनुभयो । प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिले निजामती सेवाबाट अवकाश पाएको दुई वर्षपछि मात्रै सार्वजनिक पदमा नियुक्ति लिन पाउने व्यवस्थासहितको  ‘कुलिङ अफ पिरियड’ राख्ने सहमति गरेको थियो तर प्रतिवेदनसहितको विधेयक प्रतिनिधि सभामा निर्णयार्थ प्रस्तुत हुँदा सो व्यवस्था निष्क्रिय गरी प्रस्तुत भएकोमा सभाका सदस्यले तीव्र आलोचना गर्नुभयो । सो प्रस्तावमाथिको छलफलमा २९ जना सदस्यले भाग लिनुभयो । सभाका सदस्यहरूले विधेयकमा परिमार्जनको आवश्यकतालाई ध्यानमा राखेर दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाउन आग्रह गर्नुभयो । राष्ट्रिय सभामा असार १८ गते सो विधेयक टेबुल भएको हो । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री राजकुमार गुप्ताले विधेयकमाथि विचार गरियोस् प्रस्ताव राख्नुहुने कार्यसूची तय भए पनि गुप्ताले मङ्गलबार बिहान राजीनामा दिएपछि सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सो प्रस्ताव प्रस्तुत गर्नुभयो । ‘खोटा सिक्का फाल्न खोज्यौँ’सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले एकात्मक ढाँचालाई भत्काए पनि प्रशासनिक पुनर्संरचनाको काम अझै बाँकी रहेको बताउनुभयो । उहाँले देश स्वायत्ततासहितको सङ्घीय संरचनामा गए पनि शासकीय स्वरूपलाई संरचनागत परिवर्तन गर्न नसकेको स्वीकार गर्नुभयो । राष्ट्रिय सभामा प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक २०८० माथि विचार गरियोस् भन्ने प्रस्तावमाथिको छलफलमा उठेका प्रश्नको जवाफ दिनुहुँदै मन्त्री गुरुङले भन्नुभयो, “हामी अझै निरङ्कुश शासन प्रणालीमा हुर्केको कर्मचारीतन्त्रमाथि आश्रित छौँ । नयाँ शासन प्रणाली र पुरानो कर्मचारीतन्त्रबिचको अन्तरद्वन्द्वले अपेक्षाकृत सेवा प्रवाह दिन सकेनौँ । निजामती सेवा विधेयकले केही हदसम्म सो विषयलाई सम्बोधन गरेको छ ।”सरकारको प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले कर्मचारीतन्त्र व्यवस्थामैत्री र युग सुहाउँदो हुनुपर्नेमा जोड दिनुभयो । कर्मचारीतन्त्र प्रक्रियामा मात्रै विश्वास गर्छ तर हामीलाई परिणाम चाहिएको छ । तसर्थ प्रक्रियामा रहेर परिणाम ल्याउने कर्मचारीतन्त्र रूपान्तरित हुनु पर्छ । विधेयकले सो विषय सम्बोधन गरेको उहाँले दाबी गर्नुभयो । स्वार्थको द्वन्द्वले सुशासन र सेवा प्रवाहमा समस्या हुन्छ भनेर लामो छलफलपछि विधेयकमा कुलिङ पिरियड राखिएको स्मरण गर्नुहुँदै उहाँले भन्नुभयो, “कर्मचारीलाई संवैधानिक अधिकार खोसियो भन्ने लागेको छ । हिजोसम्म योग्य हुने तर निवृत्त हुनेबित्तिकै अयोग्य भइयो भन्ने सामान्य तर्क छ । कुलिङ अफ पिरियड राखेर हामीले त अभ्यासमा देखिएका खोटा सिक्का फाल्न खोजेका हौँ ।”स्वार्थका आधारमा आजको दिनमा लोकतन्त्र र प्रणालीप्रति इमानदार नभई काम गरेको हुन सक्छ भनेर यो प्रबन्ध राखेर दुई वर्ष चिसो भएर बसोस् भनेका हौँ, उहाँले कुलिङ पिरियड राख्नुको कारण खुलाउनुभयो । प्रशासन सुधार सुझाव आयोगले दिएको सुझाव कार्यान्वयन गर्न नसकेर यस प्रकारको चुनौतीको सामना गर्नु परेको उहाँले जिकिर गर्नुभयो । आयोगले सङ्घमा १२ वटा मन्त्रालय राख्न सुझाव दिएकोमा हामी अझै पुरानै रूपले अगाडि बढेको उहाँको धारणा थियो । मन्त्री गुरुङले भन्नुभयो, “सङ्घीय सरकारमा १२ वटा मन्त्रालय मात्रै हुनुपर्ने सुझाव दियो । यति धेरै विभाग किन हुनुप¥यो ? परराष्ट्र, अर्थसँग सम्बन्धित विभाग हुनुपर्ने बाँकी विकासलगायतका विभागहरू प्रदेश र स्थानीय तहलाई हस्तान्तरण गर्नु प¥यो । त्यसो हुन सकेन । कर्मचारी र काममा दोहोरोपनाले खर्च बढ्यो । खर्च यता घटाउनु पर्छ ।”उहाँले साँच्चै नै कर्मचारीतन्त्र जनता र विकासमुखी हुन संरचनाहरू परिवर्तन आवश्यक रहेको बताउनुभयो । नेपालले अपनाएको लोकतन्त्र उदार लोकतन्त्र नभई समावेशी लोकतन्त्र रहेकाले राज्यका निकाय र संरचनाको चरित्रसमेत सोहीबमोजिम हुनुपर्ने उहाँले तर्क गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163744",
      "image": "https://gorkhapatraonline.com/storage/media/288719/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "163743",
      "title": "प्रतिनिधि सभामा गणपूरक सङ्ख्या पुगेन",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "गणपूरक सङ्ख्या अपुग भएपछि पानीजहाज (सञ्चालन तथा व्यवस्थापन) विधेयक संशोधनका लागि स्वीकृत गर्ने कार्यसूची रोकिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते  । गणपूरक सङ्ख्या अपुग भएपछि पानीजहाज (सञ्चालन तथा व्यवस्थापन) विधेयक संशोधनका लागि स्वीकृत गर्ने कार्यसूची रोकिएको छ । प्रतिनिधि सभामा सैद्धान्तिक छलफल र मन्त्रीको जवाफपछि प्रस्ताव निर्णयार्थ पेसका क्रममा नेकपा (माओवादी केन्द्र) का सचेतक रूपा सोसी चौधरीले गणपूरक यकिनको माग गर्नुभएको थियो । मागपछि सङ्ख्या यकिन गर्दा ६१ जनाको मात्र उपस्थिति रहेपछि स्वीकृतको कार्यसूची सभामुख देवराज घिमिरेले स्थगन गर्नुभएको हो । संसद् सचिवालयका अनुसार मङ्गलबार प्रतिनिधि सभामा २०३ जना सांसदको हाजिरी  थियो, जसमा अन्तिम समयमा गणपूरक यकिन क्रममा ६१ जना मात्र उपस्थित देखिएका हुन् । बाँकी १४२ सांसदले बिचमै बैठक छाडेका हुन् । उपस्थितिमा भने संसद् बहिष्कार गरिरहेका राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीको पनि गणना छ । संवैधानिक व्यवस्था अनुसार कुनै पनि प्रस्तावलाई निर्णयका लागि पेसका क्रममा कम्तीमा एक चौथाइ सदस्यको उपस्थिति अनिवार्य रहन्छ, जस अनुसार कम्तीमा ६९ सांसद अनिवार्य उपस्थित हुनु पर्छ । वित्त परिचालन विधेयक स्वीकृत यसअघि प्रतिनिधि सभाले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलको प्रस्तावमा वैकल्पिक वित्त परिचालन विधेयक संशोधन दर्ताका लागि स्वीकृत गरेको छ । विधेयकमा अब सांसदहरूले संशोधन दर्ताको समय पाउने छन् । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार विधेयकमा संशोधन दर्ताका लागि ७२ घण्टाको समय सांसदहरूले पाउने छन् । प्राप्त संशोधन स्वीकृत भइसकेपछि विधेयकमा दफावार छलफलको प्रक्रिया सुरु हुने छ । यस्तो छलफल आवश्यकता अनुसार विषयगत समिति वा सदनको पूर्ण बैठकमा नै हुन सक्ने छ । दफावार छलफल सकिएपछि प्रतिवेदनसहितको विधेयक पारितको प्रक्रियामा जाने छ । सरकारले पूर्वाधार परियोजनाको प्राथमिकीकरण गरेर लगानी व्यवस्थापनका लागि वैकल्पिक वित्त परिचालन विधेयक अघि बढाएको थियो ।  विधेयकमा प्राथमिकीकरणमा परेका आयोजनाको स्रोत व्यवस्थापन, ऋणपत्र, स्वपुँजी कोषलगायतका व्यवस्था प्रस्तावित छन् । विधेयकले वैकल्पिक वित्त परिचालनका लागि एक स्वायत्त कोषको प्रस्ताव गरेको छ । कोषको अधिकृत पुँजी एक खर्ब र चुक्ता पुँजी २५ अर्ब प्रस्तावित छ । कोषमा नेपाल सरकारको ५१ प्रतिशत सेयर रहने छ । कोषमा आबद्ध संस्था सबल हुँदै गएको अवस्थामा सरकारको सेयर अनुपात घटाउँदै लैजाने गरी विधेयक प्रस्तावित छ । प्रश्नोत्तर साउन ७ गते यस्तै प्रतिनिधि सभामा प्रधानमन्त्रीसँग साउन ७ गते प्रश्नोत्तर हुने भएको छ । यसअघि प्रधानमन्त्री अस्वस्थ भएपछि र राष्ट्रिय स्वतन्त्र पार्टीको अवरोधका कारण दुई पटक प्रश्नोत्तर रोकिएको थियो । प्रश्नोत्तरको जानकारी सभामुख घिमिरेले सांसदहरूलाई सोमबार दिनुभएको छ । साउन २ गतेसम्म प्रश्न दर्ता गर्न उहाँले सांसदहरूलाई जनाउ पनि दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163743",
      "image": "https://gorkhapatraonline.com/storage/media/288718/conversions/BS_L1641-original-thumb.jpg"
    },
    {
      "slug": "163742",
      "title": "मधेशमा मनसुन सक्रिय",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "खडेरीले आक्रान्त रहेको नेपालको मधेश प्रदेशमा लामो समयपछि वर्षा सुरु भएको छ । मधेश नेपालको अन्न भण्डार र खाद्य सुरक्षाको प्रत्याभूति दिलाउने प्रमुख क्षेत्र मानिन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । खडेरीले आक्रान्त रहेको नेपालको मधेश प्रदेशमा लामो समयपछि वर्षा सुरु भएको छ । मधेश नेपालको अन्न भण्डार र खाद्य सुरक्षाको प्रत्याभूति दिलाउने प्रमुख क्षेत्र मानिन्छ । मनसुनको न्यूनचापीय प्रणाली सक्रिय भएसँगै मधेशमा वर्षाको सुरुवात भएको जल तथा मौसम विज्ञान विभागले जनाएको छ । सोमबार रातिदेखि नै बादल मधेश प्रदेशका आकाशमा गड्गडाउन सुरु गरिसेकेको मौसम पूर्वानुमान महाशाखाका मौसमविद् शान्ति कँडेलले जानकारी दिनुभयो । मधेशमा यस वर्षको मनसुन भित्रिएदेखि नै राम्रोसँग मनसुनी प्रणाली फैलिन नसक्दा कोशी प्रदेशका केही र मधेशका अधिकांश भूभागमा वर्षा हुन सकेको थिएन । वर्षा नहुँदा किसान बिउबिजन र श्रमसहित खाद्य असुरक्षा बढ्ने भयमा थिए । कँडेलले भन्नुभयो, “अब मधेशमा लगातार जसो नै वर्षा गराउने प्रणाली विकसित हुँदै गएकाले किसानले खुसी मनाउने दिनहरू आउने आशा राखेका छौँ ।” कतिपय स्थानमा भीषण वर्षाको लक्षण पनि देखिएकाले सतर्क रहनुपर्ने उहाँले सुझाउनुभयो । उहाँका अनुसार गत २४ घण्टामा वर्षाको अनुभूति दिलाउने गरी मधेशका केही स्थानमा वर्षा भएको छ । कर्मैयास्थित वर्षा मापन केन्द्रमा ४६ मिलिमिटर वर्षा रेकर्ड भएको छ । त्यस्तै अन्य केन्द्रले पनि ३० देखि ३२ मिलिमिटरसम्मको वर्षा भएको देखाएको छ । मधेशमा वर्षाको क्रम अझ राम्ररी बिहीबारदेखि फैलने जानकारी महाशाखाले दिएको छ । धान रोपाइँको समय रहेका बेला राम्रो वर्षा नहुँदा नेपालको प्रमुख कृषि उपज धान बाली प्रभावित हुन पुगेको कृषि मौसमविद् रामेश्वर रिमालले जानकारी दिनुभयो । नदी, तलाउका पानीले सिँचाइ गरेर लगाएका धानका बिउ खडेरीले सुक्न थालेका थिए । वर्षा नभए पनि अहिलेसम्म मधेश प्रदेशमा ३३.७८ प्रतिशत धान रोपाइँ भएको छ । मधेशमा तीन लाख ७२ हजार ६४५ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने गरेको छ । गत वर्ष असार मसान्तसम्म ६१.५ प्रतिशत धान रोपाइँ भएको थियो । हालसम्म सबैभन्दा बढी सुदूरपश्चिम प्रदेशमा ९३.१ प्रतिशत रोपाइँ भएको छ ।त्यस्तै कोशी प्रदेशमा हालसम्म ४१.३२, बागमतीमा ७५.३१, गण्डकीमा ६६.९९, लुम्बिनीमा ७३.६८ र कर्णाली प्रदेशमा ८३.२३ प्रतिशत रोपाइँ भएको छ ।  धान रोपाइँ सकिएका अधिकांश स्थानमा बढी वर्षा हुँदा खेतमा हालेको पोषण तत्व बगाउने, आली भत्कने, धानका बोट डुबानमा पर्ने सम्भावना रहेकाले पानीको निकास खुलाउन रिमालले सुझाउनुभयो । उहाँले भन्नुभयो, “जरा गाडिसकेका धानका बिरुवा सुके पनि वर्षा सुरु भएपछि त्यो तङ्ग्रेर आउँछ, किसानहरूले धन्दा मान्नु पर्दैन ।”देशभरको रोपाइँको तथ्याङ्क अनुसार ५९ प्रतिशत मात्र रोपाइँ भएको छ । नेपालमा १३ लाख ८३ हजार ७३२.९८ हेक्टर क्षेत्रफलमा धन रोपाइँ हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163742",
      "image": "https://gorkhapatraonline.com/storage/media/288842/conversions/weather-original-thumb.jpg"
    },
    {
      "slug": "163741",
      "title": "मेलम्ची बाढीको पीडा : वारिपारि हेर्दै चित्त बुझाउँदै",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "विसं २०७८ असारमा आएको बाढीले थिलथिलो बनाएको मेलम्ची बजार र आसपास बस्तीका बासिन्दा अझै भयरहित बाँच्न सकेका छैनन् । डरलाग्दो बाढीको विपत्बाट उठ्न खोज्दै गर्दा हरेक वर्ष मनसुनी बाढीले उनीहरूलाई तर्साइरहन्छ ।",
      "longContent": "मेलम्ची, असार ३२ गते । विसं २०७८ असारमा आएको बाढीले थिलथिलो बनाएको मेलम्ची बजार र आसपास बस्तीका बासिन्दा अझै भयरहित बाँच्न सकेका छैनन् । डरलाग्दो बाढीको विपत्बाट उठ्न खोज्दै गर्दा हरेक वर्ष मनसुनी बाढीले उनीहरूलाई तर्साइरहन्छ ।बाढीले कुरूप पारेको नदी किनारको सुन्दर मेलम्ची बजार अहिले पनि छिन्नभिन्न छ । तथापि नबगेका घरभित्र पसेको बाढी र बालुवाका थुप्रा पन्छाएरै फेरि जिउन थालेको स्थानीय दुग्ध व्यवसायी भीमप्रसाद दुलाल बताउनुहुन्छ । दुध सङ्कलन केन्द्रका सामान बाढीले डुबाएको र गेग्य्रानमाथि उक्लेर टुलु टुलु हेर्नु परेको उहाँ सम्झनुहुन्छ । उहाँले भन्नुभयो, “मेरो त एकदुई वटा सामान निकाल्न सकेँ, अझ परतिर धेरैका घर बालुवामा पुरिए, कसैका बगे, कसैका खण्डहर बने ।”उहाँले भन्नुभए जस्तै अझै पनि धेरै घर खोलाभित्र धसिएको देख्न सकिन्छ । खोलाको बिच धारमा परेका घरका भग्नावशेषहरूमा अहिले पनि बाढी छिरेर बगिरहेको छ । गुफाडाँडा र अर्को गाउँ जाने एउटा झोलुङ्गे पुल बनेको छ तर अति प्रभावित हेलम्बु र अरू गाउँ जोड्ने हेलम्बु वारपारका पुल बनेका छैनन् । अहिले बर्सातका बेला बढेको बाढी वारि मेलम्ची बजारकाले वारिबाटै र पारि हेलम्बुवासीले पारिबाटै एकअर्कालाई देखादेख गरेर चित्त बुझाउने गरेका छन् । मेलम्ची नगरपालिका प्रमुख आइतमान तामाङले वारिबाट पारि हेर्दै भन्नुभयो, “ल हेर्नुस् त हामी चार वर्ष भयो यसरी वारिपारि हेराहेर गर्दै दिन बिताएको, कहिले पुल बन्ला र वर्षामा यता र उताको मिठोमसिनो साटौँला भनेर कुरिरहेका छौँ ।” वारि आउनै परे आधा घण्टाभन्दा बढी हिँडेर माथि उक्लेर गुफाडाँडातर्फको पुलबाट स्थानीयले आवतजावत गर्ने गरेका छन् । नदीले दुई धार बनाएपछि बजारको आधा जसो भाग खोलामा हेलिएको छ । पहिलेको बाटो र पुलका केही हिस्सा अहिले पनि बाढीको बिचमा तैरिरहेका छन् । विपत्पछिको आपत्कालीन राहतमा सबैको ध्यान केन्द्रित भए पनि मेलम्चीलाई उकास्ने बाटोमा ढिलासुस्ती भएको अनुभूति स्थानीयले गरेका छन् । पारि बनेका पक्की घरहरू पनि खोलाको बिचमा बाढीसँगै पौँठेजोरी खेलिरहेका देखिन्छन् । सिन्धुपाल्चोकको मेलम्ची बजारदेखि ५४ किलोमिटरमाथि गुफाडाँडाबाट लहरै सुन्दर हिमशृङ्खलाहरू देखिन्छन् । त्यहीँबाट पारिपट्टि रहेको सेमेसिदाङ हिमालमा २०७८ जेठ अन्तिम साता भीषण हिमपात भयो । त्यहीबेला काठमाडौँ आसपास बढेको तापक्रमको असर पनि उस्तै गरी हिमालमा पर्दै थियो । उक्त असरकै कारण हिमपातलगत्तै खसेको हिमपहिरोका कारण मेलम्चीमा २०७८ असार १ गते साँझ भीषण बाढी पस्यो । विज्ञहरूले तयार पारेको प्रतिवेदन अनुसार हेलम्बु गाउँपालिका–१, सेमेसिदाङ हिमालमुनि रहेको भेमाथाङ चौरमा ठुलो हिमपहिरो गएको थियो । चौरको चार भागमध्येको एक भाग हिमपहिरोसहित खसेर हिमबाढीमा परिणत हुँदै मेलम्ची र इन्द्रवती नदीमा मिसिँदा उग्र रूपमा मानव बस्ती पुगेको थियो । सार्वजनिक सरकारी प्रतिवेदन अनुसार बाढीले बगाएका २५ मध्ये पाँच जनाको शव फेला परे पनि अन्य बेपत्ता रहे ।  स्थानीय मेलम्ची र इन्द्रवती खोला लेदो बाढीले भरिँदा मेलम्ची बजार र आसपासका बस्ती धेरै पुरिए अनि बगे । हेलम्बु जाने पुल, मेलम्ची खानेपानीको पूर्वाधार सबै ध्वस्त बन्यो । स्थानीय भीमप्रसाद दुलाल थप्नुहुन्छ, “हामी फेरि उठेर हिँड्न खोजिरहेका छौँ तर हरेक वर्ष आउने बाढीले उठ्न खोजेका खुट्टालाई झस्काइरहन्छ, फेरि पनि बगायो भने के गर्ने भन्ने त्रास बढिरहन्छ ।” बाढीले डुबेका केही होटल तथा रिसोर्टले पुरिएका संरचना उधिनेरै सेवाग्राहीलाई सेवा दिन थालेका छन् । सबैभन्दा बढी मानवीय क्षति हेलम्बु गाउँमा भयो । मेलम्ची बजारमा अत्यधिक भौतिक पूर्वाधारको क्षति भयो । त्यस्तै इन्द्रावती गाउँपालिका र पाँचपोखरीसम्म क्षति पु¥याएको नगरप्रमुख आइतमान तामाङ सुनाउनुहुन्छ । जलवायुजन्य विपत् कसरी न्यूनीकरण गर्ने भनेर त्यसपछि चेत पलाएको छ । बारम्बार जलवायु परिवर्तन र यसको असरका बारेमा विज्ञसहितको अन्तर्क्रिया गरेर नागरिकलाई सचेत बनाउँदै पूर्वसूचना प्रणाली बलियो बनाउन लागिपरेको जानकारी उहाँले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163741",
      "image": "https://gorkhapatraonline.com/storage/media/288717/conversions/melamchi-original-thumb.jpg"
    },
    {
      "slug": "163723",
      "title": "प्यूठानबाट एकल महिलाको ‘रातो अबिर अभियान’",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "“श्रीमान् गुमाएपछि जिन्दगी सकिँदैन, अब हामी चुप बस्दैनौं,” प्यूठानकी एक ६० वर्षीया महिलाको यो आवाज अहिले जिल्लाका एकल महिलाहरूको अभियान बनेको छ।",
      "longContent": "सलिम मियाँबिजुवार, असार ३१ गते । “श्रीमान् गुमाएपछि जिन्दगी सकिँदैन, अब हामी चुप बस्दैनौं,” प्यूठानकी एक ६० वर्षीया महिलाको यो आवाज अहिले जिल्लाका एकल महिलाहरूको अभियान बनेको छ।प्यूठानमा एकल महिलाहरूको पहलमा सुरु भएको ‘रातो अबिर अभियान’ले समाजमा जरो गाडेको विभेदकारी सोचविरुद्ध बहस मात्र हैन, कार्यान्वयनको अभ्यास पनि थालेको छ।प्यूठानको जुम्रीमा सामाजिक विकास डिभिजन कार्यालयले आयोजना गरेको दुईदिने क्षमता विकास तालिममा सहभागी १५० जना एकल महिलाले एक स्वरमा भन्नुभयो, “रातो रङ श्रीमानको होइन, प्रकृतिको उपहार हो। यो रङ छुन नपाउने सोच अब तोड्नुपर्छ।”सेतो कपडामा बाँधिनु पर्ने, सार्वजनिक सवारीमा चढ्दा साइत बिग्रन्छ भनेर रोकिने, खुला रूपमा गफ गर्न दिइँदैन र यस्ता व्यवहारविरुद्ध महिलाहरू एकजुट भएका छन्।नौ बहिनी गाउँपालिकाकी एक महिलाले भन्नुभयो, “श्रीमान् मलेसिया गएका थिए, फर्केनन्। दु:ख त थियो नै, समाजबाट अपहेलना पनि पाइयो। तर यस्तै अवस्था मेरी मात्रै होइन रहेछ।”कार्यक्रममा २१ देखि ६० वर्षसम्मका महिलाहरूको सहभागिता रहेको थियो। कसैले श्रीमान् २१ वर्षकै उमेरमा गुमाएका थिएभने, कोही तीन सन्तानसहित जीवनसँग सङ्घर्ष गरिरहेका छन् । कार्यक्रम समापनमा लुम्बिनी प्रदेश सांसद निमा गिरीले भन्नुभयो, “हामी नेताहरू सँधै मध्यम वर्गमा सीमित भयौँ। तर यी महिलाहरू त गुमनाम नायिका रहेछन्। त्यसैले म आफैँले बजेट सुनिश्चित गरेकी हुँ।”कार्यक्रमको उद्घाटनमा प्रदेश सभामुख तुलाराम घर्तीमगरले अभियानलाई लुम्बिनी प्रदेशका सबै १२ जिल्लामा फैलाउने प्रतिवद्धता जनाउनुभयो।कार्यक्रममा विवाहित नभएका तर समाजबाट टाढा पारिएका महिलाहरूको सवाल पनि उठ्यो। “विवाह नगरेका महिलालाई पनि एकलको पहिचान दिनुपर्छ। उनीहरू पनि राज्यका सेवामा पर्नुपर्छ,” सहभागी महिलाहरूको भनाइ थियो।सामाजिक विकास डिभिजन कार्यालयका सूचना अधिकारी पारस भण्डारीका अनुसार, “रातो अबिर अभियान महिलाहरूको आत्मसम्मान, स्वतन्त्रता र सामाजिक पुनर्स्थापनाको प्रतीक बन्ने छ।”",
      "link": "https://gorkhapatraonline.com/news/163723",
      "image": "https://gorkhapatraonline.com/storage/media/288711/conversions/okplllll-original-thumb.jpg"
    },
    {
      "slug": "163721",
      "title": "विपी राजमार्गमा साँझ ५ बजेदेखि सवारी सञ्चालनमा रोक",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय काभ्रेपलाञ्चोकले साउन १ गतेदेखि साउन मसान्तसम्म साँझ ५ बजेदेखि बिहान ५ बजेसम्म विपी राजमार्गमा निजी तथा सार्वजनिक सवारी साधन सञ्चालनमा रोक लगाएको छ ।",
      "longContent": "केदार तिमल्सिना बनेपा, असार ३१ गते । जिल्ला प्रशासन कार्यालय काभ्रेपलाञ्चोकले साउन १ गतेदेखि साउन मसान्तसम्म साँझ ५ बजेदेखि बिहान ५ बजेसम्म विपी राजमार्गमा निजी तथा सार्वजनिक सवारी साधन सञ्चालनमा रोक लगाएको छ । कार्यालयले वर्षायाममा बाढीपहिरोलगायतको विपद्जन्य घटनाबाट हुन सक्ने जोखिम न्यूनीकरण तथा यात्रुको सुरक्षाका लागि उक्त निर्णय गरेको जनाएको हो । काभ्रेपलाञ्चोकका प्रमुख जिल्ला अधिकारी उमेशकुमार ढकालले मङ्गलबार बसेको जिल्ला सुरक्षा समितिको बैठकले विपी राजमार्गको काभ्रेभञ्ज्याङ–भकुण्डेबेँशीहुँदै सिन्धुलीतर्फ जाने सार्वजनिक तथा निजी सवारी साधन सञ्चालनमा रोक लगाइएको बताउनुभयो । उहाँले तत्कालका लागि यात्रुबाहक सवारी र निजी सवारीलाई रोक लगाइएको बताउँदै आकस्मिक र मालबाहक सवारीको हकमा भने उक्त नियम लागु नुहने बताउनुभयो । “पछिल्ला दिनमा वर्षासँगै आएको लेदोको कारण घण्टौँसम्म राजमार्ग अवरुद्ध हुन पुगेको छ, हामीले रातको समयमा सवारी सञ्चालनमा रोक लगाएका कारण कुनै मानविय क्षति हुन पाएको छैन, आागामी दिनमा राजमार्गमा यात्रा गर्ने यात्रु तथा सवारीमा कुनै क्षति नहोस् भन्नका लागि हामीले साँझ ५ बजेदेखि सवारी सञ्चालनमा रोक लगाउने निर्णय गरेका हौँ” प्रजिअ ढकालले भन्नुभयो । जिल्ला प्रशासन कार्यालयले यसअघि असार ६ गतेबाट साँझ ६ः३० बजेदेखि बिहान ५ बजेसम्म सार्वजनिक र निजी सवारी सञ्चालनमा रोक लगाएको थियो ।गत असोज महिनामा रोसी खोलामा आएको बाढीका कारण विपी राजमार्गको काभ्रेभन्ज्याङदेखि कटुञ्जेबेँशीसम्म सामान्य क्षति पुगेको थियो भने कटुञ्जेदेखि सिन्धुलीको सिमाना बोक्सीकुनासम्मको २९ किलोमिटर सडक पूर्ण रूपमा क्षति भएको थियो । बाढीबाट क्षति भएको राजमार्गको विभिन्न स्थानमा सामान्य वर्षा हुँदा लेदो आई सडक अवरुद्ध हुने गरेको छ भने केही माम्तीमा लेदोसहितको भेल आई सडक कटान गरी सडक घण्टौँ अवरुद्ध हुँदा यात्रुहरू मर्कामा परेपछि प्रशासनले रातको समयमा सवारी सञ्चालनमा रोक लगाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/163721",
      "image": "https://gorkhapatraonline.com/storage/media/288669/conversions/pooo-original-thumb.jpg"
    },
    {
      "slug": "163716",
      "title": "भिरबाट लडेर एकको मृत्यु",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "बाजुरामा भिरबाट लडेर एक जना युवाको मृत्यु भएको छ । मृत्यु हुनेमा गौमुल गाउँपालिका –३, कटीगाउँका अन्दाजी २९ वर्षीय वीरेन्द्र बोहरा रहेको जिल्ला प्रहरी कार्यालय बाजुराले जनाएको छ ।",
      "longContent": "शेरबहादुर सार्की बाजुरा, असार ३१ गते । बाजुरामा भिरबाट लडेर एक जना युवाको मृत्यु भएको छ । मृत्यु हुनेमा गौमुल गाउँपालिका–३, कटीगाउँका अन्दाजी २९ वर्षीय वीरेन्द्र बोहरा रहेको जिल्ला प्रहरी कार्यालय बाजुराले जनाएको छ ।स्थानीयका अनुसार उहाँ आज बिहान गाउँनजिकैको जङ्गलमा घाँस काट्न गएको र घाँस काट्ने क्रममा भिरबाट लडेर मृत्यु भएको हुनसक्छ । बोहराको मृत्यु भएको खबर प्रहरीलाई जानकारी भएसँगै प्रहरी घटनास्थलमा गइसकेको जिल्ला प्रहरी कार्यालय बाजुराका प्रहरी नायब उपरीक्षक इकबाल हवारीले बताउनुभयो ।उहाँले भन्नुभयो, “बोहरा आज बिहान घर नजिकैको जङ्गलमा घाँस काट्न गएका थिए । लामो समयसम्म घर नफर्किएपछि खोजी गर्दा उहाँलाई स्थानीयले मृत अवस्थामा फेला पारेका हुन् ।”प्रहरीको टोली त्यहाँ पुगेपछि मात्र उहाँलाई पोस्टमार्टमका लागि जिल्ला अस्पताल बाजुरामा ल्याउने वा त्यतै मुचुल्का बनाएर उहाँको दाहसंस्कार गर्ने भन्ने कुरा प्रहरी त्यहाँ पुगेपछि मात्र थाहा हुने जिल्ला प्रहरी कार्यालय बाजुराका प्रहरी नायब उपरीक्षक हवारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163716",
      "image": "https://gorkhapatraonline.com/storage/media/288677/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "163714",
      "title": "कालीगण्डकी काेरिडोर एकतर्फी सञ्चालन",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "कालीगण्डकी काेरिडोर एकतर्फी सञ्चालनमा आएको छ । गुल्मीको कालीगण्डकी गाउँपालिका–६, बर्लबामा माथिबाट पहिरो खसेपछि असार २९ गतेबाट कालीगण्डकी करिडोर पूर्ण रुपमा अवरुद्ध भएको थियो ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा, असार ३१ गते । कालीगण्डकी काेरिडोर एकतर्फी सञ्चालनमा आएको छ । गुल्मीको कालीगण्डकी गाउँपालिका–६, बर्लबामा माथिबाट पहिरो खसेपछि असार २९ गतेबाट कालीगण्डकी काेरिडोर पूर्णरूपमा अवरुद्ध भएको थियो । तीन दिनको लगातारको प्रयासपछि काेरिडोर एकतर्फी सञ्चालन भएको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी नायब उपरीक्षक गङ्गाबहादुर सारुले जानकारी दिनुभयो । कालीगण्डकी काेरिडोर पटक पटक अवरुद्ध हुने गरेको छ । असार महिनामा मात्र विभिन्न खण्डमा गरेर चार पटक अवरुद्ध भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163714",
      "image": "https://gorkhapatraonline.com/storage/media/288658/conversions/Caridor-1-original-thumb.jpg"
    },
    {
      "slug": "163693",
      "title": "पूर्वाञ्चल विश्वविद्यालयको एक अर्ब ७० करोड बजेट स्वीकृत",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "पूर्वाञ्चल विश्वविद्यालयको मंगलबार सम्पन्न ४१औँ सभाले आगामी आर्थिक वर्षका लागि एक अर्ब ७० करोड १४ लाख ३० हजार बराबरको बजेट स्वीकृत गरेको छ।",
      "longContent": "काठमाडौँ, असार ३१ गते। पूर्वाञ्चल विश्वविद्यालयको मंगलबार सम्पन्न ४१औँ सभाले आगामी आर्थिक वर्षका लागि एक अर्ब ७० करोड १४ लाख ३० हजार बराबरको बजेट स्वीकृत गरेको छ।प्रधानमन्त्री निवास, बालुवाटारमा प्रधानमन्त्री एवं कुलपति केपी शर्मा ओलीको अध्यक्षतामा भएको सभामा रजिष्ट्रार प्रा.डा. कल्याणी मिश्रद्वारा प्रस्तुत आर्थिक वर्ष २०८२/८३ का प्रस्तावित आय-व्यय विवरण स्वीकृत भएको हो।सभाले उपकुलपति प्रा.डा. बिजुुकमार थपलियाद्वारा प्रस्तुत आगामी आर्थिक वर्षको नीति तथा कार्यक्रम पनि पारित गरेको छ। सो विश्वविद्यालयले शिक्षण अस्पतालको स्तरोन्नतिसहित ‘एमबिबिएस’ कार्यक्रम सञ्चालनलाई प्राथमिकतामा राखेको छ।प्रधानमन्त्री एवं कुुलपति ओलीको तत्परतामा नयाँ आर्थिक वर्ष प्रारम्भ हुनुपूर्व नै सबै विश्वविद्यालयका सभा आयोजना भई बजेट स्वीकृतिको क्रम जारी छ।",
      "link": "https://gorkhapatraonline.com/news/163693",
      "image": "https://gorkhapatraonline.com/storage/media/288615/conversions/b54e92bd-9d78-4214-9f48-3f40f4708e0f-original-thumb.jpg"
    },
    {
      "slug": "163685",
      "title": "तुइनबाट खसेर महाकाली नदीमा एक जना बेपत्ता",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "दार्चुलामा तुइन तर्ने क्रममा महाकाली नदीमा खसेर एक जना पुरुष बेपत्ता भएका छन् ।",
      "longContent": "कृष्णबहादुर धामीदार्चुला, असार ३१ गते । दार्चुलामा तुइन तर्ने क्रममा महाकाली नदीमा खसेर एक जना पुरुष बेपत्ता भएका छन् । बेपत्ता हुनेमा ब्याँस गाउँपालिका–२, तल्लो दुम्लिङ्गका २८ वर्षीय नारायण बुढाथोकी रहेको जिल्ला प्रहरी कार्यालय दार्चुलाका सूचना अधिकारी एवम् प्रहरी निरीक्षक छत्रबहादुर रावतले जानकारी दिनुभयो । दुम्लिङ्ग (नेपाल)बाट भारततर्फ तुइन मार्फत जाँदै गर्दा डोरी चुडिएर उहाँ महाकाली नदीमा खसेको उहाँले बताउनुभयो । नेपालतर्फ दुम्लिङ्ग र भारततर्फको गर्भाधार क्षेत्रमा वारपार गर्न अवैध रूपमा तुइन लगाउने गरेको पाइएको छ । बेपत्ता नारायणसँगै अन्य दुई जना स्थानीय एकै पटकमा तुइन तरिरहेका बेला डोरी चुडिएको बताइएको छ । यस्तै, सँगै तुइन तरिरहेका उहाँहरू मध्ये दुई जना सकुशल छन् भने नारायण महाकालीमा खसेर बेपत्ता भएको प्रहरीले जनाएको छ । घटना मध्यान्ह १२ बजेतिरको भएको उहाँले जानकारी दिनुभयो । बेपत्ता नारायणको खोजीकार्यका लागि मातहत प्रहरी युनिटहरूलाई निर्देशन दिएको प्रहरी निरीक्षक रावतले बताउनुभयो । घटनास्थल जिल्ला सदरमुकाम खलङ्गाबाट उत्तरमा पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/163685",
      "image": "https://gorkhapatraonline.com/storage/media/288594/conversions/tuin-tardai-original-thumb.jpg"
    },
    {
      "slug": "163681",
      "title": "संविधान संशोधन अल्पमत र बहुमत नभई आमसहमतिको विषय हो : उपप्रधानमन्त्री पौडेल",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेल पछिल्ला चार निर्वाचनमा रूपन्देही जिल्लाबाट लगातार प्रतिनिधिसभामा प्रतिनिधित्व गर्दै आउनुभएको छ । नेपाल कम्युनिष्ट पार्टी (एमाले) का उपाध्यक्ष समेत रहनुभएका अर्थमन्त्री पौडेल त्यसअघि २०५१ सालमा पाल्पा निर्वाचन क्षेत्र नम्बर ३ बाट प्रतिनिधिसभा सदस्य बन्नुभएको थियो ।",
      "longContent": "काठमाडौँ,  असार ३१ गते ।  उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेल पछिल्ला चार निर्वाचनमा रूपन्देही जिल्लाबाट लगातार प्रतिनिधिसभामा प्रतिनिधित्व गर्दै आउनुभएको छ । नेपाल कम्युनिष्ट पार्टी (एमाले) का उपाध्यक्ष समेत रहनुभएका अर्थमन्त्री पौडेल त्यसअघि २०५१ सालमा पाल्पा निर्वाचन क्षेत्र नम्बर ३ बाट प्रतिनिधिसभा सदस्य बन्नुभएको थियो । विसं २०५४ युवा, खेलकुद तथा संस्कृतिमन्त्रीको जिम्मेवारी सम्हाल्नुभएका उहाँले त्यसयता जलस्रोत मन्त्री,  रक्षामन्त्री, अर्थमन्त्रीको जिम्मेवारी सम्हाली सक्नुभएको छ । पार्टीभित्र सन्तुलित र प्रस्ट धारणा राख्ने छवि बनाउनुभएका उपाध्यक्ष पौडेल पार्टी नेतृत्वले पत्याएका नेताका रूपमा रहनुभएको छ ।उपप्रधान तथा अर्थमन्त्री पौडेलसँग राससका समाचारदाता सुशील दर्नालले बजेट, मौद्रिक नीति, वैदेशिक लगानीको वातावरण, सरकारको एक वर्षको मूल्याङ्कनलगायतका विषयमा लिनुभएको अन्तर्वार्ताको सम्पादित अंशः\tआगामी आर्थिक वर्ष २०८२/८३ को बजेट र मौद्रिक नीतिले देशको आर्थिक विकासलाई अघि लैजान कसरी सम्भव होला ?बजेटले अर्थतन्त्रलाई चलायमान गर्न, उत्पादन र उत्पादकत्व वृद्धि गर्न, रोजगारी सिर्जना गर्न, स्वदेशी र विदेशी लगानीलाई आकर्षित गर्न सहयोग पुग्ने छ । यो बजेटले ऊर्जा, जलस्रोत, औद्योगिकीकरण, श्रम रोजगार, शिक्षा, स्वास्थ्य र कृषिको क्षेत्रमा धेरै महत्त्वपूर्ण विषय अघि सारेको छ । यस्ता कार्यक्रम कार्यान्वयनले हाम्रो अर्थतन्त्र चलायमान हुन्छ भन्ने सरकारको विश्वास छ । मौद्रिक नीतिले पनि स्वाभाविक रूपमा आर्थिक विकासलाई टेवा दिने हो । समग्रमा सरकारको मौद्रिक नीति र बजेटको प्रभावकारिताको माध्यमबाट हामीले अर्थतन्त्रलाई गतिशील बनाउन सक्छौँ । त्यसैले हामीले भनेका छौँ  कि आगामी आर्थिक वर्ष छ प्रतिशतको आर्थिक वृद्धि हासिल गर्छौं । वर्तमान सरकार गठन भएको एक वर्ष भयो । यो अवधिमा नेपालमा लगानीमैत्री वातावरण निर्माण गर्न गरिएका नीतिगत र कानुनी सुधार के–के हुन् ?लगानीमैत्री वातावरण निर्माण गर्न वर्तमान सरकारले धेरै नीतिगत सुधार गरेको छ । कानुनी सुधार पनि गरिएको छ । सरकारले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) ऐन २०८१, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐेन २०८१, निजीकरण (पहिलो संशोधन) ऐन २०८१,  भन्सार महसुल ऐन, २०८१, बैङ्किङ कसुर तथा सजाय ऐन २०८२ र भन्सार ऐेन २०८१ ल्याएको छ । त्यसैगरी, विनियोजन ऐन २०८२, राष्ट्र ऋण उठाउने ऐन २०८२, आर्थिक ऐेन २०८२, वैकल्पिक विकास वित्त परिचालन विधेयक २०८१,  (प्रतिनिधिसभामा पेस), आन्तरिक राजस्व परिचालन रणनीति सार्वजनिक २०८१, सार्वजनिक खर्चलाई मितव्यायी तथा प्रभावकारी बनाउनेसम्बन्धी मापदण्ड २०८१ र वैदेशिक सहायता परिचालन नीति २०८२ पनि सार्वजनिक गरेको छ । यद्यपि, लक्ष्यअनुसारको राजस्व सङ्कलन, पुँजीगत खर्चमा थप वृद्धि र नेपाललाई वित्तीय अपराध नियन्त्रण कार्यदल (एफएटिएफ)को सूचीबाट बाहिर निस्कने अर्थतन्त्रका चुनौती छन् । निजी क्षेत्रको दायित्व भुक्तानी, आर्थिक वृद्धिदर, बहुवर्षीय ठेक्का प्रक्रिया, अर्थतन्त्रको आकार, राजस्व वृद्धि, पुँजीगत खर्च र पुँजी बजारमा सुधार कसरी भएको छ ?निजी क्षेत्रका गुनासा तथा मागहरू सुनुवाइ र आत्मविश्वासमा वृद्धि भएको छ । निर्माण क्षेत्रका गुनासा र माग सुनुवाइ भएका छन् । अघिल्लो वर्षको दायित्व ३० अर्ब रुपियाँभन्दा बढी भुक्तानी तथा भुक्तानीको समस्या साम्य भएको छ । चालु आर्थिक वर्षमा आर्थिक विकास ४.६१ प्रतिशत लक्ष्य प्राप्तिको प्रक्षेपण भएको छ । गत वर्ष ३.८७ प्रतिशत थियो । बहुवर्षीय ठेक्का प्रक्रियालाई व्यवस्थित र कार्यान्वयनयोग्य बनाइएको छ । अर्थतन्त्रको आकार चार खर्ब वृद्धि भएको छ । गत वर्ष ५७ खर्ब रहेकामा यो वर्ष ६१ खर्ब पुगेको छ । चालु आर्थिक वर्षमा राजस्व सङ्कलन १० खर्ब ९७ अर्ब भएको छ ।  चालु आर्थिक वर्षमा विप्रेषण योगदानको अवस्था कस्तो रह्यो ?चालु आर्थिक वर्षमा विप्रेषण १५.५ प्रतिशत वृद्धि भई १५ खर्ब ३२ अर्ब पुगेको छ । अघिल्लो वर्ष १३ खर्ब २७ अर्ब थियो । शोधनान्तर स्थितिमा सुधार भएको छ । अहिले यो चार खर्ब ९१ अर्ब पुगेको छ । विदेशी विनिमय सञ्चिति १८ अर्ब ६५ करोड अमेरिकी डलर छ ।  यो गत वर्ष १४ अर्ब ७२ करोड डलर थियो । वैदेशिक सहायता प्रतिबद्धतामा पनि वृद्धि भएको छ । यो वर्ष एक खर्ब १९ अर्बले वृद्धि भएको छ । यो वर्ष कुल दुई खर्ब १९ अर्बको प्रतिबद्धता भएको छ । गत वर्ष सोही अवधिमा एक खर्ब दुई अर्ब प्रतिबद्धता रहेको थियो । यहाँसँग लामो संसदीय अभ्यास र अनुभव छ । मुलुकको वर्तमान संसदीय अभ्यासलाई कसरी विश्लेषण गर्नुभएको छ ?संसदमा सत्तापक्ष र प्रतिपक्षसहितको संसदीय अभ्यास सबै दृष्टिकोणले उत्कृष्ट हुनुपर्छ । सत्तापक्ष र प्रतिपक्षलाई पनि एजेन्डाले डोर्‍याउनुपर्छ भन्ने म ठान्दछु । पछिल्लो दिनमा प्रतिपक्षको काम कारबाहीले अचम्मित तुल्याएको छ । साथीहरू किन यसो गरिरहनुभएको छ, बुझ्न सकिएको छैन । प्रतिपक्षी दलका सांसदले विषयवस्तु उठाउनु हुन्छ, तर त्यो विषयसँग सम्बन्धित परिपक्व आधार हुँदैन, छैन । उहाँहरूले सदन बहिष्कार गर्नुहुन्छ । रोस्ट्रम घेर्नुहुन्छ । यो तरिका उपयुक्त होइन । तथ्य र तर्कमा आधारित भएर सदनमा प्रस्तुत हुने, सदनलाई विश्वास गर्ने अनि सदनमार्फत सिङ्गो समाजलाई विश्वास जित्ने गरी प्रतिपक्ष जानुपर्छ । त्यो नगरेका कारण प्रतिपक्ष केही दलको भूमिका अपरिपक्व देखियो । संविधान पूर्ण कार्यान्वयन हुन सकेन भन्ने गुनासो सुनिन्छ । यसमा यहाँको भनाइ के हो ?संविधानका अधिकांश प्रावधान कार्यान्वयन भएकै छन् । संविधान बनेसँगै संविधानले परिकल्पना गरेको संरचना बनेका छन् । संविधानको मर्म र  भावनाअनुसार धेरै कानुन बनेका छन् र कतिपय कानुन बन्ने क्रममा छन् । संविधानले परिकल्पना गरेअनुसार तीनै तहका दुई वटा निर्वाचन सम्पन्न भइसकेका छन् । जनप्रतिनिधि संस्थाले आ–आफ्नो काम गर्दै अगाडि बढ्ने कोसिस गरिरहेका छन् । आम रूपमा हेर्दा आधारभूत रूपमा संविधानको कार्यान्वयन भएको छ । जहाँसम्म, संविधानमा परिकल्पना गरिएका ध्येय र उद्देश्यहरू छन्, त्यो प्राप्तिका लागि समय लाग्छ । स्रोत साधनको पनि आवश्यकता पर्छ । यी सबै कुरा हेर्दा समग्रतामा संविधान कार्यान्वयन सही मार्गमा अघि बढेको छ, भएको छ । संविधान कार्यान्वयसँग सम्बन्धित बाँकी अभिभारालाई प्रभावकारी ढङ्गले अगाडि बढाइरहेका छौँ । सरकारले संविधान संशोधनको विषय उठाएको वर्ष भए पनि संशोधनको सुरसार देखिँदैन नि ?हामीले सुरुदेखि भन्दै आएका छौँ कि, संविधान ढुङ्गामा लेखिएको अक्षर होइन । समाज र राष्ट्रको आवश्यकता तथा अनुभवसँगै संविधान परिष्कृत हुने भन्ने मान्यता राख्छौँ । त्यसकारण संविधानलाई अपरिवर्तनीय होइन, परिवर्तन गर्न सकिने दस्तावेजको रूपमा मान्दछौँ । संविधान घोषणा भएदेखि आजसम्मको अनुभवका आधारमा संविधानमा कहाँ–कहाँ संशोधन गर्नुपर्छ होला भन्ने एक खालको अनुभूति राजनीतिक दलहरूको बिचमा र संसद्का सदस्यहरूमा भएको छ । ती विषयमा आवश्यकताका आधारमा छलफल गरी राजनीतिक सहमति जुटाउँदै संसदबाट संविधान संशोधन गर्ने बाटो हिँड्नुपर्छ भन्ने सरकारको बुझाइ हो । सरकार बनाउँदा हामीले उल्लेख गरेको सात बुँदामध्ये एउटा महत्त्वपूर्ण बुँदा संविधान संशोधन पनि हो । हामी यसमा अहिले पनि त्यसप्रति प्रतिबद्ध छौँ । स्वाभाविक रूपमा रातारात आजको आजै गरिहाल्ने विषय होइन । पहिलो संविधान संशोधनको विषय पहिचान गर्नुपर्ने छ । त्यसपछि दलहरूको बिचमा छलफलको विषय छ । यो कुनै बहुमत वा अल्पमतको विषय होइन । संसद्को आम सहमतिको विषय हो । त्यही हिसाबले जानुपर्छ भन्ने सरकारको बुझाइ हो । सङ्घीय संरचनालाई सुदृढ बनाउने सन्दर्भमा सरकारहरुले पर्याप्त ध्यान दिएनन् भन्ने छ नि ?सङ्घीयतालाई सुदृढ गर्ने भनेको संविधानमा जे व्यवस्था छ, त्यो कार्यान्वयन गर्ने कुरा हो । अहिले स्थानीय, प्रदेश र सङ्घीय तहको बिचमा आपसी समन्वय र सहकार्य भएको छ । सम्बन्धित तहले गर्नुपर्ने परिभाषित अभिभाराहरू एक साथ समन्वयात्मक ढङ्गले गरिएको छ । आ–आफ्नो क्षेत्राधिकारको विषयमा संविधानको अधिकारको सूची संविधानले निर्धारण गरेको छ । कुन तहको कर्तव्य के हो भन्ने कुरा पनि संविधानमा उल्लेख छ । त्यसअनुसार सरकारले काम गरेको छ । यद्यपि, नेपालको सन्दर्भमा सङ्घीयताको अभ्यास नयाँ हो । सङ्घीयताको अभ्यासका क्रममा केही सबल, केही दुर्बल अनुभव हामीले प्राप्त गरेका छौँ । सबल अनुभवलाई सुदृढ गर्दै जाने हो । कमजोरीलाई सच्याउँदै जानुको विकल्प छैन । वर्तमान राजनीतिक व्यवस्थामाथि नै खासगरी सामाजिक सञ्जालको प्रयोग गरेर नकारात्मक टीका–टिप्पणी भइरहेको देखिन्छ । यसप्रति तपाईंको भनाइ के हो ?आर्यघाटमा बिसर्जन गरिसकेको लास ब्युँतेर आउने कुरा जति असम्भव छ, पुरानो व्यवस्था ब्युँतिने कुरा पनि त्यति नै असम्भव छ । अहिले राजतन्त्रको कुरा गर्नु भनेको समाजको अग्रगतिलाई रोक्ने कोसिस मात्र हो । नेपालमा राजतन्त्र अहिले होइन, कहिल्यै पनि आउँदैन । जन्मकै आधारमा राजा हुने कुरा न जीव विज्ञानसँग मेल खान्छ, न समाज विज्ञानसँग मेल खान्छ । यो प्रकृतिको नियमसँग पनि मेल खाँदैन । अझ सामाजिक सञ्जालको दुरुपयोग गरेर एउटा उच्चतम राजनीतिक प्रणालीमाथि आक्रमण गरिनु अशोभनीय विषय हो । देशविदेशमा रहेबसेका आम नेपालीले देशको स्थितिलाई लिएर निरन्तर निराशा व्यक्त गरेको पाइन्छ ? के हाम्रो समग्र प्रणाली कमजोर भइसकेको हो ? निराशा समस्याको समाधान होइन । हामीले यस्तो प्रणाली विकास गरेका छौँ कि, हर कसैको मूल्याङ्कन हुन्छ । राजनीतिक पार्टी र पार्टीका नेताको पनि आवधिक निर्वाचनमार्फत मूल्याङ्कन हुन्छ । जनताले निर्वाचित गरेका जनप्रतिनिधिले शासन सञ्चालन गर्ने, जनप्रतिनिधिको मूल्याङ्कन स्वयम् जनताले गर्ने खालको प्रणालीको विकास भएको छ । त्यसकारण हामी उन्नत लोकतान्त्रिक अभ्यासमा छौँ । उन्नत संविधान हामीसँग छ । संविधानले परिकल्पना गरेका संरचना हामीसँग छन् । राज्यका समग्र प्रणाली कमजोर अवस्थामा छैनन् अर्थात् कामै नलाग्ने अवस्थामा हाम्रो राज्यप्रणाली पुगेको छैन, खबरदारी गर्न सकिन्छ तर भड्काउन हुन्न । देशलाई विकसित गर्न सकिन्छ भन्ने आत्मविश्वासका साथ हामी सबै अगाडि बढ्नु पर्छ । त्यसकारण सरकारले गरेका राम्रा कामहरूमा साथ, समर्थन र सहयोगका निम्ति सबैलाई हार्दिक रूपमा आग्रह गर्न चाहन्छु । यो सरकारले देशलाई विकास, समृद्धितर्फ र सामाजिक न्यायतर्फ लिएर जान्छ भन्ने कुरामा विश्वास गर्न सबैलाई आग्रह गर्न चाहन्छु । रासस",
      "link": "https://gorkhapatraonline.com/news/163681",
      "image": "https://gorkhapatraonline.com/storage/media/288599/conversions/Bishnu-poudel1-original-thumb.jpg"
    },
    {
      "slug": "163678",
      "title": "बिमामा आबद्ध भएको एक महिनामा उपचार सुविधा",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "बिमितले साउन १ गतेबाट  स्वास्थ्य बिमामा आबद्ध भएको एक महिनापछि उपचार सुविधा पाउने भएका छन् । स्वास्थ्य बिमा बोर्डले  साउन १ गतेदेखि लागु हुनेगरी सेवा सुविधा लागु हुने समय छोट्याउन निर्णय गरेको छ । यो निर्णयसँगै बिमितले एक महिनाको अन्तरमा उपचार सुविधा पाउने भएका हुन् ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, असार ३१ गते । बिमितले साउन १ गतेबाट  स्वास्थ्य बिमामा आबद्ध भएको एक महिनापछि उपचार सुविधा पाउने भएका छन् । स्वास्थ्य बिमा बोर्डले साउन १ गतेदेखि लागु हुनेगरी सेवा सुविधा लागु हुने समय छोट्याउन निर्णय गरेको छ । यो निर्णयसँगै बिमितले एक महिनाको अन्तरमा उपचार सुविधा पाउने भएका हुन् ।  बोर्डको सूचना अधिकृत विकेश मल्ल ठकुरीले स्वास्थ्य बिमा नियामावली २०७५ (पहिलो संसोधन २०८२) अनुसार  बिमित जुन महिना बिमामा दर्ता भएको हो सो महिनालाई पहिलो महिना मानी सो प्रस्तावको तेस्रो  महिनाको १ गतेदेखि बिमितको बिमा सेवा  सुविधा लागु हुने व्यवस्था गरेको जानकारी दिनुभयो ।  यसअघि बिमामा आबद्ध भएका बिमितले बढीमा पाँच महिना र घटीमा एक महिनाको अन्तरमा सेवा पाउने व्यवस्था थियो ।",
      "link": "https://gorkhapatraonline.com/news/163678",
      "image": "https://gorkhapatraonline.com/storage/media/288568/conversions/Bima-board-original-thumb.jpg"
    },
    {
      "slug": "163669",
      "title": "अर्कैसँग बिहे गरेको रिसमा श्रीमतीको हत्या",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "प्युठानमा आफन्तको घर बस्न गएका एक महिलाको आफ्नै पूर्व श्रीमानले हत्या गरेको घटना सार्वजनिक भएको छ । सरुमारानी गाउँपालिका –३ गोठेरीकी २८ वर्षीया रुक्मणी बरालको पूर्व श्रीमान लिलबहादुर बरालले चक्कु प्रहार गरी हत्या गरेका हुन् ।",
      "longContent": "सलिम मियाँबिजुवार, असार ३१ गते । प्युठानमा आफन्तको घर बस्न गएका एक महिलाको आफ्नै पूर्व श्रीमानले हत्या गरेको घटना सार्वजनिक भएको छ । सरुमारानी गाउँपालिका –३ गोठेरीकी २८ वर्षीया रुक्मणी बरालको पूर्व श्रीमान लिलबहादुर बरालले चक्कु प्रहार गरी हत्या गरेका हुन् । हत्या अभियोगमा ऐरावती गाउँपालिका –२ कात्तिकेका ३० वर्षीय लिलबहादुरलाई प्रहरीले घटनास्थलबाट पक्राउ गरेको जिल्ला प्रहरी कार्यालय प्युठानका प्रमुख प्रहरी नायब उपरीक्षक (डीएसपी) दीपेश बस्यालले जानकारी दिनुभयो ।घटना मङ्गलबार बिहान १० बजेर १० मिनेटतिर भएको हो । रुक्मणी आफ्नी जेठानी डिला परियारको घरमा बस्न जानुभएको थियो । डिलाका अनुसार, लिलबहादुरले रुक्मणीलाई फोन गरी बोलाउनुभएको थियो । घरभित्र पुगेपछि उनले चक्कु प्रहार गरी हत्या गरेका हुन् ।“मैले कराएँ, नहान्नु भनें, तर सुनेन । आँखै अगाडि छुरा प्रहार गरेर मारे । हारगुहार गर्दा पनि केही उपाय लागेन” डिला परियारले भन्नुभयो । इजरायलमा रोजगाररत लिलबहादुर असार २४ गते घर फर्केका थिए । रुक्मणीले गत वैशाखमा दिपक परियारसँग पुनः विवाह गरेको स्थानीयले बताएका छन् । दीपक १५ दिनअघि कामको सिलसिलामा सङ्खुवासभा जानुभएको थियो । रुक्मणीका लिलबहादुरसँग एक छोरा र एक छोरी नाबालक सन्तान छन् । आमाको हत्या र बुबाको गिरफ्तारीसँगै सन्तानको बिचल्ली भएको छ । घटनाको जानकारी पाउनेबित्तिकै बड्डाडा प्रहरी चौकीबाट खटिएको प्रहरी सहायक निरीक्षक कुलबहादुर खत्रीको टोलीले लिलबहादुरलाई नियन्त्रणमा लिएको डीएसपी  बस्यालले जानकारी दिनुभयो ।“घटनास्थल सुरक्षित गरिएको छ । अभियुक्त प्रहरी नियन्त्रणमा छन्” डीएसपी बस्यालले भन्नुभयो, “प्रारम्भिक अनुसन्धान अनुसार यो पूर्व वैवाहिक रिसइवीको कारणले भएको हत्या हो, भन्ने देखिन्छ ।” हाल घटनाको थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163669",
      "image": "https://gorkhapatraonline.com/storage/media/288609/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "163663",
      "title": "कुरीति अन्त्यमा लाग्न अनेमसङ्घ कैलालीको आह्वान",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "अखिल नेपाल महिला सङ्घ (अनेमसङ्घ) कैलालीले कृष्णपुर नगरपालिका –१, कञ्चनपुरका २८ वर्षीया महिला कमला आउजीको छाउगोठमा बसेका बेला सर्पको टोकाइबाट भएको मृत्युप्रति स्तब्ध भएको जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइनधनगढी, असार ३१ गते । अखिल नेपाल महिला सङ्घ (अनेमसङ्घ) कैलालीले कृष्णपुर नगरपालिका–१, कञ्चनपुरका २८ वर्षीया महिला कमला आउजीको छाउगोठमा बसेका बेला सर्पको टोकाइबाट भएको मृत्युप्रति स्तब्ध भएको जनाएको छ । कैलाली जिल्ला इन्चार्ज रुकमणि देवकोटाले विज्ञप्ति प्रकाशित गरी छाउपडी प्रथा सुदूरपश्चिममा अझै अभिशापको रुपमा रहनु दुःखद भएको बताउँदै यस्तो कुरीति अन्त्यका लागि सरकार तथा सरोकारवाला निकायको ध्यानाकर्षण गराउनु भएको छ । उहाँले विज्ञप्तिमा भन्नुभएको छ, “संस्कारको नाममा यस्ता कुरीतिहरु समाजमा कायम रहनु अत्यन्तै दुःखद कुरा हो । अनेमसङ्घ, कमला आउजीको निधनप्रति गहिरो शोक प्रकट गर्दै तीन अवोध सन्तानहरुको पालनपोषण र शिक्षादिक्षाका लागि सम्बन्धित निकायसँग माग गर्दछु ।”कुरीति र कुसंस्कार समृद्धिको बाधक रहेको चर्चा गर्दै इन्चार्ज देवकोटाले भन्नुभएको छ, “कुनै पनि नारी कुप्रथाको शिकार भई शोषणमा पर्ने, हेपिने, आकालमा मृत्युवरणसम्म गर्नुपर्ने प्रवृत्तिको अन्त्यका लागि हामी सबैको तर्फबाट पहल आवश्यक छ ।” यस्ता दुःखद घटना पुनः हुन नदिन सरोकारवाला सबैको अनेमसङ्घ कैलालीले ध्यानाकर्षण गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163663",
      "image": "https://gorkhapatraonline.com/storage/media/288544/conversions/Anemsangh-kailali-original-thumb.jpg"
    },
    {
      "slug": "163662",
      "title": "मुस्ताङको कोराला नाका पूर्णरूपमा सञ्चालनमा ल्याइने छ : प्रधानमन्त्री",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले आवश्यक संरचना र पूर्वाधार निर्माणसहति मुस्ताङको कोराला नाका पूर्णरूपमा सञ्चालनको तयारी भइरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार ३१ गते । प्रधानमन्त्री केपी शर्मा ओलीले आवश्यक संरचना र पूर्वाधार निर्माणसहित मुस्ताङको कोराला नाका पूर्णरूपमा सञ्चालनको तयारी भइरहेको बताउनुभएको छ ।मुस्ताङबाट प्रतिनिधित्व गर्ने सङ्घीय सांसद्सहित स्थानीय तहका जनप्रतिनिधिहरुसँग गए राति प्रधानमन्त्री निवास, बालुवाटारमा भएको छलफलका प्रधानमन्त्री ओलीले सो जानकारी दिनुभएको हो । यही असार २४ गतेको गोसाइकुण्ड गाउँपालिका–२ मा आकस्मिक बाढीका कारण नेपाल–चीन जोड्ने नाका रसुवागढीस्थित भोटेकोशी नदीको मितेरी पुल बगाइ आवागमन बन्द भएकै दिन प्रधानमन्त्री ओलीले सो क्षेत्रको स्थलगत भ्रमण गरी वैकल्पिक मार्ग र नाका पूर्ण सञ्चालनका लागि सम्बन्धित मन्त्रालयलाई निर्देशन दिनुभएको थियो ।प्रधानमन्त्री ओलीले आफूले बेनीघाट–कोराला बाटो निर्माण सुरु गरेको, भारतीय प्रधानमन्त्री नरेन्द्र मोदीलाई मुक्तिनाको भ्रमण गराएको, मुक्तिनाथ केवलकार सञ्चालनका लागि प्रक्रिया अघि बढाएको, स्याउको सुपर जोन निर्माण र च्याङ्ग्रापालन आदि काममा प्राथमिकता दिएको पनि स्मरण गराउनुभयो । प्रधानमन्त्री ओलीसँग प्रतिनिधिमण्डलले मुस्ताङको माथिल्लो भेगका लोमान्थाङ र लो–घेकार दामोदरकुण्ड गाउँपालिका क्षेत्रमा नेपाल सरकारले निषेधित क्षेत्र घोषणा गरी प्रति विदेशी पर्यटक पाँच सय अमेरिकी डलर शुल्क उठाउँदा पर्यटकहरूमा कमी आएकाले पर्यटन रोयल्टीबारे पुनः विचार गर्न माग गरेको थियो । साथै कालीगण्डकी काेरिडोरको कागबेनी–कोरला सडक खण्डमा कालोपत्र गर्न र आवश्यक संरचना निर्माण गरी कोरना नाकामा पूर्णरूपमा सञ्चालनमा ल्याउन माग गरिएको थियो । कोराला नाकामा भन्सार, अध्यागमन, एकीकृत सुरक्षा पोष्ट, सुख्खा बन्दरगाहलगायत व्यापारिक प्रतिष्ठानका भौतिक निर्माण आवश्यक रहेको विषयमा ध्यानाकर्षण गराइएको छ । सडक र नाका पूर्ण सञ्चालन नहुँदा तथा निषेधित क्षेत्रको कार्यान्वयनका कारण माथिल्लो मुस्ताङका होटेल तथा स्थानीय व्यवसायी घाटामा रहन बाध्य भएको जनप्रतिनिधिको गुनासो थियो ।प्रतिनिधिमण्डलमा सङ्घीय सांसद योगेन्द्र गौचन थकाली, लोमन्थाङ गाउँपालिकाका अध्यक्ष टासी न्हर्वुु गुरुङ, लोप्साङ छोम्पेल विष्टलगायत सहभागी हुनुहुन्थ्यो । कागबेनी–कोरला सडक खण्ड ९७ किलोमिटर कालोपत्रका लागि ठेक्का हुन बाँकी छ भने तातोपानी खोला, दाना खोला, पाण्डा खोला, तान्ग्बे खोलामा पल निर्माणमा ठेक्का तोडिएकाले पुनः सुचारु गर्नुपर्ने देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163662",
      "image": "https://gorkhapatraonline.com/storage/media/288608/conversions/9adafde6-5841-46d8-8526-8b37c367308c-original-thumb.jpg"
    },
    {
      "slug": "163639",
      "title": "मन्त्रालयको पुनर्संरचना, कूटनीतिक सक्रियता र उच्चस्तरीय भेटवार्ता",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "विसं २०८१ असार ३१ गते बनेको वर्तमान सरकारको परराष्ट्रमन्त्रीमा डा आरजु राणा देउवा नियुक्त भएयता नेपालको कूटनीतिक सम्बन्धमा नयाँ आयामहरु थपिएका छन् भने उहाँको कूटनीतिक ‘इङ्गेजमेन्ट’बाट परराष्ट्र नीति थप सुदृढ बन्न पुगेको छ ।",
      "longContent": "काठमाडौँ, असार ३१ गते ।  विसं २०८१ असार ३१ गते बनेको वर्तमान सरकारको परराष्ट्रमन्त्रीमा डा आरजु राणा देउवा नियुक्त भएयता नेपालको कूटनीतिक सम्बन्धमा नयाँ आयामहरु थपिएका छन् भने उहाँको कूटनीतिक ‘इङ्गेजमेन्ट’बाट परराष्ट्र नीति थप सुदृढ बन्न पुगेको छ ।  यो एक बर्षमा मन्त्रालयबाट नेपालको परराष्ट्र सम्बन्धलाई थप सबल बनाउने पक्षमा महत्वपूर्ण कामहरु भएका छन् । विश्व जगत एवं विभिन्न अन्तर्राष्ट्रिय मञ्चहरुमा सहभागिताका साथै द्विपक्षीय एवं बहुपक्षीय भेटवार्ताहरुमा मन्त्री डा राणाले नेपालका राष्ट्रिय एजेण्डाहरु राख्नुका साथै राष्ट्रिय स्वार्थका पक्षमा वकालत गरिरहनुभएको छ । कुनै पनि परराष्ट्रमन्त्रीको क्षमता र कार्यकुशलताको मापन उसको  कूटनीतिक ‘इङ्गेजमेन्ट’ अर्थात द्विपक्षीय या बहुपक्षीय भेटवार्ता र राष्ट्रिय एजेण्डासहितका अन्तर्राष्ट्रिय भ्रमणहरुबाट पनि गर्ने गरिन्छ । परराष्ट्रमन्त्रीको कूटनीतिक सक्रियता भनेको धेरै वैदेशिक भ्रमण र ती भ्रमणका क्रममा आफ्ना राष्ट्रिय हित र चासोका मुद्दाहरुको वकालत पनि हो । यसबाट पनि मुलुकका पक्षमा कूटनीतिक कौशलता प्रदर्शन हुन्छ । यस हिसाबले हेर्दा परराष्ट्रमन्त्रीको एक बर्ष सफल रहेको छ । उहाँको नेतृत्वमा परराष्ट्र मन्त्रालय अन्तर्गत भए गरेका मुख्य मुख्य कामहरुमध्ये केही यहाँ प्रस्तुत गरिएको छ ।  उच्चस्तरीय भ्रमण र कूटनीतिक ‘इङ्गेजमेन्ट’ डा राणा परराष्ट्रमन्त्रीमा नियुक्त भएपछि करिब महिना दिनमै भारतीय विदेशमन्त्री डा एश जयशंकरको निमन्त्रणामा भारतको औपचारिक भ्रमणमा जानुभयो । उहाँले समकक्षीका अतिरिक्त भारतीय प्रधानमन्त्री नरेन्द्र मोदीसँग गत भदौ ३ गते गर्नुभएको सो भेटमा नेपाल भारत सम्बन्धका विविध विषयमा छलफल भएको थियो । प्रधानमन्त्री मोदी र विदेशमन्त्री डा जयशंकरसँग भएको सो भेटवार्ताका क्रममा व्यापार तथा पारवहन, ऊर्जा, कनेक्टिभिटी, लगानी, नेपालका लागि भारतबाट अतिरिक्त हवाई रुट, बाढी तथा डुबान, पञ्चेश्वर बहुउद्देश्यीय आयोजना, सीमा पूर्वाधारलगायतका समग्र पक्षमा छलफल एवं सहमति भएको थियो ।  साथै दुवै पक्ष नियमित द्विपक्षीय संयन्त्रलगायत विभिन्न तहमा सहकार्य र संलग्नतालाई निरन्तरता दिन सहमत भएबमोजिम दुई देशबीच कूटनीतिक इङ्गेजमेन्ट भइरहेको छ । मन्त्री डा राणा र भारतीय विदेशमन्त्री डा जयशंकरबीच गत फागुन ४ मा ओमनको मस्कटमा र गत चैत ५ मा नयाँ दिल्लीमा द्विपक्षीय भेटवार्ता भयो । त्यस्तै उच्चस्तरीय भ्रमणका क्रममा प्रधानमन्त्री केपी शर्मा ओलीले चीनको औपचारिक भ्रमण गर्नुभयो । भ्रमणका क्रममा लामो समयदेखि थाँती रहेको चीनसँग बिआरआइ सम्झौता भयो ।भारतका समकक्षीजस्तै मन्त्री डा राणाले चिनियाँ विदेशमन्त्री वाङ यीसँग पनि बेइजिङमा गत मङ्सिर र जेठमा द्विपक्षीय भेटवार्ता गर्नुभयो । मन्त्री डा राणाले जापान, जर्मनी, न्युजिल्याण्ड, स्वीट्जरल्याण्ड, नर्वे, क्यानाडा, इन्डोनेसिया, ओमन, कतार, इजरायल, फिलिपिन्स, इरान, मेक्सिकोलगायत अन्य देशका समकक्षी, मन्त्री तथा नेताहरुसँग भेटवार्ता गर्नुभएको छ ।राष्ट्रसंघको ७९ औँ महासभामा सहभागितासहित जि७७, जी२०, एलडिसी तथा असंलग्न शिखर सम्मेलन (नाम) राष्ट्रहरुलाई सम्बोधन, दोहामा एसिडीको तेस्रो सम्मेलन, बैंककमा बिमसटेकको छैठौँ शिखर सम्मेलन, क्यानाडामा विश्वका महिला विदेशमन्त्रीहरुको सम्मेलन, बैंककमा युएनस्केपको ८१ औँ सत्रको अध्यक्षता र सम्बोधन, जेनेभामा राष्ट्रसंघीय मानवअधिकार आयोगको ५९ औँ उच्चस्तीय सत्रलाई सम्बोधन, नयाँ दिल्लीमा राइसिना डायलगमा सहभागी र सम्बोधन लगायतबाट मन्त्री डा राणाको कूटनीतिक इङ्गेजमेन्ट राम्रैसँग प्रदर्शित भएको छ ।  ओएनएमसँगै मन्त्रालयको पुनर्संरचना  विश्वमा कूटनीतिका आयामहरु थपिँदै छन्, यसका दायराहरु थप विस्तारित हुँदैछन् । पाँच बर्षअघि केही सयको सङ्ख्यामा नेपाली रहेका देश तथा स्थानमा अहिले दशौँ हजार पुगिसकेका हुन्छन् । तर ती सबै ठाउँमा मन्त्रालयको सेवा विस्तार सम्भव छैन । मन्त्रालयमा सीमित जनशक्ति छ तर नेपालीहरु दिनप्रतिदिन संसारभर फैलिँदै गएका छन् । उनीहरुलाई पासपोर्ट लगायतको कन्सुलर सेवा दिने दायित्व परराष्ट्रकै हुन्छ । अर्को कुरा नेपालीहरु को कहाँ छन् भन्ने सूचना परराष्ट्रसँग नै छैन, तर अप्ठेरोमा परेपछि भने तत्कालै उद्धार गरिहाल्नुपर्छ । त्यसैले मन्त्रालयमा उचित जनशक्ति आवश्यक रहेको महसुश गरेर नै मन्त्री डा राणाले ओएनएम गर्ने कामलाई प्राथमिकतामा राख्नुभएको थियो ।  नेपालीहरुले समयमै पासपोर्ट तथा कन्सुलर सेवा नपाएको गुनासो कैयौँ देशमा सुनिन्छ । कतै जनशक्ति कम भएर त कतै भूगोल नमिलेर । जस्तो कि अमेरिकाको क्यालिफोर्नियामा अहिले कम्तीमा पनि ७० हजारको आसपासमा नेपाली पुगिसके भने टेक्सासमा एक लाखभन्दा बढी नै रहेको तथ्यांक छ । उनीहरु कन्सुलर सेवा लिन न्युयोर्क या वासिङ्टन नै पुग्नुपर्छ । यस्ता उदाहरण अन्य देशमा पनि छन् । त्यसैले ओएनएमपछि डालस, सान्फ्रान्सिस्को तथा युएइको दुबईमा महावाणिज्यदूताबास स्थापना गरिएको छ । यसबाट नेपाली डायस्पोरालाई सहयोग पुग्ने अपेक्षा रहेको छ ।   आवश्यकताका आधारमा थप जनशक्तिको व्यवस्था भएको भने  नागरिकलाई सेवा दिन केही देशमा घुम्ती सेवा समेत सञ्चालन गरिएको छ । नेपालीहरुको बढी चाप रहेका मध्यपूर्वी एवं अन्य देशहरुमा सेवा प्रदान गर्ने कामका साथै नेपालको कूटनीतिक सेवाको प्रभावकारिता विस्तारका लागि समेत परराष्ट्र मन्त्रालयले लामो समयदेखि जनशक्ति अभाव झेल्दै आएको वास्तविकतालाई ध्यानमा राखी ओएनएम गरी दरबन्दी सिर्जना गरिएको छ । यसबाट समयानुकुल देशको परराष्ट्र नीति सशक्त सञ्चालन एवं विस्तार गर्न र नेपालको सम्बन्धलाई थप प्रभावकारी बनाउन मन्त्रालयको पुनर्संरचना गरिएको हो ।  सगरमाथा संवाद नेपालले गत जेठमा सगरमाथा संवादको आयोजना गर्यो । परराष्ट्र मन्त्रालयको अगुवाइ एवं वन तथा वातावरण मन्त्रालयको सहसंयोजनमा नेपालको मौलिक तथा आफ्नै चासो र आवश्यकताको स्थायी कार्यक्रमका रुपमा सगरमाथा संवादको सुरुआत यसैबर्ष भयो । यो पहिलो संस्करण हो र आगामी दिनमा यसलाई नयाँ विषय या थिमका साथ अघि बढाइने छ । यस प्लेटफर्म मार्फत् जलवायु परिवर्तनका क्षेत्रका विश्वका विज्ञ, नीति निर्माता एवं नेपालजस्तै समस्यामा परेका देशहरुसँगको छलफललाई ब्यापकता दिइएको हो । संवादमा छिमेकी भारत र चीनको उच्चस्तरीय प्रतिनिधित्व रहनुका साथै विश्वका २० भन्दा बढी देश तथा ५० भन्दा बढी अन्तर्राष्ट्रिय संघसंगठनका प्रतिनिधिहरु सहभागी भएका थिए । यस संवादमा नेपालले अघि सारेको माउन्टेनको एजेण्डामा व्यापक छलफल भयो । आगामी दिनहरुमा नेपालले अघि सारेको यस एजेण्डा र मान्यतालाई आफूहरुले पनि साथ र सहयोग गर्ने प्रतिबद्धता सहभागीहरुले व्यक्त गरे । आगामी दिनका लागि नेपालले २५ बुँदे कार्ययोजना पनि पारित गर्यो । यो स्तरको सगरमाथा संवाद कार्यक्रमलाई नेपालको कूटनीतिक सफलताका रुपमा मापन गर्न सकिन्छ । आर्थिक कूटनीतिमा जोड र ‘एलडिसी ग्राजुएसन’को तयारी  कोभिड महामारी, रुस युक्रेन युद्धपछि सुरु भएको विश्वव्यापी आर्थिक मन्दीको प्रभाव अहिले पनि छ । त्यसैले परराष्ट्रले पनि आर्थिक कूटनीतिका माध्यमबाट मुलुकको अर्थतन्त्रलाई चलायमान बनाउने प्रयासस्वरुप अलग्गै आर्थिक कूटनीति महाशाखाको स्थापना गरेर काम थालेको छ । यसमार्फत् नेपालमा विदेशी लगानीकर्ताहरुलाई आकर्षित गर्ने, नेपाली बजारलाई कूटनीतिका माध्यमबाट विश्वबजारमा प्रचार र विस्तार गर्ने र यसमार्फत् नेपालको निर्यात व्यापारलाई प्रवर्धन गर्ने काममा सो महाशाखा लागेको छ । देशमा प्रत्यक्ष वैदेशिक लगानी सोचेजति भित्र्याउन नसकिरहेको र निर्यात बढाएर आयात प्रतिस्थापन हुन नसकेको अवस्था छ । कहाँ र के कारणले यो ‘ग्याप’ भइरहेको छ भन्ने तथ्य पत्ता लगाउन आर्थिक कूटनीतिले पनि सघाउन सक्छ ।  यसै महाशाखामार्फत् एनआरएनलाई पनि जोडेर उनीहरुसँगका सम्भावनाहरुको खोजी गरी उनीहरुले संसारमा आर्जन गरिरहेको ज्ञान, सिप र पुँजीलाई नेपालको विकासमा भित्र्याउन सकिनेगरी पनि महाशाखाले योजना बनाएको छ । आर्थिक कूटनीति मार्फत् श्रम, उर्जा, पर्यटन, साहसिक खेलकूद आदिलाई पनि नेपालको हितमा प्रयोग र उपयोग गर्ने नीति लिनुपर्ने आवश्यकता महसुस भएबमोजिम मन्त्री डा राणाको अग्रसरतामा यो महाशाखा स्थापना गरिएको हो । उहाँले विदेशस्थित सबै नेपाली नियोगहरूलाई आर्थिक कूटनीतिलाई प्राथमिकतामा राखेर व्यापार, वैदेशिक लगानी, पर्यटन तथा प्रविधि प्रवद्र्धनमा सक्रिय रहन निर्देशन पनि दिनुभएको छ । महाशाखाले सरोकारवालाहरुसँग परामर्श गोष्ठी गरी आवश्यक सुझाव पनि संकलन गरेको छ ।  नेपाल सन् २०२६ मा एलडिसी ग्राजुएसन हुन लागेकाले यसलाई सहज र दिगो बनाउन विकास साझेदार लगायतका सरोकारवाला निकायहरूसँग समन्वय गरी आवश्यक रणनीति निर्मणको काम मन्त्रालयले गरिरहेको छ । साथै मन्त्री डा राणाले गर्ने विभिन्न अन्तर्राष्ट्रिय उच्चस्तरीय भ्रमण, कार्यक्रम तथा द्विपक्षीय भेटवार्ताहरुमा पनि नेपाल एलडिसी ग्राजुएट भएपछिको आवश्यक सहयोगका लागि आग्रह पनि गरिरहनुभएको छ ।   जलवायु न्याय माग र जलवायु कूटनीति   मन्त्री डा राणाले नेपालका तर्फबाट पहिलो पटक गत पुुसमा हेगस्थित अन्तर्राष्ट्रिय अदालतमा उपस्थित भएर जलवायु परिवर्तनका कारण नेपालले भोग्नुपरेका समस्या र अवस्थाका बारेमा ध्यानाकर्षण गराउँदै जलवायु न्याय माग गर्नुभएको थियो । जलवायु परिवर्तनले नेपाल सबैभन्दा धेरै समस्यामा परेकाले नेपालले क्षतिपूर्ति पाउनुपर्ने दाबी उहाँले गर्नुभयो । त्यसपछि नेपालले जलवायु कूटनीतिलाई एक अलग्गै प्राथमिकतायुक्त विषयका रुपमा लिएको छ । त्यस बखत युरोप भ्रमणका क्रममा युरोपेली युनियनका नेता, युरोपका विदेशमन्त्रीहरु तथा नेताहरुसँग भएका द्विपक्षीय भेटहरुमा पनि उहाँले नेपालको जलवायु न्याय मागको विषयका साथसाथै नेपाली उडानहरुलाई युरोपेली आकासमा लगाइएको हवाई सुरक्षासम्बन्धी प्रतिबन्ध फुकुवाका लागि पनि अनुरोध गर्नुभयो । विपीन जोशी रिहाइको पहल  डा राणा परराष्ट्रमन्त्रीमा नियुक्त भएपछि पहिलो प्राथमिकता दिएर सुरु गरेको काम विपीन जोशीको रिहाइसम्बन्धी हो । उहाँसँग शिष्टाचार भेटमा आएका प्रायः सबै देशका राजदूतलाई आफ्ना ठाउँबाट सक्दो प्रयास गरिदिन उहाँले आग्रह गर्नुभयो । गत असोजमा राष्ट्रसंघको महासभामा अमेरिका गएका बेला सबै मञ्च तथा द्विपक्षीय भेटमा विपिनको रिहाइका लागि पहल गरिदिन उहाँले अपिल गर्नुभएको थियो । त्यसलगत्तै कतारमा आयोजित एसिडीको चौथो सम्मेलनको सम्बोधन तथा द्विपक्षीय भेटवार्ता होस् या मस्कटमा सम्पन्न इन्डियन ओसन कन्फरेन्स्मा भएका द्विपक्षीय भेटवार्ताहरुमा सो अपिल गर्नुभयो । मन्त्री डा राणाले इजरायल, कतार, इजिप्ट र इरान समेतका विदेशमन्त्रीसँग विपीनको रिहाइमा पहल गरिदिन आग्रह गर्नुभयो । कतार र इजिप्टले इजरायल सरकार र हमासका बीचमा शान्ति वार्ताका लागि मध्यस्थता गरिरहेकाले ती देशका विदेशमन्त्रीहरुसँग पनि उहाँले पटक पटक आग्रह गर्नुभयो । नेपाली डायस्पोराः सहयोग र उद्धार गत साउनमा बंगलादेशमा आन्दोलन चर्किएपछि नेपाली विद्यार्थीहरु समस्यामा परे । त्यसपछि उनीहरु कति र कुन ठाउँमा छन् भन्ने खोजी हुन थाल्यो । विद्यार्थीहरु कतिपयले शिक्षा मन्त्रालयबाट एनओसी लिएर जाने त कति आफ्नै हिसाबले जाने गरेकाले परराष्ट्रलाई यो सबै सूचना थिएन । सामाजिक सञ्जाल र मिडियामा परराष्ट्रले उद्धार गर्न नसकेको जस्ता समाचार आउन थाले, उता ढकास्थित नेपाली दूतावासमा जनशक्ति थोरै । परराष्ट्रले संयोजन गर्यो, ढाकाको नेपाली दूतावास पूर्ण परिचालन भयो । समस्यामा परेकालाई उद्धारका लागि हेल्प डेस्क स्थापना भयो । नेपाल आउन चाहने सकुशल आए । उहाँ बस्नेहरु पनि दूताबासको सम्पर्कमा रहेर बसे । कतिपय अप्ठेरो परेकाहरु दूताबासमै पनि आए । कूटनीतिक प्रयासबाट त्यो समस्या समाधान भयो । त्यसैगरी केही महिना अघिमात्र भारतको उडिसास्थित केआइआइटी विश्वविद्यालयमा एकजना नेपाली छात्राको रहस्यमय मृत्युपछि नेपाली विद्यार्थीमाथि ज्यादति सुरुभयो । मन्त्री डा राणाले तत्कालै नयाँ दिल्लीस्थित नेपाली राजदूतलाई नेपाली विद्यार्थीको अवस्था र सुरक्षाको अवस्था बुझ्न लगाउनुभयो । त्यहाँबाट दुई जना सुरक्षाकर्मी खटिए । त्यसलगत्तै उहाँले गुजरातका उच्च शिक्षा मन्त्री र पछि मुख्यमन्त्रीसँग फोनमा कुरा गर्नुभयो र दोषी माथि कडा कारबाही गर्न र त्यहाँ अध्ययनरत नेपाली विद्यार्थीको सुरक्षित पठनपाठनको व्यवस्थाका लागि आग्रह गर्नुभयो । त्यसपश्चात ती कर्मचारीलाई बर्खास्त भए भने कलेजले नेपाली विद्यार्थीको सुरक्षाको प्रतिबद्धता गर्यो ।नेपाल फर्किएकालाई कलेजकै खर्चमा कलेज फर्कायो त्यसपछि परिस्थिति सामान्य बन्यो । यी दुई उदाहरण मात्र हुन्, यसरी समस्यामा परेपछि उद्धार गर्नुपर्ने अवस्थाका धेरै मुद्धा आएका छन् । त्यसैले मन्त्रालयले नेपाली डायस्पोराको उद्धार र सहायताका लागि प्राथमिकता दिने गरेको छ । नेपाली डायस्पोराले कन्सुलर सेवा पाउनबाट कुनै पनि अवस्थामा वञ्चित नहुन् भन्ने हिसाबले काम गरिरहेको छ । कतिपय देशमा त घम्ती सेवा मार्फत् पनि कन्सुलर सेवा दिइरहेको छ ।  राष्ट्रसंघमा उम्मेदवारी र सहयोग माग   नेपालले संयुक्त राष्ट्रसंघको सन् २०२७ देखि २०२९ सम्मका लागि मानवअधिकार परिषदको सदस्यमा उम्मेदवारी दिएको छ । जेनेभामा गत फेब्रुअरीमा उक्त परिषदको ५८औँ उच्चस्तरीय सत्रलाई सम्बोधन गर्दै राष्ट्रसंघका सबै सदस्य राष्ट्रहरुसँग मन्त्री डा राणाले भोट माग्नुभयो । सो सम्बोधनका क्रममा उहाँले मानवअधिकार, शान्ति र प्रजातन्त्रप्रति नेपालको प्रतिबद्धतालाई स्पष्टसँग राराख्नुभएको छ । त्यसैगरी सोही भ्रमणका क्रममा नेपाल २०२९ देखि २०३१ सम्मका लागि आर्थिक तथा सामाजिक परिषदको सदस्य एवं सन् २०३७ देखि २०३८ का लागि सुरक्षा परिषदको अस्थायी सदस्यमा उम्मेदवारी दिएकाले त्यसमा सहयोगका लागि पनि विभिन्न देशका विदेशमन्त्री, नेता तथा अन्तर्राष्ट्रिय संघसंस्थाहरुलाई आग्रह गर्नुभयो । उहाँहरुले नेपाललाई सहयोग गर्ने आश्वासन पनि दिनुभएको छ । त्यो मात्र नभएर मन्त्री डा राणाले विभिन्न द्विपक्षीय एवं बहुपक्षीय भेटवार्ताहरुमा पनि नेपालको मउम्मेदबारीलाई सहयोग गर्न आग्रह गर्नुभएको छ । यसबीचमा उहाँले नेपालको कूटनीतिक सम्बन्धलाई थप मजबुद र विस्तार गरी मर्यादित र नेपालको हितमा बनाउन अधिकत प्रयास गर्नुभएको छ । त्यस्तै मन्त्रालय मातहतबाट भएका कार्य सम्पादनमा नेपालको हित र राष्ट्रिय चासोका विषयको अधिकतम सम्बोधनको प्रयास गरिएको छ । इजरायल इरान युद्धमा नेपालीको सुरक्षा र उद्धार हालैको इजरायल–इरान युद्धका कारण त्यहाँ रहेका नेपाली नागरिकको सुरक्षालाई उच्च प्राथमिकतामा राखेर मन्त्रालयले काम गर्यो । मन्त्रालयले दुबै पक्षलाई वार्ताद्वारा समस्याको समाधान गर्न आह्वान पनि गर्यो ।  ट्राभल एड्भाइजरी जारी गरेर इजरायल र इरानमा रहेका नेपाली नागरिकहरूलाई सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउन र सम्बद्ध मुलुकका नेपाली राजदूतहरूलाई नेपाली नागरिकको सुरक्षाका लागि समन्वय गर्न निर्देशन दिइएको थियो । त्यसपछि नेपालीहरुको उद्धारको तथ्याङ्क सङ्कलनका लागि अनलाइन पोर्टल खोल्यो । सो पोर्टलमा धेरैले रजिष्ट्रेसन गरे र केहीले घर फर्कन चाहेको बताए ।उता इरानमा रहेका १६ नेपालीलाई उद्धार गरिदिन भारत सरकारलाई अनुरोध गरिएकोमा इरानस्थित भारतीय राजदूतावासको सहयोगमा ११ जनालाई नेपाल फर्काइयो र बाँकी इरानी जेलमा रहेका पाँच जनाको रिहाइको कूटनीतिक प्रक्रिया सुरुभयो । उनीहरुको पनि आवश्यक कागजात तयार पार्नुका साथै मन्त्रालयले सुरु गरेको विशेष कूटनीतिक पहलबाट रिहा भइसकेका छन् । ती देशमा रहेका नेपालीहरुको सुरक्षा तथा शीघ्र उद्धार र स्वदेश फिर्तीका लागि सरोकारवाला निकायहरूसँग समन्वय गरेर परराष्ट्र मन्त्रालयमा एक र्यापिड रेस्पोन्स टिम गठन गरेर काम गर्यो र यसैमार्फत स्वदेश फर्कन चाहनेहरुका लागि इजरायलमा उद्धार उडानको तयारी पनि भयो । त्यहाँ युद्धविराम भएपछि भने यो प्रक्रिया रोकिएको छ ।  ‘श्रम संसार एप’ सञ्चालनमाविशेषगरी श्रम गन्तव्य मुलुकहरूमा रहेका नेपालीहरूको सूचना र विवरण संकलन गर्ने उद्देश्य राखी तथा संसारभरिका नेपाली डायस्पोराकै विवरण संकलन गर्न सक्ने गरी ‘श्रम संसार एप’ सञ्चालानमा ल्याइएको छ । परराष्ट्रमन्त्री डा राणा र श्रम रोजगार तथा सामाजिक सुरक्षामन्त्री शरदसिंह भण्डारीले सो एपको परराष्ट्र मन्त्रालयबाट शुभारम्भ गर्नुभएको थियो । यो एपमा विदेशमा रहेका नेपालीहरूले आफ्नो विवरण दर्ता गराएपछि यसमार्फत कहाँ, कुन अवस्थामा र कति सङ्ख्यामा नेपालीहरू रहेका छन् भन्ने सूचना प्राप्त गर्न सम्बद्ध देशका नेपाली मिसन तथा परराष्ट्र एवं श्रम मन्त्रालयलाई सहज हुनेछ । यसबाट उनीहरुलाई आवश्यक कन्सुलर सेवा प्रदान गर्न तथा समस्यामा परेकाहरूको तत्कालै उद्धार गर्नसमेत सहज हुनेछ । वैदेशिक रोजगारीमा रहेका कैयौँ नेपाली सूचनाकै अभावका कारण ठगिएका, दुःख पाएका र विभिन्न समस्यामा परेका गुनासाहरू मन्त्रालयमा आउने गरेकाले उनीहरुको जानकारी र अवस्था थाहा पाउन परराष्ट्र मन्त्रालयको अग्रसरतामा यो एप सञ्चालनमा ल्याइएको हो । साथै, श्रम स्वीकृतिबेगर नै श्रम गन्तव्य देशमा पुगेर काम गरिरहेकाहरूलाई पनि सम्बद्ध देशको नेपाली दूतावासबाटै एक पटकका लागि श्रम स्वीकृति दिने गरी ‘वैधानिकीकरण श्रम स्वीकृति’ प्रदान गर्ने निर्णय पनि भएको छ । यसबाट उनीहरुले सम्बन्धित देशका नेपाली मिसनबाटै श्रम स्वीकृति प्राप्त गर्न सक्नेछन् । यसअघि पनि श्रम गन्तव्यमा रहेका नेपालीको अवस्था र समस्या बुझेर आवश्यक सहयोग गर्न श्रम, गृह, कानुन तथा स्वास्थ्य मन्त्रालय समेतको सहभागितामा परराष्ट्र मन्त्रालयको अग्रसरतामा एक कार्यदल गठन गरेर अध्ययन सुरु गरिएको छ । नेपालीहरु को कहाँ र कसरी गइरहेका छन् भन्ने सूचना परराष्ट्रलाई हुँदैन र थाहा पाउने त्यस्तो संयन्त्र पनि छैन । तर समस्यामा परेपछि भने उद्धारको काम परराष्ट्रले नै गर्नुपर्ने भएकाले उनीहरु कहाँ र कस्तो अवस्थामा छन् भन्ने तथ्य थाहा पाउन यो एपले सहयोग गर्नेछ ।‘इन्स्टिच्युसनल मेमोरी’का लागि आर्काइभिङ  परराष्ट्र मन्त्रालयले गर्ने द्विपक्षीय या बहुपक्षीय भेटवार्ता या विभिन्न देश, संघसंस्था एवं पक्षहरुसँग हुने गरेका कुराकानी एवं सम्झौता आदिको तथ्याङ्क राख्ने प्रणाली (इन्स्टिच्युसनल मेमोरी) को व्यवस्थालाई थप प्रभावकारी एवं अद्यावधिक गर्न ‘आर्काइभिङ सिस्टम’ र आधुनिक लाइब्रेरी निर्माणको प्रक्रिया सुरु भएको छ । मन्त्रालयका लागि अति अवाश्यक यस सेवाबाट आवश्यक दस्ताबेजहरुको व्यवस्थापन, सुरक्षा एवं संरक्षणमा सहयोग पुग्ने अपेक्षा गरिएको छ ।यति हुँदाहुँदै पनि मन्त्रालयले विविध समस्याको सामना भने गर्नु परिरहेको छ । समयानुकुल नेपालको परराष्ट्र नीतिको प्रवर्धनका  लागि मन्त्रालयलाई साधन स्रोतको पर्याप्तता छैन । नेपाली डायस्पोरा विश्वमै छन् तर के कसरी पुगेका छन् भन्ने जानकारी परराष्ट्रलाई हुँदैन । तरपनि उनीहरु समस्यामा परेपछि उद्धारका लागि भने परराष्ट्र मन्त्रालय तयारी अवस्थामा हुनुर्दछ । उद्धारका लागि नेपाली मिसनहरुमा आवश्यक जनशक्ति छैन नत पर्याप्त स्रोत नै छ ।  उद्धार ढिला भयो भने त्यसको अपजस परराष्ट्रलाई आउँछ ।   अर्कातर्फ स्रोतको अभावमा विदेशमा रहेका नेपाली मिसनहरुलाई  भौतिक रुपमा सशक्त र आकर्षक बनाउन सकिएको छैन । मन्त्रालयको पुनर्संरचना गरी नयाँ दरबन्दीहरुको व्यवस्था त गरियो, तर अझै पनि श्रम गन्तव्य मुलुकहरुमा पर्याप्त जनशक्ति पुग्न सकेको छैन । जसका कारण त्यहाँ कामगर्ने कर्मचारीहरुमा कामको चाप अद्यापि छ । दशौँ हजार नेपाली पुगेका कतिपय देशमा मिसन स्थापना गर्नुपर्ने आवश्यकता हुँदाहुँदै पनि पर्याप्त स्रोतको अभाव छ । विकसित विश्व परिवेश अनुरुप जनशक्तिलाई आवश्यक तालिम या क्षमता विकास गरी तयार पार्नुपर्ने अवस्था छ । यसको योजना नै बनाएर अघि बढ्नु जरुरी देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/163639",
      "image": "https://gorkhapatraonline.com/storage/media/288553/conversions/arjurana2024-08-17-06-27-35-original-thumb.jpg"
    },
    {
      "slug": "163619",
      "title": "चीनमा मासु निर्यात गर्न अझै केही समय लाग्ने",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपालबाट चीनमा राँगाभैँसीको मासु निर्यात गर्न अझै केही समय लाग्ने भएको छ । चीनमा राँगाभैँसीको मासु निर्यातसम्बन्धी सम्झौता डेढ वर्षअघि नै भए पनि निर्यात भने हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, असार ३१ गते । नेपालबाट चीनमा राँगाभैँसीको मासु निर्यात गर्न अझै केही समय लाग्ने भएको छ । चीनमा राँगाभैँसीको मासु निर्यातसम्बन्धी सम्झौता डेढ वर्षअघि नै भए पनि निर्यात भने हुन सकेको छैन । प्रधानमन्त्री केपी शर्मा ओलीको गत वर्ष चीन भम्रणका क्रममा नेपालबाट राँगाभैँसीको मासु निर्यात गर्ने विषयमा दुई देशबिच सहमति भएको थियो । सोही अनुसार पुस २०८० मा मासु निर्यातका लागि नेपालतर्फबाट हिमालयन फुड इन्टरनेसनल प्रालि र चीनको साङ्घाई जियान फुड प्रालिबिच सम्झौता भएको थियो । सम्झौता अनुसार चिनियाँ कम्पनी जियानले नेपाली कम्पनी हिमालयन फुडमार्फत नेपालमा राँगाभैँसीपालन, मासु प्रशोधन र निर्यातका लागि लगानी गर्ने छ । व्यावसायिक भैँसीपालन, नस्ल सुधार, अन्तर्राष्ट्रियस्तरको वधशाला निर्माण, मासु प्रशोधन हुने उद्योग स्थापनालगायतमा लगानी गरिने बताइएको छ । चिनियाँ कम्पनी जियान मासु प्रशोधन तथा बिक्रीमा अनुभवी कम्पनी हो, चीनमा जियानका छ हजारभन्दा बढी आउटलेट छन् ।सम्झौतापछि सिन्धुलीको मरिणमा आगामी भदौदेखि पूर्वाधार निर्माण गर्ने गरी प्रक्रिया अगाडि बढाइएको छ । हिमालयन फुड इन्टरनेसनल प्रालिका अध्यक्ष डा. नवीन शर्माले मासु निर्यातका लागि सिन्धुलीमा जग्गा खरिद गरी पूर्वाधार निर्माणका लागि प्रक्रिया अगाडि बढाइएको जानकारी दिनुभयो । आवश्यक जग्गा किन्दा हदबन्दीभन्दा माथिको प्रक्रिया पूरा गर्नुपर्ने भएकाले केही ढिलाइ भएको छ । डा. शर्माका अनुसार भैँसीपालनका लागि सिन्धुलीको मरिण गाउँपालिकामा ५० बिघा जग्गा खरिद गर्न लागिएको छ । त्यसमध्ये १० बिघा पास गरिसकेको र हदबन्दीभन्दा माथि जग्गा रहेकाले स्वीकृति लिएर थप ४० बिघा जग्गा पास गरी आगामी भदौदेखि पूर्वाधारको संरचना तयार गरी भैँसीपालन सुरु गरिने उहाँले जानकारी दिनुभयो । त्यसका साथै त्यहाँ निर्माण हुने फ्याक्ट्री र अन्य पूर्वाधारको डिजाइन तयार भइसकेको छ । चीनमा स्वस्थ मासुको माग बढी भएकाले राँगाभैँसीको निरोगिता संवेदनशील विषय बनेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले तीन जिल्लामा भैँसीपालन र मासु उत्पादनका लागि रोगमुक्त क्षेत्रको सीमा निर्धारण गरेको जनाएको छ । मन्त्रालयले भैँसीपालन र मासु उत्पादनको पर्याप्त सम्भावना भएका इलाम, सिन्धुपाल्चोक र मकवानपुरलाई रोगमुक्त क्षेत्र घोषणा गरेको हो ।मासु निर्यातका लागि रोगमुक्त क्षेत्रमा भैँसी उत्पादन र स्वच्छ वधशाला निर्माण गर्नुपर्ने प्रोटकलको व्यवस्था छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ पशु चिकित्सक डा. तपेन्द्रप्रसाद बोहोराले मासु निर्यातका लागि सहजीकरण गर्ने काम गरिएको जानकारी दिनुभयो । “चीनमा मासु निर्यातका लागि ठुलो बजारमा छ,” उहाँले भन्नुभयो, “यसका लागि मन्त्रालयले प्राविधिक सहजीकरणको काम गरेर निजी क्षेत्रबाट पूर्वाधारको काम हुँदै छ ।” मासु निर्यातका लागि बजार पहिचान भइसकेकाले निजी क्षेत्रले उत्पादन गरेर मासु निर्यात गर्न सके विदेशी मुद्रा भित्र्याई व्यापार घाटासमेत कम गर्न सकिने उहाँको भनाइ छ । मासु निर्यातका लागि तीन तहकै सरकारले निजी क्षेत्रलाई सहयोग गर्न आवश्यक रहेको उहाँको भनाइ छ । हिमालयन फुड इन्टरनेसनल प्रालिका अध्यक्ष डा. नवीन शर्माले जग्गासहित भैँसीपालनका लागि फ्याक्ट्री बनाउन २७ अर्ब रुपियाँ लागत लाग्ने अनुमान गरिएको उहाँले जानकारी दिनुभयो । चिनियाँ लगानीकर्ताको लगानीमा मरिणमा भैँसी फार्म निर्माण हुन लागेको हो । यसमा नेपाली व्यवसायीको समेत लगानी छ । सबै काम सकेर एक वर्षभित्र मासु निर्यात गर्ने गरी प्रक्रिया अगाडि बढेको उहाँले जानकारी दिनुभयो । उहाँका अनुसार ठुलो भैँसी फार्म सञ्चालन गरी दैनिक पाँच हजार राँगाभैँसीबाट पाँच सय टन मासु निर्यात गर्ने लक्ष्य राखिएको छ । प्रालिले भैँसीका लागि बर्दियाको गुलरियामा घाँस रोप्ने काम सुरु गरेको छ । मुलुकभर रहेका किसानलाई जोड्नलाई भैँसीपालक समूह गठन गरिएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०८०/८१ मा ३३ लाख सात हजार सङ्ख्यामा राँगाभैँसी थिए । आव २०७९/८० मा ३० लाख ८१ हजार थिए । राँगाभैँसीको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ । आगामी तीन वर्षभित्रमा राँगाभैँसीको सङ्ख्या बढाएर ५० लाख पु¥याउने लक्ष्य राखिएको छ । पछिल्लो समय राँगाभैँसीको मासुसहित ममका लागि प्रयोग हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163619",
      "image": "https://gorkhapatraonline.com/storage/media/288426/conversions/3344-original-thumb.jpg"
    }
  ]
}