{
  "date": "2025-01-19T13:10:24.919Z",
  "news": [
    {
      "slug": "nepal-china-ties-harmonious-deputy-speaker-rana",
      "title": "Nepal-China ties harmonious: Deputy Speaker RanaNepal-China ties harmonious: Deputy Speaker Rana",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/19/37469.JPG&w=1200&q=1080&f=jpg",
      "content": "KATHMANDU, JANUARY 19Deputy Speaker Indira Rana has said that the bilateral ties between Nepal and China...",
      "longContent": "KATHMANDU, JANUARY 19Deputy Speaker Indira Rana has said that the bilateral ties between Nepal and China are a top priority.Addressing the parade programme organized in Kathmandu on the occasion of Chinese New Year, Rana expressed the opinion that there is a harmonious and problem-free relationship between the two countries.\"The roots of our relationship are deep and multifaceted. We are very happy with the harmonious and problem-free relationship between the two countries and we attach great importance and priority to our relationship with China,\" she said.Deputy Speaker Rana reiterated that Nepal has always been a strong supporter of the One China policy. \"Nepal has always been a strong supporter of the One China policy and will continue to be committed to it in the future. We are firm in our policy and commitment not to allow any activity against China by using Nepalese land.\"She said that Nepal will always appreciate China's unconditional respect for Nepal's sovereignty, geographical integrity and independence.Stating that the two countries have achieved historic progress and dynamism in bilateral relations through regular exchange of high-level visits and programmes, Deputy Speaker Rana also expressed her belief that the important decisions and agreements reached during the official visits will bring new dynamism to bilateral relations and cooperation.Deputy Speaker Rana underscored on speeding up the implementation of the Trans Himalayan Platform to expand the connectivity between Nepal and China, South Asia, South East Asia and other countries in Central Asia.China's Ambassador to Nepal Chen Song said that the parade organized during the celebration of the 70th anniversary of China-Nepal diplomatic relations and the Chinese New Year is of special importance and expressed his belief that it will be an excellent opportunity to advance the close and continuously growing relationship between the two countries. On that occasion, various cultures of China and Nepal were displayed.",
      "link": "https://thehimalayantimes.com/business/nepal-china-ties-harmonious-deputy-speaker-rana",
      "timestamp": 1737291900613
    },
    {
      "slug": "public-debt-reaches-over-rs-2536-billion",
      "title": "Public debt reaches over Rs 2536 billionPublic debt reaches over Rs 2536 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/19/37465.jpeg&w=1200&q=1080&f=jpg",
      "content": "The public debt till mid-January of the current fiscal year has exceeded Rs 2,536 billion.",
      "longContent": "KATHMANDU, JANUARY 19The public debt till mid-January of the current fiscal year has exceeded Rs 2,536 billion.According to the Public Debt Management Office, Nepal's total public debt has exceeded 44 per cent of the Gross Domestic Product (GDP). In the past six months, Rs 102 billion has been added to the public debt.At the beginning of the current fiscal year that commenced on July 16, the size of public debt was Rs 2434 billion 90 million and it rose by Rs 102 billion 30 million to reach Rs 2536 billion 130 million by January 15, the Office said in its report.This constitutes 44.46 per cent of the GDP. The contribution of foreign debt to the total public debt is 51.31 per cent amounting to Rs 1301 billion 410 million while the ratio of external debt to the GDP is 22.81 per cent.As the Office said, of the total public debt, the internal debt liability amounts to 48.68 per cent or Rs 1234 billion 714 million while on the basis of the GDP, this is 21.64 per cent and the external debt makes up 22.81 per cent.The government had the target of raising public debt of Rs 547 billion in the current fiscal year (2082-82 BS) and it has raised Rs 240 billion 80 million or 43.89 per cent of the annual target by mid-January or the first half-yearly of the current fiscal.The government had the target of raising Rs 330 billion as the internal debt in the current fiscal year and it has raised Rs 181 billion 50 million or 54.86 per cent.Similarly, the government has the target of mobilizing Rs 217 billion in external loans and until January 15, it raised Rs 59 billion 30 million or 27.20 million.The government had allocated Rs 402 billion 850 million budget for reimbursement of the principal and interest of the public debt in the current fiscal year.Principal and interest worth Rs 182 billion 400 million has been paid by mid-January, the Office stated in its report. The expenditure made for paying the principal and interest until January 15 is 3.20 percent of the total GDP.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-over-rs-2536-billion",
      "timestamp": 1737277802119
    },
    {
      "slug": "gold-price-drops-by-rs-800-per-tola-silver-by-rs-30",
      "title": "Gold price drops by Rs 800 per tola, silver by Rs 30Gold price drops by Rs 800 per tola, silver by Rs 30",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/19/37444.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market fell by Rs 800 per tola on Sunday, following a steady increase last week.",
      "longContent": "KATHMANDU, JANUARY 19The price of gold in the domestic market fell by Rs 800 per tola on Sunday, following a steady increase last week.According to the Federation of Nepal Gold and Silver Dealers' Association, the price of fine gold is now being traded at Rs 157,100 per tola, down from Rs 157,900 per tola recorded on Friday.Similarly, silver prices also declined, dropping by Rs 30 per tola. Silver is currently trading at Rs 1,860 per tola, down from Rs 1,890 per tola on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-by-rs-800-per-tola-silver-by-rs-30",
      "timestamp": 1737270603611
    },
    {
      "slug": "rs-4771-billion-paid-for-abroad-study-in-five-months",
      "title": "Rs 47.71 billion paid for abroad study in five monthsRs 47.71 billion paid for abroad study in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/17/37419.jpg&w=1200&q=1080&f=jpg",
      "content": "A huge amount of cash was transferred for education from Nepal in the first five months of current fiscal year.",
      "longContent": "KATHMANDU, JANUARY 17A huge amount of cash was transferred for education from Nepal in the first five months of current fiscal year.In a Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) released by the central bank, a total of Rs 47.71 billion was paid for education under the service account.\"Under the service account, travel payments increased 12.2 percent to Rs 85.01 billion, including Rs.47.41 billion for education,\" the Nepal Rastra Bank (NRB) stated.According to the NRB, such payments were Rs 75.73 billion for travel payments and Rs 47.34 billion for education in the same period of the previous year.Likewise, the net services income remained at a deficit of Rs 40.71 billion in the first five months of the current fiscal year compared to a deficit of Rs 26.55 billion in the same period of the previous year.Under the service account, travel income increased 3.1 percent to Rs 35.19 billion in the review period which was Rs 34.12 billion in the same period of the previous year.",
      "link": "https://thehimalayantimes.com/business/rs-4771-billion-paid-for-abroad-study-in-five-months",
      "timestamp": 1737119404719
    },
    {
      "slug": "nepse-declines-by-7-points-finance-sector-suffers-heaviest-loss",
      "title": "NEPSE declines by 7 points, Finance sector suffers heaviest lossNEPSE declines by 7 points, Finance sector suffers heaviest loss",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/16/37400.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 7.33 points or 0.28% on Thursday, closing at 2,588.62 points.",
      "longContent": "KATHMANDU, JANUARY 16The Nepal Stock Exchange (NEPSE) declined by 7.33 points or 0.28% on Thursday, closing at 2,588.62 points.Along with the dip in the benchmark index, the Sensitive Index fell by 0.54%, while the Float Index dropped by 0.60%.Today the sectoral performance was mostly negative, with only five sectors gaining, while eight sectors recorded losses. The Finance sector suffered the most significant decline, plunging by 5.19%.Among individual companies, Pokhara Finance Ltd. (PFL) was the worst performer, witnessing a 10% loss in share value.On the other hand, Bottlers Nepal (Balaju) Limited (BNL), Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB), and Mandakini Hydropower Limited (MHL) were the top gainers, each recording a 10% rise in share prices.In terms of individual stock movements, 89 companies saw their share prices rise, 151 declined, and three remained unchanged.The daily turnover reached Rs 5.93 billion, with 11,749,701 shares traded across 296 companies in 70,634 transactions.The total market capitalization stood at Rs 4.293 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-declines-by-7-points-finance-sector-suffers-heaviest-loss",
      "timestamp": 1736985600000
    },
    {
      "slug": "gold-price-surges-by-rs-1200-per-tola-silver-by-rs-50",
      "title": "Gold price surges by Rs 1,200 per tola, silver by Rs 50Gold price surges by Rs 1,200 per tola, silver by Rs 50",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/16/37394.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,200 per tola in the domestic market on Thursday.",
      "longContent": "KATHMANDU, JANUARY 16The price of gold increased by Rs 1,200 per tola in the domestic market on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association (FENEGOSIDA), fine gold is now being traded at Rs 156,600 per tola, up from Rs 155,400 per tola on Wednesday.The gold market has been witnessing a steady rise in recent days, reflecting global market trends and local demand.Similarly, silver prices also saw a significant increase, surging by Rs 50 per tola. The price of silver is currently rated at Rs 1,880 per tola, compared to Rs 1,830 per tola on Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1200-per-tola-silver-by-rs-50",
      "timestamp": 1736985600000
    },
    {
      "slug": "noc-increases-petroleum-prices-effective-tonight",
      "title": "NOC increases petroleum prices, effective tonightNOC increases petroleum prices, effective tonight",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37389.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Oil Corporation (NOC) has announced an increase in the prices of petrol, diesel, and kerosene.",
      "longContent": "KATHMANDU, JANUARY 15The Nepal Oil Corporation (NOC) has announced an increase in the prices of petrol, diesel, and kerosene.As per the corporation, petrol prices have been raised by Rs 2 per liter, while diesel and kerosene prices have increased by Rs 3 per liter.Citing new procurement rates received from the Indian Oil Corporation today, the NOC reported that the cost of petrol has risen by Rs 2.24 per liter, and diesel by Rs 3.55 per liter.Following the adjustment, the price of petrol in the first category has increased from Rs 160.50 to Rs 162.50 per liter. In the second category, it has gone up from Rs 162 to Rs 164 per liter, while in the third category, it has climbed from Rs 163 to Rs 165 per liter.Similarly, the price of diesel and kerosene in the first category has risen from Rs 150.50 to Rs 153.50 per liter. In the second category, prices have increased from Rs 152 to Rs 155 per liter, and in the third category, from Rs 153 to Rs 156 per liter.The NOC has classified regions into three categories: Charali, Biratnagar, Janakpur, Amlekhgunj, Bhalwari, Nepalgunj, Dhangadhi, and Birgunj are listed under the first category; Surkhet and Dang fall under the second category; and Kathmandu, Pokhara, and Dipayal are in the third category.The revised prices for petrol, diesel, and kerosene will be effective from midnight, following the decision by the NOC Board of Directors.",
      "link": "https://thehimalayantimes.com/business/noc-increases-petroleum-prices-effective-tonight",
      "timestamp": 1736899200000
    },
    {
      "slug": "goldprices-rises-by-rs-400-per-tola",
      "title": "Gold prices rises by Rs 400 per tolaGold prices rises by Rs 400 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37380.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold rose by Rs 400 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 15The price of gold rose by Rs 400 per tola in the domestic market on Wednesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 155,400 per tola, up from Rs 155,000 per tola on Tuesday.Similarly, silver prices also increased by Rs 10 per tola. Silver is now priced at Rs 1,830 per tola, up from Rs 1,820 per tola on Tuesday.",
      "link": "https://thehimalayantimes.com/business/goldprices-rises-by-rs-400-per-tola",
      "timestamp": 1736899200000
    },
    {
      "slug": "india-offers-unparalleled-opportunities-for-nepals-energy-sector",
      "title": "\"India offers unparalleled opportunities for Nepal's energy sector\"\"India offers unparalleled opportunities for Nepal's energy sector\"",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/15/37376.jpg&w=1200&q=1080&f=jpg",
      "content": "Nepal's vast hydropower potential lay untapped for over a century, but that is finally changing.",
      "longContent": "Nepal's vast hydropower potential lay untapped for over a century, but that is finally changing. With a bold Energy Development Roadmap aiming to generate 28,500 MW of electricity by 2035 through a $46.5 billion investment plan, the country is setting its sights on becoming a regional energy powerhouse. In an exclusive interview with Sumit Bikram Rana of The Himalayan Dialogues, Ganesh Karki, President of the Independent Power Producers Association of Nepal (IPPAN), discusses the milestones, challenges, and opportunities shaping Nepal's hydropower journey. With decades of experience, Karki outlines how collaboration with India and other regional players can unlock Nepal'shydropower potential and drive economic transformation.THT: Nepal has tremendous hydro resources potential, yet development has been slow over the last century. What do you think has held us back?GK: Nepal has always had immense hydropower potential. We were the first country in Asia to establish a hydropower plant, the Pharping Hydropower Plant, back in 1911 with a capacity of 500 kilowatts. This should have set the stage for a thriving hydropower sector, but unfortunately, progress has been painstakingly slow. We failed to create sufficient domestic electricity demand for more than a hundred years or adopt an export-oriented approach.The reasons for this stagnation are complex. Weak policy and regulatory frameworks, inadequate infrastructure development, and political instability often derailed long-term projects. However, in recent years, there has been a paradigm shift. Improved governance, better policies, and stronger collaboration between the private and public sectors-and crucially, with our neighbours like India-are starting to turn things around. Today, the narrative has shifted from \"why can't we\" to \"how can we\" regarding hydropower development.THT: What milestones have shaped Nepal's hydropower journey in recent years?GK: The real turning point came when we ended load-shedding in 2018. This was a huge psychological and practical boost for the nation, as uninterrupted electricity became a reality. Since the introduction of the Electricity Act in 1992, the private sector has made remarkable strides, contributing 80% of the country's current electricity production in just 33 years. This progress has culminated in a significant achievement: the successful connection of 3,300 MW of electricity to the national grid.Two pivotal moments stand out. First, Sher Bahadur Deuba'svisit to India resulted in a 465 MW power purchase agreement, establishing a long-term energy trade framework. This agreement signified a shift from viewing electricity as a local resource to recognizing its regional potential. Second, under the leadership of Pushpa Kamal Dahal, the government laid out an ambitious vision to export 10,000 MW of electricity to India and Bangladesh over the next decade. These moments highlight how cross-border collaboration is critical to realizing Nepal's energy aspirations.THT: The Government has recently presented an ambitious Energy Development Roadmap targeting 28,500 MW of electricity by 2035. What challenges and opportunities lie ahead in achieving Nepal's ambitious hydropower targets?GK: Producing 28,000 MW in the next decade is a bold goal but requires substantial reforms. The challenges we face are significant but not insurmountable. First, our policy environment needs to be more investor-friendly. Licensing processes are cumbersome, often taking years, discouraging domestic and international investors. Second, attracting foreign investment requires clear policies that allow investors to bring in capital and repatriate their returns without unnecessary hurdles. Third, we must upgrade our transmission infrastructure to handle increased production and facilitate exports. Our hydropower potential will remain untapped without robust cross-border transmission lines-particularly with India.Despite these challenges, the opportunities are immense. Internally, we must focus on expanding industrial use to absorb surplus electricity. Externally, India serves as our gateway to broader regional markets, including Bangladesh. India's role as a strategic partner is indispensable-not only as a consumer of our surplus electricity but also as a facilitator for access to other markets. Hydropower development has the potential to create thousands of jobs, curb brain drain, andattract investments from the Nepali diaspora. Moreover, the global push for green energy provides additional momentum.THT: How has the private sector contributed to Nepal'senergy revolution?GK: The private sector has become the backbone of Nepal'shydropower industry. Today, 80% of the country'shydropower is produced by independent power producers. What's remarkable is how small companies that began with modest investments have evolved into key players managing large-scale projects.That said, the private sector's success depends heavily on government support. Simplifying financing policies and facilitating direct cross-border sales to India and beyond are essential. This will drive growth in the sector and deepen economic ties with our neighbours. Upgrading transmission infrastructure is another crucial element where the private sector can play a vital role.THT: How does the hydropower sector address environmental and social concerns?GK: Sustainability is at the core of what we do. Hydropower is inherently a clean energy source, but we go further by adhering to international standards like IFC and FMO guidelines for environmental and social impact assessments. For example, we install fish ladders to support aquatic ecosystems, undertake reforestation projects to offset ecological impact and implement community development programs to ensure local populations benefit from these projects.Additionally, many of our projects are designed with cross-border ecological considerations, recognizing that river systems often traverse national boundaries, especially inIndia. This collaborative approach ensures that hydropower development respects environmental integrity while enhancing bilateral ties.THT: What is your vision for Nepal's hydropower future?GK: We are on the cusp of an energy revolution. Over the next decade, we aim to generate 28,500 MW of electricity-13,500 MW for domestic consumption and 15,000 MW for export. This requires a robust infrastructure of cross-border transmission lines, especially with India, to ensure smooth energy trade.Hydropower is not just about meeting energy needs; it's a nation-building tool. We can position Nepal as a regional energy leader by strengthening our partnerships with India and other neighbours. This will transform lives power industries, create jobs, and uplift communities.THT: What message do you have for potential investors in Nepal's hydropower sector?GK: Nepal is at a pivotal moment in its hydropower journey. The government is committed, the private sector is ready, and the global focus on green energy provides the perfect backdrop for investment. I invite both domestic and international investors to join us. Collaborating with India is particularly promising, as it offers immediate opportunities for energy trade and broader market access. Together, we can harness Nepal's immense hydropower potential to build a prosperous future for the nation and the region.THT: Nepal's hydropower potential is massive, but so is the competition in the region. How can Nepal position itself strategically, and what role does India play?GK: You're right-regional competition is heating up, with countries like Bhutan already exporting power to India and others exploring green energy opportunities. For Nepal, the key lies in timing and scale. Hydropower isn't just about generating electricity; it's about securing long-term market access. India, our immediate neighbour and one of the largest energy markets globally, offers unparalleled opportunities.India's energy demand is skyrocketing, especially as it moves to decarbonize its economy and transition to green energy. If Nepal can establish itself as a reliable energy partner now, it can secure a strong foothold in this dynamic market. The stakes are high because other regional players are equally keen to supply energy to India. Missing this window could mean losing long-term energy contracts and market goodwill.Its role as both a consumer and a gateway makes India indispensable. Through India, we can access regional markets like Bangladesh and even beyond. This collaborative approach isn't just about selling electricity; it's about embedding Nepal into the regional energy infrastructure, which will have multiplier effects on our economy.THT: Beyond economics, are there strategic or geopolitical reasons for strengthening energy collaboration with India?GK: Absolutely. Energy is not just an economic commodity-it's a geopolitical asset. Strengthening energy ties with India elevates Nepal's strategic importance in the region. With India serving as a bridge to South Asia's energy grid, collaboration ensures that Nepal remains a key player in shaping the regional energy narrative.Moreover, energy collaboration fosters interdependence, which strengthens bilateral relations. A robust energy trade agreement with India brings predictability to Nepal's exports and signals political stability to international investors. In the long term, this could pave the way for greater regional integration, making Nepal a hub for clean energy in South Asia.There's also a global angle. As the world increasingly prioritizes renewable energy, showcasing a strong partnership with India allows Nepal to attract support from multilateral agencies like the World Bank and the Asian Development Bank. They are more likely to invest in cross-border projects demonstrating regional cooperation and sustainability. In essence, collaborating with India is not just about today'smarket; it's about securing Nepal's position in the global green economy of tomorrow.",
      "link": "https://thehimalayantimes.com/business/india-offers-unparalleled-opportunities-for-nepals-energy-sector",
      "timestamp": 1736899200000
    },
    {
      "slug": "varnabas-to-issue-ipo",
      "title": "Varnabas to Issue IPOVarnabas to Issue IPO",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37326.jpeg&w=1200&q=1080&f=jpg",
      "content": "Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal’s rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO).",
      "longContent": "KATHMANDU, JANUARY 13Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal's rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO). This step follows the approval of a special proposal at the company's first annual general meeting.Unlike resorts built on leased land, this project owns premium real estate in the heart of Kathmandu and adheres to strict environmental regulations, including a 5.5 to 6.75-meter riverbank setback, according to Rajendra Bajgain, Chairperson of Varnabas Museum Hotel. The hotel also rebuilt local schools during construction, demonstrating its community commitment, Bajgain added.With unique features such as the South Col Bar, Khumbu Valley event space, and Gokyo Lake swimming pool, the hotel integrates Nepal's heritage into its design, categorizing floors by geographical regions (Himal, Pahad, and Terai) and naming rooms after villages. Regular climate dialogue programs reflect its dedication to sustainability, Bajgain further added.This IPO offers a rare investment opportunity in tangible assets, combining cultural preservation with luxury, stated Bajgain while highlighting on long-term value creation over speculative gains, echoing lessons from Apple's strategic growth and VinFast's speculative surge. Bajgain urges the investors to prioritize robust fundamentals over short-term market trends for sustainable economic impact. Varnabas Museum Hotel's IPO marks a milestone in responsible tourism and cultural investment.",
      "link": "https://thehimalayantimes.com/business/varnabas-to-issue-ipo",
      "timestamp": 1736726400000
    },
    {
      "slug": "nepse-continues-decline-drops-15-points-on-monday",
      "title": "NEPSE continues decline, drops 15 points on MondayNEPSE continues decline, drops 15 points on Monday",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37325.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.",
      "longContent": "KATHMANDU, JANUARY 13The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.Along with the decline in the benchmark index, key indices also posted negative results. The Sensitive Index, which tracks class 'A' stocks, fell by 0.57%, while the Float Index, representing actively traded shares, dropped by 0.55%.Despite the index decline, the daily turnover surged significantly to Rs 6.65 billion-an increase from Rs 3.99 billion recorded on Sunday-with 13,870,579 shares of 322 companies changing hands through 64,278 transactions.All sectors ended the day in the red. The Finance sector recorded the largest loss, down 1.32%, followed by the Trading sector, which fell by 1.89%, and the Hotels and Tourism sector, which declined by 1.32%. Other sectors posted losses below 1%.Barahi Hydropower Public Limited (BHPL) led the market as the top gainer, with its share price increasing by 10%. On the other hand, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) and Sindhu Bikash Bank Ltd (SINDU) were the worst performers, both experiencing a 10% drop.At the close of the session, 63 stocks advanced, 175 declined, and five remained unchanged. The total market capitalization decreased to Rs 4.302 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-continues-decline-drops-15-points-on-monday",
      "timestamp": 1736726400000
    },
    {
      "slug": "nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "title": "NEPSE decline by 25 points, daily turnover drops to Rs 3.99 billionNEPSE decline by 25 points, daily turnover drops to Rs 3.99 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37297.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points.",
      "longContent": "KATHMANDU, JANUARY 12The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points. This drop also led to a decrease in the daily turnover, which fell to Rs 3.99 billion, with 8,021,631 shares of 301 companies traded across 46,614 transactions.Key indices showed negative performance across the board. The Sensitive Index, which tracks class 'A' stocks, dropped by 1.01%, while the Float Index, representing actively traded shares, declined by 0.93%.All sectors ended the day in the red. The Finance sector faced the biggest loss, dropping 3.60%, followed by the Development Bank sector with a 1.60% decline, and the Hydropower sector, which saw a 1.44% drop. The Manufacturing and Processing sector also recorded a 1.36% loss, while the Trading sector fell by 1.10%. Other sectors experienced losses no greater than 1%.In terms of individual stock performance, Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB) emerged as the top performer, with a 10% increase in its share price. On the other hand, Nyadi Hydropower Limited (NYADI) was the worst performer, experiencing a 10% decline.By the end of the trading session, 44 stocks advanced, 193 declined, and six remained unchanged. The total market capitalization reached Rs 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "timestamp": 1736640000000
    },
    {
      "slug": "gold-price-surges-by-rs-1600-per-tola",
      "title": "Gold price surges by Rs 1,600 per tolaGold price surges by Rs 1,600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37294.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend.",
      "longContent": "KATHMANDU, JANUARY 12The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend. According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now priced at Rs 155,700 per tola, up from Rs 154,100 on Friday.Similarly, the price of silver also rose by Rs 15 per tola. Silver is currently being traded at Rs 1,860 per tola, compared to Rs 1,845 on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1600-per-tola",
      "timestamp": 1736640000000
    },
    {
      "slug": "country-receives-rs-64043-billion-in-remittances-in-five-months",
      "title": "Country receives Rs 640.43 billion in remittances in five monthsCountry receives Rs 640.43 billion in remittances in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/10/37284.jpg&w=1200&q=1080&f=jpg",
      "content": "The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.",
      "longContent": "KATHMANDU, JANUARY 10The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.Issuing a report on Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) on Friday, the Nepal Rastra Bank stated that the food and beverage inflation stood at 9.99 percent whereas nonfood and service inflation stood at 3.92 percent in the review month. During the same period in the previous year, the price indices of these groups had increased by 5.00 percent and 4.92 percent respectively.According to the NRB, merchandise exports increased 16.5 percent to Rs 73.66 billion against a decrease of 6.1 percent in the same period of the previous year. Destination-wise, exports to India and China increased 23.7 percent and 68.9 percent respectively whereas export to other countries decreased 1.2 percent. Exports of soyabean oil, tea, polyster yarn and thread, particle board, woolen carpet, among others increased whereas exports of palm oil, zinc sheet, ginger, readymade garments, herbs, among others decreased in the review period, the central bank said.Likewise, the remittance inflows increased 4.4 percent to Rs 640.43 billion in the review period compared to an increase of 24.2 percent in the same period of the previous year. In the US Dollar terms, remittance inflows increased 2.5 percent to 4.73 billion in the review period compared to an increase of 21.1 percent in the same period of the previous year.Similarly, the current account remained at a surplus of Rs 140.71 billion in the review period compared to a surplus of Rs 141.03 billion in the same period of the previous year. In the US Dollar terms, the current account registered a surplus of 1.04 billion in the review period against a surplus of 1.06 billion in the same period last year.Balance of Payments (BOP) remained at a surplus of Rs 225.34 billion in the review period compared to a surplus of Rs 216.05 billion in the same period of the previous year. In the US Dollar terms, the BOP remained at a surplus of 1.67 billion in the review period compared to a surplus of 1.63 billion in the same period of the previous year.According to the NRB, the gross foreign exchange reserves increased 11.4 percent to Rs 2273.26 billion in mid-December 2024 from Rs 2041.10 billion in mid-July 2024. In the US dollar terms, the gross foreign exchange reserves increased 9.7 percent to 16.76 billion in mid-December 2024 from 15.27 billion in mid-July 2024.",
      "link": "https://thehimalayantimes.com/business/country-receives-rs-64043-billion-in-remittances-in-five-months",
      "timestamp": 1736467200000
    },
    {
      "slug": "esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "title": "Esewa Money Transfer supports Panauti school through CSR initiativeEsewa Money Transfer supports Panauti school through CSR initiative",
      "source": "ht",
      "image": null,
      "content": "As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.",
      "longContent": "KATHMANDU, JANUARY 10As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.During an event on Poush 21, company representatives handed over shoes and socks to the school's principal, Kamal KC, benefiting 126 enrolled students.The school, established in 2008, offers education from Nursery to Grade 10. The school administration expressed appreciation for this initiative, conveying hope that the contribution would enhance students' comfort and learning environment.Esewa Money Transfer, licensed by Nepal Rastra Bank, provides remittance services through both traditional and digital channels, including eSewa Wallet, banks, financial institutions, and payment centers. As a subsidiary of the F1Soft Group, the company is committed to strengthening fintech-based payment systems across Nepal.",
      "link": "https://thehimalayantimes.com/business/esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "timestamp": 1736467200000
    },
    {
      "slug": "gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "title": "Gold price continues upward surge, reaches Rs 154,100 per tolaGold price continues upward surge, reaches Rs 154,100 per tola",
      "source": "ht",
      "image": null,
      "content": "The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.",
      "longContent": "KATHMANDU, JANUARY 10The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 154,100 per tola, up from Rs 153,300 per tola on Thursday.Gold prices have been climbing steadily over the past few days, with an increase of Rs 500 per tola on Wednesday followed by Rs 800 per tola on Thursday.Similarly, the price of silver also rose by Rs 5 per tola on Friday. Silver is now being traded at Rs 1,845 per tola, compared to Rs 1,840 per tola on Thursday.",
      "link": "https://thehimalayantimes.com/business/gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "timestamp": 1736467200000
    },
    {
      "slug": "khatekhola-produces-orange-worth-rs-54-million",
      "title": "Khatekhola produces orange worth Rs 54 millionKhatekhola produces orange worth Rs 54 million",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/09/37257.jpg&w=1200&q=1080&f=jpg",
      "content": "The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.",
      "longContent": "BAGLUNG, JANUARY 9The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.The production of orange this year grew by Rs 20 million compared to the last year, Agricultural Technician at Khatekhola Rural Municipality Agni Kandel said.The farmers in the rural municipality produced orange worth Rs 35 million last year.The farmers in ward no. 6 of the rural municipality have done orange farming in 30 hectares of land and grew almost 900 metric tonnes this year, Kandel said.He stated that production was higher this year as no disease was reported in the orange plants and added that the technical supports from the rural municipality also contributed to the higher production.The rural municipality is working to expand orange farming here, he mentioned.Loknath Kandel, a farmer from Khatekhola Rural Municipality-6, said production of orange is on the rise in his village adding that garden management was more important for increased production.The farmers here have shared that they have no issues for market for orange since the buyers visit the gardens to pay the farmers.",
      "link": "https://thehimalayantimes.com/business/khatekhola-produces-orange-worth-rs-54-million",
      "timestamp": 1736380800000
    },
    {
      "slug": "over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "title": "Over 10,000 foreign tourists visited Manaslu region in 2024Over 10,000 foreign tourists visited Manaslu region in 2024",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/08/37238.JPG&w=1200&q=1080&f=jpg",
      "content": "More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.",
      "longContent": "KATHMANDU, JANUARY 8More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.According to Bhuwan Raj Ojha, Conservation Officer of the Manaslu Conservation Area Project Office, a total of 10,605 foreign visitors explored the area over the year.The number of tourists increased by 1,428 compared to the previous year, which saw 9,177 visitors. Ojha highlighted that tourists from non-SAARC nations constituted the majority of visitors.France topped the list with 1,335 tourists, followed by Germany with 1,881, the United States with 796, and India with 159. Tourists from countries such as the Netherlands, the United Kingdom, Australia, Spain, and China also visited the region.Visitors to the Manaslu area enjoyed its stunning natural beauty, including attractions such as Kulchhuman (Kal) Lake, Manaslu Peak, Birendra Lake, Shringi Mountain, and Rajen Monastery.",
      "link": "https://thehimalayantimes.com/business/over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "timestamp": 1736294400000
    },
    {
      "slug": "nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "title": "NEPSE gains 49 points as daily turnover reaches Rs 6.3 billionNEPSE gains 49 points as daily turnover reaches Rs 6.3 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/06/37189.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.",
      "longContent": "KATHMANDU, JANUARY 6The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.Along with the rise in the benchmark index, the daily turnover climbed to Rs 6.3 billion, with 15,461,264 shares of 312 companies traded across 75,540 transactions. This marks a significant increase from Sunday's turnover of Rs 4.8 billion.Key indices also performed positively today. The Sensitive Index, tracking class 'A' stocks, gained 1.51%, while the Float Index, representing actively traded shares, rose by 1.81%.All sectors ended in the green, highlighting broad market optimism. The Hydropower sector led the gains with a 3.55% increase, followed by the Investment sector at 3.23% and the Hotels and Tourism sector at 3.05%. The Development Bank sector recorded a 2.46% rise, while the Life Insurance sector gained 2.29%.In individual stock performance, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) emerged as the top performer, with a 10% increase in its share price. However, despite the overall market rally, Upakar Laghubitta Bittiya Sanstha Limited (ULBSL) and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL) were the worst performers, both experiencing a 10% decline.By the end of the trading session, 226 stocks advanced, 12 declined, and 4 remained unchanged, with total market capitalization reaching Rs 4.380 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "timestamp": 1736121600000
    },
    {
      "slug": "gold-price-drops-rs-1500-per-tola",
      "title": "Gold price drops Rs 1,500 per tolaGold price drops Rs 1,500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/05/37170.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.",
      "longContent": "KATHMANDU, JANUARY 5The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 152,000 per tola today, down from Rs 153,500 per tola on Friday.However, the price of silver remained stable Rs 1,810 per tola today.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-rs-1500-per-tola",
      "timestamp": 1736035200000
    },
    {
      "slug": "139613",
      "title": "लुम्बिनी प्रदेशमा १६ प्रतिशत विकास बजेट खर्च",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेश सरकारले चालु आर्थिक वर्ष २०८१-०८२ को छ महिनामा विकास बजेट १६ प्रतिशत खर्च गरेको छ ।",
      "longContent": "लिलाधर वलीघोराही, माघ ६ गते । लुम्बिनी प्रदेश सरकारले चालु आर्थिक वर्ष २०८१-०८२ को छ महिनामा विकास बजेट १६ प्रतिशत खर्च गरेको छ । चालु आर्थिक वर्षको पुस मसान्तसम्म १६ दशमलव ६४ प्रतिशत पुँजीगत बजेट खर्च भएको प्रदेश लेखा नियन्त्रक कार्यालय देउखुरीले जनाएको छ । पुँजीगततर्फ २४ अर्ब ५८ करोड ५९ लाख बजेट रहेकोमा चार अर्ब नौ करोड १३ लाख ७३ हजार सात सय ६८ रुपियाँ ७४ पैसा खर्च भएको प्रदेश लेखा नियन्त्रक कार्यालय देउखुरीका प्रदेश लेखा नियन्त्रक दीपक ज्ञवालीले जानकारी दिनुभएको छ । उहाँका अनुसार चालु आर्थिक वर्षको पुस मसान्तसम्म चालुतर्फ २३ दशमलव ९५ प्रतिशत बजेट खर्च भएको छ । चालुतर्फ १४ अर्ब ३८ करोड ४१ लाख बजेट रहेकोमा तीन अर्ब ४४ करोड ४६ लाख ७७ हजार ९७ रुपियाँ ३५ पैसा खर्च भएको प्रदेश लेखा नियन्त्रक कार्यालयले जनाएको छ । कार्यालयका अनुसार लुम्बिनी प्रदेश सरकारको चालु र पुँजीगत खर्च १९ दशमलव ३४ प्रतिशत रहेको छ । प्रदेश सरकारको चालु आर्थिक वर्षका लागि ३८ अर्ब ९७ करोड बजेट रहेको छ । प्रदेश लेखा नियन्त्रक कार्यालयका अनुसार चालु आर्थिक वर्षको छ महिनामा सात अर्ब ५३ करोड ६० लाख ५० हजार आठ सय ६६ रुपियाँ नौ पैसा खर्च भएको छ । प्रदेशसभाको चालुतर्फ ३७ दशमलव ७० र पूँजीगततर्फको २० दशमलव ६८ प्रतिशत गरेर जम्मा ३४ दशमलव ६१ प्रतिशत बजेट खर्च भएको छ । प्रदेश लोक सेवा आयोगको चालुतर्फको बजेटमा ४० प्रतिशत र पुँजीगततर्फ २७ दशमलव ३९ प्रतिशत गरेर ३९ दशमलव २ प्रतिशत खर्च भएको छ ।  प्रदेश योजना आयोगको चालुतर्फको १९ दशमलव ३३ प्रतिशत र पुँजीगततर्फको एक रुपियाँ गरेर १७ दशमलव ७५ प्रतिशत, स्थानीय तह निकासातर्फ चालु शिर्षकअन्तर्गत २९ दशमलव १९ प्रतिशत बजेट खर्च भएको छ । स्थानीय तहमा जाने बजेट चालु शीर्षकअन्तर्गत जाने गरेको छ । मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयको चालुतर्फ १३ दशमलव १९ प्रतिशत र पुँजीगततर्फ तीन दशमलव ९३ प्रतिशत गरेर १२ दशमलव ६३ प्रतिशत खर्च भएको छ । आर्थिक मामिला मन्त्रालयको चालुतर्फ २७ दशमलव ९१ प्रतिशत र पुँजीगततर्फ २१ दशमलव ७१ प्रतिशत खर्च गरेर २० दशमलव ६० प्रतिशत खर्च भएको छ । उद्योग पर्यटन तथा यातायात व्यवस्था मन्त्रालयको चालुतर्फ १८ दशमलव ८३ प्रतिशत र पुँजीगततर्फ दुई दशमलव ०६ प्रतिशत गरेर नौ दशमलव ३१ प्रतिशत, ऊर्जा, जलस्रोत तथा सिंचाई मन्त्रालयको चालुतर्फ ३४ दशमलव ९४ र पुँजीगततर्फ ११ दशमलव ६२ प्रतिशत गरेर १३ दशमलव ४७ प्रतिशत, महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयको एक दशमलव ११ प्रतिशत बजेट खर्च चालुतर्फ भएको छ । कृषि भूमि व्यवस्था तथा सरकारी मन्त्रालयको २० दशमलव १४ प्रतिशत बजेट खर्च भएको छ । जसमा चालुतर्फ २० दशमलव २३ र पुँजीगततर्फ १८ दशमलव ८० प्रतिशत बजेट खर्च भएको छ । आन्तरिक मामिला कानुन मन्त्रालयको चालुतर्फ सात दशमलव ९२ प्रतिशत र पुँजीगततर्फ ० दशमलव १६ प्रतिशत गरेर चार दशमलव ९१ प्रतिशत, वन तथा वातावरण मन्त्रालयको चालुतर्फ ३३ दशमलव २६ प्रतिशत र पुँजीगततर्फ चार दशमलव ६० प्रतिशत गरेर १९ दशमलव २३ प्रतिशत, भौतिक पूर्वाधार विकास मन्त्रालयको चालुतर्फ ३१ दशमलव ११ प्रतिशत र पुँजीगततर्फ १४ दशमलव ६१ प्रतिशत गरेर १५ दशमलव ३२ प्रतिशत बजेट खर्च भएको छ ।खानेपानी ग्रामीण तथा सहरी विकास मन्त्रालयको चालुतर्फ २७ दशमलव ५२ प्रतिशत र पुँजीगततर्फ १९ दशमलव ९२ प्रतिशत गरेर २० दशमलव २९ प्रतिशत, सामाजिक विकास मन्त्रालयको चालुतर्फ १४ दशमलव ७८ प्रतिशत र पुँजीगततर्फ पाँच दशमलव ६० प्रतिशत गरेर ११ दशमलव ०६ प्रतिशत, स्वास्थ्य मन्त्रालयको चालुतर्फ २९ दशमलव ५९ प्रतिशत र पुँजीगततर्फ ४२ दशमलव १० प्रतिशत गरेर ३५ दशमलव १९ प्रतिशत बजेट खर्च भएको छ । प्रदेश लेखा नियन्त्रक ज्ञवालीले समग्र बजेट खर्चको अवस्थालाई हेर्दा अहिले सन्तोष जनक नरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139613",
      "image": "https://gorkhapatraonline.com/storage/media/246019/conversions/lumbini-original-thumb.jpg"
    },
    {
      "slug": "139607",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा मूल्य घटेसँगै आज स्थानीय बजारमा पनि सुनचाँदीको मूल्य घटेको छ । सुन प्रतितोला रू आठ सय र चाँदी प्रतितोला रू ३० घटेको हो ।",
      "longContent": "काठमाडौँ,  माघ ६ गते ।  अन्तर्राष्ट्रिय बजारमा मूल्य घटेसँगै आज स्थानीय बजारमा पनि सुनचाँदीको मूल्य घटेको छ । सुन प्रतितोला रु. आठ सय र चाँदी प्रतितोला रु.३० घटेको हो ।गत शुक्रबार प्रतितोला रु. एक लाख ५७ हजार नौ सयमा कारोबार भएको सुन आज प्रतितोला रु. एक लाख ५७ हजार एक सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, आज चाँदी प्रतितोला रु. एक हजार आठ सय ६० मा कायम भएको छ । शुक्रबार चाँदी प्रतितोला रु. एक हजार आठ सय ९० मा खरिद बिक्री भएको थियो ।अन्तर्राष्ट्रिय बजारमा सुनको मूल्य प्रतिऔँस अमेरिकी डलर १६ दशमलव २५ ले घटेर दुई हजार सात सय तीन दशमलव दुई कायम भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139607",
      "image": "https://gorkhapatraonline.com/storage/media/246041/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "139582",
      "title": "यस्तो छ आजको तरकारी र फलफूलको मूल्य",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ ६ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ४०, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी\tरु ४५, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ७०, गाजर (तराई) प्रतिकेजी रु ६०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २०, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ४५, तिते करेला प्रतिकेजी रु १३०, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १५०, सखरखण्ड प्रतिकेजी ९०, बरेला  प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ५०, रायो साग प्रतिकेजी रु २५, पालुङ्गो साग प्रतिकेजी ६०, चमसुरको साग रु ६०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु १००, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३५, चुकुन्दर प्रतिकेजी रु ७०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १४०, काक्रो (हाइब्रिड) प्रतिकेजी रु ८०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १४०, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139582",
      "image": "https://gorkhapatraonline.com/storage/media/245951/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "139579",
      "title": "चिया बेचेरै मासिक एक लाख कमाउँछन् विनोद",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "सर्लाहीको लालबन्दीस्थित पूर्वपश्चिम राजमार्गसँगै तरकारी बजारको छेवैमा एउटा सानो ठेला उभ्याइएको छ ।",
      "longContent": "सिंगबहादुर थापाबरहथवा (सर्लाही),  माघ ६ गते ।  सर्लाहीको लालबन्दीस्थित पूर्वपश्चिम राजमार्गसँगै तरकारी बजारको छेवैमा एउटा सानो ठेला उभ्याइएको छ । ठेलामाथि एक थान सिलिन्डर ग्यास, त्यसमा जोडिएको चुलो, दूधले टिलपिल भरिएको डेक्ची, चुलोमा निरन्तर चिया उमालेको ताप्के तथा छेवैमा केही थान गिलास राखिएका छन् । यो विगत १८ वर्षदेखिको दृश्य हो । सधँै चियाका पारखीको भीडले घेरिरहने चिया पसले हुन् विनोद साह । लालबन्दी नगरपालिका–९ का ४२ वर्षीय साहले चिया बेचेरै नाम, दाम र पहिचानसमेत बनाउनुभएको छ । बिहान ४ देखि अबेर साँझसम्म उहाँको चिया पसल चियाका पारखीले घेरिरहेको हुन्छ । “दैनिक सबेरै पसलमा आउँछु, साँझ ८ बजे मात्र पसल बन्द गरेर घर फर्कन्छु, विगत १८ वर्षदेखिको मेरो दैनिकी यही हो”, साहले भन्नुभयो– “कहिलेकाहीँ बिहान थोरै ढिला हुँदा पनि ग्राहकले गाली गर्नुहुन्छ ।” विसं २०५९ मा लालबन्दी नगरपालिकास्थित बस्तीपुरमामा रहेको जनज्योति माध्यामिक विद्यालयबाट एसएलसी उत्तीर्ण गर्नु पहिला नै उहाँले चिया पकाउनु सुरु गर्नुभएको थियो । रौतहटको दुर्गा भगवतीपुर गाउँपालिका–५ पुख्र्यौली घर भएको साह परिवार बागमतीको बाढीले घरखेत बगाएपछि लालबन्दी बसाइँ सरेको हो । हाल बसोबास रहेको स्थान साहको मामाघर हो । “घरखेत बागमतीको बाढीले बगाएपछि मामाघरका हजुरबुबाले आमाबुबालाई यतै बोलाउनुभयो”, उहाँले भन्नुभयो, “त्यसपछि आमाबुबाले हरियो मकै पोलेर, बदाम भुटेर बेच्ने र त्यसबाट आएको पैसाले परिवारको गुजारा गर्नुहुन्थ्यो ।”आमाबुबालाई सघाउँदासघाउँदै परिवारका लागि आफूले पनि केही गर्नुपर्छ भनेर चिया बेच्न सुरु गरेको साहले बताउनुभयो । “ज्योतिषले हात हेर्दा होटल व्यवसाय फाप्छ भनेका थिए”, उहाँले भन्नुभयो, “होटल खोल्न परिवारसँग पैसा थिएन । धेरथोर ऋण गरेर चिया व्यापार सुरु गरेँ ।” यसैबाट परिवारको गुजारासँगै घरबास जोडेको उहाँले बताउनुभयो । साहले बिहान सबेरैदेखि राति अबेरसम्म दैनिक झण्डै तीन सय कप चिया बेच्ने गरेको सुनाउनुभयो । त्यसबाट उहाँले दैनिक रु छ हजारसम्मको कारोबार गर्नुहुन्छ ।चियाका लागि दैनिक डेरीबाट ४० देखि ५० लिटर दूध किनेर ल्याउने गरेको साहले बताउनुभयो । “प्रतिलिटर दूधको रु ९० तिर्नुपर्छ”, उहाँले भन्नुभयो, “एक कप चिया रु २० मा बेच्छु ।” उहाँका अनुसार पसलमा आउने धेरै ग्राहक नियमित रुपमा आउने गरेका छन् । चिया बेचेरै आफूले लालबन्दीमा १५ धुर घडेरी किनेर एकतले पक्की घर बनाएको साहले सुनाउनुभयो । “त्यतिबेला घडेरी किन्दा रु एक लाख तिरेँ”, उहाँले सुनाउनुभयो, “विस्तारै विस्तारै गरेर रु ३५ लाख खर्च गरेर घर बनाएको छु । दुई छोरा र एक छोरीलाई बोर्डिङ स्कुलमा पढाए । खान लगाउन अहिलेसम्म समस्या भएको छैन ।” महिनामा  रु एक लाख ५० हजारभन्दा बढीको कारोबार हुने गरेको उहाँको भनाइ छ । सुरुमा एक वर्ष चिया पसल चलाउँदा उधारो भएर घाटा लागेको साहको अनुभव छ । त्यसयता उहाँले फेरि जीवन गुजाराको विकल्प सोच्नुपरेको छैन । चिया पसलबाट पैसाका साथै साथीभाइ र नाम कमाएको साहको भनाइ छ । साथीभाइकै  सहयोगमा पाँच महिना अघि उहाँले छोरालाई उच्च शिक्षा अध्ययनका लागि जर्मनी पठाउनुएको छ ।साहका अनुसार कान्छो छोरा कक्षा ११ मा र छोरी कक्षा १० मा बोर्डिङ स्कुलमा पढिरहेका छन् । चिया व्यापारकै कारण अन्य व्यापार, जागिर र वैदेशिक रोजगारका बारेमा सोच्न नसकेको उहाँ बताउनुहुन्छ । लालबन्दी साहको मावली गाउँ भएकाले सबैले उहाँलाई भान्जा भनेर सम्बोधन गर्छन । उहाँ पनि चिया खान आउने साना ठूला सबैलाई मामा भनेर सम्बोधन गर्नुहुन्छ । त्यसैले साहको चिया पसल लालबन्दीभरि ‘भान्जाको चिया पसल’का नामले परिचित छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139579",
      "image": "https://gorkhapatraonline.com/storage/media/245948/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "139563",
      "title": "किसानलाई सुन्तला बिक्री गर्न सकस",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "तनहुँको देवघाट गाउँपालिकाका किसानलाई सुन्तला बिक्री गर्न सकस भएको छ । सुन्तला उत्पादक कृषकले पुल अभावका कारण आफ्नो उत्पादन बजारसम्म ढुवानी गर्न सकेका छैनन ।",
      "longContent": "तनहुँ,  माघ ६ गते । तनहुँको देवघाट गाउँपालिकाका किसानलाई सुन्तला बिक्री गर्न सकस भएको छ । सुन्तला उत्पादक कृषकले पुल अभावका कारण आफ्नो उत्पादन बजारसम्म ढुवानी गर्न सकेका छैनन । देवघाट–३ मा वार्षिक लाखौँ रुपैयाँको सुन्तला उत्पादन हुने गरेको छ । तर उत्पादित सुन्तला बिक्री गर्न कृषकलाई समस्या भएको छ । लुङग्रिङ, बाटक, छिपछिपे, छापस्वाँरा तथा दगरा गाउँलाई राजमार्गसम्म जोड्न त्रिशूली र सेती नदीमा पुल नहुँदा सुन्तला बजारसम्म लैजान समस्या भएको किसान बताउँछन् । देवघाट सुन्तला उत्पादनका लागि प्रख्यात छ । देवघाट–३ बाटक, लुङग्रिङ, छिपछिपे, छापस्वाँरा, दगराको सुन्तला बजार पु¥याउन सकस भएको देवघाट–३ बाटकका हर्कबहादुर थापाले बताउनुभयो ।“यस वर्ष वडा नं ३ मा रु तीन करोडभन्दा बढीको सुन्तला उत्पादन भएको छ । बाटकवासीले केही वर्षयता सुन्तला बेचेरै घरखर्च चलाउन थालेका छन्”, उहाँले भन्नुभयो । लुङग्रिङमा एउटै परिवारले रु २० लाखभन्दा बढीको सुन्तला बिक्री गरेको स्थानीय भीमबहादुर रानाले जानकारी दिनुभयो । लुङग्रिङ र छिपछिपेका किसानले बुद्धसिंह मार्गको नाल्दीघाट र मुग्लिङ–नारायणगढ सडकको गाईघाटसम्म जीपमा सुन्तला ल्याएर त्यहाँबाट झोलुङ्गे पुल तारेर राजमार्गसम्म ल्याउने गरेका छन् । छापस्वाँरा र दगराका किसानले ग्राभिटी रोपवेमार्फत बुद्धसिंह मार्गमा झारेर त्यहाँबाट दमौली हुँदै सुन्तला काठमाडौँ बिक्री गर्न लैजाने गरेका छन् ।नाल्दी र गाईघाटमा पुल भएको भए किसानलाई सहज हुने स्थानीयको भनाइ छ । पुल नहुँदा ढुवानी खर्च महँगो पर्ने गरेको छ । दगराका किसान हरिकुमार श्रेष्ठले नदीमा पुल नभएका कारण यस क्षेत्रका जनताको ढुवानीको साधन नै रोपवे भएको बताउनुभयो । पुल नहुँदा यहाँ उत्पादित वस्तु बिक्रीका लागि बिचौलियाको माध्यमबाट दमौली, मुग्लिन, नारायणगढ र काठमाडौँसम्म पुग्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139563",
      "image": "https://gorkhapatraonline.com/storage/media/245931/conversions/suntala_5-original-thumb.jpg"
    },
    {
      "slug": "139551",
      "title": "जैविक विषादीमा फर्किए किसान",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "रासायनिक मलको उच्च प्रयोग गर्ने यहाँका किसान जैविक विषादीको प्रयोग गर्न थालेका छन् ।",
      "longContent": "रजनी योगी सुर्खेत, माघ ६ गते । रासायनिक मलको उच्च प्रयोग गर्ने यहाँका किसान जैविक विषादीको प्रयोग गर्न थालेका छन् । तरकारीमा किरा लागेमा रासायनिक विषादी प्रयोग गर्ने किसान अहिले स्वास्थ्य, वातावरण र माटो सुरक्षामा सचेत बनेका हुन् । तरकारी तथा अन्नबालीमा किरा लागे रासायनिक विषादी प्रयोग गर्ने भेरीगङ्गा नगरपालिका–११, साँदीखोलाका टेकबहादुर घर्ती आजभोलि घरमै जैविक विषादी बनाएर प्रयोग गर्ने गरेको बताउनुहुन्छ । उहाँले १० रोपनी जग्गामा तरकारी खेती गर्दै आउनुभएको छ । २०७९ सालदेखि तरकारीमा जैविक विषादीको प्रयोग गर्ने गरेको उहाँले जानकारी दिनुभयो । उत्पादनमा वृद्धि हुने र गाउँघरमै पाइने जैविक विषादी प्रयोग गर्दा निकै सहज भएको उहाँको बुझाइ छ । भेरीगङ्गा–११ कै गङ्गा खत्री पनि केही समययता आफ्नै घरमा बनाएको जैविक विषादी प्रयोग गर्नुहुन्छ । “विषादी प्रयोगमा सावधानी नअपनाउँदा यसले मानिस र पशुलाई समेत हानी पुर्‍याउने थाहा पाएपछि घरमै बनाएको विषादी प्रयोग गर्न थालेकी हुँ,” उहाँ भन्नुहुन्छ । जैविक विषादी खर्चका हिसाबले पनि कम, मानव स्वास्थ्यलाई पनि हानी नगर्ने हुँदा जैविक विषादी प्रयोग गर्ने गरेको किसान चित्रबहादुर जिसीको भनाइ छ । मोहनी पासो र फेरोमन ट्र्यापलगायतका प्रविधि किरा नियन्त्रणमा प्रयोग गर्ने गरेको उहाँले जानकारी दिनुभयो । साँदीखोलाकै किसान परे रानाले पनि २०७२ सालदेखि तरकारी खेती गरिरहनुभएको छ । उहाँले पहिले तरकारी तथा फलफूल खेतीमा रोग, किरा लागेमा रासायनिक विषादी किनेर प्रयोग गर्नुहुन्थ्यो । अहिले उहाँले जैविक विषादीबाहेक आफ्नो बारीमा अरू विषादी प्रयोग गर्नुहुन्न । भेरीगङ्गा नगरपालिकाले पनि रासायनिक विषादीको साटो जैविक विषादी प्रयोगमा किसानलाई प्रोत्साहन गरिरहेको छ । जैविक विषादीबारे पालिकाका सबै किसान जानकार भएमा सहज हुने कृषि शाखा प्रमुख सुरज बिसीले बताउनुभयो । रासायनिक विषादीका असर धेरै रहेकाले किसानलाई सचेत गराउन थालिएको उहाँले बताउनुभयो । जैविक वस्तुमा विभिन्न उपयोगी जीव, मित्रजीव एवं सूक्ष्म जीवहरू पर्नुका साथै विभिन्न जीव तथा वनस्पतिको तत्व, उत्पादन वा सक्रिय तत्व मिसाएर बनाउने गरिएको उहाँले जानकारी दिनुभयो । यहाँका किसानलाई वातावरण तथा कृषि नीति अनुसन्धान, प्रसार एवं विकास केन्द्र (सिप्रेड) ले जैविक विषादीसम्बन्धी तालिम र उपकरण प्रदान गर्दै आएको । जैविक विषादीको प्रयोगले माटो सप्रेको र उत्पादनमा समेत वृद्धि किसानको अनुभव छ ।अर्गानिक उत्पादनलाई सामुदायिक केन्द्र कर्णाली प्रदेश सरकारले अर्गानिक उत्पादन बढाउन सामुदायिक सिकाइ केन्द्र निर्माण गर्ने भएको छ । १० वटै जिल्लामा सिकाइ केन्द्र स्थापना गरेर प्रदेशले जैविक विषादीको उत्पादनमा जोड दिने लक्ष्य लिएको हो । प्राङ्गारिक मल उत्पादन गरेर तरकारी खेती विस्तार गर्ने उद्देश्यले सिकाइ केन्द्र स्थापना गर्न लागिएको मन्त्रालयका कृषि प्रसार अधिकृत बखतबहादुर खड्काले बताउनुभयो । विषादीरहित उत्पादनमा जोड दिने गरी सिकाइ केन्द्रमा सहजीकरण गरिने छ । यस वर्ष सिकाइ केन्द्र स्थापनाका लागि ५० लाख बजेट विनियोजन गरिएको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले जनाएको छ । जलवायु परिवर्तनबाट कृषि क्षेत्रमा देखिएको समस्या न्यूनीकरण गर्न र सरल तथा किफायती प्रविधिबाट अनुसन्धान गर्ने उद्देश्यले सिकाइ केन्द्र स्थापना गरिएको सिप्रेड र इसिमोडको साझेदारीमा सञ्चालित हाईरिप परियोजनाका संयोजक शङ्कर न्यौपानेले बताउनुभयो । यसमा जलवायु उत्थानशील कृषि अभ्यास एकै ठाउँमा अभ्यास गरी प्रदर्शन गरिने उहाँले जानकारी दिनुभयो । सबै सामुदायिक केन्द्रमा झोल मलको उत्पादन तथा प्रयोग, गँड्यौला मलको उत्पादन तथा प्रयोग, भर्मीवासको उत्पादन तथा प्रयोगलगायत विधिको प्रयोग गरी प्रदर्शन हुने गरेको छ । प्रकृतिमा आधारित कृषिमा देखिएका समस्या समाधान गर्ने गरी परियोजनाले काम गरिरहेको सिप्रेड परियोजनाका कार्यकारी निर्देशक जयमुकुन्द्र खनालले बताउनुभयो ।उहाँका अनुसार कर्णालीमा यो कार्यक्रम प्रभावकारी देखिएको छ । इसिमोडका डां कमल अर्यालले कृषकको आवश्यकताका आधारमा कार्यक्रम छनोट गरिने जानकारी दिनुभयो । बढ्दो विषादी न्यूनीकरणका लागि सामुदायिक सिकाइ केन्द्र मार्फत सचेतना फैलाउन आवश्यक रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/139551",
      "image": "https://gorkhapatraonline.com/storage/media/245993/conversions/3333-original-thumb.jpg"
    },
    {
      "slug": "139550",
      "title": "सुध्रियो तयारी चियाको बजार",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "कोभिड सङ्क्रमणका कारण तहसनहस बनेको नेपाली चियाको विदेशी बजार विस्तार हुन थालेको छ ।",
      "longContent": "इलाम समाचारदाताइलाम, माघ ६ गते । कोभिड सङ्क्रमणका कारण तहसनहस बनेको नेपाली चियाको विदेशी बजार विस्तार हुन थालेको छ । उत्पादकका अनुसार यस वर्ष उत्पादन भएको तयारी चिया पूर्ण रूपमा निर्यात भइसकेको छ । तयारी चिया करिब सक्किएको इलामको साँखेजुङस्थित ग्रिनहिल टी इन्डस्ट्रिजका सञ्चालक टङ्क दाहालले बताउनुभयो ।यसैबिच नेपाली चियाको निर्यात बढाउन केन्द्रीय चिया सहकारी सङ्घले नेपालको सहकारी र फ्रान्सको एक सहकारीसँग सम्झौता गरेर चिया निर्यात थालेको छ । फ्रान्सको ‘इक्युटेबल कोअपरेटिभ’ सँग वार्षिक सम्झौता गरी चिया निर्यात थालेको सङ्घले जनाएको छ । विभिन्न विदेशी संस्थाबाट निरन्तर अर्गानिक प्रमाणीकरण भइरहेका सहकारीको चिया पठाउन थालिएको सङ्घका महासचिव रविन राईले बताउनुभयो । “यस वर्ष १० हजार किलो चिया निर्यात गरेका छौँ । आउँदो सिजनका लागि पुनः सम्झौता गरेर पठाउने तयारी छ,” उहाँले भन्नुभयो “यस पटक इलामका तिनजुरे र उच्च पहाडी चिया सहकारीको तयारी चिया निर्यात भएको छ । अब अन्य सहकारीको पनि समन्वय गरेर चिया पठाउने प्रयासमा छौँ ।” तेस्रो मुलुक निर्यात हुने चियाका लागि अर्गानिक प्रमाणीकरण पहिलो सर्त नै हुने गरेको छ । अहिलेसम्म विदेशी संस्था सेरेस, नासा, आइएमओलगायतबाट अर्गानिक प्रमाणीकरण भइरहेको छ । अर्गानिक प्रमाणीकरण गर्न निकै खर्चिलो हुने भएकाले धेरै किसानले प्रमाणीकरण गर्न नै सक्दैनन् तर प्रमाणीकरण निरन्तर भइरहेको प्रमाणपत्र भएका सहकारीको भने तयारी चिया विदेश पठाउन सजिलो भएको महासचिव राईको भनाइ छ । “यहाँका उद्योग र सहकारीले विदेशी चिया व्यापारीसँग फरक फरक सम्झौता गरेर चिया पठाउने गरेका थिए, हामीले थालेको सहकारीबिचको समन्वयले केही सहज भएको छ,” उहाँले भन्नुभयो, “अर्गानिक प्रमाणीकरणको प्रमाणपत्र, चियाको नमुना, सबै पहिला पठाएर उनीहरूले ल्याब टेस्ट गरेपछि मात्र पूरा हुन्छ । यो प्रक्रिया चाहिँ निकै झन्झटिलो छ ।” इलामका अहिलेसम्म हिमालयन साङ्ग्रिला, गोर्खा टी स्टेट, पाँचथरको कञ्चनजङ्घा टीलगायतका ठुला र केही साना चिया उद्योगले अर्गानिक प्रमाणीकरण पछि आफ्नो उत्पादन तेस्रो मुलुक पठाइएको बताइएको छ । उत्पादकका अनुसार यस वर्ष उत्पादनको ६० प्रतिशत चिया भारत निकासी भएको छ । त्यस्तै ४० प्रतिशत चिया तेस्रो मुलुक निर्यात भएको छ । नयाँ बोटबाट उत्पादन, गुणस्तरीय चिया र स्वादिलो हुन र भारतमा उत्पादन घट्नुले पनि पनि नेपाली चियाको माग उच्च भएको उत्पादकले बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139550",
      "image": "https://gorkhapatraonline.com/storage/media/245916/conversions/tea-22-original-thumb.jpg"
    },
    {
      "slug": "139549",
      "title": "सम्पत्ति शुद्धीकरण निवारण दिवस मनाइँदै",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "आगामी माघ १४ गते सम्पत्ति शुद्धीकरण दिवस मनाइने भएको छ । ‘वित्तीय क्रियाकलापमा पारदर्शिता, सम्पत्ति शुद्धीकरण निवारणमा प्रतिबद्धता’ भन्ने नाराका साथ दिवस मनाउन थालिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ६ गते । आगामी माघ १४ गते सम्पत्ति शुद्धीकरण दिवस मनाइने भएको छ । ‘वित्तीय क्रियाकलापमा पारदर्शिता, सम्पत्ति शुद्धीकरण निवारणमा प्रतिबद्धता’ भन्ने नाराका साथ दिवस मनाउन थालिएको हो ।सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ जारी भएको अवसर पारेर नेपाल सरकारले यस वर्षदेखि प्रत्येक वर्ष माघ १४ गते सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस मनाउने निर्णय गरेको छ थियो । सोही निर्णय अनुसार पहिलो पटक यो दिवस मनाउन थालिएको हो । दिवसका लागि सम्पत्ति शुद्धीकरण अनुसन्धान विभागका महानिर्देशक सुमन दाहालको संयोजकत्वमा सम्पत्ति शुद्धीकरण निवारण प्रणालीमा आबद्ध विभिन्न निकाय सम्मिलित २५ सदस्यीय ‘सम्पत्ति शुद्धीकरण निवारण दिवस मूल समारोह समिति – २०८१’ गठन गरिएको छ । दिवसबाट सम्पत्ति शुद्धीकरण तथा आतङ्‍ककारी कार्यमा वित्तीय लगानी निवारण प्रणालीमा संलग्न निकायबिच समन्वय एवं सहकार्य अभिवृद्धि हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139549",
      "image": "https://gorkhapatraonline.com/storage/media/245915/conversions/1706010701-fmms1-original-thumb.jpg"
    },
    {
      "slug": "139548",
      "title": "मासिँदै रैथाने मास",
      "timestamp": 1737244800000,
      "source": "gp",
      "content": "सिन्धुपाल्चोकको इन्द्रावती गाउँपालिका–१२, भीमटारलाई केही वर्षअघिसम्म दलहन बाली मास उत्पादनको उर्वरभूमि मानिन्थ्यो ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, माघ ६ गते । सिन्धुपाल्चोकको इन्द्रावती गाउँपालिका–१२, भीमटारलाई केही वर्षअघिसम्म दलहन बाली मास उत्पादनको उर्वरभूमि मानिन्थ्यो । अहिले भीमटारमा रैथानेबालीका रूपमा चिनिएको मास उत्पादन लोप हुने अवस्थामा पुगेको छ । भीमटारका माझी, दनुवारलगायतका समुदायको मुख्य आम्दानीको स्रोत मास खेती थियो तर पछिल्लो समय मास उत्पादनमा ह्रास आउन थालेपछि किसान अति चिन्तित छन् । किसानले मास खेती गरिरहेका छन् तर मास उत्पादनमा अति ह्रास भएपछि उनीहरू मर्कामा परेको किसान सुकुमाया माझीले सुनाउनुभयो ।पहिले सुकुमायाले खेतीबारीमा १० मुरी मास वार्षिक रूपमा भित्र्याउनु हुन्थ्यो तर दुई वर्षयता वार्षिक एक मुरी पनि मास भित्र्याउन कठिन भएको उहाँको भनाइ छ । स्थानीय ठुलीकान्छी दनुवार पनि मास उत्पादनमा हुन छाडेकोमा चिन्ता व्यक्त गर्नुभयो । पहिले तीन चार रोपनी जग्गामा रोपेको मास छ/सात मुरी भित्र्याउन सकेका किसानले अहिले मुस्किलले एक मुरी पनि भित्र्याउन नसकेपछि वैकल्पिक खेती गर्नुपर्ने अवस्था आएको बताउँछन् ।मास खेती गरेर माझी, दनुवार समुदायका मानिसहरू घरखर्च चलाउँथे । मास खेती उत्पादनमा अति ह्रास आउन थालेपछि खेती नै छाड्ने अवस्था आएको किसान भीम दनुवार बताउनुहुन्छ । मास खेतीबाट जीवन गुजारा चलाउँदै आउनुभएका भीमटारका तीन दर्जनभन्दा बढी किसान अब के खेती गरेर खाने भन्ने चिन्तामा छन् ।भीमटारलगायतका स्थानमा मास र अन्य खेतीमा ह्रास आउनुमा जलवायु परिवर्तनको असर भएको जानकारहरूको भनाइ छ । जलवायु परिवर्तनकै कारण माटोमा उर्वरशक्तिमा ह्रास, रासायनिक मलको बढ्दो प्रयोग, पुरानो बिउलगायतका समस्याले मासलगायतका रैथाने खेतीपातीमा ह्रास आउन थालेको बताइन्छ । कृषिमा आधुनिकीकरणलगायत कृषि, पशुपालनमा स्थानीय सरकारले प्राथमिकता दिँदै आए पनि रैथाने खेतीपातीमा हुँदै आएको समस्या समाधानमा लागेको देखिँदैन । जिल्लाकै उर्वरभूमि भीमटारमा खेतीपाती हुन छाडेपछि पनि उक्त पालिकाले कुनै ठोस कार्यक्रम ल्याएर कृषि र किसानका पक्षमा काम गर्न नसकेको ठुलीकान्छी दनुवारले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139548",
      "image": "https://gorkhapatraonline.com/storage/media/245914/conversions/Raithane-MAs-original-thumb.jpg"
    },
    {
      "slug": "139517",
      "title": "पर्यटन क्षेत्रको विकासका लागि १० वर्षे कार्ययोजना तयार हुँदैछ : मन्त्री पाण्डे",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे पर्यटन क्षेत्रबाट मुलुकको आर्थिक समृद्धि हासिल गर्न १० वर्षे कार्ययोजना तयार भइरहेको बताउनुभएको छ।",
      "longContent": "धादिङ, माघ ५ गते। संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे पर्यटन क्षेत्रबाट मुलुकको आर्थिक समृद्धि हासिल गर्न १० वर्षे कार्ययोजना तयार भइरहेको बताउनुभएको छ। आज राष्ट्रिय लोकतान्त्रिक अपाङ्ग सङ्घ धादिङको दोस्रो जिल्ला अधिवेशन उद्घाटनपछि उहाँले प्रधानमन्त्री, अर्थमन्त्री, कानुनमन्त्रीसहित पर्यटनसँग जोडिएका मन्त्रालयसँगको समन्वयमा कार्ययोजना तयार गरिरहेको बताउनुभयो। मन्त्रालय निजी क्षेत्रसँग सहकार्य गरेर पर्यटन क्षेत्रको विकास गर्न तत्पर रहेको र पर्यटन क्षेत्रको विकासका लागि निजी क्षेत्रको भूमिका महत्वपूर्ण हुने उहाँको भनाइ थियो। “नेपालमा पर्यटकीय पूर्वाधार निर्माण भइरहेका छन्, अहिले पनि लाखौँ पर्यटक ल्याउने अवसर छ”, उहाँले भन्नुभयो, “हाम्रा संस्कृति, पर्यटन र नागरिक उड्डयन क्षेत्रलाई चलायमान बनाउने दिशामा हामी तत्परताका साथ लागिरहेका छौँ।”नेपाली कांग्रेसका सहमहामन्त्रीसमेत रहनुभएका पाण्डेले मूल प्रतिस्पर्धी नेकपा (एमाले)सँगको गठबन्धन अवसर र चुनौती दुवै रहेको बताउनुभयो। “एमालेसँग सहकार्य र प्रतिस्पर्धा दुवै हुन्छ”, उहाँले भन्नुभयो, “एमालेसँग सरकारमा सहकार्य र चुनावमा प्रतिस्पर्धा हुन्छ। अहिले एमाले र कांग्रेसको गठबन्धन सुशासन, भ्रष्टाचार न्यूनीकरण र सरकारलाई स्थायित्व दिनको लागि हो।” रासस",
      "link": "https://gorkhapatraonline.com/news/139517",
      "image": "https://gorkhapatraonline.com/storage/media/245871/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "139467",
      "title": "चीन जोड्ने सडक कालोपत्रे गर्न ६० करोड बजेट",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "गोरखा हुँदै चीन जोड्ने सडक अन्तर्गत बेनीघाट – आरुघाट – लार्के सडक खण्ड कालोपत्रेका लागि ६० करोड बजेट स्रोत सुनिस्चित भएको छ । आर्खेत देखि हाबाडाँडा सम्मको १० किलोमिटर सडक कालोपत्रे तथा स्तरोन्नतिको लागि अर्थ मन्त्रालयले बहुबर्षिय ठेक्का स्रोत सहमति दिएको गोरखा सडक योजना कार्यालय गोरखाका प्रमुख अमिन्द्र खड्काले जानकारी दिनुभयो ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, माघ ५ गते । गोरखा हुँदै चीन जोड्ने सडक अन्तर्गत बेनीघाट – आरुघाट – लार्के सडक खण्ड कालोपत्रेका लागि ६० करोड बजेट स्रोत सुनिस्चित भएको छ । आर्खेतदेखि हाबाडाँडासम्मको १० किलोमिटर सडक कालोपत्रे तथा स्तरोन्नतिका लागि अर्थ मन्त्रालयले बहुवर्षीय ठेक्का स्रोत सहमति दिएको गोरखा सडक योजना कार्यालय गोरखाका प्रमुख अमिन्द्र खड्काले जानकारी दिनुभयो । उहाँका अनुसार अर्थ मन्त्रालयबाट बजेटको स्रोत सुनिश्चितता भएपछि अबको केही दिनमा ठेक्का निकाल्ने काम अघि बढाएर वैशाखसम्म सम्झौता हुने उहाँले बताउनुभयो । उक्त सडक खण्डको लागि यो वर्ष नेपाल सरकारले जम्मा ७ करोड बजेट विनियोजन भएकोमा चुमनुब्री गाउँपालिका अध्यक्ष र जिल्लाको जनप्रतिनिधि कम बजेट विनियोजन गरेको भन्दै बजेट थप गरिदिन भन्दै अर्थ मन्त्रालयमा धर्ना दिएका थिए । भर्खरै मात्र अर्थ मन्त्रालयले सडक कालोपत्रे गर्न ६० करोड बजेट स्रोत सुनिश्चित गरेको हो । स्रोत सुनिश्चित भयसँगै यो वर्ष आर्खेतदेखि हाबाडाँडासम्मको सडक कालोपत्रे हुने भएको छ । बेनीघाटदेखि लार्केसम्मको कुल १ सय ५४ किलोमिटरमध्ये ९७ किलोमिटर सडक खण्डमा चारपाङ्ग्रे गाडी गुड्न थालिसकेको चुमनुब्री गाउँपालिकाका अध्यक्ष निमा लामाले जानकारी दिनुभयो । अहिले उक्त सडक खण्डलाई चार खण्डमा विभाजन गरी काम भइरहेको नेपाली सेनाको सडक निर्माण कार्यदलले जनाएको छ । पाङसिङभीर, न्याक फेदी, रुबीनाला र पेबाभीरमा ब्लाष्टिङको काम भइरहेको छ । गोरखादेखि चीन जोड्ने सडकले सडक पूर्वाधार, आर्थिक, व्यापारिक, जलविद्युत् र पर्यटन धार्मिक स्थलको विकासको लागि महत्त्वपूर्ण योगदान पुग्ने चुमनुब्री गाउँपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139467",
      "image": "https://gorkhapatraonline.com/storage/media/245781/conversions/axbv-original-thumb.jpg"
    },
    {
      "slug": "139440",
      "title": "घरजग्गा कारोबारबाट चार अर्ब २५ करोड राजश्व सङ्कलन",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "घर जग्गाको कारोबार क्रमशः लयमा फर्किन थालेको पाइएको छ । देशभरको घर जग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्था तथा अभिलेख विभागकाअनुसार गत मङ्सिर महिनाको तुलनामा गत पुस महिनामा राजश्व सङ्कलनमा वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ, माघ  ५ गते । घर जग्गाको कारोबार क्रमशः लयमा फर्किन थालेको पाइएको छ । देशभरको घर जग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्था तथा अभिलेख विभागकाअनुसार गत मङ्सिर महिनाको तुलनामा गत पुस महिनामा राजश्व सङ्कलनमा वृद्धि भएको छ ।गत मङ्सिर महिनामा रु तीन अर्ब ८७ करोड ४८ लाख २६ हजार नौ सय ७६ बराबर सङ्कलन भएकामा पुस मसान्तसम्म रु चार अर्ब २५ करोड २२ लाख २१ हजार सात सय ७९ राजश्व प्राप्त भएको छ ।विभागका अनुसार सो महिनामा सेवा करबाट रु ३० करोड ४३ लाख ४४ हजार छ सय ६५ सङ्कलन भएको छ । यस्तै, रजिष्टे«शन दस्तुरबाट रु दुई अर्ब ६८ करोड ७८ लाख २६ हजार एक सय ४५, पूँजीगत लाभकरबाट रु एक अर्ब ६० करोड ८३ लाख २८ हजार एक सय ७२ प्राप्त भएको छ ।काठमाडौँ उपत्यका भित्रका विभिन्न नौ वटा मालपोत कार्यालयमध्ये सबैभन्दा बढी भूमिसुधार तथा मालपोत कार्यालय लगनखेलले राजश्व सङ्कलन गरेको छ । सो कार्यालयले रु ४० करोड ९४ लाख ४२ हजार सात सय ३२ राजश्व सङ्कलन गरेको छ । यसबाट ललितपुरमा घरजग्गाको कारोबारमा उल्लेख्य वृद्धि भएको सहजै अनुमान गर्न सकिन्छ ।यस्तै, मालपोत कार्यालय गोटीखेल ललितपुरले रु दुई लाख ८९ हजार ८४, मालपोत कार्याल भक्तपुरले रु २९ करोड ७६ लाख १३ हजार दुई सय ७१, मालपोत कार्यालय डिल्लीबजारले रु २१ करोड ९० लाख ९९ हजार छ सय ८५ राजश्व सङ्कलन गरेको छ ।त्यस्तै, विभागका अनुसार, मालपोत कार्यालय चाबहिलले रु २२ करोड ९३ लाख ८० हजार तीन सय ६७, कलङ्की मालपोतले रु २१ करोड ९३ लाख ७१ हजार सात सय ९२, मालपोत कार्याल साङ्खुले रु १० करोड ३२ लाख ५९ हजार छ सय २२, मनमैजुले रु छ करोड ६८ लाख २९ हजार पाँच सय ६१, मालपोत कार्यालय टोखाले रु छ करोड ७७ लाख ३४ हजार छ सय ९७ बराबरको राजश्व सङ्कलन गरेको छ ।यस्तै, मालपोत कार्यालय विराटनगरले रु १६ करोड ११ लाख तीन हजार चार सय ८१, मालपोत कार्यालय इनरुवा सुनसरीले रु १० करोड ९३ लाख ७४ हजार दुई सय ५७ राजश्व सङ्कलन गरेको छ ।गत कात्तिकमा देशभर घर जग्गाको कारोबारबाट रु दुई अर्ब ७० करोड ४० लाख ४६ हजार छ सय ४५ बराबरको राजश्व सङ्कलन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139440",
      "image": "https://gorkhapatraonline.com/storage/media/245735/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "139438",
      "title": "दुई कम्पनीलाई साधारण शेयर बिक्रीको अनुमति",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ ५ गते । लामो समयदेखि रोकिदै आएको साधारण शेयर निष्काशनका लागि अनुमति दिने प्रक्रिया शुरु भएको छ । नियामक निकाय नेपाल धितोपत्र बोर्डले दुई वटा कम्पनीलाई साधारण शेयर बिक्रीका लागि पछिल्लो पटक अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्स लिमिटेड र ओम मेगाश्री फार्मासिटिकल्सलाई साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्सलाई रु २२ करोड ५० लाख मूल्य बराबरको २२ लाख ५० हजार कित्ता साधारण शेयर बिक्री लागि यही माघ ३ गते अनुमति दिएको हो । सो कम्पनीको शेयर बिक्री प्रबन्धकमा एनआइएमबी एस क्यापिटल रहेको छ । यस्तै, बोर्डले ओम मेगाश्रीलाई रु १८ करोड बराबरको १८ लाख कित्ता साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । सो कम्पनीको शेयर बिक्री प्रबन्धकमा प्रभु क्यापिटल रहेको छ । बोर्डले दुई वटा कम्पनीको रु ८५ करोड ५० लाख मूल्य बराबरको ८५ लाख ५० हजार कित्ता साधाण शेयर बिक्रीका लागि अनुमति दिएको हो । यस्तै, बोर्डले साना तथा मझौला संगठित संस्थाको धितोपत्र निष्काशन तथा कारोबार नियमावली लागू गरेको छ । सो नियमावली लागू भएसँगै साना तथा मझौला संस्थालाई साधारण शेयर बिक्रीका लागि मार्ग प्रशस्त भएको छ । शेयर बजारको विस्तारका लागि यो नियमावली महत्वपूर्ण रहेको छ । बोर्डमा हालसम्म रु ५१ अर्ब ११ करोड २४ लाख एक हजार छ सय ३२ मूल्य बराबरको ३५ करोड ५० लाख ३७ हजार दुई सय ८५ कित्ता साधारण शेयर बिक्रीका लागि आवेदन परेको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । लामो समयदेखि रोकिदै आएको साधारण शेयर निष्काशनका लागि अनुमति दिने प्रक्रिया शुरु भएको छ । नियामक निकाय नेपाल धितोपत्र बोर्डले दुई वटा कम्पनीलाई साधारण शेयर बिक्रीका लागि पछिल्लो पटक अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्स लिमिटेड र ओम मेगाश्री फार्मासिटिकल्सलाई साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । बोर्डले क्रेष्ट माइक्रो लाइफ इन्स्योरेन्सलाई रु २२ करोड ५० लाख मूल्य बराबरको २२ लाख ५० हजार  कित्ता साधारण शेयर बिक्री लागि यही माघ ३ गते अनुमति दिएको हो । सो कम्पनीको शेयर बिक्री प्रबन्धकमा एनआइएमबी एस क्यापिटल रहेको छ । यस्तै, बोर्डले ओम मेगाश्रीलाई रु १८ करोड बराबरको १८ लाख कित्ता साधारण शेयर बिक्रीका लागि अनुमति दिएको छ । सो कम्पनीको शेयर बिक्री प्रबन्धकमा प्रभु क्यापिटल रहेको छ । बोर्डले दुई वटा कम्पनीको रु ८५ करोड ५० लाख मूल्य बराबरको ८५ लाख ५० हजार कित्ता साधाण शेयर बिक्रीका लागि अनुमति दिएको हो । यस्तै, बोर्डले साना तथा मझौला संगठित संस्थाको धितोपत्र निष्काशन तथा कारोबार नियमावली लागू गरेको छ । सो नियमावली लागू भएसँगै साना तथा मझौला संस्थालाई साधारण शेयर बिक्रीका लागि मार्ग प्रशस्त भएको छ । शेयर बजारको विस्तारका लागि यो नियमावली महत्वपूर्ण रहेको छ । बोर्डमा हालसम्म रु ५१ अर्ब ११ करोड २४ लाख एक हजार छ सय ३२ मूल्य बराबरको ३५ करोड ५० लाख ३७ हजार दुई सय ८५ कित्ता साधारण शेयर बिक्रीका लागि आवेदन परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139438",
      "image": "https://gorkhapatraonline.com/storage/media/245733/conversions/dhitopatra-bord-share-original-thumb.jpg"
    },
    {
      "slug": "139437",
      "title": "अमेरिकी डलरको मूल्यमा वृद्धि",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ ५ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्यमा आज पनि वृद्धि भएको छ । लगातार वृद्धि भएर अमेरिकी डलरले मूल्यमा नयाँ कीर्तिमान कायम गरेको छ । युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क, सिङ्गापुर डलर, जापानी येन, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, थाई भाट, युएई दिराम, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनर ,हङकङ डलर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको भाउमा वृद्धि भएको छ । यस्तै, अष्ट्रेलियन डलरको मूल्य भने ओरालो लाग्दा अन्य केही विदेशी मुद्राको भाउ भने स्थिर छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८८ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ५३ पैसा र बिक्रीदर एक सय ४३ रुपैयाँ १५ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ६८ रुपैयाँ ९२ पैसा र बिक्रीदर एक सय ६९ रुपैयाँ ६६ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ६९ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ३५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ७५ पैसा र बिक्रीदर ८६ रुपैयाँ १२ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ९६ पैसा र बिक्रीदर ९६ रुपैयाँ ३८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ १९ पैसा र बिक्रीदर एक सय एक रुपैयाँ ६३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८८ पैसा र बिक्रीदर आठ रुपैयाँ ९२ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८७ पैसा र बिक्रीदर १८ रुपैयाँ ९५ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९३ पैसा र बिक्रीदर ३८ रुपैयाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसारे थाई भाट एकको खरिददर चार रुपैयाँ ०१ पैसा र बिक्रीदर चार रुपैयाँ ०३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६५ पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६९ पैसा र बिक्रीदर ३० रुपैयाँ ८२ पैसा,साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ४९ पैसा र बिक्रीदर नौ रुपैयाँ ५३ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ४० पैसा र बिक्रीदर १२ रुपैयाँ ४५ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ १० पैसा र बिक्री दर १९ रुपैयाँ १९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७६ पैसा र बिक्रीदर १७ रुपैयाँ ८३ पैसा, कुवेती दिनार एकको खरिदर चार सय ४८ रुपैयाँ १९ पैसा र बिक्रीदर चार सय ५० रुपैयाँ १३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ८४ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपैयाँ १९ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ७५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको मूल्यमा आज पनि वृद्धि भएको छ । लगातार वृद्धि भएर अमेरिकी डलरले मूल्यमा नयाँ कीर्तिमान कायम गरेको छ । युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क, सिङ्गापुर डलर, जापानी येन, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, थाई भाट, युएई दिराम, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनर ,हङकङ डलर, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको भाउमा वृद्धि भएको छ । यस्तै, अष्ट्रेलियन डलरको मूल्य भने ओरालो लाग्दा अन्य केही विदेशी मुद्राको भाउ भने स्थिर  छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २८ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८८  पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ५३ पैसा र बिक्रीदर एक सय ४३ रुपैयाँ १५ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ६८ रुपैयाँ ९२ पैसा र बिक्रीदर एक सय ६९ रुपैयाँ ६६  पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ६९ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ३५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ७५ पैसा र बिक्रीदर ८६ रुपैयाँ १२ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ९६ पैसा र बिक्रीदर ९६ रुपैयाँ ३८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रुपैयाँ १९ पैसा र बिक्रीदर एक सय एक रुपैयाँ ६३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८८ पैसा र बिक्रीदर आठ रुपैयाँ ९२ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८७ पैसा र बिक्रीदर १८ रुपैयाँ ९५ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८६ पैसा र बिक्रीदर ३७ रुपैयाँ ०१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९३ पैसा र बिक्रीदर ३८ रुपैयाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसारे थाई भाट एकको खरिददर चार रुपैयाँ ०१ पैसा र बिक्रीदर चार रुपैयाँ ०३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६५  पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ६९ पैसा र बिक्रीदर ३० रुपैयाँ ८२ पैसा,साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ४९ पैसा र बिक्रीदर नौ रुपैयाँ ५३ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ४० पैसा र बिक्रीदर १२ रुपैयाँ ४५ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ १० पैसा र बिक्री दर १९ रुपैयाँ १९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७६ पैसा र बिक्रीदर १७ रुपैयाँ ८३ पैसा, कुवेती दिनार एकको खरिदर चार सय ४८ रुपैयाँ १९ पैसा र बिक्रीदर चार सय ५० रुपैयाँ १३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ८४ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रुपैयाँ १९ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ७५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/139437",
      "image": "https://gorkhapatraonline.com/storage/media/245732/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "139429",
      "title": "आइटी उद्योगका लागि लगानी सहजीकरण गरिने",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले आइटी उद्योगको विस्तारका लागि लगानी सहजीकरण गर्ने बताएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । नेपाल चेम्बर अफ कमर्सले आइटी उद्योगको विस्तारका लागि लगानी सहजीकरण गर्ने बताएको छ । सरकारले अध्यादेशमार्फत लगानी सहजीकरणको प्रयास गरेको भन्दै चेम्बरले सूचना प्रविधि उद्योगमा लगानी एवं अन्तर्राष्ट्रिय बजारमा सहजीकरण गर्ने गरी रणनीतिक लक्ष्य तय गरेको हो । आइटी, सफ्टवेर एन्ड टेक्नोलोजी समितिमार्फत चेम्बरले आइटी उद्योगमा लगानीको खोजी एवं उद्यमशीलता विकासका लागि पहल गर्ने छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले नेपालमा आर्थिक विकास र समृद्धिका लागि आइटी उद्योगको सम्भावना उच्च भएकाले लगानीका लागि सहजीकरण गर्न लागिएको बताउनुभयो । उहाँले भन्नुभयो, “नेपालमा विदेशी मुद्रा आर्जन गर्ने महत्वपूर्ण स्रोत अब आइटी उद्योग हो, सरकारले पनि आगामी १ दशकमा वार्षिक ३० खर्ब भित्र्याउने लक्ष्यसहित कार्ययोजना तय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139429",
      "image": "https://gorkhapatraonline.com/storage/media/245723/conversions/chember-original-thumb.jpg"
    },
    {
      "slug": "139428",
      "title": "ऊर्जा खपत विस्तारमा जोड",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "ऊर्जाविज्ञले सरकारले विद्युत्को आन्तरिक खपत विस्तारमा ध्यान दिनुपर्ने बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । ऊर्जाविज्ञले सरकारले विद्युत्को आन्तरिक खपत विस्तारमा ध्यान दिनुपर्ने बताएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) को २५ औँ रजतजयन्तीको अवसरमा आयोजित ‘सेपिङ दी फ्युचरस् स्टार्टेजी एन्ड रोडम्याप फर इनर्जी सेक्टर’ शीर्षकमा भएको छलफलमा विज्ञहरूले आन्तरिक खपत बढाउँदा दीर्घकालमा नेपाललाई विद्युत् निर्यातभन्दा फाइदाजनक हुने बताएका हुन् ।पूर्वअर्थसचिव रामेश्वर खनालले प्रसारण लाइनमार्फत उत्तर र दक्षिण बजारसँग गाँसिनु उपयुक्त भए पनि विद्युत् व्यापारभन्दा देशभित्रकै खपतले अर्थतन्त्रलाई चलायमान बनाउने बताउनुभयो । उहाँले भन्नुभयो, “मुलुकभरिको भान्सालाई विद्युतीय बनाउन सकिए नेपालको अर्थतन्त्रलाई ठुलो योगदान पुर्‍याउँछ । त्यसले दीर्घकालमा ठुलो फाइदा पुर्‍याउँछ ।” ऊर्जाविज्ञ प्रबल अधिकारीले ऊर्जा विकास मार्गचित्र निजी क्षेत्रमैत्री रहेको दाबी गर्दै यसले ऊर्जा निर्यात मात्र नभई खपत विस्तार तथा गुणस्तर प्रवर्धनको लक्ष्य राखेको उल्लेख गर्नुभयो । यो मार्गचित्र कार्यान्वयनका लागि सबै राजनीतिक दलको साझा दस्ताबेज बन्नुपर्ने, ऊर्जा क्षेत्रमैत्री सरकार र अदालत, निजी क्षेत्रमैत्री विद्युत् ऐन चाहिने उहाँको भनाइ छ ।ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ऊर्जा विकास मार्गचित्रमा १३ हजार पाँच सय मेगावाट आन्तरिक खपतको योजना राखेको भन्दै उक्त लक्ष्य सहजै पूरा हुने दाबी गनुभयो ।  ऊर्जा विकास मार्गचित्र कार्यान्वयनका लागि पुराना कानुनले जटिलता आउन सक्ने भन्दै सचिवस्तरीय कमिटी बनाएर अध्ययन गरिरहेको औँल्याउनुभयो  । लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली इनर्जी बन्ड, पूर्वाधार बन्डलगायत वैकल्पिक फाइनान्सिङ कार्यान्वयनका लागि ऐनको मसौदा भइरहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139428",
      "image": "https://gorkhapatraonline.com/storage/media/245721/conversions/4532-original-thumb.jpg"
    },
    {
      "slug": "139426",
      "title": "‘पर्यटनका लागि पूर्वाधार विकास आवश्यक’",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले पर्यटनको विकासका लागि पर्यटकीय पूर्वाधारको विकास आवश्यक भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले पर्यटनको विकासका लागि पर्यटकीय पूर्वाधारको विकास आवश्यक भएको बताउनुभएको छ ।‘ग्रामीण पर्यटन प्रवर्धनका लागि सिक्लेस महोत्सव’ को नारासहित कास्की जिल्लाको म्याग्दी गाउँपालिका–१, स्थित सिक्लेस गाउँमा आयोजित माघेसङ्क्रान्ति मेला–२०८१ तथा सिक्लेस युवा क्लबको ३० औँ वार्षिकोत्सव समारोहमा बोल्दै उहाँले आर्थिक विकासका लागि पर्यटन महत्वपूर्ण क्षेत्र भएको धारणा राख्नुभयो ।नेपालमा पर्यटनको अथाह सम्भावना रहेको बताउँदै उहाँले पर्यटनबाट देशको समग्र अर्थतन्त्र चलायमान बनाउन, रोजगारी सिर्जना गर्दै आर्थिक विकास गर्न सकिने बताउनुभयो ।उहाँले सिक्लेसमा नयाँ केबुलकार निर्माणको चरणमा रहेको र केबलकार निर्माणसँगै त्यस क्षेत्रको पर्यटनमा नयाँ आयाम थपिनेसमेत बताउनुभयो । “सिक्लेस एउटा आकर्षक पर्यटकीय गन्व्यका रूपमा देश तथा विदेशमा प्रख्यात नै छ । केबुलकार निर्माणले सिक्लेसमा नयाँ पर्यटकीय पूर्वाधार थपिने छ । केबुलकारले यस क्षेत्रको आर्थिक, सामाजिक र सांस्कृतिक विकासमा उल्लेखनीय योगदान पुर्‍याउने मात्र नभई समग्र क्षेत्रको पर्यटन प्रवर्धन, आर्थिक विकास र समृद्धिका लागि सहयोगी बन्ने छ,” उहाँले भन्नुभयो । सिक्लेसदेखि कोरीसम्म बन्ने नयाँ केबुलकारका लागि प्रक्रियागत कामहरू सकिसकेको जानकारी दिँदै उहाँले केबुलकार निर्माणले सो क्षेत्रको सामाजिक तथा आर्थिक विकासमा सकारात्मक प्रभाव पार्ने बताउनुभयो ।यस्तै उहाँले पर्यटनका लागि स्थानीय कला, संस्कृतिको संरक्षण आवश्यक रहेको बताउँदै कला र संस्कृति संरक्षणका लागि स्थानीय युवा क्लबले निर्वाह गरेको भूमिकाको सराहना गर्नुभयो ।मेलाको उद्घाटन गर्दै सूचना तथा सञ्चार प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पर्यटन आर्थिक विकासको आधार रहेको उल्लेख गर्दै पूर्वाधार विकास तथा अन्य सहजीकरणका लागि सरकार सधैँ तयार रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139426",
      "image": "https://gorkhapatraonline.com/storage/media/245719/conversions/Chandra-Dhakal-original-thumb.jpg"
    },
    {
      "slug": "139425",
      "title": "सिमकोटमा छ करोडको आलु बिक्री",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "जिल्ला सदरमुकाम सिमकोट गाउँपालिकामा यस वर्ष छ करोड रुपियाँभन्दा बढी मूल्यको आलु बिक्री भएको छ । किसानले व्यवसायिक आलु खेती गर्न थालेपछि सो मूल्यको आलु बिक्री भएको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ ५ गते । जिल्ला सदरमुकाम सिमकोट गाउँपालिकामा यस वर्ष छ करोड रुपियाँभन्दा बढी मूल्यको आलु बिक्री भएको छ । किसानले व्यवसायिक आलु खेती गर्न थालेपछि सो मूल्यको आलु बिक्री भएको हो ।सिमकोट गाउँपालिका कृषि शाखाका प्रमुख नेत्रबहादुर शाहीले यस वर्ष गाउँपालिकाका आठ वटै वडामा गरी छ करोड २५ लाख रुपियाँ बराबरको आलु उत्पादन गरी बिक्री गरिएको  बताउनुभयो । गाउँपालिकाभर ६४० हेक्टर आलु खेती गर्दा १२ हजार पाँच सय क्विन्टल आलु उत्पादन भएको छ । सदरमुकाम सिमकोटमा आलु प्रतिकेजी ५० रुपियाँ पर्छ । उहाँले गत वर्षभन्दा यस वर्ष आलु उत्पादन पाँच सय क्विन्टल कम भए पनि आलु किसानका लागि आम्दानीको राम्रो स्रोत भएको बताउनुभयो । आलु खेतीबाट आम्दानी हुने भएपछि किसानले व्यावसायिक रूपमा खेती गर्दा  आलु उत्पादन गर्न सकेका हुन् । गाउँपालिकाका अधिकांश घरधुरीमा आलु खेती गर्ने गरिन्छ । उहाँले त्यसैले प्रत्येक घरधुरीको आम्दानीको स्रोत आलु नै भएको बताउनुभयो । यो आलु सिमकोट बजार, ठेहे,  खार्पुनाथ र सर्केगार्ड गाउँपालिकासम्म जाने गर्छ । आलु खेती आम्दानीको स्रोत भएका कारण गाउँपालिकाले आलु खेतीलाई विस्तार गर्ने कार्यक्रमसमेत ल्याउने जानकारी उहाँले दिनुभयो । गोठे तथा प्राङ्गारिक मलबाट आलु खेती गरिने भएका कारण हुम्लाको आलु विषादीरहित हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/139425",
      "image": "https://gorkhapatraonline.com/storage/media/245718/conversions/aalu,-humla-Rajan-(1)-(2)-original-thumb.jpg"
    },
    {
      "slug": "139424",
      "title": "बागमती प्रदेशको बजेट खर्च न्यून",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकार चालु आर्थिक वर्ष २०८१/८२ को बजेट खर्चमा कमजोर देखिएको छ । प्रदेश सरकारले चालु आवका लागि गत असार १ गते ल्याएको बजेट अनुसार पहिलो छ महिनामा १६ प्रतिशत मात्र खर्च गरेको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ ५ गते । बागमती प्रदेश सरकार चालु आर्थिक वर्ष २०८१/८२ को बजेट खर्चमा कमजोर देखिएको छ । प्रदेश सरकारले चालु आवका लागि गत असार १ गते ल्याएको बजेट अनुसार पहिलो छ महिनामा १६ प्रतिशत मात्र खर्च गरेको छ । चालु आवका लागि विनियोजित कुल ६४ अर्ब ५४ करोड चार लाख ४१ हजार रुपियाँमध्ये गत साउनदेखि पुस मसान्तसम्ममा १६.२७ प्रतिशत अर्थात् १० अर्ब ५० करोड २९ लाख नौ एक हजार रुपियाँ खर्च भएको छ । प्रदेश सरकारले चालु आवका लागि चालुतर्फ २५ अर्ब ९४ करोड ९१ लाख ८२ हजार रुपियाँ, पुँजीगततर्फ ३७ अर्ब नौ करोड १२ लाख ४९ हजार र वित्तीय व्यवस्थातर्फ एक अर्ब ५० करोड रुपियाँ विनियोजन गरेको छ । चालु आवको बजेट खर्च गत आवको अनुपातमा कम खर्च भएको छ । गत आव ६२ अर्ब ७० करोड ९० लाख ७८ हजार रुपियाँको बजेट रहेकोमा पहिलो छ महिनाको अवधिमा १६.९८ प्रतिशत अर्थात् १० अर्ब ६४ करोड ८० लाख एक हजार ४४४ रुपियाँ खर्च भएको थियो । बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयका सचिव कृष्ण मैनालीले चालु आवको पहिलो छ महिनाको खर्च अपेक्षा अनुसार नभएको स्वीकार गर्दै भौत्तिक प्रगति भए पनि भुक्तानी नगएका कारण वित्तीय प्रगति कम भएको हुन सक्ने दाबी गर्नुभयो ।उहाँले चालु आवका पुँजीगत खर्चको बजेटको ठेक्का लगाउन थालेको र काम भएर भुक्तानी हुँदा वित्तीय प्रगति बढ्ने बताउँदै बहुवर्षीय ठेक्काको भुक्तानी गएपछि पुँजीगत खर्च वृद्धि हुने बताउनुभयो । चालु आवको वित्तीय व्यवस्थातर्फ विनियोजित बजेट चालु आवको पहिलो छ महिनाको अवधिको खर्चको अवस्था शून्य रहेको छ । मन्त्रालयद्वारा सार्वजनिक चालु आवको अर्धवार्षिक वित्तीय प्रगति विवरण अनुसार विनियोजित बजेटमा पहिलो छ महिनाको अवधिमा विगतका वर्षमा जस्तै पुँजीगतको तुलनामा चालुतर्फको शीर्षकको बजेट बढी प्रतिशतले खर्च भएको तथ्याङ्क छ ।पुस मसान्तसम्म चालुतर्फ विनियोजित बजेटमा २५.७२ प्रतिशत अर्थात् छ अर्ब ६७ करोड ४७ लाख ९१ हजार रुपियाँ र पुँजीगततर्फ १०.३२ प्रतिशत अर्थात् तीन अर्ब ८२ करोड ८१ लाख १८ हजार रुपियाँ खर्च भएको छ ।बागमती प्रदेशमा सबैभन्दा बढी विकास बजेट विनियोजन भएको भौतिक पूर्वाधार विकास मन्त्रालयको खर्च पनि समीक्षा अवधिमा सन्तोषजनक छैन । विनियोजित बजेटको चालुतर्फको ३१.४२ प्रतिशत अर्थात् १३ करोड ८१ लाख ३२ हजार ७७५ र पुँजीगततर्फ दुई अर्ब ७१ करोड ६१ लाख २८ हजार रुपियाँ खर्च भएको मन्त्रालयले जनाएको छ ।यसै गरी प्रदेश सभा सचिवालय, मुख्य न्यायाधिवक्ताको कार्यालय र अर्थ विविधि शीर्षकमा विनियोजन भएको पुँजीगततर्फको बजेट खर्चको अवस्था मन्त्रालयद्वारा सार्वजनिक अर्धवार्षिक वित्तीय प्रगति विवरण अनुसार शून्य रहेको छ । स्थानीय तहहरूका लागि विनियोजन गरिएको सात अर्ब ६५ करोड ४६ लाख ९६ हजार रुपियाँमा हालसम्ममा ४०.२७ प्रतिशत बराबरको रकम निकासा भइसकेको छ ।यस्तै प्रतिशतका आधारमा हालसम्म बढी प्रतिशत बजेट खर्च गर्नेमा मुख्य न्यायाधिवक्ताको कार्यालय, प्रदेश व्यवस्थापिका, प्रदेश लोक सेवा आयोग, स्वास्थ्य मन्त्रालय, आन्तरिक मामिला तथा कानुन मन्त्रालय र प्रदेश नीति तथा योजना आयोग रहेका छन् । अर्धवार्षिक वित्तीय प्रगति विवरण अनुसार यी मन्त्रालय, आयोग र कार्यालयले २० प्रतिशतभन्दा बढी र करिब ४२ प्रतिशत खर्च गरेका छन् । यस्तै सबैभन्दा कम बजेट खर्च गर्नेमा पर्यटन तथा संस्कृति मन्त्रालय रहेको छ । उक्त मन्त्रालयको दुई अर्ब ४६ करोड दुई लाख १६ हजार रुपियाँ बजेट रहेकोमा यस अवधिमा ४.०६ प्रतिशत अर्थात् नौ करोड ९८ लाख सात हजार रुपियाँ मात्र खर्च गरेको छ ।बागमती प्रदेशमा हरेक जसो आवमा चैतसम्म धिमा गतिमा बजेटमा खर्च हुने र आवको अन्तिम तीन महिना कुल बजेटको आधाभन्दा बढी बजेट खर्च हुने प्रवृत्तिले निरन्तरता पाउँदै आएको छ । आवको अन्तिम महिनामा बढी खर्च हुने र प्रगति पनि बढ्ने प्रवृत्ति कायमै रहेको सचिव मनौलीको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/139424",
      "image": "https://gorkhapatraonline.com/storage/media/245717/conversions/Bagamati-Arthik-Mantralaya@-Hetauda-a-original-thumb.jpg"
    },
    {
      "slug": "139423",
      "title": "स्वदेशी वस्तुको प्रयोग बढाउन सक्रियता",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका २०८१ को कार्यान्वयनसम्बन्धी सबै मन्त्रालय, विभाग र सुरक्षा निकायका प्रमुखसँग छलफल गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका २०८१ को कार्यान्वयनसम्बन्धी सबै मन्त्रालय, विभाग र सुरक्षा निकायका प्रमुखसँग छलफल गरिएको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयमा शुक्रबार भएको छलफलमा मन्त्री दामोदर भण्डारीले स्वदेशमै उत्पादित कच्चा पदार्थबाट निर्मित वस्तुको उच्चतम प्रयोग गर्नुपर्ने विषयमा जोड दिनुभयो । निर्देशिकालाई सबै सार्वजनिक निकायले पूर्ण रूपले पालना गर्नुपर्ने बताउँदै मन्त्री भण्डारीले स्वदेशी वस्तुको उपयोगले स्वदेशी उत्पादन वृद्धि हुने, स्वदेशमै रोजगारी सिर्जना हुने, गरिबी निवारण हुने र देशको आर्थिक विकासमा टेवा पुग्ने बताउनुभयो । पर्याप्त उत्पादनले स्वदेशी बजार धान्नुका साथै उत्पादित सामग्री विदेश निर्यात गरी विदेशी मुद्रा भित्र्याएर देशको आर्थिक अवस्था मजबुत बन्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “यो कार्यक्रम उद्योग मन्त्रालयको मात्रै भनेर निर्देशिका कार्यान्वयनमा आनाकानी गर्ने छुट कसैलाई छैन, निर्देशिका राजपत्रमा प्रकाशन हुनेबित्तिकै सबैले अनिवार्य कार्यान्वयन गर्नु पर्छ, यसका लागि सरकारले राष्ट्रिय रूपमै अभियान चलाउने तयारी गरेको छ ।”मन्त्रालयका वाणिज्य सचिव गोविन्दबहादुर कार्कीले सबै निकायका प्रमुखले स्वदेशी वस्तुको प्रयोगका लागि मानसिक रूपमै तयार हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सबैको मनबाटै स्वदेशी उत्पादनलाई प्राथमिकता दिनु पर्छ भन्ने भावना विकसित हुनु जरुरी छ । स्वदेशी उत्पादनको उच्चतम प्रयोग हुनेमा दुई मत छैन ।” उद्योग सचिव कृष्णबहादुर राउतले सबै मन्त्रालय र मातहतका निकायलाई स्वदेशी वस्तु प्रयोग निर्देशिका कार्यान्वयनमा सहजीकरणका लागि आग्रह गर्नुभयो । नेपाल गुणस्तर तथा नापतौल विभागका महानिर्देशक ज्योति जोशीले अहिले ७० वस्तुले नेपाल गुणस्तर प्राप्त गरिसकेको अवस्थामा सो वस्तुहरू प्रयोग गर्न सकिने र अरू पनि आवश्यक वस्तुको गुणस्तर प्रमाणीकरण गर्न विभाग तयार रहेको बताउनुभयो । छलफलमा सहभागी अन्य मन्त्रालयका प्रतिनिधि, विभागीय प्रमुख तथा सुरक्षा निकायका प्रमुखहरूले स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका–२०८१ को कार्यान्वयनमा केही चुनौती भए पनि कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/139423",
      "image": "https://gorkhapatraonline.com/storage/media/245716/conversions/banije-mantri-pic-original-thumb.jpg"
    },
    {
      "slug": "139422",
      "title": "पौने छब्बिस अर्ब वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1737158400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो छ महिनामा २५ अर्ब ७७ करोड रुपियाँ बराबरको वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो छ महिनामा २५ अर्ब ७७ करोड रुपियाँ बराबरको वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि पुससम्म ३५४ परियोजनामार्फत २५ अर्ब ७७ करोड ६४ लाख ८८ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । गत आवको सो अवधिमा २२ अर्ब ३३ करोड ६५ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको थियो । गत आवको तुलनामा तीन अर्ब ४३ करोड ९९ लाख रुपियाँ लगानी प्रतिबद्धता बढेको तथ्याङ्कले देखाएको छ ।  लगानी प्रतिबद्धता सबैभन्दा धेरै साना परियोजनामा देखिएको छ ।  समीक्षा अवधिमा दर्ता भएका परियोजनामध्ये ३४५ साना परियोजना, पाँच वटा मझौला र चार वटा परियोजनामा लगानी प्रतिबद्धता आएको छ ।नेपालमा लगानी गर्ने भनेर लगानीकर्ता पर्यटन र उद्योग क्षेत्रमा आकर्षित देखिन्छन् । सबैभन्दा धेरै लगानी प्रतिबद्धता पर्यटन र सेवामूलक क्षेत्रमा रहेको छ । छ महिनामा पर्यटनमूलक क्षेत्रमा १६ अर्ब ९६ करोड ६५ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । यो कुल लगानीको ६६ प्रतिशत हो । यस्तै सेवा क्षेत्रमा पाँच अर्ब १५ करोड बराबरको लगानी प्रतिबद्धता हो । यो कुल लगानीको २० प्रतिशत हो । यस्तै सूचना प्रविधि क्षेत्रमा ७४ करोड, कृषि  क्षेत्रमा ७४ करोड, उत्पादनमूलक क्षेत्रमा २० करोड लगानी प्रतिबद्धता आएको छ । यस्तै स्वचालित मार्गबाट दुई अर्ब ३८ करोड १५ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । गत वैशाखदेखि स्वचालित मार्गबाट लगानी स्वीकृत गर्ने व्यवस्था कार्यान्वयनमा आएको थियो । सोही अनुसार स्वचालित मार्गबाट लगानीकर्ताले लगानी गर्दै आएका छन् । विभागका अनुसार यस अवधिमा स्वचालित मार्गबाट १५४ परियोजना अन्तर्गत दुई अर्ब ३८ करोड १५ लाख १२ हजारको लगानी प्रतिबद्धता आएको छ । स्वचालित मार्गबाट ५० करोडसम्मको लगानी स्वीकृत गर्ने व्यवस्था गरिएको छ । यो व्यवस्थाले विदेशी लगानीकर्ताले घरबाटै लगानीको स्वीकृति लिन सकिने सुविधाकै कारण विदेशी लगानीकर्ताले यसमा आकर्षित देखिन्छन् । स्वचालित मार्गबाट लगानी स्वीकृत गर्ने व्यवस्थाले साना लगानी गर्ने लगानीकर्ताले उद्योग दर्ता गराउन विभाग नै धाइरहनुपर्ने झन्झटबाट मुक्त भएको छ । यसैबिच पहिलो पाँच महिनामा छ अर्ब तीन करोड प्रत्यक्ष वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्क छ । गत आवको सो अवधिमा तीन अर्ब ९३ करोड रुपियाँ लगानी भित्रिएको थियो । गत आवको तुलनामा चालु आवको छ महिनामा दुई अर्ब ९० करोड रुपियाँ बढी लगानी भित्रिएको हो । छ महिनामा तीन अर्ब ५० करोड रुपियाँ नेपालबाट पुँजीगत ट्रान्सफर भएको छ । गत आवको सो अवधिमा दुई अर्ब ८७ करोड रुपियाँ पुँजीगत ट्रान्सफर भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/139422",
      "image": "https://gorkhapatraonline.com/storage/media/245715/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "139357",
      "title": "बारामा एक लाख १८ हजार मेट्रिक टनभन्दा बढी आलु उत्पादन",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "बारामा सात हजार चार सय ४० हेक्टर क्षेत्रफलमा आलुखेती हुने गरेको छ ।",
      "longContent": "कलैया (बारा), माघ  ४ गते ।  बारामा सात हजार चार सय ४० हेक्टर क्षेत्रफलमा आलुखेती हुने गरेको छ । जिल्लाको सिम्रौनगढ, उचिडिह, गोलागञ्ज, अमृतगञ्ज, हरिहरपुर, देवापुर, भगवानपुर, कचोर्वा, पिप्राडीलगायत ठाउँमा आलुको पाकेट क्षेत्रफल भए पनि जिल्लाका सबै क्षेत्रमा आलुखेती गरिएको कृषि ज्ञान केन्द्रका प्रमुख राजनारायण साहले जानकारी दिनुभयो । उक्त क्षेत्रफल जगामा किसानले विभिन्न जातका आलुखेती गरेकामा गत वर्ष प्रतिहेक्टर १५ दशमलव नौ प्रतिशतले कुल एक लाख १८ हजार दुई सय ९६ मेट्रिक टन आलु उत्पादन गरेका  ज्ञान केन्द्रका अर्थविज्ञ गणेश महराले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/139357",
      "image": "https://gorkhapatraonline.com/storage/media/245627/conversions/potatoes_-original-thumb.jpg"
    },
    {
      "slug": "139349",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला रु. एक लाख ५६ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रु. एक लाख ५७ हजार नौ सयमा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  माघ ४ गते ।  स्थानीय बजारमा सुनचाँदीको भाउ बढेको छ । सुनको मूल्य प्रतितोला रु. एक हजार तीन सय र चाँदी रु. ५० ले बढेको छ ।बिहीबार प्रतितोला रु. एक लाख ५६ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रु. एक लाख ५७ हजार नौ सयमा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य प्रतितोला रु. ५० बढेको छ । आज स्थानीय बजारमा चाँदी प्रतितोला रु. एक हजार आठ सय ८० मा कारोबार भइरहेको भइरहेको छ ।अन्तर्राष्ट्रिय बजारमा भने सुनको भाउ घटेको छ । आज अन्तर्राष्ट्रिय बजारमा  प्रतिऔंस सुनको मूल्य दुई हजार सात सय १४ दशमलव ९८ अमेरिकी डलरमा कायम भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139349",
      "image": "https://gorkhapatraonline.com/storage/media/245562/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "139325",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको मूल्य",
      "timestamp": 1737072000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ ४ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ८०, गाजर (तराई) प्रतिकेजी रु ७० कायम भएको छ । साथै बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २०, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३५, मूला सेतो (लोकल) प्रतिकेजी रु ३०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको समितिले जनाएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ८०, घिउ सिमी (लोकल) प्रतिकेजी रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ९०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ६०, तितेकरेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १००, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ७०, चमसुरको साग रु ७०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ७०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ८०, तरुल प्रतिकेजी रु १००, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १५०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ११०, रुख कटहर रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १६०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ५००, रुख टमाटर प्रतिकेजी १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/139325",
      "image": "https://gorkhapatraonline.com/storage/media/245516/conversions/adrhs-original-thumb.jpg"
    }
  ]
}