{
  "date": "2024-12-31T08:23:07.220Z",
  "news": [
    {
      "slug": "life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "title": "Life in Tarai Madhes affected due to cold wave, dense fogLife in Tarai Madhes affected due to cold wave, dense fog",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37102.jpg&w=1200&q=1080&f=jpg",
      "content": "Life has been affected in the Madhes with the onset of a cold wave in the region of late.",
      "longContent": "JALESHWOR, DECEMBER 31Life has been affected in the Madhes with the onset of a cold wave in the region of late.The cold wave and dense fog cover since some days back has also affected the livestock and crops, said 80-year-old Bahadur Mahara of Jaleshwar Municipality-8.Anil Sah, a farmer of Jaleshwar-4, echoed Mahara and said the cold wave has impacted the normal life of the people. There are fewer people and activities in the urban areas, including the district headquarters of Jaleshwar, and the rural areas in Mahottari district.Sale of tea and warm clothes has increased in various markets in the district due to the cold, said Suresh Sah, who operates a tea shop at Jaleshwar-2.The number of patients suffering from cough and cold and respiratory ailments has also increased at the health posts and the District Hospital, according to doctors. Dr Rabindra Saha said that children, the elderly people and new mothers are mostly affected by the increasing cold.Local governments in the district have arranged for lighting fires at various locations targeting the underprivileged and the needy to protect them from cold. There are 10 municipalities and five rural municipalities in Mahottari district.The cold wave has adverse impact on the lentil, oilseed and vegetable crops, complained Umesh Mandal, a farmer at Jaleshwar-11.",
      "link": "https://thehimalayantimes.com/business/life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "timestamp": 1735630305522
    },
    {
      "slug": "jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "title": "Jitpursimara Sub-Metropolis to operate agricultural marketJitpursimara Sub-Metropolis to operate agricultural market",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37094.jpg&w=1200&q=1080&f=jpg",
      "content": "A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 17 (Magh 3).",
      "longContent": "BARA, DECEMBER 31A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 17 (Magh 3).The decision was made during a meeting attended by local organizations, cooperatives, and social leaders at the Maula Devi Youth Club in Badhharwa.Initially, the market will operate twice a week, on Mondays and Thursdays, in designated areas near Badhharwa Chowk.A seven-member management committee, chaired by Bimal Raj Bharati, and a five-member advisory committee, led by former Ward Chair Arjun Prasad Dahal, have been formed to oversee the market's operations.The purpose of the market is to address local challenges by providing a platform for selling produce and reducing the need for residents to travel long distances for essential goods.Traders needing overnight accommodations will have access to free lodging and storage. Additionally, special prizes will be awarded to those who set up stalls on the opening day.The committee will also be responsible for ensuring the safety of goods for both traders and customers.The inauguration of the market will coincide with the closing of a local festival that runs from December 9 to January 21.",
      "link": "https://thehimalayantimes.com/business/jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "timestamp": 1735631146826
    },
    {
      "slug": "gold-price-declines-by-rs-1000-per-tola",
      "title": "Gold price declines by Rs 1,000 per tolaGold price declines by Rs 1,000 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37066.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 31The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is currently being traded at Rs 149,600 per tola, down from Rs 150,600 per tola as reported on Monday.In line with the trend seen in gold prices, silver also witnessed a decrease of Rs 30 per tola, with current trading prices at Rs 1,765 per tola. This marks a decline from the previous day's price of Rs 1,795 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-declines-by-rs-1000-per-tola",
      "timestamp": 1735630188024
    },
    {
      "slug": "nepse-drops-21-points-finance-sector-declines-by-4",
      "title": "NEPSE drops 21 points, Finance sector declines by 4.47%NEPSE drops 21 points, Finance sector declines by 4.47%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/37002.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.",
      "longContent": "KATHMANDU, DECEMBER 29The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.The Sensitive Index, which tracks the performance of class 'A' stocks, also dropped by 0.54%, while the Float Index, which measures the performance of actively traded shares, posted a decline of 0.80%.The daily turnover reached Rs. 5.47 billion, with a total of 11,099,239 shares traded across 316 scrips in 66,774 transactions.Sectoral indices mostly exhibited negative performance. Microfinance (1.12%), Others (0.29%), and Mutual Fund (0.18%) sectors were the only ones to record gains. On the other hand, the Finance sector led the losses with a significant 4.47% drop, followed by Development Banks (-2.65%), Hydropower (-1.73%), and Trading (-1.03%) sectors.Among individual stocks, only 69 advanced, while 172 declined, and two remained unchanged.Mahila Lagubitta Bittiya Sanstha Limited (MLBSL) emerged as the day's top performer with a 10% increase in its share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB), Narayani Development Bank Limited (NABBC), Saptakoshi Development Bank Ltd. (SAPDBL), Janaki Finance Company Limited (JFL), and Sindhu Bikash Bank Ltd. (SINDU) were the worst performers, each registering a 10% decline.By the end of the trading session, the total market capitalization stood at Rs. 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-drops-21-points-finance-sector-declines-by-4",
      "timestamp": 1735546969027
    },
    {
      "slug": "gold-price-drop-by-rs-500-per-tola",
      "title": "Gold price drop by Rs 500 per tolaGold price drop by Rs 500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/36997.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market fell by Rs 500 per tola on Sunday.",
      "longContent": "KATHMANDU, DECEMBER 29The price of gold in the domestic market fell by Rs 500 per tola on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,200 per tola, down from Rs 150,700 per tola on Friday.Similarly, the price of silver also declined by Rs 25 per tola. Silver is now being traded at Rs 1,790 per tola, compared to Rs 1,815 per tola on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drop-by-rs-500-per-tola",
      "timestamp": 1735460570125
    },
    {
      "slug": "golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "title": "Golchha Group partners with ENSSURE for Industry-led Apprenticeship ProgramGolchha Group partners with ENSSURE for Industry-led Apprenticeship Program",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/28/36987.jpeg&w=1200&q=1080&f=jpg",
      "content": "Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program.",
      "longContent": "KATHMANDU, DECEMBER 28Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program. The initiative aims to bridge the gap between education and employment by equipping Nepalese youth with market-relevant technical skills, according to press release issued by the group.The partnership was formalized through the signing of a Memorandum of Understanding (MoU) between Shekhar Golchha, Chairman and Managing Director of Golchha Group, and Rabindra Bahadur Singh, Team Leader of the ENSSURE project. Under this agreement, both parties commit to training apprentices in fields such as automobile engineering, mechanical engineering, and information technology. The program also includes lifelong learning through Skills Upgrading Training (SUT) for employees, the integration of green skills into the training curriculum, and a focus on workplace safety and occupational health standards within Golchha Group industries.This collaboration leverages the dual VET-Apprenticeship model, a bilateral initiative supported by the Governments of Nepal and Switzerland. The model blends theoretical knowledge acquired in technical schools with practical training in industries under the supervision of in-company trainers. Upon completing the program, apprentices will receive a pre-diploma certification from the Council for Technical Education and Vocational Training (CTEVT).The dual VET-Apprenticeship program offers significant benefits to all stakeholders. For young people, it provides industry networks, an opportunity to earn while they learn, and a recognized qualification. Employers benefit from cost-effective workforce development and increased productivity through skilled workers. For the government, the model reduces the need for high investments in labs and machinery while producing graduates better aligned with market demands.Shekhar Golchha, Chairman and Managing Director of Golchha Group, stated: \"This collaboration represents our commitment to empowering Nepalese youth with the skills needed to thrive in today's competitive job market.\"Similarly, Rabindra Bahadur Singh, Team Leader of ENSSURE, remarked: \"This collaboration with Golchha Group is a milestone in Nepal's journey towards a skilled workforce. By integrating industry needs into vocational training, we ensure that apprentices not only gain employment and reduce the skills gap but also contribute to the country's economic progress.\"Golchha Group, which operates over 100 companies across diverse sectors, aims to use this apprenticeship program to develop talent that will drive Nepal's industrial growth and economic development.",
      "link": "https://thehimalayantimes.com/business/golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "timestamp": 1735460571126
    },
    {
      "slug": "gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "title": "Gold price rises by Rs 400 per tola, silver up by Rs 15Gold price rises by Rs 400 per tola, silver up by Rs 15",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/27/36958.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market increased by Rs 400 per tola on Friday.",
      "longContent": "KATHMANDU, DECEMBER 27The price of gold in the domestic market increased by Rs 400 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, up from Rs 150,300 per tola on Thursday.Similarly, the price of silver also saw an increase of Rs 15 per tola. Silver, which was priced at Rs 1,800 per tola on Thursday, is now being traded at Rs 1,815 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "timestamp": 1735257600000
    },
    {
      "slug": "gold-price-rises-by-rs-600-per-tola",
      "title": "Gold price rises by Rs 600 per tolaGold price rises by Rs 600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/26/36937.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.",
      "longContent": "KATHMANDU, DECEMBER 26The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.Fine gold is now being traded at Rs 150,300 per tola, up from Rs 149,700 per tola on Wednesday, FeNeSiGoDA.Meanwhile, the price of silver remains stable at Rs 1,800 per tola, unchanged from Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-600-per-tola",
      "timestamp": 1735171200000
    },
    {
      "slug": "nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "title": "NEPSE gains 14 points as daily turnover crosses Rs 5 billionNEPSE gains 14 points as daily turnover crosses Rs 5 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36896.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.",
      "longContent": "KATHMANDU, DECEMBER 24The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, climbed by 0.57%. The Float Index, which measures the performance of actively traded shares, also posted an increase of 0.70%.The daily turnover surged to Rs. 5.2 billion, a notable improvement from Monday's Rs. 4.43 billion. A total of 12,746,410 shares were traded across 312 scrips in 64,917 transactions, indicating heightened market activity.Sectoral indices largely exhibited positive performance, with the Development Bank sector leading the gainers at 1.75%, followed by the Finance sector at 1.62%. Other sectors registered gains as well, though none exceeded the 1% mark. However, the Mutual Fund and Trading sectors declined by 2.32% and 0.45%, respectively, counterbalancing the overall upward trend.On an individual stock basis, 168 stocks advanced, 70 declined, and 6 remained unchanged. Among the top performers were Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB), Gurans Laghubitta Bittiya Sanstha Limited (GLBSL), and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL), each recording a 10% increase in their share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB) faced a 10% decline, marking it as the day's worst performer.By the end of the trading session, the total market capitalization had reached Rs. 4.356 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "timestamp": 1734998400000
    },
    {
      "slug": "public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "title": "Public debt reaches 2,500 billion, interest payment exceeds development budgetPublic debt reaches 2,500 billion, interest payment exceeds development budget",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36894.jpg&w=1200&q=1080&f=jpg",
      "content": "With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.",
      "longContent": "KATHMANDU, DECEMBER 24With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.According to a report issued by the Public Debt Management Office, covering data up to mid-December, Nepal's total public debt stands at approximately Rs 2,500 billion. At the beginning of the current fiscal year, which commenced on July 16, the public debt amounted to Rs 2,434 billion. Over the following five months, an additional Rs 58.31 billion was added, bringing the total debt to Rs 2,492.91 billion. This latest figure constitutes 43.69 per cent of the country's Gross Domestic Product (GDP).In the month of Mangsir (November-December), the government made a payment of Rs 58.24 billion toward debt obligations, while loans worth Rs 21.23 billion were received. Additionally, due to fluctuations in the exchange rate, debt obligations decreased by Rs 25.64 billion as of December 15, compared to the end of the previous month, according to the report.The report also highlighted that the country's international debt obligations amounted to Rs 1,217.66 billion, or 21.34 per cent of the total public debt. Meanwhile, external debt obligations stood at Rs 1,274.75 billion, accounting for 22.35 per cent of the total public debt.The government had the target of mobilizing Rs 547 billion for the current fiscal year and it has mobilized loans of Rs 192 billion 290 million as of December 15. The total public loan received in the five months period is equivalent to 35.15 per cent compared to the annual target.The government has mobilized internal loans equivalent to Rs 164 billion or 49.70 per cent of the annual target of Rs 330 billion for the current fiscal year. Similarly, the government has so far raised external loans equivalent to Rs 28 billion 291 million and 800 thousand or 13.04 per cent of the annual target of Rs 217 billion.The government has allocated Rs 402 billion for the current fiscal year to pay the principal and the interest of public debt. The Office stated that Rs 170 billion 490 million in principal and interest have been paid as of December 15. The total debt service expenditure until December 15 is 2.99 per cent based on the GDP.The budget allocated for public debt servicing exceeds the budget earmarked under the capital heading or the annual budget that the government allocation for development construction. The government had set aside Rs 352 billion 350 million under the capital expenditure for the current fiscal year whereas it had allocated Rs 402 billion to pay the principal and interest of the public loans this fiscal year.Observing the status of expenditure under these two headings until December 15, the expenditure for paying the principal and interest of public debt is approximately 4.5 times more than the capital expenditure. The Comptroller General's Office stated that the government's capital expenditure is only Rs 40 billion 800 million as of December 15.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "timestamp": 1734998400000
    },
    {
      "slug": "nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "title": "NEPSE gains 28 points, as daily turnover reaches Rs 4 billionNEPSE gains 28 points, as daily turnover reaches Rs 4 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36812.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.",
      "longContent": "KATHMANDU, DECEMBER 23The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, rose by 0.78%, while the Float Index, reflecting actively traded shares, also climbed by 1.11%.The trading session saw a daily turnover of Rs. 4.43 billion, with 8,908,851 shares changing hands across 328 scrips in 55,938 transactions.Sectoral indices showed a mixed performance, with most sectors experiencing gains. The Hydropower sector led the gainers with a 2.65% increase, followed by the Manufacturing and Processing index, which rose by 2.46%. The Finance sector gained 1.67%, and the Development Bank sector advanced by 1.15%. However, other sectors failed to cross the 1% mark. The Mutual Fund sector was the sole laggard, recording a sharp decline of 4.21%.In individual stock movements, 194 stocks advanced, while 41 declined, and nine remained unchanged.By the end of the trading day, the total market capitalization stood at Rs. 4.4332 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "timestamp": 1734912000000
    },
    {
      "slug": "lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "title": "Lawmakers stress on promotion of betel nut production and exportLawmakers stress on promotion of betel nut production and export",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36811.jpg&w=1200&q=1080&f=jpg",
      "content": "Lawmakers have stressed the need to promote betel nuts farming and increasing its export.",
      "longContent": "KATHMANDU, DECEMBER 23Lawmakers have stressed the need to promote betel nuts farming and increasing its export.Taking part in discussions on 'Export Management of Betel Nuts Produced in Nepal' organized by the Committee on Development, Economic Affairs and Good Governance under the National Assembly today, they pressed the need to promote both production and supplies of the fruits.Minister for Industry, Commerce and Supplies, Damodar Bhandari, said the rise in the production and imports of areca nuts will contribute to increase the size of revenue collection.He apprised the gathering that in this current fiscal, Rs 30 million has been allocated for processing of this fruit in Jhapa. Now Nepal imports betel nuts from third countries and its domestic consumption as well, he added.He also stressed the need of increasing productions of food grains within the country. \"Despite prohibition in the imports of peas and black peepers, their imports are taking place though an illegal channel,\" he claimed.Committee President Kamala Pant underlined the need of facilitating farmers to find a better market for their products.Bamdev Gautam advised the government not to entertain an open border system to control the cross-border smuggling of goods.Bishnu Bahadur Bishwakarma was of the view that exports of betel nuts could contribute to the revenue collections while Bhawan Bahadur Sunuwar stressed the need to explore the potentialities of betel nuts exports through collective efforts of farmers and the government.Dr Anjan Shakya said 15 districts in Nepal suggest potentialities for betel nut production, insisting on quality production.Jhakku Prasad Subedi said if the exports of fruit without DNA test is not allowed, the issue should be sorted out promptly instead of discussing the same matter time and again.Sabitri Malla said the fruit is produced only in four districts in the country and it could be expanded to other remaining 10 districts.Secretary at the Ministry of Commerce and Supplies, Govinda Bahadur Karki said that the DNA test of the fruit and its quality be ensured first to enhance its imports to third countries.",
      "link": "https://thehimalayantimes.com/business/lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "timestamp": 1734912000000
    },
    {
      "slug": "52-mw-electricity-produced-in-rasuwagadhi",
      "title": "52-MW electricity produced in Rasuwagadhi52-MW electricity produced in Rasuwagadhi",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36807.jpg&w=1200&q=1080&f=jpg",
      "content": "Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.",
      "longContent": "RASUWA, DECEMBER 23Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.The power house has been constructed from an underground structure in the coastal area of Bhotekoshi at Tatopani of Gosainkunda Rural Municipality-1 and 2.Three machines having capacity of 33 MW each will be installed in the power house.Project chief Satyaram Jyakhwa said that 52-MW electricity has been generated from the first test after depletion of water level in the river due to cold weather.Power will be generated as per the real capacity with all three units coming to full-fledged operation in the rainy season, he said. Total cost of the project is Rs 18.69 billion.Though the construction had started in 2014, it has been prolonged due to shortage of petroleum products, devastating earthquake in 2015, floods in Bhotekoshi during the rainy season, and disruption of transportation of goods due to the blockade of the highway during the rainy season.",
      "link": "https://thehimalayantimes.com/business/52-mw-electricity-produced-in-rasuwagadhi",
      "timestamp": 1734912000000
    },
    {
      "slug": "gold-price-increases-by-rs-1100-per-tola",
      "title": "Gold price increases by Rs 1,100 per tolaGold price increases by Rs 1,100 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/22/36709.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market surged by Rs 1,100 per tola today.",
      "longContent": "KATHMANDU, DECEMBER 22The price of gold in the domestic market surged by Rs 1,100 per tola today.According to the Federation of Nepal Gold and Silver Dealers' Associations, fine gold is now trading at Rs 149,600 per tola, up from Rs 148,500 last Friday.Silver has also seen a rise, trading at Rs 1,790 per tola, an increase of Rs 30 compared to Friday's price of Rs 1,760 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-increases-by-rs-1100-per-tola",
      "timestamp": 1734825600000
    },
    {
      "slug": "fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "title": "FNCCI, KOIMA sign MoU to promote Nepali products, expand investmentFNCCI, KOIMA sign MoU to promote Nepali products, expand investment",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/20/36682.jpg&w=1200&q=1080&f=jpg",
      "content": "The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.",
      "longContent": "KATHMANDU, DECEMBER 20The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.The MoU was signed on Thursday in Seoul, the capital of South Korea, during a program where FNCCI President Chandra Prasad Dhakal and KOIMA President Bu-wang Kwan Kim participated.KOIMA is an organization established in South Korea to promote industrial raw material imports, especially goods not produced locally, to foster industrial development and make such goods accessible to the general public.FNCCI believes that collaboration with this import-focused organization will make it easier to expand Nepalese products in South Korea. This partnership is also expected to reduce the trade deficit between Nepal and South Korea, which currently stands at approximately Rs 7 billion.Currently, traditional items such as felt products, carpets, and yarn are among the main exports from Nepal to South Korea. FNCCI hopes that the partnership with KOIMA will also help explore markets for industrial raw materials and other goods.Speaking at an event organized to celebrate 50 years of diplomatic relations between Nepal and South Korea and the signing of the MoU, FNCCI President Chandra Prasad Dhakal highlighted the immense potential for strengthening economic ties between the two countries.At the event titled \"Opportunities for Trade and Investment in Nepal,\" hosted by the Nepalese Embassy in Seoul under the chief patronage of Nepal's Minister for Industry, Commerce, and Supplies, Damodar Bhandari, President Dhakal stated that Nepal's young and energetic workforce, natural resources, and proximity to large markets make it an attractive destination for South Korean investors.Dhakal shared updates on recent progress in Nepal's investment climate, emphasizing reforms introduced with FNCCI's active involvement. He highlighted the government's initiatives to amend eight investment-related laws to create an investor-friendly environment and approved a bilateral investment agreement framework as a significant step toward facilitating foreign investments.Dhakal also mentioned Nepal's favorable economic indicators, noting that the country's foreign currency reserves have reached about USD 17 billion and that Nepal has received its first credit rating, which he said is satisfactory within the South Asian context.He underscored the importance of infrastructure development and urged South Korean expertise and investment in roads, railways, airports, urban planning, hotels, resorts, cable cars, and smart cities.Inviting the South Korean business community to explore trade and investment opportunities in Nepal, Dhakal assured them of full support through FNCCI's Foreign Investment Assistance Desk.ChatG",
      "link": "https://thehimalayantimes.com/business/fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "timestamp": 1734652800000
    },
    {
      "slug": "gold-drops-by-rs-1700-per-tola-silver-down-rs-55",
      "title": "Gold drops by Rs 1,700 per tola, silver down Rs 55Gold drops by Rs 1,700 per tola, silver down Rs 55",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/19/36670.jpg&w=1200&q=1080&f=jpg",
      "content": "Gold prices in the domestic market experienced a significant decline on Thursday, dropping by Rs 1,700 per tola.",
      "longContent": "KATHMANDU, DECEMBER 19Gold prices in the domestic market experienced a significant decline on Thursday, dropping by Rs 1,700 per tola. This decrease follows a Rs 700 per tola drop on Wednesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 149,000 per tola, down from Rs 150,700 the previous day.Silver prices also saw a notable decline, falling by Rs 55 per tola. On Wednesday, silver was priced at Rs 1,835 per tola, which has now decreased to Rs 1,780 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-drops-by-rs-1700-per-tola-silver-down-rs-55",
      "timestamp": 1734566400000
    },
    {
      "slug": "foreign-tourists-surpass-domestic-visitors-tourists-in-numbers-at-cnp",
      "title": "Foreign tourists surpass domestic visitors tourists in numbers at CNPForeign tourists surpass domestic visitors tourists in numbers at CNP",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/19/36669.jpg&w=1200&q=1080&f=jpg",
      "content": "Over Rs 100 million of revenue has been collected from 72,000 tourists visiting Chitwan National Park. A total of 72,461 people visited the park from mid-July to mid-December in the current fiscal year.",
      "longContent": "NAWALPUR, DECEMBER 19Over Rs 100 million of revenue has been collected from 72,000 tourists visiting Chitwan National Park. A total of 72,461 people visited the park from mid-July to mid-December in the current fiscal year.According to CNP's Information Officer and Conservation Officer Avinash Thapa Magar, the foreigners surpassed the domestic tourists in terms of visiting the park. The number of foreign tourists visiting the CNP during the reporting period was 33,730 while domestic tourists according to the record were 32,880.According to him, 5,851 tourists from South Asian Association for Regional Cooperation (SAARC) countries visited the park during the period.He further shared that revenue worth Rs 106.71 million was collected from domestic and foreign tourists visiting the park in the last five months.Meanwhile, during this period, the park has released 41 gharial crocodiles reared at Gharial Breeding Center Kasara in the natural habitat. According to Officer Magar, 40 female and one male were released into the Rapti River in three different times.According to him, the park has been holding meetings and preparing action plan in collaboration with the locals for wildlife protection and poaching prevention.Stating that the number of rhinos has increased in the western part of the park, he said preparations have been put in place to relocate them to the eastern region.The relocation, he argued, is necessary for the conservation of rhinos in view of threats posed by flooding in the Narayani River.Also present in the interaction as part of the preparation for internal relocation of rhinos were senior ecologist at the Department of National Parks and Wildlife Conservation Haribhadra Acharya, Chitwan National Park Office Senior Conservation Officer Dr Ganesh Panta, battalion commander of the new Gorakh Battalion, Divisional Forest Officer, Chairs of the Buffer Zone Users Committees, tourism committee officials as well as businesspersons and representatives of the local level.",
      "link": "https://thehimalayantimes.com/business/foreign-tourists-surpass-domestic-visitors-tourists-in-numbers-at-cnp",
      "timestamp": 1734566400000
    },
    {
      "slug": "gold-price-drops-by-rs-700-per-tola",
      "title": "Gold price drops by Rs 700 per tolaGold price drops by Rs 700 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/18/36645.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market saw a decline of Rs 700 per tola on Wednesday, following a rise of Rs 200 per tola on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 18The price of gold in the domestic market saw a decline of Rs 700 per tola on Wednesday, following a rise of Rs 200 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, down from Rs 151,400 on Tuesday.Similarly, the price of silver has also decreased by Rs 5 per tola, with the current rate at Rs 1,835 per tola, compared to Rs 1,840 on Tuesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-by-rs-700-per-tola",
      "timestamp": 1734480000000
    },
    {
      "slug": "ncell-honoured-as-highest-taxpayer-by-lalitpur-metropolitan-city",
      "title": "Ncell honoured as highest taxpayer by Lalitpur Metropolitan CityNcell honoured as highest taxpayer by Lalitpur Metropolitan City",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/18/36635.jpeg&w=1200&q=1080&f=jpg",
      "content": "Ncell has been honoured as the highest taxpayer. Lalitpur Metropolitan City (LMC) recognised Ncell as the highest taxpayer on Tuesday for its significant tax contributions in the last fiscal year under the institutional taxpayer category.",
      "longContent": "KATHMANDU, DECEMBER 18Ncell has been honoured as the highest taxpayer. Lalitpur Metropolitan City (LMC) recognised Ncell as the highest taxpayer on Tuesday for its significant tax contributions in the last fiscal year under the institutional taxpayer category.Prime Minister KP Sharma Oli and Mayor of LMC, Chiribabu Maharjan, jointly presented a certificate of honour to Ncell's Chief Executive Officer and Managing Director, Jabbor Kayumov, at a special ceremony organized to mark the 106th anniversary of LMC's establishment.LMC states that Ncell was honoured for its substantial tax contributions, which have supported the development and prosperity of LMC. Ncell has long been recognised as one of the leading companies in terms of tax payments to the government.\"We are grateful to Lalitpur Metropolitan City for recognising our contributions and honouring us. As one of the major taxpayers, we make substantial tax contributions to the government every year under various tax and fee categories. We are proud to have played a crucial role in the country's economic growth and development, contributing directly and indirectly,\" said Jabbor Kayumov, Chief Executive Officer and Managing Director of Ncell.In the past, Ncell has also been recognised by the government on several occasions as the highest income taxpayer and highest taxpayer, among other accolades.Since its establishment, Ncell has paid more than Rs 300 billion in taxes and fees as of the last fiscal year 2023/24 to the government. In the last fiscal year alone, Ncell paid NPR 20.30 billion in taxes and fees.Additionally, under its Corporate Social Responsibility (CSR) initiatives, Ncell has contributed over Rs 2 billion, reaching communities level in all seven provinces and benefiting more than 13 million people across the country directly and indirectly.",
      "link": "https://thehimalayantimes.com/business/ncell-honoured-as-highest-taxpayer-by-lalitpur-metropolitan-city",
      "timestamp": 1734480000000
    },
    {
      "slug": "nea-power-cuts-to-industrial-zone-will-continue-until-upper-tamakoshi-resumes-operation",
      "title": "NEA: Power cuts to industrial zone will continue until Upper Tamakoshi resumes operationNEA: Power cuts to industrial zone will continue until Upper Tamakoshi resumes...",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36629.jpg&w=1200&q=1080&f=jpg",
      "content": "Repair and maintenance of the Upper Tamakoshi Project are underway, with power generation expected to resume by December 25.",
      "longContent": "KATHMANDU, DECEMBER 17The Nepal Electricity Authority (NEA) has announced that industrial consumers will face evening power cuts until the Upper Tamakoshi Hydropower Project, damaged by floods and landslides on September 27 and 28, resumes operation.NEA Managing Director Kul Man Ghising stated that managing power supply during winter has become challenging due to the shutdown of the 456 MW Upper Tamakoshi Project, the largest hydropower plant connected to the National Transmission Grid.He explained that power cuts to industrial customers occur primarily during peak evening hours when electricity demand surges.While the industrial sector will experience partial power cuts, NEA assured continued supply for other consumers. It clarified that reduced water levels in rivers during winter decrease the production capacity of run-of-the-river hydropower projects to one-third, and NEA's inability to import sufficient power from India during peak hours has exacerbated the situation.Repair and maintenance of the Upper Tamakoshi Project are underway, with power generation expected to resume by December 25.NEA further reported that the Central Electricity Authority of India has permitted Nepal to import up to 654 MW of power daily until March 15, 2025-600 MW via the 400 kV Dhalkebar-Muzaffarpur Cross-border Transmission Line and 54 MW through the 132 kV Tanakpur-Mahendranagar Transmission Line.However, the agreement restricts electricity imports during peak hours from 5 PM to 9 PM.",
      "link": "https://thehimalayantimes.com/business/nea-power-cuts-to-industrial-zone-will-continue-until-upper-tamakoshi-resumes-operation",
      "timestamp": 1734393600000
    },
    {
      "slug": "136969",
      "title": "अमेरिकी डलरको भाउ स्थिर, युरो र पाउण्ड स्टर्लिङको भने बढ्यो",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ ।निर्धारित विनिमयदर अनुसार, अमेरिकी डलरको भाउ स्थिर रहेको छ । युरोपियन युरो, युके पाउण्ड स्टर्लिङ, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, क्यानेडियन डलर, जापानी येन, मलेसियन रिङ्गेट, स्विडीस क्रोनर, डेनिस क्रोनर, कुवेती दिनार, हङ्कङ डलर, कुवेती दिनार, बहराइन दिनारको भने भाउमा वृद्धि भएको छ । यस्तै, बहराइन दिनारको भने भाउ घट्दा केही विदेशी मुद्राको भाउ भने स्थिर छ ।निर्धारित दरअनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ५६ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ १६ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ६७  पैसा र बिक्रीदर एक सय ४३ रुपैयाँ ३० पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर एक सय ७२ रुपैयाँ नौ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ८४ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ४६ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ १२ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ २३ पैसा र बिक्रीदर ८५ रुपैयाँ ६१ पैसा, क्यानेडियन डलर एकको खरिददर ९४ रुपैयाँ ९९ पैसा र बिक्रीदर ९५ रुपैयाँ ४१ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ ७२ पैसा र बिक्रीदर एक सय एक रुपैयाँ १७ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ६६ पैसा र बिक्रीदर आठ रुपैयाँ ७० पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७१ पैसा र बिक्रीदर १८ रुपैयाँ ७९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३७ पैसा र बिक्रीदर ३६ रुपैयाँ ५३ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ४६ पैसा र बिक्रीदर ३७ रुपैयाँ ६२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ एक पैसा र बिक्रीदर चार रुपैयाँ तीन पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ १८ पैसा र बिक्रीदर ३७ रुपैयाँ ३४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ५८ पैसा र बिक्रीदर ३० रुपैयाँ ७२ पैसा निर्धारण भएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २७ पैसा र बिक्रीदर नौ रुपैयाँ ३१ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ४२ पैसा र बिक्रीदर १२ रुपैयाँ ४७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ १३ पैसा र बिक्रीदर १९ रुपैयाँ २१ पैसा तोकिएको छ । राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ३० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ २५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६१ रुपैयाँ ९९ पैसा र बिक्रीदर तीन सय ६३ रुपैयाँ ५८ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५४ रुपैयाँ ६८ पैसा र बिक्रीदर तीन सय ५६ रुपैयाँ २४ पैसा तोकिएको छ । त्यसैगरी भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ । यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैंकले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136969",
      "image": "https://gorkhapatraonline.com/storage/media/241159/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "136962",
      "title": "पोल्ट्री व्यवसायलाई बेवास्ता गरेको आरोप",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "निजी क्षेत्रको एक खर्ब ६० अर्ब रुपियाँभन्दा बढी लगानी भई आत्मनिर्भर रहेको कुखुरापालन (पोल्ट्री व्यवसाय) सङ्कटमा परेको गुनासो व्यवसायीले गरेका छन् ।",
      "longContent": "भरतपुर समाचारदाताचितवन, पुस १६ गते । निजी क्षेत्रको एक खर्ब ६० अर्ब रुपियाँभन्दा बढी लगानी भई आत्मनिर्भर रहेको कुखुरापालन (पोल्ट्री व्यवसाय) सङ्कटमा परेको गुनासो व्यवसायीले गरेका छन् । देशको कुल गार्हस्थ उत्पादनमा ३.५ प्रतिशत योगदान रहेको उक्त व्यवसायलाई बचाउन सरकारले बेवास्ता गरेको आरोप उनीहरूको छ ।राष्ट्रिय पोल्ट्री दिवसको पूर्वसन्ध्यामा व्यवसायीले त्यस्तो आरोप लगाएका हुन् । २०१७ पुस १७ गते बाराको परवानीपुरमा सेन्ट्रल ह्याचरीको उद्घाटनपछि नेपालमा आधुनिक पोल्ट्रीको सुरुवात भएको मानिन्छ । सोही दिनको सम्झनामा राष्ट्रिय पोल्ट्री दिवस मनाउन सुरु गरिएको ११ वर्ष भएको छ ।  नेपाल कुखुरा व्यवसायी मञ्चका अध्यक्ष रघुनाथ भट्टका अनुसार नेपालको एक मात्र आत्मनिर्भर यो व्यवसायले चार लाख ५० हजार व्यक्तिलाई प्रत्यक्ष रोजगारी दिँदै आएको भए पनि पछिल्लो समय उत्पादनमा एक तिहाइ कमी आएको छ ।प्रतिहप्ता ५० लाख गोटा ब्रोइलर चल्ला उत्पादन गर्ने गरेको यो व्यवसायमा यतिबेला मुस्किलले ३० लाख मात्र उत्पादन भइरहेको छ र पनि बजार अभाव छ । प्रतिहप्ता तीन लाख लेयर्स चल्ला उत्पादन हुने गरेकोमा यतिबेला एक लाखको हाराहारीमा मात्र उत्पादन छ । कलर ब्रोइलर पनि झन्डै पाँच लाखको हाराहारीमा उत्पादन हुने उक्त चल्ला हाल प्रतिहप्ता दुई लाखको हाराहारीमा मात्र उत्पादन हुने गरेको छ । उच्च उत्पादनका बेला प्रतिदिन ६० लाख गोटा अन्डा उत्पादन हुँदै आएकोमा अहिले २३ देखि २४ लाख गोटा मात्र उत्पादन छ । त्यस्तै प्रतिदिन १० हजार टन उत्पादन हुँदै आएको मासुको उत्पादन घटेर यतिबेला छ हजार टन मात्र मासु उत्पादन हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136962",
      "image": "https://gorkhapatraonline.com/storage/media/241152/conversions/_kukhura-original-thumb.jpg"
    },
    {
      "slug": "136961",
      "title": "च्याउको गुणस्तरीय बिउ उत्पादनमा जोड",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले च्याउको गुणस्तरीय बिउको समस्याका कारण उत्पादन र उत्पादकत्व कम भएको भन्दै अबको ध्यान  स्वदेशमै च्याउको गुणस्तरीय बिउ उत्पादनतर्फ हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १६ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले च्याउको गुणस्तरीय बिउको समस्याका कारण उत्पादन र उत्पादकत्व कम भएको भन्दै अबको ध्यान  स्वदेशमै च्याउको गुणस्तरीय बिउ उत्पादनतर्फ हुनुपर्ने बताउनुभएको छ । च्याउ उत्पादक किसान सङ्घले आयोजना गरेको च्याउ मेला तथा परिकार महोत्सवलाई सम्बोधन गर्दै मन्त्री अधिकारीले नेपालीमा च्याउ खाने बानी बढेसँगै च्याउको बजार पनि बढ्दै गएकाले हाल देखिएका चुनौतीको समाधान गर्दै अगाडि बढ्नुपर्नेमा जोड दिनुभयो ।  उहाँले नेपाल च्याउमा आत्मनिर्भरतातर्फ उन्मुख रहेकाले बिस्तारै  निर्याततर्फ लाग्ने गरी काम गर्न जोड दिनुपर्ने बताउनुभयो । च्याउको गुणस्तर वृद्धिका लागि मन्त्रालय मातहतका निकायले काम गरिरहेको उल्लेख गर्दै उहाँले बहुमूल्य र पौष्टिक जातको पनि अनुसन्धान सुरुवात गरी बिउ उत्पादनमा सफलता हात परेको जनाउनुभयो ।  पुस १५ गतेलाई  राष्ट्रिय च्याउ दिवसका रूपमा मनाउन मन्त्रालयले आवश्यक गृहकार्य गर्ने जानकारी दिँदै मन्त्री अधिकारीले च्याउको उत्पादन विविधीकरणतर्फ जानु जरुरी रहेकोमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/136961",
      "image": "https://gorkhapatraonline.com/storage/media/241151/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "136960",
      "title": "लगानी गर्न निम्ता",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेश सरकारका आर्थिक मामिलामन्त्री बहादुर थापाले औद्योगिक क्षेत्रमा लगानी गर्न विदेशी कम्पनीलाई निमन्त्रणा गरिएको बताउनुभएको छ । रोजगारीका अवसर र उत्पादन बढाउन निजीलगायत विदेशी कम्पनीलाई निमन्त्रणा गरिएको उहाँले बताउनुभयो ।",
      "longContent": "अमरगढी समाचारदाताडडेलधुरा, पुस १६ गते । सुदूरपश्चिम प्रदेश सरकारका आर्थिक मामिलामन्त्री बहादुरसिंह थापाले औद्योगिक क्षेत्रमा लगानी गर्न विदेशी कम्पनीलाई निमन्त्रणा गरिएको बताउनुभएको छ । रोजगारीका अवसर र उत्पादन बढाउन निजीलगायत विदेशी कम्पनीलाई निमन्त्रणा गरिएको उहाँले बताउनुभयो । सोमबारदेखि परशुरामधाममा सुरु भएको प्रथम सुदूरपश्चिम मेयर फोरम २०८१ मा उहाँले स्थानीय तहले आम्दानीका स्रोत पहिल्याई युवालाई स्थानीयस्तरमै रोजगारीका अवसर दिनुपर्ने बताउनुभयो ।  परशुराम नगरपालिकाको आयोजनामा वडा नम्बर ५ स्थित महाकाली नदी किनारमा अवस्थित परशुरामधाममा सञ्चालन भएको मेयर फोरमले नगरपालिका र गाउँपालिकाले गरेका राम्रा अभ्यास र समस्या, चुनौतीका सवालमा भोगाइ आदानप्रदान हुने उहाँले विश्वास व्यक्त गर्नुभयो । सुदूरपश्चिम प्रदेशका स्थानीय तहले गरेका असल अभ्यासको आदानप्रदान, समस्या चुनौतीसँग एक भएर जुध्न मेयर फोरमको आयोजना गरिएको परशुराम नगरपालिकाका नगरप्रमुख भरत बडायर जोशीले बताउनुभयो । यस प्रदेशका सबै स्थानीय प्रमुखलाई निमन्त्रणा दिएर एकै ठाउँमा बसेर संवाद गर्ने उद्देश्यले मेयर फोरमको आयोजना गरिएको उहाँले बताउनुभयो । संविधानविद् काशीराज दाहालले संविधानको मर्म अनुरूप सङ्घीयता अघि नबढेको बताउँदै राजस्व बाँडफाँटमा विभेद गरिँदै आएको बताउनुभयो । ७० प्रतिशत राजस्व सङ्घीयता सरकारले राख्ने र ३० प्रतिशत मात्रै स्थानीय तहलाई दिइनु सङ्घीयता भनिए पनि पूर्ण रूपमा कार्यान्वयन नभएको उहाँले बताउनुभयो । मेयर फोरममा सुदूरको सम्भावनाबारे संवादमा लगानी बोर्डका पूर्वप्रमुख कार्यकारी अधिकृत सुशील भट्ट, नेपाल क्रिकेट सङ्घ (क्यान) का अध्यक्ष चतुरबहादुर चन्दले बहस गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136960",
      "image": "https://gorkhapatraonline.com/storage/media/241150/conversions/bahadur-Singh-thapa-768x432-original-thumb.jpg"
    },
    {
      "slug": "136959",
      "title": "औद्योगिक ग्राम सञ्चालन",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "सङ्घीय सरकारले निर्माण गरेको छ वर्षमा अर्जुनचौपारी गाउँपालिका–१ पुलको मुखमा औद्योगिक ग्राम सञ्चालनमा आएको छ ।",
      "longContent": "स्याङ्जा समाचारदाता स्याङ्जा, पुस १६ गते । सङ्घीय सरकारले निर्माण गरेको छ वर्षमा अर्जुनचौपारी गाउँपालिका–१ पुलको मुखमा औद्योगिक ग्राम सञ्चालनमा आएको छ । २०७५ चैत ४ गते प्रत्येक स्थानीय तहमा एक औद्योगिक ग्राम सञ्चालनमा ल्याउने सरकारको निर्णय अनुसार अर्जुनचौपारीमा औद्योगिक ग्राम बनाउने प्रक्रिया अगाडि बढाइएको थियो । ८७ रोपनीमा क्षेत्रफलमा फैलिएको औद्योगिक ग्राम निर्माण गरी ५१ रोपनी जग्गामा औद्योगिक ग्राम सञ्चालनमा ल्याइएको छ । सङ्घीय सरकार र प्रदेश सरकारको अनुदान तथा अर्जुनचौपारी गाउँपालिकाको आफ्नो स्रोतसाधन परिचालन गरी औद्योगिक ग्राम सञ्चालनमा ल्याइएको अर्जुनचौपारी गाउँपालिकाले जनाएको छ । ५८० मिटर तटबन्ध, शौचालय, घेराबार तथा गेट, विद्युत् विस्तार र जडान तथा प्लट छुट्याउने कार्य गरेसँगै यहाँ उद्योग सञ्चालनमा आएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयबाट औद्योगिक ग्राम निर्माणका लागि निकासा भएको अधिकतम रकममध्ये सङ्घीय सरकारबाट दुई करोड २२ लाख, प्रदेश सरकारको ४५ लाख रुपियाँ र स्थानीय तहले आफ्नो स्रोतबाट ४२ लाख गरी तीन करोड नौ लाख ५७ हजार २०६ रुपियाँमा औद्योगिक ग्राम निर्माण गरिएको हो । पालिकाका प्रमुख प्रशासकीय अधिकृत कौशल पाण्डेले औद्योगिक ग्रामभित्र १२ वटा प्लट बनाइएको र तीन वटा उद्योग सञ्चालनमा आएको बताउनुभयो । दुई वटा ढुङ्गा कटिङ उद्योग र एक  फर्निचर उद्योग सञ्चालनमा आएका तथा एक ब्लक उद्योग सञ्चालनमा आउने तयारीमा रहेको छ । पालिका आफैँले स्थानीय व्यवसायी उद्योगीलाई आकर्षित बनाउन र पालिकाभित्रको स्रोत उपयोग गर्ने उद्देश्यसाथ ढुङ्गा कटिङ उद्योग सञ्चालनमा ल्याएको हो । सरकारबाट प्राप्त हुनुपर्ने रकममध्ये ७८ लाख बाँकी रहेको तथा समयमै बजेट प्राप्त नहुँदा कामको ठेक्का लाग्नसमेत ढिलाइ भइरहेकाले भौतिक प्रगति हासिल गर्न समस्या भएको पाण्डेले बताउनुभयो । अर्जुनचौपारी गाउँपालिकाले आफ्नो गौरवका रूपमा लिएको यस औद्योगिक ग्राम परियोजनामा स्थापित उद्योगलाई सञ्चालनमा प्रोत्साहन तथा सहजीकरण गर्ने, राजस्वसमेतमा सहुलियतपूर्ण सहयोग गर्ने, उद्योगलाई आवश्यक कच्चा पदार्थ व्यवस्थापनमा समेत पालिकाको तवरबाट सक्ने सहयोग गर्ने योजना पालिकाले बनाएको गाउँपालिका अध्यक्ष प्रकाश तिवारीले बताउनुभयो । अर्जुनचौपारी गाउँपालिकाले निर्माण गरेर सञ्चालनमा ल्याएको औद्योगिक ग्राम जिल्लाकै पहिलो हो भने गण्डकी प्रदेशसमेतमा स्थानीय निकायको प्रत्यक्ष लगानी र दायित्व रहने गरी निर्माण गरिएको पहिलो परियोजना हो ।  स्याङ्जामा गल्याङ, चापाकोट, पुतलीबजार, वालिङ नगरपालिका तथा अर्जुनचौपारी र कालीगण्डकी गाउँपालिकामा औद्योगिक ग्राम बनाउन सरकारले स्वीकृत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/136959",
      "image": "https://gorkhapatraonline.com/storage/media/241149/conversions/audhogi-gram--original-thumb.jpg"
    },
    {
      "slug": "136958",
      "title": "ग्लोबल आइएमईको प्रभातफेरी",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेडको १८ औँ वार्षिकोत्सवका अवसरमा सोमबार देशव्यापी प्रभातफेरी कार्यक्रमको आयोजना भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १६ गते । ग्लोबल आइएमई बैङ्क लिमिटेडको १८ औँ वार्षिकोत्सवका अवसरमा सोमबार देशव्यापी प्रभातफेरी कार्यक्रमको आयोजना भएको छ । आमजनमानसमा वित्तीय साक्षरता तथा बैङ्किङ सचेतना अभिवृद्धिका संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत उक्त बैङ्कले सात वटै प्रदेशका मुख्य सहरमा प्रभातफेरी आयोजना गरिएको जनाइएको छ । पुस १८ गतेदेखि ग्लोबल आइएमई बैङ्क स्थापनाको १८ औँ वर्ष पूरा भई १९ औँ वर्षमा प्रवेश गर्दै छ । काठमाडौँमा आयोजित प्रभातफेरीमा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष तथा ग्लोबल आइएमई बैङ्कका अध्यक्ष चन्द्रप्रसाद ढकाल, सञ्चालक समिति सदस्य, उच्च व्यवस्थापनसहित कर्मचारीको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/136958",
      "image": "https://gorkhapatraonline.com/storage/media/241148/conversions/Global-Prabhat-original-thumb.jpg"
    },
    {
      "slug": "136957",
      "title": "गुणस्तर सुधार्न चियाको ‘कटिङ’",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "किसानका लागि वर्षभरि आम्दानीको स्रोत बन्ने चियाका बुट्यान काट्ने काम (कटिङ) सुरु भएको छ ।",
      "longContent": "कोकिला ढकालइलाम, पुस १६ गते । किसानका लागि वर्षभरि आम्दानीको स्रोत बन्ने चियाका बुट्यान काट्ने काम (कटिङ) सुरु भएको छ । चैतदेखि टिपाइ हुने चियालाई किसानले अहिले कटिङ गर्ने गरेका छन् । पुसभर चियाको कटिङ गरिने किसान बताउँछन् । चियालाई राम्रोसँग काँटछाँट मिलाउँदा नयाँ आउने मुना राम्ररी पलाउने चिया प्राविधिक बताउँछन् । “समयमा कटिङ गरेर मल र सिँचाइ गर्न सकियो भने गुणस्तरीय चिया उत्पादन गर्न सकिने लामो समय चियाको प्राविधिकमा काम गर्दै आउनुभएका इलामका शरद सुब्बा बताउनुहुन्छ । चिया उत्पादनदेखि प्रशोधनसम्मको काम गरिरहँदा धेरै किसानलाई चिया रोप्नेदेखि छाँटकाँट, टिपाइ सबैमा सचेत गराउन जरुरी रहेको सुब्बा बताउनुहुन्छ । विदेशमा बिक्ने किसिमको चिया तयार गर्न यो सिजनको कटिङदेखि ध्यान पुर्‍याउनुपर्ने रहेछ भन्ने हाम्रो सिकाइ भएको छ । “चियालाई कुन सिजनमा के गर्नु पर्छ, चुना लगाउने, मल हाल्ने, टिपाइ गर्ने, टिपेको कति समयभित्र कारखानामा पुर्‍याउने यी विषय किसानको जिम्मामा रहन्छ,” सुब्बाले भन्नुभयो, “बल्ल कारखानामा आएपछि त्यसपछिको गुणस्तरीय तयारी चिया कसरी बनाउने भन्ने जिम्मा यहाँका प्राविधिकको हुन्छ ।” जसबिरे चिया कारखाना सञ्चालन गरिरहनुभएका सुब्बाले आफूलाई चिया बिक्री गर्ने सबै किसान प्रनिनिधिलाई भेला गरेर चिया कटिङसम्बन्धी तालिम नै दिएको बताउनुहुन्छ ।त्यसो त चिया कटिङ जोसुकैले गर्न निकै कठिन पनि छ । प्राविधिक ज्ञान र सिप भएकालाई भने चिया कटिङ रोजगारीको राम्रो पाटो भएको केन्द्रीय चिया सहकारी सङ्घका महासचिव रविन राई बताउनुहुन्छ । “विगतमा हामीले राष्ट्रिय चिया तथा कफी विकास बोर्डको सहयोगमा चिया कटाइसम्बन्धी प्राविधिक तयार गर्ने गरी तालिम चलाएका थियौँ । त्यो तालिमले चिया कटिङका लागि दक्ष जनशक्ति तयार भएको छ,” राईले भन्नुभयो ।पछिल्लो समय नेपाली अर्थोडक्स चियाको माग विदेशबाट राम्रो आएपछि यो वर्ष आफ्नो उत्पादनलाई थप गुणस्तरीय बनाउन किसान तथा उद्योगीहरू पनि हौसिएका छन् । विगत वर्षमा भन्दा यो वर्ष नेपाली चियाको निर्यातसमेत बढेको छ । चालु आव २०८१/८२ को मङ्सिरसम्म दुई अर्ब ७० करोड ३९ लाख ३६ हजार रुपियाँको चिया निर्यात भएको झापास्थित मेची भन्सार कार्यालयको तथ्याङ्क छ । यो समयमा एक करोड २७ हजार २१९ किलो चिया निर्यात भएको छ । अघिल्लो आव २०८०/८१ को सोही समय अर्थात् साउनदेखि मङ्सिरसम्म एक अर्ब ६४ करोड ७५ लाख ७३ हजार रुपियाँको मात्र चिया निर्यात भएको थियो । सो समयमा ६९ लाख ४० हजार ६६० किलो चिया निर्यात भएको कार्यालयको तथ्याङ्कमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/136957",
      "image": "https://gorkhapatraonline.com/storage/media/241147/conversions/tea-cutting-original-thumb.jpg"
    },
    {
      "slug": "136956",
      "title": "क्लिङ्कर नहुँदा सिमेन्ट उद्योग बन्द",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "कोशी प्रदेशका १३ सिमेन्ट उद्योग आफ्नै क्लिङ्कर नहुँदा सञ्चालन सङ्कटमा परेका छन् । कोशीका १५ सिमेन्ट उद्योगमध्ये १३ सिमेन्ट उद्योगसँग आफ्नै क्लिङ्कर उत्पादन छैन ।",
      "longContent": "नवराज कट्टेलविराटनगर, पुस १६ गते । कोशी प्रदेशका १३ सिमेन्ट उद्योग आफ्नै क्लिङ्कर नहुँदा सञ्चालन सङ्कटमा परेका छन् । कोशीका १५ सिमेन्ट उद्योगमध्ये १३ सिमेन्ट उद्योगसँग आफ्नै क्लिङ्कर उत्पादन छैन । धनकुटाको निगाले सिमेन्ट उद्योग र उदयपुरको उदयपुर सिमेन्ट उद्योगबाहेकले क्लिङ्कर ल्याएर ग्रान्डिङ गरेपछि उत्पादन गर्न सक्छन् । क्लिङ्कर खरिद गर्दा महँगो पर्ने भएपछि कुनै उद्योग बन्द भएका र कुनै बन्दका चरणमा पुगेका हुन् । कोशी प्रदेशको मोरङमा चार, झापामा आठ, सुनसरीमा एक, उदयपुरमा १ र धनकुटामा एउटा उद्योग सञ्चालनमा छन्, जसमध्ये मोरङको अल्ट्राटेक र अन्नपूर्ण सिमेन्टको उत्पादन बन्द छ । यसै गरी झापाका आठमध्ये तीन वटा उद्योग पूर्ण रूपमा बन्द छन् । पाँच वटा उद्योगको उत्पादनसमेत २५ प्रतिशत हाराहारी मात्रै रहेको उद्योगीले बताएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष एवं अन्नपूर्ण सिमेन्ट उद्योगका सञ्चालक राजेन्द्र राउतका अनुसार आफ्नै क्लिङ्कर नहुँदा ठुलो लगानीमा सञ्चालनमा रहेका उद्योग बन्द हुने अवस्थामा पुगेका हुन् । क्लिङ्कर आयात गरेर ग्रान्डिङ गर्दा लागत बढ्ने र प्रतिस्पर्धा गर्न नसक्ने अवस्था आएपछि सिमेन्ट उद्योग बन्द गर्नुपर्ने चरणमा पुगेका हुन् । अर्कातर्फ सरकारको पुँजीगत खर्च गर्न नसक्ने अवस्था, उधारो भुक्तानी नहुनु र भारतमा गुणस्तर चिह्न प्राप्त नगरेका उद्योगको निर्यात रोकिनु पनि नेपाली सिमेन्टका लागि घातक बनेको छ । देशभरमा २१ वटा सिमेन्ट उद्योगको आफ्नै क्लिङ्कर उत्पादन छ । खपत कम भएका बेला यिनै उद्योगको उत्पादनले धानिरहेका कारण सरकारले ग्रान्डिङ प्लान्टका सिमेन्ट उद्योग सञ्चालकको मागलाई खासै वास्ता गरेको छैन । सुनसरी–मोरङ औद्योगिक कोरिडोर अल्ट्राटेक सिमेन्टका सञ्चालक मनिष मारुका अनुसार डेढ वर्षयता उद्योगको प्लान्ट बन्द छ । सरकारले माग बढाउने गरी खपत बढाउन पुँजीगत खर्च गर्न सके अहिलेको उत्पादनले थेग्दैन तर पुँजीगत खर्च नै नभइरहेका बेला पूर्वाधारका कामसमेत न्यून मात्रामा भइरहेको छ । सञ्चालक मारुका अनुसार अहिले आफ्नै क्लिङ्कर प्लान्ट भएका उद्योगले उत्पादन गरेको सिमेन्टको खपतले पुगिरहेका बेला सरकारलाई ग्रान्डिङ उद्योगका सञ्चालकको माग सुनुवाइ गर्न जरुरी नै ठानेको छैन । उद्योगीले अरूबाट क्लिङ्कर खरिद गरेर उद्योग चलाउन नसक्ने अवस्था रहेकाले अब सरकारसँगै अनुमति लिएर बन्द गर्ने अवस्था आइसकेको उनीहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/136956",
      "image": "https://gorkhapatraonline.com/storage/media/241146/conversions/Clinker_cement-768x396-original-thumb.jpg"
    },
    {
      "slug": "136952",
      "title": "बाह्र सय जनाको बचत फिर्ता हुँदै",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "सरकारले सहकारीको बचत रकम अपचलन, दुरुपयोग र ठगी प्रकरणमा अनुसन्धान, छानबिन गरिरहँदा सहकारीपीडित नागरिकको बचत फिर्ताको काम पनि धमाधम भइरहेको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । सरकारले सहकारीको बचत रकम अपचलन, दुरुपयोग र ठगी प्रकरणमा अनुसन्धान, छानबिन गरिरहँदा सहकारीपीडित नागरिकको बचत फिर्ताको काम पनि धमाधम भइरहेको छ । भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको समस्याग्रस्त सहकारी व्यवस्थापन समितिले सङ्घीय सरकारमातहतका समस्याग्रस्त सहकारीबाट बचत रकम फिर्ता गराउने कार्य द्रुततर गतिमा अघि बढाएको हो । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीका अनुसार सङ्घीय सरकार, प्रदेश सरकार र स्थानीय तहमा दर्ता भई आर्थिक अपचलन र हिनामिनामा संलग्न सहकारी सञ्चालकबाट बचत रकम फिर्ता गराउन सरकारले आवश्यक कारबाही अघि बढाएको छ । समस्याग्रस्त सहकारी व्यवस्थापन समितिका सदस्यसचिव केशवप्रसाद पौडेलका अनुसार कुबेर बचत तथा ऋण सहकारी संस्थाका १० बचतकर्ताले ५७ लाख ६३ हजार ४६७ रुपियाँ फिर्ता पाएका छन् ।उहाँले स्ट्यान्डर्ड मल्टिपर्पोज कोअपरेटिभका १६ बचतकर्ताले ७५ लाख २८ हजार ८२४ रुपियाँ र चार्टड सेभिङ एन्ड क्रेडिट कोअपरेटिभका १४ बचतकर्ताले ८४ लाख ११ हजार ४९४ रुपियाँ फिर्ता पाएका छन् । उहाँले भन्नुभयो, “तीन वटै सहकारीका सबै बचतकर्ताको रकम फिर्ता भएको छ ।”नौ वटा सहकारीको बचत फिर्ता हुँदैसदस्यसचिव पौडेलले नौ वटा सहकारीको बचत रकम फिर्ता गर्ने तयारी भइरहेको जानकारी दिनुभयो । उहाँका अनुसार असार मसान्तभित्रै एक हजार २९३ जना बचतकर्ताको रकम फिर्ता गराउने गरी समितिले लगत सङ्कलन, मागदाबी निवेदन लिएर सम्बन्धित सहकारीको पुँजी अद्यावधिक गरिरहेको छ । उहाँले नौ वटा सहकारीबाट एक अर्ब ११ करोड ८५ लाख ५२ हजार ९९७ रुपियाँ बचत फिर्ता गरिने बताउनुभयो । उहाँले भन्नुभयो, “यसअधि अरू तीन सहकारीको एक अर्ब ५१ करोड रुपियाँ बचत रकम व्यवस्थापन भइसकेको छ । बचतकर्ताले आफ्नो बचत रकम फिर्ता पाइसकेका छन् । अरू सहकारीको पनि मागदाबी निवेदन लिइएको छ । बचत फिर्ता प्रक्रिया द्रुत गतिमा अघि बढ्छ ।”उहाँका अनुसार सङ्घमातहतका २२ सहकारीका ६२ हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ अपचलन भएको दाबीसहित समितिमा निवेदन परेको छ । उहाँले अन्य १० वटा सहकारीको कारबाही प्रक्रिया पनि अघि बढिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/136952",
      "image": "https://gorkhapatraonline.com/storage/media/241142/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "136951",
      "title": "रकम फिर्ता गर्ने भएपछि जङ्गम रिहा",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "सहकारीमा सर्वसाधारणले बचत गरेको रकम हिनामिना गरेको आरोपमा काठमाडौँ प्रहरीको हिरासतमा रहनुभएका ‘साई स्वागत सहकारी’ का अध्यक्ष भरत जङ्गम सोमबार रिहा हुनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १६ गते । सहकारीमा सर्वसाधारणले बचत गरेको रकम हिनामिना गरेको आरोपमा काठमाडौँ प्रहरीको हिरासतमा रहनुभएका ‘साई स्वागत सहकारी’ का अध्यक्ष भरत जङ्गम सोमबार रिहा हुनुभएको छ । सर्वसाधारणले बचत गरेको दुई करोड २२ लाख रुपियाँ हिनामिना गरेको उजुरीपछि जिल्ला प्रहरी परिसर काठमाडौँले जङ्गमलाई यही पुस ७ गते काठमाडौँबाट पक्राउ गरेको थियो ।जिल्ला सरकारी वकिलको कार्यालयमा अध्यक्ष जङ्गम र पीडित पक्षबिच हिनामिनाको रकम फिर्ता गर्ने सहमति अनुरूप मिलापत्र भएपछि प्रहरीले हिरासतमा रहनुभएका जङ्गमलाई रिहा गरेको जिल्ला प्रहरी परिसर काठमाडौँका प्रहरी उपरीक्षक नवराज अधिकारीले जानकारी दिनुभयो । जङ्गमले पीडितले जाहेरीमा माग गरेको बिगो रकम बराबरको झन्डै सवा करोड रुपियाँ बराबरको बैङ्क चेक (गुडविल फर पेमेन्ट) बुझाएपछि मिलापत्र गरी छुट्नुभएको हो । जङ्गम अध्यक्ष रहेको साई स्वागत सहकारीको उपाध्यक्षमा निकिता पौडेल हुनुहुन्छ । पौडेल कास्की प्रहरी हिरासतमा रहनुभएका पूर्वगृहमन्त्री तथा राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछानेकी पत्नी हुनुहुन्छ । प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले तयार पारेको अनुसन्धान प्रतिवेदनमा उक्त सहकारीमा सर्वसाधारणले बचत गरेको दुई करोड २२ लाख हिनामिना भएको खुलेको छ । बचतकर्ताका तर्फबाट काठमाडौँ महानगरपालिकाको सहकारी विभागमा उजुरी परेपछि महानगरपालिका र सिआइबीले सहकारीको कार्यालयमा छापा मारी कागजपत्र जफत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/136951",
      "image": "https://gorkhapatraonline.com/storage/media/241141/conversions/bharat-22122024011753-1000x0-original-thumb.jpg"
    },
    {
      "slug": "136900",
      "title": "मालिकामा दुई करोड ७२ लाख थप बजेट विनियोजन",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "म्याग्दीको मालिका गाउँपालिकाले पूर्वाधार विकासलाई प्राथमिकतमा राखेर थप बजेट विनियोजन गरेको छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, पुस १५ गते । म्याग्दीको मालिका गाउँपालिकाले पूर्वाधार विकासलाई प्राथमिकतमा राखेर थप बजेट विनियोजन गरेको छ । गाउँपालिका केन्द्र दरबाङमा सम्पन्न भएको गाउँ सभाको  १६ औं अधिवेशनले चालु आर्थिक वर्ष २०८१-०८२ का लागि दुई करोड ७२ लाख रुपियाँ थप बजेट विनियोजन गरेको हो । गत आर्थिक वर्षमा खर्च नभएर बाँकी रहेको अल्या बजेट दुईकरोड १२ लाख र निस्कोट–ताराखोला सडक निर्माणको एक करोड २० लाख मध्य खर्च नभएको गाउँपालिकाको लागत सहभागिता समपुरक कोषको ६० लाख गरी एक करोड ७२ लाख रुपियाँलाई विभिन्न योजनाहरूमा विनियोजन गरिएको गाउँपालिका अध्यक्ष बेगप्रसाद गर्बुजाले जानकारी दिनुभयो । गाउँ सभाले दरबाङ–निस्कोट सडक स्तरोन्नतिलाई निरन्तरता दिनको लागि ५८ लाख रुपियाँ, विपन्न विद्यार्थी शैक्षिक सामग्री खरिदका लागि १० लाख, स्वास्थ्य औषधी तथा औजार खरिदमा थप तीन लाख ७० हजार, खोप्टी वस्ती संरक्षण १० लाख रुपियाँ विनियोजन भएको छ ।यसैगरी खर्बाङ खानेपानी नेवासँग साझेदारी १२ लाख, सोलीखोला लुक्सीपार सोले मोटरबाटो स्तरोन्नति तथा सडक निर्माणका लागि थप आठ लाख, ओखरबोट मावि अस्थायी भवन निर्माण  २० लाख र हिमाली युवा क्लब स्टेज तथा भवन निर्माणमा १४ लाख रुपियाँ विनियोजन भएको छ ।गाउँ सभामा आर्थिक विकास समिति संयोजक पथबहादुर रोकाले आर्थिक वर्ष २०८१-०८२ देखि आव ०८५-८६ सम्मको मालिका गाउँपालिकाको आवधिक योजना पेस गर्नुभएको थियो । सामाजिक विकास समिति संयोजक टंकप्रसाद पुनले आव ०८१-८२ देखि आव ०८५-८६ सम्मको मालिका गाउँपालिकाको पञ्चवर्षीय गाउँ शिक्षा योजना पेस गर्नुभयो ।त्यस्तै गाउँपालिकाको वन, वातावरण तथा विपद् व्यवस्थापन समिति संयोजक टंकबहादुर पुनले मालिका गाउँपालिका आकस्मिक कोष ऐन, २०८१ पेस गर्नुभएको थियो । गाउँ सभामा पेस भएका योजना र कार्यक्रमसहितका प्रस्तावहरु सर्वसम्मत रूपमा पारित भएको प्रमुख प्रशासकीय अधिकृत हरिश्चन्द्र ढकालले जानकारी दिनुभयो । चालु आवमा कुल ४७ करोड ९१ लाख ७६ हजार बजेट प्रस्तुत गरेको मालिका गाउँपालिकाले पुस दोस्रो सातासम्म कुल बजेटको १६ दशमलव ७८ प्रतिशत वित्तीय प्रगति भएको गाउँपालिकाले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136900",
      "image": "https://gorkhapatraonline.com/storage/media/241031/conversions/gausabha-original-thumb.jpg"
    },
    {
      "slug": "136855",
      "title": "बैङ्क लगानीको मध्यस्थकर्ता",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाहरू राज्यको कानुनबमोजिम स्थापना र सञ्चालन भएका हुन्छन् ।",
      "longContent": "बैङ्क तथा वित्तीय संस्थाहरू राज्यको कानुनबमोजिम स्थापना र सञ्चालन भएका हुन्छन् । यी संस्थाले मूलतः वित्तीय मध्यस्थताको कार्य गर्छन् । बैङ्कले बचतकर्ताबाट निक्षेपको रूपमा बचत स्वीकार गर्दछ भने सो निक्षेपलाई उद्यम गर्न चाहने तर आफूसँग पैसा नभएका वा कम भएका व्यक्ति वा संस्थालाई कर्जा प्रदान गर्छन् । यसैले बैङ्क तथा वित्तीय संस्थालाई वित्तीय मध्यस्थकर्ता भनिएको हो ।सामान्यतया बैङ्क तथा वित्तीय संस्थालाई कारोबारको इजाजत प्रदान गर्ने काम केन्द्रीय बैङ्कले गर्दछ । नेपालमा यो कारोबारको इजाजत केन्द्रीय बैङ्क नेपाल राष्ट्र बैङ्कले दिन्छ । यसै गरी इजाजतप्राप्त बैङ्क तथा वित्तीय संस्थाको नियमन, सुपरीवेक्षण, अनुगमन तथा कारबाही गर्ने काम पनि नेपाल राष्ट्र बैङ्कले नै गर्दछ ।नेपालमा अहिले ‘क’ ‘ख’, ‘ग’ र ‘घ’ गरी चार वर्गका बैङ्क तथा वित्तीय संस्था रहेका छन् । ‘क’ वर्गका संस्थालाई वाणिज्य बैङ्क, ‘ख’ वर्गका संस्थालाई विकास बैङ्क, ‘ग’ वर्गका संस्थालाई वित्त कम्पनी र ‘घ’ वर्गका संस्थालाई लघुवित्त वित्तीय संस्था भन्ने गरिएको छ जसलाई बैङ्किङ प्रणाली पनि भन्ने गरिएको छ ।बैङ्क तथा वित्तीय संस्था आर्थिक उन्नतिका साथी हुन् । सानैदेखि बैङ्किङ बानी गर्ने मान्छे सजग हुन्छ र आर्थिक उन्नतिमा अघि बढ्छ । उसले भविष्यका लागि आर्थिक योजना बनाउँछ र सोही अनुसार आर्थिक व्यवहार गर्दछ ।त्यसो भए कारोबारका लागि बैङ्क छनोट गर्दा कुन कुन कुरामा ध्यान दिनुपर्छ त ?बैङ्किङ कारोबारको सुरुवात खाता खोल्ने कामबाट सुरु हुन्छ । टाढाको बैङ्कमा खाता खोलेर बैङ्किङ कारोबार गर्दा समय बढी लाग्ने भएकाले आफूलाई पायक पर्ने नजिकको बैङ्क तथा वित्तीय संस्थामा खाता खोल्नु पर्छ । नेपाल राष्ट्र बैङ्कबाट इजाजत लिएका बैङ्क तथा वित्तीय संस्थामा कारोबार गर्नु पर्दछ ।यी संस्थामा पाँच लाखसम्मको निक्षेपको बीमा गरिएको हुन्छ । यसैगरी नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको नियमन एवं सुपरीवेक्षण गर्ने भएकाले बैङ्कले जथाभाबी गर्न पाउँदैनन् र हाम्रो निक्षेप सुरक्षित हुन्छ । यसै गरी बैङ्किङ कारोबार गर्न खाता खोल्नुअघि कति प्रतिशत ब्याज दिन्छन्, सेवाको प्रक्रिया कस्तो छ भन्ने जानकारी अनिवार्य लिनु पर्दछ । कारोबार सरल भएको बैङ्कमा खाता खोल्नु पर्छ । कर्मचारीको व्यवहार असल र ग्राहकमैत्री भएको बैङ्कमा कारोवार गर्दा सहज हुन्छ ।बैङ्कले विभिन्न खाता सञ्चालन गरेका हुन्छन् । यीमध्ये चल्ती, बचत र मुद्दति खाता लोकप्रिय छन् ।  दिनमा अनेक पटक कारोबार गर्नेले चल्ती खाता खोल्नु उपयुक्त हुन्छ । यस खातामा ब्याज पाइँदैन । बचत पनि गर्ने र पैसा झिकिरहनेहरूका लागि बचत खाता उपयुक्त हुन्छ । यसै गरी केही समय पैसा आवश्यक पर्दैन भने बढी ब्याज पाइने मुद्दति खाता खोल्नु उपयुक्त हुन्छ ।बैङ्किङ कारोबारको अर्को महत्वपूर्ण पक्ष ऋण वा कर्जा कारोबार हो । सर्वप्रथम लिएको कर्जा ब्याजसहित चुक्ता गर्नुपर्ने हुन्छ । घाँटी हेरी हाड निल्नु भन्ने लोकोक्ति सही हो । ऋण लिँदा आवश्यक मात्र र तिर्न सक्ने मात्र लिनु पर्छ । व्यापारका लागि लिएको ऋण आम्दानी हुने हुँदा ऋण तिर्न सकिन्छ । आम्दानी वृद्धि गर्न सहयोग पुग्ने भए मात्र ऋण लिनु पर्छ । व्रतबन्ध, विवाह र अन्य पार्टीका लागि कर्जा लिनु आत्मघाती हुन सक्छ ।कर्जा लिनुअघि बैङ्क तथा वित्तीय संस्थामा गएर तिर्नुपर्ने ब्याज, अवधि, किस्ता रकम आदिबारे राम्रोसँग बुझ्ने गर्नु पर्छ । यसै गरी बैङ्क तथा वित्तीय संस्थाको कर्जाको ब्याजदर परिवर्तन हुने वा नहुनेसम्बन्धी नीति नियमबारे जानकारी आवश्यक छ ।कर्जा लिँदा जुन कामका लागि ऋण लिएको हो सोही काममा प्रयोग गर्नु पर्छ भन्ने भुल्नु हुँदैन । आफ्नो व्यवसायको योजना बनाएर बैङ्क जानु पर्छ । ऋणका लागि निवेदन दिइसकेपछि ऋण स्वीकृत हुने समय, प्रक्रिया, ब्याजदर, समय, किस्ता रकमलगायतका बारेमा राम्ररी बुझेर मात्र कर्जा कारोबार गर्नु पर्दछ । कर्जा लिँदा परिवारका सदस्यसँग सल्लाह गर्न भुल्न हुँदैन । बैङ्कबाट प्राप्त हुन सक्ने अन्य सुविधा, अग्रिम भुक्तानी गर्न सकिने वा नसकिने, सकिने भए कुनै थप शुल्क लाग्ने वा नलाग्ने लगायतका विषयबारे जानकारी राख्नु पर्दछ ।ऋण लिने निर्णय गर्नुअघि ऋण तिर्न सक्ने मात्र ऋण लिनु पर्छ । अहिले बजारमा ऋण मिनाहा गरिदिने हल्ला चलेको सुनिन्छ । यस्तो कुराको पछि लाग्न हुँदैन । नियतवश कर्जा नतिरेमा कालोसूचीमा परिने, धितो लिलाम हुने, जेल परिने, कुलवंशकै इज्जत जान सक्ने सम्भावनालाई कहिल्यै भुल्न हुँदैन । बैङ्क कर्जा आर्थिक उन्नतिको साधन पनि हुन सक्छ भने परिचालन गर्न नजान्दा विपत्तिको माध्यम पनि बन्न सक्छ ।यसै गरी कुनै पनि व्यवसायमा लगानी गर्दा लगानीको ५० प्रतिशत रकम तपाईंको आफ्नो हुनु राम्रो हुन्छ । यसले लगानीकर्तालाई जोखिम कम हुन जान्छ । पहिला बचत गर्ने अनि मात्र ऋण लिने बानी गर्दा बैङ्क तथा ऋणी दुवैका लागि हितकर हुन्छ ।   –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/136855",
      "image": "https://gorkhapatraonline.com/storage/media/240953/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "136819",
      "title": "तितेकरेलाको सुकुटीको बिक्री सुरु",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिकाले तितेकरेलाको सुकुटी बनाएर बेच्न थालेको छ ।",
      "longContent": "पशुपतिनगर समाचारदातापशुपतिनगर, पुस १५ गते । इलामको रोङ गाउँपालिकाले तितेकरेलाको सुकुटी बनाएर बेच्न थालेको छ । किसानले उत्पादन गरेका वस्तुलाई व्यवस्थित रूपमा बजारमा लगेर उचित मूल्यमा बेच्न गाउँपालिकाले करेलाको सुकुटीको ब्रान्डिङ गरेको हो । रोङ गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बोले बेमौसममा पनि उपभोक्ताको आवश्यकतालाई ध्यानमा राखेर तितेकरेलालाई सुकाएर प्याकेजिङ गरी बजारमा ल्याएको जानकारी दिनुभयो ।  गाउँपालिकाले यस वर्ष दुई सय किलोग्राम सुक्खा करेला तयार गरी बजारमा ल्याएको छ । करेलाको अध्ययन, अनुसन्धान गर्दा अत्यन्तै सफल भएको र अर्को पटक ठुलो मात्रामा उत्पादन वृद्धि हुने अध्यक्ष स्याङ्बोले बताउनुभयो । बजार मूल्य कम भएका बेला एक सिजनमा ५० हजार किलोग्राम काँचो करेला प्रशोधन गर्न सक्ने उद्योग गाउँपालिकाले निर्माण गरिरहेको छ । अब आउने सिजनबाट किसानको उत्पादित करेला प्रशोधन गर्न सक्ने अवस्थामा गाउँपालिका रहेको स्याङ्बोले बताउनुभयो । रोङको तितेकरेलालाई गुन्द्रुकसँग मोलेर अचारका रूपमा खान पनि सकिन्छ । प्याकेजिङ भएको तितेकरेलालाई तातोपानीमा ५/१० मिनेट भिजाएर पुरानै स्वरूप तथा स्वादमा लगेर विभिन्न तरिकाले पकाएर खान सकिने बताइएको छ । रोङ गाउँपालिकाका सबै स्थानमा उत्पादन गर्न सकिने करेला पालिकाले नै प्रशोधन गरेर बजारीकरणमा लागेपछि यसको खेतीमा किसानको उत्साह बढेको करेला खेती गर्दै आएका रोङ–३, प्युरेका लल्मी लाप्चाले बताउनुभयो । गाउँपालिकाले यसअघि नै रोङ गुन्द्रुक, सिस्नो, बेसार, मह, चिया, कुचो जस्ता कृषिजन्य वस्तुको ब्रान्डिङ गरी बजारीकरण गरिरहेको छ । रोङको गुन्द्रुक र महको अहिले माग धान्न कठिन छ ।",
      "link": "https://gorkhapatraonline.com/news/136819",
      "image": "https://gorkhapatraonline.com/storage/media/240914/conversions/Karela-scaled-1-original-thumb.jpg"
    },
    {
      "slug": "136817",
      "title": "च्याउ मेला तथा परिकार महोत्सव हुने",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "राष्ट्रिय च्याउ दिवसको अवसर पारेर च्याउ मेला तथा परिकार महोत्सव हुन लागेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते  । राष्ट्रिय च्याउ दिवसको अवसर पारेर च्याउ मेला तथा परिकार महोत्सव हुन लागेको छ । च्याउ उत्पादक किसान सङ्घको आयोजनामा च्याउको उत्पादन, उपयोगिता, महत्व र बजारीकरण गर्ने उद्देश्य राजधानीको भृकुटीमण्डपमा सो महोत्सव हुन लागेको हो ।  च्याउ किसानको जागरुकता, व्यावसायिक उत्पादनद्वारा आत्मनिर्भरता भन्ने नाराका साथ मेला आयोजना गर्न लागिएको सङ्घले जनाएको छ ।सङ्घका अध्यक्ष सन्तोष कार्कीले आत्मनिर्भर अवस्थामा गएको च्याउको प्रचारप्रसार गर्ने उद्देश्यका साथ राष्ट्रिय च्याउ दिवस मनाउन लागिएको जानकारी दिनुभयो ।  वार्षिक १५ अर्ब रुपियाँ बराबरको च्याउ उत्पादनसँगै कारोबार हुने गरेको उहाँले जानकारी दिनुभयो । सङ्घले पुस १५ लागि राष्ट्रिय च्याउ दिवसका रूपमा मनाउँदै आएको छ । मेलामा ४० वटा स्टल राखिने छ । च्याउका विभिन्न परिकारको प्रदर्शनीमा राखिने सङ्घले जनाएको छ । मेलामा गोभ्रे, कन्ये, किङ वयस्टर र सिताके च्याउ उत्पादनको व्यावहारिक प्रयोगात्मक प्रदर्शनी रहने जनाइएको छ । मुलुकभरमा च्याउ खेतीमा ३५ हजार किसान आबद्ध छन् ।  च्याउको बिउ उत्पादन गर्ने ल्याबको सङ्ख्या ६७ वटा छन् । विभिन्न ७० जिल्लामा च्याउ खेती विस्तार भएको र ४० जिल्लामा व्यावसायिक रूपमा च्याउ उत्पादन हुने गरेको बताइएको छ । सङ्घका अनुसार गोभ्रे च्याउ दैनिक आठ हजारदेखि १० हजार केजी उत्पादन हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/136817",
      "image": "https://gorkhapatraonline.com/storage/media/240911/conversions/chyau-original-thumb.jpg"
    },
    {
      "slug": "136813",
      "title": "घट्यो मह उत्पादन",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "रुकुमपूर्वको सिस्ने गाउँपालिका–३ का कमलाल खड्काले मौरीपालन गर्न थालेको नौ वर्ष भयो ।",
      "longContent": "रुकुमपूर्व समाचारदाता रुकुमपूर्व, पुस १५ गते । रुकुमपूर्वको सिस्ने गाउँपालिका–३ का कमलाल खड्काले मौरीपालन गर्न थालेको नौ वर्ष भयो । १० वटा घारबाट मौरीपालन सुरु गर्नुभएका खड्काको घरमा हाल १२३ वटा मौरीका गोला छन् । सोही घारबाट यस सिजनमा ९० धार्नी मह उत्पादन भयो ।उत्पादित मह पनि बिक्री भइसकेको छ । प्रतिधार्नी तीन हजार रुपियाँका दरले यो सिजनको महबाट खड्काले दुई लाख ७० हजार रुपियाँ आम्दानी गर्नुभएको छ तर गत वर्षभन्दा यस वर्ष भने मह उत्पादन घटेको उहाँले बताउनुभयो ।गत वर्ष उहाँले ७० वटा घारबाट २१५ धार्नी मह उत्पादन गर्नुभएको थियो । उक्त वर्ष मह बिक्रीबाट छ लाख ४० हजार रुपियाँ आम्दानी भएको थियो । गत वर्षको तुलनामा यस वर्ष मह उत्पादनमा ६० प्रतिशतसम्म कमी आएको मौरीपालक कृषकको भनाइ छ ।खड्काले महको माग धान्न मुस्किल भएको बताउनुभयो । मह उत्पादन घटेका कारण ग्राहकलाई माग अनुसार मह पु¥याउन नसकिएको उहाँले बताउनुभयो । ओमप्रकाश खड्का पनि सोही वडाका पुराना मौरीपालक कृषक हुनुहुन्छ । उहाँसँग हाल १५१ वटा मौरीका घार छन् । ती घारबाट यस सिजनमा ओमप्रकाशले १२५ धार्नी मह उत्पादन गर्नुभयो । उत्पादित मह बिक्रीबाट तीन लाख ७५ हजार रुपियाँ आम्दानी भएको छ । २०५५ सालदेखि मौरीपालन सुरु गर्नुभएका ओमप्रकाशको पनि यस वर्ष मह उत्पादन घटेको छ । गत वर्षको तुलनामा यस वर्ष आधाभन्दा बढी मह उत्पादनमा कमी आएको हो ।गत वर्ष १४५ वटा मौरीका घारबाट २९७ धार्नी मह उत्पादन भएको थियो । सोही वर्ष उत्पादित मह बेचेर ११ लाख ९१ हजार रुपियाँ आम्दानी गरेको ओमप्रकाशले बताउनुभयो । यस वर्षको यो सिजनमा कमलाल र ओमप्रकाशको मात्र नभई जिल्लाका अधिकांश मौरीपालक कृषकको मह उत्पादन घटेको छ ।चिउरीको फूल फुल्ने समयमा पानी परेका कारण मह उत्पादनमा कमी आएको मौरीपालक कृषकले बताएका छन् । कात्तिकदेखि मह निकाल्न सुरु गरिन्छ । अधिकांश कृषकले मह निकालिसकेका छन् । तीन स्थानीय तह रहेको यस जिल्लामा सबैभन्दा बढी सिस्ने गाउँपालिकामा मह उत्पादन हुने गरेको छ । यस पालिकाका प्रायः सर्वसाधारणले मौरीपालन गर्ने गरेका छन् ।भुमे र पुथाउत्तरगङ्गा गाउँपालिकामा सिस्नेको तुलनामा मौरीपालन कम हुन्छ । केही वर्षयता प्रतिधार्नी तीन हजार रुपियाँका दरले मह बिक्री हुँदै आएको छ । मह बिक्री गरेर यस क्षेत्रका कृषकले राम्रो आम्दानी गर्ने गरेका छन् । प्रतिकूल मौसमका कारण गत वर्षभन्दा यस वर्षको सिजनमा मह उत्पादन घटेको एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय रुकुमपूर्वका प्रमुख डिल्लीराज पौडेलले जानकारी दिनुभयो । पौडेलले भन्नुभयो, “गत वर्षभन्दा यस वर्ष करिब ६० प्रतिशतले मह उत्पादनमा गिरावट आएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/136813",
      "image": "https://gorkhapatraonline.com/storage/media/240906/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "136811",
      "title": "घरजग्गा खरिद तथा निर्माण गर्दा स्वीकृति लिनुपर्ने",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "बिमा कम्पनीले कार्यालय तथा व्यावसायिक प्रयोजनका लागि घरजग्गा खरिद तथा निर्माण गर्दा प्राधिकरणबाट सैद्धान्तिक तथा अन्तिम स्वीकृति लिनुपर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । बिमा कम्पनीले कार्यालय तथा व्यावसायिक प्रयोजनका लागि घरजग्गा खरिद तथा निर्माण गर्दा प्राधिकरणबाट सैद्धान्तिक तथा अन्तिम स्वीकृति लिनुपर्ने भएको छ । नेपाल बिमा प्राधिकरणले बिमा कम्पनीको कार्यालय प्रयोजनका लागि घरजग्गा खरिदमा कडाइ गर्न लागेको हो । कम्पनीका सञ्चालक तथा व्यवस्थापकले निहित लाभका लागि कम्पनी प्रयोजनका नाममा जथाभाबी घरजग्गा किन्ने प्रवृत्ति नियन्त्रण गर्न प्राधिकरणले नयाँ व्यवस्था गर्न लागेको हो ।प्राधिकरणले जीवन, निर्जीवन, लघु तथा पुनर्बिमकहरूका लागि ‘बिमकको स्थिर सम्पत्तिसम्बन्धी निर्देशन २०८१’ को मसौदा राय सुझावका लागि सार्वजनिक गरेको छ ।प्राधिकरणले सार्वजनिक गरेको निर्देशनमा बिमा कम्पनीले घरजग्गा खरिद, निर्माण गर्नुपूर्व प्राधिकरणबाट सैद्धान्तिक तथा अन्तिम स्वीकृति लिनुपर्ने व्यवस्था गरिएको छ । घरजग्गाबाहेकका अन्य सम्पत्ति खरिद गर्नका लागि भने प्राधिकरणको अनुमति लिनु नपर्ने निर्देशनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/136811",
      "image": "https://gorkhapatraonline.com/storage/media/240904/conversions/beema-pradikarana-original-thumb.jpg"
    },
    {
      "slug": "136809",
      "title": "विकास वित्तसम्बन्धी कानुनको तयारी",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "सरकारले वैकल्पिक विकास वित्तसम्बन्धी छुट्टै कानुन बनाउने तयारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । सरकारले वैकल्पिक विकास वित्तसम्बन्धी छुट्टै कानुन बनाउने तयारी गरेको छ । वैकल्पिक विकास वित्तसम्बन्धी प्रभावकारी कदम चाल्न त्यसको व्यवस्थापनसम्बन्धी विधेयकको मसौदा तयार गरेको उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले जानकारी दिनुभयो ।अर्थ मन्त्रालयमा आइतबार आयोजित आन्तरिक छलफलका क्रममा अर्थमन्त्री पौडेलले विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न सरकारले वैकल्पिक विकास वित्तको तयारी गरेको बताउनुभएको हो । “राजस्व, वैदेशिक सहयोग र ऋणमा आधारित परम्परागत स्रोतले मात्र वित्त व्यवस्थापन र विकासको तीव्र आकाङ्क्षा तथा चाहनालाई सम्बोधन गर्न चुनौतीपूर्ण छ,” उहाँले भन्नुभयो, “त्यसैले दीर्घकालीन विकासको आवश्यकतालाई समेत सम्बोधन गर्ने गरी वैकल्पिक विकास वित्त व्यवस्थापनसम्बन्धी विधेयकको मसौदा तयारी गरेका छौँ र यसलाई छिट्टै कानुनी प्रक्रियामा प्रवेश गराउँदै छौँ ।” वैकल्पिक विकास वित्तबाट थप स्रोत जुटाउन र लगानी गर्न महत्वपूर्ण सहयोग पुग्ने उहाँको धारणा छ ।आर्थिक समृद्धिका लागि दक्ष जनशक्तिको विकास र सफ्टपावरमा पनि लगानी जरुरी भएकाले वैकल्पिक वित्तले सार्वजनिक विकासका धेरै क्षेत्रमा सिर्जनशील र नयाँ नयाँ दृष्टिकोणका लागि ढोका खोल्ने उहाँले बताउनुभयो । नेपालमा भएका विकासका धेरै कामप्रति अपनत्व लिँदै अघि बढ्न, थप स्रोत व्यवस्थापन तथा त्यसको परिचालनका लागि स्पष्ट योजनाका साथ अघि बढ्न आवश्यक रहेको उहाँले बताउनुभयो ।अर्थ मन्त्रालयका प्रवक्ता महेश भट्टराईका अनुसार वैकल्पिक विकास वित्तले पूर्वाधार क्षेत्रको प्राथमिकीकरण, पूर्वाधार लगानीका लागि स्वदेशी तथा विदेशी स्रोत लगानीको व्यवस्था, विभिन्न वित्तीय उपकरणको सही प्रयोगलगायतमा सहयोग गर्छ । यसै गरी सार्वजनिक निजी साझेदारी, पूर्वाधार बोन्ड, पूर्वाधार कोषलगायतले निजी क्षेत्र पनि अघि बढ्ने अझ फराकिलो अवसर सिर्जना गर्ने उहाँले बताउनुभयो ।  पारम्परिक सरकारी बजेट र वित्तीय स्रोत ठूला र दीर्घकालीन परियोजनाका लागि पर्याप्त नहुने भएकाले वैकल्पिक वित्तीय स्रोतको प्रयोग गरेर नेपालका महत्वपूर्ण पूर्वाधार तथा उत्पादनशील परियोजनालाई गति दिन आवश्यक देखिएको प्रवक्ता भट्टराईले बताउनुभयो ।  वैकल्पिक वित्तीय स्रोत अन्तर्गत भेञ्चर क्यापिटल, म्युचुअल फन्ड, परियोजना विशेष ऋणपत्र, रेमिट कोष, पूर्वाधार कोष, परियोजना इन्कुबेसन कोषजस्ता लगानी संरचनाहरू तथा अन्य वित्तीय साधन प्रयोग हुने छन् । त्यसै गरी यसका लागि सरकारी योगदानका अतिरिक्त अन्तर्राष्ट्रिय बहुपक्षीय तथा द्विपक्षीय संस्थाको लगानी, निजी क्षेत्रको लगानी, आप्रवासी नेपालीको लगानी, संस्थागत लगानी, ग्रिन बोन्ड, जलवायु कोषलगायतबाट स्रोत व्यवस्थापन गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/136809",
      "image": "https://gorkhapatraonline.com/storage/media/240901/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "136808",
      "title": "एक हजार विदेशीलाई श्रम स्वीकृति",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "औसतमा दैनिक दुई हजार १३ जना नेपाली युवा रोजगारीको खोजीमा विदेश गइरहेका बेलामा नेपालमा भने विदेशी दक्ष जनशक्ति आएर काम गरिरहेका छन् ।",
      "longContent": "काठमाडौँ, पुस १५ गते । औसतमा दैनिक दुई हजार १३ जना नेपाली युवा रोजगारीको खोजीमा विदेश गइरहेका बेलामा नेपालमा भने विदेशी दक्ष जनशक्ति आएर काम गरिरहेका छन् । श्रम तथा व्यवसायजन्य सुरक्षा विभागले चालु आर्थिक वर्ष २०८१/८२ को पहिलो पाँच महिनामा ९६६ विदेशी नागरिकलाई काम गर्ने अनुमति (श्रम स्वीकृति) दिएको छ । नेपालमा दक्ष जनशक्ति नपाएको अवस्थामा विदेशी राख्न पाउने कानुनी व्यवस्था छ । विदेशी लगानीमा निर्माण भइरहेका परियोजनामा काम गर्न विदेशी आउने गरेका छन् । विभागका निर्देशक मणिनाथ गोपले चालु आवको पाँच महिनामा श्रम स्वीकृति लिने विदेशी श्रमिक गत आवको सो अवधिमा भन्दा केही बढेको जानकारी दिनुभयो । गत आव २०८०/८१ को मङ्सिरसम्म नवीकरण र नयाँ गरी ९५९ विदेशी श्रमिकले श्रम स्वीकृति लिएका थिए । चालु आवमा नयाँ श्रम स्वीकृति र नवीकरण गर्नेको सङ्ख्या ९६६ रहेको छ । यो हेर्दा अघिल्लो वर्षको तुलनामा यस वर्ष सात जनाले बढी छ । विदेशी नागरिकको श्रम इजाजत व्यवस्थासम्बन्धी निर्देशिका २०७५ ले नेपालमा उपलब्ध हुन नसकेका दक्ष जनशक्ति आयात गरी काममा लगाउन सकिने व्यवस्था गरेको छ । तर नेपाल सरकारका विभिन्न निकायसँग भएका सम्झौताबमोजिमको सङ्ख्यामा विदेशी श्रमिकलाई काममा लगाउन पाउने व्यवस्थाले अदक्ष श्रमिकसमेत नेपालमा आउने गरेका छन् ।विभागका अनुसार एयरलाइन्स, इलेक्ट्रोनिक कम्पनी, खानेपानी, नहर तथा हाइड्रोपावर कम्पनीमा धेरै विदेशी कार्यरत छन् । विभागका अनुसार रसुवागढी, त्रिशूली, मध्य भोटेकोशी, काबेली हाइड्रोपावर कम्पनी, दोहा इन्जिनियरिङ कम्पनी, हुवावे टेक्नोलोजी, हिमालय एयरलाइन्स, नेपाल एयरलाइन्समा समेत उच्च प्राविधिक श्रमिक विदेशी छन् । विभागले सार्वजनिक गरेको तथ्याङ्कमा नेपालमा रोजगारीका लागि ३३ देशका नागरिकले श्रम स्वीकृति लिएकामध्ये सबैभन्दा बढी चिनियाँ छन् । श्रम ऐनमा नेपालमा सञ्चालन भएका प्रतिष्ठानले पाँच प्रतिशत मात्र विदेशी श्रमिक राख्न सकिने प्रावधान छ । विभागका अनुसार आव २०८०/८१ मा विकास साझेदार कम्पनीको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न नेपालबाट श्रम स्वीकृति लिने विदेशीको सङ्ख्या दुई हजार ६८५ रहेको छ । जसमा नयाँ एक हजार ६६५ जना रहेका छन् भने श्रम नवीकरण गर्नेको सङ्ख्या एक हजार २० जना रहेको छ । जब कि आव २०७९/८० मा यो सङ्ख्या दुई हजार ९८८ जना थियो । जसमा नयाँ एक हजार ३६३ जना थिए भने श्रम नवीकरण गर्ने एक हजार ६२५ जना थिए ।",
      "link": "https://gorkhapatraonline.com/news/136808",
      "image": "https://gorkhapatraonline.com/storage/media/240900/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "136807",
      "title": "दोस्रो चरणको पाइप लाइन परियोजना अगाडि बढ्दै",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजना निर्माण कार्य अगाडि बढ्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजना निर्माण कार्य अगाडि बढ्ने भएको छ । नेपाल आयल निगम र इन्डियन आयल कर्पोरेसन (आइओसी) बिच पेट्रोलियम पाइप लाइन अघि बढाउने विषयमा नेपाल र भारत संयुक्त सञ्चालक कमिटी (स्टेरिङ कमिटी) को बैठकले यस्तो निर्णय गरेको हो ।सिलगुडी–झापा (चारआली) र अमलेखगन्ज–लोथर पाइप लाइन परियोजनालाई अगाडि बढाउने विषयमा छलफल भएको निगमले जनाएको छ । निगम प्रवक्ता मनोजकुमार ठाकुरले दुवै पक्षबिचमा पाइप लाइन परियोजना अगाडि बढाउने विषयमा छलफल भएकाले निर्माण कार्यको प्रक्रिया सुरु भएको जानकारी दिनुभयो । ४८ महिनाभित्रमा पाइप लाइन निर्माणको काम सक्ने गरी छलफल भएको ठाकुरले जानकारी दिनुभयो । बैठकमा दुवै पाइप लाइन निर्माण हुने स्थान क्लिरेन्स गर्ने, पाइप लाइनको रुटमा पर्ने रुख बिरुवा काट्ने विषयमा वातावरणीय प्रभाव मूल्याङ्कन (इआइए) लगायतका विषयमा छलफल भएको ठाकुरले जानकारी दिनुभयो । २०८० जेठमा तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ को भारत भ्रमणका बेला पेट्रोलियम पाइप लाइन विस्तारसँगै पूर्वाधार निर्माण गर्न दुई देशका सरकारबिच (जिटुजी) सम्झौता भएको थियो । भ्रमणका क्रममा नेपाल र भारतबिच पेट्रोलियम पूर्वाधार निर्माणका चार परियोजना २६ अर्ब रुपियाँ लागतमा पाँच वर्षभित्र सम्पन्न गर्ने गरी समझदारी भएको थियो ।सम्झौता भएको लामो समयसम्म पनि अनुदान वा ऋणमा पाइप लाइन निर्माण गर्ने विषयको टुङ्गो लाग्न नसक्दा प्रक्रिया अगाडि बढ्न सकेको थिएन । गत असारमा तीन वटा परियोजना आइओसीले बनाउने सहमति भएको थियो । आइओसीले तीन वटा परियोजनामा १७ अर्ब खर्च गर्ने छ भने एउटा भण्डारण डिपोमा नेपालले नौ अर्ब रुपियाँ लगानी गर्नुपर्ने सम्झौतामा उल्लेख छ ।आइओसीले भारतको सिलगुडी–चारआली पेट्रोलियम पाइप लाइन, चारआलीमा इन्धन भण्डारण डिपो र अमलेखगन्जदेखि चितवनको लोथरसम्म पेट्रोलियम पाइप लाइन परियोजना निर्माण गर्ने सहमति भएको छ । चितवनको पेट्रोलियम भण्डारण डिपो भने निगमको लगानीमा बन्ने छ । मोतीहारी–अमलेखगन्ज पेट्रोलियम पाइप लाइनको दोस्रो चरण अन्तर्गत अमलेखगन्ज–लोथर ६२ किलोमिटर लामो पेट्रोलियम पाइप लाइन निर्माण हुने छ । यस्तै भारतको सिलगुडीदेखि झापाको चारआलीसम्मको पाइप लाइन निर्र्माण भारतीय लगानीमा हुने छ । चितवनको लोथरमा एक लाख किलोलिटर र झापामा ४५ हजार किलोलिटर क्षमताको भण्डारणगृह निर्माण गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/136807",
      "image": "https://gorkhapatraonline.com/storage/media/240899/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "136803",
      "title": "शेरा दरबारको जग्गा हिनामिनाबारे विस्तृत अनुसन्धान हुँदै",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "पृथ्वीनाराण शाहले शीतकालीन दरबारका रूपमा स्थापना गर्नुभएको नुवाकोटस्थित शेरा दरबारको १६४ रोपनी १३ आना जग्गा हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । पृथ्वीनाराण शाहले शीतकालीन दरबारका रूपमा स्थापना गर्नुभएको नुवाकोटस्थित शेरा दरबारको १६४ रोपनी १३ आना जग्गा हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ । शाहले तत्कालीन समयमा गर्मी छल्न बस्न बनाउनुभएको शेरा दरबारले चर्चेको हदबन्दीभन्दा बढी जग्गा नक्कली कम्पनी खडा गरी हिनामिना भएको पाइएपछि गृहमन्त्री रमेश लेखकले आइतबार सिआइबी प्रमुख दीपक थापासँग विस्तृत जानकारी लिनुभएको थियो । आइतबार गृहमन्त्री लेखकले थापालाई गृह मन्त्रालयमै बोलाएर तत्काल विस्तृत अनुसन्धान अघि बढाउन निर्देशन दिनुभएको छ ।सिआइबी प्रमुख थापाले भन्नुभयो, “शेरा दरबारको जग्गा हिनामिनाबारे गृहमन्त्रीज्यूले वस्तुस्थितिबारे जानकारी लिनुभयो । सिआइबीले हालसम्म गरेको अनुसन्धानबारे जानकारी पनि गरायौँ, अब विस्तृत अनुसन्धान सुरु हुन्छ ।’’ थापाका अनुसार शेरा दरबारको हदबन्दीभन्दा बढीको १६४ रोपनी १३ आना जग्गा अवैध रूपमा व्यक्तिका नाममा ल्याउन विभिन्न कम्पनी र त्यसका नक्कली सेयर सदस्यसमेत खडा गरेको पाइएको छ । भूमिसुधार ऐन–२०२१, मालपोत ऐन–२०३४ लागु भएपछि शेरा दरबारले चर्चेको १८४ रोपनी जग्गा पुस्तैनी सम्पत्तिका रूपमा हस्तान्तरण हुँदै तत्कालीन राजा त्रिभुवनकी छोरी हेलेन शाह र नातिनी जयन्ती शाहको नाममा आएको थियो । हेलेनको नाममा १२ रोपनी र जयन्तीको नाममा छ रोपनी नौ आना जग्गा नामसारी भएको र हदबन्दीभन्दा बढी रहेको १६४ रोपनी १३ आना सरकारी स्वामित्वमा आउनुपर्ने थियो ।हदबन्दीभन्दा बढी जग्गा स्वतः सरकारको नाममा आउने व्यवस्था रहे पनि कृषि उत्पादन गर्ने प्रयोजनका लागि तत्कालीन समयमा गौरीशङ्कर फार्मिङ कम्पनीले भोगचलन सुरु गरेको पाइएको छ ।गौरीशङ्कर फार्मिङबाट किर्ते कागजपत्रमार्फत विभिन्न चरणमा सेयर सदस्यहरूसमेत परिवर्तन गर्दै अन्नपूर्ण फार्मिङ कम्पनीले अवैध रूपमा उक्त जग्गा भोगचलन गर्दै आएको पाइएको छ । अन्नपूर्ण फार्मिङ कम्पनीको स्वामित्व हाल नुवाकोटकै विकेश श्रेष्ठ र उहाँका छोरा मनोबल श्रेष्ठको नाममा छ ।नुवाकोटको विदुर नगरपालिका–२, साबिकको भैरवी गाउँ विकास समिति–७ मा रहेको सो जग्गा बिक्री गर्ने उद्देश्यले प्लटिङसमेत भइसकेको छ । श्रेष्ठ बाउछोराले सो जग्गा आफ्नो नाममा ल्याउन खडा गरेको अन्नपूर्ण फार्मिङ कम्पनीले कम्पनी रजिस्ट्रारको कार्यालयमा पेस गरेको कागजपत्र र सेयर सदस्यसमेत अवैध रहेको खुलेपछि सिआइबीले किर्ते कसुरमा अनुसन्धान अघि बढाउने तयारी गरेको हो । गौरीशङ्कर फार्मिङ कम्पनीबाट अन्नपूर्ण फार्मिङ कम्पनी परिवर्तन गर्दा र स्वामित्व हस्तान्तरणसमेत अपारदर्शी र बनावटी देखिएपछि सिआइबीले कम्पनी रजिस्ट्रारको कार्यालय र मालपोत कार्यालयमा पेस गरिएका कागजपत्र र इजाजत लिने र दिने दुवैमाथि अनुसन्धान अघि बढाएको हो । शेरा दरबारको जग्गा हिनामिना यसअघि नै जाहेरी परेपछि ब्युरोले प्रारम्भिक अनुसन्धान गरी उक्त जग्गा सरकारको नाममा ल्याउन भूमि, व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयलाई प्रतिवेदनसहित सुझाव दिएको छ । झन्डै चार महिना लगाएर तयार पारेको प्रारम्भिक अनुसन्धानमै सिआइबीले यसमा संलग्नमाथि कारबाहीका लागि अख्तियार दुरुपयोग अनुसन्धान आयोगलाई समेत लेखी पठाइएको जनाएको छ ।सिआइबी उच्च स्रोतका अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोगले समेत यसमा पहिल्यैदेखि चासो राखिरहेकाले अनुसन्धान प्रतिवेदन आयोगमा पठाई अनुसन्धान अघि बढाउन आग्रह गरिएको हो । सिआइबीको प्रारम्भिक अनुसन्धानमा २०६६ र २०६७ सालमा कम्पनीमा सेयरधनी थप्दै चार जनाबाट सात जना बनाइएको थियो । २०७२ सालसम्म अन्नपूर्ण फार्मिङ कम्पनीमा सात जनाबाट चार जनामा झारेर विकेश श्रेष्ठ, अजयकुमार सूर्यवंशी र श्रवलाल श्रेष्ठमा कायम गरिएको पाइएको छ । हाल सो कम्पनीबाट सूर्यवंशी र श्रेष्ठलाई समेत हटाएर विकेशले छोरा मनोबल श्रेष्ठलाई कम्पनीमा ल्याएको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/136803",
      "image": "https://gorkhapatraonline.com/storage/media/240895/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "136801",
      "title": "सहकारीमा तोकियो बचतको सीमा",
      "timestamp": 1735516800000,
      "source": "gp",
      "content": "सहकारी संस्थाको बचत रकम हिनामिनामा दण्डात्मक कारबाहीलाई तीव्रता दिइरहेका बेला सरकारले सहकारीसम्बन्धी प्रचलित कानुन संशोधन गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते  । सहकारी संस्थाको बचत रकम हिनामिनामा दण्डात्मक कारबाहीलाई तीव्रता दिइरहेका बेला सरकारले सहकारीसम्बन्धी प्रचलित कानुन संशोधन गरेको छ । सहकारी संस्थाको नियामक संरचना, कर्जा र निक्षेपको सुरक्षण, सूचना अदानप्रदान, बचत रकमको सीमालगायतका व्यवस्था गर्दै सरकारले अध्यादेशमार्फत प्रचलित कानुन संशोधन गरेको हो । अध्यादेश आइतबार राष्ट्रपति रामचन्द्र पौडेलले जारी गर्नुभएको छ ।  अध्यादेशले तीन कानुनलाई संशोधन गर्दै एक प्रचलित कानुन खारेज गरेको छ । सहकारी ऐन, नेपाल राष्ट्र बैङ्क ऐन र निक्षेप तथा कर्जा सुरक्षण ऐन अध्यादेशले संशोधन गरेको छ । राष्ट्रिय सहकारी विकास बोर्ड ऐन भने खारेज भएको छ ।पटक पटकको प्रयासपछि अध्यादेशमार्फत पहिलो पटक बचत तथा ऋण सहकारीमा बचतको सीमा तोकिएको छ । साथै बचतका स्रोतको उल्लेख गर्नुपर्ने प्रावधान राखिएको छ । यसअघि केही नेपाल ऐन संशोधनमार्फत बचतको सीमा तोक्ने प्रयास भए पनि संसदीय समितिबाट उक्त व्यवस्था अघि बढ्न सकेको थिएन । सरकारले अध्यादेशमार्फत सीमा तोकिदिएको हो । नयाँ व्यवस्था अनुसार अब एकभन्दा बढी प्रदेशमा कार्यक्षेत्र रहेका सहकारीलाई ५० लाखसम्म, एक जिल्लाभन्दा बढी कार्यक्षेत्र रहेका सहकारीलाई २५ लाखसम्म र एक जिल्ला मात्र कार्यक्षेत्र रहेका सहकारीलाई १० लाख रुपियाँसम्म बचतको सीमा तोकिएको छ । हाल भइरहेको कारोबारलाई कानुन अनुसार सीमाभित्र ल्याउन दुई वर्षको अवधि तोकिएको छ । १० लाख रुपियाँभन्दा बढीको बचतको स्रोत अनिवार्य गरिएको छ । यसअघि बचतमा स्रोत खुलाउनुपर्ने बाध्यता थिएन साथै प्राथमिक पुँजी कोषको १५ प्रतिशतभन्दा बढी रकम प्रवाह गर्न नमिल्ने व्यवस्था गरिएको छ । कर्जा सूचनालाई अनिवार्य गरिएको छ । कर्जा सूचना केन्द्रको सदस्यता प्राप्त गरी सूचना आदानप्रदान गर्नुपर्ने बाध्यात्मक व्यवस्था गरिएको छ । कर्जा सूचना केन्द्रको कानुनी दायित्व पनि सिर्जना गरिएको छ । जसमा सूचना प्राप्त गर्ने, सदस्य सहकारीबिच सूचना आदानप्रदान गर्ने दायित्व केन्द्रलाई तोकिएको छ । सहकारीलाई कर्जा सुरक्षण कोषको सदस्यता अनिवार्य गरिएको छ । प्रचलित कानुनमा कर्जा सुरक्षणको व्यवस्था छैन ।  अध्यादेशमार्फत सहकारी संस्थाको वर्गीकरण गरिएको छ । सहकारीलाई सङ्घ, प्रदेश र स्थानीय तहमा वर्गीकरण गरिएको छ । प्रचलनमा रहेका सहकारी संस्थालाई वर्गीकरणका लागि एक वर्षको समय दिइएको छ । अध्यादेशले एकै व्यक्ति एकभन्दा बढी सहकारीमा सदस्य बन्न पाउने व्यवस्था परिवर्तन गरेको छ । एकै प्रकृतिका एकभन्दा बढी सहकारीमा सदस्य भएमा छनोटका लागि एक वर्षको समय दिइएको छ । बचत तथा ऋण सहकारीमा दुई कार्यकालभन्दा बढी सञ्चालक बन्न नमिल्ने व्यवस्था गरिएको छ । प्राधिकरणको व्यवस्थासरकारले अध्यादेशमार्फत राष्ट्रिय सहकारी नियमन प्राधिकरणको व्यवस्था गरेको छ । तिनै तहका सहकारीको नियमनको अधिकारसहित प्राधिकरणको स्थापना हुने छ । लोक सेवा आयोगको अध्यक्ष वा तोकिएको सदस्य संयोजक हुने समितिबाट प्राधिकरणका अध्यक्ष र विज्ञ सदस्यको सिफारिस हुने छ । प्राधिकरणले बचत तथा ऋण सहकारीको दर्ता, नियमन, सुपरीवेक्षण, अनुगमनलगायतको मापदण्ड निर्माण र कार्यान्वयनको काम गर्ने छ । कारोबारको नियमन र अनुगमनको अधिकार पनि प्राधिकरणलाई हुने छ । सहकारीका उजुरी लिने, अनुसन्धान गर्ने र आवश्यक निर्देशन दिने अधिकार पनि प्राधिकरणलाई हुने छ । बचत रकम हिनामिनालगायतका उजुरीमा प्राधिकरणले जिल्ला अदालतले प्रयोग गर्ने सरहको कार्यविधि प्रयोग गर्ने छ । साक्षी बुझ्ने, बयान लिने, लिखत कागजात पेसको आदेश गर्ने तथा स्थलगत निरीक्षणको अधिकार पनि प्राधिकरणलाई हुने व्यवस्था गरिएको छ । प्राधिकरणले कर्मचारी, सञ्चालक र पदाधिकारीलाई एक लाखदेखि पाँच लाख रुपियाँसम्म जरिबाना गर्न सक्ने कानुनी अधिकार पाएको छ ।   बचत रकम फिर्तासम्बन्धी विशेष व्यवस्था पनि अध्यादेशले गरेको छ । पाँच लाख रुपियाँसम्मका बचतकर्तालाई संस्था समस्याग्रस्त भए पहिलो प्राथमिकतामा राख्नुपर्ने व्यवस्था अध्यादेशमा गरिएको छ । यस्तो भुक्तानी एकै पटक सम्भव नभए आनुपातिक भुक्तानीको व्यवस्था गर्न सक्ने छ ।मिलापत्र हुन सक्नेबचतकर्ताको रकम हिनामिना भएकोमा फिर्ता भएमा मुद्दा मिलापत्रको व्यवस्था गरिएको छ । अदालतमा विचाराधीन मुद्दा पनि मिलापत्र हुन सक्ने व्यवस्था गरिएको छ । बचत फिर्ता भई मिलापत्रको निवेदन परेमा विचाराधीन मुद्दामा मिलापत्र हुने छ । सङ्गठित अपराध, सम्पत्ति शुद्धीकरण तथा अन्य फौजदारी कसुरका मुद्दा भने मिलापत्र हुन सक्ने छैनन् । मुद्दा मिलापत्र भएमा रोक्का सम्पत्ति फिर्ता हुने छ । अध्यादेशमा नेपाल राष्ट्र बैङ्क ऐनमा बैङ्क तथा वित्तीय संस्थाको परिभाषामा सहकारी पनि थप गर्ने गरी ऐन संशोधन गरिएको छ । निक्षेप तथा कर्जा सुरक्षण ऐनमा पनि संशोधन गरेर सहकारीलाई पनि थप गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/136801",
      "image": "https://gorkhapatraonline.com/storage/media/240967/conversions/sahakari_FMWEEnQKXc_cE77z6K5ry-original-thumb.jpg"
    },
    {
      "slug": "136770",
      "title": "विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न वैकल्पिक विकास वित्तको तयारी : अर्थमन्त्री पौडैल",
      "timestamp": 1735430400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न सरकारले वैकल्पिक विकास वित्तको तयारी गरेको बताउनु भएको छ ।",
      "longContent": "काठमाडौं, पुस १४ गते । उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न सरकारले वैकल्पिक विकास वित्तको तयारी गरेको बताउनु भएको छ । उहाँले ‘राजस्व, वैदेशिक सहयोग र ऋणमा आधारित परम्परागत स्रोतले मात्र वित्त व्यवस्थापन र विकासको तीव्र आकाङ्क्षा तथा चाहनालाई सम्बोधन गर्न चुनौतीपूर्ण छ भन्नुभयो । अर्थमन्त्री पौडेलले भन्नुभयो, ‘‘त्यसैले दीर्घकालीन विकासको आवश्यकतालाई समेत सम्बोधन गर्ने गरी वैकल्पिक विकास वित्तका निम्ति सार्थक र प्रभावकारी कदम चाल्न वैकल्पिक विकास वित्त व्यवस्थापनसम्बन्धी विधेयकको मस्यौदा तयारी गरेका छौँ र यसलाई छिट्टै कानुनी प्रक्रियामा प्रवेश गराउँदैछौं।’’अर्थमन्त्री पौडेलले नेपालको तीव्र विकासका लागि नयाँ सोच र दृष्टिकोणका साथ अघि बढ्न आवश्यक रहेको बताउँदै वैकल्पिक विकास वित्तबाट थप स्रोत जुटाउन र लगानी गर्न महत्त्वपूर्ण सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो।‘आर्थिक समृद्धिका लागि पूर्वाधारमा मात्र नभएर दक्ष जनशक्तिको विकास र सफ्टपावरमा पनि ठुलो लगानी गर्न जरुरी छ’, अर्थमन्त्री पौडेलले भन्नुभयो, ‘‘वैकल्पिक वित्तले सार्वजनिक विकासका धेरै क्षेत्रमा सिर्जनशील र नयाँ नयाँ दृष्टिकोणका लागि ढोका खोल्नेछ।’’अर्थमन्त्री पौडेलले नेपालमा भएका विकासका धेरै कामहरूप्रति अपनत्व लिँदै अघि बढ्न, थप स्रोत व्यवस्थापन तथा त्यसको परिचालनका लागि स्पष्ट योजनाका साथ खुला हृदयले अघि बढ्नुपर्ने धारणा राख्नुभएको छ। ‘विकास र आर्थिक समृद्धिका लागि राजनीतिक दल, निजी क्षेत्र र सरोकारवालाहरूले पनि विगतको आ–आफ्नो भूमिकालाई नयाँ ढङ्गले अघि बढाउनु पर्छ। सरकार पनि त्यसका लागि तयार छ’ अर्थमन्त्री पौडेलले भन्नुभयो।अर्थ मन्त्रालयका प्रवक्ता महेश भट्टराईका अनुसार वैकल्पिक विकास वित्तले पूर्वाधार क्षेत्रको प्राथमिकीकरण, पूर्वाधार लगानीका लागि स्वदेशी तथा विदेशी स्रोत लगानीको व्यवस्था, विभिन्न वित्तीय उपकरणको सही प्रयोगलगायतमा सहयोग गर्छ।यसैगरी, सार्वजनिक निजी साझेदारी, पूर्वाधार बोन्ड, पूर्वाधार कोष लगायतले निजी क्षेत्र पनि अघि बढ्ने अझ फराकिलो अवसर सिर्जना गर्छ।नेपालको दीर्घकालीन आर्थिक र सामाजिक विकासको प्रमुख आधार भनेको पूर्वाधार तथा उत्पादनशील क्षेत्रको विकास तथा प्रवर्द्धन हो। नेपालमा ऊर्जा, यातायात, स्वास्थ्य, शिक्षा, जलस्रोत, उत्पादनशील उद्योग र कृषियोग्य भूमिको उपयोगलगायतका क्षेत्रमा ठुला परियोजनाहरू आवश्यक छन्, जुन राष्ट्रिय विकासका लागि अत्यन्त महत्त्वपूर्ण छन्। पारम्परिक सरकारी बजेट र वित्तीय स्रोतहरू यी ठूला र दीर्घकालीन परियोजनाहरूका लागि पर्याप्त  नहुन सक्छन् । यस सन्दर्भमा वैकल्पिक वित्तीय स्रोतहरूको प्रयोग गरेर नेपालका महत्त्वपूर्ण पूर्वाधार तथा उत्पादनशील परियोजनाहरूलाई गति दिन आवश्यक देखिएको छ । वैकल्पिक वित्तीय स्रोतअन्तर्गत विभिन्न प्रकारका लगानी संरचनाहरू जस्तै भेञ्चर क्यापिटल, म्युचुअल फन्ड, परियोजना विशेष ऋणपत्र, रेमिट कोष, पूर्वाधार कोष, परियोजना इन्कुबेसन कोष तथा अन्य वित्तीय साधनहरू प्रयोग हुनेछन्। त्यसैगरी, यसका लागि सरकारी योगदानका अतिरिक्त अन्तर्राष्ट्रिय बहुपक्षीय तथा द्विपक्षीय संस्थाहरूको लगानी, निजी क्षेत्रको लगानी, आप्रवासी नेपालीहरूको लगानी, संस्थागत लगानी, ग्रिन बन्ड, जलवायु कोष लगायतबाट स्रोत व्यवस्थापन गरिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/136770",
      "image": "https://gorkhapatraonline.com/storage/media/240876/conversions/bisnhu-paudel.jpeg-1ffinal-original-thumb.jpg"
    },
    {
      "slug": "136717",
      "title": "चरनका लागि मौरी",
      "timestamp": 1735430400000,
      "source": "gp",
      "content": "मोरङ, पुस १४ गते । माेरङको बेलबारी नगरपालिका–९, नलबारीमा ढकमक्क फुलेको तोरीखेतीमा चरनका लागि राखिएको घारसहित माैरी । तस्बिरः रासस",
      "longContent": "मोरङ, पुस  १४ गते । माेरङको बेलबारी नगरपालिका–९, नलबारीमा ढकमक्क फुलेको तोरीखेतीमा चरनका लागि राखिएको घारसहित माैरी । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/136717",
      "image": "https://gorkhapatraonline.com/storage/media/240694/conversions/BM_Belbari-1000153241-original-thumb.jpg"
    },
    {
      "slug": "136716",
      "title": "निर्माणाधीन राहुघाट विद्युतगृह",
      "timestamp": 1735430400000,
      "source": "gp",
      "content": "म्याग्दी, १पुस  १४ गते । नेपाल विद्युत प्राधिकरणको सहायक कम्पनी रघुगङ्गा हाइड्रोपावरमार्फत म्याग्दीको रघुगङ्गा गाउँपालिका–३ तिल्केनीचौरमा निर्माणाधीन ४० मेघावाट क्षमताको राहुघाट जलविद्युत् आयोजनाको विद्युतगृह । तस्बिरः रासस",
      "longContent": "म्याग्दी, १पुस  १४ गते । नेपाल विद्युत प्राधिकरणको सहायक कम्पनी रघुगङ्गा हाइड्रोपावरमार्फत म्याग्दीको रघुगङ्गा गाउँपालिका–३ तिल्केनीचौरमा निर्माणाधीन ४० मेघावाट क्षमताको राहुघाट जलविद्युत् आयोजनाको विद्युतगृह । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/136716",
      "image": "https://gorkhapatraonline.com/storage/media/240720/conversions/SG_Myagdi-DJI_0302-original-thumb.jpg"
    }
  ]
}