{
  "date": "2025-12-17T21:41:42.354Z",
  "news": [
    {
      "slug": "184195",
      "title": "पाँच महिनामा एक अर्ब १४ करोड राजस्व सङ्कलन",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "आन्तरिक राजस्व कार्यालय भद्रपुरले चालु आर्थिक वर्ष २०८२र०८३ को मङ्सिर मसान्तसम्ममा रु एक अर्ब १४ करोड ९९ लाख ६३ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "भद्रपुर (झापा), पुस २ गते । आन्तरिक राजस्व कार्यालय भद्रपुरले चालु आर्थिक वर्ष २०८२र०८३ को मङ्सिर मसान्तसम्ममा रु. एक अर्ब १४ करोड ९९ लाख ६३ हजार राजस्व सङ्कलन गरेको छ । सङ्कलन भएको उक्त रकम चालु आवको वार्षिक लक्ष्यको २५ दशमलव ८१ प्रतिशत हो । आन्तरिक राजस्व कार्यालयको चालु आवमा रु. चार अर्ब ४५ करोड ५० लाख राजस्व सङ्कलन गर्ने लक्ष्य राखेको प्रमुख कर अधिकृत गोपालबहादुर थापाले जानकारी दिनुभयो । “चालु आवको पहिलो पाँच महिनामा रु. एक अर्ब ३६ करोड नौ लाख ७० हजार राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा लक्ष्यको ८४ दशमलव ५० प्रतिशत राजस्व सङ्कलन भयो”, उहाँले भन्नुभयो । आन्तरिक राजस्व कार्यालय भद्रपुरले चालु आवको पाँच महिनामा आयकरबाट रु. ४२ करोड ८८ लाख ३८ हजार, मूल्य अभिवृद्धि करबापत रु. ४० करोड ५२ लाख ५८ हजार अन्तःशुल्कबापत रु. २६ करोड १० लाख ८४ हजार राजस्व सङ्कलन गरेको छ । गत आव २०८१।०८२ को मङ्सिर मसान्तसम्ममा रु. एक अर्ब आठ  करोड ८५ लाख २४ हजार राजस्व सङ्कलन भएको प्रमुख कर अधिकृत थापाले जानकारी दिनुभयो ।कार्यालयले राजस्व सङ्कलनको लक्ष्य हासिलका लागि निरन्तर बजार अनुगमन र निगरानी गर्नुका साथै लाभग्राही केन्द्रित व्यावहारिक कर शिक्षा प्रदान गर्ने काम भइरहेको प्रमुख कर अधिकृत थापाले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184195",
      "image": "https://gorkhapatraonline.com/storage/media/324168/conversions/-rajaswo-original-thumb.jpg"
    },
    {
      "slug": "184182",
      "title": "बर्सेनि अनुदान कटौती हुँदा स्थानीय तहका योजना प्रभावित",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "अघिल्लो वर्ष रुकुमपश्चिमको मुसीकोट नगरपालिका-२ को विभिन्न सात स्थानमा किरियापुत्री ट्रस्ट निर्माणको योजना स्वीकृत भई नौ लाख ८० हजार रुपियाँ विनियोजन समेत भयो ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, पुस २ गते । अघिल्लो वर्ष रुकुमपश्चिमको मुसीकोट नगरपालिका-२ को विभिन्न सात स्थानमा किरियापुत्री ट्रस्ट निर्माणको योजना स्वीकृत भई नौ लाख ८० हजार रुपियाँ विनियोजन समेत भयो । सङ्घीय सरकारको समानीकरण अनुदान स्रोतमा आधारित भई नगरपालिकाको रातो किताबमा छापिएका यी योजना भने पूरा भएनन् । वडाध्यक्ष दिनेश खड्काले बान्नेचौर, जलजले र राक्सेकोटमा योजना नै सुरु नभएको र ज्यामिरेखोला, मुलाखोला, गाउँबारी र सिमखोलामा काम पूरा हुँदा पनि पुरा रकम भुक्तानी हुन नसकेको जानकारी दिनु भयो । अनुदान कटौती हुँदा किरियापुत्री ट्रस्टसहित दर्जन योजना नै कटौती भएको उहाँको भनाइ छ ।  गत वर्ष मुसिकोट नगरपालिका-१० मा तीन दर्जनभन्दा बढी विकास योजना नगरपालिकाको रातो किताबमा प्रकाशित भए । सहज यातायात सेवा, गुणस्तरीय शिक्षा, प्रभावकारी स्वास्थ्य सेवा, खानेपानीसँग सम्बन्धित ती योजना पूरा भने भएनन् । अनुदान कटौती हुँदा यी योजनाहरू पनि रातो किताबमै सीमित भए । वडाध्यक्ष धनबहादुर खड्काले अनुदानको भरमा तय भएका सडक र खानेपानीसँगै स्टेचर खरिद, पशु बिमा, कृषि प्रवर्धन, विपद् व्यवस्थापनलगायतका योजनामा बजेट कटौती भएर आउँदा मारमा परेको जनाउनु भयो । माथिल्लो तहका सरकारबाट आउने अनुदान ढिलो र तोकेभन्दा कम आउँदा शिक्षा, स्वास्थ्य, यातायात, खानेपानीलगायतका पूर्वाधारका योजना प्रभावित भएका छन् । “गतवर्ष वडाका दर्जनौ योजना रातो किताबमा समावेश हुँदा गाउँले खुसी भएका थिए,” वडाध्यक्ष खड्काले भन्नुभयो, “तर त्यो खुसी पूरा हुन पाएन, स्थानीय सरकारसँगै जनता निराश भयौँ ।” लगातारको मिहिनेतपछि नगरसभाबाट पारित भएका योजनाहरू कार्यान्वयन गर्ने बेला अनुदान कटौती भएपछि कतै सुरु नै हुन पाएनन् भने कतै थोरै बजेटपनि बाँडेर काम टार्नु परेको गुनासो वडाध्यक्षहरूको छ । यसो गर्दा योजना प्रभावित मात्र हैन गुणस्तरमा समेत आशङ्का रहन्छ ।  प्रत्येक वर्ष सङ्घीय र प्रदेश सरकारले स्थानीय तहलाई दिने समानीकरण र राजश्व बाँडफाँटतर्फको अनुदान कटौती हुने गरेको छ । मुसिकोट नगरपालिकाका अनुसार  पछिल्लो तीन आर्थिक वर्षमा मात्र सङ्घीय र प्रदेश सरकारले २९ करोड २३ लाख सात हजार २४१ रुपियाँ अनुदान कटौती गरेका छन् । जसका कारण कैयौँ योजना पूरा हुन सकिरहेका छैनन् । नगरपालिकाका लेखा अधिकृत नरेन्द्र विष्टका अनुसार गत आर्थिक वर्ष २०८१-०८२ मा सङ्घीय सरकारमा प्रस्तावित गरेको ५७ करोड १४ लाख ५९ हजार रकममध्ये ५० करोड ६३ लाख पाँच हजार ३०८ रुपियाँ मात्र प्राप्त भयो । त्यसैगरी कर्णाली प्रदेश सरकारमा प्रस्ताव गरिएको १० करोड ९१ लाख ६० हजार अनुदानमध्ये १० करोड २३ लाख ९८ हजार ४९० रुपियाँ मात्र प्राप्त भयो । राजश्व बाँडफाँटतर्फ प्रस्ताव गरिएको १२ करोड पाँच लाख ५९ हजार ९८७ रुपियाँ घटेर ११ करोड ६७ हजार ४९६ रुपियाँ मात्र अनुदान प्राप्त भयो । लेखा अधिकृत विष्टले ढिला गरी घटेर आउने अनुदानको रकमको कारण नगरपालिकाको वार्षिक कार्यक्रम तथा बजेटको कार्यान्वयन पक्ष कमजोर बन्न पुगेको बताउनुभयो । आव २०८०-८१ मा पनि सङ्घीय सरकारबाट आउनु पर्ने चार करोड ५१ लाख १५ हजार ६८४ रुपियाँ, प्रदेश सरकारको एक करोड १४ लाख ७३ हजार ७० रुपियाँ र राजश्व बाँडफाँटतर्फको चार करोड २८ लाख नौ हजार २८९ रुपियाँ कटौती भएको थियो । मुसीकोट नगरपालिकामा आव २०७९-८० मा सङ्घीय सरकारको पाँच करोड ३२ लाख ७२ हजार ५२६ रुपियाँ, प्रदेश सरकारको ३९ लाख ३३ हजार र राजश्व बाँडफाँटतर्फको पाँच करोड ३२ लाख ९५ हजार ९७८ अनुदान रकम पनि आएन । यसरी अनुदान कटौती हुँदा स्थानीय तह र लाभान्वित वर्गमा प्रत्यक्ष असर परेको छ । चौरजहारी नगरपालिकाका निमित्त प्रमुख प्रशासकीय अधिकृत शेरप्रसाद ढकालले अन्तिम चौमासिकको बेलामा अनुदान कटौती भएर आउँदा नगरपालिकामा दायित्व सृजना हुने अवस्था आएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “कतिपय योजना त सुरु भइसकेका हुन्छन्, निर्माण पूरा भएपछि रकम कटौती हुँदा मारमा परिन्छ, अर्को वर्ष दायित्व थोपार्नु पर्छ ।”चौरजहारी नगरपालिकामा पनि पछिल्लो तीन आवमा १९ करोड ६४ लाख १२ हजार ७६४ रुपियाँ अनुदान कटौती भएको छ । गत आव २०८१-८२ मा सङ्घीय सरकारबाट तीन करोड ३९ लाख ९८ हजार १८६ रकम, आव २०८०-८१ मा तीन करोड २७ लाख ९७ हजार ८६८ र आव २०७९-८० मा तीन करोड ६५ लाख ६४ हजार ६९९ रुपियाँ कटौती भएको छ । यी तीनै वर्षमा प्रदेश सरकारबाट पनि क्रमशः ९२ लाख २२ हजार २३७ रुपियाँ, ७५ लाख २६ हजार ३३० र ४० लाख १८ हजार ५३३ रुपियाँ अनुदान कटौती भएको छ । राजश्व बाँटफाँटमा पनि ६६ लाख २९ हजार ५८६, चार करोड नौ लाख ११ हजार ५०८ र दुई करोड ४७ लाख ४३ हजार ८१७ रुपियाँ अनुदान घटेर आएको छ । मुसीकोट र चौरजहारी जस्तै जिल्लाभरका स्थानीय तहमा अनुदान कटौती हुने गरेको छ । अनुदानमा भएको कटौती र ढिलाइले स्थानीय विकास र सेवा वितरण कठिनाई हुने गरेको छ । कोष तथा लेखा नियन्त्रक कार्यालय रुकुमपश्चिमका प्रमुख गोविन्दप्रसाद सुवेदी अनुदान कटौती वित्तीय रूपले समेत प्रभाव पर्ने बताउनु हुन्छ । उहाँले रुकुमपश्चिम जस्तो ग्रामीण जिल्लामा स्थानीय सरकारका आय सीमित हुने हुँदा अनुदान कटौतीले पूर्वनिर्धारित विकास आयोजनाहरू निर्माणमा ढिलाइ हुने तथा रोक्नु पर्ने अवस्था आउने बताउनु भयो । जसको कारण गुणस्तरीय विकास नहुने, सेवा वितरणमा समस्या हुने, स्थानीय रोजगारी घट्ने र आर्थिक गतिविधिमा असर पर्ने उहाँले उल्लेख गर्नु भयो ।",
      "link": "https://gorkhapatraonline.com/news/184182",
      "image": "https://gorkhapatraonline.com/storage/media/324128/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "184177",
      "title": "नेपाल सरकार र एडिबीबीच सहुलियतपूर्ण ऋण सम्झौता",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "नेपाल सरकार र एसियाली विकास बैंक (एडिबी) बीच सार्वजनिक वित्तीय व्यवस्थापन सुदृढीकरण तथा विकेन्द्रित सेवा प्रवाह सशक्तीकरण कार्यक्रमको सब–प्रोग्राम २ का लागि सहुलियतपूर्ण ऋण सम्झौतामा हस्ताक्षर भएको छ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, पुस २ गते । नेपाल सरकार र एसियाली विकास बैंक (एडिबी) बीच सार्वजनिक वित्तीय व्यवस्थापन सुदृढीकरण तथा विकेन्द्रित सेवा प्रवाह सशक्तीकरण कार्यक्रमको सब–प्रोग्राम २ का लागि सहुलियतपूर्ण ऋण सम्झौतामा हस्ताक्षर भएको छ।अर्थ मन्त्रालयमा आज बुधबार आयोजित समारोहमा भएको सम्झौताअनुसार एसियाली विकास बैंकले उक्त कार्यक्रमका लागि नेपाल सरकारलाई १०० मिलियन अमेरिकी डलर (करिब १३ अर्ब ३० करोड रुपियाँ) बराबरको नीतिमा आधारित ऋण सहायता उपलब्ध गराउनेछ। प्रस्तुत ऋणको ग्रेस अवधि ८ वर्ष र भुक्तानी अवधि २४ वर्ष रहनेछ। सन् २०३४ फेब्रुअरी १ सम्म ग्रेस अवधि कायम रहने यस ऋणमा ग्रेस अवधिसम्म १ प्रतिशत ब्याजदर लाग्नेछ भने त्यसपछि १.५ प्रतिशत ब्याजदर कायम हुनेछ।ऋण सम्झौतामा अर्थ सचिव डा. घनश्याम उपाध्याय र एसियाली विकास बैंकका तर्फबाट नेपाल आवासीय नियोगका कन्ट्री डाइरेक्टर आनो कुश्वाले हस्ताक्षर गर्नुभयो।समारोहको सुरुआतमा सहसचिव डा.धनीराम शर्माले मन्तव्य व्यक्त गर्दै नेपालको सार्वजनिक खर्च तथा वित्तीय व्यवस्थापन र अन्तर–सरकारी स्रोत व्यवस्थापनमा सुधार गर्ने उद्देश्यसहित यो कार्यक्रम सञ्चालन गरिने बताउनुभयो। सम्झौतामा हस्ताक्षरपछि कन्ट्री डाइरेक्टर कुश्वा र अर्थ सचिव उपाध्यायले सम्बोधन गर्दै नेपाल सरकार र एसियाली विकास बैंकबीचको सहकार्यलाई निरन्तर र अझ प्रभावकारी रूपमा अघि बढाउने प्रतिबद्धता व्यक्त गर्नुभयो। यस कार्यक्रमले सार्वजनिक स्रोतहरूको प्रभावकारी उपयोग गर्दै सेवा प्रवाहलाई सुदृढ बनाउने, वित्तीय अनुशासन कायम राख्ने, बजेट निर्माण तथा खर्च व्यवस्थापनमा सुधार गर्ने, स्थानीय सरकारलाई थप सबल बनाउने तथा समग्र विकास परिणामलाई नतिजामुखी बनाउने अपेक्षा गरिएको छ।समारोहमा अर्थ मन्त्रालय तथा एसियाली विकास बैंकका वरिष्ठ अधिकारीहरूको उपस्थिति रहेको जानकारी सहसचिव एवम् प्रवक्ता टङ्कप्रसाद पाण्डेयले दिनुभयाे ।",
      "link": "https://gorkhapatraonline.com/news/184177",
      "image": "https://gorkhapatraonline.com/storage/media/324124/conversions/sanu-ff-original-thumb.jpg"
    },
    {
      "slug": "184158",
      "title": "सुनचाँदीको मूल्य बढेको बढ्यै",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५९ हजार ७०० कायम भएको छ भने एक तोला चाँदीको मोल रु. चार हजार ५५ निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  पुस २ गते ।  सुनचाँदीको मूल्य निरन्तर बढिरहेको छ । मङ्गलबारको तुलनामा आज सुन तोलामा रु. ७०० सय र त्यति नै परिमाणको चाँदी रु. १७० ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५९ हजार ७०० कायम भएको छ भने एक तोला चाँदीको मोल रु. चार हजार ५५ निर्धारण भएको छ ।मङ्गलबार सुनको मूल्य प्रतितोला रु. दुई लाख ५९ हजार निर्धारण भएको थियो भने एक तोला चाँदी रु. तीन हजार ८८५ मा कारोबार भएको थियो ।अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ३३० र त्यति नै परिमाणको चाँदी ६५ अमेरिकी डलरमा खरिदबिक्री भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184158",
      "image": "https://gorkhapatraonline.com/storage/media/324063/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "184099",
      "title": "प्रत्यक्ष वैदेशिक लगानी बढाउन नीतिगत सुधार आवश्यक",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) बढाउन नीतिगतसँगै प्रक्रियागत सुधार गर्नुपर्नेमा सरोकारवालाले जोड दिनुभएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता उच्च आए पनि सो अनुपातमा लगानी भित्रिन नसकेकाले लगानी बढाउन लागि नीतिगत सुधार आवश्यक रहेको विज्ञहरूले बताउनुभएको हो ।  विभागका अनुसार सुरुदेखि हालसम्म सात हजार ६७७ परियोजना छ खर्ब ७४ अर्ब ८३ करोड ३८ लाख रुपियाँको लगानी प्रतिबद्धता आएको छ । सन् २०२४/२५ मा विभिन्न मुलुकबाट तीन खर्ब ३३ करोड रुपियाँ वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ ।",
      "longContent": "काठमाडौँ, पुस २ गते । मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) बढाउन नीतिगतसँगै प्रक्रियागत सुधार गर्नुपर्नेमा सरोकारवालाले जोड दिनुभएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता उच्च आए पनि सो अनुपातमा लगानी भित्रिन नसकेकाले लगानी बढाउन लागि नीतिगत सुधार आवश्यक रहेको विज्ञहरूले बताउनुभएको हो ।विभागका अनुसार सुरुदेखि हालसम्म सात हजार ६७७ परियोजना छ खर्ब ७४ अर्ब ८३ करोड ३८ लाख रुपियाँको लगानी प्रतिबद्धता आएको छ । सन् २०२४/२५ मा विभिन्न मुलुकबाट तीन खर्ब ३३ करोड रुपियाँ वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा साढे ३८ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ । उद्योग विभागले सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म ४३८ परियोजनामार्फत ३८अर्ब ५९ करोड ६६ लाख ४४ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो ।यसमा सबैभन्दा धेरै लगानी कृषि र पर्यटन क्षेत्रमा रहेको छ । मङ्सिरमा मात्र ५६ परियोजनामार्फत एक अर्ब ९१ करोड ४९ लाख ५८ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ ।वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै ४२३ साना उद्योगमा र मझौला आठ र ठुला सात उद्योगमा लगानी प्रतिबद्धता आएको छ । पाँच महिना सबैभन्दा धेरै कृषिका १३ वटा परियोजनामा २१ अर्ब ८८ करोड ८० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै पर्यटन क्षेत्रमा १३५ परियोजनामार्फत १० अर्ब १२ करोड २० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।उत्पादनमूलक २४ वटा परियोजनामार्फत एक अर्ब ९७ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । सेवामूलक २८ परियोजनामा तीन अर्ब ३८ करोड छ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । सूचना प्रविधिमूलक २३६ परियोजनामा ९९ करोड ८९ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै खनिजको एउटा परियोजनामा ४५ करोड रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाको एक परियोजनामा १८ करोड ४२ लाख ५० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै पूर्वाधार क्षेत्रमा भने लगानी प्रतिबद्धता नआएको तथ्याङ्कले देखाएको छ ।पूर्वउद्योग सचिव कृष्ण ज्ञवालीले विगतका वर्षको तुलनामा गत वर्ष नेपालमा भित्रिने लगानीमा सुधार आए पनि प्रतिबद्धता अनुसार न्यून रहेको जानकारी दिनुभयो । नेपालमा थप लगानी भित्र्याउन नीतिगत, प्रक्रियागत सुधारसँगै लगानीकर्ताको विश्वास दिलाउन जरुरी रहेको उहाँको भनाइ छ । विदेशी लगानीकर्तालाई आकर्षण गर्न राजनीतिक स्थिरताका साथै कर छुटलगायतका सुविधा उपलब्ध गराउन सकिने उहाँको भनाइ छ । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले विदेशी लगानी भित्र्याउन सरकारी तवरबाट नीतिगत सुधारसँगै लगानीको वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनले लगानीकर्तामा लगानी गर्न असुरक्षाको अनुभूति भएकाले सरकारले सुरक्षाको प्रत्याभूति गर्नुपर्ने उहाँको भनाइ छ ।लगानीकर्तालार्ई प्रवेश गर्नेदेखि बाहिरिने बेलासम्म एकद्वार प्रणाली लागुगरी उपयुक्त वातावरण सिर्जना गर्न सकियो भने थप लगानी भित्रिन सक्ने उहाँको भनाइ छ । गत आव २०८१/८२ देखि सरकारले वैदेशिक लगानी भित्र्याउन अध्यादेशमार्फत कानुन संशोधन गरेको थियो । जस कारणले गर्दा पनि मुलुकमा भित्रिने लगानीमा सामान्य वृद्धि भएको छ । उद्योग विभागका अनुसार आव २०८१/८२ मा ६४ अर्ब ९६ करोड रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आउदा १२ अर्ब एक करोड रुपियाँ लगानी भित्रिएको छ । अघिल्लो आवको तुलनामा गत आवमा चार अर्ब ४६ करोड रुपियाँभन्दा बढी भित्रिएको तथ्याङ्कले देखाएको छ । यस्तै आव २०८०/८१ मा ६१ अर्ब ७८ रुपियाँ लगानी प्रतिबद्धता आउँदा आठ अर्ब ४७ करोड रुपियाँ, आव २०७९/८० मा ३८ अर्ब ६७ करोड रुपियाँको लगानी प्रतिबद्धता आएकोमा सात अर्ब ७७ करोड लगानी भित्रिएको छ । यस्तै २०७८/७९ मा ४९ अर्ब ४३ करोड रुपियाँ लगानी प्रतिबद्धता आएको १९ अर्ब २२ करोड रुपियाँ लगानी भित्रिएको छ । यस्तै आव २०७७/७८ मा ३२ अर्ब १७ करोड रुपियाँ लगानी प्रतिबद्धता आएकोमा १९ अर्ब ९१ करोड रुपियाँ भित्रिएको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । दुई आवमा भने वैदेशिक लगानी धेरै भित्रिएको थियो । त्यसपछि भित्रिने रकममा कमी आएको तथ्याङ्कले देखाएको छ । उद्योग विभाग, विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले नीतिगत सुधारले गत वर्ष नेपालमा भित्रिने वैदेशिक लगानीमा सुधार आए पनि प्रतिबद्धता अनुसार न्यून रहेको जानकारी दिनुभयो । प्रक्रियागत सुधार, विदेशी लगानी स्वीकृत छिटो हुने गरेको उहाँले जानकारी दिनुभयो । छिमेकी मुलुक भारत र चीनबाट नेपालमा सबैभन्दा धेरै लगानी भित्रिने गरेको उहाँले जानकारी दिनुभयो । नेपाल राष्ट्र बैङ्कको नेपालमा प्रत्यक्ष वैदेशिक लगानी सर्वेक्षण प्रतिवेदनले सन् २०२४/२५ मा तीन खर्ब ३३ अर्ब रुपियाँ भित्रिएको देखाएको छ । विभिन्न ६० देशबाट सो वैदेशिक लगानी भित्रिएको हो । प्रतिवेदन अनुसार भारतबाट सबैभन्दा धेरै एक खर्ब ७६ अर्ब रुपियाँको वैदेशिक लगानी भित्रिएको छ । यस्तै चीनबाट ३४ अर्ब रुपियाँ, सिङ्गापुरबाट २७ अर्ब रुपियाँ, आयरल्यान्डबाट २३ अर्ब रुपियाँ र दक्षिण कोरियाबाट २० अर्ब रुपियाँ विदेशी लगानी नेपाल भित्रिएको छ ।  विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५ अनुसार पहिलो वर्षमा करिब ७० प्रतिशत लगानी भित्र्याउनुपर्ने र दुई वर्षभित्र बाँकी ३० प्रतिशत लगानी ल्याइसक्नुपर्ने प्रावधान छ ।",
      "link": "https://gorkhapatraonline.com/news/184099",
      "image": "https://gorkhapatraonline.com/storage/media/323996/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "184098",
      "title": "नेपालमा लगानीको बृहत् अवसर",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले नेपालमा लगानीका लागि बृहत् अवसर रहेको बताउनुभएको छ ।   नेपाल–चीन लगानीसम्बन्धी काठमाडौँमा आयोजित कार्यक्रममा प्रमुख कार्यकारी अधिकृत ज्ञवालीले नेपालमा ऊर्जा, कृषि, पर्यटन, सूचना प्रविधि, पूर्वाधार, सडक, औद्योगिकलगायतका क्षेत्रमा लगानीका लागि धेरै सम्भावना रहेको र बजारका हिसाबले नेपाल दक्षिण एसियाको गेटवे बन्न सक्ने धारणा राख्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २ गते । लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले नेपालमा लगानीका लागि बृहत् अवसर रहेको बताउनुभएको छ । नेपाल–चीन लगानीसम्बन्धी काठमाडौँमा आयोजित कार्यक्रममा प्रमुख कार्यकारी अधिकृत ज्ञवालीले नेपालमा ऊर्जा, कृषि, पर्यटन, सूचना प्रविधि, पूर्वाधार, सडक, औद्योगिकलगायतका क्षेत्रमा लगानीका लागि धेरै सम्भावना रहेको र बजारका हिसाबले नेपाल दक्षिण एसियाको गेटवे बन्न सक्ने धारणा राख्नुभयो । नेपालमा थप लगानी गर्न चिनियाँ लगानीकर्तालाई उहाँले आग्रह गर्नुभएको छ । चाइनिज जनरल एसोसियसन अफ इन्डस्ट्रिज एन्ड कमर्स इन नेपाल र नेपाल चेम्बर अफ कमर्सको संयुक्त आयोजनामा सो कार्यक्रम भएको थियो ।उहाँले लगानीका लागि नेपाल आकर्षक गन्तव्य रहेको उल्लेख गर्दै उहाँले रोजगारी सिर्जना गर्न र दीर्घकालीन साझेदारी निर्माणका लागि पनि चिनियाँ लगानीले सहयोग पुग्ने विचार व्यक्त गर्नुभएको थियो । वैदेशिक लगानीलाई थप सहजीकरण गर्न लगानी बोर्डले एकद्वार सेवा केन्द्र, परियोजना प्रस्तावको द्रुत स्वीकृति, संस्थागत सुदृढीकरण, नीतिगत सुधारलगायतलाई विशेष जोड दिएको उहाँले स्पष्ट पार्नुभयो । प्रमुख कार्यकारी अधिकृत ज्ञवालीले नेपाललाई भरपर्दो, प्रतिस्पर्धी र नवप्रवर्तनमा आधारित लगानी गन्तव्यका रूपमा स्थापित गर्नका लागि लगानी बोर्डले काम गरिरहेको जानकारी दिनुभयो । उहाँले लगानीका लागि सहजीकरण गर्न र आयोजना कार्यान्वयनका क्रममा आइपर्ने समस्यालाई समाधान गर्न लगानी बोर्डले अभिभावकको भूमिका निर्वाह गर्ने पनि बताउनुभएको थियो । कार्यक्रममा कृषि, उद्योग, सूचना प्रविधि, निर्माण क्षेत्र, पर्यटनलगायतका क्षेत्रमा अनुभव प्राप्त चिनियाँ लगानीकर्ताको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/184098",
      "image": "https://gorkhapatraonline.com/storage/media/323994/conversions/Lagani-1-original-thumb.jpg"
    },
    {
      "slug": "184095",
      "title": "सुक्खायाममा विद्युत् आपूर्ति सुनिश्चित गर्न उद्योगीको माग",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "उद्योग सङ्गठन मोरङले नजिकिँदै गरेको सुक्खा मौसममा उद्योग–व्यवसाय क्षेत्रका लागि आवश्यक विद्युत् आपूर्तिको सुनिश्चित गर्न सरकारसँग माग गरेको छ । सङ्गठनका अध्यक्ष नन्दकिशोर राठीको नेतृत्वको प्रतिनिधिमण्डलले मङ्गलबार अर्थमन्त्री रामेश्वरप्रसाद खनाल, उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा तथा श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीसँग भेट गरी हिउँदमा हुन सक्ने विद्युत् आपूर्तिको समस्यासँगै आर्थिक क्षेत्रसँग सम्बन्धित विभिन्न मागहरू राखेको हो ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, पुस २ गते । उद्योग सङ्गठन मोरङले नजिकिँदै गरेको सुक्खा मौसममा उद्योग–व्यवसाय क्षेत्रका लागि आवश्यक विद्युत् आपूर्तिको सुनिश्चित गर्न सरकारसँग माग गरेको छ । सङ्गठनका अध्यक्ष नन्दकिशोर राठीको नेतृत्वको प्रतिनिधिमण्डलले मङ्गलबार अर्थमन्त्री रामेश्वरप्रसाद खनाल, उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा तथा श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीसँग भेट गरी हिउँदमा हुन सक्ने विद्युत् आपूर्तिको समस्यासँगै आर्थिक क्षेत्रसँग सम्बन्धित विभिन्न मागहरू राखेको हो । भेटका क्रममा सङ्गठनले सुक्खायाममा उद्योगमा हुन सक्ने विद्युत् कटौतीले उत्पादनमा प्रत्यक्ष असर पार्ने भन्दै आपूर्ति व्यवस्थापनलाई चुस्त बनाउन आग्रह गरेको सङ्गठनले जारी गरेको विज्ञप्तिमा उल्लेख छ । विद्युत् आपूर्तिको विषयलाई प्राथमिकताका साथ उठाउँदै टोलीले सुनसरीको बर्जुमा निर्माणाधीन सबस्टेसनको काम अविलम्ब सम्पन्न गर्न र सुनसरी–मोरङ–कटहरी औद्योगिक कोरिडोरका जीर्ण ट्रान्समिसन लाइनको तत्काल मर्मतसम्भार गर्नुपर्नेमा जोड दिएको छ । विद्युत् आपूर्तिको विषयसँगै सङ्गठनले अर्थतन्त्रलाई चलायमान बनाउन र निजी क्षेत्रको मनोबल उकास्न विभिन्न आठबुँदे सुझाव पनि मन्त्रीसमक्ष प्रस्तुत गरेको जनाएको छ । सङ्गठनले हालै कार्यान्वयनमा आएको नयाँ भन्सार ऐन, २०८२ मा उद्योग व्यवसायलाई दीर्घकालीन असर पार्ने प्रावधान रहेकाले तिनलाई तत्काल संशोधन गर्न माग गरेको छ । त्यस्तै निर्यातजन्य उद्योगलाई दिइँदै आएको नगद अनुदानको व्यवस्थालाई निरन्तरता दिँदै कार्यविधि बनाएर तत्काल निवेदन लिने प्रक्रिया सुरु गर्न आग्रह गरिएको छ । बजार सुस्त भएको अवस्थामा अर्थतन्त्रलाई पुनः गतिशील बनाउन सरकारले पुँजीगत तथा सार्वजनिक खर्च वृद्धि गर्नुपर्ने सुझाव पनि प्रतिनिधिमण्डलले दिएको छ ।टोलीले विराटनगर आइसिपीसम्मको कार्गो रेलसेवालाई व्यावसायिक बनाउन ह्यान्डलिङ शुल्क परिमार्जन गर्नुपर्ने, मोरङ–कटहरी हुलाकी सडकको निर्माण छिटो सक्नुपर्ने र सार्वजनिक निकायमा स्वदेशी उत्पादनको प्रयोग अनिवार्य गर्नुपर्ने जस्ता माग राखेको छ । सङ्गठनका अध्यक्ष नन्दकिशोर राठीले निजी क्षेत्र अर्थतन्त्रको मेरुदण्ड भएको उल्लेख गर्दै सरकारले शान्तिसुरक्षाको प्रत्याभूति र भरोसायुक्त सन्देशमार्फत व्यवसायीको खस्कँदो मनोबल उकास्नुपर्ने बताउनुभयो । जवाफमा मन्त्रीहरूले सुझावलाई सकारात्मक रूपमा लिँदै तत्काल गर्न सकिने काम अघि बढाउने र नीतिगत विषय आगामी सरकारका लागि ‘नोट’ का रूपमा राख्ने प्रतिबद्धता व्यक्त गरेको सङ्गठनले जारी गरेको प्रेस नोटमा उल्लेख छ । प्रतिनिधि मण्डलमा सङ्गठनका निवर्तमान अध्यक्ष राकेश सुराना, वरिष्ठ उपाध्यक्ष भोलेश्वर दुलाल, उपाध्यक्षहरू सुरेन्द्र गोल्छा, विपिन कावरालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/184095",
      "image": "https://gorkhapatraonline.com/storage/media/323991/conversions/CNI-Samman-original-thumb.jpg"
    },
    {
      "slug": "184093",
      "title": "कर्णाली चिसापानी जलविद्युत् अगाडि बढाइने",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले १० हजार आठ सय मेगावाटको कर्णाली चिसापानी जलाशययुक्त जलविद्युत् आयोजनाको विस्तृत इन्जिनियरिङ अध्ययन गर्न लागिएको बताउनुभएको छ ।कैलालीको जानकी गाउँपालिकाको दुगौलीमा मङ्गलबार आयोजित कार्यक्रममा मन्त्री घिसिङले सदूरपश्चिम प्रदेश मात्र नभएर समग्र देशकै आर्थिक समृद्धिसँग जोडिएको कर्णाली चिसापानीको विस्तृत परियोजना प्रतिवेदन (डिपिआर) नेपाल विद्युत् प्राधिकरणमार्फत तयार पार्न लागिएको उल्लेख गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताटीकापुर (कैलाली), पुस २ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले १० हजार आठ सय मेगावाटको कर्णाली चिसापानी जलाशययुक्त जलविद्युत् आयोजनाको विस्तृत इन्जिनियरिङ अध्ययन गर्न लागिएको बताउनुभएको छ ।कैलालीको जानकी गाउँपालिकाको दुगौलीमा मङ्गलबार आयोजित कार्यक्रममा मन्त्री घिसिङले सदूरपश्चिम प्रदेश मात्र नभएर समग्र देशकै आर्थिक समृद्धिसँग जोडिएको कर्णाली चिसापानीको विस्तृत परियोजना प्रतिवेदन (डिपिआर) नेपाल विद्युत् प्राधिकरणमार्फत तयार पार्न लागिएको उल्लेख गर्नुभयो ।विगतमा सन् २००१ भित्र निर्माणसम्पन्न गर्ने गरी सम्भाव्यता भएको तर आयोजना अगाडि बढ्न नसकेको उल्लेख गर्दै मन्त्री घिसिङले मुलकको समृद्धिसँग जोडिएका कर्णाली चिसापानी जस्ता मेगा परियोजना अगाडि बढाउनुपर्ने र उक्त आयोजनालाई दक्षिण एसियाली क्षेत्रकै नमुना आयोजनाको रूपमा विकास गर्न सकिने बताउनुभयो ।सरकारले कर्णाली चिसापानी नेपाल प्राधिकरणमार्फत अध्ययन गराउने निर्णय गरिसकेको छ । प्राधिकरणले विस्तृत अध्ययनका लागि परामर्शदाता छनोटको प्रक्रिया अगाडि बढाएको छ । कर्णाली चिसापानी आयोजना बनेपछि नदीको प्रवाह नियन्त्रण हुनेहुँदा हाल रहेको नदी कटानको समस्या पनि दीर्घकालीन रूपमा समाधान हुने घिसिङले बताउनुभयो । उहाँले रानीजमरा कुलरिया सिँचाइ आयोजनाको ४.७१ मेगावाट जलविद्युत्गृह सञ्चालन गर्न स्थानीय जनता, उपभोक्ता समितिलगायतको सेयर स्वामित्व रहने गरी कम्पनी खोल्ने प्रक्रिया अगाडि बढाइसकेको जानकारी दिनुभयो । कम्पनी खोल्न सहमतिका लाथि अर्थ मन्त्रालयमा पठाइएको जानकारी दिँदै मन्त्री घिसिङले अर्थबाट सहमति आएपछि मन्त्रीपरिषद्बाट निर्णय गराई प्रक्रिया अगाडि बढ्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184093",
      "image": "https://gorkhapatraonline.com/storage/media/323989/conversions/kailali-2-original-thumb.jpg"
    },
    {
      "slug": "184092",
      "title": "सर्वोत्कृष्ट करदातालाई परिसङ्घको सम्मान",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घले सर्वोत्कृष्ट करदातालाई सम्मान गरेको छ । राष्ट्रिय कर दिवस, २०८२ को अवसरमा उच्च करदातालाई परिसङ्घले सम्मान गरेको हो । सरकारले राष्ट्रिय कर दिवसको अवसरमा कुल १६ जना (संस्था तथा व्यक्ति) लाई उच्च करदाताका रूपमा सम्मान गरेको थियो । सोही उच्च करदातालाई निजी क्षेत्रका तर्फबाट परिसङ्घले सम्मान गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २ गते । नेपाल उद्योग परिसङ्घले सर्वोत्कृष्ट करदातालाई सम्मान गरेको छ । राष्ट्रिय कर दिवस, २०८२ को अवसरमा उच्च करदातालाई परिसङ्घले सम्मान गरेको हो । सरकारले राष्ट्रिय कर दिवसको अवसरमा कुल १६ जना (संस्था तथा व्यक्ति) लाई उच्च करदाताका रूपमा सम्मान गरेको थियो । सोही उच्च करदातालाई निजी क्षेत्रका तर्फबाट परिसङ्घले सम्मान गरेको हो ।मङ्गलबार परिसङ्घ सचिवालयमा आयोजित सम्मान कार्यक्रममा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले सर्वोत्कृष्ट करदातालाई सम्मान गर्नुभएको हो । सो अवसरमा उहाँले सर्वोत्कृष्ट करदाता हुनु व्यक्तिगत एवं संस्थागत उपलब्धि मात्रै नभएर राज्यप्रति महìवपूर्ण योगदानसमेत भएको बताउनुभयो । उच्च करदाताका रूपमा राज्यलाई गरेको योगदानको कदर गर्दै परिसङ्घले पनि सम्मान गरेको उहाँले बताउनुभयो । सम्मानित हुनेमा वस्तु निर्यातको कारोबार गर्नेमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने डाबर नेपाल प्रालि, विशेष उद्योगमध्ये सबैभन्दा बढी आयकर दाखिला गर्ने युनिलिभर नेपाल लिमिटेड, पर्यटन व्यवसायमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने सोल्टी होटेल लिमिटेड छन् । त्यस्तै वस्तु व्यापारको कारोबार गर्नेमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने भाटभटेनी सुपरमार्केट एन्ड डिपार्टमेन्टल स्टोर प्रालि, ऊर्जामूलक उद्योगमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने भोटेकोशी पावर कम्पनी प्रालिलाई परिसङ्घले सम्मान गरेको छ । यस्तै कृषि एवं पशुपन्छीजन्य उद्योगमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने पोसक ब्रिडर फार्म प्रालि, सूचना प्रविधिसम्बन्धी सेवा निर्यातको कारोबार गर्नेमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने भेरिस्क नेपाल प्रालि सम्मानित भएका छन् । त्यस्तै एकलौटी फर्ममध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने थर्ड आई इन्टरनेसनल, बैङ्क वित्तीय संस्था र बिमाको कारोबार गर्नेमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, स्वास्थ्य तथा शैक्षिक संस्थामध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने नोबेल मेडिकल कलेज टिचिङ हस्पिटल परिसङ्घबाट सम्मानित भएका छन् । यसै गरी रेमिटेन्स तथा मनि ट्रान्सफरको कारोबार गर्नेमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने आइएमई लिमिटेड, निकायमध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने नेपाल दूरसञ्चार प्राधिकरण, वार्षिक कारोबार रकम ५० करोड रुपियाँभन्दा बढी एक अर्ब रुपियाँसम्म कारोबार गर्ने कारदातामध्येबाट सबैभन्दा बढी आयकर दाखिला गर्ने सिडिएस एन्ड क्लियरिङ लिलाई सम्मानित गरिएको छ । उच्च करदाता सम्मान कार्यक्रममा परिसङ्घका उपाध्यक्ष राजबहादुर शाह, हेमराज ढकाल, अमित मोर, गभर्निङ काउन्सिल सदस्य विजय शाह, राजस्व समिति सभापति गोपालकुमार अग्रवाल, महानिर्देशक डा. घनश्याम ओझालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/184092",
      "image": "https://gorkhapatraonline.com/storage/media/323988/conversions/CNI-Samman-original-thumb.jpg"
    },
    {
      "slug": "184086",
      "title": "सुरुङबाट सम्भावना",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "सरकारले सडक सञ्जाललाई छोटो, सहज र भरपर्दो बनाउन सुरुङमार्ग निर्माणमा जोड दिएको छ । सुरुङमार्ग निर्माणसँगै मुलुकको सडक पूर्वाधारले पुरानो ढाँचा छोडी अब नयाँलाई आत्मसात् गर्दै छ । अबको राजमार्ग वा सडक खोलाको किनारै किनार वा नदीको तिरैतिर मात्र निर्माण हुने छैनन् । अग्ला डाँडा आउँदा छेड्ने र गहिरा खाल्टा वा खोला आउँदा अग्ला पुल बनाउने गरी निर्माण भइरहेका छन् ।",
      "longContent": "काठमाडौँ, पुस २ गते । सरकारले सडक सञ्जाललाई छोटो, सहज र भरपर्दो बनाउन सुरुङमार्ग निर्माणमा जोड दिएको छ । सुरुङमार्ग निर्माणसँगै मुलुकको सडक पूर्वाधारले पुरानो ढाँचा छोडी अब नयाँलाई आत्मसात् गर्दै छ । अबको राजमार्ग वा सडक खोलाको किनारै किनार वा नदीको तिरैतिर मात्र निर्माण हुने छैनन् । अग्ला डाँडा आउँदा छेड्ने र गहिरा खाल्टा वा खोला आउँदा अग्ला पुल बनाउने गरी निर्माण भइरहेका छन् ।अहिलेसम्म पहुँचका दृष्टिकोणले मात्र निर्माण गरिएका सडक पूर्वाधारहरू अब मुलुकको समृद्धि र विकासलाई तीव्रता दिने उद्देश्यका साथ निर्माण भइरहेको अवस्थामा सुरुङमार्गलाई प्राथमिकता दिइएको छ । अहिले विभिन्न ठाउँमा सुरुङमार्ग निर्माण भइरहेका छन् । थप सुरुङमार्ग निर्माण गर्न विभिन्न ठाउँमा सम्भाव्यता अध्ययन, वातावरण प्रभाव मूल्याङ्कन, विस्तृत परियोजना प्रतिवेदन (डिपिआर) निर्माण तथा आर्थिक स्रोत जुटाउनेलगायत काम भइरहेका छन् । पाँच वटा सुरुङमार्ग निर्माणाधीनसुरुङमार्गसम्बन्धी अध्ययन अनुसन्धान गर्ने सडक विभाग अन्तर्गतको गुणस्तर, अनुसन्धान तथा विकास केन्द्रले अहिले मुलुकभरि पाँच वटा सडक सुरुङमार्ग निर्माणाधीन अवस्थामा रहेको जनाएको छ । केन्द्रका निर्देशक दीप बराहीका अनुसार अहिले काठमाडौँ–तराई/मधेश द्रुतमार्ग आयोजना अन्तर्गत तीन वटा, नागढुङ्गा–सिस्नेखोला सुरुङमार्ग र बुटवल–पाल्पा मार्गको सिद्धबाबामा सुरुङमार्ग निर्माण भइरहेका छन् । काठमाडौँ–तराई/मधेश द्रुतमार्ग आयोजना अन्तर्गत छ वटा सुरुङमार्ग निर्माण गर्नुपर्नेमा अहिले तीन वटा निर्माणका क्रममा छन् भने तीन वटा निर्माणका लागि ठेक्का प्रव्रिmया सुरु भइसकेको छ । मुलुकको रूपान्तरणकारी (गेम चेन्जर) आयोजनाका रूपमा निर्माणाधीन राष्ट्रिय गौरवको आयोजना काठमाडौँ–तराई÷मधेश द्रुतमार्ग आयोजना अन्तर्गत पनि सुरुङमार्ग निर्माणलाई प्राथमिकता दिइएको छ । त्यसै गरी नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजना (२.६७ किलोमिटर) अन्तर्गतको मुख्य संरचना (सुपर स्ट्रक्चर) को काम सम्पन्न भई सञ्चालनको तयारीमा छ । त्यसै गरी बुटवल–पाल्पा मार्ग अन्तर्गत निर्माण भइरहेका सिद्धबाबा सुरुङमार्ग (१.१२ किलोमिटर) छिचोलिएर तीव्र गतिमा काम भइरहेको छ ।अध्ययन सम्पन्नअहिले निर्माणाधीन विभिन्न सुरुङमार्गबाहेक प्रस्तावित थप सात वटा सुरुङमार्ग निर्माणका लागि सम्भाव्यता अध्ययन सम्पन्न भइसकेको गुणस्तर, अनुसन्धान तथा विकास केन्द्रले जनाएको छ । केन्द्रका अनुसार धरान लेउती सुरुङमार्ग, सुनसरी (३.८७ किलोमिटर) को सम्भाव्यता अध्ययन सम्पन्न भइसकेका छन् ।  त्यसै गरी खुटिया–बिपी नगर–दीपायल सुरुङमार्ग कैलाली डोटी (७.०१ किलोमिटर), गोदावरीकुण्ड–काभ्रे–मनेदोभान सुरुङमार्ग ललितपुर काभ्रेपलाञ्चोक (३.६५ किलोमिटर), ब्युँ नरेठाटी सुरुङमार्ग बागलुङ (७.४४ किलोमिटर), प्रवास–जोर्ते सुरुङमार्ग पाल्पा (४ किलोमिटर), कुलेखानी–भीमफेदी सुरुङमार्ग मकवानपुर (३.१६५ किलोमिटर) र खुर्कोट–सिन्धुली (४.९० किलोमिटर) सुरुङमार्ग निर्माणका लागि अध्ययन सम्पन्न भइसकेको छ । आठ वटा सडक सुरुङमार्ग अध्ययन हुँदैकेन्द्रका निर्देशक बराहीका अनुसार अहिले देशभरि प्रस्तावित आठ वटा सुरुङमार्गको अध्ययन भइरहेको छ । उहाँका अनुसार कास्कीको फुस्रेखोला छोरेपाटन (पोखरा) देखि स्याङ्जा गुडीकोला सुरुङमार्गको अध्ययन भइरहेको छ । त्यसै गरी रारा राजर्मागको कुसेपाटन ब्याउलीढुङ्गा (जाजरकोट) र इमिलचा खोला (जुम्ला) सुरुङमार्गको अध्ययन भइरहेको छ । त्यसै गरी ताथली–भक्तपुर–रविओपी (काभ्रे) सुरुङमार्ग, बबई–छिन्चु सुरुङमार्ग (बर्दिया), मझिम्टार–शक्तिखोर (धादिङ–चितवन) सुरुङमार्ग, सुनमाई–राजदुबोल सुरुङमार्ग (इलाम), हेम्जा नयाँपुल सुरुङमार्ग (कास्की) र दुम्कीबास–बर्दघाट सुरुङमार्गको अध्ययन भइरहेको छ । त्यसै गरी बेँसीसहर–नाल्म बेँसी सुरुङमार्ग (लमजुङ–मनाङ), लुम्निनी रारा पर्यटकीय राजमार्ग अन्तर्गत तुलसीपुर लुहाम सुरुङमार्ग र पाँडिनी गाउँपालिकादेखि दुर्गाफाँटा (अर्घाखाँची) सुरुङमार्गको सम्भाव्यता अध्ययन भइरहेको छ ।ढाँचामा नै परिवर्तनको आवश्यकतापूर्वसहसचिव ई. नरेशमान शाक्यले अहिलेसम्म निर्माण गरिएका सडकमा बढी उकालो ओरालो (ग्रेड नमिलेका) हुने गरेको बताउँदै अबको सडक पूर्वाधार निर्माणको ढाँचामा नै परिवर्तन गर्नुपर्नेमा जोड दिनुहुन्छ ।  अब सडक निर्माणका क्रममा अग्लो डाँडा भएको ठाउँमा सुरुङ बनाउने र गहिरो ठाउँमा अग्ला अग्ला पुल बनाउनुको विकल्प नरहेको उहाँको भनाइ छ ।सुरुङमार्गको नयाँ यात्रा सुरुचुरियामाईपछि रोकिएको मुलुकको सुरुङमार्गको यात्रा पुनः सुरु भएको हो । सन् १९१७ मा चुरियामाई सुरुङमार्ग निर्माणपछि मुलुकमा सडक सुरुङमार्गको यात्रा ठप्प नै भएको देखिन्छ । बाराको चुरियामाईदेखि अमलेखगन्जसम्म निर्माण गरिएको चुरियामाई सुरुङलाई एसियाकै पहिलो सडक सुरुङका रूपमा मान्ने गरिन्छ । यसको लम्बाइ २३९ मिटर छ । यो सुरुङमार्ग सन् १९१७ मा खनिएको थियो । यो सुरुङमार्ग इन्जिनियर डिल्लीजङ्ग थापाको डिजाइनमा निर्माण भएको थियो । अहिले यो सुरुङ पर्यटकीय दृष्टिकोणले सर्वसाधारणका लागि खुला गरिएको छ । ४१६ किलोमिटर सुरुङ नेपाल टनेलिङ एसोसिएसनका अनुसार विभिन्न प्रयोजनका लागि मुलुकमा अहिलेसम्म ४१६ किलोमिटर सुरुङको निर्माण भइसकेको छ । एसोसिएसनका अनुसार अहिलेसम्म मुलुकमा सबभन्दा बढी ३५० किलोमिटर हाइड्रोपावर सुरुङ निर्माण भइसकेको छ । त्यसै गरी खानेपानी वितरण सुरुङ २७ किलोमिटर, सिँचाइ सुरुङ २५ किलोमिटर, सडक सुरुङ ११ किलोमिटर, खानी सुरुङ दुई किलोमिटर, ढल निकास सुरुङ ५२२ मिटर र म्युजियम सुरुङ ०.३ किलोमिटर रहेका छन् । त्यसै गरी अहिले ३१२ किलोमिटर विभिन्न प्रकारका सुरुङ निर्माणाधीन अवस्थामा छन् । नेपालको परिपेक्ष्यमा सबभन्दा पहिले १७ औँ शताब्दीमा पाल्पाको अर्गलीमा सिँचाइ सुरुङ निर्माण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184086",
      "image": "https://gorkhapatraonline.com/storage/media/323981/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "184078",
      "title": "रानी जमरा कुलरियामा बनेको जलविद्युतको स्थानीयले शेयर पाउँछन्ः मन्त्री घिसिङ",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "ऊर्जा जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले रानी जमरा कुलरिया सिँचाइ आयोजनाबाट उत्पादित चार दशमलव ७१ मेगावाट जलविद्युत आयोजनाको शेयर स्थानीयले पाउने बताउनुभएको छ।",
      "longContent": "एकिन्द्र तिमिल्सेना टीकापुर, पुस १ गते। ऊर्जा जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले रानी जमरा कुलरिया सिँचाइ आयोजनाबाट उत्पादित चार दशमलव ७१ मेगावाट जलविद्युत आयोजनाको शेयर स्थानीयले पाउने बताउनुभएको छ। मङ्गलबार कैलालीको जानकी गाउँपालिकाले आयोजना गरेको पालिकाको विकास निर्माण सम्बन्धमा मन्त्री र सरोकारवालाबीच भेटघाट कार्यक्रममा बोल्दै मन्त्री घिसिङले यस्तो बताउनुभएको हो।‘यहाँ उत्पादित विद्युतको स्थानीयले सेयर पाउने गरी कम्पनी खडा गरेर अर्थ मन्त्रालयमा पठाएका छौं’, मन्त्री घिसिङले भन्नुभयो, ‘सहमति आएपछि मन्त्रिपरिषद्ले निर्णय गरेर कार्यान्वयनमा जानेछ।’ उज्यालो नेपाल पार्टीका अध्यक्ष अनुपकुमार उपाध्यायसहित अध्यक्षको गृह जिल्ला कैलाली आउनुभएका मन्त्री घिसिङले १० हजार ८०० मेगावाट जलविद्युत सम्भावना भएको कर्णाली चिसापानी जलविद्युत आयोजना बनाउन पुनः अध्ययन भएको बताउनुभयो। उहाँले मन्त्री घिसिङले ऊर्जाबाट उज्यालो भएको देशमा सुशासन, रोजगारी, शिक्षा, स्वास्थ्यका क्षेत्र पनि उज्यालो बनाउन आवश्यक रहेकोले आफू राजनीतिमा आएको पनि बताउनुभयो।कार्यक्रममा जानकी गाउँपालिका–४ मा पथरिया नदीले गरेको कटानी रोक्न तटबन्ध, गाउँपालिकाको प्रशासकीय भवनका लागि नपुग रकम, १५ शय्या अस्पतालको लागि बजेट विनियोजन गरिदिन पालिकाका तर्फबाट उपाध्यक्ष लालमती कठारियाले अनुरोध गर्नुभएको थियो। जेन्जी युवा आदित्य न्यौपानेले जेन्जी आन्दोलनपछि बनेको सरकारका मन्त्री पनि तामझामका साथ कार्यक्रममा उपस्थित भएको देख्दा दुःख लागेको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/184078",
      "image": "https://gorkhapatraonline.com/storage/media/323971/conversions/kulman-original-thumb.jpg"
    },
    {
      "slug": "183968",
      "title": "रामग्राममा बढ्न थाले पर्यटक",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गौतम बुद्धको अस्तुधातु रहेको पश्चिम नवलपरासीस्थित रामग्राम नगरपालिकामा रहेको रामग्राम स्तूप विदेशी पर्यटकको आकर्षण बढ्दै गएको छ । बौद्ध दर्शन अनुसार बुद्धको धातुको सान्निध्यमा गरिने आध्यात्मिक अभ्यासको विशेष महत्व रहने विश्वासका कारण विश्वका विभिन्न देशबाट बौद्ध तीर्थयात्री तथा पर्यटकको आगमन उल्लेख्य रूपमा बढ्दै गएको हो ।",
      "longContent": "परासी समाचारदातापरासी, पुस १ गते । गौतम बुद्धको अस्तुधातु रहेको पश्चिम नवलपरासीस्थित रामग्राम नगरपालिकामा रहेको रामग्राम स्तूप विदेशी पर्यटकको आकर्षण बढ्दै गएको छ । बौद्ध दर्शन अनुसार बुद्धको धातुको सान्निध्यमा गरिने आध्यात्मिक अभ्यासको विशेष महत्व रहने विश्वासका कारण विश्वका विभिन्न देशबाट बौद्ध तीर्थयात्री तथा पर्यटकको आगमन उल्लेख्य रूपमा बढ्दै गएको हो । सन् २०२५ नोभेम्बरसम्ममा १५ हजारभन्दा बढी तेस्रो मुलुकका पर्यटक तथा बौद्ध तीर्थयात्रीले रामग्राम स्तूपको भ्रमण गरिसकेका छन् । नेपाल र भारतबाहेक ३१ देशका पर्यटक यहाँ पुगेका छन् । आगन्तुकमध्ये सबैभन्दा बढी थाइल्यान्डका छ हजार १६० जना पर्यटक छन् । चीनबाट दुई हजार २०७, बर्माबाट ९७५ र दक्षिण कोरियाबाट ७९६ पर्यटक आएको नगरपालिकाले जनाएको छ । रामग्राम नगरपालिकाले स्तूप क्षेत्रको संरक्षण, विकास र प्रवर्धनलाई प्राथमिकतामा राखेर काम गरिरहेको जनाएको छ । नगरप्रमुख धनपत यादवले रामग्राम स्तूप विश्वकै लागि अमूल्य बौद्ध सम्पदाका रूपमा स्थापित हुँदै गरेको बताउनुभयो । बढ्दो पर्यटक आगमनले स्थानीय सरकारलाई थप जिम्मेवार र उत्साहित बनाएको उहाँको भनाइ छ । स्तूपको पहिचानलाई अन्तर्राष्ट्रियस्तरमा स्थापित गर्न नगरपालिका निरन्तर क्रियाशील रहेको उहाँको भनाइ छ ।प्रमुख प्रशासकीय अधिकृत भूपेन्द्र पाण्डेयले बौद्ध तीर्थयात्री तथा पर्यटकका लागि स्तूप क्षेत्र सहज, सुरक्षित र व्यवस्थित बनाउनु स्थानीय सरकारको मुख्य लक्ष्य रहेको बताउनुभयो । यसका लागि केन्द्र तथा प्रदेश सरकारसँगै सरोकारवाला निकायसँग समन्वय गरेर पूर्वाधार विकास, सेवा सुविधा विस्तार र व्यवस्थापनमा काम गरिने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183968",
      "image": "https://gorkhapatraonline.com/storage/media/323798/conversions/ramgram-tourist-original-thumb.jpg"
    },
    {
      "slug": "183966",
      "title": "औसत ब्याजदर पाँच प्रतिशतभन्दा कम",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "तरलता पर्याप्त रहे पनि कर्जा विस्तार सुस्त रहँदा वाणिज्य बैङ्कले निक्षेपको ब्याजदर थप घटाएका छन् । पुसका लागि व्यक्तिगत मुद्दती निक्षेपमा वाणिज्य बैङ्कको अधिकतम औसत ब्याजदर पाँच प्रतिशत विन्दुभन्दा तल झरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, पुस १ गते  । तरलता पर्याप्त रहे पनि कर्जा विस्तार सुस्त रहँदा वाणिज्य बैङ्कले निक्षेपको ब्याजदर थप घटाएका छन् । पुसका लागि व्यक्तिगत मुद्दती निक्षेपमा वाणिज्य बैङ्कको अधिकतम औसत ब्याजदर पाँच प्रतिशत विन्दुभन्दा तल झरेको छ ।व्यक्तिगत मुद्दती निक्षेपमा वाणिज्य बैङ्कले दिने अधिकतम औसत ब्याजदर पाँच प्रतिशत विन्दुभन्दा तल झरेको छ । सञ्चालनमा रहेका २० वाणिज्य बैङ्कमध्ये १३ बैङ्कले पुसका लागि ब्याजदर घटाएपछि औसत ब्याजदर ४.८३४ प्रतिशत विन्दुमा सीमित छ ।बैङ्कहरूले सार्वजनिक गरेको सूचना अनुसार मङ्सिरमा व्यक्तिगत मुद्दती निक्षेपको अधिकतम ५.०४०५ प्रतिशतमा रहेको औसत ब्याजदर पुसमा ०.२०६५ प्रतिशतले घटेको छ ।मङ्सिरको तुलनामा पुसमा ब्याजदर घटाउने बैङ्कमा ग्लोबल आइएमई बैङ्क, लक्ष्मी सनराइज बैङ्क, एभरेस्ट बैङ्क, नेपाल बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, प्राइम कमर्सियल बैङ्क, प्रभु बैङ्क, कृषि विकास बैङ्क, नबिल बैङ्क, सानिमा बैङ्क, कुमारी बैङ्क, स्ट्यान्डर्ड चार्टर्ड बैङ्क नेपाल र नेपाल एसबिआई बैङ्क रहेका छन् ।पुसका लागि सिटिजन्स बैङ्क, माछापुच्छ«े बैङ्क, एनआइसी एसिया बैङ्क, सिद्धार्थ बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, एनएमबी बैङ्क र हिमालयन बैङ्कले भने मङ्सिरकै ब्याजदरलाई निरन्तरता दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183966",
      "image": "https://gorkhapatraonline.com/storage/media/323796/conversions/interest-decresing-768x427-1-original-thumb.jpg"
    },
    {
      "slug": "183965",
      "title": "स्टिकर अभियान रोकिँदा पर्यटकलाई सास्ती",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले निकै तामझामका साथ ‘कोशी पर्यटन वर्ष २०८२’ लाई लक्षित गर्दै सुरु गरेको भारतीय गाडीमा ‘सुरक्षा जाँच स्टिकर’ टाँस्ने अभियान रोकिएको छ ।   ठाउँ ठाउँमा हुने चेकजाँचको झन्झट हटाएर निर्बाध आवागमन गर्न सक्ने उद्देश्यले सुरु गरेको स्टिकर अभियान तीन महिना पूरा नहुँदै रोकिएको हो । यो अभियानले निरन्तरता नपाउँदा ६० लाख रुपियाँभन्दा बढी खर्च गरेर छापेका स्टिकर उपयोगविहीन छन् भने पर्यटकले पाउने सास्ती उस्तै छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, पुस १ गते । कोशी प्रदेश सरकारले निकै तामझामका साथ ‘कोशी पर्यटन वर्ष २०८२’ लाई लक्षित गर्दै सुरु गरेको भारतीय गाडीमा ‘सुरक्षा जाँच स्टिकर’ टाँस्ने अभियान रोकिएको छ । ठाउँ ठाउँमा हुने चेकजाँचको झन्झट हटाएर निर्बाध आवागमन गर्न सक्ने उद्देश्यले सुरु गरेको स्टिकर अभियान तीन महिना पूरा नहुँदै रोकिएको हो । यो अभियानले निरन्तरता नपाउँदा ६० लाख रुपियाँभन्दा बढी खर्च गरेर छापेका स्टिकर उपयोगविहीन छन् भने पर्यटकले पाउने सास्ती उस्तै छ ।भारतीय पर्यटकको सहजताका लागि भन्दै गत वैशाख १ देखि सुरु गरिएको अभियान सुरुमा बजेट अभावको कारण स्टिकर छपाइ नहुँदा बन्द भएको भनिएको थियो तर गत वर्ष छापिएको स्टिकर थोरै मात्र खपत भएको र हजारौँ थान स्टिकर अझै उपयोगहीन अवस्थामा आन्तरिक मामिला तथा कानुन मन्त्रालयको स्टोरमा थुप्रिरहेको छ । मुख्यमन्त्री हिक्मतकुमार कार्कीले ‘ड्रिम प्रोजेक्ट’ र ठुलो उपलब्धिका रूपमा अथ्र्याउँदै निकै तामझामका साथ अभियानको सुरुवात गर्नुभएको थियो तर आर्थिक वर्ष फेरिएसँगै परियोजना अलपत्र परेको हो ।गत आवमा आन्तरिक मामिला तथा कानुन मन्त्रालयले बजेट व्यवस्थापन गरी स्टिकर छापेर नेपाल प्रहरीलाई उपलब्ध गराएको थियो । नाकाबाट प्रवेश गर्ने भारतीय गाडीमा प्रहरीले सो स्टिकर टाँसेपछि ती सवारीसाधनले प्रदेशभरि बिनाअवरोध घुम्न पाउने बताइएको थियो । अहिले भने कोशी प्रदेशमा भारतबाट भान्टाबारी, विराटनगर, काँकडभिट्टा र पशुपतिनगर नाका भएर दैनिक करिब पाँच सय भारतीय गाडी स्टिकरबिना नै नेपाल प्रवेश गरिरहेका छन् ।विराटनगरबाट भेडेटार वा नजिकका गन्तव्यसम्म पुग्दा अहिले पनि कैयौँ स्थानमा प्रहरीले गाडी रोकेर चेकजाँच गर्ने र अनावश्यक झन्झट नघटेको पर्यटन व्यवसायी भविसकुमार श्रेष्ठले बताउनुभयो । सवारीधनीको असहयोगले असफलआन्तरिक मामिला तथा कानुन मन्त्रालयले पर्यटक लिएर आउने सवारीसाधनका चालकको असहयोगका कारण अभियान असफल भएको बताउने गरेको छ । मन्त्रालयका प्रवक्ता तथा उपसचिव अर्जुन निरौलाले भन्नुभयो, “सवारीसाधनका चालक वा धनीले गाडीमा स्टिकर टाँस्न दिँदैनन् । महँगो गाडीको सिसा वा बडीमा स्टिकर टाँस्दा ग्लुको दाग बस्ने भन्दै स्टिकर टाँस्न नमान्दा अभियान नै रोकिएको हो ।” उहाँले अहिले पनि मन्त्रालयमा पर्याप्त परिमाणमा स्टिकर मौज्दात रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183965",
      "image": "https://gorkhapatraonline.com/storage/media/323795/conversions/stiker--original-thumb.jpg"
    },
    {
      "slug": "183963",
      "title": "आन्दोलन राजनीतिक : क्षति निजी क्षेत्रलाई",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "राजनीतिक र सामाजिक परिवर्तनका नाममा हुने आन्दोलनमा सार्वजनिक र निजी सम्पत्तिमाथि आक्रमण गर्ने प्रवृत्ति बढ्दै गएको छ । आयोजकले विकासका लागि आन्दोलन गरेकोे दाबी गर्ने भए पनि आर्थिक, सामाजिक र प्रशासनिक हिसाबले भने मुलुकलाई झन् पछि धकेल्ने खतरा बढ्दै गएको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते । राजनीतिक र सामाजिक परिवर्तनका नाममा हुने आन्दोलनमा सार्वजनिक र निजी सम्पत्तिमाथि आक्रमण गर्ने प्रवृत्ति बढ्दै गएको छ । आयोजकले विकासका लागि आन्दोलन गरेकोे दाबी गर्ने भए पनि आर्थिक, सामाजिक र प्रशासनिक हिसाबले भने मुलुकलाई झन् पछि धकेल्ने खतरा बढ्दै गएको छ । गत भदौ २३ र २४ गते भएको जेनजी समूहको आन्दोलनका कारण मुलुकमा ८४ अर्ब ४५ करोड रुपियाँ बराबरको आर्थिक क्षति पुगेको सरकारी तथ्याङ्क सार्वजनिक भएको छ । राष्ट्रिय योजना आयोगको तथ्याङ्क अनुसार सरकारी/सार्वजनिक क्षेत्रमा ४४ अर्ब ९३ करोड ७३ लाख बराबर क्षति भएको देखिएको छ । निजी क्षेत्रतर्फ ३३ अर्ब ५४ करोड ८७ लाख बराबर क्षति भएको छ । यसमा सामुदायिक क्षेत्रमा पनि केही मात्रामा क्षति पुगेको आयोगले झन्डै साढे दुई महिना लगाएर गरेको अध्ययनमा उल्लेख छ । भदौको आन्दोलनका क्रममा त्यस दिन देशभरका सरकारी कार्यालय, ठुला सुपर स्टोरदेखि साना पसलसम्म आगजनी, तोडफोड, लुटपाट र चोरी भएको थियो । यस पटकको आन्दोलनमा हिल्टन होटेल, हायात होटेल, भाटभटेनी सुपरमार्केट, चौधरी समूहको इलेक्ट्रोनिक सोरुमलगायत थुप्र्रै औद्योगिक प्रतिष्ठानमा आगजनी तथा लुटपाट भएको थियो ।गत चैतमा भएको राजावादी समर्थकको प्रदर्शनका क्रममा पनि केही सरकारी तथा निजी सम्पत्तिमाथि आगजनी भएको थियो । दोस्रो जनआन्दोलन भनिने २०६२/६३ को आन्दोलनमा पनि पहिलो निसाना सार्वजनिक सम्पत्ति नै परेको थियो । १९ दिनसम्म निरन्तर चलेको यस आन्दोलनले नेपालको २३७ वर्ष पुरानो राजतन्त्र ढालेर देशमा लोकतान्त्रिक गणतन्त्रको जग बसालेको थियो । त्यस्तै पञ्चायती व्यवस्था ढलेर संसदीय व्यवस्था र संवैधानिक राजतन्त्र स्थापना गर्ने गरी सम्पन्न भएको २०४६ सालमा भएको जनआन्दोलनका क्रममा पनि धेरै जनधनको क्षति भएको थियो । जति पटक आन्दोलन भए पनि सरकारी र निजी सम्पत्तिमाथि आक्रमण गर्ने प्रवृत्तिले समग्र मुलुकको अर्थतन्त्रमै नकारात्मक असर पारेको सरोकारवालाको गुनासो छ । मुलुकमा व्यावसायिक वातावरण बनाउन सरकारले विशेष रणनीति बनाउनुपर्ने व्यवसायीको माग छ । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले कानुनी शासन कार्यान्वयन नहुँदा मुलुकमा पटक पटक यस्ता समस्या आउने गरेको बताउनुभयो । संविधानले सम्पत्ति राख्ने अधिकार सबै नागरिकलाई दिए पनि राज्यले सुरक्षा दिन नसकेको गुनासो गर्दै पाण्डेले भन्नुभयो, “जस्तो प्रकारको आन्दोलन भए पनि अर्काको सम्पत्तिमाथि आगजनी र तोडफोड गर्नेलाई राज्यले कानुनी दायरामा ल्याउनै पर्छ । राज्यले यति गर्न नसक्ने हो भने स्वदेशी तथा विदेशी लगानीकर्ता नेपालमा के भनेर लगानी गर्न आउने ?” भदौको जेनजी आन्दोलनका कारण मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) मा पाँच प्रतिशत कमी आउने आकलन गरेको पाण्डेले बताउनुभयो । पटक पटक हुने यस्ता आन्दोलनले प्रशस्तै राजनीतिक तथा प्रशासनिक परिवर्तन गरेका छन तर परिवर्तनपछि जनताले अनुभव गर्ने गरी आर्थिक पुनरुत्थान र व्यावसायिक वातावरण निर्माणले भने पर्याप्त प्राथमिकता पाउन सकेको छैन । जसका कारण यस्ता आन्दोलनले सर्वसाधारणदेखि व्यापारीसम्म वाक्कदिक्क भइसकेका छन् । एकातिर व्यवसाय ठप्प हुने अर्कातिर मजदुरको रोजगारी गुम्ने अवस्थाले झनै पीडा थपेको छ । अध्यक्ष पाण्डेले भन्नुभयो, “हरेक आन्दोलनबाट भएको क्षतिको विश्लेषण गरेर राज्यले संवैधानिक हक अनुसार क्षतिपूर्ति दिनु पर्छ । अनि मात्रै मुलुकमा व्यावसायिक पुनरुत्थान हुन्छ ।” यस पटकको आन्दोलनमा शैक्षिक प्रतिष्ठानमा समेत आक्रमण भएको थियो । आन्दोलनबाट प्रतिष्ठित युलेन्स स्कुल, ग्लोबल कलेज, जेभियर इन्टरनेसनल कलेजलगायतमा क्षति पुगेको थियो । ती संस्थामा भएको आगजनीबाट स्कुलका विद्यार्थीका प्रमाणपत्र, परिचयपत्र, परीक्षाको प्रवेशपत्र जलेर खरानी भएका थिए भने डेस्कबेन्च, कक्षाकोठा, डिजिटल बोर्ड, पाठ्यसामग्री, प्रयोगशाला, पुस्तकालय, क्याफ्टेरिया, पार्किङमा रहेका स्कुल भ्यान जलेर पूर्ण रूपमा ध्वस्त भएका थिए । निजी तथा आवासीय विद्यालय अर्गनाइजेनस (प्याब्सन) का महासचिव आरबी कटवालले आन्दोलनका नाममा भौतिक सम्पत्तिमाथि आव्रmमण गर्ने प्रवृत्ति भने गलत रहेको बताउनुभयो । राजनीतिक नेतृत्व सही नहुँदा पटक पटक यस्ता आन्दोलन निम्तिने गरेको उहाँले बताउनुभयो ।राष्ट्रिय युवा परिषद्का सदस्यसचिव गेहनाथ गौतमले मुलुकमा सुशासन अभाव हुँदा विद्रोह निम्तिने गरेको बताउनुभयो । युवालाई सही मार्गमा लैजान समाज र सञ्चार माध्यमको भूमिका महìवपूर्ण हुने बताउँदै गौतमले भन्नुभयो, “अहिलेको मुख्य समस्या युवामा सकारात्मक भावना जागृत गराउनु हो । सामाजिक सञ्जालदेखि सञ्चार माध्यममा समेत नकारात्मकताको बाढी आएको छ । यसबाट युवालाई जोगाउनु जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/183963",
      "image": "https://gorkhapatraonline.com/storage/media/323891/conversions/hotel-and-business-on-fire_sagar_SGR4406-original-thumb.jpg"
    },
    {
      "slug": "183961",
      "title": "अर्थतन्त्रमा स्थिरताको सङ्केत",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "कोभिडपछिको सुस्तता र पछिल्ला वर्षका बहुआयामिक दबाबबिच बिस्तारै गति लिँदै गएको मुलुकको अर्थतन्त्रमा स्थिरताको सङ्केत देखिन थालेको छ । मुद्रास्फीति नियन्त्रण, बाह्य क्षेत्रको सन्तुलन र बैङ्किङ प्रणाली तरलता सहज बन्दै जानुका कारण देशको अर्थतन्त्र क्रमशः सुधारको बाटोमा अघि बढ्दै गएको देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । कोभिडपछिको सुस्तता र पछिल्ला वर्षका बहुआयामिक दबाबबिच बिस्तारै गति लिँदै गएको मुलुकको अर्थतन्त्रमा स्थिरताको सङ्केत देखिन थालेको छ । मुद्रास्फीति नियन्त्रण, बाह्य क्षेत्रको सन्तुलन र बैङ्किङ प्रणाली तरलता सहज बन्दै जानुका कारण देशको अर्थतन्त्र क्रमशः सुधारको बाटोमा अघि बढ्दै गएको देखिएको छ ।नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशित गरेको चालु आर्थिक वर्ष २०८२/८३ को चार महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार बैङ्किङ प्रणालीमा तरलतामा सहजता, मुद्रास्फीति नियन्त्रणमा आउनुका साथै र बाह्य क्षेत्र सन्तुलित बन्दै गएको हो ।वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.११ प्रतिशत रहेको छ भने कुल विदेशी विनिमय सञ्चिति ३० खर्ब ५५ अर्ब ५२ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २१ अर्ब ५२ करोड पुगेको छ । यस्तो सञ्चिति १७.४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैङ्कको तथ्याङ्कमा उल्लेख छ ।राष्ट्र बैङ्कका अनुसार चालु खाता दुई खर्ब ७९ अर्ब ६५ करोड र शोधनान्तर तीन १८ अर्ब ४० करोड बचतमा रहेको छ । नेपाल सरकारको खर्च चार खर्ब ६८ अर्ब ८८ करोड र राजस्व परिचालन तीन खर्ब २६ अर्ब ५५ करोड रहेको छ ।तथ्याङ्क अनुसार विस्तृत मुद्राप्रदाय ३.० प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.५ प्रतिशतले बढेको छ ।बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ३.१ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा १.२ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३.४ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ६.९ प्रतिशत रहेको छ ।यस्तै बैङ्क तथा वित्तीय संस्थाबिचको भारित औसत अन्तरबैङ्क दर २.७५ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.३७ प्रतिशत रहेको छ । वाणिज्य बैङ्कहरूको निक्षेपको भारित औसत ब्याजदर ३.७४ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.३८ प्रतिशत रहेको छ ।सात खर्बनजिक रेमिट्यान्सचालु आर्थिक वर्षको चार महिनामा रेमिट्यान्स आप्रवाह सात खर्ब नजिक पुगेको छ । समीक्षा अवधिमा रेमिट्यान्स आप्रवाह ३१.४ प्रतिशतले वृद्धि भई छ खर्ब ८७ अर्ब १३ करोड रुपियाँ पुगेको हो ।अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स आप्रवाह ९.४ प्रतिशतले बढेको थियो । २०८२ कात्तिकमा रेमिट्यान्स आप्रवाह एक खर्ब ३३ अर्ब ८२ करोड रहेको छ ।अघिल्लो वर्षको सोही महिनामा रेमिट्यान्स आप्रवाह एक खर्ब १४ अर्ब ३१ करोड रहेको थियो । समीक्षा अवधिमा अमेरिकी डलरमा रेमिट्यान्स आप्रवाह २५.३ प्रतिशतले वृद्धि भई चार अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह ८.२ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय पाँच खर्ब ६९ अर्ब २९ करोड रहेको थियो ।यस्तै सो अवधिमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो सङ्ख्या क्रमशः एक लाख ४७ हजार ४७८ र ९४ हजार १०५ रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183961",
      "image": "https://gorkhapatraonline.com/storage/media/323791/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "183960",
      "title": "अनुगमनको निसानामा किराना व्यापारी",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "सरकारले गर्ने स्थलगत अनुगमनमा साना तथा मझौला खाद्य किराना व्यापारी बढी जरिबाना र कारबाहीमा पर्ने पाइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गर्ने अनुगमनको निसानामा साना खाद्य तथा किराना व्यवसायी पर्ने गरेका हुन् । विभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि मङ्सिर २६ सम्म ३११ वटा व्यावसायिक फर्म कारबाहीमा परेकोमा ८० वटा खाद्य तथा किराना पसल २४ लाख ५२ हजार रुपियाँ जरिबानामा परेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १ गते ।   सरकारले गर्ने स्थलगत अनुगमनमा साना तथा मझौला खाद्य किराना व्यापारी बढी जरिबाना र कारबाहीमा पर्ने पाइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले गर्ने अनुगमनको निसानामा साना खाद्य तथा किराना व्यवसायी पर्ने गरेका हुन् । विभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि मङ्सिर २६ सम्म ३११ वटा व्यावसायिक फर्म कारबाहीमा परेकोमा ८० वटा खाद्य तथा किराना पसल २४ लाख ५२ हजार रुपियाँ जरिबानामा परेका छन् । कारबाहीमा परेका ५० वटा विभागले कन्सल्टेन्सीलाई ३१ लाख ७० हजार रुपियाँ जरिबाना गरेको छ छ भने रेडिमेड तथा थान कपडाका ४२ वटा पसललाई सात लाख ९७ हजार छ सय रुपियाँ जरिबाना तिराएको विभागले जनाएको छ । भाँडाकुँडाका २३ वटा प्रतिष्ठानलाई पाँच लाख ४५ हजार रुपियाँ, कस्मेटिकका २० वटा प्रतिष्ठानलाई सात लाख ६८ हजार रुपियाँ जरिबाना गरेको विभागले जनाएको छ ।सो अवधिमा मिठाईका १४ पसललाई पाँच लाख रुपियाँ, इलेक्ट्रोनिक्स १३ वटा प्रतिष्ठानबाट तीन लाख पाँच हजार रुपियाँ जरिबाना सङ्कलन भएको विभागले जनाएको छ । फर्निचर एन्ड फिक्वर्स आठ वटा र होटेल तथा रेस्टुरेन्ट सात वटालाई क्रमशः चार लाख ३३ हजार र पाँच लाख एक हजार हजार जरिबाना गरेको विभागले जनाएको छ । अन्य बाँकी ५६ वटा जुत्ताचप्पल, अटोपाटर्स, हार्डवयर, तरकारी तथा फलफूल, निर्माण सामग्री, औषधी, पानी, सुनचाँदी, डेरी उद्योग, मदिरा, मेसिनरी, मिनी मार्ट रहेका छन् । नेपाल खुद्रा व्यापार सङ्घका अध्यक्ष पवित्र वज्राचार्यले ‘उपभोक्ता हित संरक्षण ऐन’ साना व्यापारीलाई मात्र तर्साउने हतियार बनेकाले उत्पादक र आयातकर्तालाई सजाय गर्ने व्यवस्था हुनुपर्ने बताउनुभयो । उत्पादक र आयातकर्ताले म्याद नाघेका सामान बजारमा पठाउँछन् तर कारबाही भोग्ने बेला खुद्रा पसलेले भोग्नु परेको उहाँको भनाइ छ । कुनै सामानको म्याद सकिएको भेटिएमा साना व्यापारीलाई तीन लाख रुपियाँसम्म जरिबाना गर्ने व्यवस्था व्यावहारिक नभएको उहाँले बताउनुभयो । विभागका महानिर्देशक भरत आचार्यले विभागको पछिल्लो बजार अनुगमनमा खाद्य किरानामा असाध्यै कम भएको दाबी गर्नुभयो । विभागले पछिल्ला दिनमा खाद्य उत्पादक र आयातकर्तालक्षित अनुगमन गर्ने गरेको उहाँको भनाइ छ । विभागले चालु आवको साउनदेखि मङ्सिर २६ सम्म उपत्यकामा अनुगमन गरेका एक हजार ५२३ व्यावसायिक फर्ममध्ये ११४ वटा बाहेक अन्यमा केही न केही कैफियत भेटिएको जनाएको छ । विभागका अनुसार सो अवधिमा अनुगमन गरेका फर्ममध्ये ३११ वटालाई न्यूनतम पाँच हजारदेखि दुई लाख रुपियाँसम्म जरिबाना गरेको छ भने तीन वटा व्यावसायिक फर्मबाट एक लाख ३५ हजार रुपियाँ जरिबाना गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183960",
      "image": "https://gorkhapatraonline.com/storage/media/323790/conversions/anugaman-original-thumb.jpg"
    },
    {
      "slug": "183958",
      "title": "कोरियासँग ऊर्जामा लगानी सहकार्य विस्तारबारे छलफल",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेपाल र दक्षिण कोरियाबिच ऊर्जा क्षेत्रमा लगानी सहकार्य विस्तार गर्ने विषयमा छलफल भएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले आयोजना गरेको ऊर्जा क्षेत्रमा कोरिया–नेपाल सहकार्य विस्तारसम्बन्धी छलफलमा पाँच दशक लामो दुई देशबिचको कूटनीतिक सम्बन्धलाई ऊर्जा सहकार्यका क्षेत्रमा थप घनीभूत बनाउन आवश्यक रहेको औँल्याइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते ।  नेपाल र दक्षिण कोरियाबिच ऊर्जा क्षेत्रमा लगानी सहकार्य विस्तार गर्ने विषयमा छलफल भएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले आयोजना गरेको ऊर्जा क्षेत्रमा कोरिया–नेपाल सहकार्य विस्तारसम्बन्धी छलफलमा पाँच दशक लामो दुई देशबिचको कूटनीतिक सम्बन्धलाई ऊर्जा सहकार्यका क्षेत्रमा थप घनीभूत बनाउन आवश्यक रहेको औँल्याइएको हो ।सम्मेलनलाई सम्बोधन गर्दै ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौतले नेपाल र कोरियाबिच रणनीतिक लगानी र निजी क्षेत्रकेन्द्रित साझेदारी विस्तार गर्नुपर्ने औँल्याउनुभयो । उहाँले स्वच्छ ऊर्जा, जलविद्युत् र सुदृढ प्रसारण पूर्वाधारलाई दुई देशबिचको सहकार्यको मुख्य आधार बनाउने स्पष्ट दृष्टिकोण प्रस्तुत गर्नुभयो ।सचिव चटौतले कोरियाली लगानीमा निर्माणाधीन २१६ मेगावाटको अप्पर त्रिशूली–१ जलविद्युत् आयोजनालाई नेपालमा वैदेशिक प्रत्यक्ष लगानीको सफल उदाहरणका रूपमा उल्लेख गर्दै यसले कोरियाको प्राविधिक क्षमता र नेपालप्रतिको लगानी विश्वास प्रमाणित गरेको उल्लेख गर्नुभयो । कोरियाली लगानीकर्ताका लागि ठुला जलविद्युत् आयोजना, उच्च क्षमताको प्रसारण लाइन तथा ग्रिड आधुनिकीकरण र हरित हाइड्रोजन तथा भविष्यका ऊर्जा समाधानमा सहकार्यको ठुलो सम्भावना रहेको उहाँले बताउनुभयो । कार्यक्रममा नेपालका लागि गणतन्त्र कोरियाका राजदूत पार्क थेयङले नेपाल र ऊर्जा सहकार्यको प्रचुर सम्भावना रहेको भन्दै यस्ता सम्मेलनमार्पmत दुई देशका लगानीकर्ताबिच सम्बन्ध तथा ज्ञान विस्तारमा सहयोग गर्ने बताउनुभयो । उहाँले नयाँ परियोजना अध्ययन तथा सम्भाव्यताका विषयमा सहकार्य गर्न सकिने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183958",
      "image": "https://gorkhapatraonline.com/storage/media/323788/conversions/nepal-korea-original-thumb.jpg"
    },
    {
      "slug": "183948",
      "title": "अर्थतन्त्रको पुनरुत्थानमा केन्द्रित हुने",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "गोरखापत्र संस्थानको आयोजनामा आगामी बिहीबार ‘गोरखापत्र डिस्कोर्स’ आयोजना हुने भएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित संस्थानले पहिलो पटक यस किसिमको कार्यक्रम आयोजना गर्न लागेको हो । ‘गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स’ नाममा आयोजना हुने यो कार्यक्रम ललितपुरको पुल्चोकस्थित दी प्लाजामा सञ्चालन हुने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १ गते । गोरखापत्र संस्थानको आयोजनामा आगामी बिहीबार ‘गोरखापत्र डिस्कोर्स’ आयोजना हुने भएको छ । अर्थतन्त्रको दिगो विकासका लागि निजी क्षेत्रसँग संवाद गर्ने उद्देश्यसहित संस्थानले पहिलो पटक यस किसिमको कार्यक्रम आयोजना गर्न लागेको हो । ‘गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स’ नाममा आयोजना हुने यो कार्यक्रम ललितपुरको पुल्चोकस्थित दी प्लाजामा सञ्चालन हुने छ ।नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहसका लागि निजी क्षेत्र, विज्ञ, नीतिनिर्माता र सरोकारवालाबिच साझा मञ्च सिर्जना गरी चुनौती र अवसरको पहिचान गर्ने उद्देश्यले सो ‘डिस्कोर्स’ गर्न लागिएको हो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा नयाँ किसिमबाट कार्यक्रम आयोजना गर्न लागेको संस्थानले जनाएको छ । गोरखापत्र डिस्कोर्सको उद्घाटन उपराष्ट्रपति रामसहायप्रसाद यादवले गर्नुहुने छ । यस्तै डिस्कोर्सका विशिष्ट अतिथिमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ, उद्योग, वाणिज्य तथा आपूर्ति संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय तथा कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा र सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल रहनुहुने छ । कार्यक्रममा सम्बन्धित मन्त्रालय/विभागका सचिव, प्रमुख, निजी क्षेत्रलगायतका सरोकारवालाको सहभागिता रहने छ । पहिलो पटक हुन लागेको यस ‘डिस्कोर्स’ मा तीन वटा छलफल सत्र हुने छन् । ‘स्मार्ट पूर्वाधार : विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ र ‘पुँजी परिचालन र नीतिगत सहजीकरण’ विषयमा शीर्षकगत छलफल सत्रको तयारी संस्थानले गरेको हो । पहिलो सत्रमा भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्मा, लगानी बोर्डका प्रमुख कार्यकारी सुशील ज्ञवाली, एफवन सफ्टका निर्देशक सुवास शर्मा र स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) का कार्यकारी सदस्य सुमन जोशी बहसकर्ता रहनुहुने छ । यस्तै दोस्रो सत्रमा मुख्य वक्ताका रूपमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा र वक्तामा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, उद्योग विभागका महानिर्देशक राजेश्वर ज्ञावली, एनसेल प्रालिका निर्देशक डिल्लीराम श्रेष्ठ र युवा व्यवसायी निकिता आचार्य रहनुहुने छ । यस्तै तेस्रो सत्रका वक्तामा नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवाल, नबिल बैङ्कमा प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र अर्थशास्त्री डा. पारस खरेल रहनुहुने छ । गोरखापत्र संस्थान नेपालकै पहिलो र सबैभन्दा पुरानो सञ्चार माध्यमलाई संस्थागत गर्ने संस्था हो । विसं १९५८ मा प्रकाशन सुरु भएको नेपालकै पहिलो समाचारपत्र गोरखापत्र हो । गोरखापत्र संस्थानको संयोजन र ‘गोरखापत्र एकेडेमी’ आयोजनामा यो बहस आयोजना गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/183948",
      "image": "https://gorkhapatraonline.com/storage/media/323898/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "183947",
      "title": "आयुर्वेद औषधालयमा पनि आधुनिक चिकित्सा",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "धादिङको ‘बैरेनी आयुर्वेद औषधालय’ तर त्यहाँ आयुर्वेद मात्र होइन, एलोपेथिक उपचार पनि हुने गरेको छ । खुट्टा फ्याक्चर भएर औषधालयमा आउनुभएकी सुषमा अधिकारीले यही आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार पाउनुभयो । अहिले उहाँको खुट्टा पूर्ण रूपमा निको भएको छ । अधिकारीले एक्सरेदेखि प्लास्टरसम्मको उपचार यही औषधालयमा गर्नुभयो । प्लास्टर गरिसकेपछि हिँडडुल गर्नका लागि वैशाखी पनि यही औषधालयले निःशुल्क उपलब्ध गरायो ।",
      "longContent": "धादिङ, पुस १ गते । धादिङको ‘बैरेनी आयुर्वेद औषधालय’ तर त्यहाँ आयुर्वेद मात्र होइन, एलोपेथिक उपचार पनि हुने गरेको छ । खुट्टा फ्याक्चर भएर औषधालयमा आउनुभएकी सुषमा अधिकारीले यही आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार पाउनुभयो । अहिले उहाँको खुट्टा पूर्ण रूपमा निको भएको छ । अधिकारीले एक्सरेदेखि प्लास्टरसम्मको उपचार यही औषधालयमा गर्नुभयो । प्लास्टर गरिसकेपछि हिँडडुल गर्नका लागि वैशाखी पनि यही औषधालयले निःशुल्क उपलब्ध गरायो । आयुर्वेद औषधालयमा कसरी एलोपेथिक उपचार सम्भव भयो ? जिज्ञासा हुन सक्छ तर गल्छी गाउँपालिकाले आयुर्वेदिक औषधालयमा एलोप्याथिक उपचारको सुविधाका लागि आवश्यक सहयोग तथा सहजीकरण गरिरहेको छ, त्यसैले यो सबै सम्भव भएको छ । स्वास्थ्यलाई प्राथमिकतामा राखेको गल्छी गाँउपालिकाले उक्त औषधालयमा चिकित्सा सेवादेखि सम्पूर्ण औषधी उपचार निःशुल्क गरेको छ । यति मात्र होइन, ग्रामीण क्षेत्रमा भएको आयुर्वेदिक औषधालयको शाखा धादिङको बैरेनी बजारमा समेत सञ्चालन गरिएको छ । उक्त शाखामा समेत दैनिक ३५ जना बिरामी विभिन्न समस्या लिएर आउने गर्छन् । गल्छी गाउँपालिकाका अध्यक्ष केदारनाथ खतिवडाले ग्रामीण क्षेत्रमा एकीकृत चिकित्सा सुविधा उपलब्ध गराउँदा गल्छी गाउँपालिकाका पाँच वटा वडासहित छिमेकी पालिकाबाट समेत बिरामी आउने गरेको जानकारी दिनुभयो । अध्यक्ष खतिवडाले रातिको समयमा कोही व्यक्ति दुर्घटनामा प¥यो वा कुनै आपत्कालीन अवस्था आइलाग्यो भने त्यसलाई तत्काल उपचार सम्भव होस् भन्ने उद्देश्यले एलोपेथिक र आयुर्वेदिक उपचारलाई एकसाथ अगाडि बढाइएको बताउनुभयो । उक्त औषधालयमा सम्पूर्ण जनशक्तिलगायतको भौतिक पूर्वाधारको व्यवस्था गरेर एकीकृत चिकित्साका रूपमा आयुर्वेद औषधालयलाई अगाडि बढाइएको जानकारी दिनुभयो । गल्छी गाउँपालिकाबाट १७ किलोमिटर टाढा रहेको आयुर्वेद औषधालयमा सामान्य चोटपटकदेखि खुट्टाको प्लास्टरसम्म गर्न सक्ने गरी व्यवस्थापन गरिएको छ । टहराबाट सेवा सुरु गरेको उक्त औषधालयले हाल दुई करोड ५९ लाखको लागतमा नवनिर्मित भवनबाट सेवा दिइरहेको छ । प्रादेशिक तथा केन्द्रीय अस्पतालबाट समेत निःशुल्क उपलब्ध नहुने सामग्री तथा उपकरणसमेत उक्त औषधालयबाट निःशुल्क वितरण हँुदै आएको छ । गल्छी गाउँपालिका वडा नम्बर ५, पाल्चोकमा रहेको उक्त औषधालयको स्थापना २०५७ सालमा भएको थियो । औषधालयले आयुर्वेदमा च्यवनप्राशदेखि विभिन्न किसिमका आयुर्वेद र एलोपेथिक औषधी, बैसाखी, प्रयोगशाला सेवा, एक्सरे सेवासमेत निःशुल्क उपलब्ध गराउँदै आएको छ । आयुर्वेद औषधालयका प्रमुख डा. नारायणप्रसाद पौडेलले आयुर्वेद औषधालयमा बिरामीका लागि अत्याधुनिक प्रयोगशाला (ल्याब), फिजियोथेरापीदेखि एक्सरे सेवासमेत निःशुल्क उपलब्ध गराइएको जानकारी दिनुभयो । उहाँले सम्पूर्ण सेवा एकसाथ उपलब्ध गराउँदा नागरिकलाई धेरै सहज भएको जानकारी दिनुभयो । गाउँपालिकाले सहयोग गरेको जानकारी दिँदै प्रमुख पौडेलले केन्द्रबाट कर्मचारीलाई तलबभत्ताबाहेक अन्य बजेट उपलब्ध नगराइएको गुनासो गर्नुभयो । “गाउँपालिकाले स्वास्थ्यमा प्राथमिकता दिएका कारण आयुर्वेद औषधालयबाट सम्पूर्ण स्वास्थ्य सेवा उपलब्ध गराउन सफल भएको हो,” पौडेलले भन्नुभयो, “यो औषधालय देशकै नमुनाका रूपमा स्थापित भएको छ । जहाँ आयुर्वेदिकदेखि एलोपेथिकको सम्पूर्ण उपचार सेवा उपलब्ध गराइएको छ ।” स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाले आयुर्वेदिक औषधालयबाट सम्पूर्ण उपचार सेवा पाउनु त्यहाँका नागरिकका लागि धेरै राम्रो पक्ष भएको बताउनुभयो । उहाँले अन्य स्वास्थ्य संस्थाले पनि बैरेनी आयुर्वेदिक औषधालयमा जस्तो सेवा दिन सक्नुपर्ने बताउनुभयो । सचिव देवकोटाले त्यसका लागि स्थानीय तहबाट प्रयास थालिनुपर्नेमा जोड दिनुभयो । आयुर्वेद तथा चिकित्सा विभागका पूर्वमहानिर्देशक डा. वासुदेव उपाध्यायले सरकारले एकीकृत चिकित्सालाई प्राथमिकतामा राख्नुपर्नेमा जोड दिनुभयो । उहाँले एकीकृत चिकित्सालाई एकअर्कामा विलय गर्नुभन्दा पनि सम्मानजनक रूपमा आयुर्वेद र एलोपेथिक चिकित्सा विधालाई एकीकृत गरिनुपर्ने बताउनुभयो । राष्ट्रिय आयुर्वेद अनुसन्धान तथा तालिम केन्द्रका कार्यकारी निर्देशक डा. सन्तोष ठाकुरले बैरेनी आयुर्वेद अस्पतालमा आफू स्वयम्ले निरीक्षण गरेको जानकारी दिँदै त्यहाँ देशकै नमुना अस्पतालका रूपमा स्वास्थ्य सेवा दिइरहेको बताउनुभयो ।आयुर्वेद अस्पतालका प्रमुख पौडेलले हाल अस्पतालले नवनिर्मित भवनमा डिजिटल एक्सरे, एक्सरे मेसिन, इसिजीलगायतका सेवा दिइरहेको बताउनुभयो । उहाँले हाल औषधालयमा आयुर्वेद तथा एलोपेथीका इन्ट्रिग्रेटेड सेवा, दैनिक एक्सरे, प्लास्टर, पञ्चकर्मका सेवा, शिरोधारा, एकाङ्ग, स्वेदन, योगालगायतको सेवा प्रदान गरिरहेको जानकारी दिनुभयो । हाल उक्त औषधालयमा दैनिक ३० देखि ४० जनाले बहिरङ्ग सेवा लिइरहेका छन् । शाखा रहेको बैरेनी बजारमा समेत ३५ देखि ४५ जना बिरामी दैनिक आउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183947",
      "image": "https://gorkhapatraonline.com/storage/media/323770/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183935",
      "title": "जलवायु वित्तको रणनीति विकाससम्बन्धी समझदारी",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्क र अन्तरराष्ट्रिय वित्त निगम (आइएफसी)बीच जलवायु वित्त (क्लाइमेट फाइनान्स) सम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । नेपाल राष्ट्र बैङ्क र अन्तरराष्ट्रिय वित्त निगम (आइएफसी)बीच जलवायु वित्त (क्लाइमेट फाइनान्स) सम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ ।राष्ट्र बैङ्कमा सोमबार आयोजित एक कार्यक्रमबीच सोसम्बन्धी सझदारीपत्रमा कार्यकारी निर्देशक दयाराम शर्मा पङ्गेनी र आइएफसी साउथ एसियाका कन्ट्री एडभाइजरी एण्ड इकोनोमिक्ससम्बन्धी व्यवस्थापक ग्रेगरी स्मिथले हस्ताक्षर गर्नुभयो ।उक्त समझदारीअनुसार आइएफसीले नेपालमा जलवायु वित्त विकासको निम्ति राष्ट्र बैङ्कलाई प्राविधिक सहायता उपलब्ध गराउनेछ । उक्त परियोजनाअन्तर्गत जलवायु वित्तसम्बन्धी रणनीति र यसको मार्गचित्रको मस्यौदा तयार गरिनेछ । साथै, उक्त रणनीतिलाई चरणबद्ध रूपमा कार्यान्वयनका निम्ति सोसम्बन्धी ढाँचासमेत तयार गरिने जनाइएको छ । “यसअन्तर्गत जलवायु वित्तको रणनीति तर्जुमा र कार्यान्वयनका सन्दर्भमा राष्ट्र बैङ्कको र समग्र वित्तीय क्षेत्रको क्षमता अभिवृद्धिका निम्ति आइएफसीले तालिम तथा क्षमता विकासका कार्यक्रम सञ्चालन हुनेछन्”, राष्ट्र बैङ्कले प्रेस विज्ञप्तिमा उल्लेख गरेको छ ।उक्त परियोजनाको कार्यान्वयनबाट नेपालमा जलवायुसम्बद्ध वित्तीय जोमिखलाई सम्बोधन गर्दै जलवायु अनुकूलनका क्षेत्रमा वित्तीय स्रोत परिचालनलाई प्रवर्द्धन गर्न सहयोग पुग्ने अपेक्षा राखिएको छ । उक्त परियोजना सन् २०२८ सेप्टेम्बरसम्म सञ्चालन हुनेछ ।कार्यक्रममा डेपुटी गभर्नर बमबहादुर मिश्रले नेपालको वित्तीय क्षेत्र सुदृढीकरणका निम्ति आइएफसी र राष्ट्र बैङ्कबीच विगतदेखि सहकार्य हुँदै आएको उल्लेख गर्नुभयो । उहाँले नयाँ समझदारीबाट नेपालमा जलवायु वित्तको नीतिगत विकास र कार्यान्वयनमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।यसैगरी, आइएफसीका व्यवस्थापक स्मिथले राष्ट्र बैङ्कसँगको साझेदारीबाट नेपालमा जलवायु वित्तको रणनीतिक विकास र कार्यान्वयन दिशामा परिणाममुखी उपलब्धि हासिल हुने अपेक्षा राख्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/183935",
      "image": "https://gorkhapatraonline.com/storage/media/323749/conversions/MAMAMA-original-thumb.jpg"
    },
    {
      "slug": "183933",
      "title": "खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २९ गते ।  गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ। नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिक अवधिमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत कात्तिक महिनामा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति पाँच दशमलव ६० प्रतिशत रहेको थियो ।राष्ट्र बैंकका अनुसार कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति तीन दशमलव ३२ प्रतिशतले ऋणात्मक रहेको छ भने गैर–खाद्य तथा सेवा समूहको मुद्रास्फीति तीन दशमलव ६९ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यी समूहहरूको मुद्रास्फीति क्रमशः नौ दशमलव १० र तीन दशमलव ६५ प्रतिशत रहेको थियो ।प्रतिवेदनअनुसार चालु आर्थिक वर्षको पहिलो चौमासिकको औसत मुद्रास्फीति एक दशमलव ५३ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिको औसत मुद्रास्फीति चार दशमलव ५९ प्रतिशत रहेको थियो ।गत कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहअन्तर्गत घ्यू तथा तेल उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क पाँच दशमलव २५, गैर–मदिराजन्य पेय पदार्थको तीन दशमलव ६१ र दुग्ध पदार्थ तथा अण्डाको एक दशमलव ९७ प्रतिशतले बढेको छ । तरकारी उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १४ दशमलव ४३, मरमसलाको सात दशमलव ८५ र दाल तथा गेडागुडीको पाँच दशमलव ३६ प्रतिशतले घटेको छ ।गैर–खाद्य तथा सेवा समूहअन्तर्गत विविध वस्तु तथा सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १५ दशमलव १७, शिक्षाको सात दशमलव ५६, कपडाजन्य तथा जुत्ता चप्पलको छ दशमलव २९, सुर्तीजन्य पदार्थको चार दशमलव ८४ र फर्निसिङ तथा घरायसी उपकरणको चार दशमलव ५५ प्रतिशतले बढेको छ ।बिमा तथा वित्तीय सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव २३ प्रतिशतले घटेको छ । त्यस्तै, ग्रामीण क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव ६६ प्रतिशतले र सहरी क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क एक दशमलव २६ प्रतिशतले बढेको छ ।प्रदेशगत रूपमा समीक्षा महिनामा कोशी प्रदेशको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ८०, मधेस प्रदेशको एक दशमलव ७३, बागमतीको शून्य दशमलव ८१, गण्डकीको शून्य दशमलव ३७, लुम्बिनीको एक दशमलव २७, कर्णालीको एक दशमलव ०८ र सुदूरपश्चिमको शून्य दशमलव २६ प्रतिशत रहेको छ । काठमाडौँ उपत्यकाको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव १६, तराईको एक दशमलव २४, पहाडको शून्य दशमलव ८८ र हिमालको एक दशमलव ०६ प्रतिशत रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183933",
      "image": "https://gorkhapatraonline.com/storage/media/323746/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183931",
      "title": "चार महिनामा करिब सात खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ । गत कात्तिक महिनासम्म विप्रेषण आप्रवाह ३१ दशमलव चार प्रतिशतले वृद्धि भई रु छ खर्ब ८७ अर्ब १३ करोड पुगेको नेपाल राष्ट्र बैङ्कले जनाएको छ । गत कात्तिक महिनामा मात्रै रु एक खर्ब ३३ अर्ब ८२ करोड बराबर विप्रेषण आप्रवाह भएको छ ।केन्द्रीय बैङ्कका अनुसार यही अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) रु सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । चालु आवको पहिलो चौमासिकमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको बैङ्कले सार्वजनिक गरेको विवरणमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183931",
      "image": "https://gorkhapatraonline.com/storage/media/323742/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "183922",
      "title": "सामान्य अङ्कले बढ्यो नेप्से परिसूचक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक छ दशमलव ७४ अङ्कले बढेर दुई हजार ६०१ दशमलव ६१ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक छ दशमलव ७४ अङ्कले बढेर दुई हजार ६०१ दशमलव ६१ को बिन्दुमा कायम भएको हो ।आज ३२९ कम्पनीको ७७ लाख ५७ हजार ६२५ कित्ता शेयर ५६ हजार १२२ पटक खरिदबिक्री हुँदा रु तीन अर्ब ४४ करोड १९ लाख तीन हजार ७७० बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा बैंकिङ शून्य दशमलव ७२, विकास बैंक शून्य दशमलव ३३, वित्त शून्य दशमलव ९०, जनविद्युत् शून्य दशमलव ०६, जीवन बीमा शून्य दशमलव ३०, उत्पादन तथा प्रशोधन शून्य दशमलव ५७, निर्जीवन बीमा शून्य दशमलव ०७ र व्यापार समूह शून्य दशमलव २७ प्रतिशतले बढेको छ । अरु सबै समूहको उपसूचक घटेको छ । होटल तथा पर्यटन शून्य दशमलव ११, लगानी शून्य दशमलव ०८, म्युचुअल फण्ड शून्य दशमलव ११ र अन्य समूह शून्य दशमलव १७ प्रतिशतले घटेको छ ।स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड र एसवाई प्यानल नेपाल लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने हिमस्टार ऊर्जा कम्पनी लिमिटेडको शेयर मूल्य छ दशमलव ९५ प्रतिशतले घटेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183922",
      "image": "https://gorkhapatraonline.com/storage/media/323726/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "184222",
      "title": "राष्ट्रिय सभा निर्वाचनः सात प्रदेशमा मतदान केन्द्र तोकियो",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्य निर्वाचन, २०८२ का लागि सात प्रदेशमा मतदान स्थल तथा मतदान केन्द्र तोकिएको छ।",
      "longContent": "काठमाडौँ, पुस २ गते। राष्ट्रिय सभा सदस्य निर्वाचन, २०८२ का लागि सात प्रदेशमा मतदान स्थल तथा मतदान केन्द्र तोकिएको छ। आयोगका सहसचिव तथा प्रवक्ता नारायण प्रसाद भट्टराईका अनुसार पुस २ गते बधुबार सातै वटा प्रदेशको प्रदेश राजधानी रहेका जिल्लामा मतदान स्थल÷केन्द्र तोक्ने निर्णय भएको हो। उहाँका अनुसार कोशी प्रदेशका लागि मोरङको प्रदेश निर्वाचन कार्यालय, कोशी प्रदेशको परिसर, विराटनगरमा मतदान स्थल तथा मतदान केन्द्र तोकिएको छ। यसैगरी, मधेस प्रदेशका लागि धनुषाको महेन्द्र नारायण निधि मिथिला संस्कृति केन्द्र, जनकपुर, बागमती प्रदेशका लागि मकवानपुरको भुटनदेवी माध्यमिक विद्यालय हेटौंडा उपमहानगरपालिका, गण्डकी प्रदेशका लागि कास्कीको प्रदेश निर्वाचन कार्यालय गण्डकी प्रदेशको परिसर, पोखरा, लुम्बिनी प्रदेशका लागि दाङको कर्मचारी मिलन केन्द्र घोराही र कर्णाली प्रदेशका लागि सुर्खेतको प्रदेश निर्वाचन कार्यालय कर्णाली प्रदेशको परिसर, वीरेन्द्रनगरमा मतदान स्थल तथा मतदान केन्द्र तोकिएको छ। प्रदेश सभा सदस्य निर्वाचनका लागि प्रदेश सभाका सदस्य र गाउँपालिका अध्यक्ष र उपाध्यक्ष तथा नगरपालिकाका प्रमुख र उपप्रमुख रहेको निर्वाचक मण्डल रहने व्यवस्था छ।",
      "link": "https://gorkhapatraonline.com/news/184222",
      "image": "https://gorkhapatraonline.com/storage/media/324210/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "184216",
      "title": "पाथीभरामा साढे ७५ लाख भेटी सङ्कलन",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "प्रसिद्ध धार्मिक स्थल पाथीभरा (मुक्कुमलुङ) मा एक महिनामा साढे ७५ लाख भेटी सङ्कलन भएको छ । मंसिर महिनामा उक्त रकम बराबरको भेटी सङ्कलन भएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, पुस २ गते । प्रसिद्ध धार्मिक स्थल पाथीभरा (मुक्कुमलुङ) मा एक महिनामा साढे ७५ लाख भेटी सङ्कलन भएको छ । मंसिर महिनामा उक्त रकम बराबरको भेटी सङ्कलन भएको हो ।पाथीभरा क्षेत्र विकास समितिले हरेक महिनाको भेटी रकम सार्वजनिक गर्दै आइरहेको विवरणअनुसार मंसिर महिनामा भक्तजनहरूले ७५ लाख ४९ हजार १०० रुपियाँ भेटी पाथीभरा मन्दिरमा चढाएका छन् । पाथीभरा क्षेत्र विकास समितिका कार्यकारी निर्देशक प्रजिन हाङबाङका अनुसार तीर्थयात्रीले मन्दिरमा चढाएको भेटी रकम समितिका कर्मचारीले नेपाल प्रहरीको रोहबरमा सङ्कलन गरी पोकामा लाहा छाप लगाई फेदीमा ल्याएर जम्मा गर्ने गरेका छन् । फेदीमा करिब एक सातासम्मको संलकन गरी फुङलिङ रहेको कार्यालयमा ल्याएर दैनिक गणना गरी बैँकमा जम्मा गर्ने प्रचलन रहेको छ । कर्मचारीले कार्यालय समयमा प्रहरी तथा सिसिटिभीको निगरानीमा भेटी गणना गर्नेगरी समितिले व्यवस्थापन गरेको छ । बुधबार सार्वजनिक तथ्याङ्कअनुसार मंसिर महिनामा १९ हजार १८१ जना तीर्थयात्री दर्शनका लागि पाथीभरा मन्दिर आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/184216",
      "image": "https://gorkhapatraonline.com/storage/media/324201/conversions/veti-original-thumb.jpg"
    },
    {
      "slug": "184214",
      "title": "पुनर्निर्माण नहुँदा इलामबासी आन्दोलित",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "गत असोज १८ गतेको बाढी पहिरोबाट जिल्लाको मुख्य राजमार्ग तथा वैकल्पिक मार्ग र पुलहरुमा भएको क्षतिपछि सरकारले पुनर्निर्माणको काम नगरेको भन्दै इलामबासी आन्दोलित भएका छन् ।",
      "longContent": "कोकिला ढकाल इलाम, पुस २ गते । गत असोज १८ गतेको बाढी पहिरोबाट जिल्लाको मुख्य राजमार्ग तथा वैकल्पिक मार्ग र पुलहरुमा भएको क्षतिपछि सरकारले पुनर्निर्माणको काम नगरेको भन्दै इलामबासी आन्दोलित भएका छन् ।विपद्पछि इलामका सडक, पुल, खानेपानी, कृषि, सिँचाइ, जलविद्युतसहित सर्वसाधारणका घरमा क्षति पुुग्दा करिब १२ अर्ब रुपियाँ बढीको क्षति भएको थियो । क्षतिपछि इलामलाई तीन महिनाका लागि संकटग्रस्त जिल्ला घोषणा गरेको सरकारले अहिले मन्त्रालयहरुमा पुनर्निर्माण गर्न पेश गरिएको योजनाहरु फर्काइ दिएपछि जिल्लाबासी आन्दोलित भएका हुन् । आन्दोलनको क्रममा सचेत इलामेली नागरिक समूहले आज इलामस्थित सडक डिभिजन कार्यालय प्रमुुखको कार्यकक्षमा तालाबन्दी गरेका छन् । यस्तै, समुहले विहान ११ बजेदेखि १२ बजेसम्म साँकेतिक रुपमा सदरमुकामस्थित मेची राजमार्गको जिरो किलोमिटरमा यातायात बन्द गराएका छन् । विपद्पछिको इलाममा पुनर्निर्माणको काम हुनुुपर्ने मागप्रति गैसस महासंघ इलाम उद्योग वाणिज्य संघ इलाम, नेपाल पत्रकार महासंघ इलाम, इलाम नगरपालिका लगायत जिल्लास्थित विभिन्न संघ संस्था र कार्यालयहरुले ऐक्यबद्धता जनाएका छन् । यता सडक डिभिजन प्रमुख पवन भट्टराईले पुनर्निर्माणका लागि सबै योजनाहरुको फाइल तयार गरेर मन्त्रालय र विभागमा पठाइएको भए पनि निर्वाचनमा रकम खर्च गर्नुपर्ने कारण पुनर्निर्माणको काम गर्न नसकिने माथिबाट पत्र आएको बताउनुुभयो ।अति आवश्यक योजनाको मात्र फाइल पठाउन पनि भनिएकाले ७५ करोडको योजना पुनः पठाइएको भट्टराईले जानकारी दिनुुभयो । डिभिजन कार्यालयले यसअघि सडक र बाढीले बगाएका पुल निर्माणका लागि सात अर्बको योजना पेश गरेको जनाएको छ । यता जिल्ला बासीले पुनर्निर्माणको काम नहुँदा आफूहरु आन्दोलित भएको र आउँदो निर्वाचनका कायक्रम समेत जिल्लामा हुन नदिने समेतका आन्दोलनका कार्यक्रम गर्ने सहितको ज्ञापनपत्र प्रधानमन्त्रीलाई जिल्ला प्रशासन कार्यालयमार्फत पठाएको समूहका संयोजक ईश्वर चिपालुुले बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184214",
      "image": "https://gorkhapatraonline.com/storage/media/324199/conversions/banda-original-thumb.jpg"
    },
    {
      "slug": "184212",
      "title": "प्रधानमन्त्री कार्कीसँग चिनियाँ राजदूत सोङको बिदाइ भेट",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि चिनियाँ राजदूत छन सोङले बिदाइ भेट गर्नुभएको छ।",
      "longContent": "काठमाडौँ, पुस २ गते।  प्रधानमन्त्री सुशीला कार्कीसँग नेपालका लागि चिनियाँ राजदूत छन सोङले बिदाइ भेट गर्नुभएको छ।आफ्नो कार्यकाल सकेर स्वदेश फर्किन लाग्नुभएका सोङले सिंहदरबार पुगेर प्रधानमन्त्री कार्कीसँग बिदाइ भेट गर्नुभएको उहाँको निजी सचिवालयले जनाएको छ। भेटका क्रममा नेपाल र चीनबिचको सम्बन्धका विविध आयाम र द्विपक्षीय हितका विषयमा पनि कुराकानी भएको थियो। सो अवसरमा राजदूत सोङले चीन नेपालको घनिष्ट मित्र भएकोले नेपालको विकास निर्माणका हरेक पक्षमा सहयोग गर्दै आएको र सो क्रम भविष्यमा पनि निरन्तर रहने उल्लेख गर्नुभयो। राजदूत सोङ आफ्नो सफल कार्यकाल पूरा गरी स्वदेश फिर्ता हुन लाग्नुभएकोमा बधाई तथा सफल यात्राको कामना गर्नुभयो। साथै नेपाल एक चीन नीतिप्रति प्रतिबद्ध रहनुका साथै नेपालको भूमिबाट चीनको राष्ट्रिय हितविपरीत कुनै पनि गतिविधि हुन नदिने विश्वास दिलाउनुभयो।चीनबाट सदाझैँ नेपालको विकास निर्माणमा साथ, समर्थन र सहयोग प्राप्त हुने आशा पनि उहाँले व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/184212",
      "image": "https://gorkhapatraonline.com/storage/media/324196/conversions/066A2084~2-original-thumb.jpg"
    },
    {
      "slug": "184195",
      "title": "पाँच महिनामा एक अर्ब १४ करोड राजस्व सङ्कलन",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "आन्तरिक राजस्व कार्यालय भद्रपुरले चालु आर्थिक वर्ष २०८२र०८३ को मङ्सिर मसान्तसम्ममा रु एक अर्ब १४ करोड ९९ लाख ६३ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "भद्रपुर (झापा), पुस २ गते । आन्तरिक राजस्व कार्यालय भद्रपुरले चालु आर्थिक वर्ष २०८२र०८३ को मङ्सिर मसान्तसम्ममा रु. एक अर्ब १४ करोड ९९ लाख ६३ हजार राजस्व सङ्कलन गरेको छ । सङ्कलन भएको उक्त रकम चालु आवको वार्षिक लक्ष्यको २५ दशमलव ८१ प्रतिशत हो । आन्तरिक राजस्व कार्यालयको चालु आवमा रु. चार अर्ब ४५ करोड ५० लाख राजस्व सङ्कलन गर्ने लक्ष्य राखेको प्रमुख कर अधिकृत गोपालबहादुर थापाले जानकारी दिनुभयो । “चालु आवको पहिलो पाँच महिनामा रु. एक अर्ब ३६ करोड नौ लाख ७० हजार राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा लक्ष्यको ८४ दशमलव ५० प्रतिशत राजस्व सङ्कलन भयो”, उहाँले भन्नुभयो । आन्तरिक राजस्व कार्यालय भद्रपुरले चालु आवको पाँच महिनामा आयकरबाट रु. ४२ करोड ८८ लाख ३८ हजार, मूल्य अभिवृद्धि करबापत रु. ४० करोड ५२ लाख ५८ हजार अन्तःशुल्कबापत रु. २६ करोड १० लाख ८४ हजार राजस्व सङ्कलन गरेको छ । गत आव २०८१।०८२ को मङ्सिर मसान्तसम्ममा रु. एक अर्ब आठ  करोड ८५ लाख २४ हजार राजस्व सङ्कलन भएको प्रमुख कर अधिकृत थापाले जानकारी दिनुभयो ।कार्यालयले राजस्व सङ्कलनको लक्ष्य हासिलका लागि निरन्तर बजार अनुगमन र निगरानी गर्नुका साथै लाभग्राही केन्द्रित व्यावहारिक कर शिक्षा प्रदान गर्ने काम भइरहेको प्रमुख कर अधिकृत थापाले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184195",
      "image": "https://gorkhapatraonline.com/storage/media/324168/conversions/-rajaswo-original-thumb.jpg"
    },
    {
      "slug": "184194",
      "title": "ट्रकको ठक्करबाट घाइते भएकी महिलाको मृत्यु",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिका–१४ बल्खुमा ग २ ख २०३९ नम्बरको ट्रकले बाप्र ०२–०६१ प ५८४७ नम्बरको मोटरसाइकललाई ठक्कर दिँदा घाइते भएकी महिलाको उपचारको क्रममा मृत्यु भएको छ ।",
      "longContent": "काठमाडौँ, पुस २ गते।काठमाडौँ महानगरपालिका–१४ बल्खुमा ग २ ख २०३९ नम्बरको ट्रकले बाप्र ०२–०६१ प ५८४७ नम्बरको मोटरसाइकललाई ठक्कर दिँदा घाइते भएकी महिलाको उपचारको क्रममा मृत्यु भएको छ ।मोटरसाइकलमा सवार नुवाकोट घर भएकी २६ वर्षीया रोशिका न्यौपानेको वयोधा अस्पताल बल्खुमा उपचारका क्रममा मृत्यु भएको काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी उपरीक्षक नरेशराज सुवेदीले राससलाई जानकारी दिनुभयो । उहाँले भन्नुभयो, “आज बिहान ट्रकले मोटरसाइकललाई ठक्कर दिँदा त्यसमा सवार न्यौपाने गम्भीर घाइते हुनुभएको थियो । उहाँको आज उपचारका क्रममा मृत्यु भएको हो ।” यसैगरी उक्त दुर्घटनामा घाइते भएका मोटरसाइकल चालकको वयोधा अस्पतालमा उपचार भइरहेको छ । ट्रक चालकलाई प्रहरीले नियन्त्रणमा लिएर थप अनुसन्धान भइरहेको प्रवक्ता सुवेदीले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184194",
      "image": "https://gorkhapatraonline.com/storage/media/324165/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "184145",
      "title": "एमालेको नयाँ नेतृत्व चयनका लागि मतदान सुरु",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औँ राष्ट्रिय महाधिवेशनअन्तर्गत नयाँ नेतृत्व चयनका लागि लामो प्रतिक्षापछि मतदान प्रक्रिया सुरु भएको छ ।",
      "longContent": "काठमाडौँ, पुस २ गते । नेकपा (एमाले) को ११ औँ राष्ट्रिय महाधिवेशनअन्तर्गत नयाँ नेतृत्व चयनका लागि लामो प्रतिक्षापछि मतदान प्रक्रिया सुरु भएको छ । अध्यक्ष पदका प्रत्यासीहरू केपी शर्मा ओली र ईश्वर पोखरेलले विद्युतीय भोटिङ मेसिनमा परीक्षण मतदान गरेसँगै महाधिवेशन प्रतिनिधिहरूका लागि मतदान खुला गरिएको हो । भृकुटीमण्डपमा जारी महाधिवेशन स्थलमा बिहानैदेखि हजारौँ प्रतिनिधिहरू लामवद्ध भएका छन् ।  प्राविधिक कारणले पटक–पटक सारिएको मतदान मङ्गलबार राति अबेरसम्म पनि सुरु हुन नसकेपछि बुधबार बिहानका लागि सारिएको थियो । निर्वाचन आयोगले ८० वटा विद्युतीय मेसिनको व्यवस्था गरेको छ भने भीड व्यवस्थापनका लागि एकपटकमा ५० जना मात्र मतदान कक्षमा प्रवेश गर्ने र महिला–पुरुष छुट्टै लाइनको व्यवस्था मिलाइएको छ । अध्यक्ष पदमा वर्तमान अध्यक्ष ओली र वरिष्ठ नेता पोखरेलबिच प्रतिस्पर्धा छ । दुवै नेताले छुट्टाछुट्टै प्यानल बनाएर चुनावी मैदानमा उत्रिएका छन् । कुल दुई हजार दुई सय ६३ जना महाधिवेशन प्रतिनिधिले ३०१ सदस्यीय केन्द्रीय कमिटीका लागि मतदान गर्दैछन् । केही पदमा निर्विरोध चयन भइसकेको छ । मतदान सकिएलगत्तै मतगणना सुरु हुने र नयाँ नेतृत्व घोषणा हुने अपेक्षा गरिएको छ । महाधिवेशन स्थलमा विभिन्न प्यानलका समर्थकहरूले नारा लगाउँदै अन्तिम मत माग्ने क्रम जारी छ । यस महाधिवेशनले पार्टीको संगठन सुदृढीकरण र भावी रणनीतिलाई प्राथमिकता दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184145",
      "image": "https://gorkhapatraonline.com/storage/media/324115/conversions/49671c67-50af-424c-a443-c4b4332a17ef-original-thumb.jpg"
    },
    {
      "slug": "184099",
      "title": "प्रत्यक्ष वैदेशिक लगानी बढाउन नीतिगत सुधार आवश्यक",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) बढाउन नीतिगतसँगै प्रक्रियागत सुधार गर्नुपर्नेमा सरोकारवालाले जोड दिनुभएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता उच्च आए पनि सो अनुपातमा लगानी भित्रिन नसकेकाले लगानी बढाउन लागि नीतिगत सुधार आवश्यक रहेको विज्ञहरूले बताउनुभएको हो ।  विभागका अनुसार सुरुदेखि हालसम्म सात हजार ६७७ परियोजना छ खर्ब ७४ अर्ब ८३ करोड ३८ लाख रुपियाँको लगानी प्रतिबद्धता आएको छ । सन् २०२४/२५ मा विभिन्न मुलुकबाट तीन खर्ब ३३ करोड रुपियाँ वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ ।",
      "longContent": "काठमाडौँ, पुस २ गते । मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) बढाउन नीतिगतसँगै प्रक्रियागत सुधार गर्नुपर्नेमा सरोकारवालाले जोड दिनुभएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता उच्च आए पनि सो अनुपातमा लगानी भित्रिन नसकेकाले लगानी बढाउन लागि नीतिगत सुधार आवश्यक रहेको विज्ञहरूले बताउनुभएको हो ।विभागका अनुसार सुरुदेखि हालसम्म सात हजार ६७७ परियोजना छ खर्ब ७४ अर्ब ८३ करोड ३८ लाख रुपियाँको लगानी प्रतिबद्धता आएको छ । सन् २०२४/२५ मा विभिन्न मुलुकबाट तीन खर्ब ३३ करोड रुपियाँ वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा साढे ३८ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ । उद्योग विभागले सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म ४३८ परियोजनामार्फत ३८अर्ब ५९ करोड ६६ लाख ४४ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो ।यसमा सबैभन्दा धेरै लगानी कृषि र पर्यटन क्षेत्रमा रहेको छ । मङ्सिरमा मात्र ५६ परियोजनामार्फत एक अर्ब ९१ करोड ४९ लाख ५८ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ ।वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै ४२३ साना उद्योगमा र मझौला आठ र ठुला सात उद्योगमा लगानी प्रतिबद्धता आएको छ । पाँच महिना सबैभन्दा धेरै कृषिका १३ वटा परियोजनामा २१ अर्ब ८८ करोड ८० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै पर्यटन क्षेत्रमा १३५ परियोजनामार्फत १० अर्ब १२ करोड २० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।उत्पादनमूलक २४ वटा परियोजनामार्फत एक अर्ब ९७ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । सेवामूलक २८ परियोजनामा तीन अर्ब ३८ करोड छ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । सूचना प्रविधिमूलक २३६ परियोजनामा ९९ करोड ८९ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै खनिजको एउटा परियोजनामा ४५ करोड रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाको एक परियोजनामा १८ करोड ४२ लाख ५० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै पूर्वाधार क्षेत्रमा भने लगानी प्रतिबद्धता नआएको तथ्याङ्कले देखाएको छ ।पूर्वउद्योग सचिव कृष्ण ज्ञवालीले विगतका वर्षको तुलनामा गत वर्ष नेपालमा भित्रिने लगानीमा सुधार आए पनि प्रतिबद्धता अनुसार न्यून रहेको जानकारी दिनुभयो । नेपालमा थप लगानी भित्र्याउन नीतिगत, प्रक्रियागत सुधारसँगै लगानीकर्ताको विश्वास दिलाउन जरुरी रहेको उहाँको भनाइ छ । विदेशी लगानीकर्तालाई आकर्षण गर्न राजनीतिक स्थिरताका साथै कर छुटलगायतका सुविधा उपलब्ध गराउन सकिने उहाँको भनाइ छ । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले विदेशी लगानी भित्र्याउन सरकारी तवरबाट नीतिगत सुधारसँगै लगानीको वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनले लगानीकर्तामा लगानी गर्न असुरक्षाको अनुभूति भएकाले सरकारले सुरक्षाको प्रत्याभूति गर्नुपर्ने उहाँको भनाइ छ ।लगानीकर्तालार्ई प्रवेश गर्नेदेखि बाहिरिने बेलासम्म एकद्वार प्रणाली लागुगरी उपयुक्त वातावरण सिर्जना गर्न सकियो भने थप लगानी भित्रिन सक्ने उहाँको भनाइ छ । गत आव २०८१/८२ देखि सरकारले वैदेशिक लगानी भित्र्याउन अध्यादेशमार्फत कानुन संशोधन गरेको थियो । जस कारणले गर्दा पनि मुलुकमा भित्रिने लगानीमा सामान्य वृद्धि भएको छ । उद्योग विभागका अनुसार आव २०८१/८२ मा ६४ अर्ब ९६ करोड रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आउदा १२ अर्ब एक करोड रुपियाँ लगानी भित्रिएको छ । अघिल्लो आवको तुलनामा गत आवमा चार अर्ब ४६ करोड रुपियाँभन्दा बढी भित्रिएको तथ्याङ्कले देखाएको छ । यस्तै आव २०८०/८१ मा ६१ अर्ब ७८ रुपियाँ लगानी प्रतिबद्धता आउँदा आठ अर्ब ४७ करोड रुपियाँ, आव २०७९/८० मा ३८ अर्ब ६७ करोड रुपियाँको लगानी प्रतिबद्धता आएकोमा सात अर्ब ७७ करोड लगानी भित्रिएको छ । यस्तै २०७८/७९ मा ४९ अर्ब ४३ करोड रुपियाँ लगानी प्रतिबद्धता आएको १९ अर्ब २२ करोड रुपियाँ लगानी भित्रिएको छ । यस्तै आव २०७७/७८ मा ३२ अर्ब १७ करोड रुपियाँ लगानी प्रतिबद्धता आएकोमा १९ अर्ब ९१ करोड रुपियाँ भित्रिएको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । दुई आवमा भने वैदेशिक लगानी धेरै भित्रिएको थियो । त्यसपछि भित्रिने रकममा कमी आएको तथ्याङ्कले देखाएको छ । उद्योग विभाग, विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले नीतिगत सुधारले गत वर्ष नेपालमा भित्रिने वैदेशिक लगानीमा सुधार आए पनि प्रतिबद्धता अनुसार न्यून रहेको जानकारी दिनुभयो । प्रक्रियागत सुधार, विदेशी लगानी स्वीकृत छिटो हुने गरेको उहाँले जानकारी दिनुभयो । छिमेकी मुलुक भारत र चीनबाट नेपालमा सबैभन्दा धेरै लगानी भित्रिने गरेको उहाँले जानकारी दिनुभयो । नेपाल राष्ट्र बैङ्कको नेपालमा प्रत्यक्ष वैदेशिक लगानी सर्वेक्षण प्रतिवेदनले सन् २०२४/२५ मा तीन खर्ब ३३ अर्ब रुपियाँ भित्रिएको देखाएको छ । विभिन्न ६० देशबाट सो वैदेशिक लगानी भित्रिएको हो । प्रतिवेदन अनुसार भारतबाट सबैभन्दा धेरै एक खर्ब ७६ अर्ब रुपियाँको वैदेशिक लगानी भित्रिएको छ । यस्तै चीनबाट ३४ अर्ब रुपियाँ, सिङ्गापुरबाट २७ अर्ब रुपियाँ, आयरल्यान्डबाट २३ अर्ब रुपियाँ र दक्षिण कोरियाबाट २० अर्ब रुपियाँ विदेशी लगानी नेपाल भित्रिएको छ ।  विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५ अनुसार पहिलो वर्षमा करिब ७० प्रतिशत लगानी भित्र्याउनुपर्ने र दुई वर्षभित्र बाँकी ३० प्रतिशत लगानी ल्याइसक्नुपर्ने प्रावधान छ ।",
      "link": "https://gorkhapatraonline.com/news/184099",
      "image": "https://gorkhapatraonline.com/storage/media/323996/conversions/gp-original-thumb.jpg"
    },
    {
      "slug": "184089",
      "title": "पोखरा विमानस्थल आयोजना प्रमुखविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाल नागरिक उड्डयन प्राधिकरणका प्रबन्धक विनेश मुनकर्मीविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । गैरकानुनी रूपमा सम्पत्ति आर्जन गरी भ्रष्टाचार गरेको आरोपमा आयोगले उहाँविरुद्ध मङ्गलबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । मुनकर्मी हाल नेपाल नागरिक उड्डयन प्राधिकरण अन्तर्गत पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल आयोजना कार्यान्वयन एकाइ प्रमुख हुनुहुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाल नागरिक उड्डयन प्राधिकरणका प्रबन्धक विनेश मुनकर्मीविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । गैरकानुनी रूपमा सम्पत्ति आर्जन गरी भ्रष्टाचार गरेको आरोपमा आयोगले उहाँविरुद्ध मङ्गलबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । मुनकर्मी हाल नेपाल नागरिक उड्डयन प्राधिकरण अन्तर्गत पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल आयोजना कार्यान्वयन एकाइ प्रमुख हुनुहुन्छ । मुनकर्मीलाई दुई करोड ५० लाख ३४ हजार ५१७ रुपियाँ बिगो कायम गरी भ्रष्टाचार निवारण ऐन अनुसार कारबाही माग गरिएको छ । आयोगले मुनकर्मी सार्वजनिक सेवामा प्रवेश गरेको मिति २०५४ फागुन १ देखि २०८० मङ्सिर १४ गतेसम्मको आम्दानी र खर्च विवरण अध्ययन गरेको थियो । सो क्रममा मुनकर्मीको वैधानिक आम्दानी तीन करोड ७३ लाख ८१ हजार ४४४ रुपियाँ देखिएको थियो । तर अनुसन्धानका क्रममा मुनकर्मीले सो अवधिमा छ करोड २४ लाख १५ हजार ९६१ रुपियाँ खर्च तथा लगानी गरेको देखिएको थियो । आम्दानीभन्दा खर्च बढी देखिएको दुई करोड ५० लाख ३४ हजार ५१७ रुपियाँ बिगो कायम गरिएको आयोगले जनाएको छ । आयोगका सहायक प्रवक्ता गणेशबहादुर अधिकारीका अनुसार बिगो जफत प्रयोजनका लागि मुनकर्मीकी श्रीमती पूर्णकुमारी गोसाईलाई पनि प्रतिवादी बनाइएको छ । दुई सय उनन्चास जनाको मुद्दामा पुनरावेदनयसैबिच अख्तियार दुरुपयोग अनुसन्धान आयोगले टीकापुर नगर विकास समितिको जग्गा कानुनविपरीत व्यक्तिविशेष तथा सङ्घ/संस्थालाई वितरण गरी हक हस्तान्तरण गरेको मुद्दामा सर्वोच्च अदालतमा पुनरावेदन गरेको छ । आफूले दायर गरेको मुद्दामा विशेष अदालतबाट भएको फैसलामा चित्त नबुझेपछि आयोगले पुनरावेदन गरेको हो । यस कार्यमा संलग्न भएको आरोपमा आयोगले २४९ जनालाई प्रतिवादी बनाएर २०८० माघ २५ गते विशेष अदालतमा मुद्दा दायर गरेको थियो । यति धेरै व्यक्तिलाई प्रतिवादी बनाएर भ्रष्टाचार मुद्दा दायर गरेको यो विशेष घटना थियो । आयोगले दायर गरेको मुद्दामा विशेष अदालतको २०८१ पुस २५ गते फैसलाबाट आंशिक सफाइ दिइएको थियो । तर आयोगको फैसला त्रुटिपूर्ण रहेको दाबी गर्दै त्यसलाई बदर गरेर आफूले दाबी गरे अनुसार कारबाही हुनुपर्ने आयोगको दाबी छ । पुनरावेदनमा आयोगले समितिका तत्कालीन अध्यक्ष नेत्रप्रसाद जोशीसहित विगतका सबै आरोपीलाई प्रतिवादी बनाएको छ । समितिको स्वामित्वमा रहेको सरकारी सार्वजनिक प्रकृतिको जग्गा व्यक्तिविशेष तथा सङ्घ/संस्थालाई वितरण गरी हक हस्तान्तरण गर्दा नगर विकास ऐन, २०४५ तथा नगर विकास निर्देशिका, २०६१ मा भएको व्यवस्थाबमोजिम उपलब्ध गराउनुपर्नेमा सो नगरेको आयोगको दाबी छ । समितिका पदाधिकारी तथा कर्मचारीसमेतको संलग्नतामा तत्कालीन प्रथम तहमा जग्गा लिने व्यक्तिसँग मिलेमतो गरी व्यक्तिगत स्वार्थ र सम्बन्धका आधारमा व्यक्तिका नाममा जग्गा हस्तान्तरण गरेको आयोगले दाबी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184089",
      "image": "https://gorkhapatraonline.com/storage/media/323985/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "184088",
      "title": "क्रमसङ्ख्यासहितको फाराम पठाउँदै कांग्रेस",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले क्रमसङ्ख्या राखेर नयाँ क्रियाशील सदस्यता वितरण फाराम पठाउने भएको छ । कांग्रेस महामन्त्री एवं क्रियाशील सदस्य व्यवस्थापन समितिका संयोजक गगनकुमार थापाको अध्यक्षतामा केन्द्रीय कार्यालय सानेपामा मङ्गलबार बसेको बैठकले क्रमसङ्ख्या राखेर फाराम पठाउने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस २ गते । नेपाली कांग्रेसले क्रमसङ्ख्या राखेर नयाँ क्रियाशील सदस्यता वितरण फाराम पठाउने भएको छ । कांग्रेस महामन्त्री एवं क्रियाशील सदस्य व्यवस्थापन समितिका संयोजक गगनकुमार थापाको अध्यक्षतामा केन्द्रीय कार्यालय सानेपामा मङ्गलबार बसेको बैठकले क्रमसङ्ख्या राखेर फाराम पठाउने निर्णय गरेको हो । कांग्रेस केन्द्रीय सदस्य एवं समितिका सदस्य प्रकाश स्नेही रसाइलीले नयाँ क्रियाशील सदस्यताको फाराम छापिसकिएकाले बुधबार सबै जिल्लामा पठाइने बताउनुभयो । उहाँका अनुसार झन्डै चार लाख क्रियाशील सदस्यता फाराम ७७ वटै जिल्लामा पठाइने छ । उहाँले भन्नुभयो, “भदौ २३ र २४ गतेको जेनजी आन्दोलनभन्दा पहिला २५ प्रतिशत क्रियाशील सदस्यताको फाराम जिल्लामा पुगिसकेको थियो । बाँकी क्रमसङ्ख्या नभएकाले फिर्ता गरेर क्रमसङ्ख्या भएकै फाराम पठाउने तयारीमा समिति जुटेको छ ।”नेता रसाइलीले फाराम भरेर आएका क्रियाशील सदस्यको तथ्याङ्क प्रविष्टि (डाटा इन्ट्री) भइरहेको जानकारी दिनुभयो । उहाँका अनुसार नेपाली जनसम्पर्क समिति रहेको ३७ वटा देशमा पनि सदस्यता वितरण र तथ्याङ्क प्रविष्टि भइसकेको छ । उहाँले भन्नुभयो, “क्रियाशील सदस्यताको विषय केही दिनमै टुङ्गो लाग्ने छ । द्रुत गतिमा काम अघि बढाइएको छ ।”सभापति र डा. कोइरालाबिच भेटकांग्रेस सभापति शेरबहादुर देउवा र नेता डा. शेखर कोइरालाबिच मङ्गलबार भेटवार्ता भएको छ । डा. कोइरालाले क्रमसङ्ख्याबिनै फाराम पठाएको विषयसँगै केन्द्रीय अनुशासन समितिले गरेको कारबाही सिफारिस फुकुवासहित समसामयिक विषयमा सभापति देउवाको ध्यानाकर्षण गराउनुभयो । डा. कोइरालाले पार्टीका नेता कार्यकर्ताको कारबाही फुकुवा गरी महाधिवेशन र निर्वाचनमा खटिन निर्देशन दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184088",
      "image": "https://gorkhapatraonline.com/storage/media/323984/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "184087",
      "title": "निर्वाचनमा हवाई सुरक्षा",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचनको सुरक्षाका लागि सुरक्षा निकायले आन्तरिक तयारी तीव्र पारेका छन् ।  गृह मन्त्रालयले तयार पारेको ‘प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ कार्ययोजना अनुसार नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी र राष्ट्रिय अनुसन्धान विभागले आन्तरिक रूपमा तयारी सुरक्षा तयारी सुरु गरेका छन् । यसै क्रममा सशस्त्र प्रहरी बलले आगामी निर्वाचन सुरक्षार्थ तिनै तहमा निर्वाचन सेल गठन गरी आवश्यक सुरक्षा तयारी तीव्र पारेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २ गते । आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचनको सुरक्षाका लागि सुरक्षा निकायले आन्तरिक तयारी तीव्र पारेका छन् ।गृह मन्त्रालयले तयार पारेको ‘प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ कार्ययोजना अनुसार नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी र राष्ट्रिय अनुसन्धान विभागले आन्तरिक रूपमा तयारी सुरक्षा तयारी सुरु गरेका छन् । यसै क्रममा सशस्त्र प्रहरी बलले आगामी निर्वाचन सुरक्षार्थ तिनै तहमा निर्वाचन सेल गठन गरी आवश्यक सुरक्षा तयारी तीव्र पारेको छ ।निर्वाचनको बेला सुरक्षा चुनौती बढेमा थप सुरक्षाकर्मी परिचालन गर्नुपर्ने अवस्था हुन सक्ने आकलन गरी ‘क्विक रेस्पोन्स टिम’ (क्युआरटी) हवाई साधनबाट तत्काल पु¥याउने गरी तयारी अवस्थामा राखिने भएको छ । सशस्त्रले विशेष कार्यदल र विपत् उद्धार उपत्यका गणका क्युआरटी टोलीलाई तयारी अवस्थामा राख्ने जनाएको छ । सशस्त्र प्रहरी बलका सहायक प्रवक्ता शैलेन्द्र थापाले आगामी निर्वाचनलाई सफल बनाउन त्रुटिरहित, पारदर्शी, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न उपलब्ध साधन स्रोतको अधिकतम प्रयोग गरी प्रभावकारी परिचालन तयारी भइरहेको बताउनुभयो । उहाँले निर्वाचनमा सुरक्षालाई प्रभावकारी बनाउन सशस्त्र प्रहरी बलले आफ्नो परिचलन नीति तयार गरी सोही अनुसारको तयारीलाई तीव्रता दिएको बताउनुभयो ।निर्वाचन क्षेत्रहरूको सुरक्षा संवेदनशील आकलन गरी सशस्त्रले सशस्त्र प्रहरी नायब महानिरीक्षकको नेतृत्वमा केन्द्रीय निर्वाचन सेल गठन गरिसकेको छ । त्यसै गरी सशस्त्र प्रहरी वरिष्ठ उपरीक्षकको नेतृत्वमा बाहिनी निर्वाचन सेल र सशस्त्र प्रहरी नायब उपरीक्षकको नेतृत्वमा गण निर्वाचन सेल र सशस्त्र प्रहरी निरीक्षकको नेतृत्वमा गुल्म निर्वाचन सेल गठन भई निर्वाचन सुरक्षा तयारी सुरु गरिएको छ । यी निर्वाचन सेलमार्फत मोबाइल, स्ट्राइकिङ, क्युआरटी, रिजर्ब, निर्वाचन क्षेत्र सरक्षा, सुरक्षा बेस कमान्ड पोस्ट र निर्वाचन अधिकृतको कार्यालयमा २४ सै घण्टा सुरक्षा दिइने छ । जिल्ला निर्वाचन कार्यालय, मुख्य निर्वाचन अधिकृतको कार्यालय सुरक्षाका लागि आवश्यक तयारी भइरहेको र भौगोलिक अवस्था तथा सुरक्षा संवेदनशीलता भएका क्षेत्रमा एक महिनाअघिदेखि नै मोबाइल गस्ती गर्ने तयारी छ । गृह मन्त्रालयले तयार पारेको एकीकृत सुरक्षा योजना अनुसार सुरक्षा निकायबिचको समन्वयमा निर्वाचन आचारसंहिताको पालन, निर्वाचन क्षेत्रहरूको नक्साङ्कनसहित सर्भिलेन्स बढाउँदै सम्भावित निर्वाचनविरोधी गतिविधिमाथि सूक्ष्म निगरानीसहित पूर्वसूचना सङ्कलन गर्ने र क्युआरटी टिम आवश्यक स्रोत साधनसहित त्यस्ता रणनीतिक स्थानमा परिचालन गर्ने तयारी गरिएको छ । प्रत्येक क्युआरटी टिमलाई आवश्यक सवारीसाधन तथा वैकल्पिक यातायातका साधनबाटै तत्काल आवश्यक स्थानमा पु¥याउने गरी पूर्वतयारी अपनाउने तथा भौगोलिक विकटता, बन्दोबस्ती, यातायात र ढुवानीको संयोजन आवश्यकता अनुसार प्रदेश सुरक्षा समितिको समन्वयमा सशस्त्रका बाहिनीमार्फत हुने गरी व्यवस्थापन गर्ने तयारी भइरहेको पनि सशस्त्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184087",
      "image": "https://gorkhapatraonline.com/storage/media/323983/conversions/43-(1)-original-thumb.jpg"
    },
    {
      "slug": "184086",
      "title": "सुरुङबाट सम्भावना",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "सरकारले सडक सञ्जाललाई छोटो, सहज र भरपर्दो बनाउन सुरुङमार्ग निर्माणमा जोड दिएको छ । सुरुङमार्ग निर्माणसँगै मुलुकको सडक पूर्वाधारले पुरानो ढाँचा छोडी अब नयाँलाई आत्मसात् गर्दै छ । अबको राजमार्ग वा सडक खोलाको किनारै किनार वा नदीको तिरैतिर मात्र निर्माण हुने छैनन् । अग्ला डाँडा आउँदा छेड्ने र गहिरा खाल्टा वा खोला आउँदा अग्ला पुल बनाउने गरी निर्माण भइरहेका छन् ।",
      "longContent": "काठमाडौँ, पुस २ गते । सरकारले सडक सञ्जाललाई छोटो, सहज र भरपर्दो बनाउन सुरुङमार्ग निर्माणमा जोड दिएको छ । सुरुङमार्ग निर्माणसँगै मुलुकको सडक पूर्वाधारले पुरानो ढाँचा छोडी अब नयाँलाई आत्मसात् गर्दै छ । अबको राजमार्ग वा सडक खोलाको किनारै किनार वा नदीको तिरैतिर मात्र निर्माण हुने छैनन् । अग्ला डाँडा आउँदा छेड्ने र गहिरा खाल्टा वा खोला आउँदा अग्ला पुल बनाउने गरी निर्माण भइरहेका छन् ।अहिलेसम्म पहुँचका दृष्टिकोणले मात्र निर्माण गरिएका सडक पूर्वाधारहरू अब मुलुकको समृद्धि र विकासलाई तीव्रता दिने उद्देश्यका साथ निर्माण भइरहेको अवस्थामा सुरुङमार्गलाई प्राथमिकता दिइएको छ । अहिले विभिन्न ठाउँमा सुरुङमार्ग निर्माण भइरहेका छन् । थप सुरुङमार्ग निर्माण गर्न विभिन्न ठाउँमा सम्भाव्यता अध्ययन, वातावरण प्रभाव मूल्याङ्कन, विस्तृत परियोजना प्रतिवेदन (डिपिआर) निर्माण तथा आर्थिक स्रोत जुटाउनेलगायत काम भइरहेका छन् । पाँच वटा सुरुङमार्ग निर्माणाधीनसुरुङमार्गसम्बन्धी अध्ययन अनुसन्धान गर्ने सडक विभाग अन्तर्गतको गुणस्तर, अनुसन्धान तथा विकास केन्द्रले अहिले मुलुकभरि पाँच वटा सडक सुरुङमार्ग निर्माणाधीन अवस्थामा रहेको जनाएको छ । केन्द्रका निर्देशक दीप बराहीका अनुसार अहिले काठमाडौँ–तराई/मधेश द्रुतमार्ग आयोजना अन्तर्गत तीन वटा, नागढुङ्गा–सिस्नेखोला सुरुङमार्ग र बुटवल–पाल्पा मार्गको सिद्धबाबामा सुरुङमार्ग निर्माण भइरहेका छन् । काठमाडौँ–तराई/मधेश द्रुतमार्ग आयोजना अन्तर्गत छ वटा सुरुङमार्ग निर्माण गर्नुपर्नेमा अहिले तीन वटा निर्माणका क्रममा छन् भने तीन वटा निर्माणका लागि ठेक्का प्रव्रिmया सुरु भइसकेको छ । मुलुकको रूपान्तरणकारी (गेम चेन्जर) आयोजनाका रूपमा निर्माणाधीन राष्ट्रिय गौरवको आयोजना काठमाडौँ–तराई÷मधेश द्रुतमार्ग आयोजना अन्तर्गत पनि सुरुङमार्ग निर्माणलाई प्राथमिकता दिइएको छ । त्यसै गरी नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजना (२.६७ किलोमिटर) अन्तर्गतको मुख्य संरचना (सुपर स्ट्रक्चर) को काम सम्पन्न भई सञ्चालनको तयारीमा छ । त्यसै गरी बुटवल–पाल्पा मार्ग अन्तर्गत निर्माण भइरहेका सिद्धबाबा सुरुङमार्ग (१.१२ किलोमिटर) छिचोलिएर तीव्र गतिमा काम भइरहेको छ ।अध्ययन सम्पन्नअहिले निर्माणाधीन विभिन्न सुरुङमार्गबाहेक प्रस्तावित थप सात वटा सुरुङमार्ग निर्माणका लागि सम्भाव्यता अध्ययन सम्पन्न भइसकेको गुणस्तर, अनुसन्धान तथा विकास केन्द्रले जनाएको छ । केन्द्रका अनुसार धरान लेउती सुरुङमार्ग, सुनसरी (३.८७ किलोमिटर) को सम्भाव्यता अध्ययन सम्पन्न भइसकेका छन् ।  त्यसै गरी खुटिया–बिपी नगर–दीपायल सुरुङमार्ग कैलाली डोटी (७.०१ किलोमिटर), गोदावरीकुण्ड–काभ्रे–मनेदोभान सुरुङमार्ग ललितपुर काभ्रेपलाञ्चोक (३.६५ किलोमिटर), ब्युँ नरेठाटी सुरुङमार्ग बागलुङ (७.४४ किलोमिटर), प्रवास–जोर्ते सुरुङमार्ग पाल्पा (४ किलोमिटर), कुलेखानी–भीमफेदी सुरुङमार्ग मकवानपुर (३.१६५ किलोमिटर) र खुर्कोट–सिन्धुली (४.९० किलोमिटर) सुरुङमार्ग निर्माणका लागि अध्ययन सम्पन्न भइसकेको छ । आठ वटा सडक सुरुङमार्ग अध्ययन हुँदैकेन्द्रका निर्देशक बराहीका अनुसार अहिले देशभरि प्रस्तावित आठ वटा सुरुङमार्गको अध्ययन भइरहेको छ । उहाँका अनुसार कास्कीको फुस्रेखोला छोरेपाटन (पोखरा) देखि स्याङ्जा गुडीकोला सुरुङमार्गको अध्ययन भइरहेको छ । त्यसै गरी रारा राजर्मागको कुसेपाटन ब्याउलीढुङ्गा (जाजरकोट) र इमिलचा खोला (जुम्ला) सुरुङमार्गको अध्ययन भइरहेको छ । त्यसै गरी ताथली–भक्तपुर–रविओपी (काभ्रे) सुरुङमार्ग, बबई–छिन्चु सुरुङमार्ग (बर्दिया), मझिम्टार–शक्तिखोर (धादिङ–चितवन) सुरुङमार्ग, सुनमाई–राजदुबोल सुरुङमार्ग (इलाम), हेम्जा नयाँपुल सुरुङमार्ग (कास्की) र दुम्कीबास–बर्दघाट सुरुङमार्गको अध्ययन भइरहेको छ । त्यसै गरी बेँसीसहर–नाल्म बेँसी सुरुङमार्ग (लमजुङ–मनाङ), लुम्निनी रारा पर्यटकीय राजमार्ग अन्तर्गत तुलसीपुर लुहाम सुरुङमार्ग र पाँडिनी गाउँपालिकादेखि दुर्गाफाँटा (अर्घाखाँची) सुरुङमार्गको सम्भाव्यता अध्ययन भइरहेको छ ।ढाँचामा नै परिवर्तनको आवश्यकतापूर्वसहसचिव ई. नरेशमान शाक्यले अहिलेसम्म निर्माण गरिएका सडकमा बढी उकालो ओरालो (ग्रेड नमिलेका) हुने गरेको बताउँदै अबको सडक पूर्वाधार निर्माणको ढाँचामा नै परिवर्तन गर्नुपर्नेमा जोड दिनुहुन्छ ।  अब सडक निर्माणका क्रममा अग्लो डाँडा भएको ठाउँमा सुरुङ बनाउने र गहिरो ठाउँमा अग्ला अग्ला पुल बनाउनुको विकल्प नरहेको उहाँको भनाइ छ ।सुरुङमार्गको नयाँ यात्रा सुरुचुरियामाईपछि रोकिएको मुलुकको सुरुङमार्गको यात्रा पुनः सुरु भएको हो । सन् १९१७ मा चुरियामाई सुरुङमार्ग निर्माणपछि मुलुकमा सडक सुरुङमार्गको यात्रा ठप्प नै भएको देखिन्छ । बाराको चुरियामाईदेखि अमलेखगन्जसम्म निर्माण गरिएको चुरियामाई सुरुङलाई एसियाकै पहिलो सडक सुरुङका रूपमा मान्ने गरिन्छ । यसको लम्बाइ २३९ मिटर छ । यो सुरुङमार्ग सन् १९१७ मा खनिएको थियो । यो सुरुङमार्ग इन्जिनियर डिल्लीजङ्ग थापाको डिजाइनमा निर्माण भएको थियो । अहिले यो सुरुङ पर्यटकीय दृष्टिकोणले सर्वसाधारणका लागि खुला गरिएको छ । ४१६ किलोमिटर सुरुङ नेपाल टनेलिङ एसोसिएसनका अनुसार विभिन्न प्रयोजनका लागि मुलुकमा अहिलेसम्म ४१६ किलोमिटर सुरुङको निर्माण भइसकेको छ । एसोसिएसनका अनुसार अहिलेसम्म मुलुकमा सबभन्दा बढी ३५० किलोमिटर हाइड्रोपावर सुरुङ निर्माण भइसकेको छ । त्यसै गरी खानेपानी वितरण सुरुङ २७ किलोमिटर, सिँचाइ सुरुङ २५ किलोमिटर, सडक सुरुङ ११ किलोमिटर, खानी सुरुङ दुई किलोमिटर, ढल निकास सुरुङ ५२२ मिटर र म्युजियम सुरुङ ०.३ किलोमिटर रहेका छन् । त्यसै गरी अहिले ३१२ किलोमिटर विभिन्न प्रकारका सुरुङ निर्माणाधीन अवस्थामा छन् । नेपालको परिपेक्ष्यमा सबभन्दा पहिले १७ औँ शताब्दीमा पाल्पाको अर्गलीमा सिँचाइ सुरुङ निर्माण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184086",
      "image": "https://gorkhapatraonline.com/storage/media/323981/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "184085",
      "title": "हटाइयो हुलाक टिकटको प्रचलन",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "सरकारले प्रचलित कानुनमा व्यवस्था भएको अवस्थामा बाहेक सेवा प्रवाहको प्रक्रियामा कागजातको आधिकारिकताका लागि आय–टिकटका रूपमा हुलाक टिकट टाँस्ने प्रचलन हटाएको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सोमबारको मन्त्रीपरिषद् बैठकले उक्त निर्णय गरेको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २ गते । सरकारले प्रचलित कानुनमा व्यवस्था भएको अवस्थामा बाहेक सेवा प्रवाहको प्रक्रियामा कागजातको आधिकारिकताका लागि आय–टिकटका रूपमा हुलाक टिकट टाँस्ने प्रचलन हटाएको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सोमबारको मन्त्रीपरिषद् बैठकले उक्त निर्णय गरेको जानकारी दिनुभयो ।    मङ्गलबार मन्त्रीपरिषद्को निर्णय सार्वजनिक गर्दै मन्त्री खरेलले कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाको संयोजकत्वमा उच्चस्तरीय राजनीतिक संवाद समिति गठन गर्ने निर्णय भएको पनि जानकारी दिनुभयो । त्यस्तै सरकारले एसियाली विकास बैङ्कबाट प्राप्त हुने १२ अर्ब ३८ करोड रुपियाँ बराबरको  सहुलियतपूर्ण ऋण स्वीकार गरेको छ । पुस १२ देखि १४ गतेसम्म काठमाडौँमा सञ्चालन हुने नेपाल–भारत संयुक्त कृषि कार्य समूहको नवौँ बैठकमा सहभागी हुने कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिवको संयोजकत्वको नेपाली प्रतिनिधिमण्डल गठन भएको छ । सशस्त्र प्रहरी अतिरिक्त महानिरीक्षकहरू नारायणदत्त पौडेल, वंशीराज दाहाल र गणेशबहादुर ठाडामगरको सरुवा गर्ने निर्णय भएको छ । युवा तथा खेलकुद  मन्त्रालय र सम्बद्ध निकायको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्न पूर्वस्वीकृति दिइएको छ ।  मन्त्रीपरिषद्ले आर्थिक वर्ष २०८२/८३ को बाँकी अवधिका लागि कृषि तथा पशुपन्छी विकास मन्त्रालय अन्तर्गत सञ्चालित सिँचाइ आधुनिकीकरण अभिवृद्धि आयोजनाका लागि अधिकृतस्तरका आठ पदहरूको अस्थायी दरबन्दी स्वीकृत गरेको छ । नेपाली सेनाका दुई जना महासेनानीको सहायक रथी पदमा र एक जना प्रमुख  सेनानीको महासेनानी पदमा बढुवा गर्ने, छ जना उपरथीहरू र सात जना महासेनानीहरूको सरुवा गर्ने निर्णय भएको मन्त्री खरेलले जानकारी दिनुभयो ।निर्वाचन खर्चमा कडा निगरानी माग यसैबिच नेपाल सरकारका मन्त्रीहरूले निर्वाचनमा उम्मेदवारहरूले गर्ने खर्चमाथि कडाइका साथ निगरानी गर्न निर्वाचन आयोगलाई आग्रह गर्नुभएको छ । कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा र सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आयोगलाई सो आग्रह गर्नुभएको हो । समानुपातिक निर्वाचन प्रणालीतर्फ जनसङ्ख्याको आधारमा समावेशी समूहको प्रतिनिधित्वसम्बन्धी व्यवस्थाबारेको प्रस्तुति र समग्र निर्वाचनको तयारीको अवस्था बुझ्न मङ्गलबार निर्वाचन आयोग पुग्नुभएका कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले निर्वाचनलाई कम खर्चिलो बनाएर संविधानका पालक जनप्रतिनिधिहरू प्रतिनिधि सभामा पुगून् भन्ने दिशामा अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “कम खर्चिलो तर बढी प्रभावकारी निर्वाचन र जनप्रतिनिधि चयनबारे सचेतना गर्ने सन्देश लिएर जनता समक्ष जानु पर्छ ।” सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले कम खर्च  गरेर राम्रा प्रतिनिधि चयन हुन सक्ने गरी मानक तयार गर्नुपर्ने बताउनुभयो । उम्मेदवार बन्न टिकट (मनोनयनपत्र) किन्नुपर्ने, मतदानको पूर्वसन्ध्यामा बोराका बोरा पैसा बाँड्ने विषय त्यत्तिकै नआएको बताउँदै उहाँले निर्वाचन आयोग र सरकार दुवै समक्ष निगरानी र नियन्त्रण गर्ने अवसर आएकाले यस प्रकारको अभ्यास सच्याउन उद्यत हुनुपर्ने उल्लेख गर्नुभयो । मन्त्री खरेलले भन्नुभयो, “वर्तमान सरकार नागरिक सरकार हो, निष्पक्ष छ । निर्वाचन आयोग संवैधानिक निकाय हो । महँगो निर्वाचन नियन्त्रण गर्ने दुवैका लागि अवसर हो । यसै निर्वाचनले मानक तयार गर्नु पर्छ । कम खर्चमा राम्रा उम्मेदवार र प्रतिनिधि चयन हुन सक्छन् भन्ने सन्देश दिनु पर्छ ।”दण्डात्मक रूपमा पेस हुने कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचनलाई कम खर्चिलो बनाउन आयोगले दण्डात्मक रूपमा पेस हुने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले दल र उम्मेदवार सँगसँगै नागरिक सचेत हुनुपर्ने जिकिर गर्नुभयो । छलफलमा मन्त्रीद्वयले उठाएको विषयमा आयोगको धारणा व्यक्त गर्दै कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले २०७९ सालको निर्वाचनमा आयोग सामान्य रूपमा दण्डात्मक व्यवस्थाको अभ्यास गरेपछि आगामी निर्वाचनमा कठोरतापूर्वक पेस हुने बताउनुभयो । उहाँले भन्नुभयो, “अभाव भएको ठाउँमा दबाब र प्रभाव हुन्छ । सरकारका संयन्त्रबाट समेत यस प्रकारको अभ्यासलाई निस्तेज बनाउन समन्वय र प्रयास हुनु पर्छ ।”उहाँले निर्वाचनलाई कम खर्चिलो बनाउन दल र उम्मेदवार आफैँले प्रयास गर्नुपर्नेमा दल र उम्मेदवारबाट नै खर्चको सीमा उल्लङ्घन हुँदै आएको दाबी गर्नुभयो । अर्का आयुक्त सगुन शमशेर जबराले निर्वाचन खर्च आचारसंहिताको दायराभित्र आउने हुनाले आगामी निर्वाचनमा आचारसंहिता कडाइका साथ लागु गरिने बताउनुभयो । सो अवसरमा महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्री श्रद्धा श्रेष्ठ, आयोगका सचिव कृष्णबहादुर रावत, सहसचिव यज्ञप्रसाद भट्टराईलगायतले मन्तव्य राख्नुभयो । समावेशी प्रतिनिधित्वमा पुनरवलोकनसरकारले जनगणना प्रतिवेदन, २०७८ का आधारमा समावेशी समूहको प्रतिनिधित्व गराउने व्यवस्थाको प्रतिशतमा पुनरवलोकन गर्ने भएको छ । कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले कानुन परिमार्जनको आवश्यकता देखिएकाले मन्त्रालयले सो विषयमा अध्ययन गरिरहेको जानकारी गराउनुभएको हो । आयोग पदाधिकारीहरूसँगको छलफलमा मन्त्री सिन्हाले जनसङ्ख्याको प्रतिवेदनसमेत आइसकेकाले संविधानबमोजिम समावेशी समूहको प्रतिनिधित्व गराउने व्यवस्थाको प्रतिशतमा केही हेरफेरको आवश्यकता रहेको खुलाउनुभयो । उहाँले भन्नुभयो, “त्यसका लागि कानुनमा परिमार्जन गर्नु पर्छ । राष्ट्रपतिबाट पनि निर्वाचनलाई भयमुक्त वातावरणमा समावेशी हिसाबले सम्पन्न गराउन कानुनमा संशोधन गर्नुपर्ने अवस्था रहे अध्यादेशको रूपमा ल्याउन मलाई सन्देश प्राप्त भएको छ ।”मन्त्री सिन्हाले जनसङ्ख्याका आधारमा प्रतिशत निर्धारण गर्नेसम्बन्धी तथ्याङ्क छिट्टै नै आइपुग्ने र सरकारले थप अध्ययन गरेर अविलम्ब कानुन ल्याउने बताउनुभयो । सरकारले समानुपातिक समावेशी प्रतिनिधित्वको प्रतिशत पुनरवलोकन गर्ने भएपछि निर्वाचन आयोगको समानुपातिक निर्वाचन प्रणालीतर्फको निर्वाचन कार्यक्रम नै प्रभावित बन्न पुगेको छ । आयोगले कानुनले सुनिश्चित गरेको जनसङ्ख्या अनुपातको प्रतिनिधित्वबारे उम्मेदवारको बन्दसूची तयार गर्न राजनीतिक दलहरूलाई प्रशिक्षण दिने कार्यक्रम रहेकोमा आयोगले सो कार्यक्रम सञ्चालन गरेको छैन । समानुपातिक निर्वाचन प्रणालीतर्फको निर्वाचन कार्यक्रम अनुसार राजनीतिक दलले पुस १३ र १४ गते उम्मेदवारको बन्दसूची पेस गर्नुपर्ने छ । प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७३ को अनुसूची–१ ले उम्मेदवारको बन्दसूचीका लागि समावेशी आधार उल्लेख गरेको छ । सो विषय २०६८ सालको जनसङ्ख्याका आधारमा तय भएको हो । ऐनले उम्मेदवारको बन्दसूची तयार गर्दा पिछडिएको क्षेत्र तथा अपाङ्गता भएका व्यक्तिको समेत प्रतिनिधित्व हुनुपर्ने गरी सुनिश्चित गरेको छ । गृह मन्त्रालयले कानुन मन्त्रालयका सहसचिवको संयोजकत्वमा समिति गठन गरी प्रतिशत पुनरवलोकनका लागि अध्ययन गरेको छ ।  गृह मन्त्रालयका प्रवक्ता आनन्द काफ्लेले जनसङ्ख्या प्रतिशतका आधारमा प्रतिनिधित्व गर्न पुनरवलोकन गर्ने सम्बन्धमा समितिले प्रतिवेदन बुझाएको र आदिवासी जनजाति समूहमा केही हेरफेर गर्नुपर्ने देखिएकाले मन्त्रालयले सो विषयमा आवश्यक तयारी गरिरहेको बताउनुभयो । वार्ता सकारात्मकयसैगरी उच्चस्तरीय राजनीतिक संवाद समितिले फागुन २१ गतेका लागि तय भएको निर्वाचन सफल बनाउनका लागि प्रारम्भिक विमर्श सुरु गरेको हो । संवाद समिति र मेडिकल व्यवसायी एवं राजनीतिक अभियन्ता दुर्गा प्रसार्इं नेतृत्वको राष्ट्र, राष्ट्रियता, धर्म, संस्कृति र नागरिक बचाउ महाअभियानको प्रतिनिधिमण्डलबिच मङ्गलबार संवाद भएको छ । सरकारद्वारा गठित वार्ता समिति र नागरिक बचाउ महाअभियानबिच वार्ता सौहार्दपूर्ण वातावरणमा सम्पन्न भएको छ ।सञ्चारमन्त्री जगदीश खरेलले सरकार र नागरिक बचाउ महाअभियानबिच सौहार्दपूर्ण वातावरणमा सकारात्मक कुराकानी भएको जानकारी दिनुभयो । उहाँले सरकार र महाअभियानका तर्फबाट आ–आफ्ना कुराकानी सौहार्दपूर्ण रूपमा राखिएको र आन्तरिक गृहकार्य गर्दै यसलाई निरन्तरता दिने र सम्बोधन गर्दै जाने प्रारम्भिक समझदारी बनेको बताउनुभयो । अभियानका सचिव प्रेमदीप लिम्बूले वार्ता सकारात्मक भएको र आन्तरिक गृहकार्य गरेर चरणबद्ध वार्ताबाट महाअभियानले उठाएको माग समाधान गरेर अगाडि बढ्ने सहमति भएको बताउनुभयो । कानुनमन्त्री अनिलकुमार सिन्हाको संयोजकत्वमा गठित संवाद समितिमा सञ्चारमन्त्री खरेल र प्रधानमन्त्रीका प्रमुख राजनीतिक सल्लाहकार अजयभद्र खनाल सदस्य रहनुभएको छ । समिति अन्तर्गत राजनीतिक दल र विभिन्न पक्षसँग वार्ता गर्न सञ्चारमन्त्री खरेलको संयोजकत्वमा आन्तरिक सहजीकरण तथा समस्या समाधान समिति गठन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184085",
      "image": "https://gorkhapatraonline.com/storage/media/323980/conversions/sss-original-thumb.jpg"
    },
    {
      "slug": "184084",
      "title": "गीत सोतीको, कमाइ अर्कैको",
      "timestamp": 1765929600000,
      "source": "gp",
      "content": "‘म्याउँ म्याउँ बिरालो’ बोलको गीत ‘नानीबाबु’ नामक युट्युब च्यानलबाट १६ करोड ६७ लाख पटक हेरिएको छ । सोही च्यानलले फेरि अपलोड गरेको त्यही गीत चार करोड ९३ लाख पटक हेरिएको छ । चुनुमुनु टिभी नामको युट्युब च्यानलबाट ४७ लाख, प्रशन्न बिसी नामको च्यानलबाट अपलोड भएको त्यही गीत २२ लाख पटक हेरिएको छ ।",
      "longContent": "नवलपुर, पुस २ गते । ‘म्याउँ म्याउँ बिरालो’ बोलको गीत ‘नानीबाबु’ नामक युट्युब च्यानलबाट १६ करोड ६७ लाख पटक हेरिएको छ । सोही च्यानलले फेरि अपलोड गरेको त्यही गीत चार करोड ९३ लाख पटक हेरिएको छ । चुनुमुनु टिभी नामको युट्युब च्यानलबाट ४७ लाख, प्रशन्न बिसी नामको च्यानलबाट अपलोड भएको त्यही गीत २२ लाख पटक हेरिएको छ । यस्ता दर्जनौँ युट्युब च्यानल छन्, जसले यही बालगीतलाई विभिन्न व्यक्तिको स्वरमा गाउन लगाएर अपलोड गरेका छन् तर यी कुनै पनि च्यानलले यो गीतका सर्जक को हुन् भनेर कतै खुलाएका छैनन् । बरु उनीहरूले चेतावनी दिएका छन् कि यस च्यानलमा रहेका गीत, सङ्गीत तथा भिडियो कपी तथा डाउनलोड गरी अन्य च्यानलमा अपलोड गरेमा प्रचलित कानुनबमोजिम कडाभन्दा कडा कारबाही गरिने छ ।यो बालगीतका वास्तविक सर्जक नवलपुरको कावासोती–११ का ७८ वर्षीय कवि दीपक सोती हुनुहुन्छ भन्ने सायद कमैलाई थाहा होला । विसं २०२५ मा लेखेको यो गीत उहाँ आफैँले २०२८ सालमा रत्न रेकर्डिङ स्टुडियोबाट रेकर्ड गराउनुभएको छ तर त्यसको पहिचान कतै भेटिँदैन । अनि करोडौँ पटक युट्युबमा यो गीत बज्दा पनि वास्तविक सर्जकको नाम उल्लेख छैन । गीत मात्र होइन, एकता प्रकाशनले प्रकाशन गरेको नेपाली पाठ्यपुस्तकमा समेत यो गीत समावेश छ तर त्यहाँ पनि उहाँको नाम समावेश छैन । कतै पनि आफ्नो पहिचान नभेटिँदा सर्जक सोतीको मन दुखेको मात्र होइन, पीडा दिएको छ । मञ्चमा उक्लिएपछि सबै उमेर समूहका दर्शक, श्रोताको मन जित्न सफल सोतीको मनमा भने विगत तीन दशकदेखि एउटै पीरले डेरा जमाएको छ ‘म्याउँ म्याउँ बिरालो’ आफ्नो भनेर प्रमाणित कसरी गर्ने ?  विसं २०२८ तिर रत्न रेकर्डिङमा सङ्गीता थापाको स्वरमा सो बालगीत रेकर्ड भएको थियो । आफैँले लेखेको गीतले पनि आफ्नो जीवनकालमा आफ्नै नाम दिन पाउँदिनँ कि भन्ने पिरलोले दिनरात उहाँलाई सताउने गरेको छ ।“‘नरोक मलाई’ बोलको कविता लेखेर जिल्लास्तरीय प्रतियोगितामा दोस्रो भई कवि सिद्धिचरण श्रेष्ठबाट त्यो बेलाको ५० रुपियाँ पुरस्कार पाएपछि म कविता लेखनमा हौसिएको थिएँ,” विगत सम्झिँदै सोतीले भन्नुभयो, “विसं २०२५ असारको महिना शनिबारको दिन थियो, मेरी आमा खेतमा जानुभएको थियो, घरमा भाइलाई हेर्दै बसेको बेला बिरालो आएर कराहीको दुध खाँदै थियो, त्यही देखेपछि यो गीत लेखेको हुँ ।” २०२८ सालतिर लमजुङबाट पाँच दिन पैदलयात्रा गरेर काठमाडौँ गएको बेला प्रज्ञा प्रतिष्ठानका सदस्य श्यामदास वैष्णवसँग उहाँको भेट भयो । वैष्णवको निवास डिल्लीबजारमा चिया पिउँदै गर्दा यो गीत देखाएपछि रेकर्ड गर्ने सल्लाह उहाँबाट पाएको सर्जक सोती सम्झिनुहुन्छ । उहाँले श्यामदासबाट सल्लाह मात्रै पाउनुभएन, उस्ताद भैरवबहादुर थापासँग भेट गराइदिनुभयो । भेटपछि भैरवबहादुरकै सङ्गीत र उहाँकी १० वर्षीय छोरी सङ्गीता थापाको स्वरमा रत्न रेकर्डिङ स्टुडियोमा गीत रेकर्ड भएको सोतीलाई सम्झना छ । रत्न रेकर्डिङको प्लेट नं ८१ मा गीत रेकर्ड भएको र गीत रेकर्डपछि ८५ रुपियाँ पारिश्रमिकसमेत पाएको सोतीले स्मरण गर्नुभयो । उहाँको गीतसँगै अर्को प्लेटमा ‘मै छोरी सुन्दरी’, र ‘क ख ग घ’ बोलको गीत रेकर्ड भएको उहाँले बताउनुभयो । रत्न रेकर्डिङका तत्कालीन प्रबन्ध निर्देशक वरिष्ठ सङ्गीतकार दीपक जङ्गमले सोतीलाई अगाडि राखेर आफैँले यो गीत रेकर्ड गराएको बताउनुहुन्छ । “सोतीजीसँग मेरो पुरानो सम्बन्ध हो, गीत राम्रो लागेर मैले नै रेकर्ड गराएको हुँ तर दुर्भाग्य त्यसको प्रमाण कतै भेटिएन, गायिका सङ्गीतालाई पनि सोधेँ, उहाँले पनि राख्नुभएको रहेनछ,” जङ्गमले भन्नुभयो, “प्रमाण पाउने एउटा आधार रेडियो नेपाल मात्र हो, किनकि यो अहिले मात्र होइन, त्यतिबेलादेखिकै चर्चित गीत हो र धेरै पटक त्यहाँ बजेको पनि छ ।”रत्न रेकर्डिङमा रेकर्ड भएपछि यो गीत रेडियो नेपालसहित अल इन्डिया रेडियो, श्रीलङ्का र चीनको रेडियोबाट प्रसारण हुने नेपाली कार्यक्रममा समेत बज्ने गरेको सोतीले बताउनुभयो । “सुरु सुरुमा त्यति गीतको चासो राखिनँ तर बर्सौंदेखि आफ्नै गीतको लेखक खोजिरहेको छु, अत्तोपत्तो छैन,” उहाँले भन्नुभयो, “पछि त यही गीत मेरो नाम नराखी पाठ्यपुस्तकमा पनि छापिएर आएछ, थाहा पाउँदा दुःख लाग्यो ।” गीत पाठ्यपुस्तकमा बिना नाम छापिएपछि कवि सोतीले वरिष्ठ सङ्गीतकार जङ्गमकै सल्लाहमा तत्कालीन शिक्षा सहायकमन्त्री क्षेत्रप्रताप अधिकारीलाई भेटेर पुस्तकमा आफ्नो नाम राखिदिन आग्रह गर्नुभयो तर नाम आएन । २०४६ सालको जनआन्दोलनपछि २०५०÷५१ ताका आफ्नो नाम नराखी पाठ्यपुस्तकमा छापेको एकता प्रकाशन पुगेर उहाँले आपत्ति पनि जनाउनुभयो । त्यसपछि नाम राखिदिने आश्वासनसमेत पाउनुभएको थियो ।  माफी मागेर पारिश्रमिकस्वरूप दुई हजार रुपियाँ प्रकाशकले दिएको सम्झना सोतीलाई ताजै छ । “नाम त हालेनन् हालेनन्, झन् सम्पादन गर्दा एक जना वस्ती थर भएकाले गीत नै बिगारिदिएछन्,” उहाँले दुःखेसो पोख्दै भन्नुभयो, “अहिले त झन् युट्युबमा आएको छ, हेर्न पनि धेरैले हेरेका रहेछन् तर मेरो नाम नै छैन, त्यहीमाथि गीत पनि बिगारेका रहेछन्, जसले गर्दा मैले पाउनुपर्ने रोयल्टी पनि पाउन सकिनँ ।”आफूसँग भएको गीतको क्यासेट विसं २०४३/४४ ताका पोखरामा डेरा सर्ने क्रममा फुटेपछि गीतलाई आफ्नो नाम दिन काठमाडौँमा रहेको रेडियो नेपाल र नेपाल टेलिभिजनको कार्यालयमा बर्सेनि धाइरहेको उहाँले बताउनुभयो । उहाँलाई आफ्नो जीवनकालमै त्यो गीतको रचनाकारका रूपमा आधिकारिक रूपमा नाम लेखाउन पाए जीवनकै ठुलो उपलब्धि हुने लागेको छ ।रेडियो नेपालका कार्यक्रम महाशाखा प्रमुख तारा वस्ती पनि त्यो गीत कवि सोतीकै भएको बताउनुहुन्छ । आफूले रेडियो नेपालमा बालकार्यक्रम चलाउँदा दर्जनौँ पटक यो गीत बजाएको उहाँको भनाइ छ । रेडियो नेपालका मुख्य कार्यक्रम अधिकृत पूर्णचन्द्र घिमिरेले पुस्तकालय, कम्प्युटर, रजिस्टर सबैतिर खोजी गर्दा पनि उहाँको शब्दको गीत भए पनि नाम नरहेको बताउनुभयो । “२०७२ को महाभूकम्पको बेला धेरै पुराना क्यासेट फुटे, सायद सोतीजीको पनि त्यही बेला फुटेको हुनु पर्छ, हामीले सबै पुराना क्यासेटहरूलाई डिजिटलाइज गरिरहेका छौँ, धेरै सकियो,” अब थोरै मात्र बाँकी छ, घिमिरेले भन्नुभयो, “यो गीतको सर्जक उहाँ नै भएको प्रमाण भेटेर दिन पाए म आफैँ पनि भाग्यमानी ठान्ने थिएँ ।” उमेरले ७८ वर्ष लाग्नुभएका सोती यो गीत आफ्नो बनाउन अब कानुनी लडाइँ लड्ने योजनामा हुनुहुन्छ । “गीतको प्रतिलिपि अधिकार आफ्नो नाममा गराउन मन छ । उमेर पाको भए पनि हिम्मत हारेको छैन, एक पटक फेरि काठमाडौँ जान्छु, गुरुहरूसँग सल्लाह गर्छु र कानुनी लडाइँ लड्छु,” उहाँ भन्नुहुन्छ । यस्तो छ गीतम्याउँ म्याउँ बिरालो यतातिर आऊमेरो नाना काटिदिने मुसा मारी खाऊकराहीको दुध खाइदेउ भनेम त भोकै हुन्छु, नखाइदेऊ भन्छुबाबा भन्छिन् खाली बुबु चोर्न जालीआमा भन्छिन् चोर्ली भाडाहरू फोर्लीबुबु चो¥यो भने लट्ठीले म हान्छुनआइज न यता चोर्नै म्याउँ भन्छुविसं  २००६ मा लमजुङको कुन्छामा जन्मिनुभएका कवि सोती अहिले पनि अनवरत रूपमा साहित्य सिर्जनामा व्रिmयाशील हुनुहुन्छ । ‘नरोक मलाई’ ‘मेरी  मस्र्याङ्दी’, ‘फुल्न नसकेका फूलहरू’ ‘मेरी आमा रुँदी हुन्’ ‘दुई बत्ती निभेर’ लगायत दर्जनौँ कविता सङ्ग्रह, समालोचना र शोक काव्य, ‘जगदम्बा काव्य’  सहित उहाँका थुप्रै पुस्तक प्रकाशित छन् ।",
      "link": "https://gorkhapatraonline.com/news/184084",
      "image": "https://gorkhapatraonline.com/storage/media/323979/conversions/3222-original-thumb.jpg"
    },
    {
      "slug": "184083",
      "title": "एमाले महाधिवेशन : मतदान बुधबार बिहान हुने",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औं राष्ट्रिय महाधिवेशनमा नयाँ नेतृत्व चयनका लागि मतदान बुधबार बिहान मात्र हुने भएको छ । महासचिवका उम्मेदवार शंकर पोखरेलले मतदान प्रक्रिया बुधबार बिहान ८ बजे सुरु हुने जानकारी दिनुभएको हो ।",
      "longContent": "काठमाडौँ, पुस १ गते। नेकपा (एमाले) को ११ औं राष्ट्रिय महाधिवेशनमा नयाँ नेतृत्व चयनका लागि मतदान बुधबार बिहान मात्र हुने भएको छ । महासचिवका उम्मेदवार शंकर पोखरेलले मतदान प्रक्रिया बुधबार बिहान ८ बजे सुरु हुने जानकारी दिनुभएको हो ।मंगलबार बिहान ९ बजेबाट हुने भनिएको मतदान दिउँसो ४ बजेका लागि सरेको थियो । मतदान प्रक्रिया साँझ ८ बजेसम्म पनि सुरु हुन नसकेपछि थप तयारी गरेर भोलिमात्र गर्ने सहमति भएको एमाले केन्द्रीय निर्वाचन आयोगले जनाएको छ । एमालेको भृकुटीमण्डपमा जारी महाधिवेशनमा नयाँ नेतृत्वका लागि निर्वाचन हुन लागेको हो। निर्वाचनमा दुई हजार २६३ जना प्रतिनिधिले भाग लिनुहुनेछ।  अध्यक्ष पदमा केपी शर्मा ओली र ईश्वर पोखरेलले प्रतिस्पर्धा गर्दै हुनुहुन्छ । उहाँहरु प्यानल नै बनाएर प्रतिस्पर्धामा उत्रिनुभएको हो । मङ्सिर २७ गते भक्तपुरको सल्लाघारीमा उद्घाटन भएको महाधिवेशनको बन्दसत्र भृकुटीमण्डपमा भएको हो । चुनावी प्रक्रियामा गएर नेतृत्व चुन्ने प्रक्रिाय सुरु भएपछि महाधिवेशन लम्बिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184083",
      "image": "https://gorkhapatraonline.com/storage/media/323978/conversions/UML-election231-original-thumb.jpg"
    },
    {
      "slug": "184075",
      "title": "श्रम मन्त्रालयले ‘हेल्प टु हेल्प १० सेल’ प्रणाली सुरु गर्ने",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारमा हुने ठगी तथा झुटा प्रलोभनबाट जोगाउन श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले ‘हेल्प टु हेल्प १० सेल’ सञ्चालनमा ल्याउने भएको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते । वैदेशिक रोजगारमा हुने ठगी तथा झुटा प्रलोभनबाट जोगाउन श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले ‘हेल्प टु हेल्प १० सेल’ सञ्चालनमा ल्याउने भएको छ । मन्त्रालयमा अन्तरराष्ट्रिय आप्रवासन दिवस मनाउने सन्दर्भमा आज पत्रकार सम्मेलनमार्फत जानकारी गराउँदै सचिव डा कृष्णहरि पुस्करले वैदेशिक रोजगारीमा हुने ठगी रोक्न ‘हेल्प टु हेल्प टेन सेल’ सेन्टर सञ्चालनमा ल्याइने जानकारी दिनुभयो । उक्त सेल यही पुस ८ गतेदेखि सञ्चालनमा आउने उहाँले प्रष्ट पार्नुभयो । पछिल्लो समय सामाजिक सञ्जाल, फेसबुक, टिकटक, इन्स्टाग्रामलगायत डिजिटल प्लेटफर्ममा राखिएका भ्रामक सूचनाबाट प्रभावित भई वैदेशिक रोजगारमा ठगिने खतरा बढ्दै गएको उल्लेख गर्दै सचिव डा पुस्करले श्रमिकका लागि आधिकारिक सूचना र सुरक्षित वातावरण निर्माण गर्न यो प्रणाली सुरु गर्न लागिएको बताउनुभयो । सचिव डा पुस्करका अनुसार ‘हेल्प टु हेल्प १० सेल’ मार्फत वैदेशिक रोजगारमा जाने श्रमिकले १० प्रमुख प्रश्नको उत्तर प्राप्त गर्न सक्नेछन् ।  जसअन्तर्गत कुन देशमा रोजगारीको माग छ वा छैन, आधिकारिक म्यानपावर कम्पनी कुन हुन्, कामका लागि आवश्यक योग्यता, उमेर, तालिम, स्वास्थ्य अवस्था, लाग्ने खर्च, भुक्तानी प्रक्रिया, सुरक्षित जाने विधि तथा सम्बन्धित निकायका आधिकारिक सम्पर्क ठेगानालगायतका वैदेशीक रोजगारसँग सम्बन्धीत आवश्यक जानकारी समेटिएको हुनेछ ।सचिव पुस्करका अनुसार सातै प्रदेशका श्रम कार्यालय, ७५३ स्थानीय तहमा रहेका रोजगार सूचना केन्द्र, वैदेशिक रोजगार विभाग र समाधान कल सेन्टरलाई समेटेर ‘हेल्प टु हेल्प १० सेल’ स्थापना गर्न लागिएको हो । “वैदेशिक रोजगारमा जान चाहने जुनसुकै श्रमिकले राज्यको आधिकारिक सूचनालाई आधार माने धेरै ठगी हुनबाट बच्न सकिन्छ”, उहाँले भन्नुभयो, “डिजिटल माध्यमबाट फैलिरहेका ठगी तथा झुटा प्रलोभनबाट जोगाउनु हाम्रो प्रयास हो ।” सामाजिक सञ्जालमार्फत पैसाको लोभ देखाएर विदेश पठाइदिने भ्रामक आधारविहीन प्रचार गर्नेका पछि नलाग्न उहाँले आग्रह गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184075",
      "image": "https://gorkhapatraonline.com/storage/media/323966/conversions/sharam-original-thumb.jpg"
    },
    {
      "slug": "184074",
      "title": "अन्तरराष्ट्रिय आप्रवासन दिवस सप्ताहव्यापी रुपमा मनाइँदै",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबारदेखि सप्ताहव्यापी रूपमा अन्तराष्ट्रिय आप्रवासन दिवस मनाउन सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १ गते ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबारदेखि सप्ताहव्यापी रूपमा अन्तराष्ट्रिय आप्रवासन दिवस मनाउन सुरु गरेको छ ।मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा सचिव डा कृष्णहरि पुस्करले हरेक वर्ष डिसेम्बर १८ मा मनाइने अन्तरराष्ट्रिय आप्रवासन दिवस यस वर्ष नेपालमा पनि सप्ताहव्यापी रूपमा मनाउन लागिएको जानकारी दिनुभयो ।उहाँले विभिन्न रचनात्मक र सन्देशमूलक गतिविधि गरेर दिवसलाई अर्थपूर्ण बनाइने बताउनुभयो । यसै क्रममा मङ्गलबार पत्रकार सम्मेलन र पत्रकारबीच वैदेशिक रोजगार  र आप्रवासनका विषयमा छलफल भएको छ ।बिहीबार मुख्य दिवस मनाइनुका साथै ७ गतेसम्म निरन्तर गतिविधि सञ्चालन गरिने पत्रकार सम्मेलनमा जानकारी दिइयो।यस वर्ष ‘श्रम आप्रवासनका चक्रमा सुशासनः सुरक्षित, मर्यादित र सीपयुक्त आप्रवासन’ भनेर दिवसको राष्ट्रियस्तरको नारा तय गरिएको छ ।मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले दिवसलाई प्रभावकारी रूपमा मनाउन सरोकार भएका सरकारी तथा गैरसरकारी निकाय, विकास साझेदार संस्था तथा सम्बन्धित सङ्घ, संस्थाहरूको सहभागितामा विभिन्न कार्यक्रम गर्ने कायैसूची रहेको बताउनुभयो । कार्यक्रमको समन्वय तथा व्यवस्थापनका लागि मन्त्रालयका सहसचिवको संयोजकत्वमा मूल समारोह कार्यक्रम व्यवस्थापन समिति गठन गरिएको छ ।समितिमा मन्त्रालयअन्तर्गतका निकाय, बोर्ड तथा कोष, विकास साझेदार संस्था तथा सरोकार भएका सरकारी तथा गैरसरकारी सङ्घ, संस्थाको प्रतिनिधित्व रहेको छ ।दिवसका अवसरमा विदेशस्थित नेपाली नियोगहरू, प्रदेश र स्थानीय तहलाई विभिन्न सचेतनामूलक, अन्तरक्रियात्मक तथा सहभागितामूलक कार्यक्रमहरू सञ्चालन गर्नको लागि पत्राचार गरिएको प्रवक्ता घिमिरेले जानकारी दिनुभयो ।सप्ताहभरि सचिवस्तरीय सन्देशहरू सामाजिक सञ्जालमार्फत प्रवाह गरिनुका साथै पत्रकारहरूसँग अन्तरक्रिया, रक्तदान तथा स्वास्थ्य शिविर, खेलकुद प्रतियोगिता, वाकाथन, अन्तरक्रिया कार्यक्रम, वादविवाद प्रतियोगिता, त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा सन्देशमूलक सामग्री वितरणलगायत विविध कार्यक्रमहरू सञ्चालन गरिने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184074",
      "image": "https://gorkhapatraonline.com/storage/media/323965/conversions/sharam-original-thumb.jpg"
    },
    {
      "slug": "184071",
      "title": "एनआरएनएका अधिकार कार्यान्वयनका लागि सरकार सकारात्मक छः मन्त्री इङ्नाम",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री कुमार इङ्नामले गैरआवासीय नेपाली सङ्घ (एनआरएनए) का अधिकार कार्यान्वयनका लागि सरकार सकारात्मक रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,पुस १ गते । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री कुमार इङ्नामले गैरआवासीय नेपाली सङ्घ (एनआरएनए) का अधिकार कार्यान्वयनका लागि सरकार सकारात्मक रहेको बताउनुभएको छ ।एनआरएनएका अध्यक्षद्वय महेश श्रेष्ठ र डा बद्री केसीसहितको टोलीले हाल देखिएका समस्या समाधानका सम्बन्धमा बुझाएको ज्ञापनपत्र ग्रहण गर्दै उहाँले गैरआवासीय नेपाली नागरिकका अधिकार कार्यान्वयनको विषय सरकारको प्राथमिकतामा रहेको बताउनुभएको हो ।मन्त्री इङ्नामले एनआरएनएका अधिकार कार्यान्वयनका लागि आवश्यक कानुन निर्माणको प्रक्रिया अघि बढिरहेको बताउनुभयो । “एनआरएनएका अधिकार कार्यान्वयनका लागि सरकार गम्भीर छ, यस विषयमा कानुन बनिरहेको छ। कानुन बनेमा अधिकार कार्यान्वयन हुँदै जानेछ”, उहाँले भन्नुभयो ।भेटमा एनआरएनएका प्रतिनिधिले नेपालको संविधानले प्रत्याभूत गरेको आर्थिक अधिकार अन्तर्गतको  सम्पत्ति तथा भूमिसम्बन्धी अधिकारलगायत संवैधानिक र कानुनी अधिकारको  तत्काल कार्यान्वयन गर्न माग गरेको थियो ।यसैगरी, गैरआवासीय नेपाली नागरिकता प्राप्त गरेका व्यक्तिलाई कानुनप्रदत्त आर्थिक, सामाजिक तथा सांस्कृतिक अधिकार पूर्ण कार्यान्वयन गर्न नेपाल सरकारबाट आवश्यक निर्णय तथा परिपत्र जारी गर्न पहल गरिदिनसमेत आग्रह गरिएको जनाइएको छ ।भेटमा एनआरएनएका उपमहासचिव सोम सापकोटा, राष्ट्रिय समन्वय परिषद् साउथ सुडानका अध्यक्ष रामप्रसाद उपाध्यायलगायतको सहभागीता रहेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184071",
      "image": "https://gorkhapatraonline.com/storage/media/323962/conversions/IMG-1-(3)-original-thumb.jpg"
    },
    {
      "slug": "184070",
      "title": "मुलुक निर्वाचनमा होमिइसकेको छ : मन्त्री खरेल",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको वातावरण बनिसकेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  पुस १ गते ।  सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको वातावरण बनिसकेको बताउनुभएको छ । निर्वाचन आयोगसँग आज भएको छलफलमा उहाँले समग्र मुलुक निर्वाचनमा होमिएकाले निर्वाचनको उत्सव महोत्वमा परिणत हुँदै गएको बताउनुभयो । मन्त्री खरेलले भन्नुभयो, “निर्वाचन आयोगले कार्यतालिका बनाएर सबै सरोकार भएका पक्षलाई निर्वाचनमा समाहित गर्दै गएको छ । संवेदनशील र अलि विशेष र चुनौतीको अवस्थामा पनि आयोगले खेलेको भूमिकाप्रति नेपाल  सरकारका तर्फबाट धन्यवाद भन्न चाहन्छु ।”निर्वाचन हुन्छ भन्नेमा सम्बद्ध सबै पक्षलाई विश्वास भएको सरकारको बुझाइ रहेको बताउँदै उहाँले आयोग, सरकार, सुरक्षा निकाय र राजनीतिक दल पनि आफ्नो तयारीमा लागेको उल्लेख पार्नुभयो । “निर्वाचनका लागि मतदाता पनि तयारी अवस्थामा हुनुहुन्छ । छोटो समयमा आठ लाखभन्दा बढीले मतदाता नामावलीमा नाम समावेश गराएको विषय आफैँमा ऐतिहासिक रह्यो”, मन्त्री खरेलले भन्नुभयो ।  सबै प्राविधिक, कानुनी र अरु प्रक्रियागत विषयसँगै राजनीतिक विषय पनि त्यतिकै महत्त्वपूर्ण रहेको बताउँदै उहाँले आयोगले उठाएका विषयलाई आत्मसात् गर्दै सरकारले कानुनमन्त्रीको संयोजकत्वमा संवादका लागि समिति गठन गरेको जानकारी दिनुभयो । मन्त्री खरेलले निर्वाचनको माहोल बनाउन, प्रचारप्रसार गर्न र मतदाता शिक्षा जनतासम्म पु¥याउनका लागि आयोगसँग हातेमालो गरेर अगाडि बढ्न मन्त्रालय तयार रहेको बताउनुभयो ।  गलत सूचना र समाचारको प्रभाव रोक्न प्रेस काउन्सिल नेपाल र मन्त्रालय मातहतका निकायमा सोहीअनुसारको व्यवस्था गरिएको जानकारी दिँदै उहाँले सामाजिक सञ्जालको दुरुपयोग रोक्न साइबर ब्यूरो र प्रेस काउन्सिललाई आग्रह गरिएको बताउनुभयो । उहाँले पत्रकार आचारसंहिता र निर्वाचन आचारसंहिता पालना भए÷नभएको अनुगमन गरिने बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/184070",
      "image": "https://gorkhapatraonline.com/storage/media/323961/conversions/PRO_KTM-7R9A8456-original-thumb.jpg"
    },
    {
      "slug": "184068",
      "title": "पाँच फर्मलाई जरिवाना",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विभिन्न पाँच वटा फर्मलाई १० हजार रुपियाँका दरले जरिवाना गरेको छ । विभागले उद्योग तथा फर्मको अनुमगनका क्रममा सोमबार काठमाडौँका विभिन्न ठाउँमा स्थलगत निरीक्षण गरेको थियो ।",
      "longContent": "काठमाडौँ, पुस १ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विभिन्न पाँच वटा फर्मलाई १० हजार रुपियाँका दरले जरिवाना गरेको छ । विभागले उद्योग तथा फर्मको अनुमगनका क्रममा सोमबार काठमाडौँका विभिन्न ठाउँमा स्थलगत निरीक्षण गरेको थियो । स्थानीय प्रशासन, उपभोक्ता अधिकारकर्मीसहितको अनुमगनका क्रममा विभागले सुमेस ग्लास टेडर्स गोंगबु, कृष्णा टायल एण्ड सेनिटरी हाउस, आर एन टे«डर्स, युनिभर्सल होम सोलुसन प्रालि र सिरक डसना पसललाई जनही रु १० हजारका दरले जरिवाना गरेको हो ।उपभोक्ता संरक्षण ऐन, २०७५ को दफा १५, दफा ३८ (घ) बमोजिमको कसुरमा सोही ऐनको दफा ३९ अनुसार कारबाही गरिएको विभागले जनाएको छ । त्यस्तै, विभागले अन्य ११ फर्मलाई भने सामान्य निर्देशन मात्रै दिएको छ । विभागले सार्वजनिक बिदाको दिन बाहेक अन्य दिनमा देशव्यापी रुपमा नै अनुमगन तथा निरीक्षण गर्दै आएको छ । बजारलाई स्वच्छ, मर्यादित बनाउन क्रियाशील रहेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184068",
      "image": "https://gorkhapatraonline.com/storage/media/323958/conversions/banijaya_bivak-original-thumb.jpg"
    },
    {
      "slug": "184062",
      "title": "‘युवा आन्दोलनको भावनाअनुरूप योजना तर्जुमा गर्नुपर्छ’",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका नवनियुक्त उपाध्यक्ष डा प्रकाशकुमार श्रेष्ठ र सदस्य प्रा सुनीति श्रेष्ठ (हाडा) ले पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको छ।",
      "longContent": "काठमाडौं, पुस १ गते । राष्ट्रिय योजना आयोगका नवनियुक्त उपाध्यक्ष डा प्रकाशकुमार श्रेष्ठ र सदस्य प्रा सुनीति श्रेष्ठ (हाडा) ले पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको छ।आज मंगलबार आयोजित एक कार्यक्रम माझ उपाध्यक्ष श्रेष्ठले आयोगका अध्यक्ष एवं प्रधानमन्त्री सुशीला कार्कीसमक्ष शपथ ग्रहण गर्नुभयो।त्यसलगत्तै सदस्य हाडाले प्रधानमन्त्री कार्कीको उपस्थितिमा उपाध्यक्ष श्रेष्ठसमक्ष शपथ ग्रहण गर्नुभयो।कार्यक्रममा योजना आयोगका सदस्य एवं मुख्य सचिव सुमनराज अर्याल, प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठ, आयोगका सचिव रविलाल पन्थ लगायत सरकारी उच्च अधिकारीहरूको उपस्थिति थियो।शपथपछि प्रधानमन्त्री कार्कीले नवनियुक्त उपाध्यक्ष र सदस्यलाई बधाइ ज्ञापन गर्दै सफल कार्यकालको शुभकामना व्यक्त गर्नुभयो।उहाँले अहिलेको मुलुकको अवस्थाको राम्रोसँग अध्ययन गरी र जेनजी युवाको आकांक्षाबमोजिमका योजनाको तयारी गर्न निर्देशन दिनुभयो।‘हामीले तपाईँहरूलाई विज्ञका रूपमा यो जिम्मेवारी दिएका हौँ,’ प्रधानमन्त्री कार्कीले भन्नुभयो, ‘मुलुकको अहिलेको परिस्थितिबारे जानकार नै हुनुहुन्छ। यो परिस्थिति बुझेर हामीले पाइला चाल्नुपर्नेछ। देशका योजना तथा कार्यक्रमहरू पनि परिवर्तनका लागि युवाले गरेको आन्दोलनको भावनाअनुरूप तर्जुमा गर्नुपर्छ। अहिलेको परिस्थितिको राम्रोसँग अध्ययन गरी मुलुकको साख उठाउने हिसाबले काम गर्नुपर्छ। मलाई आशा छ, तपाईँहरू यस कार्यमा सफल हुनुहुने छ।’",
      "link": "https://gorkhapatraonline.com/news/184062",
      "image": "https://gorkhapatraonline.com/storage/media/323948/conversions/pm-11ff-original-thumb.jpg"
    },
    {
      "slug": "184057",
      "title": "एमाले महाधिवेशन: ११ केन्द्रीय सदस्य सर्वसम्मत, दुईको खारेजी र १५ जनाको उम्मेदवारी फिर्ता",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औं राष्ट्रिय महाधिवेशनमा उम्मेदवारी दर्ता गराएमध्ये ११ जना केन्द्रीय सदस्य सर्वसम्मत निर्वाचित हुनुभएको छ।",
      "longContent": "काठमाडौँ, पुस १ गते। नेकपा (एमाले) को ११ औं राष्ट्रिय महाधिवेशनमा उम्मेदवारी दर्ता गराएमध्ये ११ जना केन्द्रीय सदस्य सर्वसम्मत निर्वाचित हुनुभएको छ। पार्टी केन्द्रीय निर्वाचन आयोगका उपाध्यक्ष सानुराज पोखरेलका अनुसार उहाँहरू सर्वसम्मत निर्वाचित हुनुभएको छ।उहाँका अनुसार लुम्बनी प्रदेशबाट ४० वर्ष उमेरमुनिका लिलामणि गौतम र सोही प्रदेशबाट महिला केन्द्रीय सदस्यमा गुमादेवी आचार्य, मेनकाकुमारी पोखरेल र शान्तिदेवी ढकाल सर्वसम्मत निर्वाचित हुनुभएको छ।यस्तै केन्द्रीय सदस्य युवा (४० वर्ष मुनि) बाट नरेश रोकाया र सुशिलकुमार थापा, मधेस प्रदेशबाट ४० वर्ष मुनिको उमेर समूहबाट केन्द्रीय सदस्यमा अमरकुमार यादव र रौनित साह, मुस्लिम महिला खाजिदा खातुन सिद्धिकी, पिछिडिएको क्षेत्र महिलाबाट वदमी क्वारी बुढा (वोहरा) र प्रवास दक्षिण एसियाबाट हरिप्रसाद घिमिरे सर्वसम्मत निर्वाचित हुनुभएको छ।यस्तै दुई जना उम्मेदवारको निर्वाचन खारेजी गरिएको छ। केन्द्रीय सदस्यका उम्मेदवार पासाङ् शेर्पा र धर्मलाल गिरी उम्मेदवारी खारेजी भएको निर्वाचन आयोगका उपाध्यक्ष पोखरेलले जानकारी दिनुभयो।यस्तै एक उपमहासचिवसहित १४ जना केन्द्रीय उम्मेदवारले फिर्ता लिनुभएको छ। उपमहासचिव पदमा उम्मेदवार दिनुभएका राजेन्द्र गौतमले आफ्नो उम्मेदवारी फिर्ता लिनुभएको हो। एमालेको भृकुटीमण्डपमा जारी महाधिवेशनको आज नयाँ नेतृत्वका लागि निर्वाचन हुँदै छ। निर्वाचनमा दुई हजार २६३ जना प्रतिनिधिले भाग लिनुहुनेछ।",
      "link": "https://gorkhapatraonline.com/news/184057",
      "image": "https://gorkhapatraonline.com/storage/media/323937/conversions/UML_vote__4_-original-thumb.jpg"
    },
    {
      "slug": "184041",
      "title": "एमाले महाधिवेशन : मत माग्न व्यस्त नेता तथा कार्यकर्ता (फोटो फिचर)",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को महाधिवेशनस्थल भृकुटीमण्डपमा चुनावी चहल पहल बढिरहेको छ।",
      "longContent": "काठमाडौं, पुस १ गते। नेकपा (एमाले) को महाधिवेशन स्थल भृकुटीमण्डपमा चुनावी चहल पहल बढिरहेको छ।  आगामी नेतृत्वका लागि केपी शर्मा ओली र ईश्वर पोखरेलबीच प्रतिस्पर्धा हुने भएपछि नेताहरू अहिले मत माग्न केन्द्रित भएका छन्।ओली समूहमा महासचिवमा शङ्कर पोखरेल र ईश्वर समूहबाट महासचिवमा सुरेन्द्र पाण्डे उम्मेदवार हुनुहुन्छ । ओली र पोखरेल मैदानमा उत्रिएकाले भृकुटीमण्डपस्थित मतदानस्थलमा नेता कार्यकर्ता मत माग्न जुटेका हुन्। निर्वाचनमा पदाधिकारीमा मात्रै ४२ जनाको उम्मेदवारी छ । एमालेको निर्वाचनबाट पदाधिकारीसहित ३०१ सदस्यीय केन्द्रीय कमिटी निर्वाचित हुने विधानमा व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/184041",
      "image": "https://gorkhapatraonline.com/storage/media/323918/conversions/UML_vote__9_-original-thumb.jpg"
    },
    {
      "slug": "184037",
      "title": "उपमहासचिवदेखि सदस्य पदका लागि २० थारु नेता मैदानमा",
      "timestamp": 1765843200000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औं महाधिवेशनको चौथो दिन आज मतदान हुनेभएको छ । अपरान्ह ४ बजेपछि मतदान हुने एमाले केन्द्रीय निर्वाचन आयोगका अध्यक्ष डा. विजय सुब्बाले बताउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस १ गते । नेकपा (एमाले) को ११ औं महाधिवेशनको चौथो दिन आज मतदान हुनेभएको छ । अपरान्ह ४ बजेपछि मतदान हुने एमाले केन्द्रीय निर्वाचन आयोगका अध्यक्ष डा. विजय सुब्बाले बताउनुभयो । १९ पदाधिकारीसहित ३०१ सदस्यीय कार्य समितिमा थारु समुदायबाट २० जना नेताहरु (१३ पुरुष र ७ महिला) चुनावी मैदानमा होमिनुभएको छ । लुम्बिनी प्रदेशका पूर्वमन्त्री वैजनाथ चौधरी (नवलपरासी) उपमहासचिवमा उम्मेदवारी दिनुभएको छ । थारु समुदायबाट पदाधिकारीमा उम्मेदवारी दिनुभएको उहाँ एक्लो थारु हुनुहुन्छ । त्यसैगरी केन्द्रीय सदस्यमा खुलातर्फ नारदमुनि रानाथारु (कैलाली) र थारु क्लस्टर खुलाबाट कृपाराम रानाथारु (कञ्चनपुर) ले उम्मेदवारी दिनुभएको छ । त्यस्तै, मधेसबाट खुल्ला केन्द्रीय सदस्यमा राजकुमार लेखी (सप्तरी), ताराकान्त चौधरी (बारा) ले उम्मेदवारी दिनुभएको छ । सोहीअनुसार थारु क्लस्टर खुलाबाट कृष्णी चौधरी थारु (बर्दिया), गौरीशङ्कर चौधरी (कैलाली), तुलसीप्रसाद चौधरी, नरुलाल चौधरी (दाङ), वलवीरप्रसाद चौधरी (उदयपुर), विश्रामप्रसाद चौधरी (कपिलवस्तु), सत्यनारायण चौधरी (सिराहा) ले उम्मेदवारी दिनुभएको छ । त्यस्तै, थारु महिला क्लस्टरबाट कमला चौधरी (कञ्चनपुर), जागेश्वरीदेवी चौधरी, मञ्जुकुमारी चौधरी (उदयपुर), शान्ता चौधरी (दाङ) ले उम्मेदवारी दिनुभएको छ । सोहीअनुसार श्रमिक तर्फबाट जनक चौधरी, खुला महिलामा पूर्वमन्त्री भगवती चौधरी (सुनसरी), शिवकुमारी चौधरी (कपिलवस्तु को उम्मेदवारी परेको छ । त्यस्तै, केन्द्रीय लेखा आयोग सदस्यमा कमलकिशोर चौधरीले उम्मेदवारी दिनुभएको छ । महाधिवेशनमा अध्यक्ष केपी शर्मा ओली प्यानल र वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलको गरी दुई प्यानल र स्वतन्त्रबाट समेत उम्मेदवारी दिनुभएका थारु नेताहरु दुवै अध्यक्षको प्यानलमा बाँडिएर उम्मेदवारी दिनुभएको छ । प्यानलमा नपरेकाहरु भने स्वतन्त्रबाट उम्मेदवारी पेश गरिएको कैलालीका नारदमुनि रानाथारुले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184037",
      "image": "https://gorkhapatraonline.com/storage/media/323887/conversions/uml-9-original-thumb.jpg"
    }
  ]
}