{
  "date": "2025-11-18T05:30:39.129Z",
  "news": [
    {
      "slug": "180066",
      "title": "पाँचखाल विशेष औद्योगिक क्षेत्रको डिपिआर तयार गर्न समझदारी",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "काभ्रेको पाँचखालमा निर्माण योजना रहेको पाँचखाल विशेष आर्थिक क्षेत्रको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार गर्न समझदारी भएको छ । यसका लागि लगानी बोर्ड र नेपाल हेहे इकोनोमिक डेभलपमेन्ट जोन कम्पनीबिच समझदारीपत्रमा सोमबार हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । काभ्रेको पाँचखालमा निर्माण योजना रहेको पाँचखाल विशेष आर्थिक क्षेत्रको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार गर्न समझदारी भएको छ । यसका लागि लगानी बोर्ड र नेपाल हेहे इकोनोमिक डेभलपमेन्ट जोन कम्पनीबिच समझदारीपत्रमा सोमबार हस्ताक्षर भएको छ ।समझदारीपत्रमा लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली र प्रस्तावक कम्पनी नेपाल हेहे इकोनोमिक डेभलपमेन्ट जोन कम्पनी लिमिटेडका आधिकारिक प्रतिनिधि यिन लिउबिङले हस्ताक्षर गर्नुभएको छ । समझदारी अनुसार प्रस्तावक कम्पनीले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र प्राप्त गरेपछि करिब १० महिनाभित्रमा विस्तृत अध्ययन प्रतिवेदन तयार गरी बोर्डको कार्यालयमा पेस गर्ने छ । हस्ताक्षर समारोहमा प्रस्तावक कम्पनीका आधिकारिक प्रतिनिधि यिन लिउबिङले यस परियोजना सफल बनाउन सक्दो पहल गर्ने बताउनुभयो । लगानी बोर्डका प्रमुख कार्यकारी अधिकृत ज्ञवालीले निर्दिष्ट समयमा गुणस्तरीय प्रतिवेदन तयार हुने र सबै मापदण्ड पूरा गरी परियोजना अघि बढ्ने विश्वास व्यक्त गर्नुभयो ।प्रस्तावक कम्पनी नेपाल हेहे इकोनोमिक डेभलपमेन्ट जोन कम्पनी लिमिटेड चीनको कानुन अन्तर्गत स्थापित हेहेहुई ग्रुप कम्पनी लिमिटेडको पूर्ण स्वामित्व रहेको कम्पनी हो । कम्पनीले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा पाँचखाल विशेष आर्थिक क्षेत्रको विकास तथा सञ्चालनका लागि २०८१ चैत २८ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेको थियो । ६५ औँ बोर्ड बैठकले प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180066",
      "image": "https://gorkhapatraonline.com/storage/media/317188/conversions/MOU-original-thumb.jpg"
    },
    {
      "slug": "180064",
      "title": "नेपाल राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व २९.२३ प्रतिशतले बढ्यो",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व अघिल्लो वर्षको तुलनामा २९.२३ प्रतिशतले बढेर २६ खर्ब ७१ अर्ब पुगेको छ । नेपाल राष्ट्र बैङ्कले अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन अनुसार राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व गत वर्ष असार मसान्तको तुलनामा २९.२३ प्रतिशतले वृद्धि भई यो वर्षको असार मसान्तमा २६ खर्ब ७१ अर्ब २३ करोड ९५ लाख ४० हजार पुगेको हो । राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले उक्त प्रतिवेदन अर्थमन्त्री खनालसमक्ष पेस गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । नेपाल राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व अघिल्लो वर्षको तुलनामा २९.२३ प्रतिशतले बढेर २६ खर्ब ७१ अर्ब पुगेको छ । नेपाल राष्ट्र बैङ्कले अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन अनुसार राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व गत वर्ष असार मसान्तको तुलनामा २९.२३ प्रतिशतले वृद्धि भई यो वर्षको असार मसान्तमा २६ खर्ब ७१ अर्ब २३ करोड ९५ लाख ४० हजार पुगेको हो । राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले उक्त प्रतिवेदन अर्थमन्त्री खनालसमक्ष पेस गर्नुभएको हो ।प्रतिवेदन अनुसार आव २०८१/८२ को विदेशी विनिमय तथा अन्य सम्पत्ति पुनः मूल्याङ्कन लाभहानि समायोजनअघिको खुद आय अघिल्लो वर्षको तुलनामा ९.११ प्रतिशतले वृद्धि भई ८० अर्ब ४८ करोड २६ लाख ५० हजार रुपियाँ कायम भएको छ । गत असार मसान्तमा कायम कुल सम्पत्तिमा लगानीको अंश ८८.९२ प्रतिशत, नगद तथा बैङ्क मौज्दात सम्पत्तिको अंश ७.३२ प्रतिशत र बाँकी अन्य सम्पत्तिको अंश ३.७६ प्रतिशत छ । गत वर्षको असार मसान्तमा उक्त सम्पत्तिको अंश क्रमशः ८९.२३ प्रतिशत, ६.३७ प्रतिशत र ४.४१ प्रतिशत थियो ।राष्ट्र बैङ्कले विभिन्न उपकरणमा गरेको लगानी २०८१ असार मसान्तको तुलनामा २८.७९ प्रतिशतले बढेर २३ खर्ब ७५ अर्ब २६ करोड दुई लाख ९२ हजार रुपियाँ पुगेको छ । गत वर्षको असार मसान्तमा उक्त लगानी १८ खर्ब ४४ अर्ब ३० करोड ३८ लाख ३५ हजार रुपियाँ थियो ।राष्ट्र बैङ्कको नगद तथा बैङ्क मौज्दात सम्पत्ति २०८१ असार मसान्तको तुलनामा ४८.५१ प्रतिशतले बढेर समीक्षा अवधिमा एक खर्ब ९५ अर्ब ५३ करोड १० लाख १० हजार रुपियाँ पुगेको छ । गत वर्षको असार मसान्तमा नगद तथा नगद सरहको सम्पत्ति एक खर्ब ३१ अर्ब ६६ करोड ४५ लाख २२ हजार रुपियाँ थियो ।गत असार मसान्तको कुल दायित्व तथा इक्विटीमा दायित्वको अंश ७४.६९ प्रतिशत र इक्विटीको अंश २५.३१ प्रतिशत छ, जुन गत वर्षको असार मसान्तमा क्रमशः ७३.४५ प्रतिशत र २६.५५ प्रतिशत थियो । गत असार मसान्तमा कायम कुल दायित्वमा चलनचल्तीमा रहेको नोटको अंश ३७.६० प्रतिशत, बैङ्क तथा वित्तीय संस्थाको स्वदेशी तथा विदेशी मुद्रामा रहेको निक्षेप दायित्वको अंश ५२.७९ प्रतिशत, नेपाल सरकारको निक्षेप दायित्वको अंश ३.५५ प्रतिशत र बाँकी अन्य दायित्वको अंश ६.०७ प्रतिशत रहेको छ ।गत असार मसान्तमा उक्त दायित्वको अंश क्रमशः ४४.७९ प्रतिशत, ४३.४१ प्रतिशत, ४.२१ प्रतिशत र ७.५९ प्रतिशत थियो ।गत वर्षको असार मसान्तको तुलनामा चलनचल्तीमा रहेको नोट १०.३० प्रतिशतले बढेर समीक्षा अवधिमा सात खर्ब ५० अर्ब ११ करोड २४ लाख २२ हजार रुपियाँ पुगेको छ । जुन गत वर्षको असार मसान्तमा छ खर्ब ८० अर्ब चार करोड ८८ लाख तीन हजार रुपियाँ थियो ।बैङ्क तथा वित्तीय संस्थाको राष्ट्र बैङ्कमा स्वदेशी तथा विदेशी मुद्रामा रहेको निक्षेप गत वर्षको असार मसान्तको तुलनामा ५९.८१ प्रतिशतले वृद्धि भई २०८२ असार मसान्तमा १० खर्ब ५३ अर्ब १७ करोड ९१ लाख ४० हजार पुगेको छ ।गत वर्षको असार मसान्तमा त्यस्तो निक्षेप दायित्व छ खर्ब ५९ अर्ब तीन करोड ७१ लाख २४ हजार रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180064",
      "image": "https://gorkhapatraonline.com/storage/media/317186/conversions/NRB-2-original-thumb.jpg"
    },
    {
      "slug": "180062",
      "title": "निरन्तर घट्दै टेलिकमको नाफा",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "भ्वाइस सेवाको आम्दानी निरन्तर गुमाइरहेको सरकारी स्वामित्वको नेपाल टेलिकमको नाफा पनि निरन्तर घट्दो क्रममा छ ।   कम्पनीले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमासको अपरिष्कृत वित्तीय विवरण अनुसार टेलिकमले यो अवधिमा मात्रै ४१ करोड ४४ लाख रुपियाँ खुद नाफा गुमाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । भ्वाइस सेवाको आम्दानी निरन्तर गुमाइरहेको सरकारी स्वामित्वको नेपाल टेलिकमको नाफा पनि निरन्तर घट्दो क्रममा छ । कम्पनीले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमासको अपरिष्कृत वित्तीय विवरण अनुसार टेलिकमले यो अवधिमा मात्रै ४१ करोड ४४ लाख रुपियाँ खुद नाफा गुमाएको छ । समीक्षा अवधिमा टेलिकमले एक अर्ब ३२ करोड रुपियाँ खुद नाफा आर्जन गरेको प्रतिवेदनमा उल्लेख छ । यस्तो नाफा गत आवको सोही अवधिमा एक अर्ब ७३ करोड रुपियाँ थियो । एक वर्षकै अन्तरमा टेलिकमले करिब २४ प्रतिशतले नाफा गुमाएको हो । यस अवधिमा टेलिकमको सञ्चालन आय सामान्य घटेको छ । प्रतिवेदन अनुसार पहिलो त्रैमासमा कम्पनीले आठ अर्ब ६७ करोड ९५ लाख रुपियाँ सञ्चालन आम्दानी गरेको छ, जुन गत आवको सोही अवधिमा आठ अर्ब ६८ करोड एक लाख रुपियाँ थियो । एक वर्षमा टेलिकमले छ लाख ७१ हजार रुपियाँ सञ्चालन आम्दानी गुमाएको तथ्याङ्कले देखाउँछ । सञ्चालन आय भन्नाले टेलिकमले आफ्नो सेवा बिक्री गरेबापत आर्जन गरेको आम्दानी बुझाउँछ । यो आम्दानीमा टेलिकमले निक्षेपबापत आर्जन गरेको ब्याज जोडिँदैन । ब्याजसहितको कम्पनीको कुल आम्दानी पनि घटेको छ । पहिलो त्रैमासमा कम्पनीले नौ अर्ब ४७ करोड १० लाख रुपियाँ आम्दानी गरेको छ, जुन गत आवको सोही अवधिको तुलनामा ५९ करोड रुपियाा २६ लाख रुपियाँले कम हो । गत आवको सोही अवधिमा कम्पनीले १० अर्ब छ करोड ३७ लाख रुपियाँ आम्दानी गरेको थियो । विदेशबाट हुने आगमन कल घट्दा कम्पनीको आम्दानी र त्यसले नाफामा समेत असर पारेको कम्पनीले जनाएको छ । खास गरी कल तथा भिडियो कल गर्न सकिने तेस्रो पक्ष एपको प्रयोग बढ्दा टेलिकमको नम्बर विदेशबाट सोझै आउने कल व्यापक घटेको छ । यसले कम्पनीको आम्दानीमा प्रत्यक्ष असर पारेको छ । त्यस्तै कम्पनीले विभिन्न बैङ्क तथा वित्तीय संस्थामा राखेको मुद्दती निक्षेपबाट प्राप्त हुने ब्याज आम्दानी घट्दा आम्दानी र नाफामा असर पुगेको कम्पनीले जनाएको छ । बजारमा ब्याजदर नै घटेका कारण ब्याज आम्दानीबापत कम्पनीले ५० करोड रुपियाँ गुमाउनु परेको जनाएको छ । आम्दानी र नाफा दुवै घटे पनि कर्मचारीतर्फ कम्पनीको व्ययभार भने बढेको देखिन्छ । कम्पनीका अनुसार कर्मचारी बिमा खर्च १.९५ करोडले बढेको छ भने सम्बन्धी खर्च १६.५ करोडले बढेको छ । यसले कुल कर्मचारी खर्च आठ करोड ८० लाख रुपियाँले बढेको टेलिकमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180062",
      "image": "https://gorkhapatraonline.com/storage/media/317183/conversions/nepal-telecom-buil-original-thumb.jpg"
    },
    {
      "slug": "180061",
      "title": "आइपिओ निष्कासन गर्दै ग्रिनेदी इनर्जी",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "ग्रिनेदी इनर्जी लिमिटेडले साधारण सेयर (आइपिओ) निष्कासन गर्ने भएको छ । ग्रिनेदीले स्थानीयवासी तथा सर्वसाधारणलाई सेयर निष्कासन गर्न प्रभु क्यापिटल लिमिटेडलाई सेयर निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । ग्रिनेदी इनर्जी लिमिटेडले साधारण सेयर (आइपिओ) निष्कासन गर्ने भएको छ । ग्रिनेदीले स्थानीयवासी तथा सर्वसाधारणलाई सेयर निष्कासन गर्न प्रभु क्यापिटल लिमिटेडलाई सेयर निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ । दुवै संस्थाबिच त्यससम्बन्धी सम्झौता भएको छ । सम्झौतामा ग्रिनेदी इनर्जी लिमिटेडका तर्फबाट अध्यक्ष युरेशमान कायस्थ तथा प्रभु क्यापिटल लिमिटेडका तर्फबाट प्रबन्ध सञ्चालक आशिष गौचनले हस्ताक्षर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180061",
      "image": "https://gorkhapatraonline.com/storage/media/317182/conversions/IPOkha-original-thumb.jpg"
    },
    {
      "slug": "180059",
      "title": "‘लगानी सुरक्षाका लागि सरकार गम्भीर’",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "निजी क्षेत्रको लगानी सुरक्षाका लागि सरकार गम्भीर रहेको अर्थमन्त्री रामेश्वर खनालले बताउनुभएको छ ।   राष्ट्रिय कर दिवसका अवसरमा आन्तरिक राजस्व विभागले सोमबार आयोजना गरेको कार्यक्रममा उहाँले सङ्कटको अवस्थामा पनि निजी क्षेत्रले देखाएको आँटलाई प्रशंसा गर्दै लगानीको सुरक्षा र नीतिगत सुधारमा सरकार गम्भीर रहेको बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । निजी क्षेत्रको लगानी सुरक्षाका लागि सरकार गम्भीर रहेको अर्थमन्त्री रामेश्वर खनालले बताउनुभएको छ । राष्ट्रिय कर दिवसका अवसरमा आन्तरिक राजस्व विभागले सोमबार आयोजना गरेको कार्यक्रममा उहाँले सङ्कटको अवस्थामा पनि निजी क्षेत्रले देखाएको आँटलाई प्रशंसा गर्दै लगानीको सुरक्षा र नीतिगत सुधारमा सरकार गम्भीर रहेको बताउनुभएको हो । “सङ्कटमा निजी क्षेत्रले देखाएको आँटका लागि हरेक कोणबाट सहयोग गर्न सरकार तयार छ,” उहाँले भन्नुभयो, “सुरक्षाका लागि गृहमन्त्री र म दुवै गम्भीर छौँ ।”निजी क्षेत्रको सम्पत्ति पनि राष्ट्रकै सम्पत्ति भएकाले यस्तो क्षतिलाई सबैको नोक्सानीका रूपमा लिनुपर्ने उहाँको धारणा थियो । प्रणाली बलियो बनाएर व्यावसायिक वातावरण बनाउनेतर्फ आफ्नो ध्यान केन्द्रित रहेको उहाँले बताउनुभयो । त्यस क्रममा उहाँले कर प्रशासनलाई सुधार गरेर करदातामैत्री बनाउनेतर्फ सरकार निरन्तर लागिरहेको जानकारी दिनुभयो । ६० खर्बको अर्थतन्त्रलाई १२० खर्बको पु¥याउन सके करको आधार दिगो हुने उहाँको भनाइ थियो । उहाँले अबदेखि दुःख दिने उद्देश्यले निजी क्षेत्रको लेखा परीक्षण नहुने जानकारी दिनुभयो । अर्थ मन्त्रालयका सचिव घनश्याम उपाध्यायले अर्थतन्त्रका सूचक सकारात्मक रहेकाले लगानीको वातावरण बनाउन कर प्रशासन र निजी क्षेत्रबिच सहकार्यको खाँचो रहेको धारणा व्यक्त गर्नुभयो । राजस्व सचिव भूपाल बरालले कर प्रणालीमा सूचना प्रविधिको अधिकतम प्रयोगमार्फत करदातालाई सहयोग पुग्ने गरी विभागले काम गरिरहेको जानकारी दिनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कानुनको सही कार्यान्वयन नभएमा लगानी प्रभावित हुने बताउनुभयो । भूतप्रभावी कानुनका कारण निजी क्षेत्रको मनोबल घटेको उहाँको धारणा थियो । पछिल्ला आन्दोलनमा गलत तत्वको घुसपैठले उद्योग व्यवसायमा असर परेको उहाँको भनाइ थियो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले निजी क्षेत्रको आत्मविश्वास बढाउन र लगानीमैत्री वातावरण बनाउन सरकारको ध्यान जानुपर्ने बताउनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले अर्थतन्त्रलाई पुरानो लयमा फर्काउन उपभोक्ताको क्रयशक्ति बढाउनुपर्ने र त्यसका लागि करका दरमा हेरफेर गर्नुपर्ने धारणा व्यक्त गर्नुभयो । व्यवसायी मीनबहादुर गुरुङले ठुलो क्षतिपछि पनि आफू उठ्नु पर्छ भनेर मेहनत गरेको बताउनुभयो । आफ्नो संस्थाले कर तिरेर बचेको नाफा दान दिन चाहेको पनि उहाँले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180059",
      "image": "https://gorkhapatraonline.com/storage/media/317180/conversions/Kardata-Samman-1-original-thumb.jpg"
    },
    {
      "slug": "180057",
      "title": "नेवानिका जहाज अब भैरहवा ‘डाइभर्ट’ हुने",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमले आफ्ना अन्तर्राष्ट्रिय उडानका जहाज त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा विभिन्न कारणले अवतरण हुन नसक्दा अब गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई वैकल्पिक विमानस्थल बनाउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । नेपाल वायुसेवा निगमले आफ्ना अन्तर्राष्ट्रिय उडानका जहाज त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा विभिन्न कारणले अवतरण हुन नसक्दा अब गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई वैकल्पिक विमानस्थल बनाउने भएको छ । निमगले त्यस्तो अवस्थामा हाल भारतको विमानस्थललाई आधार गरी उडान परिवर्तन गर्ने गरेको थियो । नयाँ व्यवस्था मङ्सिर ३ गतेदेखि लागु हुने जनाइएको छ । यसरी गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई वैकल्पिक विमानस्थल बनाउँदा उल्लेखनीय खर्च कटौती भई समयको बचत हुने विश्वास निगमले लिएको छ । यसका साथै पोखरा अन्तर्राष्ट्रिय विमानस्थललाई समेत वैकल्पिक विमानस्थल बनाई प्रयोग गर्नका लागि आवश्यक अध्ययनको प्रक्रिया थालनी गर्ने निर्णय पनि निगमले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180057",
      "image": "https://gorkhapatraonline.com/storage/media/317178/conversions/Nepal_Airlines_Laxman-Paudel-original-thumb.jpg"
    },
    {
      "slug": "180054",
      "title": "गैरकर घटे पनि करमा सुधार",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "गैरकर सङ्कलन १३ अर्ब रुपियाँले घटे पनि समग्र कर सङ्कलनमा सामान्य सुधार देखिएको छ । अर्थ मन्त्रालयले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिना (साउन–कात्तिक) सम्मको राजस्व सङ्कलनसम्बन्धी विवरण अनुसार यो अवधिमा सरकारले सबै शीर्षकमा गरेर तीन खर्ब २९ अर्ब ५१ करोड रुपियाँ कर सङ्कलन गरेको छ । गत वर्षको सोही अवधिमा तीन खर्ब २९ अर्ब एक करोड रुपियाँ कर सङ्कलन भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । गैरकर सङ्कलन १३ अर्ब रुपियाँले घटे पनि समग्र कर सङ्कलनमा सामान्य सुधार देखिएको छ । अर्थ मन्त्रालयले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिना (साउन–कात्तिक) सम्मको राजस्व सङ्कलनसम्बन्धी विवरण अनुसार यो अवधिमा सरकारले सबै शीर्षकमा गरेर तीन खर्ब २९ अर्ब ५१ करोड रुपियाँ कर सङ्कलन गरेको छ । गत वर्षको सोही अवधिमा तीन खर्ब २९ अर्ब एक करोड रुपियाँ कर सङ्कलन भएको थियो । यस अवधिमा सरकारले गैरकरबापत १९ अर्ब ६५ करोड रुपियाँ आम्दानी गरेको छ । सरकारको प्राप्त गर्ने गैरकर व्यापक घटेको तथ्याङ्कले देखाउँछ । गत आवको सोही अवधिमा सरकारले ३३ अर्ब ३४ करोड रुपियाँ आम्दानी गरेको थियो ।गैरकर सङ्कलनमा ठुलो गिरावट आए पनि कर राजस्वमा भएको वृद्धिले गत आवको तुलनामा कर सङ्कलन सामान्य भए पनि बढेको देखिन्छ । कर राजस्वमा भएको वृद्धिले आर्थिक गतिविधि बढेको बुझाउँछ । सरकारले जनतलाई उपलब्ध गराउने वस्तु तथा सेवाबापत लिने दस्तुर गैरकर अन्तर्गत पर्दछ । विभिन्न सरकारी निकायबाट सेवा लिँदा तिर्नुपर्ने दस्तुर तथा शुल्क, रोयल्टी, सरकारी सम्पत्ति बिक्री, साँवा फिर्ता, ब्याज, लाभांश गैरकरका उदाहरण हुन् ।  कात्तिकमा मात्रै पनि राजस्व सङ्कलनमा केही सुधार देखिन्छ । मन्त्रालयका अनुसार कात्तिकमा मात्रै सरकारले ७८ अर्ब ३३ करोड रुपियाँ कर सङ्कलन गरेको छ । यो गत आवको कात्तिकको तुलनामा दुई अर्ब रुपियाँले बढी हो । गत कात्तिकमा ७६ अर्ब रुपियाँ कर सङ्कलन भएको थियो । सरकारले चालु आवको कात्तिकमा एक खर्ब तीन अर्ब रुपियाँ कर सङ्कलनको लक्ष्य राखेको थियो । लक्ष्यको तुलनामा कर सङ्कलन भने ७५.२४ प्रतिशत मात्र हुन आउँछ । समीक्षा अवधिमा सबैभन्दा धेरै मूल्य अभिवृद्धि करबापत सरकारले एक खर्ब सात अर्ब रुपियाँ राजस्व आम्दानी गरेको छ । गत आवको सोही अवधिमा ९८ अर्ब ७५ करोड रुपियाँ आयकर सङ्कलन भएको थियो । त्यसपछि भन्सार महसुलबापत ७४ अर्ब ५९ करोड  रुपियाँ कर सङ्कलन भएको छ । सरकारले भन्सार विन्दुमा आयातनिर्यातबापत तथा पूर्वाधार, कृषि सुधार, सडक मर्मत तथा सुधार, सडक निर्माण तथा सम्भारलगायत शीर्षकमा भन्सार महसुल सङ्कलन गर्छ । आयात वृद्धि हुँदा भन्सार महसुल बढ्ने गर्छ । गत आवको कात्तिकसम्म ६७ अर्ब ६० करोड रुपियाँ भन्सार महसुल सङ्कलन भएको थियो । समीक्षा अवधिमा सरकारले ६१ अर्ब १५ करोड रुपियाँ आयकर सङ्कलन गरेको छ । व्यक्ति तथा संस्थाले गर्ने आम्दानीमा सरकारले आयकर लिने गर्छ । यस्तो आयकर गत आवको तुलनामा भने घटेको छ । गत वर्ष कात्तिकसम्म ६६ अर्ब ९३ करोड रुपियाँ आयकर सङ्कलन भएको थियो । यो अवधिमा सरकारले ६२ अर्ब रुपियाँ अन्तःशुल्क उठाएको छ । रक्सी, चुरोट जस्ता हानिकारक वस्तुको आन्तरिक उत्पादन तथा आयातबापत यस्तो शुल्क उठाउने गरिन्छ । कात्तिकसम्म सरकारले राखेको कर सङ्कलनको लक्ष्यको तुलनामा यो करिब एक खर्ब रुपियाँले कम हो । चालु आवको कात्तिकसम्म सरकारले चार खर्ब २५ अर्ब २३ करोड रुपियाँ राजस्व सङ्कलनको लक्ष्य राखेको थियो । वार्षिक लक्ष्यको तुलनामा कात्तिकसम्मको सङ्कलन २२.२६ प्रतिशत हुन आउँछ ।",
      "link": "https://gorkhapatraonline.com/news/180054",
      "image": "https://gorkhapatraonline.com/storage/media/317175/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "180038",
      "title": "दूधकोशीको वित्तीय व्यवस्थापन तत्काल टुङ्गो लगाउन मन्त्री घिसिङको आग्रह",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ६७० मेगावाट क्षमताको दूधकोशी जलाशययुक्त जलविद्युत् आयोजनाको वित्तीय व्यवस्थापन तत्काल टुङ्गो लगाउन एसियाली विकास बैंक (एडिबी)लाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ६७० मेगावाट क्षमताको दूधकोशी जलाशययुक्त जलविद्युत् आयोजनाको वित्तीय व्यवस्थापन तत्काल टुङ्गो लगाउन एसियाली विकास बैंक (एडिबी)लाई आग्रह गर्नुभएको छ । एडिबी दक्षिण एसिया विभागका उपमहानिर्देशक सोना श्रेष्ठ, एडिबी नेपाल आवासीय नियोग प्रमुख आर्नोड कुश्वालगायतको टोलीसँग आज भएको भेटमा उहाँले वित्तीय व्यवस्थापन धेरै लामो समयदेखि चर्चामा रहेकाले तत्काल टुङ्गो लगाइनुपर्ने बताउनुभयो । आयोजनाको अनुमानित लागत निर्माण अवधिको ब्याजसहित दुई अर्ब २० करोड अमेरिकी डलर ९करिब रु दुई खर्ब २५ अर्ब० रहेको छ । यसमध्ये एक अर्ब ६८ करोड डलर ऋणबाट र बाँकी स्वपुँजी जुटाएर वित्तीय व्यवस्थापन गर्ने गरी तयारी भइरहेको जनाइएको छ । एडिबीको नेतृत्वमा विभिन्न अन्तरराष्ट्रिय वित्तीय संस्थाबाट आयोजनामा एक अर्ब डलर सहुलितपूर्ण ऋण लगानी हुनेछ । त्यसमध्ये एडिबीले ५५ करोड डलरको सहुलियतपूर्ण ऋण लगानीको प्रतिबद्धता जनाएको छ । आयोजनाको हाल निर्माणपूर्वका तयारीका काम भइरहेका छन् । भेटमा मन्त्री घिसिङले खानेपानी, सडक, सिँचाइ, विद्युत् प्रसारण तथा वितरण प्रणाली सुधारका क्षेत्रमा लगानी बढाउन आग्रह गर्नुभयो । काठमाडौँ उपत्यकाका विभिन्न चोकको ट्राफिक व्यवस्थापनका लागि फ्लाइओभर, सुरुङमार्गलगायतको सम्भाव्यता अध्ययनका लागि पनि आवश्यक सहायता उपलब्ध गराउन उहाँले आग्रह गर्नुभयो । मन्त्री घिसिङले एडिबीको सहायतामा सञ्चालित आयोजनामा वन क्षेत्रका जग्गा प्रयोग एवं रुख कटान, जग्गा प्राप्ति, ऐलानी जग्गाको क्षतिपूर्तिलगायत वातावरणीय तथा सामाजिक सुरक्षणका विषय कार्यान्वयनमा देखिएका समस्या समाधान गरिने र कार्यान्वयन गर्ने निकायको संस्थागत क्षमता विकास गर्दै जाने बताउनुभयो । सहायतामा सञ्चालित आयोजनाको खर्च गर्ने क्षमता बढाउन, जग्गा अधिग्रहण तथा ऐलानी जग्गाको क्षतिपूर्तिमा देखिएको समस्या समाधान गर्न, आयोजना कार्यान्वयन गर्ने निकायको क्षमता अभिवृृद्धि गर्न एडिबीका तर्फबाट अनुरोध गरिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/180038",
      "image": "https://gorkhapatraonline.com/storage/media/317144/conversions/pic-bhetghat-kulman-original-thumb.jpg"
    },
    {
      "slug": "180028",
      "title": "न्यूजिल्यान्डमा वार्षिक खाद्य मूल्य ४.७ प्रतिशतले बढ्यो",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "न्यूजिल्यान्डमा अक्टोबर सन् २०२५ सम्म वार्षिक खाद्य मूल्य ४.७ प्रतिशतले बढेको छ, जुन सेप्टेम्बर २०२५ को ४.१ प्रतिशतभन्दा बढी रहेको राष्ट्रिय तथ्यांक विभागले सोमबार जनाएको छ ।",
      "longContent": "वेलिङ्टन, मङ्सिर १ गते । न्यूजिल्यान्डमा अक्टोबर सन् २०२५ सम्म वार्षिक खाद्य मूल्य ४.७ प्रतिशतले बढेको छ, जुन सेप्टेम्बर २०२५ को ४.१ प्रतिशतभन्दा बढी रहेको राष्ट्रिय तथ्याङ्क विभागले सोमबार जनाएको छ । आकडाका अनुसार, खाद्य मूल्य वृद्धिमा किराना सामग्री समूह प्रमुख रहेको छ, जसको मूल्य ४.९ प्रतिशतले बढेको छ । त्यस्तै, मासु, कुखुरा र माछाको मूल्य ७.६ प्रतिशतले वृद्धि भएको छ । दूध १३.५ प्रतिशत, तत्काल पिउन मिल्ने कफी २५.५ प्रतिशत, चीज ३०.१ प्रतिशत र ताजा अण्डा १८.५ प्रतिशतले महँगो भएको तथ्याङ्कमा उल्लेख छ । “बिहानको खाजामा अण्डा र कफी सेवन गर्नेले यी वस्तु महँगो भएको महसुस गर्न सक्ने छन्,” राष्ट्रिय तथ्याङ्क विभागका मूल्य विश्लेषक निकोल ग्रोडेनले बताउनुभयो ।वार्षिक मूल्य वृद्धिका बावजुद, अक्टोबर महिनामा सेप्टेम्बरको तुलनामा खाद्य सामग्रीको मूल्य ०.३ प्रतिशतले घटेको छ । यसको मुख्य कारण तरकारीको मूल्य १०.७ प्रतिशतले घट्नु हो, जुन नवेम्बर सन् २०२१ पछि सबैभन्दा ठुलो मासिक गिरावट हो ।त्यस्तै, बिजुली र ग्यासको मूल्य पनि बढ्दै गएको छ । अक्टोबर सन् २०२५ सम्म १२ महिनामा बिजुली ११.८ प्रतिशत र ग्यास १४.४ प्रतिशतले वृद्धि भएको छ । मासिक रूपमा बिजुलीको मूल्य ०.५ प्रतिशत र ग्यासको मूल्य १.९ प्रतिशतले बढेको देखिएको छ । यसरी दुबै साधनको मूल्य लगातार ११ महिनादेखि बढ्दै गएको राष्ट्रिय तथ्याङ्क विभागले जनाएको छ । यस मूल्य वृद्धिले सामान्य नागरिकको दैनिक जीवनमा असर पुर्‍याएको छ । विशेष गरी दूध, अण्डा, कफी र चिजको मूल्य वृद्धिले खानपिनका वस्तु महँगो भएको महसुस गराएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/180028",
      "image": "https://gorkhapatraonline.com/storage/media/317129/conversions/1732010488-yhcF8-(1)-original-thumb.jpg"
    },
    {
      "slug": "179995",
      "title": "निजी क्षेत्रको सुरक्षा प्रत्याभूति सरकारले गर्छः अर्थमन्त्री खनाल",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "राष्ट्रिय कर दिवस–२०८२ का अवसरमा आन्तरिक राजस्व विभागले आज यहाँ आयोजना गरेको कार्यक्रममा उहाँले ‘जेनजी आन्दोलन’ ले निजी क्षेत्रलाई त्रसित बनाएको अवस्थाप्रति चिन्ता व्यक्त गर्नुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते ।  अर्थमन्त्री रामेश्वरप्रसाद खनालले निजी क्षेत्रको सुरक्षासहित सुरक्षा भावनालाई मजबुत बनाउन सरकार पूर्ण रूपमा प्रतिबद्ध रहेको बताउनुभएको छ । राष्ट्रिय कर दिवस–२०८२ का अवसरमा आन्तरिक राजस्व विभागले आज यहाँ आयोजना गरेको कार्यक्रममा उहाँले ‘जेनजी आन्दोलन’ ले निजी क्षेत्रलाई त्रसित बनाएको अवस्थाप्रति चिन्ता व्यक्त गर्नुभयो ।अर्थमन्त्री खनालका अनुसार जेनजी आन्दोलनले देखाएको असन्तुष्टि केवल सरकार वा राजनीतिक दलप्रति मात्र नभई समग्र समाज र निजी क्षेत्रप्रति आक्रोशका रूपमा समेत प्रकट भएको हो । “विकासमा समावेशिता नहुँदा र बेरोजगारीका कारण युवाहरूमा जमेको पीडा आन्दोलनमा प्रतिबिम्बित भएर आएको हो”, उहाँले भन्नुभयो ।अर्थमन्त्री खनालले निजी क्षेत्रको सुरक्षा सुनिश्चित गर्ने दायित्व सरकारको पहिलो प्राथमिकता रहेको बताउँदै भन्नुभयो, “सरकारले सुरक्षाको पूर्ण प्रत्याभूति गर्छ । सुशासन, भ्रष्टाचार नियन्त्रण र नागरिकलाई सम्मानपूर्वक बाँच्ने वातावरण सिर्जना गर्नु आफैँमा सुरक्षा हो ।”उहाँका अनुसार हालैको आन्दोलनले करिब रु ७८ अर्ब बराबरको भौतिक संरचना क्षति भएका प्रारम्भिक विवरण आएको छ । देशभरका ५५ जिल्लामा करिब दुई हजार ९०० भवनहरू क्षतिग्रस्त भएको सरकारी तथ्याङ्कमा उल्लेख छ । जेनजी आन्दोलनका क्रममा भएका क्षतिको पुनर्निर्माणका लागि सरकारले चालु आर्थिक वर्षको बजेटबाट रु एक खर्ब २० अर्ब बराबरको स्रोत जुटाएको जनाउँदै अर्थमन्त्री खनालले उक्त रकम पुनर्निर्माणका लागि पर्याप्त हुने विश्वास व्यक्त गर्नुभयो । उहाँले तत्काल पुनस्र्थापना कार्य अघि बढाइने धारणा राख्नुभयो । अर्थमन्त्री खनालले इमानदार व्यवसायीलाई अनावश्यक झमेला हुने पूर्ण लेखापरीक्षण (फुल अडिट) अब नहुने बताउँदै कर प्रणाली सुधार गर्नुपर्ने आवश्यकता औँल्याउनुभयो । “अर्थतन्त्र ठूलो बन्ने हो भने कराधार स्वाभाविक रूपमा बढ्छ । त्यसका लागि व्यावसायिक गतिविधि विस्तार गर्न आवश्यक छ”, उहाँले भन्नुभयो ।उहाँले पुँजी बजारमा रहेका केही संरचनागत समस्याहरू समाधान गर्न सके बजार थप चलायमान बन्ने विश्वास व्यक्त गर्नुभयो । निजी क्षेत्र र सरकारका बीच प्रभावकारी समन्वय आवश्यक रहेकामा उहाँले जोड दिनुभयो । अहिले संसद् सञ्चालनमा नरहेकाले केही आवश्यक कानुन ल्याउन नसकिएको बताउँदै अध्यादेशमार्फत दीर्घकालीन प्रकृतिका कानुन ल्याउन पनि कठिनाइ भइरहेको खनालले उल्लेख गर्नुभयो । अर्थसचिव घनश्याम उपाध्यायले अहिले रोजगारी केन्द्रित लगानी बढाउन आवश्यक रहेकामा जोड दिनुभयो । उहाँले राजस्व प्रशासनलाई बलियो बनाउँदै ‘फेसलेस अडिट’को व्यवस्था गरिनुपर्ने आवश्यकता औँल्याउनुभयो । करदाताका सबै गुनासो र समस्या सुन्न मन्त्रालय सधैँ तयार रहेको बताउँदै अर्थसचिव उपाध्यायले रोजगारी केन्द्रित लगानीमा जोड दिनुपर्ने, राजस्व प्रशासनलाई आधुनिक बनाउनुपर्ने उल्लेख गर्नुभयो ।राजस्व सचिव भूपाल बरालले राजस्व लक्ष्य हासिल गर्न चुहावट नियन्त्रण, प्रशासन सुधार, करदातासँग समन्वय र सूचना प्रविधि तथा कृत्रिम बुद्धिमत्ताको प्रयोग अत्यावश्यक रहेको बताउनुभयो । उहाँका अनुसार कर्मचारीको छिटो–छिटो सरुवा हुने प्रचलनले नतिजामा आधारित काममा समस्या आउने गरेको छ ।कार्यक्रममा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनले उठाएका मुद्दाहरू सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण, असल नियतका भए पनि त्यस क्रममा उद्योगी–व्यवसायीका निजी तथा व्यावसायिक संरचनामा गरिएका आक्रमण अस्वीकार्य भएको बताउनुभयो । उहाँले निजी क्षेत्रमा अनावश्यक हस्तक्षेप गर्ने, धन्दा बिगार्ने र आक्रमणमा संलग्न व्यक्तिहरूमाथि कडा कारबाही गर्न सरकारको ध्यानाकर्षण गराउनुभयो ।ढकालले हाल बजारमा प्रशस्त तरलता भए पनि ठूला आयोजनाहरू समयमा सम्पन्न नहुनु र धेरै कम्पनीका आइपिओ रोकिएको अवस्थाले निजी क्षेत्र निराश भएका बताउनुभयो ।यस वर्षको कर दिवस ‘कर प्रणालीको सार, लगानीको आधार’ भन्ने नारासहित मनाइएको आन्तरिक राजस्व विभागले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179995",
      "image": "https://gorkhapatraonline.com/storage/media/317034/conversions/rameswor-khanal-1-1024x576-original-thumb.jpg"
    },
    {
      "slug": "179933",
      "title": "निजी क्षेत्रको छत्तिस अर्बसहित कुल छयहत्तर अर्बको क्षति",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा मुलुकभर करिब ७६ अर्ब रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा मुलुकभर करिब ७६ अर्ब रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान रहेको छ । नेपाल चेम्बर अफ कमर्सले आइतबार राजधानीमा आयोजना गरेको अन्तर्क्रियामा अर्थमन्त्री रामेश्वर खनालले यस्तो विवरण सार्वजनिक गर्नुभएको हो । अर्थमन्त्री खनालका अनुसार सरकारी तवरमा क्षतिको मूल्याङ्कन गर्ने क्रममा प्रारम्भिक विवरण प्राप्त भएको उहाँले जानकारी दिनुभयो । अर्थमन्त्री खनालका अनुसार देशभर ५५ जिल्लामा निजी क्षेत्रले यस्तो क्षति बेहोरेको पाइएको छ । खनालका अनुसार सार्वजनिक र निजी क्षेत्रमा गरी कुल ७६ अर्बको क्षति भएको प्रारम्भिक विवरण रहेको र यसमध्ये निजी क्षेत्रको क्षति ३६ अर्ब रुपियाँ बराबरको रहेको छ ।“सुरुमा हामीले करिब दुई खर्बको कुल क्षति पुग्ने आकलन गरेका थियौँ,” अर्थमन्त्री खनालले भन्नुभयो, “तर अहिले प्रारम्भिक विवरणले ७६ अर्ब देखाएको छ । यसमा निजी क्षेत्रको ३६ अर्ब रहेको छ ।” खनालका अनुसार कुल एक हजार ९५७ एकाइमा क्षति भएको र यसमध्ये ४१९ संरचना निजी क्षेत्रको रहेको पाइएको छ । बाँकी करिब एक हजार पाँच सय संरचना सङ्घ प्रदेश तथा स्थानीय सरकारमातहतका संरचना रहेको उहाँले जानकारी दिनुभयो । निजी क्षेत्रको क्षतिको भरणपोषणको प्रक्रिया पनि बिमामार्फत भइरहेको उहाँले उल्लेख गर्नुभयो । निजी क्षेत्रको मागबमोजिम बिमा कम्पनीले कुल दाबीको ५० प्रतिशत अग्रिम भुक्तानीको व्यवस्था गराइएको र यसले निजी क्षेत्रलाई ठुलो सहयोग मिलेको उहाँको भनाइ थियो । निजी क्षेत्रको करिब १८ अर्बको क्षति मूल्याङ्कन भइसकेको र बाँकी प्रक्रियामा रहेको उहाँले जानकारी गराउनुभयो । अर्थमन्त्री खनालले सरकार र निजी क्षेत्रबिच विश्वासको वातावरण सिर्जना गर्नु आफ्नो पहिलो दायित्व भएको बताउनुभएको थियो । संवेदनशील समयमा वर्तमान सरकार गठन भएको भन्दै उहाँले निजी क्षेत्रलाई ढाडस दिने गरी विभिन्न निर्णय गरेको स्मरण गर्नुभयो ।अर्थमन्त्री खनालले कर तिर्ने प्रणालीलाई सहजीकरण गर्ने प्रयास भइरहेको उल्लेख गर्दै आर्थिक र मौद्रिक नीतिबिचको तालमेलमार्फत अर्थतन्त्रलाई निकासा दिन आफू प्रयासरत रहेको जानकारी दिनुभयो ।नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले अर्थमन्त्री खनालसमक्ष, वर्तमान आर्थिक अवस्था, लगानीको वातावरण र सुरक्षा, करसम्बन्धी व्यवस्था, पुँजीगत खर्च सुधार, घरजग्गा कारोबार र सहकारीलगायतका विषय समावेश गरेर विभिन्न सुझाव प्रस्तुत गर्नुभएको थियो । अध्यक्ष अग्रवालले लगानीकर्ताको खस्किएको मनोबल उकास्न एवं लगानीमैत्री वातावरण निर्माणका लागि बलियो सुरक्षाको प्रत्याभूति आवश्यक रहेको औँल्याउनुभयो । भारतमा जिएसटीका दरमा हालै भएको व्यापक कटौतीले नेपालमा पनि भन्सारका दरलाई समायोजन गरी प्रतिस्पर्धी बजार निर्माणको वातावरण सिर्जना गर्नुपर्ने आवश्यक रहेको उहाँको भनाइ थियो । भन्सारदरलाई अधिकतम २५ प्रतिशत कायम गरिनुपर्ने चेम्बरको माग छ । अग्रवालले मूल्य अभिवृद्धिको दरलाई दुई दर वा बहुदरमा कायम गर्न अनुरोध गर्नुभयो । नकारात्मक सूचीबाहेक नेपालमा उत्पादन हुने सबै वस्तुमा अन्तःशुल्क हटाउनुपर्ने सुझाव चेम्बरको छ । अग्रवालले सहकारी क्षेत्र सङ्कटग्रस्त हुँदा साना उद्यमी व्यवसायी र सर्वसाधारण आफ्नो बचत रकम झिक्न नपाएर समस्याग्रस्त बनेकाले सम्पत्ति व्यवस्थापन कम्पनीको स्थापना प्रक्रिया अविलम्ब अगाडि बढाउनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179933",
      "image": "https://gorkhapatraonline.com/storage/media/316947/conversions/Nepal-Chamber-of-Commerce_-(11)-original-thumb.jpg"
    },
    {
      "slug": "179930",
      "title": "कार्बन उत्सर्जन न्यूनीकरणबापत चौरानब्बे लाख अमेरिकी डलर प्राप्त",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपालले तराईको वन प्रणालीबाट कार्बन उत्सर्जन न्यूनीकरण गरेबापत ९४ लाख अमेरिकी डलर प्राप्त गरेको छ । नेपालले लगभग १८ लाख ८० हजार टन कार्बन डाइअक्साइड घटाएबापत विश्व बैङ्कको वन कार्बन साझेदारी सुविधा (एफसिपिएफ) मार्फत उक्त भुक्तानी प्राप्त गरेको विश्व बैङ्कले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । नेपालले तराईको वन प्रणालीबाट कार्बन उत्सर्जन न्यूनीकरण गरेबापत ९४ लाख अमेरिकी डलर प्राप्त गरेको छ । नेपालले लगभग १८ लाख ८० हजार टन कार्बन डाइअक्साइड घटाएबापत विश्व बैङ्कको वन कार्बन साझेदारी सुविधा (एफसिपिएफ) मार्फत उक्त भुक्तानी प्राप्त गरेको विश्व बैङ्कले जनाएको छ ।यो कार्बन उत्सर्जन न्यूनीकरण भुक्तानी सम्झौता अन्तर्गत पहिलो भुक्तानी हो । वन फँडानी र वन क्षयीकरण कम गरेर कार्बन उत्सर्जन घटाउने र समावेशी, दिगो वन व्यवस्थापनलाई प्रवर्धन गर्ने नेपालको प्रयासमा प्रमुख कोसेढुङ्गा रहेको विज्ञप्तिमा उल्लेख छ ।मालदिभ्स, नेपाल र श्रीलङ्काका लागि विश्व बैङ्कका निर्देशक डेभिड सिस्लेनले यो भुक्तानी नेपालले वन फँडानी घटाउने, वन प्रशासन सुदृढ गर्ने, जैविक विविधता संरक्षण बढाउने र स्थानीय समुदायका लागि दिगो जीविकोपार्जनका अवसर विस्तार गर्ने सफलताको प्रमाण रहेको बताउनुभयो । वन तथा वातावरण मन्त्रालयका सचिव डा. राजेन्द्रप्रसाद मिश्रले यो परिणाममा आधारित भुक्तानीले हाम्रा वनमा आश्रित समुदाय, आदिवासी जनजाति र सरकारको हाम्रो वन संरक्षण र व्यवस्थापनमा प्रयास र समर्पणलाई प्रतिविम्बित गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179930",
      "image": "https://gorkhapatraonline.com/storage/media/316944/conversions/carbon-original-thumb.jpg"
    },
    {
      "slug": "179929",
      "title": "रेमिट्यान्स बढ्दा थुप्रियो डलर",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "विदेशमा रहेका नेपालीले पठाउने रकम बढ्दा मुलुकमा डलरको सञ्चिति निरन्तर बढिरहेको छ । निर्यातमा देखिएको उल्लेख्य वृद्धिले मुलुकभित्र डलर भित्र्याउन थप सहयोग पुगेको तथ्याङ्कले देखाउँछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । विदेशमा रहेका नेपालीले पठाउने रकम बढ्दा मुलुकमा डलरको सञ्चिति निरन्तर बढिरहेको छ । निर्यातमा देखिएको उल्लेख्य वृद्धिले मुलुकभित्र डलर भित्र्याउन थप सहयोग पुगेको तथ्याङ्कले देखाउँछ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को तीन महिना (साउन–असोज) सम्म २१ अर्ब २१ करोड डलर (२९ खर्ब ७९ अर्ब रुपियाँ) बराबरको विदेशी मुद्रा सञ्चिति छ । कुल विदेशी मुद्रामध्ये २४ प्रतिशत भारतीय रुपियाँको हिस्सा छ ।  चालु वर्षको तीन महिनामा विदेशी मुद्राको सञ्चिति डलरमा ८.७ प्रतिशतले बढेको देखिन्छ । गत वर्षको सोही अवधिसम्म १९ अर्ब ५० करोड डलर बराबरको सञ्चिति थियो । कुल सञ्चितिमध्ये राष्ट्र बैङ्कसँग २६ खर्ब ६७ अर्ब रुपियाँ बराबरको विदेशी मुद्रा सञ्चिति छ । बाँकी तीन खर्ब १२ अर्ब रुपियाँ बैङ्क तथा वित्तीय संस्थासँग छ । मुलुकसँग रहेको विदेशी मुद्राको सञ्चितिले विद्यमान आयात प्रवृत्तिको अनुपातमा १६ महिना बराबरको वस्तु तथा सेवा आयात गर्न सकिन्छ । तीन वर्षअघि मात्रै मुलुकसँग विदेशी मुद्राको सञ्चिति घट्दै जाँदा एक दर्जन वस्तुको आयातमा सरकारले बन्देज लगाएको थियो । सो अवस्थामा मुलुकसँग साढे छ महिना बराबरको आयात धान्न सक्ने सञ्चिति थियो । यद्यपि विदेशी मुद्राको सञ्चिति सकिएर टाट पल्टिएको श्रीलङ्काको अवस्थासँग तुलना हुन थालेपछि केही वस्तुको आयातमै बन्देज लगाउने निर्णय सरकारले गरेको थियो । यद्यपि यस अवधिमा मुलुकले सञ्चिति अभावको परिस्थिति सामना गर्नु परेन । खुम्चिएको सञ्चितिलाई त्यसयता रेमिट्यान्सले भरथेग गर्दै आएको छ । वैदेशिक रोजगारीमा रहेका नेपालीले पठाउने रकम बढ्दा सञ्चिति निरन्तर थुप्रिन थालेको राष्ट्र बैङ्कको प्रतिवेदनले देखाउँछ । प्रतिवेदन अनुसार चालु वर्षको तीन महिनामा रेमिट्यान्स ३५.४ प्रतिशतले बढेर पाँँच खर्ब ५३ अर्ब रुपियाँ पुगेको छ । गत वर्षको सोही अवधिमा रेमिट्यान्स केवल ११.९ प्रतिशतले बढेको थियो । चाडपर्वलक्षित रेमिट्यान्स आप्रवाह अत्यधिक बढ्दा पनि विदेशी मुद्राको सञ्चिति थप बढाएको हो । यस अवधिमा वैदेशिक रोजगारीका लागि बाहिरिनेको सङ्ख्या पनि उल्लेख्य बढेको छ । प्रतिवेदन अनुसार तीन महिनाको अवधिमा अन्तिम श्रम स्वीकृति लिनेको सङ्ख्या गत वर्षको तुलनामा १३ हजारले बढेर एक लाख २३ हजार पुगेको छ । त्यस्तै यस अवधिमा ७७ हजार २५७ जनाले पुनः श्रम स्वीकृति लिएका छन् । बढ्दो रेमिट्यान्स र निर्यातले चालु खातालाई निरन्तर बचतमा राख्न सहयोग पु¥याएको छ । तीन महिनामा चालु खाता दुई खर्ब ३७ अर्ब रुपियाँले बचतमा रहेको तथ्याङ्क छ । त्यस्तै शोधनान्तर स्थिति पनि दुई खर्ब ६४ अर्ब रुपियाँले बचतमा देखिन्छ । गत वर्षको तीन महिनासम्म यस्तो बचत एक खर्ब ८४ अर्ब रुपियाँ थियो । मूल्यवृद्धि न्यूनअसोजमा मूल्यवृद्धिदर अत्यन्त न्यून अर्थात् १.४७ प्रतिशत मात्र रहेको प्रतिवेदनमा उल्लेख छ । अघिल्लो वर्ष असोजमा यस्तो दर ४.८२ प्रतिशत थियो । खाद्य तथा पेय पदार्थको मूल्य घट्दा समग्र मूल्यवृद्धि न्यून देखिएको छ । असोजमा यो समूहको वृद्धिदर २.५४ प्रतिशतले ऋणात्मक अर्थात् गत वर्षको भन्दा अझ घटेको छ । गैरखाद्य तथा सेवा समूहको भने ३.८० प्रतिशतले बढेको देखिन्छ । प्रदेशगत हिसाबले सबैभन्दा धेरै कर्णाली प्रदेशमा १.९१ प्रतिशत र सुदूरपश्चिम प्रदेशमा ०.६९ प्रतिशत मूल्यवृद्धि रहेको छ । कर्जा प्रवाह सुस्त बैङ्क तथा वित्तीय संस्थाले प्रवाह गर्ने कर्जामा सुस्तता आएको छ । राष्ट्र बैङ्कका अनुसार समीक्षा अवधिमा निजी क्षेत्रमा प्रवाहित कर्जा १.५ प्रतिशतले मात्र बढेको छ । जबकि गत वर्षको सोही अवधिमा कर्जा प्रवाह २.५ प्रतिशतले बढेको थियो । कर्जा प्रवाह नबढ्दा तरलता अत्यधिक भई ब्याजदर सस्तिन थालेको छ । चालु वर्षसमेत गरेर कर्जा प्रवाह ५५ खर्ब ८० अर्ब रुपियाँ पुगेको छ । कर्जा प्रवाह कम भए पनि निक्षेप भने गत वर्षको तुलनामा तीन प्रतिशत अर्थात् दुई खर्ब १८ अर्ब रुपियाँले बढेको छ । प्रतिवेदन अनुसार चालु वर्षसहित बैङ्क तथा वित्तीय संस्थासँग ७४ खर्ब ८२ अर्ब रुपियाँ निक्षेप जम्मा छ ।",
      "link": "https://gorkhapatraonline.com/news/179929",
      "image": "https://gorkhapatraonline.com/storage/media/316943/conversions/dollor-original-thumb.jpg"
    },
    {
      "slug": "179928",
      "title": "डिजिटल प्रवर्धन र गुणस्तरीय सेवा विस्तारमा प्रतिबद्धता",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडले संस्थागत सुशासन, डिजिटल रूपान्तरण र गुणस्तरीय ग्राहक सेवा विस्तारलाई आगामी यात्राको प्रमुख आधार बनाउने प्रतिबद्धता गरेको छ । बैङ्क स्थापनाको ८९ औँ वर्षमा प्रवेशका अवसरमा बैङ्कको केन्द्रीय कार्यालयमा आयोजित वार्षिकोत्सव समारोहमा यस्तो बताइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । नेपाल बैङ्क लिमिटेडले संस्थागत सुशासन, डिजिटल रूपान्तरण र गुणस्तरीय ग्राहक सेवा विस्तारलाई आगामी यात्राको प्रमुख आधार बनाउने प्रतिबद्धता गरेको छ । बैङ्क स्थापनाको ८९ औँ वर्षमा प्रवेशका अवसरमा बैङ्कको केन्द्रीय कार्यालयमा आयोजित वार्षिकोत्सव समारोहमा यस्तो बताइएको हो ।नेपाल बैङ्क लिमिटेड सञ्चालक समितिका अध्यक्ष प्राडा डिल्लीराज शर्माले लामो इतिहास, परिवर्तित सन्दर्भ र सूचना प्रविधिमा भएको क्रान्ति र बैङ्किङ बजारको प्रतिस्पर्धालाई सामना गर्दै चुनौती र सुधार गरिहाल्नुपर्ने सबालमा बैङ्क दृढ भएर अगाडि बढ्ने बताउनुभयो । बैङ्क पब्लिक ट्रेजरी अर्थात् जनताको विश्वासको ढुकुटी भएको भन्दै उहाँले  बैङ्कमा संस्थागत सुशासनको सुनिश्चित गर्नु पहिलो सर्त भएको बताउनुभयो ।समग्र बैङ्किङ बजारको चुनौतीका रूपमा रहेको निष्क्रिय कर्जा असुली अहिले  चुनौती भएको भन्दै अध्यक्ष शर्माले डिजिटल प्रडक्टको विकास, विभिन्न बाह्य साझेदारसँगको सहकार्यमा डिजिटल कारोबारमा वृद्धि, रेमिट्यान्स आम्दानी बढाउनुपर्ने, फी तथा कमिसन आम्दानी वृद्धि, लगानीका क्षेत्र विस्तार आदिका लागि धेरै काम गर्नुपर्नेमा जोड दिँदै सबै शाखालाई मुनाफाको केन्द्र बनाउनुपर्ने अर्को चुनौती रहेको बताउनुभयो । बैङ्क ग्राहकको सेवामा लागि परेको भन्दै उहाँले लगानीकर्तालाई राम्रो प्रतिफल दिनुपर्ने पनि बैङ्क दायित्व भएको बताउनुभयो । व्यावसायिक, अत्याधुनिक प्रविधिमा आधारित प्रतिस्पर्धात्मक सेवा सुविधा उपलब्ध गराई दिगो मुनाफा आर्जन गरेर लगानीकर्ताका लागि समेत उचित प्रतिफल वितरण गर्न सक्ने संस्थाका रूपमा विकास गर्न जरुरी रहेको उहाँले बताउनुभयो । बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डेयले सार्वजनिक र निजी साझेदारीको अनुपम उदाहरण बोकेको बैङ्कले स्थापना कालदेखि नै निरन्तर सेवाग्राहीको आवश्यकता र समयको मागलाई सम्बोधन गर्दै उपयुक्त दृष्टिकोणसहित अघि बढ्दै आएको बताउनुभयो । बैङ्कका सेवा सुविधालाई थप विस्तार एवं नवप्रवर्तन गरी समयानुकूल डिजिटल प्रविधिमैत्री बैङ्किङलाई आत्मसात् गर्दै आर्थिक विकास तथा रोजगारी सिर्जनामा अझ सशक्त भूमिका निर्वाह गर्न बैङ्क प्रतिबद्ध रहेको उहाँले बताउनुभयो ।अहिले देशभर रहेका ७१ जिल्लामा आफ्ना २३१ शाखा, ६१ एक्सटेन्सन काउन्टर, २३७ एटिएम आउटलेट तथा डिजिटल एवं अनलाइन प्रविधिमार्फत देश तथा विदेशमा रहेका ग्राहकसमेत गरी करिब २७ लाख ग्राहकलाई सरल एवं सहज अत्याधुनिक बैङ्किङ सेवा उपलब्ध गराउँदै आएको उहाँले बताउनुभयो । चालु आव २०८२/८३ को पहिलो त्रैमाससम्ममा बैङ्कले तीन खर्ब ४२ अर्ब निक्षेप सङ्कलन र दुई खर्ब ३७ अर्ब कर्जा लगानी गरेको उहाँले जानकारी दिनुभयो । आगामी दिनमा देशका सबै जिल्लामा बैङ्किङ सेवा पु¥याउने लक्ष्यका साथ बैङ्क अघि बढिरहेको सिइओ पाण्डेयले बताउनुभयो ।अहिले बैङ्कको चुक्ता पुँजी १४ अर्ब ६९ करोड रुपियाँ रहेको छ भने नेटवर्थ ३८ अर्ब, जगेडा कोष २३ अर्ब ९३ करोड तथा पुँजी पर्याप्तता अनुपात १३.०६ प्रतिशत, कर्जा निक्षेप अनुपात ७०.७२ प्रतिशत, ग्राहक सङ्ख्या करिब २७ लाख, मोबाइल बैङ्किङ ग्राहक सङ्ख्या करिब १० लाख रहेको सो अवसरमा जानकारी गराइएको थियो ।वार्षिकोत्सव समारोहमा बैङ्कका उत्कृष्ट शाखा, उत्कृष्ट कर्मचारी तथा बैङ्कमा २० वर्ष र २५ वर्ष सेवा अवधि पूरा गर्ने कर्मचारीलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179928",
      "image": "https://gorkhapatraonline.com/storage/media/316942/conversions/nepal-bank-anniversary_sagar_SGR9625-original-thumb.jpg"
    },
    {
      "slug": "179925",
      "title": "पर्वतीय पर्यटनमा सर्वाधिक सफलता",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपालमा पर्वतारोहण र पदयात्रा गर्ने आन्तरिक तथा बाह्य पर्यटकको सङ्ख्या बढ्दै गएको छ । नेपालमा खर्चालु पर्यटक भित्र्याउने मुख्य आधार मानिने पर्वतीय पर्यटन (हिमाल आरोहण) मा यस वर्ष पछिल्लो तीन वर्षयताकै सर्वाधिक सफलता मिलेको पर्यटन विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । नेपालमा पर्वतारोहण र पदयात्रा गर्ने आन्तरिक तथा बाह्य पर्यटकको सङ्ख्या बढ्दै गएको छ । नेपालमा खर्चालु पर्यटक भित्र्याउने मुख्य आधार मानिने पर्वतीय पर्यटन (हिमाल आरोहण) मा यस वर्ष पछिल्लो तीन वर्षयताकै सर्वाधिक सफलता मिलेको पर्यटन विभागले जनाएको छ ।विभागका अनुसार सन् २०२३ देखि सन् २०२५ सम्मको तथ्याङ्क अनुसार हिमालमा आरोहणमा सर्वाधिक आकर्षणसँगै राजस्व सङ्कलनमा समेत करिब तीन गुणाले प्रगति भएको छ । विभागका निर्देशक हिमाल गौतमले भन्नुभयो, “पछिल्लो तीन वर्षको पर्वतारोहण परिदृश्य अनुसार हिमाल आरोहणतर्फ यस वर्ष आरोहण अनुमति लिनेको सङ्ख्या र राजस्व सङ्कलनमा सर्वाधिक प्रगति देखिएको छ । यस वर्ष ९३ देशका दुई हजार ७४५ पर्वतारोहीले नेपालका ७३ हिमाल आरोहणमा चासो देखाएका छन् जुन हालसम्मकै सर्वाधिक हो । त्यस्तै यस वर्ष राजस्व (सलामी दस्तुर) समेत विगतभन्दा तीन गुणाले बढेको छ ।”उहाँका अनुसार सन् २०२४ मा ९० देशका दुई हजार ५४८, सन् २०२४ मा ९२ देशका दुई हजार ३६३ र सन् २०२५ मा दुई हजार ७४५ जनाले आरोहण अनुमति लिएकोमा पछिल्लो तीन वर्षको अवधिमा आरोहण गर्न चाहने हिमालको सङ्ख्यासमेत बढेर ६४ बाट बढेर ७३ पुगेको छ ।त्यस्तै सन् २०२३ को शरद् ऋतुमा ७६ देशका एक हजार ३२६, सन् २०२४ मा ७३ देशका एक हजार २८० आरोहीले अनुमति लिएकोमा यस वर्ष ६२ वटा हिमाल आरोहण गर्न ८३ देशका एक हजार ५३८ आरोहीले अनुमति लिएको उहाँले जानकारी दिनुभयो । उक्त अनुमतिबापत यस वर्षको शरद् ऋतुमा २६ करोड ४१ लाख ८० हजार ४४९ रुपियाँ राजस्व सङ्कलन भएको छ । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको तथ्याङ्क अनुसार सन् २०२२ मा ६१ हजार ७०१, सन् २०२३ मा एक लाख ५४ हजार २६२ र सन् २०२४ मा एक लाख ६६ हजार ३९४ जना विदेशीले ट्रेकिङ तथा पर्वतारोहणका लागि नेपाल भ्रमण गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179925",
      "image": "https://gorkhapatraonline.com/storage/media/316939/conversions/everest-1-original-thumb.jpg"
    },
    {
      "slug": "179924",
      "title": "कफीको खपत बढ्दो",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "आन्तरिक बजारमा कफीको खपत बढ्दै गएको छ । कफीको आयातनिर्यातको आँकडाले त्यस्तो देखाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । आन्तरिक बजारमा कफीको खपत बढ्दै गएको छ । कफीको आयातनिर्यातको आँकडाले त्यस्तो देखाएको छ । दिनप्रतिदिन कफीको माग बढ्दै गएपछि आन्तरिक उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट ठुलो परिणाममा आयात हुने गरेको छ । मुलुकमा उत्पादित कफीको ७० देखि ८० प्रतिशत आन्तरिक बजारमा खपत हुने र बाँकी बाहिरी मलुकमा निर्यात हुने गर्छ । मुलुकबाट वार्षिक ११ करोड रुपियाँको कफी निर्यात हुँदा आयात भने १४ करोड रुपियाँको हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा ११ करोड ४३ लाख ७० हजार रुपियाँ बराबरको ६४ मेट्रिक टन कफी निर्यात हुँदा १४ करोड ४१ लाख रुपियाँ बराबरको २०३ मेट्रिक टन आयात भएको छ । यस्तै आव २०८०/८१ मा १४ करोड ९२ लाख ५१ हजार रुपियाँ बराबरको ८८ मेट्रिक टन निर्यात भएकामा ४१ करोड ९८ लाख रुपियाँ बराबरको ४४३ मेट्रिक टन आयात भएको छ । आव २०७९/८० मा १३ करोड ४४ लाख नौ हजार रुपियाँ बराबरको ७७ मेट्रिक टन निर्यात र ३२ करोड ५८ लाख ६६ हजार रुपियाँ बराबरको ४५० मेट्रिक टन आयात भएको छ । अन्तर्राष्ट्रिय बजारमा स्वाद गुणस्तरका हिसाबले अन्य राष्ट्रको भन्दा नेपाली कफीले बढी मूल्य प्राप्त गर्दै आएको राष्ट्रिय चिया तथा कफी विकास बोर्डले जनाएको छ । मुलुकमा कफीको उत्पादन पनि बढ्दै गएको छ । बोर्डका अनुसार आव २०८१/८२ पाँच हजार ५०१ हेक्टर क्षेत्रफलमा ६४१ मेट्रिक टन, आव २०८०/८१ मा चार हजार ३०९ हेक्टर क्षेत्रफलमा ५०१ मेट्रिक टन, आव २०७९/८० मा तीन हजार ६५५ हेक्टर क्षेत्रफलमा ३९४ मेट्रिक टन र २०७८/७९ मा तीन हजार ३४३ हेक्टर क्षेत्रफलमा ३५४ मेट्रिक टन कफी उत्पादन भएको छ । कफीको उत्पादनसँगै खेतियोग्य क्षेत्रफलसमेत बढ्दै गएको देखाउँछ । बोर्डका प्रवक्ता दीपक खनालका अनुसार कफीको उत्पादन बढाउन विभिन्न कार्यक्रम सञ्चालन गरिएको छ । ५० रोपनी जमिनमा चक्ला रोपण कार्यक्रम सञ्चालन गरिएको र यसमा किसानलाई ५० प्रतिशतसम्म अनुदान दिइएको छ । बिरुवा उत्पादन गर्न नर्सरी बनाउने किसानसमेत ५० प्रतिशत अनुदानको व्यवस्था गरिएको बोर्डले जनाएको छ । यस्तै तीन वर्षदेखि राजमार्गकेन्द्रित १० रोपनी जमिनमा नमुना कफी खेती सञ्चालन गरिएको छ । हाल ४५ जिल्लामा कफी खेती गरिँदै आएको छ । नेपालमा उत्पादित कफी जापान, कोरिया, स्विट्जरल्यान्ड, भारतलगायतका देशमा निर्यात हुने गरेको छ । यसैबिच राष्ट्रिय चिया तथा कफी विकास बोर्डले कच्चा कफीको न्यूनतम मूल्य गत वर्षकै निरन्तरता दिएको छ । जस अनुसार यस वर्षका लागि फ्रेस चेरी कफी ग्रेड ‘ए’ को प्रतिकेजी १०५ र ग्रेड ‘बी’ को प्रतिकेजी ९५ रुपियाँ निर्धारण गरिएको छ । यस्तै पार्चमेन्ट कफी ग्रेड ‘ए’ प्रतिकेजी ५३५ र ग्रेड ‘बी’ ४८२ रुपियाँ, ड्राई चेरी कफी ग्रेड ‘ए’ प्रतिकेजी २८० रुपियाँ र ग्रेड ‘बी’ को प्रतिकेजी २४७ रुपियाँ निर्धारण गरिएको छ । राष्ट्रिय कफी दिवस मनाइँदैराष्ट्रिय चिया तथा कफी विकास बोर्डले सोमबार विभिन्न कार्यक्रम गरेर २१ औँ राष्ट्रिय कफी दिवस मनाउन लागेको छ । ‘कफी खेती गरौँ, स्वरोजगार बनौँ’ भन्ने नारासाथ बोर्डले दिवस मनाउन लागेको हो । कफीको प्रवर्धन र बजार विस्तार गर्ने उद्देश्यसहित बोर्डले प्रत्येक वर्ष मङ्सिर १ गते कफी दिवस मनाउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179924",
      "image": "https://gorkhapatraonline.com/storage/media/316938/conversions/coffee1667202355-original-thumb.jpg"
    },
    {
      "slug": "179918",
      "title": "माटोबाट कमाउँदै पूर्वशिक्षक",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "गुल्मीको इस्मा गाउँपालिका वडा नम्बर ६ का ५३ वर्षीय कृष्ण घिमिरेले अवकाशप्राप्त जीवनपछि पनि उदाहरणीय काम गर्न सकिन्छ भन्ने देखाउनुभएको छ । उहाँले २१ वर्ष शिक्षण गरेपछि अवकाश लिएको एक दशक भयो । जागिर छाडेपछि कृषि र पशुपालनमा लाग्नुभएको घिमिरे अहिले वार्षिक १२ लाख रुपियाँ कमाउँदै आउनुभएको छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), मङ्सिर १ गते । गुल्मीको इस्मा गाउँपालिका वडा नम्बर ६ का ५३ वर्षीय कृष्ण घिमिरेले अवकाशप्राप्त जीवनपछि पनि उदाहरणीय काम गर्न सकिन्छ भन्ने देखाउनुभएको छ । उहाँले २१ वर्ष शिक्षण गरेपछि अवकाश लिएको एक दशक भयो । जागिर छाडेपछि कृषि र पशुपालनमा लाग्नुभएको घिमिरे अहिले वार्षिक १२ लाख रुपियाँ कमाउँदै आउनुभएको छ ।२०५० सालमा मालिकाको च्यानडाँडा प्राविबाट शिक्षक सेवामा प्रवेश गर्नुभएका घिमिरे धुर्कोटको देविस्थान प्रावि हुँदै इस्माको सरस्वती निमाविबाट २०७१ सालमा स्वेच्छिक अवकाश लिनुभयो । अवकाश हुँदाको १८ हजार पारिश्रमिकमा कुनै आकर्षण थिएन । पेन्सन कम र गर्न सक्ने उमेर धेरै भएकाले अवकाश लिएको घिमिरेले बताउनुहुन्छ । उहाँले आफूले कक्षा ९ र १० मा ऐच्छिक विषय कृषि पढेका कारण पनि माटोमै धेरै आशा गरेर होमिएको बताउनुभयो ।२०५८ सालमा धुर्कोटबाट चौरासीमा बसाइँ सरेर झर्नुभएका घिमिरेले राजमार्गछेउमा राम्रो उब्जनी गरिरहनुभएको छ । आफ्नो घरखेत गरेर छ रोपनी मात्रै जग्गा भएका घिमिरेले स्थानीय छ जनाको खेत भाडामा लिएर ८० रोपनीमा कृषि गरिरहनुभएको छ । जग्गाको भाडा वार्षिक दुई लाख ४० हजार रुपियाँ छ । घिमिरेले त्यही जग्गामा बर्सेनि ३०० मुरीभन्दा बढी धान उत्पादन गर्नुहुन्छ । धान प्रतिपाथी १३५, बिउ प्रतिकिलो ९५ र चामल प्रतिकिलो सरदरमा डेढ सयदेखि दुई सय रुपियाँमा बिक्री हुँदै आएको छ । उहाँले ६०/६५ रोपनीमा गहुँ लगाउँदै आउनुभएको छ । जसबाट वर्षमा ६० क्विन्टल बिउ प्रतिकिलो ८५ रुपियाँमा बिक्री हुँदै आएको छ । उहाँले मकैको पनि व्यावसायिक उत्पादन गर्दै आउनुभएको छ । मकै १५ रोपनीमा रोप्नुहुन्छ । मकै बिउ १० क्विन्टल उत्पादन हुन्छ ।चौरासी फाँटमा बिस्तारै प्रविधिमैत्री कृषि उत्पादन सुरु भएको छ । खेत जोत्न ट्याक्टर र धान भित्र्याउन मेसिन प्रयोग भएको छ । उहाँका अनुसार रोप्न र गोडमेलमा मानव श्रम प्रयोग हुने भएकाले खर्च धेरै हुने गरेको छ । घिमिरेले कारोबार वर्षमा धेरै हुने भए पनि १२ देखि १५ लाख आम्दानी हुँदै आएको बताउनुभयो । ज्यालादारी मजदुरको सहायताले खेती गरिरहनुभएका घिमिरेले व्यावसायिक पशुपालनसमेत गर्नुभएको छ । तीन भैँसी र चार गाईबाट दैनिक ३५ लिटर दुध बिक्री हुँदै आएको छ ।घिमिरेले छोरा अमृत घिमिरेलाई सिभिल इन्जिनियरिङ र अशोक घिमिरेलाई बिएससीएजी पढाउनुभएको छ । अशोकले बुबाको कृषिकर्ममा प्राविधिक सहयोग गर्न थालिसक्नुभएको छ । जेठा छोरा अच्युत घिमिरे भने अस्टे«लियामा रहनुभएको छ । घरमा वृद्ध बुबाआमा भए पनि घरायसी काममा सहजीकरण गरिरहनुभएको छ । कृषिकर्ममा श्रीमती कृष्णाकुमारी घिमिरेको साथ र सहयोग छ । घरनजिकै मदन भण्डारी राजमार्ग भएकाले उत्पादित कृषि उपज बजार पठाउन कुनै समस्या छैन । उहाँले भन्नुभयो, “२१ वर्ष नेपाल सरकारको काम गरेँ । अवकाशपछि परिवारको साथमा माटोमा समृद्धिका सम्भावना देखाइरहेको छु ।” समाजमा नेता तथा अगुवाले नै कृषिकर्म नगरेका कारण युवा पलायन भएकाले सरकारले बजार र प्राविधिक ज्ञानमा सहजीकरण मात्रै गरे पुग्ने उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/179918",
      "image": "https://gorkhapatraonline.com/storage/media/316932/conversions/Krishna-Ghimire-pic-1-original-thumb.jpg"
    },
    {
      "slug": "179910",
      "title": "नीतिगत स्थिरता र सुरक्षाको प्रत्याभूतिको मागसहित चेम्बरले अर्थमन्त्रीलाई बुझायो ३३ बुँदे सुझाव",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "नीतिगत स्थायित्व, सुशासन, सुरक्षाको प्रत्याभूति, लगानीमैत्री वातावरण स्थापनालगायतका मागसहित नेपाल चेम्बर अफ कमर्सले अर्थमन्त्रीसमक्ष ३३ बुँदे सुझाव पेस गरेको छ। चेम्बरले आज एक कार्यक्रमका बीच अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष आफ्नो मागपत्र पेस गरेको हो।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते। नीतिगत स्थायित्व, सुशासन, सुरक्षाको प्रत्याभूति, लगानीमैत्री वातावरण स्थापनालगायतका मागसहित नेपाल चेम्बर अफ कमर्सले अर्थमन्त्रीसमक्ष ३३ बुँदे सुझाव पेस गरेको छ। चेम्बरले आज एक कार्यक्रमका बीच अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष आफ्नो मागपत्र पेस गरेको हो।गत भदौ २३ र २४ गते सरकारविरुद्ध ‘जेनजी’ प्रदर्शनका क्रममा भएको मानवीय क्षतिलाई चेम्बरले ‘ऐतिहासिक त्रासदी’का रूपमा चित्रण  गर्दै प्रदर्शनपछि उत्पन्न सामाजिक–राजनीतिक तनावले उद्योग, व्यवसाय र सम्पूर्ण अर्थतन्त्रमा गम्भीर नकारात्मक असर परेको  जनाएको हो। व्यावसायिक प्रतिष्ठान, उद्योग र निजी सम्पत्तिमाथिको आक्रमणले उद्यमीको मनोबल धर्मरिएको, लगानीको वातावरण गम्भीर रूपमा प्रभावित भएको र अर्थतन्त्रको पुनस्र्थापना अझ कठिन बन्दै गएको चेम्बरको ठम्याइ छ।नेपालमा रोजगार सिर्जनामा सरकार असफल रहेको आरोप दोहो¥याउँदै चेम्बरले प्रतिदिन २८०० भन्दा बढी युवा विदेसिनुपर्ने बाध्यतालाई राष्ट्रकै विकास क्षमतामाथिको आघातका रूपमा व्याख्या गरेको छ। सुशासन, भ्रष्टाचार नियन्त्रण र रोजगार सिर्जना गरिनुपर्ने जेनजी पुस्ताका मागहरू नै आर्थिक समृद्धिको पहिलो आधार बन्न सक्ने पनि चेम्बरले उल्लेख गरेको छ।निजी क्षेत्रका लागि अहिलेको प्रमुख माग ‘सुरक्षाको विश्वसनीय प्रत्याभूति’ रहेको पनि चेम्बरले जनाएको छ। अन्तरराष्ट्रिय लगानीकर्ताजस्तै स्वदेशी लगानीकर्तालाई पनि समान सुरक्षाको ग्यारेन्टी दिन राज्य सक्षम हुनुपर्नेमा चेम्बरको जोड छ।सबै भन्सार कार्यालयमा अनलाइन प्रणाली तत्काल लागू गरिनुपर्ने, भारतमा हालै गरिएको ‘जिएसटी’ दर कटौतीपछि नेपालले पनि भन्सार दर अधिकतम २५ प्रतिशतमा सीमित गर्नुपर्ने र मूल्य अभिवृद्धि कर दुई दर वा बहुदरका रुपमा पुनर्संरचना गर्नुपर्ने सुझाव पनि चेम्बरले राखेको छ। अन्तःशुल्कमा अस्पष्टता, भूतप्रभावी आधारमा कर निर्धारण जस्ता कारण थुप्रै उद्योग बन्द हुने अवस्थामा पुगेका जनाइएको छ। आयकर ऐन, २०५८ हालको डिजिटल, फिनटेक–आधारित अर्थतन्त्रसँग विसङ्गत भएको भन्दै ऐनलाई पूर्ण पुनर्लेखन गर्नुपर्ने माग पनि चेम्बरले उठाएको छ।बिमा क्षेत्रका बोनस र दाबीलाई खर्च कट्टी नगर्ने प्रावधान र ट्रान्सफर प्राइसिङका विवादले उद्योगीलाई अनावश्यक कानुनी जटिलतामा पारेको पनि चेम्बरको भनाइ छ। यस्तै, सहकारी क्षेत्रमा देखिएको गम्भीर सङ्कटका कारण देशभरका लाखौँ साना उद्यमी र सर्वसाधारणले आफ्नो बचत झिक्न नसकेको परिस्थितिलाई ध्यानमा राखेर सरकारले तत्काल उपयुक्त निर्णय लिनुपर्ने तथा ‘रियल–स्टेट स्टेबलाइजेसन फन्ड’ तत्काल स्थापना गर्नुपर्ने सुझाव दिइएको छ। कालोसूचीमा परेका उद्योगी तथा व्यवसायीहरुका लागि उनीहरुको उद्योग–व्यवसायको प्रकृति हेरी कर्जाको पुनर्तालिकीकरण तथा पुनर्संरचना गर्नुपर्ने माग चेम्बरको छ।यस्तै, चालु पुँजी कर्जा निर्देशिका खारेज, कर निर्धारणमा राजनीतिक दबाब अन्त्यलगायतका माग चेम्बरले अर्थमन्त्रीसमक्ष राखेको छ। सरकारले यसअघि उपलब्ध गराउँदै आएको नगद निर्यात अनुदान रोकिएको र स्वीकृत भइसकेका फाइलहरू समेत अड्किएको भन्दै चेम्बरले समृद्ध निर्यात बजारका लागि अनुदान पुनः जारी गर्न तथा आवश्यकताअनुसार ‘ट्रेजरी बिल’ जारी गरेर भुक्तानी सुनिश्चित गर्न सुझाएको छ।घरजग्गा कारोबार शिथिल हुँदा सम्पूर्ण अर्थतन्त्र जोखिममा परेको भन्दै चेम्बरले यस क्षेत्रको कर्जामा पुनर्तालिकीकरण, व्यक्तिका आय विवरणमा ‘स्वघोषणा’ मान्यता, नकारात्मक ब्यालेन्स भए पनि बैङ्किङ कर्जा निरन्तरतालगायतका सुझाव दिएको छ।पर्यटन क्षेत्र सुधारका लागि तत्काल हस्तक्षेप आवश्यक रहेको बताउँदै चेम्बरले निश्चित अवधिसम्म ‘निःशुल्क प्रवेश–भिसा’को व्यवस्था, पोखरा र भैरहवा अन्तरराष्ट्रिय विमानस्थल तत्काल सञ्चालन, भारत र चीनमा आक्रामक पर्यटन प्रवद्र्धनलगायतका सुझाव दिएको छ। त्यस्तै सुनको भन्सारदर घटाउन माग गरिएको छ। भारतमा सुनको भन्सारदर ६ प्रतिशत र नेपालमा १० प्रतिशत हुँदा तस्करी बढेकाले सुनमा भन्सारदर समायोजन गरिनुपर्ने तथा दुई प्रतिशत विलासिता कर र १३ प्रतिशत रत्न–रत्नाभूषणमा कर खारेज गर्नुपर्ने समेत माग चेम्बरले गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/179910",
      "image": "https://gorkhapatraonline.com/storage/media/316919/conversions/FNCC-original-thumb.jpg"
    },
    {
      "slug": "179906",
      "title": "शेयर बजार र घरजग्गा कारोबार चलायमान बनाउनु आवश्यक छ : अर्थमन्त्री खनाल",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले देशको समग्र आर्थिक क्षेत्र चलायमान बनाउनका लागि पुँजी बजार र सम्पत्ति (घरजग्गा) बजारलाई थप चलायमान बनाइन आवश्यक रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते। अर्थमन्त्री रामेश्वरप्रसाद खनालले देशको समग्र आर्थिक क्षेत्र चलायमान बनाउनका लागि पुँजी बजार र सम्पत्ति (घरजग्गा) बजारलाई थप चलायमान बनाइन आवश्यक रहेको बताउनुभएको छ। नेपाल चेम्बर अफ कमर्सले आज यहाँ आयोजना गरेको ‘अर्थतन्त्रका समसामयिक विषयमा छलफल तथा संवाद’ कार्यक्रममा उहाँले आर्थिक गतिविधि बिस्तारका लागि दुवै बजारको सक्रियता अनिवार्य भएको बताउनुभयो। अर्थमन्त्री खनालका अनुसार घरजग्गा कारोबारमा देखिएका अवरोध हटाउन सरकारले अध्यादेशमार्फत कानुनमा आवश्यक परिवर्तन गर्न सक्ने विषयमा आन्तरिक छलफल भइरहेको छ। “घरजग्गा कारोबार सहज बनाउनका लागि अध्यादेशमार्फत केही व्यवस्था गर्ने वा सरकारले कार्यकारिणी अधिकार प्रयोग गरेर पनि सुधारका काम गर्न सक्छ”, उहाँले भन्नुभयो।मन्त्री खनालले निजी क्षेत्रका सबै माग पूरा गर्न सरकारले नसक्ने स्पष्ट पार्दै आपसी समन्वय र सहकार्य भने अत्यावश्यक रहेको बताउनुभयो। “निजी क्षेत्रका सबै माग तत्काल पूरा गर्न नसकिएला, जबरजस्ती लागू गर्न खोजेर पनि हुँदैन, कार्यान्वयनमै गाह्रो हुन्छ। व्यावसायिक वातावरण बनाउने र उत्पादन रोजगारी बढाउने सवालमा भने निजी क्षेत्र र सरकार सँगसँगै जानुपर्छ। रोजगार सिर्जना, देशभित्रै व्यवसाय बिस्तार र लगानी आकर्षण सरकारको अत्यन्तै प्राथमिकतामा छ”, उहाँको भनाइ थियो।गत भदौ २३ र २४ मा भएको ‘जेनजी’ प्रदर्शनले ५५ जिल्लाका ५१४ स्थानीय तहमा ठूलो क्षति पु¥याएको मन्त्री खनालले जानकारी दिनुभयो। निजी क्षेत्रमा मात्र करिब रु ३६ अर्ब बराबरको क्षतिको प्रारम्भिक अनुमान गरिएको छ। निजी र सार्वजनिक दुवै क्षेत्र मिलाएर रु ७८ अर्ब ५१ करोड बराबर क्षति पुगेको खनालले उल्लेख गर्नुभयो। त्यसमध्ये निजी क्षेत्रको रु २३ अर्ब बराबरको बिमा दाबी प्रस्तुत भइसकेको र ४०० भन्दा बढी क्षति दाबीहरू भुक्तानी प्रक्रियामा रहेको उहाँको भनाइ छ।  अर्थमन्त्री खनालले आर्थिक पुनरुत्थानका लागि सरकार र निजी क्षेत्रबीच विश्वास पुनःस्थापना महत्त्वपूर्ण रहेकोसमेत बताउनुभयो। “रोजगारी बढाउने, उत्पादन बिस्तार गर्ने भूमिका सरकारको भन्दा निजी क्षेत्रको ठूलो छ। सरकार सहजीकरण र नियमनको भूमिकामा रहन्छ”, उहाँले भन्नुभयो।देशमा विश्वासको वातावरण निर्माण नहुँदासम्म आर्थिक गतिविधि तीव्रताका साथ अघि बढ्न नसक्ने उल्लेख गर्दै अर्थमन्त्री खनालले कारोबार खर्च घटाउन भन्सार प्रणालीमा सुधार थालिएको जानकारी दिनुभयो। उहाँले भन्सार जाँचपास कारोबार रकमको आधारमा गर्ने र मूल्याङ्कनमा प्रयोग हुँदै आएको सन्दर्भ मूल्य पुस्तिका खारेज गर्ने प्रतिबद्धता जनाउनुभयो। यसैगरी उहाँले अवैध कारोबार, कालोबजारी, अत्यधिक मूल्यवृद्धि, एकाधिकार जस्ता गैरकानुनी क्रियाकलापमा संलग्न जो कोहीमाथि कडाइका साथ कारबाही हुने चेतावनी दिनुभयो। व्यवसायको लेखापरीक्षण जोखिम विश्लेषण र चुनौतीका आधारमा मात्र गर्ने व्यवस्था आवश्यक रहेको खनालको भनाइ थियो। करदाता सेवा कार्यालयको सङ्ख्या बढाउने विषय सरकारको प्राथमिकता रहेको र मूल्य अभिवृद्धि कर (भ्याट) मा बहुदर लागू गर्ने विषयमा भने सरकारले तत्काल प्रक्रिया अघि बढाउन नसक्ने उहाँको भनाइ छ। अर्थ मन्त्रालय र नेपाल राष्ट्र बैंकबीच चालू पुँजी मार्गदर्शन कार्यान्वयनलगायत विषयमा निरन्तर छलफल भइरहेको अर्थमन्त्री खनालले बताउनुभयो। सरकारले मौद्रिक नीतिमार्फत पनि व्यवसाय र आर्थिक गतिविधिलाई सहज बनाउने गरी नीतिगत सहयोग गर्दै जाने उहाँले स्पष्ट पार्नुभयो।सोही कार्यक्रममा नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले उद्योगी व्यवसायीको मनोबल उकास्न र व्यवसायमैत्री वातावरण निर्माणका लागि सुरक्षाको प्रत्याभूति पहिलो आवश्यकता रहेको बताउनुभयो। अनलाईनमार्फत कर भुक्तानी, भन्सार जाँचपासमा सहजतालगायतका विषयलाई सरकारले प्राथमिकतामा राख्नुपर्ने बताउनुभयो। यस्तै, भन्सार दरलाई समायोजन गरी अधिकतम २५ प्रतिशत कायम गरिनुपर्ने र भ्यादमा बहुदर कायम गर्नुपर्ने चेम्बरको माग छ।आयकर ऐनलाई पुनर्लेखन गर्नुपर्ने, घर बहाल करमा तीन तहका सरकारबीच देखिएको अस्पष्टता हटाउनुपर्ने, नक्कली र झुट्टा बिलबिजक जारी गर्ने व्यापारीलाई कारबाही गर्नुपर्ने, ‘एसेट म्यानेजमेन्ट कम्पनी’ खोल्ने प्रक्रिया अविलम्ब अघि बढाउनुपर्ने, कर फर्छ्यौट आयोग गठन गरिनुपर्नेलगायतका माग चेम्बरले अर्थमन्त्री खनालसमक्ष राखेको छ।कार्यक्रममा चेम्बरका पूर्वअध्यक्ष राजेशकाजी श्रेष्ठले राजस्व अनुसन्धान विभाग खारेज गरिनुपर्ने, उपभोक्ताको क्रयशक्ति बढाउने, निजी क्षेत्रको व्यवसाय गर्ने वातावरण बनाउनुपर्ने, सीमा नाकाबाट हुने चोरी पैठारी र तस्करी रोकिनुपर्नेलगायत विषय उठाउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/179906",
      "image": "https://gorkhapatraonline.com/storage/media/316911/conversions/rameswor-khanal-1-1024x576-original-thumb.jpg"
    },
    {
      "slug": "179813",
      "title": "नबिलको ऋणपत्र सूचीकृत",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "नबिल बैङ्कको ‘७ प्रतिशत नबिल डिबेन्चर २०८९’ नामक ऋणपत्र नेप्सेमा सूचीकृत भएको छ । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र नेप्सेका प्रमुख कार्यकारी अधिकृत चूडामणि चापागाईंले सूचीकरणसम्बन्धी सम्झौतामा हस्ताक्षर गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ३० गते । नबिल बैङ्कको ‘७ प्रतिशत नबिल डिबेन्चर २०८९’ नामक ऋणपत्र नेप्सेमा सूचीकृत भएको छ । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र नेप्सेका प्रमुख कार्यकारी अधिकृत चूडामणि चापागाईंले सूचीकरणसम्बन्धी सम्झौतामा हस्ताक्षर गर्नुभयो ।आठबर्से अवधिको ऋणपत्रमा वार्षिक सात प्रतिशत ब्याजदर पाइने बैङ्कले जनाएको छ । एक हजार रुपियाँ अङ्कित मूल्यका दरले ३० लाख कित्ताले हुन आउने तीन अर्ब रुपियाँ बराबरको ऋणपत्र दोस्रो बजारमा बिहीबारदेखि कारोबार सुरु भएको बैङ्कले जनाएको छ । ऋणपत्र रजिस्ट्रार सेवासम्बन्धी काम नबिल इन्भेस्टमेन्ट बैङ्किङ लिमिटेडले गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/179813",
      "image": "https://gorkhapatraonline.com/storage/media/316753/conversions/nabil-bank-original-thumb.jpg"
    },
    {
      "slug": "179812",
      "title": "रासायनिक मलको मूल्य समायोजन गर्ने तयारी",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "सरकारले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरेको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दै गएपछि लागत मूल्य महँगो पर्न थालेपछि स्थानीय बजारमा समेत मूल्य समायोजन गर्ने तयारी गरिएको हो ।   कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले अन्तर्राष्ट्रिय बजारमा मू",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । सरकारले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरेको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दै गएपछि लागत मूल्य महँगो पर्न थालेपछि स्थानीय बजारमा समेत मूल्य समायोजन गर्ने तयारी गरिएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले अन्तर्राष्ट्रिय बजारमा मूल्य बढेर आएकाले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरिएको जानकारी दिनुभयो । शुक्रबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा भएको छलफलमा सचिव शर्माले मलको मूल्य समायोजन गर्ने विषयमा अर्थमन्त्री रामेश्वर खनाललाई जानकारी गराउनुभयो । अर्थमन्त्री खनालले रासायनिक मलको मूल्य मन्त्रालय तहबाटै समायोजन गर्न निर्देशन दिनुभयो । रासायनिक मल, उखुको अनुदान र बाढीबाट भएको क्षति मन्त्रालयबाट टुङ्गो लगाउन उहाँले निर्देशन दिनुभयो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले चालु आर्थिक वर्ष २०८२/८३ मा विनियोजन गरेको बजेटले लक्ष्य अनुसार खरिद गर्न नसकिने देखिएको उहाँले जानकारी दिनुभयो । चालु आवमा छ लाख मेट्रिक टन रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड १४ लाख रुपियाँ विनियोजन गरिएको थियो । हालसम्म चार लाख ७१ हजार मेट्रिक टनका खरिदका लागि विनियोजन गरिएको बजेट सकिएकाले थप एक लाख ४६ हजार मेट्रिक टन मल टेन्डर गर्न बजेट व्यवस्थापन गर्नुपर्ने देखिएको सचिव शर्माले जानकारी दिनुभयो । मन्त्रालयका अनुसार हालसम्म दुई लाख ३७ हजार ६१९ मेट्रिक टन मल आयात भइसकेको छ । एक लाख पाँच हजार २५९ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य २० देखि २५ प्रतिशतले बढेकाले पनि लक्ष्य अनुसार खरिद गर्न बजेट अपुग भएको मन्त्रालयले जनाएको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा खरिद मूल्य बढे पनि अनुदानका कारण किसानले भने सस्तोमा मल पाउने गरेका छन् । हाल अन्तर्राष्ट्रिय बजारमा युरिया प्रतिमेट्रिक टन ५४७ अमेरिकी डलर, डिएपी ८९९ अमेरिकी डलर र पोटास प्रतिमेट्रिक टन ४६२ अमेरिकी डलर रहेको छ । कृषि सामग्री कम्पनी लिमिटेडका अनुसार हाल बजारमा प्रतिकेजी युरिया १५ रुपियाँ, डिएपी ४४ र पोटास ३२ रुपियाँ मूल्यमा बिक्री भइरहेको छ । मुलुकमा वार्षिक सात लाख मेट्रिक टन मलको माग हुने गरेको छ । माग अनुसार मलको आयात नहुँदा बर्सेनि धान रोप्ने बेलामा किसानले अभाव खेप्नु परेको छ । हाल नियमित रूपमा मल आयात भइरहेको र पर्याप्त मात्रामा मौज्दात रहेकाले अभाव नहुने मन्त्रालयले जनाएको छ ।हिउँदे बालीका लागि डिएपी र युरिया गरेर एक लाख ८० हजार मेट्रिक टन मल खपत हुन्छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पाेरेसनले आयात गरेको मल सहकारीमार्फत किसानलाई वितरण हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179812",
      "image": "https://gorkhapatraonline.com/storage/media/316752/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "179809",
      "title": "लेजर बुकदेखि डिजिटल बैङ्किङसम्म",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "भारतीय रुपियाँको प्रभाव घटाउँदै जनतालाई औपचारिक बैङ्किङतर्फ डोर्‍याउने श्रेय पाएको नेपाल बैङ्क लिमिटेडले ८९ वर्षको यात्रा तय गरेको छ । लेजर बुक, धातुको टोकन र पासबुकमार्फत सुरु भएको यसको यात्रा अब पूर्ण डिजिटल बैङ्किङतर्फ उन्मुख भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । भारतीय रुपियाँको प्रभाव घटाउँदै जनतालाई औपचारिक बैङ्किङतर्फ डोर्‍याउने श्रेय पाएको नेपाल बैङ्क लिमिटेडले ८९ वर्षको यात्रा तय गरेको छ । लेजर बुक, धातुको टोकन र पासबुकमार्फत सुरु भएको यसको यात्रा अब पूर्ण डिजिटल बैङ्किङतर्फ उन्मुख भएको छ । नेपालको जेठो वाणिज्य बैङ्क नेपाल बैङ्क आइतबारदेखि औपचारिक रूपमा ८९ औँ वर्षमा प्रवेश गरेको हो । विसं १९९४ कात्तिक ३० गते स्थापना भएको यो बैङ्कबाट नै नेपालमा संस्थागत बैङ्किङ प्रणालीको सुरुवात भएको हो ।भारतीय रुपियाँको छायाबाट नेपाली मुद्रालाई उठाउँदै जनतामा ‘बैङ्क’ अभियानसहित अघि बढेको यो बैङ्क अहिले आधुनिक प्रविधि र जुझारु युवा जनशक्तिसहित  देशभर सेवा प्रवाह गरिरहेको छ । सरकारी स्वामित्वमा सुरु भए पनि सार्वजनिक–निजी साझेदारी (पिपिए) मोडेलमा १० जना लगानीकर्ताको लगानीबाट प्रारम्भ भएको नेपाल बैङ्कले अहिले देशव्यापी सञ्जाल फैलाइसकेको छ । नेपाल बैङ्कले समय मात्र नभई एक राष्ट्रको आर्थिक चेतना परिपक्व हुँदै गएको प्रमाण पेस गरेको बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डेयले बताउनु्भयो । नेपालको बैङ्किङ इतिहासको जननीका रूपमा रहेको यो बैङ्कले अहिले समय अनुसार अपगे्रड भइरहेको उहाँले जानकारी दिनुभयो । गत आवको असार मसान्तसम्ममा तीन अर्ब ७७ करोड रुपियाँ खुद मुनाफा आर्जन गरेको बैङ्कको समग्रमा वित्तीय स्वास्थ्य राम्रो छ ।सस्तो ब्याजदर भएकै कारण पहिलेदेखि नै नेपाल बैङ्क कर्जाका लागि आकर्षक रहेको सिइओ पाण्डेयले बताउनुभयो । विश्वसनीयताकै कारण ग्राहकहरू निरन्तर आइरहेको उहाँको भनाइ छ । कर्जा र निक्षेप विस्तार भइरहेको बैङ्कमा चाालु आवको पहिलो त्रैमाससम्ममा दुई खर्ब ३६ अर्ब रुपियाँ कर्जा प्रवाह भएको छ भने निक्षेप तीन खर्ब ४२ अर्ब रुपियाँ रहेको छ । सञ्जाल विस्तारका हिसाबले ७१ जिल्लामा बैङ्क पुगेको छ भने देशका विभिन्न स्थानमा २३१ वटा शाखा, ६१ वटा एक्सटेन्सन काउन्टर र २३७ वटा एटिएम सञ्चालनमा छन् ।बचतकर्ता र ऋणीसमेत गरेर बैङ्कसँग अहिले करिब २७ लाख ग्राहक रहेको जानकारी दिँदै उहाँले पूर्ण रूपमा प्रतिस्पर्धी र आधुनिक बैङ्कका रूपमा नेपाल बैङ्क अग्रसर रहेको बताउनुभयो । सरकारी स्वामित्वमा रहे पनि नियामक निकायको नियमनमा बसेर काम गर्न निजी क्षेत्रका बैङ्कसँग काँधमा काँध र कुममा कुम जोडेर बैङ्क अगाडि बढिरहेको  उहाँले बताउनुभयो ।अहिले कर्जाको तुलनामा निक्षेप उच्चदरले बढिरहेको भन्दै उहाँले यसलाई व्यवस्थापन गर्नका लागि उपयुक्त अवसर नभएको बताउनुभयो । अहिले बजारमा आइरहेको हल्लाले देशको अर्थतन्त्रको भविष्यबारे चिन्ता प्रकट भइरहेको अवस्थामा बैङ्किङ क्षेत्रमा प्रशस्त मात्रामा तरलता रहेको उहाँको भनाइ छ ।स्थापनाकालमा भारतीय मुद्रा विस्थापन गर्न मुख्य भूमिका खेलेको नेपाल बैङ्क संस्थागत सामाजिक उत्तरदायित्वमा अगाडि रहेको भन्दै उहाँले नेपाली बैङ्किङ क्षेत्रको विकास र विस्तारमा महत्वपूर्ण छाप बसाल्दै केही महत्वपूर्ण काम पनि गरेको बताउनुहुन्छ । बैङ्क भनेको थाहा नभएका आमसर्वसाधारणलाई बैङ्क सिकाउनेसम्मको भूमिका बैङ्कले खेलेको उहाँको भनाइ छ ।साहुबाट भन्दा पनि बैङ्कबाट ऋण लिनु पर्छ भन्ने पाठ नेपाल बैङ्कले नै सिकाएको विगत सम्झँदै उहाँले भन्नुभयो, “बैङ्कले सुरुवाती दिनमा लेजर बुक, धातुको टोकन माध्यमबाट निक्षेप बुझी भुक्तानी दिने, कारोबारको पासबुक रेकर्ड राखी ग्राहकलाई दिने, रुपियाँ, पैसा घडा तथा बाकसमा हैन बैङ्कमा राख्नुपर्ने अवस्थाबाट अहिले  डिजिटल बैङ्कमार्फत कारोबार र प्रतिस्पर्धामा उत्रेको छ ।”आमजनतामा बचत गर्ने बानीको विकास गर्दै उद्योग व्यवसायका लागि कच्चा पदार्थ आयात गर्न, देशमा उत्पादित वस्तु निकासी गर्न मद्दत पुगोस् भन्ने अभिप्रायले यो बैङ्क खोलिएको उहाँले स्पष्ट पार्नुभयो । आठ लाख ४२ हजार रुपियाँ पुँजीमा स्थापना भएको नेपाल बैङ्क तत्कालीन साहु महाजनका निजी डिलर तथा व्यापारिक केन्द्रमा सीमित रहेको वित्तीय कार्य (मौद्रिक लेनदेन) लाई औपचारिक माध्यमबाट सञ्चालन गर्न, जनतामा बचत गर्ने बानीको विकास गर्दै उद्योग व्यवसायका लागि कच्चा पदार्थ आयात गर्नकै लागि खोलिएको उहाँले बताउनुभयो । साथै देशमा उत्पादित वस्तु निकासी गर्न मद्दत पुगोस् भन्ने अभिप्रायले सरकार तथा निजी क्षेत्रको संयुक्त लगानीमा यो बैङ्क स्थापना गरिएको बैङ्कका सिइओ पाण्डेयले बताउनुभयो ।बैङ्कले ८९ वर्षको अवधिमा विभिन्न उतारचढाव सामना गर्दै अहिले अन्य सरकारी तथा निजी बैङ्कसँग प्रतिस्पर्धा गरिरहेको छ । सरकारको ५१ र सर्वसाधारणको ४९ प्रतिशत सेयर स्वामित्व रहेको बैङ्क अहिले नयाँ नयाँ प्रविधिको प्रयोगले आमग्राहकलाई आकर्षित गर्ने प्रयास गरिरहेको छ । नेपाली बैङ्क बजारमा अत्याधुनिक प्रविधिमैत्री, प्रभावकारी कर्मचारी र देशभर शाखा सञ्जाल भएको बैङ्कका रूपमा नेपाल बैङ्क परिचित छ ।बैङ्क सेवाको हिसाबले नेपाल बैङ्कमा रहेको अहिलेको जनशक्ति जुझारु युवाको काँधमा पुगेको छ । बजारमा रहेको सक्षम जनशक्तिले यो बैङ्क हाँकेको छ । अहिले नेपाल बैङ्कका कर्मचारीको औसत उमेर ३६ रहेको छ । बैङ्कसँग २१ वर्षदेखि ५७ उमेर पुगेका कर्मचारी छन् ।  नेपाल बैङ्कमा सबै युवा कर्मचारी छन् । पुरानो बैङ्क भए पनि कर्मचारी सबै नयाँ पुस्ताका छन् । बैङ्कको बाहिरबाट बोर्ड र भवन हेरेर बैङ्कको मूल्याङ्कन गर्ने परिपाटी अब नरहेको सिइओ पाण्डेयले बताउनुभयो । बैङ्क हामी अस्तीभन्दा हिजो उन्नत, हिजोभन्दा आज उन्नत र आजभन्दा भोलि उन्नत, गुणस्तरीय, भरपर्दो र अत्याधुनिक बैङ्क सेवा उपलब्ध गराउन सदैव प्रयत्नशील रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179809",
      "image": "https://gorkhapatraonline.com/storage/media/316747/conversions/nepal-bank-original-thumb.jpg"
    },
    {
      "slug": "179807",
      "title": "विकल्प पनि बनेनन् दुई अन्तर्राष्ट्रिय विमानस्थल",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "नेपालमा अन्तर्राष्ट्रिय उडान गर्दै आएका जहाजले काठमाडौँको विकल्पमा देशभित्रकै दुई विमानस्थललाई प्रयोग गर्न नरुचाउँदा जहाज देशबाहिर डाइभर्ट हुने क्रम रोकिएको छैन ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । नेपालमा अन्तर्राष्ट्रिय उडान गर्दै आएका जहाजले काठमाडौँको विकल्पमा देशभित्रकै दुई विमानस्थललाई प्रयोग गर्न नरुचाउँदा जहाज देशबाहिर डाइभर्ट हुने क्रम रोकिएको छैन ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा कारणवश अवतरण हुन नसकेका जहाजले वैकल्पिक विमानस्थलका रूपमा सबैभन्दा नजिकको विमानस्थललाई पहिलो प्राथमिकता दिनुपर्ने हो । नेपालमा अन्तर्राष्ट्रिय उडान गर्ने कुनै पनि हवाई कम्पनीले भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल र पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थललाई विकल्पका रूपमा प्रयोग नगर्दा आधा घण्टानजिकको विमानस्थलमा अवतरण हुन सक्ने जहाज एक घण्टा ४५ मिनेटको एकतर्फी उडान गरेर देशबाहिर डाइभर्ट हुँदै आएका छन् ।काठमाडौँभन्दा अवतरण गर्न सहज र कम खर्चिलो मानिएको भैरहवा विमानस्थलमा उडान गर्दै आएका वायुसेवाले समेत आफ्नो प्राथमिकतामा नराखेपछि यी विमानस्थल आन्तरिक उडानमा मात्रै सीमित भएका छैनन्, सरकारले अन्तर्राष्ट्रिय हब बनाउने र काठमाडौँको विकल्प बनाउने गरी गरेका प्रयाससमेत असफल भएका छन् ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलका अनुसार भैरहवामा हाल हप्तामा तीन अन्तर्राष्ट्रिय उडान हुँदै आएका छन् । त्यहाँ उडान गर्दै आएका जहाजसमेत भैरहवामा डाइभर्ट नभएर महँगो शुल्क तिरेर देशबाहिरका विमानस्थलमा अवतरण गर्छन् ।भुलका अनुसार विदेशबाट आउने हरेक उडानले आफ्नो उडान तालिकामा प्रयोग गर्न सक्ने दुई वटा वैकल्पिक विमानस्थल उल्लेख गरेका हुन्छन् । काठमाडौँ विमानस्थलमा अवतरण हुन नसकेको जहाज भैरहवामा अवतरण हुन सक्ने अवस्था हुँदाहुँदै पनि हवाई कम्पनीले देशबाहिरकै विमानस्थललाई प्राथमिकता दिँदै आएका छन् । “चालक दलले जहाज डाइभर्ट हुनुपर्ने अवस्थामा तत्काल आवश्यक पर्ने इन्धन, खाना, प्राविधिक सहयोग, ग्राउन्ड ह्यान्डलिङ, आपत्कालीन उपकरणलगायतका सेवालाई हेर्ने भएकाले नेपालभन्दा भारतलाई नै प्राथमिकता दिने गरेका छन्,” उहाँले भन्नुभयो, “यसलाई प्राधिकरणले नियन्त्रण गर्न सक्दैन ।”गत कात्तिक २२ गते एक घण्टाभन्दा बढी समय काठमाडौँको आकाशमा फन्को लगाएर देशबाहिर डाइभर्ट भएका दर्जनौँ उडान र शुक्रबार काठमाडौँको आकाशमा १० मिनेट होल्ड गर्न नसकेर नेपाल वायुसेवा निगमको जहाज भारतको दिल्ली पुगेको घटनाले विदेशी वायुसेवा मात्रै नभएर हाम्रै राष्ट्रिय ध्वजावाहकले समेत देशभित्रकै विमानस्थल वैकल्पिक रोजाइमा पर्न नसकेको देखिन्छ । प्राधिकरणका अनुसार डाइभर्ट भएका र आपत्कालीन अवस्थाका उडानलाई सुरक्षित, सहज, सस्तो र अनुकूलका हिसाबले अवतरण गर्न गौतम बुद्ध विमानस्थल उपयुक्त विमानस्थल हो । त्यहाँ अन्तर्राष्ट्रिय वायुसेवालाई आकर्षित गर्न सरकारले विसं २०८३ भदौ मसान्तसम्म यात्रु सेवा शुल्क, पार्किङ, ल्यान्डिङ र न्याभिगेसन सेवा शुल्कमा शतप्रतिशत छुट प्रदान गरिएको छ भने ग्राउन्ड ह्यान्डलिङ सेवामा ७५ प्रतिशतसम्म छुट दिएको छ । सरकारले विमानस्थल सञ्चालनमा आएदेखि नै छुट दिए पनि प्रविधिमा आधारित अवतरण प्रणाली नहुनु, भूउपग्रहमा आधारित प्रविधि (आरएनपी एआर) प्रयोगमा नआउनु, २४ सै घण्टा एयर ट्राफिक कन्ट्रोल, भन्सार, अध्यागमन, प्रशस्त पार्किङ, क्वारेन्टाइन र यात्रु व्यवस्थापनलगायतका सेवामा हवाई कम्पनी विश्वस्त नहुँदा काठमाडौँमा वर्षा, हावाको गति र दृश्यापन कम हुँदा जहाज मुलुकबाहिर पुग्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179807",
      "image": "https://gorkhapatraonline.com/storage/media/316745/conversions/airport-original-thumb.jpg"
    },
    {
      "slug": "179760",
      "title": "अमेरिका-स्विट्जरल्यान्ड व्यापार सम्बन्ध सुदृढ, शुल्क दर घटाइयो",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकाले स्विट्जरल्यान्ड (स्विस) आयातमा लाग्ने ३९ प्रतिशत शुल्क घटाएर १५ प्रतिशत पुर्‍याउने सहमति जनाएको छ । उक्त निर्णय शुक्रबार जारी गरिएको ह्वाइट हाउसको वक्तव्यमा उल्लेख गरिएको हो ।",
      "longContent": "वासिङ्टन, कात्तिक २९ गते । संयुक्त राज्य अमेरिकाले स्विट्जरल्यान्ड (स्विस) आयातमा लाग्ने ३९ प्रतिशत शुल्क घटाएर १५ प्रतिशत पुर्‍याउने सहमति जनाएको छ । उक्त निर्णय शुक्रबार जारी गरिएको ह्वाइट हाउसको वक्तव्यमा उल्लेख गरिएको हो ।महिनौँको वार्तापछि संयुक्त राज्य अमेरिका, स्विट्जरल्यान्ड र लिकटेन्स्टाइनबिच एक प्रारम्भिक व्यापारिक ढाँचा (फ्रेमवर्क) सम्झौता भएको ह्वाइट हाउसले जनाएको छ । सम्झौताका अनुसार स्विट्जरल्यान्ड तथा लिकटेन्स्टाइनका कम्पनीले संयुक्त राज्य अमेरिकामा करिब २०० अर्ब अमेरिकी डलर बराबरको लगानी गर्ने छन्, जस मध्ये ६७ अर्ब डलर २०२६ भित्र लगानी गरिने छ ।यो लगानी फार्मास्युटिकल, मेसिनरी, मेडिकल डिभाइस, निर्माण, उन्नत उत्पादन, सुन उत्पादन तथा ऊर्जा पूर्वाधारलगायतका विभिन्न क्षेत्रमा गरिने छ, जसले सबै ५० अमेरिकी राज्यमा हजारौँ रोजगारी सिर्जना गर्ने ह्वाइट हाउसले जनाएको छ । देशले यो व्यापार सम्झौताको अन्तिम रूप सन् २०२६ को सुरुतिर सम्पन्न गर्ने लक्ष्य राखेका छन् । १५ प्रतिशत सुुल्क दर लागु भएपछि स्विस आयातलाई ‘युरोपियन युनियनले पाएको जस्तै समान व्यवहार’ मिल्ने ह्वाइट हाउसले जारी गरेको तथ्य पत्रकमा उल्लेख छ । स्विट्जरल्यान्ड अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले गत अगस्टमा ३९ प्रतिशत सुुल्क लगाएको निर्णयपछि ठुलो प्रभावमा परेको थियो । यो दर उक्त वर्षको अप्रिलमा उहाँले धम्की दिएको ३१ प्रतिशतभन्दा पनि उच्च थियो । स्विस भन्सार डेटा अनुसार, संयुक्त राज्य अमेरिका सन् २०२१ देखि स्विट्जरल्यान्डको सबैभन्दा ठुलो निर्यात बजार रहँदै आएको छ, जसले २०२४ मा स्विस कुल निर्यातको १८.६ प्रतिशत हिस्सा समेटेको थियो । गत वर्ष रसायन तथा औषधी, घडी उद्योग जस्ता स्विसका प्रमुख उद्योगका लागि अमेरिका सबैभन्दा ठुलो बजार थियो । अमेरिका-स्विट्जरल्यान्ड व्यापार सम्बन्ध सुदृढ, शुल्क दर घटाइयो।रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/179760",
      "image": "https://gorkhapatraonline.com/storage/media/316671/conversions/k-original-thumb.jpg"
    },
    {
      "slug": "180099",
      "title": "आमनिर्वाचन तोकिएकै मितिमा हुनु पर्छ",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनपछिको बदलिँदो परिस्थिति अनुसार आगामी फागुन २१ गते प्रतिनिधि सभा सदस्यको निर्वाचन हुँदै छ । निर्वाचन आयोग र सरकार आगामी निर्वाचनको तयारीमा जुटेका छन्",
      "longContent": "जेनजी आन्दोलनपछिको बदलिँदो परिस्थिति अनुसार आगामी फागुन २१ गते प्रतिनिधि सभा सदस्यको निर्वाचन हुँदै छ । निर्वाचन आयोग र सरकार आगामी निर्वाचनको तयारीमा जुटेका छन् । निर्वाचनका लागि राजनीतिक दलले सुरक्षा चुनौतीलाई ठुलो विषय बनाउँदै निर्वाचनबारे आशङ्का व्यक्त गर्दै आएका छन् । निर्वाचनबारे तयारी पनि गरिरहेका छन् । विदेशमा रहेका नेपाली नागरिक र अन्तरनिर्वाचन क्षेत्रका मतदातालाई मतदानको अधिकार सुनिश्चित गर्न सरकारले तयारी गर्दै छ । नेपालको निर्वाचन इतिहासमा प्रमुख निर्वाचन आयुक्त भएर सफलतापूर्वक निर्वाचन सम्पन्न गराउनुभएका पूर्वप्रमुख निर्वाचन आयुक्त नीलकण्ठ उप्रेतीसँग आगामी निर्वाचनको सन्दर्भमा केन्द्रित रहेर गोरखापत्र संस्थानका डिजिटल प्रमुख नारदमुनि गौतम र पत्रकार ईश्वरचन्द्र झाले गर्नुभएको अन्तर्वार्ताको सम्पादित अंश : मिति घोषणा भएको दुई महिना बितिसक्दा पनि निर्वाचन वातावरण बन्न नसकेको हो र ?      निर्वाचनको वातावरण बन्न ‘स्लो’ भयो भन्ने छ । गतिविधि तीव्र रूपमा आउन सकेन भन्ने गुनासा सुनिन्छन् । निर्वाचन घोषणा गर्नु एउटा विषय हो भने त्यसको तयारी महìवपूर्ण विषय हो । निर्वाचनमा सहभागी हुने मतदाता र राजनीतिक दल वा स्वतन्त्र उम्मेदवार तयार भएन भने निर्वाचन हुन सक्दैन भनेर बुझ्नु पर्छ । अचानक निर्वाचन आउँछ भनेर हामी कसैले पनि सोचेका थिएनौँ । जेनजी आन्दोलनका कारण निर्वाचन घोषणा भयो । त्यसपछाडिको करिब छ हप्ता विधिविधानमा नभएका विषय ल्याएर निर्वाचन घोषणा गर्नुपर्ने अवस्था उत्पन्न भयो । विशेष परिस्थितिमा निर्वाचन घोषणा भएको भन्ने सबैलाई थाहा नै छ । तोकिएको मितिमा निर्वाचन हुन्छ । जुन गतिमा निर्वाचन तयारीको अपेक्षा गरिएको थियो त्यस अनुसार काम कम भएको भने हो । निर्वाचनको सबैभन्दा ठुलो चुनौती के हो जस्तो लाग्छ ? यो निर्वाचनको वातावरण कसरी निर्माण भयो भन्ने हामीले थाहा पाउनु पर्छ । आन्दोलन गर्ने युवा पङ्क्तिका कारण वा उनीहरूको माग, विरोध र व्यवहारले निर्वाचन जन्माएको हो । संविधानमा व्यवस्था नभएको विषयलाई मागका रूपमा राखेर अगाडि सारियो । ती माग विदेश र स्वदेशमै भएका नेपाली तथा निर्वाचन प्रणालीलाई समेत ख्याल गरेर निर्वाचन सम्पन्न गर्नु पर्छ भन्ने जेनजीको माग हो । ती माग सम्बोधन गर्ने प्रयत्न स्वरूप नै निर्वाचन घोषणा भएको हो । विदेशमा रहेका नेपालीलाई मताधिकार दिनेबारे छलफल भइरहेको छ । सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई मतदान गर्न देऊ भनेको छ । के यो सम्भव छ ?ग¥यो भने सम्भव छ । यो धेरैअघिदेखि अभ्यासमा ल्याउनुपथ्र्यो । सर्वोच्च अदालतले करिब एक दशकअघि आदेश गरेको हो । परमादेश पनि भयो । यसलाई हामीले संविधानतः मान्ने हो भने यसअघि नै कार्यान्वयन हुन्थ्यो । पछिल्ला निर्वाचनले यो विषयलाई छोडेर गए । विदेशमा बसेका नेपालीलाई मतदान गर्ने स्थिति सिर्जना गर्नुपर्ने थियो, गरिएन । करिब ११९ देशमा नेपाली छन् । ती नेपाली अझै नेपालीकै रूपमा छन् वा छैनन्, मतदाता नामावलीमा तिनीहरूको नाम छ वा छैन पत्ता लगाएर, नेपाली जहाँ छन् त्यहीँबाट मतदान गर्ने सुनिश्चित गर्नु पर्छ । यो आवधिक निर्वाचन होइन । जुन कारणले निर्वाचन हुँदै छ, त्यसैलाई सम्बोधन नगर्ने हो भने निर्वाचन किन गर्नुप¥यो ? २०८४ कुरे भइहाल्यो नि । विदेशमा रहेका लाखौँ नेपालीको प्राविधिक, कानुनी र समयसीमा तिनै हिसाबले कति व्यावहारिक छ ? मतदाता नामावलीसमेत सङ्कलन भएको छैन त ? मतदाता नामावली नै सङ्कलन भएको छैन भन्न मिल्दैन । फोटोसहितको मतदाता नामावली र राष्ट्रिय परिचयपत्र हामीले धेरैअघि नै तयार ग¥यौँ । त्यतिबेला १६ वर्ष उमेर पुगेकालाई पनि हामीले नामावलीमा राखेका छौँ । विदेशमा बसेका नेपालीमध्ये धेरै भारतमै होलान् । अलि कम मध्यपूर्वमा होलान्, अरू युरोप, अमेरिकामा छन् । मैले २०४८ सालमा निर्वाचनको परिणाम कम्प्युटरबाट प्रक्षेपण गर्ने सन्दर्भमा गोरखापत्रमा पनि हामीले उपलब्ध गराएको स्मरण छ । रुसको सबैभन्दा चिसो हुने ठाउँबाट एक जना मित्रले फोन गर्नुभयो । हिजो हामीले परिणाम पठायौँ तर उहाँले हेर्न पाउनुभएन । तपाईंहरूले मतगणना गरेको दुई दिन भयो हामीले केही थाहा नै पाएका छैनौँ, कम्प्युटर प्रयोगको के काम भनेर गुनासो गर्नुभयो । हामीले प्रविधिको हिसाबले अहिले धेरै फड्को मारेका छौँ । निर्वाचनमा यो यो विषय संशोधन हुनु पर्छ भन्ने हो । पूर्ण समानुपातिक निर्वाचन प्रणालीमा जाऔँ । यतिबेला दलले पनि खर्च गरेका छन् । उम्मेदवारले घरै बेचेर भए पनि खर्च गरेका छन् । प्रतिनिधि चयन गर्दा जहिले पनि एउटा बहुमतको सरकार पनि हुन नसक्ने अवस्था छ । यस कारणले निर्वाचन प्रणाली पनि फेर्नुपर्ने हुन्छ । देशभित्रै पनि सहरमा बसेका तर मतदान गर्न गाउँ जानुपर्ने अवस्था छ । दुई दिन हिँडेर जानुपर्ने हुन सक्छ । त्यसैले दुवै विषयलाई उत्तिकै सम्बोधन गर्नु पर्छ । विदेशमा बसेका नेपाली जसले मतदाता नामावलीमा नाम लेखाएका छन्, उनीहरूलाई दुवै निर्वाचन प्रणालीमा मतदान गर्न दिऊँ । समानुपातिक निर्वाचन प्रणालीको फाइदा र दुरुपयोग दुवै भएको छ । जुनसुकै प्रणाली अपनाए पनि दुरुपयोग ग¥यो भन्ने परिणाम राम्रो आउँदैन । समानुपातिक प्रणालीलाई होइन व्यक्तिलाई दोष लगाउनु पर्छ । तराईकै गाउँबाट आएर विभिन्न पेसा व्यवसायमा बसेका काठमाडौँमा थुप्रै छन् । हजारौँ/लाखौँमा हुन सक्छन् । समग्र नेपालको हेर्नुभयो भने गाउँबाट लाखौँ मानिस सहर पसेका छन् । तिनलाई गाउँमा गएर मतदान गर्न केले प्रोत्साहन गर्ने हो, सोच्नु पर्छ । दुवै प्रणालीबाट मतदान गर्ने विषयलाई कसरी व्यावहारिक बनाउन सकिएला ? प्रविधिको प्रयोगबाट गर्न सकिन्छ । नेपालको निर्वाचन आयोग यो राज्यको प्रविधि प्रयोग गर्नेमध्ये सबैभन्दा अगाडिको संस्था हो । मलाई याद छ, २०४८ सालमा कार्यालयमा कम्प्युटरको प्रयोग भएको थिएन । नेपालमा कसैले प्रयोग नगरेका बेला नेपालका निर्वाचन आयुक्तले इमेलको प्रयोग गर्नुभएको थियो । त्यतिबेलादेखि नै हामीले प्रविधिको प्रयोग गरेका हौँ । प्रविधि अहिले धेरै अगाडि बढिसकेको छ । मैले बोेलेर, छोएर पनि मतदान गर्न सक्छु । अहिले ‘इन्टरनेट भोटिङ’ गर्ने प्रणाली आएको छ । निर्वाचन आयोगले ओटिपी पठाउनुपर्ने हुन्छ । त्यसका आधारमा ‘स्क्रिन’ मा आउने मतपत्रमा मतदान गरेर पठाइसकेपछि कहाँ आएर बसेको छ, हेर्न सकिन्छ । मतपेटिकाको सट्टा ‘भर्चुअल’ मतपेटिकामा गएर बस्छ । भर्चुअल नेपाल ११९ देशमा छन् । जहाँ नेपाली छन्, त्यहाँ नेपाल छ । विदेशमा जहाँ नेपाली बसेका छन् त्यहाँ उनीहरूलाई मतदानको अधिकार दिन सकिन्छ । करिब ५० देशले आधुनिक मतदानको व्यवस्था गरेका छन् । हाम्रो छिमेकमा पनि फिलिपिन्सलाई हेर्नु पर्छ । भारतले पनि इलेक्ट्रोनिक मतदानको व्यवस्था गरे पनि अनलाइन भोटिङको व्यवस्था गर्न सकेको छैन । विश्वका थुप्रै साना देशले पनि अनलाइन भोटिङको व्यवस्था गरेका छन् । ठुला देशले पनि गरिरहेका छन् । हामी पनि योजनाबद्ध रूपमा गयौँ भने गर्न सक्छौँ । आगामी फागुन २१ गते भनेको लाहाछाप लगाएर यताउता सर्दैन भन्ने होइन । अधिकार मिति सारेर भए पनि दिँदा हुन्छ । यसले इतिहास निर्माण गर्छ । अस्ट्रेलिया, अमेरिका वा क्यानडालगायतका विशाल देशमा दूतावासमा मतदान केन्द्र तोकेर सबैले मतदान गर्न सक्ने अवस्था आउला ? हामीले कूटनीतिक नियोगमा मतपत्रबाट मतदान गर्ने व्यवस्था ग¥यौँ भने तीन घण्टाको उडान लिएर मतदाताले मतदान गर्न जाँदैनन् । वासिङ्टन डिसीमा हाम्रो दूतावास छ । लस एन्जलसबाट डिसी जान पाँच घण्टाको उडान छ । लस एन्जलसमा हुने नेपाली पाँच घण्टाको उडान लिएर डिसीमा मतदान गर्न जाँदैनन्, तसर्थ इन्टरनेट भोटिङ नै विकल्प हो । मलाई विश्वास छ, गर्न सकिन्छ । गर्नलाई समय पुग्छ वा पुग्दैन । प्रविधि छ वा छैन । हामीसँग प्रविधि छैन भने संसारभर प्रविधि छ । त्यो प्रविधि हामीले उपलब्ध गराउन सक्छौँ । करोडौँ रुपियाँ खर्च गरेर मतपत्र किन छाप्नुपर्ने ? ‘आई–भोटिङ’ गर्नुस् । एक दिन वा दुई दिन पहिला गरोस् । जसले गर्दैनन्, उनीहरूका लागि इभिएम राखिदिऊँ । त्यसो भयो भन्ने दुइटै किसिमले मतदान गर्न सकिन्छ । देशभित्रै पनि यस किसिमको प्रविधि प्रयोग गर्न सकिन्छ । नेपाली भएर विदेश गएका छन् । त्यहाँ स्थायी आवासीय प्रमाणपत्र वा नागरिकता लिइसकेका छन् । दुई देशको नागरिकता बोकेकालाई कसरी पहिचान गर्ने ? भोलि संवैधानिक, कानुन र निर्वाचनको निष्पक्षतामा पनि प्रश्न उठ्दैन ? यो महत्वपूर्ण प्रश्न हो । यहाँका मतदाता छन्, नाम लेखाउन पनि सक्छन् । उनीहरू नेपालीसँगसँगै आफू बसेको देशको नागरिकता पनि बोकेका छन् भने ती मतदातालाई नेपालबाट हालसालै वितरण गरिएको राष्ट्रिय परिचयपत्र र नेपाली इलेक्ट्रोनिक पासपोर्ट, मतदान गर्दा म नेपाली नागरिक नै हुँ विदेशको नागरिकता लिएको छैन, विदेशको नागरिकता लिएर नेपालको मतदानमा भाग लिएँ भने कानुन अनुसार कारबाही भोग्न तयार रहेको स्वघोषणा गर्ने चलन छ । प्रधानमन्त्री सुशीला कार्कीले अन्तरनिर्वाचन क्षेत्र मतदान गर्न पाउनु पर्छ भन्ने विषय उठाउनुभएको छ । जेनजीको माग पनि हो । यो कसरी सम्भव हुन्छ ? ७७ वटा जिल्ला छन् । सबै जिल्लाका लागि मतदान केन्द्र राख्न सम्भव हुन्न । त्यसो भन्नुको तात्पर्य एउटै मतदान केन्द्रमा ७७ वटा केन्द्र राख्न सम्भव पनि हुन्न । व्यवस्थापन गर्न सकिन्न । त्यस्ता मतदातालाई इलेक्ट्रोनिक भोटिङ उपकरणको प्रयोग गर्न सकिन्छ । प्रिभोटिङ गराएर उनीहरूको मत सुरक्षित राखेर गणना हुने बेलामा सम्बन्धित ठाउँमा सम्बन्धित उम्मेदवार अथवा दललाई जोड्ने हिसाबले काम गर्न सकिन्छ । घर ठेगाना अन्यत्र भएका असक्त, विद्यार्थी, श्रमिकलगायतलाई अन्तरनिर्वाचन क्षेत्रका माध्यमबाट मतदान गर्ने व्यवस्थाको विषय उठाउनुभयो, यसलाई कसरी व्यावहारिक बनाउन सकिन्छ ? प्रविधिको प्रयोग गरेपछि एउटा प्रणालीमा जाने अर्कोमा नजाने भन्ने हुँदैन । मतदाताको लोकतान्त्रिक अधिकार अझै पूर्ण रूपमा प्रयोग हुन सकेको छैन । पहिला कर्मचारीलाई समानुपातिक मात्रै दियौँ । लोकतन्त्रमा सबै नागरिकको समान अधिकार हुन्छ । मतको मूल्य बराबर हो । साइबेरिया वा मेक्सिकोमा बसेका नेपालीको अधिकार नयाँ बानेश्वरमा बसेका नागरिक जत्तिकै हुनु पर्छ । एउटा प्रणालीमा मात्रै मतदान गर्न दिएर लोकतान्त्रिक अधिकार दियौँ भन्ने हुन्न । प्रविधिको प्रयोग गरेर व्यवस्थापन गर्न सकिन्छ । मतदान, मतगणना र मतपरिणामसम्म प्रविधिको उपयोग भएको छ । प्रविधि क्षेत्रका विश्वविद्यालयका प्राध्यापक, विज्ञलाई राखेर प्रक्रियामा जान सकिने अभ्यास विश्वमा छ । प्रविधिको व्यापार गर्ने पनि त्यसप्रति सचेत हुन्छन् किनभने उनीहरूलाई व्यापार गर्नु छ । निर्वाचनको प्रक्रियामा कस्ता कस्ता समस्या आउन सक्छन्, मतदाता नामावली दर्तादेखि मतदान गर्दासम्म कहाँबाट मतदान गरेको, मतदान गरेको वा नगरेको, कसलाई हालेको लगायतका विषयबारे जानकारी राख्ने गरी संसारले राम्रैसँग प्रविधि तथा विज्ञ उत्पादन गरिसकेको छ । आजको प्रविधि हामीभन्दा धेरै जेहेनदार छ । चार महिनाभन्दा कम समय बाँकी छ । प्रविधि ल्याउने हो भने कहाँबाट ल्याउने हो । भोटिङ सिस्टममा कसरी मतदान गर्ने हो भन्ने विषय छँदै छ । अहिले हातले गर्ने मतदानभन्दा प्रविधि बढी विश्वासिलो भएको छ । विमान नचढे हुन्थ्यो नि तर प्रविधिले चलाएको छ । बैङ्कबाट लाखौँ/करोडौँ रुपियाँको प्रविधिकै उपयोगले ‘ट्रान्सफर’ गर्छौं । हामीसँग एउटा ओटिपी छ । कारोबार गर्छौं । मतदानका लागि पनि त्यस्तै उपाय खोजी गरे सम्भव हुन्छ । जेनजी आन्दोलनपछिको सुरक्षा अवस्थालाई लिएर चिन्ता व्यक्त हुँदै आएका छन् । कारागारबाट भागेका कैदी अझै फरार छन् । लुटिएका हतियार फिर्ता ल्याउन सकिएको छैन । यसलाई सम्बोधन गर्न सरकार र आयोगले के के गर्नु पर्छ ? सुरक्षाको मुद्दा संवेदनशील हो, हिजो पनि थियो । २०७० सालको निर्वाचनमा ३३ वटा दलले चुनावमा भाग नलिने भन्दै बम पडकाउने भनेर हिंडेका थिए । जसमा मोहन वैद्यको समूह पनि थियो । निर्वाचनको समयमा १० दिन नेपाल बन्द गरे । नेपाली मतदाताले उत्साहका साथ मतदानमा भाग लिए । पहिला पहिला ६५ प्रतिशतले मतदान गर्थे सो चुनावमा ७८ प्रतिशतले मतदान गरे । पृथक् चुनौतीलाई मतदाताले आफैँ पनि सामना गर्दै आएका छन् । लोकतान्त्रिक प्रक्रियामा निस्केर मतदान गरेका छन् । हतियार लुटिएको र कैदीबन्दी बाहिरिएको विषयमा सरकारले हतियार फिर्ता लिने र कैदीबन्दी नियन्त्रणमा लिने प्रक्रिया तथा उपाय अपनाएको छ, हुँदै छ । यो प्रक्रिया चलिरहन्छ । योजनाबद्ध रूपमा हामी र हाम्रा सुरक्षा निकाय गए भने सबैभन्दा ठुलो बल मतको हो, यसमा विश्वास गर्नु पर्छ । सुरक्षा निकायले सशक्त रूपले काम गर्नु पर्छ । काम गरे सुरक्षाको चुनौती सामान्य भएर जान्छ । फागुनमा हिमाली जिल्लामा हिउँ पर्ने सम्भावना पनि हुन्छ । यस्तोमा एकै चरणमा चुनाव गराउन सम्भव होला त ? २०६४ सालको निर्वाचनअगाडि देशभर हिउँ प¥यो । काठमाडौँसहित बुटवल र चितवनमा पनि हिउँ परेको थियो । अब हिउँ पर्ने समयलाई माइनस गर्नु पर्छ भन्थ्यौँ । वर्षाको पनि हामीले त्यसै गरी अध्ययन गर्छौं । सामान्यतया जेठको १० गतेपछि नेपालमा मनसुन भित्रिन्छ । त्यसैबमोजिम निर्वाचन गर्छौं । संविधान सभा दोस्रो निर्वाचनका बेला पनि तत्कालीन प्रधानमन्त्रीलाई हामीले त्यसै गरी सुझाव दिएका थियौँ । जेनजी आन्दोलनपछि राजनीतिक दल दर्ताका लागि विभिन्न पेसाका व्यक्ति उत्साहित देखिएका छन् । यसलाई कसरी लिनुभएको छ ? पहिला १८३ वटा दल दर्ता भएका थिए, पछि घट्दै गए । अहिले भएका दल र नयाँ थपिएका दलमध्ये कतिले निर्वाचनमा भाग लिने हुन्, हेर्नु पर्छ । इतिहास बोकेका र सङ्गठन भएका दल चुनावमा भाग नलिने भए निर्वाचनको परिकल्पना गारो होला कि ? अन्तिमसम्ममा दलहरू चुनावमा भाग लिन आउँछन् नै । लोकतन्त्रमा चुनावमा भाग नलिने दलको अर्थ रहन्न ।निर्वाचन खर्च अत्यधिक भएको छ । राज्य, दल र उम्मेदवारले धान्नै नसकिने अवस्था आएको त होइन ? निर्वाचन खर्च नैतिक विषय हो । खर्च रोक्न निर्वाचन प्रणालीमा सुधारको आवश्यकता पनि छ । समानुपातिक निर्वाचन प्रणालीलाई विकृत बनाइयो । प्रत्यक्ष निर्वाचन प्रणालीलाई पनि किनबेचको विषय बनायौँ । उम्मेदवार र मतदाता किनबेच गर्ने बनायौँ । दल र उम्मेदवारबाट यस्तो काम भयो । घर बेचेर चुनाव लडेको मैले देखेको छु । ऋण लिएर चुनाव लडेको देखेको छु । त्यो भनेको प्रत्यक्ष निर्वाचन प्रणालीमै हो । यो निर्वाचन प्रणाली आयोगकै लागि पनि धेरै महँगो भयो । त्यसका लागि म के आग्रह गर्छु भने यी दुवै प्रणाली अब नराख्नुस् । समानुपातिकमा कहिले साली, कहिले दाजु त कहिले बहिनी वा कहिले को आए, कहिले को । क्रम सङ्ख्या हेरफेर गरेर उम्मेदवार किनबेच हुने बन्यो । अब पूर्ण समानुपातिक निर्वाचन प्रणाली अपनाऔँ । संसारबाटै मतदान गर्न सकिने पूर्ण समानुपातिक निर्वाचन प्रणाली अपनायौँ भने आयोगले गर्ने कुल खर्चको करिब ४० प्रतिशत सोझै घट्छ । दलको खर्च हुँदै हुँदैन । उम्मेदवारको खर्च झन् हुँदैन । सूचीमा माथि पर्नलाई फेरि पैसा खर्च गर्ने हो कि डर छ भने सूचीमा बस्ने उम्मेदवारबिच दलभित्र आफ्नो क्षेत्रमा प्राइमरी निर्वाचन हुनुपर्ने व्यवस्था राख्नु पर्छ । त्यसमा महिला, मधेशी, आदिवासी जनजातिका आधारमा राख्नु पर्छ । समानुपातिकमा जितेर आउने व्यक्ति सबै नेपालको प्रतिनिधि हुन्छ । मतको मूल्य बराबर हुने तर समानुपातिकबाट आउनेलाई अर्को नजरले हेर्ने गर्छन् । निर्वाचन आयोग, नेपाल सरकार र आममतदातालाई केही अपिल गर्नुहुन्छ ? निर्वाचन जनताको अधिकारको विषय हो । त्यो अधिकार प्रत्याभूत गर्ने र जनताको माग सकेसम्म अहिले नै पूरा गरेर जानु पर्छ । निर्वाचन घोषणा भएको छ । दलहरूले चुनावमा भाग लिनु पर्छ । दक्षिण अफ्रिकामा पनि सङ्घीयता छ । पूर्ण समानुपातिक निर्वाचन प्रणाली छ । त्यहाँको स्थिरता उदाहरणीय छ । त्यहाँको आर्थिक अवस्था सन् १९९४ मा हामीभन्दा कम थियो । अहिले हामीभन्दा ३३ गुणा बढी छ । त्यहाँबाट सिकौँ, गएर हेरौँ । नर्वे, स्विडेनमा भ्रष्टाचार शून्य छ । समानुपातिक प्रणाली अपनाएका छन् । हामी हेर्न र सिक्न चाहँदैनौँ ।    भिडियो : मनोजरत्न शाही र केशब गुरुङ ।",
      "link": "https://gorkhapatraonline.com/news/180099",
      "image": "https://gorkhapatraonline.com/storage/media/317232/conversions/nilkantha-original-thumb.jpg"
    },
    {
      "slug": "180053",
      "title": "पूर्वसचिव कार्कीलाई चार दिन म्याद थप",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "काठमाडौँको दरबारमार्गस्थित नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा राज्यलाई अर्बौंको नोक्सान पु¥याउने गरी सम्झौता गर्नेमध्येका मुख्य आरोपित ट्रस्टका तत्कालीन सचिव अर्जुनकुमार कार्कीलाई चार दिन हिरासतमा राखेर अनुसन्धान गर्न अदालतले प्रहरीलाई अनुमति दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २ गते । काठमाडौँको दरबारमार्गस्थित नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा राज्यलाई अर्बौंको नोक्सान पु¥याउने गरी सम्झौता गर्नेमध्येका मुख्य आरोपित ट्रस्टका तत्कालीन सचिव अर्जुनकुमार कार्कीलाई चार दिन हिरासतमा राखेर अनुसन्धान गर्न अदालतले प्रहरीलाई अनुमति दिएको छ । नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले कार्कीलाई ठगी, आपराधिक विश्वासघातसम्बन्धी कसुरबारे अनुसन्धानका लागि आइतबार साँझ  नियन्त्रणमा लिएको थियो । सिआइबीका प्रवक्ता शिवकुमार श्रेष्ठका अनुसार काठमाडौँ जिल्ला अदालतबाट चार दिनको म्याद थप भई थप अनुसन्धान सुरु भएको छ । ट्रस्टको जग्गा व्यापारिक घराना ओम्नी समूह अन्तर्गतको थामसेर्कु ट्रेकिङ प्रालिलाई भाडामा दिन सम्झौता गर्दा ट्रस्टलाई दीर्घकालीन नोक्सानी पु¥याउने गरी मिलेमतोमा गरेको खुलेको छ । सिआइबीले सो जग्गा हिनामिना प्रकरणमा तत्कालीन सहसचिव लेखबहादुर कार्कीलाई गत कात्तिक २१ गते पक्राउ गरी अनुसन्धान गरिरहेको छ । सहसचिव कार्कीमाथि गरिएको अनुसन्धानका क्रममा तत्कालीन सचिव कार्कीको नै प्रत्यक्ष संलग्नता भेटिएपछि सिआइबीले नियन्त्रणमा लिएको थियो । तत्कालीन ट्रस्टका सचिव कार्कीसहितको समूह, बिचौलिया र राज्यका महत्वपूर्ण जिम्मेवारीमा रहेका पदाधिकारीको मिलेमतोमा राज्यलाई अर्बौं नोक्सान हुने गरी करार सम्झौता गरेको र त्यसो गर्दा ठुलो आर्थिक लाभ लिएको आशङ्का छ । सिआइबी प्रवक्ता श्रेष्ठले उक्त करार सम्झौतामा उल्लेख भएको कित्ता नम्बर ४६०६ को जग्गाभन्दा बढी अर्को कित्तासमेत थप गरी भाडामा दिँदा बदनियत गरेको पाइएको जानकारी दिनुभयो । २०७४ जेठ १४ गते गरिएको करार सम्झौतामा ट्रस्टका सचिव रहनुभएका कार्कीसहितको मिलेमतोमा ट्रस्टलाई दीर्घकालीन नोक्सानी पु¥याउने थामसेर्कु ट्रेकिङ प्रालिसँग सभ्झौता गरिएको जनाइएको छ । सिआइबीले लाभग्राही, सहयोग गर्ने अधिकारी, सम्बद्ध रहेका विभिन्न ओहोदा र पदमा रहेका व्यक्तिले गैरकानुनी रूपमा लाभ लिई ठगी, आपराधिक विश्वसघात गरेको पाइएको जनाएको छ । ट्रस्टको जग्गा अत्यन्तै कमसल मूल्यमा करार सम्झौता गर्दा ‘विल्ड अपरेट ट्रान्सफर’ अर्थात् निर्माण सम्पन्न गर्न तीन वर्ष र बाँकी ३० वर्ष गरी ३३ वर्षका लागि अवैध रूपमा भाडा सम्झौता गरिएको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180053",
      "image": "https://gorkhapatraonline.com/storage/media/317174/conversions/arjun-karki-ff-original-thumb.jpg"
    },
    {
      "slug": "180052",
      "title": "सडकका पच्चिस रुग्ण ठेक्का तोडिए",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "ठेक्का सम्झौता गरी काम नगरेर वर्षौंदेखि अलपत्र पारिएका सडक पूर्वाधारतर्फका २५ वटा रुग्ण ठेक्का तोडिएका छन् । सडक डिभिजन कार्यालय काठमाडौँले सोमबार २५ रुग्ण ठेक्का तोडिएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । ठेक्का सम्झौता गरी काम नगरेर वर्षौंदेखि अलपत्र पारिएका सडक पूर्वाधारतर्फका २५ वटा रुग्ण ठेक्का तोडिएका छन् । सडक डिभिजन कार्यालय काठमाडौँले सोमबार २५ रुग्ण ठेक्का तोडिएको जनाएको छ । सडक डिभिजन कार्यालय काठमाडौँका डिभिजन प्रमुख सुबोधकुमार देवकोटाले आर्थिक वर्ष २०६७/६८ देखि २०७९/८० सम्मका लागि सम्झौता गरी अहिलेसम्म काम पूरा नगरेका २५ वटा रुग्ण ठेक्का सोमबारदेखि तोडिएको जानकारी दिनुभयो । उहाँका अनुसार ठेक्का तोडिएका निर्माण कम्पनीले कार्यसम्पादन जमानत र अग्रिम भुक्तानीबापत राखेका रकम जफत गर्ने प्रक्रिया अगाडि बढाइसकिएको छ ।सडक विभाग अन्तर्गत अझै २५८ ठेक्का रुग्ण छन् । सडक डिभिजन कार्यालय काठमाडौँबाट गत ११ कात्तिकमा ठेक्का किन नतोड्ने ? भन्दै सम्बन्धित सो २५ निर्माण व्यवसायीलाई स्पष्टीकरण सोधिएको थियो । निर्माण व्यवसायीबाट पेस भएको स्पष्टीकरण चित्तबुझ्दो नभएकाले सार्वजनिक खरिद कानुनमा भएको व्यवस्थाबमोजिम ठेक्का रद्द गरिएको डिभिजन प्रमुख देवकोटाले स्पष्ट पार्नुभयो । कानुनमा भएको व्यवस्थाबमोजिम ठेक्का सम्झौता अन्त्य गरी कालोसूचीमा राख्ने तथा कार्यसम्पादन जमानत, धरौतीबापतको रकम, पेस्की जमानत जफत र पेस्की रकमको १० प्रतिशत ब्याज असुल गर्नुका साथै बाँकी काम गर्न लाग्ने खर्च सरकारी बाँकी सरह असुलउपर गर्नेतर्फ कारबाही अगाडि बढाइने देवकोटाले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180052",
      "image": "https://gorkhapatraonline.com/storage/media/317173/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "180051",
      "title": "पीडितविहीन अपराधमा रिटको प्रयोग मनासिब हुन्न",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "पीडितरहित कसुरमा मुद्दा नचल्ने गरी सरकारी वकिलबाट भएको निर्णयमा अदालतको असाधारण अधिकारक्षेत्र आकर्षित गरी तेस्रो पक्षबाट निवेदन ल्याउने प्रचलनलाई निरुत्साहित गर्ने गरी सर्वोच्च अदालतले व्याख्या गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । पीडितरहित कसुरमा मुद्दा नचल्ने गरी सरकारी वकिलबाट भएको निर्णयमा अदालतको असाधारण अधिकारक्षेत्र आकर्षित गरी तेस्रो पक्षबाट निवेदन ल्याउने प्रचलनलाई निरुत्साहित गर्ने गरी सर्वोच्च अदालतले व्याख्या गरेको छ । लागुऔषध कसुरमा मुद्दा नचलाइएको विषयमा महान्यायाधिवक्ता कार्यालयसमेतबाट भएको निर्णयउपरको रिट दरपीठ विवादमा सर्वोच्चले संविधान कानुनको परिधिभित्र रही महान्यायाधिवक्ताबाट भएको निर्णयमा हस्तक्षेप उपयुक्त नहुने व्याख्या गरेको हो । पर्सा प्रहरीको प्रतिवेदन अनुसार कृष्णकुमारसमेतका चार भारतीय नागरिकमाथि लागुऔषध कसुरमा मुद्दा नचलाइएको भन्दै राजकृष्ण मास्केले दायर गर्नुभएको रिट सर्वोच्चले दरपीठ गरेको थियो । दरपीठउपरको निवेदनमा आदेश गर्दै न्यायाधीश सुनीलकुमार पोखरेलको एकल इजलासले संविधान र कानुनको सीमाभित्र भएको निर्णयमा सार्वजनिक सरोकारको निवेदनमार्फत असाधारण अधिकारक्षेत्रको प्रयोग गरी हस्तक्षेप गर्न नमिल्ने उल्लेख गरेको छ । सर्वोच्चको आदेशमा भनिएको छ, “हाम्रो संवैधानिक एवं कानुनी व्यवस्था तथा हामीले अवलम्बन गर्दै आएको फौजदारी कानुनको द्वन्द्वात्मक प्रणालीसमेतको परिपेकक्रक्ष्यमा राज्यको सर्वोत्तम हित के गर्दा हुन्छ भन्ने कुराको अन्तिम निर्णय गर्ने अधिकार महान्यायाधिवक्ताको कार्यालय र मातहतका निकायमा रहने भएको हुँदा संविधान र कानुनको उक्त अधिकारको प्रयोग गरी उल्लिखित पीडितरहित कसुरमा सद्विवेकको प्रयोग गरी मुद्दा नचलाउने निर्णय भएको देखिन्छ । यसरी पीडितको मौलिक हक संरक्षण गर्नुपर्ने अवस्थाको अभावमा संविधान र कानुनको परिधिभित्र रही महान्यायाधिवक्ताबाट भएको निर्णयमा सार्वजनिक सरोकारको निवेदनमार्फत यस अदालतको असाधारण अधिकारक्षेत्रको प्रयोग गरी हस्तक्षेप गर्न वाञ्छनीय हुने देखिँदैन ।” पीडित सन्निहित कसुरमा समेत पीडित वा परिवारको सदस्य स्वयम्ले रिट निवेदन दर्ता गरेको अवस्थामा पुनः अनुसन्धान र अभियोजनको आदेश भएकोतर्फ इजलासले स्मरण गराएको छ । इजलासले पीडित सन्निहित रहेको सुन्तली धामीविरुद्ध मन्त्रीपरिषद् कार्यालय तथा नारायणसिंह राजपुतसमेत विरुद्ध महान्यायाधिवक्ताको कार्यालय भएको रिटमा मुद्दा नचलाउने निर्णय बदर भएको र त्यसमा पीडित परिवार रिट लिएर अदालत आएको पनि आदेशमा उल्लेख गरेको छ । पीडितको अधिकार संरक्षण गरी पीडकलाई सजाय दिने हकमा ती फैसला भएको पनि एकल इजलासको आदेशमा उल्लेख छ ।  जिल्ला प्रहरी कार्यालय पर्साले २०८२ असार १६ मा पेस गरेको अनुसन्धान प्रतिवेदन अनुसार सरकारी वकिल कार्यालयल मुद्दा चलाउन इन्कार गरेको थियो । भदौ १९ गते सरकारी वकिल कार्यालयले मुद्दा नचलाउने गरी गरेको निर्णय तहगत रूपमा महान्यायाधिवक्ता कार्यालयबाट समेत सदर भएको थियो । निर्णयविरुद्ध परमादेश आदेशको माग गर्दै भदौ ३ गते रिट पेस भएकोमा सर्वोच्च प्रशासनले दरपीठ गरेको थियो । सोउपर निवेदन इजलासमा पेस हुँदा भदौ १२ गते दरपीठ सदर भएको थियो । अदालतले लागुऔषध नियन्त्रण ऐन अन्तर्गतको कसुरपीडित सन्निहित अपराध नभई राज्यविरद्धको पीडितविहीन अपराध भएकाले संविधान कानुनको सीमाभित्र रही महान्यायाधिवक्ताबाट भएको निर्णयमा हस्तक्षेप गर्न नमिल्ने व्याख्या गरेको हो । लागुऔषध ऐन अन्तर्गतका मुद्दाको उठान कुनै व्यक्तिको उजुरीबाट नभई राज्यका तर्फबाट अपराध अनुसन्धान गर्ने निकायको प्रतिवेदनका आधारमा हुने आदेशमा उल्लेख गरिएको छ । अदालतले संवैधानिक, कानुनी र सर्वोच्चबाट प्रतिपादित नजिरसमेतका आधारमा मुद्दा चलाउने वा नचलाउने निर्णय महान्यायाधिवक्ताको संवैधिानक अधिकार भएको र व्यावसायिक उन्मुक्ति तथा कार्यगत स्वतन्त्रता संविधान अनुसार नै निहित रहेको आदेशमा भनिएको छ । अदालत सरहकै संवैधानिक निकायबाट संविधानको सीमाभित्र रही गरेको निर्णयलाई चुनौती दिएर परेको रिट निवेदनका सन्दर्भमा न्यायिक आत्मसंयम अपनाउनुपर्ने अदालतको व्याख्या छ ।",
      "link": "https://gorkhapatraonline.com/news/180051",
      "image": "https://gorkhapatraonline.com/storage/media/317172/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "180049",
      "title": "निर्वाचन राष्ट्रिय दायित्व : प्रम",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आगामी फागुन २१ गतेको निर्वाचन संवैधानिक रिक्तता टार्न राष्ट्रिय दायित्व भएको बताउनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय सिंहदरबारमा सोमबार नागरिक अगुवा/प्रतिनिधिसँगको संवादमा प्रधानमन्त्रीले निर्वाचन सरकारको राजनीतिक निर्णय वा इच्छाशक्ति मात्रै नभएर संवैधानिक विषयसमेत भएकाले तोकिएकै मितिमा हुनुपर्ने उल्लेख गर्नुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । प्रधानमन्त्री सुशीला कार्कीले आगामी फागुन २१ गतेको निर्वाचन संवैधानिक रिक्तता टार्न राष्ट्रिय दायित्व भएको बताउनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय सिंहदरबारमा सोमबार नागरिक अगुवा/प्रतिनिधिसँगको संवादमा प्रधानमन्त्रीले निर्वाचन सरकारको राजनीतिक निर्णय वा इच्छाशक्ति मात्रै नभएर संवैधानिक विषयसमेत भएकाले तोकिएकै मितिमा हुनुपर्ने उल्लेख गर्नुभयो ।प्रधानमन्त्रीले निर्वाचनको विषयमा केही पक्षले सिर्जना गरेको अन्योललाई चिर्दै, नागरिक समाजलाई निर्वाचनको वैधानिक आधार स्थापित गर्न र लोकतन्त्रलाई सही मार्गमा फर्काउन दृढतापूर्वक उभिन अनुरोध गर्नुभयो ।“प्रमुख दलको सहभागितामा निर्वाचनको विश्वसनीयताका लागि प्रमुख दलहरूलाई मङ्सिर १० गतेभित्र निर्वाचन आयोगमा अनिवार्य दर्ता गराउनु हाम्रो पहिलो र अनिवार्य सर्त हो । यो समयसीमा निर्वाचन सुनिश्चितताको प्रमुख सूचक हो,” उहाँले भन्नुभयो, “सरकार ट्र्याक टु संवादमार्फत विभिन्न दलसँग विश्वासको वातावरण बनाउने काम गरिरहेको छ । नागरिक समाजले आफ्नो प्रभाव प्रयोग गरी सबै दललाई निर्वाचनको प्रव्रिmयामा फर्काउन सहयोग गर्नु पर्छ ।” उहाँले निर्वाचन आयोगको कार्यक्षमता बढाउन आयोगको नेतृत्वसँग निरन्तर संवाद जारी राखेको जानकारी दिनुभयो ।  “हाम्रो प्राथमिकता सुरक्षा र सुशासन हो, निर्वाचनलाई कम खर्चिलो र मितव्ययी बनाउनका लागि विगतका भद्दा र अनावश्यक कर्मचारी भर्नासम्बन्धी बदनामी रोक्न कडाइका साथ निगरानी गरिने छ,” उहाँले भन्नुभयो, “देशको वर्तमान राजनीतिक अवस्थालाई निकास दिने र आसन्न निर्वाचनलाई सुनिश्चित गर्ने निर्णायक घडीमा भएको भेटघाट महìवपूर्ण र सकारात्मक कुरा हो ।” निर्वाचनको सफलतामा मुलुकको लोकतान्त्रिक भविष्य र संवैधानिक यात्रा निर्भर हुने बताउँदै उहाँले असफल भए देश लामो राजनीतिक अन्योल र संवैधानिक सङ्कटमा धकेलिने टिप्पणी गर्नुभयो ।“नागरिक समाजका नेताका रूपमा तपाईंहरूले सरकार र दलहरूबिच विश्वासको वातावरण बनाउन र आमजनतालाई निर्वाचनमा सहभागी हुन प्रेरित गर्नका लागि तेस्रो शक्तिका रूपमा सक्रिय र निर्णायक भूमिका खेल्नुहुने छ भन्ने हामीलाई विश्वास छ,” उहाँले भन्नुभयो, “हामीले अहिले मुख्यतः तीन वटा मोर्चामा सङ्घर्ष गरिरहेका छौँ, संवैधानिक अडान, प्रशासनिक तयारी र बढ्दो युवा असन्तुष्टिलाई सम्बोधन गर्ने प्रयास छ ।”युवाको असन्तुष्टि निर्वाचनबाट प्रधानमन्त्री कार्कीले अहिलेको व्यवस्थाप्रति युवामा असन्तुष्टि बढ्दै गएकाले निर्वाचनमार्फत सम्बोधन गर्नुपर्ने बताउनुभयो । “जेनजी आन्दोलन केवल कानुन व्यवस्थाको विषय मात्र मानेका छैनौँ । यो व्यवस्थाप्रतिको गहिरो राजनीतिक असन्तुष्टिको अभिव्यक्ति हो । जसका कारण कतिपय युवापुस्ता नयाँ व्यवस्थाको भाष्यतर्फ आकर्षित भइरहेको जोखिम देखेका छौँ,” उहाँले भन्नुभयो, “युवाको मन जित्न र निर्वाचनमा युवा सहभागिता बढाउन निर्वाचनसम्बन्धी अध्यादेश र अन्य उपायमार्फत संरचनात्मक सुधारका कदम चाल्दै छौँ ।”छलफल सुशासन र निर्वाचनमा केन्द्रितप्रधानमन्त्रीले राखेको संवादमा सहभागी राजनीतिक विश्लेषक इन्द्र अधिकारीले निर्वाचन तयारी, भ्रष्टाचार नियन्त्रण, सुशासन कायम गर्ने र निर्वाचन सुरक्षाका विषयमा छलफलकेन्द्रित भएको जानकारी दिनुभयो । यस्तै लेखक एवं नागरिक समाजका अगुवा खगेन्द्र सङ्ग्रौलाले सरकारले निर्वाचनको वातावरण बनाउन राम्रै तयारी गरेको आभास भएको प्रतिक्रिया दिनुभयो । “हामीले प्रधानमन्त्रीलाई समाजका विभिन्न पक्षसँग संवाद गर्नूस् । राजनीतिक दलका नेतासँग छलफल गर्नूस् । चुनाव लड्ने राजनीतिक दलले हो । राजनीतिक दलबिच सहमति नभएर निर्वाचन हुँदैन । राजनीतिक दलका नेतासँग केही असमझदारी भए हटाएर संवाद गरेर निर्वाचनको वातवारण बनाउनु पर्छ भन्ने सुझाव दियौँ,” उहाँले भन्नुभयो । यस्तै विश्लेषक गेजा शर्माले तोकिएकै मितिमा स्वच्छ, निष्पक्ष र भयरहित वातावरणमा निर्वाचन हुने वातावरण बनाइनुपर्ने धारणा राख्नुभयो । “पहिलो राजनीतिक वातावरण सिर्जना गर्नु पर्छ । सुरक्षाको उचित व्यवस्थापन जरुरी छ । प्रमले बुधबार सबै दलसँग संवाद गर्ने : मन्त्री खरेल बैठकमा सहभागी सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले तोकिएकै मितिमा निर्वाचन गराउन नागरिक समाजका प्रबुद्ध व्यक्तिबाट अत्यन्तै राम्रा सुझाव ग्रहण भएकाले आगामी बुधबार सबै दलसँग संवाद गरिने जानकारी दिनुभयो । उहाँले निर्वाचन आयोगमा दर्ता भएका पुराना/नयाँ सबै दलका प्रमुख र प्रतिनिधिसँग निर्वाचन तयारीका विषयमा आगामी बुधबार प्रधानमन्त्रीले छलफल गर्ने बताउनुभयो । “प्रधानमन्त्रीले नागरिक समाजका प्रबुद्ध व्यक्तिसँग चुनावको तयारीको सवालमा के कति काम भएका छन् ? भ्रष्टाचार नियन्त्रण सुशासन कायम गर्न कसरी काम गरेको छ भन्नेबारेमा जानकारी दिनुभयो,” मन्त्री खरेलले भन्नुभयो, “सरकारले गरेका कामकारबाहीका सवालमा नागरिक समाज, मानव अधिकारवादीलगायत प्रबुद्ध व्यक्तिले प्रशंसा गर्नुभयो । “सुरक्षा निकाय निर्वाचनमा सुरक्षा दिन तयार छ । उहाँहरूले सुरक्षाको रोडम्याप नै बनाइसक्नुभएको छ । निर्वाचन सजिलै सम्पन्न गर्न सकिन्छ भन्ने गरी तयारी देखिन्छ,” उहाँले भन्नुभयो, “मतदाता नामावली दर्ता गराउनेको भिड लागेको छ । समय नपुगेपछि म्याद थप्नुपर्ने अवस्था आयो । टेलिफोनका घण्टी बज्दा निर्वाचनको माहोल बन्दै गएको छ । दलले समानुपातिक सांसदको सूची तयार गर्न थालिसकेका छन् ।” अधिकांश दलले महाधिवेशन, आमसभा, भेला, सन्देश सभा जे जस्तो गतिविधि गरे पनि निर्वाचनकै तयारी भएको उहाँले प्रस्ट पार्नुभयो ।  सतर्कता केन्द्रलाई निर्देशन यसैबिच प्रधानमन्त्री कार्कीले सार्वजनिक निकायबाट हुने ढिलासुस्ती, अनियमितता, भ्रष्टाचार सम्बन्धमा प्राप्त उजुरीका सम्बन्धमा राष्ट्रिय सतर्कता केन्द्रको भूमिका थप प्रभावकारी बनाउन निर्देशन दिनुभएको छ । सोमबार केन्द्रका सचिव सरजुकुमार वैद्यसँग छलफल गर्दै जेनजी आन्दोलनको मूल माग नै भ्रष्टाचारविरुद्धको कारबाही भएकाले त्यसमा सतर्कता केन्द्रले प्रभावकारी रूपमा काम गर्नुपर्ने प्रधानमन्त्री कार्कीले बताउनुभएको हो । उहाँले भ्रष्टाचारपछिको दण्डात्मक उपायभन्दा भ्रष्टाचार हुनै नदिने वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । उहाँले सार्वजनिक निकायबाट प्रदान हुने सेवा प्रवाह प्रभावकारी तुल्याउन नियमन र अनुगमनलाई बढावा दिन र केन्द्रका निर्देशन पालना भए/नभएको पनि अनुगमन गर्न निर्देशन दिनुभयो ।उहाँले भन्नुभयो, “विकास निर्माणका योजनामा गुणस्तरीयता कायम गरी तोकिएको समय, लागत अनुसार गुणस्तरीय काम सम्पन्न गर्ने तथा प्राविधिक परीक्षणको जिम्मेवारीमा सतर्कता केन्द्रको ध्यान पुगेन । यसका लागि जनशक्ति र वित्तीय स्रोतको प्रबन्ध गर्नुहोस् ।”प्रधानमन्त्री कार्कीले नागरिकलाई अनुभूति हुने गरी संस्थाको उपस्थिति र प्रभावकारिता देखाउन निर्देशन दिनुभयो । यससँगै सरकारले भ्रष्टाचार र अनियमितताविरुद्धको अभियानमा राष्ट्रिय सतर्कता केन्द्रलाई सक्रिय बनाउने भएको छ । पालिका प्रमुखसँग प्रधानमन्त्रीयसैबिच प्रधानमन्त्री सुशीला कार्कीले काठमाडौँ उपत्यकाका पालिका प्रमुखसँग छलफल गर्नुभएको छ । प्रधानमन्त्री निवास बालुवाटारमा सोमबार उपत्यका मेयर्स फोरमको प्रतिनिधिमण्डलसँग उहाँले परामर्श गर्नुभएको हो । भेटमा काठमाडौँ, भक्तपुर र ललितपुरका स्थानीय तहका प्रमुखले प्रधानमन्त्री कार्कीको नेतृत्वमा निर्वाचन सम्पन्न हुने विश्वास व्यक्त गर्नुभयो । उहाँहरूले निर्वाचनमा सहयोग गर्न तयार रहेको प्रस्ट पार्नुभयो । स्थानीय सरकार प्रमुखले पालिकाका समस्याका विषयमा पनि प्रधानमन्त्रीलाई जानकारी गराउनुभयो । उहाँहरूले सरकारले ‘बोल्ड डिसिजन’ गर्न डराउन नहुने धारणा राख्नुभयो । ललितपुर महागरपालिकाका प्रमुख चिरिबाबु महर्जनले आफू निर्वाचित भएर आउनुअघिको समेत बक्यौता रहेको जानकारी दिँदै उक्त रकम राफसाफ गरिदिन अनुरोध गर्नुभयो । प्रधानमन्त्री सुशीला कार्कीले आफू अहिले निर्वाचनमा केन्द्रित रहेको जानकारी दिँदै सहयोग गर्न आग्रह गर्नुभयो । तपाईंहरूले अघि सार्नुभएका समस्यामा के कति गर्न सकिन्छ, हेरौँला । जेजति समस्या छन्, तिनको समाधान तपाईं–हामी मिलेर नै गर्नु पर्छ ।”प्रधानमन्त्री कार्कीले भावी पुस्ताका लागि यो देश बस्नलायक बनाउने जिम्मेवारी स्मरण गराउनुभयो । उहाँले भन्नुभयो, “समाज भाँडियो, बिग्रियो भने पनि हामीले बनाउनै पर्छ । भागेर कहाँ जाने ? कोही आएर बनाइदेला, सपारिदेला भनेर हुँदैन । जेजस्ता राम्रा नराम्रा काम भए, ती हामीमध्येबाटै भए । अब यिनको समाधान पनि हामीले नै खोज्नु पर्छ ।”पालिका प्रमुखले नेपाल ट्रस्टको जग्गामा सडक विस्तार गरिदिन, त्रिभुवन विश्वविद्यालयको जग्गामा बसपार्क, अस्पताल र प्रशासकीय भवन सञ्चालनका लागि सङ्घीय सरकारले अनुमति दिन, सल्लाघारी–कमलविनायक–नगरकोट सडक चाँडो बनाइदिन तथा मितव्ययिता कायम गर्न सङ्घीय सरकारले तीन करोडभन्दा कम बजेटका योजना कटौती गरेको निर्णयका कारण विकास निर्माणका काम गर्न समस्या गरेकोप्रति ध्यानाकर्षण गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180049",
      "image": "https://gorkhapatraonline.com/storage/media/317170/conversions/PM-with-Nagarik-samaj-original-thumb.jpg"
    },
    {
      "slug": "180048",
      "title": "निर्वाचनमा प्रतिस्पर्धा गर्न जेनजी उत्सुक",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "२०७२ सालमा नेपालको संविधान जारी भएपछि राज्यका निकायमा सबै वर्ग र समुदायको प्रतिनिधि सुनिश्चित भएको छ । संविधानले समावेशी, समानुपातिक प्रतिनिधित्व सुनिश्चित गरेको छ तर सबैको सहभागिता सुनिश्चित भए पनि राज्यका निकायमा जेनजीको उपयुक्त प्रतिनिधित्व हुन सकेन ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । २०७२ सालमा नेपालको संविधान जारी भएपछि राज्यका निकायमा सबै वर्ग र समुदायको प्रतिनिधि सुनिश्चित भएको छ । संविधानले समावेशी, समानुपातिक प्रतिनिधित्व सुनिश्चित गरेको छ तर सबैको सहभागिता सुनिश्चित भए पनि राज्यका निकायमा जेनजीको उपयुक्त प्रतिनिधित्व हुन सकेन । सुशासन नहुँदा र पाइलैपिच्छे भ्रष्टाचारको चङ्गुलमा परेपछि भदौ २३ र २४ गते जेनजीको अग्रसरतामा उथलपुथलकारी आन्दोलन भयो । आन्दोलनपछि हरेक राजनीतिक दलमा जेनजीले आफ्नो उपस्थिति खोजेका छन् । संविधान, लोकतान्त्रिक गणतन्त्र र प्राप्त उपलब्धिको रक्षा गर्दै नवीनतम् सुधार र सुशासनमार्फत समुन्नत नेपाल निर्माणको सङ्कल्प जेनजीले लिएको छ । विद्यार्थी जीवनदेखि नै सङ्गठित भएर राजनीतिक दलभित्र दशकयता सक्रिय जेनजीका प्रतिनिधिले ‘अग्रज पुस्ताको अगुवाइ, जेनजीको समानुपातिक सहभागिता’ को माग गरेका छन् । नेपाली कांग्रेसमा सक्रिय जेनजी पुस्ताका पूजा फुयाँल र विकल राई, नेकपा (एमाले) मा सक्रिय सुमन जैरू, नेपाली कम्युनिस्ट पार्टीमा सक्रिय स्मृति तिमिल्सिना र जनता समाजवादी पार्टी नेपालको विद्यार्थी सङ्गठनमा सक्रिय प्रवीणकुमार यादवले राजनीतिक सङ्गठनमा जेनजीको अनिवार्य सहभागिता, प्रतिनिधित्व र सहकार्यमार्फत सशक्त, पारदर्शी र विश्वसनीय लोकतान्त्रिक प्रणालीको विकास गर्नुपर्ने प्रस्ट पार्नुभयो । युवा फुयाँलले राजनीतिक दलमा नयाँ पुस्ताको सहभागिता अभिवृद्धि गर्नका लागि संस्थागत सुधार आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “दलहरूले युवालाई मात्र कार्यकर्ता होइन, नीति निर्माण तहमा समेत सहभागी गराउने नीति अवलम्बन गर्नु पर्छ । युवा नेतृत्व विकास कार्यक्रम, डिजिटल संवाद मञ्च, तथा पारदर्शी भर्ती प्रणालीले जेनजीको चासो बढाउँछ ।” राईले जेनजीका युवा हरेक राजनीतिक दल, वर्ग र समुदायमा रहेको र जेनजीको भावना, जेनजी विद्रोहको मर्मलाई समेट्न सोही पुस्ताको प्रतिनिधित्व चाहिने बताउनुभयो । विधि बनाएरै सहभागिता जेनजीकै स्मृति तिमिल्सिना, सुमन जैरू र प्रवीणकुमार यादवले निर्वाचनमार्फत देशलाई नवीन रूपान्तरण गर्न सक्ने समावेशी संसद् निर्माण गर्नुपर्ने बताउनुभयो । तिमिल्सिनाले पुराना पार्टी साङ्गठनिक रूपमा बलियो भएकाले नयाँ पुस्ताका नेता अगाडि आउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “युवा नेतृत्व र नेता आउनु पर्छ, जसको देश बनाउने दृष्टिकोण छ, उनीहरूलाई भोट दिनु पर्छ । युवा युवा एकअर्काविरुद्ध लाग्ने होइन । जेनजीबाट निश्चित प्रतिशत नै उम्मेदवारीका लागि छुट्याउनु पर्छ र नेतृत्व लिन सक्ने युवालाई ठाउँ दिनु पर्छ । एक पटक नेतृत्वमा पु¥याउने र नेतृत्व क्षमता विकासतर्फ अग्रसर गराउनु पर्छ ।”युवा जैरूले लोकतन्त्रलाई विश्वास गर्नेले निर्वाचनमार्फत नयाँ जनादेशमा जानुपर्ने बताउनुभयो । जेनजीले सुशासन, नियमसङ्गत कामकारबाही र सरकारी सेवा प्रवाह हुने निकायको झन्झट हटोस् भनेर आन्दोलन गरेको बताउनुभयो । उहाँले भन्नुभयो, “प्रणालीमा सुधार गर्नु पर्छ । निर्वाचनको पक्षमा छु म । निर्वाचन हुनु पर्छ । संसद् पुनस्र्थापनाले जेनजी आन्दोलनलाई न्याय गर्दैन ।”यादवले परिवर्तन पक्षधर सबै समूहका अगुवा एक ठाउँमा आउनुपर्ने बताउनुभयो । उहाँले राजनीतिक दललाई काम गर्न दबाब दिन पनि निर्वाचनमा परिवर्तन पक्षधर, जेनजीले रुचाएका, पार्टी सङ्घ सङ्गठनभन्दा माथि उठेर विषम परिस्थितिलाई निकास दिन सक्नेहरू एकैठाउँमा आउनुपर्ने बताउनुभयो । विश्वसनीय र सहभागितामूलक निर्वाचन युवा पूजा फुयाँल, विकल राई, सुमन जैरू, स्मृति तिमिल्सिना र प्रवीणकुमार यादवले निर्वाचनमा युवा सहभागिता वृद्धि गर्न मददाता नामावलीमा नाम दर्ता गर्ने, निर्वाचनमा सहभागी हुने जस्ता आधारभूत विषयमा प्रचारप्रसार गरिरहनुभएको छ ।  फुयाँलका अनुसार मतदाता सूची अद्यावधिक, खर्च नियन्त्रण र प्रशासनिक निष्पक्षता सुनिश्चित गर्न कडा कानुनी व्यवस्था लागु गर्न र प्रविधिमुखी भोटिङ प्रणाली अपनाउन युवापुस्ताले बहस चलाइरहेका छन् । उहाँले भन्नुभयो, “जेनजीले आफ्नो नवप्रवर्तनशील सोच, प्रविधि दक्षता र सामाजिक प्रतिबद्धताको माध्यमबाट सरकारलाई सहयोग पु¥याउन सक्छन् । डिजिटल शासन, वातावरणीय संरक्षण, शिक्षा सुधार र रोजगारी सिर्जनाका क्षेत्रमा युवाको भूमिका महत्वपूर्ण हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/180048",
      "image": "https://gorkhapatraonline.com/storage/media/317169/conversions/gen-z-original-thumb.jpg"
    },
    {
      "slug": "180047",
      "title": "सचेतनाले रोक्न सकिन्छ क्यान्सर",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "भक्तपुर क्यान्सर अस्पतालले वार्षिक रूपमा पाठेघरको मुखको क्यान्सर लागेका करिब एक हजार जना बिरामीको उपचार गर्दै आएको छ । सरकारमातहत रहेको उक्त अस्पतालको तथ्याङ्कका अनुसार नेपालमा पाठेघरको मुखको क्यान्सर भयावह अवस्थामा फैलिरहेको छ तर सचेतना अपनाइयो भने मात्र पनि यस्तो रोगबाट बच्न सकिन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताभक्तपुर, मङ्सिर २ गते । भक्तपुर क्यान्सर अस्पतालले वार्षिक रूपमा पाठेघरको मुखको क्यान्सर लागेका करिब एक हजार जना बिरामीको उपचार गर्दै आएको छ । सरकारमातहत रहेको उक्त अस्पतालको तथ्याङ्कका अनुसार नेपालमा पाठेघरको मुखको क्यान्सर भयावह अवस्थामा फैलिरहेको छ तर सचेतना अपनाइयो भने मात्र पनि यस्तो रोगबाट बच्न सकिन्छ । पाठेघरको मुखमा क्यान्सर भएका बिरामीलाई शल्यक्रिया, रेडियन प्रविधि र केमोथेरापी दिएर उपचार गर्ने गरिएको अस्पतालले जनाएको छ । “दैनिक पाँच/छ सय बिरामी आउने क्यान्सर  अस्पतालमा वार्षिक एक हजार जना पाठेघरको मुखको क्यान्सर लागेर आउनु दुखद हो,” भक्तपुर क्यान्सर अस्पतालका कार्यकारी निर्देशक डा. उज्ज्वल चालिसेले भन्नुभयो ।अस्पतालले क्यान्सर लाग्नबाट लाखौँ महिलालाई बचाइरहेको दाबी गर्दै डा. चालिसेले स्वास्थ्य मन्त्रालयको पहलमा देशका विभिन्न जिल्लामा गएर पाठेघरको मुखको क्यान्सर पत्ता लगाउन स्क्रिनिङ गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “गएको आर्थिक वर्ष मात्र १५ हजार महिलाको पाठेघरको मुखको क्यान्सरको परीक्षण गराएका छौँ ।”विश्व स्वास्थ्य सङ्गठनका अनुसार विश्वमा महिलामा पाठेघरको मुखको क्यान्सर चौथो मुख्य क्यान्सरका रूपमा रहेको छ । हरेक वर्ष विश्वमा छ लाख ६० हजार महिलालाई पाठेघरको क्यान्सर हुने र करिब तीन लाख ५० हजार महिलाको मृत्यु हुने गरेको छ । नेपालमा क्यान्सरबाट महिलाको मृत्यु हुने पहिलो कारणमा पाठेघरको मुखको क्यान्सर रहेको छ । पाठेघरको मुखको क्यान्सर रोकथाम गर्न सकिने हुँदाहुँदै पनि नेपालमा प्रतिदिन छ जना महिलामा पाठेघरको मुखको क्यान्सर देखा पर्ने गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका अनुसार पाठेघरको मुखको क्यान्सरका कारण प्रतिदिन चार जना महिलाको मृत्यु हुने गरेको छ । मन्त्रालयका सचिव डा. विकास देवकोटाले पाठेघरको मुखको क्यान्सर, रोकथाम र निवारणका लागि समयमा नै लाग्नुपर्ने बताउनुभयो । उहाँले सबैले आआफ्नो स्थानबाट क्यान्सर, रोकथाम र निवारणका लागि अहिलेदेखि नै कदम चाल्नुपर्ने आवश्यकता रहेको बताउनुभयो । यसैबिच विश्व पाठेघरको मुखको क्यान्सर निवारण दिवस सोमबार अथात् १७ नोभेम्बरमा विश्वभर मनाइएको छ । यो वर्ष पहिलो पटक नेपालमा ‘आजैदेखि लागौँ : पाठेघरको मुखको क्यान्सर निवारण गरौँ’ भन्ने नाराका साथ दिवस मनाउन सुरु गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/180047",
      "image": "https://gorkhapatraonline.com/storage/media/317168/conversions/cancer-original-thumb.jpg"
    },
    {
      "slug": "180046",
      "title": "विद्यालयको जग्गा संरक्षणको पहल",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "विभिन्न विश्वविद्यालय तथा क्याम्पसका जग्गा निरन्तर अतिक्रमणमा पर्न थालेपछि सरकारले सामुदायिक विद्यालय तथा सिकाइ केन्द्रको पनि जग्गाको विवरण सङ्कलन सुरु गरेको छ । जग्गाका सम्बन्धमा भविष्यमा कुनै पनि व्यवधान आउन नदिन शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले जग्गाको लगत सङ्कलन सुरु गरेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । विभिन्न विश्वविद्यालय तथा क्याम्पसका जग्गा निरन्तर अतिक्रमणमा पर्न थालेपछि सरकारले सामुदायिक विद्यालय तथा सिकाइ केन्द्रको पनि जग्गाको विवरण सङ्कलन सुरु गरेको छ । जग्गाका सम्बन्धमा भविष्यमा कुनै पनि व्यवधान आउन नदिन शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले जग्गाको लगत सङ्कलन सुरु गरेको हो । सरकारी तथा विभिन्न सरकारी निकायका नाममा रहेका जग्गा धार्मिक, व्यक्तिगत तथा व्यावसायिक संस्थाको अतिक्रमणको चपेटामा परिरहेका छन् । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय अन्तर्गतको शिक्षा तथा मानव स्रोत विकास केन्द्रले हालै ७७ वटै जिल्लाका सामुदायिक विद्यालय र सामुदायिक सिकाइ केन्द्रको जग्गाको विवरण उपलब्ध गराउन पत्राचार गरेको छ ।केन्द्रले हालै ७७ वटै जिल्लाका शिक्षा विकास तथा समन्वय एकाइलाई पत्राचार गरेर जग्गासँग सम्बन्धित सात वटा विषय उपलब्ध गराउन भनेको केन्द्रका निर्देशक तथा सूचना अधिकारी हरिप्रसाद अर्यालले बताउनुभयो । केन्द्रले विद्यालय रहेको जिल्ला, स्थानीय तह, विद्यालयको नाम, विद्यालयको नाममा रहेको जग्गाको क्षेत्रफल, उक्त जग्गा भोगचलनको अवस्था तथा जग्गासम्बन्धी कुनै समस्या भएमा सोको विवरणसमेत उपलब्ध गराइदिन अनुरोध गरेको उहाँले जानकारी दिनुभयो । अहिले सामुदायिक विद्यालयका जग्गाको विवरण सम्बन्धित विद्यालय, स्थानीय तह र जिल्लाको शिक्षा विकास तथा समन्वय एकाइमा रहन्छ । साथै जिल्लामा प्रमुख जिल्ला अधिकारीको अध्यक्षतामा सम्पत्ति व्यवस्थापन समिति पनि हुन्छ तर विद्यालयको जग्गा भोगचलनको अवस्था के छ र भोगचलन तथा लालपुर्जाको हिसाबले कुनै समस्या छ कि छैन भन्ने विषयमा मन्त्रालयलाई जानकारी हुँदैन । शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनको जोडबलमा आफूमातहतका विद्यालयको वास्तविक लगत केन्द्रमा पनि राख्न मन्त्रालयले केन्द्रमार्फत सबै जिल्लाका एकाइ र स्थानीय तहलाई पनि अनुरोध गरेको हो । मन्त्री पुनकै जोडबलमा त्रिभुवन विश्वविद्यालयको अतिक्रमणमा परेको जग्गा खोजबिनको सम्बन्धमा अध्ययन गरिएको प्रतिवेदन सार्वजनिक गरेर कार्यान्वयनमा लगिएको छ । मुलुकभर २७ हजार स्कुल सामुदायिक विद्यालय सञ्चालनमा छन् तर अहिले पनि कतिपय सामुदायिक विद्यालयको भौतिक सम्पत्तिमा त्रिभुवन विश्वविद्यालय तथा अन्य विश्वविद्यालयबाट सम्बन्धन लिएर क्याम्पस सञ्चालन भइरहेका छन् । कानुन अनुसार कक्षा १२ सम्मका विद्यार्थीले भोगलचन गर्न पाउने गरी निर्माण भएका ती विद्यालयमा क्याम्पसका विद्यार्थी पढाएको भन्दै बेला बेलामा मन्त्रालयले असन्तुष्टिसमेत जनाउँदै आएको छ । विद्यालयको जग्गाको यकिन विवरण आएपछि यसबारेमा पनि मन्त्रालयले ठोस धारणा बनाउने मन्त्रालयका अधिकारीको भनाइ छ ।  २२ हजार विद्यालयमा भौतिक सुविधा अपुग मुलुकभरका सामुदायिक विद्यालयमध्ये २२ हजार दुई वटा सामुदायिक विद्यालयमा भौतिक सुविधा अपुग रहेको देखिएको छ । पछिल्लो समय केन्द्रले मुलुकभरका सामुदायिक विद्यालयलाई त्यहाँ आवश्यक भौतिक पूर्वाधारको विवरण माग गरेर पठाउन पत्राचार गरेको थियो । सो पत्राचार अनुसार २७ हजार सामुदायिक विद्यालयमध्ये २२ हजार दुई वटा स्कुलले आफूलाई भौतिक संरचना अपुग रहेको विवरण पठाएको थियो । भौतिक सुविधा अपुग रहेको भनिएका विद्यालयमध्ये कक्षाकोठा, शौचालय, पुस्तकालय, प्रयोगशाला, खेल मैदान, भान्सालगायतको अभाव रहेको विवरण पठाएको केन्द्रका निर्देशक अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180046",
      "image": "https://gorkhapatraonline.com/storage/media/317167/conversions/edu-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "180024",
      "title": "नागरिक समाज ‘तेस्रो शक्ति’ र ‘सेतु’ : प्रधानमन्त्री कार्की",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधिसभा निर्वाचनलाई सुनिश्चित गर्न सरकारले ठोस पहल अघि बढाइरहेको बताउँदै नागरिक समाजका अगुवा तथा प्रतिनिधिहरूको भूमिका महत्वपूर्ण रहेको बताउनु भएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मङ्सिर १ गते । प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधिसभा निर्वाचनलाई सुनिश्चित गर्न सरकारले ठोस पहल अघि बढाइरहेको बताउँदै यसलाइ सफल बनाउन नागरिक समाजका अगुवा तथा प्रतिनिधिहरूको भूमिका महत्त्वपूर्ण रहेको बताउनु भएको छ। नागरिक समाजका अगुवा तथा प्रतिनिधिसँगको अन्तरक्रियामा प्रधानमन्त्रीले राजनीतिक दलबीच अविश्वास बढ्दो अवस्थामा नागरिक समाज ‘तेस्रो शक्ति’ र ‘सेतु’ का रूपमा निर्णायक बन्नुपर्ने बताउँदै समाधानमुखी सुझावलाई सरकारले गम्भीरतापूर्वक लिएको जानकारी दिनुभयो।प्रधानमन्त्री कार्कीले निर्वाचनलाई संवैधानिक दायित्वका रूपमा व्याख्या गर्दै फागुन २१ को निर्वाचन कुनै राजनीतिक वैकल्पिक निर्णय नभई अनिवार्य राष्ट्रिय कर्तव्य भएको स्पष्ट पार्नुभयो। उहाँले प्रमुख दलहरूको सहभागिता सुनिश्चित गर्न मङ्सिर १० लाई निर्णायक समयसीमा तोकिएको बताउँदै दलहरूलाई प्रक्रियामा फर्काउन नागरिक समाजको सक्रियता अपरिहार्य भएको उल्लेख गर्नुभयो। साथै निर्वाचनलाई मितव्ययी, पारदर्शी र सुरक्षामुखी बनाउन प्रशासनिक तयारीलाई सुदृढ गरिएको पनि प्रधानमन्त्रीको भनाइ थियो। युवापुस्तामा बढ्दो असन्तुष्टिलाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले जेन–जी आन्दोलनलाई ‘कानुनी विषय’ मात्र नभई राजनीतिक असन्तुष्टिको गहिरो सङ्केतका रूपमा बुझिनुपर्ने बताउनुभयो। युवालाई लोकतान्त्रिक प्रक्रियामा आकर्षित गर्न निर्वाचन–सम्बन्धी सुधार, संरचनात्मक परिमार्जन र सहभागितामूलक नीति अघि सारिएको उल्लेख गर्दै उहाँले द्वेषपूर्ण अभिव्यक्ति, उत्तेजनात्मक गतिविधि र निर्वाचन अवरोधकहरूप्रति राज्य शून्य सहनशीलताबाट अघि बढ्ने आश्वासन दिनुभयो। निर्वाचन सुरक्षाका लागि ‘हट–स्पट’ नक्साङ्कनदेखि गुप्तचर परिचालनसम्मका तयारी तीव्र पारिएको पनि जानकारी दिइयो।लोकतन्त्रको स्थायित्वमा नागरिक समाजको भूमिका अत्यन्त महत्त्वपूर्ण रहेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले युवालाई निर्वाचन तथा लोकतान्त्रिक शासनको महत्त्व बुझाउने ‘सेतु’को भूमिकामा नागरिक समाज अझ सक्रिय बन्नुपर्नेमा जोड दिनुभयो। संवेदनशील राजनीतिक मोडमा गरिएको यस संवादले आगामी निर्वाचन र लोकतान्त्रिक यात्रामा नागरिक साझेदारीलाई सुदृढ बनाउने विश्वास व्यक्त गर्दै प्रधानमन्त्रीले सहभागी सबैलाई धन्यवाद ज्ञापन गर्नुभयो।नागरिक समाजका नेताहरूलाई सम्बोधनका क्रममा समाननीय प्रधानमन्त्री सुशीला कार्कीज्यूको मन्तव्यका मुख्य बुँदाहरू :देशको वर्तमान राजनीतिक अवस्थालाई निकास दिने र आसन्न निर्वाचनलाई सुनिश्चित गर्ने यस निर्णायक घडीमा यहाँहरूसँग प्रत्यक्ष भेटघाट गर्न पाउनु मेरा लागि ठुलो कुरा हो। मलाई थाहा छ, जब राजनीतिक दलहरूबिच अविश्वास बढ्छ, तब निष्पक्ष आवाज र समाजलाई जोड्ने सेतुको रूपमा यहाँहरूको भूमिका असाध्यै महत्त्वपूर्ण हुन्छ। यो छलफलमा यहाँहरूले राख्नुभएका समाधानमुखी धारणाहरूलाई हामीले गम्भीरतापूर्वक लिएका छौं।हामीले अहिले मुख्यतः तीन वटा मोर्चामा सङ्घर्ष गरिरहेका छौं– संवैधानिक अडान, प्रशासनिक तयारी र बढ्दो युवा असन्तुष्टि ।यी मोर्चामा सरकारको अडान र यहाँहरूबाट अपेक्षा गरिएका भूमिका यस प्रकार छन् :१. संवैधानिक अनिवार्यता र राष्ट्रिय अडानको मागफागुन २१ को निर्वाचन केवल वर्तमान सरकारको राजनीतिक निर्णय वा इच्छा होइन। यो संवैधानिक रिक्तता टार्नका लागि अपरिहार्य राष्ट्रिय दायित्व हो। केही पक्षले सिर्जना गरेका अन्योललाई चिर्दै, नागरिक समाजले निर्वाचनको वैधानिक आधार स्थापित गर्न र लोकतन्त्रलाई सही मार्गमा फर्काउन दृढतापूर्वक सरकारको साथमा उभिन अनुरोध गर्दछु।२. निर्वाचनको सुनिश्चितताका लागि मङ्सिर १० को डेडलाइनसंवैधानिक अडानपछि आउने पहिलो कार्यगत चुनौती हो— प्रमुख दलहरूको सहभागिता। निर्वाचनको विश्वसनीयताका लागि प्रमुख दलहरूलाई मङ्सिर १० गतेभित्र निर्वाचन आयोगमा अनिवार्य दर्ता गराउनु हाम्रो पहिलो र अनिवार्य सर्त हो। यो समय सीमा निर्वाचन सुनिश्चितताको प्रमुख सूचक हो। सरकार ट्र्याक–टु संवाद मार्फत विभिन्न दलहरुसँग विश्वासको वातावरण बनाउने काम गरिरहेको छ। तर नागरिक समाजले आफ्नो प्रभाव प्रयोग गरी सबै दलहरूलाई प्रक्रियामा फर्काउन सहयोगका निम्ति अपिल गर्दछु।३. प्रशासनिक तयारी :  आयोगको सक्रियता र मितव्ययिताहामी राजनीतिक जोखिम व्यवस्थापनसँगै प्रशासनिक तयारीमा पनि दृढ छौं। निर्वाचन आयोगको कार्यक्षमता बढाउन हामी निर्वाचन आयोगको नेतृत्वसँग निरन्तर संवादमा छौं। हाम्रो प्राथमिकता ‘सुरक्षा र सुशासन’ हो। यसै क्रममा, निर्वाचनलाई कम खर्चिलो र मितव्ययी बनाउन, विगतको भद्दा र अनावश्यक कर्मचारी भर्नासम्बन्धी बदनामी रोक्न कडाइका साथ निगरानी गरिने छ।४. युवाको असन्तुष्टि र प्रणालीगत जोखिमको सम्बोधनजेन–जी आन्दोलनलाई हामीले केवल ‘कानुन व्यवस्थाको विषय’ मात्र मानेका छैनौं। यो व्यवस्थाप्रतिको गहिरो राजनीतिक असन्तुष्टिको अभिव्यक्ति हो, जसको कारण कतिपय युवा पुस्ता नयाँ व्यवस्थाको भाष्यतर्फ आकर्षित भइरहेको जोखिम हामीले देखेका छौं। उनीहरूको मन जित्न र निर्वाचनमा युवा सहभागिता बढाउनका लागि हामी निर्वाचन सम्बन्धी अध्यादेश र अन्य उपायमार्फत संरचनात्मक सुधारका कदमहरू चाल्दै छौं। यसबाट उनीहरूको असन्तुष्टिको राजनीतिक सम्बोधन हुने छ।५. द्वेषपूर्ण अभिव्यक्तिमाथि शून्य सहनशीलतायुवा असन्तुष्टिको व्यवस्थापनसँगै, निर्वाचनको वातावरण ध्रुवीकरण र हिंसाले बिथोल्ने जोखिमतर्फ पनि हामी सचेत छौँ। निर्वाचनका दौरान द्वेषपूर्ण र भड्काउपूर्ण अभिव्यक्ति प्रयोग गर्ने जो–कोहीलाई पनि सम्बन्धित सक्षम निकायहरूले तत्काल र सार्वजनिक कारबाही गर्ने छन्। शान्तिपूर्ण मतदान सुनिश्चित गर्न ‘हट–स्पट’ नक्साङ्कन र गुप्तचर परिचालन बढाइएको छ र नागरिक खबरदारी झनै आवश्यक छ।६. प्रणालीगत शिक्षा र लोकतन्त्रको स्थायित्वयहाँहरूले युवा जागरणलाई सही दिशा दिने कुरा उठाउनुभएको छ, जुन अत्यन्तै सकारात्मक छ। नागरिक समाजले अब ‘सेतु’ को भूमिका खेल्दै युवालाई उनीहरूले बुझ्ने भाषामा राजनीतिक र निर्वाचन शिक्षा प्रदान गर्नुपर्छ, ताकि उनीहरू लोकतान्त्रिक शासनका सिद्धान्त, प्रक्रिया र प्रणालीगत फाइदाहरूप्रति विश्वस्त बनून्। लोकतन्त्रको स्थायित्वका लागि यो प्रणालीगत शिक्षा हाम्रो सबैभन्दा ठुलो प्रतिरक्षा कवच हो।७. लोकतन्त्रको रक्षाका लागि नागरिक साझेदारीयस निर्वाचनको सफलतामा मुलुकको लोकतान्त्रिक भविष्य र संवैधानिक यात्रा निर्भर छ। यदि हामी यसपटक असफल हुन्छौं भने देश लामो राजनीतिक अन्योल र संवैधानिक सङ्कटमा धकेलिने छ। नागरिक समाजका नेताहरूको रूपमा, तपाईंहरूले सरकार र दलहरू बिच विश्वासको वातावरण बनाउन र आम जनतालाई निर्वाचनमा सहभागी हुन प्रेरित गर्नका लागि ‘तेस्रो शक्ति’ को रूपमा सक्रिय र निर्णायक भूमिका खेल्नुहुने छ भन्ने हामीलाई पूर्ण विश्वास छ।अन्त्यमा, देशको यो संवेदनशील मोडमा यहाँहरूले यस बैठकमा उपस्थित भई आफ्नो अमूल्य समय र सुझाव दिनुभएकोमा म पुनः धन्यवाद दिन चाहन्छु।धन्यवाद२०८२ मङ्सिर १ गते सोमबारसिंहदरबार, काठमाडौँ",
      "link": "https://gorkhapatraonline.com/news/180024",
      "image": "https://gorkhapatraonline.com/storage/media/317128/conversions/1_97-original-thumb.jpg"
    },
    {
      "slug": "180025",
      "title": "प्रधानमन्त्री कार्कीले गर्नुभयो एनपिएलको उद्घाटन",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले दोस्रो संस्करणको सिद्धार्थ बैँक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । प्रधानमन्त्री सुशीला कार्कीले दोस्रो संस्करणको सिद्धार्थ बैँक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन गर्नुभएको छ । उद्घाटन कार्यक्रममा उहाँले साविक विजेता जनकपुर बोल्ट्स तथा काठमान्डु गोर्खाजका खेलाडीसँग परिचय गर्नुभएको थियो । उद्घाटन समारोहलाई आकर्षक बनाउन खेल सुरू हुनुअघि हेलिकाेप्टरबाट मैदानमा पुष्पवृष्टि गरिएको थियो। उद्घाटनसँगै लिगको औपचारिक सुरूआत भएको छ। पहिलो खेल जनकपुर बोल्ट्स र काठमान्डु गोर्खाजबिच हुने आयोजनाले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/180025",
      "image": "https://gorkhapatraonline.com/storage/media/317157/conversions/WhatsApp-Image-2025-11-17-at-16.01.56-original-thumb.jpg"
    },
    {
      "slug": "180023",
      "title": "एनपिएल क्रिकेटको दोस्रो संस्करण सुरु",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "सिद्धार्थ बैँक नेपाल प्रिमियर लिग (एनपिएल) क्रिकेटको दोस्रो संस्करणमा सोमबार काठमाडौँ गोर्खाजले टस जितेर बलिङ रोजेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । सिद्धार्थ बैँक नेपाल प्रिमियर लिग (एनपिएल) सिजन–२ को उद्घाटन खेलमा जनकपुर बोल्ट्सले पहिला ब्याटिङ गर्ने भएको छ ।काठमान्डु गोर्खाजले टस जितेर पहले फिल्डिङ रोजेपछि डिफेन्डिङ च्याम्पियन जनकपुर बोल्ट्सले ब्याटिङ गर्ने भएको हो । खेलको उद्घाटन प्रधानमन्त्री सुशीला कार्कीले गर्नुभएको हो ।  सोमबारदेखि सुरु भएको प्रतियोगिता आगामी मङ्सिर २७ गतेसम्म कीर्तिपुरस्थित टियु क्रिकेट मैदानमा सञ्चालन हुने छ । क्रिकेटको दोस्रो संस्करण हेर्नका लागि त्रिवि क्रिकेट मैदानमा दर्शकहरूको चहलपहल सुरू भएको छ । क्रिकेट  मैदानमा दर्शकदीर्घाले भरिँदैछ । साथै दर्शक सुरक्षाका नेपाल प्रहरी र सशस्त्र प्रहरी पनि खटाइएको छ । उद्घाटन खेलमा साविक विजेता जनकपुर बोल्ट्स र काठमाडौँकै टोली काठमान्डु गोर्खाज आमनेसामने हुँदैछन् ।",
      "link": "https://gorkhapatraonline.com/news/180023",
      "image": "https://gorkhapatraonline.com/storage/media/317159/conversions/WhatsApp-Image-2025-11-17-at-15.28.42-original-thumb.jpg"
    },
    {
      "slug": "180021",
      "title": "अधिकारीलाई डिआइजी बढुवाका लागि सिफारिस",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपाल प्रहरीले जनपदतर्फका प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) विश्व अधिकारीलाई प्रहरी नायब महानिरीक्षक (डिआइजी) पदमा बढुवा गर्न सिफारिस गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । नेपाल प्रहरीले जनपदतर्फका प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) विश्व अधिकारीलाई प्रहरी नायब महानिरीक्षक (डिआइजी) पदमा बढुवा गर्न सिफारिस गरेको छ ।गृह मन्त्रालयअन्तर्गको बढुवा समितिको सचिवालयले बाग्मती प्रदेश प्रहरी कार्यालय अपराध नियन्त्रण तथा अनुसन्धान महाशाखा हेटौँडामा कार्यरत अधिकारीलाई डिआइजी पदमा बढुवा गर्न सिफारिस गरेको हो ।प्रहरीले प्रहरी नियमावली, २०७१ (संशोधन सहित) को नियम २७ को उपनियम (४) अनुसार अधिकारीलाई डिआइजीमा बढुवाका लागि सिफारिस गरेको बढुवा समितिका सदस्यसचिव एवम् प्रहरी अतिरिक्त महानिरीक्षक राजन अधिकारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180021",
      "image": "https://gorkhapatraonline.com/storage/media/317100/conversions/police-logo.2025-06-29-07-33-17-original-thumb.jpg"
    },
    {
      "slug": "180018",
      "title": "समय अगावै जन्मिएका शिशुको एक महिनाभित्र आँखा परीक्षण गराउन चिकित्सकको सुझाव",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "काठमाडौँ, मङ्सिर १ गते । समय नपुगी जन्मिएका शिशुको एक महिनाभित्र अनिवार्य परीक्षण गराउ चिकित्सकले आग्रह गरेका छन् । वल्ड प्रिम्याचुरिटी डेको अवसरमा आँखा रोग विशेषज्ञ (मेडिकल रेटिना कन्सलटेन्ट) डा. एली प्रधान रञ्जितकारले यस्तो आग्रह गर्नुभएको हो । समय अगावै जन्मिएका नवजात शिशुको आँखामा समस्या हुन सक्ने भएकाले उहाँले यस्तो आग्रह गर्नुभएको हो । उहाँले समयपूर्व जन्मिएका शिशुका लागि २८ दिनभित्र आँखाको परीक्षण अनिवार्य रहेको बताउँदै समयमा गरिने उपचारले दृष्टिविहीन हुनबाट जोगिन सक्ने बताउनुभयो । उहाँले भन्नुभयो, “ समय अगावै जन्मिएका शिशुमा ‘रेटिनोप्याथी अफ प्रिम्यच्युरिटी’(आरओपी) जस्ता गम्भीर आँखा रोगको जोखिम उच्च हुने हुँदा भर्खरै जन्मिएको नवजात शिशुको आँखा परीक्षण अनिवार्य गर्नुपर्छ । परीक्षण नगराउँदा जोखिम बढ्दै जान्छ ।”नौ महिना पुग्नुअघि नै कुनै शिशु जन्मेको छ त्यो बच्चाको आँखाको पर्दामा समस्या देखिन सक्ने बाल आँखा रोग विशेषज्ञ डा.सिर्जना अधिकारी बताउनुहुन्छ । उहाँले भन्नुभयो, “ यस्ता बच्चाका आँखाको पर्दामा रगत जम्ने गर्छ यदि समयमा उपचार पाएन भने आँखाको पर्दा र रगतको नशा च्यातिएर बच्चा अन्धो पनि हुन सक्छ । त्यसैले त्यस्ता शिशुलाई एक महिनाभित्र आँखा विशेषज्ञलाई भेटेर परीक्षण गराइहाल्नुपर्छ ।”डा.प्रधानका अनुसार विश्वभर प्रत्येक १० मध्ये एक शिशु समय अगावै जन्मिन्छन् र नेपालमा यीमध्ये ३० प्रतिशत शिशुमा आरओपी भएको पाइन्छ । उहाँले ३४ हप्ता अगावै जन्मिएका, दुई किलोभन्दा कम तौल भएका, नवजात शिशु सघन उपचार कक्ष (एनआइसियू) मा धेरै दिन भर्ना गरेर राखेमा आँखाको समस्या हुन सक्ने जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । समय नपुगी जन्मिएका शिशुको एक महिनाभित्र अनिवार्य परीक्षण गराउ चिकित्सकले आग्रह गरेका छन् ।  वल्ड प्रिम्याचुरिटी डेको अवसरमा आँखा रोग विशेषज्ञ (मेडिकल रेटिना कन्सलटेन्ट) डा. एली प्रधान रञ्जितकारले  यस्तो आग्रह गर्नुभएको हो ।  समय अगावै जन्मिएका नवजात शिशुको आँखामा समस्या हुन सक्ने भएकाले उहाँले यस्तो आग्रह गर्नुभएको हो । उहाँले समयपूर्व जन्मिएका शिशुका लागि २८ दिनभित्र आँखाको परीक्षण अनिवार्य रहेको बताउँदै समयमा गरिने उपचारले दृष्टिविहीन हुनबाट जोगिन सक्ने बताउनुभयो ।  उहाँले भन्नुभयो, “ समय अगावै जन्मिएका शिशुमा ‘रेटिनोप्याथी अफ प्रिम्यच्युरिटी’(आरओपी) जस्ता गम्भीर आँखा रोगको जोखिम उच्च हुने हुँदा भर्खरै जन्मिएको नवजात शिशुको आँखा परीक्षण अनिवार्य गर्नुपर्छ । परीक्षण नगराउँदा जोखिम बढ्दै जान्छ ।”नौ महिना पुग्नुअघि नै कुनै शिशु जन्मेको छ त्यो बच्चाको आँखाको पर्दामा  समस्या देखिन सक्ने बाल आँखा रोग विशेषज्ञ डा.सिर्जना अधिकारी बताउनुहुन्छ ।  उहाँले भन्नुभयो, “ यस्ता बच्चाका आँखाको पर्दामा रगत जम्ने गर्छ यदि समयमा उपचार पाएन भने आँखाको पर्दा र रगतको नशा च्यातिएर बच्चा अन्धो पनि हुन सक्छ । त्यसैले त्यस्ता शिशुलाई एक महिनाभित्र आँखा विशेषज्ञलाई भेटेर परीक्षण गराइहाल्नुपर्छ ।”डा.प्रधानका अनुसार विश्वभर प्रत्येक १० मध्ये एक शिशु समय अगावै जन्मिन्छन्  र नेपालमा यीमध्ये ३० प्रतिशत शिशुमा आरओपी भएको पाइन्छ । उहाँले ३४ हप्ता अगावै जन्मिएका, दुई किलोभन्दा कम तौल भएका, नवजात शिशु सघन उपचार कक्ष (एनआइसियू) मा धेरै दिन भर्ना गरेर राखेमा आँखाको समस्या हुन सक्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180018",
      "image": "https://gorkhapatraonline.com/storage/media/317102/conversions/582054123_1230655265541721_5065373071162349617_n-original-thumb.jpg"
    },
    {
      "slug": "180012",
      "title": "सरकारी अस्पतालमा ढुक्क भएर सेवा लिनुहोस् : स्वास्थ्यमन्त्री गौतम",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "वीर अस्पतालको अवलोकनपछि मन्त्री गौतमले वीर अस्पतालमा आधुनिक उपकरणका साथै दक्ष चिकित्सकबाट सेवा दिँदै आएकोले ढुक्क भएर सेवा लिन आग्रह गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्री डा.सुधा गौतमले सरकारी अस्पतालमा ढुक्क भएर सेवा लिन आग्रह गर्नुभएको छ ।  वीर अस्पतालको अवलोकनपछि मन्त्री डा.गौतममले अस्पतालमा आधुनिक उपकरणका साथै दक्ष चिकित्सकबाट सेवा दिँदै आएकोले ढुक्क भएर सेवा लिन आग्रह गर्नुभएको हो ।  उहाँले भन्नुभयो, “धेरैमा जस्तो बिरामी निजीमा जाने र पैसा तिर्न नसक्ने भएपछि सरकारीमा पठाउने गरेको पाए। सुरुमा नै बिरामी सरकारी अस्पतालमा उपचारका लागि आएमा बिरामी र अस्पताल दुवैलाई सहज हुने थियो। सरकारीमा थोरै शुल्कमा गुणस्तरीय सेवा पाउने भएकाले निर्धक्क भएर सेवा लिन सकिन्छ ।”  साथै उहाँले वीरलगायत सरकारी अस्पतालमा विशेषज्ञ चिकित्सकको पहुँच, प्रविधिको सुधार र सेवा विस्तार हुँदै गएको दाबी गर्नुभयो । मन्त्री डा.गौतमले जेनजी आन्दोलनमा घाइते भएका बिरामीलाई भेटेर घाउ चोटको विवरण अनुसार वर्गीकरण गरेपछि के कस्तो राहत आवश्यक पर्छ उपलब्ध गराउने आश्वासन दिनुभएको छ ।  उहाँका अनुसार सिडियोको संयोजकत्वमा जेनजी आन्दोलनमा घाइते भएकाहरुको वर्गीकरण भइरहेको छ । उहाँले उपचारमा कुनै पनि समस्या भएमा तुरुन्त अस्पतालका निर्देशकलाई समाधान गरिदिन आग्रह गर्नुभयो ।  साथै बिरामीलाई आवश्यक पर्ने औषधी अस्पतालको फार्मेसीभन्दा बाहिरबाट ल्याएको भए पनि बिल पेस गर्दा भुक्तानी हुने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180012",
      "image": "https://gorkhapatraonline.com/storage/media/317071/conversions/ecf75875-cc1a-4bd5-8555-a03229570abd-original-thumb.jpg"
    },
    {
      "slug": "180001",
      "title": "जथाभावी एन्टिबायोटिकको प्रयोग नगर्न चिकित्सकको सुझाव",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "कोशी अस्पताल विराटनगरमा उपचार गर्न आएकी जनपथ टोलकी विनीता गौतमले आफ्नो हेलचक्र्याँइको कारण घाँटीमा सङ्क्रमण फैलिन्छ भनेर सोच्नुभएको थिएन ।",
      "longContent": "विराटनगर, मङ्सिर १ गते । कोशी अस्पताल विराटनगरमा उपचार गर्न आएकी जनपथ टोलकी विनीता गौतमले आफ्नो हेलचक्र्याँइको कारण घाँटीमा सङ्क्रमण फैलिन्छ भनेर सोच्नुभएको थिएन ।   अस्पतालको नाक कान घाँटीको ओपिडीमा भेटिनुभएकी गौतमले बोल्न अप्ठ्यारो महसुस गर्दै भन्नुभयो, “सुरुमा सामान्य रूपमा घाँटी दुखेकाले औषधि पसलबाट पेनकिलर किनेर खाएँ, केही समय त ठीक भयो, फेरि समस्या उस्तै, अत्ति नै दुःखाइ भएर आएको त घाँटीको सङ्क्रमण भएर पीप जमिसकेको रहेछ ।”त्यस्तैगरी, सोही अस्पतालको ओपिडीमै भेटिनुभएका २१ वर्षीय युमेस गिरी औषधि पसलेले चिसोको कारणले दुखेको भनी दुःखाइ कम गर्ने औषधि दिएपछि फेरि समस्या उस्तै भएकाले अस्पताल आएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ,“बिहान उठ्दा घाँटी दुखेको महसुस भएकाले नजिकै मेडिकल पसलेको सल्लाहमा २–३ वटा पेनकिलर खाए पनि ठीक भएन र यहाँ जँचाउन आउँदा थाहा भयो, इन्फेक्सन भइसकेको रहेछ ।” सामान्यतया घाँटी दुख्ने बित्तिकै औषधि पसलमा गएर पेनकिलर, एन्टिबायोटिकको प्रयोग गर्ने प्रवृत्ति बढ्दै गएपछि सङ्क्रमणको अवस्थामा मात्र बिरामी अस्पताल आउने गरेका कोशी अस्पतालको नाक कान घाँटी रोग विशेषज्ञ डा.रौनक दाहाल बताउनुहुन्छ । उहाँ भन्नुहुन्छ,“के कारणले घाँटी दुखेको हो, सङ्क्रमण हो या होइन, सङ्क्रमण भएमा कुन अवस्थामा छ ? कुन औषधि कति मात्रामा सेवन गर्नेजस्ता विषयमा ध्यान नदिई जथाभावी औषधि सेवन गर्नाले बिरामीको स्वास्थ्य निकै बिग्रँदै गएको छ  ।”के कारणले हुन्छ घाँटीको सङ्क्रमणडा.दाहाल घाँटीको सङ्क्रमण एउटै कारणले मात्र नहुने बताउनुहुन्छ । उहाँका अनुसार प्रायजसो चिसोको कारणले घाँटीमा सङ्क्रमण हुने गर्दछ । यसबाहेक लामो समयसम्म फ्रिजमा राखिएका खानेकुरा, धूमपान, चिसो मौसम, धुवाँधुलो, प्रदूषित वातावरणजस्ता विभिन्न कारणले घाँटीको सङ्क्रमण गराउने गर्दछ । धुवाँधुलो साथै प्रदूषणयुक्त वातावरणमा रहने मानिसले सास फेर्नेक्रममा हावाको माध्यमबाट भाइरस, ब्याक्टेरिया प्रवेश भई विस्तारै घाँटीमा सङ्क्रमण गराउने गर्दछन् । यसले गर्दा विस्तारै घाँटीमा अप्ठ्यारोपन आउने, दुःखाइ अनुभव हुने, निल्न गाह्रो हुनेजस्ता समस्या उत्पन्न हुन्छन् । घाँटीमा भाइरल वा ब्याक्टेरियाको प्रवेश भई त्यसले सङ्क्रमण गराउँछ । सामान्यतया भाइरल सङ्क्रमण हुँदा दुःखाइसँगै घाँटीमा रातोरातो देखिने गर्दछ,भने ब्याक्टेरियाको कारणले भएको सङ्क्रमणले घाँटीमा सेतो पीप देखिन्छ । घाँटीको सङ्क्रमणमा केही खास ब्याक्टेरिया हुन्छन् ।  ‘स्ट्रेप्टोकोकस’ नामक ब्याक्टेरिया अन्य ब्याक्टेरियाको तुलनामा घाँटीको सङ्क्रमण गराउन सक्रिय रहने गर्दछ । जस्ले गर्दा घाँटीमा अप्ठ्यारो महसुस हुने, यताउति गर्न पनि निकै कठिन हुने, अत्यधिक दुःखाइ महसुस हुने, ज्वरो आउने, घाँटीभित्र रातो हुने गर्दछ । त्यसका साथै टन्सिलाइटिस हुने कहिलेकाहीँ घाँटीबाट पीप निस्कने, घाँटीमै पीप जम्ने, निल्न गाह्रो हुने, बोल्न कठिन हुने जस्ता लक्षण देखा पर्दछन् । सामान्य अवस्थामै उपचार गरे तत्काल निको हुने समस्यालाई हेलचेक्र्याँइ गरेमा त्यसको नतिजा गम्भीर आउनसक्ने भएकाले यस्ता लक्षण देखापर्नासाथ तुरुन्त उपचार गराइहाल्नुपर्छ ।एन्टिबायोटिक र पेनकिलरको दुरुपयोगअधिकांश मानिस सामान्य घाँटी दुःखाइ महसुस हुनासाथ चिकित्सकको परामर्शबिना औषधि पसलेबाट किनेर एन्टिबायोटिकसाथै पेनकिलरजस्ता औषधि सेवन गर्छन् । यसरी जथाभावी यस्ता औषधि सेवा गर्नाले हाल एन्टिबायोटिक तथा दुःखाइ कम गर्नेजस्ता औषधिको अत्यधिक दुरुपयोग भइरहेको डा.दाहाल बताउनुहुन्छ । उहाँका अनुसार घाँटी दुख्नासाथ एन्टिबायोटिक तथा पेनकिलरको प्रयोग गर्नु उचित हुँदैन ।  कहिलेकाही कहिलेकाहीँ हड्डी आएको समस्याले पनि घाँटी दुख्ने गर्दछ । यस्तो अवस्थामा के कारणले घाँटी दुखेको?, घाँटीको सङ्क्रमण भएमा कुन अवस्थामा छ?, कस्तो औषधि सेवन गर्नेजस्ता जानकारीबिना आपूmखुसी पेनकिलर, एन्टिबायोटिक औषधिको सेवन गर्नाले मुटु, मिर्गौला, कलेजो लगायतका संवेदनशील अङ्हरूलाई असर पुगी नियमित कार्य गर्न सक्दैनन् । त्यसैले चिकित्सकको परामर्शबिना आफूखुसी यस्ता औषधिको सेवन गर्नु उपयुक्त हुँदैन । कतिपय बिरामीले चिकित्सकले दिएको एन्टिबायोटिक औषधिसमेत नियमपूर्वक सेवन गरेका हुँदैनन् । औषधि सेवन गर्ने क्रममा आराम महसुस हुनासाथ बढी औषधि किन सेवन गर्ने भन्ने ठानी आफूखुसी औषधि सेवनमा रोक लगाउने गर्दछन् । ब्याक्टेरिया तथा भाइरसलाई पूर्णरूपमा मार्न सेवन गरिने त्यस्ता औषधि मात्रा पूरा नगरी छोड्नाले फेरि सक्रिय भई सङ्क्रमण गर्नसक्ने भएकाले एन्टिबायोटिकको पूरा मात्रा सेवन गर्नुपर्दछ ।घाँटीको सङ्क्रमणले निम्त्याउने खतरा घाँटीको सङ्क्रमण भएको समयमा यसलाई हेलाचेक्र्याँइ गरेको खण्डमा यसले निकै खतरा निम्त्याउने भएकाले समयमै उपचार गराउन चिकित्सकले सुझाव दिएका छन् । घाँटी दुख्ने, निल्न गाह्रो हुने, ज्वरो आउने, घाँटीभित्र रातो देखिने, टन्सिलाइटिस हुनेजस्ता लक्षण घाँटीका सङ्क्रमण हुन् । यस्ता कुनै लक्षण देखापरेमा तुरुन्त सम्बन्धित चिकित्सक तथा स्वास्थ्य संस्थामा गई जँचाइहाल्नुपर्छ । समयमै उपचार नभएमा बारम्बार टन्सिलाइटिस भई पीप जम्ने, रगतको माध्यमबाट सङ्क्रमणका जीवाणु मुटुको भल्बमा पुगेर भल्बलाई बन्द गरी भल्ब फेर्नुपर्ने अवस्थासमेत आउनसक्छ । घाँटीमा पीप जमेर बसिरहँदा शल्यक्रिया गरेर जम्मा भएको पीपलाई निकाल्नुपर्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180001",
      "image": "https://gorkhapatraonline.com/storage/media/317053/conversions/medisin-original-thumb.jpg"
    },
    {
      "slug": "179996",
      "title": "क्रिकेट खेलमैदान आसपास क्षेत्रमा भीडभाड नगर्न प्रहरीको आग्रह",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "जिल्ला प्रहरी परिसर काठमाडौँले आज एक सूचना जारी गर्दै आजदेखि नेपाल प्रिमियर लिग (एनपिएल) दोस्रो संस्करणका खेल सुरु भएकाले खेलमैदानबाहिर भीडभाड नगर्न आग्रह गरेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते ।  नेपाल प्रहरीले त्रिभुवन विश्वविद्यालयस्थित क्रिकेट खेलमैदान आसपास क्षेत्रमा अनावश्यक भीडभाड नगर्न आग्रह गरेको छ । जिल्ला प्रहरी परिसर काठमाडौँले आज एक सूचना जारी गर्दै आजदेखि नेपाल प्रिमियर लिग (एनपिएल) दोस्रो संस्करणका खेल सुरु भएकाले खेलमैदानबाहिर भीडभाड नगर्न आग्रह गरेको हो ।प्रहरी उपरीक्षक पवनकुमार भट्टराईले आजको खेलका सम्पूर्ण टिकटहरू बिक्री भइसकेको जानकारी सम्बन्धित निकायबाट प्राप्त भएकाले खेलमैदानबाहिर गएर अनावश्यक भीडभाड नगर्न आग्रह गर्नुभएको हो ।प्रहरीले खेलप्रेमीलाई आफ्नो अनुकूल स्थानमा रहेर हेर्न, खेलस्थलको बाहिर भीड नगरिदिनुहुन र सुरक्षा व्यवस्थापन गर्ने कार्यमा प्रहरीलाई सहयोग गरी नागरिक दायित्व निर्वाह गर्नसमेत अनुरोध गरेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179996",
      "image": "https://gorkhapatraonline.com/storage/media/317040/conversions/Tu-0-original-thumb.jpg"
    },
    {
      "slug": "179995",
      "title": "निजी क्षेत्रको सुरक्षा प्रत्याभूति सरकारले गर्छः अर्थमन्त्री खनाल",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "राष्ट्रिय कर दिवस–२०८२ का अवसरमा आन्तरिक राजस्व विभागले आज यहाँ आयोजना गरेको कार्यक्रममा उहाँले ‘जेनजी आन्दोलन’ ले निजी क्षेत्रलाई त्रसित बनाएको अवस्थाप्रति चिन्ता व्यक्त गर्नुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते ।  अर्थमन्त्री रामेश्वरप्रसाद खनालले निजी क्षेत्रको सुरक्षासहित सुरक्षा भावनालाई मजबुत बनाउन सरकार पूर्ण रूपमा प्रतिबद्ध रहेको बताउनुभएको छ । राष्ट्रिय कर दिवस–२०८२ का अवसरमा आन्तरिक राजस्व विभागले आज यहाँ आयोजना गरेको कार्यक्रममा उहाँले ‘जेनजी आन्दोलन’ ले निजी क्षेत्रलाई त्रसित बनाएको अवस्थाप्रति चिन्ता व्यक्त गर्नुभयो ।अर्थमन्त्री खनालका अनुसार जेनजी आन्दोलनले देखाएको असन्तुष्टि केवल सरकार वा राजनीतिक दलप्रति मात्र नभई समग्र समाज र निजी क्षेत्रप्रति आक्रोशका रूपमा समेत प्रकट भएको हो । “विकासमा समावेशिता नहुँदा र बेरोजगारीका कारण युवाहरूमा जमेको पीडा आन्दोलनमा प्रतिबिम्बित भएर आएको हो”, उहाँले भन्नुभयो ।अर्थमन्त्री खनालले निजी क्षेत्रको सुरक्षा सुनिश्चित गर्ने दायित्व सरकारको पहिलो प्राथमिकता रहेको बताउँदै भन्नुभयो, “सरकारले सुरक्षाको पूर्ण प्रत्याभूति गर्छ । सुशासन, भ्रष्टाचार नियन्त्रण र नागरिकलाई सम्मानपूर्वक बाँच्ने वातावरण सिर्जना गर्नु आफैँमा सुरक्षा हो ।”उहाँका अनुसार हालैको आन्दोलनले करिब रु ७८ अर्ब बराबरको भौतिक संरचना क्षति भएका प्रारम्भिक विवरण आएको छ । देशभरका ५५ जिल्लामा करिब दुई हजार ९०० भवनहरू क्षतिग्रस्त भएको सरकारी तथ्याङ्कमा उल्लेख छ । जेनजी आन्दोलनका क्रममा भएका क्षतिको पुनर्निर्माणका लागि सरकारले चालु आर्थिक वर्षको बजेटबाट रु एक खर्ब २० अर्ब बराबरको स्रोत जुटाएको जनाउँदै अर्थमन्त्री खनालले उक्त रकम पुनर्निर्माणका लागि पर्याप्त हुने विश्वास व्यक्त गर्नुभयो । उहाँले तत्काल पुनस्र्थापना कार्य अघि बढाइने धारणा राख्नुभयो । अर्थमन्त्री खनालले इमानदार व्यवसायीलाई अनावश्यक झमेला हुने पूर्ण लेखापरीक्षण (फुल अडिट) अब नहुने बताउँदै कर प्रणाली सुधार गर्नुपर्ने आवश्यकता औँल्याउनुभयो । “अर्थतन्त्र ठूलो बन्ने हो भने कराधार स्वाभाविक रूपमा बढ्छ । त्यसका लागि व्यावसायिक गतिविधि विस्तार गर्न आवश्यक छ”, उहाँले भन्नुभयो ।उहाँले पुँजी बजारमा रहेका केही संरचनागत समस्याहरू समाधान गर्न सके बजार थप चलायमान बन्ने विश्वास व्यक्त गर्नुभयो । निजी क्षेत्र र सरकारका बीच प्रभावकारी समन्वय आवश्यक रहेकामा उहाँले जोड दिनुभयो । अहिले संसद् सञ्चालनमा नरहेकाले केही आवश्यक कानुन ल्याउन नसकिएको बताउँदै अध्यादेशमार्फत दीर्घकालीन प्रकृतिका कानुन ल्याउन पनि कठिनाइ भइरहेको खनालले उल्लेख गर्नुभयो । अर्थसचिव घनश्याम उपाध्यायले अहिले रोजगारी केन्द्रित लगानी बढाउन आवश्यक रहेकामा जोड दिनुभयो । उहाँले राजस्व प्रशासनलाई बलियो बनाउँदै ‘फेसलेस अडिट’को व्यवस्था गरिनुपर्ने आवश्यकता औँल्याउनुभयो । करदाताका सबै गुनासो र समस्या सुन्न मन्त्रालय सधैँ तयार रहेको बताउँदै अर्थसचिव उपाध्यायले रोजगारी केन्द्रित लगानीमा जोड दिनुपर्ने, राजस्व प्रशासनलाई आधुनिक बनाउनुपर्ने उल्लेख गर्नुभयो ।राजस्व सचिव भूपाल बरालले राजस्व लक्ष्य हासिल गर्न चुहावट नियन्त्रण, प्रशासन सुधार, करदातासँग समन्वय र सूचना प्रविधि तथा कृत्रिम बुद्धिमत्ताको प्रयोग अत्यावश्यक रहेको बताउनुभयो । उहाँका अनुसार कर्मचारीको छिटो–छिटो सरुवा हुने प्रचलनले नतिजामा आधारित काममा समस्या आउने गरेको छ ।कार्यक्रममा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनले उठाएका मुद्दाहरू सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण, असल नियतका भए पनि त्यस क्रममा उद्योगी–व्यवसायीका निजी तथा व्यावसायिक संरचनामा गरिएका आक्रमण अस्वीकार्य भएको बताउनुभयो । उहाँले निजी क्षेत्रमा अनावश्यक हस्तक्षेप गर्ने, धन्दा बिगार्ने र आक्रमणमा संलग्न व्यक्तिहरूमाथि कडा कारबाही गर्न सरकारको ध्यानाकर्षण गराउनुभयो ।ढकालले हाल बजारमा प्रशस्त तरलता भए पनि ठूला आयोजनाहरू समयमा सम्पन्न नहुनु र धेरै कम्पनीका आइपिओ रोकिएको अवस्थाले निजी क्षेत्र निराश भएका बताउनुभयो ।यस वर्षको कर दिवस ‘कर प्रणालीको सार, लगानीको आधार’ भन्ने नारासहित मनाइएको आन्तरिक राजस्व विभागले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179995",
      "image": "https://gorkhapatraonline.com/storage/media/317034/conversions/rameswor-khanal-1-1024x576-original-thumb.jpg"
    },
    {
      "slug": "179992",
      "title": "लुम्बिनी प्रदेशमा थपिए ४५ हजारभन्दा बढी नयाँ मतदाता",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशमा डेढ महिनाको अवधिमा ४५ हजारभन्दा बढी मतदाता थपिएका छन् । लुम्बिनी प्रदेश निर्वाचन कार्यालय दाङका अनुसार प्रदेशका १२ जिल्लामा असोजको १२ गतेदेखि हालसम्म ४५ हजार चार सय ८८ जना नयाँ मतदाता थपिएका छन्  ।",
      "longContent": "घोराही, मङ्सिर १ गते । लुम्बिनी प्रदेशमा डेढ महिनाको अवधिमा ४५ हजारभन्दा बढी मतदाता थपिएका छन् । लुम्बिनी प्रदेश निर्वाचन कार्यालय दाङका अनुसार प्रदेशका १२ जिल्लामा असोजको १२ गतेदेखि हालसम्म ४५ हजार चार सय ८८ जना नयाँ मतदाता थपिएका छन्  । लुम्बिनी प्रदेशका १२ जिल्लामध्ये सबैभन्दा धेरै रुपन्देहीमा दस हजार पाँच सय ३७ जना मतदाता थपिएको लुम्बिनी प्रदेश निर्वाचन कार्यालय दाङका सूचना अधिकारी गेहेन्द्र कुँवरले जानकारी दिनुभएको छ । जसमा पाँच हजार नौ सय ५६ पुरुष र चार हजार पाँच सय ८१ जना महिला मतदाता रहेका छन् । प्रदेश निर्वाचन कार्यालय दाङका अनुसार बाँके जिल्लामा नौ हजार चार सय ७३ जना नयाँ मतदाता थपिएका छन् । सूचना अधिकारी कुँवरका अनुसार बाँकेबाट महिला र पुरुषको तथ्याङ्क अपडेट हुन सकेको छैन । त्यसैगरी, कपिलवस्तुमा पुरुष दुुई हजार आठ सय ७८ जना, महिला तीन हजार ५१ जना र एक जना अन्य गरेर पाँच हजार नौ सय ३० जना, दाङमा पुरुष दुई हजार आठ सय ४२ जना, महिला दुई हजार ८८ जना र दुई जना अन्य गरेर चार हजार नौ सय ३२ जना, नवलपरासी पश्चिममा पुरुष दुई हजार सात सय तीन जना, महिला दुई हजार दुई सय २४ जना र एक जना अन्य गरेर चार हजार नौ सय २८ जना नयाँ मतदाता थपिएका छन् । सूचना अधिकारी कुँवरका अनुसार बर्दियामा एक हजार एक सय ३६ जना पुरुष र नौ सय २६ जना महिला गरेर दुई हजार ५९ जना, गुल्मीमा पुरुष एक हजार चार सय ५६ जना र महिला एक हजार २५ जना गरेर जम्मा दुई हजार चार सय ८१ जना,  अर्घाखाँचीमा पुरुष एक हजार ६२ जना र महिला छ सय १९ जना गरेर एक हजार छ सय ८१ जना, पाल्पामा पुरुष छ सय ७० जना  र महिला नौ सय १५ जना गरेर एक हजार पाँच सय ८५ जना नयाँ मतदाता थपिएका छन् । त्यसैगरी, रोल्पामा पुरुष तीन सय ७३ जना र महिला दुई सय ७३ जना गरेर जम्मा छ सय ४६ जना, रुकुम पूर्वमा पुरुष एक सय ६२ जना र महिला एक सय २८ जना गरेर जम्मा दुई सय ९० जना नयाँ मतदाता शनिबारसम्म थपिएको लुम्बिनी प्रदेश निर्वाचन कार्यालय दाङका सूचना अधिकारी कुँवरले जानकारी दिनुभएको छ । मतदाता नामावली दर्ताको काम निरन्तर भइरहेकाले नयाँ मतदाताको तथ्याङ्क बढ्ने भन्दै सूचना अधिकारी कुँवरले भन्नुभयो, ‘‘प्रदेशभर निरन्तर मतदाता नामावली सङ्कलनको काम भइरहेको छ, त्यो तथ्याङ्क अपडेट भइनसकेकाले आजसम्मको तथ्याङ्कन भन्न सक्ने अवस्था छैन ।’’उहाँका अनुसार प्रत्येक दिन बिहान ८ देखि साँझ ६ बजेसम्म मतदाता नामावली सङ्कलन गर्ने काम भइरहेको बताउनुभयो । मतदाता नामावली सङ्कलन गर्ने कार्य मङ्सिर ५ गतेम्म सञ्चालन हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/179992",
      "image": "https://gorkhapatraonline.com/storage/media/317028/conversions/nirbachan1-original-thumb.jpg"
    },
    {
      "slug": "179964",
      "title": "सडक डिभिजन कार्यालय काठमाडौँले तोड्यो २५ रुग्ण ठेक्का",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "सडक निर्माणका लागि ठेक्का सम्झौता गरी काम नगरेर वर्षोंदेखि अलपत्र पारिएका रुग्ण ठेक्का तोड्न सुरु गरिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । सडक निर्माणका लागि ठेक्का सम्झौता गरी काम नगरेर वर्षोंदेखि अलपत्र पारिएका रुग्ण ठेक्का तोड्न सुरु गरिएको छ । सडक डिभिजन कार्यालय काठमाडौँले सोमबार २५ रुग्ण ठेक्का तोडिएको सर्वजनिक सूचना जारी गरेको छ ।  ठेक्का तोडिएका आयोजना आर्थिक वर्ष २०६७/६८ देखि २०७९/८०मा सम्झौता भएका छन् ।  ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकास मन्त्री कुलमान घिसिङले ठेक्का लिने तर काम नगर्ने र आयोजना अलपत्र पार्ने प्रवृत्ति अन्त्यका लागि रुग्ण ठेक्का तोड्न मातहतका निकायलाई निर्देशन दिनुभएको थियो । त्यसपछि सडक विभाग मातहतका कार्यालय रुग्ण ठेक्का तोड्नका लागि प्रक्रिया अगाडि बढाइएका थिए । सडक डिभिजन कार्यालय काठमाडौँबाट गत ११ कात्तिकमा ठेक्का किन नतोड्ने ? भन्दै सम्बन्धित २५ निर्माण व्यवसायीलाई स्पष्टीकरण सोधिएको थियो । निर्माण व्यवसायीबाट पेश भएको स्पष्टीकरण चित्तबुझ्दो नभएकाले सार्वजनिक खरिद कानुनमा भएको व्यवस्था बमोजिम ठेक्का रद्द गरिएको कार्यालयका प्रमुख सुवोध देवकोटाले जानकारी दिनुभयो । कानुनमा भएको व्यवस्था बमोजिम ठेक्का सम्झौता अन्त्य गरी कालोसूचीमा राख्ने तथा कार्यसम्पादन जमानत, धरौती बापतको रकम, पेश्की जमानत जफत र पेश्की रकमको १० प्रतिशत ब्याज असुल गर्नुको साथै बाँकी काम गर्न लाग्ने खर्च सरकारी बाँकी सरह असुलउपर गर्नेतर्फ कारबाही अगाडि बढाइने देवकोटाले उल्लेख गर्नुभयो । निर्माण व्यवसायीलाई १५ दिनभित्र कार्यालयमा उपस्थित हुने निर्देशन दिइएको छ । ठेक्का तथा योजनाको पटकपटक म्याद थप भई तोकिएको अवधिमासमेत निर्माण कार्य सम्पन्न गर्नेतर्फ चासो नदेखाई निर्माण कार्य अधुरो तथा अलपत्र परी निर्माण व्यवसायी लामो समयदेखि कार्यस्थलमा भौतिक रुपमा उपस्थित नभएर आधारभूत रुपमा ठेक्का उल्लङ्घन, ठेक्काको म्याद नरहेको, ठेक्का फरफारक नगरेकाले सम्झौता रद्द गरिएको उल्लेख छ । विभिन्न मितिमा लिखित तथा मौखिक रुपमा कार्य सम्पन्न गर्न अनुरोध तथा जानकारी गराउँदा समेत निर्माण व्यवसायीबाट निर्माण कार्य सम्पन्नतर्फ कुनै चासो नदेखाई ठेक्का सम्झौता उल्लङ्घन  गरिएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179964",
      "image": "https://gorkhapatraonline.com/storage/media/316984/conversions/road-division-kathmandu-original-thumb.jpg"
    },
    {
      "slug": "179922",
      "title": "नेकपाले सन्देश सभा गर्ने",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीको १२ पार्टी घटकसँग एकतापछि सातै प्रदेशमा सन्देश सभा गर्ने निर्णय गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर १ गते । नेपाली कम्युनिस्ट पार्टीको १२ पार्टी घटकसँग एकतापछि सातै प्रदेशमा सन्देश सभा गर्ने निर्णय गरेको छ । नेकपा केन्द्रीय कार्यालय पेरिसडाँडामा आइतबार बसेको पूर्वपदाधिकारी बैठकले एकताको सन्देश दिने गरी सन्देश सभा गर्न लागेको पार्टीका नेता एवं पूर्वमन्त्री भीम रावलले जानकारी दिनुभयो ।नेकपा नेता रावलले मङ्सिर ९ देखि २७ गतेसम्म सातै प्रदेशमा एकतामा आएका सबै नेता कार्यकर्ता सहभागी भई सन्देश सभा गरिने जानकारी दिनुभयो । “कुन प्रदेशमा कुन समयमा को को नेता सहभागी हुने भन्नेबारे विस्तृत कार्ययोजना बनाएको छैन । तत्काल सन्देश सभा आयोजना गरेर एकताको सन्देश दिने पार्टीको भावी योजना र कार्यक्रमबारे प्रशिक्षित गर्ने योजना छ,” उहाँले भन्नुभयो, “पार्टीको अर्को बैठकले सन्देश सभासहित निर्वाचनबारे छलफल गर्ने छ ।” सातै प्रदेशमा सन्देश सभा आयोजनापछि ७७ जिल्लामा एकै दिन हुने गरी सन्देश सभा गर्ने योजना बनाएको नेकपा नेता मेटमणि चौधरीले जानकारी दिनुभयो । त्यसपछि ७५३ स्थानीय तहमा सभा गर्ने तयारी नेकपाले गरेको छ । जिल्ला र स्थानीय तहमा एकै दिन सन्देश सभा गर्ने मिति तय भइनसकेको नेता चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179922",
      "image": "https://gorkhapatraonline.com/storage/media/316936/conversions/65-original-thumb.jpg"
    },
    {
      "slug": "179920",
      "title": "‘जेनजीको भावना अनुरूप काम गरौँ’",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले जेनजीको भावना अनुरूप र उनीहरूलाई न्यायको अनुभूति दिलाउने गरी काम गर्न आफूमातहतका निकायलाई निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर १ गते । गृहमन्त्री ओमप्रकाश अर्यालले जेनजीको भावना अनुरूप र उनीहरूलाई न्यायको अनुभूति दिलाउने गरी काम गर्न आफूमातहतका निकायलाई निर्देशन दिनुभएको छ । आइतबार गृह मन्त्रालयका सचिव रामेश्वर दङ्गालको अध्यक्षतामा गृह मन्त्रालयमा बसेको नियमित वरिष्ठ कर्मचारी टोली (एसएमटी) बैठकमा मन्त्री अर्यालले सम्पूर्ण कर्मचारीले ‘एक्टिभिस्ट’ जसरी आ–आफ्नो जिम्मेवारी निर्वाह गरी सम्पूर्ण ध्यान निर्वाचन र यसको तयारीमा लाग्नसमेत निर्देशन दिनुभयो ।उहाँले भन्नुभयो, “अहिलेको सरकार निर्वाचनका लागि बनेको सरकार भएकाले हामीलाई पुरानै संरचना र ऐन नियममा रहेरभन्दा पनि प्रविधि प्रयोग गर्दै चुनावलाई अझ बढी सहभागितामूलक बनाएर जनतालाई आफ्नो मताधिकारको सुनिश्चितता कायम गर्ने गरी जिम्मेवारी वहन गर्न निर्देश गर्दछु ।” मन्त्री अर्यालले विभागीय प्रमुखहरूलाई आ–आफ्नोमातहतका कार्यालयको जिम्मेवारी प्रभावकारी ढङ्गबाट सम्पादन गर्न निर्देशन दिँदै कर्मचारीले पनि जनसरोकारको विषयमा चासो राख्ने र सम्बन्धित ठाउँमै पुगेर सेवाग्राहीको काम गर्न र परिवर्तनको अनुभूति महसुस गर्ने गरी सेवा प्रवाहमा लाग्न निर्देशन दिनुभयो ।उहाँले गृह मन्त्रालयमा स्थापना गरिएको जेनजी समन्वय समिति र पीडितका गुनासा बढी सुन्न र सम्बोधन गर्न सकिए मात्रै बाहिर अरूले बनाउने गलत र भ्रमपूर्ण भाष्यलाई मन्त्रालयले चिर्नसमेत मातहतका निकायलाई निर्देशन दिनुभयो ।बैठकमा मन्त्री अर्यालले घाइतेको राहत कार्यविधि छिट्टै टुङ्ग्याउने र जेनजी घाइतेलाई फिल्डमै राहत कार्ड वितरणमा गर्नसमेत आदेश दिनुभयो । गृह सचिव रामेश्वर दङ्गालले मन्त्रालयले र आफूमातहतका कर्मचारीले गर्नुभएको कार्यसम्पादनमा आफू सन्तुष्टै रहेको र मन्त्रालयको जिम्मवारी समालेपछि दर्जन बढी नियमावली जस्तै, राष्ट्रिय परिचयपत्र नियमावली, सशस्त्र प्रहरी नियमावलीलगायत संशोधन भइसकेका र नागरिकता नियमावली पनि अन्तिम चरणमा पुगेको बैठकमा जानकारी दिनुभयो । एनपिएलको सुरक्षा चुस्त राख्नू यसैबिच मन्त्री अर्यालले सोमबारदेखि सुरु हुने दोस्रो संस्करणको नेपाल प्रिमियर क्रिकेट लिगको (एनपिएल) को सुरक्षा प्रबन्ध र अन्तिम तयारीबारे जानकारी लिनुभएको छ । उहाँले काठमाडौँका प्रमुख जिल्ला अधिकारी ईश्वरराज पौडेलसहित काठमाडौँ प्रहरी प्रमुख रमेश थापासँग एनपिएलको सुरक्षा तयारीबारे जानकारी लिनुभएको हो । उहाँको सचिवालयका अनुसार मन्त्री अर्यालले बैठकमा क्रिकेट अवधिभर सुरक्षा व्यवस्था चुस्त, दुरुस्त राख्न र कुनै पनि अवाञ्छित घटना हुन नदिन सुरक्षा सतर्कता बढाउन निर्देशन दिनुभयो । उहाँले भन्नुभयो, “पहिलो पटक रात्रिकालीन समयमा पनि क्रिकेट हुने भएको यसपालिको सुरक्षा व्यवस्था झनै मजबुत र दुरुस्त हुन जरुरी छ, सोही अनुसार प्रबन्ध मिलाउनुहोला ।” यसअघि पनि एनपिएलको उद्घाटन खेल घरमै बसेर हेर्न नेपाल क्रिकेट सङ्घ (क्यान) ले सबैमा आग्रह गरिसकेको छ । क्यानका सचिव पारस खड्काले भिडियो सन्देश जारी गर्दै खेलका सबै टिकट बिक्री भइसकेकाले घरमै बसेर हेर्न आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179920",
      "image": "https://gorkhapatraonline.com/storage/media/316934/conversions/WhatsApp-Image-2025-11-16-at-16.19-original-thumb.jpg"
    },
    {
      "slug": "179919",
      "title": "राजनीतिक दल खोल्न उत्साह : १२३ दल दर्ता, ३२ प्रक्रियामा",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "वैचारिक आस्था र राजनीतिक आबद्धतालाई ‘रिजर्भ’ मा राखेका समाजका चर्चित व्यक्तिहरूले जेनजी आन्दोलनयता खुलेर राजनीतिक यात्रा थालेका छन् । राजनीतिक यात्राको आरम्भमै उनीहरूले आआफ्नो सक्रिय सहभागितामा दल दर्ता गराएका छन् । केही महिनाकै अन्तरालमा हुने प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि उनीहरू दल दर्ता गरेर चुनावी स्पर्धामा उत्रिने तयारीमा छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । वैचारिक आस्था र राजनीतिक आबद्धतालाई ‘रिजर्भ’ मा राखेका समाजका चर्चित व्यक्तिहरूले जेनजी आन्दोलनयता खुलेर राजनीतिक यात्रा थालेका छन् । राजनीतिक यात्राको आरम्भमै उनीहरूले आआफ्नो सक्रिय सहभागितामा दल दर्ता गराएका छन् । केही महिनाकै अन्तरालमा हुने प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि उनीहरू दल दर्ता गरेर चुनावी स्पर्धामा उत्रिने तयारीमा छन् ।पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईसँग नजिक रहेर विगतमा उहाँको प्रमुख सल्लाहकारको जिम्मेवारी सम्हाल्नुभएका प्रशान्त सिंहले आन्तरिक तयारी पूरा नभई ‘प्री म्याच्युअर’ तरिकाले दल दर्ता गराउनुपरेको बताउनुभयो । उहाँले भन्नुभयो, “सामान्य अवस्थामा दल दर्ता गरेर जान अझै एक वर्ष लाग्ने भनेका थियौँ तर बाध्यतावश यतिबेलै दर्ता गर्न आउनुप¥यो ।”प्रशान्त सिंह आफ्नै संयोजकत्वमा ‘पिपुल फस्र्ट पार्टी’ दल दर्ताको निवेदन लिएर पुग्नुभएको छ । उहाँले नागरिक सर्वोच्चतासहितको नागरिकतन्त्र आफ्नो दलको आधार हुने जिकिर गर्नुभयो । सिंहसहित राजनीतिक विश्लेषक डम्बरनारायण खतिवडासमेत सो दलमा आबद्ध हुनुहुन्छ । उहाँहरूको समूहले विगत दुई वर्षदेखि ‘नागरिक प्रथम’ अभियानसमेत सञ्चालन गरेको छ ।  नेपाल सरकारका पूर्वसचिव इन्जिनियर अनुपकुमार उपाध्यायले ‘उज्यालो पार्टी नेपाल’ दर्ता गर्न निवेदन दिनुभएको छ । सो दलले निर्वाचन आयोगमा पेस गरेको केन्द्रीय समितिको विवरणमा छ जना इन्जिनियर र सात जना डाक्टर अटाएका छन् । सुदूरपश्चिम प्रदेश सभा सदस्यका रूपमा स्वतन्त्रबाट निर्वाचित डा. तारा जोशी सो दलको केन्द्रीय समिति सदस्य हुनुहुन्छ । आपराधिक गतिविधिमा संलग्न भएपछि २०७५ फागुनमा सरकारले राजनीतिक गतिविधिमाथि प्रतिबन्ध लगाएको नेत्रविक्रम चन्द नेतृत्वको समूहले आगामी निर्वाचनमा भाग लिने गरी दल दर्ताको निवेदन दिएको छ । चन्द महासचिव रहने गरी ‘कम्युनिस्ट पार्टी नेपाल’ दल दर्ताका लागि निवेदन परेको छ । कागजात पूर्ण नहुँदा आयोगले हालसम्म मान्यता दिएको छैन । आयोगले दल दर्ता आह्वान गरेपछि दिनेशराज प्रसाईंको नेतृत्वमा ‘गतिशील लोकतान्त्रिक पार्टी’ ले दल दर्ताको निवेदन दिएर दलको मान्यता पाएको छ । २९ सदस्यीय केन्द्रीय समिति रहेको सो दलमा नेपालको चर्चित निजी वायु सेवाप्रदायक कम्पनी बुद्ध एयरका कार्यकारी अध्यक्ष वीरेन्द्रबहादुर बस्नेतसमेत हुनुहुन्छ । उद्यमी गोपीलाल न्यौपानेले ‘नेपाल लिभरल पार्टी’ दर्ता गर्न निवेदन दिनुभएको छ । आफूलाई अर्थविद् र उद्यमीका रूपमा चिनाउने न्यौपानेले आर्थिक पुँजीवाद, आर्थिक उदारवाद र स्वतन्त्रताको पक्षमा आवाज उठाउन दल दर्ता गर्न लागेको बताउनुहुन्छ । जेनजी आन्दोलनलगत्तै ‘राष्ट्रिय जेनजी पार्टी नेपाल’ समेत दर्ताका लागि निर्वाचन आयोग पुग्यो । कात्तिक २ गते नै निर्वाचन आयोग पुगेको सो दलका पदाधिकारीले आयोगले मागेको थप कागजात उपलब्ध गराउन नसकेपछि कात्तिक ३० गते दल दर्ताको निवेदन फिर्ता लिएको छ । सो दलको प्रमुख व्यक्ति ३२ वर्षीय हिराप्रसाद सोतीले आफैँ ‘उज्यालो पार्टी नेपाल’ को केन्द्रीय समितिमा सनाखत गर्नुभएको छ । आन्दोलनको नेतृत्व गरेका जेनजी युवामध्ये कसैले पनि कात्तिक २९ गतेसम्म आयोगमा आफ्नै अध्यक्षतामा दल दर्ताका लागि निवेदन दिएका छैनन् तर जेनजी आन्दोलनताका दमकमा घाइते हुनुभएका राजेश प्रतेल आफ्नै संयोजकत्वमा दल दर्ता प्रक्रियामा हुनुहुन्छ । सो दलका २१ जना केन्द्रीय समितिमध्ये करिब १९ जना २८ वर्षभन्दा मुनिका हुनुहुन्छ । कात्तिक २९ गते किशोरी कार्कीको अध्यक्षतामा ‘नवनिर्माण पार्टी’ दर्ताका लागि निवेदन दर्ता भएको छ । कात्तिक २८ गते दल दर्ताका लागि निर्वाचन आयोग पुग्नुभएकी कार्कीले अपुग कागजात पेस गर्नुभएको छैन । धरान उपमहानगरपालिकाको प्रमुखमा स्वतन्त्र निर्वाचित हुनुभएका हर्कराज राईले ‘श्रम संस्कृति पार्टी’ दर्ता गराउनुभएको छ । आयोगमा दर्ताको निवेदन परेको ‘नेपाल कम्युनिस्ट पार्टी (वामपन्थी केन्द्र)’ ले थप कागजात बुझाउन नसक्दा मान्यता पाएको छैन । ‘नागरिक सर्वोच्चता पार्टी’, ‘नेपाल राष्ट्रिय युवा पार्टी’, ‘सार्वभौम नागरिक पार्टी’, ‘नेपाली प्रथम पार्टी’, ‘राष्ट्रिय स्वाभिमान पार्टी नेपाल’, ‘समावेशी समाजवादी पार्टी’, ‘राष्ट्रिय गौरव पार्टी’, ‘एकता नेपाल’) लगायत ३० दल दर्ताको प्रक्रियामा छन् । आयोगमा दर्ता गराउन पुगेका प्रस्तावित दलका पदाधिकारीमध्ये अधिकांशले चर्चित व्यक्तिहरूको समर्थन आफूलाई प्राप्त रहेको दाबी गरेका छन् । ‘नागरिक बचाउ दल’ का पदाधिकारीले आइतबार आयोगमा सञ्चारकर्मीसँग कुराकानी गर्दै व्यवसायी दुर्गा प्रसाईंको मौन समर्थन रहेको दाबी गरे । ‘उज्यालो नेपाल पार्टी’ लाई ऊर्जा, जलस्रोत तथा सिंचाइमन्त्री कुलमान घिसिङको समर्थन रहेको दाबी गरिएको छ । मन्त्री घिसिङ आफैँले सो विषयमा औपचारिक धारणा सार्वजनिक गर्नुभएको छैन । आयोगमा यसअघि नै दर्ता कायम रहेको ‘नेपाल समाजवादी पार्टी (नयाँ शक्ति)’ ले नाम परिवर्तनका लागि निवेदन दिएको छ । सो दलमा नेकपा (माओवादी केन्द्र) बाट अलग्गिनुभएका उपमहासचिव जनार्दन शर्मा, राष्ट्रिय स्वतन्त्र पार्टीका सन्तोष परियारलगायत नेताहरू आबद्ध हुने बताइएको छ । फरक सिद्धान्तदर्ताका लागि निवेदन दिएका दलहरूको सिद्धान्त र विचार भने फरक फरक छन् । नेपाली कांग्रेसले राष्ट्रियता, लोकतन्त्र, समाजवाद र सङ्घीय लोकतान्त्रिक गणतन्त्रलाई आफ्नो आदर्श र सिद्धान्तमा आधारित रही आर्थिक रूपान्तरणलाई पछ्याएको छ । समाजवाद हुँदै साम्यवादमा पुग्ने लक्ष्य राखेका पुराना वामपन्थी दलहरूको वर्चस्व नेपालको राजनीतिमा यथावत् रहँदा नयाँ दलले नयाँ दर्शन र विचार बोकेर आएका छन् ।आयोगमा दर्ता कायम रहेका र दर्ता गराउन पुगेकामध्ये कोही नागरिकतन्त्र, कोही नागरिक स्वतन्त्रता, आर्थिक उदारीकरण त कोही राजतन्त्र पक्षधर दलहरू छन् । ‘जनादेश पार्टी’ दर्ता गर्न आयोग पुग्नुभएकी जस्मिन ओझाले भने अवस्था परिवर्तनका लागि जेनजी आन्दोलन भएको र संविधानभित्रै रहेर सुशासन र जवाफदेहिता खोज्नुपर्ने तर्क गर्नुहुन्छ । आफूले जेनजी समूहको प्रतिनिधित्व गरेको दाबी गर्दै उहाँले भन्नुभयो, “विगतको आन्दोलन अध्ययन गर्दा सङ्घीयता ल्याउनसमेत ठुलो आन्दोलन र थुप्रैले सहादत प्राप्त गर्नुभएको छ । जेनजी आन्दोलन विगतमा प्राप्त उपलब्धि खोस्न नभई संवैधानिक व्यवस्थाभित्रैबाट सुशासन र समृद्धिका लागि भएको हो ।”‘राष्ट्रवादी एकता पार्टी’ को विवरण अद्यावधिक गर्न कात्तिक ३० गते निर्वाचन आयोग पुग्नुभएकी ६५ वर्षीय उमा श्रेष्ठले भ्रष्टाचार बढ्दै गएको र सुशासन कायम गर्न विगतका सरकारले सफलता प्राप्त नगरेकाले संवैधानिक राजतन्त्र आजको आवश्यकता रहेको दाबी गर्नुहुन्छ । १२३ दल दर्ता, ३२ प्रक्रियामानिर्वाचन आयोगमा कात्तिक ३० गतेसम्म १२३ वटा दलले दर्ताको प्रमाणपत्र लिएका छन् । आयोगले कात्तिक ३० गतेभित्र दल दर्ताको प्रमाणपत्र लिएका दलले मात्रै आगामी निर्वाचनमा भाग लिन पाउने प्रस्ट्याएको थियो । करिब ३२ वटा दलले कात्तिक ३० गतेसम्म दर्ताका लागि निवेदन दिएका छन् तर प्रमाणपत्र पाएका छैनन् । अधिकांश दलको कागजात अपुग छ । आयोगले त्यस्ता दललाई पर्याप्त समय दिने भएको छ । कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले आइतबार कात्तिक ३० गतेसम्म दर्ताका लागि निवेदन दिएका दल दर्ता प्रक्रियामा रहने प्रस्ट्याउनुभयो । उहाँले भन्नुभयो, “दर्ता निवेदन दिएका दलले मङ्सिर १० गतेसम्म नै प्रमाणपत्र पाए भने निर्वाचन प्रयोजनका लागि दल दर्ता गराउन सक्षम हुने छन् ।”आयोगले निर्वाचन प्रयोजनका लागि मङ्सिर १ गतेदेखि १० गतेसम्म दल दर्ता गराउनुपर्ने सूचना प्रकाशित गरेको छ । सोबमोजिम सोमबारबाट निर्वाचन प्रयोजनका लागि दल दर्ता प्रक्रिया सुरु हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/179919",
      "image": "https://gorkhapatraonline.com/storage/media/316933/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "179917",
      "title": "उनन्सत्तरी दिनपछि सर्वोच्चमा पूर्ण सुनुवाइ",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "सर्वोच्च अदालत ६९ दिनपछि नियमित सुनुवाइमा फर्किएको छ । जेनजी आन्दोलनका क्रममा अदालतमा तोडफोड–आगजनी र मिसिल नष्ट भएसँगै भदौ २४ गतेदेखि अदालतको नियमित कामकारबाही रोकिएको थियो । क्रमिक रूपमा सेवा विस्तार गरेको अदालत मङ्सिर १ देखि नियमित सुनुवाइमा फर्किंदै छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । सर्वोच्च अदालत ६९ दिनपछि नियमित सुनुवाइमा फर्किएको छ । जेनजी आन्दोलनका क्रममा अदालतमा तोडफोड–आगजनी र मिसिल नष्ट भएसँगै भदौ २४ गतेदेखि अदालतको नियमित कामकारबाही रोकिएको थियो । क्रमिक रूपमा सेवा विस्तार गरेको अदालत मङ्सिर १ देखि नियमित सुनुवाइमा फर्किंदै छ । आन्दोलनका क्रममा भएका आगजनीबाट जलेका मिसिल प्राप्तिको प्रक्रियासमेत सोमबारदेखि नै सुरु हुने गरी सर्वोच्च प्रशासनले दस दिनअघि नै सरोकारवालालाई सूचना जारी गरिसकेको छ । नियमित सुनुवाइ, म्याद, तारिखलगायतका हदम्यादको प्रारम्भ पनि सोमबारदेखि नै हुने जनाउ अदालतले पक्षहरूलाई कात्तिक २० गतेको सार्वजनिक सूचनाबाट दिइसकेको छ । सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाले सोमबारदेखि नियमित सुनुवाइ हुने बताउनुभयो । कोइरालाका अनुसार यसअघि अदालतमा नियमित सेवा प्रवाह नहुँदा रोकिएका मुद्दाको हदम्याद, म्याद तारिख थाम्नका लागि ३० दिनको समय दिइएको छ । सर्वोच्च प्रशासनले भदौ २४ देखि कात्तिक ३० गतेसम्मलाई शून्य अवधि मानेर अदालत पूर्ण सञ्चालनमा आएपछिलाई मुद्दाको म्याद, हदम्याद तथा तारिख गणना हुने व्यवस्था गरेको हो, जसअनुसार मङ्सिर १ देखि ३० गतेसम्म हदम्याद, म्याद र तारिख थाम्न सकिने छ । यसअघि अदालतले क्रमिक रूपमा बन्दीप्रत्यक्षीकरणको रिट हुँदै सबै प्रकारका रिटको दर्ता र सुनुवाइ प्रारम्भ गरेको थियो । सोमबारदेखि अदालतले सबै प्रकारका मुद्दा, पुनरावेदन पत्र, दोहो¥याई पाऊँको निवेदन तथा पुनरवलोकनको निवेदनसमेतको सुनुवाइ गर्ने छ । जेनजी आन्दोलनपछि असोज २ गतेदेखि प्राङ्गणमा त्रिपालमुनिबाट अदालतले बन्दीका मुद्दा सुनुवाइ सुरु गरेको थियो । क्रमशः अदालतले सेवा विस्तार गरेको थियो । यस्तै असोज २८ गतेदेखि रिट तथा केही निवेदन दर्ता प्रारम्भ अदालतले गरेको थियो । पछिल्लो समय अदालतले सबै प्रकारका रिट दर्ता र सुनुवाइ गर्दै आएको थियो । कागजात लिने प्रक्रिया सुरुअदालतले आगजनीका क्रममा जलेका मुद्दाको विवरण सार्वजनिक गर्दै मिसिल प्राप्तिको प्रक्रिया पनि सोमबारदेखि नै अघि बढाउने छ । कागजात उपलब्ध गराउन मङ्सिर १ देखि पुस ३० गतेसम्म ६० दिनको समय दिइएको छ । अदालतले मुद्दाका पक्षहरू, कानुन व्यवसायी, महान्यायाधिवक्ता कार्यालय, सरकारी वकिल कार्यालय, नेपाल बार एसोसिएसन तथा सम्बद्ध एकाइलाई आफूसँग भएका कागजात उपलब्ध गराउन आग्रह गरेको छ । जलेका मिसिल खडा गर्ने प्रयोजनका लागि सरोकारवाला पक्षसँग कागजात माग गरिएको हो । अदालतले अभियान फाँट, निवेदन प्रतिवेदन फाँट ४ र पुनरावेदन दर्ता शाखा तथा संवैधानिक फाँटका मुद्दासँग सम्बन्धित कागजात सरोकारवालासँग माग गरेको छ । मिसिल प्राप्तिसम्बन्धी निर्देशिका तयार पारेर नयाँ मिसिल खडाको प्रक्रिया अघि बढाइएको हो । प्रमाणीकरणका लागि संयन्त्र तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179917",
      "image": "https://gorkhapatraonline.com/storage/media/316931/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "179916",
      "title": "मेक्सिकोमा चर्कियो जेनजी आन्दोलन",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "मेक्सिकोमा जेनजी आन्दोलन चर्किएको छ । राष्ट्रपति क्लाउडिया सेनबामको सरकारविरुद्ध आयोजित विरोध प्रदर्शनले राजधानीमा हिंसात्मक रूप लिँदा कम्तीमा १२० जना घाइते भएको अन्तर्राष्ट्रिय समाचार संस्था एएफपीले जनाएको छ । घाइते हुनेमा धेरै जसो प्रहरी अधिकारीहरू रहेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । मेक्सिकोमा जेनजी आन्दोलन चर्किएको छ । राष्ट्रपति क्लाउडिया सेनबामको सरकारविरुद्ध आयोजित विरोध प्रदर्शनले राजधानीमा हिंसात्मक रूप लिँदा कम्तीमा १२० जना घाइते भएको अन्तर्राष्ट्रिय समाचार संस्था एएफपीले जनाएको छ । घाइते हुनेमा धेरै जसो प्रहरी अधिकारीहरू रहेका छन् । लागुऔषध हिंसा तथा सेनबामको सुरक्षा नीतिविरुद्ध प्रदर्शनका लागि जेनजीका प्रतिनिधिहरूद्वारा सामाजिक सञ्जालमार्फत आह्वान गरिएको हो । यद्यपि प्रदर्शनमा जेनजीसँगै विभिन्न उमेरका प्रदर्शनकारीको सहभागिता छ । गत वर्ष अक्टोबरदेखि सत्तामा रहनुभएका राष्ट्रपति सेनबामको सुरक्षा नीतिमाथि हालैका धेरै चर्चित हत्याकाण्डपछि निरन्तर आलोचना हुँदै आएको छ । मेक्सिको सिटीका सुरक्षा प्रमुख पाब्लो भाजक्वेजले प्रदर्शन धेरै घण्टासम्म शान्तिपूर्ण रूपमा अघि बढेको तर केही व्यक्तिले हिंसात्मक गतिविधि सुरु गरेपछि झडप सुरु भएको जानकारी दिनुभयो ।भाजक्वेजका अनुसार सय जना प्रहरी अधिकारी घाइते भएका छन् । तीमध्ये ४० जनालाई प्राथमिक उपचारपछि अस्पताल सार्न आवश्यक परेको थियो । साथै २० जना प्रदर्शनकारी पनि घाइते भएको पुष्टि गरिएको छ । सुरक्षा अधिकारीहरूले विभिन्न आरोपमा २० जनालाई पव्रmाउ गरेका छन् ।  धेरै प्रदर्शनकारीले ब्यानर बोकेका थिए । मारिएका मिचोआकान राज्यको उरुपानका मेयर कार्लोस मन्जोप्रति ऐक्यबद्धता जनाउँदै उहाँको तस्बिरसहितको टोपी लगाएका थिए । मन्जो लागुऔषध तस्करी गर्ने समूहविरुद्ध कडा अभियान चलाउने नेताका रूपमा चर्चित हुनुहुन्थ्यो । राष्ट्रपति सेनबामले यो सरकारविरुद्ध विदेशबाट प्रेरित गरिएको आन्दोलन भएको दाबी गर्नुभएको छ । प्रदर्शनकारीहरू राष्ट्रपतिको निवास र राष्ट्रपति कार्यालय र अगाडि जम्मा भई प्रदर्शन गर्दा हिंसा भड्किएको हो । सुरक्षाकर्मीले भवन जोगाउन प्रदर्शनकारीलाई रोक्न अश्रुग्यास तथा आगो निभाउने उपकरण प्रयोग गरेका थिए । नेपालमा जेनजी आन्दोलनले सरकार परिवर्तन गरेसँगै इन्डोनेसिया, मोरक्को, पेरु, माडागास्कर, केन्या, फिलिपिन्स र पूर्वीटिमोरमा पनि यो आन्दोलन जारी छ ।",
      "link": "https://gorkhapatraonline.com/news/179916",
      "image": "https://gorkhapatraonline.com/storage/media/316930/conversions/111-original-thumb.jpg"
    }
  ]
}