{
  "date": "2025-02-09T05:48:46.188Z",
  "news": [
    {
      "slug": "142436",
      "title": "‘अर्थतन्त्र सुधारका लागि पहल जारी’",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्र सुधारका लागि सरकारले पहल गरिरहेको बताउनुभएको छ । उहाँले सार्वजनिक–निजी साझेदारी तथा निजी क्षेत्रको लगानीलाई प्रवद्र्धन गरिरहेको बताउनुभयो ।",
      "longContent": "काठमाडौँ,  माघ२७ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्र सुधारका लागि सरकारले पहल गरिरहेको बताउनुभएको छ । उहाँले सार्वजनिक–निजी साझेदारी तथा निजी क्षेत्रको लगानीलाई प्रवद्र्धन गरिरहेको बताउनुभयो । नेपाल व्यवस्थापन सङ्घको ४४औं वार्षिक साधारणसभा तथा राष्ट्रिय व्यवस्थापन सम्मेलनमा अर्थमन्त्री पौडेलले अर्थतन्त्रको सवलीकरणका लागि सबैको साझा प्रयास र सहयोग जरुरी रहेको बताउनुभयो । कार्यक्रममा पूर्वाधार फाइनान्सिङमा आन्तरिक स्रोत परिचालन  विषयमा सङ्घद्वारा तयार पारिएको अध्ययनमा अध्येता कृष्णप्रसाद आचार्यले प्रस्तुतीकरण गर्नुभएको थियो भने लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली र अर्थशास्त्री एवं ‘इन्स्टिच्यूट अफ इन्टिग्रेटेड डेभलपमेन्ट स्टडिज ९ आइआइडिएस०’ का कार्यकारी निर्देशक विश्वास गौचनले टिप्पणी गर्नुभएको थियो । राष्ट्रिय बीमा प्राधिकरणका अध्यक्ष मदन दाहाल, कर्मचारी सञ्चय कोषका प्रशासक जीतेन्द्र धिताल, त्रिभुवन विश्वविद्यालय मानविकी तथा समाजशास्त्र विभागकी पूर्व डीन प्राध्यापक डा कुसुम शाक्य तथा नेपाल इन्फ्रास्ट्रक्चर बैंकका प्रमुख कार्यकारी अधिकृत कृष्णबहादुर अधिकारीले स्रोत परिचालनका विभिन्न आयामका बारेमा आफ्नो धारणा राख्नुभएको थियो । उहाँहरुले परियोजना कार्यान्वयनको क्षमता विकास तथा परियोजना पूर्वतयारी गरी विश्वसनीय र ब्यांकेबल परियोजना तयारीमा जोड दिनुभयो ।दीर्घकालीन कोष परिचालन गर्ने नागरिक लगानी कोष, कर्मचारी सञ्चय कोष, सामाजिक सुरक्षा कोष, पेन्सन फण्ड र जीवन बीमा फण्डमा रु १५ खर्ब बढी रकम रहेकामा ठूलो हिस्सा पूर्वाधार (सार्वजनिक र निजी आर्थिक रूपमा सम्भाव्य कुनै पनि परियोजना) मा लगानी गर्न सकिने सम्भावना छ । त्यसमध्ये रु आठ खर्ब अवकाश कोष (रिटायरमेन्ट फण्ड) मा रहेको र यो कोष हरेक वर्ष विस्तार हुने क्रममा रहेकाले सरकारले लगानीका औजार विस्तार गरेर उक्त कोष पूर्वाधार विकासमा प्रयोग गर्ने साथै उल्लिखित संस्थाहरूलाई नै स्वपुँजी लगानी र फाइनान्सिङका लागि विश्वसनीय परियोजना सरकारले दिनुपर्ने विषयमा सो कार्यक्रममा छलफल भएको थियो । हालसम्म यी कोषबाट औसतमा आठ प्रतिशत मात्र पूर्वाधारमा लगानी परिचालन भएकामा सबैभन्दा बढी कर्मचारी सञ्चय कोषले १६ दशमलव पाँच प्रतिशत ऊर्जा, रियलस्टेट तथा पर्यटन ९हवाइ उड्ययन० का क्षेत्रमा लगानी भएको छ । यस्तै, जीवन बीमा कोषको अत्यन्त न्यून हिस्सा मात्र पूर्वाधारमा लगानी भएको छ । व्यवस्थापन सङ्घका अध्यक्ष मोहनराज ओझाले दीर्घकालीन कोष परिचालन गर्ने संस्थाहरूले पोर्टफोलियो विविधिकरण गरी पूर्वाधारमा लगानीमार्फत् मुलुकमा उत्पादन र रोजगारी वृद्धि गर्नुपर्ने बताउनुभयो । सो अवसरमा सङ्घले हरेक वर्ष प्रदान गर्दै आएको ‘म्यानेजर अफ द इयर अवार्ड’ उर्मिला श्रेष्ठलाई प्रदान गरेको थियो । श्रेष्ठ सन् २००७ यता प्रमुख कार्यकारी अधिकृत हुनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/142436",
      "image": "https://gorkhapatraonline.com/storage/media/251116/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "142432",
      "title": "यस्तो छ विदेशी मुद्राको विनिमय दर",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ५९  पैसा र बिक्रीदर १४० रूपैयाँ १९पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ९० पैसा र बिक्रीदर १४५ रूपैयाँ ५२ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ,  माघ २७ गते ।  नेपाल राष्ट्र बैङ्कले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ५९  पैसा र बिक्रीदर १४० रूपैयाँ १९पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ९० पैसा र बिक्रीदर १४५ रूपैयाँ ५२ पैसा तोकिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७३ रूपैयाँ ८४ पैसा र बिक्रीदर १७४ रूपैयाँ ५९ पैसा, स्विस फ्र्याङ्क एकको खरिददर १५३ रूपैयाँ ९१ पैसा र बिक्रीदर १५४ रूपैयाँ ५७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ७० पैसा र बिक्रीदर ८८ रूपैयाँ ०८ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ४३ पैसा र बिक्रीदर ९७ रूपैयाँ ८५ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३३ पैसा र बिक्रीदर १०३ रूपैयाँ ७७ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १८ पैसा र बिक्रीदर नौ रूपैयाँ २२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १५ पैसा र बिक्रीदर १९ रूपैयाँ २३ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ २२ पैसा र बिक्रीदर ३७ रूपैयाँ ३८ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ २९ पैसा र बिक्रीदर ३८ रूपैयाँ ४५ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १५ पैसा र बिक्रीदर चार रूपैयाँ १७ पैसा, युएई दिराम एकको खरिददर ३८ रूपैयाँ ०१ पैसा र बिक्रीदर ३८ रूपैयाँ १७ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ४४ पैसा र बिक्री दर ३१ रूपैयाँ ५७ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६६ पैसा र बिक्रीदर नौ रूपैयाँ ७० पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ८३ पैसा र बिक्रीदर १२ रूपैयाँ ८८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४२ पैसा र बिक्री दर १९ रूपैयाँ ५१ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९२ पैसा र बिक्रीदर १८ रूपैयाँ, कुवेती दिनार एकको खरिददर ४५२ रूपैयाँ २७ पैसा र बिक्रीदर ४५४ रूपैयाँ २२ पैसा, बहराइन दिनार एकको खरिददर ३७० रूपैयाँ २७ पैसा र बिक्रीदर ३७१ रूपैयाँ ८६ पैसा र ओमनी रियाल एकको खरिददर ३६२ रूपैयाँ ५६ पैसा र बिक्रीदर ३६४ रूपैयाँ १२ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/142432",
      "image": "https://gorkhapatraonline.com/storage/media/251111/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "142421",
      "title": "विशेष आर्थिक क्षेत्रदेखि औद्योगिक ग्रामसम्म प्राथमिकतामा",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाल सरकारले नयाँ औद्योगिक नीति ल्याउने तयारी गरेको छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, माघ २७ गते । नेपाल सरकारले नयाँ औद्योगिक नीति ल्याउने तयारी गरेको छ । त्यसका लागि नीतिको मसौदा तयार पारेर छलफल चलाउन थालेको छ । प्रचलनमा रहेको औद्योगिक नीति २०६७ को सट्टा समयानुकूल बनाउन औद्योगिक नीति २०८१ तर्जुमा गरी उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सरोकारवालासँग छलफल पनि आरम्भ गरेको छ । कोशी प्रदेशबाट सुरु गरेको छलफल सातै प्रदेशमा सञ्चालन गरी नीतिलाई अन्तिम रूप दिने तयारी मन्त्रालयको छ । प्रस्तावित औद्योगिक नीतिले विशेष आर्थिक क्षेत्र निर्माण गर्ने कार्यलाई प्राथमिकतामा राखेको छ । मसौदामा निर्यात प्रशोधन केन्द्र तथा औद्योगिक क्षेत्र तथा ग्रामलाई एकीकृत संरचनामा रूपान्तरण गरी आर्थिक रूपमा सबल र सम्भाव्य तुल्याउने, त्यस्ता क्षेत्र आपसी सहकार्य वा साझेदारीमा सञ्चालन गर्ने विषयलाई प्राथमिकतामा राखिएको छ । मुलुकको आर्थिक समृद्धिका लागि दिगो, रोजगारमूलक र उच्च प्रतिफलयुक्त औद्योगिक विकास गर्ने तथा उत्पादन र उत्पादकत्व वृद्धि गरी आयात प्रतिस्थापन गर्दै निर्यात बढाउने, राजस्व आयमा योगदान पु¥याई राष्ट्रिय अर्थतन्त्र बलियो बनाउने लक्ष्य नयाँ नीतिले लिएको छ । यस्तै औद्योगिक विकास, प्रवर्धन, नियमन तथा संरक्षणको जिम्मेवारी भएका सरकार तथा निजी क्षेत्रका निकायको संस्थागत सुदृढीकरण गर्ने विषयलाई पनि नीतिमा उच्च प्राथमिकता दिइएको छ । दुई छिमेकी मुलुकको औद्योगिक विकासबाट फाइदा लिन सक्ने गरी विशिष्टीकृत रणनीति अवलम्बन गर्ने नीति लिइने मसौदामा उल्लेख छ । नयाँ औद्योगिक नीतिले निजी क्षेत्रको विकास, सहकार्य र साझेदारी प्रवर्धनका लागि नेपाल व्यवसाय मन्चलाई संस्थागत सुदृढीकरण गरी क्रियाशील बनाउने, प्राकृतिक औद्योगिक वस्तु तथा कृषिजन्य वस्तुको कम्तीमा एक तहको प्रशोधन गरिसकेपछि मात्र निर्यात गर्ने व्यवस्था मिलाउने विषयलाई प्राथमिकता दिने छ । औद्योगिक उत्पादन र उत्पादकत्व वृद्धि गरी कुल गार्हस्थ उत्पादनमा उत्पादनशील उद्योग क्षेत्रको योगदान बढाउने, निर्यातजन्य औद्योगिक वस्तुको प्रतिस्पर्धात्मक उत्पादन क्षमता बढाई निर्यात प्रवर्धन गर्ने, उद्योग क्षेत्रमा लगानीमैत्री वातावरण निर्माण गरी तुलनात्मक फाइदाका उद्योगमा स्वदेशी तथा विदेशी लगानी वृद्धि गर्ने तथा स्वदेशी उद्योगको संरक्षण, संवर्धन र विस्तार गर्ने उद्देश्य राखेर नयाँ नीति तर्जुमा गरिएको छ । राज्य पुनर्संरचना भई तीन तहको सरकार क्रियाशील रहेको सन्दर्भमा विश्वव्यापीकरण र आर्थिक उदारीकरण, सुशासन, सामाजिक न्याय र समावेशिता, दिगो विकास, वातावरण र जलवायु परिवर्तन, सङ्घीय शासन प्रणाली, श्रम र औद्योगिक रोजगार तथा प्रविधिको विकास र उपयोग आदि विषयलाई नयाँ नीतिले सम्बोधन गर्ने मसौदामा उल्लेख छ । यस्तै सबै तहमा लक्षित औद्योगिक प्रवर्धन कार्यक्रम सञ्चालन गर्ने, औद्योगिक पूर्वाधार विकास गर्ने, कानुनी सुधार र बौद्धिक सम्पत्तिको संरक्षण गर्न कार्यालय स्थापना गर्ने, उद्योग क्षेत्रमा विद्युतीय शासन प्रणाली सुदृढ तुल्याउने, औद्योगिक रोजगारी प्रवर्धन, इन्कुबेसन, स्टार्टअप, लघुउद्यम जस्ता विषयमा कार्यक्रम सञ्चालन गर्ने विषयलाई नीतिले जोड दिएको छ । अर्थतन्त्रमा उद्योग क्षेत्रको योगदान बढाउने, शिक्षा प्रणालीमा सुधार गरी औद्योगिक वातावरण निर्माण गर्ने, औद्योगिक सुशासन र सेवा प्रवाहलाई सहजीकरण गर्ने, उत्पादनमा आधारित गैरवित्तीय प्रोत्साहन दिने आदि कार्यलाई नयाँ नीतिले सम्बोधन गर्ने प्रयत्न गरेको छ । मुलुकको उत्पादनमा आएको ह्रासका कारण घट्दो निर्यात र बढ्दो आयातको अवस्था अन्त्य गर्न पनि नयाँ औद्योगिक नीति आवश्यक परेको सरकारले स्वीकार गरेको छ । त्यसका साथै कमजोर उत्पादकत्व, घट्दो उत्पादन क्षमता, विश्व बजारमा सहभागिता घट्दै जाने अवस्था र लगानीको जटिलताका कारण विद्यमान औद्योगिक नीति २०६७ लाई सरकारले परिमार्जन गर्न खोजेको हो । सरकारले तर्जुमा गरेको नयाँ नीतिको विषयमा सरोकारवालासँग गरेको छलफलमा अधिकांश सरोकारवालाले नीतिमा समावेश गरिएका विषय सकारात्मक भए पनि बनेको नीति कार्यान्वयन नहुने चुनौती रहेको बताउनुभएको थियो । उहाँहरूले औद्योगिक नीति २०६७ मा राखिएका विषय पनि राम्रा र औद्योगिक वातावरण बनाउन सक्ने किसिमकै भए पनि सरकारले कार्यान्वयन नगर्दा प्रतिफल नपाएको बताउनुभयो । उद्योगीहरूले विद्युत्लाई उच्च प्राथमिकतामा राख्नुपर्ने, स्वदेशी उत्पादनको प्रयोग र उद्योगको संरक्षणमा विशेष कानुन बनाइनुपर्ने, सीमा क्षेत्रबाट हुने अवैध आयातलाई नियन्त्रण गर्नुपर्ने, लगानीको विश्वासिलो वातावरण बनाउनुपर्ने, उद्योगका लागि जग्गाका हदबन्दी कायम गर्न नहुने आदि सुझाव दिनुभएको थियो । मन्त्रालयका सचिव कृष्णबहादुर राउत र सहसचिव जितेन्द्र बस्नेतसमेतको टोलीले सुझाव लिएको हो । सुझावका क्रममा नेपाल उद्योग परिसङ्घ कोशीका अध्यक्ष पवनकुमार सारडाले स्वदेशी आवश्यकताका आधारमा उद्योग र व्यापारसम्बन्धी नीति बनाउनुपर्ने बताउनुभयो । कच्चा पदार्थ आयातमा भन्सारमा हुने झन्झट हटाउन, रेलमार्गबाट कार्गो आयात गर्न देखिएको समस्या दीर्घकालीन रूपमा समाधान गर्न र अन्तरमन्त्रालयबिच आपसी समन्वय मिलाउन आग्रह गर्नुभयो । उद्योगी अविनाश बोहोराले उद्योग स्थापनाका लागि महँगो परिरहेको जमिनको लागत घटाउने, कानुनी बाधा अड्चन हटाउने, विद्युत् सेवालाई विश्वासिलो र सुनिश्चित गर्नेतर्फ ध्यान दिनुपर्ने बताउनुभयो । औद्योगिक क्षेत्रका जानकार सोमराज अधिकारीले अघिल्ला दुई औद्योगिक नीति प्रभावकारी हुन नसक्नुका कारणको पहिचान गरेर मात्र नयाँ नीति बनाउनुपर्नेमा जोड दिनुभयो । जैविक मल उत्पादक उद्योगी दिलसाद अन्सारीले सरकारी नीतिका कारण स्वदेशी जैविक मल उत्पादक उद्योग बन्द हुन थालेकाले संरक्षणको नीति लिइनुपर्नेमा जोड दिनुभयो । उद्योग परिसङ्घ कोशीका महानिर्देशक विजयहरि शर्माले लोचदार औद्योगिक नीति तर्जुमा गर्नुपर्ने र अन्य नीतिहरू बन्दै गर्दा औद्योगिक नीतिमा पर्न सक्ने प्रभावलाई निरन्तर ख्याल गर्नुपर्ने सुझाव दिनुभयो । रिलायन्स स्पिनिङ मिल्सका प्रतिनिधि महेश पोखरेलले जग्गाको हदबन्दी कायम गरेसम्म उद्योग व्यवसाय प्रवर्धन नहुने बताउनुभयो । सुझावको अध्ययन गरी सरकारले नयाँ औद्योगिक नीतिलाई अन्तिम रूप दिने मन्त्रालयका सचिव कृष्णबहादुर राउतले बताउनुभयो । कार्यक्रमको उद्घाटनमा कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले आवधिक रूपमा नीतिगत सुधार तथा परिमार्जन गर्ने परिपाटी बसाल्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142421",
      "image": "https://gorkhapatraonline.com/storage/media/251096/conversions/udhyog-niti-ma-xalphal-(2)-original-thumb.jpg"
    },
    {
      "slug": "142420",
      "title": "गभारो किराको प्रकोपले मकै किसान चिन्तामा",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "मकै बालीमा गभारो किराको प्रकोपले रौतहटको उत्तरी क्षेत्रका किसान चिन्तामा छन् ।",
      "longContent": "रौतहट समाचारदातारौतहट, माघ २७ गते । मकै बालीमा गभारो किराको प्रकोपले रौतहटको उत्तरी क्षेत्रका किसान चिन्तामा छन् । व्यावसायिक रूपमा गरिएको मकै खेतीमा गभारो किरा लागेपछि बाली नै सखाप पार्ने हो कि भन्ने डरले किसान चिन्तित भएका हुन् । विशेष गरी जिल्लाको उत्तरी क्षेत्र चन्द्रपुर, गुजरा, फतुवा विजयपुर, वृन्दावन नगरपालिकाका किसानले व्यावसायिक रूपमा मकै खेती गर्दै आएका छन् । हाल चन्द्रपुर पालिकाको वडा नम्बर १, ८, ९ र १० मा गभारोको प्रकोप अधिक देखिएको छ । यसै गरी वृन्दावन नपाको विश्रामपुर र बलेरी क्षेत्र, गुजरा नपाको जङ्गलसहिया, मैरा, भवानीपुर र फतुवा विजयपुरको हिमालीबास, विजयपुर, रामदाशीलगायतको क्षेत्रमा गभारोको प्रकोप अधिक रहेको सम्बन्धित पालिकाका किसानको गुनासो छ । स्थानीय तहका कृषि शाखा तथा जनप्रतिनिधिले किसानलाई परेको मर्काबारे चासो नराखेको विजयपुरका कृषक गोविन्द चौधरीको आरोप छ । उहाँका अनुसार कृषि प्राविधिकले समय समयमा बालीनालीको सर्वेक्षण नगरेका कारण किसानको मकैबाली रोग र किराबाट प्रभावित बनेको हो । नगदेबालीका रूपमा मकैको खेती गरिन्छ । किसानले अधिक उत्पादन हुने विभिन्न जातका ‘हाइब्रिड’ मकै लगाउने गरेका छन् । आधुनिक तबरले खेती गरिने हुँदा मकै प्रतिकट्ठा दुई/अढाई क्विन्टल उत्पादन हुने किसानहरू बताउँछन् । गभारोको आक्रमणले गर्दा मकै उत्पादनमा कमी आउने चिन्ताले किसान पिरोलिएका छन् । चन्द्रपुर नगरपालिकामा मात्रै करिब सात हजार हेक्टर जमिनमा हाइब्रिड मकै खेती हुने पालिकाको तथ्याङ्क छ । पालिकाका कृषिसेवा प्रमुख उमेश चौधरी भन्नुहुन्छ, “उम्रिएर पाँच/सात पात भएका कलिला मकैको गुभेपातमै गभारोले आक्रमण गर्ने हुनाले मकैको उत्पादनमा ह्रास आउने अधिक सम्भावना रहन्छ । माटोमै कीटनाशक औषधीको प्रयोग गरी खनजोत गरेको भए उक्त समस्या आउँदैन थियो । अहिले मकै बालीमा देखिएको उक्त समस्या समाधान गर्न किसानलाई कीटनाशक औषधी प्रयोग गर्न सल्लाह दिइएको छ । उहाँहरूले सोहीबमोजिम औषधी ‘स्प्रे’ गर्नुभएको छ । अब नियन्त्रण हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/142420",
      "image": "https://gorkhapatraonline.com/storage/media/251095/conversions/Gabharo-Kira-Niyantran-Garna-Aushadhi-Spray-Gardai-Rautahat-(2)-original-thumb.jpg"
    },
    {
      "slug": "142418",
      "title": "अलपत्र शीतभण्डार सञ्चालन गर्न निर्देशन",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारको करोडौँको लगानीमा निर्माण भएका शीतभण्डारहरू अलपत्र बनेपछि बागमती प्रदेश सभा अन्तर्गत रहेको सार्वजनिक लेखा समितिले समयसीमा तोकेर सञ्चालन गर्न निर्देशन दिएको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ २७ गते । बागमती प्रदेश सरकारको करोडौँको लगानीमा निर्माण भएका शीतभण्डारहरू अलपत्र बनेपछि बागमती प्रदेश सभा अन्तर्गत रहेको सार्वजनिक लेखा समितिले समयसीमा तोकेर सञ्चालन गर्न निर्देशन दिएको छ ।प्रदेश सरकारको लगानीमा प्रदेशका विभिन्न जिल्लामा निर्माण भएका शीतभण्डार लामो समयदेखि अलपत्र अवस्थामा रहेको छ । समितिको बागमती प्रदेश सभा सचिवालयमा शुक्रबार बसेको बैठकले निर्माण सम्पन्न भएका शीतभण्डार आगामी चैत मसान्तसम्म सञ्चालन गर्न प्रदेशको कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिएको हो ।समितिका सभापति श्रीराम लामिछानेले प्रदेश सरकारको लगानीका निर्माण सम्पन्न शीतभण्डारहरू प्रयोगविहीन बनेकाले ती शीतभण्डारको चैत मसान्तसम्म सञ्चालन गरी सोको जानकारी दिन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन गर्ने निर्णय गरिएको जानकारी दिनुभयो । साथै समितिले बागमती प्रदेशका विभिन्न जिल्लामा रहेका शीतभण्डारको विस्तृत विवरण दिन मन्त्रालयलाई पत्राचार गर्ने निर्णय गरेको छ । समितिले प्रदेशको लगानी भएका १३ वटै जिल्लामा अलपत्र अवस्थामा रहेका आयोजनाको विस्तृत विवरण पठाउन प्रदेशका मन्त्रालय र मातहतका निकायमा निर्देशन दिएको छ ।साथै बैठकले प्रदेश सरकारको आंशिक लगानी गरेर सम्पन्न हुने आयोजनालाई बजेटको व्यवस्था गर्न सुझाव दिने निर्णय गरेको समितिका सभापति लामिछानेले बताउनुभयो ।समिति बैठकले सार्वजनिक लेखा समितिको गत भदौ १३ गतेको बैठकबाट गठित उपसमितिको समयावधि फागुन मसान्तसम्म थप गर्ने निर्णय गर्दै प्रदेशका बहुवर्षीय आयोजनाको प्रगति, औचित्य र उपादेयता सम्बन्धमा अध्ययन गर्न चैत्र मसान्तसम्मको समयावधि रहने गरी तीन सदस्यीय बहुवर्षीय आयोजनाको अध्ययन समिति बनाउने निर्णय गरेको छ ।प्रदेश सभा सदस्य भरतबहादुर केसीको संयोजकत्व समितिमा वसन्तप्रसाद मानन्धर र इन्द्रप्रसाद गोतामे सदस्य रहनुभएको छ । यस्तै बागमती प्रदेश अन्तर्गतका बहुवर्षीय आयोजनाको वित्तीय प्रगति, भौतिक प्रगति र सञ्चालनको अवस्थासहितको विस्तृत विवरण सबै मन्त्रालयलाई यथाशीघ्र पठाउन निर्देशन दिएको छ ।  समितिले प्रदेश अन्तर्गत अहिलेसम्म स्रोत सुनिश्चित गरिएका आयोजनाको विवरण आर्थिक मामिला तथा योजना मन्त्रालयसँग माग गर्ने निर्णय गरेको छ । समिति सभापति लामिछानेले बैठकबाट महालेखा परीक्षकको कार्यालयले बागमती प्रदेशको चौथो, पाचौँ र छैठौँ प्रतिवेदनमा औँल्याएको बेरुजु सम्बन्धमा विवरण पठाउन बाँकी मन्त्रालय/निकायलाई छुट्टाछुट्टै स्पष्ट लिखित जवाफ र भए गरेका प्रगतिसहितको विवरण पाँच दिनभित्र उपलब्ध गराउन निर्देशन गर्ने निर्णय गरिएको जानकारी दिनुभयो ।यसै गरी महालेखा परीक्षकको कार्यालयले बागमती प्रदेशको छैठौँ प्रतिवेदनमा औँल्याएका विषयबारे मन्त्रालय तथा निकायको लिखित जवाफ अध्ययन गरी रायसहितको प्रतिवेदन अर्को बैठकमा पेस गर्ने गर्न चौथो र पाँचौँ प्रतिवेदन उपसमितिको जिम्मेवारी पाउनुभएका प्रदेश सभा सदस्यले नै सम्बन्धित मन्त्रालय/निकायको जिम्मेवारी दिने निर्णय गरिएको सभापति लामिछानेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142418",
      "image": "https://gorkhapatraonline.com/storage/media/251093/conversions/Pradesh-Lekha-samitee-Meeting-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "142417",
      "title": "कृषि विद्युतीकरण अलपत्र",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सर्लाहीको ब्रह्मपुरी गाउँपालिकामा सिँचाइका लागि गरिएको कृषि विद्युतीकरण लामो समयदेखि अलपत्र रहँदा किसान मारमा परेका छन् ।",
      "longContent": "जनार्जन खत्रीसर्लाही, माघ २७ गते । सर्लाहीको ब्रह्मपुरी गाउँपालिकामा सिँचाइका लागि गरिएको कृषि विद्युतीकरण लामो समयदेखि अलपत्र रहँदा किसान मारमा परेका छन् । गाउँपालिकाले खेत खेतमा पोल गाड्ने, तार टाङ्ने र ट्रान्सफर्मर जडानको काम पूरा गरेको छ । बिजुली जोड्न मात्रै बाँकी रहँदा किसानले कृषि विद्युतीकरणको उपयोग गर्न पाएका छैनन् । गाउँपालिका कार्यालय र नेपाल विद्युत् प्राधिकरण मलङ्गवा वितरण केन्द्र दोषारोपणमा लाग्दा कृषि विद्युतीकरणको काम अलपत्र परेको हो । कुलो तथा नहरको सुविधा नरहेको ब्रह्मपुरी गाउँपालिकाका किसान कृषि विद्युतीकरण सञ्चालन भए सिँचाइ सुविधा पाउने आसमा बसेका छन् । ब्रह्मपुरी गाउँपालिका–६ का किसान फकिरा रायले सिँचाइको व्यवस्था नहुँदा आकासे पानीको भरमा एक बाली मात्रै उब्जनी हुने गरेको गुनासो गर्नुभएको छ । “पानी नभएर खेती लगाउन सारै समस्या छ, आकासे वर्षाले एक बाली मात्रै फल्छ,” रायले भन्नुभयो, “चाँडो विद्युत् चालु होस् भनेर कामना गरिरहेका छौँ ।” तीन बिघा जग्गा रहेको रायले कृषि विद्युतीकरण सञ्चालन भएपछि मोटर राखेर सहज रूपमा खेती गर्ने आसमा बसेको बताउनुभयो । गाउँपालिकाको योजना र निर्वाचन क्षेत्र विकास कार्यक्रमको बजेटबाट ब्रह्मपुरी गाउँपालिकामा पाँच वर्षअघिदेखि नै कृषि विद्युतीकरण गर्न सुरु गरिएको थियो । ब्रह्मपुरी गाउँपालिका–७ का पूर्ववडाध्यक्षसमेत रहेका किसान श्यामसुन्दर यादवले एकातर्फ बर्सेनि खडेरी बढ्दै जान थालेको र अर्कोतर्फ करोडौँ खर्चिएको कृषि विद्युतीकरण सञ्चालन नहुँदा मारमा परेको बताउनुभयो । “गाउँपालिकाका ९५ प्रतिशत नागरिक कृषि पेसामै आबद्ध छन् तर एक झर पानी परेन भने कुनै पनि बाली उब्जने अवस्था छैन,” यादवले भन्नुभयो । आठ बिघा जग्गा रहेको यादवले बिजुलीको प्रबन्ध भए ट्युबेल जडान गरेर वर्षमा तीन बाली फलाउने योजना रहेको बताउनुभयो । ब्रह्मपुरी गाउँपालिका आफैँले टेन्डर आह्वान गरी ठेकेदारमार्फत कृषि विद्युतीकरणको काम गराएको हो । गाउँपालिका अध्यक्ष रामपदारथ साह तेलीले नेपाल विद्युत् प्राधिकरण मलङ्गवा वितरण केन्द्रबाट पोल र तारको गुणस्तर जाँच गरेपछि मात्रै बिजुली जोडिदिने भन्दै बहानाबाजी गर्ने काम भइरहेको आरोप लगाउनुभयो । “गाउँपालिकाले आफ्नो बजेटले भ्याएसम्म किसानको खेत खेतमा विद्युतीकरण गरेको छ तर प्राधिकरणले पोल र तारको परीक्षण गर्नु पर्छ भन्दै ‘लाइन’ जोड्नै मानिरहेको छैन,” अध्यक्ष साहले भन्नुभयो, “प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङलाई समेत भेटेर समस्या सुनाएँ तर समाधान हुन सकेको छैन ।” प्राधिकरणले विद्युत् सप्लाई गर्न साथ दिए ब्रह्मपुरी गाउँपालिका कृषितर्फ सर्लाहीमै नमुना बन्ने अध्यक्ष साहको भनाइ छ । उहाँका अनुसार गाउँपालिकाभित्र कृषि विद्युतीकरणमा करिब पाँच करोड रुपियाँ खर्च भइसकेको छ । विद्युत्बाट सिँचाइ पुग्दा किसानले तीन बाली उब्जाउने र कृषि क्षेत्रमा क्रान्ति आउने अवस्था भए पनि प्राधिकरणले विभिन्न प्राविधिक उल्झन निकालेर समस्या सिर्जना गरेको गाउँपालिका अध्यक्ष साहको गुनासो छ । नेपाल विद्युत् प्राधिकरण मलङ्गवाका वितरण केन्द्रका प्रमुख उमेश यादवले पालिकाले आफ्नो बजेटबाट टेन्डरमार्फत विद्युतीकरणको काम गरेको र प्राधिकरणबाट सुपरिवेक्षण नभएसम्म बिजुली छाड्न नमिल्ने प्रस्ट पार्नुभयो छ । यादवले भन्नुभयो, “प्राधिकरणको प्रावधान अनुसार पालिकाले सुरुमा मिटर लिनुपर्‍यो र त्यसपछि हामीले पोल, तारको सुपरिवेक्षण गरेर मात्रै नियम अनुसार लाइन चार्जको काम अघि बढाउँछौँ ।” पालिकाले पोल, तार र ट्रान्सफर्मर खरिद गरेको कागजातसहितको विवरण खुलाएर निवेदन दिएपछि प्राधिकरणले आफ्नो प्राविधिक खटाएर सुपरिवेक्षण अर्थात् लाइन चेकजाँचको काम अघि बढाउने वितरण केन्द्र प्रमुख यादवको भनाइ छ । जुन निकायको भए पनि विद्युतीकरणमा नेपाल सरकारको ठुलो लगानी परिसकेकाले काम गर्दाको कागजात दिएर मिटर जडानको काम अघि बढाउन गाउँपालिकालाई भनिरहेको तर पालिकाबाट नै ढिलाइ भएको वितरण केन्द्र प्रमुख यादवको आरोप छ ।",
      "link": "https://gorkhapatraonline.com/news/142417",
      "image": "https://gorkhapatraonline.com/storage/media/251092/conversions/Bidhut-original-thumb.jpg"
    },
    {
      "slug": "142416",
      "title": "प्रणय दिवसमा पाँच करोडको गुलाब चाहिने, पचहत्तर प्रतिशत आयात भारतबाट",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "यस वर्षको प्रणय दिवस (भ्यालेनटाइन डे) का लागि पाँच करोड रुपियाँ बराबरको गुलाब खपत हुने भएको छ ।",
      "longContent": "काठमाडौँ, माघ २७ गते । यस वर्षको प्रणय दिवस (भ्यालेनटाइन डे) का लागि पाँच करोड रुपियाँ बराबरको गुलाब खपत हुने भएको छ । फ्लोरिकल्चर एसोसिएसन नेपालका अनुसार प्रत्येक वर्ष फेब्रुअरी १४ मा मनाइने प्रणय दिवसमा पाँच करोड १० लाख रुपियाँ बराबरको चार लाख २५ हजार स्टिम गुलाब खपत हुने भएको हो । फ्लोरिकल्चर एसोसिएसन नेपालका अध्यक्ष राजेशभक्त श्रेष्ठले स्थानीय उत्पादनले माग धान्न नसक्दा प्रणय दिवसलक्षित छिमेकी मुलुक भारतबाट ७५ प्रतिशत गुलाब आयात हुने गरेको जानकारी दिनुभयो । बजारमा प्रतिस्टिम गुलाबको मूल्य न्यूनतम ९० रुपियाँदेखि एक सय रुपियाँसम्म रहेको उहाँको भनाइ छ । मुलुकमा माग अनुसार उत्पादन नहुँदा बर्सेनि प्रणय दिवसमा ठुलो परिणाममा गुलाब आयात हुने गर्छ । हरेक वर्ष गुलाबको माग १५ देखि २० प्रतिशत बढ्दै गए पनि मुलुकमा पर्याप्त उत्पादन नहुँदा बर्सेनि आयात गर्नु गरेको श्रेष्ठले जानकारी दिनुभयो । एसोसिएसनका अनुसार प्रणय दिवसमा काठमाडौँ उपत्यकामा दुई लाख ५५ हजार स्टिम र एक लाख ७० हजार स्टिम गुलाब उपत्यकाबाहिर खपत हुने गर्छ । गत वर्षको प्रणय दिवसमा तीन लाख ५० हजार स्टिम गुलाबको फूल खपत भएको समेत एसोसिएसनले जनाएको छ । प्रणय दिवसबाहेक सामान्य दिनमा प्रतिदिन आठदेखि १० हजार स्टिम गुलाब फूलको माग हुने गरेको छ । नेपालमा मौसम अनुकूल मात्रै उत्पादन हुने र जाडो मौसमका कारण स्थानीय उत्पादन कम हुने हुँदा आयातमा भर पर्नु परेको व्यवसायीको भनाइ छ । नेपालमा गुलाब फूलको व्यावसायिक खेती चितवन, काभ्रेपलाञ्चोक र रुपन्देही जिल्लामा हुने गरेको छ । फेब्रुअरी महिनामा नेपालमा जाडो सिजन नै रहने भएकाले गुलाब फूलको उत्पादन कम हुने हुँदा आन्तरिक माग पूरा गर्न व्यवसायीले भारतबाट आयात गर्ने गरेका छन् । व्यवसायीका अनुसार प्रणय दिवस आउन एक साता बाँकी रहँदा बजारमा गुलाबको फूलको कारोबार बढ्दै गएको छ । शङ्खमुलका व्यापारी सन्दीप थापाले अन्य समयमा फाट्टफुट्ट मात्र बिक्री हुने गरेकामा प्रणय दिवसमा गुलाबको व्यापार दोब्बर तेब्बरले वृद्धि हुने गर्छ । विवाह, व्रतबन्धलगायतका पार्टीमा सजाउनका लागि समेत गुलाबको प्रयोग हुने गरेको उहाँको भनाइ छ । प्रणय दिवसमा आफ्ना प्रेमीप्रेमिकालाई गुलाब दिने चलन बढ्दै गएकाले पनि यसको व्यापार बढी हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/142416",
      "image": "https://gorkhapatraonline.com/storage/media/251091/conversions/Gulab-original-thumb.jpg"
    },
    {
      "slug": "142411",
      "title": "तरकारी खाइसकेपछि मात्र आउँछ विषादी परीक्षणको रिपोर्ट",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "देशकै ठुलो तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाले तरकारी परीक्षणको रिपोर्ट उपभोक्ताले खाइसकेपछि मात्रै सार्वजनिक गर्ने गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २७ गते । देशकै ठुलो तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाले तरकारी परीक्षणको रिपोर्ट उपभोक्ताले खाइसकेपछि मात्रै सार्वजनिक गर्ने गरेको छ । केन्द्रीय कृषि प्रयोगशाला अन्तर्गतको कालीमाटीको उक्त प्रयोगशालाले बजारमा भित्रिएकामध्ये केही तरकारीको नमुना सङ्कलन गरी परीक्षणको रिपोर्ट निस्किँदासम्म त्यो तरकारी उपभोक्ताले खाइसक्ने गरेको पाइएको हो । गत बिहीबार कालीमाटी फलफूल तथा तरकारी बजारमा सर्लाहीबाट भित्रिएका दुई गोलभेँडाको नमुना परीक्षणको रिपोर्टमा खान नहुने विषादी भेटियो । विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी हुनुलाई खान अयोग्य मानिन्छ । परीक्षणको रिपोर्टमा अर्गानोफन्टफेट नामक विषादीको अवशेष ८३.६५९ र ७२.७५३ प्रतिशत भेटियो ।प्रयोगशालाले सर्लाहीका दुई किसान प्रेम गोपाली र धानचरी लामाले ल्याएको गोलभेँडा परीक्षणपछि घातक विषादी भेटिएकाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६ बजे रिपोर्ट बुझायो । समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८ बजे पुग्दा घातक विषादी भेटिएको गोलभेँडा सबै बजार हुँदै उपभोक्ताको भान्सामा पुगिसकेको थियो । थोरै बाँकी रहेको गोलभेँडा समितिको नेतृत्वमा नष्ट गरियो । कालीमाटी समितिका अनुसार बजारमा सामान्यतया तरकारी राति १२ देखि बिहान ३ बजेभित्र आइसक्छ । बिहान ३ बजेदेखि ६/७ बजेसम्म बजारमा भित्रिएको लगभग सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गत रहेका सबै प्रयोगशालामा परीक्षण गर्ने शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी स्वीकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यले पनि हाल प्रयोगशालाले गर्दै आएको परीक्षणको प्रभावकारिता कमजोर हुँदै गएको बताउनुभयो । राति आएको तरकारी बिहान ३ बजेदेखि स्थानीय बजारमा पुर्‍याउन थालिन्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर नबिकेका तरकारीको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिएर केही अर्थ हुँदैन । उहाँले प्रश्न गर्दै भन्नुभयो, “बजारबाट लगिएको तरकारी ८ बजेसम्म भान्सामा पाकेर उपभोक्ताले खाइसक्छन् । उपभोग गरिसकेको तरकारीमा खान नहुने विषादी भेटियो भनेर प्रतिवेदन दिएर केही अर्थ छ ?” केन्द्रीय कृषि प्रयोगशालाका प्रमुख शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चितता भए आफूहरूलाई राति प्रयोगशाला सञ्चालन गर्न कुनै समस्या नहुने बताउनुभयो । राति प्रयोगशाला सञ्चालनका लागि कर्मचारीलाई सुरक्षा दिने विषयमा एक/दुई चरणमा कालीमाटी समितिसँग कुरा भएको र प्रक्रियामा रहेको जानकारी प्राप्त भएको उहाँको भनाइ छ । “राति आएका तरकारी परीक्षण गरेर प्रतिवेदन तयार गरौँला तर दिएको प्रतिवेदन अनुसार तरकारी नष्ट हुन्छ कि हुँदैन, त्यो पनि सुनिश्चित हुनुपर्ला नि ?” उहाँले थप्नुभयो । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले राति प्रयोगशाला सञ्चालन भएमा तरकारी नष्ट गर्न समिति तयार हुने जनाएको छ । बजारमा सुरक्षागार्डदेखि कर्मचारी रातिदेखि काम गरिरहेको हुने भएकाले प्रयोगशालामा काम गर्ने कर्मचारीलाई यहाँभित्र आएपछि असुरक्षा नहुने समितिले जनाएको छ । कालीमाटी प्रयोगशालामा कार्यरत कर्मचारी भने तरकारी परीक्षणका लागि नमुना लिनसमेत आफूूहरूलाई समस्या भएको बताउँदै आएका छन् । केन्द्रीय कृषि प्रयोगशालाका अनुसार पछिल्लो पटक उपत्यका भित्रिने तरकारीमध्ये रायो साग, पालुङ्गो, चम्सुर, मेथी साग, गोलभेँडा, घिउसिमी, पाटे सिमी, ब्रोकाउलीलगायतमा खान नहुने विषादीको अवशेष भेटिएको छ । केन्द्रीय कृषि प्रयोगशाला अन्तर्गत कालीमाटीबाहेक बिर्तामोड, बुटवल, पोखरा, सर्लाही, नेपालगन्ज, अत्तरियासहितका १२ स्थानमा प्रयोगशाला सञ्चालनमा ल्याइएको छ । तत्कालीन मुख्य सचिव लीलामणि पौडेलको पहलमा २०७१ सालको असार अन्तिम साता कालीमाटी तरकारी बजारमा द्रुत विषादी परीक्षण प्रयोगशाला स्थापना गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/142411",
      "image": "https://gorkhapatraonline.com/storage/media/251086/conversions/bisadhi-3-original-thumb.jpg"
    },
    {
      "slug": "142375",
      "title": "विषादीको प्रयोग धेरै गर्दा किसानलाई समस्या हुन्छ : कृषिमन्त्री अधिकारी",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले किसानले उत्पादकत्व बढाउन आवश्यकता भन्दा धेरै विषादी प्रयोग गर्दा समस्या सिर्जना हुने गरेको बताउनुभएको छ। खेती गरेपछि एकै पटक उत्पादनमा वृद्धि गराउन सके आम्दानी पनि धेरै हुने भन्दै विषादीको प्रयोग गर्नु उचित नहुने बताउनुभयो।",
      "longContent": "मीना कँडेलकावासोती, माघ २६ गते। कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले किसानले उत्पादकत्व बढाउन आवश्यकता भन्दा धेरै विषादी प्रयोग गर्दा समस्या सिर्जना हुने गरेको बताउनुभएको छ। खेती गरेपछि एकै पटक उत्पादनमा वृद्धि गराउन सके आम्दानी पनि धेरै हुने भन्दै विषादीको प्रयोग गर्नु उचित नहुने बताउनुभयो। शनिबार नवलपुरको कावासोती नगरपालिका–१५ गोडारमा कृषकले गरेको सामूहिक प्याज खेतीको अवलोकन गर्ने क्रममा मन्त्री अधिकारीले यस्तो बताउनुभएको हो। उहाँले भन्नुभयो, “छिटो उत्पादन बढाउन खोजे पनि यसले दीर्घकालीन रूपमा आफैँलाई हानी गर्दछ।  आम्दानी क्षणिक होला तर विभिन रोगको सिकार भई आफैँलाई शिथिल बनाउँछ।”  कृषकले गरेको कामको व्यवस्थापनका लागि मन्त्रालयबाट गर्न सकिने सहयोगका लागि आफू तयार रहेको मन्त्री अधिकारीले बताउनुभयो। विषादी नियन्त्रणका लागि कृषि मन्त्रालयले अभियान नै सञ्चालन गर्ने मनस्थितिमा रहेको बताउनुभयो।जिल्लाको कावासोती, मध्यविन्दुलगायत विभिन्न स्थान गरेर २५ हेक्टरमा सामूहिक प्याज खेती सुरु गरिएको छ। जिल्लामा रहेका १५ वटा किसान समूहले प्याज खेतीका लागि सामूहिक नर्सरी निर्माण गरेर बिरुवा तयार पारेर सामूहिक खेती गरिएको छ।  यसबाट २३४ किसान लाभान्वित हुने प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ नवलपुरका प्रमुख एवम् वरिष्ठ कृषि अधिकृत सुनिलकुमार सिंहले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/142375",
      "image": "https://gorkhapatraonline.com/storage/media/251016/conversions/krisi-mantri-original-thumb.jpg"
    },
    {
      "slug": "142297",
      "title": "आज हल्का हिमपातको सम्भावना",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "पश्चिमी वायुको सामान्य प्रभावका कारण कोशी, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशमा आंशिक बदली भएको छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते । पश्चिमी वायुको सामान्य प्रभावका कारण कोशी, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशमा आंशिक बदली भएको छ ।आज कोशी, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशका हिमाली भूभागका एक–दुई स्थानमा हल्का हिमपातको सम्भावना रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । देशका अन्य भूभागमा भने मौसम सफा रहने छ । बिहानीपख तराईका भूभागहरूमा हुस्सु तथा कुहिरो लाग्ने सम्भावना रहेको छ । यसको प्रभावले दैनिक जनजीवन, स्वास्थ्य, सडक तथा हवाई यातायातमा प्रभाव पर्न सक्ने हुँदा आवश्यक सतर्कता अपनाउन महाशाखाले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/142297",
      "image": "https://gorkhapatraonline.com/storage/media/250877/conversions/weather-original-thumb.jpg"
    },
    {
      "slug": "142295",
      "title": "एक सातामा पाँच हजारले महँगियो सुन",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "एक साताको अवधिमा बजारमा सुनको मूल्य तोलामा पाँच हजार तीन सय रुपियाँले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । एक साताको अवधिमा बजारमा सुनको मूल्य तोलामा पाँच हजार तीन सय रुपियाँले बढेको छ । साताको पहिलो दिन आइतबार एक लाख ६२ हजार आठ सय रुपियाँमा कारोबार भएको सुनको मूल्य बढेर साताको अन्तिम दिन शुक्रबार एक लाख ६८ हजार एक सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।  अन्तर्राष्ट्रिय बजारमा शुक्रबार सुनको मूल्य प्रतिऔंस दुई हजार ८६३ अमेरिकी डलर पुगेको छ । यसअघि गत कात्तिक ११ मा प्रतितोला एक लाख ७१ हजार रुपियाँ पुगेको सुनको मूल्य पछिल्लो एक सातादेखि निरन्तर बढ्दै गएपछि पहिलेकै मूल्यनजिक पुग्न थालेको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । साताको पहिलो दिन आइतबार प्रतितोला एक लाख ६२ हजार आठ सय रुपियाँ रहेको सुनको मूल्य सोमबार स्थिर रहेर सोही मूल्य कायम भएको थियो । यस्तै मङ्गलबार तोलामा एक हजार नौ सय रुपियाँले बढेर एक लाख ६४ हजार सात सय रुपियाँ मूल्य कायम भएको थियो । बुधबार एकै दिन तोलामा तीन हजार आठ सय रुपियाँले बढेर एक लाख ६८ हजार पाँच सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । लगातार बढ्दै गएको सुनको मूल्य बिहीबार भने तोलामा एक हजार छ सयले घटेर एक लाख ६६ हजार नौ सय रुपियाँमा कारोबार भएको थियो । साताको अन्तिम दिन शुक्रबार अघिल्लो दिनको तुलनामा एक हजार दुई सय रुपियाँले बढेर एक लाख ६८ हजार एक सय रुपियाँमा कारोबार भएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले पदभार ग्रहण गरेसँगै अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढ्दै गएको छ । आगामी दिनमा थप सुनको मूल्य बढ्दै जाने बताइएको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले नीति परिवर्तन गरेका कारण सुनको मूल्य बढ्दै गएको बताउनुभयो । लगानीकर्ताहरू सुनमा लगानी गर्न आकर्षित हुन थालेपछि मूल्य क्रमिक रूपमा बढ्दै गएको उहाँको भनाइ छ । सुनको मूल्य निरन्तर बढ्दा स्थानीय बजारमा कारोबार भने बढ्न नसकेको उहाँको भनाइ छ । लगनको सिजन भए पनि सुनको मूल्य बढेको र बजारमा माग न्यून हुँदा कारोबार बढ्न नसकेको व्यवसायीको भनाइ छ । यसैबिच चाँदीको मूल्य सातामा ७५ रुपियाँले बढेको छ । गत आइतबार प्रतितोला एक हजार ९१० रुपियाँमा कारोबार भएको चाँदीको मूल्य शुक्रबार बढेर एक हजार ९८५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142295",
      "image": "https://gorkhapatraonline.com/storage/media/250875/conversions/5444-original-thumb.jpg"
    },
    {
      "slug": "142294",
      "title": "अपेक्षित प्रगति भएन राष्ट्रिय गौरवका आयोजनामा",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "सरकारले विकास निर्माणमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने, आर्थिक वृद्धि गर्ने लक्ष्यसाथ सुरु गरेका राष्ट्रिय गौरवका आयोजनाको प्रगति सन्तोषजनक नभएको पाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । सरकारले विकास निर्माणमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने, आर्थिक वृद्धि गर्ने लक्ष्यसाथ सुरु गरेका राष्ट्रिय गौरवका आयोजनाको प्रगति सन्तोषजनक नभएको पाइएको छ । सरकारले सबै खालका साधनस्रोत उपलब्ध गराएको भए पनि त्यस्ता आयोजनाको प्रगति अपेक्षित हुन नसकेको पाइएको छ । कुल २७ वटा राष्ट्रिय गौरवका आयोजनामध्ये चालु आर्थिक वर्षमा १९ वटा आयोजनाका लागि जम्मा ६६ अर्ब ७५ करोड तीन लाख रुपियाँ विनियोजन गरिएको थियो । गत पुस मसान्तसम्मको अवधिमा जम्मा १७ अर्ब १५ करोड ३२ लाख रुपियाँ खर्च भएको छ । जस अनुसार राष्ट्रिय गौरवका आयोजनाको समीक्षा अवधिमा २५.७० प्रतिशत खर्च भएको छ ।आव २०६८/६९ को सुरुमा १७ वटा राष्ट्रिय गौरवका आयोजना पहिचान गरिएकोमा नेपाल सरकारले आवश्यकता र औचित्यका आधारमा क्रमागत तथा नयाँ आयोजनालाई समेत समावेश गरेको थियो । त्यस्ता आयोजनाको सङ्ख्या विस्तार गरी २७ वटा पुगेकामा सम्पन्न भइसकेका र कार्य प्रारम्भ नभएकाबाहेक आव २०८१/८२ सम्म आइपुग्दा १९ आयोजना कार्यान्वयनमा छन् ।आव २०८०/८१ मा राष्ट्रिय गौरवका आयोजनाका लागि ६० अर्ब ३८ करोड ७१ लाख रुपियाँ खुद बजेट विनियोजन गरिएकामा ५४ अर्ब २४ करोड आठ लाख रुपियाँ खर्च भई वित्तीय प्रगति ८९.८२ प्रतिशत र भौतिक प्रगति ५७.५० प्रतिशत भएको अर्थ मन्त्रालयले जनाएको छ ।छ खर्ब सतसट्ठी अर्ब साठी करोड खर्च चालु आवको छ महिनामा छ खर्ब ६७ अर्ब ६० करोड ७८ लाख रुपियाँ बजेट खर्च भएको छ । अर्थ मन्त्रालयले सार्वजनिक गरेको बजेटको अर्धवार्षिक मूल्याङ्कन प्रतिवेदन अनुसार आव २०८१/८२ मा १८ खर्ब ६० अर्ब ३० करोड ३० लाख रुपियाँ बजेट विनियोजन भएकोमा २०८१ पुस मसान्तसम्म  कुल विनियोजनको ३५.८९ प्रतिशत खर्च भएको छ ।साउनयताको समग्र खर्च विगत वर्षको सोही अवधिको तुलनामा १७.६६ प्रतिशतले बढेको छ । समीक्षा अवधिमा सरकारको स्रोततर्फ छ खर्ब १८ अर्ब ५१ करोड ४३ लाख रुपियाँ खर्च भएको छ । जुन गत आवको खर्चको तुलनामा १५.८६ प्रतिशतले बढी हो । वैदेशिक अनुदानतर्फ सात अर्ब ७१ करोड ९२ लाख रुपियाँ खर्च भई गत आवको तुलनामा ४३.७९ प्रतिशतले बढी खर्च भएको छ ।पुससम्मको अवधिमा मन्त्रालय अन्तर्गतका आयोजनाका लागि एक खर्ब एक अर्ब ९६ करोड ५५ लाख रुपियाँको स्रोत सहमति प्रदान गरिएको छ ।गत आवसम्मको सिर्जित दायित्व २८ अर्ब ५१ करोड ९० लाख रुपियाँ भुक्तानी दिन बाँकी रहेकोमा समीक्षा अवधिसम्म २२ अर्ब २२ करोड ८९ लाख रुपियाँ भुक्तानीका लागि स्रोत व्यवस्थापन गरिएको छ । बाँकी रकमको पनि स्रोत व्यवस्थापन गरी दायित्व भुक्तानी गर्न सहजीकरणा गरिएको छ ।अर्थ मन्त्रालयका अनुसार विभिन्न मन्त्रालयबाट अनुरोध भई आएका ६४ वटा ऐन, नियम, कार्यविधि, निर्देशिका र मापदण्डमा राय तथा सहमति प्रदान गरिएको छ ।बजेट प्रणालीलाई व्यवस्थित गर्न तथा सार्वजनिक खर्चमा एकरूपता कायम गर्नका लागि कार्यसञ्चालन निर्देशिका, २०८१ तर्जुमा गरी कार्यान्वयनमा ल्याइएको उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले जानकारी दिनुभयो । समीक्षा अवधिमा छ खर्ब ७२ अर्ब ८० करोड ९४ लाख रुपियाँ राजस्व प्राप्तिको अनुमान रहेकोमा यस अवधिमा विविध प्राप्तिसमेत गरी जम्मा पाँच खर्ब ६७ अर्ब ३९ करोड ७३ लाख सङ्कलन भएको छ । यो रकम राजस्व प्राप्ति अर्धवार्षिक लक्ष्यको तुलनामा ८४.३३ प्रतिशत र गत आवको सोही अवधिसम्मको राजस्व सङ्कलन पाँच खर्ब १५ अर्ब ३९ करोड ७६ लाखको तुलनामा करिब १०.०९ प्रतिशतले अधिक छ । गत पुस मसान्तसम्म आन्तरिक ऋण प्राप्ति एक खर्ब ८१ अर्ब पाँच करोड र आन्तरिक ऋणको साँवा भुक्तानी  एक खर्ब २७ अर्ब २४ करोड भई खुद आन्तरिक ऋण परिचालन ५३ अर्ब ८१ करोड रुपियाँ भएको छ । चालु आवमा सार्वजनिक ऋणको साँवा ब्याज भुक्तानीमा चार  खर्ब दुई  अर्ब ८५ करोड रुपियाँ बजेट विनियोजन भएकोमा पुस मसान्तसम्म एक खर्ब ८२ अर्ब ४० करोड रुपियाँ भुक्तानी भएको छ । जुन वार्षिक बजेट विनियोजनको तुलनामा ४५.२८ प्रतिशत हो भने गत आवको कुल गार्हस्थ उत्पादनको तुलनामा कुल ऋण सेवा खर्च ३.२० प्रतिशत हुन आउँछ ।चालु आवमा दुई खर्ब ७० अर्ब रुपियाँ विकास सहायता परिचालन गर्ने अनुमान गरिएकामा समीक्षा अवधिसम्म ४९ अर्ब नौ करोड ३५ लाख रुपियाँ अर्थात् अनुमानको १८.१८ प्रतिशत प्राप्त भएको छ । यस अवधिमा दुई खर्ब पाँच अर्ब रुपियाँ बराबरको विकास सहायता प्रतिबद्धता प्राप्त भएको अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142294",
      "image": "https://gorkhapatraonline.com/storage/media/250874/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "142292",
      "title": "सहकारीपीडितबाट निवेदन आह्वान",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "आर्थिक अपचलन भएको भन्दै पाँच जनालाई गिरफ्तार गरेर अनुसन्धान अगाडि बढाइएको बेनी नगरपालिका–८ मा रहेको कुमारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडका बचतकर्तालाई प्रहरीले निवेदन दिन आह्वान गरेको छ ।",
      "longContent": "म्याग्दी समाचारदाताम्याग्दी, माघ २६ गते । आर्थिक अपचलन भएको भन्दै पाँच जनालाई गिरफ्तार गरेर अनुसन्धान अगाडि बढाइएको बेनी नगरपालिका–८ मा रहेको कुमारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडका बचतकर्तालाई प्रहरीले निवेदन दिन आह्वान गरेको छ । सहकारी संस्थाका पूर्वसञ्चालक समिति तथा पूर्वव्यवस्थापकलाई समेत गिरफ्तार गरी अनुसन्धान थालेको प्रहरीले सहकारीमा रकम जम्मा गरेको आधार देखिने पासबुक, भौचर, स्टेटमेन्ट, मुद्दती प्रमाणपत्रलगायतका प्रमाणको सक्कलसहित निवेदन दिन सूचना गरेको छ । बचतकर्तालाई रकम जम्मा गरेका प्रमाणको सक्कल प्रतिसहित प्रहरी कार्यालयमा उपस्थितिका लागि आह्वान गरिएको हो ।जिल्ला प्रहरी कार्यालय म्याग्दीले २० गते संस्थाका पूर्वअध्यक्ष रघुगङ्गा गाउँपालिका–५ झिँका ६७ वर्षीय मनप्रसाद थजाली, पूर्वउपाध्यक्ष बेनी नगरपालिका–१, रत्नेचौरका ३६ वर्षीय राजकुमार थापालाई गिरफ्तार गरेको थियो । सोही दिन अन्नपूर्ण गाउँपालिका–७, हिस्तानका ६६ वर्षीय थमबहादुर गर्बुजा, संस्थाका पूर्वव्यवस्थापक (प्रबन्धक) पर्वत लेखफाँटका ५३ वर्षीय रुद्रबहादुर गुरुङ र बेनी नगरपालिका–१, रत्नेचौरकी ४९ वर्षीय देवीकुमारी थापालाई गिरफ्तार गरिएको थियो ।सहकारीका वर्तमान तथा पूर्वपदाधिकारीले आर्थिक अपचलन गरेको भन्दै गएको २० गते आइतबार पाँच जनालाई गिरफ्तार गरेको प्रहरीले सहकारी संस्थामा रहेका प्रमाण दुरुपयोग हुन सक्ने आशङ्कासहित गत बुधबार २३ गते सहकारी सिल गरेको थियो । साथै २१ माघकै मितिमा प्रहरीले सहकारीपीडितलाई निवेदन दिनसमेत आह्वान गरेको छ ।जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी प्रहरी निरीक्षक (इन्स्पेक्टर) सागर पौडेलका अनुसार थप अनुसन्धान गर्नका लागि सहकारी सिल गर्नुका साथै जिल्ला अदालतबाट पाँच दिनको म्याद थप गराइएको छ । पहिलो पटक आइतबारै तीन दिनको म्याद थप गरी अनुसन्धान थालेको प्रहरीले बुधबार पुनः जिल्ला अदालत म्याग्दीबाट पाँच दिनको म्याद थप गरेर अनुसन्धान अगाडि बढाएको जनाएको छ । सहकारी रजिस्ट्रार कार्यालय पोखराको चलानी नं. ४१२ मिति २०८१ माघ १८ गतेको पत्रका आधारमा सहकारीका सञ्चालक तथा व्यवस्थापकलाई गिरफ्तार गरेको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी सागर पौडेलले पीडितबाट माग गरे अनुसार निवेदनहरू आउने क्रम जारी रहेको बताउनुभयो । सञ्चालकहरूले केही बचतकर्ताको रकम फिर्ता पनि गरेको हुनाले फिर्ता हुन बाँकीको निवेदन माग गरिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/142292",
      "image": "https://gorkhapatraonline.com/storage/media/250871/conversions/sahakari_FMWEEnQKXc_cE77z6K5ry-original-thumb.jpg"
    },
    {
      "slug": "142275",
      "title": "प्रादेशिक महोत्सवमा ६ करोडको कारोबार",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "नेपालगन्जमा सञ्चालन भएको प्रादेशिक महोत्सव २०८१ मा ६ करोडको कारोबार भएको नेपालगन्ज उद्योग वाणिज्य संघले जनाएको छ।",
      "longContent": "सिराज खान नेपालगन्ज, माघ २५ गते। नेपालगन्जमा सञ्चालन भएको प्रादेशिक महोत्सव २०८१ मा ६ करोडको कारोबार भएको नेपालगन्ज उद्योग वाणिज्य संघले जनाएको छ। यही माघ १० गतेदेखि २३ गतेसम्म गरिएको सो महोत्सवमा ६ करोड भन्दा बढीको कारोबार भएको संघका अध्यक्ष टंकबहादुर धामीले बताउनुभयो। उहाँले अझै केही स्टलबाट कारोबारको जानकारी आउन बाँकी रहेकोले कारोबार भएको रकम बृद्धि हुने बताउनुभयो। उहाँले १४ दिनसम्म सञ्चालन भएको सो महोत्सवलाई बाँके र बर्दियाका गरेर दुई लाख सर्वसाधारणले अवलोकन गरेको जनाउँदै ६ करोड बढीको कारोबार भएको बताउनुभयो। महोत्सवमा भएको कारोबारले यस क्षेत्रको आर्थिक गतिविधिलाई चलायमान बनाउन ठुलो सहयोग गरेको जनाउँदै महोत्सव र मेला आयोजना गर्ने उद्योग वाणिज्य संघलाई मात्र दिनुपर्ने माग यहाँका उद्योगी व्यवसायीले जनाएका छन्। लामो समयपछि भएको सो महोत्सवमा कर्णालीका अर्गानिक उत्पादनदेखि स्थानीय अन्य उत्पादन र घरमै तयार पारिएका वस्तुको खरिद बिक्री बढी भएको पाइएको नेपालगन्ज उद्योग वाणिज्य संघले जनाएको छ। महोत्सव समापनमा नेपाल उद्योग वाणिज्य महासंघका जिल्ला नगर उपाध्यक्ष सुरकृष्ण वैद्यले निजी क्षेत्रले देशको आर्थिक अवस्था बलियो बनाउन दिनरात मिहिनेत गरिरहेको जनाउँदै सरकारले पनि सहयोग गर्नुपर्ने बताउनुभयो। सो अवसरमा नेपाल उद्योग वाणिज्य महासंघका लुम्बिनी प्रदेश प्रतिनिधि देवेन्द्र पाण्डे, नेपालगन्ज उद्योग वाणिज्य संघका पूर्वअध्यक्ष कृष्णप्रसाद श्रेष्ठ, कोहलपुर उद्योग वाणिज्य संघका अध्यक्ष प्रदीप भट्टराई लगायतले देशको उद्योग व्यवसाय फस्टाउने वातावरण बनाउनुपर्ने माग सरकारसँग गर्नुभएको थियो। महोत्सवमा राष्ट्रिय र स्थानीय कलाकारद्वारा दैनिक रुपमा कला संस्कृति संरक्षणका लागि प्रस्तुत गरिएका गीत, नृत्य र अन्य सांस्कृतिक कार्यक्रमप्रति सबैभन्दा बढी अवलोकनकर्ताको आकर्षण देखिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/142275",
      "image": "https://gorkhapatraonline.com/storage/media/250850/conversions/samapan-ma-atithi-laee-maya-ko-chino-dindai-original-thumb.jpg"
    },
    {
      "slug": "142209",
      "title": "सुनको मूल्य घट्यो",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य घटेको छ । बिहीबार प्रतितोला रु एक लाख ६८ हजार ५०० मा कारोबार भएको सुन आज प्रतितोला रु एक लाख ६८ हजार १०० मा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  माघ २५ गते ।  स्थानीय बजारमा सुनको मूल्य घटेको छ । बिहीबार प्रतितोला रु. एक लाख ६८ हजार ५०० मा कारोबार भएको सुन आज प्रतितोला रु. एक लाख ६८ हजार १०० मा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य प्रतितोला रु. पाँच बढेको छ । आज चाँदी प्रतितोला रु. एक हजार ९८५ मा किनबेच हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/142209",
      "image": "https://gorkhapatraonline.com/storage/media/250725/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "142182",
      "title": "निर्माण भएका संरचना प्रयोगविहीन",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "गुल्मीमा लुम्बिनी प्रदेश सरकारको लगानीमा निर्माण भएका संरचना प्रयोगविहीन भएका छन् ।",
      "longContent": "तम्घास समाचारदातातम्घास, माघ २५ गते । गुल्मीमा लुम्बिनी प्रदेश सरकारको लगानीमा निर्माण भएका संरचना प्रयोगविहीन भएका छन् । सदरमुकाम तम्घासमा रहेको रेसुङ्गा नगरपालिका र लुम्बिनी प्रदेशको ५०/५० प्रतिशत साझेदारीमा ५५ लाख रुपियाँको लागतमा निर्माण भएको थ्रिडी पार्क प्रयोगविहीन अवस्थामा छ । सो पार्कमा रेसुङ्गा नगरपालिकाले पटक पटक गरी १० लाख रुपियाँभन्दा बढी रकम मर्मतमा खर्च गरिसकेको छ तथापि सो पार्क बेवारिसे जस्तै भएको छ । जिल्ला प्रशासनअगाडि रहेको पहिलेको लाकुरी मञ्चको नामनिसानै सकेर बनाइएको पार्क प्रयोगविहीन हुँदा पहिलेकै लाकुरी मञ्चकै रूपमा अगाडि बढाउनुपर्नेमा कतिपयले जोड दिँदै आएका छन् ।धार्मिक तथा पर्यटकीय क्षेत्र अर्जुन क्षेत्रमा लुम्बिनी प्रदेश सरकार उद्योग, वन तथा वातावरण मन्त्रालयको १४ लाख ४० हजार रुपियाँ र उपभोक्ता समितिका तर्फबाट एक लाख ४४ हजार गरी १५ लाख ८४ हजार रुपियाँको लागतमा सेल्फी टावर निर्माण गरिए पनि अहिले प्रयोगविहीन बनेको छ  । त्यसै गरी सदरमुकाम तम्घासकै उनायचौरमा १३ लाख ३८ हजार ९११ रुपियाँमा निर्माण भएको ट्री हाउस पनि अहिले प्रयोगविहीन अवस्थामा छ । उक्त हाउसको २०७६ सालमा तत्कालीन उद्योग, वन तथा प्रर्यटनमन्त्री लीला गिरीले उद्घाटन गर्नुभएको थियो । अहिले उक्त संरचना प्रयोगविहीन अवस्थामै रहेको छ ।दीर्घकालीन रूपमा योजना नबनाई सस्तो लोकपिय्रताका लागि बनाइएका संरचना अहिले प्रयोगविहीन अवस्थामा रहेका हुन् । प्रयोगविहीन भएका संरचना सञ्चालनमा ल्याउनका लागि सरोकारवाला निकायले कुनै ध्यान नदिएको गुनासो स्थानीय बासिन्दाको छ । नागरिक समाज गुल्मीका अध्यक्ष पदम पाण्डेले राज्यको रकम खर्चेर बनेका संरचना संरक्षण र सञ्चालनमा ल्याउनुपर्नेमा जोड दिनुभयो । जे उद्देश्यका साथ निर्माण भएको हो सोही अनुसार नै सञ्चालनमा ल्याउनुपर्ने उहाँको भनाइ छ । दीर्घकालीन रूपमा योजना नबनाई सस्तो लोकप्रियताका लागि बनाएका संरचना अहिले गलपासो जस्तै भएको उहाँको तर्क छ ।रेसुङ्गा नगरपालिका–७ का वडाध्यक्ष तथा नगरका प्रवक्ता रामजी पन्थीले प्रयोगविहीन संरचना सञ्चालनका लागि प्रदेश सरकारसँग रकम माग गरिएको बताउनुभयो । प्रदेश सरकारसँग रकम माग गरिएको बताउँदै प्रदेशबाट रकम नआए पनि नगरको बजेटबाटै भए पनि संरचनालाई सञ्चालनमा ल्याएरै छाड्ने उहाँको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/142182",
      "image": "https://gorkhapatraonline.com/storage/media/250760/conversions/three-d-parka-new-(1)-original-thumb.jpg"
    },
    {
      "slug": "142175",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २५ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २५, आलु रातो प्रतिकेजी रु ३६, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु २५, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु १८, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ५०, फर्सी पाकेको प्रतिकेजी रु ५०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकेजी रु १००, बरेला  प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४५, चमसुरको साग रु ४५, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४५, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, रातो बन्दा प्रतिकेजी रु७०, सजिवन प्रतिकेजी रु २५०, जिरीको साग प्रतिकेजी रु ७५, ग्याठ कोबी प्रतिकेजी रु ८०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ७०, गान्टे मूला प्रतिकेजी रु ७०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु ९०, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १५०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३५०, सुन्तला (नेपाली) प्रतिकेजी रु १६०, सुन्तला (भारतीय) प्रतिकेजी रु १००, तरबुजा हरियो प्रतिकेजी रु ६०, जुनार प्रतिकेजी रु ११०, भुइँकटर प्रतिकोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु १६०, काक्रो (हाइब्रिड) प्रतिकेजी रु ५०, रुखकटहर प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ६०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु ३००, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ६०, लसुन हरियो प्रतिकेजी रु ९०, हरियो धनिया प्रतिकेजी रु ४५, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/142175",
      "image": "https://gorkhapatraonline.com/storage/media/250665/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "142160",
      "title": "राष्ट्रिय गौरवका आयोजनामा २५ दशमलव ७० प्रतिशत खर्च",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ २५ गते । सरकारले विकास निर्माणमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने, आर्थिक वृद्धि गर्ने लक्ष्यका साथ सुरू गरेका राष्ट्रिय गौरवका आयोजनाको प्रगति सन्तोषजनक नभएको पाइएको छ । सरकारले सबै खालका साधन तथा स्रोत उपलब्ध गराएको भए पनि त्यस्ता आयोजनाको प्रगति अपेक्षित हुन नसकेको पाइएको छ । कूल २७ वटा राष्ट्रिय गौरवका आयोजनामध्ये चालु आर्थिक वर्षमा १९ वटा आयोजनाका लागि जम्मा रू ६६ अर्ब ७५ करोड तीन लाख विनियोजन गरिएको थियो । गत पुस मसान्तसम्मको अवधिमा जम्मा रू १७ अर्ब १५ करोड ३२ लाख खर्च भएको छ । जस अनुसार राष्ट्रिय गौरवका आयोजनाको समीक्षा अवधिमा २५ दशमलव ७० प्रतिशत खर्च भएको छ ।आर्थिक वर्ष २०६८र६९ को सुरूमा १७ वटा राष्ट्रिय गौरवका आयोजना पहिचान गरिएकामा नेपाल सरकारले आवश्यकता र औचित्यताको आधारमा क्रमागत तथा नयाँ आयोजनालाई समेत समावेश गरेको थियो । त्यस्ता आयोजनाको सङ्ख्या विस्तार गरी २७ वटा पुगेकामा सम्पन्न भइसकेका र कार्य प्रारम्भ नभएका बाहेक आर्थिक वर्ष २०८१र८२ सम्म आइपुग्दा १९ आयोजना कार्यान्वयनमा छन् ।आर्थिक वर्ष २०८०र८१ मा राष्ट्रिय गौरवका आयोजनाको लागि रू ६० अर्ब ३८ करोड ७१ लाख खुद बजेट विनियोजन गरिएकामा रू ५४ अर्ब २४ करोड आठ लाख खर्च भई वित्तीय प्रगति ८९ दशमलव ८२ प्रतिशत र भौतिक प्रगति ५७ दशमलव ५० प्रतिशत भएको अर्थमन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ,  माघ २५ गते । सरकारले विकास निर्माणमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने, आर्थिक वृद्धि गर्ने लक्ष्यका साथ सुरू गरेका राष्ट्रिय गौरवका आयोजनाको प्रगति सन्तोषजनक नभएको पाइएको छ । सरकारले सबै खालका साधन तथा स्रोत उपलब्ध गराएको भए पनि त्यस्ता आयोजनाको प्रगति अपेक्षित हुन नसकेको पाइएको छ । कूल २७ वटा राष्ट्रिय गौरवका आयोजनामध्ये चालु आर्थिक वर्षमा १९ वटा आयोजनाका लागि जम्मा रू ६६ अर्ब ७५ करोड तीन लाख विनियोजन गरिएको थियो । गत पुस मसान्तसम्मको अवधिमा जम्मा रू १७ अर्ब १५ करोड ३२ लाख खर्च भएको छ । जस अनुसार राष्ट्रिय गौरवका आयोजनाको समीक्षा अवधिमा २५ दशमलव ७० प्रतिशत खर्च भएको छ ।आर्थिक वर्ष २०६८र६९ को सुरूमा १७ वटा राष्ट्रिय गौरवका आयोजना पहिचान गरिएकामा नेपाल सरकारले आवश्यकता र औचित्यताको आधारमा क्रमागत तथा नयाँ आयोजनालाई समेत समावेश गरेको थियो । त्यस्ता आयोजनाको सङ्ख्या विस्तार गरी २७ वटा पुगेकामा सम्पन्न भइसकेका र कार्य प्रारम्भ नभएका बाहेक आर्थिक वर्ष २०८१र८२ सम्म आइपुग्दा १९ आयोजना कार्यान्वयनमा छन् ।आर्थिक वर्ष २०८०र८१ मा राष्ट्रिय गौरवका आयोजनाको लागि रू ६० अर्ब ३८ करोड ७१ लाख खुद बजेट विनियोजन गरिएकामा रू ५४ अर्ब २४ करोड आठ लाख खर्च भई वित्तीय प्रगति ८९ दशमलव ८२ प्रतिशत र भौतिक प्रगति ५७ दशमलव ५० प्रतिशत भएको अर्थमन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142160",
      "image": "https://gorkhapatraonline.com/storage/media/250648/conversions/artha-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "142159",
      "title": "अपेक्षित सार्वजनिक खर्च नहुने १० कारणहरु यस्ता छन्",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "सरकारले सार्वजनिक खर्च अपेक्षाकृत रूपमा बढ्न नसक्नुका १० वटा कारण पहिचान गरेको छ । अर्थ मन्त्रालयले बिहिबार सार्वजनिक गरेको चालु आर्थिक वर्षको बजेटको अर्धवार्षिक मूल्याङ्कन प्रतिवेदनमा बजेट तर्जुमा गर्दा पूर्वतयारी पूरा भएका आयोजनामा मात्र विनियोजन हुन नसक्नुलगायतका कारण उल्लेख गरेको हो ।",
      "longContent": "काठमाडौँ, माघ २५  गते । सरकारले सार्वजनिक खर्च अपेक्षाकृत रूपमा बढ्न नसक्नुका १० वटा कारण पहिचान गरेको छ । अर्थ मन्त्रालयले बिहिबार सार्वजनिक गरेको चालु आर्थिक वर्षको बजेटको अर्धवार्षिक मूल्याङ्कन प्रतिवेदनमा बजेट तर्जुमा गर्दा पूर्वतयारी पूरा भएका आयोजनामा मात्र विनियोजन हुन नसक्नुलगायतका कारण उल्लेख गरेको हो । यस्तै, वन क्षेत्रको उपयोग, आयोजना स्थलको जग्गा प्राप्ति, मुआब्जा निर्धारण र वितरण, क्षतिपूर्तिलगायत प्रक्रिया पूरा नभएका आयोजनामा समेत बजेट विनियोजन गर्ने प्रवृत्ति विद्यमान रहेकाले सार्वजनिक खर्चमा अपेक्षित सुधार नभएको स्पष्ट पारिएको छ । आयोजनाको निर्माण गर्ने मोडालिटी, कूल लागत, विस्तृत आयोजना प्रतिवेदन र आयोजनाको आर्थिक, सामाजिक, वित्तीय, प्राविधिक तथा भौगर्भिक पक्षको वस्तुगत विश्लेषण एवम् मूल्याङ्कन गरी बजेट प्रस्ताव गर्न नसकेका कारण बजेट कार्यान्वयन कार्ययोजनाको परिपालना हुन नसक्नुलाई पनि मन्त्रालयले कारणको रूपमा पहिचान गरेको छ । “स्रोत सुनिश्चित भएका आयोजनाहरूमा न्यून बजेट प्रस्ताव गर्ने र प्राप्त बजेट सीमाबाट नयाँ आयोजना प्रस्ताव गरी आयोजनाको सङ्ख्या बढाउँदै जाँदा सिर्जित दायित्व भुक्तानीमा समस्या आउनुका साथै अधुरा आयोजना बढ्न गई समग्र खर्च व्यवस्थापन चुनौतिपूर्ण हुँदै गएको छ,” अर्थ मन्त्रालयले भनेको छ । संविधानको परिकल्पनाअनुसार तीनै तहका सरकारका बीचमा पर्याप्त समन्वय र सहकार्य हुन नसक्दा सामाजिक सुरक्षाका कार्यक्रम, कतिपय अनुदानका कार्यक्रम र विकास आयोजनाहरू समेत दोहोरो पर्न गई खर्चको प्रभावकारिता एवम् स्रोतको समन्यायिक वितरणमा समेत नकारात्मक असर पर्न गएको स्पष्ट पारिएको छ । विकास आयोजनामा आयोजना प्रमुखलगायत कर्मचारीको समयमा पदपूर्ति नहुने, छिटो छिटो सरूवा हुने, निर्माण सामग्रीको निर्वाध उपलब्धता नहुने र श्रमिक व्यवस्थापनसम्बन्धी कार्य समयमै हुन नसक्ने प्रवृत्ति कायमै रहनु पनि कम खर्चको कारक बनेको अर्धवार्षिक समीक्षामा उल्लेख छ । कतिपय निकायको स्वीकृत वार्षिक कार्यक्रम कार्यान्वयनका लागि आवश्यक पर्ने कार्यविधि, निर्देशिका, मापदण्डलगायतका कानूनमा संशोधन वा नयाँ कानून तर्जुमा समयमै हुन नसकेका कारण अर्धवार्षिक अवधिसम्म पनि खर्चको आधार नै तय नहुने अवस्था रहेको मन्त्रालयको ठहर छ ।  वैदेशिक स्रोतमा सञ्चालित आयोजनामा सरकारको तर्फबाट व्यहोरिने समपूरक कोषको रकम न्यून प्रस्ताव हुने गरेको र वैदेशिक सहायताबाट सञ्चालित कतिपय आयोजनामा विकास साझेदारले निर्धारण गरेको खरिद प्रक्रिया र लेखाङ्कनसम्बन्धी व्यवस्था पालना नहुँदा तोकिएको शर्त पूरा नभई समयमै शोधभर्ना प्राप्त हुन नसकेको मन्त्रालयले जनाएको छ । कतिपय नयाँ आयोजना तथा कार्यक्रमका लागि अवण्डामा राखेको रकम समयमा बाँडफाँट हुन नसक्दा आयोजना कार्यान्वयनमा ढिलाई हुने गरेको छ । राष्ट्रिय विकास समस्या समाधान समिति र मन्त्रालयगत विकास समस्या समाधान समितिबाट पहिचान भएका समस्या समाधानका लागि प्रस्तावित सुझाव कार्यान्वयन हुन नसक्दा सोही समस्या दोहोरिएको समीक्षामा स्पष्ट पारिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142159",
      "image": "https://gorkhapatraonline.com/storage/media/250647/conversions/artha-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "142155",
      "title": "जगतबहादुरको निवृत्त जीवन सुन्तला खेतीमा",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "म्याग्दीको सदरमुकाम बेनी बजारसँगै रहेको पर्वतको जलजला गाउँपालिका–१ बाँसखर्कको बजारमारेका जगतबहादुर खत्रीलाई चार दशकअघि सुन्तला खेती शुरू गर्दा परिवारका सदस्य र छिमेकीले भोकै बस्नुपर्ला भनेर डर देखाएका थिए ।",
      "longContent": "म्याग्दी,  माघ २५ गते । म्याग्दीको सदरमुकाम बेनी बजारसँगै रहेको पर्वतको जलजला गाउँपालिका–१ बाँसखर्कको बजारमारेका जगतबहादुर खत्रीलाई चार दशकअघि सुन्तला खेती शुरू गर्दा परिवारका सदस्य र छिमेकीले भोकै बस्नुपर्ला भनेर डर देखाएका थिए । “सुन्तला मात्रै लगाएपछि अन्न खान पाइँदैन भनेर गाली पनि खाएँ, डर लाग्यो,” खत्री भन्नुहुन्छ, “यो वर्ष मात्रै रू ४० लाखको सुन्तला बेचिसके । सबै बगैचाको बिक्री गर्दा रू ४५ लाख पुग्ने अनुमान छ ।” खत्रीको ३६ रोपनी क्षेत्रफलमा फैलिएको जग्गामा एक हजार पाँच सय ९३ बोट सुन्तलाका बिरूवा छन् । यस वर्ष चार सय ८० बिरूवाले ३४ हजार किलोग्राम सुन्तला उत्पादन दिएका छन् ।सबै बोटमा फल लाग्दा वार्षिक रू एक करोड बढीको सुन्तला बिक्री हुने उहाँ बताउनुहुन्छ । प्रतिकिलो रू एक सय २० का दरले बगैचाबाटै काठमाडौँका व्यापारीले सुन्तला किनेर लगेका छन् । यतीबेला खत्रीलाई सुन्तला टिपेर बजार पठाउने चटारो छ । बाबुबाजेले देखाएको बाटोले सेवानिवृत्त शिक्षक खत्रीको परिवारमा परिवर्तन ल्याएको हो । विसं १९९७ सालमा खत्रीका हजुरबाले बाँसखर्कमा पाँच वटा सुन्तलाका बिरूवा रोप्नुभएको थियो । त्यतिबेला निकै मिठो भएकाले धेरैले मागेर खान्थे । बाबु मीनबहादुर खत्रीले विसं २०३३ मा बारीमा २५ वटा बिरूवा थप्नुभयो । त्यसले पाँच वर्षमै राम्रो उत्पादन दियो । सुन्तलाले गाउँघरमै बजार पायो । सजिलै बिक्री भएपछि नगद हात पारेर घरव्यवहार चलाउन सजिलो भयो । विदेश जानु नपर्ने, सहर झर्न पनि नपर्ने गरी खत्री परिवारले गाउँमा सुन्तलाबाटै लाखौँ कमाइ गरिरहेका छन् । खत्रीले हरेक वर्ष बिरूवा थप्दै जानुभएको छ । पहिला कोदो, मकै र धान खेती गर्ने सबै बारीमा सुन्तलाका बोट मात्र छन् । घर र आँगनबाहेक सबै खेतबारीमा सुन्तला हुर्केका छन् । नजिकैको खरबारीसमेत भरिएको छ । पैतीस वर्ष शिक्षक रहँदा खत्रीले गाउँमै बसेर सुन्तलामा लगानी गर्नुभएको थियो । निवृत्त जीवन पनि उहाँले सुन्तला खेतीमै लगाउनुभएको छ । चार छोरी विवाह गरेर घर गए । स्नातक पढेका छोरा राजन, बुहारी सहित खत्रीका सबै परिवार सुन्तला खेतीमा तल्लीन छन् । खत्री मात्र नभएर बाँसखर्कका धेरै कृषकले सुन्तला खेतीलाई मुख्य आम्दानीको स्रोत बनाएका छन् । बीस रोपनीमा नौ सय ५० बोट सुन्तला लगाएका बाँसखर्कका शान्तबहादुर छिन्तेलले रू २३ लाख र आठ सय बोटको बगैँचा भएका हेमकुमार अर्मजाले रू ३० लाखको सुन्तला बिक्री भएको बताउनुभयो । समुन्द्र सतहदेखि एक हजार एक सयदेखि एक हजार नौ सय मिटर उचाईमा रहेको बाँसखर्कका दुई सय ३९ मध्य दुई सय घरपरिवारले सुन्तला खेती गरेका छन् । एक वटा परिवारले वार्षिक कम्तीमा रू पाँच लाखको सुन्तला बेच्छन् । बाँसखर्कको एक हजार पाँच सय रोपनी जग्गामा सुन्तला खेती भएको वडा अध्यक्ष जगबहादुर रोकाले बताउनुभयो । छब्बीस हजार सात सय छ वटा बोटमा यस वर्ष रू १८ करोड ४४ लाख मूल्य बराबरको सुन्तला फलेको उहाँले बताउनुभयो । बाँसखर्कमा ५१ हजार एक सय ५१ सुन्तलाका बोट छन् । चौबीस हजार चार सय ४५ बोट सुन्तलाका बोटमा फल लाग्न बाँकी छ । देशका अन्य ठाउँको बगैचा रित्तिएपछि व्यापारीहरूले बाँसखर्कको सुन्तला किनेर लैजान्छन् । पोखरा, काठमाडौँ र चितवनका ठूला व्यापारी बाँसखर्कमा सुन्तला किन्न आउँछन् । बेनी देखि बगरफाँट हुँदै बाँसखर्क जोड्ने सडक स्तरोन्नति, सिचाइँको नियमित र व्यवस्थित सुविधा हुने हो भने थप सुन्तला खेती विस्तार गरेर आम्दानी वृद्धि गर्न सकिने बाँसखर्कका कृषकले बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/142155",
      "image": "https://gorkhapatraonline.com/storage/media/250643/conversions/adsf-original-thumb.jpg"
    },
    {
      "slug": "142153",
      "title": "अमेरिकी डलर भाउ बढ्यो  बिक्रीदर १४० रूपैयाँ ४३ पैसा",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "काठमाडौँ, माघ २५ गते । नेपाल राष्ट्र बैङ्कले शुक्रबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अघिल्लो दिनको तुलनामा अमेरिकी डलरको मूल्यमा पुनः वृद्धि भएको छ । आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ८३ पैसा र बिक्रीदर १४० रूपैयाँ ४३ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ९६ पैसा र बिक्रीदर १४५ रूपैयाँ ५८ पैसा तोकिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७३ रूपैयाँ ७८ पैसा र बिक्रीदर १७४ रूपैयाँ ५३ पैसा, स्विस फ्र्याङ्क एकको खरिददर १५४ रूपैयाँ ४९ पैसा र बिक्रीदर १५५ रूपैयाँ १५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ६४ पैसा र बिक्रीदर ८८ रूपैयाँ ०१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ४४ पैसा र बिक्रीदर ९७ रूपैयाँ ८६ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३६ पैसा र बिक्रीदर १०३ रूपैयाँ ८० पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १७ पैसा र बिक्रीदर नौ रूपैयाँ २१ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १८ पैसा र बिक्रीदर १९ रूपैयाँ २६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ २८ पैसा र बिक्रीदर ३७ रूपैयाँ ४४ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ३५ पैसा र बिक्रीदर ३८ रूपैयाँ २३ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १४ पैसा र बिक्रीदर चार रूपैयाँ १६ पैसा, युएई दिराम एकको खरिददर ३८ रूपैयाँ ०७ पैसा र बिक्रीदर ३८ रूपैयाँ २३ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ५३ पैसा र बिक्री दर ३१ रूपैयाँ ६६ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६५ पैसा र बिक्रीदर नौ रूपैयाँ ६९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ८१ पैसा र बिक्रीदर १२ रूपैयाँ ८६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४३ पैसा र बिक्री दर १९ रूपैयाँ ५२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९६ पैसा र बिक्रीदर १८ रूपैयाँ ०४ पैसा, कुवेती दिनार एकको खरिददर ४५३ रूपैयाँ १२ पैसा र बिक्रीदर ४५५ रूपैयाँ ०६ पैसा, बहराइन दिनार एकको खरिददर ३७० रूपैयाँ ९० पैसा र बिक्रीदर ३७२ रूपैयाँ ४९ पैसा र ओमनी रियाल एकको खरिददर ३६३ रूपैयाँ १८ पैसा र बिक्रीदर ३६४ रूपैयाँ ७४ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते । नेपाल राष्ट्र बैङ्कले शुक्रबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अघिल्लो दिनको तुलनामा अमेरिकी डलरको मूल्यमा पुनः वृद्धि भएको छ ।  आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ८३  पैसा र बिक्रीदर १४० रूपैयाँ ४३ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ९६ पैसा र बिक्रीदर १४५ रूपैयाँ ५८ पैसा तोकिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७३ रूपैयाँ ७८ पैसा र बिक्रीदर १७४ रूपैयाँ ५३ पैसा, स्विस फ्र्याङ्क एकको खरिददर १५४ रूपैयाँ ४९ पैसा र बिक्रीदर १५५ रूपैयाँ १५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ६४ पैसा र बिक्रीदर ८८ रूपैयाँ ०१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ४४ पैसा र बिक्रीदर ९७ रूपैयाँ ८६ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३६ पैसा र बिक्रीदर १०३ रूपैयाँ ८० पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १७ पैसा र बिक्रीदर नौ रूपैयाँ २१ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १८ पैसा र बिक्रीदर १९ रूपैयाँ २६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ २८ पैसा र बिक्रीदर ३७ रूपैयाँ ४४ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ३५ पैसा र बिक्रीदर ३८ रूपैयाँ २३ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १४ पैसा र बिक्रीदर चार रूपैयाँ १६ पैसा, युएई दिराम एकको खरिददर ३८ रूपैयाँ ०७ पैसा र बिक्रीदर ३८ रूपैयाँ २३ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ५३ पैसा र बिक्री दर ३१ रूपैयाँ ६६ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६५ पैसा र बिक्रीदर नौ रूपैयाँ ६९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ८१ पैसा र बिक्रीदर १२ रूपैयाँ ८६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४३ पैसा र बिक्री दर १९ रूपैयाँ ५२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९६ पैसा र बिक्रीदर १८ रूपैयाँ ०४ पैसा, कुवेती दिनार एकको खरिददर ४५३ रूपैयाँ १२ पैसा र बिक्रीदर ४५५ रूपैयाँ ०६ पैसा, बहराइन दिनार एकको खरिददर ३७० रूपैयाँ ९० पैसा र बिक्रीदर ३७२ रूपैयाँ ४९ पैसा र ओमनी रियाल एकको खरिददर ३६३ रूपैयाँ १८ पैसा र बिक्रीदर ३६४ रूपैयाँ ७४ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142153",
      "image": "https://gorkhapatraonline.com/storage/media/250641/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "142150",
      "title": "मेलुङमा व्यावसायिक गाईपालन",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "दोलखाको मेलुङ गाउँपालिकाका कृषक व्यावसायिक गाईपालनतर्फ आकर्षित भएका छन् ।",
      "longContent": "चरीकोट समाचारदाता                                                                      चरीकोट, माघ २५ गते । दोलखाको मेलुङ गाउँपालिकाका कृषक व्यावसायिक गाईपालनतर्फ आकर्षित भएका छन् । गाउँपालिकाले कृषकलाई व्यावसायिक बनाउन कृषि र पशुपालनमा विभिन्न सहयोग तथा अनुदानका कार्यक्रम ल्याएसँगै कृषक व्यावसायिक गाईपालनतर्फ आकर्षित भएका हुन् । गाउँपालिकाले कृषकलाई गाईपालनमा व्यावसायिक बनाउने उद्देश्यले उन्नत जातको गाईपालनलाई प्राथमिकता दिँदै आएको छ । उन्नत जातको जर्सीगाईपालनकै कारण यहाँका कृषकको आर्थिक अवस्था र जीवनशैलीमा सुधार भएको गाउँपालिकाले जनाएको छ ।गाउँपालिकाले यस आर्थिक वर्षमा पशु, कृषि क्षेत्रको विकासका लागि एक करोड ५० लाख बजेट विनियोजन गरिएको मेलुङ गाउँपालिकाका अध्यक्ष हिराकुमार तामाङले जानकारी दिनुभयो । मेलुङ गाउँपालिका कृषि, फलफूल र पशुपालनका लागि उपयुक्त स्थान रहेको अध्यक्ष तामाङले बताउनुभयो ।मेलुङ–२ का कृषक रामहरि अधिकारीले जर्सीगाईले राम्रो मात्रामा दुध उत्पादन गर्ने भएकाले यसको माग उच्च रहेको बताउनुभयो । जर्सीगाईले अहिले प्रतिदिन १९ लिटरसम्म दुध दिन थालेको अधिकारीले बताउनुभयो । यसको दुध गुणस्तरीय हुने र नजिकै दुग्ध सङ्कलन केन्द्र भएकाले यो व्यवसाय लाभदायक बनेको उहाँको भनाइ छ । बर्सौंदेखि भैँसी पाल्दै आएका उहाँले भैँसीले दैनिक सात लिटरसम्म दुध दिने गरेको बताउनुभयो । त्यस्तै अर्का किसान मेलुङ–२, ठुलीबेँसीका वीरबहादुर तामाङले बर्सौंदेखि गाईपालन गर्दै आउनुभएको छ । उहाँले सो ठाउँमा गाईपालन गरेको सात वर्ष बितिसकेको छ । उहाँको गोठमा अहिले छ वटा दुध दिने गाई छन् । यस वर्ष गाउँपालिकाले जर्सीगाई खरिदमा ५० हजारसम्म अनुदान दिने भएपछि उहाँले गाई थप गर्नुभएको छ । गाउँभरिका किसानलाई पायक पर्ने गरी ढलेबर, कल्लेरी, उपल्लोगाउँमा दुध सङ्कलन केन्द्र राखिएको वडा नम्बर २ का वडाध्यक्ष रामकृष्ण भण्डारीले जानकारी दिनुभयो । वडामा ‘एक घर एक गाई’ अभियान सञ्चालन गरी दुधमा आत्मनिर्भर बनाउने लक्ष्य राखेको वडाध्यक्ष भण्डारीले बताउनुभयो । अहिले यस वडामा मात्र ३४ वटा गाई पुर्‍याउन १७ लाख बजेट विनियोजन गरिएको छ । पालिकाकै पहलमा गाउँपालिकामा अहिलेसम्म ३४ घरपरिवारलाई गाई वितरण गरिएको छ । यस अभियानमा हेफर परियोजनाले कृषकलाई प्राविधिक सहयोग, तालिम, समूह निर्माण र परामर्श सेवा दिँदै आएको छ । गाउँपालिकाले अनुदानको व्यवस्था गरेपछि सोही वडाका जितबहादुर न्यौपानेले थप गाई ल्याउनुभएको छ । गाउँपालिकाले कृषकलाई पायक पर्ने गरी दुध सङ्कलन केन्द्र राखिएकाले सहज बनाएको छ । सङ्कलन केन्द्रमा दुध पुर्‍याउन यातायातको सुविधा रहेको र समयमै रकम भुक्तानी हुने हुँदा कृषक थप प्रोत्साहित भएको गाउँपालिकाले जनाएको छ ।गाउँपालिकाले गाईपालनमा प्रोत्साहन गर्न अनुदान कार्यक्रम सञ्चालन गर्नुका साथै गाई किन्न र घाँस उत्पादन गर्न आर्थिक सहयोग प्रदान गर्दै आएको छ । यसले कृषकलाई आर्थिक रूपमा सक्षम बनाउँदै गाईपालनलाई अझ व्यावसायिक बनाउन मद्दत पुगेको पालिकाकी उपाध्यक्ष गायत्री आचार्यले बताउनुभयो । गाउँपालिकाले गाईपालनमा आर्थिक प्राविधिक सहयोग गरेकै कारण कृषकले गाईपालनसँगै घाँस खेतीलाई पनि प्राथमिकता दिएको आचार्यले बताउनुभयो । कृषकले घरछेउमा नेपियर, डँडेलो जस्ता उन्नत घाँस लगाएका छन् । यसले गाईको पोषण आवश्यकतामा टेवा पुर्‍याएको छ र दुध उत्पादन बढाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142150",
      "image": "https://gorkhapatraonline.com/storage/media/250638/conversions/cow2-original-thumb.jpg"
    },
    {
      "slug": "142148",
      "title": "कैफियत गर्ने रेस्टुरेन्टलाई दुई लाख जरिबाना",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले सानेपास्थित फाइभ स्टार रेस्टुरेन्ट एन्ड बारमा अनुगमनका क्रममा कैफियत भेटिएपछि दुई लाख रुपियाँ जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २५ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले सानेपास्थित फाइभ स्टार रेस्टुरेन्ट एन्ड बारमा अनुगमनका क्रममा कैफियत भेटिएपछि दुई लाख रुपियाँ जरिबाना गरेको छ । उक्त रेस्टुरेन्ट एन्ड बारविरुद्ध हेलो सरकारमा परेको उजुरीका आधारमा विभागको अनुगमन टोली बिहीबार अनुगमन गरेको थियो । अनुगमनमा बोतल वाटरको बढी मूल्य लिएको र म्याद नाघेका खानेकुरा बिक्री गरेको भेटेपछि सो बराबरको रकम जरिबाना गरेको हो ।ठुलो परिणाममा म्याद नाघेका मासुका परिकार, पेय पदार्थ, बेकरी पदार्थलगायत नष्ट गरिएको विभागका अनुगमन निर्देशक डिकबहादुर कार्कीले बताउनुभयो । उक्त रेस्टुरेन्टलाई उपभोक्ता संरक्षण ऐनमा भएको व्यवस्था अनुसार विभागको अनुगमन अधिकृत नेतृत्वको टोलीले उक्त रेस्टुरेन्टलाई ‘अन दर स्पोर्ट’ जरिबाना तिराएको पनि उहाँले जानकारी दिनुभयो । विभागको अनुगमन टोलीले टोखास्थित होटेल एन्ड रेस्टुरेन्ट दर्ता नवीकरण नगरेको भेटिएपछि १५ हजार रुपियाँ जरिबाना गरेको छ । उक्त होटेलको दर्ता नवीकरण नगरेको र होटेलका लागि खरिद गरिने सामानको बिलबीजक व्यवस्थित नगरेको पाइएपछि अर्को पटक यसप्रकारको समस्या नदोहोर्‍याउने सर्तसहित सो बराबरको रकम जरिबाना गरेको विभागले जनाएको छ । टोखामा अनुगमनका क्रममा जुत्ताचप्पल पसल र अर्को रेडिमेड कपडा पसलको अनुगमन गरेर व्यवसाय दर्ताको कागजातसहित तीन दिनभित्र विभागमा उपस्थिति हुन निर्देशन दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142148",
      "image": "https://gorkhapatraonline.com/storage/media/250636/conversions/dc-original-thumb.jpg"
    },
    {
      "slug": "142147",
      "title": "दस हजार उद्योगमा एकतिस खर्ब लगानी",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "मुलुकमा दर्ता भएका झन्डै १० हजार उद्योगमा ३१ खर्ब रुपियाँभन्दा बढी लगानी प्रस्ताव आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २५ गते । मुलुकमा दर्ता भएका झन्डै १० हजार उद्योगमा ३१ खर्ब रुपियाँभन्दा बढी लगानी प्रस्ताव आएको छ । उद्योग विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा (साउन–पुस) सम्म नौ हजार ८५७ स्वदेशी उद्योग दर्ता भएका छन् । ती उद्योगमा ३१ खर्ब ४२ अर्ब रुपियाँ लगानी प्रतिबद्धता आएको छ । गत आव २०८०/८१ मा नौ हजार ५१९ उद्योगमा ३० खर्ब ३९ अर्ब रुपियाँ लगानी प्रतिबद्धता आएको थियो । गत आवको तुलनामा चालु आवको छ महिनामा उद्योग दर्तासँगै लगानी प्रतिबद्धता वृद्धि भएको तथ्याङ्कले देखाएको छ । चालु आवको छ महिनामा सबैभन्दा धेरै छ हजार २५८ वटा साना उद्योग दर्ता भएका छन् । लगानीकर्ता सबैभन्दा धेरै साना उद्योग स्थापना र सञ्चालनमा आकर्षित हुँदा साना उद्योग बढी दर्ता भएको तथ्याङ्कले देखाएको छ । नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेश सिंहले सरकारले चालु आवको बजेटमार्फत साना उद्योग दर्ता प्रक्रिया सहज गरेकाले पनि दर्ता सङ्ख्या वृद्धि भएको जानकारी दिनुभयो । साना उद्योग दर्ता प्रक्रियामा कम लगानी आवश्यक पर्ने हुँदा लगानीकर्ता बढी आकर्षित देखिएको उहाँको भनाइ छ । महासङ्घका अनुसार मुलुकभर छ लाख ४३ हजार साना तथा मझौला उद्योग दर्ता भई सञ्चालनमा छन् । छ महिनामा मझौला उद्योग दुई हजार १५६ र ठुला उद्योग एक हजार ४४३ दर्ता भएका छन् । उत्पादनमूलक, ऊर्जामूलक, कृषि तथा वन पैदावारमा आधारित, खनिज, पर्यटन क्षेत्रका आधारमा स्वदेशी उद्योग दर्ता हुने गर्छन् । छ महिनामा दर्ता भएका उद्योग सञ्चालन भएपछि सात लाख २२ हजार ७४३ जनाले रोजगारी पाउने प्रस्ताव गरिएको छ । यस्तै छ महिनामा ३५४ परियोजनामा २५ अर्ब ६६ करोड रुपियाँ प्रत्यक्ष विदेशी लगानी प्रतिबद्धता आएको छ । विदेशी लगानीमा सञ्चालित परियोजनाबाट १० हजार २४४ जनालार्ई रोजगारी प्रस्ताव गरिएको छ । पर्यटन, सेवा र सूचना प्रविधिमा आधारित उद्योगमा विदेशी लगानीकर्ता आर्षित देखिएका छन् । यसैबिच छ महिनामा ८९ वटा प्याटेन्ट दर्ता भएका छन् । ३२४ वटा डिजाइन र सबैभन्दा धेरै ६६ हजार ६४९ टे«डमार्क दर्ता भएका छन् । गत आवमा ८८ वटा प्याटेन्ट, ३१४ डिजाइन र ६४ हजार ६१५ वटा ट्रेडमार्क दर्ता भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/142147",
      "image": "https://gorkhapatraonline.com/storage/media/250635/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "142471",
      "title": "गोरखापत्रकर्मी बोहरा पुरस्कृत",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "गोरखापत्र दैनिकका बागलुङ संवाददाता रामकृष्ण बोहरा ‘टीका–धन क्रियाशील पत्रकारिता पुरस्कार’ बाट पुरस्कृत हुनुभएको छ ।",
      "longContent": "बागलुङ, माघ २७ गते । गोरखापत्र दैनिकका बागलुङ संवाददाता रामकृष्ण बोहरा ‘टीका–धन क्रियाशील पत्रकारिता पुरस्कार’ बाट पुरस्कृत हुनुभएको छ । नेपाल पत्रकार महासङ्घ बागलुङ शाखाद्वारा शनिबार आयोजित पत्रकार लेखनवृत्ति कोष घोषणा तथा पुरस्कार समर्पण कार्यक्रममा बोहरालाई नगद १० हजार रुपियाँसहित सम्मान गरिएको हो । गलकोट नगरपालिका ९ का पत्रकार मित्रलाल खरेलकी आमा धनमायाले स्वर्गीय बाबु टीकारामको स्मृतिमा पुरस्कार कोष स्थापना गर्नुभएको हो । एक लाख रुपियाँको कोषबाट बोहरालाई पुरस्कार प्रदान गरिएको पत्रकार महासङ्घ बागलुङका अध्यक्ष राम थापा अविरलले जानकारी दिनुभयो । तीन वर्षअघि स्थापित कोषबाट अहिलेसम्म दुई वटा पुरस्कार प्रदान भइसकेको छ । पहिलो पुरस्कार महासङ्घका पूर्व अध्यक्ष राजेशचन्द्र राजभण्डारीलाई प्रदान गरिएको थियो । पुरस्कारका संस्थापक धनमाया अहिले ९९ वर्षको हुनुहुन्छ । बिरामी भएर चितवनमा उपचाररत धनमायालाई कान्छा छोरा मित्रलाल खरेलले उपचार र हेरचाह गरिरहनुभएको छ । धनमायाले सामाजिक सुरक्षाभत्ता बुझेको रकम संकलन गरेर पत्रकारिता पुरस्कार स्थापना गर्नुभएको खरेलले बताउनुभयो । पुरस्कार कोष स्थापनाको बेला सामाजिक सुरक्षा भत्ताबापत पाउने मासिक २ हजार रुपियाँबाट २६ महिनाको रकम संकलन गरेपछि एक लाख रुपियाँ पुगेपछि पत्रकार महासङ्घलाई हस्तान्तरण गरिएको खरेल जानकारी दिनुभयो । सोही अवसरमा विकास पौडेल स्मृति पत्रकारिता पुरस्कारबाट महासङ्घका सहसचिव डम्बर बुढामगर सम्मानित हुनुभएको छ । बुढालाई नगद ५० हजारसहित पुरस्कृत गरिएको हो । महासङ्घका पूर्व सदस्य पौडेलको कोरोना सङ्क्रमणका कारण २०७८ सालमा निधन भएको थियो । उहाँको स्मृतिमा परिवारका सदस्यले ५० हजार रुपियाँको अक्षयकोष स्थापना गर्नुभएको छ । कोषबाट पहिलो पटक यो पुरस्कार दिइएको हो ।",
      "link": "https://gorkhapatraonline.com/news/142471",
      "image": "https://gorkhapatraonline.com/storage/media/251169/conversions/sammanit-original-thumb.jpg"
    },
    {
      "slug": "142463",
      "title": "सल्यान महोत्सवका ८० स्टलमा आगलागी : करोडौँको क्षति",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सल्यानमा जारी दोस्रो सल्यान महोत्सवमा आगलागी भएको छ।  राष्ट्रिय लोकदोहोरी प्रतिष्ठान सल्यानले आयोजना गरको दोस्रो बृहत् सल्यान महोत्सव स्थलमा आगलागी भएको हो।",
      "longContent": "प्रतीक इच्छुक शर्मा सल्यान, माघ २७ गते। सल्यानमा जारी दोस्रो सल्यान महोत्सवमा आगलागी भएको छ।  राष्ट्रिय लोकदोहोरी प्रतिष्ठान सल्यानले आयोजना गरको दोस्रो बृहत् सल्यान महोत्सव स्थलमा आगलागी भएको हो।   आठ दिनदेखि जारी महोत्सवमा आगलागी हुँदा करोडौँ मूल्य बराबरको सामान जलेर नस्ट भएको छ। १८ गतेबाट जारी महोत्सवमा हिजो ८ औं दिन  राति आगलागी हुँदा करोडौँ मूल्य बढीको सामान जलेर नष्ट भएको हो।महोत्सवमा राखिएका १३५ स्टलमध्ये ८० स्टलमा आगो लागेको राष्ट्रिय लोकदोहोरी प्रतिष्ठान सल्यानका सचिव नोखिराम थापाले जानकारी दिनुभयो। उहाँका अनुसार गएराति ११ बजे स्टलमा आगलागी भएको हो। आगलागीबाट आठ करोड बढीको क्षति भएको अनुमान गरिएको छ।  नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी र स्थानीयले राति नै आगो नियन्त्रणमा लिएको सल्यान प्रहरी प्रमुख केशर न्यौपानेले जानकारी दिनुभयो। उहाँका अनुसार क्षतिको विवरण आउन बाँकी छ। आगलागीको कारणबारे अनुसन्धान भइरहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/142463",
      "image": "https://gorkhapatraonline.com/storage/media/251147/conversions/agoooo-original-thumb.jpg"
    },
    {
      "slug": "142442",
      "title": "चितवनमा मिनी ट्रक दुर्घटना : १९ खसी-बोका च्यापिएर मरे",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय चितवनका प्रहरी निरीक्षक लक्ष्मण केसीका अनुसार आइतबार बिहान ६:३० बजे मिनी ट्रक अनियन्त्रित भएर सडकमा पल्टिएको हो।   इच्छाकामना गाउँपालिका–४ लेवाटार नजिकै बर्दियाबाट काठमाडौँतर्फ खसी र बोका लिएर जान लागेको भे १ ख २३६२ नम्बरको मिनी ट्रक पल्टिएको हो।",
      "longContent": "वसन्त पराजुलीनारायणगढ, माघ २७ गते।  बस पल्टिएर २५ जना यात्रु घाइते भएको दुई घण्टा नहुँदै चितवनमा पुनः मिनी ट्रक दुर्घटना भएको छ।जिल्ला प्रहरी कार्यालय चितवनका प्रहरी निरीक्षक लक्ष्मण केसीका अनुसार आइतबार बिहान ६:३० बजे मिनी ट्रक अनियन्त्रित भएर सडकमा पल्टिएको हो। इच्छाकामना गाउँपालिका–४ लेवाटार नजिकै बर्दियाबाट काठमाडौँतर्फ खसी र बोका लिएर जान लागेको भे १ ख २३६२ नम्बरको मिनी ट्रक पल्टिएको हो।ट्रकमा रहेका १४३ वटा खसी र बोका मध्ये  १९ वटा च्यापिएर मरेको प्रहरी निरीक्षक केसीले जानकारी दिनुभयो। दुर्घटनामा मानवीय क्षति भएको छैन। आइतबार बिहानै नारायणगढ मुग्लिन सडकको सेतिदोभानमा भएको बस दुर्घटनाका २५ घाइतेको चितवन मेडिकल कलेजमा उपचार भइरहेको छ। अस्पतालका अनुसार घाइतेमध्ये दुई जनाको अवस्था गम्भीर छ।",
      "link": "https://gorkhapatraonline.com/news/142442",
      "image": "https://gorkhapatraonline.com/storage/media/251122/conversions/accident-news-original-thumb.jpg"
    },
    {
      "slug": "142429",
      "title": "मोटरसाइकल दुर्घटनामा महिलाको मृत्यु",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "जाजरकोटमा मोटरसाइकल दुर्घटनामा परी एक महिलाको ज्यान गएको छ । नलगाड नगरपालिका दल्लीदेखि जाजरकोट सदरमुकाम खलंङ्गातर्फ आउँदैगरेको मोटरसाइकल शनिबार विहान भेरी नगरपालिका १ रिगौटा मोडमा दुर्घटना भएको थियो ।",
      "longContent": "वासुदेव शर्मा जाजरकोट, माघ २७ गते। जाजरकोटमा मोटरसाइकल दुर्घटना हुँदा एक जनाको मृत्यु भएको छ। नलगाड नगरपालिका दल्लीदेखि जाजरकोट सदरमुकाम खलंङ्गातर्फ आउँदै गरेको मोटरसाइकल शनिबार भेरी नगरपालिका-१ रिगौटा मोडमा दुर्घटना भएको हो। दुर्घटनामा गम्भीर घाइते भेरी नगरपालिका-२ रिसाङका ४० वर्षीय टली बिकको उपचारको क्रममा शनिबार साँझ नेपालगञ्ज नर्सिङ होममा मृत्यु भएको हो।  नलगाड नगरपालिका दल्लीदेखि जाजरकोट खलंङ्गातर्फ आउँदै गरेको भे ५ ख ३६६० नम्बरको मोटरसाइकल भेरी नगरपालिका-१ रिगौटा मोडमा दुर्घटना भएको हो। नलगाड नगरपालिका २ का भीमबहादुर चदारले चलाएको मोटरसाइकल अनियन्त्रित भएर सडकभन्दा करिब सात मिटर तल खसेको छ। दुर्घटनामा घाइते भएका मोटरसाइकलका चालक चदारको उपचार भइरहेको जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख डिएसपी पुरुषोत्तमप्रसाद पाण्डेकाले जानकारी दिनुभयो। चालक चदारलाई नर्सिङ होममा उपचार सम्भव नभएपछि थप उपचारका लागि नेपालगञ्ज लगिएको छ। मोटरसाइकल दुर्घटनामा मृत्यु हुने बिक चदाराकी फुपु हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/142429",
      "image": "https://gorkhapatraonline.com/storage/media/251112/conversions/bike-accident-original-thumb.jpg"
    },
    {
      "slug": "142414",
      "title": "कांग्रेस महाधिवेशन २०८३ भित्र",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको १४ औँ महाधिवेशनबाट निर्वाचित कार्यसमिति चौथो वर्षमा कार्यकाल समाल्दै गर्दा १५ औँ महाधिवेशनको बहस चुलिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ २७ गते । नेपाली कांग्रेसको १४ औँ महाधिवेशनबाट निर्वाचित कार्यसमिति चौथो वर्षमा कार्यकाल समाल्दै गर्दा १५ औँ महाधिवेशनको बहस चुलिएको छ । कांग्रेसको विधान अनुसार ‘राष्ट्रिय रूपमा कुनै प्रतिकूल परिस्थिति नभएमा’ १० महिनापछि अर्थात् २०८२ मङ्सिरमा १५औँ महाधिवेशन सम्पन्न गर्नुपर्ने हुन्छ । तथापि कांग्रेसको विधानले चार वर्षपछि एक वर्ष कार्यावधि थप्ने व्यवस्था गरेको छ । कांग्रेस नेतृत्व पनि चार वर्ष पूरा भएपछि थपिने एकबर्से अवधिभित्र १५ औँ महाधिवेशन गराउने गरी तयारीमा जुटेको छ । चैत मसान्तभित्रै क्रियाशील सदस्यता टुङ्गो लगाउने र तल्लो तहबाटै अधिवेशन आरम्भ गर्ने कांग्रेसको तयारी छ । १५ औँ महाधिवेशन कहिले हुन्छ भन्ने सन्दर्भमा बहस चलिरहेका बेला कांग्रेसका संस्थापन र संस्थापनइतर पक्षका नेताले महाधिवेशन २०८२ मङ्सिरमै नभए पनि २०८३ मङ्सिरसम्ममा सम्पन्न हुने बताएका छन् । नेपाली कांग्रेस सहमहामन्त्री जीवन परियार र केन्द्रीय सदस्य एवं सूचना सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले १५ औँ महाधिवेशन २०८२ मङ्सिरमै नहुने प्रस्ट पार्नुभयो । सहमहामन्त्री परियारले क्रियाशील सदस्यतासम्बन्धी काम चैत मसान्तभित्र सकिएपछि १५ औँ महाधिवेशनको काम सुरु हुने बताउनुभयो । उहाँले भन्नुभयो, “विधानले चार वर्षभित्र महाधिवेशन गर्न नसकिए एक वर्ष समयावधि थप्ने व्यवस्था गरेको छ । २०८४ कोस्थानीय तह निर्वाचनभन्दा एक वर्ष पहिले १५ औँ महाधिवेशन गरौँ भन्ने प्रस्ताव गरेका छौँ । आवश्यक गृहकार्य गर्दै पूर्वाधार तयार गर्ने कामसँगसँगै अघि बढ्छ ।”उहाँले कांग्रेस नेतृत्व महाधिवेशन समयसीमाभित्रै गर्न प्रतिबद्ध रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “सभापति शेरबहादुर देउवाको तत्परता छैन भन्ने हल्ला गरिए पनि हामीले त्यस्तो पाएका छैनौँ । महाधिवेशन नगर्ने भनेको सुनेका छैनौँ । कार्यसमितिले महाधिवेशनको तयारी गर्ने र समयसीमाभित्रै गर्नु पर्छ भन्नेबारेमा फरक विचार छैन ।” उहाँले व्यक्तिगत रूपमा केही नेताले २०८४ को निर्वाचनपछि गर्ने १५ औँ महाधिवेशन गर्ने प्रस्ताव गरे पनि महाधिवेशन नरोकिने बताउनुभयो । ‘पाँच वर्षभन्दा बाहिर जान पाइँदैन’नेता विश्वकर्माले महाधिवेशनका सन्दर्भमा कांग्रेसभित्र बहस सुरु भएको बताउनुभयो । उहाँले भन्नुभयो, “कांग्रेसमा समूहगत रूपमा निर्वाचन हुने भएकाले एकथरीले समयमै महाधिवेशन गर्छु भनेर इमानदारीपूर्वक काम गर्ने र अर्को पक्षले समयमा महाधिवेशन हुँदैन भनेर अस्तित्व जोगाउने गरेको देखिन्छ । यो दुई वटाको होडबाजी चलिरहेको हुनाले फरक फरक जस्तो लाग्छ तर महाधिवेशन हुनेमा शङ्का गर्नु पर्दैन ।” उहाँले कांग्रेसले विधानबमोजिम पाँच वर्ष र संविधानबमोजिम पाँच वर्ष छ महिनाभन्दा बाहिर जान नपाइने बताउनुभयो । उहाँले चार र पाँच वर्षको बिचमा महाधिवेशन हुने बताउँदै चारै वर्षमा महाविधेशन हुन सम्भव नहुने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यो समयावधिभन्दा बाहिर जान नपाउने भएपछि २०८४ पछि गर्ने भन्ने कुरा निरर्थक हुन्छ र चारै वर्षमा महाधिवेशन हुन्छ भन्ने पनि निरर्थक हुन्छ किनभने अहिलेसम्म क्रियाशील सदस्यता नवीकरणको विषय टुङ्गिएको छैन ।”सहमहामन्त्री परियारले आगामी महाधिवेशनका लागि सङ्गठनलाई चलायमान बनाउन भ्रातृ सङ्गठनको अधिवेशन गर्दै १५ औँ महाधिवेशनको तयारीमा लाग्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142414",
      "image": "https://gorkhapatraonline.com/storage/media/251089/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "142413",
      "title": "‘सामाजिक सञ्जाल नियमन गर्नु पर्छ’",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सत्ता साझेदार दल, प्रतिपक्षी दल र कानुनविद्ले सरकारले ल्याएको सामाजिक सञ्जालसम्बन्धी विधेयकमा रहेका केही बुँदा परिमार्जन गर्नुपर्ने बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २७ गते । सत्ता साझेदार दल, प्रतिपक्षी दल र कानुनविद्ले सरकारले ल्याएको सामाजिक सञ्जालसम्बन्धी विधेयकमा रहेका केही बुँदा परिमार्जन गर्नुपर्ने बताएका छन् । नेपाल डिस्कोर्स फोरमले ‘डेमोक्रेसी डिस्कोर्स : पूर्ण लोकतन्त्रको खोजी’ शीर्षकमा शनिबार आयोजना गरेको विमर्शमा सहभागी कानुन निर्माताले सामाजिक सञ्जाल नियमन गर्नुपर्ने भए पनि आलोचना गरेकै आधारमा जेल हाल्न नहुने बताएका हुन् । पूर्वसञ्चार तथा सूचना प्रविधिमन्त्री रेखा शर्माले सामाजिक सञ्जाललाई नियमन गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तर पूर्ण प्रेस स्वतन्त्रता र अभिव्यक्ति स्वतन्त्रतालाई नियन्त्रण गर्ने विषय स्वीकार्न सकिँदैन । ती कुरा परिमार्जन गरिने छ । आवश्यक परे पुनर्लेखन गरिने छ ।” उहाँले विधेयक संसदीय समितिमा आएपछि समितिबाटै पूर्ण प्रेस स्वतन्त्रता र अभिव्यक्ति स्वतन्त्रताको प्रत्याभूत गरेर अघि बढाइने बताउनुभयो । शर्माले दण्ड सजायका सन्दर्भमा प्रयोगकर्ता र सञ्चालकबिचमा फरक बुझ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “आलोचनाकै आधारमा दण्ड सजाय गर्न मिल्दैन । कुनै पनि गलत सामग्री पोस्ट भएमा, सामाजिक सद्भावविरुद्धका सामग्री आएमा सामाजिक सञ्जालका सञ्चालकले नै हटाउने प्रविधि छन्, त्यो गर्नु पर्छ । साथै सामाजिक सचेतना अभिवृद्धि गर्नु पर्छ ।”नेपाली कांग्रेसका महामन्त्री विश्वप्रकाश शर्माले सामाजिक सञ्जालमार्फत डर देखाएर आर्थिक लाभ लिन खोज्ने प्रवृत्ति रोक्नैपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तर सामाजिक सञ्जालमा केही लेखेकै भरमा जेल हाल्ने कुरा स्वीकार्य हुँदैन ।” उहाँले विधेयक आवश्यक रहेको बताउँदै सामाजिक सञ्जाललाई नियन्त्रण गर्ने नभई नियमन मात्रै गर्ने गरी कानुन निर्माण हुने बताउनुभयो । उहाँले सामाजिक सन्जालसम्बन्धी विधेयक संशोधन गरेर मात्रै पारित हुने बताउनुभयो । नेपाल कम्युनिस्ट पार्टी (एमाले) का उपाध्यक्ष सुरेन्द्रप्रसाद पाण्डेले सामाजिक सञ्जालमा देखिएका विकृति नियन्त्रण गर्न नियमन आवश्यक परेको र विधेयक त्यसैका लागि ल्याइएको बताउनुभयो । उहाँले नेपालको सन्दर्भमा सामाजिक सञ्जाललाई नियन्त्रण गर्न नसकिए पनि नियमन गर्न अत्यावश्यक भइसकेको बताउनुभयो । पूर्वमन्त्री पाण्डेले भन्नुभयो, “संविधानले तोकेको सीमाभित्र रहेर काम गर्दा सरकारले कुनै समस्या दिँदैन । केही गर्दैन तर बढ्दो दुरुपयोग रोक्नका लागि विधेयक पारित गर्नु पर्छ । कानुन बनाएरै गलत प्रवृत्तिलाई निरुत्साहित गर्नु पर्छ ।” अहिलेको विश्वमा तथ्याङ्क (डाटा) नै सबैभन्दा महìवपूर्ण पुँजी भएको बताउँदै सामाजिक सञ्जालमा नेपाली जनताले गर्ने खर्च र राज्यलाई प्राप्त हुने करका सन्दर्भमा संसद्मा बहस हुनुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “नेपालले पैसा दिएको छ, त्यसबापत नेपालले कति कर पायो ? त्यस विषयमा संसद्मै बहस हुनु पर्छ ।” वरिष्ठ अधिवक्ता दिनेश त्रिपाठीले सामाजिक सञ्जालसम्बन्धी विधेयक जस्ताको तस्तै पारित गर्न नहुने बताउँदै सुरक्षित बनाउन, मर्यादित बनाउन र नियमन गर्ने संयन्त्र बनाउन सरकारलाई सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142413",
      "image": "https://gorkhapatraonline.com/storage/media/251088/conversions/social-network-original-thumb.jpg"
    },
    {
      "slug": "142412",
      "title": "सत्ताइस वर्षपछि दिल्लीमा भाजपा",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीको भारतीय जनता पार्टी २७ वर्षपछि राजधानी दिल्लीमा राज गर्न पाउने भएको छ । दिल्ली विधान सभा निर्वाचनमा शनिबार बहुमत हासिल गरेपछि भारतीय जनता पार्टीलाई दिल्लीमा राज गर्ने बाटो खुलेको हो ।",
      "longContent": "काठमाडौँ, माघ २७ गते । भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीको भारतीय जनता पार्टी २७ वर्षपछि राजधानी दिल्लीमा राज गर्न पाउने भएको छ । दिल्ली विधान सभा निर्वाचनमा शनिबार बहुमत हासिल गरेपछि भारतीय जनता पार्टीलाई दिल्लीमा राज गर्ने बाटो खुलेको हो । सन् १९९८ पछि लगातार हार बेहोर्दै दिल्ली राजबाट वञ्चित रहेको भारतीय जनता पार्टी यस पटकको विधान सभा निर्वाचनमार्फत आफ्नो बहुमत सुनिश्चित गरेको हो । यसअघि लगातार दुई कार्यकाल दिल्ली शासन चलाएको आम आदमी पार्टीलाई भारतीय जनता पार्टीले पराजित गरेको हो । सो पार्टीका संयोजक तथा दिल्लीका पूर्वमुख्यमन्त्री अरविन्द केजरीवाललाई नमिठो हार चखाउँदै दिल्ली शासन आफ्नो हातमा पार्न भारतीय जनता पार्टी सफल भएको हो । यो जितसँगै भारतीय जनता पार्टीले अब दिल्लीमा आफ्नो सरकार बनाउने बाटो खुलेको छ । उता आम आदमी पार्टी दिल्लीबाट सत्ताच्यूत भएको छ । अन्तिम मतगणना जारी रहँदासम्म भारतीय जनता पार्टीले ४८ सिटमा जित हासिल गरिसकेको छ । आम आदमी पार्टीले मात्र २२ सिट जित्न सकेको छ । आम आदमी पार्टीका संयोजक अरबिन्द केजरीवाललाई भारतीय जनता पार्टीका परवेशसिंह वर्माले हराउनुभएको हो । उहाँले ३० हजार २४ मत पाउनुभयो । केजरीवाल यस पटक २५ हजार ९२५ मतमा सीमित हुनुभयो । भारतीय जनता पार्टीका पुराना नेता साहिवसिंह वर्माका छोरा वर्माले केजरीवाललाई हराएपछि उहाँको चर्चा थप चुलिएको छ ।उहाँ अब दिल्लीको भावी मुख्यमन्त्रीको दाबेदार बन्नुभएको छ । अरबिन्द केजरीवालले हार स्वीकार गर्दै १० बर्से आफ्नो कार्यकाल दिल्लीको पूर्वाधार विकाससँगै धेरै काम गर्न सकेको दाबी गर्दै जनतालाई धन्यवाद दिनुभयो । आम आदमी पार्टीका प्रमुख नेताहरू मनिष सिसोदिया, अवध ओझा र बिबी त्यागीलगायतले पनि हार बेहोर्नुभएको छ । दिल्लीमा सन् १९९८ देखि सन् २०१३ सम्म भारतीय कांग्रेस पार्टीले शासन चलाएको थियो । त्यसपछि उठेको भ्रष्टाचार मुद्दाका कारण केजरीवालको आम आदमी पार्टीले लगातार दुई शासनकाल राज गर्ने अवसर प्राप्त गरेको थियो । दिल्लीमा बुधबार विधान सभा निर्वाचनका लागि मतदान भएको थियो । शनिबारदेखि मतगणना सुरु भएको हो । सात सय उमेदवार सामेल निर्वाचनमा एक करोड बढी मतदाता रहेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/142412",
      "image": "https://gorkhapatraonline.com/storage/media/251087/conversions/366124-01-02-original-thumb.jpg"
    },
    {
      "slug": "142411",
      "title": "तरकारी खाइसकेपछि मात्र आउँछ विषादी परीक्षणको रिपोर्ट",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "देशकै ठुलो तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाले तरकारी परीक्षणको रिपोर्ट उपभोक्ताले खाइसकेपछि मात्रै सार्वजनिक गर्ने गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २७ गते । देशकै ठुलो तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाले तरकारी परीक्षणको रिपोर्ट उपभोक्ताले खाइसकेपछि मात्रै सार्वजनिक गर्ने गरेको छ । केन्द्रीय कृषि प्रयोगशाला अन्तर्गतको कालीमाटीको उक्त प्रयोगशालाले बजारमा भित्रिएकामध्ये केही तरकारीको नमुना सङ्कलन गरी परीक्षणको रिपोर्ट निस्किँदासम्म त्यो तरकारी उपभोक्ताले खाइसक्ने गरेको पाइएको हो । गत बिहीबार कालीमाटी फलफूल तथा तरकारी बजारमा सर्लाहीबाट भित्रिएका दुई गोलभेँडाको नमुना परीक्षणको रिपोर्टमा खान नहुने विषादी भेटियो । विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी हुनुलाई खान अयोग्य मानिन्छ । परीक्षणको रिपोर्टमा अर्गानोफन्टफेट नामक विषादीको अवशेष ८३.६५९ र ७२.७५३ प्रतिशत भेटियो ।प्रयोगशालाले सर्लाहीका दुई किसान प्रेम गोपाली र धानचरी लामाले ल्याएको गोलभेँडा परीक्षणपछि घातक विषादी भेटिएकाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६ बजे रिपोर्ट बुझायो । समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८ बजे पुग्दा घातक विषादी भेटिएको गोलभेँडा सबै बजार हुँदै उपभोक्ताको भान्सामा पुगिसकेको थियो । थोरै बाँकी रहेको गोलभेँडा समितिको नेतृत्वमा नष्ट गरियो । कालीमाटी समितिका अनुसार बजारमा सामान्यतया तरकारी राति १२ देखि बिहान ३ बजेभित्र आइसक्छ । बिहान ३ बजेदेखि ६/७ बजेसम्म बजारमा भित्रिएको लगभग सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गत रहेका सबै प्रयोगशालामा परीक्षण गर्ने शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी स्वीकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यले पनि हाल प्रयोगशालाले गर्दै आएको परीक्षणको प्रभावकारिता कमजोर हुँदै गएको बताउनुभयो । राति आएको तरकारी बिहान ३ बजेदेखि स्थानीय बजारमा पुर्‍याउन थालिन्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर नबिकेका तरकारीको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिएर केही अर्थ हुँदैन । उहाँले प्रश्न गर्दै भन्नुभयो, “बजारबाट लगिएको तरकारी ८ बजेसम्म भान्सामा पाकेर उपभोक्ताले खाइसक्छन् । उपभोग गरिसकेको तरकारीमा खान नहुने विषादी भेटियो भनेर प्रतिवेदन दिएर केही अर्थ छ ?” केन्द्रीय कृषि प्रयोगशालाका प्रमुख शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चितता भए आफूहरूलाई राति प्रयोगशाला सञ्चालन गर्न कुनै समस्या नहुने बताउनुभयो । राति प्रयोगशाला सञ्चालनका लागि कर्मचारीलाई सुरक्षा दिने विषयमा एक/दुई चरणमा कालीमाटी समितिसँग कुरा भएको र प्रक्रियामा रहेको जानकारी प्राप्त भएको उहाँको भनाइ छ । “राति आएका तरकारी परीक्षण गरेर प्रतिवेदन तयार गरौँला तर दिएको प्रतिवेदन अनुसार तरकारी नष्ट हुन्छ कि हुँदैन, त्यो पनि सुनिश्चित हुनुपर्ला नि ?” उहाँले थप्नुभयो । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले राति प्रयोगशाला सञ्चालन भएमा तरकारी नष्ट गर्न समिति तयार हुने जनाएको छ । बजारमा सुरक्षागार्डदेखि कर्मचारी रातिदेखि काम गरिरहेको हुने भएकाले प्रयोगशालामा काम गर्ने कर्मचारीलाई यहाँभित्र आएपछि असुरक्षा नहुने समितिले जनाएको छ । कालीमाटी प्रयोगशालामा कार्यरत कर्मचारी भने तरकारी परीक्षणका लागि नमुना लिनसमेत आफूूहरूलाई समस्या भएको बताउँदै आएका छन् । केन्द्रीय कृषि प्रयोगशालाका अनुसार पछिल्लो पटक उपत्यका भित्रिने तरकारीमध्ये रायो साग, पालुङ्गो, चम्सुर, मेथी साग, गोलभेँडा, घिउसिमी, पाटे सिमी, ब्रोकाउलीलगायतमा खान नहुने विषादीको अवशेष भेटिएको छ । केन्द्रीय कृषि प्रयोगशाला अन्तर्गत कालीमाटीबाहेक बिर्तामोड, बुटवल, पोखरा, सर्लाही, नेपालगन्ज, अत्तरियासहितका १२ स्थानमा प्रयोगशाला सञ्चालनमा ल्याइएको छ । तत्कालीन मुख्य सचिव लीलामणि पौडेलको पहलमा २०७१ सालको असार अन्तिम साता कालीमाटी तरकारी बजारमा द्रुत विषादी परीक्षण प्रयोगशाला स्थापना गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/142411",
      "image": "https://gorkhapatraonline.com/storage/media/251086/conversions/bisadhi-3-original-thumb.jpg"
    },
    {
      "slug": "142410",
      "title": "बाबुआमासँगै बालबालिका पनि मुगलान",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सुर्खेतसँगै जोडिएको दैलेखको गुराँस गाउँपालिकामा दुई हजार ७३३ जनसङ्ख्या छ । जसमा पाँच वर्षदेखि २० वर्षसम्मका बालबालिकाको एक हजार १२१ छ । जसमध्ये बालक ६३० र बालिका ४९१ जना छन् ।",
      "longContent": "ललित बसेल सुर्खेत, माघ २७ गते । सुर्खेतसँगै जोडिएको दैलेखको गुराँस गाउँपालिकामा दुई हजार ७३३ जनसङ्ख्या छ । जसमा पाँच वर्षदेखि २० वर्षसम्मका बालबालिकाको एक हजार १२१ छ । जसमध्ये बालक ६३० र बालिका ४९१ जना छन् । एउटा माध्यमिक र पाँच वटा प्राथमिक विद्यालय रहेको यस वडामा कुल विद्यार्थी ८७७ जना छन् । विद्यालयको तथ्याङ्क अनुसार ८० जना विद्यार्थी विद्यालय नै आउँदैनन् । तीमध्ये अधिकांश विद्यार्थी कक्षा ४ देखि ८ सम्मका छन् । उनीहरू बाबुआमासँगै भारत (मुगलान) गएका छन् । गाउँपालिकाको तल्लो डुङ्गेश्वरमा रहेको महादेव माविमा ४८० विद्यार्थी छन् । तीमध्ये २० जना विद्यार्थी भारतमा छन् । बिपी प्राविमा भर्ना भएका एक सय विद्यार्थीमध्ये २० जना विद्यालय आउँदैनन् । दुर्गादेवी प्रावि पुरैनीमा भर्ना भएका ७१ जनामा पाँच जना विद्यार्थी अभिभावकसँगै भारत गएका छन् । भैरव प्रावि रानीवन सेरिबाडामा भर्ना भएका ५३ जना विद्यार्थीमध्ये १० जना, भगवती प्रावि सेरिबाडामा भर्ना भएका ३२ जनामध्ये छ जना, भैरव प्रावि लमचुडीमा १४१ विद्यार्थीमध्ये १८ जना बालबालिका बाबुआमासँगै भारत गएका छन् ।विद्यालय जाने उमेरका बालबालिका अभिभावकको पछि लागेर मुगलान जानु यहाँका लागि नौलो होइन । दैलेख गुराँस गाउँपालिका–२ मा यो चलन लामो समयदेखि चलिरहेको छ । जसले गर्दा बालबालिका विद्यालय शिक्षाबाट वञ्चित हुनुपर्ने अवस्था छ । स्थानीय दलबहादुर विकले रोजीरोटीका लागि मुगलान जानुको विकल्प नभएको बताउनुहुन्छ । गाउँका अधिकांश व्यक्ति रोजगारीका लागि भारतमै आश्रित छन् । दलित समुदायको बाहुल्य रहेको यस वडाका मानिसहरू भारत जाँदा सपरिवार जाने चलन छ । भारतमा जसले जे काम पायो त्यही गर्ने र केही कमाइ गरेर नेपाल फर्कने उनीहरूको चलन पनि हो ।विद्यालयमा अनुपस्थित विद्यार्थी बाबुआमासँगै भारतका विभिन्न ठाउँमा गएको पाइएको छ । त्यहाँको भैरव प्रावि रानीवनका प्रधानाध्यापक नन्दा शाहीले बाबुआमा मौसमी कामका लागि मुगलान जाने भएकाले उनीहरूका सन्तान पनि उतै जाँदा विद्यालयमा अनुपस्थित देखिएको बताउनुभयो । उपस्थित नभएका बालबालिका आफ्ना बाबुआमासँग भारततिर गएको उहाँले बताउनुभयो । विद्यालय उमेर समूहका बालबालिका अविभावकको साथमा भारत जाँदा बालबालिकाको शिक्षा पाउने अधिकार हनन भएको भन्दै शिक्षा क्षेत्रका सरोकारवालाले पनि चिन्ता व्यक्त गरेका छन् । उनीहरूले आफ्नै घर फर्केर पढ्ने वातावरण बनाउन स्थानीय पालिकालगायतले रोजगार तथा आयआर्जनका कार्यक्रम सञ्चालन गरी फिर्ता ल्याउनुपर्ने माग गरेका छन् । गुराँस गाउँपालिका–२ का वडाध्यक्ष शेरबहादुर रावलले बालबालिकालाई शिक्षाको पहुँचमा ल्याउनु पर्छ भनेर आफूहरूले पहल गरे पनि कठिनाइ भोग्नुपरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142410",
      "image": "https://gorkhapatraonline.com/storage/media/251085/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "142409",
      "title": "पाँच दिने उदघोषण तालिम सम्पन्न",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "ताप्लेजुङको फुङ्लिङमा लैङ्गिक समानता तथा समावेशीकरण कार्यक्रम अन्तर्गत पाँच दिने उद्‍घोषण तालिम सम्पन्न भएको छ । नेपाल कपडा तथा सिलाई व्यवसायी सङ्घ ताप्लेजुङको आयोजना र फुङलिङ नगरपालिका ४ को समन्वयमा तालिम सञ्चालन भएको हो ।",
      "longContent": "साहारा लिम्बूताप्लेजुङ, माघ २६ गते । ताप्लेजुङको फुङ्लिङमा लैङ्गिक समानता तथा समावेशीकरण कार्यक्रम अन्तर्गत पाँच दिने उद्‍घोषण तालिम सम्पन्न भएको छ । नेपाल कपडा तथा सिलाई व्यवसायी सङ्घ ताप्लेजुङको आयोजना र फुङलिङ नगरपालिका ४ को समन्वयमा तालिम सञ्चालन भएको हो । तालिममा फुङलिङ नगरपालिका भित्रका दलित समुदायका २० जना महिलाको सहभागिता रहेको थियो । फुङलिङ नगरपालिका ४ को सभाहलमा सम्पन्न भएको उक्त तालिमको सहजीकरण पत्रकार किरण गदाईलीले गर्नुभएको थियो । फुङ्लिङ नगरपालिका कार्यपालिका सदस्य भीमकला दर्जीको प्रमुख आतिथ्यतामा सम्पन्न भएको तालिममा नेपाल कपडा तथा सिलाई व्यवसायी सङ्घ केन्द्रीय सदस्य नरजुङ सुनाम, पाथीभरा सुनचाँदी व्यवसायिक कला सङ्घका अध्यक्ष गंगाराम शंकर, फुङलिङ नगरपालिका ६ का वडासचिव रनकुमार बिक र फुङलिङ नगरपालिका वडा ४ बाट निर्वाचित महिला सदस्य रिता दर्नालको उपस्थिति रहेको थियो । कार्यक्रमका प्रमुख अतिथि भीमकला दर्जीले सिकेका कुरालाई उपयोगगरी विभिन्न अवसरमा सदुपयोग गर्न प्रशिक्षार्थीलाई आग्रह गर्दै आफ्नो तर्फबाट सहयोग गर्ने प्रतिबद्धता जाहेर गर्नुभएको छ । यस्तै, पाथीभरा सुनचाँदी व्यवसायिक कला सङ्घका अध्यक्ष गंगाराम शंकरले दलित समुदायलाई वाक कलामा निपूर्ण बनाउन तालिम महत्वपूर्ण हुने विश्वास व्यक्त गर्दै प्रयोगात्मकतालाई प्राथमिकता दिन प्रशिक्षार्थीलाई आग्रह गर्नुभयो । उहाँले आफूहरूले सञ्चालन गर्ने विभिन्न कार्यक्रममा यहाँबाट उत्पादित जनशक्तिलाई स्थान दिने प्रतिबद्धता समेत व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142409",
      "image": "https://gorkhapatraonline.com/storage/media/251084/conversions/Talim-Samapan-original-thumb.jpg"
    },
    {
      "slug": "142408",
      "title": "पेशागत महासंघ लमजुङमा घिमिरे",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "विभिन्न पेशाकर्मीहरुको छाता संगठन पेशागत महासंघ लमजुङको अध्यक्षमा तारानाथ घिमिरे निर्वाचित हुनुभएको छ । शनिबार सदरमुकाम बेसीसहरमा भएको तेस्रो जिल्ला अधिवेशनबाट अध्यक्ष पदमा घिमिरे निर्विरोध निर्वाचित हुनुभएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ २६ गते । विभिन्न पेशाकर्मीहरुको छाता संगठन पेशागत महासंघ लमजुङको अध्यक्षमा तारानाथ घिमिरे निर्वाचित हुनुभएको छ । शनिबार सदरमुकाम बेसीसहरमा भएको तेस्रो जिल्ला अधिवेशनबाट अध्यक्ष पदमा घिमिरे निर्विरोध निर्वाचित हुनुभएको हो । महासंघको उपाध्यक्षमा नारायण कुसुम, महिला उपाध्यक्षमा शोभा के.सी, सचिवमा श्रीकृष्ण घिमिरे, सहसचिवमा सन्तोष शाह र कोषाध्यक्षमा यशोदा गुरुङ निर्वाचित हुनुभएको छ । १५ सदस्यीय कमिटीको सदस्यमा आदित्य विक, कृष्ण थापा, मदन गुरुङ, सोविना दिक्षित, पूर्ण तामाङ, विष्णुबहादुर थापा, नवराज बराल, कृष्ण थापा र सुवास रिमाल निर्वाचित हुनुभएको छ । अधिवेशनले प्रदेश प्रतिनिधिमा जयन्ती दिक्षित थापालाई चयन गरेको छ । अधिवेशनलाई एमाले जिल्ला कमिटी उपाध्यक्ष जीतबहादुर गुरुङ, सचिव राजेन्द्र बोहरा, पेशागत महासंघ जिल्ला इञ्चार्ज मेनबहादुर घले, एमाले जिल्ला कमिटी सचिवालय सदस्य जुन तामाङले सम्बोधन गर्नुभएको थियो । उहाँहरुले पेशागत सुरक्षाका लागि सबै पेशाकर्मीहरु एकजुट हुनुपर्ने र जवाफदेही भएर काम गर्नुपर्नेमा जोड दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/142408",
      "image": "https://gorkhapatraonline.com/storage/media/251083/conversions/pesagat-mahasang-lamjung-original-thumb.jpg"
    },
    {
      "slug": "142395",
      "title": "बुद्धिजीवि परिषद् सिन्धुपाल्चोकमा श्रेष्ठ",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "नेपाल बुद्धिजीवि परिषद् सिन्धुपाल्चोकले नयाँ नेतृत्व प्राप्त गरेको छ । शनिबार सदरमुकाम चौतारामा आयोजित सातौँ जिल्ला अधिवेशनबाट राधाकृष्ण श्रेष्ठको नेतृत्वमा नयाँ कार्यसमिति चयन भएको हो ।",
      "longContent": "विदुर आचार्य चौतारा, माघ २६ गते । नेपाल बुद्धिजीवि परिषद् सिन्धुपाल्चोकले नयाँ नेतृत्व प्राप्त गरेको छ । शनिबार सदरमुकाम चौतारामा आयोजित सातौँ जिल्ला अधिवेशनबाट राधाकृष्ण श्रेष्ठको नेतृत्वमा नयाँ कार्यसमिति चयन भएको हो । परिषदको जिल्ला उपाध्यक्ष पदम पराजुली, सचिव केशव नेपाल, उपसचिव विन्दा पुरी, कोषाध्यक्ष शम्भूप्रसाद पोखरेल र सदस्यमा कुमार सापकोटा, श्यामकृष्ण नेपाल, हरिकुमार श्रेष्ठ, क्षेत्रबहादुर थापा, सूर्य पौडेल, माधव ढकाल, चेतनाथ पराजुली, रविन्द्र शर्मा, रामप्रसाद नेपाल, सुजता सापकोटा र भरत सिलवाल चयन भएका हुन् । परिषद्को अधिवेशन केन्द्रीय उपाध्यक्ष प्राध्यापक डा. विधान आचार्य र नेकपा (एमाले) का पोलिटब्युरो सदस्य अरुण नेपालले उद्घाटन गर्नुभयो । अधिवेशन उद्घाटन गर्दै नेता नेपालले पार्टीको विचार, नीति र सिद्धान्त निर्माणमा बुद्धिजीविको महत्त्वपूर्ण भूमिकाको प्रशंसा गर्नुभयो । ‘अध्ययन अनुसन्धानको क्षेत्रमा तपाईंहरूको भूमिका प्रशंसनीय छ’ नेता नेपालले भन्नुभयो, ‘पार्टी नेताले बोलेका विषय किन अविश्वसनीय हुँदैगएका छन् ? सत्यतथ्य खोजी गरौं र एकताबद्ध पार्टी निर्माणमा सुझाव दिनुस् ।’ त्यस्तै, परिषद्का केन्द्रीय उपाध्यक्ष आचार्यले विज्ञता आर्जन गर्दै हस्तान्तरण हुनुपर्ने बताउनुभयो ।जनप्रतिनिधिले घोषणापत्र एकतातिर कार्यक्रम अर्कैतिर गर्ने परिपाटीले अस्वीकृत हुँदै गएकाले सामाजिक र आर्थिक अवस्था सुधारका लागि विज्ञता हस्तान्तरण गर्नुपर्ने उहाँको धारणा छ । अधिवेशनमा परिषद्का प्रदेश अध्यक्ष प्राध्यापक डा. ईश्वर कोइराला, केन्द्रीय सदस्य सुलोचना सिजख्वा, शिवराम भट्टराई, नेकपा (एमाले) सिन्धुपाल्चोकका अध्यक्ष होमनारायण श्रेष्ठले शुभकामना व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142395",
      "image": "https://gorkhapatraonline.com/storage/media/251068/conversions/buddhijibi-original-thumb.jpg"
    },
    {
      "slug": "142393",
      "title": "पुल बनाउन गएको छोरा बेपत्ता, नदी किनारमा बाआमाको बिलौना",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "गत बुधबार दिउँसो सुर्खेतमा झोलुङ्गे पुल निर्माणको क्रममा रुकुमपूर्वका दुई युवा भेरी नदीमा खसेर बेपत्ता भए। कामको खोजीमा रुकुमपूर्वको सिस्ने गाउँपालिका–२ बाट सुर्खेत पुगेका युवा नदीमा बेपत्ता भएका हुन्। छोरा बेपत्ता भएको खबरपछि बुवाआमासहित करिब ३०–३५ जना आफन्त भेरी नदी किनारमा पुगेका छन्।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, माघ २६ गते। गत बुधबार दिउँसो सुर्खेतमा झोलुङ्गे पुल निर्माणको क्रममा रुकुमपूर्वका दुई युवा भेरी नदीमा खसेर बेपत्ता भए। कामको खोजीमा रुकुमपूर्वको सिस्ने गाउँपालिका–२ बाट सुर्खेत पुगेका युवा नदीमा बेपत्ता भएका हुन्। छोरा बेपत्ता भएको खबरपछि बुवाआमासहित करिब ३०–३५ जना आफन्त भेरी नदी किनारमा पुगेका छन्। बेपत्ता भएका मध्ये २४ वर्षीय अनिल घर्तीको शव बिहीबार फेला पर्यो। तर अहिलेसम्म १८ वर्षीय अर्जुन झाँक्री मगरको शव फेला परेको छैन। घर्तीको शव खसेको भन्दा ४० मिटरको गहिराइमा अड्किएको अवस्थामा फेला परेको हो। परिवारले अझैसम्म शव बुझेका छैनन्। भेरी नदीका दुई किनार जोड्ने पुलको लट्ठा तान्ने क्रममा दुई युवा भेरीमै खसे। भेरी किनारमा चार दिनदेखि बेपत्ता अर्जुनको खोजीमा उहाँका बुवाआमा र आफन्तजन भौतारिएका छन्। नदी किनारमा कान्छो छोराको सास भेटिने आशा मारेर बिनौला गरिरहेकी गंगा झाक्री बेलाबेला बेहोस बन्नुहुन्छ। आमा गंगा बर्बराउँदै भन्नुहुन्छ, ‘विदेश जान्छु भन्दा देशमै काम गर भनेर जान दिएनौ, अहिले यो अवस्था आयो। छोरा कहाँ होला, कस्ले खोजिदेला ?’ उहाँको बिलौनाले साथमा रहनुभएका बेगबहादुर र आफन्तजन थप विक्षिप्त बनेका छन्।अर्जुनका बुवा बेगबहादुरले छोराको खोजीमा सरकारले बेवास्ता गरिरहेको गुनासो गर्नुभएको छ। छोरा खोजीपाउँ भन्दै बिन्ती गर्दा पनि सशस्त्र प्रहरीको गोताखोर टोली फर्किएर गएको उहाँको भनाइ छ। सुर्खेतमै रहेको प्रदेश सरकार, सङ्घ अन्तर्गतको प्रहरी संयन्त्रले रुकुमपूर्वको गरिब मान्छेको गुहार नसुनेको उहाँको भनाइ छ। बेपत्ताका आफन्तको साथमै खोजी कार्यमा रहनुभएका रुकुमपश्चिमको आठबिसकोट नगरपालिका–१ का वडाध्यक्ष देवबहादुर घर्तीले नदीमा हराएका युवा खोज्न सरकारले बेवास्ता गरेको बताउनुभयो। उहाँले पुल निर्माणको जिम्मा लिएको ठेकेदार समेतले अटेरी गर्दै पीडित परिवारको सम्पर्कमै नआएको बताउनुभयो। काम खोज्दै सुर्खेत पुगेको युवा नदीमा हराउँदा जिम्मेवार निकायले चरम लापरबाही गरेको र पीडित परिवारलाई थप पीडा भइरहेको उहाँको भनाइ छ। सरकारले बेपत्ताको तत्कालै खोजी गर्नुपर्ने र उचित क्षतिपूर्ति दिनुपर्ने मृतक तथा बेपत्ताका आफन्तजनको माग रहेको छ। चिसो मौसममा छोराको बियोगमा तड्पिएका बुढाबुढीको स्वास्थ्य अवस्था समेत नाजुक बन्दै गएको बताइएको छ। सुर्खेतको बराहताल गाउँपालिका–४, कुटा र पञ्चपुरी नगरपालिका–१४, जोड्ने भेरी नदीमाथि झोलुङ्गे पुल निर्माणको काम गर्दै गरेका अनिल र अर्जुन भेरी नदीमा खसेर बेपत्ता भएका थिए।",
      "link": "https://gorkhapatraonline.com/news/142393",
      "image": "https://gorkhapatraonline.com/storage/media/251060/conversions/Bepattako-aama1-original-thumb.jpg"
    },
    {
      "slug": "142381",
      "title": "गोरखाका किसान व्यावसायिक कफि खेतीतर्फ आकर्षित",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "गोरखाको चार वटा पालिकाका किसानहरू व्यावसायिक कफि खेतीतर्फ आकर्षित भएका छन् । जिल्लाको बारपाका सुलीकोट गाउँपालिका, गण्डकी गाउँपालिका, पालुङटार नगरपालिका र शहिद लखन गाउँपालिकाका किसानहरु व्यवसायिक रुपमा कफि खेतीतर्फ आकर्षित भएका हुन् ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, माघ २६ गते । गोरखाको चार वटा पालिकाका किसानहरू व्यावसायिक कफि खेतीतर्फ आकर्षित भएका छन् । जिल्लाको बारपाका सुलीकोट गाउँपालिका, गण्डकी गाउँपालिका, पालुङटार नगरपालिका र शहीद लखन गाउँपालिकाका किसानहरू व्यावसायिक रूपमा कफि खेतीतर्फ आकर्षित भएका हुन् । अहिले गण्डकी गाउँपालिका र शहीद लखन गाउँपालिकाका किसानले ६४ हजारभन्दा बढी कफिको बिरुवा लगाएका छन् भने बारपाक सुलीकोट र पालुङटार नगरपालिकाका किसानले ३० हजार बढी कफिका बिरुवा लगाएको कृषि ज्ञान केन्द्र गोरखाले जनाएको छ । शहीद लखन गाउँपालिका र गण्डकी गाउँपालिकाका किसानहरूले ४५ वटा कृषक समुहलाई समटेर कुल ६ सय ४८ रोपनी क्षेत्रफलमा कफी लगाइएको बताइएको छ । जाइकाको आर्थिक सहयोग र आम्दा माइन्ड्सको प्राविधिक सहयोगमा माया प्रेम स्मृति प्रतिष्ठानले चार वटै पालिकाका किसानहरूलाई आवश्यक सहयोग र सहजीकरण गर्दै आएको छ । माया प्रेम स्मृति प्रतिष्ठानले किसानलाई ७० प्रतिशत कफिको बिरुवा अनुदान दिनुका साथै ठाउँ छनोटदेखि माटो परीक्षणसँगै प्राविधिक पाटो पनि संस्थाले सहयोग गर्दै आएको परियोजनाका प्राविधिक सुपरभाइजर नविन धितालले जानकारी दिनुभयो । उहाँका अनुसार किसानलाई मेसिन, काँटछाँट गर्ने औजार र सिँचाइका लागि प्लास्टिक पोखरी र कफिको रातो दाना छुट्याउने डायर मेसिन पनि सहयोग गरेको उहाँले बताउनुभयो । संस्थाको सहयोगपछि दिन प्रति दिन व्यावसायिक रूपमा कफि खेती गर्ने किसानको सङ्ख्या बढिरहेको प्राविधिक सुपररभाइजर धितालको भनाइ छ । कफि रोपेका दुई वर्षपछि उत्पादन दिन थाल्ने भएकाले पनि एउटै बोटमा एक वर्ष भित्रमा सात किलो कफि उत्पादन हुने बताइएको छ । जिल्लामा व्यावसायिक कफी खेती सुरु गरिएको छ । पालिका भित्रका कफी खेती गर्न रुचाउने किसानहरूलाई कृषक समूह बनाई कफी खेती सुरु गरेका कृषि ज्ञान केन्द्र गोरखाले जनाएको छ ।पालिकाले उत्पादनका आधारमा कृषकलाई आर्थिक अनुदान दिने गाउँपालिकाको निति अनुसार नै किसानहरू कफि खेतीमा सक्रियता बढाएका हुन् । जिल्लामा झण्डै एक लाख बिरुवाबाट कफी उत्पादन भयो भने कफी कृषकलाई राम्रो आम्दानीको स्रोत बन्ने शहीदलखन गाउँपालिकाका बक्राङका किसान कटक अर्यालको विश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/142381",
      "image": "https://gorkhapatraonline.com/storage/media/251042/conversions/474227966_953212886875900_6398468725379024226_n-original-thumb.jpg"
    },
    {
      "slug": "142378",
      "title": "सप्तरीमा सात सय २६ केजी लागु औषध बरामद",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "सप्तरी प्रहरीले भारी मात्रामा लागु औषध गाँजा बरामद गरेको छ । जिल्ला प्रहरी कार्यालय सप्तरीले शनिबार पत्रकार सम्मेलनमार्फत सात सय २६ किलो लागु औषध गाँजा बरामद भएको जानकारी दिएको हो ।",
      "longContent": "देवराम प्रसाद यादवसप्तरी, माघ २६ गते । सप्तरी प्रहरीले भारी मात्रामा लागु औषध गाँजा बरामद गरेको छ । जिल्ला प्रहरी कार्यालय सप्तरीले शनिबार पत्रकार सम्मेलनमार्फत सात सय २६ किलो लागु औषध गाँजा बरामद भएको जानकारी दिएको हो । जिल्लाको बोदेबर्साइन नगरपालिका ३ स्थितबाट सात सय २६ किलो गाँजा बरामद भएको सप्तरीका प्रहरी प्रमुख प्रहरी उपरीक्षक ढकेन्द्र खतिवडाले जानकारी दिनुभयो । उहाँका अनुसार सो स्थानबाट प्रहरीले प्र–१–०२–००३ च ५८३४ नम्बरको एउटा स्करपिओ गाडी समेत बरामद गरेको बताउनुभयो । स्कारपियोभित्र बोरामा प्याक गरिएको सो परिणामको लागु औषध गाँजा प्रहरीले नियन्त्रणमा लिई जिल्ला प्रहरी कार्यालय सप्तरीमा ल्याइएको बताउनुभयो । प्रहरी उपरीक्षक खतिवडाले बरामद लागु औषध गाँजा कहाँबाट कसरी ल्याइएको भन्ने सम्बन्धमा थप अनुसन्धान भइरहेकोे बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142378",
      "image": "https://gorkhapatraonline.com/storage/media/251025/conversions/1(1)-original-thumb.jpg"
    },
    {
      "slug": "142368",
      "title": "तातोपानी गाउँपालिकाको १६ औं गाउँ सभा  : बाल केन्द्रित कानुन पारित",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "जुम्ला जिल्लाको तातोपानी गाउँपालिकाको १६ औं गाउँ सभाले बालबालिका केन्द्रित तीन वटा कार्यविधिसँगै १४ वटा कार्यविधि सर्वसम्वत पास गरेको छ ।",
      "longContent": "प्रेमराज सिम्खडा कालीकोट, माघ २६ गते । स्थानीय सरकारले सङ्घीय कानुनलाई आधार बनाएर आफु अनुकुलका कानुन बनाउने क्रम जारी राखेका छन् । स्थानीय आवश्यकतालाई मध्यनजर गर्दै काम गर्न सहज होस भनेर गाउँ तथा नगर सभाबाट नयाँ कार्यविधि बनाउने क्रम पनि जारी रहेको छ । जुम्ला जिल्लाको तातोपानी गाउँपालिकाको १६ औं गाउँ सभाले बालबालिका केन्द्रित तीन वटा कार्यविधिसँगै १४ वटा कार्यविधि सर्वसम्वत पास गरेको छ । साथै दुई वटा पुराना कार्यविधिलाई पहिलो संशोधन समेत गरेको हो । सभाका अध्यक्ष तथा गाउँपालिका अध्यक्ष नन्दप्रसाद चौलागाईले बाल सहभागिता कार्यविधि २०८१, बालबिवाह निरित्साहित निर्देशिका २०८१ र बालबालिका माथि हुने सबै प्रकारका हिंसा उजुरी सुनुवाइ कार्यविधि सभाले पारित गरेको बताउनुभयो । अध्यक्ष चौलागाईले सहयात्रा परियोजनालाई बालबालिका केन्द्रित काम गर्न सहज होस र सरकारलाई पनि एक्सनमा जान बाटो खुला होस भनेर बालबालिका, महिला लक्षित कार्यविधि पास गरेको बताउनुभयो । गाउँपालिकाका प्रवक्ता तथा विधान तथा सुशासन समितिका संयोजक अमरबहादुर रोकायाले यस अघि बनेका केही कार्यविधिले अहिले काम गर्न असहज भएकाले घर नक्सा पास कार्यविधि २०८० र पर्यटकिय स्थल तातोपानी धारा सञ्चालन तथा व्यवस्थापन कार्यविधि २०७९ लाई पनि संशोधन गरेको बताउनुभयो ।सभाले समाजमा कुरीतिका रूपमा रहेको छाउपडी प्रथाविरुद्ध कार्यक्रम कार्यन्वयन कार्यविधि २०८१, घर बिमा कार्यविधि २०८१, अटो रिक्सा सञ्चालन तथा व्यवस्थापन कार्यविधि २०८१, लोकसेवा आयोगको निःशुल्क कक्षा सञ्चालनसम्बन्धी कार्यविधि २०८१, विपन्न नागरिक स्वास्थ्य बिमा कार्यक्रम सञ्चालनसम्बन्धी कार्यविधि २०८१ कन्टेजेन्सी रकम व्यवस्थापन कार्यविधि २०८१, ढुङ्गा गिट्टी उत्खननसम्बन्धी माप्दण्ड २०८१ पनि पारित गरेको छ । गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत तिर्थबहादुर कठायतले विभिन्न आयोजनाबाट गाउँपालिकालाई प्राप्त कन्टेजेन्सी बापतको रकम गाउँपालिकाले खर्च गर्न पाउने भए पनि कार्यविधि नहुँदा महालेखाले पछि प्रश्न गर्ने भएकाले सबै तिरको अध्यानले गाउँपालिकालाई कुनै असर नपर्ने गरी विभिन्न कार्यविधि पास गरेको बताउनुभयो । प्रमुख कठायतले अब काम गर्न सहज हुने विश्वास व्यक्त गर्नुभयो । एकल पुरुषले पनि भत्ता पाउने १६ औं गाउँ सभाले पारित गरेका १४ कानुन भित्र एकल पुरुषलाई पनि भत्ता पाउने कार्यविधि पारित गरेको छ । एकल पुरुष अर्थात श्रीमती गुमाएका पुरुषको जिवन यापन सहज होस भनेर एकल पुरुष भत्ता वितरण कार्यविधि २०८१ समेत पारित गरेको छ । अब कार्यविधि पास भएपछि एकल पुरुषले पनि एकल महिला सरह भत्ता पाउने भएका छन् । साथै विवाह नै नगरी बसेका कुमार पुरुषले पनि भत्ता पाउने बाटो खुलेको छ । गाउँपालिकाले जारी गरेका नयाँ निति तथा कार्यविधिले तातोपानीलाई थप विकास गर्न सहज हने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142368",
      "image": "https://gorkhapatraonline.com/storage/media/250998/conversions/gau-original-thumb.jpg"
    },
    {
      "slug": "142367",
      "title": "कांग्रेस प्रमुख सचेतकलाई प्रश्न– नीतिगत बहसमा सदन किन कमजोर देखियो ?",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस संसदीय दलका नेता एवम् सिन्धुली क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य श्यामकुमार घिमिरेले सांसद मतमा केन्द्रित भएर जनतालाई खुशी बनाउन लाग्दा नीतिगत बहसमा सदन कमजोर देखिएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ २६ गते। नेपाली कांग्रेस संसदीय दलका नेता एवम् सिन्धुली क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य श्यामकुमार घिमिरेले सांसद मतमा केन्द्रित भएर जनतालाई खुसी बनाउन लाग्दा नीतिगत बहसमा सदन कमजोर देखिएको बताउनुभएको छ। गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्नुहुँदै घिमिरेले यस्तो बताउनुभएको हो। आश्वासन दिने तर पुँजीगत खर्चको अवस्था नबुझ्दा यो समस्या बढ्दै गएको उहाँको अनुभव छ। घिमिरे संसदको सार्वजनिक लेखा समिति सदस्यसमेत हुनुहुन्छ। कांग्रेस सांसद रमेश लेखक गृहमन्त्री बन्नुभएपछि घिमिरेलाई नेपाली कांग्रेसले साउन ४ गते संसदीय दलको प्रमुख सचेतकको जिम्मेवारी दिएको छ। घिमिरेको जन्म २०२२ साल भदौ २५ गते बुवा इन्द्रप्रसाद र आमा मेघकुमारीको कोखबाट सिन्धुलीको तीन पाटन गाविस १ बेलघारीमा भएको हो। नागरिकतामा भने उहाँको जन्म मिति २०२० साल चैत ३ गते उल्लेख छ। उहाँले औपचारिक शिक्षा महोत्तरी जिल्लाको साविक गौरीबास गाविस- ३ (हाल बर्दिबास नगरपालिका-३) पाटुको जनजागृत प्राथमिक  विद्यालय (हाल माद्यमिक) बाट लिनुभएको हो। उहाँले २०३६ सालमा सिन्धुलीकै कमलामाई नगरपालिका–९ भिमानबाट एसएलसी दिनुभएको हो। उच्च शिक्षाका लागि उहाँ रामस्वरूप रामसागर बहुमुखी क्याम्पस, जनकपुरधाम पुग्नुभयो। २०३७/३८ सालमा आइए पास गरेपछि उहाँ बिए र एमए अध्ययनका लागि ठाकुराम बहुमुखी क्याम्पस, वीरगन्ज जानुभयो। उहाँले मानविकी र इतिहासमा स्नातकोत्तर तहसम्म अध्ययन गर्नुभएको छ। नेता घिमिरेको राजनीतिक यात्रा विद्यार्थी जीवनदेखि नै सुरु भएको देखिन्छ। उहाँ २०३६ सालको विद्यार्थी आन्दोलनबाट राजनीतिमा सक्रिय हुनुभएको हो। घिमिरे जनकपुरको रामसागर क्याम्पसमा नेपाल विद्यार्थी युनियनको क्याम्पस एकाइमा अबद्ध हुँदै २०३८/३९ सालमा अध्यक्ष बन्नुभयो। त्यसपछि अध्ययनका लागि ठाकुराम बहुमुखी क्याम्पसमा भर्ना भएपछि उहाँ २०४५ सालमा विद्यार्थी युनियनको सचिव बन्नुभयो। अध्ययनकैक्रममा राजनीतिप्रति गहिरो छाप बसेका घिमिरे २०४६ सालपछि नेपाली कांग्रेसको राजनीतिमा क्रियाशील बन्नुभएको हो। उहाँसँग जिल्ला सदस्य, क्षेत्रीय सभापति, महाधिवेशन प्रतिनिधि महासमिति सदस्य हुँदै केन्द्रीय राजनीतिमा होमिएको लामो अनुभव छ। घिमिरे २०६९ सालदेखि लगातार केन्द्रीय सदस्य बन्नुभएको १२ वर्ष भएको छ। पार्टी राजनीतिको लामो अनुभव भए पनि उहाँले पदको लाभ लिने अवसर भने कहिल्यै पाउनु भएको छैन। सिन्धुलीबाट २०७४ सालमा बागमती प्रदेश सभाका लागि उम्मेदवार बन्नुभएका घिमिरे पराजित हुनुभएको थियो। वि.सं. २०७९ को आम चुनावमा एमालेको गढका रूपमा चर्चित सिन्धुली १ बाट विजयी उहाँ पहिलो पटक सांसद प्रवेश गर्नुभएको हो। प्रस्तुत छ – नेपाली कांग्रेस संसदीय दलका प्रमुख सचेतक एवम् सिन्धुली निर्वाचन क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य श्यामकुमार मिघिरेसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गर्नुभएको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पर्नुभएको भिडियो सामग्रीः",
      "link": "https://gorkhapatraonline.com/news/142367",
      "image": "https://gorkhapatraonline.com/storage/media/251003/conversions/Ghanashyan-Ghimire-original-thumb.jpg"
    },
    {
      "slug": "142361",
      "title": "जिल्लाकै नमुना विद्यालय भवन निर्माण",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "जिल्लाको पर्यटकिय क्षेत्रसँग जोडिएको खप्तडछान्ना गाउँपालिकामा नमुना विद्यालय भवन निर्माण गरिएको छ । २०७८ साल असोज ३१ देखि कात्तिक ३ गतेसम्म आएको बाढी र पहिरोका कारण भवन र विद्यालयमा क्षति भएपछि यहाँको दुर्गा महालिङ मावि चौकामा जिल्लाकै नमुना भवन निर्माण गरिएको हो ।",
      "longContent": "शैलेन्द्र रोकाया बझाङ, माघ २६ गते । जिल्लाको पर्यटकिय क्षेत्रसँग जोडिएको खप्तडछान्ना गाउँपालिकामा नमुना विद्यालय भवन निर्माण गरिएको छ । २०७८ साल असोज ३१ देखि कात्तिक ३ गतेसम्म आएको बाढी र पहिरोका कारण भवन र विद्यालयमा क्षति भएपछि यहाँको दुर्गा महालिङ मावि चौकामा जिल्लाकै नमुना भवन निर्माण गरिएको हो । भौतिक संरचनाको अभाव भए पनि पठनपाठनमा समेत समस्या भएको उक्त विद्यलयमा विद्याथीहरूले असहज भएको थियो । अस्ट्रेलियन हिमालय फाउन्डेसनको आर्थिक सहयोगमा रिड नेपाल नामक गैरसरकारी संस्थाले विद्यालय भवनमा निर्माण गरेको सो भवन जिल्लाकै नमुना भवन रहेको छ । अस्ट्रेलियन इन्जिनियर जोसुवा एन्जलबेथले गरेको डिजायनमा रिड नेपाल नामक गैरसरकारी संस्थाले प्राविधिक सहयोग गरेको रिड नेपालका परियोजनाका इन्जिनियर सत्यराज पाण्डेले जानकारी दिनुभयो । उहाँले ८० लाख रुपियाँको लागतमा निर्माण गरिएको भवन भूकम्प प्रतिरोधी, तापक्रमलाई सन्तुलन राख्ने खालको प्रविधि जडान गरिएको, बालमैत्री, अपाङ्गमैत्री समेत रहेको समेत बताउनुभयो । भवनभित्र सुविधा सम्पन्न फनिचर, लाइटिङसहितको व्यवस्था रहेको छ । “हाल बझाङ जिल्लामा निर्माण भएका भवनहरूको तुलनामा यो भवन निकै सुविधायुक्त भवन हो,’’ खप्तडछान्ना गाउँपालिकाका अध्यक्ष उत्तमबहादुर रोकायाले भन्नुभयो । गाउँपालिका अध्यक्ष रोकायाको समन्वयमा “समृद्घ खप्तडछान्ना परियोजना” लागु गरेपछि गाउँपालिकाको स्वास्थ्य र शिक्षा क्षेत्रमा नमुना काम हुँदै आएको स्थानीय भिम बहादुर रोकायाको भनाइ छ ।  दुई वर्ष यता रिड नेपालमार्फत अस्ट्रेलियन हिमालय फाउन्डेसनले खप्तडछान्नाको शिक्षा क्षेत्रमा विद्यालयको भौतिक सुधार, शिक्षकहरूलाई तालिम, बालबालिका तथा अभिभावकहरूलाई चेतनामुलक तालिम तथा शैक्षिक गुणस्तर सुधारका विभिन्न कार्यहरू गर्दै आएको छ भने स्वास्थ्य संस्थामा उपकरण सहयोग, कर्मचारी अभावको परिपूर्ति, भौतिक पूर्वाधार निर्माण लगायतका कामहरू गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142361",
      "image": "https://gorkhapatraonline.com/storage/media/250987/conversions/school-bhawan-2-original-thumb.jpg"
    },
    {
      "slug": "142359",
      "title": "कुनै प्रकारको दबाबमा नपरी काम गर्न नेपाल प्रहरीलाई प्रधानमन्त्रीको आग्रह",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कुनै पनि प्रकारको दबाब र भनसुनमा नपरेर प्रमाण र तथ्य आधारित न्यायसङ्गत अनुसन्धान गर्न नेपाल प्रहरीलाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौं, माघ २६ गते । प्रधानमन्त्री केपी शर्मा ओलीले कुनै पनि प्रकारको दबाब र भनसुनमा नपरेर प्रमाण र तथ्य आधारित न्यायसङ्गत अनुसन्धान गर्न नेपाल प्रहरीलाई आग्रह गर्नुभएको छ ।भृकुटीमण्डपस्थित नेपाल पुलिस क्लब परिसरमाा नवनिर्मित ‘द ब्लु प्याभिलियन’ भवनको आज उद्घाटन गर्दै प्रधानमन्त्री ओलीले प्रहरी ठिक ढङ्गले चलेमा सरकारको तर्फबाट कुनै हस्तक्षेप नहुने स्पष्ट गर्दै अनावश्यकरूपमा त्रसित नभई न्याय स्थापनामा दृढ ढङ्गले अगाडि बढ्न आग्रह गर्नुभएको हो । “तपाईँहरू जनताको अपेक्षा अनुसार चल्नुपर्छ । जनताले प्रहरीबाट निष्पक्ष र राम्रो व्यवहारको अपेक्षा गरेको छ । त्यसैले तपाईँहरूले संविधान र कानुनबमोजिम देश र जनताको हितलाई शीरमा राखेर काम गर्नुस् ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “कुनै तस्कर, भ्रष्ट र ठगहरूमाथि अनुसन्धान गर्दा उल्टै उनीहरूका ठुला कुरा र हप्की सुन्नुपर्ने अहिलेको प्रवृत्ति पनि प्रभावित हुनुहुन्न । निर्धक्क भएर काम गर्नुस् । मुलुकमा शान्ति सुव्यवस्था कायमका साथै राष्ट्रिय हित र एकतालाई ध्यान दिएर अझ प्रभावकारी रूपमा काम गर्नुस् ।”प्रधानमन्त्री ओलीले विगतमा देश र जनताको सुरक्षाका क्रममा प्रहरीहरू लडिरहँदा नेपाल प्रहरी र नेपाली सेनाका कतिपय अधिकृतहरू आफ्नो दुनो सोझ्याउन भित्रभित्र विरोधीसँग साँगसाँठ गर्नु अशोभनीय र घिनलाग्दो स्वार्थ भएको टिप्पणी गर्नुभयो । उहाँले नेपाल प्रहरीलाई सबै प्रहरीको घरका रूपमा स्थापित गर्दै यहाँभित्र मूल्याङ्कन र अवसरका क्रममा आफ्नो तान्ने प्रवृत्ति भए त्यस्ता कमजोरी सच्याएर जानुपर्नेमा पनि जोड दिनुभयो । विसं। २०७७ जेठ ११ गते शिलान्यास भएको उक्त प्याभिलियनको रु ७५ करोड ८७ लाखमा निर्माण सम्पन्न भएको जानकारी दिइएको छ । कार्यक्रममा प्रधानमन्त्री ओलीले नेपाल प्रहरीको इतिहास भाग–२ को विमोचन गर्नुभयो भने भवन निर्माणमा योगदान दिने अधिकारी, प्राविधिक र निर्माणकर्तालाई सम्मान प्रदान गर्नुभयो । यस्तै नेपाल प्रहरीका महानिरीक्षक वसन्तबहादुर कुँवरले प्रधानमन्त्री ओलीमार्फत प्रधानमन्त्री दैवी प्रकोप सहायता कोषमा रु ७४ लाखको चेक हस्तान्तरण गर्नुभयो ।कार्यक्रममा गृहमन्त्री रमेश लेखकले नेपाल प्रहरीको ऐन संशोधनको विधेयक संसदमा पेस भएको र यसमा आउने रचनात्मक सुझावलाई परिमार्जनमा समावेश गरेर छिटो पारित गर्ने विश्वास दिलाउनुभयो । कार्यक्रममा प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, सङ्घीय सांसद ध्रुवबहादुर प्रधानलगायत उपस्थित हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/142359",
      "image": "https://gorkhapatraonline.com/storage/media/251074/conversions/8f89e9ca-1a43-4dfc-9f68-2605a11b3bd9-original-thumb.jpg"
    },
    {
      "slug": "142347",
      "title": "मान्द्रेढुङ्गा–छेपेटार सडक कालोपत्रे",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "गोरखा सदरमुकामबाट पालुङटार नगरपालिका, सिरानचोक गाउँपालिका र अजिरकोट गाउँपालिका पुग्न सबै भन्दा छोटो दूरीमा रहेको गोरखा क्याम्पास–मान्द्रेढुंगा–छेपेटार सडकअन्तर्गत गोरखा क्याम्पासदेखि मान्द्रेढुंगासम्म झण्डै एक किलोमिरटरको दूरीमा पर्ने सडक कालोपत्रे भएको छ ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, माघ २६ गते । गोरखा सदरमुकामबाट पालुङटार नगरपालिका, सिरानचोक गाउँपालिका र अजिरकोट गाउँपालिका पुग्न सबै भन्दा छोटो दूरीमा रहेको गोरखा क्याम्पास–मान्द्रेढुङ्गा–छेपेटार सडकअन्तर्गत गोरखा क्याम्पासदेखि मान्द्रेढुङ्गासम्म झण्डै एक किलोमिरटरको दूरीमा पर्ने सडक कालोपत्रे भएको छ ।निकै लामो प्रयास पछि गोरखा सदरमुकामबाट एक किलोमिटर सडक बाटो कालो पत्रे सम्पन्न भएको गोरखा सडक आयोजना कार्यालय गोरखाका साइड इन्जिनियर शिव सुवेदीले जानकारी दिनुभयो ।  विशेष गरी गोरखा नगरपालिकाका प्रमुखसहित जनप्रतिनिधीको लामो समयको प्रयासपछि अहिले आएर यस सडक कालोपत्रे सुरु गरिएको गोरखा नगरपालिका – ७ का वडाध्यक्ष विष्णुप्रसाद श्रेष्ठले बताउनुभयो । सडक विभागको बजेटअन्तर्गत सडक आयोजना कार्यालय गोरखामार्फत कालोपत्रे सम्पन्न भएको हो ।  गोरखा सडक योजना गोरखाको एक करोड रुपियाँमा गोरखा सडक गोरखा योजना कार्यालय गोरखा र निर्माण कम्पनीबिच झण्डै एक किलो मिटर सडक कालो पत्रे र एक साइडमा नाली बनाउनुपर्ने सम्झौता उल्लेख भए अनुसार ५.५ मिटर चौडाइ र एक किलोमिटर लम्बाइ, सवबेस, सवग्रेड फाइनल भई सम्पन्न भएको गोरखा सडक आयोजना कार्यालय गोरखाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142347",
      "image": "https://gorkhapatraonline.com/storage/media/250958/conversions/IMG-20250208-WA0002(1)-original-thumb.jpg"
    },
    {
      "slug": "142345",
      "title": "मुकुन्देश्वरी मन्दिरको पुनर्निर्माण सुरु",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "पर्यटकीय नगरी बन्दीपुर बजार नजिककै पश्चिम क्षेत्रमा रहेको मुकुन्देश्वरी गढीलाई पर्यटकीय गन्तव्य बनाउने पहल थालिएको छ । सेनवंशी राजाहरुको इतिहास तथा धार्मिक महत्त्व बोकेको बन्दीपुर गाउँपालिका–२ मुच्चुकस्थित यस गढीलाई पर्यटकीय गन्तव्यका रूपमा विकास गर्न बन्दीपुर गाउँपालिका तथा स्थानीयवासी जुटेका हुन् ।",
      "longContent": "अमरराज नहर्कीतनहुँ, माघ २६ गते । पर्यटकीय नगरी बन्दीपुर बजार नजिककै पश्चिम क्षेत्रमा रहेको मुकुन्देश्वरी गढीलाई पर्यटकीय गन्तव्य बनाउने पहल थालिएको छ । सेनवंशी राजाहरूको इतिहास तथा धार्मिक महत्त्व बोकेको बन्दीपुर गाउँपालिका–२ मुच्चुकस्थित यस गढीलाई पर्यटकीय गन्तव्यका रूपमा विकास गर्न बन्दीपुर गाउँपालिका तथा स्थानीयवासी जुटेका हुन् । यस अघिलाई पर्यटकीय गन्तव्य बनाउन मुकुन्देश्वरी मन्दिरको पुनर्निर्माण सुरु गरिएको छ भने अधुरो सिँढी मार्गलाई पूरा गर्न लागिएको छ । नेपाल एकीकरण हुनुभन्दा पहिले तत्कालीन सेन राजाको पालामा निर्माण भएको भए पनि हाल ओझेलमा परेकोले त्यसको विकासका लागि स्थानीय बासिन्दाहरू जुटेको र त्यसको स्थानीय तथा प्रदेश सरकार साथ मिलेको  मुकुन्देश्वरी मन्दिर तथा दरबार निर्माण तथा संरक्षण समिति अध्यक्ष शुकुमलाल गुरुङले जानकारी दिनुभयो । अध्यक्ष गुरुङका अनुसार मुकुन्देश्वरी गढीलाई पर्यटकीय गन्तव्यको रूपमा विकास गर्न बन्दीपुर गाउँपालिकाले यस क्षेत्रको संरक्षण, पुनर्निर्माण र प्रवर्द्धन गर्न लागेको हो । नयाँ मन्दिर निर्माणका लागि शनिबार शिलान्यास गरिएको छ । मन्दिरको गण्डकी प्रदेशका सभासदस्यद्वय  जीतप्रकाश आले र अशोककुमार श्रेष्ठले शिलान्यास गर्नुभयो ।ऐतिहासिक स्थलको संरक्षणका लागि प्रदेश सरकारले १० लाख विनियोजन गरेको बताउँदै गण्डकी प्रदेश सरकारको पूर्वमन्त्री समेत रहनुभएको आलेले थप रकमका लागि पहल गर्ने बताउनुभयो ।  बन्दीपुर गाउँपालिका अध्यक्ष सुरेन्द्रबहादुर थापाले चालु आर्थिक वर्षमा नै मुकुन्देश्वरी गढी पुग्नका लागि अधुरो सिँढी निर्माण र अन्य पूर्वाधार निर्माणका लागि सहयोग गरिरहेको बताउनुभयो । कार्यक्रममा गाउँपालिकाको उपाध्यक्ष पञ्चमाया गुरुङ, वडाध्यक्षहरू तिलकबहादुर कुँवर र परमेश्वर भट्टराइले मुकुन्देश्वरी मन्दिरको व्यवस्थापनका लागि पालिका तथा वडाबाट सहयोग गर्ने प्रतिबद्धता जनाउनु भएको थियो । यहाँ मुकुन्देश्वरी मन्दिरसहित पाल्पाली राजा मणि मुकुन्दसेनको भग्नावशेष दरबार, तत्कालीन सैनिक टुँडिखेल ३०/३५ जना बस्न मिल्ने गुफा, पानी सङ्कलनका लागि ८÷१० फिटभन्दा गहिरो इनार, घोडा बाँध्ने तबेलाहरू रहेका छन् । गाउँपालिकाले मुुकुन्देश्वरी डाँडाको प्रचारप्रसारका लागि पदमार्ग पर्खाल निर्माणको कामलाई समेत तीव्रता दिएको छ । चीनमा रहेको विश्वकै प्रसिद्ध ग्रेटवालको झल्को दिने गरी पदमार्ग पर्खाल निर्माण भइरहेको गाउँपालिकाले जनाएको छ । बन्दीपुर गाउँपालिका–२ स्थित थानीमाई मन्दिरबाट निर्माण सुरु गरिएको पदमार्ग पर्खाल मुकुन्देश्वरी डाँडामा पुगेर टुङ्गिनेछ । यस्तै बन्दीपुर भ्रमण वर्ष २०२५ को अवसरमा यस क्षेत्रको प्रचारप्रसार गरी धेरैभन्दा धेरै पर्यटक बन्दीपुर भित्र्याउने योजना पनि गाउँपालिकाको छ । महाभारत शृङ्खलाअन्तर्गत पर्ने मुकुन्देश्वरी समुन्द्री सतहबाट १३४३ मिटरको उचाइमा रहेको छ । यहाँबाट धौलागिरिदेखि माछापुच्छ्रे, अन्नपूर्ण, मनास्लु, हिमचुली गणेश लाङटाङसम्मका दर्जनौँ हिमशृङ्खलाहरू लगायत तनहुँ, लमजुङ, गोर्खा, चितवन र नवलपुरका स्थानहरू आँखै अगाडि देख्न सकिन्छ । बन्दीपुरबाट भन्ज्याङ चौतारा हुँदै मुच्चोकसम्म सवारी साधनमा पुगी त्यहाँबाट ४५ मिनेटको उकालो पैदल सिँढी चढ्दै मुकुन्देश्वरी डाँडा पुग्न सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/142345",
      "image": "https://gorkhapatraonline.com/storage/media/250961/conversions/PHOTO-2025-02-07-17-06-30-original-thumb.jpg"
    },
    {
      "slug": "142339",
      "title": "गुल्मीमा ९५ प्रतिशतले लगाए एचपिभी खोप",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "गुल्मीमा पाठेघरको मुखको क्यान्सरविरुद्धको एचपिभी खोप ९५ दशमलव ६० प्रतिशतले लगाएका छन् । यस जिल्लामा माघ २२ गतेदेखि सबै स्थानीय तहमा एचपिभी खोप अभियान सुरु भएको स्वास्थ्य कार्यालय गुल्मीका जनस्वास्थ्य अधिकृत पशुपति आचार्यले जानकारी दिनुभयो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, माघ २६ गते । गुल्मीमा पाठेघरको मुखको क्यान्सरविरुद्धको एचपिभी खोप ९५ दशमलव ६० प्रतिशतले लगाएका छन् । यस जिल्लामा माघ २२ गतेदेखि सबै स्थानीय तहमा एचपिभी खोप अभियान सुरु भएको स्वास्थ्य कार्यालय गुल्मीका जनस्वास्थ्य अधिकृत पशुपति आचार्यले जानकारी दिनुभयो ।जनस्वास्थ्य अधिकृत आचार्यका अनुसार शुक्रबारसम्म रेसुङ्गा नगरपालिकामा ९१ दशमलव १० प्रतिशत र मुसिकोट नगरपालिकामा ९५ दशमलव १९ प्रतिशतले एचपिभी खोप लगाएका छन् । कालीगण्डकी गाउँपालिकामा ९६ दशमलव ०४ प्रतिशत, सत्यवती गाउँपालिकामा ९५ दशमलव ३९ प्रतिशत, चन्द्रकोट गाउँपालिकामा ९५ दशमलव ६४ प्रतिशत, इस्मा गाउँपालिकामा ९४ दशमलव ४६ प्रतिशत, मालिका गाउँपालिकामा ९९ दशमलव २२ प्रतिशतले एचपिभी खोप लगाएको उहाँले जानकारी दिनुभयो ।त्यसैगरी मदाने गाउँपालिकामा ९९ दशमलव ०१ प्रतिशत, धुर्कोट गाउँपालिकामा ९२ दशमलव ५० प्रतिशत, गुल्मीदरबार गाउँपालिकामा ९८ दशमलव ६२ प्रतिशत, छत्रकोट गाउँपालिकामा ९४ दशमलव ४३ प्रतिशत र रुरुक्षेत्र गाउँपालिकामा १०० दशमलव १४ प्रतिशतले एचपिभी खोप लगाएको स्वास्थ्य कार्यालय गुल्मीले जनाएको छ । कक्षा ६ देखि १० सम्म पढ्ने छात्राहरू र विद्यालय बाहिर रहेका १० देखि १४ वर्षसम्मका किशोरीलाई लक्षित गरेर सरकारले एचपिभी खोप अभियान सञ्चालन गरेको छ ।खोप अभियानलाई व्यवस्थित गरी खोप लगाउनका लागि स्वास्थ्य कार्यालयले १८६ जना स्वास्थ्यकर्मी र ३७२ जना स्वास्थ्य स्वयंसेवक परिचालन गरेको छ । फागुन ६ गतेसम्म सञ्चालन हुने यस अभियानमा जिल्लाका सामुदायिक १८५ र संस्थागत २५ गरी कुल २१० विद्यालयमा कक्षा ६ देखि दससम्म अध्ययनरतसँगै विद्यालय बाहिर रहेका १० देखि १४ वर्षसम्मका किशोरीहरू गरी कुल ११ हजार ४८८ जनालाई खोप लगाइने लक्ष्य राखिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142339",
      "image": "https://gorkhapatraonline.com/storage/media/250942/conversions/gulmi-original-thumb.jpg"
    },
    {
      "slug": "142338",
      "title": "चार गोलिया काठसहित तीन पक्राउ",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "साझेदारी वन क्षेत्रबाट काठ चोरी गरेको आरोपमा कैलालीमा चार गोलिया काठसहित तीन जनालाई पक्राउ गरिएको छ ।  इलाका प्रहरी कार्यालयबाट खटेको प्रहरी र सव डिभिजन वन कार्यालय मसुरियाबाट खटेको वनकर्मीको संयुक्त टोलीले उनीहरुलाई पक्राउ गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ २६ गते । साझेदारी वन क्षेत्रबाट काठ चोरी गरेको आरोपमा कैलालीमा चार गोलिया काठसहित तीन जनालाई पक्राउ गरिएको छ । इलाका प्रहरी कार्यालयबाट खटेको प्रहरी र सब डिभिजन वन कार्यालय मसुरियाबाट खटेको वनकर्मीको संयुक्त टोलीले उनीहरूलाई पक्राउ गरेको हो । पक्राउ पर्नेमा गौरीगङ्गा नगरपालिका–७ मट्कौना पछलापट्टीका ५१ वर्षीय दिनेश चौधरी, ४१ वर्षीय निर्मल डङ्गौरा थारू र ५४ वर्षीय सीताराम चौधरी रहेका सुदूरपश्चिम प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ । प्रहरीका अनुसार उनीहरूले गौरीगङ्गा साझेदारी वनबाट ५७.०८ क्युफिट काठ चोरी गरेर ल्याएका थिए । दिनेशको घरमा लुकाइछिपाइ राखेको अवस्थाबाट सालको चार गोलिया काठ बरामद गरिएको जनाइएको छ । पक्राउ परेकाहरूलाई आवश्यक कारबाहीका लागि सब डिभिजन वन कार्यालय मसुरियाको जिम्मा लगाएको प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142338",
      "image": "https://gorkhapatraonline.com/storage/media/250944/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "142337",
      "title": "देशभरका बरघर दाङमा भेला हुँदै",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "देशभरका बरघरहरू दाङको दङ्गीरशण ३, चखौरामा भेला हुँदैछन् । थारू समुदायको प्रथा जनित संस्थाको रूपमा मानिँदै आएका बरघरहरू भेला हुन लागिएको मटावाँ, बरघर, भलमन्सा महासंघका केन्द्रीय अध्यक्ष एवम् लुम्बिनी प्रदेशको पूर्व मुख्यमन्त्री डिल्लीबहादुर चौधरीले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष दहित दाङ, (दंगीशरण)  माघ २६ गते ।  देशभरका बरघरहरू दाङको दङ्गीरशण ३, चखौरामा भेला हुँदैछन् । थारू समुदायको प्रथा जनित संस्थाको रूपमा मानिँदै आएका बरघरहरू भेला हुन लागिएको मटावाँ, बरघर, भलमन्सा महासङ्घका केन्द्रीय अध्यक्ष एवम् लुम्बिनी प्रदेशको पूर्व मुख्यमन्त्री डिल्लीबहादुर चौधरीले जानकारी दिनुभयो । थारू समुदायको परम्परागतदेखि मान्दै आएको प्रथाजनित संस्थालाई कानुनी मान्यता दिलाउनका लागि राज्यलाई दबाब स्वरूप भेलाको आयोजना गरिएको उहाँले बताउनुभयो । ‘‘हाम्रो यो भेलाको उद्देश्य राष्ट्रिय सम्मेलन पनि हो,’’ महासङ्घका अध्यक्ष चौधरीले भन्नुभयो, ‘‘योसँगै हाम्रो प्रथाजनित संस्थालाई राज्यबाट कानुनी मान्यता दिलाउनका लागि दबाबको सिर्जना गर्ने पनि हो ।’’ उहाँको अनुसार भेलामा दाङ, बाँके, बर्दिया, कैलाली, कञ्चनपुर, सुर्खेत, रूपन्देही, नवलपरासी, कपिलबस्तु जिल्लाहरूको एक हजारभन्दा बढी मटावा/बरघर/लमन्सा/ककन्डर्‍वाहरूको उपस्थिति रहने छ । उक्ता भेलाको सम्बोधान तथा उद्घाटन पूर्व प्रधानमन्त्री एवम् नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले गर्नुहुने अध्यक्ष चौधरीले बताउनुभयो ।दुई दिनसम्म चल्ने भेलामा बरघरलाई अझ प्रभावकारी बनाउनका लागि दीर्घकालीन योजना, भावि रणनीति र बरघर ऐन, कानुन निर्माणलगायत विषयमा छलफल गर्ने कार्यक्रम रहेको अध्यक्ष चौधरीले जानकारी दिनुभयो । त्यस्तै, भेलाबाट महासङ्घको नयाँ नेतृत्व समेत चयन गरिने उहाँले जानकारी दिनुभयो ।गाउँको विकासदेखि सामाजिक न्यायलगायत कामको नेतृत्व गर्दै आएका व्यक्तिलाई थारू समुादयले मटावाँ/बरघर/भल्मन्सा/ककन्डर्‍वा भन्ने गर्दछन् । कतै मटावाँ, कतै बरघर त कतै भलभन्सा, ककन्डर्‍वा नाम दिइने गरेको छ । दाङमा मटावाँ भनिन्छ भने, बाँके  र बर्दियामा बरघर, कैलाली र कन्चनपुरमा भलमन्सा भनिन्छ । त्यस्तै सुर्खेत र कपिलवस्तु, दाङको देउखुरीमा ककन्डर्वा भन्ने गर्दछन् । यी मटावाँ/बरघर/भल्मन्सा/ककन्डर्‍वा जे भनिए पनि ठाउँको प्रमुख व्यक्तिलाई सम्बोधन गरिने सम्मान हो । थारू समुदायले हरेक वर्ष माघीमा मटावाँ/बरघर/भल्मन्सा/ककन्डर्‍वा चुन्ने गर्दछन् । सोही समयमा बितेको वर्ष दिनको कामको समीक्षा र आगामी वर्षको कार्यायोजना बनाउने गरेको महासङ्का अध्यक्ष चौधरीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142337",
      "image": "https://gorkhapatraonline.com/storage/media/250938/conversions/barghar-original-thumb.jpg"
    }
  ]
}