{
  "date": "2025-09-25T16:04:36.547Z",
  "news": [
    {
      "slug": "173246",
      "title": "अमेरिकामा ‘हाम्रो पात्रो रेमिट’ पुनः सुरु",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "विश्वभरिका नेपालीहरूको मन जित्न सफल मोबाइल एप हाम्रो पात्रोले अमेरिकाबाट नेपाल पैसा पठाउने सेवा ‘हाम्रो पात्रो रेमिट’ पुनः सुरु गरेको छ।",
      "longContent": "काठमाडौं, असोज ९ गते । विश्वभरिका नेपालीहरूको मन जित्न सफल मोबाइल एप हाम्रो पात्रोले अमेरिकाबाट नेपाल पैसा पठाउने सेवा ‘हाम्रो पात्रो रेमिट’ पुनः सुरु गरेको छ। अब अमेरिका निवासी नेपालीहरूले आफ्ना आफन्तजनलाई सजिलै, छिटो र सुरक्षित रूपमा रकम पठाउन सक्नेछन्।विशेषगरी नेपालीहरूको महान् चाड बडादसैंलाई लक्षित गर्दै, हाम्रो पात्रो रेमिटले यो सेवाका प्रयोगकर्ताहरूका लागि आकर्षक अफरहरू पनि उपलब्ध गराएको छ।दसैंको शुभ अवसरमा, हाम्रो पात्रो रेमिट मार्फत प्रयोगकर्ताहरूले १,००० अमेरिकी डलर वा सोभन्दा बढी रकम ट्रान्सफर गर्दा कुनै पनि अतिरिक्त शुल्क तिर्नु पर्ने छैन।दसैंमा परिवार र आफन्तलाई आर्थिक साथ दिन चाहने पहिलो ५,००० नयाँ प्रयोगकर्ताहरूले आफ्नो पहिलो ट्रान्सफरमा १ अमेरिकी डलर बराबर रू. १५० को विशेष विनिमय दर प्राप्त गर्नेछन्।हाम्रो पात्रोका संस्थापक तथा सीईओ शङ्कर उप्रेती भन्नुहुन्छ, ‘‘हाम्रो पात्रो रेमिटले प्रदान गर्ने छिटो सेवा, पारदर्शी शुल्क र भरपर्दो डेलिभरी प्रणालीले गर्दा प्रयोगकर्ताले पठाएको हरेक डलरले घरमा थप माया, भरोसा र महत्व ल्याउनेछ । अमेरिकाबाट नेपालीहरूले सजिलै आफ्ना परिवारलाई आर्थिक सहयोग गर्न सकून् भन्ने हाम्रो मूल उद्देश्य हो।’’प्रयोगकर्ताले पैसा पठाउनु अघि नै थाहा पाउनेछन् कि प्राप्तकर्ताले कति रुपियाँ पाउनेछन्, जसले सेवा पूर्णरूपमा पारदर्शी बनाउँछ। रकम सिधै नेपालका प्रमुख बैंकहरूमा जम्मा हुन्छ र नियमित बैंकिङ समयअनुसार छिटो सम्पादन गरिन्छ। साथै, प्रयोगकर्ताहरूलाई कुनै पनि दुविधा या जिज्ञासा भएमा हाम्रो पात्रो एपमै हाम्रो समर्पित ग्राहक सेवा टोली, २४ घण्टा नै तपाईंको साथमा रहनेछन्।  हाम्रो पात्रो रेमिट अमेरिकाको संघीय र राज्य सरकारको नियम अनुसार काम गर्ने अनुमोदित साझेदारहरूसँग मिलेर सञ्चालन गरिएको छ। यसमा प्रयोगकर्ताको जानकारी र रकमको सुरक्षाका लागि आवश्यक सबै प्रक्रिया अपनाइएको छ । हाम्रो पात्रो रेमिटमार्फत प्रयोगकर्ताहरूले अमेरिकाबाटै नेपालमा रहेका आफन्तहरूको बिजुली, इन्टरनेट, पानी लगायतका बिलहरू तिर्न मिल्ने, आफ्नो डिजिटल वालेटमार्फत झन छिटो पैसा पठाउन सक्ने र  फ्रिलान्सरहरू र साना व्यवसायीहरूलाई अमेरिकी क्लाइन्टबाट सजिलै भुक्तानी लिन मिल्नेजस्ता आकर्षक सुविधा पनि छिट्टै थपिने हाम्रो पात्रोले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173246",
      "image": "https://gorkhapatraonline.com/storage/media/305560/conversions/PR-Banner-original-thumb.jpg"
    },
    {
      "slug": "173200",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,असोज  ९  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४९, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३७, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकेजी रु ४१, प्याज सुकेको भारतीय प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ७५, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु १५०, मकै बोडी प्रतिकिलो रु ११० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु २१० घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, घिउ सिमी (राजमा) प्रतिकेजी रु २१०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ७०, लौका प्रतिकिलो रु ७०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ४५, घिरौँला प्रतिकिलो रु ८५, झिगुनी प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ७५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४५, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ९० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८५, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकेजी रु १३०, चमसुर प्रतिकेजी रु २१०, तोरीको साग प्रतिकिलो रु ६५, हरियो प्याज प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३७०, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु २१०, पार्सले प्रतिकिलो रु ८००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६५, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ९०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु ९० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १३०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १७०, हरियो धनियाँ प्रतिकिलो रु ९०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २१०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/173200",
      "image": "https://gorkhapatraonline.com/storage/media/305496/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "173181",
      "title": "बेलहियाबाट आए आठ महिनामा चौरानब्बे देशका बाउन्न हजार पर्यटक",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "रुपन्देहीको बेलहिया नाकाबाट सन् २०२५ को साढे आठ महिनामा ९४ देशका ५२ हजारभन्दा बढी पर्यटक नेपाल भित्रिएका छन् । अध्यागमन कार्यालयका अनुसार यस अवधिमा नेपाल आउने पर्यटकमध्ये सबैभन्दा धेरै श्रीलङ्काका छन् । त्यसपछि थाइल्यान्ड, म्यान्मार, दक्षिण कोरिया र भियतनामका पर्यटकको सङ्ख्या उल्लेख्य छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, असोज ९ गते । रुपन्देहीको बेलहिया नाकाबाट सन् २०२५ को साढे आठ महिनामा ९४ देशका ५२ हजारभन्दा बढी पर्यटक नेपाल भित्रिएका छन् । अध्यागमन कार्यालयका अनुसार यस अवधिमा नेपाल आउने पर्यटकमध्ये सबैभन्दा धेरै श्रीलङ्काका छन् । त्यसपछि थाइल्यान्ड, म्यान्मार, दक्षिण कोरिया र भियतनामका पर्यटकको सङ्ख्या उल्लेख्य छ ।तथ्याङ्क अनुसार जनवरीमा छ हजार ७९३, फेब्रुअरीमा १७ हजार ८७१, मार्चमा २० हजार ७२०, अप्रिलमा तीन हजार ९४१, मेमा एक हजार २७९, जुनमा ६१३, जुलाईमा एक हजार ४०६ र अगस्तमा छ हजार ६११ पर्यटक नेपाल आएका छन् । यस्तै सेप्टेम्बरको दुई सातामा एक हजार ३७० पर्यटक भित्रिएको अध्यागमनका सूचना अधिकारी पुकार श्रेष्ठले जानकारी दिनुभयो ।श्रेष्ठका अनुसार जेनजी आन्दोलनकै बेला पनि पर्यटक आउने क्रम जारी थियो । उहाँले भन्नुभयो, “आन्दोलनले खासै असर गरेन । नेपाल शान्त मुलुक हो भन्ने सन्देश अन्तर्राष्ट्रिय स्तरमा प्रवाह गर्न जरुरी छ ।”सन् २०२४ मा भने यस नाकाबाट १९७ देशका ९२ हजार ६४४ पर्यटक आएका थिए । त्यस वर्ष पनि श्रीलङ्का, थाइल्यान्ड, म्यान्मार, भियतनाम र दक्षिण कोरिया शीर्ष पाँचमा थिए तर यस वर्ष अफगानिस्तान, अल्जेरिया, क्युवा, सुडान, सिरिया, ताजकिस्तानलगायत दुई दर्जनभन्दा बढी मुलुकका पर्यटक शून्य छन् ।सुनौली–भैरहवा नाका स्थलमार्गबाट नेपाल भित्रिने पर्यटकको मुख्य प्रवेशद्वार मानिन्छ । आगमनको हिसाबले यो नाका काठमाडौँको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलपछि मुलुककै दोस्रो ठुलो प्रवेशविन्दु हो । सन् २०१९ मा एक लाख ६१ हजारभन्दा बढी पर्यटक यो नाकाबाट आएका थिए । कोभिडका कारण २०२० र २०२१ मा सङ्ख्या एकदमै घटेको थियो । पछिल्ला वर्षमा भने पुनः वृद्धि हुँदै गएको छ ।बेलहिया नाकाबाट आउने अधिकांश पर्यटकको पहिलो गन्तव्य लुम्बिनी हो । त्यसपछि पाल्पा, पोखरा, मुक्तिनाथ, काठमाडौँ र सौराहा जाने गरेका छन् तर लुम्बिनीमा बसाइ अवधि छोटो रहने गरेको छ । सूचना अधिकारी श्रेष्ठका अनुसार धेरै जसो पर्यटक दुई रातभन्दा बढी बस्दैनन्, करिब १० प्रतिशतले त त्यही दिन फर्किने गर्छन् । यस नाकाबाट भित्रिने भारतीय पर्यटकको सङ्ख्या पनि उच्च छ तर भिसा नलाग्ने भएकाले उनीहरूको तथ्याङ्क अध्यागमन कार्यालयले राख्दैन ।",
      "link": "https://gorkhapatraonline.com/news/173181",
      "image": "https://gorkhapatraonline.com/storage/media/305474/conversions/lumbini_mayadevi-(1)(1)-original-thumb.jpg"
    },
    {
      "slug": "173180",
      "title": "सहकार्य विस्तारबारे चीन र अमेरिकाका राजदूतसँग छलफल",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात एवं सहरी विकासमन्त्री कुलमान घिसिङले नेपालका लागि चीन र अमेरिकाका राजदूतसँग सोमबार छलफल गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ९ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात एवं सहरी विकासमन्त्री कुलमान घिसिङले नेपालका लागि चीन र अमेरिकाका राजदूतसँग सोमबार छलफल गर्नुभएको छ । नवनियुक्त मन्त्रीसँग भएको शिष्टाचार भेटमा विदेशी सहायताका परियोजनाको प्रभावकारी कार्यान्वयन तथा सहकार्य विस्तारलगायतमा छलफल भएको मन्त्री घिसिङको सचिवालयले जनाएको छ । नेपालका लागि चीनका राजदूत चेन सोङसँग सिंहदरबारस्थित भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा भएको भेटमा मन्त्री घिसिङले विभिन्न सडक, प्रसारण लाइनलगायतका आयोजनाको काममा उल्लेख्य प्रगति हुन आवश्यक रहेको बताउनुभएको छ । नेपाल–चीनबिचको सडक तथा विद्युत् प्रसारण लाइन कनेक्टिभिटी, चिनियाँ निर्माण व्यवसायीबाट ठेक्का लिएका सडक तथा विद्युत् आयोजनाको निर्माण प्रगति, ऊर्जा क्षेत्रमा सहकार्य, चिनियाँ सहायतामा सञ्चालित आयोजनाको कार्यान्वयन अवस्था, चिनियाँ लगानीलगायतका विषयमा छलफल भएको थियो ।भेटमा मन्त्री घिसिङले नेपाल र चीनलाई सडक सञ्चालबाट जोड्ने काठमाडौँ–कोदारी (अरनिको) र स्याफ्रुबेँसी–रसुवागढी सडक भौगोलिक अवस्थितका कारण जोखिमयुक्त रहेकाले चिनियाँ प्रविधिबाट मर्मत गरी दिगो बनाउन आवश्यक सहयोगका लागि आग्रह गर्नुभएको थियो । उहाँले काठमाडौँ उपत्यका चक्रपथ विस्तार अन्तर्गत चिनियाँ अनुदानमा निर्माण हुने कलङ्की–बसुन्धरा खण्डको काम तत्काल सुरु गर्न पनि राजदूत सोङलाई आग्रह गर्नुभयो । अरुण नदी कोरिडोरमा धेरै जलविद्युत् आयोजना निर्माणाधीन रहेको र नेपालको विद्युत् बजारलाई थप प्रतिस्पर्धी बनाउन किमाथाङ्काबाट अर्को अन्तरदेशीय प्रसारण लाइन निर्माण अगाडि बढाउन आग्रह गर्नुभयो । चिनियाँ कम्पनीले ठेक्का लिएका कमला–कञ्चनपुर आयोजनाको निर्माण सन्तोषजनक नरहेको, नारायणगढ–बुटवल र मुग्लिङ–पोखरा सडक विस्तारको कामलाई गतिदिन आवश्यक सहयोग र सहजीकरणका लागि पहल  गरिदिन राजदूत सोङलाई आग्रह गर्नुभएको थियो । राजदूत सोङले नेपालका प्राथमिकताका क्षेत्रमा सहयोग गने चीन सधैँ तयार रहेको उल्लेख गर्नुभएको थियो ।  नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर थम्पसनसँग ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा भएको भेटमा अमेरिकी सहयोगमा सञ्चालित आयोजनाको कार्यान्वयन अवस्था, जेनजी आन्दोलनका क्रममा क्षति पुगेका सार्वजनिक संरचनाको पुनर्निर्माणलगायतका विषयमा छलफल भएको थियो । भेटमा मन्त्री घिसिङले अहिलको सरकारको मुख्य प्राथमिकताका रूपमा आन्दोलनका कारण क्षति भएका संरचनाको पुनर्निर्माण, आमचुनाव र सुशासन कायम गर्नु रहेको बताउनुभयो । भेटमा राजदूत थम्पसनले अमेरिकाले नेपाललाई गर्दै आएको सहयोग जारी रहने बताएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173180",
      "image": "https://gorkhapatraonline.com/storage/media/305472/conversions/with-kule-original-thumb.jpg"
    },
    {
      "slug": "173178",
      "title": "खाद्यको सेवा स्थानीय तहमा पनि",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनीले देशभरका पालिकासँग समझदारी (एमओयु) गरी केही पालिकाबाट कम्पनीका खाद्यवस्तु पालिकामार्फत बिक्री गर्न थालेको छ । कम्पनीले देशभरका उपभोक्ता पालिकामार्फत सहुलियत दरमा खाद्यवस्तु उपलब्ध गराउने उद्देश्यले हालसम्म १०१ पालिकासँग एमओयु गरी तीन वटा पालिकामार्फत सामान बेच्न पनि थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज ९ गते । खाद्य व्यवस्था तथा व्यापार कम्पनीले देशभरका पालिकासँग समझदारी (एमओयु) गरी केही पालिकाबाट कम्पनीका खाद्यवस्तु पालिकामार्फत बिक्री गर्न थालेको छ । कम्पनीले देशभरका उपभोक्ता पालिकामार्फत सहुलियत दरमा खाद्यवस्तु उपलब्ध गराउने उद्देश्यले हालसम्म १०१ पालिकासँग एमओयु गरी तीन वटा पालिकामार्फत सामान बेच्न पनि थालेको छ । खाद्य कम्पनीका प्रवक्ता माधव मिश्रले कम्पनीले गत वर्षदेखि नै काठमाडौँको दक्षिणकाली नगरपालिका, भक्तपुरको सूर्यविनायक नगरपालिका, ललितपुरको गोदावरी नगरपालिकाबाट खाद्यान्न बिक्री गर्न थालेको जानकारी दिनुभयो । खाद्य कम्पनीसँग खाद्यका सामान बिक्रीका लागि एमओयु गर्नेमा सातै प्रदेश समावेश भए पनि अधिकांश कर्णाली र सुदूरपश्चिम प्रदेशका पालिका छन् । कम्पनीले एमओयु भएका पालिकामा अर्को वर्षसम्म बिक्री कक्ष राखेर बिक्री सुरु गर्ने तयारी थालिसकेको जनाएको छ । अधिकांश पालिकाले कम्पनीसँगको एमओयु अनुसार भौतिक संरचना निर्माण गर्न सुरु गरिसकेको कम्पनीले जनाएको छ । खाद्य कम्पनीका अनुसार खाद्य कम्पनी र ती पालिकासँग भएको एमओयुमा खाद्य बिक्री कक्ष र गोदाम घरको भौतिक संरचना सम्बन्धित पालिकाले निर्माण गर्ने र बिक्री कक्षको आन्तरिक संरचना, कर्मचारी र खाद्यवस्तु कम्पनीले गर्ने व्यवस्था छ । कम्पनीले जुन जुन पालिकासँग एमओयु भएर बिक्री कक्ष स्थापना गरेका छन् ती पालिकाका स्थानीयले आफ्नो घरपरिवारलाई बढी भएको खाद्यवस्तु सोही बिक्री कक्षमा बिक्री गर्न सकिने पनि समझदारी छ । यी खाद्यको मूल्य र गुणस्तरका विषयमा कम्पनी र सम्बन्धित पालिकाको साझेदारीमा निर्धारण गरिने सो कम्पनीका प्रवक्ता मिश्रले जानकारी दिनुभयो । उहाँका अनुसार पालिकामातहतमा रहने खाद्य कम्पनीका खाद्यवस्तु बिक्री गर्ने व्यवस्थाले सम्बन्धित पालिकामा मूल्य नियन्त्रण र गुणस्तर कायम गर्न सहयोग त पुग्छ नै त्योबाहेक स्थानीय उत्पादनको बजारीकरणमा पनि धेरै सहयोग हुन्छ । प्रवक्ता मिश्रका अनुसार कर्णालीका रैथाने बाली सिमी, कागुनो, चिनो, जुनेलो, फापर काठमाडौँमा ल्याउनलाई जुन पालिकासँग खाद्य कम्पनीले एमओयु गरेर खाद्यवस्तु बिक्री गर्छ । कर्णालीका खाद्यान्न युएई खाद्य कम्पनीले कर्णालीका चिनो, कागुनो, जुनेला, कोदो र सिमी संयुक्त अरब इमिरेटस (युएई) मा पठाउन थालेको छ । खाद्य कम्पनीले यएईमा रहेको निजी व्यापारी कम्पनीसँग सम्झौता गरेर दुई महिनादेखि ती खाद्य पठाउन थालेको हो । नेपाली रहेका थुप्रै देशबाट कर्णालीका रैथाने बालीको ठुलो परिमाणमा माग आउने गरेको तर ती खाद्यको न्युट्रिसनल प्रोफाइल नहुँदा पठाउन समस्या भएको खाद्य कम्पनीका प्रवक्ता मिश्रले जानकारी दिनुभयो । खाद्य कम्पनीले माग भएका देशमा खाद्यान्न पठाउनका लागि न्युट्रिसनल प्रोफाइल बनाउने प्रक्रिया थालेको र केही समय लाग्ने पनि उहाँले जानकारी दिनुभयो । न्युट्रिसनल प्रोफाइल तयार हुनेबित्तिकै युरोप, अमेरिका, जापान, मलेसिया, मध्यपूर्वका  (युएई, कतार, साउदी अरब, कुवेत, बहराइन) लगायतका देशमा पठाउन सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/173178",
      "image": "https://gorkhapatraonline.com/storage/media/305473/conversions/khadya-office--original-thumb.jpg"
    },
    {
      "slug": "173176",
      "title": "सिंहदरबारलाई बिमाको होइन जालीको ‘कभर’",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गते को जेनजी आन्दोलनका क्रममा ध्वस्त बनेको सिंहदरबार बुधबार जाली लगाएर छोपिएको छ । सरकार आफैँले मुख्य प्रशासनिक केन्द्रको विद्रुप लुकाउन र बचेको हिस्सा संरक्षण गर्न पनि जाली लगाएर छोपेको हो ।",
      "longContent": "अब भने सरकारी भौतिक सम्पत्तिको बिमा अनिवार्य काठमाडौँ, असोज ९ गते । गत भदौ २३ र २४ गते को जेनजी आन्दोलनका क्रममा ध्वस्त बनेको सिंहदरबार बुधबार जाली लगाएर छोपिएको छ । सरकार आफैँले मुख्य प्रशासनिक केन्द्रको विद्रुप लुकाउन र बचेको हिस्सा संरक्षण गर्न पनि जाली लगाएर छोपेको हो ।झन्डै दुई दशकदेखि सरकारी भौतिक संरचना र सम्पत्तिको बिमा गरेर क्षतिको दायित्व बिमा कम्पनीमा सार्न सरोकारवालाबाट निरन्तर पहल हुँदा पनि बिमा नगरिँदा राज्यको अमूल्य सम्पत्ति खरानी नै भए । त्यस्तो बिमा गरेको भए अहिले सिंहदरबार जालीले नछोपी बिमा कम्पनीले क्षतिको मूल्याङ्कन गर्ने गरी अध्ययन अनुसन्धानका लागि खुला हुन्थ्यो । त्यसअघि २०७२ को विनाशकारी भूकम्पबाट भएको क्षतिको दायित्व पनि बिमा कम्पनीले बेहोर्ने थियो । बिमा नहुँदा सरकारको आफ्नै दायित्वमा भरखर पुनर्निर्माण सकिएको सिंहदरवार खरानी भएको अर्बौं रुपियाँको दायित्व पनि सरकारकै थाप्लामा परेको छ । त्यसको अधिकांशविपरीत निजी क्षेत्रको सम्पत्ति विनाशको क्षतिको भरण बिमा कम्पनीबाट हुँदै छ । हालसम्म निजी क्षेत्रमा ८० अर्बको क्षति भएकोमा झन्डै २३ अर्बको बिमा दाबी परेको छ । तथापि संयोग नै मान्नु पर्छ बुधबार नै सरकारले अबदेखि सरकारी संरचना र भौतिक सम्पत्तिको अनिवार्य बिमा गर्ने निर्णय सार्वजनिक भएको छ । असोज ५ को मन्त्रीपरिषद्को बैठकले यस्तो निर्णय गरेको हो ।अर्थमन्त्री रामेश्वर खनालले अघि सारेको सार्वजनिक खर्च कटौती योजनामा सरकारी संरचनाको बिमा गर्ने उल्लेख गरिएको हो । “सरकारी भौतिक संरचनाको बिमा गर्ने कार्य सुरुवात गर्ने,” सार्वजनिक खर्च कटौती योजनामा उल्लेख छ । सरकारले यसअघि ल्याएको राष्ट्रिय बिमा नीतिमा पनि सरकारी संरचनाको बिमा गर्ने विषय उल्लेख गरिएको थियो ।नेपालमा हालै भएको ‘जेनजी आन्दोलन’ का कारण सरकारी संरचनामा ठुलो क्षति भएको छ । आन्दोलनबाट सिंहदरबार, प्रधानमन्त्री निवास र कार्यालय, राष्ट्रपति भवन, संसद् भवन, मन्त्री निवास, सर्वोच्च अदालत, विशेष अदालत, जिल्ला अदालतसहित, विभिन्न स्थानमा प्रहरी कार्यालय, विभिन्न विभाग, प्रदेश सरकार अन्तर्गतका विभिन्न कार्यालय, नगरपालिका, वडा कार्यालयलगायतका सरकारी संरचना बिमाको दायराभित्र नभएकै कारण बिमा दाबीबाट वञ्चित हुने भएका छन् । यसका साथै देशव्यापी रूपमा झन्डै पाँच हजार सवारीसाधन जलेर नष्ट भएका छन् । ती साधनको पनि तेस्रो पक्ष बिमा मात्र गरिएको छ जसले क्षतिको रक्षा गर्दैन ।क्षति भएका निजी क्षेत्र अन्तर्गतका पूर्वाधार बिमाबाट राहत पाइरहँदा जनताको सेवामा निःस्वार्थ लागिरहने सरकारी संरचना अरू असुरक्षित देखिएका छन् । यसले राज्य सञ्चालनको प्राथमिकता पुनर्विचार गर्नुपर्ने सन्देश पनि दिएको छ ।सरकारले आफ्नै संरचनाको बिमा नगर्दा जनमानसमा बिमा बारेमा बुझाउन अप्ठ्यारो भएको कम्पनी तथा सरोकारवालाले बताउँदै आएका थिए । सरकारले आफ्नामातहतका संरचनाको बिमा नगर्दा १० वर्षअगाडि महाभूकम्पले क्षति गराएका संरचनाको व्ययभार सरकार आफैँले बेहोर्नु परेको थियो । अहिले पनि सरकारी संरचना ध्वस्त हुँदा अर्बौं रुपियाँको दायित्व सरकारकै टाउकोमा आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173176",
      "image": "https://gorkhapatraonline.com/storage/media/305485/conversions/Singhadurbar-Chhopiyo-original-thumb.jpg"
    },
    {
      "slug": "173174",
      "title": "विराटनगर भन्सार जाँचपासमा अनलाइन मूल्याङ्कन सुरु",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्र र सरकारका दुःख एकअर्काको सहकार्यबाट हल गर्नुपर्ने बताउनुभएको छ । विराटनगर भन्सार कार्यालयमा अनलाइन भ्यालुएसन सफ्टवेयरको बुधबार शुभारम्भ गर्दै अर्थमन्त्री खनालले सरकार सबै हिसाबका आर्थिक गतिविधि चलायमान बनाउन निजी क्षेत्रसँग सहकार्य गर्न तयार रहेको बताउनुभएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, असोज ९ गते । अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्र र सरकारका दुःख एकअर्काको सहकार्यबाट हल गर्नुपर्ने बताउनुभएको छ । विराटनगर भन्सार कार्यालयमा अनलाइन भ्यालुएसन सफ्टवेयरको बुधबार शुभारम्भ गर्दै अर्थमन्त्री खनालले सरकार सबै हिसाबका आर्थिक गतिविधि चलायमान बनाउन निजी क्षेत्रसँग सहकार्य गर्न तयार रहेको बताउनुभएको हो । उहाँले पाइलट प्रोजेक्टका रूपमा अनलाइन भ्यालुएसन विराटनगर भन्सार कार्यालयबाट सुरु गरिएको बताउँदै यसले व्यावसायिक विश्वसनीयता हासिल हुने बताउनुभयो । उहाँले भन्सार जाँचपासमा हुन सक्ने सम्भावित त्रुटि अनलाइन भ्यालुएसन प्रणालीले हटाउने बताउँदै यसले व्यावसायिक वातावरणलाई सहजीकरण गर्न सहयोग गर्ने पनि धारणा राख्नुभयो । “भन्सार जाँचपासमा अहिलेसम्म भए गरेका फरक वस्तुको आयातमा अन्य वस्तुसमेत मिसाएर ल्याउने कार्य यसले रोक्छ,” अर्थमन्त्री खनालले भन्नुभयो, “चिनी आयत गरेर चामल देखाउने, फर्निचर ल्याउँदा अन्य सामान समेट्ने र चुनढुङ्गा ल्याउँदा त्यस्तै गर्ने काम बन्द हुनु पर्छ ।” उहाँले विराटनगरबाट सुरु भएको अनलाइन भ्यालुएसन प्रणालीको प्रयोगलाई देशभर विस्तार गर्दै लैजाने बताउनुभयो । उहाँले बारम्बार एउटै व्यवसायीले उस्तै त्रुटि गरेमा सिस्टममा देखिने भएकाले गलत नगर्न पनि आग्रह गर्नुभयो । उहाँले अब नेपालमा पनि व्यवसायीलाई विश्वासको प्रमाणपत्र प्रदान गरिने जानकारी दिनुभयो । दसैँअगाडि सम्भव नभए पनि दसैँपछाडि राम्रो कारोबार गर्ने व्यवसायीलाई ‘ट्रस्ट सर्टिफाइड’ उपलब्ध गराइने उहाँले बताउनुभयो । त्यसका लागि कतिपय दायरा व्यवसायीले पूरा गर्नुपर्ने उहाँको जोड थियो । आर्थिक गतिविधिको केन्द्र नै विराटनगर भएको बताउँदै उहाँले केन्द्रमै गलत नहुने आफूले अपेक्षा राखेको बताउनुभयो । उहाँले अर्थतन्त्रको गतिविधि विस्तार गर्न सरकारले सहजीकरण गर्ने बताउँदै, व्यवसायको लागत कम गर्ने पक्षमा आफू रहेको बताउनुभयो । उद्योगी–व्यवसायीलाई हच्काएर सरकार अगाडि बढ्ने पक्षमा नभएको बताउँदै उहाँले नेपालमै रोजगारी सिर्जना गर्नुपर्ने अवस्था आएकोमा जोड दिनुभयो ।भन्सार कार्यालय जानुअगाडि अर्थमन्त्री खनालले गत भदौ २४ गते जलेर ध्वस्त भएको आन्तरिक राजस्व कार्यालय विराटनगरको निरीक्षण गर्नुभएको थियो । आन्तरिक राजस्व कार्यालयका प्रमुख केशव उप्रेतीले कार्यालयको भवन आगोले जल्दा त्यसबाट भएको क्षतिबारे जानकारी दिनुभएको थियो । आन्तरिक राजस्व कार्यालयको निरीक्षणपछि सञ्चारकर्मीसँग अर्थमन्त्री खनालले सङ्घीय सरकारले अनुत्पादक खर्च कटौती र मितव्ययिता कायम गर्न गरेको निर्णय प्रदेश र स्थानीय तहमा समेत कार्यान्वयन हुनुपर्ने बताउनुभएको छ । आइतबार बसेको मन्त्रीपरिषद् बैठकले गरेको निर्णय जेनजी आन्दोलनको मर्म अनुसार गरिएको हुँदा त्यसलाई अक्षरशः पालना गर्नु तीन वटै तहका सरकारको दायित्व हुने बताउनुभएको हो । प्रदेश र स्थानीय तहले राजनीतिक रूपमा नियुक्त गरेका व्यक्तिलाई अहिले राज्यकोषबाट तलब भरण गराउने अवस्था नरहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173174",
      "image": "https://gorkhapatraonline.com/storage/media/305465/conversions/Khanal-AARTHa-mantri-(1)(1)-original-thumb.jpg"
    },
    {
      "slug": "173172",
      "title": "सहकारीलाई मल उठाउन समयसीमा",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "सरकारले रासायनिक मलको वितरण प्रणालीलाई छिटोछरितो पार्न समय निर्धारण गरेको छ ।   नवनियुक्त कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले रासायनिक मलको आपूर्ति व्यवस्था सहज पार्न वितरण प्रणालीलाई प्रभावकारी बनाउन समय निर्धारण गर्नुभएको हो । किसानलाई सहज रूपमा वितरण गर्न सहकारीलाई मल उठाउनका लागि समय निर्धारण गरिएको हो ।",
      "longContent": "दसदेखि एक्काइस दिनमा उठाइसक्नुपर्नेनवनियुक्त कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले रासायनिक मलको आपूर्ति व्यवस्था सहज पार्न वितरण प्रणालीलाई प्रभावकारी बनाउन समय निर्धारण गर्नुभएको हो । किसानलाई सहज रूपमा वितरण गर्न सहकारीलाई मल उठाउनका लागि समय निर्धारण गरिएको हो ।बजारमा माग अनुसार मलको आपूर्ति नहुँदा र गोदाममा भएको मल समयमा वितरण नहुँदा किसानले मल नपाउने समस्या छ । कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले मलको वितरण प्रणालीलाई व्यवस्थित गर्न सहकारीलाई मल उठाउनका लागि समय निर्धारण गरिएको जानकारी दिनुभयो । यसअघि १२० दिनभित्र सहकारीले मल खरिद गरिसक्नुपर्ने व्यवस्था रहेकोमा मल वितरण व्यवस्थापन कार्यविधि संशोधन गरी समय छोट्याइएको छ । सो कार्यविधि हालै कार्यान्वयनमा आएको छ । कार्यविधि अनुसार उच्च पहाडका लागि २१, मध्य पहाडका लागि १५ र तराईका लागि १० दिन समय निर्धारण गरिएको छ । तोकिएको समयभित्र सहकारीले अनिवार्य रूपमा मल उठाइसक्नुपर्ने छ । बर्सेनि रासायनिक मलको आपूर्तिमा समस्या देखिएकाले कसरी समाधान गर्न सकिन्छ भनेर सरोकारवाला निकायलाई बोलाएर छलफल गरिएको मन्त्री परियारले जानकारी दिनुभयो । “माग अनुसार मल आयात नहुँदा बजारमा अभाव हुने गरेको देखियो,” मन्त्री परियारले भन्नुभयो “मलका लागि बजेट बढाउन प्रयास गरिरहेकाले यस विषयमा मन्त्रीपरिषद्मा छलफल गर्छु ।” सहकारीले निर्धारित समयमा मल उठाउन नआए पालिकाको सिफारिसका आधारमा अन्य सहकारीलाई वितरण गर्न सकिने व्यवस्था कार्यविधिले गरेको छ । यसअघि सहकारीले १२० दिनसम्म मल उठाउन पाइने व्यवस्थाले गर्दा भनेको समयमा किसानलाई मल वितरण गर्न नसक्ने र गोदाममा मल थन्किने हुँदा किसानले सधैँ मलको अभाव खेप्नु परेको थियो । मुलुकमा वार्षिक आठ लाख मेट्रिक टन आवश्यक पर्नेमा हाल चार लाखदेखि पाँच लाख मेट्रिक टनसम्म मल आयात भइरहेकाले पनि मलको आयात परिणाम बढाउन थप आवश्यक बजेटका लागि पहल गर्ने मन्त्री परियारले जानकारी दिनुभयो । यस्तै कुन पालिकामा कति मल छ भनेर जानकारी गराउन प्रदेश सरकारका सम्बन्धित मन्त्रालयलाई पत्राचार गरिएको मन्त्रालयले जनाएको छ । माग अनुसार मलको आपूर्ति नहुँदा र वितरण समयमा नहुँदा धान रोप्ने बेला किसानले मलको हाहाकार खेप्दै आएका छन् । यस्तै मन्त्री परियारले दुग्ध विकास संस्थान (डिडिसी) लाई किसानको दुधको भुक्तानी कहिलेसम्म गरिसक्ने भनेर कार्ययोजना पेस गर्न निर्देशन दिएको जानकारी दिनुभयो । दुध किसानको ६७ करोड रुपियाँ अझै बाँकी रहेकाले जतिसक्दो छिटो भुक्तानी गर्नसमेत निर्देशन दिएको मन्त्री परियारले जानकारी दिनुभयो । मल, बिउ, उखुमा अनुदान, दुधको भुक्तानी, कृषि बिमाका विषयलाई प्राथमिकता दिइएको उहाँको भनाइ छ ।  मन्त्रालयका अनुसार चालु आव २०८२/८३ का लागि तीन लाख ३७ हजार पाँच सय मेट्रिक टन मलका लागि टेन्डर आह्वान गरिएको छ । चालु आवको एक लाख २७ हजार १५३ मेट्रिक टन मल आयात भइसकेको मन्त्रालयले जनाएको छ । यस्तै ६० हजार मेट्रिक टन युरिया र डिएपी आउने क्रममा रहेको र ३० हजार मेट्रिक टन युरिया कोलकाता आइपुगेको कृषि सामग्री कम्पनीले जनाएको छ । यस्तै ६० हजार मेट्रिक टन डिएपी जहाजमा लोड हुने क्रममा रहेको कम्पनीले जनाएको छ ।  कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनसँग ७३ हजार ७०१ मेट्रिक टन मौज्दात रहेको छ । चालु आवमा छ लाख मेट्रिक मल खरिद गर्नका लागि २८ अर्ब ८२ करोड रुपियाँ बजेट विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173172",
      "image": "https://gorkhapatraonline.com/storage/media/305464/conversions/mantri-krishi-original-thumb.jpg"
    },
    {
      "slug": "173145",
      "title": "भौतिक पूर्वाधार पुनर्निर्माण कोषमा योगदान गर्न सरकारको अनुरोध",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले भदौ २३ र २४ गतेको आन्दोलनबाट क्षति भएका सार्वजनिक तथा सरकारी भौतिक संरचनाको पुनर्निर्माण गर्न सहयोगका लागि अनुरोध गरेको छ।",
      "longContent": "काठमाडौँ, असोज ८ गते। अर्थ मन्त्रालयले भदौ २३ र २४ गतेको आन्दोलनबाट क्षति भएका सार्वजनिक तथा सरकारी भौतिक संरचनाको पुनर्निर्माण गर्न सहयोगका लागि अनुरोध गरेको छ। भौतिक संरचनाको पुनर्निर्माण समिति (गठन) आदेश २०८२ जारी भएसँगै यस्तो अनुरोध गरेको हो। आन्दोलनका क्रममा भएको क्षतिको पुनर्निर्माणका लागि ‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ खडा गरेको हो। अर्थमन्त्रालयका सहसचिव एवम् प्रवक्ता टङ्कप्रसाद पाण्डेयले विज्ञप्ति सार्वजनिक गर्दै यस्तो अनुरोध गर्नुभएको हो। राष्ट्रिय वाणिज्य बैँक सिंहदरबार शाखामा रहेको भौतिक पूर्वाधार पुनर्निर्माण कोषको नम्बर १९६०१००१०२०७०००४ मा योगदान गर्न अनुरोध गरिएको छ। मन्त्रालयको विज्ञप्तिमा बैँक खाताको विवरणसहित क्युआरसमेत दिइएको छ।",
      "link": "https://gorkhapatraonline.com/news/173145",
      "image": "https://gorkhapatraonline.com/storage/media/305425/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "173143",
      "title": "बढ्दो मूल्यवृद्धिले अस्ट्रेलियामा जनजीवन प्रभावित",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "अस्ट्रेलियामा वार्षिक मुद्रास्फीति दर चालु वर्षको अगस्त महिनामा बढेर ३ प्रतिशत पुगेको छ, जुन पछिल्लो १३ महिनामै सबैभन्दा उच्च दर हो ।",
      "longContent": "क्यानबेरा, असोज ८ गते । अस्ट्रेलियामा वार्षिक मुद्रास्फीति दर चालु वर्षको अगस्त महिनामा बढेर ३ प्रतिशत पुगेको छ, जुन पछिल्लो १३ महिनामै सबैभन्दा उच्च दर हो । यो वृद्धि महँगीको चपेटामा परिरहेको आम जनजीवनका लागि थप दबाबको सङ्केत हो ।अस्ट्रेलियाको तथ्याङ्क कार्यालयले बुधबार सार्वजनिक गरेको विवरणअनुसार, उपभोक्ता मूल्य सूचकाङ्क पछिल्ला १२ महिनामा तीन प्रतिशतले बढेको छ, जुन अघिल्लो महिना अगस्तमा २.८ प्रतिशत र जुलाईमा १.९ प्रतिशत मात्र थियो । यो वृद्धिदर सन् २०२४ सालको अगस्त महिनापछिको सबैभन्दा उच्च दर हो, जब महँगी दर ३.५ प्रतिशत पुगेको थियो ।तथ्याङ्क कार्यालयका अनुसार महँगी बढ्नुमा मुख्य योगदान आवास खर्चमा ४.५ प्रतिशत वृद्धि, खाद्य र नरम पेय पदार्थमा ३ प्रतिशत वृद्धि तथा चुरोटमा ६ प्रतिशत वृद्धि रहेको छ । बिजुली महसुल भने झनै बढी २४.६ प्रतिशतले बढेको छ । सरकारी राहत योजना समाप्त भएपछि यो वृद्धिदर देखिएको हो । राहतको प्रभाव हटाएर हेर्दा बिजुलीको मूल्यवृद्धि ५.९ प्रतिशत मात्र रहेको कार्यालयले जनाएको छ ।राष्ट्रिय बैँकले प्राथमिकता दिने आधारभूत महँगी दर अगस्त महिनामा २.६ प्रतिशत रहेको छ, जुन अघिल्लो महिनाको तुलनामा ०.१ प्रतिशतले घटेको हो । अस्ट्रेलियाको मौद्रिक नीति समितिले अगस्तमै सार्वजनिक गरेको अनुमान अनुसार, हालको आधा वर्षमा महँगी दर ३ प्रतिशतभन्दा माथि पुग्ने छ र मात्र २०२७ सालको मध्यतिर दुईदेखि तीन प्रतिशतको लक्ष्य भित्र फर्किने छ । त्यसै गरी, आधारभूत महँगी दर भने २०२६ र २०२७ सालभर स्थिर रहने अनुमान गरिएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/173143",
      "image": "https://gorkhapatraonline.com/storage/media/305415/conversions/mudra-original-thumb.jpg"
    },
    {
      "slug": "173093",
      "title": "सरकारी खर्चमा संयमता अपनाउन अर्थ मन्त्रालयको निर्देशन",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले सरकारी खर्चमा मितव्ययिता कायम गर्न सबै मन्त्रालय, विभाग, आयोग, निकाय तथा कार्यालयहरूलाई विशेष निर्देशन जारी गरेको छ।",
      "longContent": "काठमाडौं, असोज ८ गते । अर्थ मन्त्रालयले सरकारी खर्चमा मितव्ययिता कायम गर्न सबै मन्त्रालय, विभाग, आयोग, निकाय तथा कार्यालयहरूलाई विशेष निर्देशन जारी गरेको छ। मन्त्रालयले मंगलबार सार्वजनिक गरेको प्रेस विज्ञप्तिमा चालु आर्थिक वर्षको बजेट खर्च गर्दा प्राथमिकता र आवश्यकता अनुसार मात्रै स्रोत प्रयोग गर्न आग्रह गरिएको छ।विज्ञप्तिमा भनिएको छ, “राज्यका सीमित स्रोतलाई प्रभावकारी र उत्तरदायी ढङ्गले प्रयोग गर्न अनावश्यक खर्च कटौती गर्नु अपरिहार्य भएको छ।” मन्त्रालयले सरकारी कार्यालयहरूमा हुने फजुल खर्च नियन्त्रण गर्न र वित्तीय अनुशासन कायम राख्नका लागि तत्काल प्रभावमा लागू हुने विभिन्न बुँदाहरू तोकेको छ।मुख्य निर्देशनहरूमन्त्रालयले खर्च व्यवस्थापनका यी उपायहरूले सार्वजनिक वित्तीय अनुशासन मजबुत हुने, दायित्वपूर्ण स्रोत व्यवस्थापन हुने र पारदर्शिता बढ्ने विश्वास व्यक्त गरेको छ। विस्तृत विवरण हेर्नुहोस",
      "link": "https://gorkhapatraonline.com/news/173093",
      "image": "https://gorkhapatraonline.com/storage/media/305310/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "173071",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, असोज ३  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६१, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३३, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३७, गाजर (लोकल) प्रतिकिलो रु १२५, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ७०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु १६०, मकै बोडी प्रतिकिलो रु ११० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, घिउ सिमी (राजमा) प्रतिकेजी रु २००, टाटे सिमी प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ६५, लौका प्रतिकिलो रु ७०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ४५, घिरौँला प्रतिकिलो रु ९०, झिगुनी प्रतिकिलो रु ८५, फर्सी पाकेको प्रतिकिलो रु ७५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु १०० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८५, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु ११०, पालूगो साग प्रतिकेजी रु १२०, चमसुर प्रतिकेजी रु २१०, तोरीको साग प्रतिकिलो रु ७५, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३३०, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु ११०, सेलरी प्रतिकिलो रु २२०, पार्सले प्रतिकिलो रु ९००, सौफको साग प्रतिकिलो रु २८०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १४०, केरा प्रतिदर्जन रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६५, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १३०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८५, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १६०, हरियो धनियाँ प्रतिकिलो रु १००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173071",
      "image": "https://gorkhapatraonline.com/storage/media/305265/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "173042",
      "title": "भारत र चीनले सहयोग जारी राख्ने",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "भारत र चीनले नेपाललाई सहयोग जारी राख्ने जनाएका छन् । अर्थमन्त्री रामेश्वरप्रसाद खनालसँगको बेग्लाबेग्लै भेटमा नेपालका लागि ती दुवै देशका राजदूतले सो जानकारी गराएको अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जनाउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ८ गते । भारत र चीनले नेपाललाई सहयोग जारी राख्ने जनाएका छन् । अर्थमन्त्री रामेश्वरप्रसाद खनालसँगको बेग्लाबेग्लै भेटमा नेपालका लागि ती दुवै देशका राजदूतले सो जानकारी गराएको अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयले जनाउनुभयो । नेपालका लागि भारतका राजदूत नवीन श्रीवास्तवसँगको भेटमा अर्थमन्त्री खनालले नेपाल र भारतबिचको लामो सम्बन्धको चर्चा गर्दै भारतले नेपाललाई पु¥याउँदै आएको निरन्तर सहयोगका लागि धन्यवाद दिनुभयो । साथै नेपालमा विद्यमान परिस्थितिका कारण उत्पन्न भएको विषम अवस्थामा छिमेकी मुलुकलगायत दातृ मुलुकसँगको आर्थिक साझेदारीको निरन्तरताको आवश्यकता औँल्याउनुभयो । त्यस अवसरमा राजदूत श्रीवास्तवले भारत नेपालको सबैभन्दा नजिकको छिमेकी भएकाले दुई मुलुकबिच रहेको विशेष सम्बन्धलाई कायम राख्दै यस विषम परिस्थितिमा समेत सबै किसिमको सहयोगका लागि आफूहरू नेपालको साथमा रहेको उल्लेख गर्नुभयो । उक्त अवसरमा राजदूत श्रीवास्तवले भारतीय सहयोगमा सञ्चालन भएका विकास आयोजना र कार्यव्रmममा तीव्र्रता दिने तथा नेपालमा लगानी गरिरहेका भारतीय निजी क्षेत्रसमेतको मनोबल उच्च बनाउन आवश्यक सहयोग र सहकार्य गर्न भारत तयार रहेको विचार व्यक्त गर्नुभयो । उक्त अवसरमा नेपाल भारतबिचको व्यापार सहजीकरणका लागि दुवै पक्षबिच समन्वय सुदृढ बनाउने विषयमा समेत छलफल भएको थियो । त्यसै गरी नेपालका लागि चीनका राजदूत चेङसोङसँगको भेटमा अर्थमन्त्री खनालले चीन नेपालको असल छिमेकी रहेको उल्लेख गर्दै चीनले नेपालमा गर्दै आएको निरन्तर सहयोगका लागि धन्यवाद व्यक्त गर्नुभयो । अर्थमन्त्री खनालले विशिष्ट परिस्थितिमा गठन भएको वर्तमान सरकारको मुख्य कार्य तोकिएको समयमा निर्वाचन सम्पन्न गर्ने रहेको उल्लेख गर्दै सरकारले चीनसँगको आर्थिक साझेदारीलाई निरन्तरता दिने बताउनुभयो । मन्त्री खनालले नेपाल र चीन बैङ्किङ क्षेत्रमा साझेदारीलाई थप प्रगाढ बढाउन, चीनको बैङ्कको शाखा नेपालमा स्थापना, नेपालबाट भएको निकासीको भुक्तानी सरलीकरणको पहल गरिदिन तथा चिनियाँ लगानीकर्तालाई नेपालमा लगानीका लागि प्रोत्साहित गर्नसमेत राजदूत सोङलाई अनुरोध गर्नुभयो । राजदूत सोङले चीनले नेपाली जनताको छनोटलाई सधैँ सम्मान गर्दै आएको उल्लेख गर्दै चीनले नेपाललाई गर्दै आएको सहयोग निरन्तर रहने बताउनुभयो । उहाँले चीनको सहयोगमा निर्माणाधीन परियोजना सन्तोषजनक रूपले अगाडि बढिरहेको तथा चिनियाँ लगानीकर्ता नेपालमा लगानीका लागि इच्छुक रहेको बताउँदै परिस्थिति अनुकूल भएपछि चिनियाँ लगानीकर्तासँग छुट्टै अन्तव्रिर्mया गरिनेसमेत जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173042",
      "image": "https://gorkhapatraonline.com/storage/media/305234/conversions/Chuche-PHOTO-2025-09-23-16-58-51-original-thumb.jpg"
    },
    {
      "slug": "173040",
      "title": "सुनकोशी–मरिण र भेरी–बबईका ठेक्का तोड्ने चेतावनी",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "सरकारले काम सुस्त हुँदै आएका दुई राष्ट्रिय गौरवका आयोजनामा ठेकेदारसँग सम्झौता तोड्ने तयारी थालेको छ । सुनकोशी–मरिण र भेरी–बबई बहुउद्देश्यीय आयोजनामा ठेकेदारले ठिलाइ गरेका कारण ठेक्का यथास्थितिमा राख्न नसकिने जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ८ गते । सरकारले काम सुस्त हुँदै आएका दुई राष्ट्रिय गौरवका आयोजनामा ठेकेदारसँग सम्झौता तोड्ने तयारी थालेको छ । सुनकोशी–मरिण र भेरी–बबई बहुउद्देश्यीय आयोजनामा ठेकेदारले ठिलाइ गरेका कारण ठेक्का यथास्थितिमा राख्न नसकिने जनाइएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ती दुवै आयोजनाको ठेक्का यथास्थितिमा राख्न नसकिने बताउनुभएको हो । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा मङ्गलबार मन्त्रालयका सचिव, सिँचाइ विभागका महानिर्देशक, दुवै आयोजनाका प्रमुख, परामर्शदाता र निर्माण व्यवसायीसँग मन्त्री घिसिङले छलफल गरी आयोजनाका ठेक्का तोडेर नयाँ सिराबाट अगाडि बढ्नुको विकल्प नभएको बताउनुभयो ।दुवै आयोजनाको निर्माणमा देखिएको अस्वाभाविक ढिलाइ भएपछि मन्त्री घिसिङले निर्माणमा संलग्न सबै पक्षसँग छलफल गर्नुभएको मन्त्रीको सचिवालयले जनाएको छ । तराई क्षेत्रमा सिँचाइ पु¥याएर कृषिको उत्पादकत्व वृद्धि गरी मुलुकको अर्थतन्त्रमा योगदान पु¥याउने आयोजनाको निर्माणमा भइरहेको अस्वाभाविक ढिलाइले आयोजनाबाट प्राप्त हुने प्रतिफल गुमिरहेको उल्लेख गर्दै उहाँले सम्बन्धित सबै पक्षलाई गम्भीर हुन आग्रह गर्नुभयो ।“एक पक्षले अर्को पक्षलाई दोष देखाएर बसेको देखिन्छ, निर्माण व्यवसायी छिद्र खोज्दै बस्ने आयोजना त्यस्तो वातावरण दिइराख्ने यस्तो अवस्थामा निर्माण कसरी अगाडि बढ्छ ? राज्यको अर्बौं रुपियाँ लगानी भइसकेको छ, ब्याजको मात्र हिसाब गर्ने हो भने अर्बौं हुन्छ, यस्तो अवस्थामा आयोजना सुरु गर्दा गरिएको वित्तीय विश्लेषण कहाँ पुग्यो, प्रतिफलको अवस्था के भयो ?” उहाँले प्रश्न गर्नुभयो । दुवै आयोजनाका सुरुङ निर्माण सम्पन्न भइसकेको भए पनि बाँध, विद्युत्गृहलगायतका संरचना बनाउन नसक्दा आयोजना अलपत्र परेका छन् । तराई मधेशमा सिँचाइका लागि पानीको हाहाकार भएकोमा अहिलकै स्थितिमा आयोजना चल्न नसक्ने मन्त्री घिसिङको भनाइ थियो । उहाँले भन्नुभयो, “निर्माण व्यवसायी सक्रिय भएको भए काम सकिन्थ्यो, काम गर्ने नियतमा देखिँदैन तसर्थ म्याद थप गर्नुको औचित्य छैन, सबै ठेक्का तोडी अगाडि बढौँ ।” भेरी–बबईको सुरुङ २०७७ भदौमा निर्माण सम्पन्न भएको थियो । बाँध तथा विद्युत्गृह निर्माणका लागि २०७६ साउनमा गङ्दोङ युतियान–रमण जेभीसँग ठेक्का सम्झौता भएको थियो । आयोजनाको भौतिक प्रगति ५७ प्रतिशत छ । सुनकोशी–मरिण बाँध, विद्युत्गृहलगायतका संरचना निर्माणको प्रगति १० प्रतिशत रहेको छ । ठेक्का समयावधि करिब ६० प्रतिशत बितिसकेको छ । यस आयोजनाको निर्माण व्यवसायी पटेल–रमण जेभी हो ।",
      "link": "https://gorkhapatraonline.com/news/173040",
      "image": "https://gorkhapatraonline.com/storage/media/305232/conversions/Marin-PHOTO-2025-09-23-15-32-14-original-thumb.jpg"
    },
    {
      "slug": "173039",
      "title": "स्वदेशी वस्तुले पुनर्निर्माण गर्ने अवसर",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "सरकारले नयाँ बन्ने सरकारी तथा सार्वजनिक कार्यालयमा स्वदेशी वस्तुको प्रयोग अनिवार्य रूपमा गर्न सरकारले पहल सुरु गरेको छ । नवनियुक्त उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सोमबार पद बहाली गर्दा सार्वजनिक निकायमा स्वदेशी प्रयोग गर्ने निर्णय गर्नुभएको थियो ।",
      "longContent": "काठमाडौँ, असोज ८ गते । सरकारले नयाँ बन्ने सरकारी तथा सार्वजनिक कार्यालयमा स्वदेशी वस्तुको प्रयोग अनिवार्य रूपमा गर्न सरकारले पहल सुरु गरेको छ । नवनियुक्त उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सोमबार पद बहाली गर्दा सार्वजनिक निकायमा स्वदेशी प्रयोग गर्ने निर्णय गर्नुभएको थियो । जेनजीले गरेको आन्दोलनका क्रममा क्षति भएका सङ्घ, प्रदेश र स्थानीय निकायका सरकारी र सार्वजनिक कार्यालयमा नेपाली फर्निचर प्रयोग गर्न लागिएको हो । गत भदौ २४ मा भएको आगजनी र तोडफोडका कारण धेरै सरकारी कार्यालयमा फर्निचरलगायतका कागजात जलेर ठुलो क्षति भएको छ । ती कार्यालयमा आवश्यक पर्ने सामान स्वदेशी उत्पादन प्रयोग गर्नुपर्ने छ । १५ प्रतिशत महँगो भए पनि नेपालमा उत्पादित मालसमान खरिद गर्नुपर्ने व्यवस्था सार्वजनिक खरिद नियमावलीमा छ । घरेलु उद्योगबाट उत्पादित २५ लाख रुपियाँसम्मको मालसमान सार्वजनिक निकायले त्यस्तो घरेलु उद्योगसँग खरिद सम्झौता गरी सोझै खरिद गर्न सकिने व्यवस्था छ ।  त्यसैका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले विभिन्न निकायलाई मङ्गलबार पत्राचार गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव हुमकला पाण्डले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, सङ्घीय मन्त्रालय, संवैधानिक निकाय, विभाग कार्यालय, केन्द्र, सङ्गठित संस्था र संस्थानलाई स्वदेशी वस्तुको प्रयोग गर्न पत्राचार गरिएको जानकारी दिनुभयो । “दसैँभर आगजनी र तोडफोडबाट धेरै संरचना बनाउनुपर्ने भएको छ,” उहाँले भन्नुभयो, “नयाँ कार्यालयमा प्रयोग हुने फर्निचरलगायतका सामान स्वदेशी नै प्रयोग गर्दा स्वदेशी उत्पादनलाई थप प्रवर्धन गर्न सकिन्छ ।” देशमा उत्पन्न भएको विषम परिस्थितिले स्वदेशी वस्तुको प्रयोग गर्र्ने अवसर सिर्जना भएको छ, पाण्डले भन्नुभयो, “सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोग गर्न सकियो भने मुलुकमै रोजगारी सिर्जना गर्न सकिन्छ ।” जलेर नष्ट भएका भौतिक संरचना पुनर्निर्माणका लागि खरिद कार्य गर्दा स्वदेशी कच्चा पदार्थ र स्वदेशमा निर्मित फर्निचरलगायतका सामग्री खरिद गरी स्वदेशी उत्पादन, उत्पादकत्व र रोजगारी सिर्जना गरी आर्थिक पुनरुत्थान गर्नुपर्ने आवश्यकता देखिएको उहाँको भनाइ छ । हाल सरकारी कार्यालयमा प्रयोग हुने सामान बाहिरी मुलुकबाट आयात हुने गरेका छन् । मन्त्रालयले यसअघि नै सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशका, २०८१ ल्याएको छ । निर्देशिका कार्यान्वयनका लागि सङ्घ, प्रदेश र स्थानीय तहसँग समन्वय र सहजीकरण भइरहेको मन्त्रालयले जनाएको छ । साथै स्वदेशी वस्तुको प्रयोग बढाउन स्वदेशी वस्तुको नाम, परिमाण, मूल्य गुणस्तर र मापदण्डलगायतका स्पेसिफिकेसन संलग्न गरी पोर्टलमा सूचीकृत गराउन वाणिज्य, आपूर्ति तथा उपभोक्ता हित संरक्षण विभागमार्फत ‘नेपाली उत्पादन’ नामक विद्युतीय पोर्टल बनाई कार्यान्वयनमा ल्याउने तयारीमा रहेको मन्त्रालयले जनाएको छ । निर्देशिकामा स्वदेशी वस्तुको सूचीमा स्टेसनरी, कार्यालयका समान छपाइसम्बन्धी वस्तु वा सामग्री रहेका छन् । यस्तै तयारी पोसाकसँग सम्बन्धित वस्तु र कोसेली तथा उपहार सामग्री, फर्निचर, फर्निसिङ, सरसफाइ, फ्लोरिकल्चर तथा साजसज्जाका वस्तु, मेसिनरी, औजार तथा उपकरण, निर्माण सामग्री, कृषि तथा पशुजन्य उत्पादन र खाद्य तथा पेय पदार्थ रहेका छन् ।घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेश सिंहले स्वदेशी उत्पादन गर्ने पर्याप्त क्षमता भएकाले माग आएपछि उत्पादन गरी तत्काल सामान उपलब्ध गराउन सकिने जानकारी दिनुभयो । “निजी व्यवसायीको पहलमा केही सरकारी कार्यालयमा स्वदेशी उत्पादन प्रयोग गर्ने परम्परा सुरु भएको छ,” सिंहले भन्नुभयो, “सार्वजनिक निकायबाट अर्डर आएपछि आवश्यक पर्ने सामान उत्पादन गरेर उपलब्ध गराउन सक्छौँ ।” कपडा, जुत्ता, फर्निचर, हस्तकलाका सामान उत्पादन गरेर वितरण गर्न सकिने उहाँको भनाइ छ ।  नेपाल फर्निचर तथा फर्निसिङ व्यवसायी महासङ्घका पूर्वअध्यक्ष सुदिल श्रेष्ठले सार्वजनिक निकायमा स्वदेशी फर्निचर प्रयोग गर्ने निर्णय देशकै हितका लागि भएकाले स्वागतयोग्य रहेको बताउनुभयो । सरकारी निकायबाट माग आएपछि तत्काल सामान उत्पादन गरेर पठाउन सक्ने उहाँले जानकारी दिनुभयो ।  उहाँका अनुसार अहिले सरकारी कार्यालयमा भारतीय सामान प्रयोग भइरहेका छन् । स्वदेशी उत्पादन प्रयोग गर्न सकियो भने लागत कम हुने हुँदा मूल्य पनि सस्तो पर्ने छ । फर्निचर उत्पादन गर्न टेन्डर र लिलामी प्रक्रियामा भाग लिन पाउने व्यवस्था गरिएको र वनको नियम पनि सहजीकरण गरिएकाले पछिल्लो समय स्वदेशी कच्चा पदार्थ प्रयोग गर्न सहज बनाइएको उहाँको भनाइ छ । स्वदेशी उत्पादन प्रयोग बढाउँदै गएपछि उत्पादन बढाएर निर्यात गर्न सकिने सम्भावना रहेको उहाँको भनाइ छ । महासङ्घका अनुसार देशभर १० हजार फर्निचर उद्योग छन् ।",
      "link": "https://gorkhapatraonline.com/news/173039",
      "image": "https://gorkhapatraonline.com/storage/media/305231/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "173038",
      "title": "भदौमा अट्ठाइस अर्बले बढ्यो आयात",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "भदौको अन्तिम साता ठुलो राजनीतिक उथलपुथल बेहोरे पनि मुलुकको अन्तर्राष्ट्रिय व्यापारमा त्यसको प्रभाव नदेखिएको तथ्यहरूले देखाएका छन् । त्यसको विपरीत वस्तु आयात उकालो लागेको छ । असोजको सुरुवातसँगै दसैँको चहलपहलसमेत सुरु भइसकेको अवस्थामा भदौमा आयात विगतको तुलनामा अत्यधिक बढेको भन्सार विभागको तथ्याङ्कले देखाउँछ ।",
      "longContent": "काठमाडौँ, असोज ८ गते । भदौको अन्तिम साता ठुलो राजनीतिक उथलपुथल बेहोरे पनि मुलुकको अन्तर्राष्ट्रिय व्यापारमा त्यसको प्रभाव नदेखिएको तथ्यहरूले देखाएका छन् । त्यसको विपरीत वस्तु आयात उकालो लागेको छ । असोजको सुरुवातसँगै दसैँको चहलपहलसमेत सुरु भइसकेको अवस्थामा भदौमा आयात विगतको तुलनामा अत्यधिक बढेको भन्सार विभागको तथ्याङ्कले देखाउँछ । विभागले मङ्गलबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को दुई महिना (साउन–भदौ) को अन्तर्राष्ट्रिय व्यापारसम्बन्धी तथ्याङ्क अनुसार नेपालले तीन खर्ब पाँच अर्ब १५ करोड रुपियाँ बराबरको वस्तु आयात गरेको छ । यो गत आवको दुई महिनाको तुलनामा १६.२३ प्रतिशतले बढी हो । गत आवको सोही अवधिमा नेपालले दुई खर्ब ६२ अर्ब ५४ करोड रुपियाँ बराबरको वस्तु आयात गरेको थियो । भदौमा मात्रै आयातको तथ्याङ्क अझ बढी छ । यस वर्ष भदौमा एक खर्ब ६२ अर्ब ११ करोड रुपियाँको वस्तु आयात भएको देखिन्छ । जबकि गत वर्ष भदौमा एक खर्ब ३४ अर्ब १६ करोड रुपियाँ बराबरको वस्तु आयात भएको थियो । जेनजी आन्दोलनकै बिच पनि भदौमा आयात गत वर्षको तुलनामा करिब २८ अर्ब रुपियाँले बढेको देखिन्छ । निर्यात व्यापारमा पनि चालु वर्ष अत्यन्त ठुलो सुधार देखिएको छ । गत वर्षको दुई महिनाको तुलनामा वस्तु निर्यात ८८.५७ प्रतिशतले बढेर ४७ अर्ब ३१ करोड रुपियाँ पुगेको छ । गत वर्ष भदौसम्म नेपालबाट २५ अर्ब रुपियाँ बराबरको वस्तु निर्यात भएको थियो । फेरियो आयातको प्रवृत्तिदुई महिनाको वस्तु आयातको प्रवृत्ति विगतको तुलनामा पृथक् छ । सवारीसाधनका लागि प्रयोग हुने डिजेल सबैभन्दा धेरै आयात हुने सूचीमा सधैँ शीर्ष स्थानमा रहँदै आएकोमा यस पटक त्यसमा परिवर्तन आएको छ । विभागका अनुसार नेपालले सबैभन्दा धेरै आयात गर्ने वस्तु बनेको छ, कच्चा भटमास तेल । विगत दुई महिनामा नेपालले २१ अर्ब ६४ करोड रुपियाँ बराबरको कच्चा भटमास तेल आयात भएको छ । यस्तो तेल प्रशोधित भएर भारततर्फ निर्यात भएको देखिन्छ । भटमास तेलपछि १४ अर्ब ९१ करोड रुपियाँ बराबरको डिजेल आयात भएको छ । यद्यपि डिजेलको आयात विगतको तुलनामा सामान्य बढेको छ । त्यसपछि १३ अर्ब ६६ करोड रुपियाँ बराबरको रासायनिक मल आयात भएको छ । दस अर्ब ५८ करोड रुपियाँ बराबरको पेट्रोल आयात हुँदा नौ अर्ब ४३ करोड रुपियाँ बराबरको एलपी ग्यास आयात भएको विभागको तथ्याङ्क छ । त्यसपछि आठ अर्ब ८७ करोड रुपियाँ बराबरको स्मार्टफोन आयात भएको छ । भटमास तेलले बढायो निर्यातसर्वाधिक आयात हुनेमा कच्चा भटमास तेल रहे जस्तै सबैभन्दा बढी निर्यात हुने वस्तुको सूचीमा प्रशोधित भटमास तेल रहेको छ । विभागका अनुसार दुई महिनामा २० अर्ब ४२ करोड रुपियाँको भटमास तेल निर्यात भएको छ । त्यसपछि एक अर्ब ५८ करोड रुपियाँको गलैँचा, एक अर्ब ३८ करोड रुपियाँको सूर्यमुखी तेल र एक अर्ब ३१ करोडको पाम तेल निर्यात भएको विभागको तथ्याङ्क छ । समग्र निर्यात बढ्दा कुल व्यापारमा निर्यातको हिस्सा बढेर १३.४२ प्रतिशत पुगेको छ । गत वर्षको सोही अवधिका निर्यातको हिस्सा ८.७२ प्रतिशत थियो । कुल तीन खर्ब ५२ अर्ब ४७ करोड रुपियाँ बराबरको अन्तर्राष्ट्रिय व्यापार हुँदा दुई खर्ब ५७ अर्ब ८३ करोड रुपियाँको व्यापार घाटा भएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173038",
      "image": "https://gorkhapatraonline.com/storage/media/305230/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "173037",
      "title": "श्रमिक अभावले चिया टिप्न पनि मेसिन",
      "timestamp": 1758672000000,
      "source": "gp",
      "content": "श्रमिक अभावले चिया टिप्न समस्या भएपछि चिया किसानले प्रविधिको सहारा लिन थालेका छन् । पछिल्लो समय इलामका किसानले चिया टिप्ने श्रमिक नै नपाउने र भेटिएका श्रमिकलाई पनि ज्याला बढी तिर्नुपर्ने भएपछि चिया टिप्ने मेसिन प्रयोगमा ल्याएका हुन्  ।",
      "longContent": "कोकिला ढकाल इलाम, असोज ८ गते । श्रमिक अभावले चिया टिप्न समस्या भएपछि चिया किसानले प्रविधिको सहारा लिन थालेका छन् । पछिल्लो समय इलामका किसानले चिया टिप्ने श्रमिक नै नपाउने र भेटिएका श्रमिकलाई पनि ज्याला बढी तिर्नुपर्ने भएपछि चिया टिप्ने मेसिन प्रयोगमा ल्याएका हुन्  । दैनिक ११ जना श्रमिकले टिप्ने चिया एउटा मेसिनले एकै दिनमा टिप्ने गरेकाले मेसिन प्रयोग निकै सस्तो भएको किसानको अनुभव छ । “मेसिन प्रयोग गर्दा दुई जनाले काम गर्ने र काम पनि धेरै हुने भएकाले मेसिन नै सजिलो हुन थालेको छ ।” सूर्योदय नगरपालिकाका चिया किसान दिनेश श्रेष्ठले भन्नुभयो, “श्रमिक नहुँदा चिया हुर्केर नोक्सान हुन थालेपछि मेसिन प्रयोग गरिरहेका छौँ ।”त्यसो त चियाबारीमा मेसिन प्रयोग गर्ने धेरै युवा हुने गरेका छन् । युवाले चिया टिपाइलाई आम्दानीको राम्रो बाटो पनि बनाएका छन् । प्रतिकिलो १५ रुपियाँका दरले गाउँघरमा चिया टिप्ने गरेको उनीहरू बताउँछन् । मेसिन किनेर चिया टिप्दै आएका माईजोगमाई गाउँपालिका लप्सीबोटेका युवा निर्मल काफ्ले दैनिक २५० किलोदेखि तीन सय किलो चिया मेसिनले टिप्ने गरेको बताउनुहुन्छ । आफैँ मेसिन चलाएर चिया टिप्दै आउनुभएका काफ्लेले विदेश जाने तयारी गरिरहेको भए पनि रोजगारीको सम्भावना गाउँमा पनि उत्तिकै रहेको बताउनुभयो । “सबै युवा शक्ति बिदेसिएको छ । छरछिमेकमा बालबालिका र बुढापाका मात्र देखिन्छ । बारी बाँझो छ, उत्पादन भएको कृषि उपजलाई टिप्ने र बजार पठाउने जनशक्ति छैन,” काफ्लेले भन्नुभयो “वास्तवमा गाउँको पीडा हेर्दा नछोड्नु जस्तो लाग्छ । विदेशमा पनि काम नगरी पैसा आउँदैन ।”सोही स्थानकी तारा काफ्लेले पनि मेसिनको सहायताले चिया टिप्न थाल्नुभएको छ । चिया टिप्नका लागि श्रमिक नपाएकै कारणले मेसिन चलाउनु परेको ताराको भनाइ छ । पहिला पहिला पेट्रोलले चल्ने मेसिन आएका थिए । अचेल भने ब्याट्रीबाट चल्ने र चार्ज गर्न मिल्ने भएकाले हल्का मेसिन प्रयोग गर्न थालिएको प्रयोगकर्ता किसान बताउँछन् । पछिल्लो समय स्थानीय सरकारले नै चिया टिप्ने मेसिन अनुदानमा दिन थालेपछि किसानलाई सहज भएको उनीहरूको भनाइ छ । सूर्योदय नगरपालिका र माईजोगमाई गाउँपालिकाले धेरै किसानलाई लागत साझेदारी गर्दै चिया टिप्ने मेसिन उपलब्ध गराएका छन् । चियामा श्रमिक अभाव र खेती किसानीमा प्रविधिको प्रयोगलाई बढाउन पनि नगरपालिकाले यस्ता प्रविधियुक्त वस्तु किसानलाई उपलब्ध गराउने नीति लिएको सूर्योदय नगरपालिका प्रमुख रणबहादुर राई बताउनुहुन्छ ।त्यसो त तेस्रो मुलुक पठाउने चियाका लागि भने हातैले टिपेकोलाई उत्तम मानिन्छ । केही उद्योगले अहिलेसम्म हातैले टिपेर गुणस्तरीय चिया तयार गर्ने गरेका छन् । जनशक्ति अभाव भएपछि चिया टिपेका भन्दा चिया नटिपेका बगान बढी हुन थालेको चिया उद्योगी बताउँछन् । यता गुणस्तरीय चिया तयार गरेर तेस्रो मुलुक निर्यात गर्ने चिया उद्योगले भने हातले टिपेको हरियो पत्तीको मूल्य राम्रो दिने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173037",
      "image": "https://gorkhapatraonline.com/storage/media/305229/conversions/tea-macine-(1)-original-thumb.jpg"
    },
    {
      "slug": "173022",
      "title": "‘निजी क्षेत्रलाई हेर्ने दृष्टिकोण परिर्वतन गर्न आवश्यक छ’",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ७ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रलाई हेर्ने दृष्टिकोण परिवर्तन हुन आवश्यक रहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन)को नवनिर्वाचित कार्यसमितिलाई आज महासङ्घमा स्वागत गर्दै उहाँले निजी क्षेत्र सबैभन्दा ठूलो रोजगारदाता भए पनि हरेक आन्दोलनमा निशानामा पर्नु गम्भीर विषय भएको बताउनुभयो ।  अध्यक्ष ढकालले आन्दोलनका क्रममा निजी क्षेत्रमाथि आक्रमण हुनुले यसको महत्त्व बुझ्न नसकिएको हो कि भन्ने अनुभूति भएको उल्लेख गर्दै सकारात्मक दृष्टिकोण निर्माणमा सहयोग गर्न सञ्चार क्षेत्रलाई आग्रह गर्नुभयो । “निजी क्षेत्र अर्थतन्त्रको मेरुदण्ड हो । यस क्षेत्रले अर्थतन्त्रमा ८१ प्रतिशत र रोजगारीमा ८६ प्रतिशत  योगदान गरिरहेको छ । तथापि, यो क्षेत्र सबैको निशानामा पर्ने गरेको छ”, उहाँले भन्नुभयो,“जेनजी आन्दोलनका क्रममा पनि त्यस्तै भयो । देशभरि निजी क्षेत्रमा भएका तोडफोड र आगजनीले हालसम्म उपलब्ध तथ्याङ्क र सूचनाअनुसार करिब रु ८० अर्ब बराबर क्षति भएको प्रारम्भिक आकलन छ । यो निकै दुःखद् हो ।”महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले पछिल्लो घटनाले उद्योगी व्यवसायीमा असुरक्षाको भावना पैदा भएको उल्लेख गर्दै उद्योगी व्यवसायी तथा आमनागरिकको मनोबल उच्च राख्ने गरी शान्ति सुव्यवस्था कायम गर्नुपर्ने बताउनुभयो । महासङ्घका उपाध्यक्ष हेमराज ढकालले अर्थतन्त्र पुनःस्थापना र सुशासन कायम गर्न निजी क्षेत्र र सरकारबीच निरन्तर संवादका लागि संयन्त्र निर्माण गर्न, व्यवसायीलाई आत्मविश्वासका साथ खुला रूपमा व्यवसाय गर्नसक्ने वातावरण सुनिश्चित गर्न आवश्यक रहेको धारणा राख्नुभयो ।  हालै सम्पन्न नेपाल आर्थिक पत्रकार समाज (सेजन) को अधिवेशनले भागवत भट्टराईको नेतृत्वमा नयाँ निर्वाचित भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173022",
      "image": "https://gorkhapatraonline.com/storage/media/305214/conversions/sejan--original-thumb.jpg"
    },
    {
      "slug": "173017",
      "title": "अलैँचीको मूल्य आठ हजार घट्यो",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अलैँचीको नयाँ उत्पादन बजारमा आउन थालेसँगै कारोबार सुरु भएको अलैँचीको मूल्य मन (४० किलोग्राम) मा आठ रुपियाँले घटेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, असोज ७ गते। भदौयता बजारमा आउन थालेको अलैँचीको मूल्य एक महिनापछि आठ हजार रुपियाँले घटेको छ।अलैँचीको नयाँ उत्पादन बजारमा आउन थालेसँगै कारोबार सुरु भएको अलैँचीको मूल्य मन (४० किलोग्राम) मा आठ रुपियाँले घटेको हो ।मूल्य घटेसँगै अहिले अलैँची प्रतिमन ८० हजार रुपियाँमा कारोबार भइरहेको छ।ताप्लेजुङ उद्योग बाणिज्य सङ्घका अध्यक्ष भद्रबीर रेग्मीका अनुसार पछिल्लो केही दिनदेखि अलैँचीको मूल्यमा गिरावट आएको छ।फुङ्लिङ बजारका स्थानीय व्यापारीसमेत रहनुभएका अध्यक्ष रेग्मीका अनुसार नयाँ उत्पादन बजार आउन थालेसँगै प्रतिमन ८८ हजार रुपियाँले कारोबार भएको अलैँचीको मूल्य घटेर ८० हजार रुपियाँमा आइपुगेको हो ।यता अलैँचीको मूल्य घट्नुको कारण भने थाहा नभएको व्यवसायीहरु बताउँछन्।विगतमा पनि दसैँ तिहारजस्ता चाडपर्वको समयमा अलैँचीको घट्ने गरेको अनुभव रहेको व्यवसायीको भनाइ छ ।नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारमा भर पर्ने हुँदा अहिले अन्तर्राष्ट्रिय बजारबाट नै मूल्य घटेर आएको बताइएको छ।अलैँचीको अन्तर्राष्ट्रिय बजार मूल्यकै असर परहेको हुनसक्ने स्थानीय व्यवसायी बताउँछन्।पछिल्लो केही दिन यतादेखि अलैँचीको मूल्य निरन्तर घट्दै गएको फुङ्लिङ बजारका स्थानीय व्यापारी कमल बरालले जानकारी दिनुभयो।उहाँका अनुसार सुरुको मूल्यमा दुई हजार, तीन हजारले घट्दै–घट्दै अहिले अलैँचीको मूल्यमा आठ हजार रुपियाँ घटिसकेको छ ।यसवर्ष नयाँ अलैँची बजारमा निस्किन थाल्दा नै प्रतिमन ८८ हजार रुपियाँमा कारोबार भएपछि किसान तथा व्यवसायी भने निकै उत्साहित भएका थिए।गत वर्षभन्दा यो वर्ष सुरुमै प्रतिमन छ हजार रुपियाँ बढीमा अलैँचीको कारोबार हुँदा स्थानीय किसान तथा व्यवसायी उत्साहित भएका थिए।गतवर्ष नयाँ अलैँची बजारमा निस्कन थाल्दा प्रतिमन ८२ हजार रुपियाँमा कारोबार भएको थियो।यसवर्ष सुरुमै आकर्षक मूल्य अर्थात मनको ८८ हजार रुपियाँमा कारोबार भएको थियो ।यता अलैँची बजारमा निस्कन थालेको महिना दिन बित्दै गर्दा आठ हजारले मूल्य घटेपछि किसान तथा व्यवसायी चिन्तित बनेका छन्।अलैँचीको मूल्य अस्वाभाविक रुपले घट्ने र बढ्नेभन्दा पनि स्थिर मूल्य कायम रहोस् भन्न स्थानीय किसान तथा व्यवसायीको अपेक्षा रहेको छ।स्थिर मूल्यले मात्र किसान तथा व्यवसायीलाई अलैँची कारोबारमा ढुक्क हुने अवस्था बन्ने उनीहरुको भनाइ छ ।ताप्लेजुङको प्रमुख नगदेबालीको रुपमा रहेको अलैँची उत्पादन हुने मुख्य सिजन (मौसम) भने असोजपछि बल्ल सुरु भएको छ।अलैँचीको मूल्य सुरुमै घट्न थालेकाले मूख्य सिजनमा अझ घट्दैजाला कि भन्ने पिरलो रहेको किसान तथा व्यवसायी बताउँछन्।उनीहरुले स्थिर बजारका लागि सम्बन्धित सबै पक्षले पहल गर्न जरुर रहेको पनि बताउने गरेका छन् ।ताप्लेजुङको प्रमुख नगदेबालीको रुपमा रहेको अलैँचीको खेती यहाँका नौ स्थानीय तह र ६१ वटामध्ये फक्ताङ्लुङ गाउँपालिका–७ ओलाङ्चुङगोलाबाहेक सबै क्षेत्रमा हुने गरेको छ।कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार जिल्लामा चार हजार १६५ हेक्टर क्षेत्रफलमा अलैँची खेती गरिँदै आएको छ।उक्त खेतीबाट गतवर्ष दुई हजार ५३१ मेट्रिक टन अलैँची उत्पादन भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/173017",
      "image": "https://gorkhapatraonline.com/storage/media/305206/conversions/Alaichi-Sukai-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "173012",
      "title": "अर्थमन्त्री खनालद्वारा सामान्य प्रशासन मन्त्रालयमा पदबहाली",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पदबहाली गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज ७ गते। अर्थमन्त्री रामेश्वरप्रसाद खनालले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पदबहाली गर्नुभएको छ।मन्त्रिपरिषद्को सोमबारको कार्यविभाजनअनुसार उहाँलाई सामान्य प्रशासन मन्त्रालयको पनि कार्यभार थप गरिएको छ। पदबहाली गर्दै मन्त्री खनालले मन्त्रालय र अन्तर्गतका निकायको सङ्गठन संरचनासम्बन्धी विषय मन्त्रिपरिषद् बैठकमा लैजाने फाइललाई सैद्धान्तिक सहमति दिने प्रस्ताव सदर गर्नुभएको मन्त्रालयका प्रवक्ता कालिप्रसाद पराजुलीले जानकारी दिनुभयो।पदबहालीपछि मन्त्रालयका कर्मचारीलाई निर्देशन दिँदै उहाँले सेवा प्रवाहमा ध्यान दिन आग्रह गर्दै भ्रष्टाचार न्यूनीकरण ‘जेनजी’को प्राथमिक माग भएकाले त्यसैअनुरुप काम गर्नुपर्नेमा जोड दिनुभयो।मन्त्री खनालले कर्मचारीको आत्मसम्मानका लागि आफूले काम गर्ने प्रतिबद्धता व्इक्त गर्दै भ्रष्टाचार गर्ने कर्मचारीलाई भने कानुनअनुसार कारबाही गरिने स्पष्ट पार्नुभयो।रासस",
      "link": "https://gorkhapatraonline.com/news/173012",
      "image": "https://gorkhapatraonline.com/storage/media/305201/conversions/GopalDahal-KTM-7_DG_9232copy-original-thumb.jpg"
    },
    {
      "slug": "172957",
      "title": "सुनको मूल्य हालसम्मकै उच्च : तोलाको दुई लाख २१ हजार सात सय",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "आज सुन प्रतितोला रू दुई लाख २१ हजार ७०० मा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो सुन प्रतितोला रू दुई लाख १७ हजार ८०० मा किनबेच भएकोमा आज तोलामा रू तीन हजार नौ सय बढेको हो ।",
      "longContent": "काठमाडौँ,  असोज ७ गते ।  नेपाली बजारमा सुनको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ ।आज सुन प्रतितोला रू. दुई लाख २१ हजार ७०० मा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो सुन प्रतितोला रू .दुई लाख १७ हजार ८०० मा किनबेच भएकोमा आज तोलामा रू. तीन हजार नौ सय बढेको हो ।त्यसैगरी आज चाँदी रू. दुई हजार ६८० मा किनबेच हुनेछ । अन्तर्राष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔंस तीन हजार ७४८ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172957",
      "image": "https://gorkhapatraonline.com/storage/media/305071/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "172903",
      "title": "नेपाललाई सघाउन विकास साझेदार तयार",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "विकास साझेदारहरूले बदलिएको परिवेशमा नेपालको आर्थिक सुधार र विकासमा सहयोग गर्ने प्रतिबद्धता जनाएका छन् । अर्थमन्त्री रामेश्वर खनालसँग सोमबार फरक फरक समयमा भएको भेटका क्रममा नेपालस्थित विकास साझेदारका प्रतिनिधिले त्यस्तो प्रतिबद्धता जनाएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ७ गते । विकास साझेदारहरूले बदलिएको परिवेशमा नेपालको आर्थिक सुधार र विकासमा सहयोग गर्ने प्रतिबद्धता जनाएका छन् । अर्थमन्त्री रामेश्वर खनालसँग सोमबार फरक फरक समयमा भएको भेटका क्रममा नेपालस्थित विकास साझेदारका प्रतिनिधिले त्यस्तो प्रतिबद्धता जनाएका हुन् ।अर्थमन्त्री र नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर थम्प्सनबिचको भेटका क्रममा नेपालको हालको परिवर्तित अवस्था र अमेरिकाले नेपाललाई गर्न सक्ने सहयोगका विषयमा छलफल भयो । छलफलमा अर्थमन्त्री खनालले निर्वाचन सम्पन्न गर्ने, पुनर्निर्माण योजना र सहुलियत प्याकेजको माध्यमबाट निजी क्षेत्रको मनोबल उठाउनेमा सरकार केन्द्रित रहेको बताउनुभयो । अमेरिकी राजदूत थम्प्सनले एमसिसीको कार्यान्वयनमा सरकारको थप प्रतिबद्धता आवश्यक रहेको बताउनुभयो । सोमबार नै अर्थमन्त्री खनाल र अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ) का नेपाल मिसन प्रमुख जहान सारवतबिच भएको भर्चुअल बैठकमा आर्थिक सुधारका कार्यक्रमको निरन्तरताका विषयमा छलफल भएको थियो । सो क्रममा (आइएमएफ) का नेपाल प्रमुख सारवतले नेपालमा आर्थिक सुधारका कार्यक्रममा नयाँ सरकारसँग मिलेर काम गर्न तयार रहेको जानकारी गराउनुभयो । अर्थमन्त्री खनालले कोषसमेतको सुझावमा कार्यान्वयनमा रहेका आर्थिक सुधारका कार्यक्रमलाई थप तीव्रता दिइने बताउनुभयो ।सो क्रममा कोषमा सहयोगमा कार्यान्वयन भइरहेको विस्तारित कर्जा सुविधाको कार्यान्वयनको अवस्था समीक्षा गरी यसको छैटौँ समीक्षा प्रतिवेदन छिट्टै कोषको बोर्ड बैठकमा पेस गर्ने विषयमा पनि छलफल भएको थियो । अर्थमन्त्री खनाल र एसियाली विकास बैङ्क (एडिबी) का राष्ट्रिय निर्देशक आर्नो कोस्वाबिच भएको अर्को छलफल भएको थियो । अर्थमन्त्री खनालले परिवर्तित समयमा युवाको चाहनाबमोजिम सुशासन र स्वदेशमा नै रोजगारी सिर्जना गर्ने विषयमा सरकार कटिबद्ध रहेको जानकारी गराउनुभयो । उहाँले एडिबीका लगानी भएका चालु आयोजनालाई निरन्तरता दिने प्रतिबद्धता व्यक्त गर्नुभयो ।    एडिबीका राष्ट्रिय निर्देशक कोस्वाले नेपालमा आर्थिक विकासका क्षेत्रमा वर्तमान सरकारसँग मिलेर काम गर्न तयार रहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172903",
      "image": "https://gorkhapatraonline.com/storage/media/305004/conversions/aartha-m-original-thumb.jpg"
    },
    {
      "slug": "172902",
      "title": "चलायमान बन्दै पर्यटकीय स्थल",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि सुनसान भएका इलामका पर्यटकीय स्थलमा पर्यटकको चहलपहल सुरु भएको छ । स्वदेशी तथा विदेशी पर्यटकले खचाखच हुने कन्याम अन्तुसहितका पर्यटकीय स्थल जेनजी आन्दोलनपछि सुनसान बनेका थिए । सुनसान बनेका पर्यटकीय क्षेत्रमा देशको अवस्था सामान्य बन्दै गएपछि फेरि चहल पहल सुरु भएको हो ।",
      "longContent": "प्रेम अधिकारीपशुपतिनगर, असोज ७ गते । भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि सुनसान भएका इलामका पर्यटकीय स्थलमा पर्यटकको चहलपहल सुरु भएको छ । स्वदेशी तथा विदेशी पर्यटकले खचाखच हुने कन्याम अन्तुसहितका पर्यटकीय स्थल जेनजी आन्दोलनपछि सुनसान बनेका थिए । सुनसान बनेका पर्यटकीय क्षेत्रमा देशको अवस्था सामान्य बन्दै गएपछि फेरि चहल पहल सुरु भएको हो । दैनिक हजारौँ पर्यटक आउने यी क्षेत्रका होटेल, कटेज तथा होमस्टे सुनसान भएका थिए । देशको अवस्था सामान्य बन्दै गएपछि पर्यटकको चहलपहल सुरु भएको अन्तु पर्यटन व्यवसायी सङ्घका अध्यक्ष रुद्र घिमिरेले जानकारी दिनुभयो । विशेष गरी कन्याम र अन्तुमा स्वदेशी तथा भारतीय पर्यटकको घुइँचो लाग्ने गर्छ । भारतको पश्चिम बङ्गालका पर्यटकले भरिभराउ हुने यी पर्यटकीय क्षेत्रमा अहिले भने स्वदेशी पर्यटक मात्र आउने गरेका छन् । नेपालमा भएका आन्दोलनपछिको त्रासका कारण भारतीय पर्यटक आउन छाडेका हुन् । आन्दोलनपछि सुरक्षाका कारण भारत सरकारले समेत भारतीय नागरिकलाई नेपाल प्रवेशमा कडाइ गरिएको छ । सङ्घका अध्यक्ष घिमिरेले भन्नुभयो, “पर्यटकीय सिजनको सुरुमै पर्यटन क्षेत्रमा धक्का लाग्यो, पहिलेको अवस्थामा आउन केही समय लाग्छ ।” उहाँका अनुसार पहिले दैनिक दुई हजारभन्दा बढी पर्यटक आउने गरेको अन्तुमा अहिले दैनिक पाँच सय हाराहारी पर्यटक आउँदैछन् । अन्तुमा झुल्के हेर्न, अन्तु पोखरीमा डुङ्गा सयर गर्न, विभिन्न जातीय पोसाकमा सजिएर घोडचढी गर्न र चियाबारीको दृश्यावलोकनका लागि पर्यटक आउने गरेका छन् । यस्तै अर्को पर्यटकीय स्थल कन्याममा पनि पर्यटकको सामान्य चहलपहल सुरु भएको छ । “कन्याम आन्दोलनपछि प्रायः सुनसान थियो, अहिले भने केही चहलपहल सुरु भएको छ” होटेल व्यवसायी टेकराज गिरिले भन्नुभयो । कन्याममा चियाबारीमा रमाउन, वनभोज गर्न, जातीय पोसाकमा सजिएर घोडचढी गर्न र चियाको अध्ययन अनुसन्धानका लागि पर्यटक आउने गरेका छन् । स्वदेशी तथा भारतीय पर्यटकको रोजाइमा परेको कन्याममा पनि भारतीय पर्यटकको चाप न्यून भएको छ । इलामका पर्यटकीय स्थल सन्दकपुर डाँडा, माईपोखरी, ढापपोखरी, पानीटार चिया बगान, टुम्लिङ, टङ्लु, सानो पाथीभरा, भन्डीडाँडासहितका क्षेत्रमासमेत पर्यटकको चहलपहल बढेको छ । पर्यटन सूचना केन्द्र जोरकलशका सूचना अधिकृत गगन घिमिरेले पहिले दैनिक ३० देखि ४० वटा भारतीय सवारी प्रवेश गर्ने गरेकोमा अहिले दैनिक चार÷पाँच वटा मात्र भारतीय सवारी प्रवेश गर्ने गरेका छन् । उहाँका अनुसार स्वदेशी पर्यटकको समेत चाप घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172902",
      "image": "https://gorkhapatraonline.com/storage/media/305003/conversions/antu4-original-thumb.jpg"
    },
    {
      "slug": "172900",
      "title": "बत्ती बलेपछि मात्रै आइपिओ",
      "timestamp": 1758585600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले जलविद्युत् कम्पनीलाई बत्ती बलेपछि मात्रै आइपिओ अनुमति दिन अहिले नै रोक्नु नपर्ने धारणा राख्नुभएको छ । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनमा यस्तो सुझाव दिइएको भए पनि त्यससम्बन्धी कानुन बनि नसकेकाले सुझावकै आधारमा सेयर निस्कान अनुमति रोक्न नमिल्ने बताउनुभएको स्वतन्त्र ऊर्जा उत्पादकका संस्था नेपाल (इप्पान) ले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ७ गते । अर्थमन्त्री रामेश्वर खनालले जलविद्युत् कम्पनीलाई बत्ती बलेपछि मात्रै आइपिओ अनुमति दिन अहिले नै रोक्नु नपर्ने धारणा राख्नुभएको छ । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनमा यस्तो सुझाव दिइएको भए पनि त्यससम्बन्धी कानुन बनि नसकेकाले सुझावकै आधारमा सेयर निस्कान अनुमति रोक्न नमिल्ने बताउनुभएको स्वतन्त्र ऊर्जा उत्पादकका संस्था नेपाल (इप्पान) ले जनाएको छ ।  इप्पानको प्रतिनिधिमण्डलसँग सोमबार भएको भेटमा धितोपत्र बोर्डले २८ महिनादेखि जलविद्युत् कम्पनीको आइपिओ रोकेका कारण प्रवर्धक र राज्यलाई गरी समग्रमा एक खर्ब रुपियाँभन्दा बढीको आर्थिक नोक्सानी भइसकेको जिकिर इप्पान अध्यक्ष गणेश कार्कीले गर्नुभएको थियो । निर्माण सम्पन्न नभएका आयोजनाको साधारण सेयर जारी गर्ने आवेदन लिन नमानेकोमा मन्त्री खनालले प्रश्न गर्नुभएको थियो । “बत्ति बालेपछि आइिपओ दिने सुझाव कार्यान्वयनका लागि कानुन नै बनेको छैन, अहिलेदेखि नै किन रोकेको ?” उहाँले भन्नुभयो । नयाँ कानुन नबनेको अवस्थामा साबिककै कानुन अनुसार चल्नुपर्ने उहाँको भनाइ थियो । साबिककै कानुनमा टेकेर सरकारलाई प्राप्त म्यान्डेट अनुसार ऊर्जा उत्पादकको मनोबल बढाउने गरी काम गर्ने प्रतिबद्धता उहाँले जनाउनुभएको इप्पानले जनाएको छ । अध्यक्ष कार्कीले पाइपलाइनमा भएका चार दर्जन कम्पनीको २३ अर्ब रुपियाँभन्दा बढीको सार्वजनिक निष्कासन यथाशीघ्र गरिनुपर्ने, जलविद्युत् कम्पनीलाई आइपिओको अनुमति पाउन नेटवर्थ नचाहिने व्यवस्था गरिनुपर्ने, ठुलो रकम लगानी हुने भएकैले ऊर्जा आयोजनाले निर्माणाधीन अवस्थामै स्थानीय र सर्वसाधारणलाई सेयर जारी गर्नैपर्ने कानुनी व्यवस्था कार्यान्वयन हुनुपर्ने धारणा राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/172900",
      "image": "https://gorkhapatraonline.com/storage/media/305001/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "173308",
      "title": "भ्रष्टाचार न्यूनीकरण, सुशासन र सामाजिक न्यायका लागि सरकार दृढ छ : प्रधानमन्त्री कार्की",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले भ्रष्टाचार न्यूनीकरण, सुशासन र सामाजिक न्यायका लागि वर्तमान सरकार दृढ रहेको स्पष्ट गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज ९ गते। प्रधानमन्त्री सुशीला कार्कीले भ्रष्टाचार न्यूनीकरण, सुशासन र सामाजिक न्यायका लागि वर्तमान सरकार दृढ रहेको स्पष्ट गर्नुभएको छ।सिंहदरबारबाट आज राष्ट्रका नाममा पहिलो सम्बोधन गर्दै प्रधानमन्त्री कार्कीले सरकारका कुनै पनि निकायमा ढिलासुस्ती, भ्रष्टाचारजन्य वा झञ्झटपूर्ण कार्य भएमा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका साथै तीनै तहका सम्बन्धित सरकारी निकायमा उजुरी दिन ‘हटलाइन’को प्रबन्ध गरिएको जानकारी दिनुभयो। प्रधानमन्त्री कार्कीले संविधान संशोधनसम्बन्धी मुद्दाको सम्बोधन जननिर्वाचित संसद्बाट गर्न आग्रह गर्दै जेनजी समूहको आन्दोलनको मर्म र भावनाबमोजिम सरकार सञ्चालन गरिरहेको सरकारलाई सहयोग गन सबैसँग आग्रह गर्नुभयो। उहाँले चालु आर्थिक वर्षअन्तर्गतका स्रोत सुनिश्चित नभएका र टुक्रे आयोजनाका नाममा विनियोजित बजेट  खारेज गरिएको जानकारी गराउँदै क्षतिग्रस्त भौतिक संरचना निर्माणका लागि ‘पुनःनिर्माण कोष’ स्थापना गरिएको बताउनुभयो।प्रधानमन्त्री कार्कीले परिवर्तित स्थितिमा मनोबन गिराउने खालका काम नगर्न र रुपान्तरित भएर सेवाप्रवाह गर्न सम्पूर्ण राष्ट्रसेवक कर्मचारीसँग अपिल गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/173308",
      "image": "https://gorkhapatraonline.com/storage/media/305676/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "173305",
      "title": "जेनजी आन्दोलनका दोषीमाथि कानुनी कारबाही हुन्छ : प्रधानमन्त्री कार्की",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "जेनजी आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गरेपछि प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्दै यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, असोज ९ गते । प्रधानमन्त्री सुशीला कार्कीले भदौ २३ र २४ गते भएको जेनजी आन्दोलनका दोषीमाथि कानुनी कारबाही हुने बताउनुभएको छ । जेनजी आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गरेपछि प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्दै यस्तो बताउनुभएको हो । प्रधानमन्त्री कार्कीले जेनजी आन्दोलनका क्रममा भएका घटनाका दोषीमाथि सशक्त कानुनी कारबाही गर्ने बताउनुभएको हो । प्रधानमन्त्री कार्कीले २१ फागुनभित्र भयरहित र स्वतन्त्र निर्वाचन हुने दाबी गर्दै निर्वाचनमा भाग लिन दललाई आग्रह गर्नुभयो । उहाँले विदेशमा रहेका नागरिकलाईसमेत मतदानको व्यवस्था गर्ने विषयमा निर्वाचन आयोगसँग छलफल भइरहेको जानकारीसमेत गराउनुभएको छ । प्रधानमन्त्री कार्कीले आन्दोलनकाक्रममा नेताहरुका घरमा भेटिएको रकमका सम्बन्धमासमेत छानबिन सुरु भएको जानकारी गराउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173305",
      "image": "https://gorkhapatraonline.com/storage/media/305678/conversions/Sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "173303",
      "title": "व्यापारिक प्रतिष्ठानको सुरक्षा सरकारको प्राथमिकता छ : प्रधानमन्त्री कार्की",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले व्यापारिक प्रतिष्ठानको सुरक्षालाई सरकारले प्राथमिकता दिनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ९ गते । प्रधानमन्त्री सुशीला कार्कीले व्यापारिक प्रतिष्ठानको सुरक्षालाई सरकारले प्राथमिकता दिनुभएको छ ।  ‘जेनजी’ आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गर्नुभएकी प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्दै यस्तो बताउनुभएको हो । सरकार गठन भएपछि गर्ने काम र भइरहेका कामबारे जानकारी गराउनुहुँदै उहाँले यस्तो बताउनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/173303",
      "image": "https://gorkhapatraonline.com/storage/media/305671/conversions/Sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "173296",
      "title": "राष्ट्रका नाममा प्रधानमन्त्री सुशीला कार्कीको सम्बोधन (प्रत्यक्ष प्रसारण)",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "‘जेनजी’ आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गर्नुभएकी प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, असोज ९ गते । प्रधानमन्त्री सुशीला कार्कीले राष्ट्रका नाममा सम्बोधन गर्दै हुनुहुन्छ । ‘जेनजी’ आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गर्नुभएकी प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्नुभएको हो । भदौ २३ र २४ गते भएको जेनजी आन्दोलनको जगमा अन्तरिम सरकार गठन भएको थियो ।  २०८२  भदौ २७ गते पूर्वप्रधानन्यायाधीश सुशीला कार्की प्रधानमन्त्री पदमा नियुक्त हुनुभएको हो। प्रधानमन्त्री कार्की नेतृत्वको अन्तरिम सरकारले प्रतिनिधिसभा विघटन गरी आगामी फागुन २१ गते निर्वाचनको घोषणा गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173296",
      "image": "https://gorkhapatraonline.com/storage/media/305670/conversions/Sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "173301",
      "title": "१६ वर्ष उमेर पूरा गरेका नागरिकलाई मतदाता नाम दर्ता गर्ने अवसर",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनको मिति घोषणा भएपछि स्थगित भएको मतदाता नामावली सङ्कलन कार्य पुनः सुरु हुने भएको छ।",
      "longContent": "काठमाडौं, असोज ८ गते । आगामी फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनको मिति घोषणा भएपछि स्थगित भएको मतदाता नामावली सङ्कलन कार्य पुनः सुरु हुने भएको छ। निर्वाचन आयोगको निर्णयअनुसार मिति २०८२ कातिक असोज ३० गतेसम्म यो कार्य सञ्चालन गरिनेछ।आयोगका अनुसार यस अवधिमा १६ वर्ष उमेर पूरा भई नेपाली नागरिकताको प्रमाणपत्र प्राप्त गरेका तर यसअघि मतदाता नामावलीमा नाम दर्ता नभएका नागरिकहरूले दर्ता गर्न सक्नेछन्। दर्ता प्रक्रिया सार्वजनिक विदा बाहेक विहान ८ बजेदेखि साँझ ६ बजेसम्म प्रदेश निर्वाचन कार्यालय तथा जिल्ला निर्वाचन कार्यालयमा सम्पन्न गर्न सकिने व्यवस्था मिलाइएको छ।मतदाता नामावली दर्ता गर्न आयोगको वेवसाइट www.election.gov.np मा प्रि–रजिष्ट्रेशन (applyvr.election.gov.np) प्रणाली प्रयोग गरी आवेदन भर्न सकिनेछ। त्यसपछि सम्बन्धित प्रदेश वा जिल्ला निर्वाचन कार्यालयमा गएर जैविक (Biometric) विवरण उपलब्ध गराउनुपर्नेछ।आयोगले यस कार्यक्रममा कानुनअनुसार मतदाता हुन योग्यताप्राप्त नागरिकहरूले नाम दर्ता गर्न सक्ने व्यवस्था रहेको स्पष्ट पारेको छ। साथै विवाह भई अन्यत्र गएका, बसाइँ सराइ गरेका मतदाताले ठाउँसारी गर्न सक्नेछन् भने नाम वा विवरणमा त्रुटि भएमा सच्याउन पनि सकिनेछ।आयोगका प्रवक्ता तथा सहसचिव नारायण प्रसाद भट्टराईले मतदाता नामावलीमा नाम दर्ता हुन बाँकी रहेका १६ वर्ष पूरा गरेका सबै नेपाली नागरिकलाई आफ्नो नाम दर्ता गरी विवरण अद्यावधिक गर्न आग्रह गर्नु भएकाे छ। उहाँले आउँदो प्रतिनिधि सभा सदस्य निर्वाचनमा सहभागिता जनाई नागरिक अधिकार प्रयोग गर्न सबैलाई आयोगको तर्फबाट हार्दिक अनुरोध गर्नु भएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/173301",
      "image": "https://gorkhapatraonline.com/storage/media/305664/conversions/election-original-thumb.jpg"
    },
    {
      "slug": "173286",
      "title": "सञ्चार मन्त्री खरेलसँग अमेरिकी राजदूतको शिष्टाचार भेट",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलसँग नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर. थम्पसनले शिष्टाचार भेट गर्नुभयो ।",
      "longContent": "काठमाडौं, असोज ९ गते । सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलसँग नेपालका लागि संयुक्त राज्य अमेरिकाका राजदूत डिन आर. थम्पसनले शिष्टाचार भेट गर्नुभयो ।बिहिवार अपरान्ह सञ्चार तथा सूचना प्रविधि मन्त्रालयमा भएको भेटमा मन्त्री जगदीश खरेल र राजदुत थम्पसनबीच नेपाल र संयुक्त राज्य अमेरिका बीचको आपसी हितका सम्बन्धमा छलफल भयो । भेटमा मन्त्री खरेलले जेन जी आन्दोलनको जनादेश बमोजिम आगामी २०८१ फागुन २१ मा हुने चुनाव एवम् भष्ट्राचार नियन्त्रण तथा सुशासन सरकारको प्रमुख प्राथमिकता रहेको बताउनु भयो ।राजदूत थम्पसनले नवनियुक्त सञ्चार तथा सूचना प्रविधि मन्त्रीलाई बधाई तथा शुभकामना व्यक्त गर्नु भयो । उहाँले संयुक्त राज्य अमेरिका सधैँ नेपालको शान्ति र प्रगतिको पक्षमा रहेको जानकारी दिनुभएको सञ्चार मन्त्रालयले जनाएको छ । नेपाल र अमेरिकाबीच वि.सं. २००५ अर्थात् सन् १९४८ मा स्थापना भएको कूटनीतिक सम्बन्ध अहिले ७७ औँ वर्षमा प्रवेश गरेको छ । मन्त्री खरेलले असोज ६ गते सञ्चार मन्त्रालयको जिम्मेवारी सम्हाल्नु भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/173286",
      "image": "https://gorkhapatraonline.com/storage/media/305662/conversions/sanchar-mantri-jagdish-kharel_manoj-ratna-shahi-(5)(1)-original-thumb.jpg"
    },
    {
      "slug": "173295",
      "title": "प्रदेश समन्वय परिषद् बैठकको माग गर्दै ज्ञापनपत्र",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "प्रदेश समन्वय परिषद् बैठकको माग गर्दै बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँलाई ज्ञापनपत्र बुझाइएको छ । गाउँपालिका राष्ट्रिय महासंघ नेपाल, नेपाल नगरपालिका संघ र जिल्ला समन्वय समिति महासंघ बागमती प्रदेश समितिले बिहीबार मुख्यमन्त्री बानियाँलाई ज्ञापनपत्र बुझाएको हो ।",
      "longContent": "अनिल पराजुलीहेटौँडा, असोज ९ गते । प्रदेश समन्वय परिषद् बैठकको माग गर्दै बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँलाई ज्ञापनपत्र बुझाइएको छ । गाउँपालिका राष्ट्रिय महासंघ नेपाल, नेपाल नगरपालिका संघ र जिल्ला समन्वय समिति महासंघ बागमती प्रदेश समितिले बिहीबार मुख्यमन्त्री बानियाँलाई ज्ञापनपत्र बुझाएको हो ।प्रदेश समन्वय परिषद्को बैठक यथाशीघ्र बोलाई वर्तमान परिस्थितिको समीक्षा गर्दै प्रदेश र स्थानीय सरकारबिचको प्रभावकारी अन्तरसम्बन्ध र सहकार्य, जेन–जी प्रदर्शनका क्रममा भएको क्षतिको समीक्षा गर्दै पुनर्निर्माण तथा पुनस्र्थापना योजना निर्माण, चालु आव २०८२–८३ का स्वीकृत योजना तथा कार्यक्रमको कार्यान्वयन सम्बन्धमा छलफल गरिनुपर्ने माग ज्ञापनपत्रमा उल्लेख छ ।त्यस्तै, बैठकमा क्षतिग्रस्त स्थानीय सरकार र जिल्ला समन्वय समितिका संरचनाको अस्थायी व्यवस्था गरी सेवा प्रवाहलाई सुचारु गर्न सहजीकरण गर्न विकास साझेदार निकायहरू र प्रदेश तथा स्थानीय शासन सबलीकरण कार्यक्रम (पिएलजिएसपी) लगायतका स्रोतसाधनलाई प्रभावकारी उपयोग गर्न प्रदेश निर्देशक समितिको बैठक गरी उचित निर्णय लिनुपर्ने, राष्ट्रिय समन्वय परिषद्को तत्काल बैठक आव्हान गर्न प्रधानमन्त्रीलाई अनुरोध गर्ने र प्रदेश समन्वय परिषद्को तर्फबाट राष्ट्रिय समन्वय परिषदमा पेस गर्नुपर्ने एजेन्डाहरूको बारेमा छलफल हुनुपर्ने जनाइएको छ ।मुख्यमन्त्री बानियाँले संघ, महासंघले उठाएका विषयहरूलाई सम्बोधन गर्न यथाशीघ्र प्रदेश समन्वय परिषद्को बैठक बोलाउने प्रतिबद्धता व्यक्त गर्नुभयो । कार्यक्रममा गाउँपालिका राष्ट्रिय महासंघ बागमती प्रदेश अध्यक्ष कर्णबहादुर मगर, जिल्ला समन्वय समिति महासंघ बागमती प्रदेश अध्यक्ष ललित घलान, सचिव सानुकाजी लुइँटेल, सहसचिव तारा ढुङ्गाना लगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/173295",
      "image": "https://gorkhapatraonline.com/storage/media/305655/conversions/Gaypan_bagmati1-original-thumb.jpg"
    },
    {
      "slug": "173293",
      "title": "सिंहदरबारमा मन्त्रिपरिषद् बैठक",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका अनुसार बैठक सकिए लगत्तै प्रधानमन्त्री कार्कीले राष्ट्रका नाममा सम्बोधन गर्ने कार्यक्रम रहेको छ ।",
      "longContent": "काठमाडौँ, असोज ९ गते । प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा मन्त्रिपरिषद् बैठक सिंहदरबारमा जारी छ । प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका अनुसार बैठक सकिए लगत्तै प्रधानमन्त्री कार्कीले राष्ट्रका नाममा सम्बोधन गर्ने कार्यक्रम रहेको छ । ‘जेनजी’ आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गर्नुभएकी प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्न लाग्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/173293",
      "image": "https://gorkhapatraonline.com/storage/media/305653/conversions/Cabinate1-original-thumb.jpg"
    },
    {
      "slug": "173292",
      "title": "अखाद्य बस्तु जफत गरी नष्ट",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "धनकुटाको छथरजोरपाटी गाउँपालिका –६ स्थित सिंधुवामा चाडपर्वलक्षित बजार पसल अनुगमन गरिएको छ । बिहीबार सिंधुवा बजर क्षेत्रका करिब एक दर्जनभन्दा बढी किराना तथा खुद्रा पसल अनुगमन गरिएको छ ।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास (धनकुटा), असोज ९ गते । धनकुटाको छथरजोरपाटी गाउँपालिका –६ स्थित सिंधुवामा चाडपर्वलक्षित बजार पसल अनुगमन गरिएको छ । बिहीबार सिंधुवा बजर क्षेत्रका करिब एक दर्जनभन्दा बढी किराना तथा खुद्रा पसल अनुगमन गरिएको छ ।अनुगमनका क्रममा पसलमा बिक्रीका लागि राखिएका अखाद्य बस्तु तथा पेयपदार्थ भेटिएको थियो । पसलबाट म्याद गुज्रिएका स्प्राइट, ड्यू, कोक, फेन्टा र लगायतका पेयपदार्थमा भेटिएको थियो । यस्तै, अखाद्य बस्तु बिस्कुट, चिप्स, बेकरीजन्य बस्तु, आटा र प्याकेजिङजन्य म्याद गुज्रिएका खाद्यान्न भेटिएको खाद्य प्रविधि तथा गुण नियन्त्रण डिभिजन कार्यालयका खाद्य निरीक्षण अधिकारी सुशील कोइरालाले बताउनुभयो ।उहाँका अनुसार किराना तथा खुद्रा पसलमा मुल्यसुचि समेत नराखिएको बताउनुभयो । पसलहरुमा मूल्यसूचि नराखिएका र राख्न बाँकी रहेका पसलमा मुल्यसूचि टाँस गर्न आग्रह गरिएको थियो । यस्तै, अखाद्य बस्तु बेच बिखन नगर्न र आगामी दिनमा गर्नेगरेको पाइएमा आवश्यक बमोजिम कारबाही गर्ने चेतावनी गराइएको थियो ।घरेलु तथा साना उद्योगको कार्यालयले आयोजना गरेको अनुगमन जिल्ला प्रशान कार्यालय धनकुटा, उद्योग बाणिज्य संघ, कर कार्यालय, खाद्य प्रविधि तथा गुण नियन्त्रण डिभिजन कार्यालय र सामूहिक रुपमा बजार अनुगम गरेका थिए ।चाडबाडमा खाद्यान्न तथा पेयपदार्थ अत्यधिक बिक्री हुने भएकाले म्याद गुज्रिएका बस्तु मिसावट हुनेगरेको पाइएकाले बजार अनुगमन तिब्रता दिइएको समेत जनाइएको छ । अनुगमनका क्रममा भेटिएका म्याद गुज्रेका खाद्यान्न पदार्थ जफत गरी नष्ट गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173292",
      "image": "https://gorkhapatraonline.com/storage/media/305652/conversions/IMG_9911-original-thumb.jpg"
    },
    {
      "slug": "173285",
      "title": "‘पुनःनिर्माण कोष’ निर्माण अभियानलाई साथ दिन मन्त्री घिसिङको आह्वान",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायातमन्त्री मन्त्री कुलमान घिसिङले जेनजी आन्दोलनका क्रममा क्षति भएका भौतिक संरचनाका पुनःनिर्माणको अभियानमा सबैलाई साथ दिन आह्वान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ९ गते। भौतिक पूर्वाधार तथा यातायातमन्त्री मन्त्री कुलमान घिसिङले जेनजी आन्दोलनका क्रममा क्षति भएका भौतिक संरचनाका पुनःनिर्माणको अभियानमा सबैलाई साथ दिन आह्वान गर्नुभएको छ ।बिहीबार मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा उहाँले जेनजी आन्दोलनका क्रममा प्रभावित भौतिक संरचनाको पुनःनिर्माण, राहत, पुनःस्थापना तथा आर्थिक पुनरुत्थानका लागि ‘भौतिक पूर्वाधार पुनःनिर्माण कोष’ स्थापना गरिएकोे जानकारी गराउनुभयो।मन्त्री घिसिङले कोषमा सरकार, प्रदेश सरकार एवम् स्थानीय तह, निजी क्षेत्र, स्वदेशी तथा विदेशी नागरिक, गैरआवासीय नेपाली समुदाय, मित्रराष्ट्रहरु, विकास साझेदार तथा अन्तरराष्ट्रिय सङ्घ संस्थाबाट अमूल्य योगदान गरी राष्ट्र पुनःनिर्माणको अभियानमा सहभागी हुन अनुरोध गर्नुभएको हो ।उहाँले भन्नुभयो,“भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा भौतिक संरचनामा आगजनी र तोडफोड भई ठूलो धनजन क्षति भएको भन्दै भौतिक संरचनाको पुनःनिर्माण, आर्थिक पुनरुत्थान र राहत लगायतका कार्यका लागि कोष स्थापना गरेका छौँ ।”सरकारले यसका लागि भौतिक पूर्वाधार पुनःनिर्माण समिति गठन गरेको छ।समितिले विश्व समुदायसमक्ष ‘कल फोर ग्लोबल सपोर्टः अर्जेन्ट अपिल फोर द रिस्टोरेशन एन्ड रिकन्सट्रक्सन अफ नेपालस् पब्लिक एसेट्स’ अनुरोधसहित सहयोगका लागि आह्वान गरेको छ ।मन्त्री घिसिङले राष्ट्र पुनःनिर्माणको अभियानमा साथ दिन आह्वान गर्दे कोषमा सङ्कलित रकम पारदर्शी रूपमा खर्च गरिने प्रतिबद्धतासमेत व्यक्त गर्नुभयो।कोषमा योगदान रकम जम्मा गर्ने बैंक खाताको विवरणमा राष्ट्रिय वाणिज्य बैँकको खाता नं  १९६०१००१०२०७०००४ रहेको छ भने स्वीफ्ट कोड ‘आरबिबिएएनकेए’ रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/173285",
      "image": "https://gorkhapatraonline.com/storage/media/305643/conversions/kulman1-original-thumb.jpg"
    },
    {
      "slug": "173283",
      "title": "तेह्र खाद्यान्न पसल कारवाहीमा",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "भीरकोट नगरपालिकाले चाडपर्व लक्षित बजार अनुगमन गरेको छ । अनुगमनका क्रममा कैफियत देखिएपछि १३ वटा खाद्यान्न पसल कारबाहीमा परेका छन् ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, असोज ९ गते । भीरकोट नगरपालिकाले चाडपर्व लक्षित बजार अनुगमन गरेको छ । अनुगमनका क्रममा कैफियत देखिएपछि १३ वटा खाद्यान्न पसल कारबाहीमा परेका छन् । दशैं–तिहारलाई लक्षित गरी खाद्यान्न पसल, मासु पसल, होटल तथा रेष्टुरेन्ट, फलफूल तथा तरकारी पसल अनुगमन गरिएको नगर उपप्रमुख भगवती रेग्मी अर्यालले जानकारी दिनुभयो । वडा –१ र २ को ठाडोलाइन र सिद्धार्थ राजमार्ग आसपासका बिहीबार ३४ वटा पसल अनुगमन गर्दा १३ वटा खाद्यान्न पसल कारवाहीमा परेको नगर प्रशासन प्रमुख सीताराम खनालले बताउनुभयो ।  पाँचवटा मासु पसल, २० वटा किराना पसल, तीन वटा होटल तथा रेष्टुरेन्ट, चार वटा तरकारी तथा फलफूल पसल र दुईवटा भेटेरिनरी पसल अनुगमन गरिएको छ । अनुगमन गरिएका धेरै पसललाई सचेत बनाइएको र १३ पसलबाट म्याद गुज्रेका खाद्यान्न, साबुन, मसला, चाउचाउ, बिस्कुटलगायतका सामग्रीहरू जफत गरिएको खनालले बताउनुभयो । अनुगमनका क्रममा व्यवसाय दर्ता नगरी सञ्चालन गरिएको, पसलको परिचय खुल्ने बोर्ड नराखेको, मूल्यसूची अद्यावधिक नगरिएको, नवीकरण नभएको, इजाजतपत्र नलिई सुर्तीजन्य पदार्थ बिक्री गरेको, सरसफाइ नभएको पाइएकाले सचेत गराइएको र व्यवसायीहरूलाई व्यावसायिक अनुशासन पालना गर्न र उपभोक्ता हितमा काम गर्न सचेत बनाइएको छ । चाडपर्वको समयमा मात्र बजार अनुगमन गर्ने परिपाटीले गर्दा खाद्यान्न र फलफूल  पसलमा बढी समस्या देखिएको छ । नियमित बजार अनुगमन गर्ने र व्यवसायी र उपभोक्ता दुबैलाई सचेतना शिक्षा दिन सकेमा बजार व्यवस्थित हुने स्थानीय उपाभोक्ताहरूको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173283",
      "image": "https://gorkhapatraonline.com/storage/media/305641/conversions/virkot-anugaman--original-thumb.jpg"
    },
    {
      "slug": "173281",
      "title": "राष्ट्रपति पौडेलसमक्ष दलित आयोगको प्रतिवेदन पेश",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "राष्ट्रपति कार्यालयका प्रवक्ता प्रदीपकुमार कोइरालाका अनुसार आयोगका अध्यक्ष देवराज विश्वकर्माले राष्ट्रपति कार्यालयमा आयोजित कार्यक्रममा बिहीबार राष्ट्रपतिसमक्ष  प्रतिवेदन पेश गर्नुभएको हो।",
      "longContent": "काठमाडौँ, असोज ९ गते । राष्ट्रपति रामचन्द्र पौडेलसमक्ष बिहीबार दलित आयोगको प्रतिवेदन पेश भएको छ। राष्ट्रपति कार्यालयका प्रवक्ता प्रदीपकुमार कोइरालाका अनुसार आयोगका अध्यक्ष देवराज विश्वकर्माले राष्ट्रपति कार्यालयमा आयोजित कार्यक्रममा बिहीबार राष्ट्रपतिसमक्ष  प्रतिवेदन पेश गर्नुभएको हो। प्रवक्ता कोइरालाका अनुसार संविधानको धारा २९४ बमोजिम दलित आयोगका अध्यक्ष विश्वकर्माले आर्थिक वर्ष २०८१/०८१ को वार्षिक प्रतिवेदन पेश गर्नुभएको हो।",
      "link": "https://gorkhapatraonline.com/news/173281",
      "image": "https://gorkhapatraonline.com/storage/media/305638/conversions/ANI_4360-original-thumb.jpg"
    },
    {
      "slug": "173274",
      "title": "कुटीमै साधुको हत्या भएको आशङ्का",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "कैलालीको गोदावरी नगरपालिका –४ चुनेपानीस्थित लक्ष्मीनारायण मन्दिर बगैँचाको कुुटीमा बस्दै आउनुभएका ७८ वर्षीय साधु रामनारायण डङ्गौराको कुटीमै हत्या भएको बताइएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, असोज ९ गते । कैलालीको गोदावरी नगरपालिका –४ चुनेपानीस्थित लक्ष्मीनारायण मन्दिर बगैचाको कुुटीमा बस्दै आउनुभएका ७८ वर्षीय साधु रामनारायण डङ्गौराको कुटीमै हत्या भएको बताइएको छ । इलाका प्रहरी कार्यालय मालाखेतीका अनुसार कञ्चनपुरको कृष्णपुर नगरपालिका घर भई कुटीमा बस्दै आउनुभएका साधु डङ्गौराको बुधबार राति हत्या भएको आशङ्का गरिएको हो । साधुको टाउकोमा ढुङ्गा प्रहार गरेर हत्या गरेको जनाइएको छ । साधुको हत्या भएको भन्दै लक्ष्मीनारायण मन्दिरले प्रहरीमा जाहेरी दिएको छ । हत्यामा संलग्न रहेको आशङ्कामा प्रहरीले एक व्यक्तिलाई नियन्त्रणमा लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173274",
      "image": "https://gorkhapatraonline.com/storage/media/305634/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "173273",
      "title": "चाडपर्व लक्षित सुरक्षा व्यवस्थामा कडाइ",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "दशैं सुरु भएसँगै लमजुङमा सुरक्षा व्यवस्थामा कडाइ गरिएको छ । दशैं–तिहारलगायत चाडपर्वका बेला हुनसक्ने सम्भावित घटनाहरु न्युनीकरण गर्न सुरक्षा व्यवस्थामा कडाइ गरिएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असोज ९ गते । दशैं सुरु भएसँगै लमजुङमा सुरक्षा व्यवस्थामा कडाइ गरिएको छ । दशैं–तिहारलगायत चाडपर्वका बेला हुनसक्ने सम्भावित घटनाहरु न्युनीकरण गर्न सुरक्षा व्यवस्थामा कडाइ गरिएको हो ।जिल्ला सुरक्षा समितिको बैठकले नेपाल प्रहरी र सशस्त्र प्रहरी वल बेसबाट तयार गरेको चाडपर्वलक्षित विशेष सुरक्षा योजनाका विषयमा बृहत छलफल गरी सोहीअनुसार कार्यान्वयन गर्ने निर्णय गरेको हो । चाड पर्वका नाममा अनावश्यक भिड गर्ने, होहल्ला गर्ने तथा मदिरा सेवनगरी समु्दायमा अनावश्यक खलल् ल्याउनेजस्ता गतिविधि नियन्त्रणका लागि सादा पोषाकमा सुरक्षाकर्मी खटाइएको समितिले जनाएको छ । हाल जिल्लाको शान्ति सुरक्षाको अवस्था सामान्य रहे पनि सम्भावित अपराध तथा घटनाहरु रोकथाम तथा नियन्त्रणका लागि विशेष योजना बनाएको र नागरिक पनि आँफै संयम् भएर चाड पर्व मनाउनुपर्ने लमजुङका प्रमुख जिल्ला अधिकारी माधवप्रसाद पोख्रेलले बताउनुभयो ।जिल्लाको शान्ति सुरक्षामा प्रतिकुल असर पर्नेगरी अवाञ्छित गतिविधि गरेको पाइएमा कानुन बमोजिम कारवाही गरिने प्रशासनले जनाएको छ । सोसँगै दशै तिहारको बेला जुवा, तास खेल्ने–खेलाउने लगायतका गैर कानुनी गतिविधि हुन नदिन सुरक्षा निगरानी बढाउने प्रशासनले जनाएको छ । चाडपर्वलाई लक्षित गरेर साविकभन्दा सुरक्षा व्यवस्था अलि कडा पारिएको सुरक्षा समितिले जनाएको छ । त्यसैगरी चाडपर्वका बेला मूल्यबृद्धि, कालोबजारी, मिसावटयुक्त खाद्य पदार्थ बेचविखनजस्ता गतिविधि नगर्न पनि प्रशासनले आग्रह गरेको छ । सहायक प्रमुख जिल्ला अधिकारी थमनसिंह गौतमले सार्वजनिक सूचनामार्फत त्यस्ता गतिविधि भएको पाइएमा सुरक्षा निकायलाई सूचना दिन आग्रह गर्नुभएको छ । जिल्ला प्रहरी कार्यालय लमजुङले दशैं–तिहारलगायत चाडपर्वका बेला हुनसक्ने घटनालाई मध्यनजर राख्दै जिल्लाका विभिन्न स्थानमा सुरक्षा निगरानी बढाएको जनाएको छ । जिल्लाका बजार क्षेत्र र ग्रामीण भेगमा पनि अवाञ्छित गतिविधि हुनसक्ने भन्दै प्रहरीले कडा निगरानी गरेको लमजुङका प्रहरी प्रमुख एवं प्रहरी नायव उपरीक्षक रेशम बोहराले बताउनुभयो ।चाडपर्व नजिकिएसँगै जिल्लास्थित ट्राफिक प्रहरीले पनि सवारी साधन चेकजाँचमा कडाइ गर्दैआएको छ । ट्राफिक प्रहरीले दिउँसो तथा रातिको समय सवारी चेकजाँचलाई निरन्तरता दिएको हो । विशेषगरी रातिको समयमा मदिरा सेवनगरी सवारीसाधन चलाउने र दुर्घटनाको जोखिम बढी भएकाले यसको रोकथाम तथा नियन्त्रणका लागि चेकजाँचमा कडाई गरेको ट्राफिक प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173273",
      "image": "https://gorkhapatraonline.com/storage/media/305617/conversions/cdo-office-lamjung-(1)-original-thumb.jpg"
    },
    {
      "slug": "173256",
      "title": "प्रधानमन्त्री कार्कीले आज राष्ट्रका नाममा सम्बोधन गर्दै",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले  आज बिहीबार राष्ट्रका नाममा सम्बोधन गर्नुहुने भएको छ ।",
      "longContent": "काठमाडौँ, असोज ९ गते । प्रधानमन्त्री सुशीला कार्कीले  आज बिहीबार राष्ट्रका नाममा सम्बोधन गर्नुहुने भएको छ । प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका अनुसार बिहीबार दिउँसो ४ः०० बजे मन्त्रिपरिषद्को बैठक बस्ने र साँझ ६ः०० बजे प्रधानमन्त्री कार्कीले राष्ट्रका नाममा सम्बोधन गर्नुहुने कार्यतालिका तय भएको छ । ‘जेनजी’ आन्दोलनपछि गठित अन्तरिम सरकारको नेतृत्व गर्नुभएकी प्रधानमन्त्री कार्कीले पहिलो पटक राष्ट्रका नाममा सम्बोधन गर्न लाग्नुभएको हो । भदौ २३ र २४ गते भएको जेनजी आन्दोलनको जगमा अन्तरिम सरकार गठन भएको थियो ।  २०८२  भदौ २७ गते पूर्वप्रधानन्यायाधीश सुशीला कार्की प्रधानमन्त्री पदमा नियुक्त हुनुभएको थियो । प्रधानमन्त्री कार्की नेतृत्वको अन्तरिम सरकारले प्रतिनिधिसभा विघटन गरी आगामी फागुन २१ गते निर्वाचनको घोषणा गरेको छ । प्रधानमन्त्रीको सम्बोधनको समाचार स‌ङ्कलन तथा छाया‌ङ्कनका लागि प्रवेश गर्न सूचना तथा प्रसारण विभागबाट जारी गरिएको प्रेस पास अनिवार्य गरिएको छ ।उहाँको नेतृत्वमा तेस्रो पटक मन्त्रिमण्डल विस्तार भई मन्त्रिमण्डललाई वर्तमान सरकारको प्राथमिक कार्यभार छ महिना अर्थात् फागुन २१ गने निर्वाचन सम्पन्न गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/173256",
      "image": "https://gorkhapatraonline.com/storage/media/305590/conversions/Pm-sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "173255",
      "title": "दुईसय १३ कैदीबन्दीको स्वास्थ्य परीक्षण",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "कर्णाली प्रदेश प्रहरी अस्पताल वीरेन्द्रनगर सुर्खेत र नेपाल प्रहरी श्रीमती सङ्घ कर्णाली प्रदेशले कारागारका कैदीबन्दीको स्वास्थ्य परीक्षण गरेको छ ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, असोज ९ गते । कर्णाली प्रदेश प्रहरी अस्पताल वीरेन्द्रनगर सुर्खेत र नेपाल प्रहरी श्रीमती सङ्घ कर्णाली प्रदेशले कारागारका कैदीबन्दीको स्वास्थ्य परीक्षण गरेको छ । अस्पताल र श्रीमती सङ्घका साथै प्रदेश प्रहरी कार्यालय सुर्खेतको संयुक्त लगानीमा कारागार कार्यालय सुर्खेतमा रहेका कैदीबन्दीलाई शिविरको आयोजनामा स्वास्थ्य परीक्षण गरिएको हो । कैदीबन्दीको स्वास्थ्य परीक्षण तथा उपचारमा कर्णाली प्रदेश प्रहरी अस्पतालका प्रमुख प्राध्यापक. प्रहरी नायब उपरीक्षण डा. श्यामकृष्ण लौडारी, प्राध्यापक प्रहरी निरीक्षक डा. विविक पन्थी साथै अन्य अस्पतालमा कार्यरत स्वास्थ्यकर्मी प्रहरी कर्मचारीबाट कारागार कार्यालय सुर्खेतमा रहेका कैदीबन्दीको स्वास्थ्य परीक्षण गरिएको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय सुर्खेतका अनुसार स्वास्थ्य शिबिरमा १८५ जना पुरुषण र २७ जना महिना एकजना आश्रित बालक एकजना गरी २१३ जनाको निःशुल्क स्वास्थ्य चेकजाँच, औषधी वितरण तथा स्वास्थ्य परामर्श गरिएको छ ।  शिबिरमा कार्यालय प्रमुख प्रहरी नायब महानिरीक्षक माधवप्रसाद श्रेष्ठ, नेपाल प्रहरी श्रीमती सङ्घ कर्णाली प्रदेश अध्यक्ष सुमन श्रेष्ठ, जिल्ला प्रहरी कार्यालय  सुर्खेतका कार्यालय प्रमुख प्रहरी उपरीक्षक सुधिरराज शाही लगायतका सुरक्षा निकायका प्रमुखहरुको सहभागिता थियो । कैदीबन्दीको स्वास्थ्य परीक्षणले उनीहरुको स्वास्थ्य समस्या समाधान हुनुका साथै मनमा रहेको त्रास पनि कम हुने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173255",
      "image": "https://gorkhapatraonline.com/storage/media/305586/conversions/kalikote-original-thumb.jpg"
    },
    {
      "slug": "173245",
      "title": "दाउन्नेमा  आकस्मिक मर्मत सम्भार टोली",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "बुटवल — नारायणगढ सडकखण्डको सबैभन्दा चुनौतीपूर्ण मानिने नवलपरासीको दाउन्ने खण्डमा दसैँ अवधिभर यात्रुलाई सास्ती हुन नदिन विशेष तयारी गरिएको छ ।",
      "longContent": "पुरुषोत्तम सुवेदीपश्चिम नवलपरासी, असोज ९ गते । बुटवल — नारायणगढ सडकखण्डको सबैभन्दा चुनौतीपूर्ण मानिने नवलपरासीको दाउन्ने खण्डमा दसैँ अवधिभर यात्रुलाई सास्ती हुन नदिन विशेष तयारी गरिएको छ । सामान्य वर्षामा समेत सडक अवरुद्ध हुने समस्यालाई दृष्टिगत गर्दै आवश्यक उपकरणसहितको ‘आकस्मिक मर्मत सम्भार टोली’ लाई चौबिसै घण्टा परिचालन गरिएको हो ।नारायणगढ–बुटवल सडक विस्तार आयोजना पूर्वी खण्डका सूचना अधिकारी इन्जिनियर शिव खनालले दाउन्ने खण्डमा सडक चिप्लो भएर वा भासिएर यात्रुले भोग्नुपरेको सास्तीलाई ध्यान दिँदै यो टोली चौबिसै घण्टा तयारी अवस्थामा राखिएको जानकारी दिनुभयो ।अवरोध तत्काल हटाउनका लागि टोलीमा आवश्यक हेवी उपकरणहरू र प्राविधिक जनशक्ति को व्यवस्थापन गरिएको छ । हेवी उपकरणहरू तर्फ ३ वटा जेसीभी, एउटा लोडर, एउटा स्काभेटर र दुई वटा पानी ट्याङ्की रहेको छ । त्यस्तै, जनशक्ति तर्फ प्राविधिक सहितको आवश्यक जनशक्तिलाई दसैँको सट्टा अन्य बिदा पाउने सर्तमा व्यवस्थापन गरिएको हो ।प्राविधिक, उपकरण र जनशक्तिसहितको यो टोलीले सडक खण्डमा हुने अवरोध तत्काल हटाउने तथा नियमित मर्मत सम्भारको काम गर्नेछ । इन्जिनियर खनालका अनुसार, विश्वकर्मा मन्दिर र पैँसठ्ठीमोड लगायत अवरुद्ध हुने र भासिएको स्थानमा काम भइरहेको छ ।उहाँले थप भन्नुभयो, “अब एक/दुई दिन वर्षा हुँदा सडक अवरुद्ध नहुने र यदि अवरुद्ध भइहाले पनि निर्माण सामग्री, जनशक्ति र उपकरण चौबिसै घण्टा तयारी अवस्थामा राखिएको छ ।’’२०७५ साल चैतमा सुरु भएर ४४ महिनाभित्र सम्पन्न हुनुपर्ने यो सडक खण्डको निर्माणकार्यमा भने जारी छ । आयोजनाको तेस्रो पटक म्याद थप भइसकेको छ तर अहिलेसम्म निर्माणको प्रगति ७२ प्रतिशत मात्र छ ।पूर्वी खण्डको दाउन्नेमा १ किलोमिटरभन्दा बढी ढलान गरिएकोमा हाल ८ सय मिटरमा मात्र सवारी सञ्चालन भएको छ । बाँकी खण्डमा भने यात्रुले अझै पनि हिलो र धुलाम्मे सडक खण्डको प्रयोग गर्नुपरेको छ । दसैँको समयमा घर फर्कने तथा आवतजावत गर्ने यात्रुको चापलाई ध्यानमा राख्दै सडक अवरोधलाई तत्काल व्यवस्थापन गर्ने यो तयारीले यात्रुलाई केही राहत मिल्ने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173245",
      "image": "https://gorkhapatraonline.com/storage/media/305573/conversions/IMG_1183-original-thumb.jpg"
    },
    {
      "slug": "173176",
      "title": "सिंहदरबारलाई बिमाको होइन जालीको ‘कभर’",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गते को जेनजी आन्दोलनका क्रममा ध्वस्त बनेको सिंहदरबार बुधबार जाली लगाएर छोपिएको छ । सरकार आफैँले मुख्य प्रशासनिक केन्द्रको विद्रुप लुकाउन र बचेको हिस्सा संरक्षण गर्न पनि जाली लगाएर छोपेको हो ।",
      "longContent": "अब भने सरकारी भौतिक सम्पत्तिको बिमा अनिवार्य काठमाडौँ, असोज ९ गते । गत भदौ २३ र २४ गते को जेनजी आन्दोलनका क्रममा ध्वस्त बनेको सिंहदरबार बुधबार जाली लगाएर छोपिएको छ । सरकार आफैँले मुख्य प्रशासनिक केन्द्रको विद्रुप लुकाउन र बचेको हिस्सा संरक्षण गर्न पनि जाली लगाएर छोपेको हो ।झन्डै दुई दशकदेखि सरकारी भौतिक संरचना र सम्पत्तिको बिमा गरेर क्षतिको दायित्व बिमा कम्पनीमा सार्न सरोकारवालाबाट निरन्तर पहल हुँदा पनि बिमा नगरिँदा राज्यको अमूल्य सम्पत्ति खरानी नै भए । त्यस्तो बिमा गरेको भए अहिले सिंहदरबार जालीले नछोपी बिमा कम्पनीले क्षतिको मूल्याङ्कन गर्ने गरी अध्ययन अनुसन्धानका लागि खुला हुन्थ्यो । त्यसअघि २०७२ को विनाशकारी भूकम्पबाट भएको क्षतिको दायित्व पनि बिमा कम्पनीले बेहोर्ने थियो । बिमा नहुँदा सरकारको आफ्नै दायित्वमा भरखर पुनर्निर्माण सकिएको सिंहदरवार खरानी भएको अर्बौं रुपियाँको दायित्व पनि सरकारकै थाप्लामा परेको छ । त्यसको अधिकांशविपरीत निजी क्षेत्रको सम्पत्ति विनाशको क्षतिको भरण बिमा कम्पनीबाट हुँदै छ । हालसम्म निजी क्षेत्रमा ८० अर्बको क्षति भएकोमा झन्डै २३ अर्बको बिमा दाबी परेको छ । तथापि संयोग नै मान्नु पर्छ बुधबार नै सरकारले अबदेखि सरकारी संरचना र भौतिक सम्पत्तिको अनिवार्य बिमा गर्ने निर्णय सार्वजनिक भएको छ । असोज ५ को मन्त्रीपरिषद्को बैठकले यस्तो निर्णय गरेको हो ।अर्थमन्त्री रामेश्वर खनालले अघि सारेको सार्वजनिक खर्च कटौती योजनामा सरकारी संरचनाको बिमा गर्ने उल्लेख गरिएको हो । “सरकारी भौतिक संरचनाको बिमा गर्ने कार्य सुरुवात गर्ने,” सार्वजनिक खर्च कटौती योजनामा उल्लेख छ । सरकारले यसअघि ल्याएको राष्ट्रिय बिमा नीतिमा पनि सरकारी संरचनाको बिमा गर्ने विषय उल्लेख गरिएको थियो ।नेपालमा हालै भएको ‘जेनजी आन्दोलन’ का कारण सरकारी संरचनामा ठुलो क्षति भएको छ । आन्दोलनबाट सिंहदरबार, प्रधानमन्त्री निवास र कार्यालय, राष्ट्रपति भवन, संसद् भवन, मन्त्री निवास, सर्वोच्च अदालत, विशेष अदालत, जिल्ला अदालतसहित, विभिन्न स्थानमा प्रहरी कार्यालय, विभिन्न विभाग, प्रदेश सरकार अन्तर्गतका विभिन्न कार्यालय, नगरपालिका, वडा कार्यालयलगायतका सरकारी संरचना बिमाको दायराभित्र नभएकै कारण बिमा दाबीबाट वञ्चित हुने भएका छन् । यसका साथै देशव्यापी रूपमा झन्डै पाँच हजार सवारीसाधन जलेर नष्ट भएका छन् । ती साधनको पनि तेस्रो पक्ष बिमा मात्र गरिएको छ जसले क्षतिको रक्षा गर्दैन ।क्षति भएका निजी क्षेत्र अन्तर्गतका पूर्वाधार बिमाबाट राहत पाइरहँदा जनताको सेवामा निःस्वार्थ लागिरहने सरकारी संरचना अरू असुरक्षित देखिएका छन् । यसले राज्य सञ्चालनको प्राथमिकता पुनर्विचार गर्नुपर्ने सन्देश पनि दिएको छ ।सरकारले आफ्नै संरचनाको बिमा नगर्दा जनमानसमा बिमा बारेमा बुझाउन अप्ठ्यारो भएको कम्पनी तथा सरोकारवालाले बताउँदै आएका थिए । सरकारले आफ्नामातहतका संरचनाको बिमा नगर्दा १० वर्षअगाडि महाभूकम्पले क्षति गराएका संरचनाको व्ययभार सरकार आफैँले बेहोर्नु परेको थियो । अहिले पनि सरकारी संरचना ध्वस्त हुँदा अर्बौं रुपियाँको दायित्व सरकारकै टाउकोमा आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173176",
      "image": "https://gorkhapatraonline.com/storage/media/305485/conversions/Singhadurbar-Chhopiyo-original-thumb.jpg"
    },
    {
      "slug": "173172",
      "title": "सहकारीलाई मल उठाउन समयसीमा",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "सरकारले रासायनिक मलको वितरण प्रणालीलाई छिटोछरितो पार्न समय निर्धारण गरेको छ ।   नवनियुक्त कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले रासायनिक मलको आपूर्ति व्यवस्था सहज पार्न वितरण प्रणालीलाई प्रभावकारी बनाउन समय निर्धारण गर्नुभएको हो । किसानलाई सहज रूपमा वितरण गर्न सहकारीलाई मल उठाउनका लागि समय निर्धारण गरिएको हो ।",
      "longContent": "दसदेखि एक्काइस दिनमा उठाइसक्नुपर्नेनवनियुक्त कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले रासायनिक मलको आपूर्ति व्यवस्था सहज पार्न वितरण प्रणालीलाई प्रभावकारी बनाउन समय निर्धारण गर्नुभएको हो । किसानलाई सहज रूपमा वितरण गर्न सहकारीलाई मल उठाउनका लागि समय निर्धारण गरिएको हो ।बजारमा माग अनुसार मलको आपूर्ति नहुँदा र गोदाममा भएको मल समयमा वितरण नहुँदा किसानले मल नपाउने समस्या छ । कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले मलको वितरण प्रणालीलाई व्यवस्थित गर्न सहकारीलाई मल उठाउनका लागि समय निर्धारण गरिएको जानकारी दिनुभयो । यसअघि १२० दिनभित्र सहकारीले मल खरिद गरिसक्नुपर्ने व्यवस्था रहेकोमा मल वितरण व्यवस्थापन कार्यविधि संशोधन गरी समय छोट्याइएको छ । सो कार्यविधि हालै कार्यान्वयनमा आएको छ । कार्यविधि अनुसार उच्च पहाडका लागि २१, मध्य पहाडका लागि १५ र तराईका लागि १० दिन समय निर्धारण गरिएको छ । तोकिएको समयभित्र सहकारीले अनिवार्य रूपमा मल उठाइसक्नुपर्ने छ । बर्सेनि रासायनिक मलको आपूर्तिमा समस्या देखिएकाले कसरी समाधान गर्न सकिन्छ भनेर सरोकारवाला निकायलाई बोलाएर छलफल गरिएको मन्त्री परियारले जानकारी दिनुभयो । “माग अनुसार मल आयात नहुँदा बजारमा अभाव हुने गरेको देखियो,” मन्त्री परियारले भन्नुभयो “मलका लागि बजेट बढाउन प्रयास गरिरहेकाले यस विषयमा मन्त्रीपरिषद्मा छलफल गर्छु ।” सहकारीले निर्धारित समयमा मल उठाउन नआए पालिकाको सिफारिसका आधारमा अन्य सहकारीलाई वितरण गर्न सकिने व्यवस्था कार्यविधिले गरेको छ । यसअघि सहकारीले १२० दिनसम्म मल उठाउन पाइने व्यवस्थाले गर्दा भनेको समयमा किसानलाई मल वितरण गर्न नसक्ने र गोदाममा मल थन्किने हुँदा किसानले सधैँ मलको अभाव खेप्नु परेको थियो । मुलुकमा वार्षिक आठ लाख मेट्रिक टन आवश्यक पर्नेमा हाल चार लाखदेखि पाँच लाख मेट्रिक टनसम्म मल आयात भइरहेकाले पनि मलको आयात परिणाम बढाउन थप आवश्यक बजेटका लागि पहल गर्ने मन्त्री परियारले जानकारी दिनुभयो । यस्तै कुन पालिकामा कति मल छ भनेर जानकारी गराउन प्रदेश सरकारका सम्बन्धित मन्त्रालयलाई पत्राचार गरिएको मन्त्रालयले जनाएको छ । माग अनुसार मलको आपूर्ति नहुँदा र वितरण समयमा नहुँदा धान रोप्ने बेला किसानले मलको हाहाकार खेप्दै आएका छन् । यस्तै मन्त्री परियारले दुग्ध विकास संस्थान (डिडिसी) लाई किसानको दुधको भुक्तानी कहिलेसम्म गरिसक्ने भनेर कार्ययोजना पेस गर्न निर्देशन दिएको जानकारी दिनुभयो । दुध किसानको ६७ करोड रुपियाँ अझै बाँकी रहेकाले जतिसक्दो छिटो भुक्तानी गर्नसमेत निर्देशन दिएको मन्त्री परियारले जानकारी दिनुभयो । मल, बिउ, उखुमा अनुदान, दुधको भुक्तानी, कृषि बिमाका विषयलाई प्राथमिकता दिइएको उहाँको भनाइ छ ।  मन्त्रालयका अनुसार चालु आव २०८२/८३ का लागि तीन लाख ३७ हजार पाँच सय मेट्रिक टन मलका लागि टेन्डर आह्वान गरिएको छ । चालु आवको एक लाख २७ हजार १५३ मेट्रिक टन मल आयात भइसकेको मन्त्रालयले जनाएको छ । यस्तै ६० हजार मेट्रिक टन युरिया र डिएपी आउने क्रममा रहेको र ३० हजार मेट्रिक टन युरिया कोलकाता आइपुगेको कृषि सामग्री कम्पनीले जनाएको छ । यस्तै ६० हजार मेट्रिक टन डिएपी जहाजमा लोड हुने क्रममा रहेको कम्पनीले जनाएको छ ।  कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनसँग ७३ हजार ७०१ मेट्रिक टन मौज्दात रहेको छ । चालु आवमा छ लाख मेट्रिक मल खरिद गर्नका लागि २८ अर्ब ८२ करोड रुपियाँ बजेट विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173172",
      "image": "https://gorkhapatraonline.com/storage/media/305464/conversions/mantri-krishi-original-thumb.jpg"
    },
    {
      "slug": "173168",
      "title": "सरकारी खर्चमा व्यापक कटौती",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सरकारले अहिलेसम्मकै सबैभन्दा ठुलो खर्च कटौतीको निर्णय गरेको छ । विगतदेखि नै चालु खर्च घटाउने र मितव्ययी बन्ने रटान लाग्दै आए पनि सरकारले यस पटक खर्च कटौतीमा ठोस कदम चालेको हो ।",
      "longContent": "काठमाडौँ, असोज ९ गते । सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सरकारले अहिलेसम्मकै सबैभन्दा ठुलो खर्च कटौतीको निर्णय गरेको छ । विगतदेखि नै चालु खर्च घटाउने र मितव्ययी बन्ने रटान लाग्दै आए पनि सरकारले यस पटक खर्च कटौतीमा ठोस कदम चालेको हो । जेनजी आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचना बनाउनुपर्ने, फागुनको निर्वाचनका लागि ठुलो स्रोत जुटाउनुपर्ने र आर्थिक पुनरुत्थान र राहतसमेत उपलब्ध गराउनुपर्ने भएकाले असोज ५ गतेको मन्त्रीपरिषद् बैठकले यस्तो निर्णय गरेको हो । मन्त्रीपरिषद्को निर्णय कार्यान्वयनका लागि अर्थ मन्त्रालयले मङ्गलबार सबै मन्त्रालय तथा निकाय, प्रदेश सरकार तथा सबै स्थानीय तहलाई पत्राचार गरिसकेको छ । खरिदमा बन्देज, भ्रमणमा लगामसरकारले खर्च कटौतीका लागि एक दर्जनभन्दा बढी निर्णय गरेको छ, जस अन्तर्गत अत्यावश्यकबाहेकका तालिम, गोष्ठी तथा सेमिनार सञ्चालन नगर्ने र गर्नैपर्ने पनि सरकारी हलमा गर्नुपर्ने भएको छ । अत्यावश्यक अवस्थामा बाहेक सरकारले विदेश भ्रमणमा रोक लगाएको छ । सरकारको प्रतिनिधित्व अनिवार्य भएको अन्तर्राष्ट्रिय सभा सम्मेलनमा राष्ट्र प्रमुख वा सरकार प्रमुखको नेतृत्वमा हुने प्रतिनिधिमण्डल बढीमा १० जना र सरकारी स्रोतमा बढीमा तीन जना मात्र सदस्य जान पाइने भएको छ । निर्णय अनुसार मन्त्रीलगायत राजनीतिक पदाधिकारीका स्वकीय सचिवालयका लागि मन्त्रालयमा कार्यकक्ष हुने छैन । यस्ता स्वकीय सचिवालयका कर्मचारीका लागि सवारीसाधन, वैदेशिक भ्रमण र अन्य भौतिक सुविधा पनि उपलब्ध हुने छैन । प्रेस समन्वयका अतिरिक्त नियुक्ति नगरी प्रवक्ता तथा सूचना अधिकारीबाटै त्यस्तो कामको व्यवस्था गर्नुपर्ने सरकारको निर्णय छ । त्यस्तै सरकारले राजदूतको नियमानुसारबाहेक माथिल्लो तह तोकी दिइने गरिएका थप सुविधा खारेज गरिदिएको छ । संस्थानमा रिक्त कार्यकारी प्रमुखको पदमा तत्कालका लागि नेपाल सरकारको स्थायी सेवामा रहेका कर्मचारीलाई काजमा खटाइने भएको छ । खर्च कटौतीका लागि सरकारले खरिदमा लगाम लगाएको छ । महँगा इलेक्ट्रोनिक्स र विलासी सामग्री खरिद नगर्ने सरकारको निर्णय छ । ग्यास, साइकल, स्वास्थ्य बिमा शुल्क, विद्युत् महसुल भुक्तानी, ह्यान्डपम्प, साडी वितरण जस्ता वितरणमुखी कार्यक्रम कसैले पनि सञ्चालन गर्न पाउने छैनन् । खर्च कटौतीको अर्को उपायका रूपमा सरकारले मितव्ययी आचरण अपनाउने निर्णय पनि गरेको छ, जसका लागि विद्यमान जनशक्तिबाट हुने काम बाह्य सेवा परामर्शबाट गर्न नपाइने व्यवस्था गरिएको छ । सरकारी कार्यालयले आवश्यकताभन्दा बढी कोठा र सुविधा भएको र व्यापारिक क्षेत्र एवं प्रमुख मार्गमा घर बहालमा नलिने निर्णय सरकारले गरेको छ । मितव्ययी बन्न सरकारले पुराना संरचना तथा सामान प्रयोग गर्न प्रोत्साहित गरेको छ । आन्दोलनका क्रममा क्षति भएका कार्यालयलाई आवश्यक पर्ने कार्यालयका सामग्री नजिकको कार्यालयमा भएकोबाट हस्तान्तरण गरेर उपयोग गर्नुपर्ने छ । स्वकीय सचिवको सुविधा खारेजसरकारले सांसदसहित राजनीतिक पदाधिकारीका स्वकीय सचिवको सुविधा खारेज गरेको छ । राष्ट्रपति, उपराष्ट्रपति, प्रधानमन्त्री, सभामुख र राष्ट्रिय सभाका अध्यक्ष, प्रदेश प्रमुख, नेपाल सरकार तथा प्रदेश सरकारका मन्त्रीबाहेक सांसदलगायत अन्य राजनीतिक पदाधिकारीको स्वकीय सचिवको सुविधा खारेज गर्ने निर्णय सरकारले गरेको हो । त्यस्तै नेपाल सरकार, प्रदेश तथा स्थानीय तहका पदाधिकारीका लागि सल्लाहकार नियुक्ति नगर्ने निर्णय पनि सरकारले गरेको छ । मन्त्री र प्रदेश प्रमुखले स्वकीय सचिवालयमा बढीमा तीन जना मात्र नियुक्ति गर्न पाउने भएका छन् । अबदेखि सरकारले स्वीकृत दरबन्दीबाहेक अस्थायी तथा करारमा कर्मचारी नराख्ने भएको छ । त्यस्तै सार्वजनिक निकायका पदाधिकारी र कर्मचारीले नियमित कामका लागि बैठक भत्ता पाउने छैनन् । निजी आवास प्रयोग गर्ने पदाधिकारीले आवास सुविधाबापतको रकम पनि लिन नपाउने निर्णय सरकारले गरेको छ । नयाँ आयोजना रोक्का सरकारले मन्त्रालयगत बजेट सूचना प्रणालीमा नयाँ प्रविष्ट भएका आयोजना रोक्का राख्ने भएको छ । त्यस्तै पूर्वतयारी नभएका र दोहोरो प्रविष्ट भएका साना आयोजनाले पनि बजेट पाउने छैनन् तर विगतमा स्रोत सहमति लिई निर्माणाधीन रहेका आयोजनालाई बजेट कमी हुन नदिने सरकारले जनाएको छ । भइपरी वा अन्य शीर्षकमा एकमुस्ट बजेट राखी आयोजना पहिचान नभएको हुँदा त्यसको पनि बजेट रोक्का राखिने भएको छ । प्रदेश र स्थानीय तहबाट सञ्चालन हुने खुदे्र/टुक्रे आयोजनाको पनि बजेट रोक्का हुने भएको छ । रोक्का रहेका आयोजनामध्ये २०८२ असोज २ गतेसम्म खरिद सम्झौता भई दायित्व सिर्जना भइसकेको अवस्थामा सम्बन्धित मन्त्रालयबाट आएपछि अर्थ मन्त्रालयले फुकुवा गर्ने भएको छ । सरकारी संरचनाको पुनर्निर्माणका लागि पुनर्निर्माण कोष कार्यविधिबमोजिम सिफारिस भएका आयोजनालाई भने मन्त्रालयगत बजेट सूचना प्रणालीमा प्रवेश गराइने भएको छ । सङ्घ सरकारबाट सञ्चालन हुने १० लाखभन्दा बढीका आयोजनाको कार्यान्वयन उपभोक्ता समितिबाट नगराइने भएको छ । त्यस्तै आयोजना टुक्य्राएर उपभोक्ता समितिबाट काम गराउन नपाइने निर्णय सरकारले गरेको छ । यसबाहेक सरकारले सरकारी भौतिक संरचनाको बिमा सुरु गर्ने भएको छ । भूमि समस्या समाधान आयोग पनि खारेजी गर्ने व्यवस्था मिलाइने भएको छ । राष्ट्रिय अनुसन्धान विभागलाई गृह मन्त्रालय र राजस्व अनुसन्धान विभाग र सम्पत्ति शुद्धीकरण अनुसन्धान विभागलाई अर्थ मन्त्रालयमातहतमा ल्याइने भएको छ । प्रतिफल दिन नसक्ने सार्वजनिक संस्थानमा सरकारले थप लगानी नगर्ने भएको छ । राजनीतिक तथा प्रशासनिक पदाधिकारीले अबदेखि एकभन्दा बढी सवारीसाधनको सुविधा पाउने छैनन् । त्यस्तै सरकारी सवारीसाधनको पूर्ण निर्जीवन बिमा गर्ने निर्णय पनि सरकारले गरेको छ । ‘कानुनबमोजिमको सेवा सुविधामा असर नपर्ने’अर्थ, सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वर खनालले राष्ट्रसेवक कर्मचारीको कानुनबमोजिमका सेवाका सर्तको सुरक्षा र वृत्ति विकास एवं सेवा, सुविधामा असर पर्ने गरी कुनै निर्णय नलिने जानकारी गराउनुभएको छ । मन्त्री खनालद्वारा बुधबार जारी विज्ञप्तिमा भनिएको छ, “कानुनबमोजिमका सेवा सुविधाबाट कर्मचारीलाई वञ्चित गरिने छैन । प्रक्रियागत सरलता, शीघ्रता र पारदर्शीतासहितको गुणस्तरीय सेवा प्रवाहमा अविच्छिन्नता सुनिश्चित गर्न सम्पूर्ण राष्ट्रसेवक कर्मचारीमा उच्च मनोबल कायम राखिरहन सरकार सधैँ प्रतिबद्ध रहेको कुरा स्पष्ट पार्न चाहन्छु ।” पुनर्निर्माण कोष स्थापना यसैबिच जेनजी आन्दोलनका क्रममा भौतिक संरचनामा भएको क्षतिपछि त्यसको पुनर्निर्माणका लागि आवश्यक स्रोत जुटाउन सरकारले भौतिक पूर्वाधार पुनर्निर्माण कोष स्थापना गरेको छ । सरकारले उक्त कोषमा सहयोग गर्न सम्बन्धित सबैलाई अनुरोध गरेको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा आगजनी र तोडफोड हुँदा धेरै सार्वजनिक भवनमा क्षति पुगेको छ । निजी क्षेत्रका प्रतिष्ठानमा पनि सोही किसिमको क्षति भए पनि धेरैले बिमा गरेका कारण त्यसबाट क्षतिपूर्ति पाउने अवस्था छ तर सरकारी भौतिक संरचनाको बिमा नभएका कारण सरकार स्वयम्ले   यसका लागि स्रोत जुटाउनुपर्ने बाध्यता छ । निर्वाचन गर्नुपर्ने अवस्थामा त्यसका लागि पनि ठुलो खर्च लाग्ने र भौतिक संरचना पुनर्निर्माण गर्न थप रकम लाग्ने भएपछि सरकारले कोषबाट रकम जुटाउने निर्णय गरेको हो । अर्थ मन्त्रालयले उक्त कोषमा सहयोग गर्न मित्र राष्ट्र, विकास साझेदार तथा अन्तर्राष्ट्रिय संस्थालाई पनि अपिल गरेको छ । उक्त कोषमा व्यक्तिगत रूपमा पनि योगदान गर्न सकिने छ । यसरी योगदान गरेबापतको रकम चालु आर्थिक वर्षको करयोग्य आय गणना गर्दा खर्च कट्टी गर्न पाइने सुविधा मन्त्रालयले दिएको छ । मन्त्रालयले सिंहदरबारस्थित राष्ट्रिय वाणिज्य बैङ्कमा उक्त कोषको खाता सञ्चालनमा ल्याएको छ । योगदानकर्ताले १९६०१००१०२०७०००४ नम्बरको खातामा रकम योगदान गर्न सक्छन् । अथवा सोझै क्युआरमार्फत पनि कोषमा रकम सहयोग गर्न सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/173168",
      "image": "https://gorkhapatraonline.com/storage/media/305458/conversions/GD_KTM_DG_9295-original-thumb.jpg"
    },
    {
      "slug": "173167",
      "title": "संविधानभित्रैबाट राष्ट्रिय सहमति",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशबाट प्रतिनिधित्व गर्ने नेपाली कांग्रेसका नेताले संविधानभित्रैबाट राजनीतिक दल, सरकार र जेनजी युवाबिच राष्ट्रिय सहमति गर्नुपर्ने माग गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज ९ गते । सुदूरपश्चिम प्रदेशबाट प्रतिनिधित्व गर्ने नेपाली कांग्रेसका नेताले संविधानभित्रैबाट राजनीतिक दल, सरकार र जेनजी युवाबिच राष्ट्रिय सहमति गर्नुपर्ने माग गरेका छन् । सुदूरपश्चिम प्रदेशबाट प्रतिनिधित्व गर्ने २३ नेताले बुधबार विज्ञप्तिमार्फत प्रतिनिधि सभा पुनस्र्थापनाको माग गरेका हुन् । विज्ञप्तिमा पुनस्र्थापित प्रतिनिधि सभामार्फत संविधान संशोधन हुनुपर्ने माग गरिएको छ । पुनस्र्थापित प्रतिनिधि सभामा जेनजी युवालाई सहभागी गराइनुपर्ने, संशोधित संविधानका आधारमा आमनिर्वाचनमा जानुपर्ने नेताको माग छ । विज्ञप्तिमा विशेष महाधिवेशनका लागि हस्ताक्षर अभियान सञ्चालन नगर्न आग्रह गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173167",
      "image": "https://gorkhapatraonline.com/storage/media/305457/conversions/Supa_Congres-original-thumb.jpg"
    },
    {
      "slug": "173166",
      "title": "गुनासो सुन्न ‘सम्पर्क व्यक्ति’ को व्यवस्था",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "सडक विभागले गुनासा, जानकारी र आवश्यक सुझाव दिन ‘सम्पर्क व्यक्ति’ (फोकल पर्सन) तोक्ने व्यवस्था गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ९ गते । सडक विभागले गुनासा, जानकारी र आवश्यक सुझाव दिन ‘सम्पर्क व्यक्ति’ (फोकल पर्सन) तोक्ने व्यवस्था गरेको छ । विभागले सम्पर्क व्यक्तिसँगै ‘टोल फ्री नम्बर’ समेत सार्वजनिक गरेको छ । ‘टोल फ्री नम्बर’ ९८५१४१६८९३ रहेको छ । सम्पर्क व्यक्तिका रूपमा हरेक दिन फरक व्यक्तिको ड्युटी हुने जनाइएको छ । विभागले ‘टोल फ्री नम्बर’ मार्फत सडक, राजमार्ग र पुलबारे आफ्ना गुनासा, जानकारी र आवश्यक सुझाव दिन सबैसँग आग्रहसमेत गरेको छ ।भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङको निर्देशनमा ‘सम्पर्क व्यक्ति’ तोकिएको सडक विभागले जनाएको छ । विभागले बुधबार सूचना जारी गरी सो जानकारी गराएको हो । “भौतिक पूर्वाधार तथा यातायातमन्त्रीबाट मुलुकभरिका सडकको अवस्था र सुरक्षालाई व्यवस्थित गर्न गराउन फोकल पर्सनसमेतको व्यवस्थापन गर्न सडक विभागलाई निर्देशन भएबमोजिम असोज ७ गतेदेखि सम्पर्क व्यक्तिसमेतको व्यवस्थापन भएको छ,” विभागको सूचनामा उल्लेख छ । नागरिकबाट प्राप्त हुने गुनासा, जानकारी र आवश्यक सुझाव प्राप्त भएपछि सडक विभागको सम्बन्धित निकायमा प्रेषित गरी तत्काल सम्बोधन गर्न प्रयास गरिने सूचनामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/173166",
      "image": "https://gorkhapatraonline.com/storage/media/305456/conversions/sadak-b-original-thumb.jpg"
    },
    {
      "slug": "173165",
      "title": "अढाई वर्षमा बने चौँतिस कानुन",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा विघटनअघिसम्म सङ्घीय संसद्ले ३५ विधेयक पारित गरेको छ । दुवै सदनबाट पारितमध्ये ३४ विधेयक प्रमाणीकरण भएका छन् । संवैधानिक परिषद्सम्बन्धी एक विधेयक भने राष्ट्रपति रामचन्द्र पौडेलले पुनर्विचारका लागि फिर्ता गर्नुभएको थियो ।",
      "longContent": "काठमाडौँ, असोज ९ गते । प्रतिनिधि सभा विघटनअघिसम्म सङ्घीय संसद्ले ३५ विधेयक पारित गरेको छ । दुवै सदनबाट पारितमध्ये ३४ विधेयक प्रमाणीकरण भएका छन् । संवैधानिक परिषद्सम्बन्धी एक विधेयक भने राष्ट्रपति रामचन्द्र पौडेलले पुनर्विचारका लागि फिर्ता गर्नुभएको थियो । फिर्तापछिको संसदीय प्रक्रिया पूरा नहुँदै प्रतिनिधि सभा विघटन भएपछि विधेयकको औचित्य सकिएको छ । जेनजी आन्दोलनपछि गठित अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा राष्ट्रपति पौडेलले भदौ २७ गते प्रतिनिधि सभा विघटन गर्नुभएको थियो ।अढाई वर्षको अवधिमा ३४ कानुन बनेका हुन् । जसमा मूल र संशोधन विधेयक दुवै पारित भएका हुन् । यस्तै विधायिकी प्रक्रियाको अन्तिम चरणमा रहेका ३० विधेयक निष्क्रिय भएका छन् । राष्ट्रिय सभामा उत्पत्ति भई विचाराधीन तीन विधेयक भने प्रक्रियामा यथास्थितिमा छन् । सङ्घीय संसद्का प्रवक्ता एकराम गिरीले ३५ विधेयक पारित भए पनि ३४ वटा मात्र प्रमाणीकरण भएको बताउनुभयो । उहाँले भन्नुभयो, “३५ विधेयक पारित भए पनि ३४ प्रमाणीकरण भएका छन् । संवैधानिक परिषद् पारित भएर प्रमाणीकरणका लागि पठाएपछि पुनर्विचारका लागि फिर्ता आएको थियो । त्यो निष्क्रिय सूचीमा पुगेको छ ।”संसद् सचिवालयका अनुसार तेस्रो अधिवेशनमा दुई, चौथो अधिवेशनमा १५, पाँचौँ अधिवेशनमा १० र छैटौँ अधिवेशनमा आठ विधेयक पारित भएका छन् । जसमध्ये पाँचौँ अधिवेशनमा पारित संवैधानिक परिषद्सम्बन्धी विधेयक भने पुनर्विचारका लागि फिर्ता भएको थियो । २०८२ साउन ८ गते राष्ट्रपतिले उक्त विधेयक संसद्मा फिर्ता गर्नुभएको थियो । साउन १९ गतेको प्रतिनिधि सभामा फिर्ताको जानकारी दिइएको थियो । सोपछिको प्रक्रिया अघि बढेको थिएन ।सचिवालयका अनुसार तेस्रो अधिवेशनमा अनुगमन तथा मूल्याङ्कन विधेयक र सम्पत्ति शुद्धीकरण निवारण तथा व्यावसायिक वातावरण प्रवर्धनसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक पारित भएका छन् । त्यस्तै चौथो अधिवेशनमा खाद्य स्वच्छता तथा गुणस्तर विधेयक, सुरक्षण मुद्रण, मुलुकी संहितासम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक, भन्सार महसुल विधेयक, बेपत्ता पारिएका व्यक्तिको छानबिन, सत्य निरूपण तथा मेलमिलाप आयोग विधेयक, लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधन विधेयक पारित भएका छन् ।यस्तै चौथो अधिवेशनमै नेपाल विश्वविद्यालय विधेयक, सार्वजनिक सेवा प्रसारण विधेयक, विधायनसम्बन्धी विधेयक, सुरक्षित कारोबार विधेयक, भ्रष्टाचार निवारण (पहिलो संशोधन) विधेयक पनि पारित भएका छन् । विद्युतीय व्यापार, सहकारीसम्बन्धी केही नेपाल ऐन संशोधन विधेयक, सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाह विधेयक तथा निजीकरणसम्बन्धी विधेयक पनि पाँचौँ अधिवेशनमा पारित भएको थियो । यस्तै छैटौँ अधिवेशनबाट सहिद दशरथ चन्द स्वास्थ्य विज्ञान प्रतिष्ठान, भन्सार तथा नागरिकता विधेयक पनि छैटौँ अधिवेशनमा पारित भएका छन् । पारित विधेयकको सूचीमा दुई आर्थिक वर्षका विनियोजन, आर्थिक र राष्ट्र ऋण उठाउने विधेयक पनि छन् । संसद्को अढाई वर्षको अवधिमा सङ्घीय निजामती, विद्यालय शिक्षा, प्रहरीलगायतका आधारभूतसहित ३० विधेयक दुवै सदनबाट पारित हुन सकेनन् । निजामती विधेयक अन्तिम चरणमा थियो ।",
      "link": "https://gorkhapatraonline.com/news/173165",
      "image": "https://gorkhapatraonline.com/storage/media/305455/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "173164",
      "title": "काठमाडौँमा ‘हाइमास्ट लाइट’ राखिँदै",
      "timestamp": 1758758400000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले ‘उज्यालो महानगर’ योजना अन्तर्गत ६२ ठाउँमा ‘हाइमास्ट लाइट’ जडान कार्यक्रम अगाडि बढाएको छ । यस कार्यक्रम अन्तर्गत महानगरको चार ठाउँमा ‘हाइमास्ट लाइट’ जडान भई सञ्चालनमा आइसकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ९ गते । काठमाडौँ महानगरपालिकाले ‘उज्यालो महानगर’ योजना अन्तर्गत ६२ ठाउँमा ‘हाइमास्ट लाइट’ जडान कार्यक्रम अगाडि बढाएको छ । यस कार्यक्रम अन्तर्गत महानगरको चार ठाउँमा ‘हाइमास्ट लाइट’ जडान भई सञ्चालनमा आइसकेको छ ।काठमाडौँ महानगरपालिकाको सार्वजनिक निर्माण विभागका प्रमुख सुरेशकुमार राईले अहिलेसम्म गोङ्गबुस्थित नयाँ बसपार्कमा दुई, सोह्रखुट्टे चोकमा एक र दरबारमार्गमा एक ‘हाइमास्ट लाइट’ जडान भई सञ्चालनमा आइसकेको जानकारी दिनुभयो । महानगरको विभिन्न ६२ ठाउँमा ‘हाइमास्ट लाइट’ जडान गर्ने कार्यक्रम रहेको जानकारी दिँदै उहाँले तिहारअगाडि नै आधाभन्दा बढी ठाउँमा जडान भई सञ्चालनमा आइसक्ने बताउनुभयो । उहाँले भन्नुभयो, “६२ वटै ठाउँमा पोल गाड्ने काम सम्पन्न भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173164",
      "image": "https://gorkhapatraonline.com/storage/media/305454/conversions/553469975_1360075495484702_7097218126179676673_n-original-thumb.jpg"
    }
  ]
}