{
  "date": "2025-10-17T03:39:34.968Z",
  "news": [
    {
      "slug": "175848",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असोज ३१ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६६, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ५६, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३५ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ११०, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १७०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु ३४०, घिउ सिमी (लोकल) प्रतिकिलो रु १७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु २४०, टाटे सिमी प्रतिकिलो रु १३०, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १२०, परबर (तराई) प्रतिकिलो रु १२०, चिचिण्डो प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ७५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु १००, भिन्डी प्रतिकिलो १५५, सखरखण्ड प्रतिकिलो ९०, बरेला प्रतिकिलो रु १२५ कायम गरिएको छ । पिँडालु प्रतिकिलो रु ७५, स्कूस प्रतिकिलो रु १५, रायोसाग प्रतिकिलो रु १८०, पालुङ्गो साग प्रतिकेजी रु ३००, चमसुर प्रतिकेजी रु २००, तोरीको साग प्रतिकिलो रु १००, मेथीको साग प्रतिकिलो रु ३००, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३९०, कुरिलो प्रतिकिलो रु ५००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २६०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु २६०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ६००, इमली प्रतिकिलो रु १८०, गान्टेमुला प्रतिकिलो रु ९०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २४०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ५५, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु १५० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १६०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु ३००, हरियो लसुन प्रतिकिलो रु ३५०, हरियो धनियाँ प्रतिकिलो रु २३०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २३०, रूख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु २९०, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175848",
      "image": "https://gorkhapatraonline.com/storage/media/310027/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "175825",
      "title": "उद्योग, वाणिज्य तथा आपूर्ति क्षेत्र सुधारका लागि उन्नाइसबुँदे कार्ययोजना",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "सरकारले उद्योग, वाणिज्य तथा आपूर्ति क्षेत्रमा तत्काल सुधारका लागि ३९ बुँदे कार्ययोजना ल्याएको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पाँच महिनामा कार्यान्वयन सक्ने गरी सार्वजनिक सेवाको प्रभावकारी अभिवृद्धिका लागि कार्ययोजना सार्वजनिक गर्नुभएको हो । कार्ययोजनामा सुधारका क्षेत्र, क्रियाकलाप, जिम्मेवार निकाय र समयसीमासमेत तोकिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । सरकारले उद्योग, वाणिज्य तथा आपूर्ति क्षेत्रमा तत्काल सुधारका लागि ३९ बुँदे कार्ययोजना ल्याएको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पाँच महिनामा कार्यान्वयन सक्ने गरी सार्वजनिक सेवाको प्रभावकारी अभिवृद्धिका लागि कार्ययोजना सार्वजनिक गर्नुभएको हो । कार्ययोजनामा सुधारका क्षेत्र, क्रियाकलाप, जिम्मेवार निकाय र समयसीमासमेत तोकिएको छ । सरोकारवाला निकायसँगको छलफलका आधारमा तयार पारिएको कार्ययोजना तत्काल कार्यान्वयनमा ल्याइएको उहाँले जानकारी दिनुभयो । कार्ययोजनामा समावेश गरिएका योजना कात्तिकदेखि फागुनभित्र सम्पन्न गर्नुपर्ने अवधि तोकिएको छ ।मन्त्रालयका अनुसार उद्योगतर्फ व्यावसायिक सुशासन प्रवर्धनका लागि नीतिगत तथा कानुनी सहजीकरण गर्ने काम तोकिएको छ । यसका लागि औद्योगिक तथा व्यावसायिक वातावरण सुधार गरी लगानी प्रवर्धन गर्न कम्पनी विधेयक, २०८२ को मसौदा तयार गर्ने कार्ययोजनामा उल्लेख छ ।गरिबी निवारणका लागि लघुउद्यम विकास योजना अघि सारिएको छ । यसका लागि लघुउद्यम विकास कार्यक्रम सञ्चालन निर्देशिका, २०७७ लाई समयानुकूल संशोधन गर्ने उल्लेख गरिएको छ । यस्तै दलित समुदायको परम्परागत तथा मौलिक पेसाको संरक्षण तथा प्रवर्धनमार्फत रोजगारी तथा आयआर्जनका अवसर सिर्जना गर्ने योजना छ ।  उद्यमशीलता विकास तथा स्टार्टअप उद्यम प्रवर्धन तथा प्रोत्साहन व्यवसाय संवर्धन केन्द्र सञ्चालन गर्ने र त्यसका लागि व्यवसाय संवर्धन केन्द्र सञ्चालन तथा व्यवस्थापन कार्यविधि, २०८२ तत्कालै निर्माण गरी कार्यान्वयनमा ल्याइने छ । कम्पनी प्रशासनसँग सम्बन्धित सेवाको प्रभावकारिता अभिवृद्धि योजनातर्फ कम्पनी दर्ता स्वीकृतिसँगै ‘क्यामिस’ मार्फत कम्पनीको खाता रहने बैङ्कमा स्वचालित रूपमा सिफारिस गरी सोही आधारमा खाता खुल्ने व्यवस्था मिलाउने कार्ययोजनामा उल्लेख छ । यस्तै वाणिज्य क्षेत्रतर्फ बहुपक्षीय व्यापारका क्षेत्रमा नीतिगत सुधार योजनातर्फ विश्व व्यापार सङ्गठन (डब्लुटिओ) मा व्यापार नीतिको पुनरवलोकन गर्ने, सेवा व्यापारसम्बन्धी एकीकृत रणनीति, विश्व व्यापार सङ्गठनको १४ औँ मन्त्रीस्तरीय सम्मेलनमा सहभागिताका लागि नेपालको स्थितिपत्र र अवाजा प्रोग्राम अफ एक्सनको राष्ट्रिय कार्यान्वयन रणनीति तोकिएको अवधिभित्र तयार गरिने कार्ययोजनामा उल्लेख छ । द्विपक्षीय व्यापार संयन्त्रको प्रभावकारिता अभिवृद्धि योजनातर्फ नेपाल–चीनबिचका द्विपक्षीय व्यापार संयन्त्रको बैठक गर्ने र अस्ट्रेलियासँग व्यापार तथा लगानी सम्झौता समितिको बैठक सम्पन्न गरिने उल्लेख गरिएको छ ।वैदेशिक व्यापार प्रवर्धनतर्फ विदेशस्थित नेपाली नियोगहरूसँग व्यापार तथा लगानीका विषयमा भर्चुअल माध्यमबाट छलफल गर्ने र वैदेशिक व्यापारको पूर्वाधार पुनर्निर्माण तथा सञ्चालन योजनातर्फ क्षतिग्रस्त भैरहवा, काँकडभिट्टा, टिमुरे, तातोपानी सुक्खा बन्दरगाह तथा विराटनगर एकीकृत जाँचचौकीको भौतिक संरचनाको मर्मतसम्भार गरी तोकिएको अवधिभित्र सञ्चालनमा ल्याइने  कार्ययोजनामा उल्लेख छ ।यस्तै आपूर्ति क्षेत्रतर्फ व्यापार सहजीकरण अन्तर्गत एजेन्सी (संशोधन र एकीकरण) नियम, २०२१ को दोस्रो संशोधन गरी व्यापार सहजीकरणको वातावरण तयार गरिने छ । वाणिज्य क्षेत्रसम्बद्ध सेवा प्रवाहको प्रक्रियागत सरलीकरण तथा सेवा प्रवाहतर्फ विद्युतीय व्यापारसम्बन्धी निर्देशिका, २०८२ तयार गरी कार्यान्वयनमा ल्याउने, आायत इजाजतपत्र पूर्ण रूपमा अनलाइनबाट जारी गर्ने व्यवस्था साथै अनलाइन रजिस्ट्रेसन प्रणालीको विकासका लागि खरिद प्रक्रिया सुरु गर्ने उल्लेख छ ।स्वदेशी उत्पादन तथा बजार प्रवर्धनतर्फ निजी क्षेत्रसँगको सहकार्यमा स्वदेशी वस्तुको खरिदबिक्रीलाई सहज र व्यवस्थित बनाउन ‘नेपाली उत्पादन’ नामक विद्युतीय पोर्टल तयार गरी सञ्चालनमा ल्याइने छ ।आयातनिर्यातमा पारदर्शिता प्रवर्धन योजनातर्फ कालो सूचीमा परेका आयातनिर्यातकर्तालाई निगरानी गरी सूचक संस्थालाई विवरण उपलब्ध गराउने, खाद्यान्न उपलब्धताको सुनिश्चिततर्फ राष्ट्रिय खाद्य सुरक्षा भण्डारमा २५ हजार मेट्रिक टन र सार्क खाद्य बैङ्कमा आठ हजार मेट्रिक टन खाद्यान्न भण्डारण गर्ने व्यवस्था गरिएको छ । यस्तै पेट्रोलियम पदार्थको वितरणमा पारदर्शितातर्फ नेपाल आयल निगमका डिपोमा फ्लोमिटर जडान गर्ने र निगममा निःशुल्क फोन नम्बर राखेर गुनासो सुनुवाइलाई व्यवस्थित गर्ने व्यवस्था कार्ययोजनामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/175825",
      "image": "https://gorkhapatraonline.com/storage/media/309999/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "175823",
      "title": "सुनको मूल्य उच्च, बजारमा कृत्रिम अभाव",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।नेपाल सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले तिहारमा सुनको माग उच्च भएकाले सुनको अभाव कायम रहेको जानकारी दिनुभयो । चोरीतस्करीबाट भित्रिएको सुनमा तोलामा पाँच हजारदेखि आठ हजार रुपियाँ महँगोमा लिएर बिक्री गर्ने गरेको पाइएको उहाँले जानकारी दिनुभयो । बजारमा सुनको मूल्य बढे पनि माग धेरै हुँदा बैङ्कबाट ल्याएको सुन सकिएकाले अभाव कायम रहेको उहाँको भनाइ छ ।बुधबार तोलामा दुई लाख ४८ हजार नौ सय रुपियाँमा कारोबार भएको सुनको मूल्य बिहीबार दुई हजार रुपियाँ बढेर दुई लाख ५० हजार नौ सय रुपियाँ पुगेको महासङ्घले जनाएको छ । सुनको मूल्य बढ्दै गएपछि उपभोक्ताले महँगो मूल्यमा खरिद गर्नु परेको छ । अन्तर्राष्ट्रिय बजारमा बिहीबार प्रतिऔँस सुनको मूल्य चार हजार दुई सय अमेरिकी डलर पुगेको छ ।   व्यवसायीका अनुसार तिहारको बेलामा चारदेखि पाँच सय किलो सुनको कारोबार हुने गर्दछ । चाँदीका सामानसँगै धनत्रयोदशी (धनतेरस) मा सुनको पनि बिक्री बढ्ने वज्राचार्यको भनाइ छ । दैनिक २० केजीका दरले विभिन्न वाणिज्य बैङ्कले सुनको आयात गर्दै आएका छन् । हालै नेपाल राष्ट्र बैङ्कले सुनको कोटा बढाएर दैनिक २५ किलो पु¥याएको छ । कोटा बढेको सुन तिहारपछि मात्र आइपुग्ने भएकाले पनि तत्काल प्रयोग गर्न नपाएको उहाँले जानकारी दिनुभयो । सुनको मूल्य निरन्तर बढ्दै गएपछि लगानीकर्ता सुनमा लगानी गर्न थालेपछि बजारमा अभाव भएको सुनचाँदी व्यवसायी तेजरत्न शाक्यले जानकारी दिनुभयो । मूल्य बढ्दै गएपछि अन्तर्राष्ट्रिय बजारमा सुन सुरक्षित लगानीको क्षेत्र बनेकाले नेपालमा समेत लगानीकर्ता आकर्षित बन्दै गएको उहाँको भनाइ छ । बजारमा ढिका सुनको माग धेरै रहेको उहाँको भनाइ छ । कानुनी रूपमा ढिक्का सुन बिक्री नभए पनि गैरकानुनी ढङ्गले बिक्री भइरहेको उहाँको भनाइ छ । चोरी तस्करीबाट भित्रिएको ढिक्का सुन खुलेआम बिक्री भइरहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175823",
      "image": "https://gorkhapatraonline.com/storage/media/309997/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "175821",
      "title": "तीन उद्योगले तिर्न थाले बक्यौता",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानी गर्न नेपाल विद्युत् प्राधिकरणले ताकिता गरेपछि बक्यौता रहेका उद्योगहरू सम्पर्कमा आई महसुल तिर्न थालेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सम्राट् सिमेन्ट, रोल्पा सिमेन्ट र नवनेपाल प्लास्टिक इन्डिस्ट्रिजले किस्ता तिरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानी गर्न नेपाल विद्युत् प्राधिकरणले ताकिता गरेपछि बक्यौता रहेका उद्योगहरू सम्पर्कमा आई महसुल तिर्न थालेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सम्राट् सिमेन्ट, रोल्पा सिमेन्ट र नवनेपाल प्लास्टिक इन्डिस्ट्रिजले किस्ता तिरेका हुन् । रोल्पा र सम्राट् सिमेन्टले किस्ताबन्दीमा रकम तिरेका छन् । प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार अरू उद्योग पनि तिर्न आएका छन् । महसुल तिर्नका लागि दिइएको समयसीमा नजिकिएकाले सम्पर्कमा आएर तिर्न थालेको र सबैले तिर्न आउने विश्वास व्यक्त गर्नुभयो । तीन वटै उद्योगले विगतमा किस्ताबन्दीको सुविधा लिई बक्यौता रकम तिर्न सुरु गरेका थिए तर २८ किस्ता सुविधा लिएर केही बक्यौता रकम तिरेपछि गत वैशाखदेखि किस्ता तिर्न छाडेका थिए ।सम्राट् सिमेन्टले २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगबापतको थप महसुलको कुल तीन करोड ७७ लाख बक्यौता रकमलाई प्रतिकिस्ता १३ लाख ४९ हजार रुपियाँ एक मासिक किस्ता हुने गरी २८ किस्तामा बुझाउने स्वीकृति प्राधिकरणबाट लिएको थियो । उद्योगले चार किस्ता बुझाएपछि गत वैशाखबाट किस्ता बुझाउन छाडेको थियो । उद्योगले एकै पटक तीन किस्ताको ४० लाख ४७ हजार रुपियाँ बुझाएपछि जेठसम्मको किस्ता चुक्ता भएको छ ।स्वीकृत किस्ता सुविधाबमोजिम गत असारबाट असोजसम्म ११ किस्ता बुझाउनुपर्नेमा सात किस्ता मात्र बुझाएको थियो । बाँकी चार किस्ताको ५३ लाख ९६ हजार रुपियाँ बुझाउन पुनः पत्राचार गरिएको थियो । यसै गरी रोल्पा सिमेन्टको ९९ लाख १२ हजार बक्यौता रकमलाई प्रतिकिस्ता तीन लाख ५४ हजार रुपियाँ एक मासिक किस्ता हुने गरी २८ किस्तामा बुझाउने स्वीकृति प्राधिकरणबाट लिएको थियो । छ किस्ता तिरेपछि उद्योगले तिर्न छाडेको थियो । उद्योगले पाँच किस्ताको १७ लाख ७० हजार रुपियाँ एकै पटक तिरी नियमित किस्ता तिर्ने अवस्थामा पुगेको छ । अब उद्योगको १७ किस्ता तिर्न बाँकी छ ।   त्यस्तै नवनेपाल प्लास्टिक इन्डिस्ट्रिज १२ किस्ताको एक लाख २३ हजार रुपियाँ तिरेर बक्यौता रकम चुत्ता गरेको छ । प्राधिकरणका अनुसार ४७ उद्योगबाट महसुल र जरिबाना गरी करिब आठ अर्ब रुपियाँ असुली हुनुपर्ने छ । प्राधिकरणले गत असोज १२ गत एक सार्वजनिक सूचना जारी गरी यस्तो बक्यौता भुक्तान गर्न आग्रह गरेको हो । सोही सूचनासँगै अघिल्लो सरकारका समयमा महसुल पुनरवलोकनसम्बन्धी सबै प्रक्रिया बदर गरिएको थियो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले पद बहाली गरेसँगै यस्तो बक्यौता असुली गर्ने निर्णय गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175821",
      "image": "https://gorkhapatraonline.com/storage/media/309995/conversions/5f-original-thumb.jpg"
    },
    {
      "slug": "175819",
      "title": "बिमा दाबी पच्चिस अर्बभन्दा बढी",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिको बिमा दाबीको करिब दुई अर्ब रुपियाँ भुक्तानी भइसकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । जेनजी आन्दोलनका क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिको बिमा दाबीको करिब दुई अर्ब रुपियाँ भुक्तानी भइसकेको छ ।नेपाल बिमा प्राधिकरणका अनुसार हालसम्म तीन हजार १६३ वटा बिमा दाबी दर्ता भई जम्मा २५ अर्ब १४ करोड ८३ लाख रुपियाँ बराबरको दाबी आएको छ । जसमध्ये एक अर्ब ९५ करोड ४७ लाख रुपियाँ भुक्तानी भइसकेको छ ।सञ्चालनमा रहेका १४ वटा निर्जीवन बिमा कम्पनी र चार माइक्रो इन्स्योरेन्स कम्पनीले २३ अर्ब १९ करोड ३६ लाख रुपियाँ बराबरको दाबी भुक्तानी गर्न बाँकी रहेको प्राधिकरणले जनाएको छ ।बिमा दाबीमध्ये अहिलेसम्म सबैभन्दा धेरै सम्पत्ति बिमाबापतको भुक्तानी भएको प्राधिकरणले जनाएको छ । यस्तै सङ्ख्याका आधारमा धेरै मोटर बिमाबापतको भुक्तानी भएको छ । सम्पत्ति बिमामा ६७३ वटा दाबी परेकोमा हालसम्म एक अर्ब ५५ करोड १७ लाख रुपियाँ भुक्तानी भइसकेको छ । सम्पत्ति बीमा अन्तर्गत १९ अर्ब ७१ लाख रुपियाँ दाबी परेको थियो ।मोटर बिमामा दुई हजार २५६ वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानीसमेत गरी करिब ३६ करोड २५ लाख दाबी भुक्तानी भएको प्राधिकरणले जनाएको छ । मोटर बिमा अन्तर्गत तीन अर्ब ४४ करोड ९५ लाख रुपियाँ दाबी परेको थियो । इन्जिनियरिङ तथा ठेक्का जोखिम बिमामा १८२ वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानीसमेत गरी करिब तीन करोड ८१ लाख दाबी भुक्तानी भएको प्राधिकरणले जनाएको छ । यस अन्तर्गत तीन ३३ करोड १८ लाख रुपियाँ दाबी परेको थियो ।यस्तै अन्य बिमा शीर्षकमा ४० वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानी समेत गरी २२ लाख दाबी भुक्तानी भएको छ भने यस अन्तर्गत ३८ करोड ८६ लाख रुपियाँ दाबी परेको थियो ।परिवहन बिमा शीर्षकमा १२ वटा दाबी परेकोमा हालसम्म भुक्तानी भएको छैन भने यस अन्तर्गत एक करोड ६३ लाख रुपियाँ दाबी परेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175819",
      "image": "https://gorkhapatraonline.com/storage/media/309993/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "175818",
      "title": "कृषिमा एक अर्बभन्दा बढीको क्षति",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "हालैको अविरल वर्षा र बाढीले महोत्तरी जिल्लाको कृषि क्षेत्रमा एक अर्ब रुपियाँभन्दा बढीको क्षति पुगेको छ । कृषि ज्ञान केन्द्र महोत्तरीका अनुसार बाढी, डुबान र लगातारको वर्षाले धान, उखु, तरकारी, फलफूल, दलहन र नर्सरी क्षेत्रलाई ठुलो नोक्सानी पु¥याएको छ ।",
      "longContent": "बर्दीबास समाचारदाताबर्दीबास, असोज ३१ गते । हालैको अविरल वर्षा र बाढीले महोत्तरी जिल्लाको कृषि क्षेत्रमा एक अर्ब रुपियाँभन्दा बढीको क्षति पुगेको छ । कृषि ज्ञान केन्द्र महोत्तरीका अनुसार बाढी, डुबान र लगातारको वर्षाले धान, उखु, तरकारी, फलफूल, दलहन र नर्सरी क्षेत्रलाई ठुलो नोक्सानी पु¥याएको छ ।ज्ञान केन्द्रका प्रमुख देवानन्द रायका अनुसार जिल्लाका १४ वटै स्थानीय तहका एक हजार २२५ हेक्टरभन्दा बढी कृषि जमिनमा लगाइएको बाली पूर्ण रूपमा नष्ट भएको छ । रायले भन्नुभयो, “करिब ५७ हजार ५२७ मेट्रिक टन बाली नष्ट भएको छ, जसको बजार मूल्य लगभग ९६ करोड ५८ लाख रुपियाँ बराबर हुन्छ ।”सबैभन्दा बढी क्षति धानबालीमा भएको छ । प्रारम्भिक तथ्याङ्क अनुसार १० हजार ५९१ हेक्टर क्षेत्रफलमा लगाइएको धान बगाएको छ । सुरुमा लामो समयसम्म पानी नपरेका कारण महोत्तरीका केवल ७७ प्रतिशत खेतमा मात्र रोपाइँ भएको थियो । त्यो पनि नष्ट हुँदा किसान थप मर्माहत बनेका छन् ।धानपछि करिब ४३ हजार ११२ हेक्टरमा लगाइएको उखुबाली नष्ट भएको छ । यस्तै १४ स्थानीय तहमा फैलिएको एक हजार ४९० हेक्टर क्षेत्रफलको तरकारी खेतमै गलेको छ । कृषि ज्ञान केन्द्रका लेखा अधिकृत गोविन्द किशोर साहका अनुसार आर्थिक मूल्याङ्कनको हिसाबले सबैभन्दा धेरै करिब ४० करोड ७७ लाख रुपियाँ बराबरको उखु नष्ट भएको छ । त्यस्तै धानमा ३१ करोड ७७ लाख र तरकारीमा २१ करोड २३ हजार रुपियाँ बराबरको क्षति भएको अनुमान गरिएको छ । फलफूल, दलहन, तिल र नर्सरी क्षेत्रसमेत समेट्दा क्षतिको कुल आकलन एक अर्ब रुपियाँ नाघेको छ ।बाढीबाट प्रभावित किसानले प्रदेश तथा सङ्घ सरकारसँग राहत र सहुलियतको माग गर्दै आएका छन् । स्थानीय तहका प्रमुखले पनि किसानलाई क्षतिपूर्ति दिन पहल भइरहेको बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175818",
      "image": "https://gorkhapatraonline.com/storage/media/309992/conversions/bardibas-IMG-20251014-WA0006-original-thumb.jpg"
    },
    {
      "slug": "175693",
      "title": "तीन महिनाअघि नै टर्मिनल भवन निर्माण सम्पन्न",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "नेपालगन्ज विमानस्थलमा अत्याधुनिक नयाँ टर्मिनल भवन निर्माण सम्पन्न भएको छ । यस विमानस्थलले पश्चिम नेपालमै सबैभन्दा बढी हवाईसेवा प्रदान गर्दै आएको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, असोज ३० गते । नेपालगन्ज विमानस्थलमा अत्याधुनिक नयाँ टर्मिनल भवन निर्माण सम्पन्न भएको छ । यस विमानस्थलले पश्चिम नेपालमै सबैभन्दा बढी हवाईसेवा प्रदान गर्दै आएको छ ।आगामी पुस मसान्तसम्म टर्मिनल भवनको निर्माण सम्पन्न गर्ने गरी शर्मा एन्ड कम्पनीले ठेक्का सम्झौता गरे पनि सम्झौताको तीन महिनाअघि नै निर्माण सम्पन्न भएको निर्माण कम्पनीले जनाएको छ ।  नेपालगन्ज विमानस्थल टर्मिनल भवन आयोजनाका प्रमुख नलविक्रम थापाले पनि निर्माण कम्पनीले सम्झौताको समयभन्दा तीन महिनाअघि नै निर्माण पूरा गरेकाले केही दिनभित्रै हस्तान्तरण गर्ने तयारी भइरहेको बताउनुभयो । उहाँले असोजको सुरुमै हस्तान्तरण गर्ने योजना रहे पनि जेनजी आन्दोलन र मौसमका कारण केही समय पर सारिएको जानकारी गराउनुभयो । दुई तलासहितको अत्याधुनिक सो टर्मिनल भवनमा मापदण्ड अनुसार भन्सार, अध्यागमन, क्वारेन्टाइनसहित आन्तरिक र अन्तर्राष्ट्रिय दुवै किसिमका हवाई उडानका लागि आवश्यक पूर्वाधार निर्माण गरिएको आयोजना प्रमुख थापाले बताउनुभयो । निर्माण कम्पनीका व्यवस्थापक विनोद सुवेदीले सम्झौताभन्दा तीन महिनाअगाडि नै टर्मिनल निर्माणको काम पूरा गरिसकिएको जनाउँदै तिहारलगत्तै हस्तान्तरण गरिने बताउनुभयो ।  उहाँले तीन सय जना जनशक्ति खटाएर दिनरात तीव्र गतिमा काम गरेका कारण सम्झौताभन्दा पहिले नै काम पूरा गरिएको जनाउँदै असोज पहिलो सातामै हस्तान्तरण गर्ने योजना रहे पनि मौसमलगायत केही प्राविधिक कारणले तिहारपछि मात्रै हस्तान्तरण गरिने बताउनुभयो । विमानस्थलको नयाँ टर्मिनल भवन निर्माणका लागि शर्मा एन्ड कम्पनीले २०७९ साल पुस १ गते सम्झौता गरेर २०८२ साल पुससम्ममा तीन अर्ब नौ करोड रुपियाँमा निर्माण सम्पन्न गर्ने सम्झौता गरेको थियो । निर्माण कम्पनीका व्यवस्थापक सुवेदीले दुई तलासहितको टर्मिनल भवन अन्तर्राष्ट्रिय उडान गर्न सकिने गरी पूर्वाधार निर्माण गरिएको जनाउँदै अध्यागमन र सुरक्षाका लागि कार्यालय भवन पनि तयार पारिएको बताउनुभयो । भवनको अन्डरग्राउन्डमा सर्वसाधारणका लागि विभिन्न पसलसमेत राखिने छ । उहाँले थप्नुभयो, “यो अत्याधुनिक टर्मिनल भवनमा मापदण्ड अनुसार भन्सार, अध्यागमन, क्वारेन्टाइनसहित आन्तरिक र अन्तर्राष्ट्रिय दुवै किसिमका हवाई उडानका लागि आवश्यक पूर्वाधार निर्माण गरिएको छ ।”नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्क धामीले चार दशकभन्दा पुरानो यस विमानस्थलको स्तरोन्नति गरिएपछि अब यस क्षेत्रका सर्वसाधारणको माग अनुसार भारतको दिल्लीलगायतका ठुला सहरमा पनि उडानको दबाब बढाउन सहज हुने बताउनुभयो । नेपालगन्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले अत्याधुनिक टर्मिनल भवन निर्माणपछि अब यस क्षेत्रका बासिन्दाले माग गर्दै आएको अन्तर्राष्ट्रिय उडान पनि सम्भव हुने बताउनुभयो । नेपालगन्ज विमानस्थल २०३७ सालमा निर्माण गरिएको थियो । त्योभन्दा पहिले यो विमानस्थल खजुरामा रहेको थियो । यो विमानस्थलबाट अहिले सङ्घीय राजधानी काठमाडौँलगायत कर्णालीका विभिन्न पहाडी जिल्लामा पनि उडान हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175693",
      "image": "https://gorkhapatraonline.com/storage/media/309742/conversions/nepal-airport-new-terminal-original-thumb.jpg"
    },
    {
      "slug": "175691",
      "title": "व्यापार सहुलियतको म्याद थप्न अमेरिकालाई आग्रह",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले संयुक्त राज्य अमेरिकाले नेपाललाई उपलब्ध गराउँदै आएको व्यापार सहुलियतको म्याद थप गर्न आग्रह गर्नुभएको छ । विश्व बैङ्क र अन्तर्राष्ट्रिय मुद्राकोषको वार्षिक बैठकमा भाग लिने क्रममा वासिङ्टन डिसीमा रहनुभएका अर्थमन्त्री खनालले वाणिज्य प्रतिनिधिसँग नेपाल टे«ड प्रिफरेन्स कार्यक्रम (एनटिपिपी) को म्याद थप गर्न आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले संयुक्त राज्य अमेरिकाले नेपाललाई उपलब्ध गराउँदै आएको व्यापार सहुलियतको म्याद थप गर्न आग्रह गर्नुभएको छ । विश्व बैङ्क र अन्तर्राष्ट्रिय मुद्राकोषको वार्षिक बैठकमा भाग लिने क्रममा वासिङ्टन डिसीमा रहनुभएका अर्थमन्त्री खनालले वाणिज्य प्रतिनिधिसँग नेपाल टे«ड प्रिफरेन्स कार्यक्रम (एनटिपिपी) को म्याद थप गर्न आग्रह गर्नुभएको हो ।२०७२ सालको भूकम्पपछि नेपालको निर्यात बढाउन र रोजगारी सिर्जनामा सहयोग पु¥याउन अमेरिकाले सन् २०१६ देखि एनटिपी सुरु गरेको थियो । १० वर्षका लागि दिइएको उक्त सुविधा यसै वर्ष सकिँदै छ । अर्थमन्त्री खनालले यसै सन्दर्भमा म्याद थप गर्न आग्रह गर्नुभएको हो । एनटिपिपी अन्तर्गत नेपालले हस्तकला, पस्मिना, गलैँचा, कपडालगायतका ७७ वटा वस्तु निर्यात गर्दा अमेरिकामा भन्सार छुट सुविधा पाउँदै आएको छ । नेपालमै उत्पादन भएका वस्तुले मात्र यस किसिमको सुविधा पाउने सर्त थियो । यसले अमेरिकी बजारमा नेपाली वस्तुलाई प्रतिस्पर्धात्मक बनाउन सहयोग पु¥याएको थियो । त्यसै गरी अर्थमन्त्री खनालले साउदी फन्ड र जापान सहयोग नियोग (जाइका) का प्रतिनिधिसँग छुट्टाछुट्टै भेट गरी नेपालमा पूर्वाधार र मानव विकासका क्षेत्रमा लगानी बढाउन पनि आग्रह गर्नुभयो । जाइकाका प्रतिनिधिसँग बिपी राजमार्ग पुनस्र्थापना, नागढुङ्गा सुरुङमार्ग र कोटेश्वर सेक्सन आयोजना छिटो अगाडि बढाउने विषयमा छलफल भएको अर्थ मन्त्रालयले जनाएको छ । बुधबार नै अन्तर्राष्ट्रिय मुद्राकोषका एसिया प्रशान्त क्षेत्र हेर्ने निर्देशक कृष्णा श्रीनिभासनसँग विस्तारित कर्जा कार्यक्रमको कार्यान्वयनलाई निरन्तरता दिने विषयमा अर्थमन्त्रीको छलफल भएको थियो । त्यस क्रममा नेपाल राष्ट्र बैङ्क ऐनमा गर्नुपर्ने संशोधन, वाणिज्य बैङ्कको कर्जाको पोर्टफोलियो अध्ययन र वित्तीय स्थायित्व कायम गर्ने विषयमा पनि छलफल भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175691",
      "image": "https://gorkhapatraonline.com/storage/media/309740/conversions/Artha-Mantri-America-original-thumb.jpg"
    },
    {
      "slug": "175690",
      "title": "चिनीको मौज्दात पर्याप्त",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "तिहारमा नेपाली उपभोक्तालाई आवश्यक पर्ने चिनी पर्याप्त रहेको जनाइएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका अनुसार सामान्य अवस्थामा अरूबेला मासिक १८ देखि २० हजार मेट्रिक टन चिनी खपत हुने गरेकोमा दसैँ, तिहार र छठसम्म २५ देखि ३० हजार मेट्रिक टन खपत हुने अनुमान छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । तिहारमा नेपाली उपभोक्तालाई आवश्यक पर्ने चिनी पर्याप्त रहेको जनाइएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका अनुसार सामान्य अवस्थामा अरूबेला मासिक १८ देखि २० हजार मेट्रिक टन चिनी खपत हुने गरेकोमा दसैँ, तिहार र छठसम्म २५ देखि ३० हजार मेट्रिक टन खपत हुने अनुमान छ । विगतका वर्षमा साल्ट टे«डिङ कर्पोरसनमार्फत सरकारले भन्सार छुटको चिनी आयात गर्न नसकेका बेलामा व्यापारीले बजारमा कृत्रिम अभाव सिर्जना गरेर मूल्य महँगो बनाउने गरेका थिए तर यस पटक बजारमा चिनीको कुनै समस्या नभएको सरोकारवाला निकाय बताउँछन् । वाणिज्य, आपूर्ति तथा उपभोक्ता हित संरक्षण विभागले यस वर्ष तिहार र छठपर्वमा चिनी पर्याप्त भएकाले मूल्यवृद्धि नहुने दाबी गरेको छ । विभागका महानिर्देशक रोशन ज्ञवालीले हाल बजारमा चिनीको मौज्दात पर्याप्त रहेको र आपूर्ति व्यवस्था सुदृढ बनाइएको बताउनुभयो । स्वदेशी चिनी उत्पादक मिलसँग हाल ३० हजारदेखि ३५ हजार मेट्रिक टन चिनी मौज्दात रहेका हुँदा अभाव नहुने उहाँको भनाइ छ । किराना खाद्य तथा थोक व्यापार सङ्घका अध्यक्ष देवेन्द्रभक्त श्रेष्ठले यस पटक बजारमा चिनी पर्याप्त भएकाले कुनै खालको समस्या नभएको बताउनुभयो । उहाँका अनुसार सामान्य बेलामा प्रतिकेजी १०५ रुपियाँमा बिक्री हुँदै आएकोमा अहिले त्यो मूल्य घटाएर खुद्रामा प्रतिकेजी ९८ रुपियाँदेखि १०२ रुपियाँसम्ममा किनबेच भएको छ । सरकारी स्वामित्वका खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट ट्रेडिङ कर्पोरेसनले देशभर सञ्चालित १५३ बिक्री केन्द्रमार्फत चिनी बिक्री गर्दै आएको छ । खाद्य कम्पनीले प्रतिकेजी चिनीको ९७ रुपियाँ ५० पैसामा बिक्री गर्दै आएको छ भने कर्पोरेसनले प्रतिकेजी ९५ रुपियाँमा चिनी बिक्री गर्दै आएको छ । खाद्य कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले कम्पनीसँग करिब पाँच हजार क्विन्टल चिनी मौज्दात रहेको र थप आउने क्रम जारी छ । हाल भइरहेको खरिद नेपालभित्रकै उत्पादकबाट भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175690",
      "image": "https://gorkhapatraonline.com/storage/media/309739/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "175689",
      "title": "गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "ललितपुरको जाउलाखेलमा गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी सुरु भएको छ । यो प्रतियोगिताको अठारौँ संस्करण हो । फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) को आयोजनामा बुधबारदेखि मेला सुरु भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । ललितपुरको जाउलाखेलमा गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी सुरु भएको छ । यो प्रतियोगिताको अठारौँ संस्करण हो । फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) को आयोजनामा बुधबारदेखि मेला सुरु भएको हो । तिहारलक्षित पुष्प व्यवसायको प्रवर्धन र बजार विस्तार गर्ने उद्देश्यले प्रदर्शनी सुरु भएको हो । कार्यक्रममा कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले निजी क्षेत्रको प्रयासमा अगाडि बढिरहेको पुष्प व्यवसायलाई प्रवर्धन गर्न नीतिगत तवरबाट सहजीकरण गर्न सरकार तयार रहेको जानकारी दिनुभयो । आत्मनिर्भर बन्दै गएको पुष्प व्यवसायलाई विस्तार गर्न सरकारी तवरबाट पहल भइरहेको उहाँको भनाइ छ ।सरकारले लागु गरेको बिउबिजन नियमावलीका आधारमा आलङ्कारिक बिरुवालाई दर्ता गर्ने कार्यलाई अगाडि बढाइएको जानकारी गराउँदै उहाँले नेपाली पुष्प व्यवसायको विकास र विस्तारका लागि अवैधानिक रूपमा आउने फूललाई रोकेर देशभित्रका पुष्प व्यवसायीलाई प्रोत्साहन गर्न व्यवसायीहरूले नै सहयोग गर्नुपर्नेमा जोड दिनुभयो । “कृषि विधेयक तयार भएर पनि संसद् नभएका कारणले अल्झिएर रहेको छ, कृषिक्षेत्रका हितलाई समेटेर कृषि नीति तयार भएको छ । मन्त्रीपरिषद्मा पठाउने तयारी भइरहेको छ । पुष्प व्यवसायीको हितका लागि व्यवसायको संरचनाको जोखिमको मूल्याङ्कन गरेर बिमा गर्ने व्यवस्थाका लागि नीतिगत व्यवस्था गर्ने प्रयास जारी छ,” सचिव शर्माले भन्नुभयो ।प्लास्टिकका फूलको उपयोगमा नियन्त्रण गरेर पुष्प व्यवसायीलाई प्रोत्साहन दिएर तथा देशबाहिरबाट आउने कृषिजन्य एवं पुष्पजन्य सामग्रीको क्वारेन्टाइन परीक्षणमा ध्यान दिएर नियन्त्रणमा लाग्नुपर्ने उहाँको भनाइ छ ।नेपाल उद्योग वाणिज्य महासङ्घका उपाध्यक्ष तथा वस्तुगत परिषद्का सभापति हेमराज ढकालले पुष्प व्यवसायको प्रवर्धनका लागि बिउबिजनको विकास र प्रदर्शनीका लागि सुविधाको व्यवस्था गरिनुपर्ने बताउनुभयो । पुष्प विकास केन्द्रका प्रमुख रवीन्द्र थापाले प्रदर्शनीले पुष्प व्यवसायको प्रवर्धनका साथै रोजगारीमा समेत महत्वपूर्ण योगदान दिएको बताउनुभयो । फ्लोरिकल्चर एसोसिएसन नेपालका अध्यक्ष राजेशभक्त श्रेष्ठले पुष्प व्यवसायको विकास र प्रवर्धनका लागि हरेक वर्ष लगातार प्रतियोगितात्मक प्रदर्शनी गर्दै आएको जानकारी दिनुभयो । प्रदर्शनीमा गोदावरी फूलका प्रजातिका फूल तथा बिरुवासहित ४२० भन्दा बढी प्रकारका फूल बिरुवा राखिने जनाइएको छ । सयपत्री, मखमली तथा अन्य सिजनल फूलका साथै आलङ्कारिक बोटबिरुवासमेत प्रदर्शनीमा बिक्री हुने गर्छ । प्रदर्शनीमा ४० हजारभन्दा बढीले प्रत्यक्ष अवलोकन गर्ने र एक करोड ३० लाख बढीको व्यावसायिक कारोबार हुने अनुमान गरिएको छ । पाँच दिनसम्म सञ्चालन हुने प्रतियोगितामा ९० वटा स्टल रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175689",
      "image": "https://gorkhapatraonline.com/storage/media/309738/conversions/HRB_KTM1000246574-original-thumb.jpg"
    },
    {
      "slug": "175687",
      "title": "भर्चुअल आन्दोलन गर्ने इप्पानको चेतावनी",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "जलविद्युत् आयोजनाको साधारण सेयर जारी गर्न प्रक्रियामा लामो समयदेखि ढिलाइ गरेको भन्दै स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले कडा आन्दोलन गर्ने १५ दिने अल्टिमेटम दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । जलविद्युत् आयोजनाको साधारण सेयर जारी गर्न प्रक्रियामा लामो समयदेखि ढिलाइ गरेको भन्दै स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले कडा आन्दोलन गर्ने १५ दिने अल्टिमेटम दिएको छ । मङ्गलबार काठमाडौँमा आयोजित पत्रकार सम्मेलनमा इप्पानले ऊर्जा उद्यमीको धैर्यको बाँध टुट्ने अवस्थामा पुगेको भन्दै सरकार तथा नियामकीय निकायविरुद्ध आन्दोलनमा उत्रने चेतावनी दिएको छ । धितोपत्र बोर्डले २८ महिनादेखि साधारण तथा हकप्रद सेयर निष्कासन प्रक्रिया रोकिएको भन्दै इप्पानका अध्यक्ष गणेश कार्कीले निजी क्षेत्रका लगानीकर्ता गम्भीर रूपमा निरुत्साहित बनेको बताउनुभयो । “प्रधानमन्त्रीदेखि अर्थमन्त्री, ऊर्जामन्त्री, धितोपत्र बोर्डका अध्यक्षलगायत उच्च पदाधिकारीसँग निरन्तर भेटघाट र पत्राचार गर्दा पनि सुनुवाइ भएन,” उहाँले भन्नुभयो, “अब आन्दोलनमा जानुपर्ने अन्तिम विकल्पमा आइपुगेका छौँ १५ दिनपछि भौतिक तथा भर्चुअल आन्दोलन गर्ने छौँ ।”‘रियल नेटवर्थ’ को कारण देखाएर आइपिओ आवेदन अस्वीकृत गरिएको भन्दै इप्पानले धितोपत्र बोर्डका अध्यक्षविरुद्ध मुद्दा दायर गर्ने पनि बताएको छ । सात दिनभन्दा बढी सेवा ढिलाइ अख्तियार दुरुपयोग मानिने भएकाले लगानीकर्ताले गुमाएको अनुमानित एक खर्ब आठ अर्ब ५० करोड बराबरको क्षतिपूर्ति माग गर्दै अख्तियार दुरुपयोग अनुसन्धान आयोगमा उजुरी दिने चेतावनी कार्कीको छ । त्यसै गरी कानुनी व्यवस्था नभएको निःशुल्क सेयरको मागका कारण निजी लगानीमा निराशा बढेको र आयोजनाको निर्माणमा अवरोध सिर्जना भइरहेको इप्पानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175687",
      "image": "https://gorkhapatraonline.com/storage/media/309736/conversions/Ippan-original-thumb.jpg"
    },
    {
      "slug": "175657",
      "title": "जलविद्युत आयोजनाको विद्युत् खरिदको प्रतिस्पर्धी दर तय गरौं : मन्त्री  घिसिङ",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले जलविद्युत आयोजनाको विद्युत खरिद बिक्री सम्झौता (पिपिए)को प्रतिस्पर्धी दर तय गर्न विद्युत नियमन आयोगलाई आग्रह गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज २९ गते। ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले जलविद्युत आयोजनाको विद्युत् खरिद बिक्री सम्झौता (पिपिए)को प्रतिस्पर्धी दर तय गर्न विद्युत् नियमन आयोगलाई आग्रह गर्नुभएको छ। आयोगको गत आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन बुधबार बुझ्दै मन्त्री घिसिङले जलविद्युत आयोजनाबाट उत्पादित ऊर्जालाई थप सर्वसुलभ, प्रतिस्पर्धी र पारदर्शी बनाउन प्रतिस्पर्धी आधार दर तय गर्नुपर्ने आवश्यकता औंल्याउनुभयो। आयोगका अध्यक्ष रामप्रसाद धितालले प्रतिवेदन मन्त्री घिसिङ समक्ष पेस गर्नुभएको थियो। आयोगका पदाधिकारीलाई निर्देशन दिँदै मन्त्री घिसिङले भन्नुभयो, ‘सौर्य ऊर्जाको हाल प्रतिस्पर्धी आधार दर रहेको छ जसले पिपिएलाई प्रतिस्पर्धी र पारदर्शी बनाएको छ, त्यसैगरी जलविद्युत् आयोजनाको पिपिएको वास्तविक मूल्य तय गर्न, प्रक्रियालाई स्तरीय बनाएर पिपिए प्रतिस्पर्धाबाट गर्न आधार दर तय गर्ने र बोलपत्र सम्बन्धी कागजात तयार गर्नुहोस्।’ नेपाल विद्युत् प्राधिकरणले हाल सौर्य ऊर्जा प्रतिस्पर्धाबाट खरिद गर्दै आएको छ। त्यसका लागि प्रतिस्पर्धाको अधिकतम आधार दर प्रति युनिट ५.९४ (पाँच रुपियाँ चौरानब्बे पैसा) रहेको छ। जलविद्युत् आयोजनाको पिपिए दर वर्षा र हिउँदयामका लागि प्रतियुनिट दर क्रमशः ४.८० र ८.४० रुपियाँ रहेको छ। नियमनकारी निकायले गर्ने कामलाई प्रभावकारी बनाउन आयोगका पदाधिकारीलाई निर्देशन दिँदै मन्त्री घिसिङले निजी क्षेत्रलाई प्रवर्धन एवम् प्रोत्साहन र प्राधिकरणलाई दीगो बनाउने गरी आफ्ना क्रियाकलापमा केन्द्रित हुन आग्रह गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/175657",
      "image": "https://gorkhapatraonline.com/storage/media/309685/conversions/news1-original-thumb.jpg"
    },
    {
      "slug": "175631",
      "title": "इटालीमा प्रत्येक १० मध्ये एक जना ‘पूर्ण गरिबीमा’ : अध्ययन",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "इटालीमा सन् २०२४ मा करिब १० जनामध्ये एक जना पूर्ण गरिबीको अवस्थामा रहेको एक अध्ययनले देखाएको छ ।",
      "longContent": "मिलान, इटाली, असोज २९ गते । इटालीमा सन् २०२४ मा करिब १० जनामध्ये एक जना पूर्ण गरिबीको अवस्थामा रहेको एक अध्ययनले देखाएको छ ।मङ्गलबार सार्वजनिक गरिएको इटालीको राष्ट्रिय तथ्याङ्क संस्था (इस्तात) को प्रतिवेदन अनुसार, देशभर ५७ लाख मानिस (झण्डै २२ लाख घरपरिवार) पूर्ण गरिबीमा बाँचिरहेका छन्, जसले कुल जनसङ्ख्याको ९.८ प्रतिशत प्रतिनिधित्व गर्छ । ‘पूर्ण गरिबीमा’ भन्नाले मानिसले दैनिक जीवनयापनका लागि आवश्यक आधारभूत वस्तु तथा सेवा खरिद गर्न नसक्ने अवस्थालाई जनाइएको छ ।उदाहरणका लागि, रोम शहरमा एक युवा जोडी र एक सन्तान भएको परिवारको लागि सन् २०२३ मा पूर्ण गरिबीको सीमा एक हजार पाँच सय ६८ युरो प्रति महिना (झण्डै एक हजार ८०० अमेरिकी डलर) तोकिएको थियो । अघिल्ला दुई वर्षमा यो अनुपात स्थिर भए पनि पछिल्ला १० वर्षमा भने गरिबी उल्लेख्यरूपमा बढेको अध्ययनले जनाएको छ । युरोपस्तरीय मापदण्डअनुसार, सन् २०२४ मा करिब एक करोड ३६ लाख इटालियन (जनसङ्ख्याको २३ प्रतिशत) गरिबी वा सामाजिक बहिष्करणको जोखिममा परेका थिए । यो दर युरोपेली सङ्घको औसत २१ प्रतिशतभन्दा उच्च हो । इटाली केही पश्चिम युरोपेली मुलुकभन्दा कमजोर अवस्थामा देखिए पनि, ग्रीसजस्ता राष्ट्रको तुलनामा राम्रो अवस्थामा छ, जहाँ गरिबीको जोखिम २७ प्रतिशत पुगेको छ ।यो अध्ययन अनुसार, विदेशी नागरिक (प्रवासी) गरिबीबाट अझ बढी प्रभावित छन् । पूर्णरूपमा विदेशीबाट बनेका घर परिवारमध्ये ३५ प्रतिशत गरिबीको रेखामुनि छन्, जबकि केवल इटालियन नागरिक भएका घर परिवारमा यो सङ्ख्या ६ प्रतिशत मात्र छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/175631",
      "image": "https://gorkhapatraonline.com/storage/media/309627/conversions/italy-flag-original-thumb.jpg"
    },
    {
      "slug": "175613",
      "title": "सुनको मूल्य चार सयले बढेर हालसम्मकै उच्च",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य हालसम्मकै उच्च कायम भएको छ । आज सुनको मूल्य प्रतितोला रु. चार सयले बढेर रु दुई लाख ४८ हजार ९०० पुगेको छ ।",
      "longContent": "काठमाडौँ, असोज २९  गते ।  स्थानीय बजारमा सुनको मूल्य हालसम्मकै उच्च कायम भएको छ । आज सुनको मूल्य प्रतितोला रु. चार सयले बढेर रु दुई लाख ४८ हजार ९०० पुगेको छ । त्यस्तै, चाँदीको मूल्य प्रतितोला रु. ८५ ले घटेर आज तीन हजार २४० मा खरिदबिक्री भइरहेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो मङ्गलबार सुन प्रतितोला रु. दुई लाख ४८ हजार ५०० र चाँदी प्रतितोला रु. तीन हजार ३२५ मा किनबेच भएको थियो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/175613",
      "image": "https://gorkhapatraonline.com/storage/media/309581/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "175569",
      "title": "बैंक तथा वित्तीय संस्थाले सिएसआरको रकम जेनजी आन्दोलन प्रभावितको हितमा लागि खर्च गर्न सक्ने",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "बैंक तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व (सिएसआर)को रकम गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका प्रभावितलाई खर्च गर्न पाउने भएका छन् ।",
      "longContent": "काठमाडौँ, असोज २९  गते ।  बैंक तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व (सिएसआर)को रकम गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका प्रभावितलाई खर्च गर्न पाउने भएका छन् ।नेपाल राष्ट्र बैंकले ‘बैंक तथा वित्तीय संस्थाको संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी मार्गदर्शन, २०८१ (दोस्रो संशोधन)’ गर्दै बैंक तथा वित्तीय संस्था र पूर्वाधार बैंकले सामाजिक उत्तरदायित्व वापतको रकम जेनजी आन्दोलनका क्रममा घाइते भएका र सहिदका परिवारका हकमा खर्च गर्न पाउने व्यवस्था गरिएको छ ।बैंक तथा वित्तीय संस्थाले खुद मुनाफाको एक प्रतिशत बराबरको रकम अनिवार्य रुपमा सामाजिक उत्तरदायित्वमा खर्च गर्नुपर्ने वाध्यकारी व्यवस्था छ ।केन्द्रीय बैंकले मागर्दशनमा संशोधन गर्दै भनेको छ, “जेनजी आन्दोलनका क्रममा घाइते भई सरकारी अस्पतालमा उपचाररत गरिब तथा विपन्न वर्गका नागरिकलाई औषधि उपचारका लागि दोहोरो नपर्ने गरी उक्त अस्पताललाई उपलब्ध गराइने खर्च’ गर्न सकिनेछ ।”यस्तै जेनजी आन्दोलनमा सहिद भएका व्यक्तिका, आय आर्जनका लागि प्रत्यक्ष रोजगारी नभएका परिवारको आय आर्जनको क्षमता अभिवृद्घि गर्न सहयोग पु¥याउन नेपाल सरकार वा नेपाल सरकारबाट स्वीकृति प्राप्त सीपमूलक तालिम प्रदान गर्ने संस्थाबाट त्यस्ता व्यक्तिलाई सीपमूलक तालिम प्रदान गरेको आधारमा तालिम प्रदान गर्ने संस्थालाई प्रदान गर्ने खर्चलाई पनि उल्लेख गर्न सकिने प्रबन्ध गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175569",
      "image": "https://gorkhapatraonline.com/storage/media/309503/conversions/Untitled-2-(1)-original-thumb.jpg"
    },
    {
      "slug": "175548",
      "title": "दुई महिनामा भित्रियो साढे तीन खर्बभन्दा बढी रेमिट्यान्स",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को दुई महिनामा साढे तीन खर्ब रुपियाँभन्दा बढी प्रेषण (रेमिट्यान्स) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको चालु आव २०८२/८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार रेमिट्यान्स ३३.१ प्रतिशतले बढेर तीन खर्ब ५२ अर्ब आठ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स १५.८ प्रतिशतले बढेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । चालु आर्थिक वर्ष २०८२/८३ को दुई महिनामा साढे तीन खर्ब रुपियाँभन्दा बढी प्रेषण (रेमिट्यान्स) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको चालु आव २०८२/८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार रेमिट्यान्स ३३.१ प्रतिशतले बढेर तीन खर्ब ५२ अर्ब आठ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा रेमिट्यान्स १५.८ प्रतिशतले बढेको थियो ।२०८२ भदौको रेमिट्यान्स एक खर्ब ७४ अर्ब ६७ करोड रुपियाँ छ । अघिल्लो वर्षको सोही महिनामा एक खर्ब २७ अर्ब ९९ करोड रुपियाँ थियो ।समीक्षा अवधिमा अमेरिकी डलरमा रेमिट्यान्स आप्रवाह २७.६ प्रतिशतले बढेर दुई अर्ब ५२ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.२ प्रतिशतले बढेको थियो ।समीक्षा अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) तीन खर्ब ८४ अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय दुई खर्ब ८७ अर्ब ७६ करोड थियो ।राष्ट्र बैङ्कको तथ्याङ्क अनुसार समीक्षा अवधिमा वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.८७ प्रतिशतमा सीमित रहेको छ ।त्यस्तै १६ महिनाको वस्तु तथा सेवा आयात धान्ने गरी कुल विदेशी विनिमय सञ्चिति २८ खर्ब ८१ अर्ब ३५ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा उक्त सञ्चिति २० अर्ब ४१ करोड पुगेको हो ।  यस्तै चालु खाता एक खर्ब ३० अर्ब ६९ करोड र शोधनान्तर स्थिति एक खर्ब ५३ अर्ब ६८ करोड रुपियाँले बचतमा रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको खर्च एक खर्ब ८० अर्ब १७ करोड रुपियाँ र राजस्व परिचालन एक खर्ब ५७ अर्ब ५३ करोड रुपियाँ रहको छ । साथै विस्तृत मुद्राप्रदाय ०.३ प्रतिशतले र वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.४ प्रतिशतले बढेको छ ।बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ०.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा ०.९ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १२.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ७.८ प्रतिशत रहेको छ ।बैङ्क तथा वित्तीय संस्थाबिचको अन्तरबैङ्क कारोबारको भारित औसत ब्याजदर २.७५ प्रतिशत र ९१–दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.१३ प्रतिशत रहेको छ । वाणिज्य बैङ्कको निक्षेपको भारित औसत ब्याजदर ३.९६ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.६६ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175548",
      "image": "https://gorkhapatraonline.com/storage/media/309480/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "175547",
      "title": "कर कानुनका अस्पष्टता हटाइने",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले विद्यमान कर कानुनमा देखिएका अस्पष्टता हटाइने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले विद्यमान कर कानुनमा देखिएका अस्पष्टता हटाइने बताउनुभएको छ । विश्व बैङ्क र अन्तर्राष्ट्रिय मुद्राकोषको वार्षिक बैठकमा भाग लिन संयुक्त राज्य अमेरिकाको वासिङ्टन डिसीमा रहनुभएका खनालले नेपाल अमेरिका चेम्बर अफ कमर्सद्वारा आयोजित कार्यक्रममा मुलुकभित्र लगानीयोग्य वातावरण बनाउन कर कानुनमा स्पष्टता ल्याइने बताउनुभएको हो । सो क्रममा उहाँले कर कानुनका विषयमा आर्थिक ऐन तर्जुमा हुने क्रममा पर्याप्त छलफल गरी टुङ्गो लगाइने उल्लेख गर्नुभयो । अन्य विषयमा समेत पर्याप्त अनुसन्धान र विकासका माध्यमबाट नीतिगत र कानुनी सुधार गरिने उहाँको भनाइ थियो । विदेशी लगानीकर्तालाई नाफा फिर्ता प्रक्रिया सरलीकरण गर्ने  र लगानीकर्ताले लगानी स्वीकृत गराउँदा र व्यवसाय बन्द गर्दाका प्रक्रिया सजिलो पार्ने प्रतिबद्धता व्यक्त गर्नुभयो । कार्यक्रममा विभिन्न कम्पनीका प्रतिनिधिले नेपालमा कर कानुन र अन्य नियमनकारी निकायका कतिपय निर्णय र प्रावधानले लगानीकर्तालाई असहज बनाएको उल्लेख गर्नुभएको थियो । मङ्गलबार नै विश्व बैङ्कका प्रबन्ध निर्देशक बेजर्डेसँगको भेटमा अर्थमन्त्री खनालले वर्तमान सरकारको मुख्य काम तोकिएको समयमा निर्वाचन गराउनु रहेको बताउनुभयो । वर्तमान सरकार व्यावसायिक वातावरण सुधारका लागि पूर्वतयारी कार्य गर्न कटिबद्ध रहेको बताउनुभयो । भेटमा प्रबन्ध निर्देशक बेजर्डेले अन्तरिम सरकारसँग काम गर्न विश्व बैङ्क इच्छुक रहेको बताउनुभयो । अन्तर्राष्ट्रिय मुद्राकोषको उपप्रबन्ध निर्देशक बोलीसँगको भेटमा अर्थमन्त्री खनालले कोषसँगको सहकार्यमा सञ्चालित विस्तारित कर्जा सुविधासम्बन्धी बाँकी सुधारका कार्यलाई अघि बढाइने बताउनुभयो । उपप्रबन्धनिर्देशक बोलीले नेपालको आर्थिक सुधारका लागि कोषको निरन्तर सहयोग रहने बताउनुभयो । मङ्गलबार नै अर्थमन्त्री खनालले विश्व बैङ्कका दक्षिण एसिया हेर्ने उपाध्यक्ष जोहानेस जुटसँग भेट गरी हाल सञ्चालित आयोजना र तीनको कार्यान्वयनमा क्रममा देखिने समस्याका विषयमा छलफल गर्नुभएको अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175547",
      "image": "https://gorkhapatraonline.com/storage/media/309479/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "175546",
      "title": "ऊर्जा दक्षता प्रवर्धन गर्ने उद्योगलाई अनुदान",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "नेपालमा दिगो ऊर्जामार्फत पुनः प्राप्ति एवं सशक्तीकरण परियोजना अन्तर्गत नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता कार्यक्रममा सफलतापूर्वक ऊर्जा दक्षताका उपाय लागु गरेका दोस्रो चरणका उद्योगलाई राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले आर्थिक अनुदान वितरण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । नेपालमा दिगो ऊर्जामार्फत पुनः प्राप्ति एवं सशक्तीकरण परियोजना अन्तर्गत नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता कार्यक्रममा सफलतापूर्वक ऊर्जा दक्षताका उपाय लागु गरेका दोस्रो चरणका उद्योगलाई राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले आर्थिक अनुदान वितरण गरेको छ । युरोपेली सङ्घ तथा जर्मन सरकारको सहआर्थिक सहयोगमा, रिप–ग्रिन परियोजना अन्तर्गत सञ्चालन भइरहेको यस अनुदान कार्यक्रमले उच्च प्रभावकारी ऊर्जा दक्षताका पहल कार्यान्वयन गर्न आंशिक आर्थिक सहयोग प्रदान गर्दै आएको छ । मङ्गलबार यहाँ आयोजित कार्यक्रममा १३ उद्योगलाई चार करोड रुपियाँभन्दा बढीको अनुदान प्रदान गरियो । विस्तृत ऊर्जा परीक्षणमार्फत पहिचान गरिएका ऊर्जा बचत उपायको सफल कार्यान्वयनपछि यो अनुदान वितरण गरिएको राष्ट्रिय वाणिज्य बैङ्कले जनाएको छ । त्यस्ता उपायबाट वार्षिक १२ लाख ३५ हजार ५४४ किलोवाट घण्टा ऊर्जा बचत भई वार्षिक चार करोड ७७ लाख ५८ हजार रुपियाँभन्दा बढी खर्च कटौतीमा योगदान पु¥याउँदै नेपालको जलवायु लक्ष्य र दिगो आर्थिक वृद्धिमा महत्वपूर्ण योगदान दिने बताइएको छ ।अनुदान पाउने उद्योगमा कृषि प्रशोधन, औषधी र डेरी उद्योगलगायत विभिन्न क्षेत्रका उद्योग छन् । सबैभन्दा बढी एक करोड रुपियाँ एजी हेल्थ इन्डस्ट्रिज प्रालिले पाएको छ । उक्त उद्योगले म्यानुअल प्याकेजिङ मेसिनको प्रतिस्थापन गरेको छ । कम्पनीको चार करोड रुपियाँभन्दा बढीको लगानीबाट वार्षिक एक करोड रुपियाँभन्दा बढी बचत हुने अपेक्षा गरिएको छ ।अर्को अनुदान सीताराम गोकुल मिल्क्स काठमाडौँ प्रालिले पाएको छ । प्रबन्ध निर्देशक सुमित केडियाले ऊर्जा खर्च कुल सञ्चालन लागतको करिब ३०–३५ प्रतिशत यस्तो पहलले उद्योगलाई वास्तविक क्रियाकलापतर्फ लैजान सहयोग पु¥याउने बताउनुभयो । एरो फार्मास्युटिकल्स प्रालिका प्रबन्ध निर्देशक डा. पङ्कज तिवारीले ऊर्जा परीक्षण प्रक्रियामा ऊर्जाको अधिकतम प्रयोग गर्ने नयाँ तरिका र अन्तर्राष्ट्रिय सुरक्षा तथा मापदण्डको पालना गरिएको उल्लेख गर्नुभयो ।युरोपेली सङ्घका रञ्जन प्रकाश श्रेष्ठले परियोजनाको सहयोगपछि पनि ऊर्जा दक्षतासम्बन्धी प्रयासलाई निरन्तरता दिन प्रेरित गरेको बताउनुभयो । राष्ट्रिय वाणिज्य बैङ्कका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले राष्ट्रिय प्रयासमा योगदान पु¥याएकामा उद्योगको प्रशंसा गर्दै यस किसिमको सहयोगबाट नेपालको ऊर्जा भविष्यमा दीर्घकालीन प्रभाव पार्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175546",
      "image": "https://gorkhapatraonline.com/storage/media/309478/conversions/anudan-original-thumb.jpg"
    },
    {
      "slug": "175543",
      "title": "जेनजी आन्दोलनकाे प्रभाव : धमाधम खर्च कटाउँदै प्रदेश सरकार",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सङ्घीय सरकारले खर्च कटौतीको निर्णयपछि प्रदेश सरकार पनि त्यस बाटोमा लागेका छन् । जेनजी आन्दोलनपछि गठन भएको सङ्घीय सरकारले असोज ५ गतेको मन्त्रीपरिषद्को बैठकले नेपालको आर्थिक इतिहासमै सबैभन्दा ठुलो खर्च कटौती गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २९ गते । सार्वजनिक संरचनाको पुनर्निर्माण र निर्वाचनको खर्च व्यवस्थापनका लागि सङ्घीय सरकारले खर्च कटौतीको निर्णयपछि प्रदेश सरकार पनि त्यस बाटोमा लागेका छन् । जेनजी आन्दोलनपछि गठन भएको सङ्घीय सरकारले असोज ५ गतेको मन्त्रीपरिषद्को बैठकले नेपालको आर्थिक इतिहासमै सबैभन्दा ठुलो खर्च कटौती गरेको थियो । सरकारले सङ्घीय सरकारकै भावना अनुरूप प्रदेश र स्थानीय तहबाट पनि खर्च कटौती हुने अपेक्षा गरिएको थियो । तथापि केही प्रदेश सरकारले यसमा सङ्घको हस्तक्षेप भएको गुनासो गरेका थिए । बागमती प्रदेश सरकार त्यसमा मुखर रूपमा आएको थियो । जेनजी आन्दोलनका क्रममा क्षति भएका सार्वजनिक संरचना बनाउनुपर्ने, फागुनको निर्वाचनका लागि ठुलो स्रोत जुटाउनुपर्ने र आर्थिक पुनरुत्थान र राहतसमेत उपलब्ध गराउनुपर्ने बाध्यतामा सरकार थियो । त्यसै अनुसार मन्त्रीपरिषद्को निर्णय कार्यान्वयनका लागि अर्थ मन्त्रालयले सबै मन्त्रालय तथा निकाय, प्रदेश सरकार तथा सबै स्थानीय तहलाई पत्राचार गरेको थियो । अग्रस्थानमा गण्डकीसङ्घीय सरकारको यो कदमअघि नै गण्डकी प्रदेश सरकारले भने केही कार्यालय खारेज नै गरेर मितव्ययिताको खाका प्रस्तुत गरिसकेको थियो । साउन अन्तिम साता नौ निकाय खारेज र २२ कार्यालय गाभ्ने निर्णय गरेको गण्डकी सरकारले जेनजी आन्दोलनपछि पनि खर्च कटौतीका लागि थप कदम चाल्ने भएको छ । सरकारका प्रवक्तासमेत रहनुभएका आर्थिक मामिलामन्त्री डा. टकराज गुरुङले साउनमा भएको निर्णय कार्यान्वयन हुने क्रममा रहेको जानकारी दिनुभयो । “यसका लागि नीतिगत निर्णय गरिसकेका छौँ । मन्त्रालयलाई परिपत्र गरिसकेका छौँ,” उहाँले भन्नुभयो, “आन्दोलनका क्रममा मुख्यमन्त्री तथा मन्त्रीपरिषद्सहित सबै जसो मन्त्रालयमा क्षति भएकाले कार्यान्वयनमा केही ढिलाइ भएको हो ।” यो निर्णय कार्यान्वयन हुँदा ३०४ कर्मचारीको दरबन्दीसमेत कटौती हुने  छ ।अहिले प्रशासनिक पुनर्संरचनाका लागि काम भइरहेको र त्यो काम तिहारअघि नै सकिने मन्त्री गुरुङले बताउनुभयो । सरकारलाई प्रभावकारी बनाउन र पुनर्निर्माणसँगै जनतालाई सरकारको अनुभूति दिने गरी काम हुने उहाँको भनाइ छ । “पुँजीगत खर्च नघटाई चालु खर्च कम गर्ने उपाय अवलम्बन गरेका छौँ । कर्मचारीका बिदाका सुविधा, भ्रमण, तालिम र अन्य चालु खर्च कटौती गर्छौं,” उहाँले भन्नुभयो ।  गण्डकी प्रदेशमा जलेका गाडी । फाइल तस्बिर आन्दोलनका क्रममा गण्डकी सरकारका पूर्वाधारमा दुई अर्बभन्दा बढीको क्षति भएको भौतिक पूर्वाधार मन्त्रालयको प्रारम्भिक अनुमान छ । सरकारका प्रवक्ता गुरुङ अब बस्ने मन्त्रीपरिषद् बैठकले प्रशासनिक पुनर्संरचनाको कार्यान्वयन र खर्च कटौतीबारे स्पष्ट निर्णय लिने बताउनुभयो ।कोशीमा पच्चिस प्रतिशत कटौतीकोशी प्रदेश सरकारले असोज २६ गते नै चालु आर्थिक वर्ष २०८२÷८३ का लागि विनियोजन गरेको बजेटमा २५ प्रतिशत कटौती गर्ने निर्णय गरेको छ । सरकारले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनबाट भएको क्षति र असोज १७ देखि २० गते परेको वर्षा र बाढीपहिरोबाट क्षतिको पुनर्निर्माणमा खर्च गर्न खर्च कटौती गरेको हो । कोशी प्रदेश सरकारका आन्तरिक मामिला तथा कानुन तथा सरकारका प्रवक्ता मन्त्री रेवतीरमण भण्डारीले समग्र बजेटको २५ प्रतिशत कार्यान्वयनमा नल्याउने निर्णय गरेको जानकारी दिनुभयो । “नियमित बजेट शीर्षकमा विनियोजन भएको बजेट अब पुनर्निर्माणमा खर्च हुने छ,” मन्त्री भण्डारीले भन्नुभयो, “विपत्पछिको पुनर्निर्माणमा मात्रै खर्च गर्ने गरी रकमान्तर गर्ने बाटो खुलासमेत निर्णय गरेका छौँ ।” जेनजी आन्दोलनका क्रममा कोशीमा प्रदेश सभा, मुख्यमन्त्री कार्यालयसहितका सरकारी संरचनामा क्षति पुगेको छ । मधेशमा भने छैन सुरसारमधेश प्रदेश सरकारले भने अहिलेसम्म कुनै खर्च कटौती गरेको छैन । मधेश प्रदेश सरकार नै अस्थिर रहेकाले अहिलेसम्म कटौतीको निर्णय हुन सकेको छैन । मधेश प्रदेश सरकारको अर्थ मन्त्रालयका सचिव रामकुमार महतोका अनुसार खर्च कटौतीको विषयमा आन्तरिक रूपमा छलफल भइरहे पनि हालसम्म कुनै प्रकारको खर्च कटौती भएको छैन । सचिव महतोले अर्थ मन्त्रालय नै मन्त्री विहीन रहेकाले के के विषयमा खर्च कटौती गर्ने त्यस विषयमा टुङ्गो नलागेको बताउनुभयो । उहाँले कर्मचारीस्तरमा मन्त्रालयमा खर्च कटौती गर्ने विषयमा गृहकार्य भइरहेको भन्दै नयाँ सरकारको गठन पछि आउने नयाँ अर्थमन्त्रीसँग छलफल गरी मन्त्रालयले प्रस्ताव तयार गर्ने बताउनुभयो । बागमतीमा मन्त्रालय घटाइँदैबागमती प्रदेश सरकारले चालु खर्च कटौतीलाई प्राथमिकतामा राख्ने निर्णयसँगै कार्यान्वयनमा गएको छ । तालिम, गोष्ठी, अन्तरप्रदेश भ्रमण, अस्थायी दरबन्दीका कर्मचारी, सङ्घसंस्था र व्यक्ति तोकेर विनियोजन गरिएका चालु खर्चलगायतका खर्च कटौती गर्ने निर्णयसहित खर्च कटौतीको प्रक्रिया अगाडि बढाइएको हो । चालु खर्च कटौतीसँगै मन्त्रालयको सङ्ख्या घटाउनेदेखि प्रशासनिक पुनर्संरचनाका लागि प्रशासनिक पुनर्संरचना उच्चस्तरीय समिति गठन गरेर प्रदेश सरकारले अध्ययन थालेको छ ।बागमती प्रदेशका आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले चालु आवमा प्रदेश सरकारको ७० देखि ८० करोड रुपियाँ चालुतर्फको शीर्षकमा खर्च कटौती हुने अनुमान गरेको बताउनुभयो । औचित्य पुष्टि नहुने योजना, नयाँ योजना र चालु आवमा सम्पन्न नहुने एक करोड लागत भएका तर १० लाख रुपियाँ मात्र विनियोजन गरिएका योजनाको बजेटसमेत कटौती हुने छ । तालिम, गोष्ठी, अन्तरप्रदेश भ्रमणलगायतका शीर्षकमा हुने खर्च कटौतीले १५ देखि २० करोड रुपियाँ फजुल खर्च जोगिने छ ।उता प्रदेश सरकारले अधुरा योजना र यो पटक सम्पन्न हुने योजनाका लागि भने बजेट थप गर्ने गरी प्रव्रिmया अगाडि बढाएको छ । प्रदेश राजधानी पूर्वाधार विकास विशेष आयोजना खारेज गर्ने तयारी प्रदेश सरकारले गरेको छ । मन्त्रालयको सङ्ख्या बढी भएको र आर्थिक रूपमा बोझिलो भएको टिप्पणीका बिच प्रदेश सरकारले मन्त्रालयका सङ्ख्या घटाउने गरी तयारी थालेको छ । प्रदेशमा सुरुवातीको साढे तीन वर्ष सात वटा मन्त्रालय रहेकोमा अहिले दोब्बर भएर मुख्यमन्त्री कार्यालयसहित १४ वटा मन्त्रालय पुगेको छ । प्रदेश सरकारका प्रवक्तासमेत रहनुभएका मन्त्री तामाङले चार वटा मन्त्रालय घटाउने गरी सत्तारूढ दल नेपाली कांग्रेस र नेकपा (एमाले) मा समेत सहमति भएको बताउनुभयो ।यस्तै प्रदेश सरकारको असोज ३ गतेको मन्त्रीपरिषद् बैठकले चालु खर्च कटौती, प्रशासनिक पुनर्संरचना र चालु आवको बजेटमा पुनरवलोकन गर्ने निर्णय गरेको थियो । प्रशासनिक खर्चमा कटौती गर्ने र सरकारको सेवालाई चुस्त दुरुस्त बनाउने गरी काम भइरहेको मन्त्री तामाङले बताउनुभयो ।कर्णालीमा तिस प्रतिशत कटौतीकर्णाली प्रदेशमा ३० प्रतिशत खर्च कटौतीको तयारी छ । जेनजी आन्दोलनका क्रममा सबैभन्दा धेरै सुर्खेतमा २१ करोड रुपियाँभन्दा बढीको सरकारी सम्पत्तिको क्षति भएको छ । क्षति मूल्याङ्कन समितिमा प्राप्त भएको विवरणका आधारमा २१ करोड १९ लाख ६९ हजार ३४५ रुपियाँ बराबरको सरकारी सम्पत्तिको क्षति भएको जनाइएको छ । कर्णाली प्रदेश सरकारले चालु आवमा कार्यान्वयन गर्ने चालुतर्फको बजेट कटौती गर्ने जनाएको छ । चालुतर्फको करिब ३० प्रतिशत बजेट कटौती गर्ने गरी गृहकार्य भइरहेको आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । बैठक भत्ता, भ्रमण, सवारीसाधन खरिदलगायतका शीर्षकको बजेट कटौती गर्ने तयारी भइरहेको मन्त्रालयका वरिष्ठ राजस्व अधिकृत गणेशबहादुर चन्दले बताउनुभयो । अहिले सबै मन्त्रालयमा कति बजेट, कुन शीर्षकमा घटाउन सकिन्छ भनेर विवरण माग गरिएको जानकारी उहाँले दिनुभयो । सङ्घीय सरकारले पनि प्रदेशलाई दिने बजेट कटौती गर्ने भएपछि प्रदेश सरकारले चालु बजेट कटौतीको गृहकार्य गरेको हो । मन्त्रालयले पठाएको विवरणका आधारमा बजेटका शीर्षक तोकेर कटौती गर्न लागिएको जनाइएको छ । लुम्बिनीमा बिस प्रतिशत घटाइनेलुम्बिनी प्रदेश सरकारका मुख्यमन्त्री चेतनारायण आचार्यले अनावश्यक खर्च कटौती गर्दै प्रदेशमा सुशासन कायम गर्ने दिशामा सचिवालय घटाउने, अनावश्यक अतिथि सत्कारका लागि खर्च, लागु हुन नसक्ने आयोजना रोक्ने, बजेटमा उल्लेख भएका आयोजनाको पनि २० प्रतिशत रकम घटाएर चुस्त र गुणस्तरीय काम गराउने बताउनुभएको छ ।मुख्यमन्त्रीले आफ्नो सचिवालय सङ्कुचित बनाउँदै, राजनीतिक तथा विज्ञ सल्लाहकार हटाइसक्नुभएको छ । उहाँको सचिवालयमा रहेका छ जना (दुई सल्लाहकार र चार जना विज्ञ) सबै हटाइएका छन् । प्रदेश सरकारका प्रवक्ता एवं कृषिमन्त्री दिनेश पन्थीका अनुसार भ्रष्टाचारविरुद्ध पाँचबर्से रणनीति निर्माण गरी कार्यान्वयन सुरु भइसकेको छ । उहाँका अनुसार पूर्वमुख्यमन्त्री, पूर्वसभामुखलगायतका विशिष्ट पदाधिकारीलाई दिइँदै आएको सवारीसाधनलगायत सेवा सुविधा एक वर्षअघि नै फिर्ता लिइसकिएको छ ।लुम्बिनी प्रदेशका प्रमुख कृष्णबहादुर घर्तीको सचिवालयमा रहेका १२ जना कर्मचारीमध्ये सङ्घीय निर्देशन अनुसार अब तीन जना मात्रै राख्न सकिने भएको छ ।प्रदेश प्रमुखको कार्यालयकी सूचना अधिकारी रुका भट्टराईले हाल प्रदेश प्रमुख बुटवलबाहिर भएकाले सचिवालय घटाउने विषयमा पूर्ण छलफल हुन बाँकी रहेको बताउनुभयो ।सुदूरपश्चिममा दुई अर्ब जोगाइनेसुदूरपश्चिम प्रदेश सरकारको खर्च कटौती गर्ने निर्णयले चालु आर्थिक वर्षमा दुई अर्ब रुपियाँ बचत हुने भएको छ । असोज १० गते नै बसेको मन्त्रीपरिषद् बैठकले प्राथमिकताविहीन खर्च कटौती गर्ने निर्णय गरेको थियो । खर्च कटौतीको निर्णयले दुई अर्ब रुपियाँ बचत भएको आर्थिक मामिला राज्यमन्त्री प्रकाशबहादुर बमले जानकारी दिनुभयो । प्रदेश सरकारले १० लाख रुपियाँभन्दा कम विनियोजन भएका आयोजना कार्यान्वयन नगर्ने निर्णय गरेको छ । त्यस्तै प्रदेशमातहतका निकायबाट उपभोक्ता समितिमार्फत सञ्चालन हुने आयोजना पनि कार्यान्वयन नगर्ने नीति लिइएको छ । खर्च कटौतीबाट बचत रकमले जेनजी आन्दोलनका क्रममा क्षति भएका मन्त्रालय र कार्यालयका पुनर्निर्माणमा सहयोग पुग्ने जनाइएको छ । भदौ २४ गते प्रदर्शनकारीले प्रदेश सभा, प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालयलगायतका सरकारी कार्यालयमा आगजनी र तोडफोड गरेर क्षति पु¥याएका थिए । (नवराज कट्टेल, धर्बेन्द्र झा, राममणि दाहाल, फडिन्द्र अधिकारी, लक्ष्मण पौडेल, रजनी योगी र अविनाश चौधरीको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/175543",
      "image": "https://gorkhapatraonline.com/storage/media/309474/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "175540",
      "title": "तिहारको मुखमा चाँदीको कालोबजारी",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "तिहार सुरु हुन एक साता बाँकी रहँदा चाँदी पसलमा सामान खरिद गर्ने ग्राहकको भिड लागेको छ । बजारमा चाँदीको कृत्रिम अभाव देखाएर कालोबजारी पनि बढ्न थालेको छ । तिहारमा चाँदीको माग बढी हुने हुँदा आयातकर्ताले कृत्रिम अभाव देखाएर कालोबजारी गरेका हुन् ।",
      "longContent": "काठमाडौँ, असोज २९ गते । तिहार सुरु हुन एक साता बाँकी रहँदा चाँदी पसलमा सामान खरिद गर्ने ग्राहकको भिड लागेको छ । बजारमा चाँदीको कृत्रिम अभाव देखाएर कालोबजारी पनि बढ्न थालेको छ । तिहारमा चाँदीको माग बढी हुने हुँदा आयातकर्ताले कृत्रिम अभाव देखाएर कालोबजारी गरेका हुन् । अहिले प्रतितोला चाँदीमा पाँच सय रुपियाँसम्म बढी मूल्य लिई बिक्री गर्ने गरिएको उपभोक्ताको आरोप छ । अन्तर्राष्ट्रिय बजारमै मूल्य बढेको र तिहारका बेला कृत्रिम अभाव देखाएर थप मूल्य बढाउँदा त्यसको असर उपभोक्तालाई पर्न गएको छ । बानेश्वरबाट तिहारका लागि चाँदीको कलश किन्न नयाँ सडक आउनुभएकी पार्वती थापाले चाँदीको मूल्यवृद्धिसँगै ज्यालाले गर्दा थप महँगो भएको जानकारी दिनुभयो । पसलमा व्यापारीले अभाव देखाएर सामानमा बढी मूल्य लिने गरेको उहाँको भनाइ छ । व्यापारीहरू भने चाँदीकै अभाव हुँदा मूल्य बढेको दाबी गर्छन् । असनस्थित शाक्य सुनचाँदी पसलका सञ्चालक आशिष शाक्यले बजारमा चाँदीको अभाव भएर तिहारका लागि आवश्यक नयाँ भाँडाका लागि अर्डर लिन नसकेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “मङ्सिरका लागि खडकुँलोको समेत अर्डर आए पनि बजारमा चाँदी नपाउँदा अर्डर लिन सकेको छैन ।” असनका चाँदी व्यापारी मनु स्थापितले बजारमा तिहारमा चाँदीको माग धेरै पनि अभाव हुँदा माग अनुसार वितरण गर्न नसकिएको जानकारी दिनुभयो । नयाँ चाँदी पाउन नसकेकाले पुरानै स्टक सामान वितरण गरिरहेको उहाँले जानकारी दिनुभयो । नेपाल सुनचाँदी व्यवसायी महासङ्घका पूर्वअध्यक्ष तेजरत्न शाक्यले तिहारमा चाँदीको माग धेरै हुँदा अन्य समयको तुलनामा कारोबार बढ्ने र अभाव हुने जानकारी दिनुभयो । तिहारमा धेरै चाँदीका सामान बिक्री हुने गरे पनि अभाव हुँदा माग अनुसार वितरण गर्न नसकिएको जानकारी दिनुभयो । “निजी क्षेत्रका चार/पाँच व्यवसायीले चाँदीको आयात गर्छन्,” उहाँले भन्नुभयो, “बढी मूल्यमा बिक्री गर्न विचौलियाले कृत्रिम अभाव बनाएकाले अभाव हुन्छ । सरकारी तवरबाट प्रभावकारी अनुगमन गर्न अत्यावश्यक छ ।” तोलामा पाँच सय रुपियाँ बढी मूल्य लिएर बिक्री गर्ने गरेको पाइएको उहाँले पनि जानकारी दिनुभयो ।व्यवसायीले  चीन, टर्की, हङकङ, स्विट्जरल्यान्ड र संयुक्त अरब इमिरेट्सलगायतका मुलुकबाट चाँदी आयात गर्ने गरेका छन् । विगतका वर्ष तिहारका बेला सात हजार केजीसम्म चाँदी खपत हुने गरेको उहाँको भनाइ छ । यस वर्ष भने बजारमा अभाव हुँदा कारोबार कम हुने उहाँको भनाइ छ । पछिल्लो समय चाँदीको मूल्यसमेत बढ्दै गएको छ । अन्तर्राष्ट्रिय बजारमा चाँदीको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । महासङ्घका अनुसार गत वर्ष असोज अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ३२५ पुगेको छ । एक वर्षको अवधिमा तोलामा एक हजार चार सय रुपियाँले बढेको छ ।  तिहारको समयमा सर्वसाधारणले लक्ष्मीपूजा गर्ने गर्छन् । अहिले धन त्रयोदशीका दिन धनतेरस भनेर धेरै सुनचाँदीको कारोबार हुन थालेको छ । लक्ष्मीपूजाका दिन घरमा नयाँ धातु भित्र्याए र पूजा गरेमा वर्षभरि धनआर्जन हुने जनविश्वास छ ।  सुन दुई लाख पचास हजारनजिकमङ्गलबार स्थानीय बजारमा सुनको मूल्य बढेर दुई लाख ५० हजार रुपियाँ नजिक पुगेको छ । सोमबार तोलामा दुई लाख ४० हजार चार सय रुपियाँमा कारोबार भएको सुनको मूल्य मङ्गलबार एकै दिन तोलामा आठ हजार रुपियाँले बढेर दुई लाख ४८ हजार पाँच सय रुपियाँ पुगेको महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मङ्गलबार प्रतिऔँस सुनको मूल्य चार हजार १६८ अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । अमेरिकाले चीनबाट निर्यात हुने सामानमा एक सय प्रतिशत कर लगाएका कारणले गर्दा पनि सुनमा लगानीकर्ता आकर्षित हुँदा मूल्य बढ्न गएको व्यवसायीको भनाइ छ । आगामी दिनमा सुनको मूल्य थप बढ्दै जाने व्यवसायीले अनुमान गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175540",
      "image": "https://gorkhapatraonline.com/storage/media/309475/conversions/silver-bars-on-shiny-metallic-surface-original-thumb.jpg"
    },
    {
      "slug": "175518",
      "title": "दुई महिनामा साढे तीन खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को सुरुआती दुई महिनामा साढे तीन खर्बभन्दा बढी रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, असोज २८ गते ।  चालु आर्थिक वर्ष २०८२र८३ को सुरुआती दुई महिनामा साढे तीन खर्बभन्दा बढी रेमिट्यान्स भित्रिएको छ ।नेपाल राष्ट्र बैंकले मंगलबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२र८३ को दोस्रो महिनाको तथ्याङ्कमा आधारित देशको आर्थिक तथा वित्तीय स्थिति प्रतिवेदन अनुसार गत भदौ मसान्तसम्म विप्रेषण आप्रवाह ३३ दशमलव एक प्रतिशतले वृद्धि भई रू तीन खर्ब ५२ अर्ब आठ करोड पुगेको हो । गत भदौ महिनामा मात्र एक खर्ब ७४ अर्ब ६७ करोड विप्रेषण भित्रिएको राष्ट्र बैंकले जनाएको छ । पछिल्लो दुई महिनामा खुद द्वितीय आय अर्थात् खुद ‘ट्रान्सफर’  तीन खर्ब ८४ अर्ब ८८ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आय रू दुई खर्ब ८७ अर्ब ७६ करोड रहेको थियो ।गत साउन र भदौ महिनामा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति लिनेको सङ्ख्या ९० हजार १९८ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या ४५ हजार ८८४ रहेको राष्ट्र बैंकले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175518",
      "image": "https://gorkhapatraonline.com/storage/media/309441/conversions/rb-original-thumb.jpg"
    },
    {
      "slug": "175500",
      "title": "अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब, वृद्धिदर ४.६१ प्रतिशत",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१–८२ मा नेपालको आर्थिक वृद्धिदर चार दशमलव ६१ प्रतिशत र अर्थतन्त्रको आकार रु ६१ खर्ब सात अर्ब २२ करोड बराबर देखिएको छ ।",
      "longContent": "काठमाडौँ, असोज २८ गते । गत आर्थिक वर्ष २०८१–८२ मा नेपालको आर्थिक वृद्धिदर चार दशमलव ६१ प्रतिशत र अर्थतन्त्रको आकार रु ६१ खर्ब सात अर्ब २२ करोड बराबर देखिएको छ ।अर्थ मन्त्रालयले आज सार्वजनिक गरेको गत आर्थिक वर्षको वार्षिक प्रतिवेदन अनुसार गत आवमा कुल रु १८ खर्ब ६० अर्ब ३० करोड बजेट विनियोजन गरिएकामा रु १५ खर्ब १२ अर्ब ९८ करोड अर्थात् ८१ दशमलव ३३ प्रतिशत खर्च भएको छ ।चालु खर्चमा रु ११ खर्ब ४० अर्ब ६७ करोड विनियोजन भएकामा रु नौ खर्ब ५६ अर्ब ३६ करोड अर्थात् ८३ दशमलव ८४ प्रतिशत खर्च भएको छ ।पुँजीगततर्फ रु तीन खर्ब ५२ अर्ब ३५ करोड विनियोजन भएकामा रु दुई खर्ब २३ अर्ब ९४ करोड अर्थात् ६३ दशमलव ५६ प्रतिशत खर्च भएको छ ।वित्तीय व्यवस्थातर्फ रु तीन खर्ब ६७ अर्ब २८ करोड विनियोजन भएकोमा रु तीन खर्ब ३२ अर्ब ६७ करोड अर्थात् ९० दशमलव ५८ प्रतिशत खर्च भएको प्रतिवेदनमा जनाइएको छ ।गत आर्थिक वर्षमा कुल रु ११ खर्ब ९६ अर्ब १८ करोड ९८ लाख राजस्व सङ्कलन भएको छ । जसमध्ये कर राजस्व रु १० खर्ब ४९ अर्ब ८७ करोड ५४ लाख, गैरकर राजस्व रु एक खर्ब २८ अर्ब ९४ करोड ४८ लाख र अन्य प्राप्ति रू १७ अर्ब ३६ करोड ९६ लाख रहेको अर्थ मन्त्रालयले जनाएको छ । बजेटमा लक्ष्य गरिएको राजस्व सङ्कलन लक्ष्य रु १४ खर्ब १९ अर्ब ३० करोड ३० लाखको तुलनामा ८४ दशमलव २८ प्रतिशत राजस्व सङ्कलन भएको हो ।गत आर्थिक वर्षमा अनुदान रु २३ अर्ब ५३ करोड र ऋण रु एक खर्ब २५ अर्ब ४० करोड गरी कुल रु एक खर्ब ४८ अर्ब ९३ करोड वैदेशिक सहायता प्राप्त भएको छ । गत आवको कुल वैदेशिक सहायतामध्ये अनुदान १५ दशमलव ८० प्रतिशत र ऋण ८४ दशमलव २० प्रतिशत बराबर हो ।घाटा बजेट परिपूर्तिका लागि गत आवमा सरकारले रु तीन खर्ब २९ अर्ब ९९ करोड आन्तरिक ऋण रु एक खर्ब २५ अर्ब ४० करोड बाह्य ऋण गरी कुल रु चार खर्ब ५५ अर्ब ३९ करोड बराबरको सार्वजनिक ऋण परिचालन भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175500",
      "image": "https://gorkhapatraonline.com/storage/media/309406/conversions/earth-gg-original-thumb.jpg"
    },
    {
      "slug": "175496",
      "title": "अमेरिकी व्यापार युद्धमा ‘अन्त्यसम्म लड्ने’ चीनको चेतावनी",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकाबाट आउने चिनियाँ सामानमा थप सय प्रतिशत कर लगाउने घोषणा गर्नुभएको केही दिनमै चीनले मङ्गलबार अमेरिकासँगको व्यापार युद्धमा ‘अन्त्यसम्म लड्न तयार’ रहेको कडा चेतावनी दिएको छ ।",
      "longContent": "बेइजिङ, असोज २८ गते । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकाबाट आउने चिनियाँ सामानमा थप सय प्रतिशत कर लगाउने घोषणा गर्नुभएको केही दिनमै चीनले मङ्गलबार अमेरिकासँगको व्यापार युद्धमा ‘अन्त्यसम्म लड्न तयार’ रहेको कडा चेतावनी दिएको छ ।राष्ट्रपति ट्रम्पको उक्त निर्णय गत हप्तामा बेइजिङले दुर्लभ पृथ्वी (खनिज) तत्वको निर्यातमा नयाँ नियन्त्रण लगाउने निर्णयको प्रतिक्रियामा आएको हो । ती तत्वमा अहिले चीनको विश्वव्यापी प्रभुत्व रहेको छ, जसले उच्च प्रविधि उद्योगमा ठूलो प्रभाव पार्ने बताइन्छ । ट्रम्पले आफ्नो सोसल मिडिया पोस्टमार्फत नोभेम्बर १ देखि ‘कुनै पनि र सबै महत्वपूर्ण सफ्टवेयर’ निर्यातमा पनि नियन्त्रण लागू गरिने घोषणा गर्नु भएको छ । यस पछिल्लो कदमले अन्तर्राष्ट्रिय बजारमा ठूलो हलचल ल्याएको छ र दक्षिण कोरियामा हुने भनिएको राष्ट्रपति ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबीचको सम्भावित बैठकमाथिसमेत प्रश्न उठाएको छ । “भन्सार शुल्क युद्ध र व्यापार युद्धका विषयमा चीनको नीति अडिग छ । यदि तपाईं लड्न चाहनुहुन्छ भने, हामी अन्त्यसम्म लड्ने छौँ; तर यदि वार्ता गर्न चाहनुहुन्छ भने, हाम्रो ढोका सधैँ खुला रहने छ”, चीनको वाणिज्य मन्त्रालयका एक अज्ञात प्रवक्ताले मङ्गलबार जारी गरेको विज्ञप्तिमा भने, “संयुक्त राज्य अमेरिकाले नयाँ प्रतिबन्धात्मक कदम चाल्दै एकैसाथ वार्ता खोज्नु चीनसँग संलग्न हुने उचित तरिका होइन ।”यसैबिच राष्ट्रपति ट्रम्पले आइतबारको अर्को पोस्टमा चीनलाई ‘मद्दत गर्ने इच्छा’ रहेको बताउँदै ‘सबै ठीक हुनेछ’ भनेर आफ्नो केही आक्रामक टिप्पणी फिर्ता लिएको देखिन्छ । सोमबार प्रकाशित चीनका भर्खरका आधिकारिक तथ्याङ्कअनुसार अमेरिकी कर वृद्धिका बाबजुद सेप्टेम्बर महिनामा चीनको निर्यात लचिलो देखिएको छ । गत महिनाको निर्यात वार्षिक आधारमा ८.३ प्रतिशतले बढेको छ । यो मार्चपछिको सबैभन्दा तीव्र वृद्धि हो र पूर्वानुमानभन्दा धेरै माथि पुगेको हो ।संयुक्त राज्य अमेरिकातर्फ चीनको निर्यात ३४ अर्ब ३० करोड डलरमा पुगेको छ । यसले विश्वको सबैभन्दा ठूलो उपभोक्ता बजारमा चिनियाँ सामानको माग अझै बलियो छ भन्ने देखाउँछ । हाल ट्रम्प प्रशासनले चिनियाँ वस्तुमा लगाएको करका कारण ती सामानले कम्तीमा ३० प्रतिशत अमेरिकी भन्सार शुल्कको सामना गरिरहेका छन् । चीनले यसको प्रत्युत्तरमा १० प्रतिशतको भन्सार शुल्क लगाएको छ ।यस विषयले अहिले वासिङ्टनमा भइरहेको अन्तर्राष्ट्रिय मुद्राकोष (आइएमएफ) र विश्व बैंकको अर्धवार्षिक बैठकमा पनि व्यापक ध्यान आकर्षित गरेको छ । ट्रम्पको करनीति र व्यापार आक्रमणको विश्वव्यापी प्रभावबारे छलफल तीव्र बनेको छ । यद्यपि ह्वाइट हाउसले दीर्घकालीन रूपमा यी भन्सार शुल्कले अमेरिकाको अर्थतन्त्रलाई लाभदायक बनाउने दाबी गर्दै आएको छ । अधिकारीले अहिले देखिएको तुलनात्मक रूपमा सीमित आर्थिक प्रभावलाई उदाहरण दिँदै आफ्नो नीतिको समर्थन गरेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/175496",
      "image": "https://gorkhapatraonline.com/storage/media/309400/conversions/kar-original-thumb.jpg"
    },
    {
      "slug": "175486",
      "title": "चीनद्वारा दक्षिण कोरियाली हानवा ओसनका पाँच अमेरिकी एकाइमाथि प्रतिबन्ध",
      "timestamp": 1760400000000,
      "source": "gp",
      "content": "चीनले दक्षिण कोरियाली जहाज निर्माण कम्पनी हानवा ओसनका पाँच अमेरिकी सहायक कम्पनी (युनिट)माथि प्रतिबन्ध लगाएको घोषणा गरेको छ ।",
      "longContent": "हङकङ, असोज २८ गते । चीनले दक्षिण कोरियाली जहाज निर्माण कम्पनी हानवा ओसनका पाँच अमेरिकी सहायक कम्पनी (युनिट)माथि प्रतिबन्ध लगाएको घोषणा गरेको छ । चीनको वाणिज्य मन्त्रालयले मङ्गलबार उक्त कदम अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको अमेरिकामा औद्योगिक पुनर्निर्माण गर्ने रणनीतिक पहलप्रतिको प्रतिक्रियास्वरूप लिइएको बताएको छ ।मन्त्रालयका अनुसार चिनियाँ कम्पनीले अबदेखि यी पाँच एकाइसँग कुनै पनि प्रकारको लेनदेन गर्न पाउने छैनन् । वासिङ्टनले विश्व जहाज निर्माण उद्योगमा चीनको बढ्दो प्रभुत्वबारे औपचारिक अनुसन्धान सुरु गरेपछि प्रतिबन्धको घोषणा गरिएको हो ।चिनियाँ वाणिज्य मन्त्रालयका अनुसार अमेरिकाको उक्त अनुसन्धानले चीनको राष्ट्रिय सुरक्षा र यसको जहाज निर्माण उद्योगलाई खतरा पुर्‍याएको छ । अमेरिकी पक्षले आफ्नो अनुसन्धानमा हानवा ओसनको संलग्नता उल्लेख गर्दै चीनको औद्योगिक नीतिलाई ‘अनुचित प्रतिस्पर्धा’ भनेर चित्रण गरेको छ ।अमेरिकी व्यापार प्रतिनिधि कार्यालयले सन् २०२४ को अप्रिलमा धारा ३०१ अन्तर्गतको व्यापार अनुसन्धान आरम्भ गरेको थियो । उक्त अनुसन्धानले चीनको बढ्दो औद्योगिक प्रभाव अमेरिकी व्यवसायका लागि प्रतिकूल रहेको निष्कर्ष निकालेको थियो । हाल अन्तर्राष्ट्रिय ढुवानी र जहाज निर्माण उद्योग वासिङ्टन र बेइजिङबिचको नयाँ व्यापारिक तनावको केन्द्रविन्दु बनेको छ ।दुवै देशले मङ्गलबारदेखि एकअर्काका जहाजमा नयाँ बन्दरगाह शुल्क (पोर्ट ट्याक्स) लागू गरेका छन् । प्रतिबन्धित कम्पनीमा हनवा शिपिङ एलएलसी, हनवा फिली शिपयार्ड इङ्क, हनवा ओसन युएसए इन्टरनेशनल एलएलसी, हनवा शिपिङ होल्डिङ्ग्स एलएलसी र एचएस युएसए होल्डिङ्ग्स कर्प सामेल छन् ।सन् २०२४ को अन्त्यमा हानवा ओसनले अमेरिकी राज्य पेन्सिलभेनियामा अवस्थित फिली शिपयार्डलाई १० करोड डलरमा खरिद गरेको थियो । त्यसपछि कम्पनीले गत अगस्टमा विश्वव्यापी प्रतिस्पर्धी जहाज निर्माण क्षमताको पुनस्र्थापना गर्न अमेरिकाको पहललाई सहयोग पुर्‍याउने उद्देश्यले पाँच अर्ब डलरको लगानीमा नयाँ डक्स र क्वे (जहाज पार्किङ सुविधा) निर्माण गर्ने घोषणा गरेको थियो ।चीनले आफ्ना नयाँ बन्दरगाह शुल्क अमेरिकी कम्पनी तथा ती संस्थाद्वारा स्वामित्व वा सञ्चालित जहाजमा लागू हुने स्पष्ट गरेको छ । यसमा २५ प्रतिशत वा सोभन्दा बढी अमेरिकी स्वामित्व भएका, अमेरिकी झण्डा बोकेका वा संयुक्त राज्य अमेरिकामै निर्मित जहाजसमेत पर्ने बताइएको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/175486",
      "image": "https://gorkhapatraonline.com/storage/media/309384/conversions/China-original-thumb.jpg"
    },
    {
      "slug": "175823",
      "title": "सुनको मूल्य उच्च, बजारमा कृत्रिम अभाव",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।नेपाल सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले तिहारमा सुनको माग उच्च भएकाले सुनको अभाव कायम रहेको जानकारी दिनुभयो । चोरीतस्करीबाट भित्रिएको सुनमा तोलामा पाँच हजारदेखि आठ हजार रुपियाँ महँगोमा लिएर बिक्री गर्ने गरेको पाइएको उहाँले जानकारी दिनुभयो । बजारमा सुनको मूल्य बढे पनि माग धेरै हुँदा बैङ्कबाट ल्याएको सुन सकिएकाले अभाव कायम रहेको उहाँको भनाइ छ ।बुधबार तोलामा दुई लाख ४८ हजार नौ सय रुपियाँमा कारोबार भएको सुनको मूल्य बिहीबार दुई हजार रुपियाँ बढेर दुई लाख ५० हजार नौ सय रुपियाँ पुगेको महासङ्घले जनाएको छ । सुनको मूल्य बढ्दै गएपछि उपभोक्ताले महँगो मूल्यमा खरिद गर्नु परेको छ । अन्तर्राष्ट्रिय बजारमा बिहीबार प्रतिऔँस सुनको मूल्य चार हजार दुई सय अमेरिकी डलर पुगेको छ ।   व्यवसायीका अनुसार तिहारको बेलामा चारदेखि पाँच सय किलो सुनको कारोबार हुने गर्दछ । चाँदीका सामानसँगै धनत्रयोदशी (धनतेरस) मा सुनको पनि बिक्री बढ्ने वज्राचार्यको भनाइ छ । दैनिक २० केजीका दरले विभिन्न वाणिज्य बैङ्कले सुनको आयात गर्दै आएका छन् । हालै नेपाल राष्ट्र बैङ्कले सुनको कोटा बढाएर दैनिक २५ किलो पु¥याएको छ । कोटा बढेको सुन तिहारपछि मात्र आइपुग्ने भएकाले पनि तत्काल प्रयोग गर्न नपाएको उहाँले जानकारी दिनुभयो । सुनको मूल्य निरन्तर बढ्दै गएपछि लगानीकर्ता सुनमा लगानी गर्न थालेपछि बजारमा अभाव भएको सुनचाँदी व्यवसायी तेजरत्न शाक्यले जानकारी दिनुभयो । मूल्य बढ्दै गएपछि अन्तर्राष्ट्रिय बजारमा सुन सुरक्षित लगानीको क्षेत्र बनेकाले नेपालमा समेत लगानीकर्ता आकर्षित बन्दै गएको उहाँको भनाइ छ । बजारमा ढिका सुनको माग धेरै रहेको उहाँको भनाइ छ । कानुनी रूपमा ढिक्का सुन बिक्री नभए पनि गैरकानुनी ढङ्गले बिक्री भइरहेको उहाँको भनाइ छ । चोरी तस्करीबाट भित्रिएको ढिक्का सुन खुलेआम बिक्री भइरहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175823",
      "image": "https://gorkhapatraonline.com/storage/media/309997/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "175817",
      "title": "कांग्रेस र एमालेमा छलफल जारी",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा महामन्त्री गगनकुमार थापाले प्रस्तुत गर्नुभएको प्रस्तावमाथि छलफल सुरु भएको छ । असोज २८ गते सभापति शेरबहादुर देउवाले सम्बोधन गरेपछि स्थगित केन्द्रीय कार्यसमिति बैठकमा बिहीबार प्रस्तुत प्रस्तावमाथि छलफल प्रारम्भ भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, असोज ३१ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा महामन्त्री गगनकुमार थापाले प्रस्तुत गर्नुभएको प्रस्तावमाथि छलफल सुरु भएको छ । असोज २८ गते सभापति शेरबहादुर देउवाले सम्बोधन गरेपछि स्थगित केन्द्रीय कार्यसमिति बैठकमा बिहीबार प्रस्तुत प्रस्तावमाथि छलफल प्रारम्भ भएको हो । बैठकलाई सम्बोधन गर्दै कार्यवाहक सभापति पूर्णबहादुर खड्काले पछिल्लो राजनीतिक घटनाक्रमबारे जानकारी गराउनुभयो । महामन्त्री थापाले भदौ २३ र २४ गतेको जेनजी प्रदर्शनपछि विकसित राजनीतिक घटनाक्रम, पार्टीको १५ औँ महाधिवेशन तयारी, प्रतिनिधि सभा विघटन र फागुन २१ गतेका लागि घोषित निर्वाचनका सन्दर्भमा छलफलका लागि प्रस्ताव पेस गर्नुभयो । उहाँले तोडफोड र आगजनीबाट क्षतिग्रस्त सानेपास्थित केन्द्रीय कार्यालयसहित विभिन्न जिल्लाका पार्टी कार्यालयको पुनर्निर्माण, देशको शान्तिसुरक्षा एवं सुशासन, प्राकृतिक विपत् र क्षतिपूर्ति तथा पुनर्निर्माण तथा कार्यसम्पादन समितिको निर्णयका सन्दर्भमा पनि छलफलका लागि प्रस्ताव प्रस्तुत गर्नुभएको छ । नेतृत्व परिवर्तन महाधिवेशनको एजेन्डा : एमालेयसैगरी नेपाल कम्युनिस्ट पार्टी (एमाले) को जारी केन्द्रीय कमिटीको १० औँ बैठकमा केन्द्रीय सदस्यले धारणा राख्ने क्रम जारी रहेको छ । बुधबार सुरु भएको बैठकमा तीन मिनेटभित्र केन्द्रीय सदस्यले आफ्नो धारणा राख्नुभएको हो । हालसम्म धारणा राख्ने अधिकांशले पार्टीले जनताका समस्याको सम्बोधन गर्न ढिलाइ गर्नु नहुने, जेनजी आन्दोलनपछि बदलिएको मानिसको मन बुझ्नुपर्ने र नेतृत्व परिवर्तनको मुद्दाको विषयमा उहाँहरूले धारणा राख्नुभएको छ । केही केन्द्रीय सदस्यले अहिले नेतृत्व परिवर्तनको मुद्दा महाधिवेशनमा उठाउनुपर्ने बताउनुभएको छ भने केहीले केन्द्रीय कमिटीको बैठकले नै त्यसको टुङ्गो लगाउनुपर्ने राय राख्नुभयो । एमालेले नेतृत्व परिवर्तनबारे चलेको बहस महाधिवेशनले नै निष्कर्षमा पु¥याउने जनाएको छ । केन्द्रीय कमिटी बैठकपछि सञ्चारकर्मीसँग कुरा गर्दै प्रचार विभाग प्रमुख राजेन्द्र गौतमले अहिले नेतृत्व परिवर्तनबारे छलफल गर्न आवश्यक नरहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “यो विषय महाधिवेशनको एजेन्डा हो ।  भावी नेतृत्व, नेतृत्वमा इच्छुक साथीले महाधिवेशनमा आफ्नो कुरा राख्नुहुन्छ ।” उहाँका अनुसार बुधबार ५० र बिहीबार १३४ केन्द्रीय सदस्यले आफ्नो धारणा राख्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175817",
      "image": "https://gorkhapatraonline.com/storage/media/309991/conversions/Congress_Uml-three_party_1-original-thumb.jpg"
    },
    {
      "slug": "175816",
      "title": "सभामुखबाट परामर्श : स्वविवेक प्रयोग गर्न सुझाव",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा विघटनको विषयमा सर्वोच्चमा जाने वा नजाने विषयमा आफ्नो स्वविवेक प्रयोग गर्न कानुनविद्ले सभामुख देवराज घिमिरेलाई सुझाव दिएका छन् । विघटनका विषयमा घिमिरेले दुई दिनयता राजनीतिक र कानुनी परामर्श जारी राख्नुभएको छ । बिहीबार नेपाल बार एसोसिएसनका पदाधिकारी र पूर्वमहान्यायाधिवक्तासँग घिमिरेले परामर्श गर्नुभएको हो । बार पदाधिकारीले स्वविवेक प्रयोग गर्न सुझाव दिँदा पूर्वमहान्यायाधिवक्ताहरूले भने मिश्रित धारणा सभामुखलाई दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । प्रतिनिधि सभा विघटनको विषयमा सर्वोच्चमा जाने वा नजाने विषयमा आफ्नो स्वविवेक प्रयोग गर्न कानुनविद्ले सभामुख देवराज घिमिरेलाई सुझाव दिएका छन् । विघटनका विषयमा घिमिरेले दुई दिनयता राजनीतिक र कानुनी परामर्श जारी राख्नुभएको छ । बिहीबार नेपाल बार एसोसिएसनका पदाधिकारी र पूर्वमहान्यायाधिवक्तासँग घिमिरेले परामर्श गर्नुभएको हो । बार पदाधिकारीले स्वविवेक प्रयोग गर्न सुझाव दिँदा पूर्वमहान्यायाधिवक्ताहरूले भने मिश्रित धारणा सभामुखलाई दिएका छन् । सभामुखसँगको छलफलपछि बार महासचिव केदारप्रसाद कोइरालाले संस्थागत धारणा जानकारी गराउँदै मुद्दाका विषयमा स्वविवेक प्रयोग गर्न सुझाएका बताउनुभयो । कोइरालाले भन्नुभयो, “विघटनका विषयमा बारले संस्थागत धारणा सार्वजनिक गरिसकेको छ । हामीले उक्त धारणा यसअघि नै सभामुखलाई समेत पठाइसकेका थियौँ । अदालतमा मुद्दामा जाने वा नजाने विषय सभामुखको स्वविवेक हो । हामीले विगतका अभ्यासका विषयमा भने जानकारी दियौँ ।”बारले सभा विघटनलाई असंवैधानिक भन्ने धारणा यसअघि नै सार्वजनिक गरिसकेको छ । विघटनलगत्तै बारले उक्त धारणा सार्वजनिक गरेको थियो । संविधानभित्रबाटै विकल्प खोज्न सकिने अवस्थामा संविधानको मर्मविपरीत विघटन भएको बारको निष्कर्ष छ । ‘मर्यादामा रहेर निर्णय लिन्छु’छलफलमा सभामुख घिमिरेले भने आफ्नो पदीय मर्यादामा रहेर निर्णय लिने बताउनुभयो । जेनजीका माग सम्बोधनका लागि पनि संसद् आवश्यक रहेको धारणा घिमिरेले छलफलमा राख्नुभयो । उहाँले भन्नुभयो, “संसद् पुनस्र्थापना भयो भने वर्तमान जनादेशलाई निरन्तरता दिँदै तत्कालै जेनजीको माग तथा राजनीतिक, सामाजिक र सुशासनका एजेन्डा संसद् र सरकारमार्फत संवैधानिक विधिबाटै सम्बोधन गर्न सकिने अवस्था सिर्जना हुन्छ । संविधान अनुसार नयाँ निर्वाचन सम्पन्न नगरेसम्म कार्यकारी र विधायिकाको पुनर्संरचना सम्भव हुँदैन । त्यसपछि मात्रै संविधान संशोधनको प्रक्रिया प्रारम्भ हुन सक्छ, यो दीर्घकालीन प्रक्रिया हो ।” छलफलमा पूर्वमहान्यायाधिक्ताले मिश्रित धारणा राख्नुभएको छ । पूर्वमहान्यायाधिवक्ता महादेवप्रसाद यादवले मुद्दामा नजान सुझाव दिनुभयो । मुद्दाले अहिलेको परिस्थितिमा थप जटिलता थप्न सक्ने धारणा यादवले राख्नुभयो । यस्तै पूर्वमहान्यायाधिवक्ताद्वय भरतबहादुर कार्की र खम्मबहादुर खातीले भने आफ्नो दायित्व र संविधानको परिधिभित्र रही संस्थागत निर्णयमार्फत अघि बढ्न सभामुखलाई सुझाव दिनुभयो । सर्वोच्चमा रिट दर्ता भइसकेको र सोही रिटमार्फत विघटनका विषयमा आफ्नो धारणा प्रस्ट राख्न पनि उहाँहरूले अर्को विकल्प सुझाउनुभयो । विघटनबारे आफैँ अदालत जाने वा नजाने विषयमा सभामुखले राजनीतिक दलका प्रतिनिधिसँग बुधबार नै छलफल गर्नुभएको थियो । प्राप्त सुझावका आधारमा आफूले निर्णय लिने उहाँले बताउँदै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175816",
      "image": "https://gorkhapatraonline.com/storage/media/309990/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "175815",
      "title": "आयोगमा नयाँ दल दर्ता निवेदन",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "नेपालको ख्यातिप्राप्त निजी क्षेत्रको वायु सेवा प्रदायक कम्पनी बुद्ध एयरका कार्यकारी अध्यक्ष वीरेन्द्रबहादुर बस्नेत केन्द्रीय सदस्य रहेको गतिशील लोकतान्त्रिक पार्टी दर्ताका लागि निर्वाचन आयोगमा निवेदन परेको छ । दलको अध्यक्ष दिनेशराज प्रसाईं हुनुहुन्छ । सो दलले बुधबार दर्ताका लागि निर्वाचन आयोगमा निवेदन दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । नेपालको ख्यातिप्राप्त निजी क्षेत्रको वायु सेवा प्रदायक कम्पनी बुद्ध एयरका कार्यकारी अध्यक्ष वीरेन्द्रबहादुर बस्नेत केन्द्रीय सदस्य रहेको गतिशील लोकतान्त्रिक पार्टी दर्ताका लागि निर्वाचन आयोगमा निवेदन परेको छ । दलको अध्यक्ष दिनेशराज प्रसाईं हुनुहुन्छ । सो दलले बुधबार दर्ताका लागि निर्वाचन आयोगमा निवेदन दिएको हो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार गतिशील लोकतान्त्रिक पार्टीको निवेदन बुधबार दर्ता भएकामा कागजात अध्ययन तथा छानबिन भइरहेको छ । सात जना पदाधिकारी तथा २२ जना केन्द्रीय सदस्य गरी २९ जनाको केन्द्रीय समिति रहने सो दलले प्रस्ताव गरेको छ । सो दलले निवेदन दर्ता गराएसँगै आयोगमा नयाँ दल दर्ताका लागि निवेदन दिएको दलको सङ्ख्या चार पुगेको छ । हाल आयोगमा दर्ता कायम रहेका दलको सङ्ख्या १२४ छ ।",
      "link": "https://gorkhapatraonline.com/news/175815",
      "image": "https://gorkhapatraonline.com/storage/media/309989/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "175814",
      "title": "अदालतको सेवा प्रवाहमा लाग्न निर्देशन",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले कामको समायोजन, स्थान व्यवस्थापनमार्फत अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको छ । नेपाल नागरिक उड्डयन प्राधिकरण सञ्चालक समिति र सर्वोच्च अदालतको प्रतिनिधिमण्डलसँग बिहीबार सिंहदरबारमा भएको संयुक्त छलफलका क्रममा उहाँले क्षतिग्रस्त जिल्ला अदालतको भवनको विकल्पमा प्राधिकरणको भवन प्रयोगमा ल्याएर पनि अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । प्रधानमन्त्री सुशीला कार्कीले कामको समायोजन, स्थान व्यवस्थापनमार्फत अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको छ । नेपाल नागरिक उड्डयन प्राधिकरण सञ्चालक समिति र सर्वोच्च अदालतको प्रतिनिधिमण्डलसँग बिहीबार सिंहदरबारमा भएको संयुक्त छलफलका क्रममा उहाँले क्षतिग्रस्त जिल्ला अदालतको भवनको विकल्पमा प्राधिकरणको भवन प्रयोगमा ल्याएर पनि अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको हो ।बबरमहलस्थित जिल्ला अदालतको भवनमा जेनजी आन्दोलनका क्रममा क्षति पुगेपछि प्राधिकरणको बबरमहलस्थित भवनको एक भाग अदालतको कामकारबाहीका लागि प्रयोगमा ल्याउनेबारे बिहीबार छलफल भएको बैठकमा सहभागी एक सदस्यले बताउनुभयो । “जेनजी आन्दोलनका क्रममा काठमाडौँ जिल्ला अदालतको भवनमा भएको तोडफोड र आगजनीका कारण सेवा प्रवाहमा समस्या भएको विषय छलफलमा उठेको हो । प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले जेनजी आन्दोलनमा आगजनी तथा तोडफोडमा परेका कारण अहिलेकै अवस्थामा भवन प्रयोगमा ल्याउन नसकिने अवस्था रहेकाले कुनै सैद्धान्तिक निर्णय नभएको बताउनुभयो ।नर्सका समस्या तत्काल समाधान गर्नू यसैबिच प्रधानमन्त्री सुशीला कार्कीले आन्दोलनरत नर्सका समस्या तत्काल समाधान गर्न निर्देशन दिनुभएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटासँग स्वास्थ्य मन्त्रालय अन्तर्गतका निकायको नियमित ब्रिफिङका क्रममा प्रधानमन्त्री कार्कीले विभिन्न अस्पतालमा आन्दोलनरत नर्सले उठाएका मागका सम्बन्धमा चासो राख्दै समस्या समाधानका लागि निर्देशन दिनुभएको हो । प्रधानमन्त्री कार्कीले तत्काल आन्दोलनरत नर्सको समस्या समाधान गर्न निर्देशन दिँदै स्वास्थ्य मन्त्रालय अन्तर्गतका निकायमा भएका कामका बारेमा जानकारी लिनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले दिनुभएको जानकारी अनुसार प्रधानमन्त्री कार्कीले नर्सका समस्या समाधानदेखि लिएर विभिन्न स्वास्थ्य संस्थामा पदाधिकारी नहुँदा कामकाजमा समस्या भएकोबारे जानकारी लिनुभएको थियो । हाल स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको कार्यभार पनि प्रधानमन्त्री सुशीला कार्कीले लिनुभएको छ । प्रधानमन्त्री कार्कीले नर्सको आन्दोलनको विषयमा बुझेर तत्काल सम्बोधन हुने गरी कदम चाल्न र प्रगतिबारे जानकारी गराउन निर्देशन दिनुभएको थियो । स्वास्थ्य मन्त्रालयको निर्णयबमोजिम पाचौँ तह बराबरको पारिश्रमिक पाउनुपर्ने माग राख्दै कास्कीको मणिपाल र गण्डकी मेडिकल कलेजका नर्स आन्दोलनमा छन् । ठग्नेलाई छाड्न हुँदैन : प्रम यसैबीच प्रधानमन्त्री सुशीला कार्कीले सहकारी ठगी गरेर हिँड्नेलाई कुनै हालतमा छाड्न नहुने बताउनुभएको छ । सहकारी ठगीमा परेकाको घरजग्गा नै लिलाम गरेर भए पनि पीडितको बचत फिर्ता हुनुपर्ने उहाँको भनाइ छ ।प्रधानमन्त्री कार्कीले बिहीबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा सहकारीमन्त्री अनिल सिन्हा, सहकारी मन्त्रालयका सचिव केदारनाथ शर्मा, प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठ, सङ्कटग्रस्त समस्या समाधान समितिका अध्यक्ष, सहकारी नियमन प्राधिकरणका पदाधिकारी, सहकारीपीडित बचतकर्ता संरक्षण राष्ट्रिय महासङ्घका पदाधिकारीसँगको छलफलमा त्यस्तो बताउनुभएको हो । “ठगेर खाएर हिँड्नेलाई कुनै हालतमा छाड्न हुँदैन । यिनीहरू सुनका घडी लगाएर हिँड्छन् । महँगा गाडी चढेर हिँड्छन् । नक्कली डिभोर्स गराएर हिँड्छन् । उनीहरूलाई छाड्न मिल्दैन । बरु कानुनमा समस्या छ भने त्यो पनि संशोधन गरौँ,” उहाँले भन्नुभयो, “जे गर्नु पर्छ गरौँ तर ठगेर हिँड्नेलाई नछाडौँ, पीडितलाई रुँदै हिँड्नुपर्ने अवस्था अन्त्य गरौँ ।”",
      "link": "https://gorkhapatraonline.com/news/175814",
      "image": "https://gorkhapatraonline.com/storage/media/309988/conversions/sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "175813",
      "title": "आयोग र राजनीतिक दलबिच निर्वाचनबारे विमर्श",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले सुरक्षा निश्चितताको प्रत्याभूति भए आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा सहभागी हुने प्रतिबद्धता व्यक्त गरेका छन् । सङ्घीय संसद्, प्रदेश र स्थानीय तहमा प्रतिनिधित्व गर्ने प्रमुखसहित सबैजसो राजनीतिक दलले सरकारले सुरक्षा प्रत्याभूति हुने वातावरण बनाउन उद्यत नहुँदा निर्वाचनको वातावरण बन्न नसकेको टिप्पणी गरेका हुन् ।",
      "longContent": "काठमाडौँ, असोज ३१ गते । राजनीतिक दलहरूले सुरक्षा निश्चितताको प्रत्याभूति भए आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा सहभागी हुने प्रतिबद्धता व्यक्त गरेका छन् । सङ्घीय संसद्, प्रदेश र स्थानीय तहमा प्रतिनिधित्व गर्ने प्रमुखसहित सबैजसो राजनीतिक दलले सरकारले सुरक्षा प्रत्याभूति हुने वातावरण बनाउन उद्यत नहुँदा निर्वाचनको वातावरण बन्न नसकेको टिप्पणी गरेका हुन् । निर्वाचन आयोगले बिहीबार गरेको प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ को सम्बन्धमा राजनीतिक दलसँग छलफल तथा अन्तर्क्रिया कार्यक्रमका सहभागी दलका प्रतिनिधिले निर्वाचनको वातावरण बनाउने काम सरकारको रहेको तर सरकार फरक ढङ्गले हिँडेको भन्दै आलोचना गरे । नेपाली कांग्रेसका प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले ‘ट्र्याक’ बाहिर गएको देशलाई सही मार्गमा ल्याउन निर्वाचन बलियो आधार भएको र निर्वाचनको विकल्प नभएको बताउनुभयो । उहाँले भन्नुभयो, “तर सरकार प्रतिशोधले ग्रसित भएको व्यवहार गर्दै छ । दलका नेताको राहदानी रोक्ने, बाहिर जान रोक्ने तर हतियार लुट्ने अपराधीलाई नचलाउने सरकारको रबैयाले निर्वाचनको लय समात्दैन ।”नेकपा (एमाले) का उपाध्यक्ष गुरु बरालले दलको नेतालाई सीमाबन्दी गर्ने कदम निर्वाचनका लागि बाधक भएको दाबी गर्नुभयो । उहाँले सरकारसँग राजनीतिक दलले खुलेर संवाद गर्ने वातावरण बन्नुपर्ने बताउनुभयो । उपाध्यक्ष बरालले सर्वोच्च अदालतमा दर्ता भएका प्रतिनिधि सभा विघटनसम्बन्धी रिट निवेदनको न्यायिक प्रक्रिया के हुन्छ सोबारे विचार गरेर मात्रै निर्वाचनको तयारी गर्नुपर्ने सुझाव दिनुभयो । नेकपा (एमाले) ले शान्ति सुरक्षाको वर्तमान स्थितिमा चुनाव नहुने दाबी गर्दै आएको छ । बैठकमा उपाध्यक्ष बरालले भन्नुभयो, “एक हजार दुई सय बढी हतियार लुटिएका छन् । करिब एक लाख गोली बाहिर छ । जबसम्म हतियार फिर्ता भएर सरकारको काबुमा आउँदैन, भयमुक्त वातावरणमा निर्वाचन कसरी सम्भव हुन्छ ?”नेकपा (माओवादी केन्द्र) का सदस्य देव गुरुङले ट्र्याकबाहिर गएको संविधानलाई जीवित बनाउन निर्वाचन आवश्यक रहेको तर्क गर्नुभयो । उहाँले सरकारले दलहरूलाई विश्वासमा लिएर वातावरण बनाएपछि मात्रै निर्वाचन आयोगको भूमिका सुरु हुने बताउनुभयो । नेकपा (एकीकृत समाजवादी) का वरिष्ठ उपाध्यक्ष राजेन्द्रप्रसाद पाण्डेले लुटिएका हतियार फिर्ता गराउने, सुरक्षा निकायको मनोबल उच्च बनाउने र सरकार स्वयम्को आत्मबल उच्च हुनुपर्नेमा त्यसो हुन नसकेकोमा चुनाव सम्भव नहुने जिकिर गर्नुभयो । राष्ट्रिय स्वतन्त्र पार्टीका महामन्त्री कविन्द्र बुर्लाकोटीले निष्पक्ष, भयरहित वातावरणमा चुनाव सम्पन्न गर्न आयोगले पूर्णता पाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले योग्यताका आधारमा प्रमुख निर्वाचन आयुक्त र आयुक्त नियुक्त गर्नु पर्छ । दलको चासोलाई गम्भीरतापूर्वक लिएर सम्बोधन गरे मात्रै तोकिएको मितिमा चुनाव सम्भव हुन्छ ।”जनता समाजवादी पार्टी, नेपालका प्रकाश अधिकारीले सरकार, राजनीतिक दल र निर्वाचन आयोगबिच छलफल राखेर सरकारबाट सुरक्षाको सुनिश्चितता हुनुपर्ने जिकिर गर्नुभयो । लोकतान्त्रिक समाजवादी पार्टीका सुरेन्द्रकुमार झाले फागुन २१ गते चुनाव हुनेमा जनता विश्वस्त नभएको बताउँदै सरकारले यस प्रकारको आशङ्का हटाउनुपर्ने सुझाव दिनुभयो । छलफलमा २९ राजनीतिक दलका प्रतिनिधिको सहभागिता थियो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका सहसचिव यज्ञप्रसाद भट्टराईले अन्तक्रियाको विषयवस्तु र निर्वाचन आयोगको कार्यतालिकाबारे प्रस्तुति दिनुभयो । आयोग र राजनीतिक दलका प्रतिनिधिबिच करिब पाँच घण्टा लामो छलफल भयो । गुनासो गर्ने ठाउँ छैन : कार्यवाहक प्रमुख आयुक्तनिर्वाचन आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले सरकारबाट आश्वस्त भएर नै निर्वाचन आयोग निर्वाचनको तयारीमा जुटेको प्रस्ट्याउनुभएको छ । राजनीतिक दलसँगको अन्तव्रिर्mयालाई समापन गर्दै प्रमुख आयुक्त भण्डारीले भन्नुभयो, “चार पटक प्रधानमन्त्रीसँग र दुई पटक राष्ट्रपतिसँग सुरक्षाको विषय र अन्य तयारीबारे नै आयोगले छलफल गरेको छ । आश्वस्त भएपछि आयोग तयारीमा जुटेको हो । दलले वातावरण बनेन भनेर गुनासो गर्ने ठाउँ रहँदैन ।”छलफलमा कार्यवाहक प्रमुख आयुक्त भण्डारीले दलहरूको चासोलाई सम्बोधन गर्ने गरी आयोगले सहजीकरण गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले तिहारलगत्तै प्रधानमन्त्री वा गृह, सञ्चार तथा सूचना प्रविधि र अन्य मन्त्रीको उपस्थितिमा नागरिक समाजका अगुवा र राजनीतिक दलसँग छलफल कार्यक्रम गर्ने तयारी गरिएको जानकारी गराउनुभयो । आयुक्त भण्डारीले शान्ति सुरक्षा कायम गर्न सरकार दृढ रहेको र ढुक्क भएर चुनावमा भाग लिने अवस्था रहेको प्रस्ट्याउनुुभयो । उहाँले भन्नुभयो, “चुनाव भाँडिने वा बिथोलिने विषयमा आयोग विश्वास गर्दैन । दत्तचित्त भएर लागे शङ्का गर्ने ठाउँ पनि छैन ।” आयुक्त भण्डारीले जेनजी आन्दोलनको जग र मागमा अग्रिम निर्वाचन तोकिएकाले जेनजी प्रतिनिधिलाई दल दर्ता गरेर आउन आग्रह गर्नुभयो । कानुनी पूर्वाधार तयार गर्न जुट्यो आयोगयसैबीच निर्वाचन आयोगले प्रतिनिधि सभा सदस्य निर्वाचनका लागि आवश्यक कानुनी पूर्वाधार तयार गर्न जुटेको छ । आयोगले निर्वाचनलाई लक्षित गरी करिब एक दर्जन निर्देशिका, कार्यविधि तथा मापदण्ड संशोधन तथा परिमार्जन गर्नुपर्ने छ । आयोगका सचिव महादेव पन्थले निर्वाचनका लागि आवश्यक पर्ने कार्यविधि, निर्देशिका तथा मापदण्ड तर्जुमा गर्ने कार्य भइरहेको जानकारी दिनुभयो । उहाँले निर्वाचन अवधि सुरु हुनुभन्दा अघि नै सबै कार्यविधि तथा निर्देशिका तयार हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175813",
      "image": "https://gorkhapatraonline.com/storage/media/309987/conversions/election-political-party-ADHIKARI-KABIN00001-original-thumb.jpg"
    },
    {
      "slug": "175812",
      "title": "सुशासन र पुनर्निर्माणमा प्रतिबद्ध",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "जेनजीको विद्रोहपछि सुशासन, पारदर्शी सेवा प्रवाह, प्रणालीगत सुधारसहितका नवीनतम् दृष्टिकोण र निर्वाचन गराउने अभिभारासहित सरकार विस्तार भएको एक महिना पूरा भएको छ । भदौ २७ गते पूर्वप्रधान न्यायाधीश सुशीला कार्की प्रधानमन्त्री नियुक्त भएपछि उहाँले भदौ ३० गते पहिलो पटक मन्त्रीपरिषद् विस्तार गरी देशको विषम परिस्थितिलाई अग्रगति प्रदान गर्ने यात्रा प्रारम्भ गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज ३१ गते । जेनजीको विद्रोहपछि सुशासन, पारदर्शी सेवा प्रवाह, प्रणालीगत सुधारसहितका नवीनतम् दृष्टिकोण र निर्वाचन गराउने अभिभारासहित सरकार विस्तार भएको एक महिना पूरा भएको छ । भदौ २७ गते पूर्वप्रधान न्यायाधीश सुशीला कार्की प्रधानमन्त्री नियुक्त भएपछि उहाँले भदौ ३० गते पहिलो पटक मन्त्रीपरिषद् विस्तार गरी देशको विषम परिस्थितिलाई अग्रगति प्रदान गर्ने यात्रा प्रारम्भ गर्नुभएको हो । पूर्वराजदूत एवं त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति केदारभक्त माथेमाका अनुसार सरकारको कामकारबाहीलाई एक महिनामै समीक्षा गर्न सकिँदैन, देशमा उत्पन्न विषम परिस्थितिलाई निकास दिन एक महिनाको अवधि पर्याप्त हुँदैन । उहाँले भन्नुभयो, “सरकारले घोषणा गरेको फागुन २१ गतेको निर्वाचन निष्पक्ष रूपमा सम्पन्न गर्ने, सुशासन र भ्रष्टाचार नियन्त्रण गर्नेसहित समग्र रूपान्तरणबारे जेनजीले उठाएका मागलाई सम्बोधन गर्दै अघि बढ्नु सरकारको दायित्व हो ।”पूर्वराजदूत माथेमाकै भनाइ जस्तै सरकार गठनको एक महिना कुनै ठोस कामका लागि पर्याप्त होइन नै तर यस अवधिमा सरकारले राज्यका संरचना, नागरिकको सेवा प्रवाह, पुनर्निर्माणको सन्दर्भ, बजेटलाई मितव्ययी बनाउँदै खर्च कटौती गर्ने, सुशासनका पक्षमा काम गर्दै भेपमार्फत हुने सुन तस्करीसहित शासकीय क्षमता प्रस्तुत गर्ने गरी काम अघि बढाएको छ । सरकार विस्तार भएको तेस्रो सातामा असोज १७ गतेदेखि प्रारम्भ भएको मुसलधारे वर्षा, बाढी र पहिरोले देशैभरि जनजीवन आक्रान्त बनेका बेला राज्यको बलियो उपस्थिति हुनुले पनि नागरिकमा विश्वास र भरोसाको सञ्चार भएको छ । प्राकृतिक प्रकोपको उद्धार र राहत तीव्र बनाउन प्रधानमन्त्री कार्कीको निर्देशनपछि अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ, गृहमन्त्री ओमप्रकाश अर्यालसहित राज्यका सबै सुरक्षा निकाय सक्रिय हुनुभयो ।मन्त्री घिसिङ काठमाडौँ उपत्यकासँगै सबैभन्दा बढी जनधनको क्षति भएको इलामसहित विभिन्न जिल्ला पुगेर राहत र उद्धार कार्य अघि बढाउन, पुनर्निर्माण र पुनस्र्थापनाको काम अघि बढाउन निर्देशन दिनुभयो । मन्त्री अर्यालले बाढी प्रभावित क्षेत्रमा पुगेर नागरिकलाई कुनै कमीकमजोरी हुन नदिन आफैँ खटिनुभयो । आयोगको काम तीव्र सरकारले भदौ २३ र २४ गतेको आन्दोलनमा भएको जनधनको क्षतिका सन्दर्भमा निष्पक्ष जाँचबुझ गर्न असोज ५ गते उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गरेको छ । ‘भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोग’ का अध्यक्ष गौरीबहादुर कार्कीका अनुसार आयोगले क्षतिको विवरण सङ्कलन गर्ने कार्य गरिरहेको छ । उहाँले स्थलगत अध्ययनसहितका काम अघि बढाइएको बताउनुभयो । आयोगले तत्कालीन प्रधानमन्त्रीसहित पाँच जनालाई विदेश भ्रमणमा रोक लगाउन पत्राचार पनि गरिसकेको छ । साथै भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोगले फौजदारी कसुरमा संलग्न जोकोहीलाई सरकारका संयन्त्रबाट तत्काल अनुसन्धान र कारबाही गर्न आयोगको प्रतिवेदन कुर्न नपर्ने प्रस्ट पारेको छ । खर्च कटौतीको निर्णय अर्थमन्त्री खनालले असोज ५ गतेकै मन्त्रीपरिषद् बैठकबाट जेनजी आन्दोलन क्रममा सिर्जना भएको असामान्य परिस्थितिबाट प्रभावित उद्योग, व्यापारिक प्रतिष्ठान, व्यावसायिक प्रतिष्ठान र आर्थिक गतिविधिलाई तत्काल सुचारु गर्न नेपाल सरकार, नेपाल राष्ट्र बैङ्क र बिमा कम्पनीले विभिन्न किसिमका राहत सुविधाका कार्यक्रम सुरु गर्ने निर्णय गराउनुभयो । सरकारले खर्च कटौती गर्नका निम्ति तीन करोड रुपियाँभन्दा कमका टुक्रे आयोजनामा विनियोजन गरिएको रकम, तीन करोड रुपियाँभन्दा माथिका तर आयोजना बैङ्कमा प्रविष्ट नगरेका वा आयोजना बैङ्कमा पछि प्रविष्ट गराइएका अथवा राजनीतिक दबाबमा राखिएका आयोजना रोक्का गरिदियो । दलहरूसँग संवाद प्रारम्भ राष्ट्रपति रामचन्द्र पौडेलको आह्वान एवं प्रधानमन्त्री कार्कीको उपस्थितिमा विघटित प्रतिनिधि सभामा रहेका दलसँग संवाद भएको छ । असोज २४ गते भएको छलफलमा प्रधानमन्त्री कार्कीले निर्वाचनको वातावरण बनाउने प्रतिबद्धता व्यक्त गर्नुभयो । जेनजी अभियन्ता रक्षा बमले सरकार बनेको यो अवधिमा दूरगामी काम अघि बढाउने प्रयास गरेको, जेनजीसँग संवाद अघि बढाएको र सुशासनको प्रयास थालेको बताउनुभयो । उहाँले भन्नुभयो, “सरकार सुशासनका पक्षमा दृढ रहेको पाएकी छु । धेरै काम गर्न बाँकी छन् तर यो सरकारले भ्रष्टाचार हुने गरी कुनै काम गरेको छैन र गर्दैन पनि ।”",
      "link": "https://gorkhapatraonline.com/news/175812",
      "image": "https://gorkhapatraonline.com/storage/media/309986/conversions/Prime-minister-office-OPMCM-original-thumb.jpg"
    },
    {
      "slug": "175809",
      "title": "गृह मन्त्रालयको एक महिनाको प्रगति : शान्ति सुरक्षा कायम गर्दै निर्वाचनतर्फ अग्रसर (पूर्णपाठ)",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले मुलुकको शान्ति सुरक्षा एवं स्थिति सामान्यीकरण भएको तथा निर्वाचन वातावरण निर्माण र तयारीका कार्य अघि बढेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, असोज ३० गते । गृहमन्त्री ओमप्रकाश अर्यालले मुलुकको शान्ति सुरक्षा एवं स्थिति सामान्यीकरण भएको तथा निर्वाचन वातावरण निर्माण र तयारीका कार्य अघि बढेको बताउनु भएको छ । गृह मन्त्रालयको कार्यभार सम्हालेको एक महिनामा भएका प्रमुख उपलब्धि आज सार्वजनिक गर्दै उहाँले जेनजी आन्दोलनका मृतक, घाइतेको व्यवस्थापन एवं पुनःस्थापना र आन्दोलनमा क्षतिग्रस्त भएका संरचनाको पुनःस्थापनारपुनःनिर्माणका कार्य अघि बढाइएको जानकारी दिनुभयो । गृहमन्त्री अर्यालले यस अवधिमा सेवा प्रवाहमा सुधार एवं सुशासन र विपद् पूर्वतयारी, प्रतिकार्य, राहत र पुनःस्थापनाका कार्य प्रभावकारी रुपमा अघि बढेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “मुलुकको शान्तिसुरक्षा र अमनचयनको बिग्रँदो स्थितिलाई नियन्त्रणमा लिन सुरक्षा निकाय र सरोकारवाला निकायलाई सक्रिय बनाउँदै कानुनी राज्यविहीनताको अवस्थालाई नियन्त्रणमा लिई शान्तिसुरक्षाको प्रत्याभूतिमार्फत जनजीवनलाई सामान्यीकरण गरिएको छ ।” देशभर सबै सुरक्षा निकायको संयुक्त गस्ती, पट्रोलिङ बढाइ नागरिकले अनुभूति गर्नेगरी शान्ति सुरक्षाको अवस्थालाई क्रमशः सामान्य लयमा फर्काइएको मन्त्री अर्यालको भनाइ छ । जेनजी प्रदर्शनका क्रममा मृत्यु भएका व्यक्तिलाई सहिद घोषणा गर्नेगरी प्रक्रियाअन्तर्गत सरकारले हालसम्म जिल्ला प्रशासन कार्यालयमार्फत ७६ जना मृतकको विवरण सङ्कलन गरेको छ । गृह मन्त्रालयमा प्राप्त हुने युवापुस्ताका गुनासो एवं आवाजलाई सम्बोधन गर्न मन्त्रालयमा सहायता कक्ष एवं जेनजी सहजीकरण सचिवालयको स्थापना गरी कार्य प्रारम्भ गर्नुका साथै जेनजी आन्दोलनका घाइतेको उपचार, आर्थिक सहायता एवं राहत व्यवस्थापनलगायतको समग्र प्रक्रियालाई समन्वय गर्न जेनजीका प्रतिनिधिसहितको समन्वय समिति गठन गरी कार्य प्रारम्भ भएको मन्त्री अर्यालले जानकारी दिनुभयो । “जेनजी आन्दोलनले उत्पन्न विषम परिस्थितिका कारण सार्वजनिक तथा निजी भौतिक संरचनामा पुगेको क्षतिको आँकलन तथा लेखाजोखा गर्न मानक ढाँचा तयार तथा क्षतिको विवरण सङ्कलनका लागि प्राविधिक समिति गठन गरी कार्य थालनी गरिएको छ ।” सरकारले जेनजी आन्दोलनका क्रममा क्षति भएका कूल ४५२ वटा प्रहरी कार्यालयमध्ये नेपाल प्रहरी तथा स्थानीयको सहयोगमा ४०१ एकाइ पुनःनिर्माण भई सञ्चालनमा आइसकेको, बाँकी एकाइ पुनःनिर्माणका क्रममा रहेको र हाल सेवाप्रवाह निरन्तर गरिरहेको छ । यस अवधिमा विभिन्न कसुरमा संलग्न भई अदालतबाट फरार घोषित १६१ जना कसुरलाई पक्राउ गर्नुका साथै जेनजी आन्दोलनमा लुटिएको बाहेक पाँच नाल भरुवा बन्दुक तथा विभिन्न हतियारको गोली दुई राउण्डसहित दुई जना व्यक्तिलाई पक्राउ गरिएको मन्त्री अर्यालले बताउनुभयो । सरकारले गत भदौ २३ र २४ गतेको घटनापश्चात् कारागार र बाल सुधारगृहबाट १४ हजार ५५६ जना कैदीबन्दीहरू फरार भएकामा हालसम्म नौ हजार २१९ जना फिर्ता ल्याइएको, बाँकीको खोजीका लागि समिति निर्माण गरी खोजी तीव्र पारेको छ । जेनजी आन्दोलनका क्रममा हराएका र लुटिएका ५९४ थान हतियार फिर्ता ल्याइएको जसमध्ये नेपाल प्रहरीतर्फ ५६३, (सशस्त्र प्रहरी बल नेपाल एपिएफतर्फ ३१) हातहतियार ल्याइएको, लुटिएका र फिर्ता हुन बाँकी रहेका हातहतियारका सम्बन्धमा विस्तृत कार्ययोजना बनाइ कार्यान्वयन गर्ने र दोषीलाई कडा कानुनी कारबाहीको दायरामा ल्याउने मन्त्री अर्यालले बताउनुभयो । उहाँले भन्नुभयो, “चालू आर्थिक वर्षको असोजमा रु १० करोड चार लाख ५१ हजार १३४ बराबरको अवैध चोरी, निकासी तथा पैठारीका मालवस्तुहरु बरामद गरी आवश्यक कारबाहीका लागि सम्बन्धित निकायमा बुझाएको छ, त्रिभुवन अन्तरराष्ट्रिय विमानस्थलबाट रु ७५ लाख २० हजार २८१ बराबरको सुन बरामद गरी कानुनी कारबाहीको लागि बुझाइएको छ ।”अध्यागमन विभागको सक्रियतामा नेपालमा बसेका र ओभरस्टे बसेका विभिन्न मुलुकका ६७ जना विदेशी नागरिकहरुलाई निष्काशन गरिएको, र अवैध र कानुनविपरीत रहेका र बसेकाको खोजी कार्य भइरहेको र अध्यागमन कार्यालय, त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा वैकल्पिक डाटा सेन्टरको स्थापना गरिएको गृह मन्त्रालयको भनाइ छ । गृह मन्त्रालयले सुरक्षा मापदण्डको यथार्थ कार्यान्वयन गरिएको छ । पूर्वपदाधिकारीका लागि मापदण्ड विपरीत खटाइएका ४७७ जना (नेपाल प्रहरीतर्फ ३६६, सशस्त्र प्रहरी बल नेपालतर्फ १११ जना) प्रहरी कर्मचारीहरू फिर्ता बोलाएको छ । मन्त्री अर्यालले नेपाल नागरिकता नियमावली (चौथो संशोधन) को प्रारम्भिक मस्यौदा तयार गरिएको, अपराधको अनुसन्धान एवं विचाराधीन मुद्दाहरूको कारबाहीलाई तीव्रता दिइएको र राजनीतिक संरक्षणमा भएका आर्थिक अपराध नियन्त्रणका सम्बन्धमा नेपाल प्रहरी केन्द्रिय अनुसन्धान ब्यूरोलाई पूर्णरुपमा सक्रिय बनाइ आवश्यक कार्य भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “यही असोज १७ गतेदेखि २० गतेको जल तथा मौसम विभागको पूर्वानुमानबमोजिम केन्द्रदेखि स्थानीय तहसम्म पूर्वसावधानी प्रणालीलाई सक्रिय बनाइ सबै सरोकारवाला निकायमार्फत बढीभन्दा बढी सूचना सम्प्रेषण र प्रवाह गरिएको छ, यस क्रममा करिब ६५ लाखभन्दा बढी पूर्वसावधानी र सतर्कताका लागि सन्देश प्रवाह गरी विपद् पूर्व तयारीलाई प्रभावकारी बनाइएको छ ।” उक्त मनसुन अवधिभर (करिब ३८ घण्टा) मनसुन प्रतिकार्य कमाण्ड पोष्टलाई सक्रिय बनाइएको, प्रतिकार्यका लागि नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल संयुक्त रूपमा परिचालन गरिएको उहाँको भनाइ छ । त्यसैगरी, गृह मन्त्रालयले एक महिनाको अवधिमा सुरक्षाकर्मी तथा स्वयंसेवकबाट चार हजार २५७ जनाको र १२ वटा उद्धार उडान, हेलिकप्टरमार्फत १८ जना व्यक्तिको उद्धार गरिएको, तीन हजार ७२९ जनालाई जोखिमयुक्त ठाउँबाट सुरक्षित स्थानमा स्थानान्तरण गरिएका इलाम जिल्लालाई विपद् सङ्कटग्रस्त क्षेत्र घोषणा गरी आवश्यक प्रबन्धको कार्य गर्नुका साथै इलाम जिल्ला विपद् व्यवस्थापन कोषमा रकम अपुग भएका कारण इलाम विपद् व्यवस्थापन कोषमा रु ७० लाख रकम पठाइएका साथै निजी आवास पुनःनिर्माणका लागि रु १८ लाख ८२ हजार ५०० रकम निकासा गरेको छ । प्रधानमन्त्री एवं विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को १९औँ बैठक बसी विपद् प्रभावितलाई तत्काल राहत एवं अस्थायी आवास निर्माणका लागि पहिलो किस्ता वितरण गर्ने निर्णय गरिएको मन्त्री अर्यालले बताउनुभयो । “मतदाता नामावली ऐन, २०७३ लाई संशोधन गर्न बनेको अध्यादेश राष्ट्रपतिबाट स्वीकृत भएको र निर्वाचन प्रक्रियालाई उच्च प्राथमिकता साथ कार्य गरिएको छ”, उहाँले भन्नुभयो, “विदेशमा रहेका नेपालीलाई आगामी निर्वाचनमा मतदान गर्न पाउनेसम्बन्धी व्यवस्था सम्बोधनका लागि निर्वाचन ऐनको संशोधन मस्र्यौदा तयार गरी पठाइएको, निर्वाचन तयारीको लागि निर्वाचन आयोगसँग पटक पटक बैठक राखी आवश्यक कार्यहरु भइरहेको छ ।”आगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधिसभाको निर्वाचनको सुरक्षा सम्बन्धमा सुरक्षा समन्वय महाशाखा प्रमुखको संयोजकत्वमा एकीकृत निर्वाचन सुरक्षा योजना तयारी कार्यदल गठन गरी कार्यारम्भ भएको मन्त्री अर्यालको भनाइ छ । तोकिएको मितिमै स्वच्छ, निष्पक्ष र भयरहित निर्वाचन सम्पन्न गर्न नेपालस्थित विभिन्न कूटनीतिक नियोगका प्रमुख एवं विशिष्ट पदाधिकारीहरूसँग शिष्टाचार भेटघाट भइरहेको मन्त्री अर्यालले बताउनुभयो । पूर्णपाठयुवा जेनजी पुस्ताद्वारा यही मिति २०८२ साल भदौ २३ गते सुशासन, पारदर्शिता र भ्रष्टाचारको अन्त्यको मुख्य माग राखी भएको जेनजी आन्दोलनको मर्म र भावनाबमोजिम गठित यस अन्तरिम सरकारको गृहमन्त्रीका रूपमा मैले नेपाल सरकार, गृह मन्त्रालयको जिम्मेवारीमा पदभार ग्रहण गरेको आज एक महिना व्यतित भएको छ । यस महत्वपूर्ण घडीमा मैले जेनजी आन्दोलनका क्रममा सहादत प्राप्त गर्ने सम्पूर्ण अमर सहिदहरूप्रति भावपूर्ण श्रद्धाञ्जली अर्पण गर्दछु । साथै, सो आन्दोलनका क्रममा घाइते भई उपचाररत हुनुभएका सम्पूर्ण बिरामीहरूको शीघ्र स्वाथ्यलाभको कामनासमेत गर्न चाहान्छु । यसबाट पर्न गएको मानवीय भौतिक र वित्तीय क्षतिप्रति गहिरो दुःख प्रकट गर्दछु ।आदरणीय दाजुभाइ तथा दिदीबहिनीहरूयहाँहरूलाई स्मरण छ, देशको शान्तिसुरक्षा, सुव्यवस्था र अमनचयन पूर्ण रूपमा खलल भई मुलुकको समग्र राष्ट्रिय सुरक्षा माथि समेत प्रश्न उठेको अत्यन्तै कठिन परिस्थितिमा मैले अन्तरिम सरकारको गृहमन्त्रीको जिम्मेवारी लिएको थिए । देशमा समग्र शान्तिसुरक्षा, सुव्यवस्था र अमनचयनमा देखिएको रिक्ततालाई पूर्ति गर्दै आमनागरिक र युवापुस्तालेसमेत अनुभूति गर्नेगरी देशको समग्र शान्तिसुरक्षाको अवस्थालाई सुदृढ बनाउने र दैनिक जनजीवनलाई सामान्यीकरण बनाउनुपर्ने र तोकिएको समयमै निर्वाचन गर्ने मेरो प्राथमिकता थियो । त्यसैगरी जेनजी आन्दोलनका क्रममा मृतक एवं घाइतेको व्यवस्थापन, राहत एवं आर्थिक सहायताको प्रबन्ध, क्षति भएका सुरक्षा निकाय र सेवाप्रदायक कार्यालयका युनिटको पुनर्निर्माण एवं सेवा प्रदायक निकायबाट सेवा सुचारूको कार्य, विपद् व्यवस्थापन, निर्वाचनको आवश्यक तयारी र कानुनको कार्यान्वयन गरी दण्डहीनताको अन्त्य गर्ने मूलभूत प्राथमिकताका साथ मैले मेरो मन्त्रालयका कार्यभारलाई अगाडि बढाएको थिए । उल्लिखित प्राथमिकताहरूलाई कार्यान्वयन गर्न यस एक महिनाको दौरानमा मेरो नेतृत्वमा गृह मन्त्रालयले गरेका सम्पूर्ण प्रयासहरूको अहिले नै पूर्ण नतिजा देखिने अवस्था छैन । यद्यपि आगामी फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचन सम्पन्न गर्ने मूल कार्यभारसहित गठित अन्तरिम सरकारको गृहमन्त्रीका रूपमा हामीले एक महिनामा गरेका प्रयासलाई सङ्क्षिप्तमा यहाँहरूसमक्ष प्रस्तुत गरेको छु ।  १.\tशान्तिसुरक्षा एवं स्थिति सामान्यीकरण२.\tजेनजी आन्दोलनका मृतक, घाइतेहरूको व्यवस्थापन एवं पुनर्स्थापना३.\tआन्दोलनमा क्षतिग्रस्त भएका संरचनाहरूको पुनःस्थापना, पुनर्निर्माण४.\tसेवा प्रवाहमा सुधार एवम् सुशासन",
      "link": "https://gorkhapatraonline.com/news/175809",
      "image": "https://gorkhapatraonline.com/storage/media/309973/conversions/Om-Prakash-Aryal-1248-768x558-original-thumb.jpg"
    },
    {
      "slug": "175808",
      "title": "निर्वाचनलाई ‘राष्ट्रको काँचुली फेर्ने महाअभियान’का रूपमा सफल बनाउन आग्रह",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले फागुन २१ गते हुने निर्वाचनको महायज्ञलाई सफल पार्दै इतिहास रच्न जेनजीहरूलाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ३० गते । राष्ट्रपति रामचन्द्र पौडेलले फागुन २१ गते हुने निर्वाचनको महायज्ञलाई सफल पार्दै इतिहास रच्न जेनजीहरूलाई आग्रह गर्नुभएको छ । राष्ट्रपति भवन शीतल निवासमा विहिबार राष्ट्रपति पौडेलले अन्तरिम सरकारसहित जेनजी अभियान्तहरूसँगको छलफलमा उहाँले सो कुरा बताउनु भएको हो । उहाँले युवा पुस्ताले चलाएको आन्दोलनले चाहेको देश साँच्चिकै भ्रष्टाचार, नातावाद, कृपावाद मुक्त होस्, पक्षपातपूर्ण व्यवहारबाट मुक्त होस र सही मानिसले देश चलाओस् भनेर नै नयाँ चुनाव घोषणा गरिएको उल्लेख गर्नुभयो । राष्ट्रपतिले यो चुनावलाई सामान्य रुपमा नलिई राष्ट्रको काँचुली फेर्ने महाअभियानका रुपमा प्रतिष्ठाको विषय बनाएर लाग्न युवाहरूलाई आग्रह गर्नुभएको उहाँका प्रेस सल्लाहकार किरण पोखरेलले जानकारी दिनुभयो । ‘‘यो चुनावमा तपाईं युवाहरू अघि सरेर राम्रो प्रतिनिधिसभा बनाउनुस्, भ्रष्ट र बदमास जित्न नपाउन्, असल र इमान्दारहरू जितेर आउन,’’ राष्ट्रपति पौडेको भनाई उदृत गर्दै पोखरेलले भन्नुभयो–‘त्यसपछि देश न्यायको बाटोमा जानुपर्छ, सुशासनको बाटोमा जानुपर्छ र मुलुकले उन्नति गर्नुपर्छ । र, युवाहरू बाध्याताले विदेश पलायन हुने अवस्थाको अन्त्य हुनुपर्छ ।’’राष्ट्रपति पौडेलले यो संविधान र संसदीय प्रणालीमा राष्ट्रपति कार्यकारी नभए पनि युवाहरूले गरेको आन्दोलनको सम्मान गर्न आफ्नो उपस्थितिमा सरकारलाई समेत सहभागी गराएर जेनजीहरूका प्रतिनिधिलाई राखेर छलफल गरेको उल्लेख गर्दै आन्दोलनकारीहरूका बाँकी मागका बारेमा सरकारले ध्यान दिने स्पष्ट पार्नुभयो । उहाँले भ्रष्टचार अन्त्य र सुशासन कायम गर्ने युवाहरूको आन्दोलनको उपलब्धिका रुपमा संविधानमा भएको राष्ट्रपतिलाई अन्तरनिहित राष्ट्रिय एकता प्रबर्धन गर्ने अधिकार प्रयोग गरेर यो अन्तरिम सरकार गठन भएको उल्लेख गर्दै यसलाई आन्दोलनको सफलताको रुपमा लिएर फागुन २१ गतेको चुनावमा होमिन आग्रह गर्नुभयो । राष्ट्रपति पौडेलले युवाहरूको जायज माग राखेर गरेको आन्दोलनलाई देखाएर रोटी सेक्ने र आफ्नो स्वार्थ पूर्ति गर्न चाहनेहरूबाट सचेत रहन पनि आग्रह गर्नुभयो । अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीले वृद्ध उमेरमा पनि स्वास्थ्यलाई ख्याल नगरी राष्ट्रपतिले देशको विषम परिस्थितिलाई सम्हाल्न गरेको रातभरको अथक प्रयासका प्रशंसा गर्दै राष्ट्रपतिले युवाहरूलाई गर्नुभएको यो आग्रह राष्ट्रपिताको जस्तो भावुक र मार्मिक रहेको बताउनुभयो । उहाँले राष्ट्रपति कलिलो उमेरदेखि नै देश र जनताका लागि निरन्तर संर्घष गरेको परिपक्क नेता पनि भएको उल्लेख गर्दै उहाँको भनाइ अन्तष्करणको आवाजका रुपमा लिन आग्रह गर्नुभयो । जेनजीका प्रतिनिधिहरूले युवाहरूको आन्दोलन सामाजिक आर्थिक न्यायका लागि कुशासन र भ्रष्टाचारविरुद्ध भएको उल्लेख गर्दै संविधान, लोकतन्त्र, संघीयता, समावेशीताविरुद्ध नरहेको स्पष्ट पार्नुभएको थियो । उहाँहरूले आफूहरू सम्पूर्ण रुपले निर्वाचन सम्पन्न हुनुपर्छ भन्नेमा दृढ रहेको उल्लेख गर्दै तर त्यसका लागि आन्दोलनलाई मान्यता दिँदै आन्दोलनका मागहरू पूरा हुनुपर्ने बताउनु भएको थियो । बैठकमा अन्तरिम सरकारका प्रधानमन्त्री कार्कीसहित सबैमन्त्री सहभागी हुनुहुन्थ्यो । सो बैठकमा मदन कार्की, मोनिका निरौला, भोजविक्रम थापा, शिव यादव, उर्पाजुन चाम्लिङ, निकुन्ज भण्डारी, रिजन राना, बब्लु गुप्ता, ओजस्वीराज थापा, पुरुषोत्तम यादव, आदित्य आचार्य, खेमराज साउद, अप्सना बानु, प्रदीप पाण्डे, गुन्जन शाह ठकुरी र धिरज जोशी सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/175808",
      "image": "https://gorkhapatraonline.com/storage/media/309969/conversions/prez-30-f-original-thumb.jpg"
    },
    {
      "slug": "175806",
      "title": "जेनजीसँग राष्ट्रपतिको उपस्थितिमा प्रधानमन्त्रीको वार्ता",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलको उपस्थितिमा प्रधानमन्त्री सुशीला कार्कीले जेनजीसँग वार्ता गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज ३० गते। राष्ट्रपति रामचन्द्र पौडेलको उपस्थितिमा प्रधानमन्त्री सुशीला कार्कीले जेनजीसँग वार्ता गर्नुभएको छ। राष्ट्रपति कार्यालय शीतल निवासमा भएको वार्तामा मदन कार्की, मोनिका निरौला, भोजविक्रम थापा, शिव यादव, उर्पाजुन चाम्लिङ, निकुन्ज भण्डारी, रिजन राना, बब्लु गुप्ता, ओजस्वीराज थापा, पुरुषोत्तम यादव, आदित्य आचार्य, खेमराज साउद, अप्सना बानु, प्रदीप पाण्डे, गुन्जन शाह ठकुरी र धिरज जोशी सहभागी हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/175806",
      "image": "https://gorkhapatraonline.com/storage/media/309970/conversions/meeting23-original-thumb.jpg"
    },
    {
      "slug": "175804",
      "title": "निर्धारित समयमा निष्पक्ष निर्वाचन गर्न सरकार बनेको हो : गृहमन्त्री अर्याल",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले वर्तमान सरकार निष्पक्ष निर्वाचन गर्नका लागि बनेको बताउनुभएको छ। आज जिल्ला प्रशासन कार्यालय भक्तपुरको निरीक्षण गर्दै उहाँले सरकारले फागुन २१ मा  निष्पक्ष रूपमा निर्वाचन सम्पन्न गर्ने बताउनुभयो।",
      "longContent": "भक्तपुर, असोज ३० गते। गृहमन्त्री ओमप्रकाश अर्यालले वर्तमान सरकार निष्पक्ष निर्वाचन गर्नका लागि बनेको बताउनुभएको छ। आज जिल्ला प्रशासन कार्यालय भक्तपुरको निरीक्षण गर्दै उहाँले सरकारले फागुन २१ मा  निष्पक्ष रूपमा निर्वाचन सम्पन्न गर्ने बताउनुभयो। \tगृहमन्त्री अर्यालले निर्वाचनको वातावरण बनाउन सरोकार भएकाहरूलाई संवादमा आउन आग्रह गर्नुभयो। उहाँले भन्नुभयो, “निर्धारित मितिमै निर्वाचन गर्न दलहरूले संवादमार्फत साथ र सहयोग गर्न आवश्यक छ। त्यसका लागि सरकारले सहजीकरण गरिरहेको छ।  सरकार निष्पक्ष निर्वाचन गर्नका लागि बनेको हो, निर्वाचनमार्फत जो कोही पनि आउन सक्छन्, तर त्यसका लागि सबैबीच समन्वय भएर अगाडि बढ्न जरुरी छ।”\tनिर्धारित मितिमा निर्वाचन गर्न नदिन केही तत्व लागिपरेको भन्दै गृहमन्त्री अर्यालले त्यस्ता तत्वलाई सम्झाइबुझाइ गर्नु आवश्यक रहेको बताउनुभयो। उहाँले केही राजनीतिकर्मीले सुरक्षाकर्मीको मनोबल गिराउने काम गरको भन्दै मनोबल बढाउने काममा सरकारले काम गरिरहेको बताउनुभयो।  शान्ति, सद्भाव र सिङ्गो देशको राजनीति भत्काउन अपदस्त भएकाहरू नै लागिपरेको टिप्पणी गर्दै गृहमन्त्री अर्यालले भन्नुभयो, “भक्तपुर शान्तपूर्ण जिल्ला हो, तर अपदस्त भएकाहरूकै कारण देशमा विद्रोह भएकाले तिनीहरूलाई यो ठाउँबाट नकराउन र देशको राजनीति धुल्मिल्याउने खालका गतिविधि नगर्न सन्देश दिन चाहन्छौँ।”\tउहाँले आन्दोलनका क्रममा सवारीसाधन जलेको र हतियार लुटिएकाले सरकारले प्रहरीलाई आवश्यक स्रोतसाधनको व्यवस्था गर्न लागेको र जनतालाई शान्तिसुरक्षाको प्रत्याभूति हुनेगरी काम गर्न निर्देशन दिनुभयो। गृहमन्त्री अर्यालले भदौ २४ गते आन्दोलनका कारण जिल्ला प्रशासन कार्यालयको नागरिकता फाँट र मुद्दा फाँटमा आगलागी भएको क्षेत्रको अवलोकनसमेत गर्नुभयो।  \tप्रमुख जिल्ला अधिकारी नमराज घिमिरेले आन्दोलनका क्रममा भएको क्षति र त्यसपछि उत्पन्न असहजता तथा शान्तिसुरक्षाबारे जानकारी गराउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/175804",
      "image": "https://gorkhapatraonline.com/storage/media/309959/conversions/IMG_3033-original-thumb.jpg"
    },
    {
      "slug": "175803",
      "title": "११ देशका राजदूतलाई फिर्ता बोलाउने सरकारको निर्णय",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "सरकारले विभिन्न ११ देशमा रहेका आवासीय राजदूतलाई फिर्ता बोलाउने निर्णय गरेको छ।",
      "longContent": "काठमाडौँ, असोज ३० गते। सरकारले विभिन्न ११ देशमा रहेका आवासीय राजदूतलाई फिर्ता बोलाउने निर्णय गरेको छ। बिहीबार बसेको मन्त्रिपरिषद् बैठकले चीन, जर्मनी, इजरायल, मलेसिया, कतार, रुस, साउदी आरब, स्पेन, अमेरिका, बेलायत र जापानकाका राजदूतलाई फिर्ता बोलाउने निर्णय गरेको हो। सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलका अनुसार सरकारले राजदूतलाई आगामी तीन साताभित्र नेपाल फर्किन निर्देशन दिएको हो। उहाँका अनुसार कात्तिक २० गतेभित्र फिर्ता बोलाउने निर्णय मन्त्रिपरिषद् बैठकले गरेको हो ।   चीनमा प्रा डा कृष्णप्रसाद ओली, जर्मनीमा डा शैल रुपाखेती, इजरायलमा प्राध्यापक धनप्रसाद पण्डित, मलेसियामा डा नेत्रप्रसाद तिमिल्सिना, कतारमा रमेशचन्द्र पौडेल, रुसमा जङ्गबहादुर चौहान, साउदी अरबमा नरेशविक्रम ढकाल, स्पेनमा सनील नेपाल, संयुक्तअधिराज्य बेलायतमा चन्द्रकुमार घिमिरे, संयुक्तराज्य अमेरिकामा लोकदर्शन रेग्मी र जापानमा डा दुर्गाबहादुर सुवेदी कार्यरत हुनुहुन्छ ।\tबैठकले सार्वजनिक वित्त व्यवस्थापन परियोजनाका लागि विश्व बैंकको व्यवस्थापनमा ‘मल्टिडोनर ट्रस्ट फण्ड’बाट प्राप्त हुने १० मिलियन अमेरिकी डलर अनुदान सहायता स्वीकार गर्ने निर्णय गरेको छ । \tसरकारले इनरुवा(पूर्णिया र दोधारा(बरेली ४०० केभी अन्तदेशीय प्रसारण लाइन निर्माण गर्न ‘नेपाल विद्युत् प्राधिकरण र भारतको पावर ग्रीड कर्पोरेशन अफ लिमिटेड’को संयुक्त लगानीमा नेपाल र भारतमा दुई वटा संयुक्त कम्पनी स्थापना गर्ने निर्णय गरेको छ । ती कम्पनीमा नेपाल विद्युत् प्राधिकरणबाट क्रमशः रु एक अर्ब र दुई अर्ब रकम बराबरको स्वपुँजी लगानी गर्न स्वीकृति प्रदान गर्ने निर्णय गरिएको प्रवक्ता खरेलले जानकारी दिनुभयो । बैठकले नेपाल र भारतबीच पारस्परिक कानुनी सहायता सन्धिसम्बन्धी सम्झौता स्वीकृत गर्ने निर्णय गरेको छ ।\tमन्त्रिपरिषद्ले नेपालले अन्य मुलुकसँग आवश्यकताअनुसार फौजदारी मामिलामा पारस्परिक कानुनी सहायता सन्धि गर्न वार्ताका लागि प्रस्ताव गर्न स्वीकृत गर्ने र आवश्यकताअनुसार कूटनीतिक माध्यमबाट विभिन्न मुलुकसमक्ष प्र्रस्ताव पठाउन स्वीकृति दिने निर्णय गरेको छ ।\t\tबैठकले कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालय क्रिकेट मैदान आयोजनाको गुरुयोजना स्वीकृत गरी राष्ट्रिय प्राथमिकता प्राप्त आयोजनाका रुपमा निर्धारण गर्ने निर्णय गरेको छ । सो योजनाबमोजिमको बाँकी कार्यका लागि बोलपत्र आह्वान गरी खरिद प्रक्रिया अघि बढाउन स्वीकृत दिने निर्णय पनि भएको छ । नेपालले क्रिकेटमा प्राप्त गरेको सफलता र उक्त आयोजना पनि सँगसँगै अघि बढेको मन्त्री खरेलले बताउनुभयो । सरकारले नेपाल न्यायसेवा समूहको राजपत्राङ्कीत प्रथम श्रेणीका राजिष्टार जितेन्द्रबाबु थपलियालाई राजपत्राङ्कीत विशिष्ट श्रेणीमा बढुवा गरी न्यायपरिषद्को सचिव पदमा पदस्थापन गर्ने निर्णय गरेको छ । सोही सेवाका सरकारी वकिल समूहका कामु नायब महान्यायाधिवक्ता उद्धवप्रसाद पुडासैनीलाई विशिष्ट श्रेणीमा बढुवा गरी बेपत्ता पारिएका व्यक्तिहरुको छानबिन आयोगको सचिवमा पदस्थापन गर्ने निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175803",
      "image": "https://gorkhapatraonline.com/storage/media/309960/conversions/CAbinate-meeting-original-thumb.jpg"
    },
    {
      "slug": "175802",
      "title": "सहकारीपीडितको समस्या समाधानमा प्रधानमन्त्रीको पहल",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सहकारी पीडितको समस्या समाधानका लागि पहल लिनुभएको छ।",
      "longContent": "काठमाडौँ,  असोज ३० गते। प्रधानमन्त्री सुशीला कार्कीले सहकारी पीडितको समस्या समाधानका लागि पहल लिनुभएको छ।प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा आज भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री अनिल सिन्हा, सहकारी मन्त्रालयका सचिव केदारनाथ शर्मा, प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठ,  सङ्कटग्रस्त समस्या समाधान समितिका अध्यक्ष, सहकारी नियमन प्राधिकरणका पदाधिकारी, सहकारीपीडित बचतकर्ता संरक्षण राष्ट्रिय महासङ्घका पदाधिकारीलाई एकै ठाउँमा राखेर प्रधानमन्त्री कार्कीले सिंहदरबारमा छलफल गर्नुभएको थियो।सो क्रममा उहाँले सहकारी ठगी गरेर हिँड्नेहरूलाई कुनै हालतमा छाड्न नहुने बताउनुभयो। “ठगेर खानेलाई छाड्न मिल्दैन। बरु कानुनमा समस्या छ भने त्यो पनि संशोधन गरौँ, जे गर्नुपर्छ गरौँ तर ठगेर हिँड्नेलाई नछाडौँ, पीडितलाई रुँदै हिँड्नुपर्ने अवस्था अन्त्य गरौँ”, प्रधानमन्त्रीले भन्नुभयो, “अहिले नै गर्नुपर्छ। हामीले नै गर्नुपर्छ। यो सरकारको मुख्य काम नै चुनाव सम्पन्न गर्नु, भ्रष्टाचारमा कारबाही गर्नु र सहकारी समस्या समाधान गर्नु हो। यसैका लागि आएको हो”, प्रधानमन्त्री कार्कीले भन्नुभयो। सहकारी ठगीमा परेकाहरूको घरजग्गा नै लिलाम गरेर भए पनि पीडितको बचत फिर्ता हुनुपर्ने उहाँको भनाइ थियो।",
      "link": "https://gorkhapatraonline.com/news/175802",
      "image": "https://gorkhapatraonline.com/storage/media/309953/conversions/meeting-original-thumb.jpg"
    },
    {
      "slug": "175801",
      "title": "कांग्रेस बैठकमा नियमित महाधिवेशनको मिति तय गर्नेबारे छलफल",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा नियमित अधिवेशनको मिति तय गर्नेबारे छलफल भएको छ।",
      "longContent": "काठमाडौँ, असोज ३० गते। नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा नियमित अधिवेशनको मिति तय गर्नेबारे छलफल भएको छ। ललितपुरको सानेपास्थित पार्टी केन्द्रीय कार्यालयमा बिहीबार कांग्रेसको कार्यवाहक सभापति पूर्णबहादुर खड्काको अध्यक्षतामा जारी केन्द्रीय समिति बैठकपछि सञ्चारकर्मीसँग कुरा गर्नुहुँदै पार्टी प्रवक्ता डा. प्रकाशशरण महतले सो जानकारी दिनुभयो। प्रवक्ता डा. महतले भन्नुभयो, “अधिवेशन चाँडोभन्दा चाँडो कसरी गर्न सकिन्छ, त्यो व्यवहारिक पनि होस्। गर्न सक्ने पनि होस्, सबैको सहभागीता पनि सुनिश्चित होस्। विधि, प्रक्रिया पनि राम्रोसँग फलो गरियोस्, त्यस किसिमबाट अधिवेशन कहिलेसम्म गर्न सकिन्छ केन्द्रीय समितिबाट निर्णय लिनुपर्छ भन्ने कुरा साथीहरुले राख्नुभएको छ।”उहाँले आजको बैठकमा डा. शेखर कोइरालासहित सात जना केन्द्रीय सदस्यले आ–आफ्नो राय राख्नुभएको जानकारी दिनुभयो। उहाँका अनुसार असोज २८ गते बैठकमा पार्टी सभापति शेरबहादुर देउवाले देश, पार्टीलाई जोड्ने महत्त्वपूर्ण सम्बोधन गर्नुभएको र बैठकले सभापति देउवाको मार्ग निर्देशनलाई मध्यनजर गरेर अगाडि बढ्ने निर्णय गरेको जानकारी दिनुभयो। उहाँले भन्नुभयो, “पार्टी सभापतिले असोज २८ गते जुन सम्बोधन गर्नुभयो केन्द्रीय समितिलाई अत्यन्त महत्त्वपूर्ण कुरा बोल्नुभएको छ। पार्टीलाई, देशलाई जोड्ने किसिमको कुरा राख्नुभएको छ। त्यसप्रति केन्द्रीय समितिले आभार व्यक्त गरेको छ। उहाँको मार्गनिर्देशनलाई मध्यनजर राखेर अगाडि बढ्ने कुरा निर्णय भएको छ।”समग्रमा गत भदौ २३ र २४ गतेको घटना र त्यसबाट नवयुवा हताहत एवम् दुखद् परिस्थिती निर्माण भएको र यसले  राष्ट्रिय सम्पत्ति, व्यक्तिगत सम्पत्ति, व्यापार, व्यवसाय, नेताको घर तोडफोड, आक्रमण, आगजनी लगायतका घटनाले ठुलो क्षति पुर्‍याएको धारणा केन्द्रीय सदस्यहरुले राखेको उहाँको भनाइ छ। उहाँले बैठक पुनः भोलि बिहान ११ बजे बस्ने जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/175801",
      "image": "https://gorkhapatraonline.com/storage/media/309974/conversions/Nepali-Congress-Meeting-sujan-gurung_DSC06595-original-thumb.jpg"
    },
    {
      "slug": "175791",
      "title": "‘सहकारी ठगी गरेर हिँड्नेहरूलाई कुनै हालतमा छाड्न नहुने’",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सहकारी पीडितहरूको समस्या समाधानका लागि पहल लिनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ३० गते । प्रधानमन्त्री सुशीला कार्कीले सहकारी पीडितहरूको समस्या समाधानका लागि पहल लिनुभएको छ ।बिहीबार प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा सहकारी मन्त्री अनिल सिन्हा, सहकारी मन्त्रालयका सचिव केदारनाथ शर्मा, प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठ,  सङ्कटग्रस्त समस्या समाधान समितिका अध्यक्ष, सहकारी नियमन प्राधिकरणका पदाधिकारी, सहकारी पीडित बचतकर्ता संरक्षण राष्ट्रिय महासङ्घका पदाधिकारीलाई एकै ठाउँमा राखेर प्रधानमन्त्री कार्कीले सिंहदरबारमा छलफल गर्नुभएको थियो ।सो क्रममा उहाँले सहकारी ठगी गरेर हिँड्नेहरूलाई कुनै हालतमा छाड्न नहुने बताउनुभयो ।‘ठगेर खाएर हिँड्नेहरूलाई कुनै हालतमा छाड्न हुँदैन । यिनीहरू सुनका घडी लगाएर हिँड्छन् । महँगा गाडी चढेर हिँड्छन् । नक्कली डिभोर्स गराएर हिँड्छन् । उनीहरूलाई छाड्न मिल्दैन । बरु कानुनमा समस्या छ भने त्यो पनि संशोधन गरौं, ’ प्रधानमन्त्रीले स्पष्ट रूपमा भन्नुभएको छ, ‘‘जे गर्नुपर्छ गरौँ तर ठगेर हिँड्नेलाई नछाडौँ, पीडितलाई रुँदै हिँड्नुपर्ने अवस्था अन्त्य गरौँ।’’‘‘अहिले नै गर्नुपर्छ । हामीले नै गर्नुपर्छ । यो सरकारको मुख्य काम नै चुनाव सम्पन्न गर्नु, भ्रष्टाचारमा कारबाही गर्नु र सहकारी समस्या समाधान गर्नु हो । यसैका लागि आएको हो’’ उहाँले भन्नुभयो । सहकारी ठगीमा परेकाहरूको घरजग्गा नै लिलाम गरेर भए पनि पीडितको बचत फिर्ता हुनुपर्ने उहाँको भनाइ छ ।‘‘‘हामीले नगरे कसले गर्ने ? यही सरकारले गर्छ । पीडित चाहिँ सडकमा रोएर हिँड्ने, अनि जो ठग हो त्यो चाहिँ सुकिलो मुकिलो भएर हिँड्ने । यस्तो हुनु हुँदैन’’ प्रधानमन्त्रीले भन्नुभयो, ‘यो सभ्य समाजको परिचय होइन । उनीहरूको घरजग्गा लिलाम गरेर हुन्छ कि, विदेशमा कोही छ भने पनि सम्पर्क गरेर अघि बढ्नुपर्छ।",
      "link": "https://gorkhapatraonline.com/news/175791",
      "image": "https://gorkhapatraonline.com/storage/media/309978/conversions/pm-30-sahari--original-thumb.jpg"
    },
    {
      "slug": "175788",
      "title": "राष्ट्रपतिसमक्ष दुई आयोगका वार्षिक प्रतिवेदन पेस",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसमक्ष दुई संवैधानिक आयोगका आर्थिक वर्ष २०८१/८२ का वार्षिक प्रतिवेदनहरू पेस गरिएको छ ।",
      "longContent": "काठमाडौँ, असाेज ३० गते । राष्ट्रपति रामचन्द्र पौडेलसमक्ष दुई संवैधानिक आयोगका आर्थिक वर्ष २०८१/८२ का वार्षिक प्रतिवेदनहरू पेस गरिएको छ ।राष्ट्रपति भवन शीतल निवासमा बिहीबार आयोजित अलग–अलग कार्यक्रममार्फत राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगका कार्यवाहक अध्यक्ष जुद्धबहादुर गुरुङले आफ्नो आयोगको वार्षिक प्रतिवेदन राष्ट्रपतिसमक्ष पेस गर्नुभयो । सो अवसरमा राष्ट्रपतिले आयोगले गरेका काम, उपलब्धि र सुधारका सिफारिसका विषयमा चासो व्यक्त गर्नुभएको थियो ।त्यसैगरी, अर्को कार्यक्रममा थारू आयोगका कार्यवाहक अध्यक्ष सुबोधसिंह थारूले पनि आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन राष्ट्रपतिसमक्ष प्रस्तुत गर्नुभयो ।राष्ट्रपति पौडेलले आयोगहरूको प्रतिवेदनबाट देखिएका सुझाव र सिफारिसहरूले सुशासन प्रवर्धन, समावेशीकरण र आर्थिक स्रोतको न्यायसङ्गत बाँडफाँडमा सहयोग पुर्‍याउने विश्वास व्यक्त गर्नुभएको जानकारी दिइएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/175788",
      "image": "https://gorkhapatraonline.com/storage/media/309976/conversions/prez--original-thumb.jpg"
    },
    {
      "slug": "175785",
      "title": "खोलामा डुबेर तीन बालिकाको मृत्यु",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "गौरादह नगरपालिका–९, सिस्नेखोलामा माछा मार्ने क्रममा डुबेर आज दिउँसो तीन बालिकाको मृत्यु भएको प्रहरीले जनाएको छ।",
      "longContent": "झापा, असोज ३० गते। गौरादह नगरपालिका–९, सिस्नेखोलामा माछा मार्ने क्रममा डुबेर आज दिउँसो तीन बालिकाको मृत्यु भएको प्रहरीले जनाएको छ।मृत्यु हुनेमा स्थानीय अञ्जु मगरका दुई छोरी सात वर्षीया सुष्मा, नौ वर्षीया स्वीकृति र निर्मला परियारकी ११ वर्षीया छोरी रोश्नी छन्। उनीहरूको माछा मार्ने क्रममा खोला डुबेर मृत्यु भएको जिल्ला प्रहरी कार्यालयले जनाएको छ। प्रहरीले घटनास्थल पुगिसकेको र थप अनुसन्धान भइरहेको जनाएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/175785",
      "image": "https://gorkhapatraonline.com/storage/media/309964/conversions/paudi-original-thumb.jpg"
    },
    {
      "slug": "175776",
      "title": "काठमाडौंबाट हराएको गाडी पाँचथरमा दुर्घटना",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "काठमाडौंबाट असोज २४ गते हराएको गाडी बुधबार साँझ पाँचथरको हिलिहाङमा दुर्घटनामा परेको छ ।",
      "longContent": "राधा लुइटेलफिदिम, असोज ३० गते । काठमाडौंबाट असोज २४ गते हराएको गाडी बुधबार साँझ पाँचथरको हिलिहाङमा दुर्घटनामा परेको छ ।दुर्घटनामा एक जनाको ज्यानसमेत गएको जिल्ला प्रहरी कार्यालय पाँचथरका सूचना अधिकारी (प्रहरी निरीक्षक) रुपेश तामाङले जानकारी दिनुभयो ।उहाँका अनुसार बा ७ च ५४४९ नम्बरको उक्त पिकअप असोज २४ गते काठमाडौंबाट हराइरहेको थियो । सिन्धुपालचोक निवासी सुरेश श्रेष्ठको नाममा दर्ता भएको उक्त गाडी हराएसँगै सवारी धनी श्रेष्ठसमेत २५ गते कीर्तिपुरमा मृत अवस्थामा भेटिनुभएको थियो ।सवारी धनीको हत्या भए पनि उक्त गाडीको अत्तोपत्तो नलागेपछि प्रहरीले खोजीका लागि देशभर सर्कुलर गरेको थियो ।यसैबिच असोज २९ गते साँझ फिदिम आइपुगेको उक्त पिकअप सडकमा सवारी जाँचमा प्रहरीलाई देख्दा ताप्लेजुङतर्फ भागेको थियो।भागे लगत्तै प्रहरीले केहीबेर पिछा गर्दा पनि फेला नपरेको उक्त गाडी जिल्लाको हिलिहाङ–७ आम्बेजानीमा दुर्घटनामा परेको बताइएकोे छ । दुर्घटना ग्रस्त गाडीमा ताप्लेजुङ फुङलिङ ९ निवासी लाक्पा नुर्वु शेर्पाको सवारी चालक अनुमति पत्र भेटिएको छ ।  घटनास्थलको मुचुल्का बनाउने क्रममा गाडीभित्र बा ७ च ५४४९ नम्बर प्लेट र गाडीको ब्लुबुक भेटिएपछि प्रहरीले अनुसन्धान गर्दा उक्त गाडी सिन्धुपाल्चोक घर भई काठमाडौंमा रहेका सुरेश श्रेष्ठको भएको खुलेको हो ।दुर्घटना स्थलबाट उद्धार गरेको शव प्रहरीले पोष्टमार्टमका लागि पाँचथर अस्पताल ल्याएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175776",
      "image": "https://gorkhapatraonline.com/storage/media/309979/conversions/lutieko-Gadi-original-thumb.jpg"
    },
    {
      "slug": "175768",
      "title": "नर्सहरूको समस्या तत्काल समाधान गर्न प्रधानमन्त्रीको निर्देशन",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आन्दोलनरत नर्सहरुको समस्या तत्काल समाधान गर्न निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौं, असोज ३० गते । प्रधानमन्त्री सुशीला कार्कीले आन्दोलनरत नर्सहरुको समस्या तत्काल समाधान गर्न निर्देशन दिनुभएको छ। प्रधानमन्त्री कार्कीले बिहीबार स्वास्थ्य सचिव डा. विकास देवकोटालाई बोलाएर तत्काल आन्दोलनरत नर्सहरुको समस्या समाधान गर्न निर्देशन दिनुभएको हो। स्वास्थ्य मन्त्रीको समेत जिम्मेवारीमा उहाँ हुनुहुन्छ । उहाँले नर्सको आन्दोलनको विषयमा बुझेर तत्काल सम्बोधन हुने गरी कदम चाल्न र प्रगतिबारे जानकारी गराउन निर्देशन दिनुभयो । देशमा रहेका दक्ष जनशक्तिलाई निकै न्यून पारिश्रमिक दिएर राखिनु उचित नभएकाले प्रधानमन्त्री कार्कीले उनीहरुको समस्या समाधान नभए ठूलो जनशक्ति विदेश पलायन हुने जोखिम बढ्ने बताउनुभयो । स्वास्थ्य मन्त्रालयको निर्णय बमोजिम पाचौँ तह बराबरको पारिश्रमिक पाउनुपर्ने माग राख्दै कास्कीको मणिपाल र गण्डकी मेडिकल कलेजका नर्सहरु आन्दोलनमा छन्। मन्त्रालयले गत मङ्सिरमा सबै स्वास्थ्य संस्थामा कार्यरत नर्सहरुको पारिश्रमिक ३४ हजार ७३० हुनुपर्ने निर्णय गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/175768",
      "image": "https://gorkhapatraonline.com/storage/media/309872/conversions/pm-29--original-thumb.jpg"
    },
    {
      "slug": "175751",
      "title": "मधेश प्रदेश सांसद सरोज सिहंसहित १६ जनाविरूद्ध भ्रष्टाचार मुद्दा दर्ता",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "अख्यिार दुरुपयोग अनुसन्धान आयोगले जनता समाजवादी पार्टी (जसपा) नेपालको मधेश प्रदेश सांसद सरोजकुमार सिंहसहित १६ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "काठमाडौँ, असोज ३० गते । अख्यिार दुरुपयोग अनुसन्धान आयोगले जनता समाजवादी पार्टी (जसपा) नेपालको मधेश प्रदेश सांसद सरोजकुमार सिंहसहित १६ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । अख्तियारका प्रवक्ता राजेन्द्रकुमार पौडेलले प्रदेश संसदीय विकास कोषको रकम दुरुपयोग गरेको आरोपमा बिहीबार विशेष अदालत काठमाडौँमा आरोपपत्र दायर गरेको जानकारी दिनुभयो । उहाँका अनुसार सांसद कुशवाहासहित धर्मशाला निर्माण उपभोक्ता समितिका अध्यक्ष यमुनाप्रसाद महतो र कोषाध्यक्ष कौशिल्या देवी, निमार्ण उपभोक्ता समितिका अध्यक्ष योगिन्दर महतो र कोषाध्यक्ष सुनयना कुमारी, अधुरो कमलामाई मन्दिर र मालतमाईस्थानको कम्पाउन्ड वाल निर्माण उपभोक्ता समितिको अध्यक्ष रामानाथ सहनी, कोषाध्यक्ष स्वीकृतीदेवी भन्ने स्विकृती देवीविरूद्ध मुद्दा दायर भएको छ।त्यस्तै, माईस्थान मन्दिरको सौन्दर्यकरण उपभोक्ता समितिको अध्यक्ष रामशरण खत्वे र कोषाध्यक्ष विभा देवी खत्वे, कञ्जनियमाई मन्दिर सौन्दर्यकरण निर्माण उपभोक्ता समितको अध्यक्ष रमेश मडर र कोषाध्यक्ष अमलेशकुमारी, देवी महारानी सौन्दर्यकरण निर्माण उपभोक्ता समितिको अध्यक्ष दिपाराज देवी राजपुत र कोषाध्यक्ष भिखारी राउत कुर्मी, लक्ष्मीनीयासम्म माटो ग्राभेल निर्माण उपभोक्ता समितिका अध्यक्ष भुपेन्द्रकुमार झा, भुपेन्द्रकुमार झा, शम्भुकुमार मण्डल र मञ्जुदेवी पासमानविरूद्ध मुद्दा दर्ता गरिएको हो। यस्तै, विभिन्न उपभोक्ता समितहरूको खातामा जम्मा भएको कुल रकमको २८ प्रतिशत अर्थात ३८ लाख बराबरको रकम सांसद सिंहले भ्रष्टाचार गरेको आरोपपत्रमा उल्लेख छ। उहाँसँगै सोही रकम बराबरको बिगो माग गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/175751",
      "image": "https://gorkhapatraonline.com/storage/media/309826/conversions/saroj-kumar-singha--original-thumb.jpg"
    },
    {
      "slug": "175693",
      "title": "तीन महिनाअघि नै टर्मिनल भवन निर्माण सम्पन्न",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "नेपालगन्ज विमानस्थलमा अत्याधुनिक नयाँ टर्मिनल भवन निर्माण सम्पन्न भएको छ । यस विमानस्थलले पश्चिम नेपालमै सबैभन्दा बढी हवाईसेवा प्रदान गर्दै आएको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, असोज ३० गते । नेपालगन्ज विमानस्थलमा अत्याधुनिक नयाँ टर्मिनल भवन निर्माण सम्पन्न भएको छ । यस विमानस्थलले पश्चिम नेपालमै सबैभन्दा बढी हवाईसेवा प्रदान गर्दै आएको छ ।आगामी पुस मसान्तसम्म टर्मिनल भवनको निर्माण सम्पन्न गर्ने गरी शर्मा एन्ड कम्पनीले ठेक्का सम्झौता गरे पनि सम्झौताको तीन महिनाअघि नै निर्माण सम्पन्न भएको निर्माण कम्पनीले जनाएको छ ।  नेपालगन्ज विमानस्थल टर्मिनल भवन आयोजनाका प्रमुख नलविक्रम थापाले पनि निर्माण कम्पनीले सम्झौताको समयभन्दा तीन महिनाअघि नै निर्माण पूरा गरेकाले केही दिनभित्रै हस्तान्तरण गर्ने तयारी भइरहेको बताउनुभयो । उहाँले असोजको सुरुमै हस्तान्तरण गर्ने योजना रहे पनि जेनजी आन्दोलन र मौसमका कारण केही समय पर सारिएको जानकारी गराउनुभयो । दुई तलासहितको अत्याधुनिक सो टर्मिनल भवनमा मापदण्ड अनुसार भन्सार, अध्यागमन, क्वारेन्टाइनसहित आन्तरिक र अन्तर्राष्ट्रिय दुवै किसिमका हवाई उडानका लागि आवश्यक पूर्वाधार निर्माण गरिएको आयोजना प्रमुख थापाले बताउनुभयो । निर्माण कम्पनीका व्यवस्थापक विनोद सुवेदीले सम्झौताभन्दा तीन महिनाअगाडि नै टर्मिनल निर्माणको काम पूरा गरिसकिएको जनाउँदै तिहारलगत्तै हस्तान्तरण गरिने बताउनुभयो ।  उहाँले तीन सय जना जनशक्ति खटाएर दिनरात तीव्र गतिमा काम गरेका कारण सम्झौताभन्दा पहिले नै काम पूरा गरिएको जनाउँदै असोज पहिलो सातामै हस्तान्तरण गर्ने योजना रहे पनि मौसमलगायत केही प्राविधिक कारणले तिहारपछि मात्रै हस्तान्तरण गरिने बताउनुभयो । विमानस्थलको नयाँ टर्मिनल भवन निर्माणका लागि शर्मा एन्ड कम्पनीले २०७९ साल पुस १ गते सम्झौता गरेर २०८२ साल पुससम्ममा तीन अर्ब नौ करोड रुपियाँमा निर्माण सम्पन्न गर्ने सम्झौता गरेको थियो । निर्माण कम्पनीका व्यवस्थापक सुवेदीले दुई तलासहितको टर्मिनल भवन अन्तर्राष्ट्रिय उडान गर्न सकिने गरी पूर्वाधार निर्माण गरिएको जनाउँदै अध्यागमन र सुरक्षाका लागि कार्यालय भवन पनि तयार पारिएको बताउनुभयो । भवनको अन्डरग्राउन्डमा सर्वसाधारणका लागि विभिन्न पसलसमेत राखिने छ । उहाँले थप्नुभयो, “यो अत्याधुनिक टर्मिनल भवनमा मापदण्ड अनुसार भन्सार, अध्यागमन, क्वारेन्टाइनसहित आन्तरिक र अन्तर्राष्ट्रिय दुवै किसिमका हवाई उडानका लागि आवश्यक पूर्वाधार निर्माण गरिएको छ ।”नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्क धामीले चार दशकभन्दा पुरानो यस विमानस्थलको स्तरोन्नति गरिएपछि अब यस क्षेत्रका सर्वसाधारणको माग अनुसार भारतको दिल्लीलगायतका ठुला सहरमा पनि उडानको दबाब बढाउन सहज हुने बताउनुभयो । नेपालगन्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले अत्याधुनिक टर्मिनल भवन निर्माणपछि अब यस क्षेत्रका बासिन्दाले माग गर्दै आएको अन्तर्राष्ट्रिय उडान पनि सम्भव हुने बताउनुभयो । नेपालगन्ज विमानस्थल २०३७ सालमा निर्माण गरिएको थियो । त्योभन्दा पहिले यो विमानस्थल खजुरामा रहेको थियो । यो विमानस्थलबाट अहिले सङ्घीय राजधानी काठमाडौँलगायत कर्णालीका विभिन्न पहाडी जिल्लामा पनि उडान हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175693",
      "image": "https://gorkhapatraonline.com/storage/media/309742/conversions/nepal-airport-new-terminal-original-thumb.jpg"
    },
    {
      "slug": "175686",
      "title": "चार जनाविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "सिराहा, कल्याणपुर नगरपालिका वडा नं. ५ चिकनास्थित प्रदेश सरकारको योजनामा सडक डिभिजन, लहानद्वारा निर्माण व्यवसायीलाई काम गराउन दिएको सडक ढलान योजनामा दुई करोड ३४ लाख ९९ हजार नौ सय ४५ रुपियाँ २२ पैसा अनियमित ढङ्गले भुक्तानी लिए दिएको दाबी गर्दै अख्तियार दुरुपयोग अनुसन्धान",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । सिराहा, कल्याणपुर नगरपालिका वडा नं. ५ चिकनास्थित प्रदेश सरकारको योजनामा सडक डिभिजन, लहानद्वारा निर्माण व्यवसायीलाई काम गराउन दिएको सडक ढलान योजनामा दुई करोड ३४ लाख ९९ हजार नौ सय ४५ रुपियाँ २२ पैसा अनियमित ढङ्गले भुक्तानी लिए दिएको दाबी गर्दै अख्तियार दुरुपयोग अनुसन्धान आयोगले तीन जनाविरुद्ध विशेष अदालतमा मुद्दा दायर गरेको छ ।सडक डिभिजन कार्यालय लहान, सिराहाका तत्कालीन डिभिजनल इन्जिनियर (कार्यालय प्रमुख) रवीन्द्रलाल दास, तत्कालीन इन्जिनियर शैलेन्द्रकुमार चौधरी र सबइन्जिनियर चन्द्रकान्त चौधरी जय धनञ्जय/रब्बानी जेभी तथा उक्त जेभीका तर्फबाट अधिकार प्राप्त रब्बानी कन्स्ट्रक्सनका प्रोप्राइटर जफिर कवारीविरुद्ध बुधबार मुद्दा दायर गरिएको हो । सिराहाको गाढा–चिकना सडक ढलान गर्दा उनीहरूले अनियमितता गरेको आयोगको दाबी छ । यसै गरी आयोगबाट मालपोत कार्यालय, धुलिखेल काभ्रेपलाञ्चोकमा कार्यरत खरिदार ज्ञानेन्द्रप्रसाद भण्डारीविरुद्ध भ्रष्टाचार मुद्दा दायर गरिएको छ । आयोगले विशेष अदालत काठमाडौँमा भ्रष्टाचार मुद्दा दायर गरेको हो । काभ्रेपलाञ्चोकको साबिक दोलालघाट गाउँ विकास समिति वडा नं. ७ मा रहेको फिल्डबुकमा दर्ता छुट भएको जग्गाधनीको नाममा छुट दर्ता गर्ने प्रयोजनका लागि सेवाग्राहीसँग घुस लिएको अवस्थामा भण्डारीलाई यसअघि नै आयोगले नियन्त्रणमा लिएको थियो । आयोगको कार्यालय काठमाडौँ टङ्गालबाट गएको टोलीले भण्डारीलाई सेवाग्राहीसँग दुई लाख रुपियाँ घुस/रिसवत् लिइसकेको अवस्थामा नियन्त्रणमा लिइएको थियो । भण्डारीलाई दुई लाख रुपियाँ बिगो कायमा गरी भ्रष्टाचार निवारण ऐन अनुसार कारबाही माग गरिएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175686",
      "image": "https://gorkhapatraonline.com/storage/media/309735/conversions/aktiyar-original-thumb.jpg"
    },
    {
      "slug": "175683",
      "title": "सामाजिक सञ्जालले भन्दैमा नेतृत्व छाडिन्न : ओली",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले पार्टीले आदेश दिए नेतृत्व छाड्न तयार रहेको बताउनुभएको छ । ललितपुरको भनिमण्डलस्थित रामबाघ महलमा बुधबारबाट सुरु भएको एमालेको दसौँ केन्द्रीय कमिटी बैठकलाई सम्बोधन गर्दै उहाँले सामाजिक सञ्जालले भन्दैमा भने नेतृत्व नछाड्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, असोज ३० गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले पार्टीले आदेश दिए नेतृत्व छाड्न तयार रहेको बताउनुभएको छ । ललितपुरको भनिमण्डलस्थित रामबाघ महलमा बुधबारबाट सुरु भएको एमालेको दसौँ केन्द्रीय कमिटी बैठकलाई सम्बोधन गर्दै उहाँले सामाजिक सञ्जालले भन्दैमा भने नेतृत्व नछाड्ने बताउनुभयो । “पार्टीको केन्द्रीय कमिटीले भन्छ र आदेश दिन्छ भने म खुसीसाथ नेतृत्व छाड्न तयार छु । तर अप्ठ्यारो स्थितिमा देशलाई अलपत्र पार्दिनँ, सामाजिक सञ्जालमा कसैले भन्दैमा नेतृत्व छाड्ने होइन ।” अध्यक्ष ओलीले थप्नुभयो, “मैले पार्टीको अध्यक्ष छोड्नुपर्ने विषय फेसबुकले भन्ने होइन, यो कमिटीले भन्ने हो । कमिटीले भनेका बेला एकदम खुसीसाथ नेतृत्व छोड्न तयार छु । यो कमिटीमा बसेर कोही सदस्यले बाहिर गएर लोकप्रियवादका पछि कुद्न हुँदैन ।”उहाँले जेनजी आन्दोलनबारे टिप्पणी गर्दै राष्ट्रिय झन्डा बोक्नेले सिंहदरबारमा आगो लगाउन नसक्ने उल्लेख गर्नुभयो । उहाँले नेपालको सफलता, संस्कार, संस्कृति र गौरव मन नपराउने तत्वले देश र देशको सम्पत्ति, सम्पदा मन नपराएको उहाँले बताउनुभयो । सार्वजनिक धरोहर, सार्वजनिक सम्पत्ति, व्यक्तिका घर र औद्योगिक प्रतिष्ठान जलाउने, प्रहरीका बर्दी र हतियार खोस्ने काम राष्ट्रिय झन्डा बोक्नेले नगर्ने उहाँले उल्लेख गर्नुभयो । भदौ २३ र २४ को घटना अनपेक्षित भएको उहाँको धारणा थियो । उहाँले लोकतन्त्र राज्यले ल्याइदिएको नभई जनताले ल्याएको बताउँदै जनताले नै लोकतन्त्र रक्षा गर्ने उल्लेख गर्नुभयो । उहाँले आफूहरू सिमलको भुवाजस्तो जता हावा लाग्यो उतै बग्नेखालको पार्टी नभएको स्पष्ट पार्नुभयो । एमाले देशभक्ति, राष्ट्रियता, विकास र सामाजिक न्यायका लागि निरन्तर लाग्ने पार्टी भएको अध्यक्ष ओलीले बताउनुभयो । उहाँले अहिलेको अवस्थामा राष्ट्रिय हितमा एकजुट हुन सबै दललाई आग्रह पनि गर्नुभयो । जेनजी आन्दोलनपछि राष्ट्रिय महाधिवेशन गर्ने दबाबमा रहेको नेकपा (एमाले) को ११ औँ महाधिवेशन आगामी मङ्सिर २७ देखि २९ गतेसम्म पोखरामा गर्ने प्रस्ताव गरिएको छ । तीन दिनसम्म चल्ने केन्द्रीय कमिटी बैठकले महाधिवेशनको मिति अन्तिम टुङ्गो लगाउने छ । १५ बुँदे प्रस्ताव बैठकमा अध्यक्ष ओलीले १५ बुँदाको विशेष प्रस्ताव पेस गर्नुभएको छ । भदौ २३ गते जेनजी आन्दोलनलाई सुरुमै प्रस्ताव गरिएको छ । त्यसपछि संसद् भवनमाथि आक्रमण, गोली प्रहार र हत्यालाई प्रस्तावमा राखिएको छ । भदौ २४ को त्रासदीपूर्ण घटना, वर्तमान सरकारका सम्बन्धमा, प्रतिनिधि सभा विघटन, छानबिन आयोग सम्बन्धमा, दुष्प्रचार र नियोजित षड्यन्त्रका सम्बन्धमा प्रस्ताव पेस भएको छ । निर्वाचन सम्बन्धमा, जोखिमपूर्ण रहेको शान्ति सुरक्षाको स्थिति, भ्रष्टाचार नियन्त्रण र सुशासनमा प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175683",
      "image": "https://gorkhapatraonline.com/storage/media/309731/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "175681",
      "title": "महरा पुर्पक्षका लागि थुनामा",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "भन्सारसम्बन्धी कसुर र सङ्गठित अपराध मुद्दामा जिल्ला अदालत काठमाडौँले पूर्वसभामुख कृष्णबहादुर महरालाई पुर्पक्षका लागि थुनामा पठाएको छ । न्यायाधीश हर्कबहादुर क्षेत्रीको इजलासले महरालाई थुनामै राखेर मुद्दाको प्रक्रिया अघि बढाउन आदेश गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते ।  भन्सारसम्बन्धी कसुर र सङ्गठित अपराध मुद्दामा जिल्ला अदालत काठमाडौँले पूर्वसभामुख कृष्णबहादुर महरालाई पुर्पक्षका लागि थुनामा पठाएको छ । न्यायाधीश हर्कबहादुर क्षेत्रीको इजलासले महरालाई थुनामै राखेर मुद्दाको प्रक्रिया अघि बढाउन आदेश गरेको हो । जिल्लाको आदेशउपर महराले माथिल्लो अदालतमा निवेदन दिन पाउनुहुने छ । तत्काल प्राप्त प्रमाणका आधारमा महरा निर्दोष रहे/भएको अवस्थाको विद्यमानता नदेखिएको भन्दै अदालतले थुनामै राख्न आदेश गरेको हो । अदालतको आदेश अनुसार महरालाई केन्द्रीय कारागार सुन्धारा पठाइएको अदालतका सूचना अधिकारी दीपक श्रेष्ठले जानकारी दिनुभयो । भेपमार्फत भएको सुन तस्करी प्रकरणमा दुई कसुर आकर्षित गर्दै जिल्ला सरकारी वकिल कार्यालयले सोमबार महराविरुद्ध मुद्दा दायर गरेको थियो । मङ्गलबारदेखि थुनछेक प्रक्रिया सुरु भएको थियो ।   महराविरुद्ध दुई कसुरमा आठ करोड ५५ लाख २८ हजार ३७४ रुपियाँ बिगो दाबी गरिएको छ । अनुसन्धान सकिएको डेढ वर्षसम्म महराले हाजिरी जमानतको सुविधा पाउनुभएको थियो । नयाँ सरकार गठन भएसँगै उहाँ पुनः पक्राउ पर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175681",
      "image": "https://gorkhapatraonline.com/storage/media/309729/conversions/Krishna-Mahara-1-original-thumb.jpg"
    }
  ]
}