{
  "date": "2025-07-06T01:32:47.124Z",
  "news": [
    {
      "slug": "162380",
      "title": "धान खेतमा चिरा पर्‍यो",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "रुपन्देहीमा धेरै दिनदेखि ठुलो पानी नपर्दा रोपाइँ गरिएको खेतमा चिरा पर्न थालेको छ । असार पहिलो साता ठुलो पानी परे पनि त्यसयता ठुलो पानी परेको छैन । पहिलो साता परेको पानीमा रोपाइँ गरेका किसानको खेत अहिले पानी नपरेकै कारण चिरा पर्न थालेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, असार २२ गते । रुपन्देहीमा धेरै दिनदेखि ठुलो पानी नपर्दा रोपाइँ गरिएको खेतमा चिरा पर्न थालेको छ । असार पहिलो साता ठुलो पानी परे पनि त्यसयता ठुलो पानी परेको छैन । पहिलो साता परेको पानीमा रोपाइँ गरेका किसानको खेत अहिले पानी नपरेकै कारण चिरा पर्न थालेको छ ।  रुपन्देहीको सैनामैना, कञ्चन, गैडहवा, सियारी, शुद्धोदनलगायतका पालिकाका किसानले पानीको अभावमा रोपाइँ गर्नै समस्या भएको बताएका छन् । पानीको जोहो गरेर रोपाइँ गरिएको खेतसमेत लामो समय खडेरी पर्दा चिरा पर्न थालेको किसानको भनाइ छ । रुपन्देहीको कञ्चन–१, लौसाका रामऔतार चौधरीले असार पहिलो साता परेको ठुलो पानीले केही दिन राहत दिए पनि त्यसयता पानी नपर्दा नदी, तलाउ र कुलोमा जम्मा भएको पानीले रोपाइँ गरेको बताउनुभयो । रुपन्देहीको कुल ६५ हजार हेक्टर खेतमा रोपाइँ हुने गरेको छ तर जम्मा १५ हजार हेक्टर क्षेत्रफलमा मात्रै सिँचाइ सुविधा उपलब्ध छ । कृषि ज्ञान केन्द्र रुपन्देहीका सूचना अधिकारी अनिलकुमार कानु बानियाँले यस वर्ष असार २० सम्ममा करिब ५५ प्रतिशत खेतमा रोपाइँ भएको जानकारी दिनुभयो । उहाँका अनुसार जिल्लाको सिँचाइ सहज भएको उत्तरी क्षेत्रमा रोपाइँ करिब करिब सम्पन्न भए पनि दक्षिण क्षेत्रमा भने पानीको अभावले रोपाइँमा समस्या भएको छ । सियारी गाउँपालिकाको छपियाका कृष्णप्रसाद पराजुलीले माछापोखरीको पानी प्रयोग गरी रोपाइँ गरे पनि अहिले पानी नपर्दा समस्या भएको बताउनुभयो । उहाँले रुपन्देहीमा छिटफुट वर्षा भए पनि रोपाइँलाई पुग्ने गरी वर्षा नभएको दुई साताभन्दा बढी भएको बताउनुभयो । यस वर्ष रुपन्देहीमा जेठको दोस्रो सातादेखि नै वर्षा भएकाले किसानले ब्याड चाँडै राखेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/162380",
      "image": "https://gorkhapatraonline.com/storage/media/286337/conversions/ropai-khet-original-thumb.jpg"
    },
    {
      "slug": "162379",
      "title": "स्रोत नखुलेको रकम सहकारीमा किन ?",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले नेपालका सहकारीले सहकारीको नीति, सिद्धान्त र मान्यता अनुसार नचलेकाले समस्या जटिल बनेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २२ गते । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले नेपालका सहकारीले सहकारीको नीति, सिद्धान्त र मान्यता अनुसार नचलेकाले समस्या जटिल बनेको बताउनुभएको छ । शनिबार अन्तर्राष्ट्रिय सहकारी दिवसको अवसरमा राष्ट्रिय सहकारी महासङ्घ नेपालले आयोजना गरेको कार्यक्रममा बोल्दै मन्त्री अधिकारीले सहकारीमा राखिने रकमको स्रोत र ऋण परिचालन अझै संशयपूर्ण रहेको बताउनुभयो ।“सहकारी नीति र उद्देश्य अनुसार काम गरेका छन् कि छैनन् ? सहकारीमा ठुलो रकम कसरी आयो भन्नेबारे ख्याल गर्न पर्छ कि पर्दैन ?” उहाँले प्रश्न गर्नुभयो, “सहकारीले धितो नराखी ५०/६० करोड रुपियाँ एउटै व्यक्तिलाई दिने अधिकार कहाँ छ ?” सबैको माग अनुसार सहकारीका बेथिति रोक्न सहकारी नियमन प्राधिकरण बने पनि सुरुमै विरोध हुँदा प्राधिकरण बनेको तर चाहे अनुसार काम गर्न नसकेको बताउनुभयो । उहाँले भन्नुभयो, “सहकारीलाई नियमन गर्न बनेको सहकारी नियमन प्राधिकरणले कसरी काम गर्छ, कस्तो विधि बनाउँछ भन्ने कुराको सुरुवात नहुँदै नियन्त्रण र खबरदारीको कुरा आउन थाल्यो । बिग्रेको कुरालाई नियन्त्रण नगर्ने हो भने त्यो ठिक ठाउँमा आउँदैन ।” मन्त्री अधिकारीले सहकारीमैत्री ऐन संशोधनका लागि आफू प्रतिबद्ध रहेको बताउँदै, सहकार्य र एकताको आवश्यकता औँल्याउनुभयो ।सहकारी क्षेत्रमा देखिएका विद्यमान समस्या समाधानका लागि बचत तथा ऋणको मुख्य कारोबार गर्ने सहकारी संस्थाको नियमन गर्न सहकारी ऐन, २०७४ मा संशोधन गरी राष्ट्रिय सहकारी नियमन प्राधिकरणको स्थापना भएको हो ।हरेक वर्ष जुलाई महिनाको पहिलो शनिबार मनाइने अन्तर्राष्ट्रिय सहकारी दिवसमा यस वर्ष ‘सहकारी : एक राम्रो विश्वको निर्माणका लागि समावेशी र दिगो समाधानका संवाहक’ भन्ने नाराका साथ मनाइएको हो । अन्तर्राष्ट्रिय सहकारी महासङ्घले सन् १९२३ देखि अन्तर्राष्ट्रिय सहकारी दिवस मनाउन सुरु गरेको हो ।संयुक्त राष्ट्र सङ्घले समेत समुदायको सामाजिक आर्थिक तथा सांस्कृतिक विकासमा सहकारीको महत्वपूर्ण योगदानको कदर गर्दै यसै दिनलाई सन् १९९५ देखि संयुक्त राष्ट्र सङ्घ अन्तर्राष्ट्रिय सहकारी दिवसका रूपमा मनाउन थालेको हो ।कार्यक्रममा मन्त्रालयका सचिव केदारनाथ शर्मा, महासङ्घका सल्लाहकार केशव बडाल, दीपकप्रकाश बाँस्कोटा, खगराज अधिकारीलगायतले सहकारी व्यवस्थापनका विभिन्न आयाममा चर्चा गर्नुभएको थियो । आर्थिक सर्वेक्षण २०८१/८२ का अनुसार गत फागुनमा सहकारी संस्थाको सङ्ख्या ३२ हजार ९६५ रहेको छ । यस अवधिसम्म सेयर सदस्य सङ्ख्या एक करोड नौ लाख पाँच हजार १९२ र सेयर पुँजी एक खर्ब ४३ अर्ब २९ करोड रहेको छ । सहकारी क्षेत्रमा ११ खर्ब २५ अर्ब २८ करोड बचत परिचालन भई नौ खर्ब २३ अर्ब ४७ करोड कर्जा प्रवाह भएको छ । सर्वेक्षण अनुसार सहकारी क्षेत्रमा ९४ हजार व्यक्ति प्रत्यक्ष रोजगार छन् ।",
      "link": "https://gorkhapatraonline.com/news/162379",
      "image": "https://gorkhapatraonline.com/storage/media/286336/conversions/coop-diwas-pic-original-thumb.jpg"
    },
    {
      "slug": "162377",
      "title": "उत्पादन घट्दा खस्कियो अलैँची निर्यात",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को महिनामा अलैँची निर्यातमा कमी आएको छ । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग उच्च भए पनि उत्पादन कम हुँदा निर्यातमा कमी आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २२ गते । चालु आर्थिक वर्ष २०८१/८२ को महिनामा अलैँची निर्यातमा कमी आएको छ । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग उच्च भए पनि उत्पादन कम हुँदा निर्यातमा कमी आएको हो । भन्सार विभागको तथ्याङ्क अनुसार ११ महिनामा (साउन–जेठ) सात अर्ब १९ करोड ८४ लाख रुपियाँ बराबरको ३९ लाख ९५ हजार ७४५ केजी अलैँची निर्यात भएको छ । गत वर्ष सो अवधिमा सात अर्ब ४७ करोड ६५ लाख रुपियाँको ४७ लाख १९ हजार ९४५ केजी अलैँची निर्यात भएको थियो । गत आवको तुलनामा २६ करोड रुपियाँ बराबरको आठ लाख केजी अलैँची निर्यातमा कमी आएको तथ्याङ्कले देखाएको छ । अलैँचीको उत्पादनमा कमी आउँदा निर्यातमा कमी आएको तथ्याङ्कले देखाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा अलैँचीको मूल्य बढे पनि माग अनुसार उत्पादन नहुँदा निर्यात हुन नसकेको अलैँची उत्पादक सङ्घले जनाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा प्रतिमन (४० केजी) एक लाख १२ हजार रुपियाँ सम्म मूल्य पुगेको छ ।सङ्घका अनुसार मुलुकभर १८ हजार हेक्टर क्षेत्रफलमा हुने अलैँची खेतीबाट वार्षिक पाँच हजार मेट्रिक टन उत्पादन हुने गरेको छ । मुलुकमा ४० हजार हेक्टर क्षेत्रफलमा अलैँची खेती हुने सम्भावना रहे पनि खेती विस्तार हुन नसकेको बताइएको छ । शङ्का अध्यक्ष निर्मल भट्टराईले अलैँचीको बोटमा किरा लाग्दा उत्पादनमा कमी आएको छ । अलैँचीको उत्पादन बढाउन सके वार्षिक २५ देखि ३० अर्ब रुपियाँ विदेशी मुद्रा भित्र्याउन सकिने सम्भावना रहेकाले यसका लागि सरकारले कृषकलाई सहुलियत ब्याजमा ऋण, कृषि प्राविधिकको व्यवस्था गर्न आवश्यक रहेको उहाँको भनाइ छ । सङ्घका अनुसार पछिल्लो समय अलैँचीको खेतीयोग्य गर्ने क्षेत्रफलसँगै उत्पादन पनि क्रमिक रूपमा घट्दै गएको छ । नेपालको पूर्वी जिल्लामा उत्पादन हुने अलैँची जर्मनी, भारत, इटाली, पाकिस्तान, अमेरिकालगायतका देशमा निर्यात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/162377",
      "image": "https://gorkhapatraonline.com/storage/media/286334/conversions/alaichi-2-original-thumb.jpg"
    },
    {
      "slug": "162376",
      "title": "चिनी र चामलको आयात अत्यधिक",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "नेपालगन्जस्थित नेपाल–भारत नाका हुँदै भारतबाट गत केही वर्षयता घट्दै गएको चिनी र चामलको आयात फेरि ठुलो परिमाणमा वृद्धि भएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, असार २२ गते । नेपालगन्जस्थित नेपाल–भारत नाका हुँदै भारतबाट गत केही वर्षयता घट्दै गएको चिनी र चामलको आयात फेरि ठुलो परिमाणमा वृद्धि भएको छ ।  नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८०/८१ को पहिलो ११ महिनाको अवधिमा एक करोड दुई लाख ६४ हजार रुपियाँको दुई लाख १४ हजार ६४५ किलो चिनी आयात भएको थियो तर चालु आवको सोही अवधिमा अत्यधिक वृद्धि भई ४४ करोड ८८ लाख ९१ हजार रुपियाँको ६४ लाख २२ हजार ६० किलो चिनी आयात भएको छ । गत आवको ११ महिनामा चिनी आयातबाट ४८ लाख ३३ हजार रुपियाँ मात्र राजस्व सङ्कलन भएकोमा चालु आवको सोही अवधिमा २१ करोड पाँच लाख ९९ हजार रुपियाँ राजस्व सङ्कलन भएको छ । चिनीको राजस्व सङ्कलनमा चालु आवमा २० करोडभन्दा बढी वृद्धि भएको हो । चामल आयातमा पनि गत आवको तुलनामा दोब्बरभन्दा बढी वृद्धि भएको छ । गत आवको ११ महिनामा तीन करोड २२ लाख ५० हजार ६५५ किलो चामल आयात भएकोमा चालु आवको सोही अवधिमा छ करोड ५२ लाख ५६ हजार ९५५ किलो चामल आयात भएको हो । गत आवको ११ महिनामा तीन अर्ब ९३ करोड ८२ लाख ३६ हजार रुपियाँको चामल आयात भएकोमा चालु आवको सोही अवधिमा पाँच अर्ब ७२ करोड १७ लाख ९२ हजारको चामल आयात भएको छ । चामल आयातबाट गत आवको सो अवधिमा ४५ करोड १६ लाख १७ हजार रुपियाँ राजस्व सङ्कलन भएकोमा चालु आवको सोही अवधिमा ४६ प्रतिशतभन्दा बढी वृद्धि भई ६६ करोड १५ लाख तीन हजार रुपियाँ राजस्व सङ्कलन भएको छ । चालु आवमा तस्करी र अवैध आयातमा कडाइ गरिएकाले नै वैध आयात वृद्धि भएको नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्क धामीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162376",
      "image": "https://gorkhapatraonline.com/storage/media/286333/conversions/ICP-neplgunj-original-thumb.jpg"
    },
    {
      "slug": "162375",
      "title": "सुनसरी–मोरङ सिँचाइ आयोजना अतिक्रमित",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "सुनसरी र मोरङको ६८ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याउने सुनसरी–मोरङ सिँचाइ आयोजना बढ्दो सहरीकरणसँगै अतिक्रमित हुँदै आएको छ ।",
      "longContent": "महेन्द्र विष्टविराटनगर, असार २२ गते । सुनसरी र मोरङको ६८ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याउने सुनसरी–मोरङ सिँचाइ आयोजना बढ्दो सहरीकरणसँगै अतिक्रमित हुँदै आएको छ । नहरको सरसफाइ र रेखदेखका लागि निर्माण गरिएको सर्भिस रोडमा स्थानीयवासीले जथभाबीमा संरचना निर्माण गर्दा आयोजना नै अतिक्रमणमा परेको आयोजना प्रमुख मनोहरकुमार साहले बताउनुभयो । नहरको दुवैतर्फको सर्भिस रोड मिचेर कालोपत्रे गर्ने, नहर किनारमा वृक्षरोपण गर्ने, बिजुलीका पोल गाड्ने, ठाउँ ठाउँमा स्थानीयको आवश्यकता अनुसार पुल निर्माण गर्ने जस्ता कार्यले आयोजना बिस्तारै अतिक्रमण हुँदै गएको प्रमुख साहको भनाइ छ । “स्थानीय सरकारले नहरको सर्भिस रोडमा कालोपत्रे गर्ने र बिजुलीका पोल गाड्ने कामले सिँचाइ आयोजना बढी अतिक्रमण हुँदै गएको हो, यसले भविष्यमा समस्या आउँछ,” उहाँले भन्नुभयो । आयोजनाको विराटनगर शाखाको निमुवादेखि रानी आँखा अस्पतालसम्मको क्षेत्रमा विभिन्न स्थानमा नहरको दुवै साइडमा कालोपत्रे गर्ने, बिजुलीका पुल गड्ने र ठाउँ ठाउँमा पुल बनाउने काम भएको छ ।नहर क्षेत्रमा गरिएका यस्ता विकासनिर्माणका कामले भविष्यमा नहरको सरसफाइमा समस्या आउने आयोजना प्राविधिक बताउँछन् । नहरको दुवै किनारमा कालोपत्रे गरेपछि नहरबाट निकालिएको सिल्ट (नहरभित्रको माटो) राख्ने ठाउँ नभएको आयोजनाका सूचना अधिकारी तथा सिनियर इन्जिनियर तेज रिजाल बताउनुहुन्छ । नहर क्षेत्रमा भएको अतिक्रमण रोक्ने पहिलो दायित्व आयोजनाकै भए पनि यसमा स्थानीय सरकार र स्थानीय जल उपभोक्ताको सहयोग नपाइएको आयोजना प्रमुख साहको गुनासो छ । धेरै ठाउँमा स्थानीय सरकारले बजेट नै विनियोजन गरेर नहरको सर्भिस रोडमा कालोपत्रे गरिरहेको छ । यस्तो अवस्था विराटनगर महानगरपालिका, ग्रामथान गाउँपालिका र सुनसरीको रामधुनी नगरपालिका अन्तर्गत झुम्का खण्डमा देखिएको छ । आयोजनाको विराटनगर शाखा अन्तर्गत नोबेल अस्पतालदेखि केसलियामार्गसम्मको नहरको पूर्वी खण्डको सर्भिस रोड केही वर्षअघि नै कालोपत्रे भइसकेको छ भने पश्चिम खण्डमा पनि ठाउँ ठाउँमा वडा कार्यालयको सक्रियतामा कालोपत्रे हुने क्रम बढ्दो छ । स्थानीयवासीबाट माग आएकाले कालोपत्रेका लागि बजेट विनियोजन गर्न आफूहरू बाध्य भएको विराटनगर महानगरपालिका–४ का अध्यक्ष जितन थापा बताउनुहुन्छ । अतिक्रमणसँगै नहरका सर्भिस रोडमा दैनिक रूपमा गड्ने मालवाहक सवारीसाधन, ढुङ्गा गिट्टी बोक्ने ठुला टिप्पर तथा नहर क्षेत्रमा निर्माण भएका उद्योगले पनि नहरको संरचनामा क्षति पु¥याइरहेका छन् । नहर आसपासका बजार क्षेत्रबाट निस्किएको फोहोर पानीको ढल मिसाउने, बजारबाट निस्किएको फोहोर नहरमा फ्याँक्ने जस्ता समस्या पनि बढ्दो छ । त्यस्तै बर्सेनि आउने बाढी नहरका संरचनामा पु¥याउने क्षति पनि आयोजनाको अर्को चुनौती रहेको छ । गत वर्षको बाढीले मात्र आयोजना अन्तर्गत नहरमा २२ करोडको क्षति पु¥याएको थियो । १९७० सालमा उक्त नहर निर्माण भएको हो । सुनसरी–मोरङ सिँचाइ आयोजनाले मोरङमा २८ हजार तथा सुनसरी जिल्लामा ४० हजार गरी ६८ हजार हेक्टर जग्गामा सिँचाइ सुविधा पु¥याउँदै आएको छ ।५३ किलोमिटर मूल नहर चार सय किलोमिटर शाखा नहर, प्रशाखा नहर तथा कुलो कुलेसो गरी सो आयोजनाको नहरको लम्बाइ १५ सय किलोमिटरभन्दा बढी छ ।सिँचाइका लागि नहरमा एक हजारभन्दा बढी संरचना रहेकोमा धेरै संरचना जीर्ण भएका छन् । सन् १९७० मा भारत सरकारले निर्माण गरेकोे आयोजना पाँच वर्ष परीक्षणका रूपमा सञ्चालनपछि सन् १९७५ मा नेपाल सरकारलाई हस्तान्तरण गरेको थियो । त्योबेलाको प्रविधि अनुसार सबै संरचना इँटाको प्रयोग गरेर निर्माण गरिएको थियो । पानीमुनि इँटाको आयु ५० वर्ष हुने र हाल आयोजनाका संरचना जीर्ण भएको प्राविधिकहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/162375",
      "image": "https://gorkhapatraonline.com/storage/media/286332/conversions/brt-pic-5-(1)-original-thumb.jpg"
    },
    {
      "slug": "162374",
      "title": "चिया क्षेत्र उपेक्षित",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "कोशी प्रदेशको प्रमुख नगदे बाली तथा प्रमुख निकासीजन्य उत्पादन चिया क्षेत्रको विकासका लागि बेग्लै चिया नीति र ऐन नबनेको गुनासो सरोकारवालाले गरेका छन् ।",
      "longContent": "दमक समाचारदातादमक, असार २२ गते । कोशी प्रदेशको प्रमुख नगदे बाली तथा प्रमुख निकासीजन्य उत्पादन चिया क्षेत्रको विकासका लागि बेग्लै चिया नीति र ऐन नबनेको गुनासो सरोकारवालाले गरेका छन् । कोशी प्रदेशबाट वार्षिक ५० हजार मेट्रिक टनभन्दा बढी चियाको हरियो पात उत्पादन हुँदै आएको छ । यो भारत, युरोप, अमेरिका, जर्मनी, जापानलगायतका देशमा वार्षिक १० अर्बभन्दा बढीको चिया निर्यात हुने गरेको छ ।चिया खेतीले कोशी प्रदेशको कृषि अर्थतन्त्रमा ठुलो योगदान दिँदै आए पनि किसानले उचित मूल्य पाउन नसकेको बताउँदै आएका छन् ।प्रदेशको झापा, इलाम, पाँचथर, धनकुटालगायतका जिल्लामा व्यावसायिक रूपमा चिया उत्पादन हुँदै आएको छ । कोशी प्रदेशका ७० देखि ७५ हजारभन्दा बढी किसान प्रत्यक्ष वा अप्रत्यक्ष रूपमा चिया खेतीमा संलग्न छन् । नेपाल चिया उत्पादक सङ्घका अध्यक्ष आदित्य पराजुलीका अनुसार अहिले श्रमिकदेखि उत्पादकसम्म निराश बन्नुपर्ने अवस्था छ । चिया निर्यातमा गुणस्तर प्रमाणीकरण, प्याकेजिङ, ब्रान्डिङ, श्रमिकहरूका समस्या सामधान गर्नका लागि चियामैत्री ऐन र छुट्टै प्रवर्धनात्मक निकाय आवश्यक छ ।राष्ट्रिय चिया तथा कफी विकास बोर्ड क्षेत्रीय कार्यालय बिर्तामोडको आयोजनामा भएको एक कार्यक्रममा बोल्दै कोशी प्रदेशका खानेपानी, सिँचाइ तथा ऊर्जामन्त्री एकराज कार्कीले चिया समस्याको सामधानका लागि कोशी प्रदेश सरकारले आवश्यक परामर्श गरिरहेको बताउनुभएको छ ।“चिया बोर्ड तथा चियामैत्री नीति र कानुन नहुँदा यो क्षेत्र समस्याग्रस्त रहेको भन्दै उहाँले प्रदेशको हिउँदे अधिवेशनमा यो विषयमा गहन छलफल गरेर चिया नीति आउने र बोर्ड बन्ने जानकारी दिनुभयो । कोशी प्रदेश सभा नेपाली कांग्रेसका प्रमुख सचेतक गोपाल तामाङले चिया क्षेत्रका समस्या समाधानका लागि चिया विकास बोर्ड बनाएर अघि बढ्न सकिने भएकाले यसमा कोशी प्रदेश सरकारको ध्यान जानुपर्ने बताउनुभयो ।कोशी प्रदेश सरकारले अन्तराष्ट्रिय चिया सम्मेलन गर्ने बताउँदै आए पनि अहिलेसम्म यो हुन सकेको छैन । विभिन्न कार्यक्रममा मुख्यमन्त्री हिक्मतकुमार कार्कीले अन्तराष्ट्रिय चिया सम्मेलन इलाममा गर्ने बताउँदै आउनुभएको छ । चिया क्षेत्रमा श्रमिकका समस्याका कारण बारम्बार हडताल र बन्द हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162374",
      "image": "https://gorkhapatraonline.com/storage/media/286331/conversions/tea-(1)-(2)-original-thumb.jpg"
    },
    {
      "slug": "162373",
      "title": "बुटवल पावर कम्पनीको सेवामा उपभोक्ताको गुनासो",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "रामपुर नगरपालिकाका सरोकारवालाले बुटवल पावर कम्पनी (बिपिसी) लाई विद्युत् सेवाको गुणस्तर सुधार गर्न आग्रह गरेका छन् । विद्युत् महसुल दर, भोल्टेजस्तर, प्रसारण लाइनमा देखिएको समस्याको विषयमा भएको छलफलमा सहभागीले गुणस्तर तत्काल सुधार गर्न माग गरेका हुन् ।",
      "longContent": "रामपुर समाचारदातारामपुर (पाल्पा), असार २२ गते । रामपुर नगरपालिकाका सरोकारवालाले बुटवल पावर कम्पनी (बिपिसी) लाई विद्युत् सेवाको गुणस्तर सुधार गर्न आग्रह गरेका छन् । विद्युत् महसुल दर, भोल्टेजस्तर, प्रसारण लाइनमा देखिएको समस्याको विषयमा भएको छलफलमा सहभागीले गुणस्तर तत्काल सुधार गर्न माग गरेका हुन् । बिपिसी आँधीखोला वितरण केन्द्रका प्रतिनिधिसहित रामपुरमा भएको छलफलमा सहभागीले महसुल दर वृद्धि गरे पनि विद्युत् लाइनको उचित व्यवस्थापन नगर्दा दुर्घटनाको जोखिम बढेको, भोल्टेज सुधार नगर्दा उद्योगी व्यवसायीसँगै खानेपानी योजना, सार्वजनिक सेवा प्रवाहमा समेत समस्या देखिएको बताएका थिए । रामपुर नगरपालिका प्रमुख रमणबहादुर थापाले नगरको अधिकांश स्थानमा बिपिसीबाट विद्युत् सेवा उपभोग गर्दै आए पनि पछिल्लो समय गुणस्तरका विषयमा जनताको गुनासो बढ्दै गएको बताउनुभयो । विद्युत् लाइन अनियमित हुँदा उद्योगी व्यवसायी मात्र नभई यहाँका खानेपानी तथा अन्य योजना पनि प्रभावित बनेको उल्लेख गर्नुभयो । उहाँले तत्काल सुधार गर्न सकिने कार्यलाई यथाशीघ्र सुधार गर्न आग्रह गर्नुभयो । वडा नंं. ८ का वडाध्यक्ष दिनेश आचार्यले विद्युत् वितरण लाइन तार मकैको बोटले पनि छुने अवस्था रहेको र लाइनका कारण वडामा लिफ्टिङ योजनाका संरचना तयार भए पनि प्रयोगविहीन बनेको बताउनुभयो । वडा नं. ४ का वडाध्यक्ष रामबहादुर रानाले भोल्टेज कम आउने समस्याका कारण वडा कार्यालयबाट प्रदान गरिने सेवा प्रवाहमा पनि कठिनाइ भएको बताउनुभयो । नेकपा (माओवादी केन्द्र) लुम्बिनी प्रदेश सदस्य कमलराज भट्टराईले व्यवसाय गर्न आएको कम्पनीले लगानी थपेर गुणस्तर सुधार नगर्ने हो भने उपभोक्ताले विकल्प खोज्नुको अन्य उपाय नभएको बताउनुभयो । कांग्रेस रामपुर नगर सभापति नेत्रप्रसाद भट्टराईले गुणस्तर सुधार गरेर मात्र महसुल वृद्धि गर्ने भनिए पनि बिपिसीले एक्कासि महसुल वृद्धि गरेको भन्दै आपत्ति जनाउनुभयो । सहभागीको गुनासो सम्बोधन गर्दै बुटवल पावर कम्पनी आँधीखोला वितरण केन्द्र गल्याङका वितरण प्रमुख डिल्लीराम ढकालले समस्या समाधानका लागि कार्ययोजना बनाएर सुधारको प्रयत्न गर्दै आएको बताउनुभयो । कार्ययोजना अन्तर्गत रामपुर चापाकोट क्षेत्रमा ८० वटा पोल परिवर्तनसँगै आवश्यक स्थानमा ट्रान्समिटर थप गर्न लागिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162373",
      "image": "https://gorkhapatraonline.com/storage/media/286330/conversions/BPC-Annual-Report-2018-14-original-thumb.jpg"
    },
    {
      "slug": "162372",
      "title": "हवाई सुरक्षा चुनौती हटाउन विधेयक: पाण्डे",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले नेपालमा हवाई सुरक्षासम्बन्धी चुनौती कायमै रहेकाले नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र नेपाल हवाई सेवा प्राधिकरणसम्बन्धी विधेयक–२०८१ लाई अगाडि बढाउन ढिलाइ गर्न नहुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २२ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले नेपालमा हवाई सुरक्षासम्बन्धी चुनौती कायमै रहेकाले नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र नेपाल हवाई सेवा प्राधिकरणसम्बन्धी विधेयक–२०८१ लाई अगाडि बढाउन ढिलाइ गर्न नहुने बताउनुभएको छ ।प्रतिनिधि सभा अन्तर्गत अन्तर्राष्ट्रिय सम्बन्ध तथा पर्यटन समितिको बैठकमा उहाँले उल्लिखित विधेयक अन्तर्राष्ट्रिय निकायको सिफारिस र देशको आवश्यकताका आधारमा ल्याइएकाले नियामक र सेवाप्रदायक निकाय छुट्टिएर स्वायत्त रूपमा सञ्चालनमा ल्याए मात्र हवाई सुरक्षामा सुधार आउने विश्वास व्यक्त गर्नुभयो ।उहाँले भन्नुभयो, “नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र नेपाल हवाई सेवा प्राधिकरणसम्बन्धी विधेयक सरकारको तर्फबाट कुनै संस्था टुक्य्राउने उद्देश्यले नभई व्यवस्थित पार्ने दृष्टिकोणबाट आएको हो । प्राधिकरणलाई नियामक र सेवाप्रदायक निकायका रूपमा छुट्टाछुट्टै संरचना आवश्यक रहेकाले अन्तर्राष्ट्रिय नागरिक उड्डयन सङ्गठनलगायतका निकायको सिफारिस र नेपालको आवश्यकताका आधारमा विधेयक ल्याइएको हो ।”मन्त्री पाण्डेले विधेयक तयार पार्ने क्रममा सरोकारवाला निकाय र विज्ञहरूसँग पटकपटक छलफल र परामर्श भइसकेकाले अव संशोधनमाथि गहन छलफल गरेर निष्कर्षमा पुग्नु पर्नेमा जोड दिनुभयो । छलफलमा समितिका सभापति राजकिशोर यादवले विधेयक महत्वपूर्ण प्रकृतिको भएको उल्लेख गर्दै सांसदलाई गम्भीरतापूर्वक छलफलमा सहभागी भई मार्गप्रशस्त गर्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162372",
      "image": "https://gorkhapatraonline.com/storage/media/286329/conversions/Badri-Pandey-original-thumb.jpg"
    },
    {
      "slug": "162265",
      "title": "दुई आर्थिक विधेयक राष्ट्रिय सभाबाट पारित",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले आर्थिक विधेयक, २०८२ र राष्ट्र ऋण विधेयक, २०८२ पारित गरेको छ । शुव्रmबार सभाका अध्यक्ष नारायणप्रसाद दाहालले दुवै विधेयक निर्णयार्थ प्रस्तुत गर्दा सभाले बहुमतले पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २१ गते । राष्ट्रिय सभाले आर्थिक विधेयक, २०८२ र राष्ट्र ऋण विधेयक, २०८२ पारित गरेको छ । शुक्रबार सभाका अध्यक्ष नारायणप्रसाद दाहालले दुवै विधेयक निर्णयार्थ प्रस्तुत गर्दा सभाले बहुमतले पारित गरेको हो । राष्ट्रिय सभाको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक विधेयक, २०८२ र राष्ट्र ऋण उठाउने विधेयक, २०८२ लाई पारित गरी प्रतिनिधि सभामा फिर्ता पठाइयोस् प्रस्ताव प्रस्तुत गर्नुभयो । आर्थिक विधेयक संशोधनका लागि नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) का सदस्यले संशोधनको पक्षमा सात वटा सूचना दर्ता गराउनुभएको थियो । संशोधन निर्णयार्थ प्रस्तुत हुँदा बहुमतले अस्वीकृत भयो । त्यसै गरी राष्ट्र ऋण उठाउने विधेयक, २०८२ समेत बहुमतले पारित भएको हो । दुवै विधेयकमाथि छलफलका क्रममा उठेका प्रश्नको अर्थमन्त्री पौडेलले प्रस्टीकरण दिनुभयो । उहाँले ‘ग्रे लिस्ट’ बाट बाहिरिन नेपालले कुनै प्रकारको कमी हुन नदिने प्रतिबद्धता व्यक्त गर्नुभयो । अर्थमन्त्री पौडेलले भन्नुभयो, “कानुनी, नीतिगत वा व्यावहारिक कुनै कारणले ‘ग्रे लिस्ट’ मा रहिरह्यो भने त्यसको असर समग्र अर्थतन्त्र तथा राष्ट्रको सम्मान र स्वाभिमानमा पर्छ । छिटोभन्दा छिटो निस्कन प्रयत्नशील छौँ ।”अन्तर्राष्ट्रिय समुदायको चासो र प्रश्नले गर्दा सुनमा विलासिता कर लगाइएको उहाँले प्रस्ट्याउनुभयो । अर्थमन्त्री पौडेलले भन्नुभयो, “नयाँ व्यवस्थाले सुन कारोबार पारदर्शी बनाउँछ । यसले करको दायरा बढाउनुका साथै अरू अवैधानिक कारोबार नियन्त्रण गर्न सघाउँछ ।”सुन व्यवसायीले गरिरहेको आन्दोलनबारे आफू जानकार रहेको बताउँदै उहाँले सरकारको तर्क र जवाफ सुनाएर निष्कर्षमा पुगिने उल्लेख गर्नुभयो । विदेशमा अध्ययनमा जाने विद्यार्थीले सटही सुविधा लिँदा तीन प्रतिशत कर लिनु जायज रहेको उपप्रधानमन्त्री पौडेलको दाबी छ । कुलिङ अफ पिरियडबारे चासोसभाका सदस्यले टेबुल भएको तीन दिन बिते पनि प्रतिनिधि सभाबाट पारित सङ्घीय निजामती सेवा विधेयकको प्रतिवेदन नपाएको भन्दै आलोचना गर्नुभएको छ । उहाँहरूले यस प्रकारको प्रवृत्तिले फेरि कुनै जालझेल त हुन लागेको होइन भन्ने शङ्का उत्पन्न  भएको बताउनुभयो । राष्ट्रिय सभामा सङ्घीय निजामती सेवा विधेयक, २०८० गत असार १८ गते टेबुल भएको हो । सभाका सदस्यले प्रतिनिधि सभाको राज्यव्यवस्था तथा सुशासन समितिको प्रतिवेदनसहितको विधेयक नपाएको बताउनुभएको छ ।सभाका सदस्य गोपीबहादुर सार्की अछामीले प्रतिनिधि सभाबाट पारित भएको सङ्घीय निजामती विधेयक, २०८० राष्ट्रिय सभामा टेबुल भए पनि पढ्न नपाएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “पिजनमा खोजेको पाइएन । अझै कतै बदमासी भइरहेको छ कि प्रश्न जन्मेको छ ।”सभाका सदस्य गङ्गाकुमारी बेल्बासेले राज्यव्यवस्था तथा सुुशासन समितिको प्रतिवेदन लेखन सम्बन्धमा छानबिन समिति गठन गर्ने कुरा भएकोमा अविलम्ब सो प्रव्रिmया अगाडि बढाई गल्ती गर्नेलाई कानुन अनुसार कारबाही हुनुपर्ने माग गर्नुभयो । अर्का सदस्य मृगेन्द्रकुमार सिंह यादवले कुलिङ अफ पिरियड सम्बन्धमा सर्वसम्मत भएको व्यवस्थाविपरीत जालझेलपूर्ण तवरले प्रतिनिधि सभामा प्रतिवेदन आउनु संसदीय व्यवस्थाको उपहास र जगहँसाइ गरेको बताउनुुभयो । उहाँले यस्ता कृत्य गर्नेलाई छानबिनको दायरामा ल्याई दोषीलाई कारबाही गर्न आग्रह गर्नुभयो । सभाका सदस्य डा. वेदुराम भुसालले विधेयक टेबुल भइसके पनि अझै सांसदको हातमा नआउनुले शङ्का गर्ने ठाउँ बनेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162265",
      "image": "https://gorkhapatraonline.com/storage/media/286104/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "162264",
      "title": "मलेसियाका व्यवसायीलाई नेपालमा लगानी गर्न आग्रह",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालको भौतिक पूर्वाधार र पर्यटन क्षेत्रमा थप लगानी गर्न मलेसियाका लगानीकर्तालाई आग्रह गर्नुभएको छ ।   नेपाल भ्रमणमा रहेको मलेसिया–नेपाल व्यापार परिषद्को प्रतिनिधिमण्डलमा सहभागी लगानीकर्तालाई मन्त्रालयमा भेटका व्रmममा नेपालको पूर्वाधार विकास र पर्यटनमा राम्रो सम्भावना रहेको उल्लेख गर्दै अर्थमन्त्री पौडेलले थप लगानी गर्न अनुरोध  गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २१ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालको भौतिक पूर्वाधार र पर्यटन क्षेत्रमा थप लगानी गर्न मलेसियाका लगानीकर्तालाई आग्रह गर्नुभएको छ । नेपाल भ्रमणमा रहेको मलेसिया–नेपाल व्यापार परिषद्को प्रतिनिधिमण्डलमा सहभागी लगानीकर्तालाई मन्त्रालयमा भेटका व्रmममा नेपालको पूर्वाधार विकास र पर्यटनमा राम्रो सम्भावना रहेको उल्लेख गर्दै अर्थमन्त्री पौडेलले थप लगानी गर्न अनुरोध  गर्नुभएको हो । “निजी क्षेत्रबाट लगानीका लागि नेपालमा उपयुक्त वातावरण छ । नीतिहरू लगानीमैत्री छन् । लगानीका क्षेत्र पहिचान गर्न राम्रो तयारी गरी अघि बढ्नुहोस् । सरकार सहयोग गर्न र सहजीकरण गर्न तयार छ,” अर्थमन्त्री पौडेलले भन्नुभयो । प्रतिनिधि मण्डलमा सहभागीले सूचना प्रविधि, व्यापार, हाइड्रो, पूर्वाधार, वातावरण, पर्यटनलगायतका क्षेत्रमा लगानी गर्नेबारे चासो व्यक्त गरेका थिए । प्रतिनिधि मण्डलमा मलेसिया–नेपाल व्यापार परिषद्का अध्यक्ष प्रदीपकुमार कुकरेजा, डा. चाइ कि खान, गणेशकुमार वनगाह, एमके सङ्ग्राहलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/162264",
      "image": "https://gorkhapatraonline.com/storage/media/286101/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "162251",
      "title": "सुक्खा बन्दरगाहको  भाडा पौने दुई अर्ब",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "मुलुकभर सञ्चालनमा आएका आठ वटा सुक्खा बन्दरगाह (ड्राईपोर्ट) बाट वार्षिक भाडाबापत पौने दुुई अर्ब रुपियाँ उठ्ने गरेको छ ।   सरकारले निर्माण गरेका बन्दरगाह निजी क्षेत्रले लिजमा लिएर सञ्चालन र व्यवस्थापन गरिरहेका छन् । बन्दरगाहबाट वार्षिक एक अर्ब ७० करोड रुपियाँ भाडाबापत उठ्ने गरेको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । बन्दरगाह भाडामा लगाएको रकम समितिले सङ्कलन गर्दै आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २१ गते । मुलुुकभर सञ्चालनमा आएका आठ वटा सुक्खा बन्दरगाह (ड्राईपोर्ट) बाट वार्षिक भाडाबापत पौने दुई अर्ब रुपियाँ उठ्ने गरेको छ । सरकारले निर्माण गरेका बन्दरगाह निजी क्षेत्रले लिजमा लिएर सञ्चालन र व्यवस्थापन गरिरहेका छन् । बन्दरगाहबाट वार्षिक एक अर्ब ७० करोड रुपियाँ भाडाबापत उठ्ने गरेको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । बन्दरगाह भाडामा लगाएको रकम समितिले सङ्कलन गर्दै आएको छ । समितिले प्रशासनिक खर्च र आवश्यक परेका बेला पूर्वाधार निर्माण गर्ने र बाँकी रकम अर्थ मन्त्रालयको खातामा जम्मा गर्ने गरेको जनाएको छ । प्रशासनिक खर्चबापत वार्षिक पाँच करोड रुपियाँ खर्च हुने गरेको समितिले जनाएको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय अन्तर्गत रहेको समितिले विभिन्न स्थानमा बन्दरगाह निर्माण गरी निजी क्षेत्रलाई सञ्चालनको जिम्मा दिँदै आएको छ । मुलुकभर रहेका बन्दरगाह निर्माणसँगै नियमनको काम समितिले गरिरहेको छ भने सञ्चालन र व्यवस्थापनको काम निजी क्षेत्रले गरिरहेको छ ।हाल वीरगन्जमा दुई वटा सुुक्खा बन्दरगाह, विराटनगरमा १, भैरहवा, तातोपानी, नेपालगन्ज र चोभारमा सुुक्खा बन्दरगाह सञ्चालनमा छन् । थप दुुई वटा बन्दरगाह निर्माणको चरणमा छन् । रसुवाको टिमुुरेमा निर्माणाधीन सुक्खा बन्दरगाह निर्माण कार्य अन्तिम चरणमा पुगेको छ । चीन सरकारको सहयोगमा निर्माणाधीन रसुवा बन्दरगाह निर्माणको काम ८० प्रतिशत सम्पन्न भएको समितिले जनाएको छ । यस वर्षभित्रमा बन्दरगाहको निर्माण सकिने समितिले जनाएको छ । दुई अर्ब ६० करोड लागतमा सो बन्दरगाह निर्माणधीन छ । यस्तै भारत सरकारको सहयोगमा तीन अर्ब ८० करोड भारतीय रुपियाँ लागतमा कञ्चनपुरको दोधारा चाँदनी सुक्खा बन्दरगाह निर्माण प्रक्रिया अघि बढेको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162251",
      "image": "https://gorkhapatraonline.com/storage/media/286088/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "162200",
      "title": "उत्तर विधायिकी परीक्षण जरुरी छ : सभामुख भण्डारी",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेश सभाका सभामुख भीमबहादुर भण्डारीले उत्तर विधायिकी परीक्षण जरुरी रहेको चर्चा गर्नुभएको छ।",
      "longContent": "प्रकाशविक्रम शाहधनगढी, असार २० गते। सुदूरपश्चिम प्रदेश सभाका सभामुख भीमबहादुर भण्डारीले उत्तर विधायिकी परीक्षण जरुरी रहेको चर्चा गर्नुभएको छ। सुदूरपश्चिम प्रदेश सभा सचिवालयको आयोजना तथा युएनडिपी संसद् सहयोग परियोजनाको सहकार्यमा सुरु भएको दुईदिने कार्यशालाको उद्घाटन गर्दे उहाँले प्रदेश सभाले बनाएको कानुनप्रति जनताले अपनत्व ग्रहण गर्दा लोकतन्त्र र राज्य प्रणाली बलियो हुँदै जाने बताउनुभयो।सभामुख भण्डारीले अहिले कार्यपालिका मात्रै राज्य जस्तो देखिने र राज्यका अरु संस्थालाई सरकारको छाया जस्तो व्यवहार गरिने प्रवृत्ति बढेको चर्चा समेत गर्नुभयो। कार्यशालामा  अधिवक्ता खिमलाल देवकोटाले कानुन बनाएर गरिने ब्रह्मलुट, कानुन नबनाएर गरिने बदमासी र कानुन बनाउने, तर कार्यान्वयन नगर्ने अवस्थाको परीक्षणको लागि उत्तर विधायिकी परीक्षणको निकै महत्व रहेको बताउनुभयो। कार्यशालाको पहिलो दिन उत्तर विधायिकी परीक्षणको अवधारणा र महत्त्व, नेपालको सन्दर्भमा उत्तर विधायिकी परीक्षणको लागि कानुनी र संस्थागत ढाँचा, प्रक्रिया, केसस्टडी, अभ्यास सत्र सञ्चालन भएका छन्। विधिवेत्ता देवकोटाले कानुन नहुनु समस्या नभएर, कानुनको प्रभावकारी कार्यान्वयन नभएको महसुस गरेर सन् २००४ मा बेलायतले उत्तर विधायिकी परीक्षणको अभ्यास सुरु भएको चर्चा गर्नुभयो।भारतको संसदीय अभ्यासको चर्चा गर्दै उहाँले कानुन निर्माणमा अतिकम समय दिने गरेको महसुस गरेर सन् २००९ देखि कानुन परीक्षणको अभ्यास सुरु भएको जानकारी दिनुभयो। नेपालको सन्दर्भमा उत्तर विधायिकी परीक्षणको अभ्यास नौलो भएको र प्रदेश सभामुखको पाल्पा सम्मेलनबाट उत्तर विधायिकी परीक्षण गर्ने निर्णय भएको उल्लेख गर्नुभयो। कार्यशालाको दोस्रो दिन उत्तर विधायिकी परीक्षणमा प्रदेश सभा सचिवालयको भूमिका, प्रतिवेदन लेखन, मस्यौदा र सुझाव निर्माणमा सचिवालयको योगदान, संसदीय समिति र सदनमा प्रतिवेदन प्रस्तुतिमा सचिवालयको सहजीकरण र संसद् सदस्य र सचिवालयबिचको समन्वय, चुनौती र आगामी कार्यदिशाबारे छलफल हुने प्रदेश सभा सचिवालयले जनाएको छ। कार्यक्रममा प्रदेश सभाका उपसभामुख, मन्त्री र राज्यमन्त्री, विभिन्न विषयगत समितिका सभापति, प्रमुख सचेतक र सचेतक, प्रदेश सभा सदस्य, प्रदेश सभा सचिवालयका अधिकारी लगायतका सहभागिता छ। कार्यशाला दुई दिनसम्म सञ्चालन हुनेछ।",
      "link": "https://gorkhapatraonline.com/news/162200",
      "image": "https://gorkhapatraonline.com/storage/media/286032/conversions/Parliament-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "162198",
      "title": "सीमित घरानाहरुले प्राइभेट बैङ्कहरू कब्जा गरे’",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "पूर्वउपप्रधानमन्त्री एवं जनता समाजवादी पार्टी, नेपालका अध्यक्ष उपेन्द्र यादवले १र२ प्रतिशत घरानाहरुको प्राइभेट बैङ्कहरू कब्जा गरेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २० गते । पूर्वउपप्रधानमन्त्री एवं जनता समाजवादी पार्टी, नेपालका अध्यक्ष उपेन्द्र यादवले १-२ प्रतिशत घरानाहरुको प्राइभेट बैङ्कहरू कब्जा गरेको बताउनुभएको छ । अर्थ समितिको शुक्रवारको छलफलमा उहाँले तिनै घरनाहरुले मुलुकको इकोनोमीलाई बैङ्किङ थ्रु नियन्त्रण गरेको बताउनुभएको हो । अध्यक्ष यादवका अनुसार जनताले कर्जा पाउने अवस्था नै छैन । सरकारीतर्फको कृषि विकास बैङ्कमाथि पनि उहाँले प्रश्न उठाउनु भयो । कृषि विकास बैङ्क बेकारको बैङ्क भएको बताउनुभयो । जनतालाई बैङ्किङ सुविधा राम्रोसँग पुर्‍याउन नसक्दा मिटरब्याजीहरु हाबी भएको बताउनुभयो । यादवले भन्नुभयो– ‘१÷२ प्रतिशत घरानाहरुको प्राइभेट बैङ्कहरू कब्जा गरेका छन् । तिनै घरनाहरुले मुलुकको इकोनोमीलाई बैङ्किङ थ्रु नियन्त्रण गरिरहेका छन् । सरकारी भनिने कृषि विकास बैङ्कको के कुरा गर्ने त्यो बैङ्क कृषि बेकार बैङ्क भएको छ । त्यो अर्को साहु भएको छ । बैङ्किङ सिस्टम जनताका लागि फेलियर भएर जनता मिटरब्याजीहरुको पछि लाग्नुपरेको छ । जनतालाई बैङ्किङ सुविधा राम्रोसँग पुर्‍याउने हो भने मिटरब्याजी किन चाहिन्थ्यो ?’नेकपा (माओवादी केन्द्र) का सांसद देवेन्द्र पौडेलले उल्लेख्य स्वामित्व भएका व्यक्तिसँग कुल कर्जाको ४५ प्रतिशत कर्जा उपयोग हुने गरेको बताउनु भयो । यो व्यवस्था नराखी लगानीको लागि सहज बनाउनु पर्ने उहाँको भनाइ छ । बैङ्कमा व्यवसायीको लगानी भइसकेका कारण सुरक्षित निकास चाहिनेमा उहाँले जोड दिनुभयो । सांसद पौडेका अनुसार सरकारले सक्नेलाई लगानी गर्न सहज बनाउनुपर्छ । सक्नेलाई प्रतिबन्ध लगाइँदा मुलुक झन् अप्ठ्यारोमा पर्ने उहाँको धारणा छ । माओवादी सांसद पौडेलले भन्नुभयो– ‘बैङ्क तथा वित्तीय संस्थासँग आफूसँग सम्बन्ध वा व्यक्ति कुनै बैङ्क वा उल्लेख्य स्वामित्व भएका व्यक्तिलाई कुनै किसिमको कर्जा वा सुविधा प्रदान गर्न पाउनेछैन । भन्ने बाफियामा प्रस्ताव गरिएको छ । यसले गर्दा हाल कुल बैङ्किङ कर्जाको ४५ प्रतिशत कर्जा त्यस प्रकारका व्यक्तिहरूमा गएको छ । जसलाई प्रतिबन्ध लगाउन खोजिएको छ । उनीहरूको स्वामित्वमा त्यो कर्जा छ । हालसम्म २० ओटा बैङ्कबाट २०८० असारसम्म चुक्ता पुँजी ३ खर्ब ५९ अर्ब छ । त्यो चुक्ता पुँजीमा तीन सय व्यक्ति आबद्ध छन् । अहिलेको प्रस्तावित व्यवस्था राख्दा ती व्यक्तिले गरेको लगानी स्वतः धरापमा पर्छन् । यो व्यवस्था हटाउनुपर्छ । लगानीका निम्ति सहज बनाउनुपर्छ ।’स्वतन्त्र सांसद डा. अमरेशकुमार सिंहले नेपालका अधिकांश बैंर्कस उद्योगी व्यापारी रहेको बताउनुभयो । बैङ्कमा रहेको पैसा सबै व्यापारीले चलाएको उहाँको भनाइ छ । त्यो ग्रे एरियामा रहेको र त्यसको मोनिटरिङ राष्ट्र बैङ्कले नगरेको उहाँको आरोप छ । उहाँले अहिले प्रवाह भएको कर्जा कुन क्षेत्रमा कति प्रवाह भएको छ र कुन समूहले कति कर्जा लिएको छ ? श्वेतपत्र जारी गर्नुपर्ने बताउनु भयो । उहाँका अनुसार स्वार्थको द्वन्द्व के हो ? कुनै व्यवसायीको बैङ्कमा पनि लगानी छ र उसको व्यवसाय पनि छ । बैङ्कको कर्जा कसले प्रयोग गरिरहेको छ रु यसमा ग्रे एरिया छ । एउटै घरानाको ६० अर्बसम्म कर्जा छ भन्ने सुनिन्छ । त्यसैले श्वेतपत्रको आवश्यकता छ । बैङ्किङ क्षेत्रको कारण कुनै पनि बेला नेपालको अर्थतन्त्र धराशायी हुने अवस्था रहेको भन्दै उहाँले सरकारको आसेपासे व्यापारीलाई ऋण दिइने र नतिर्ने भएको तर किसानले ऋण नपाएको बताउनु भयो । सांसद सिंहले एक जना व्यक्तिलाई समस्त बैङ्किङ प्रणालीमा दुई पटकभन्दा बढी प्रमुख कार्यकारी अधिकृत बन्न नपाउने व्यवस्था गरिनुपर्ने बताउनुभयो । सांसद सिंहले भन्नुभयो–‘२ कार्यकालपछि ६ महिना कुलिङ पिरियड राख्नुपर्छ । किनकि बारम्बार सिइओको काटेर्लिङ चलिरहेको हुन्छ । दुईचार महिना एउटा बैङ्कमा बस्ने, फेरि अर्कोमा दगुर्ने परिपाटी चलिरहन्छ र कुनै पनि व्यक्ति लामो समय सिइओ भएपछि त्यहीँबाट कार्टेलिङ सुरु हुन्छ । लामो समय रही रहने पद आफैँमा कार्टेलिङ हो ।’उहाँले कृषिमा लगानी हुने वातावरण बनाउनुपर्ने, बैङ्किङ क्षेत्रको लेखापरीक्षण थप पारदर्शी बनाउनुपर्ने, ऊर्जा, कृषि र पर्यटनको कर्जामा प्रोत्साहन गर्नुपर्ने पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162198",
      "image": "https://gorkhapatraonline.com/storage/media/286069/conversions/sadfb-original-thumb.jpg"
    },
    {
      "slug": "162126",
      "title": "कृषकलाई मिनी ट्रिलर",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "धादिङको ज्वालामुखी गाउँपालिकाले कृषकलाई अनुदानमा मिनी ट्रिलर वितरण गरेको छ ।",
      "longContent": "धादिङबेँसी समाचारदाता धादिङबेँसी, असार २० गते । धादिङको ज्वालामुखी गाउँपालिकाले कृषकलाई अनुदानमा मिनी ट्रिलर वितरण गरेको छ । कृषकलाई कृषि क्षेत्रमा काम गर्न सहज होस् भनेर ५० प्रतिशत गाउँपालिकाको अनुदान र ५० प्रतिशत सम्बन्धित कृषकको लगानीमा मिनी ट्रिलर वितरण गरिएको हो । कृषि क्षेत्रमा आबद्ध ५८ जना कृषकलाई गाउँपालिकाका अध्यक्ष यमनाथ दनैले मिनी ट्रिलर वितरण गर्नुभएको हो ।गाउँपालिकाका अध्यक्ष दनैले कृषिलाई यान्त्रिक र आधुनिक बनाउँदै बजारीकरणमा जोड दिँदै गाउँपालिकाले विशेष योजना बनाएर कार्यान्वयन गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162126",
      "image": "https://gorkhapatraonline.com/storage/media/285875/conversions/photo-tract-original-thumb.jpg"
    },
    {
      "slug": "162125",
      "title": "असार मसान्तसम्म कर्जा असुली गर्न समस्याग्रस्त सहकारीलाई म्याद",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "समस्याग्रस्त सहकारी व्यवस्थापन समितिले समस्याग्रस्त घोषणा भएका १९ वटा सहकारीको कर्जा असुलीका लागि असार मसान्तसम्मको समय दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । समस्याग्रस्त सहकारी व्यवस्थापन समितिले समस्याग्रस्त घोषणा भएका १९ वटा सहकारीको कर्जा असुलीका लागि असार मसान्तसम्मको समय दिएको छ । समितिले सूचना प्रकाशन गरी समस्याग्रस्त सहकारी संस्थाका सञ्चालक, ऋणी, व्यवस्थापक र कर्मचारीलाई ऋण तिर्न यही असार मसान्तसम्मको समय दिएको हो । तोकिएको म्यादभित्र आफ्नो दायित्व राफसाफ नगरे समस्याग्रस्त घोषणा भएको मितिदेखि असुलीको दिनसम्मको साँवा, ब्याज, हर्जानासमेत ऋणमा गणना गरिने समितिले जनाएको छ । आउँदो साउन १ देखि त्यो असुली थालिने समितिले जारी गरेको सूचनामा उल्लेख छ ।समितिको सूचना अनुसार भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयबाट सहकारी ऐनबमोजिम समस्याग्रस्त घोषित सहकारी संस्थाको सम्पत्ति व्यवस्थापन तथा दायित्व भुक्तानीका निम्ति लेखिआएकाले ऋण असुलीको प्रक्रिया अघि बढाइएको हो ।समस्याग्रस्त सहकारी संस्थाका सञ्चालक, ऋणी सदस्य, व्यवस्थापक र कर्मचारीलाई पटक पटक सार्वजनिक सूचना प्रकाशन गर्दासमेत आफ्नो दायित्व भुक्तानी नगरिएकाले अन्तिम पटक सूचना प्रकाशन गरिएको समितिले जनाएको छ ।अहिले प्यासिफिक सेभिङ एन्ड इन्भेस्टमेन्ट कोअपरेटिभ, प्रभु बचत तथा ऋण सहकारी संस्था, ओरेन्टल कोअपरेटिभ, गोरखा सेभिङ एन्ड क्रेडिट सहकारी संस्था, स्टान्डर्ड सेभिङ एन्ड क्रेडिट कोअपरेटिभ, पशुपति सेभिङ एन्ड क्रेडिट कोअपरेटिभ, शिवशिखर बहुउद्देश्यीय सहकारी संस्था, नेपाल सहकारी वित्तीय संस्था, लुःनिभा बहुउद्देश्यीय सहकारी संस्था, हाम्रो नयाँ कृषि सहकारी संस्था, कृषि विकास बहुउद्देश्यीय सहकारी संस्था, सोसाइटल बहुउद्देश्यीय सहकारी संस्था, भेगास बचत तथा ऋण सहकारी संस्था, तुलसी बहुमुखी सहकारी संस्था, श्री लालीगुराँस बहुउद्देश्यीय सहकारी संस्था, कन्जुमर बचत तथा ऋण सहकारी संस्था, कोहिनुर हिल सेभिङ एन्ड क्रेडिट कोअपरेटिभ, कान्तिपुर सेभिङ एन्ड क्रेडिट सहकारी संस्था, गौतम श्री बहुउद्देश्यीय सहकारी संस्थालाई सरकारले समस्याग्रस्त सहकारी घोषणा गरेर कारबाही अगाडि बढाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162125",
      "image": "https://gorkhapatraonline.com/storage/media/285874/conversions/1112-original-thumb.jpg"
    },
    {
      "slug": "162123",
      "title": "रैथाने बाली जोगाउँदै स्थानीय",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "गाउँघरबाट रैथाने जातका बिउ लोप हुन थालेपछि त्यसको संरक्षणमा स्थानीय जागरुक हुन थालेका छन् । उन्नत र वर्णशङ्कर जातका खेती बढे पनि रैथानेको माग बढ्दो भएकाले त्यसको संरक्षणमा किसान जुटेका हुन् ।",
      "longContent": "लमजुङ समाचारदातालमजुङ, असार २० गते । गाउँघरबाट रैथाने जातका बिउ लोप हुन थालेपछि त्यसको संरक्षणमा स्थानीय जागरुक हुन थालेका छन् । उन्नत र वर्णशङ्कर जातका खेती बढे पनि रैथानेको माग बढ्दो भएकाले त्यसको संरक्षणमा किसान जुटेका हुन् । लमजुङको मस्र्याङ्दी गाउँपालिका–२, घनपोखरामा स्थानीयले रैथाने बिउ संरक्षण अभियान सञ्चालन गरिरहेका छन् । घनपोखरा कृषि सहकारी संस्था तथा सामुदायिक बिउ बैङ्कमार्फत स्थानीयले विभिन्न प्रकारका रैथाने जातका कागुनो र धान खेतीको संरक्षण गरेका हुन् ।सहकारीले नौ प्रकारका जातको कागुनोको संरक्षण खेती गरेको छ भने बरियो जातको कागुनोको बिउ उत्पादन गर्दै आएको छ । सहकारीका अध्यक्ष भक्तबहादुर गुरुङका अनुसार एक सयभन्दा बढी रोपनी जमिनमा कागुनो खेती गरिएको छ । उत्पादित कागुनो ब्रान्डिङ गरी लमजुङ र बाहिरी जिल्लामा बिक्रीवितरण हुँदै आएको सहकारीले जनाएको छ ।कागुनो मात्रै नभई स्थानीयस्तरबाट लोप हुन लागेका २३ प्रकारका रैथाने धान र देशभरबाट लोप हुन लागेका ४० जात गरी ६३ जातको धान खेतीको संरक्षणसमेत गरिएको अध्यक्ष गुरुङले जानकारी दिनुभयो । २०७३ सालदेखि लिवर्ड नामक गैरसरकारी संस्थाको सहयोगमा रैथाने बालीको संरक्षण सुरु गरिएको उहाँले बताउनुभयो । पछिल्लो समय कृषि ज्ञान केन्द्र लमजुङ र मस्र्याङ्दी गाउँपालिकाले पनि रैथाने बाली संरक्षण र खेतीमा सहयोग गर्दै आएको छ । कृषि ज्ञान केन्द्र लमजुङको सहयोगमा सामुदायिक बिउ बैङ्क भवन निर्माण भएको छ भने यान्त्रिकीकरणमा पनि सहयोग मिलेको छ । रैथाने खेती र खानेकुरालाई प्रवर्धन गर्न विद्यार्थीलाई दिवा खाजामा समेत रैथाने परिकार खुवाउने व्यवस्था गरिएको, होमस्टेमा रैथाने परिकार बनाउने तालिम दिइएको गाउँपालिकाका अध्यक्ष अर्जुन गुरुङले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162123",
      "image": "https://gorkhapatraonline.com/storage/media/285872/conversions/kaguno-lamjung-original-thumb.jpg"
    },
    {
      "slug": "162122",
      "title": "पोखरामा अत्याधुनिक हवाई इन्धन भण्डारणगृह निर्माण",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "पोखरा अन्तर्राष्ट्रिय विमानस्थलमा अत्याधुनिक प्रविधिसहितको हवाई इन्धनगृह (डिपो) निर्माण भएको छ । तीन महिनालाई इन्धन भण्डारणगृह निर्माण गर्ने सरकारको नीति अनुसार पहिलो चरणमा नेपाल आयल निगमले सो डिपो निर्माण गरेको हो ।",
      "longContent": "पोखरा, असार २० गते । पोखरा अन्तर्राष्ट्रिय विमानस्थलमा अत्याधुनिक प्रविधिसहितको हवाई इन्धनगृह (डिपो) निर्माण भएको छ । तीन महिनालाई इन्धन भण्डारणगृह निर्माण गर्ने सरकारको नीति अनुसार पहिलो चरणमा नेपाल आयल निगमले सो डिपो निर्माण गरेको हो । निगमले ५५ वर्षपछि आफ्नै लगानी र सिपको प्रयोग गरी डिपो निर्माण गरेको हो । भ्याटबाहेक ७५ करोड रुपियाँको लागतमा तीन हजार छ सय किलोलिटर क्षमताका तीन वटा ट्याङ्कीसहित भौतिक पूर्वाधार निर्माण गरिएको निगमले जनाएको छ । उडान सुरक्षालाई ध्यानमा राख्दै अत्याधुनिक मापदण्ड अनुसारको नियन्त्रण कक्ष, कार्यालय, अग्नि शमन प्रणालीलगायतका पूर्वाधार निर्माण गरिएको छ । आगलागी भएको खण्डमा स्वचालित उपकरणबाट पानीको फोहोरा हालेर निभाउने प्रविधि यसमा जडान गरिएको छ ।पोखरा विमानस्थल हवाई इन्धन डिपो परियोजना प्रमुख प्रदीपकुमार यादवले निगमको इतिहासमा पहिलो पटक स्वदेशी प्रविधि, स्वदेशी डिजाइन र ठेकेदारको सहयोगमा यो डिपो तयार भएको जानकारी दिनुभयो । यसको विस्तृत परियोजना प्रतिवेदन पुल्चोक इन्जिनियरिङ अध्ययन संस्थानले तयार पारेको हो ।पोखरा अन्तर्राष्ट्रिय विमानस्थलको जग्गा भाडामा लिएर विमानस्थलको दक्षिणी क्षेत्रको ३२ हजार ९१५ वर्गमिटर क्षेत्रफलमा यो हवाई इन्धन डिपो निर्माण भएको छ । इन्धन डिपो निर्माणको प्रक्रिया २०७५ सालदेखि सुरु भए पनि २०८० साउनमा मात्र औपचारिक शिलान्यास गरिएको थियो । इन्जिनियरिङ अध्ययन संस्थान पुल्चोकका सहायक डिन डा. सुरज लामिछानेले वैदेशिक परामर्शदाता, लगानी र विज्ञबिना शतप्रतिशत नेपाली विज्ञ र लगानीबाट निर्माण भएको जानकारी दिनुभयो ।निगमका अनुसार साउन पहिलो सातादेखि परीक्षण तथा अन्तिम प्राविधिक प्रमाणीकरणको काम सम्पन्न गरी नयाँ इन्धन डिपो सञ्चालनमा ल्याइने छ । पोखरामा आन्तरिक तथा बाह्य पर्यटकको बढ्दो भ्रमणलाई ध्यानमा राख्दै सरकार र नागरिक उड्डयन प्राधिकरणले पोखरामा आधुनिक र सुविधासम्पन्न विमानस्थल निर्माण र सञ्चालन गरिरहेको छ । यहाँबाट उडान र अवतरण गर्ने राष्ट्रिय तथा अन्तर्राष्ट्रिय विमानलाई आवश्यक पर्ने हवाई इन्धन उपलब्ध गराउन विमानस्थल परिसरमै नौ हजार २१५ वर्गमिटर क्षेत्रफलको जग्गा नागरिक उड्डयन प्राधिकरणसँग लिज सम्झौता गरी निगमले उपयोग गर्दै आएको छ ।पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलमा हुने राष्ट्रिय तथा अन्तर्राष्ट्रिय उडानको चापलाई ध्यानमा राखी यहाँ निर्माण गरिएका एक हजार दुई सय किलोलिटर क्षमताका तीन वटा ठुला भण्डारणगृहको कुल क्षमता तीन हजार छ सय किलोलिटर छ । ठाडा ट्याङ्कीको उचाइ १२ मिटर र व्यास पनि १२ मिटर रहेको छ ।यस्तै डिपो सुरक्षामा उच्च सतर्कता अपनाउनका लागि एक हजार दुई सय किलोलिटर क्षमताको अलग्गै पानी ट्याङ्की निर्माण भएको छ । उक्त पानी ट्याङ्कीसँग डिपोको वरिपरि जडान गरिएको अग्नि शमन संरचना आबद्ध गरिएको छ । यसका अतिरिक्त प्रज्वलनशील पदार्थको थप उच्च जोखिमलाई ध्यानमा राखी चार हजार लिटर क्षमताको फोम स्टोरेज ट्याङ्कीसमेत निर्माण गरिएको छ । यस डिपोमा फायर फाइटिङ प्रयोजनका लागि २३० हर्सपावर क्षमताका दुई वटा फायर फाइटिङ डिजेल पम्प, १५ हर्स पावर क्षमताको एउटा जक्की पम्प, आठ इन्चको पाइप जडान गरिएको निगमले जनाएको छ ।हाल पुरानो विमानस्थलमा रहेको डिपोबाट दैनिक दुई वटा ट्याङ्करले इन्धन आपूर्ति गर्दै आइरहेका छन्, जसबाट दैनिक २० देखि २५ किलोलिटर हवाई खपत हुने गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162122",
      "image": "https://gorkhapatraonline.com/storage/media/285871/conversions/2332-original-thumb.jpg"
    },
    {
      "slug": "162121",
      "title": "इप्पानको पावर समिट ऊर्जा विकास मार्गचित्रमा केन्द्रित हुने",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) ले आगामी असोज १ र २ गते पावर समिट–२०२५ आयोजना गर्ने भएको छ । बिहीबार राजधानीमा पत्रकार सम्मेलन गरी इप्पानले यस्तो जानकारी दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) ले आगामी असोज १ र २ गते पावर समिट–२०२५ आयोजना गर्ने भएको छ । बिहीबार राजधानीमा पत्रकार सम्मेलन गरी इप्पानले यस्तो जानकारी दिएको हो । नेपाल सरकार मन्त्रीपरिषद्बाट पारित ऊर्जा विकास मार्गचित्र–२०८१ को लक्ष्य प्राप्तिमा सम्मेलनलाई केन्द्रित गर्ने गरी मिसन २८ हजार पाँच सय मेगावाटको नारामा नवौँ चरणको यो सम्मेलन गर्न लागिएको इप्पानले जनाएको छ । सम्मेलनका विभिन्न सत्रमा विद्युत् उत्पादन, प्रसारण तथा वितरणका विविध आयाममा स्वदेशी तथा विदेशी लगानीकर्ता, विज्ञ तथा नीतिनिर्माताको सहभागितामा छलफल गरिने इप्पानले जनाएको छ । पत्रकार सम्मेलनमा इप्पानका अध्यक्ष गणेश कार्कीले नेपालको ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको योगदान अग्रणी रहँदै आएको र त्यसलाई अझै प्रभावकारी बनाउँदै आगामी सन् २०३५ सम्ममा नेपालको विद्युत् उत्पादन २८ हजार पाँच सय मेगावाट पुर्‍याउने विषयमा सम्मेलन केन्द्रित रहने जानकारी दिनुभयो । “सन् २०३५ भित्र २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन पुर्‍याउने सरकारको लक्ष्य हासिल गर्नु निजी क्षेत्रको जिम्मेवारी र दायित्व हो,” उहाँले भन्नुभयो, “यो दात्यित्व पूरा गर्न बेलैमा सक्रियता होस् भन्ने मुख्य उद्देश्य यो सम्मेलनको छ ।”ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयको संरक्षकत्व र नेपालस्थित भारतीय दूतावासको साझेदारीमा विभिन्न राष्ट्रिय/अन्तर्राष्ट्रिय सङ्घ संस्था, निकाय र कम्पनीको सहभागितामा बृहत् रूपमा यो समिट आयोजना गर्न लागिएको उहाँले जानकारी दिनुभयो । हालसम्म निजी क्षेत्रले जलविद्युत् उत्पादन क्षेत्रमा १३ खर्ब रुपियाँ बराबरको लगानी गरिसकेको र ५० खर्ब रुपियाँ लगानीका लागि तयारी गरिरहेको उहाँको भनाइ छ । सम्मेलनमा ३० भन्दा धेरै देशका लगानीकर्ता, कूटनीतिक तथा विकास साझेदार नियोगका अधिकारी, सरकारी तथा गैरसरकारी निकाय, विश्वविद्यालय, मित्र राष्ट्रहरू, राष्ट्रिय तथा अन्तर्राष्ट्रिय परामर्शदाता कम्पनी, निर्माण व्यवसायी कम्पनी, बैङ्क तथा वित्तीय संस्था, बिमा कम्पनीलगायतका सरोकारवाला सहभागी हुने इप्पानले जनाएको छ । सम्मेलनमा नेपाल र दक्षिण एसियाली देशको हरित र स्वच्छ ऊर्जा उपलब्धता, विद्युत् र कार्बन व्यापारसँगै नवीनतम वित्तीय उपकरणको विकास, ऊर्जा सुरक्षाको सुनिश्चित, अन्तरदेशीय पूर्वाधार निर्माणमार्फत क्षेत्रीय सम्पर्क विस्तार, नेपाल र दक्षिण एसियाली मुलुकको नेट जिरो इमिसनको लक्ष्य प्राप्ति, दिगो र समावेशी ऊर्जा विकास जस्ता क्षेत्रीय र अन्तर्राष्ट्रिय चासोलाई सम्मेलनमा सम्बोधन गरिने विज्ञप्तिमा उल्लेख छ । नेपाललाई हरित ऊर्जा विकासकर्ता मुलुकका रूपमा चिनाउने थलो समिट बन्ने इप्पानले अपेक्षा गरेको जनाउँदै विज्ञप्तिमा उल्लेख छ, “ऊर्जा क्षेत्रका विगतदेखिका तथा नयाँ चुनौतीको सामनाका लागि नेपाल र अन्य देशले बनाउनुपर्ने नीति निर्माणसँगै विश्वका विभिन्न देश र विकास साझेदारको अनुभव र अभ्यासबारे समेत समिटमा छलफल हुने छ ।”",
      "link": "https://gorkhapatraonline.com/news/162121",
      "image": "https://gorkhapatraonline.com/storage/media/285870/conversions/ippan-power-summit-original-thumb.jpg"
    },
    {
      "slug": "162118",
      "title": "आत्महत्या काभ्रेमा, क्षतिपूर्ति दाबी वैदेशिक रोजगारीको मृत्युमा",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "वैदेशिक रोजगार बोर्डले वैदेशिक रोजगारीका क्रममा विदेशमा मृत्यु भएका श्रमिक परिवारले लिने क्षतिपूर्ति दाबीका लागि स्थानीय तहमा आएका कागजातमा सनाखत गराएर मात्रै बोर्डमा पठाउन सचेत गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २० गते । वैदेशिक रोजगार बोर्डले वैदेशिक रोजगारीका क्रममा विदेशमा मृत्यु भएका श्रमिक परिवारले लिने क्षतिपूर्ति दाबीका लागि स्थानीय तहमा आएका कागजातमा सनाखत गराएर मात्रै बोर्डमा पठाउन सचेत गराएको छ । काभ्रेमा एक दशकअघि आत्महत्या गरेको घटनालाई हाल वैदेशिक रोजगारीका क्रममा मृत्यु भएको नक्कली कागजात बनाएर आर्थिक सहायताको दाबी गर्दै बोर्डमा निवेदन परेपछि सूचनामार्फत सचेत गराएको हो । बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले काभ्रेको घटनामा एउटै क्षतिपूर्तिमा चार/पाँच जनाले लगातार ताकिता गरेपछि उक्त घटनामा आशङ्का भएर बोर्डले स्थानीय पालिका र वडा प्रतिनिधिसँग फोन गरेर बुझ्दा सबै नक्कली भएको प्रमाणित भएको जानकारी दिनुभयो । उहाँका अनुसार उक्त निवेदनका मुख्य योजनाकार मृतकका श्रीमान् र अन्य चार जना बिचौलियालाई हाल नेपाल प्रहरीको सिआइबीले नियन्त्रणमा लिई अनुसन्धान गरिरहेको छ । कार्यकारी निर्देशक उप्रेतीले अबका दिनमा यस्ता घटना नदोहोरिऊन् भनेर वैदेशिक रोजगारीमा मृत्यु भएका श्रमिकका परिवार र विदेशमा अङ्गभङ्ग भएर आएका श्रमिकको अवस्था सनाखत गरेर मात्रै कागजात बोर्डमा पठाउन ७५३ पालिकामा पत्राचार गरेको जानकारी गराउनुभयो । वास्तविक पीडित आर्थिक सहायताबाट वञ्चित हुनु नपरोस् र नक्कली कागजात पेस गर्नेको पालिकाबाट सनाखत भएर कारबाही होस् भनेर कागजात सनाखतलाई प्राथमिकतामा राखिएको पनि उहाँले जानकारी दिनुभयो । बोर्डले पालिकामा पत्राचार गरेको पत्रमा भनिएको छ, “वैदेशिक रोजगार सूचना व्यवस्थापन प्रणाली (फेमिस) कागजात अपलोड गर्दा सम्बन्धित हकवालाको निवेदन लिई सबै कागजातमा सनाखत गराएर मात्रै अपलोड गर्नु पर्छ ।”वैदेशिक रोजगारीमा मृत्यु भएका श्रमिकका परिवारलाई आर्थिक सहायताबापत १० लाख रुपियाँ उपलब्ध गराउने गरिन्छ भने अङ्गभङ्ग भएका श्रमिकको अवस्थाका आधारमा अधिकतम १० लाख रुपियाँ आर्थिक सहायता उपलब्ध गराउने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/162118",
      "image": "https://gorkhapatraonline.com/storage/media/285867/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "162116",
      "title": "तातोपानी नाकाबाट आयो हेलिकोप्टर",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "नेपाल र चीनको मुख्य सीमा तातोपानी नाका हुँदै पहिलो पटक हेलिकोप्टर नेपाल आयात भएको छ ।",
      "longContent": "चौतारा समाचारदाता चौतारा, असार २० गते । नेपाल र चीनको मुख्य सीमा तातोपानी नाका हुँदै पहिलो पटक हेलिकोप्टर नेपाल आयात भएको छ । नेपालको माउन्टेन हेलिकोप्टर प्रालिले खरिद गरेको फ्रान्सेली कम्पनी एयर बसद्वारा उत्पादित हेलिकोप्टर चीनको ‘तिया जिन’ सहर हुँदै कन्टेनरमार्फत ल्याई तातोपानी भन्सारको सुक्खा बन्दरगाहमा ओरालिएको हो । भूकम्पपछि चीनबाट विभिन्न सामान ढुवानी गर्दै आएको ‘आडो ट्रान्सपोर्ट’ कम्पनीले उक्त हेलिकोप्टरलाई ४० फुटे ट्रेलरमा राखेर तातोपानी नाका ल्याएको हो । हेलिकोप्टरको पङ्खा खोलेर ल्याइएको थियो । अहिले भन्सार जाँचसँगै पङ्खाको पुनः जडानको काम भइरहेको छ । माउन्टेन हेलिकोप्टर प्रालिले त्यस्ता पाँच वटा हेलिकोप्टर खरिद गरेको जनाएको छ । सबै हेलिकोप्टर तातोपानी नाकामार्फत काठमाडौँ ल्याइँदै छ ।तातोपानी भन्सारका प्रमुख भन्सार अधिकृत राजेन्द्रप्रसाद चुँडालका अनुसार भन्सारमा अहिले हेलिकोप्टरको कागजात, लागत मूल्य, नागरिक उड्डयन प्राधिकरणबाट प्राप्त अनुमतिलगायतका विवरणको जाँच भइरहेको छ । उहाँले हेलिकोप्टरका लागि एक प्रतिशत भन्सार र १३ प्रतिशत मूल्य अभिवृद्धि कर लाग्ने जनाउनुभयो ।यस आधारमा करिब चार करोड १२ लाख रुपियाँभन्दा बढी राजस्व लाग्ने तातोपानी भन्सारका सूचना अधिकारी सूर्य काफ्लेले जानकारी दिनुभयो । भन्सार जाँचपछि प्राविधिक टोलीले हेलिकोप्टरको अवस्था परीक्षण गरी तातोपानीबाट उडाएरै काठमाडौँ लगिने आयातकर्ताले जनाएको छ । हालसम्म लत्ताकपडा, फलफूल, तरकारी, विद्युतीय सामान, विद्युतीय सवारीसाधन मात्र आयात हुने यस नाकाबाट हेलिकोप्टरलगायतका प्राविधिक र उच्च मूल्यका सामग्री पनि भित्रिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162116",
      "image": "https://gorkhapatraonline.com/storage/media/285865/conversions/22-original-thumb.jpg"
    },
    {
      "slug": "162051",
      "title": "बैँकलाई विदेशमा शाखा खोल्न दिनुपर्छ: विनोद चौधरी",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सांसद विनोद चौधरीले बैँक तथा वित्तीय संस्थाहरूलाई विदेशमा शाखा खोल्न दिनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार १९ गते । नेपाली कांग्रेसका सांसद विनोद चौधरीले बैँक तथा वित्तीय संस्थाहरूलाई विदेशमा शाखा खोल्न दिनुपर्ने बताउनुभएको छ ।बिहीबार सिंहदरबारमा बसेको अर्थ समितिको बैठकमा बाफिया विधेयकमा आज भएको दफावार छलफलमा अहिले बाफियाले त्यसलाई नसमेटेको बताउनुभएको हो । त्यसलाई पुनः लेखन गरेर सो सम्बन्धि व्यवस्था राखिनुपर्ने बताउनु भयो । उहाँका अनुसार नेपाली धेरै भन्दा धेरै रहेका ती ठाउँमा बैँकका शाखा खोल्न दिनुपर्छ । उहाँले भन्नुभयो–‘बाफिया ड्राफ्ट दुई वर्षदेखि बनाएर राखिएको छ । अहिले धेरै परिवर्तन भइसकेको छ । बाफिया फिर्ता पठाउनुपर्छ । नयाँ दृष्टिकोणबाट यो विधेयकलाई पुनः ड्राफ्ट गर्नुपर्छ । नेपालका बैङ्कलाई बाहिर समेत जान दिनुपर्छ । अस्ट्रेलिया, मलेसियामा बैँकका शाखा खोल्न दिनुपर्छ । नेपालीको पुँजी नेपाली बैँकले किन सङ्कलन गर्न नपाउनु ? ।’उहाँका अनुसार अहिले वर्तमान अर्थतन्त्रको स्थिति सुस्त छ । बैँकहरूसँग भएको रकम लगानी हुन सकिरहेको छैन । बैंकर्स, उद्योगीको मनोबल बढ्न नसकेको बताउँदै उहाँले बैँकमा लगानी हुँदैमा उद्योगी, लगानीकर्ताले पैसा लिन्छन् भन्ने भ्रम हटाउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162051",
      "image": "https://gorkhapatraonline.com/storage/media/285718/conversions/vgbmncm-original-thumb.jpg"
    },
    {
      "slug": "162048",
      "title": "आर्थिक वर्ष सकियो, विकास बजेट ४६ प्रतिशत मात्र खर्च",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१-०८२ सकिन अब ११ दिन मात्र बाँकी छ, तर  विकास बजेट खर्च भने आधा पनि हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, असार १९ गते । चालु आर्थिक वर्ष २०८१-०८२ सकिन अब ११ दिन मात्र बाँकी छ, तर  विकास बजेट खर्च भने आधा पनि हुन सकेको छैन ।अर्थ मन्त्रालय मातहतको महालेखा नियन्त्रक कार्यालयका अनुसार चालू आवमा विकासतर्फ अर्थात् पुँजीगत शीर्षकमा ३ खर्ब ५२ अर्बको बजेट ल्याइएकोमा असार १८ गते बुधवारसम्म १ खर्ब ६४ अर्ब मात्रै खर्च भएको छ । यो खर्च विनियोजन बजेटको तुलनामा ४६.५९ प्रतिशत हो । यो गत वर्ष २०८०-८१ मा भन्दा पनि कमजोर रहेको सरकारी तथ्याङ्कले देखाउँछ । महालेखाकाअनुसार गत आर्थिक वर्षमा सरकारले ३ खर्ब २ अर्बको पुँजीगत बजेट ल्याएको थियो । गत वर्षको असार १८ सम्ममा पुँजीगत बजेट ४८।५७ प्रतिशत खर्च गरिसकेको थियो । नेपाली कांग्रेस र नेकपा एमालेको दुई तिहाइको सरकार देशमा हुँदा पनि विकासको गति अझै पनि सुस्त रहेको तथ्याङ्कले देखाएको छ । विकास खर्चमा भन्दा बरु सरकारले चालु आवको अहिलेसम्म ऋणको साबा ब्याजसहित दायित्व भुक्तानीमा ठुलो रकम खर्च गरेको तथ्यले देखाउँछ । महालेखाका अनुसार चालु आवमा विकास बजेट भन्दा पनि धेरै अर्थात् ३ खर्ब ६७ अर्ब बजेट ऋणको दायित्व व्यवस्थापनमा छुट्टाएको थियो । जसअन्तर्गत अहिलेसम्म विनियोजित बजेट मध्ये ३ खर्ब ११ अर्ब बजेट ऋणको साँवा ब्याजसहितमा खर्च सरकारले गरिसकेको छ । अर्थात् उक्त शीर्षकमा छुट्टाइएको बजेट मध्ये करिब ८६ प्रतिशत खर्च भइसकेको छ । चालु आर्थिक वर्षको बजेट कार्यान्वयनको समग्र पक्ष हेर्ने हो भने कुल बजेट करिब ७५ प्रतिशत खर्च भइसकेको छ । यस आ।व।का लागि १८ खर्ब ६० अर्बको बजेट ल्याइएको थियो तर मध्यावधि समीक्षामार्फत तत्कालीन अर्थमन्त्री वर्षमान पुनले ल्याउनुभएको बजेटलाई वर्तमान अर्थमन्त्री विष्णुप्रसाद पौडेलले करिब २ खर्बले घटाउनुभएको थियो । चालु बजेटको सबैभन्दा बढी चालू खर्च भएको छ । ११ खर्ब ४० अर्ब यो शीर्षकमा विनियोजन गरिएकोमा अहिलेसम्म करिब ८२ प्रतिशत खर्च भइसकेको छ । चालु बजेट खास गरी विकास निर्माणका कार्यमा भन्दा पनि कर्मचारीको तलब, भत्ता, कार्यालय सञ्चालनजस्ता प्रशासनिक कार्यहरूमा खर्च हुने गरेको छ । प्रत्येक वर्ष यस्तो खर्च भारी रूपमा बढ्दै गइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162048",
      "image": "https://gorkhapatraonline.com/storage/media/285721/conversions/dfjdghm-original-thumb.jpg"
    },
    {
      "slug": "161998",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार १९ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकेजी रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ४५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३५, घिरौला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु १२०, हरियो प्याज प्रतिकिलो रु १६०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु १२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा प्रतिकिलो रु ११०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १६०, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु १५०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १००, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५५, नास्पाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३८०, खुर्सानी हरियो प्रतिकिलो रु ३०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिले रु ६०, खुर्सानी अकबरे प्रतिकिलो रु ३५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु १६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ  प्रतिकेजी रु ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/161998",
      "image": "https://gorkhapatraonline.com/storage/media/285638/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "161976",
      "title": "मौरेलेकलाई चौँरीको स्रोतकेन्द्र बनाइने",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "जुम्लाको गुठीचौर गाउँपालिका–१, मौरेलेकमा चौँरीको स्रोतकेन्द्र स्थापना गरिने भएको छ । जुम्लाको सबैभन्दा बढी चौँरीपालन गर्ने सो क्षेत्रको चोत्रगाउँलाई थप चौँरी थपेर स्रोतकेन्द्र बनाइने भएको हो ।",
      "longContent": "जुम्ला समाचारदाताजुम्ला, असार १९ गते । जुम्लाको गुठीचौर गाउँपालिका–१, मौरेलेकमा चौँरीको स्रोतकेन्द्र स्थापना गरिने भएको छ । जुम्लाको सबैभन्दा बढी चौँरीपालन गर्ने सो क्षेत्रको चोत्रगाउँलाई थप चौँरी थपेर स्रोतकेन्द्र बनाइने भएको हो । पशु अस्पताल तथा पशुसेवा कार्यालय जुम्लाले प्रदेश सरकारको सहयोगमा एक हिमाली हिल्सा चौँरी पकेट समूहलाई ४० वटा चौँरी हस्तान्तरण गरेको छ । कार्यालयका जुम्ला प्रमुख ज्ञानेन्द्र बुढथापाका अनुसार समूहका अध्यक्ष तिलाबहादुर महतारालाई चौँरी हस्तान्तरण गरिएको हो । पशु अस्पताल तथा पशुसेवा कार्यालयका प्रमुख बुढथापाका अनुसार वितरण गरिएका चौँरीमा ३७ वटा प्रजननयोग्य नाक (माउ) र तीन वटा याक (भाले) रहेका छन्, जससँगै २२ वटा बाछाबाछीसमेत छन् ।अघिल्लो आर्थिक वर्षमा ३७ वटा चौँरी खरिद गरिएका थिए । छिमेकी जिल्ला डोल्पाको भालु व्यावसायिक चौँरी फार्मबाट खरिद गरिएका यी चौँरीका लागि १५ लाख कार्यालयको र १५ लाख किसानको अनुदान रहेको छ । कार्यालयले कर्णाली प्रदेशको ‘पशुपन्छी उत्पादन क्षेत्र विशेष कार्यक्रम’ अन्तर्गत साझेदारीमा यो तीनबर्से कार्यक्रम सञ्चालन गरिएको छ । यस वर्ष कार्यालयका अनुसार चौँरीको दुध उत्पादन बढाएर किसानको जीविकोपार्जनमा सुधार ल्याउने र चोत्रगाउँलाई चौँरीपालनको स्रोतकेन्द्रका रूपमा विकास गर्ने कार्यक्रमको मुख्य उद्देश्य रहेको छ । हाल ६४ घरधुरी मात्र रहेको यस गाउँमा पहिलेदेखि नै करिब एक हजार छ सय चौँरी पालिँदै आएको छ । यसकारण चोत्रगाउँलाई चौँरीपालनका लागि सम्भावनायुक्त र उपयुक्त क्षेत्र मानिएको छ । यस कार्यक्रम अन्तर्गत गत वर्ष पनि सोही गाउँमा १९ वटा नाक र एउटा वटा याक गरी २० चौँरी वितरण गरिएका थिए । वडाध्यक्ष अर्जुनकुमार महताराले स्रोतकेन्द्र निर्माणका लागि सुरु भएको र चार लाख सहयोगमा खर्क व्यवस्थापन गरिएको छ । त्यस क्षेत्रमा चौँरीका लागि अन्य पूर्वाधार विकासका लागि बजेट आवश्यक भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161976",
      "image": "https://gorkhapatraonline.com/storage/media/285616/conversions/Jumla-Chauri-FORM-Photo-Netra-original-thumb.jpg"
    },
    {
      "slug": "162372",
      "title": "हवाई सुरक्षा चुनौती हटाउन विधेयक: पाण्डे",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले नेपालमा हवाई सुरक्षासम्बन्धी चुनौती कायमै रहेकाले नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र नेपाल हवाई सेवा प्राधिकरणसम्बन्धी विधेयक–२०८१ लाई अगाडि बढाउन ढिलाइ गर्न नहुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २२ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले नेपालमा हवाई सुरक्षासम्बन्धी चुनौती कायमै रहेकाले नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र नेपाल हवाई सेवा प्राधिकरणसम्बन्धी विधेयक–२०८१ लाई अगाडि बढाउन ढिलाइ गर्न नहुने बताउनुभएको छ ।प्रतिनिधि सभा अन्तर्गत अन्तर्राष्ट्रिय सम्बन्ध तथा पर्यटन समितिको बैठकमा उहाँले उल्लिखित विधेयक अन्तर्राष्ट्रिय निकायको सिफारिस र देशको आवश्यकताका आधारमा ल्याइएकाले नियामक र सेवाप्रदायक निकाय छुट्टिएर स्वायत्त रूपमा सञ्चालनमा ल्याए मात्र हवाई सुरक्षामा सुधार आउने विश्वास व्यक्त गर्नुभयो ।उहाँले भन्नुभयो, “नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र नेपाल हवाई सेवा प्राधिकरणसम्बन्धी विधेयक सरकारको तर्फबाट कुनै संस्था टुक्य्राउने उद्देश्यले नभई व्यवस्थित पार्ने दृष्टिकोणबाट आएको हो । प्राधिकरणलाई नियामक र सेवाप्रदायक निकायका रूपमा छुट्टाछुट्टै संरचना आवश्यक रहेकाले अन्तर्राष्ट्रिय नागरिक उड्डयन सङ्गठनलगायतका निकायको सिफारिस र नेपालको आवश्यकताका आधारमा विधेयक ल्याइएको हो ।”मन्त्री पाण्डेले विधेयक तयार पार्ने क्रममा सरोकारवाला निकाय र विज्ञहरूसँग पटकपटक छलफल र परामर्श भइसकेकाले अव संशोधनमाथि गहन छलफल गरेर निष्कर्षमा पुग्नु पर्नेमा जोड दिनुभयो । छलफलमा समितिका सभापति राजकिशोर यादवले विधेयक महत्वपूर्ण प्रकृतिको भएको उल्लेख गर्दै सांसदलाई गम्भीरतापूर्वक छलफलमा सहभागी भई मार्गप्रशस्त गर्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162372",
      "image": "https://gorkhapatraonline.com/storage/media/286329/conversions/Badri-Pandey-original-thumb.jpg"
    },
    {
      "slug": "162371",
      "title": "भृकुटीमण्डपको बक्यौता तहसिल कार्यालयले उठाउने",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "समाज कल्याण परिषद्ले भृकुटीमण्डपको भवन, जग्गा र प्रदर्शनी स्थल प्रयोग गरेबापतको बक्यौता कुमारी चोक तथा केन्द्रीय तहसिल कार्यालयले उठाउने भएको छ । परिषद्ले बारम्बार ताकेता गर्दासमेत बक्यौता उठाउन नसकेपछि विभिन्न ५१ सङ्घ संस्थाको ६ करोड ८१ लाख ९६ हजार रुपियाँ उक्त कार्यालयले उठाउने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २२ गते । समाज कल्याण परिषद्ले भृकुटीमण्डपको भवन, जग्गा र प्रदर्शनी स्थल प्रयोग गरेबापतको बक्यौता कुमारी चोक तथा केन्द्रीय तहसिल कार्यालयले उठाउने भएको छ । परिषद्ले बारम्बार ताकेता गर्दासमेत बक्यौता उठाउन नसकेपछि विभिन्न ५१ सङ्घ संस्थाको ६ करोड ८१ लाख ९६ हजार रुपियाँ उक्त कार्यालयले उठाउने भएको हो । समाज कल्याण परिषद्का सहायक निर्देशक खगनाथ रेग्मीले भृकुटीमण्डपको बक्यौता उठाउन कुमारी चोक तथा केन्द्रीय तहसिल कार्यालयबाट उठाउने गरी टिप्पणी उठाएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “दुर्गा भट्टराई प्रमुख हुँदा तहसिल कार्यालयलाई उठाउन टिप्पणी तयार गरी केन्द्रीय कार्यालयमा पेस गरिसक्नुभएको छ । हामीले उठाउन धेरै प्रयास गर्‍यौँ, सकेनौँ । तहसिल कार्यालयले उठाएर राज्यको ढुकुटीमा जम्मा हुन्छ ।” उहाँले आफूहरूले उठाउन नसके पनि कुमारी चोक तथा तहसिल कार्यालयले कानुनबमोजिम उठाएर राज्यको ढुकुटीमा जम्मा हुने भएकाले राज्यको सम्पत्ति कसैले दुरुपयोग गर्न नहुने बताउनुभयो । परिषद्को भृकुटीमण्डप कार्यालय प्रमुख भट्टराईले गत असार ९ गते कुल बक्यौता ६ करोड ८१ लाख ९६ हजार बुझाएको उहाँले बताउनुभयो ।परिषद्ले गत चैत २१ गते सार्वजनिक सूचना जारी गरेर ५१ सङ्घ संस्था, व्यक्तिलाई बक्यौता तिर्न सार्वजनिक सूचना जारी गरेको थियो । त्यतिबेला पर्यटन बोर्डले मात्रै कुल १० लाख ६७ हजार ९०३ रुपियाँ २८ पैसा बक्यौता दिने वचन दिएको थियो । अरू कुनै सङ्घ संस्थाले जवाफ दिएनन् । राजनीतिक पहुँचका भरमा समाज कल्याणको भृकुटीमण्डपको जग्गा, भवन, स्टल प्रयोग गरेर रकम नतिरेपछि बक्यौतालाई ब्याजमा जोडेपछि रकम बढ्दै गएको हो । बक्यौता ३० वर्षभन्दा बढी भएपछि कतिपयको मृत्यु भइसकेको छ भने कतिपय बक्यौता नतिरी फरार भएका छन् । बक्यौता उठाउन बाँकी नयाँभन्दा पुराना बढी भएकाले रकम असुल गर्न परिषद्लाई उत्तिकै सकस परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162371",
      "image": "https://gorkhapatraonline.com/storage/media/286328/conversions/samaj-kalyan-parisad-original-thumb.jpg"
    },
    {
      "slug": "162370",
      "title": "सार्वजनिक सडक ऐनको मसौदा तयार",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "सरकारले पाँच दशकपछि नयाँ सार्वजनिक सडक ऐन ल्याउन मसौदासमेत तयार गरेको छ । अहिले ‘सार्वजनिक सडक ऐन–२०३१’ कार्यान्वयनमा छ । अहिले सार्वजनिक सडक ऐन–२०३१ अन्तर्गतै सडक निर्माण, मर्मतसम्भारलगायतका काम हुँदै आएको छ ।",
      "longContent": "काठमाडौँ, असार २२ गते । सरकारले पाँच दशकपछि नयाँ सार्वजनिक सडक ऐन ल्याउन मसौदासमेत तयार गरेको छ । अहिले ‘सार्वजनिक सडक ऐन–२०३१’ कार्यान्वयनमा छ । अहिले सार्वजनिक सडक ऐन–२०३१ अन्तर्गतै सडक निर्माण, मर्मतसम्भारलगायतका काम हुँदै आएको छ । सार्वजनिक सडकलाई थप स्तरीय र भरपर्दो बनाउन नयाँ सार्वजनिक सडक ऐनको मसौदा तयार गरिएको हो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयलका सहसचिव तथा सडक सुरक्षा परिषद्का सदस्यसचिव कृष्णराज पन्तले सडकलाई थप सुरक्षित, स्तरीय र भरपर्दो बनाउन नयाँ सार्वजनिक सडक ऐन ल्याउन लागिएको बताउँदै त्यसका लागि ‘सार्वजनिक सडक सम्बन्धमा व्यवस्था गर्न बनेको विधेयक’ को मसौदासमेत तयार भइसकेको जानकारी दिनुभयो । उहाँले पुरानो ऐनलाई समायानुकूल बनाउन नयाँ ऐन ल्याउन लागिएको स्पष्ट पार्नुभयो ।उहाँका अनुसार मन्त्रालयले विधेयकको मसौदा तयार गरी सरोकारवाला विभिन्न निकाय र व्यक्तिसँग छलफल गरिरहेको छ । अब रायसुझाव तथा प्रक्रियाका लागि कानुन, न्याय तथा संसदीय मामिला मन्त्रालय र अर्थ मन्त्रालय पठाइने छ । प्रस्तावित नयाँ ऐनको विधेयकमा सार्वजनिक सडकमा क्षति पुर्‍याउनेलाई दण्ड जरिबाना व्यवस्था गर्नुका साथै सडकको वर्गीकरण, सडक सीमा, संरचनाको सीमा, सडक निर्माण तथा विस्तारका लागि जग्गा प्राप्तिसम्बन्धी प्रावधान, सवारीसाधनको आकार प्रकारलगायतको व्यवस्था गरिएको हो । दस लाखसम्म जरिबानाविधेयकमा सडकमा क्षति पुर्‍याउनेलाई र सम्बन्धित सडक कार्यालयबाट अनुमति नलिई ढल, पाइप, बिजुलीको पोल, तार वा अन्य बिछ्याउने वा सोसम्बन्धी कुनै कार्य गरेको पाइएमा १० लाख रुपियाँसम्म जरिबाना गरिने व्यवस्था गरिएको छ ।तोकेको वजन हदविपरीत मालवाहक सवारीसाधन चलाउने सवारीसाधनको धनीलाई प्रतिपटक पाँच लाख रुपियाँ, सम्बन्धित सडकमा तोकेको सवारीसाधनभन्दा ठुलो आकारको सवारीसाधन चलाएमा वा सडक पेभमेन्ट तथा पुल आदि संरचनालाई क्षति पुर्‍याउने प्रकारका पाङ्ग्रा भएका निर्माण मेसिन तथा अन्य उपकरण सडकमा चलाएमा एक लाख रुपियाँसम्म जरिबाना गरिने व्यवस्था विधेयकमा गरिएको हो ।त्यसै गरी सडक कार्यालयबाट स्वीकृति नलिई वा स्वीकृतिको सर्त र मापदण्डविपरीत कार्य गरेको पाइएमा पाँच लाख रुपियाँ, सार्वजनिक सडकमा कुनै प्रकारको घरपालुवा पशुपक्षी छोडिएको पाइएमा धनीलाई पाँच हजार रुपियाँसम्म जरिबाना, सार्वजनिक सडक मर्मत वा निर्माणका लागि माटा, ढुङ्गा, बालुवालगायतका निर्माण सामग्री लिँदा बाधा विरोध गरेमा वा सडक सञ्चालनमा बाधा पुर्‍याउने मालसामान हटाउँदा अवरोध गरेमा एक लाख रुपियाँसम्म र कानुनविपरीत निर्माण भएका संरचना हटाउँदा कसैले बाधा विरोध वा हुलहुज्जत गरेमा ५० हजार रुपियाँसम्म जरिबाना वा छ महिनासम्मको कैद सजाय हुने व्यवस्था मसौदामा गरिएको सहसचिव पन्तले जानकारी दिनुभयो ।त्यसै गरी सडक कार्यालयबाट अनुमति नलिई सार्वजनिक सडक वा सडक सीमाभित्र कुनै पूर्वाधार वा संरचना निर्माण गर्न, प्रयोग गर्न र खन्न वा अन्य कुनै कार्य गर्न नपाइनुका साथै सडक खन्न वा भत्काउन स्वीकृति प्राप्त गरेको व्यक्ति वा निकायले पूर्वानु रूपमा कायम गर्न लाग्ने खर्चबराबरको रकम धरौटी राख्नुपर्ने व्यवस्था विधेयकमा गरिएको हो । वातावरणीय संरक्षण तथा सौन्दर्यीकरणका लागि सडकमा रोपिएका रुखबिरुवामा क्षति पुर्‍याएमा एक लाख रुपियाँसम्म जरिबाना गरिने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162370",
      "image": "https://gorkhapatraonline.com/storage/media/286327/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "162369",
      "title": "सडक बालबालिकामुक्त राष्ट्र घोषणा अन्तिम चरणमा",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "सरकारले देशलाई सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने अभियान अन्तिम चरणमा पु¥याएको छ । प्रधानमन्त्री केपी शर्मा ओलीले पदको शपथ लिएपछि बसेको पहिलो मन्त्रीपरिषद् बैठकले २०८२ साल असार मसान्तभित्र सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने निर्णय गर्नुभएको थियो । उक्त निर्णय कार्यान्वयन गर्न महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयले तत्परता देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २२ गते । सरकारले देशलाई सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने अभियान अन्तिम चरणमा पुर्‍याएको छ । प्रधानमन्त्री केपी शर्मा ओलीले पदको शपथ लिएपछि बसेको पहिलो मन्त्रीपरिषद् बैठकले २०८२ साल असार मसान्तभित्र सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने निर्णय गर्नुभएको थियो । उक्त निर्णय कार्यान्वयन गर्न महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयले तत्परता देखाएको हो । महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयका सहसचिव चक्रबहादुर बुढाका अनुसार गत बुधबार मन्त्री नवलकिशोर साह सुडीले राष्ट्रिय बाल अधिकार परिषद्का कर्मचारी र मन्त्रालयका कर्मचारीसँग यसबारे छलफल गर्नुभएको थियो । छलफलपछि सडक बालबालिकाको अवस्थाबारे असार २२ गतेभित्र सबै विवरण मन्त्रालयमा पठाउन निर्देशन दिइएको छ । परिषद्ले यही असारभित्र नेपाललाई सडक बालबालिकामुक्त बनाउन तीन चरणको कार्ययोजना बनाएको थियो । बुढाले भन्नुभयो, “सडक बालबालिकाको अवस्था स्थानीय तह, प्रदेश र केन्द्रमा कस्तो छ ? त्यहाँको सडक बालबालिकाको तथ्याङ्कसहित पूर्ण विवरण प्राप्त भएपछि प्रधानमन्त्रीलाई ब्रिफिङ गर्ने तयारी छ ।” सडक बालबालिकामुक्त राष्ट्र घोषणा कार्यक्रम कस्तो गर्ने भन्ने सवालमा प्रधानमन्त्रीको निर्देशनपछि मात्रै तय हुने उहाँले जानकारी दिनुभयो । उहाँले भन्नुभयो, “सडक बालबालिका प्रायः सडकमा भेटिन छाडेका छन् । अहिले सडक बालबालिकामुक्त राष्ट्र जस्तै छ । प्रधानमन्त्रीले कसरी घोषणा गर्ने ? कार्यक्रम कस्तो बनाउने भन्नुहुन्छ, त्यसैमा निर्भर रहन्छ ।”राष्ट्रिय बाल अधिकार परिषद्ले देशैभरका ७५३ स्थानीय तह र सातै प्रदेशमा सडक बालबालिकाको अवस्थाबारे विवरण पठाउन पत्राचार गरेको थियो । त्यसैका आधारमा मन्त्रालयले योजना र बजेट विनियोजन गरेर काम गर्ने तयारी गरेको हो । परिषद्का संरक्षण अधिकृत रामबहादुर चन्दले सडक बालबालिकाको अवस्थाबारे मन्त्रालयलाई आइतबार सबै विवरण बुझाउने जानकारी दिनुभयो । सरकारले २०७२/७३ सालदेखि आधिकारिक रूपमा सडकबाट बालबालिका उद्धार गर्न थालेको हो । बालबालिका खोजतलास समन्वय केन्द्रका अनुसार २०७२/७३ सालदेखि यही असारसम्म कुल दुई हजार ६९५ जना बालबालिका सडकबाट उद्धार भएका छन् । यसरी उद्धार गरेका बालबालिकाको परिवारमा पुनर्मिलन गराउने गरिएको छ । परिवारमा पुनर्मिलन हुन नसकेका बालबालिकालाई काठमाडौँलगायत देशैभरका बाल संरक्षण केन्द्रमा राख्ने गरिएको परिषद्का संरक्षण अधिकृत चन्दले बताउनुभयो । परिषद्ले बजेट दिएर बाल हेल्पलाइन विभिन्न जिल्लामा सञ्चालित १८ संस्थामा राख्ने गरिएको छ । काठमाडौँको सोभर रिकभरी उपचार पुनस्र्थापना केन्द्र, बाल आवाज, युसिक नेपालसहित पोखरा, बुटवल, इटहरी र गोरखामा निजीस्तरमा सञ्चालन भएका पुनस्र्थापना केन्द्रमा पनि राख्ने गरिएको उहाँले बताउनुभयो । “सडक बालबालिकाको अवस्थाबारे सबै रिपोर्ट तयार भइसकेकाले आइतबार सबै विवरण प्रस्तुत गर्ने छौँ । त्यसपछि सडक बालबालिकामुक्त घोषणा गर्नेतिर जाने छौँ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162369",
      "image": "https://gorkhapatraonline.com/storage/media/286326/conversions/sadak_balbalika-752x440-original-thumb.jpg"
    },
    {
      "slug": "162368",
      "title": "निजामती विधेयकमा चलखेल, संसदीय विशेष समिति गठन हुने",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "विषयगत समितिले गरेको कामकारबाहीको विषयमा प्रतिनिधि सभाले नै विशेष समिति गठन गरेर अध्ययन गर्ने निश्चित भएको छ ।",
      "longContent": "काठमाडौँ, असार २२ गते ।  विषयगत समितिले गरेको कामकारबाहीको विषयमा प्रतिनिधि सभाले नै विशेष समिति गठन गरेर अध्ययन गर्ने निश्चित भएको छ । सङ्घीय निजामती विधेयकमा राज्य व्यवस्था तथा सुशासन समितिमा भएको सहमतिविपरीत प्रतिवेदन तयार भई प्रतिनिधि सभाबाट पारित भएको विषय छानबिनका लागि संसदीय विशेष समिति गठनमा सहमति भएको हो । समितिको कामको विषयमा विशेष समिति बन्न लागेको पछिल्ला दुई दशकयता यो पहिलो घटना भएको जानकारहरू बताउँछन् । सभामुख देवराज घिमिरेले शनिबार आह्वान गर्नुभएको दलहरूको बैठकमा प्रतिनिधि सभा नियमावलीको नियम १८० अनुसारको विशेष समिति गठनमा सहमति भएको हो । समिति सात सदस्यीय हुने पनि सहमति भएको छ । औपचारिक रूपमा असार २३ गतेको प्रतिनिधि सभाले समिति गठन गर्ने छ । संसदीय समितिले गरेको काम कारबाहीबारे विशेष समिति बन्न लागेको हो । छलफलमा सभामुख घिमिरेले नै विधेयक पारितका विषयमा आफूमाथि समेत अनावश्यक लाञ्छना लगाइएको भन्दै छानबिन आफ्नो बटमलाइन भएको बताउनुभएको थियो । सत्तापक्षका मुख्य सचेतक महेश बर्तौलाले समिति गठनमा सहमति भएको र आइतबारसम्म प्रतिनिधित्व गर्ने सदस्यहरूको नामावली दिइने जानकारी दिनुभयो । सहमति अनुसार समितिको नाम ‘सङ्घीय निजामती सेवा विधेककको प्रतिवेदनमा कुलिङ अफ पिरियडसम्बन्धी प्रावधानमा भएको त्रुटि सम्बन्धमा छानबिन गर्न गठित संसदीय विशेष समिति’ रहनेछ । सदस्यहरूको अन्तिम टुङ्गो नलागे पनि नेतृत्व नेपाली कांग्रेसले गर्ने करिब सहमति दलहरूबिच भएको छ । दलीय समझदारी अनुसार सात सदस्यीय समितिमा नेपाली कांग्रेस र नेकपा (एमाले) बाट दुई दुई सदस्य रहने छन् । यस्तै नेकपा (माओवादी केन्द्र), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) बाट एक/एक सदस्य रहने छन् ।समितिले मुख्य चार क्षेत्रमा अध्ययन र सुझावको कार्यादेश पाउने छ । मूल विधेयकको दफा ८२ (४) पछि कानुनी तादम्यता किन नभएको भन्ने विषयमा समितिले मुख्य अध्ययन गर्ने छ । यस्तै उक्त त्रुटिमा कसको भूमिका रहेको भन्ने अध्ययन र निक्र्योलको अधिकार समितिलाई दिइएको छ । साथै उक्त कार्यमा संलग्नलाई केकस्तो कारबाही हुन सक्ने भन्ने विषयमा सुझावको अधिकार पनि समितिलाई दिइएको छ । आगामी दिनमा प्रतिवेदनमा यस्ता कमजोरी र त्रुटि हुन नदिन अपनाउनुपर्ने आवश्यक रणनीतिबारे पनि समितिलाई सुझाव दिन भनिएको छ । के थियो घटना ?निजामती सेवा विधेयकमा सरकारले सहसचिव वा सोभन्दा माथिका कर्मचारीले अवकाशको दुई वर्षसम्म पूर्वस्वीकृतिबिना संवैधानिक, कूटनीतिक र नेपाल सरकारले गर्ने नियुक्तिबाहेक अन्यत्र जान बन्देजको प्रस्ताव गरेको थियो । मूल विधेयकको दफा ८२ (४) मा उक्त व्यवस्था प्रस्तावित थियो । विधेयकको दफाबार छलफलका क्रममा राज्य व्यवस्था तथा सुशासन समितिले संवैधानिक, कूटनीतिक तथा अन्य सरकारी नियुक्तिसमेत बन्देज गर्ने सहमति गरेको थियो । सहमति अनुसार मूल विधेयकको उपदफा ३ पछि नयाँ व्यवस्था गरिएको थियो । प्रतिवेदनमार्फत थपिएको उपदफा ४ मा भनिएको छ, “निजामती कर्मचारी वा अन्य सरकारी सेवाबाट राजीनामा दिएको वा अवकाश भएको कर्मचारीले सेवाबाट अवकाश भएको मितिले दुई वर्ष अवधि पूरा नभई कुनै पनि संवैधानिक वा सरकारी पदमा नियुक्ति पाउने छैन ।”  तर सो व्यवस्थालाई खण्डित गर्ने गरी लगत्तै उपदफा ५ (क) कायम भएपछि विवाद भएको थियो । उपदफा ५ को खण्ड (क) मा अवकाश पाएका कर्मचारीले गर्न नहुने काम अन्तर्गत भनिएको छ, “संवैधानिक वा कूटनीतिक नियुक्ति तथा नेपाल सरकारले गर्ने अन्य कुनै नियुक्तिबाहेकको पदमा नियुक्ति लिन ।”सहमतिमा थप भएको नयाँ व्यवस्था खण्डित गर्ने गरी भएको व्यवस्था यथावत् रहेपछि सर्वपक्षीय आलोचना भएको थियो । उक्त त्रुटिको जिम्मेवारी लिन भने सरोकारवाला सबै पन्छिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/162368",
      "image": "https://gorkhapatraonline.com/storage/media/286325/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "162367",
      "title": "वायु प्रदूषण घटाउन कार्ययोजना",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "सरकारले वायु प्रदूषणजन्य विपत् जोखिम न्यूनीकरण तथा व्यवस्थापनसम्बन्धी पाँचबर्से कार्ययोजना २०८२–२०८७ ल्याउने तयारी गरेकोे छ ।",
      "longContent": "काठमाडौँ, असार २२ गते । सरकारले वायु प्रदूषणजन्य विपत् जोखिम न्यूनीकरण तथा व्यवस्थापनसम्बन्धी पाँचबर्से कार्ययोजना २०८२–२०८७ ल्याउने तयारी गरेकोे छ ।सरकारले दिएको निर्देशन अनुसार राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले कार्ययोजनाको मस्यौदा तयार पारेको छ । वायु प्रदूषणबाट हुने विपत्जन्य घटना न्यूनीकरण गर्न नीतिगत रूपमा व्यवस्थित गर्न ल्याउन लागिएको कार्ययोजनाका लागि विभिन्न क्षेत्रका विज्ञसँग सुझाव सङ्कलन सुरु भएको छ । नेपालमा वायु प्रदूषण न्यूनीकरण र अनुगमन गर्ने कार्य वातावरण विभाग मातहत मात्र छ । न्यून जनशक्ति, स्रोत साधनको अभावका कारण अनुगमनकारी निकायका रूपमा विभाग खुम्चिएको छ । नेपालमा वायु प्रदूषणका कारण अकाल मृत्युको दर बढ्दै गएको छ । अघिल्लो साता विश्व बैङ्कले सार्वजनिक गरेको तथ्य अनुसार नेपालमा वायु प्रदूषणका कारण बर्सेनि करिब २६ हजार मानिसले ज्यान गुमाउने गरेका छन् । त्यति मात्र होइन, वायु प्रदूषणले प्रत्येक नेपाली नागरिकको औसत आयु ३.४ वर्षले घटाउँदै लगेको विश्व बैङ्कको प्रतिवेदनले औँल्याएको छ । वायु प्रदूषणले नेपालको कुल गार्हस्थ उत्पादनमा समेत ६ प्रतिशतभन्दा बढीको असर पारिरहेको छ । स्टेट अफ ग्लोबल एयर रिपोर्ट अनुसार नेपालमा सन् २०२१ मा वायु प्रदूषणकै कारण ४८ हजार पाँच सय मानिसको ज्यान गयो । सन् २०१९ मा ४२ हजार जनाको ज्यान गएको थियो । हरेक वर्ष हिउँद र खडेरीमा दोहोरिने वायु प्रदूषणका कारण काठमाडौँ उपत्यकालगायत सहरको जनजीवन बेला बेलामा अस्तव्यस्त हुने गर्छ ।  विश्वमा वायु प्रदूषणका कारण सन् २०२१ मा ८१ लाख मानिसको मृत्यु भएको थियो । वायु प्रदूषणलाई विपत्का रूपमा स्वीकार गर्दै विश्वका विभिन्न मुलुकले न्यूनीकरणका उपाय अवलम्बन गरे पनि नेपालमा बेवास्ता गरिएको थियो । वायु प्रदूषण मानिसको जीवनसँग प्रत्यक्ष जोडिँदै स्वास्थ्य, अर्थतन्त्र र सामुदायिक विकासको अवरोध मानिएको विभिन्न अध्ययनले औँल्याएको छ । एक अध्ययन अनुसार नेपालमा २०.५ प्रतिशत मानिसको मृत्यु वायु प्रदूषणका कारणले हुन्छ, जसमा बाह्य वायु प्रदूषणका कारण ९.२ र घरायसी वायु प्रदूषणका कारणले ११.३ प्रतिशत मानिसको मृत्यु हुने गरेको छ । त्यसैले घरायसी वायु प्रदूषण कम गर्ने र मृत्यु घटाउने सवालमा थोरै प्रगति भए पनि बाह्य वायु प्रदूषण न्यूनीकरणमा चुनौती कायमै छ । यिनै दुष्परिणामबाट मानिसको जीवन बचाउने उद्देश्यसहित सरकारले राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिरकरणको नेतृत्वमा पाँचबर्से दीर्घकालीन कार्ययोजना ल्याउने कसरत थालेको हो । पाँचबर्से कार्ययोजना बनाउँदै गर्दा नेपालले प्रतिबद्धता जनाएको दिगो विकासको लक्ष्यलाई बिर्सन नमिल्ने नेपाल स्वास्थ्य अनुसन्धान परिषद्का अध्येता डा. मेघनाथ धिमाल औँल्याउनुहुन्छ । दिगो विकास लक्ष्य र कार्ययोजनामा आउने विषय मिलेन भने त्यसले अन्योल सिर्जना गर्छ । दिगो विकास लक्ष्यको ३.९ नम्बरमा बाह्य वायु प्रदूषणका कारण हुने मृत्युदर ४४.१४ प्रतिलाखमा झार्ने प्रतिबद्धता नेपालले लिएको छ । उहाँले भन्नुभयो, “घटाउने लक्ष्य भए पनि दुर्भाग्यवश नेपालको वायु प्रदूषणबाट हुने मृत्युदर बढिरहेको छ । त्यसै गरी घरायसी वायु प्रदूषणबाट हुने मृत्युदर घटाउने लक्ष्य अनुसार नेपालले ४५.०१ प्रति एक लाखमा झार्नुपर्ने हुन्छ ।”विश्व वन्यजन्तु कोषका अनन्त भण्डारीले वैज्ञानिक अध्ययन गरेर कार्ययोजनालाई पूर्णता दिन सुझाउनुभयो । प्रधानमन्त्री कार्यालयका उपसचिव गोविन्दप्रसाद गौतमका अनुसार सहरी क्षेत्रलाई हरियाली बनाउन चीनमा जस्तै वायरङ पोलुसनको अवधारणा कार्ययोजनामा समावेश गर्न सकिने उल्लेख गर्नुभयो । विज्ञ केशव झाका अनुसार वायु प्रदूषणका सवालमा राज्यका कोष मौन छन् । त्रिभुवन विश्वविद्यालयस्थित कम्प्युटर विभागका प्राध्यापक अर्जुनसिंह कामत प्रदूषण बढ्नुभन्दा पहिले वायु प्रदूषण प्रक्षेपणमा एआईसहित प्रविधिको प्रयोगबाट तथ्याङ्क व्यवस्थित गर्नुपर्नेमा जोड दिनुहुन्छ । नेपालमा २७ वटा स्टेसनबाट वायु प्रदूषणको तथ्य सङ्कलन भइरहेकोमा त्यो विश्वसनीय छ, छैन थाहा छैन । त्यसका तथ्य आमनागरिकले प्रयोग गर्न सक्ने गरी व्यवस्थित गर्ने विषय महत्वपूर्ण रहेको उहाँले उल्लेख गर्नुभयो ।विज्ञ डा. दीपक विक्रम थापा प्रदूषण गर्नेले जरिवाना तिर्नुपर्ने (पोलुटर पे) अवधारणालाई कार्ययोजनामा समावेश गर्नुपर्ने बताउनुहुन्छ । उहाँका अनुसार जसले प्रदूषण गर्छ, उनीहरूलाई थप कर लगाएर त्यो रकम प्रदूषण नियन्त्रणमा खर्च गर्न सकिन्छ । प्राधिकरणका सहसचिव रोशनीकुमारी श्रेष्ठले वायु प्रदूषणबाट हुने जोखिम न्यूनीकरण र व्यवस्थापनलाई सन्तुलनमा राख्दै ६०–४० को अवधारणामा कार्ययोजना प्रस्ट हुन आग्रह गर्नुभयो ।  सरकारले २०७९ सालदेखि यो कार्ययोजना ल्याउन तयारी गरे पनि सफल भएको थिएन । विपत् जोखिम न्यूनीकरणका कार्यकारी प्रमुख दिनेशराज भट्टले अझ परिस्कृत गरेर सुझावलाई समाहित गर्दै देशव्यापी वायु प्रदूषण न्यूनीकरण गर्दै त्यसबाट हुने जोखिम कम गर्न कार्ययोजनाले जोड दिने प्रस्ट्याउनुभयो । आगामी दसैँभन्दा अघि नै गृहमन्त्रीको अध्यक्षतमा रहेको कार्यकारी समितिबाट पारित गरेर कार्यान्वयनमा लैजाने तयारी सरकारले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162367",
      "image": "https://gorkhapatraonline.com/storage/media/286324/conversions/pollution-original-thumb.jpg"
    },
    {
      "slug": "162357",
      "title": "राजमार्ग अपडेटः सातवटा सडक पूर्ण रूपमा अवरुद्ध",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "वर्षापछिको बाढी र पहिरोका कारण देशका विभिन्न राजमार्गको सातवटा सडक खण्ड पूर्ण रूपमा अवरुद्ध भएका छन्। प्रहरी प्रधान कार्यालयका अनुसार बाढी र पहिरोका कारण सङ्खुवासभा, काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, डोल्पा, रुकुमपश्चिम, जाजरकोट र बाजुराका सडक पूर्ण रूपमा अवरुद्ध भएका हुन्।",
      "longContent": "काठमाडौँ, असार २१ गते । वर्षापछिको बाढी र पहिरोका कारण देशका विभिन्न राजमार्गको सातवटा सडक खण्ड पूर्ण रूपमा अवरुद्ध भएका छन्। प्रहरी प्रधान कार्यालयका अनुसार बाढी र पहिरोका कारण सङ्खुवासभा, काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, डोल्पा, रुकुमपश्चिम, जाजरकोट र बाजुराका सडक पूर्ण रूपमा अवरुद्ध भएका हुन्।नेपाल प्रहरीका केन्द्रीय प्रवक्ता एवं प्रहरी नायब महानिरीक्षक विनोद घिमिरेका अनुसार सङ्खुवासभाको भोटखोला गाउँपालिकामा वर्षाका कारण कोशी राजमार्ग पूर्ण रूपमा अवरुद्ध भएको छ। यस्तै काभ्रेपलाञ्चोकको बनेपा नगरपालिका–४ मा पहिरो खसेर बनेपा नाला हुँदै भक्तपुर खण्ड अवरुद्ध हुनुका साथै उक्त स्थानमा सडकमाथिको पुल भाँचिएको उहाँले जानकारी दिनुभयो।सिन्धुपाल्चोकको भोटेकोशी गाउँपालिका कोदारीमा पहिरो खस्दा अरनिको राजमार्ग पूर्ण रूपमा अवरुद्ध हुन पुगेको घिमिरेले बताउनुभयो। डोल्पाको त्रिपुरासुन्दरी नगरपालिका–१ छलघाटमा बाढीका कारण भेरी करिडोर र रुकुमपश्चिमको आठविसकोट नगरपालिका–६ रिजिगारमा बाढीका कारण जाजरकोट डोल्पा भेरी करिडोर अवरुद्ध भएको छ। त्यस्तै जाजरकोटको पहिरोका कारण छेडागाड नगरपालिका–३ दखेरीभिरमा पहिरो जाँदा मध्यपहाडी राजमार्ग तथा बाजुराको बडिमालिका नगरपालिका–७ ढम्कले भासुपातालमा पहिरो जाँदा मार्तडी–कोल्टी सडक पूर्ण रूपमा बन्द भएका प्रहरी नायब महानिरीक्षक घिमिरेले उल्लेख गर्नुभयो।प्रहरीका अनुसार पहिरोले अवरुद्ध भएको बाग्लुङथिस्त कालीगण्डकी करिडोर र रोल्पाको अखटेमा पहिरो जाँदा अवरुद्ध बनेको सहिद राजमार्ग एकतर्फी रूपमा सञ्चालनमा आएको छ। त्यस्तै गुल्मीस्थित कालिगण्डकी करिडोर रोल्पाको परिवर्तन गाउँपालिका–५ मा खसेको पहिरोका कारण अवरुद्ध बनेको सहिद मार्ग एकतर्फी खुलाइएको प्रहरीले जनाएको छ।  रासस",
      "link": "https://gorkhapatraonline.com/news/162357",
      "image": "https://gorkhapatraonline.com/storage/media/286294/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "162353",
      "title": "सङ्घीयता र गणतन्त्र ल्याउने व्यक्ति गिरिजाप्रसाद कोइराला हुन्ः सभापति देउवा",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले गिरिजाप्रसाद कोइराला नभएको भए नेपालमा सङ्घीय गणतन्त्र नआउने बताउनुभएको छ।  शनिबार काठमाडौँमा स्व. गिरिजाप्रसाद कोइरालाको जन्मजयन्तीको अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, असार २१ गते। नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले गिरिजाप्रसाद कोइराला नभएको भए नेपालमा सङ्घीय गणतन्त्र नआउने बताउनुभएको छ।शनिबार काठमाडौँमा स्व. गिरिजाप्रसाद कोइरालाको जन्मजयन्तीको अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो। उहाँले कोइराला र आफूबिचमा झगडा पनि भएको र पार्टीबाट आफूलाई निकालेपछि नयाँ पार्टी खोलेको पनि बताउनुभयो। पार्टीबाट निकालेपछि र प्रधानमन्त्री खोसेपछि आफूले गिरिजा र तत्कालीन राजा ज्ञानेन्द्रलाई गिरिजा र ज्ञानेन्द्र एउटै हुन् भन्ने गरेको बताउनुभयो। स्व. कोइराला लडाकु व्यक्ति भएको स्मरण गर्दै गिरिजाप्रसाद कोइराला नभएको भए गणतन्त्र ल्याउन कसैले पनि सोच्न नसक्ने स्थिति रहेको बताउनु भयो। गणतन्त्र ल्याउने पहिलो श्रेय गिरिजाप्रसाद कोइरालालाई जाने बताउनुभयो। सभापति देउवाले भन्नुभयो, ‘स्व. गिरिजाबाबु र मेरो बिचमा झगडा पनि भएकै हो। सबैलाई थाहा छ। उहाँले पार्टीबाट निकालिदिनु भयो। मैले अर्को पार्टी खोलेँ फेरि। त्यसकारण अनि मैले एक पटक के भनेको थिएँ भने राजाले मलाई खोस्यो, अनि मैले गिरिजा र ज्ञानेन्द्र एउटै हुन् भनेको थिएँ। एउटाले पार्टीबाट निकाल्यो, अर्कोले प्रधानमन्त्रीबाट निकाल्यो भनेर त्यस्तो हाम्रो सम्बन्ध हो। राजाले शाही आयोग गठन गरेर मलाई जेल हाल्यो। थुनेपछि भेट्न आउनुभएको थियो, गिरिजाबाबु। पार्टीमा एक भएर काम गर्‍यौँ। गिरिजाबाबु धेरै लडाकु व्यक्ति हो। उहाँ नभएको भए आज गणतन्त्र आउने थिएन। त्यस्तो आँटिलो व्यक्ति हो। हिम्मतिलो व्यक्ति हो।’’सभापति देउवाले नेपालको इतिहासमा गणतन्त्र स्थापनाका लागि हिम्मत गर्ने र त्यसका लागि लडेर जनमत सिर्जना गर्नसक्ने व्यक्ति गिरिजाप्रसाद कोइराला भएको बताउनुभयो। गिरिजाप्रसाद कोइराला नभएको भए सङ्घीयता पनि नआउने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/162353",
      "image": "https://gorkhapatraonline.com/storage/media/286304/conversions/sher-badhur-deuba-original-thumb.jpg"
    },
    {
      "slug": "162352",
      "title": "मुजफरपुरबाट सात किशोरको उद्धार",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "प्रदेश बालबालिका खोजतलास समन्वय केन्द्र १०४ मधेश प्रदेशले भारत विहारको मजफरपुरकाट किङ इन्डियाको सहयोगमा मधेश प्रदेशका सात जना किशोरको उद्धार गरेको छ ।",
      "longContent": "धर्बेन्द्र झा जनकपुरधाम, असार २१ गते ।  प्रदेश बालबालिका खोजतलास समन्वय केन्द्र १०४ मधेश प्रदेशले भारत विहारको मजफरपुरकाट किङ इन्डियाको सहयोगमा मधेश प्रदेशका सात जना किशोरको उद्धार गरेको छ । गत चैत महिनामा अभिभावककै सहमतिमा पैसा कमाउन भारतको लुधियाना जान लागेका पाँच जना र बितेको वैशाख महिनामा भारतको तमिलनाडुको चेनै जान लागेका दुई जनागरी सात जना किशोरलाई भारत विहारको मजफरपुरबाट उद्धार गरी प्रहरीको रोहवरमा शनिबार परिवारको जिम्मा लगाइएको प्रदेश बालबालिका खोजतलास समन्वय केन्द्र १०४ मधेश प्रदेशका प्रदेश समन्वय अधिकृत सञ्जिव महतोले जानकारी दिनुभयो । पैसा कमाउन भारत जान लागेका उनीहरूलाई विहार राज्यको मजफरपुर रेल्वे स्टेसनमा त्यहाँका स्थानीय प्रहरीले नियन्त्रणमा लिएको थियो । प्रहरीले सोधपुछ गरी जन्मदर्ता हेर्दा सातै जनाको काम गर्ने उमेर नदेखेपछि उनीहरूलाई प्रहरीले स्थानीय बाल कल्याण समितिलाई जिम्मा लगाएको थियो । मजफरपुरका बाल कल्याण समितिले  प्रदेश बालबालिका खोजतलास समन्वय केन्द्र १०४ मधेश प्रदेशलाई पत्र पठाएर घटनाबारे जानकारी गराएको थियो । उद्धार गरी परिवारजनलाई जिम्मा लगाउनेहरूमा सर्लाही जिल्ला विष्णु गाउँपालिकाका १४ वर्षीय दीपक मुखिया, सोही ठाउँका १४ वर्षिय विकि मुखिया, सर्लाही जिल्ला हरिपुर नगरपालिकाका १७ वर्षीय करणकुमार सदा, महोतरी भङ्गहा नगरपालिकाका १४ वर्षीय फेकु सदा, १६ वर्षीय रुपेशकुमार सदा, १७ वर्षीय गोबिन्द सदा र महोतरी जिल्लाको मटिहानी नगरपालिकाका १७ वर्षीय गोबिन्द सदा रहेको प्रदेश बालबालिका खोजतलास समन्वय केन्द्र १०४ मधेश प्रदेशका प्रहरी सहायक निरीक्षक सुनिलकुमार ओझाले जानकारी दिनुभयो  । सो अवसरमा मधेश प्रदेश सरकारका खेलकुद तथा समाजकल्याण मन्त्रालयका सचिव रञ्जित यादव, प्रदेश प्रहरी कार्यालय मधेश प्रदेशका प्रतिनिधि एवम प्रहरी निरीक्षक दिपेन्द्रकुमार यादव, जिल्ला प्रहरी कार्यालय धनुषाका प्रतिनिधि एवम प्रहरी निरीक्षक निकिता मिश्र सहितको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/162352",
      "image": "https://gorkhapatraonline.com/storage/media/286288/conversions/janakpur-original-thumb.jpg"
    },
    {
      "slug": "162350",
      "title": "नौबुँदे घोषणापत्र जारी गर्दै सकियो इको समिट",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "नौ बुँदे टिकापुर घोषणापत्र जारी गर्दै सुदूर युवा इको समिट सम्पन्न भएको छ । फोर एच नेपालले आयोजना गरेको समिट एक सय ५० जना युवाको सहभागितामा सम्पन्न भएको हो ।",
      "longContent": "गोरखापत्र अनलाइनटिकापुर, असार २१ गते । नौ बुँदे टिकापुर घोषणापत्र जारी गर्दै सुदूर युवा इको समिट सम्पन्न भएको छ । फोर एच नेपालले आयोजना गरेको समिट एक सय ५० जना युवाको सहभागितामा सम्पन्न भएको हो । टिकापुरमा सम्पन्न भएको इको समिटमा सुदूरपश्चिमका नौ जिल्लाबाट प्रतिनिधित्व रहेको सहभागी वसन्त बोहराले जानकारी दिनुभयो । समिटको स्थानीय साझेदार संस्था वन तथा कृषि विश्वविद्यालय फोर एच शाखा र सुदूरपश्चिम विश्वविद्यालय फोर एच शाखा रहेको थियो । सुदूरपश्चिमका नौ जिल्लालाई जनाउनेगरी नौबुँदे टिकापुर घोषणापत्र जारी गरिएको छ। उक्त घोषणापत्रमा ५ बुँदे प्रतिबद्धता पनि समावेश गरिएको छ । घोषणापत्रमा सुदूरपश्चिम सरकारले स्थानीय भाषामा जलवायुकी कुरेणीजस्ता सचेतनामुलक कार्यक्रम सञ्चालन गर्नुपर्ने, ८८ वटै स्थानीय तह तथा सुदूरपश्चिम सरकारले जलवायुमैत्री नीति निर्माण गर्नु पर्ने, युवाको अगुवाईमा जलवायु संवादको थालनी गर्नुपर्ने उल्लेख छ ।  जलवायु परिवर्तनले सुदूरपश्चिम अरु प्रदेशभन्दा बढी प्रभावित र जोखिममा रहेकाले केन्द्रीय सरकारले पर्यावरण संरक्षण्का लागि विशेष नीति बनाई दिगो कार्यक्रम तय गर्नुपर्ने घोषणापत्रमा राखिएको छ । जलवायु परिवर्तनले उमेरको हिसावले अरुभन्दा बालबलिका र युवालाई दीर्घकालिन असर बढी पर्ने भएकाले बालबालिका तथा युवालाई जलवायु न्याय दिनुपर्ने माग गरिएको छ ।  फोर एच नेपालका केन्द्रीय सदस्य सनतकुमार रेग्मीका अनुसार टिकापुर घोषणापत्र सुदूरपश्चिमका लागि ८८ वटै पालिकालाई बुझाउने कार्यक्रम रहेको छ ।  उक्त घोषणापत्र सुदूरपश्चिम प्रदेश सरकार, सङ्घीय सरकार लगायतका निकायलाई हस्तान्तरण उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162350",
      "image": "https://gorkhapatraonline.com/storage/media/286287/conversions/tikapur-original-thumb.jpg"
    },
    {
      "slug": "162348",
      "title": "निजामती विधेयक तोडमोड छानबिन गर्न सात सदस्यीय विशेष समिति गठन",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "संघीय निजामती सेवा विधेयक २०८० को कुलिङ पिरियडसम्बन्धी व्यवस्थामा तोडमोड र अनियमितताको छानबिन गर्न सात सदस्यीय विशेष संसदीय समिति गठन गर्ने निर्णय भएको छ।",
      "longContent": "काठमाडौँ, असार २१ गते। संघीय निजामती सेवा विधेयक २०८० को कुलिङ पिरियडसम्बन्धी व्यवस्थामा तोडमोड र अनियमितताको छानबिन गर्न सात सदस्यीय विशेष संसदीय समिति गठन गर्ने निर्णय भएको छ। सभामुख देवराज घिमिरेसहित विभिन्न दलका प्रमुख सचेतकबिच शनिबार भएको छलफलले विशेष समिति बनाउने निर्णय गरेको  नेकपा (एमाले)का मुख्य सचेतक महेश बर्तौलाले जानकारी दिनुभयो। संसद्को नियमावली, २०७५ को नियम १८० बमोजिम गठन हुने विशेष समितिमा नेपाली कांग्रेस र नेकपा एमालेबाट २–२ जना, नेकपा माओवादी केन्द्र, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) बाट १–१ जना सदस्य रहने छन्। समितिको नेतृत्व नेपाली कांग्रेसले गर्ने मुख्य सचेतक बर्तौलाले जानकारी दिनुभयो।समितिमा रहने सदस्यको नामावली सोमबार बस्ने प्रतिनिधिसभाको बैठकमा सार्वजनिक गरिने बताइएको छ। संसद्को आगामी बैठकले समिति गठनको निर्णय अनुमोदन गर्ने छ र समितिलाई छानबिन तथा अध्ययनका लागि १५ दिनको समय दिने सहमति पनि भएको मुख्य सचेतक बर्तौलाले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/162348",
      "image": "https://gorkhapatraonline.com/storage/media/286283/conversions/meeting-news-photo-original-thumb.jpg"
    },
    {
      "slug": "162346",
      "title": "कोहलपुर चौराहमा जनावरको मूर्ति",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "बाँके राष्ट्रिय निकुञ्जको प्रचार–प्रसार तथा प्रवर्धनका लागि बाँकेको कोहलपुर चौराहमा विभिन्न जङ्गली जनावरको मूर्ति स्थापित गरिएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, असार २१ गते । बाँके राष्ट्रिय निकुञ्जको प्रचार–प्रसार तथा प्रवर्धनका लागि बाँकेको कोहलपुर चौराहमा विभिन्न जङ्गली जनावरको मूर्ति स्थापित गरिएको छ । कोहलपुर नगरपालिकाको आर्थिक सहयोगमा बाँके राष्ट्रिय निकुञ्जले शनिबार कोहलपुर चौराहामा विभिन्न तीन वटा जङ्गली जनावरका मूर्तिहरू राखिएको निकुञ्जका वरिष्ठ संरक्षण अधिकृत वीरेन्द्रप्रसाद कँडेलले जानकारी दिनुभयो ।“बाँके राष्ट्रिय निकुञ्ज देशकै कान्छो निकुञ्ज हो, यहाँ संरक्षित जनावरहरू छन्, संरक्षित जनावरहरूको प्रवर्धन तथा निकुञ्जको पर्यापर्यटनको प्रचार–प्रसारका लागि कोहलपुर चौराहामा विभिन्न जनावरका मूर्ति राखिएको हो” वरिष्ठ संरक्षण अधिकृत कँडेलले भन्नुभयो, “चौराहाको चारै दिशामा चार वटा मूर्ति राखेका छौँ, दुई वटा बाघ, एउटा चौका र एउटा हात्तीको मूर्तिलाई चारै दिशातर्फ राखेका छौँ ।”कोहलपुर चौराहाको बाहिरपट्टी मूर्ति राखिएको हो । चौराहाको पूर्वतर्फ बाघ, पश्चिमतर्फ चौका, उत्तरतर्फ बाघ र दक्षिणतर्फ हात्तीको मूर्ति राखिएको छ । कोहलपुर नगरपालिकाको आर्थिक सहयोगमा चितवनबाट मूर्ति बनाएर ल्याइएको कँडेलले जानकारी दिनुभयो । उहाँका अनुसार मूर्तिहरू फाइबरबाट बनाइएका छन्, टुटुफुट नहुने, नखुइलिने र मजबुद रहेको बताइएको छ । उहाँले यसले निकुञ्जको प्रचारप्रसार, जनावरको प्रवर्धन मात्रै नभएर चौराहको सौन्दर्यीकरण बढ्ने बताउनुभयो । बाँके जिल्लाकै गौरव, शान र पहिचान बनेको राष्ट्रिय निकुञ्जको प्रचार–प्रसार र प्रवर्धन गर्न यसले टेवा दिने भनाइ छ ।कोहलपुर नगरपालिकाका नगर प्रमुख पूर्णप्रसाद आचार्यले निकुञ्जको अनुरोधमा उक्त जनावरहरूको मूर्ति निर्माण गरेर चौराहमा राखिएको बताउनुभयो । नगर प्रमुख आचार्यले यी मूर्तिहरूका कारण पर्यटन प्रवर्धन भएमा तथा प्रभावकारी देखिएमा नगरका अन्य सडक छेउका मूख्य मूख्य पर्यटकीय स्थानहरूमा पनि विभिन्न जनावरका मूर्तिहरू राखिने योजना बनाउने बताउनुभयो ।बाघको वासस्थान र जैविक मार्ग संरक्षण गर्ने उद्देश्यले २०६७ साल असार २८ गते बाँके राष्ट्रिय निकुञ्जको स्थापना भएको थियो । बाँके, दाङ र सल्यान जिल्लाको ५५० वर्ग किलोमिटर क्षेत्र समेटिएको छ । निकुञ्ज क्षेत्रमा जैविक विविधताको दृष्टिले ८ वटा इकोसिस्टम, १२४ वटा वनस्पति प्रजाति, ३२ प्रजातिका स्तनधारी, ३०० भन्दा बढी प्रकारका चराका प्रजातिहरू, ५८ प्रजातिका माछाहरू, २२ सरीसृप तथा ६ प्रकारका उभयचरहरू पाइने निकुञ्जले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162346",
      "image": "https://gorkhapatraonline.com/storage/media/286281/conversions/photo-3-hatti-original-thumb.jpg"
    },
    {
      "slug": "162345",
      "title": "विद्यार्थीलाई महामन्त्री थापाको सुझावः ‘नथाक्नुस्, नभाग्नुस्, नगल्नुस्’",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "पाली काँग्रेसका महामन्त्री गगनकुमार थापाले देशमा केही राम्रो भए पनि भने जति गर्न नसकेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार २१ गते। नेपाली काँग्रेसका महामन्त्री गगनकुमार थापाले देशमा केही राम्रो भए पनि भने जति गर्न नसकेको बताउनुभएको छ। शनिबार काठमाडौँमा आयोजित एक कार्यक्रममा बोल्दै उहाँले यस्तो बताउनुभएको हो। उहाँले कसैले देशमा खतरा गरेको छ भनेर पनि नपत्याउन र देशमा केही भएन भनेर भन्नेहरुको कुरा पनि नपत्याउन विद्यार्थीलाई आग्रह गर्नुभयो। उहाँले आफूले अध्ययन गरेर मात्रै समर्थन र विरोध गर्न सुझाव दिनुभयो। देशमा केही राम्रो भएको तर केही राम्रो गर्न नसकिएको स्वीकार गर्नुभयो। राम्रो गरेकोमा धन्यवाद दिन र भनेजति गर्न नसकेकोमा प्रश्न गर्न आग्रह गर्नुभयो। विद्यार्थीलाई अब हाम्रो जिम्मा हो भनेर जिम्मेवारी लिँदै नथाक्न, नभाग्न र नगल्न सुझाव दिनुभयो। महामन्त्री थापाले भन्नुभयो, ‘कसैले यो देशमा खतरा गरेको छ, भएको छ भनेर नपत्याउनुस्। तर कसैले आएर यो देश बर्बाद भयो, झुर भयो भनेर पनि नपत्याउनुस्। दुई वटै रङ। यो देशमा केही राम्रो भएको छ। केही राम्रो गर्न सकिएको छैन। राम्रो गरेकोमा धन्यवाद भन्नुस्। गर्नुपर्ने जति राम्रो किन गरिनस् भनेर गाली पनि गर्नुस्। बाँकी रहेको म गर्छु भनेर जिम्मा लिनुस्। नथाक्नुस्, नभाग्नुस्। नगल्नुस्। अडिएर बस्नुस्। नयाँ कुरा सिक्नुस्, करेक्सन गर्नुस्। क्रिटिकल हुनुस्, रमाइलो पनि गर्नुस्।’महामन्त्री थापाले अब आउने पुस्ताले आफूले भन्दा राम्रो काम गर्ने आफूलाई विश्वास रहेको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/162345",
      "image": "https://gorkhapatraonline.com/storage/media/286273/conversions/HariramBhetuwal_KTM_RSS_21_1000199425-original-thumb.jpg"
    },
    {
      "slug": "162341",
      "title": "किसानलाई कृषि उपकरण वितरण",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "गोरखा नगरपालिका–२ का किसानलाई ४० प्रतिशत अनुदानमा कृषि उपकरण हाते ट्याक्टर र चापकटर प्रदान गरिएको छ । स्थानीय किसानलाई रैथाने बालीको उत्पादन बृद्धि तथा ब",
      "longContent": "गुणबहादुर रोका सुलीकोट, असार २१ गते । गोरखा नगरपालिका–२ का किसानलाई ४० प्रतिशत अनुदानमा कृषि उपकरण हाते ट्याक्टर र चापकटर प्रदान गरिएको छ । स्थानीय किसानलाई रैथाने बालीको उत्पादन वृद्धि तथा बजार प्रवर्धन गरी किसानको आयस्तर बृद्धि गराउन शनिबार गोरखा नगरपालिका–२ ले ४० प्रतिशत अनुदानमा कृषि उपकरण वितरण गरेको हो । गोरखा नगरपालिका–२ का ९ जना किसानलाई ९ वटा हाते टयाक्टर, एक कम्बाइन मिल, ५० वटा मौरीको घार, बङ्गुरको पाठा ९ वटा र प्लास्टिकको टनेलसहित ५५ जना किसानलाई कृषि उपकरण वितरण गरिएको वडा २ का अध्यक्ष रहमतुल मियाँले जानकारी दिनुभयो । कृषि पेसालाई आधुनिकीकरण तथा व्यवस्थित गर्न उत्पादन बढाउन वडा २ ले चालु आर्थिक वर्ष २०८०–८१ को बजेटबाट कृषि सामग्री अनुदान कार्यक्रम अन्तर्गत किसानलाई आठ लाख रुपियाँको कृषि उपकरण सहयोग गरिएको अध्यक्ष मियाँले बताउनुभयो । स्थानीय किसानलाई व्यावसायिक कृषि क्षेत्रमा आकर्षित गर्न कृषि उपकरण वितरण गरिएको गोरखा नगरपालिकाका कृषि शाखा प्रमुख ऋषि रोकाले बताउनुभयो । किसानलाई कृषि उपकरणको सही सदुपयोग गर्न आग्रह गर्नुभयो ।नगरपालिकाले कृषि कार्यक्रम अन्तर्गत किसानको साझेदारीमा आठ लाख रुपियाँ बराबरको सामान हस्तान्तरण गरिएको हो । कृषि उपकरणले स्थानीय रूपमा उत्पादन बढाउन नगरपालिकामा कृषिमा आत्मनिर्भर बनाउन योगदान पुग्ने विश्वास लिइएको छ । ५५ जना किसानलाई गोरखा नगरपालिका मेयर कृष्णबहादुर राना मगर, उपप्रमुख मसलीमायाँ थोकरले संयुक्त रूपमा कृषि उपकरण वितरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162341",
      "image": "https://gorkhapatraonline.com/storage/media/286279/conversions/upakaran-1-original-thumb.jpg"
    },
    {
      "slug": "162336",
      "title": "बर्दियामा डेङ्गुको बिरामी बढ्दै",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "स्वास्थ्य कार्यालय बर्दियाले, बर्दियामा गत वर्षको तुलनामा यस वर्ष डेङ्गु, कालाजार, स्क्रबटाइफसजस्ता रोगहरू बढ्दै गएको जानकारी गराएको छ ।",
      "longContent": "ज्योति पन्थीबबई (बर्दिया), असार २१ गते । स्वास्थ्य कार्यालय बर्दियाले, बर्दियामा गत वर्षको तुलनामा यस वर्ष डेङ्गु, कालाजार, स्क्रबटाइफसजस्ता रोगहरू बढ्दै गएको जानकारी गराएको छ ।स्वास्थ्य कार्यालय बर्दियाले गुलरियामा आयोजना गरेको कार्यक्रममा विगतका वर्षमाभन्दा यस वर्ष बर्दियामा डेगुको सङ्क्रमण बढेको जानकारी गराएको हो । स्वास्थ्य कार्यालय बर्दियाले आर्थिक वर्ष २०८०–८१ मा एक सय ४२ जनालाई डेङ्गु सङ्क्रमण पुष्टि हुँदा आर्थिक वर्ष २०८१–८२ मा भने एक सय ५० जनालाई डेङ्गु सङ्क्रमण देखिएको छ । बर्दियामा गत आर्थिक वर्षमा चार जनामा देखिएको कालाजार यस आर्थिक वर्षमा ६ जनामा देखिएको छ । कामको सिलसिलामा भारतको विभिन्न सहरमा जाने र काम गरेर फर्कदा विभिन्न रोगहरू लिएर फर्कनेको सङ्ख्या बढी भएका कारणले बर्दियामा डेङ्गु, कालाजार स्क्रवटाइफसजस्ता बिरामीहरू बढेको देखिन्छ । लामखुट्टेले टोकेमा डेङ्गुको प्रकोप बढ्ने र भुसुनाले मानिसलाई टोकेमा कालाजार हुने भएकाले यसबाट सतर्क रहन सचेत रहन स्वास्थ्य कार्यालय बर्दियाले अनुरोध गरेको छ । भारतमा कामका लागि गएका नेपालीले फर्कदा डेङ्गु सङ्क्रमण लिएर फर्कने गरेका कारण बर्दियामा डेङ्गु सङ्क्रमणको प्रकोप बढेको देखिएको स्वास्थ्य कार्यालय बर्दियाका विष्णु वैश्यले बताउनुभयो । वर्षायामको समयमा उमेर पुगेका भन्दा साना बालबालिकामा डेङ्गु रोगको सङ्क्रमण बढेको बर्दिया अस्पतालका बालरोग विशेषज्ञ विश्वनाथ शाहले जानकारी दिनुभयो । विगतका वर्षमा भन्दा यस वर्ष डेङ्गु सङ्क्रमणका बिरामी बढ्दै जान थालेका कारण सबै सजग हुनुपर्ने खैरापुर स्वास्थ्य चौकीका प्रमुख जनकनाथ योगीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162336",
      "image": "https://gorkhapatraonline.com/storage/media/286260/conversions/Dengo-bardiya-original-thumb.jpg"
    },
    {
      "slug": "162333",
      "title": "खोलाले बगाउँदा पुरुषको मृत्यु",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "मकवानपुर भीमफेदी गाउँपालिका–१, टौवासमा खोलाले बगाएर एक युवकको मृत्यु भएको छ । वीरगन्जबाट विद्युतीय गाडी लिएर शनिबार घुम्न समूहमा आएकामध्ये वीरगञ्ज महानगरपालिका –५ का पुरुषोत्तम शर्मालाई खोलाले बगाउँदा उहाँको मृत्युभएको जिल्ला प्रहरी कार्यालय मकवानपुरले जनाएको छ ।",
      "longContent": "राममणि दाहालमकवानपुर, असार २१ गते । मकवानपुर भीमफेदी गाउँपालिका–१, टौवासमा खोलाले बगाएर एक युवकको मृत्यु भएको छ । वीरगन्जबाट विद्युतीय गाडी लिएर शनिबार घुम्न समूहमा आएकामध्ये वीरगन्ज महानगरपालिका–५ का पुरुषोत्तम शर्मालाई खोलाले बगाउँदा उहाँको मृत्युभएको जिल्ला प्रहरी कार्यालय मकवानपुरले जनाएको छ । दिउँसो १५ः१५ बजेको समयमा वनभोज खाई रमाइलो गरिरहेको अवस्थामा समूहमा आएका चार–पाँच जना टौवास खोलामा नुहाइ खोला तर्ने क्रममा खोलामा पानीको बहाब बढ्न जाँदा अन्दाजी वर्ष ५० को शर्मालाई खोलाले करिब चार सय मिटर तल बगाएको जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायब उपरीक्षक श्यामु अर्यालले जानकारी दिनभयो ।",
      "link": "https://gorkhapatraonline.com/news/162333",
      "image": "https://gorkhapatraonline.com/storage/media/286247/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "162327",
      "title": "एसिसी यू-१६ कपको उपाधि नेपाललाई",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "नेपालले एसिसी यू–१६ इस्ट जोन कप क्रिकेट प्रतियोगिताको उपाधि जितेको छ। मलेसियाको युकेएम ओभलमा शनिबार सम्पन्न फाइनलमा सिङ्गापुरलाई दुई विकेटले पराजित गर्दै नेपालले उपाधि हात पारेको हो ।",
      "longContent": "काठमाडौँ, असार २१ गते। नेपालले एसिसी यू–१६ इस्ट जोन कप क्रिकेट प्रतियोगिताको उपाधि जितेको छ। मलेसियाको युकेएम ओभलमा शनिबार सम्पन्न फाइनलमा सिङ्गापुरलाई दुई विकेटले पराजित गर्दै नेपालले उपाधि हात पारेको हो ।सिङ्गापुरले दिएको एक सय १४ रनको सामान्य लक्ष्य नेपालले २९ ओभरमा आठ विकेटको क्षतिमा पूरा गर्‍यो। नेपालका लागि जोय थापा र अभय यादव अविजित रहँदै क्रमशः २४ र १० रनको महत्त्वपूर्ण योगदान दिनुभयो। साथै शिवान्स बजगाईले २०, शुभम खनालले १८ र प्रसिद्ध जैशीले १७ रन बनाउनुभयो ।\tसिङ्गापुरका लागि कपिस भेन्कटरमनले चार विकेट लिए भने युवान पाण्डेले दुई विकेट लिए।साथै भेदान्स गुप्ता र आकाश तेजाले एक, एक विकेट लिनुभयो ।सामान्य लक्ष्य पछ्याएको नेपालले १३ रन बनाउँदा पहिलो विकेट गुमायो। त्यसपछि शिवान्स बजगाईँले एक छक्का र दुई चौकाको प्रहार गर्दै आक्रामक ब्याटिङ गर्दै पारीलाई अगाडि बढाउनुभयो। नेपालले ४० रन बनाउँदा लगातार दुई विकेट गुमाएपछि दबाबमा पर्‍यो। नेपालले ५८ रन छँदा थप दुई विकेट गुमायो ।छैटौ विकेटका लागि नेपालले जोय थापा र शुभम खनालले महत्त्वपूर्ण ३३ रनको साझेदारी गर्नुभयो । नेपालले ९१ रन छँदा छैटौ र ९२ रन छँदा सातौँ र आठौँ विकेट गुमाएको थियो।त्यसअघि टस जितेर पहिले ब्याटिङ गरेको सिङ्गापुरले ४० दशमलव पाँच ओभरमा सबै विकेट गुमाउँदै ११३ रनको योगफल बनायो । उसका लागि रोहन अस्टिनले सर्वाधिक २३ रन बनाउनुभएको थियो । त्यसैगरी रिहान नाइकले १५, दान्स गुप्ता १२ रन र आकाश तेजा १० रन बनाउनुभयो । त्यसबाहेक सिङ्गापुरका अन्य ब्याटरले दोहोरो अङ्कमा रन जोड्न सकेनन् ।सिङ्गापुरका लागि सस्तैमा समेट्ने क्रममा नेपालका लागि अभय यादव र सुशीलबहादुर रावलले समान तीन–तीन विकेट लिनुभयो भने शुभम खनालले दुई विकेट हात पार्दा कसिलो बलिङ गर्नुभएका कप्तान विपिनप्रसाद शर्माले एक विकेट लिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/162327",
      "image": "https://gorkhapatraonline.com/storage/media/286246/conversions/Nepal-win-original-thumb.jpg"
    },
    {
      "slug": "162311",
      "title": "मध्यवर्ती क्षेत्र समिति अध्यक्षमा आचार्य",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "बर्दिया राष्ट्रिय निकुञ्ज मध्यवर्ती क्षेत्र व्यवस्थापन समितिको अध्यक्षमा हेमन्तप्रसाद आचार्य निर्वाचित हुनुभएको छ । बर्दिया राष्ट्रिय निकुञ्जको कार्यालयमा अध्यक्ष पदका लागि भएको निर्वाचनमा ११ मत प्राप्त गरी उहाँ निर्वाचित हुनुभएको हो ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), असार २१ गते । बर्दिया राष्ट्रिय निकुञ्ज मध्यवर्ती क्षेत्र व्यवस्थापन समितिको अध्यक्षमा हेमन्तप्रसाद आचार्य निर्वाचित हुनुभएको छ । बर्दिया राष्ट्रिय निकुञ्जको कार्यालयमा अध्यक्ष पदका लागि भएको निर्वाचनमा ११ मत प्राप्त गरी उहाँ निर्वाचित हुनुभएको हो । निर्वाचन समितिका संयोजक सरोजमणि पौडेलका अनुसार अध्यक्ष पदका लागि हेमन्तप्रसाद आचार्य, चन्द्रकला बुढा र मीनबहादुर सावदले उम्मेदवारी दिएकोमा आचार्य विजयी हुनुभएको हो । उहाँका निकटतम प्रतिद्वन्द्वी चन्द्रकला बुढाले ६ मत प्राप्त गर्नुभयो । अर्का प्रतिस्पर्धी मीनबहादुर सावदले दुई मत प्राप्त गर्नुभयो ।  मध्यवर्ती क्षेत्रका १९ ओटा उपभोक्ता समितिका अध्यक्षमध्येबाट मध्यवर्ती क्षेत्र व्यवस्थापन समितिको अध्यक्ष चुन्ने प्रावधान रहेको छ । समितिको कार्यकाल ५ बर्षको हुनेगर्छ । बर्दिया राष्ट्रिय निकुञ्ज अन्तर्गत बर्दियामा १४ सुर्खेतमा चार र  बाँकेमा एक गरी १९ उपभोक्ता समिति रहेको छ । अध्यक्षमा विजयी आचार्य लामो समयदेखि प्रकृति पथप्रदर्शकको रूपमा कार्यरत हुनुहुन्थ्यो । उहाँकै नेतृत्वमा बर्दिया राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा चोरी शिकारी नियन्त्रण युवा परिचालन अभियानको सुरुवात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/162311",
      "image": "https://gorkhapatraonline.com/storage/media/286183/conversions/Hemanta-acharya.-original-thumb.jpg"
    },
    {
      "slug": "162309",
      "title": "धमाधम लालपुर्जा वितरण गर्दै आयोग",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "भूमि समस्या समाधान आयोग बाँकेले बाँकेका भूमिहीन दलित, भूमिहीन सुकुम्वासी र अव्यवस्थित बसोवासीका लागि लालपुर्जा वितरण गर्ने काम तिव्र पारेको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, असार २१ गते । भूमि समस्या समाधान आयोग बाँकेले बाँकेका भूमिहीन दलित, भूमिहीन सुकुम्वासी र अव्यवस्थित बसोवासीका लागि लालपुर्जा वितरण गर्ने काम तिव्र पारेको छ । गत वैशाख २० गते कोहलपुर नगरपालिका वडा १ का ११६ जना भूमिहीन दलित र भूमिहीन सुकुम्वासीलाई लालपुर्जा वितरण गरेर अभियान सुरु गरेको आयोगले जेठ ३१ गते वडा १ कै ६८ जना अव्यवस्थित बसोवासीलाई लालपुर्जा वितरण गरिसकेको छ ।आयोगले शुक्रबार एक सूचना जारी गर्दै कोहलपुर–१, कै ६३४ जना अव्यवस्थित बसोवासीलाई जग्गा दर्ता गर्न आउनका लागि जानकारी गराएको छ । आयोगले एक हप्ताभित्र तोकिएको राजस्व बैँकमा जम्मा गरेर जग्गा दर्ताका लागि आयोगमा आउन अनुरोध गरेको हो ।आयोग बाँकेका अध्यक्ष घननाथ खनालले कोहलपुर नगरपालिका वडा १ का थप ६३४ जना अव्यवस्थित बसोवासीलाई लालपुर्जा प्राप्त गर्न राजस्व जम्मा गर्न सूचना जारी गरिएको जानकारी दिनुभयो । “वडा नम्बर १ मा केही दिनअघि ६८ जना अव्यवस्थित बसोवासीलाई लालपुर्जा वितरण गरेका छौँ, सोही वडाका थप ६३४ जनाले नियमानुसार राजस्व जम्मा गरेर आएपछि उहाँहरूलाई पनि तत्काल लालपुर्जा वितरण गर्छौ” उहाँले भन्नुभयो, “सोही वडाका थप १००१ जना अव्यवस्थित बसोवासीका लागि राजस्व जम्मा गर्न आइतबार सूचना प्रकाशित गर्दैछौँ, यो महिनाभित्र जिल्लाका करिब ३७ सय  भूमिहीन सुकुम्वासी, भूमिहीन दलित र अव्यवस्थित बसोवासीलाई राजस्व जम्मा गर्न सूचना प्रकाशित गर्ने योजना बनाएका छौँ ।”अध्यक्ष खनालका अनुसार राप्तीसोनारी–४ का करिब १४ सय भूमिहीन दलित, भूमिहीन सुकुम्वासी र अव्यवस्थित बसोवासी र खजुराका ३३ जना भूमिहीन दलित र भूमिहीन सुकुम्वासीलाई राजस्व जम्मा गर्न आइतबार सूचना प्रकाशित गर्ने तयारी गरिएको छ । “राजस्व जम्मा गरेर आउनु हुने भूमिहीन र अव्यवस्थित नागरिकलाई तीव्र रूपमा लालपुर्जा वितरण कार्य अगाडि बढाइरहेका छौँ, जतिसक्दो छिटो सबैलाई लालपुर्जा वितरण गर्ने तयारीमा जुटेका छौँ” उहाँले भन्नुभयो ।आयोगले छुट भएका भूमिहीन दलित, भूमिहीन सुकुम्वासी र अव्यवस्थित बसोवासीका लागि दोस्रो चरणको ३५ दिने सूचना प्रकाशित गरेर आवेदन सङ्कलन गर्ने काम सुरु गरेको छ । जिल्लाको बैजनाथ र खजुरा गाउँपालिकाबाट छुट भएका भूमिहीन नागरिकले दोस्रो चरणको सूचनाअनुसार नयाँ आवेदन सङ्कलन गर्ने कार्य भइरहेको अध्यक्ष खनालले जानकारी दिनुभयो ।बाँकेमा हालसम्म ५३ हजार ७०५ जना भूमिहीन दलित, भूमिहीन सुकुम्वासी र अव्यवस्थित बसोवासीले जग्गा प्राप्तिका लागि आयोगमा आवेदन दर्ता गराएका छन् । जसमध्ये भूमिहीन दलितको सङ्ख्या तीन हजार ६८१, भूमिहीन सुकुम्वासीको सङ्ख्या छ हजार ७९८ र अव्यवस्थित बसोवासीको सङ्ख्या ४३ हजार २२६ रहेको अध्यक्ष खनालले जानकारी दिनुभयोे ।बाँकेका ८ वटा पालिकामध्ये सबैभन्दा बढी कोहलपुर नगरपालिकाबाट जग्गा प्राप्तिका लागि आवेदन दर्ता भएको आयोगले जनाएको छ । आयोगका अनुसार कोहलपुर नगरपालिकाबाट १७ हजार ६१५, राप्तीसोनारी गाउँपालिकाबाट १२ हजार ५२३, बैजनाथ गाउँपालिकाबाट १० हजार ११२, खजुरा गाउँपालिकाबाट पाँच हजार २५८, नेपालगन्ज उपमहानगरपालिकाबाट तीन हजार ४२, जानकी गाउँपालिकाबाट दुई हजार ८१० र सबैभन्दा कम नरैनापुर गाउँपालिकाबाट दुई हजार ३४५ वटा आवेदन फारम दर्ता भएका छन् । डुडुवा गाउँपालिकाबाट आयोगमा हालसम्म सम्झौता नभएका कारण त्यहाँको विवरण अझै प्राप्त नभइसकेको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162309",
      "image": "https://gorkhapatraonline.com/storage/media/286188/conversions/lalpurj-bitaran-original-thumb.jpg"
    },
    {
      "slug": "162308",
      "title": "बुद्धसिंह मार्ग कालोपत्रे र ढलान हुँदै",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "गण्डकी प्रदेशलाई तराई जोड्ने छोटो बाटो बुद्धसिंह मार्गको  कालोपत्रको तयारी गरिएको छ । तनहुँको दमौलीबाट चितवनको घुमाउनेसम्म जोड्ने सो मार्गअन्तर्गत दमौलीबाट कालोपत्रेका लागि निर्माण कम्पनीले तदारुकतासाथ गरेको हो ।",
      "longContent": "अमरराज नहर्की  तनहुँ, असार २० गते । गण्डकी प्रदेशलाई तराई जोड्ने छोटो बाटो बुद्धसिंह मार्गको  कालोपत्रको तयारी गरिएको छ । तनहुँको दमौलीबाट चितवनको घुमाउनेसम्म जोड्ने सो मार्गअन्तर्गत दमौलीबाट कालोपत्रेका लागि निर्माण कम्पनीले तदारुकतासाथ गरेको हो ।पृथ्वी राजमार्गको वैकल्पिक रूपमा विकास गर्न खोजिएको यस मार्ग अन्तर्गत दस किलोमिटर खण्डमा कालोपत्रको तयारी भइरहेको हो । कालोपत्र गर्नका लागि पूर्वाधार निर्माणको काम धमाधम भइरहेको र ५३ प्रतिशत काम पूरा भएको पूर्वाधार विकास कार्यालय तनहुँले जनाएको छ । व्यास नगरपालिका–१, कराङकाठ बसपार्कदेखि सुडेसम्मको खण्डमा ‘आक्सफाल्ट प्रविधि’ बाट सडक कालोपत्र गरिने त्यसको तदारुकताका साथ काम भइरहेको कार्यालयका सिनियर डिभिजन इन्जिनियर रविन्द्र तिवारीले जानकारी दिनुभयो । तिवारीका अनुसार बहुवर्षीय योजना भएकाले कार्य प्रगतिको आधारमा बजेट व्यवस्थापन हुँदै जाने छ । यस चालु आर्थिक वर्षका लागि गण्डकी प्रदेश सरकारबाट दुई करोड ५० लाख बजेट विनियोजन भई काम भइरहेको छ । स्तरोउन्नतिको मैनाचुली–सफल जेभी काठमाडौँसँग वि.सं २०७९ भदौ २७ गते सडक कालोपत्रका लागि सम्झौता गरेको थियो । मूल्य अभिवृद्धि कर सहित ३४ करोड २७ लाख ५४ हजार पाँच सय ६० मा सम्झौता गरिएको छ । सम्झौताअनुसार टेवा पर्खाल निर्माण, कटिङ, कल्भर्ट, कजवे निर्माण लगायतका काक भइरहेको जेभीका साइड इन्चार्ज विजय कुवँरले जानकारी दिनुभयो । नौ मिटरमध्ये सात मिटर सडक, एक मिटर नाला र एक मिटर फुटपाथ हुने उहाँले बताउनुभयो । पृथ्वीराजमार्गको वैकल्पिक मार्गको रूपमा विकास गर्न गण्डकी प्रदेश सरकारले यस मार्गलाई प्राथमिकतामा राखेको छ । सो पुल निर्माणको काम सम्पन्न पश्चात् पोखरा र दमौलीलाई नारायणगढ आउन, जान हाल सञ्चालन भइरहेको मुग्लिङ–नारायणगढ सडकभन्दा २५ किलोमिटरको दूरी छोटो पर्छ । घुमाउनेमा मोटर चल्ने पुल नहुँदा यातायातका साधन तनहुँकै सिमानामा पुगेर फर्कन बाध्य छन् । घुमाउनेमा पुल निर्माणमा ढिलाइ भएकाले वैकल्पिक मार्गको रूपमा प्रयोग गर्न सकिएको छैन । उक्त पुल निर्माणका लागि विसं २०७५ माघमा सम्झौता भएको थियो । एक सय पाँच मिटर लम्बाइ रहेको पुलको लागत नौ करोड ५६ लाख छ ।",
      "link": "https://gorkhapatraonline.com/news/162308",
      "image": "https://gorkhapatraonline.com/storage/media/286181/conversions/IMG_3126-original-thumb.jpg"
    },
    {
      "slug": "162307",
      "title": "नेपालमा लगानी गर्न प्रधानमन्त्रीको आग्रह",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "नेपालमा विभिन्न क्षेत्रमा लगानीको सम्भावना र अवसरहरूका विषयमा प्रधानमन्त्री केपी शर्मा ओलीसँग मलेसिया–नेपाल बिजनेस काउन्सिलको प्रतिनिधिमण्डलले शुक्रबार भेट गरेको छ ।",
      "longContent": "काठमाडौँ, असार २१ गते । नेपालमा विभिन्न क्षेत्रमा लगानीको सम्भावना र अवसरहरूका विषयमा प्रधानमन्त्री केपी शर्मा ओलीसँग मलेसिया–नेपाल बिजनेस काउन्सिलको प्रतिनिधिमण्डलले शुक्रबार भेट गरेको छ ।प्रधानमन्त्री निवास, बालुवाटारमा भएको भेटमा प्याराडाइज्ड ग्रुप कम्पनी, मलेसियाका कार्यकारी अध्यक्ष प्रदीपकुमार कुक्रेजा (दातो) को नेतृत्वमा आएको २० सदस्यीय प्रतिनिधिमण्डलले आफूहरू नेपालमा नयाँ उद्यमहरूका लागि अर्थपूर्ण व्यावसायिक तथा दुई देशको सम्बन्ध स्थापित गर्न र नेपालको व्यावसायिक वातावरणबारे विस्तृतरूपमा बुझ्न भ्रमणमा आएको अवगत गराउनुभयो । प्रधानमन्त्री ओलीले नेपालको समृद्धिका लागि विदेशी लगानीलाई प्रोत्साहन र सहजीकरण गर्न सरकारले कानुनी र संरचनात्मक सुधारहरू गर्दै आएको जानकारी गराउँदै नेपालमा लगानी गर्न आग्रह गर्नुभयो । उहाँले आगामी दिनमा के कस्तो सुधार र सहजीकरण आवश्यक छ भन्नेमा सरकार सधैँ व्यवसायीसँग सहकार्यमा रहने जानकारी दिनुभयो ।प्रतिनिधिमण्डलले आफूहरूले नेपालमा फोहोर (प्लास्टिक) प्रसोधन, सूचना प्रविधि उद्यान, पर्यटन आदि क्षेत्रमा कााम गर्न उत्सुक भएको जनाएको छ । भेटका अवसरमा नेपालमा पर्यटन, कृषि, सूचना प्रविधि, जनशक्ति, कपडा र विविध क्षेत्रहरूमा लगानीको सम्भावनाबारे छलफल भएको थियो । मलेसियास्थित नेपाली दूतावासको सहकार्यमा आएको उक्त प्रतिनिधिमण्डल तीन दिने यात्राका लागि यही असार १८ गते काठमाडौँ आएको थियो । भेटका अवसरमा प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, आर्थिक मामिला सल्लाहकार डा. युवराज खतिवडालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/162307",
      "image": "https://gorkhapatraonline.com/storage/media/286186/conversions/5787a881-7c71-48c0-9792-9d5ec66e0ece-original-thumb.jpg"
    },
    {
      "slug": "162261",
      "title": "नालामा पुल भाँचियो : राजधानी जाने वैकल्पिक सडक अवरुद्ध",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोकको बनेपा नगरपालिका ४ र १ को सीमास्थलमा रहेको पुल गए राति भाँचिएपछि उक्त सडकखण्डमा यातायात पूर्ण रूपमा अवरुद्ध भएको छ ।",
      "longContent": "काभ्रेपलाञ्चोक, असार २१ गते । काभ्रेपलाञ्चोकको बनेपा नगरपालिका ४ र १ को सीमास्थलमा रहेको पुल गए राति भाँचिएपछि उक्त सडकखण्डमा यातायात पूर्ण रूपमा अवरुद्ध भएको छ । काभ्रेपलाञ्चोकको नाला र भक्तपुरको च्यामासिङ सडकखण्डअन्तर्गत पर्ने उक्त सडक पूर्वतर्फबाट राजधानी काठमाडौँ जाने वैकल्पिक मार्गका रुपमा प्रयोग हुँदै आएको थियो । उक्त पुल विसं २०३७ मा निर्माण भएको जनाइएको छ । स्थानीय शान्तलाल श्रेष्ठका अनुसार आज बिहान सबेरै मालबाहक गाडी पुल पार गरेलगत्तै ४५ वर्षअघि निर्माण भएको उक्त पुल भाँचिएको हो । पुल भाँचिएपछि उक्त सडकखण्ड अवरुद्ध भएको हो । यही बाटो प्रयोग गरी राजधानी जाने र राजधानीबाट मध्यपूर्वतर्फ बाहिरिने सवारीलाई पूर्णतः रोक लगाइएको छ । हाल अरनिको राजमार्गअन्तर्गत भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक विस्तार भइरहेकाले विगत दुई वर्षदेखि राजमार्गमा गुड्ने अधिकांश सवारी नाला–च्यामासिङ सडकखण्ड प्रयोग गर्दै आइरहेका थिए । जिल्ला ट्राफिक कार्यालय बनेपाले भक्तपुरबाट उक्त सडकखण्डमा सवारी नपठाउन भनिएको र बनेपाबाट राजधानीतर्फ जाने सवारी बनेपामा रोकिएको जनाएको छ । कार्यालय प्रमुख प्रहरी निरीक्षक सुनिल धाँजूले उक्त सडकखण्ड अस्थायी रुपमा सञ्चालन गर्न सडक विभाग र स्थानीय तहसँग समन्वय भइरहेको जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/162261",
      "image": "https://gorkhapatraonline.com/storage/media/286098/conversions/Nala-Bridge_Kavre-original-thumb.jpg"
    },
    {
      "slug": "162248",
      "title": "पुनरुत्थान हुँदै फाल्चा संस्कृति",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "नेवारी संस्कृतिको अभिन्न अङ्गका रूपमा रहेको फाल्चा (पाटी) को निर्माण अहिले उपत्यकाका पालिकाको प्राथमिकतामा परेको छ ।   काठमाडौँ महानगरपालिकाले",
      "longContent": "काठमाडौँ, असार २१ गते । नेवारी संस्कृतिको अभिन्न अङ्गका रूपमा रहेको फाल्चा (पाटी) को निर्माण अहिले उपत्यकाका पालिकाको प्राथमिकतामा परेको छ । काठमाडौँ महानगरपालिकाले यसलाई गौरवको आयोजनाका रूपमा अगाडि बढाएको छ भने ललितपुर र भक्तपुर नगरपालिकाले सम्पदा संरक्षण केन्द्र नै स्थापना गरी निर्माणमा जुटेका छन् ।यी पालिकाले फाल्चाको निर्माण, पुनर्निर्माण तथा जीर्णोद्धारलाई तीव्रता दिएका छन् । सांस्कृतिक सम्पदाको संरक्षण तथा बटुवाले थकाइ लागेका बेला विश्राम र पानी परेका बेला ओत लाग्न पाऊन् भन्ने उद्देश्यसहित यहाँका पालिकाले फाल्चा निर्माणलाई तीव्रता दिएका हुन् । भजनकीर्तन गाउन, बुढापाकाले दिउँसो आराम तथा भलाकुसारी गर्नसमेत फाल्चाको प्रयोग हुँदै आएको छ । काठमाडौँ महानगरपालिका सम्पदा तथा पर्यटन विभाग प्रमुख कुमारी राईले महानगरका विभिन्न ठाउँमा १० वटा बस बिसौनी (स्टप) फाल्चाको निर्माण सम्पन्न हुन लागेको जानकारी दिनुभयो । उहाँका अनुसार महानगरको गौरवको आयोजना अन्तर्गत कलङ्कीमा दुई, बबरमहलमा एक, बानेश्वरमा दुई, तीनकुनेमा दुई र कोटेश्वरमा तीन वटा निर्माणाधीन फाल्चाको काम अन्तिम चरणमा छ । यी फाल्चाको रङरोगन र बेन्च राख्ने काम भइरहेको छ । उहाँले थप २२ वटा फाल्चा निर्माणका लागि आवश्यक प्रव्रिmया सुरु भइसकेको जानकारी दिनुभयो । राईले भन्नुभयो, “थप २२ वटा फाल्चा निर्माणका लागि आठ करोड रुपियाँ बराबरको बोलपत्र आह्वान गरिएको छ । सम्बन्धित वडा कार्यालयको सिफारिसका आधारमा कलङ्की, कोटेश्वर, चाबहिल क्षेत्रमा ती फाल्चा निर्माण गर्न लागिएको हो ।” उहाँका अनुसार यसअघि रहेका जस्तापाता, सिसा, विभिन्न विज्ञापन राखेर बनाइएका डिजिटल बस स्टप फाल्चालाई हटाएर परम्परागत  शैलीमा नयाँ फाल्चा निर्माण भइरहेको हो । उहाँले परम्परागत सिपलाई पुनस्र्थापना गर्ने उद्देश्यले समेत यी फाल्चाको निर्माण गर्न लागिएको जानकारी दिनुभयो । महानगरका विभिन्न वडाबाट फाल्चा निर्माणको अत्यधिक माग रहेको राईको भनाइ छ । ललितपुर महानगरपालिका सम्पदा संरक्षण केन्द्रका वरिष्ठ अधिकृत सबिना महर्जनले अहिले महानगरपालिकाभित्र (हरिसिद्धि, खोकना र सुनाकोठीबाहेक) २५४ वटा फाल्चा रहेको जानकारी दिनुभयो । उहाँले हरिसिद्धि, खोकना र सुनाकोठीमा रहेका फाल्चाको तथ्याङ्क सङ्कलनका व्रmममा रहेको स्पष्ट पार्नुभयो । अहिले महानगरपालिका अन्तर्गत ३१ वटा फाल्चा पुनर्निर्माण तथा जीर्णोद्धारको काम भइरहेकोमा १० वटाको काम सम्पन्न भइसकेको र बाँकी २१ वटाको काम अन्तिम चरणमा रहेको उहाँले जानकारी दिनुभयो । ललितपुर महानगरभित्र १५ लाखदेखि एक करोड ८० लाख रुपियाँसम्मको लागतमा विभिन्न शैली र ढाँचाका फाल्चा निर्माण भइरहेको जानकारी दिँदै वरिष्ठ अधिकृत महर्जनले जनश्रमदान भएका ठाउँमा १५ लाख रुपियाँसम्मको लागतमा फाल्चा निर्माण हुने गरेको बताउनुभयो । उहाँका अनुसार एक करोड ८० लाख रुपियाँको लागतमा ‘ललितापुर फाल्चा’ को पुनर्निर्माण भइरहेको छ । तीनमुखे झ्याल जडानसहित यस फाल्चाको पुनर्निर्माण भइरहेको हो ।भक्तपुर नगरपालिकाका प्रमुख प्रशासकीय अधिकृत वसन्त भट्टराईले २०७४ देखि अहिलेसम्म ६२ वटा फाल्चा निर्माण भइसकेको जानकारी दिनुभयो । उहाँका अनुसार विसं २०७४ देखि अहिलेसम्म नगरपालिका अन्तर्गत १७३ वटा सम्पदाको निर्माण सम्पन्न भइसकेको छ, जसमध्ये दुई वटा मठ, ३९ वटा मन्दिर, ६२ वटा फाल्चा र १२ वटा देवताघर छन् । यसका साथै अन्य सम्पदा पनि निर्माण भएका छन् । उहाँले भन्नुभयो, “यस नगरपालिकाका हरेक वडाले सम्पदा निर्माण तथा संरक्षणका लागि एक आर्थिक वर्षमा कम्तीमा २० लाख रुपियाँ अनिवार्य रूपमा खर्च गर्नु पर्छ । नगरपालिकाले यस शीर्षकमा छुट्टै बजेट विनियोजन गर्दै आएको छ ।” चालु आव (२०८१/८२) मा वडा कार्यालयहरूबाट निर्माण सम्पन्न फाल्चाको तथ्याङ्क प्राप्त नभएको उहाँले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162248",
      "image": "https://gorkhapatraonline.com/storage/media/286084/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "162246",
      "title": "लाइसेन्सको सेवा दिनभर बन्द",
      "timestamp": 1751673600000,
      "source": "gp",
      "content": "यातायात व्यवस्था विभागको सवारीचालक अनुमतिपत्र (लाइसेन्स) प्रणालीसँग सम्बन्धित सबै सेवा बन्द हुँदा शुव्रmबार सेवाग्राहीले दुःख पाए । लाइसेन्स छपाइको नियमिततर्फको मात्र नभई अत्यावश्यक सेवासेमत बन्द हुँदा",
      "longContent": "लक्ष्मण दर्नाल काठमाडौँ, असार २१ गते । यातायात व्यवस्था विभागको सवारीचालक अनुमतिपत्र (लाइसेन्स) प्रणालीसँग सम्बन्धित सबै सेवा बन्द हुँदा शुक्रबार सेवाग्राहीले दुःख पाए । लाइसेन्स छपाइको नियमिततर्फको मात्र नभई अत्यावश्यक सेवासेमत बन्द हुँदा करिब तीन सय सेवाग्राहीले सास्ती भोगेका हुन् । विदेशमा अध्ययन, रोजगारी र शान्ति सेनामा जानेलाई दिँदै आएको अत्यावश्यक सेवा दैनिक दुईदेखि तीन सय जनाले लिँदै आएका छन् । यातायात व्यवस्था विभागले शुव्रmबार दिनभर सबै सेवा बन्द गरेर साँझ खुला गरेको छ । दैनिक पाँच हजार नयाँ लाइसेन्सको माग भइरहेको र ३० लाख प्रति लाइसेन्स छाप्न बाँकी रहेको अवस्थामा प्राविधिक समस्या देखाएर विभागले सबै सेवा बन्द गरेको थियो तर शुक्रबार साँझ सबै सेवा नियमित भएको सूचना विभागले सार्वजनिक गरेको छ । शुक्रबार बिहान सबै सेवा बन्द भएको सूचना निकालेको विभागले शुव्रmबार साँझ भने सबै सेवा पुनः नियमित भएको सूचना सार्वजनिक गरेको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले भन्नुभयो, “सर्भरमा समस्या आएकाले बन्द भएको थियो । शुव्रmबार साँझबाटै सबै सेवा नियमित भएका छन् ।” अत्यावश्यक सेवामा दैनिक तीन÷चार सय प्रति लाइसेन्स छपाइ हुँदै आएको थियो । यो सेवा विदेश जानेले लिँदै आएका थिए तर शुक्रबार भने उक्त सेवा बन्द भयो । विभागले शुक्रबार बिहान सूचना सार्वजनिक गर्दै प्रणालीमा समस्या देखिएकाले सेवा बन्द भएको जनाएको थियो । समस्या समाधान कार्य भइरहेकाले अर्को सूचना प्रकाशित नभएसम्म अनलाइन आवेदन प्रणाली र अत्यावश्यक लाइसेन्स प्रिन्ट प्रणालीसहितका सबै सेवा बन्द भएको सूचनामा उल्लेख छ । विभागले जेठदेखि नै मेसिन बिग्रिएको भन्दै नियमित छाप्ने काम बन्द गरेको थियो । अत्यावश्यक लाइसेन्स छाप्ने काम भने त्यही बिग्रिएको मेसिनबाट गरिरहेको थियो । विभागसँग देशभरका लाइसेन्स छाप्न एउटा मास प्रिन्टर छ । त्यो पनि पूर्ण क्षमतामा सञ्चालन गर्न नसकेर बिगारिएको छ । मास प्रिन्टरले दैनिक पाँचदेखि छ हजार प्रति प्रिन्ट गर्न सक्छ तर विभागले दैनिक तीन हजार मात्र छाप्दै आएको थियो । मेसिन आफैँमा पुरानो भएको विभागले जनाएको थियो । जेठको अन्तिममा पनि लेजर प्रिन्टिङ बिग्रिएको, अनलाइन प्रणाली र एप्लिकेसनमा समस्या रहेकाले मर्मत गर्न नियमिततर्फको छपाइ बन्द गरिएको भन्दै सूचना राखेको थियो । २०७२ देखि लागु भएको स्मार्ट लाइसेन्स सुरुकै दिनदेखि छाप्ने काम बाँकी रहँदै आएको थियो । समस्या समाधानका लागि गत भदौमा कर तिरेको रसिदमै क्युआर कोड र फोटो राखिने भनिए पनि कार्यान्वयन हुन सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/162246",
      "image": "https://gorkhapatraonline.com/storage/media/286081/conversions/Untitled-1-original-thumb.jpg"
    }
  ]
}