{
  "date": "2026-02-06T11:46:07.613Z",
  "news": [
    {
      "slug": "190957",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २३  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४४, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५२, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ४५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १८, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २२, भन्टा लाम्चो प्रतिकिलो रु ५५ र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु २२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १५०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३५, पालुङ्गो प्रतिकेजी रु ५०, चमसुर प्रतिकिलो रु ५०, तोरीसाग प्रतिकिलो रु २०,  मेथी प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २२०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ७५, पुदिना प्रतिकिलो रु ३५०, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४४०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ११०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190957",
      "image": "https://gorkhapatraonline.com/storage/media/335289/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190953",
      "title": "गीतसङ्गीतमा ‘सस्तो लोकप्रियता’ को मोह",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सङ्गीत केवल श्रवण आनन्दको माध्यम मात्र नभई आत्मालाई झङ्कृत गर्ने गहन साधना हो । वास्तविक सङ्गीतले मानिसको अन्तस्करणलाई स्पर्श गर्नु पर्छ तर वर्तमान समयमा केही सिर्जनामा ‘आत्मारञ्जन’ भन्दा ‘सस्तो लोकप्रियता’ को मोह हाबी भएको देखिन्छ ।",
      "longContent": "काठमाडौँ, माघ २३ गते । सङ्गीत केवल श्रवण आनन्दको माध्यम मात्र नभई आत्मालाई झङ्कृत गर्ने गहन साधना हो । वास्तविक सङ्गीतले मानिसको अन्तस्करणलाई स्पर्श गर्नु पर्छ तर वर्तमान समयमा केही सिर्जनामा ‘आत्मारञ्जन’ भन्दा ‘सस्तो लोकप्रियता’ को मोह हाबी भएको देखिन्छ । सार्वजनिक स्थलमा सुन्नै नसकिने र समाजले पचाउन नसक्ने शब्दको बढ्दो प्रयोग गम्भीर चिन्ताको विषय बनेको छ । गीत गाउनु एक पवित्र कला हो र कला कहिल्यै पनि अश्लीलताको पर्याय हुन सक्दैन ।हिजोआज उटपट्याङ शब्द र शैलीका माध्यमबाट चर्चामा आउने प्रवृत्ति बढ्दो छ । उदाहरणका लागि केही भाइरल र स्टन्टवाला गायकगायिकाका सिर्जनालाई लिन सकिन्छ, जो प्रायः विवादको केन्द्रमा रहन्छन् । उनीहरूका गीतले ‘भ्युज’ पाउँला, व्यावसायिक सफलता पनि पाउँला तर यसले एउटा गलत नजिर स्थापित गरेको छ, ‘विवाद नै चर्चाको कडी हो’ भन्ने भ्रम । युट्युबको ‘भ्युज’ र त्यसबाट हुने कमाइलाई नै सफलताको अन्तिम मापदण्ड मानिँदा सङ्गीतको मौलिक गहिराइ विस्तारै ओझेल पर्दै गएको छ ।अहिले पनि आधुनिक गीतहरू पछि परिरहेको गुनासो गर्दै लोकगायिका तारा थापा भन्नुहुन्छ, “नाम दाम दुवै कमाइसकेका गायिकाले अझै पनि शब्द नहेरी गीत गाएको देख्दा अलमलमा पर्छु ।” उहाँका अनुसार यसलाई सस्तो लोकप्रियता कमाउन गरेको फन्डा नै हो । “यस्ता कुरामा सम्बन्धित निकाय चुप लाग्दा आफैँ अचम्मित छु,” उहाँको भनाइ छ । यो त ‘काग कराउँदै छ पिना सुक्दै छ’ भने जस्तो भइगो नि । उहाँले थप्नुभयो, “यहाँ स्वरसम्राट नारायणगोपालको गीतलाई त एआईले गाइदिने भइसक्यो । अब यसमा कसले ध्यान पु¥याउने ?” उहाँको प्रश्न थियो । समयक्रमसँगै सङ्गीतको बजार पूर्णतः परिवर्तन भएको स्विकार्नुहुन्छ गीतकार वीरेन्द्र पाठक । उहाँका अनुसार कुनै समय क्यासेट र सिडीको जमाना थियो, जहाँ श्रोताले सङ्गीतलाई सङ्ग्रह गरेर सुन्थे । अहिले त्यो युग डिजिटलमा रूपान्तरण भई युट्युब र स्ट्रिमिङ प्लेटफर्मसम्म आइपुगेको छ । यो परिवर्तनसँगै कलाकारको आम्दानीको स्रोत पनि फेरिएको छ । अहिले धेरै कलाकार स्टेज कार्यक्रम र भर्चुअल भ्युजमा निर्भर हुनुपर्ने बाध्यता छ । उहाँले भन्नुभयो, “यहाँ सबै एकै खालका छैनन् । राम्रो गीत लेखेर आफ्नो स्तरलाई कायम राख्ने पनि छन् । यो समयको माग पनि हो । अहिले गीतको फ्रेम परिवर्तन भएको अवश्य हो ।” यो हाम्रो मात्र होइन संसारभर नै देखिएको परिवर्तन हो । हामीले सस्तो लोकप्रियता कमाउने गीत लेख्ने होइन । हामीले आफूले मात्र होइन सबैले सुन्न मिल्ने गीत लेख्न जरुरी रहेको छ, उहाँले बताउनुभयो । अश्लीलताको यो भिडमा पनि नेपाली मौलिकताको शक्ति अझै कम भएको छैन । नारायणगोपाल, नातिकाजी, अरुण थापा, अरुणा लामा, तारा देवी र भक्तराज आचार्य जस्ता दिग्गजका सिर्जनाले आज पनि हरेक पुस्ताको मन उत्तिकै लोभ्याउँछन् । उनीहरूका गीतमा शब्दको मर्यादा, भावको शुद्धता र सङ्गीतको गहिराइ छ । अर्को सत्य यो पनि हो कि, माटोको सुगन्ध बोकेका गाउँबेँसीका वास्तविक लोकभाका र नेपाली जीवनको भोगाइ समेटिएका गीतले आज पनि लोकप्रियताको शिखर चुमिरहेकै छन् । वास्तविक कला त त्यो हो, जो समयको कठोर परीक्षामा खरो उत्रिन्छ र पुस्तान्तरसम्म जीवित रहन्छ ।समय र प्रविधि फेरिन सक्छ तर सङ्गीतको मूल मर्म फेरिन नहुने हो तर अहिले गीत/सङ्गीतको मर्म धेरै नै फेरिएको गायक तथा सङ्गीतकार ईश्वर अमात्यले बताउनुभयो । उहाँका अनुसार सङ्गीतको बजारले कुन बाटो लिइरहेको छ भन्ने कुरा अहिले नाम चलेका गायक तथा सङ्गीतकारले पनि बिर्सिसके । यो सबै विदेशी सिको गर्दा हुन सक्ने उहाँको भनाइ थियो । उहाँका अनुसार क्षणिक चर्चाका लागि सामाजिक मर्यादा नाघ्नुभन्दा समाजले गर्व गर्न लायक सिर्जना गर्नु नै एक सच्चा कलाकारको धर्म हो । कलाकार राष्ट्रका गहना मात्र होइनन्, उनीहरू संस्कृतिका संवाहक पनि हुन् । यदि कुनै सिर्जना कलाकारले आफ्नै परिवार र बालबच्चासँग बसेर सुन्न वा हेर्न सक्दैन भने त्यसलाई समाजमा पस्कनु कति न्यायोचित होला ? क्षणभरको चर्चा र केही आर्थिक लाभका लागि बालबालिकाको मानसपटलमा नकारात्मक असर पार्ने शब्द प्रयोग गर्नुअघि कलाकारले गम्भीर भएर सोच्नै पर्छ । कलालाई केवल व्यवसाय मात्र नबनाई यसलाई समाज सुधार र संस्कृति संरक्षणको बलियो आधार बनाउनु नै आजको मुख्य आवश्यकता हो ।",
      "link": "https://gorkhapatraonline.com/news/190953",
      "image": "https://gorkhapatraonline.com/storage/media/335285/conversions/678-original-thumb.jpg"
    },
    {
      "slug": "190951",
      "title": "अवैध बाटोबाट दुध र नौनी भारततिर",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "भारतमा दुधको मूल्यमा वृद्धि भएसँगै नेपाली सीमाक्षेत्रबाट चोरीको बाटो हुँदै दुध र नौनी भारत जाने गरेको छ । सीमाक्षेत्रमा रहेका चिस्यान केन्द्रले क्यानमार्फत खेताला लगाएर दुध भारततर्फ लैजाने गरेका हुन् ।",
      "longContent": "नारायणगढ समाचारदातानारायणगढ, माघ २३ गते । भारतमा दुधको मूल्यमा वृद्धि भएसँगै नेपाली सीमाक्षेत्रबाट चोरीको बाटो हुँदै दुध र नौनी भारत जाने गरेको छ । सीमाक्षेत्रमा रहेका चिस्यान केन्द्रले क्यानमार्फत खेताला लगाएर दुध भारततर्फ लैजाने गरेका हुन् । केन्द्रीय दुग्ध सहकारी सङ्घका उपाध्यक्ष भागीरथ तिमिल्सिनाले चोरीको बाटोबाट यति नै दुध भारततर्फ गइरहेको भन्ने यकिन नभए पनि पछिल्लो समय रोक्न नसकिएको बताउनुभयो । “सर्लाही, पर्सा, नवलपरासी, रुपन्देही, कपिलवस्तुलगायत सीमाक्षेत्रबाट अहिले दुध भारत लगिँदै छ,” उहाँले भन्नुभयो, “यति नै दुध र नौनी घिउ गइरहेको छ त भन्न सकिँदैन ।” सामान्य अवस्थामा नेपालमा दैनिक ७५ लाख लिटर दुध र यसबाट एक लाख केजी नौनी उत्पादन हुने बताइन्छ । वैधानिक बाटोबाट छुर्पीबाहेक दुधजन्य कुनै पनि वस्तु अहिलेसम्म भारत निर्यात भएको पाइँदैन । दुग्ध विकास संस्थानका सूचना अधिकारी प्रह्लाद दाहाल औपचारिक बाटोबाट दुध भारत नगएको बताउनुहुन्छ । “अनौपचारिक बाटोबारे त थाहा भएन तर औपचारिक बाटोबाट दुध भारत गएको छैन,” उहाँले भन्नुभयो । अहिलेको सिजनमा संस्थानसँग दैनिक आठ लाख केजीसम्म नौनी स्टक हुने भए पनि अहिले त्यो घटेर चार लाख केजीमा झरेको उहाँले बताउनुभयो । “हामीसँग अहिले दुध पनि कम सङ्कलन भइरहेको छ । नौनी पनि कम उत्पादन भएको छ,” उहाँले थप्नुभयो, “किसानले पहिलेको तुलनामा अहिले हामीलाई दुध नदिएको पनि हुन सक्छ ।” सरकारी स्वामित्वमा रहेको संस्थानमै दुध सङ्कलन सामान्य अवस्थामा भन्दा कमी हुनु पनि दुध बाहिरै खपत बढी हुन्छ भन्ने देखाउँछ, जसले अहिले चोरीको बाटोबाट दुध भारत गइरहेको कुरालाई पनि थप पुष्टि गर्छ । नेपालमा अहिले दुधको औसत मूल्य ९० रुपियाँ प्रतिलिटर छ । भारतमा अहिले यसको मूल्य बढेर योभन्दा माथि पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190951",
      "image": "https://gorkhapatraonline.com/storage/media/335283/conversions/Milk-1-original-thumb.jpg"
    },
    {
      "slug": "190949",
      "title": "‘टेलिकम राज्यको डिजिटल मेरुदण्ड’",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सार्वजनिक सेवा प्रवाहलाई आमजनतामाझ पु¥याउन नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को भूमिका महìवपूर्ण हुने गृहमन्त्री ओमप्रकाश अर्यालले बताउनुभएको छ । कम्पनीको २२ औँ वार्षिकोत्सवका अवसरमा बिहीबार आयोजित औपचारिक कार्यक्रममा टेलिकम राज्यको महत्वपूर्ण सहयोगी संस्था भएको उल्लेख गर्नुभयो । “टेलिकम दूरसञ्चार संस्था मात्र होइन,” उहाँले भन्नुभयो, “यो राज्यको डिजिटल मेरुदण्ड हो ।”",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । सार्वजनिक सेवा प्रवाहलाई आमजनतामाझ पु¥याउन नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को भूमिका महìवपूर्ण हुने गृहमन्त्री ओमप्रकाश अर्यालले बताउनुभएको छ । कम्पनीको २२ औँ वार्षिकोत्सवका अवसरमा बिहीबार आयोजित औपचारिक कार्यक्रममा टेलिकम राज्यको महत्वपूर्ण सहयोगी संस्था भएको उल्लेख गर्नुभयो । “टेलिकम दूरसञ्चार संस्था मात्र होइन,” उहाँले भन्नुभयो, “यो राज्यको डिजिटल मेरुदण्ड हो ।”टेलिकमले जनताबिचको डिजिटल विभेद कम गर्न र विद्युतीय सरकारको अवधारणा कार्यान्वयनमा योगदान पु¥याउँदै आएको गृहमन्त्री अर्यालले बताउनुभयो । उहाँले पछिल्लो समय नवीनतम प्रविधिको उच्च रूपले प्रयोग बढिरहेकाले कम्पनीले पनि आफ्नो ध्यान यसतर्फ केन्द्रित गर्नुपर्ने सुझाव दिनुभयो । “अबदेखि कम्पनीले नयाँ प्रविधिमा आधारित अत्याधुनिक सेवा प्रवाह गर्ने छ भन्नेमा विश्वस्त छु,” उहाँले भन्नुभयो । दूरसञ्चार क्षेत्रमा विद्यमान प्रतिस्पर्धामा आफूलाई सबल बनाउँदै सन्तुलित नवप्रवर्तन र गुणस्तरीय सेवामार्फत ग्राहकको सन्तुष्टिलाई पहिलो प्राथमिकता दिनुपर्ने उहाँको सुझाव थियो । कम्पनीसँग रहेको बृहत् सञ्जाल, दक्ष मानव पुँजी, उपलब्ध स्रोतको कुशल व्यवस्थापन गरी प्रतिस्पर्धात्मक क्षमता बढाएर कुशल कम्पनीका रूपमा रहन उहाँले आग्रह गर्नुभयो । नेपाल दूरसञ्चार प्राधिकरणका अध्यक्ष भूपेन्द्र भण्डारीले घट्दो आम्दानी बढाउन टेलिकमले मेहेनत गर्न आवश्यक रहेको बताउनुभयो । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) सेवा अन्य प्रतिस्पर्धीको बराबर पनि छैन भन्ने गुनासो आइरहेको उहाँले जानकारी दिनुभयो । “यसमै राम्रो ग¥यो भने कुल २३ अर्बको बजारमा पाँच अर्ब लिन सक्ने अवसर छ,” उहाँले भन्नुभयो । त्यस्तै कल बाइपास, ओटिपी, भास सर्भिसलगायतबाट पनि डेढ अर्बसम्म आम्दानी बढाउन सक्ने ठाउँ रहेको उहाँले उल्लेख गर्नुभयो । आम्दानी बढाउने हिसाबले काम सुरु नगरे भविष्यमा अप्ठ्यारो पर्न सक्ने उहाँको धारणा थियो । “आजकै तरिकाले जसरी काम भइरहेको छ, त्यसरी दिगो स्थायित्वमा प्रश्न आउने देखियो,” उहाँले भन्नुभयो ।   टेलिकमलाई फाइभजी परीक्षणका लागि अवसर दिए पनि त्यो काम गर्न नसकेकोमा अध्यक्ष भण्डारीले असन्तुष्टि व्यक्त गर्नुभयो । “टेलिकमलाई मात्र त्यस्ता अवसर दिँदा त्यतिबेला समान अवसर (लेभल प्लेइङ फिल्ड) को कुरा उठेको थियो,” उहाँले भन्नुभयो । टेलिकमले त्यतिबेला निःशुल्क पाएका अवसर पनि गुमाएको उहाँले बताउनुभयो । कम्पनीको सञ्चालक समितिका अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले टेलिकमले देशको प्रमुख सेवाप्रदायकका रूपमा कनेक्टिभिटी उपलब्ध गराई टेलिहेल्थ, टेलिमेडिसिन र टेलिएजुकेसन जस्ता सेवाको विकासलाई ध्यान दिनुपर्ने बताउनुभयो । उहाँले विशेष गरी दुर्गम क्षेत्रमा डिजिटल सेवा पुग्ने गरी आवश्यक ढाँचा तयार पार्न जरुरी भएको उल्लेख गर्नुभयो । यसले जनताको जीवनस्तरमा सकारात्मक प्रभाव पार्ने र मुलुकलाई डिजिटाइजेसन गर्ने अभियानलाई गति दिने बनाउनुपर्ने उहाँको भनाइ थियो । नेपाल टेलिकमका नायब प्रबन्ध निर्देशक राजेन्द्र अर्यालले कम्पनीले अहिले सातै प्रदेशका ७७ जिल्लाका कुल ७४९ स्थानीय तहमा सो सेवाको पहुँच विस्तार गरेको जानकारी दिनुभयो । फाइभजी सेवा सुरुवात गर्नका निम्ति आपूर्तिकर्ताबाट प्राप्त भएको प्रस्तावको अध्ययन सम्पन्न भई मूल्याङ्कनको चरणमा रहेको उहाँले जानकारी दिनुभयो । उहाँले डेटा सेन्टर निर्माणका लागि उपकरणको जडान सम्पन्न हुने चरणमा रहेको, नयाँ बिलिङ सिस्टमको पुनः बोलपत्रका लागि बोलपत्र कागजात पुनरवलोकन गर्न कमिटी गठन भई काम सुरु गरेको, प्राइभेट क्लाउड प्लेटफर्म सुरु भई नयाँ बोलपत्र आह्वानका निम्ति बोलपत्र कागजात परीक्षणका क्रममा रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190949",
      "image": "https://gorkhapatraonline.com/storage/media/335281/conversions/anny5-original-thumb.jpg"
    },
    {
      "slug": "190948",
      "title": "कोदोको उत्पादन घट्दै उपभोग र आयात बढ्दै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "बजारमा पछिल्लो समय कोदोको उपभोग बढ्दै गए पनि उत्पादन भने बर्सेनि घट्दै गएको छ । स्वास्थ्यका लागि लाभदायक हुने हुँदा कोदोको उपभोग बढी हुन थालेको छ ।   बजारमा कोदोको खपत बढ्दै गए पनि उत्पादन भने घट्दै गएको तथ्याङ्कले देखाएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रि",
      "longContent": "काठमाडौँ, माघ २३ गते । बजारमा पछिल्लो समय कोदोको उपभोग बढ्दै गए पनि उत्पादन भने बर्सेनि घट्दै गएको छ । स्वास्थ्यका लागि लाभदायक हुने हुँदा कोदोको उपभोग बढी हुन थालेको छ । बजारमा कोदोको खपत बढ्दै गए पनि उत्पादन भने घट्दै गएको तथ्याङ्कले देखाएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रिक टन उत्पादन भएको थियो । यस्तै आव २०७९/८० मा दुई लाख २७ हजार ९३४ हेक्टर क्षेत्रफलमा तीन लाख १० हजार ८४७ मेट्रिक टन, आव २०७८/७९ मा दुई लाख ६७ हजार ७१ हेक्टर क्षेत्रफलमा तीन लाख ३९ हजार ४६२ मेट्रिक टन कोदो उत्पादन भएको थियो । कोदोजन्य बालीको उत्पादकत्व प्रतिहेक्टर १.३३ मेट्रिक टन रहेको छ ।कोदोको खपत बढ्दै गए पनि पछिल्लो तीन आवको तथ्याङ्क हेर्दा कोदोको उत्पादनसँगै खेती गर्ने क्षेत्रफलसमेत घट्दै गएको छ । खेती गर्ने जनशक्ति नहुँदा पनि यसको उत्पादन घट्दै गएको हो । कृषि तथा विकास विकास मन्त्रालयका सूचना अधिकारी महानन्द जोशीले कोदोबारे सचेतना बढ्दै गएकाले उपभोग बढ्दै गएको जानकारी दिनुभयो । कोदोको उत्पादन बढाउन तिनै तहका सरकारले रैथाने बाली प्रवर्धन कार्यक्रम सञ्चालन गरेको जानकारी उहाँले दिनुभयो । ससर्त अनुदानमार्फत ८८ वटा पालिमा रैथाने बाली प्रवर्धन गर्नका लागि ‘मन्कालउ’ ले छ करोड रुपियाँ बजेट पठाएको उहाँले जानकारी दिनुभयो । स्थानीय तहले पनि कोदोको उत्पादन प्रवर्धन कार्यक्रम सञ्चालन गरिरहेको भन्दै उहाँले सहकारीमार्फत कोदोको उत्पादन, बिक्रीवितरण सुधार गर्न ‘मिनी ट्रिलर मेसिन’ वितरण गरिएको जनाउनुभयो । साढे दुई अर्बभन्दा बढीको आयातबजारमा खपत बढ्दै गएपछि स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट कोदो आयात हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार पछिल्लो साढे चार वर्षमा साढे दुई अर्ब रुपियाँभन्दा बढीको कोदो आयात भएको छ । आर्थिक वर्ष २०७८/७९ देखि चालु आव २०८२/८३ को छ महिनामा (साउन–पुस) दुई अर्ब ६७ करोड ३० लाख रुपियाँ बराबरको कोदो आयात भएको छ । विभागका अनुसार चालु आव २०८२/८३ को सात महिनामा ३७ करोड ५९ लाख ५५ हजार रुपियाँ बराबरको ७४ लाख ३८ हजार ४०८ केजी कोदो आयात भएको छ । यस्तै आव २०८१/८२ मा ७६ करोड ६३ लाख ८६ हजार रुपियाँ बराबरको एक करोड ५३ लाख १५ हजार ९०६ केजी कादो आयात भएको थियो । यस्तै आव २०८०/८१ मा ७५ करोड ८९ लाख तीन हजार रुपियाँ बराबरको एक करोड ५२ लाख ९८ हजार १८३ केजी, अव २०७९/८० मा ७३ करोड २० लाख १३ हजार रुपियाँ बराबरको एक करोड ८४ लाख तीन हजार ४८९ केजी र आव २०७८/७९ मा तीन करोड ९९ लाख २३ हजार रुपियाँ बराबरको ११ लाख ९५ हजार केजी कोदो आयात भएको थियो ।  कोदो र कोदोको बिउ आयात हुने गर्छ । भारत, चीन र कतारबाट नेपालमा कोदो आयात हुने गर्छ । नेपालबाट भने न्यून परिमाणमा मात्र कोदो निर्यात हुने गर्छ । जनस्वास्थ्यविद् डा. अरुणा उप्रेतीले कोदोको परिकार स्वास्थ्यका लागि लाभदायक हुने जानकारी दिनुभयो ।  कोदोमा क्याल्सियम, आइरन, फाइबर, प्रोटिन म्याग्नेसियम, फस्फोरस, भिटामिन ‘बी’, टिप्टोफेन, फाइबर, एन्टिअक्सिडेन्टलगायतका पोषक तत्व पाइने भएकाले पनि उपभोग गर्दा स्वास्थ्यलाई फाइदा पुग्ने उहाँको भनाइ छ । पोषणविद्का अनुसार कोदोमा भएको पोटेसियम र म्याग्नेसियमले रक्तचाप नियन्त्रण राख्न सघाउँछ । कोदोमा प्रशस्त मात्रामा भएको क्याल्सियमले हाड बलियो बनाउन सहयोग पुग्ने बताइएको छ । यस्तै कब्जियत र ग्यासको समस्या भएकाले नियमित रूपमा कोदोको रोटी वा ढिडो खाँदा लाभदायक हुुन्छ । मधुमेहबाट बच्न कोदोका परिकार लाभदायक हुन्छ । पछिल्लो समय होटेल, रेस्टुरेन्टदेखि मेला महोत्सवमा कोदोका परिकार बनाएर बिक्री गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190948",
      "image": "https://gorkhapatraonline.com/storage/media/335280/conversions/kodo-Photo-Dil-Bahadur-Singh-Doti-(1)-original-thumb.jpg"
    },
    {
      "slug": "190946",
      "title": "कोटेश्वरस्थित भाटभटेनी भोलिदेखि सञ्चालनमा आउने",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा गत भदौ २४ गते तोडफोड लुटपाट र आगजनीमा परेको भाटभटेनी सुपरस्टोरको कोटेश्वर सुपरस्टोर शनिबारदेखि पुनः सञ्चालनमा आउने भएको छ ।   आगलागीबाट क्षतिग्रस्त भएका विभिन्न आफ्ना स्टोरमध्ये पहिलो चरणमा कोटेश्वर सुपरस्टोर पुनर्निर्माण गरी पुनः सञ्चालनमा ल्याउन लागेको कम्पनीले जनाएको छ । आन्दोलनका क्रममा भाटभाटेनीका १२ विभिन्न सुपरस्टोर क्षतिग्रस्त बनेका थिए ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । जेनजी आन्दोलनका क्रममा गत भदौ २४ गते तोडफोड लुटपाट र आगजनीमा परेको भाटभटेनी सुपरस्टोरको कोटेश्वर सुपरस्टोर शनिबारदेखि पुनः सञ्चालनमा आउने भएको छ । आगलागीबाट क्षतिग्रस्त भएका विभिन्न आफ्ना स्टोरमध्ये पहिलो चरणमा कोटेश्वर सुपरस्टोर पुनर्निर्माण गरी पुनः सञ्चालनमा ल्याउन लागेको कम्पनीले जनाएको छ । आन्दोलनका क्रममा भाटभाटेनीका १२ विभिन्न सुपरस्टोर क्षतिग्रस्त बनेका थिए । “यो पुनः सञ्चालनले भाटभटेनीको पुनर्निर्माण, सेवाप्रति प्रतिबद्धता र समुदायप्रतिको उत्तरदायित्वलाई स्पष्ट रूपमा प्रतिविम्बित गर्दछ,” कम्पनीले जारी गरेको विज्ञप्तिमा भनिएको छ ।भाटभटेनीका प्रमुख सञ्चालन अधिकृत पानु पौडलले यस्तो घटनाबाट प्रभावित भए पनि भाटभटेनी सुपरमार्केटले आफ्ना कर्मचारी, ग्राहक तथा सरोकारवालाको सहयोग र विश्वासका कारण छिटो पुनरुत्थानको बाटोमा अघि बढ्न सफल भएको बताउनुभयो । “कोटेश्वर स्टोरको पुनः सञ्चालनसँगै बाँकी स्टोर पनि चरणबद्ध रूपमा सञ्चालनमा ल्याउने हाम्रो तयारी छ,” उहाँले भन्नुभयो । भाटभाटेनीले यसअघि गत मङ्सिरमा बालुवाटारमा रहेको गोदामघर पनि मर्मतपश्चात् पुनः सञ्चालनमा ल्याएको थियो । आगजनी तथा तोडफोडमा परेका बाँकी सबै स्टोरको पुनर्निर्माण जारी रहेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190946",
      "image": "https://gorkhapatraonline.com/storage/media/335278/conversions/bhatbhateni-original-thumb.jpg"
    },
    {
      "slug": "190945",
      "title": "दुई दशकदेखि एउटै माग क्वारेन्टाइन जाँचचौकी चाहियो",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "चीनसँगको व्यापारिक नाका हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि पहल गर्ने उम्मेदवारको प्रतिबद्धता करिब दुई दशकदेखि यथावत् छ ।   दल र उम्मेदवारले चुनावी प्रचारका बेला त्यसका लागि पहल गर्ने आश्वासन दिने तर निर्वाचित भएर गइसकेपछि बिर्सने भएका कारण यो मुद्दा अहिले पनि यथावत् रहेको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ २३ गते । चीनसँगको व्यापारिक नाका हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि पहल गर्ने उम्मेदवारको प्रतिबद्धता करिब दुई दशकदेखि यथावत् छ । दल र उम्मेदवारले चुनावी प्रचारका बेला त्यसका लागि पहल गर्ने आश्वासन दिने तर निर्वाचित भएर गइसकेपछि बिर्सने भएका कारण यो मुद्दा अहिले पनि यथावत् रहेको हो । शान्ति सम्झौतापछि २०६४ सालको आमनिर्वाचनमा मतदाताले नेपाल र चीनको सिमाना हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि माग राख्न थालेको १९ वर्ष पुगे पनि हालसम्म त्यो माग पूरा हुन नसकेको नाम्खा गाउँपालिका–५ का पाल्जोर लामाले बताउनुभयो । अब फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनसहित पाँच वटा आमनिर्वाचनसम्म पनि सो माग जस्ताको तस्तै छ । अहिलेसम्म पनि उक्त माग सम्बोधन हुन नसक्नु दुःखद भएको उहाँले बताउनुभयो । सबै निर्वाचनमा फरक फरक व्यक्तिलाई मतदाताले निर्वाचित गराएर पठाए पनि माग सम्बोधन हुन सकेको छैन । हरेक निर्वाचनमा राजनीति दलका उम्मेदवारले मतदातासँगको भेटमा मात्र नभएर आफ्नो चुनावी प्रतिबद्धतापत्रमा समेत सो माग सम्बोधन गर्ने उल्लेख गर्दै आएका छन् । यस पटकको निर्वाचनमा पनि सो मुद्दा दलका नेता तथा उम्मेदवारले हिल्सामा क्वारेन्टाइन स्थापना गर्नका लागि पहल गर्ने बताउँदै आएका छन् । दुई देशबिचको सिमाना हिल्सामा क्वारेन्टाइन स्थापनाको काम चुनावी मुद्दा मात्र हुने गरेको तर त्यसले कहिल्यै साकार नपाएको उद्योग वाणिज्य सङ्घ हुम्लाका अध्यक्ष रामबहादुर भण्डारीले बताउनुभयो । हिल्सामा क्वारेन्टाइन नभएका कारण नेपाली सामान चीन जान नसकेको उहाँको भनाइ छ । चीनमा हुम्लाका स्थानीय रैथाने बालीका परिकार, फलफूल, तरकारी, काठका माग धेरै भए पनि क्वारेन्टाइन नभएका कारण ती सामान निर्यात हुन सकेको छैन । यी सामान चीनको ताक्लाकोटमा राम्रो मूल्यमा बिक्री हुने र यसबाट हुम्लावासीको बर्सेनि राम्रो कमाइ हुने उहाँको भनाइ छ । दुई देशको व्यापारिक नाका हिल्सा भएकाले त्यहाँ नेपाली पक्षबाट क्वारेन्टाइन स्थापना गर्नु अति आवश्यक रहेको नाम्खा गाउँपालिकाका अर्का स्थानीय पासाङ लामाले बताउनुभयो । चुनावी मुद्दा हुने तर यसको स्थापनाका लागि पहल नपुगेको हो या सरकारले सुनुवाइ नगरेको हो त्यो भने बुझ्नै नसकिएको उहाँले जनाउनुभयो । निर्वाचनको समयमा मतदाताले हिल्सामा क्वारेन्टाइन स्थापनाका लागि पहल गर्न माग राख्ने गरेको मात्र नभई अरू बेला पनि हुम्लाका राजनीतिक दल, नागरिक समाज र व्यापारीले देशका उच्चपदस्थ व्यक्ति जिल्लामा आएका बेला पनि मागपत्र पेस गर्दै आएको तर पनि हालसम्म सुनुवाइ हुन नसक्नु दुःखद पक्ष भएको राजनीतिकर्मी बबिता शाहीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190945",
      "image": "https://gorkhapatraonline.com/storage/media/335277/conversions/hilsa,-humla-rajan-(5)-original-thumb.jpg"
    },
    {
      "slug": "190944",
      "title": "हिउँदे मकै छर्न ‘सिट ड्रिल’ प्रयोग",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "बर्दियामा परम्परागत खेती किसानी गर्दै आइरहेका कृषक केही वर्षयता प्रविधिमैत्री बन्दै जान थालेका छन् । परम्परागत रूपमा खेती गर्दा समय र लागत बढ्दै जाने तथा उत्पादनसमेत कम हुन थालेपछि बर्दियाका कृषक अहिले प्रविधितर्फ आकर्षित हुन थालेका हुन् । कृषिमा प्रविधिको प्रयोग बढ्दै जाँदा उत्पादनसमेत बढ्दै गएको देखिन्छ भने लागतसमेत कम हुँदै गएको छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), माघ २३ गते । बर्दियामा परम्परागत खेती किसानी गर्दै आइरहेका कृषक केही वर्षयता प्रविधिमैत्री बन्दै जान थालेका छन् । परम्परागत रूपमा खेती गर्दा समय र लागत बढ्दै जाने तथा उत्पादनसमेत कम हुन थालेपछि बर्दियाका कृषक अहिले प्रविधितर्फ आकर्षित हुन थालेका हुन् । कृषिमा प्रविधिको प्रयोग बढ्दै जाँदा उत्पादनसमेत बढ्दै गएको देखिन्छ भने लागतसमेत कम हुँदै गएको छ ।बर्दियामा धान, गहुँ लगाउने र काट्नेसहित विभिन्न किसिमका मेसिन भित्रिएको भए पनि केही वर्षयता कृषकले हिउँदे मकै लगाउनसमेत सिट ड्रिल नामक मेसिनको प्रयोग सुरु गरेका छन् । बर्दियाका ग्रामीण भेगबाट समेत युवा रोजगारीका लागि विदेश पलायन हुन थालेपछि खेतबारीमा काम गर्न ज्यालामजदुरी पाउन समस्या भइरहेको समयमा अहिले प्रविधिको प्रयोगका कारण कृषकसमेत खुसी देखिएका छन् । प्रविधिको प्रयोग गरेर कृषि गर्दा लागतसमेत कम पर्ने भएका कारण कृषक प्रविधितर्फ आकर्षित हुँदै गएको पाइन्छ । कृषकको लागत र समयसमेत बचत हुने भएका कारण अहिले प्रविधिमैत्री खेतीतर्फ कृषक आकर्षित भएका हुन् । मधुवन नगरपालिका–९, तारातालका कृषक मीनप्रसाद पौडेलले विगतका वर्षभन्दा अहिले प्रविधिका कारण कृषि गर्न सजिलो बन्दै गएको बताउनुभयो । उहाँले भन्नुभयो, “ज्यालामजदुरी र अन्य साधनबाट मकै छर्दा मकै नउम्रने समस्या धेरै हुने गरेको र ‘सिट ड्रिल’ को प्रयोगले मकै छर्दा नउम्रने समस्या भने हुँदैन ।” गुलरिया नगरपालिका–१, खैरापुरका मनोज यादवले हिजोआज धानदेखि मकै र आलुमा समेत प्रविधिको प्रयोग बढ्दै गएका कारण कृषकलाई समस्या नभएको बताउनुभयो । ज्यालामजदुरी लगाएर एक बिघामा हिउँदे मकै लगाउँदा तीन दिनसम्म लाग्छ तर मेसिनले त्यो काम एक घण्टामा सकिने भएकाले समय र लागतसमेत बचत भएको कृषकको भनाइ छ । गुलरिया नगरपालिका कृषि शाखाका शाखा प्रमुख महादेव शाहले प्रविधिको प्रयोग गर्दा कृषकलाई पैसा र समय दुवैको बचत हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190944",
      "image": "https://gorkhapatraonline.com/storage/media/335276/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "190940",
      "title": "जलवायु परिवर्तनको असर : न्यूनीकरण अभ्यास घरखेतबाटै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "नेपालको मौलिक अर्थतन्त्रको पर्याय मानिने कृषि प्रणालीमा जलवायु परिवर्तनको असर न्यूनीकरण तथा अनुकूलनको अभ्यास अब किसानले आफ्नो घरखेतबाटै गर्न सक्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २३ गते । नेपालको मौलिक अर्थतन्त्रको पर्याय मानिने कृषि प्रणालीमा जलवायु परिवर्तनको असर न्यूनीकरण तथा अनुकूलनको अभ्यास अब किसानले आफ्नो घरखेतबाटै गर्न सक्ने भएका छन् । राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रको पहल तथा नेपालको कृषिमा जलवायु अनुकूलन एटलासको काठमाडौँमा सुरुवात भएसँगै जलवायु परिवर्तनको मारमा परेका किसानले अनुकूलन तथा न्यूनीकरण अभ्यासमा सहभागिता जनाउन पाउने भएका हुन् ।जलवायु परिवर्तनका कारकका रूपमा अत्यधिक तापक्रम वृद्धि, अतिवृष्टि, सुक्खा खडेरी, मौसमजन्य विपत्को बढोत्तरीका हुँदा नेपालको कृषि तथा पशुपालनको उत्पादकत्वमा नकारात्मक असर बढ्दै गएको छ ।अनुकूलनका उपायसँगै कहाँ कस्तो मौसम र वातावरण बनेको छ, अनि कसरी खेती गर्न सकिन्छ भनेर आफैँ तथ्य विश्लेषणमार्फत थाहा पाउन सक्ने विज्ञहरूले जानकारी दिनुभएको छ । त्यसको न्यूनीकरण गर्न आवश्यक मौसमजन्य सूचना किसानको हातहातमा पु्¥याउन यस डिजिटल तथ्यमा आधारित नक्साङ्कन प्रविधिले सघाउने दाबी कृषि तथा पशुपन्छी विकासमन्त्री डा. मदनप्रसाद परियारले औँल्याउनुभयो । उहाँले कृषि प्रधान देश नेपालका कृषि उत्पादनमा बढोत्तरी ल्याउन पनि जलवायु अनुकूलनमैत्री रणनीतिमा जान आवश्यक रहेको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “नेपालको अधिक गार्हस्थ उत्पादन र दुई तिहाइ जनसङ्ख्याको आधार कृषि नै हो, जलवायु परिवर्तनले ह्रास ल्याएको बेला भएको सुरुवातले सबै पक्षलाई पनि राहत दिने छ ।”एटलास जलवायु अनुकूलन दक्षिण एसियाका क्षेत्रीय निर्देशक डा. प्रमोद अग्रवालले विश्वमा जलवायु परिवर्तनको मुद्दाले उच्च महत्व पाइरहेका बेला नेपालले यस्तो प्रविधिमैत्री अनुकूलन सिकाइको सुरुवात निकै सराहनीय रहेको औँल्याउनुभयो । जलवायु परिवर्तनका कारण समग्र कृषि क्षेत्रमा पर्ने समग्र असर न्यूनीकरण र अनुकूलन गर्न सबै निकायका लागि उपयोगी हुने दाबी उहाँले गर्नुभयो । कृषि विश्व विद्यालयका प्रोफेसर डा. अर्जुन श्रेष्ठले सामूहिक प्रयासमा आएको यस प्रविधिको उपयोगबाट कृषि तथा पशुपन्छी क्षेत्रसँग आबद्ध सबै सरोकारवालाले लाभ लिन र दिन सक्ने दाबी गर्नुभयो । उहाँले भन्नुभयो, “जलवायु परिवर्तनको असरले अहिलेको अवस्थामा ४.२ प्रतिशतले धान उत्पादन घटेको छ, उत्पादकत्व बढाउने उपाय खोज्न गरिने अध्ययन अनुसन्धानका लागि यसका तथ्यको भरपुर प्रयोग गर्न सकिन्छ ।”राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रका प्रमुख डा. तुलसी पौडेलका अनुसार सरकारलाई कृषिमा जलवायु अनुकूलनको रणनीति तयार पार्न तथा कृषि क्षेत्र र उत्पादनका त्यसको जोखिम कम गर्न यसले मार्गदर्शन गर्ने छ । नेपाल जलवायु परिवर्तनको नकारात्मक प्रभावका दृष्किोणले विश्वको चौथो जोखिमयुक्त देश हो । यहाँका हिमाल, जैविक विविधतासँगै कृषिमा अत्यधिक असर पर्दा खाद्य सुरक्षामा चुनौती बढेको जिकिर उहाँको छ । नेपालको धान, मकै, गहुँलगायत आठ वटा खाद्य बाली र प्रमुख पाँच वटा पशुपालनका तथ्यलाई नमुनाका रूपमा एटलासमा प्रस्तुत गरिएको छ । तिनमा मौसमजन्य तथा जलवायु परिवर्तनको असर कसरी परिरहेको छ र कसरी किसानले तिनबाट सिकेर सुधारसहित उत्पादन गर्नु पर्छ भन्ने ज्ञान डिजिटल वेबसाइटमार्फत नै किसान र उत्पादनकर्ताले थाहा पाउन सक्छन् ।",
      "link": "https://gorkhapatraonline.com/news/190940",
      "image": "https://gorkhapatraonline.com/storage/media/335272/conversions/asdfg-original-thumb.jpg"
    },
    {
      "slug": "190886",
      "title": "'नेपाल टेलिकम राज्यको डिजिटल मेरुदण्ड हो'",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले नेपाल टेलिकम दूरसञ्चार सेवा प्रदायक मात्र नभई राज्यको डिजिटल मेरुदण्ड रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ २२ गते। गृहमन्त्री ओमप्रकाश अर्यालले नेपाल टेलिकम दूरसञ्चार सेवा प्रदायक मात्र नभई राज्यको डिजिटल मेरुदण्ड रहेको बताउनुभएको छ। बिहीबार नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम)को २२ औँ वार्षिकोत्सवमा उहाँले दुर्गम हिमाली क्षेत्रदेखि तराईका गाउँ बस्तीसम्म टेलिकमले सञ्चारको पहुँच विस्तार गर्दै आएको बताउनुभएको हो। प्राकृतिक विपद्, महामारी तथा अन्य आपतकालीन अवस्थामा टेलिकमले खेलेको भूमिका स्मरणीय र प्रशंसनीय रहेको गृहमन्त्री अर्यालको भनाइ छ। हाल दूरसञ्चार सेवा व्यवसाय मात्र नभई मानव जीवनको आधारभूत आवश्यकता तथा शैक्षिक, सामाजिक र आर्थिक विकासको महत्त्वपूर्ण पूर्वाधारका रूपमा स्थापित भइसकेको उहाँले बताउनुभयो।नवीनतम प्रविधिमा आधारित गुणस्तरीय सेवा प्राप्त गर्नु सेवाग्राहीको हक र अधिकार भएको भन्दै उहाँले त्यसतर्फ कम्पनीले विशेष ध्यान दिनुपर्ने उल्लेख गर्नुभयो। सन्तुष्ट ग्राहक नै कम्पनीको दिगो विकास र स्थायित्वको आधारस्तम्भ भएको उहाँको भनाइ छ। गृहमन्त्री अर्यालले आगामी दिनमा पनि ग्राहक सन्तुष्टिलाई केन्द्रमा राखी अत्याधुनिक सेवा प्रवाह हुनेमा आफू विश्वस्त रहेको बताउनुभयो। प्रतिस्पर्धी बजारमा नेपाल टेलिकमले आफ्नो सार्वजनिक दायित्व, सेवा गुणस्तर र प्रविधिगत नवप्रवर्तनलाई सन्तुलनमा राख्दै ग्राहक सन्तुष्टिलाई पहिलो प्राथमिकतामा राख्नुपर्ने उहाँको भनाइ छ। कम्पनीको बृहत् सञ्जाल, पूर्वाधार, दक्ष मानव संसाधन र बजार सम्भावनाको कुशल व्यवस्थापनमार्फत प्रतिस्पर्धात्मक क्षमता वृद्धि गर्न उहाँले आग्रह गर्नुभयो। उहाँले भन्नुभयो, ‘नेपाल टेलिकम एक केवल दूरसञ्चार कम्पनी मात्रै होइन, यो राज्यको डिजिटल मेरुदण्ड हो। दुर्गम हिमालदेखि तराईका गाउँ बस्तीसम्म सञ्चारको पहुँच पुर्‍याएर यस संस्थाले राष्ट्रिय एकता, सेवा प्रवाह र आर्थिक क्रियाकलापलाई मजबुत बनाउँदै आएको छ।प्राकृतिक विपद्, महामारी वा अन्य आपतकालीन अवस्थामा नेपाल टेलिकमले खेलेको भुमिका स्मरणीय र प्रशंसनीय रहेको छ।’ उहाँका अनुसार टेलिकमले सेवा विस्तारसँगै डिजिटल साक्षरता प्रवर्धन, विद्युतीय सरकारको अवधारणा कार्यान्वयन तथा ज्ञानमा आधारित समाज निर्माणमार्फत राष्ट्र निर्माणमा योगदान दिँदै आएको छ।सार्वजनिक सेवा सरकार र नागरिकलाई जोड्ने सेतु भएको उल्लेख गर्दै गृहमन्त्री अर्यालले नागरिक र सरकार सम्बन्धलाई थप प्रगाढ बनाउन नेपाल टेलिकमको भूमिका महत्त्वपूर्ण रहने बताउनुभयो। समारोहमा  सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले नेपाल टेलिकमले गुणस्तरीय सेवा विस्तार गर्दै दुर्गम तथा पिछडिएका क्षेत्रमासमेत पहुँच स्थापित गरिने बताउनुभएको छ । उहाँले नेपाल टेलिकमको सेवा विस्तारले सर्वसाधारणको जीवनस्तरमा सकारात्मक प्रभाव पार्ने उल्लेख गर्दै सेवाको गुणस्तर अझै वृद्धि गरिने स्पष्ट पार्नुभयो । सचिव बस्नेतले भन्नुभयो,“नेपाल टेलिकमले सर्वसाधारणको जीवनस्तरमा सकारात्मक प्रभाव पार्नेछ र सेवाको गुणस्तरलाई थप प्रभावकारी बनाउनेछ ।” सचिव बस्नेतले डिजिटल समावेशिता विस्तार गर्दै सबै नागरिकलाई समान सञ्चार सेवाको पहुँच सुनिश्चित गर्न नेपाल टेलिकमले निरन्तर पहल गरिरहेको पनि बताउनुभयो । समारोहमा नेपाल दूरसञ्चार प्राधिकरणको अध्यक्षमा भूपेन्द्र भण्डारीले कम्पनीले फोरजी-एलटीई सेवाको जडान, विस्तार, स्तरोन्नति तथा वितरणलाई निरन्तरता दिँदै हाल सातै प्रदेशका ७७ जिल्लाका ७४९ स्थानीव तहमा सो सेवाको पहुँच विस्तार गरेको जानकारी दिनुभयो । “हालसम्म टुजी, थ्रीजी र फोरजी प्रविधिमा आधारित मोबाइल सेवाका बिटीएसमार्फत देशभरका विभिन्न ४,७८८ स्थानमा मोबाइल सेवा उपलब्ध गराएको छ । अब थप चार स्थानीय तह हुम्लाको ताँजाकोट र अदानचुली, मुगुको सोरु तथा कार्मारोकक्या फोरजी सेवा सञ्चालनमा ल्याउन बाँकी रहेको छ,” उहाँले भन्नुभयो, “हाल सञ्चालनमा रहेको फोरजी कोर सिस्टमलाई स्तरोन्नती गरी फाइभजी सेवाको सुरुआत गर्नको लागि आपूर्तिकर्ताबाट प्राप्त प्रस्तावको अध्ययन सम्पन्न भई पुनराबलोकनका चरणमा रहेको छ ।” टेलिकमका अनुसार गत असार मसान्तसम्म २१ लाख ७४ हजार ६४ क्षमता रहेको एफटिटीएच नेटवर्क हाल २२ लाख ६५ हजार पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190886",
      "image": "https://gorkhapatraonline.com/storage/media/335183/conversions/Omprakash-Aryal-nepal-original-thumb.jpg"
    },
    {
      "slug": "190882",
      "title": "घरभाडा नतिर्ने आठ सहकारीलाई महानगरको सातदिने चेतावनी",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आठ वटा सहकारी संस्थालाई सात दिनभित्र घरबहाल तिर्न समय दिँदै काठमाडौँ महानगरपालिकाले सार्वजनिक सूचना प्रकाशित गरेकाे छ।",
      "longContent": "काठमाडौँ, माघ २३ गते। आठ वटा सहकारी संस्थालाई सात दिनभित्र घरबहाल तिर्न समय दिँदै काठमाडौँ महानगरपालिकाले सार्वजनिक सूचना प्रकाशित गरेकाे छ। कानुन तथा मानव अधिकार विभागले जारी गरेको सूचनामा भनिएको छ, “काठमाडौँ महानगरपालिका, न्यायिक समितिबाट घरकोठा खाली गर्ने भनी भएका निर्णयमध्ये सहकारी सङ्घसंस्थाले बहालमा लिएका घरकोठा खाली गर्ने सम्बन्धमा मिति २०८२/१०/१५ मा निर्णय कार्यान्वयन समितिको बैठकमा भएको निर्णय अनुसार यो सूचना प्रकाशन गरिएको हो ।”सूचनामा उल्लेख भएका सहकारी संस्थाका पदाधिकारी (सञ्चालक समिति, लेखा सुपरीक्षण समिति), कर्मचारी तथा संस्थाका सदस्यले यो सूचना प्रकाशन भएको मितिले सात दिनभित्र काठमाडौँ महानगरपालिका, कानुन तथा मानव अधिकार विभागमा सम्पर्क गर्नुपर्ने प्रावधान छ । तोकिएको समयभित्र सहकारी संस्थाका पदाधिकारी, कर्मचारी वा सदस्य सम्पर्कमा नआएमा सहकारीले बहालमा लिएका घरकोठा न्यायिक समितिको निर्णयानुसार खाली गरिन्छ । उक्त घरकोठा खाली गर्दा सहकारी कार्यालयका सामान सम्बद्ध घर धनीको जिम्मामा दिइने र पछि सहकारीका सम्पत्ति एवं सरसामानका सम्बन्धमा कुनै दाबी विरोध नलाग्ने बेहोरासमेत सूचनामा उल्लेख छ ।नाम सार्वजनिक गरिएका सहकारीमा वडा नं ३१ को आशा बचत तथा ऋण सहकारी संस्था लिमिटेड, वडा नं ६ मा सञ्चालित नव सवल र सन्दुप सहकारी संस्था लिमिटेड, सोही वडाको सुन्ताखाल बचत तथा ऋण सहकारी संस्था र वडा नं १७ को युनिफाइड बचत तथा ऋण सहकारी संस्था छन् । यस्तै वडा नं २२ को महाबौद्ध बचत तथा ऋण सहकारी संस्था, वडा नं ३२ को ग्रेट गङ्गासागर सेभिङ एन्ड क्रेडिट को–अपरेटिभ र वडा नं १० को प्रारम्भिक बचत तथा ऋण सहकारी संस्था लिमिटेड रहेका छन् ।तोकिएको समयभित्र जिम्मेवार व्यक्ति सम्पर्कमा नआएमा न्यायिक समितिको निर्णयानुसार महानगर आफैँले घर कोठा खाली गराउँछ । कोठा खाली गर्दा त्यहाँ रहेका फर्निचर, कम्प्युटरलगायतका कार्यालय सामान सम्बन्धित घरधनीको जिम्मा लगाइन्छ । लामो समयदेखि भाडा नतिरी कार्यालयमा ताला लगाएर सञ्चालक फरार भएपछि घरधनीहरूबाट महानगरपालिकामा निवेदन प्राप्त भइरहेका छन् । यस्ता निवेदन फर्स्याेटको कारबाही गर्ने क्रममा महानगरपालिकाले सार्वजनिक सूचना जारी गरेर प्रक्रिया अगाडि बढाउँछ ।महानगरपालिकामा आउने सहकारीसम्बन्धी उजुरीमा बचत रकम फिर्ता नदिएको, शेयर रकम फिर्ता नदिएको, बचत रकममा धेरै करकट्टी गरेको, विभागले पठाएको पत्रलाई प्रहरीले चासो नदिएको र सञ्चालक भाग्न लागेकाले आफ्नो बचत जोखिममा परेको जस्ता विषय उल्लेख हुन्छन् । यस्तै समयमा साधारण सभा नगरेको र कार्यालय बन्द रहने गरेको गुनासो पनि आउने गर्दछ ।सहकारी विभागमा दर्ता हुने उजुरी सञ्चालक समितिका सदस्य, बचतकर्ता, ऋणी, घरधनी र कर्मचारीसँग सम्बन्धित छन् । ऋण नतिरेको, सबै सञ्चालक सक्रिय नभएको, बचतकर्ताले तनाव दिएको र हुलाकबाट राजीनामा दिएर कार्यालयको दायित्व नलिएको जस्ता समस्या सञ्चालकका तर्फबाट देखिन्छन् ।सहकारीसँग घरधनीका समस्या पनि जटिल छन् । सहकारीले घरभाडा नतिरेको, कार्यालय सञ्चालन भए–नभएको जानकारी नदिएको र बचतकर्ताले कार्यालय तोडफोड गर्दा घरको संरचना नष्ट भएको उनीहरूको मुख्य गुनासो छ । यस्तै, कोठा खाली गराउनुपर्ने र सहकारीमा जम्मा गरेको बचत पनि डुब्न लागेको भन्दै घरधनीहरू समस्या लिएर आउने गर्दछन् ।कर्मचारीहरू भने तलब नपाएको र आफूलाई जानकारी नै नदिई सञ्चालक समितिमा राखेको गुनासो गर्दछन् । सञ्चालकले बचत रकम खर्च नजनाई लैजाने गरेको र त्यसमा बचतकर्ताले कर्मचारीलाई दबाब दिने गरेको गुनासो पनि उनीहरूको छ ।",
      "link": "https://gorkhapatraonline.com/news/190882",
      "image": "https://gorkhapatraonline.com/storage/media/335138/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "190864",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य रु चार हजार ९८० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २२  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही गिरावट आएको छ । बुधबारको तुलनामा दुवै धातुको मूल्य केही घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ९८० कायम भएको छ । बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको थियो । गत मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७८ र त्यति नै परिमाणको सेतो धातु ९० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190864",
      "image": "https://gorkhapatraonline.com/storage/media/335109/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190836",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५४, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ६५, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १५०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६० र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ४०, पालुङ्गो प्रतिकेजी रु ६०, चमसुर प्रतिकिलो रु ६०, तोरीसाग प्रतिकिलो रु ३०,  मेथी प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३८०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५५, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १००, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४४०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १२०, जुनार प्रतिकिलो रु १२०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १७५, काँक्रो (हाइब्रिड) प्रतिकिलो रु १३०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ६००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190836",
      "image": "https://gorkhapatraonline.com/storage/media/335053/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190821",
      "title": "मनाइयो ‘शब–ए–बारात’ पर्व",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "इस्लाम धर्मावलम्बीले पवित्र पर्व ‘शब–ए–बारात’ बाँकेमा श्रद्धा र सामाजिक सद्भावका साथ मनाएका छन् । अरबी पात्रो अनुसार शाबान महिनाको १४ तारिखको राति मनाइने पर्वलाई आत्मशुद्धि, क्षमायाचना र अल्लाहप्रतिको समर्पणको रातका रूपमा लिइन्छ । मङ्गलबार राति मुस्लिम समुदाय मस्जिदमा भेला भई रातभर जाग्राम बसेर उक्त पर्वमा सहभागी भएका थिए । कुरान वाचन, सामूहिक नमाज र व्यक्तिगत प्रार्थनाले वातावरण आध्यात्मिक बनेको थियो ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ २२ गते । इस्लाम धर्मावलम्बीले पवित्र पर्व ‘शब–ए–बारात’ बाँकेमा श्रद्धा र सामाजिक सद्भावका साथ मनाएका छन् । अरबी पात्रो अनुसार शाबान महिनाको १४ तारिखको राति मनाइने पर्वलाई आत्मशुद्धि, क्षमायाचना र अल्लाहप्रतिको समर्पणको रातका रूपमा लिइन्छ । मङ्गलबार राति मुस्लिम समुदाय मस्जिदमा भेला भई रातभर जाग्राम बसेर उक्त पर्वमा सहभागी भएका थिए । कुरान वाचन, सामूहिक नमाज र व्यक्तिगत प्रार्थनाले वातावरण आध्यात्मिक बनेको थियो ।नेपालगन्जस्थित जामा मस्जिद, गौसिया, फूलबारी र दावते मस्जिद इस्लामीद्वारा सञ्चालित फैजाने मदिना मस्जिदमा रातभरि विशेष प्रार्थना गरेर बिहान सामूहिक नमाज अदा गरिएपछि ‘शब–ए–बारात’ पर्व सम्पन्न भएको धार्मिक अगुवा मौलाना मुफ्तिफजल हकले बताउनुभयो । उहाँका अनुसार बिहानको सामूहिक प्रार्थनापछि सहभागीले दिवङ्गत पुर्खा, आफन्त र नातेदारको सम्झनामा कब्रिस्तान पुगेर प्रार्थना गरेका थिए ।शब–ए–बारातको अवसरमा गरिब, दुःखी र असहायलाई दान दिने तथा एक दिन रोजा बस्ने धार्मिक परम्परालाई पनि मुस्लिम समुदायले आत्मसात् गरेको छ । धार्मिक मान्यता अनुसार यस रात अल्लाहसँग क्षमायाचना र विशेष प्रार्थना गरिन्छ । पर्वमा विशेष गरी विभिन्न प्रकारका हलवा बनाएर आफन्त र मित्रलाई खुवाउने एवं वितरण गरिने चलन छ । यस पर्वको १५ दिनपछि पवित्र रमजान सुरु हुने छ र त्यसपछि इद पर्व मनाइने चलन छ ।",
      "link": "https://gorkhapatraonline.com/news/190821",
      "image": "https://gorkhapatraonline.com/storage/media/335037/conversions/prarthana-gardai-muslim-samuday-original-thumb.jpg"
    },
    {
      "slug": "190820",
      "title": "रेमिट्यान्सलाई उत्पादनशील क्षेत्रमा लगाउने नीति आवश्यक छ",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "विप्रेषण अर्थात् रेमिट्यान्सका माध्यमबाट आउने बाह्य आयले देशको अर्थतन्त्र चलायमान छ । चालु आर्थिक वर्षको छ महिनामा मात्र विप्रेषण आप्रवाह गत आवको सोही अवधिको तुलनामा ३९.१ प्रतिशतले बढेर १०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले मात्र बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ ।",
      "longContent": "विप्रेषण अर्थात् रेमिट्यान्सका माध्यमबाट आउने बाह्य आयले देशको अर्थतन्त्र चलायमान छ । चालु आर्थिक वर्षको छ महिनामा मात्र विप्रेषण आप्रवाह गत आवको सोही अवधिको तुलनामा ३९.१ प्रतिशतले बढेर १०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले मात्र बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही महिनामा विप्रेषण १२२ अर्ब ४४ करोड रुपियाँ रहेको थियो । पुसको वृद्धि अमेरिकी डलरको विनिमय दर बढेका कारण पनि हो । यो पुँजी नेपाली युवाशक्तिले विदेशमा बेचेको श्रमबाट प्राप्त भएको हो । त्यसको सदुपयोग राम्रो नभएको आमगुनासो पनि छ । त्यसरी पुँजी आउने डिजिटल भुक्तानीको माध्यममा आइएमई अग्रणी छ । प्रस्तुत छ : यसै सेरोफेरोमा गोरखापत्र अर्थबजार ब्युरोले आइएमई लिमिटेडका प्रमुख कार्यकारी अधिकृत दिवाकर पौडेलसँँग गरेको अन्तर्वार्ता : ‘आइएमई गरौँ’, पैसा पठाउन यो नाम नै कसरी आयो ?वास्तवमा ‘आइएमई गरौँ’ अहिले केवल एउटा वाक्य मात्र नभई समग्र रेमिट्यान्स क्षेत्रकै पर्यायवाची शब्द बनेको छ । जुनसुकै माध्यमबाट पैसा पठाउँदा पनि जनजिब्रोमा यो पदावली झुन्डिनु हाम्रा लागि गौरवको विषय हो । यो सफलता रातारात प्राप्त भएको होइन; यसका पछाडि मुख्य कारण यस्ता छन् : पहिलो कारण ‘विरासत र निरन्तरता’ हो । विगत साढे दुई दशकदेखि हामीले रेमिट्यान्स सेवामा जुन उच्चस्तरको मानक कायम गरेका छौँ, यो त्यसैको प्रतिफल हो । दोस्रो कारण ‘प्रविधि र सहजता’ हो । समयको मागसँगै प्रविधिमा गरिएको सुधार र प्रयोगकर्तामैत्री सेवाले गर्दा आमसेवाग्राहीको मन जित्न सफल भएका हौँ र तेस्रो कारण ‘जनविश्वासको सम्मान’ हो । दुई दशकभन्दा लामो समयदेखि अविचलित रूपमा प्रदान गरिएको गुणस्तरीय सेवा र इमानदारीका कारण सेवाग्राहीले माया स्वरूप आइएमईलाई यो ‘ब्रान्ड ट्याग’ प्रदान गरेका हुन् ।यसको ब्रान्डिङबारे पनि केही बताइदिनुहोस् न ।छोटोमा भन्दा, हामी हाम्रो ब्रान्डको उपस्थितिलाई लिएर निकै सचेत र संवेदनशील छौँ तर ब्रान्डिङ भनेको केवल लोगो र आकर्षक नारा (ट्याग लाइन) को विस्तार मात्र होइन । आर्थिक कारोबार आफैँमा एक संवेदनशील क्षेत्र हो । हामीले यसलाई केवल व्यवसायका रूपमा मात्र नहेरी एउटा ‘गहन जिम्मेवारी’ को रूपमा लिएका छौँ । हाम्रो हरेक कदममा देखिने सुझबुझ र उत्तरदायित्वले नै हामीलाई स्थापित गरेको हो । आइएमईले सुरुदेखि नै सरल, छिटो र भरपर्दो सेवा प्रवाहमा जोड दिँदै आएको छ । जब सेवामा सरलता र सुरक्षाको ग्यारेन्टी हुन्छ, तब सेवाग्राहीमा एक किसिमको भरोसा पैदा हुन्छ । अन्ततः त्यही भरोसा नै बलियो ‘ब्रान्ड’ मा रूपान्तरण हुने हो । हाम्रो ब्रान्ड भ्यालु बढाउन सञ्चार जगत्को समेत ठुलो योगदान छ । हाम्रा सेवाबारे निरन्तर सूचना प्रवाह गर्ने र आवश्यक पर्दा खबरदारीसमेत गरिदिने सञ्चार माध्यमलाई हामी ब्रान्ड विस्तारको अभिन्न सहयोगी मान्छौँ ।आइएमईका प्रतिस्पर्धी धेरै छन् । बजारको हिस्सा कस्तो छ ?कुनै पनि क्षेत्रमा जहाँ वृद्धिको सम्भावना हुन्छ, त्यहाँ प्रतिस्पर्धा हुनु स्वाभाविक र स्वस्थ प्रक्रिया हो । यसले सेवाको गुणस्तर सुधार्न मद्दत पु¥याउँछ । यद्यपि मेरो विश्लेषणमा नेपालको वर्तमान रेमिट्यान्स बजारको आकार सबै सेवाप्रदायकलाई पर्याप्त हुने गरी विस्तार भइसकेको छैन । रेमिट्यान्स क्षेत्रमा कुन कम्पनीको कति योगदान छ भन्ने कुरा नेपाल राष्ट्र बैङ्कले सार्वजनिक गर्ने आधिकारिक प्रतिवेदनले प्रस्ट पार्छन् । ती तथ्याङ्कले हाम्रो अवस्थितिलाई स्पष्ट ऐना देखाइरहेका हुन्छन् । नेपाल सरकारले सबैभन्दा बढी वैदेशिक मुद्रा भिœयाएको आधारमा आइएमईलाई पटक पटक जुन सम्मान र पुरस्कार प्रदान गर्दै आएको छ, त्यसले नै हाम्रो बजार हिस्सा ‘निःसन्देह’ अग्रणी छ भन्ने कुरा प्रमाणित गर्छ ।वालेट पेमेन्ट खल्तीलाई पनि तपाईंहरूले आफ्नै खल्तीमा हाल्न सक्नुभयो । अहिले यसको बजारीकरण कसरी भइरहेको छ ?डिजिटल भुक्तानीका क्षेत्रमा निकै धेरै काम हुन बाँकी छ । बिस्तारै सेवाग्राही यस्तो प्रकृतिको आर्थिक कारोबारमा अभ्यस्त हुन थालेका छन् । अहिले यो क्षेत्रमा सबै मिलेर काम गर्ने बेला हो । यो क्षेत्रको विकास र विस्तारमा अलिक नतिजामुखी काम गरौँ भनेर नै हामी एक भएका हौँ । बजारीकरणका अतिरिक्त समग्र डिजिटल भुक्तानीका क्षेत्रको संस्थागत विकासका लागि हामी एक भएपछि एउटा छुट्टै ऊर्जाका साथ काम भइरहेको छ ।आइएमई कम्पनीहरूको समूह पनि हो । आफ्नै समूहका कम्पनीसँग आइएमई लिमिटेडको सहकार्य कसरी हुन्छ ?आइएमई समूहका धेरै कम्पनी अहिले पब्लिक लिमिटेड कम्पनीमा छन् । व्यापार र व्यवसायको प्रकृति अनुसार एक र अर्को कम्पनीबिचको सहकार्य एउटा सामान्य कर्पोरेट कल्चर हो, सहकार्य अवश्य हुन्छ तर सहकार्यको न्यूनतम बटम लाइन दुवै पक्ष लाभान्वित हुनु पर्छ भन्ने नै हुन्छ जसका कारणले सेवाग्राहीले थप लाभ प्राप्त गर्न सकून् ।विदेशबाट आउने पैसा पहिले यहाँहरूकै च्यानलमा आउँछ । यस अवस्थामा रेमिट्यान्सको उपयोगलाई कसरी हेर्नु हुन्छ ?हामी नेपाली दाजुभाइ दिदीबहिनीले अन्तर्राष्ट्रिय श्रम बजारमा दुःखले आर्जन गरेको रकम उनीहरूका आफन्तसम्म सकुशल पु¥याउने माध्यम मात्र हौँ । रेमिट्यान्सलाई यसरी उपयोग गर्नु पर्छ भन्ने विषयमा हाम्रो पौरवी विभिन्न फोरममा राख्दै आएका छौँ तर त्यसका लागि आवश्यक पर्ने निश्चित नीति राजनीतिक निर्णयमा निर्भर हुने विषय भयो । राज्य वा राज्यका कुनै पनि निकायले यसरी काम गरौँ भन्दा हामी तयार नै छौँ । रेमिट्यान्सबाट प्राप्त रकम बचत गर्नु पर्छ, बचतको बानी बसाल्नु पर्छ भन्ने जस्ता सचेतनामूलक कार्यव्रmम त हामीले गर्दै आइरहेका छौँ । त्यसका साथसाथै गैरआवासीय नेपालीको सहकार्यमा विभिन्न उत्पादनशील क्षेत्रमा हामीले काम पनि गरेका छौँ तर त्यो सहकार्य मात्रले विदेशमा आयआर्जन गर्ने सम्पूर्ण  नेपालीलाई समेटन सकिएको छैन । त्यसका लागि स्थानीयस्तरमै हामी पुग्नु पर्छ जुन कुरा सरकारको नीतिगत निर्णयबिना सम्भव छैन ।रेमिट्यान्सका आधारमा मात्र निर्भर अर्थतन्त्रलाई सुधार्न के गर्नुपर्छ ? सन् १८१६ को सुगौली सन्धिपछि नै नेपाल कुनै न कुनै प्रकारले रेमिट्यान्स आयमा निर्भर छ चाहे त्यो औपचारिक होस् चाहे अनौपचारिक, चाहे मौसमी रोजगारी होस् चाहे त्यो निश्चित समयका लागि स्थायी प्रकृतिको । यो हाम्रो आर्थिक कारोबारको मुख्य हिस्सा हो । एक प्रकारले हेर्दा यो आयातित अर्थतन्त्र हो, त्यो पनि आफ्नै उर्वर श्रम शक्तिले अन्तर्राष्ट्रिय श्रम बजारमा श्रम बेचेको पैसा ! दिगो आर्थिक विकासमा टेवा दिने स्रोत मान्न नसकिएला तर यत्रो दुई सय वर्षदेखि हामीलाई आर्थिक क्षेत्रमा भरथेग गर्दै आइरहेको स्रोत त पक्वै हो । विश्व अहिले एकै देश जस्तो भएको छ, अवसर बढेका छन् श्रम जनशक्तिमा सिपयुक्त जनशक्ति पनि थपिएको छ । अवसरको खोजीमा विदेश जानेलाई नजाऊ भन्न सकिँदैन, विदेश जाने क्रम आगामी दिनमा पनि कम हुन्छ भन्ने लाग्दैन । त्यसैले रेमिट्यान्सलाई नै उत्पादनशील क्षेत्रमा कसरी आकर्षित गर्ने भन्ने स्पष्ट नीतिगत व्यवस्था आजको आवश्यकता हो । जसका लागि राज्यको आधारभूत तह स्थानीयस्तरबाट नै जिम्मेवार बन्ने बनाउने संयन्त्र निर्माण हुनु पर्छ । यो अलि बृहत् मुद्दा हो जसको विषयमा अलि विस्तारमा कुरा गर्नु पर्छ ।बाह्य पुँजीलाई आन्तरिक पुँजीमा रूपान्तरण गरेर दिगो आर्थिक विकासमा लगाउने यहाँहरूको कुनै योजना छ कि ?यो विषयमा माथि नै धेरै कुरा भयो । नेपाल आर्थिक विकासमा अलि पछाडि छ, स्रोतको व्यवस्थापन गर्दै जाँदा प्रत्यक्ष वैदेशिक लगानी आदि इत्यादि जुट्न सक्ने विषय भयो । यो मुद्दा मूलतः एउटा कम्पनीसँग मात्र सम्बन्धित विषय नै होइन तर हाम्रो नेतृत्वले यो प्रयास गरिरहनुभएको छ ।साझेदार र सरोकारवालाका के कस्ता समस्या छन् ?रेमिट्यान्स ज्यादै कम व्यवसायको स्रोत भएको क्षेत्र हो । जसको एउटा मात्र काम छ, विदेशबाट नेपालीले पठाएको पैसा उसको आफन्तसम्म पु¥याइदिने, एक प्रकारले मध्यस्थकर्ता । यस्तो सङ्कुचित व्यवसायको क्षेत्रमा पनि बैङ्क तथा वित्तीय संस्थाले काम गरिरहेका छन् । एक वा सोभन्दा बढी क्षेत्रमा काम गर्न पाउने बैङ्क तथा वित्तीय संस्था रेमिट्यान्स सेवाप्रदायक कम्पनीसँग एउटै मैदानमा भिड्दा रेमिट्यान्स क्षेत्रको अस्तित्व बिस्तारै सङ्कटमा पर्छ कि ? भन्ने एक खालको संशय हामीमा छ । यस्तो परिस्थितिमा रेमिट्यान्स कम्पनीलाई वर्गीकरण गरेर हैसियत अनुसारको काम गर्न दिँदा रेमिट्यान्स सेवाप्रदायक कम्पनीले आफ्नै मैदानमा थप जिम्मेवार भएर काम गर्न सक्छन् कि ? त्यो परीक्षणको मौका मिलोस् भन्ने नै छ ।अन्य केही महत्वपूर्ण कुरा छन् कि ?देश निर्वाचनको तयारीमा छ । निर्वाचन थिति स्थापित गर्ने मौका पनि हो । निर्वाचन निष्पक्ष र भयरहित ढङ्गले सम्पन्न होस् । निर्वाचनपछि गठन हुने सरकारले रेमिट्यान्सलाई कसरी उत्पादनशील क्षेत्रमा आकर्षित गर्ने ? भन्ने एउटा निश्चित नीतिको निर्माण गरोस् ।",
      "link": "https://gorkhapatraonline.com/news/190820",
      "image": "https://gorkhapatraonline.com/storage/media/335036/conversions/dd-original-thumb.jpg"
    },
    {
      "slug": "190819",
      "title": "चीन र मलेसियाका उद्योगी रुपन्देहीमा लगानी गर्न इच्छुक",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "चीन र मलेसियाका उद्योगी तथा लगानीकर्ताले रुपन्देहीलाई केन्द्र बनाएर उद्योग सञ्चालन गर्न प्रविधि र आर्थिक लगानीका लागि आफूहरू तयार रहेको बताएका छन् ।   अन्तर्राष्ट्रिय विमानस्थल, कच्चा पदार्थ आपूर्तिको सहजता, अनुकूल तापक्रम, पर्याप्त जनशक्ति र ढुवानीको राम्रो पूर्वाधारका कारण रुपन्देहीबाट उत्पादन गरी भारत तथा युरोपेली मुलुकसम्म निर्यात गर्न ठुलो सम्भावना रहेको उनीहरूको निष्कर्ष छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, माघ २२ गते । चीन र मलेसियाका उद्योगी तथा लगानीकर्ताले रुपन्देहीलाई केन्द्र बनाएर उद्योग सञ्चालन गर्न प्रविधि र आर्थिक लगानीका लागि आफूहरू तयार रहेको बताएका छन् । अन्तर्राष्ट्रिय विमानस्थल, कच्चा पदार्थ आपूर्तिको सहजता, अनुकूल तापक्रम, पर्याप्त जनशक्ति र ढुवानीको राम्रो पूर्वाधारका कारण रुपन्देहीबाट उत्पादन गरी भारत तथा युरोपेली मुलुकसम्म निर्यात गर्न ठुलो सम्भावना रहेको उनीहरूको निष्कर्ष छ ।मलेसियाका स्टेवार्ड चेन (जेबिसी तथा जेडिएफका अध्यक्ष), चीनका जोएसन छिन, भेलिरिन क्विन र मार्क लाइकसहितको टोलीले रुपन्देही, कपिलवस्तु र नवलपरासी क्षेत्रको स्थलगत अध्ययनपछि यहाँ उद्योग स्थापनाको उच्च सम्भावना देखिएको जनाएको हो । विशेष गरी अव्यवस्थित फोहोरमैला प्रशोधन गरी बहुउपयोगी वस्तु उत्पादन र निर्यात गर्न सकिने ठोस योजनासहित टोली रुपन्देही आएको बताइएको छ ।लगानीकर्ताका अनुसार दक्षिणी छिमेकी भारतमा ठुलो बजार हुनु, सीमामा कुनै ठुलो अवरोध नहुनु र अन्तर्राष्ट्रिय विमानस्थलको उपलब्धताले यो क्षेत्रलाई निर्यातमुखी उद्योगका लागि उपयुक्त बनाएको छ । “यहाँको सम्भावनालाई उपयोग गर्दै अब आयात होइन, निर्यात गर्ने वस्तु ठुलो मात्रामा उत्पादन गर्नु पर्छ,” टोलीका नेता स्टेवार्ड चेनले भन्नुभयो, “प्रविधि र लगानीको वातावरण बनाउन हामी तयार छौँ, अब ढिलाइ गर्नु हुँदैन ।”टोलीको भ्रमण तथा अध्ययन कार्यक्रमको संयोजन लुम्बिनी प्रदेशका पूर्वमन्त्री तथा प्रदेश सभा सदस्य विष्णु पन्थीले गर्नुभएको थियो । पन्थीका अनुसार कानुनी झन्झट र अनावश्यक विवादबाट लगानीकर्तालाई टाढा राख्न सकिए यस्ता विदेशी लगानीकर्ताको आगमन अझ बढ्न सक्छ । “यहाँ कामभन्दा बढी विरोध र हल्लाले समस्या सिर्जना गरेको छ,” उहाँले भन्नुभयो, “फोहोरमैला व्यवस्थापन जस्तो जटिल समस्यालाई अवसरमा बदल्ने योजना लिएर आएको यो टोलीले सकारात्मक सन्देश दिएको छ ।”लगानीकर्ताले रुपन्देही उद्योग सङ्घसँग पनि भेटघाट गरी लगानीको वातावरण, सहकार्य र सम्भावित उद्योगबारे विस्तृत छलफल गरेका छन् । सङ्घका अध्यक्ष कृष्णप्रसाद पराजुलीले अध्ययन टोली यहाँको सम्भावनाबाट सन्तुष्ट भएको बताउँदै निजी क्षेत्र र सङ्घ–प्रदेश–स्थानीय तिनै तहका सरकारले समन्वय गरेर लगानी भित्र्याउन विशेष योजना बनाउनुपर्ने बताउनुभयो ।“निर्यात सम्भावना भएका उद्योगमा विदेशी लगानी भित्र्याउने यस्तो अवसरलाई खेर जान दिनु हुँदैन,” पराजुलीले भन्नुभयो । सङ्घका महासचिव तथा युवा उद्योगी सुमन बस्यालले स्पष्ट योजना र प्रविधिसहित आएका लगानीकर्तासँग सहकार्य गरेर अघि बढ्नुपर्नेमा जोड दिनुभयो । “विश्वभर लगानीकर्ताहरू सम्भावना अध्ययनपछि मात्रै अघि बढ्छन्, यो टोलीको आगमन निकै सकारात्मक सङ्केत हो,” उहाँले भन्नुभयो ।रुपन्देही उद्योग सङ्घले चिनियाँ तथा मलेसियन लगानीकर्तासँग द्विपक्षीय सहकार्यका लागि प्रस्तावसमेत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190819",
      "image": "https://gorkhapatraonline.com/storage/media/335035/conversions/567-original-thumb.jpg"
    },
    {
      "slug": "190818",
      "title": "बहुवर्षीय आयोजना : स्रोत सहमतिको समय घटाइयो",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "बहुवर्षीय आयोजनाको स्रोत सहमतिका लागि सिफारिस गर्ने र निर्णय गर्ने समय घटाइएको छ । बहुवर्षीय आयोजनाको स्रोत सहमतिसम्बन्धी मापदण्ड, २०८२ मार्फत अर्थ मन्त्रालयले सिफारिस र स्रोत सहमतिको अन्तिम निर्णय दिने समय घटाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । बहुवर्षीय आयोजनाको स्रोत सहमतिका लागि सिफारिस गर्ने र निर्णय गर्ने समय घटाइएको छ । बहुवर्षीय आयोजनाको स्रोत सहमतिसम्बन्धी मापदण्ड, २०८२ मार्फत अर्थ मन्त्रालयले सिफारिस र स्रोत सहमतिको अन्तिम निर्णय दिने समय घटाएको हो । मापदण्ड अनुसार राष्ट्रिय योजना आयोगले मन्त्रालय वा निकायबाट कात्तिक मसान्तभित्र प्राप्त बहुवर्षीय आयोजनाको स्रोत सहमति प्रदान गर्न उपयुक्त देखेमा मङ्सिर १५ गतेभित्र अर्थ मन्त्रालयमा सिफारिस गर्नुपर्ने छ । यसअघि यस्तो समय मङ्सिर मसान्तसम्म थियो । त्यसरी प्राप्त सिफारिसका सम्बन्धमा अर्थ मन्त्रालयले पुस १५ गतेभित्र स्रोत सहमति सम्बन्धमा निर्णय गरेर सम्बन्धित मन्त्रालय र आयोगलाई दिनुपर्ने व्यवस्था गरिएको छ । गत वर्ष यस्तो समय पुस मसान्तसम्म थियो । अर्थ मन्त्रालयले सहमतिको निर्णय गर्दा आयोजनाको मध्यमकालीन संरचना, मन्त्रालयगत बजेट सूचना प्रणालीमा प्रविष्ट त्रिवर्षीय बजेट प्रक्षेपण, चालु आर्थिक वर्षको बजेट र स्रोतलाई आधार बनाउन सक्ने मापदण्डमा उल्लेख छ । मापदण्डमा चालु आवमा स्रोत सहमति माग गर्न भने विशेष व्यवस्था गरेको छ, जस अनुसार मन्त्रालय वा निकायले पुस मसान्तभित्र आयोजनाको प्रस्ताव आयोगमा पेस गर्न सक्ने, आयोगले माघ १५ गतेभित्र सिफारिस गर्न सक्ने र मन्त्रालयले माघ मसान्तभित्र सहमति दिन सक्ने व्यवस्था मापदण्डमा गरिएको छ ।   नयाँ आयोजनामा स्रोत सहमति माग गर्दा विगतका आवमा स्रोत सहमति प्राप्त भइसकेको आयोजनाका लागि आवश्यक हुने बजेट छुट्याए बाँकी रहन सक्ने बजेटका आधारमा मात्र माग गर्नुपर्ने व्यवस्था पनि मापदण्डले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190818",
      "image": "https://gorkhapatraonline.com/storage/media/335034/conversions/rastriya-yojana-aayog-1-original-thumb.jpg"
    },
    {
      "slug": "190815",
      "title": "श्रमिकको परिवारलाई बिस लाख आर्थिक सहायता",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा  कोषले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्ध नभएका श्रमिकको आश्रित परिवारलाई सम्बन्धित रोजगारदाताबाट २० लाख रुपियाँभन्दा बढी आर्थिक सहायता दिलाएको छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते । सामाजिक सुरक्षा  कोषले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्ध नभएका श्रमिकको आश्रित परिवारलाई सम्बन्धित रोजगारदाताबाट २० लाख रुपियाँभन्दा बढी आर्थिक सहायता दिलाएको छ । वीरगन्जस्थित एक टेक्सटाइलको व्यापार गर्ने कम्पनीमा कार्यरत श्रमिक रामानन्द साह कानुको निधनपछि परिवारलाई कोषले आश्रित परिवारले पाउनुपर्ने सबै सुविधाबापतको २० लाख ४३ हजार ६४५ रुपियाँ ८४ पैसा दिलाएको हो । कोषका कार्यकारी निर्देशक कविराज अधिकारीले बुधबार मृतककी श्रीमती उमादेवीलाई उक्त रकम बराबरको चेक हस्तान्तरण गर्नुभयो । श्रमिक कानुको २०७९ साउन २७ गते मृत्यु भएको थियो । कानुको रोजगारदाता कम्पनी सामाजिक सुरक्षा कोषमा सूचीकृत नभएका कारण उहाँका परिवार सामाजिक सुरक्षाबाट वञ्चित भएको थियो । पीडित पक्षका तर्फबाट श्रीमती उमादेवीले २०७९ कात्तिक २५ गते आश्रित परिवार सुरक्षा सम्बन्धमा पाउनुपर्ने सबै सुविधा उपलब्ध गराइँ पाऊँ भनी निवेदन दिनुभएको थियो । कोषले २०७९ मङ्सिर १५ गते उक्त विषयमा जानकारी गराउन रोजगारदातालाई पत्राचार गरेको थियो । रोजगारदाता र पीडितपक्षबिच मिलापत्र हुन नसकेपछि कोषले आश्रित परिवार सुविधाबापतको सुविधा दिन रोजगारदातालाई आदेश दिएको थियो । कोषको आदेश चित्त नबुझेपछि रोजगारदाताले उच्च अदालत पाटनमा पुनरावेदन गरेकामा २०८० चैत १२ गते उच्च अदालतबाट कोषको फैसला सदर भएको थियो । उच्च अदालतको फैसलालाई लिएर रोजगारदाता सर्वाेच्च पुगे पनि सर्वोच्चले कोषकै फैसलालाई सदर गरेको थियो । अदालती प्रक्रिया टुङ्गिएपछि गत मङ्सिर २८ गते कोषले रोजगारदाताको बैङ्क खाता रोक्का राख्न नेपाल राष्ट्र बैङ्कलाई पत्राचार गरेको थियो । सम्बन्धित रोजगारदाताका तर्फबाट आश्रित परिवारले पाउने रकम भुक्तानी गरेपछि उक्त खाता फुकुवा गरिएको कोषले जनाएको छ । योगदानमा आधारित सामाजिक सुरक्षा ऐन अनुसार कोषमा सूचीकरण नगर्ने, नगराउने वा योगदान रकम नबुझाउने रोजगारदातालाई बैङ्क तथा वित्तीय संस्थामा रहेको खाता रोक्का, सम्बन्धित व्यक्ति वा संस्थाको चलअचल सम्पत्ति रोक्का, प्रचलित कानुनबमोजिम पाउने छुट सहुलियत निलम्बन गर्न वा रोक्का, अनुमतिपत्र वा इजाजतपत्र निलम्बन र राहदानी रोक्का गर्न सक्ने अधिकार कोषलाई दिएको छ । ऐनकै अर्को व्यवस्था अनुसार सूचीकृत रोजगारदाताले योगदानबापतको रकम कोषमा जम्मा नगरेमा त्यस्तो अवधिपछि योगदान रकम कोषमा जम्मा नगरेको अवधिभित्र दुर्घटना वा मृत्यु भई श्रमिकलाई सुविधा उपलब्ध गराउनुपर्ने भएमा त्यस्तो सुविधा बराबरको रकम सम्बन्धित रोजगारदाताले नै श्रमिकलाई उपलब्ध गराउनुपर्ने हुन्छ । कार्यक्रममा कोषका कार्यकारी निर्देशक अधिकारीले रोजगारदाताले कोषमा आबद्ध नगराइदिएको अवस्थामा श्रमिकको निधनपछि आश्रित परिवार सुविधाबाट वञ्चित हुन नदिन सुविधा दिलाउने अधिकार कोषलाई भएको बताउनुभयो । रामानन्दका श्रीमती उमादेवीले सामाजिक सुरक्षा कोषले आफूलाई न्याय दिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190815",
      "image": "https://gorkhapatraonline.com/storage/media/335031/conversions/Samajik-Surakshya-original-thumb.jpg"
    },
    {
      "slug": "190812",
      "title": "ग्यास अनावश्यक सञ्चय नगर्न अनुरोध",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "नेपाल आयल निगमले ग्यासको आयात मागभन्दा बढी भएकाले उपभोक्तालाई आवश्यकताभन्दा बढी सञ्चय नगर्न अनुरोध गरेको छ ।   दैनिक ९० बुलेट अर्थात् एक लाख १४ हजार सिलिन्डर ग्यास आवश्यक पर्नेमा तीन दिनको अवधिमा इन्डियन आयल कर्पाेरेसनको बरौनी रिफाइनरी केन्द्रबाट ३६५ बुलेट ग्यास लोड भइसकेकाले बढी ग्यास सञ्चय नगर्न निगमले आग्रह गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । नेपाल आयल निगमले ग्यासको आयात मागभन्दा बढी भएकाले उपभोक्तालाई आवश्यकताभन्दा बढी सञ्चय नगर्न अनुरोध गरेको छ । दैनिक ९० बुलेट अर्थात् एक लाख १४ हजार सिलिन्डर ग्यास आवश्यक पर्नेमा तीन दिनको अवधिमा इन्डियन आयल कर्पाेरेसनको बरौनी रिफाइनरी केन्द्रबाट ३६५ बुलेट ग्यास लोड भइसकेकाले बढी ग्यास सञ्चय नगर्न निगमले आग्रह गरेको हो । लोड भएका केही ग्यास बुलेट बाटामा रहेको र केही भोलिसम्म नेपाल भित्रिइसक्ने भएकाले ग्यासको अभाव नहुने निगमले जनाएको छ । बरौनी रिफाइरी केन्द्र साता मर्मत गर्दा ग्यासको आपूर्तिमा सामान्य अवरोध भएको थियो । हाल सो केन्द्रबाट मर्मतसम्भारको काम सकेर ग्यासको आयात नियमित हुन थालेको निगमले जनाएको छ । निगमका कार्यकारी डा. चण्डिकाप्रसाद भट्टले मागभन्दा बढी ग्यासको आयात भइरहेकाले बजारमा ग्यासको अभाव नहुने जानकारी दिनुभयो ।उहाँले हल्लाको भरमा लागेर अनावश्यक रूपमा ग्यास भण्डारण नगर्न उपभोक्तालाई आग्रह गर्नुभयो । उहाँका अनुसार उपभोक्ताले ग्यास अभाव हुन्छ कि भन्ने आशङ्काले घरमा रहेका खाली सिलिन्डर पनि भर्न थालेपछि ग्यासको अभाव देखिएको हो । नेपाल ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्यालले बाहिर देखिए जस्तो बजारमा ग्यासको अभाव नभएको जानकारी दिनुभयो । नेपाल ग्यासको सामान्य अभाव देखिए पनि अन्य ग्यासको अभाव धेरै नभएको उहाँको भनाइ छ । निगमका अनुसार देशभर दैनिक ९० बुलेट (एक लाख १४ हजार सिलिन्डर) आवश्यक पर्छ तर पछिल्लो शनिबारदेखि मङ्गलबारसम्ममा भने मागको तुलनामा दैनिक अतिरिक्त २५ देखि ४२ वटासम्म बुलेट नेपाल भित्रिँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190812",
      "image": "https://gorkhapatraonline.com/storage/media/335028/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "190808",
      "title": "असी हजार सेना परिचालन",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २२ गते  । आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।उक्त कार्यदलले तयार पारेको एकीकृत निर्वाचन सुरक्षा योजनामा नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल, नेपाली सेना र राष्ट्रिय अनुसन्धान विभागलाई परिचालन गर्नुपर्ने उल्लेख थियो । सोही प्रस्ताव अनुसार राष्ट्रिय सुरक्षा परिषद्ले निर्वाचन सुरक्षार्थ नेपाली सेना परिचालन गर्न सरकारलाई सिफारिस गर्ने निर्णय गरेको थियो । गत मङ्सिर ११ गते मन्त्रीपरिषद्को सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले सेना परिचालनका लागि स्वीकृति दिनुभएको थियो । त्यसपछि सेनाले एकीकृत निर्वाचन सुरक्षा योजना बनाउने, त्यस अनुसार एकीकृत तालिम तथा अभ्यास गर्ने कामसमेत सुरु गरिसकेको थियो ।राष्ट्रपतिद्वारा दुई महिनाअघि नै सेना परिचालनको सिफारिस भए पनि विगतको अभ्यास जस्तै निर्वाचनको मितिभन्दा ठिक एक महिनाअघि बुधबारदेखि सेना औपचारिक रूपमा परिचालन भएको हो । नेपाली सेनाका प्रवक्ता तथा सहायक रथी राजाराम बस्नेतका अनुसार एकीकृत निर्वाचन सुरक्षा योजना अन्तर्गत १६५ निर्वाचन क्षेत्रमा ७९ हजार ७२७ सेना परिचालन भएका छन् । यसबाहेक नेपाली सेनाले बुधबारदेखि देशभरका विमानस्थल, कारागार, राष्ट्रबैङ्क तथा वित्तीय संस्था तथा पुरातात्त्विक तथा रणनीतिक महत्वका संरचनामा सुरक्षा प्रदान गर्र्ने छ ।  राष्ट्रपतिद्वारा निर्वाचन सुरक्षार्थ सेना परिचालन गर्न स्वीकृति प्रदान भएसँगै नेपाली सेना र अन्य तीन वटा सुरक्षा निकायसँगको संयुक्त गस्ती सुरु भइसकेको छ । अब औपचारिक रूपमा सेना फिल्डमा खटिएपछि आवश्यकता अनुसार छुट्टै गस्ती तथा सर्च अपरेसन सुरु हुने छ । निर्वाचन आयोगले आउँदो निर्वाचनमा अति संवेदनशील, संवेदनशील र सामान्य गरी वर्गीकरण गरेका मतदान स्थलहरूमा हुन सक्ने सम्भावित सुरक्षा जोखिमबारे सेनाले नक्साङ्कन गरी तोकिएको क्षेत्र हेर्र्ने छ । निर्वाचन आयोग, निर्वाचन अधिकृतको कार्यालय तथा मतपत्र छपाइ हुने स्थानमा यसअघि नै सेनाको तैनाथी भइसकेको छ । निर्वाचन क्षेत्रमा मतपत्र ढुवानी पनि सेनाले नै गर्ने छ । सैनिक मुख्यालय जङ्गी अड्डाका अनुसार निर्वाचन अवधिभर निर्वाचन अधिकृत, नेपाल प्रहरी, सशस्त्र प्रहरीसँगको समन्वयमा नेपाली सेनाले तेस्रो घेरामा रहेर सुरक्षा प्रदान गर्ने छ । निर्वाचनको अवधिमा सम्भावित सुरक्षा अवस्थालाई हेरी सेनाले हवाई गस्तीका लागि सुर्खेत, पोखरा, काठमाडौँ, विराटनगर, इटहरी गरी पाँच ठाउँमा हवाई साधन र हेलिकोप्टर तयारी अवस्थामा राखिएको पनि सेनाले जनाएको छ । कतिपय दुर्गम र सवारी साधन पुग्न नसक्ने स्थानमा सेनाले हेलिकोप्टरमार्फत आवश्यक सुरक्षाकर्मी तत्कालै पुर्‍याउने गरी तयारी भइसकेको छ । त्यस्तै निर्वाचन सकिएपछि पनि यस्ता ठाउँमा हेलिकोप्टरमार्फत नै मतपेटिका गणनास्थलसम्म ल्याउने काम सेनाले गर्ने छ । त्यसै गरी निर्वाचन सुरक्षालाई थप प्रभावकारी बनाउन सेनाले जङ्गी अड्डादेखि जिल्ला तहमा रहने गणसम्म निर्वाचन सेल गठन गरी अनुगमन र समन्वय सुरु गरिसकेको छ । मतदान सकिएपछि मतगणना पूरा भई नतिजा नआउन्जेल सेनाले मतपेटिका ढुवानी तथा सुरक्षा पनि प्रदान गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/190808",
      "image": "https://gorkhapatraonline.com/storage/media/335023/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "190726",
      "title": "सुनचाँदीको मूल्य फेरि बढ्यो",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्य फेरि बढेको छ । मङ्गलबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ,  माघ २१ गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्य फेरि बढेको छ । मङ्गलबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको छ ।  मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र  त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ५८ र त्यति नै परिमाणको सेतो धातु ८८ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190726",
      "image": "https://gorkhapatraonline.com/storage/media/334859/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190698",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १४४ रुपैयाँ १३ पैसा र बिक्रीदर १४४ रुपैयाँ ७३ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ, माघ २१  गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १४४ रुपैयाँ १३ पैसा र बिक्रीदर १४४ रुपैयाँ ७३ पैसा तोकिएको छ । यस्तै, युरोपियन युरो एकको खरिददर १६९ रुपैयाँ ९४ पैसा र बिक्रीदर १७० रुपैयाँ ६५  पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९६ रुपैयाँ ८५ पैसा र बिक्रीदर १९७ रुपैयाँ ६६ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १८५ रुपैयाँ २५ पैसा र बिक्रीदर १८६ रुपैयाँ ०२  पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर १०१ रुपैयाँ ०१ पैसा र बिक्रीदर १०१ रुपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर १०५ रुपैयाँ ३८ पैसा र बिक्रीदर १०५ रुपैयाँ ८२ पैसा, सिङ्गापुर डलर एकको खरिददर ११३ रुपैयाँ ४२ पैसा र बिक्रीदर ११३ रुपैयाँ ८९ पैसा तोकिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ २४ पैसा र बिक्रीदर नौ रुपैयाँ २८ पैसा, चिनियाँ युआन एकको खरिददर २० रुपैयाँ ७७ पैसा र बिक्रीदर २० रुपैयाँ ८६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपैयाँ ४३ पैसा र बिक्रीदर ३८ रुपैयाँ ५९  पैसा, कतारी रियाल एकको खरिददर ३९ रुपैयाँ ५४ पैसा र बिक्रीदर ३९ रुपैयाँ ७१ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ५७ पैसा र बिक्रीदर चार रुपैयाँ ५९  पैसा, युएई दिराम एकको खरिददर ३९ रुपैयाँ २४ पैसा र बिक्रीदर ३९ रुपैयाँ ४१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३६ रुपैयाँ ६५ पैसा र बिक्रीदर ३६ रुपैयाँ ८० पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपैयाँ ९४ पैसा र बिक्रीदर ९ रुपैयाँ ९८ पैसा, स्वीडिस क्रोनर एकको खरिददर १६ रुपैयाँ १० पैसा र बिक्रीदर १६ रुपैयाँ १६ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ ७५ पैसा र बिक्रीदर २२ रुपैयाँ ८५ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ ४५ पैसा र बिक्रीदर १८ रुपैयाँ ५२ पैसा, कुवेती दिनार एकको खरिददर ४७१ रुपैयाँ ८६ पैसा र बिक्रीदर ४७३ रुपैयाँ ८३ पैसा , बहराइन दिनार एकको खरिददर ३८२ रुपैयाँ ३१ पैसा र बिक्रीदर ३८३ रुपैयाँ ९०  पैसा , ओमनी रियाल एकको खरिददर ३७४ रुपैयाँ ३९ र बिक्रीदर ३७५ रुपैयाँ ९५ पैसा रहेको छ । यस्तै,भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको  छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190698",
      "image": "https://gorkhapatraonline.com/storage/media/334818/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "190690",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २१ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६५, बन्दा (तराई) प्रतिकिलो रु ४५, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु १८, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ५० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६० र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ४०, पालुङ्गो प्रतिकेजी रु ६०, चमसुर प्रतिकिलो रु ६०, तोरीसाग प्रतिकिलो रु ३०,  मेथी प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १००, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४५०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १२०, जुनार प्रतिकिलो रु १२०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ६००, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190690",
      "image": "https://gorkhapatraonline.com/storage/media/334810/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190678",
      "title": "देउराली जनता फर्मास्युटिकल्सले चितवनमा बेग्लै कारखाना खोल्ने",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "देउराली जनता फर्मास्युटिकल्सले चार अर्ब ७५ करोड रुपियाँको लगानीमा चितवनमा कारखाना सञ्चालनमा ल्याउने भएको छ । मङ्गलबार आयोजित पत्रकार सम्मेलनमा कम्पनीका अध्यक्ष हरिभक्त शर्माले त्यस्तो कारखानामा ५५० जनालाई प्रत्यक्ष रोजगारी दिने जानकारी गराउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २१ गते । देउराली जनता फर्मास्युटिकल्सले चार अर्ब ७५ करोड रुपियाँको लगानीमा चितवनमा कारखाना सञ्चालनमा ल्याउने भएको छ । मङ्गलबार आयोजित पत्रकार सम्मेलनमा कम्पनीका अध्यक्ष हरिभक्त शर्माले त्यस्तो कारखानामा ५५० जनालाई प्रत्यक्ष रोजगारी दिने जानकारी गराउनुभयो । उहाँले विगतका अनुभवको उपयोग गर्दै औषधीको गुणात्मक स्तरवृद्धि गरी राष्ट्रलाई औषधीमा आत्मनिर्भर बनाउन योगदान गर्न आफूहरू सङ्कल्पसाथ लागिपरेको बताउनुभयो । उहाँका अनुसार प्रस्तावित नयाँ कारखाना दुई वर्षभित्र निर्माण सम्पन्न गर्ने लक्ष्य छ ।अध्यक्ष शर्माले देउराली–जनता फर्मास्युटिकल्सले ३५ वर्षदेखि नेपाली जनताका लागि उच्च प्रविधि आयात गरी अत्यावश्यक औषधी स्वदेशमै उत्पादन गरी स्वास्थ्यसेवामा समर्पित रहँदै आएको उल्लेख गर्नुभयो । उहाँले कम्पनीले अत्याधुनिक प्रविधिको प्रयोग गर्दै अत्यावश्यक जीवनरक्षक औषधी र विभिन्न दीर्घरोगको उपचारमा आवश्यक पर्ने क्याप्सुल, ट्याबलेट, लिक्युड तथा पाउडरको उत्पादन गर्ने बताउनुभयो । कम्पनीले २९६ प्रकारका जीवनरक्षक औषधी उत्पादन तथा अनुसन्धान गर्ने जानकारी दिँदै उहाँले उत्पादित औषधीको गुणस्तर कायम गर्ने तथा अत्याधुनिक प्रविधि र उपकरणसहितको सुविधा सम्पन्न कारखाना निर्माण गरी अन्तर्राष्ट्रियस्तरमा समेत निर्यात गर्ने लक्ष्य लिइएको बताउनुभयो ।  वैज्ञानिक, प्राविधिकलगायत सबै तहमा कार्यरत ६७५ जना जनशक्तिलाई हाल प्रत्यक्ष रोजगारी दिएको उहाँको भनाइ छ । कम्पनीका निर्देशक आयुशभक्त पौडेलले कम्पनीले सुस्वास्थ्य, आरोग्य, निरोग, दिव्यम, आरम्भलगायतका डिभजनको स्थापना गरी औषधी उत्पादन गर्दै आएको बताउनुभयो । देउराली जनता नेपालको औषधी उत्पादन क्षेत्रमा प्रविधि हस्तान्तरणमार्फत उच्चस्तरीय अन्तर्राष्ट्रिय प्रविधि आयात गर्ने पहिलो र एक मात्र उद्योगका रूपमा स्थापित भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190678",
      "image": "https://gorkhapatraonline.com/storage/media/334796/conversions/deurali4-original-thumb.jpg"
    },
    {
      "slug": "191019",
      "title": "इलाका प्रशासनको भवन निर्माण सम्पन्न",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "इलामको पश्चिमी क्षेत्रलाई लक्षित गरी बनाइएको इलाका प्रशासन कार्यालय मङ्गलबारेको नयाँ भवन निर्माण सम्पन्न भएको छ ।",
      "longContent": "कोकिला ढकालइलाम, माघ २३ गते । इलामको पश्चिमी क्षेत्रलाई लक्षित गरी बनाइएको इलाका प्रशासन कार्यालय मङ्गलबारेको नयाँ भवन निर्माण सम्पन्न भएको छ । सदरमुकामबाट पश्चिममा रहेको देउमाई नगरपालिकास्थित मङ्गलबारेमा निर्माण गरिएको उक्त एक तले भवन सघन सहरी तथा भवन निर्माण आयोजना झापाको प्राविधिक सहयोगमा सम्बन्धित कार्यालयको दुुई करोड रुपियाँ लगानीमा निर्माण सम्पन्न भएको हो । भवन निर्माण भएपछि इलामको देउमाई नगरपालिका, माङ्गसेबुङ्ग गाउँपालिका र फाकफोकथुम गाउँपालिकाका सेवाग्राही प्रत्यक्ष लाभान्वित हुने छन् । नागरिकता बनाउन, राष्ट्रिय परिचयपत्रको फोटो खिचाउनेलगायतका काम इलाका प्रशासनबाटै हुने गरेको छ । घर भाडामा लिएर सञ्चालन भइरहेको इलाका प्रशासन कार्यालयलाई यो सुविधा सम्पन्न भएपछि सेवालाई सहज बनाउन थप सहयोग मिल्ने सघन सहरीका सब–इन्जिनियर सिपी शर्मा गड्तौलाले बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191019",
      "image": "https://gorkhapatraonline.com/storage/media/335371/conversions/ilam-mangelbare-vaban-original-thumb.jpg"
    },
    {
      "slug": "191005",
      "title": "चुनावको नामबाटै झस्किन्छन् विपन्न बस्तीका नागरिक",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "कोशी राजमार्गबाट भित्र छिर्नेबित्तिकै विराटनगर–४ को वनलौरीटोल पुगिन्छ । महानगरभित्रको यस बस्तीको दृश्यले यो सहर नै हो त भनी जोकसैको मनमा प्रश्न उठिहाल्छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, माघ २३ गते । कोशी राजमार्गबाट भित्र छिर्नेबित्तिकै विराटनगर–४, वनलौरीटोल पुगिन्छ । महानगरभित्रको यस बस्तीको दृश्यले यो सहर नै हो त भनी जोकसैको मनमा प्रश्न उठिहाल्छ । एकातिर पूर्वसांसद डा. सुनील शर्माको स्वामित्वमा रहेको नोबेल मेडिकल कलेजको विशाल संरचना छ, अर्कातिर डा. शेखर कोइरालाकी आमाको नाममा स्थापित ‘नोना कोइराला स्मृति प्रतिष्ठान’ को भव्य तर प्रायः सुनसान रहने भवन । त्यसैको छेउमा पूर्वप्रधानमन्त्री कृष्णप्रसाद भट्टराईको नाममा २० करोड रुपियाँभन्दा बढीको लगानीमा अर्को भीमकाय भवन ठडिँदै छ ।सत्ता, शक्ति र पहुँचका आधारमा ठडिएका यी विशाल संरचनाको ठिकमुनि एउटा यस्तो बस्ती छ, जसलाई यी भवनहरूले गिज्याइरहे झैँ लाग्छ । उराव (झाँगड), गडेरी र गिरी समुदायको बसोवास रहेको बनलौरी र गिरीटोलका झन्डै दुई सय घरधुरीमध्ये ९० प्रतिशत त कच्ची छन् । दुई घण्टा झरी पर्दा यो बस्ती जलमग्न हुन्छ । ढल छैन, सडकमा बिजुलीका नाङ्गा तार लत्रिएका छन् र सडक नै गाईबस्तु बाँध्ने गोठ जस्तो देखिन्छ ।अहिले चुनावको माहोल छ । मोरङ–६ मा पर्ने यो बस्तीका कतिपय घरमा डा. शेखर कोइरालाका पोस्टरहरू अझै टाँसिएको छ । त्यसमा लेखिएको छ, “जनताको विश्वास फिर्ता ल्याउँछु ।” बस्तीका युवा र वृद्धहरूको मनमा भने ‘विश्वास’ भन्दा बढी ‘वितृष्णा’ पलाएको देखिन्छ ।२१ वर्षीय काजल गडेरीले भर्खरै बिबिए (स्नातक) पूरा गर्नुभएको छ । शिक्षित युवाका लागि रोजगारी दिने नेताहरूको नारा उहाँलाई उडन्ते गफ लाग्छ । “मैले पढेर के पाएँ ? कतै जागिर खोज्न गयो भने पाँच सात हजार दिन्छु भन्छन् । महिनाको कलेज फी नै त्योभन्दा बढी थियो,” काजल भन्नुहुन्छ, “हाम्रा लागि न जागिर छ, न त सम्मान । अब त भोट हाल्नै जान मन छैन ।”उहाँका काका अजय गडेरीलाई २०७४ सालको चुनावको एउटा वाचा अझै याद छ । डा. शेखर कोइरालाले सबैको फुसको छाना हटाएर पक्की घर बनाइदिने आश्वासन दिनुभएको थियो । “अहिलेसम्म न हाम्रो घर पक्की भयो, न त सडक नै बन्यो । स्वच्छ पानी पिउनसमेत पाइएको छैन,” अजयको गुनासो छ । इक्राहीका ७० वर्षीय फनकलाल पनि पछिल्लो अवस्थाप्रति सन्तुष्ट हुनुभएन । सिभिल इन्जिनियर पास गरेको छोरा ट्याक्टर चलाएर गुजारा चलाउनुपर्ने अवस्था रहेको भन्दै कसैले पनि देशका लागि काम नगरेको उहाँको गुनासो छ । विराटनगर–४, ५, ६ र १२ का किसानको व्यथा पनि उस्तै छ । खेतीको समयमा मल पाइँदैन, सिँचाइको प्रबन्ध छैन । सडकका खाल्टाखुल्टीले गाउँलाई झनै दुर्गम बनाइदिएको छ । विगतमा डा. शेखर कोइराला, लालबाबु पण्डित, विजयकुमार गच्छदार आदिलाई संसदमा पठाएको मोरङ–६ ले यस पटक के गर्ला भन्ने चासो सर्वत्र छ । पिछडिएको बस्तीको अवस्थाले भने स्थानीयको मन यस पटक खलबलिएको छ । चुनावमा कांग्रेसका डा. शेखर कोइराला, एमालेका विनोद ढकाल, नेकपाका ओपेन्द्रकुमार राय, रास्वपाकी रुविना आचार्यसमेत गरी २० उम्मेदवार मैदानमा उत्रिनुभएको छ । वनलौरी, गिरीटोल, इक्राही र ज्वालाटोलका मतदाता अहिले पर्ख र हेरको अवस्थामा छन् । उनीहरूमा कसलाई प्रधानमन्त्री बनाउने भन्नेभन्दा पनि आफ्नो बस्तीको ढल कहिले बन्छ र आफ्ना शिक्षित सन्तानले कहिले रोजगारी पाउँछन् भन्ने चिन्ता छ । नेताहरू गाउँ छिर्ने तरखरमा छन् तर मतदाता यस पटक पुराना आश्वासनमा मात्रै भुल्ने मुडमा देखिँदैनन् ।निर्वाचनको मतपत्रमार्फत यहाँका नागरिकले आफ्नो आक्रोश व्यक्त गर्छन् या फेरि पुरानै आश्वासनमा विश्वास गर्छन्, त्यो त फागुन २१ ले नै बताउने छ । बस्तीको अवस्थाले भने नेताहरूलाई गम्भीर प्रश्न गरिरहेको छ– सत्ताका महलहरू ठडिँदै गर्दा गरिबको झुपडी कहिलेसम्म चुहिइरहने ?",
      "link": "https://gorkhapatraonline.com/news/191005",
      "image": "https://gorkhapatraonline.com/storage/media/335414/conversions/3457-original-thumb.jpg"
    },
    {
      "slug": "191003",
      "title": "दुई सय बत्तिस दलित उम्मेदवार चुनावी मैदानमा",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको प्रत्यक्षतर्फको १६५ सिटका लागि ६५ वटा राजनीतिक दल र स्वतन्त्र गरी तीन हजार ४०६ उम्मेदवार चुनावी मैदानमा हुँदा करिब २३२ अर्थात् ६.८१ प्रतिशत दलित समुदायका व्यक्ति चुनावी प्रतिस्पर्धामा उत्रिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २३ गते । प्रतिनिधि सभाको प्रत्यक्षतर्फको १६५ सिटका लागि ६५ वटा राजनीतिक दल र स्वतन्त्र गरी तीन हजार ४०६ उम्मेदवार चुनावी मैदानमा हुँदा करिब २३२ अर्थात् ६.८१ प्रतिशत दलित समुदायका व्यक्ति चुनावी प्रतिस्पर्धामा उत्रिएका छन् । प्रत्यक्षतर्फको उम्मेदवारीमा समावेशिताका हिसाबले सन्तोषजनक नदेखिए पनि २३२ जनाको सङ्ख्यालाई सानो मान्न नसकिने दलित नागरिक समाजको दाबी छ तर दलित गैरसरकारी संस्था महासङ्घका अध्यक्ष जेबी विश्वकर्मा भन्नुहुन्छ, “प्रमुख दलले दलितलाई एक/दुई ठाउँमा मात्र उम्मेदवारी दिए । साना र नयाँ पार्टीले दलितलाई उम्मेदवार त बनाएका छन् तर प्रतिस्पर्धामा आउन सक्ने अवस्था कमजोर देखिन्छ ।”डिग्निटी इनिसिएटिभको अध्ययन अनुसार प्रत्यक्षतर्फ विभिन्न दलका खसआर्य उम्मेदवार एक हजार ३२० (३८.७६ प्रतिशत) रहेका छन् । आदिवासी जनजातिका ८१३ अर्थात् २३.८७ प्रतिशत छन् । मधेशी ७७८ जना अर्थात् २२.८४ प्रतिशत छन् भने दलित २३२ जना अर्थात् ६.८१ प्रतिशत उम्मेदवार छन् । त्यस्तै थारू १४१ जना अर्थात् ४.१४ प्रतिशत र मुस्लिम १२२ जना अर्थात् ३.५८ प्रतिशत छन् । महिला उम्मेदवार ३८८ अर्थात् ११.३९ प्रतिशत छन् । मूलधारका राजनीतिक दलभन्दा नयाँ, साना र क्षेत्रीय दलबाट प्रत्यक्षमा दलित समुदायले बढी सङ्ख्यामा प्रतिस्पर्धा गर्दै छन् । नेपाली कांग्रेसबाट दलितले जम्मा एउटा निर्वाचन क्षेत्रमा प्रतिस्पर्धा गर्दै छन् । बझाङबाट कांग्रेसका सहमहामन्त्री प्रकाश रसाइली ‘स्नेही’ चुनावी मैदानमा हुनुहुन्छ । विद्यार्थी राजनीति र दलित आन्दोलनबाट उदाएका स्नेही नेकपा (एमाले) का ऐन महर, नेपाली कम्युनिस्ट पार्टीका मीनबहादुर कुँवर र राष्ट्रिय स्वतन्त्र पार्टीका शैलेशकुमार सिंहलगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । स्नेही प्रतिनिधि सभाका निवर्तमान सांसद हुनुहुन्छ ।   नेकपा (एमाले) का दुई उम्मेदवार डडेलधुराबाट चक्रप्रसाद रसाइली ‘स्नेही’ ले कांग्रेसका नैनसिंह महर, नेकपाका मानसिंह माललगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । त्यस्तै बर्दिया–२ बाट एमालेकी विमला विकले कांग्रेसका किशोरसिंह राठौर र नेकपाका सुरेश पन्तलगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । विक पूर्वराज्यमन्त्री हुनुहुन्छ । एमालेले बाँके–३ बाट दलबहादुर सुनार, बझाङबाट ओफीलाल ओखेडाको टिकट फिर्ता गराएको थियो । नेपाली कम्युनिस्ट पार्टीबाट तीन जनाले प्रतिस्पर्धा गर्दै हुनुहुन्न्छ । स्याङ्जा–२ मा पदम विश्वकर्माले एमालेका खिमबहादुर थापा र कांग्रेसका भागवत प्रकाश मल्लसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । नेकपाका मानबहादुर सुनारले कञ्चनपुर–३ मा कांग्रेसका हरि बोहोरा र एमालेका डा. दीपकप्रकाश भट्टलगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । सुनार सुदूरपश्चिम प्रदेश सरकारका पूर्वराज्यमन्त्री हुनुहुन्छ । नेकपाका इन्द्र भुसालले काठमाडौँ–४ मा एमालेका राजन भट्टराई र कांग्रेसका सचिन तिमिल्सिनालगायतसँग प्रतिस्पर्धामा हुनुहुन्न्छ ।  राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले पुराना दलले भन्दा पनि कम सङ्ख्यामा प्रत्यक्षतर्फ दलितलाई उम्मेदवारी बनाएको छ । बाँके क्षेत्र–३ मा खगेन्द्र सुनारले एमालेका सुमन मल्ल, कांग्रेसका अमरसिंह पुन र नेकपाका दीपक जिएमलगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । त्यस्तै इलाम–१ बाट रास्वपाका विमल गदालले एमालेका काजीमान कागते, कांग्रेसका निस्कल राई र नेकपाका रणबहादुर राईलगायतसँग प्रतिस्पर्धा गर्दै हुनुहुन्छ । कांग्रेस, एमाले, नेकपा र रास्वपाका दलित उम्मेदवारभन्दा अन्य साना दलमा दलित उम्मेदवारको सङ्ख्या धेरै छ । अध्ययन अनुसार जनता समाजवादी पार्टी, नेपालले सात जना दलित समुदायका व्यक्तिलाई प्रत्यक्ष उम्मेदवार बनाएको छ । राष्ट्रिय प्रजातन्त्र पार्टीले दुई जनालाई प्रत्यक्ष उम्मेदवार बनाएको छ । बर्दिया–१ बाट वीरबहादुर कामी र सल्यानबाट अनिशा नेपाली चुनावी प्रतिस्पर्धामा हुनुहुन्छ । राष्ट्रिय जनमोर्चाले तीन जना दलितलाई प्रत्यक्ष उम्मेदवारी बनाएको छ । त्यस्तै नेकपा माओवादीबाट २० जना, नेपाल मजदुर किसान पार्टीबाट पाँच जना, श्रम संस्कृति पार्टीबाट आठ जना, प्रगतिशील लोकतान्त्रिक पार्टीबाट पाँच जना, उज्यालो नेपाल पार्टीबाट चार जना, नागरिक उन्मुक्ति पार्टी र जनमत पार्टीबाट एक/एक जनाले प्रत्यक्षमा चुनावी प्रतिस्पर्धा गर्दैछन् ।",
      "link": "https://gorkhapatraonline.com/news/191003",
      "image": "https://gorkhapatraonline.com/storage/media/335389/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "190942",
      "title": "निर्वाचन एकै चरणमा हुन्छ : प्रम",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले फागुन २१ गते सम्पन्न हुन लागेको प्रतिनिधि सभा निर्वाचन एकै चरणमा सम्पन्न हुने बताउनुभएको छ ।   निर्वाचनको मतपत्र छपाइ गरिरहेको भक्तपुरको सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्र लिमिटेडको अनुगमन गरेपछि बिहीबार प्रधानमन्त्री कार्कीले यस्तो बताउनुभएको हो । निर्वाचन एकै चरणमा सम्पन्न हुने विषयमा निश्चिन्त हुन अनुरोध गर्दै प्रधानमन्त्री कार्कीले भन्नुभयो, “अब चुनाव आयो, निश्चिन्त हुनूस् ।",
      "longContent": "गोरखापत्र समाचारदाताभक्तपुर, माघ २३ गते । प्रधानमन्त्री सुशीला कार्कीले फागुन २१ गते सम्पन्न हुन लागेको प्रतिनिधि सभा निर्वाचन एकै चरणमा सम्पन्न हुने बताउनुभएको छ । निर्वाचनको मतपत्र छपाइ गरिरहेको भक्तपुरको सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्र लिमिटेडको अनुगमन गरेपछि बिहीबार प्रधानमन्त्री कार्कीले यस्तो बताउनुभएको हो । निर्वाचन एकै चरणमा सम्पन्न हुने विषयमा निश्चिन्त हुन अनुरोध गर्दै प्रधानमन्त्री कार्कीले भन्नुभयो, “अब चुनाव आयो, निश्चिन्त हुनूस् । एकै दिनमा हुन्छ चुनाव । कहीँ केही हुन्न । मलाई त लाग्छ, त्यो दिन सबै ठाउँमा मौसम पनि राम्रै हुन्छ । किनभने मैले अहिलेसम्म जे गरेको छु, राम्रो भइरहेको छ ।”जनक शिक्षा सामग्री केन्द्र लिमिटेडले मतपत्र छपाइका लागि उत्साहजनक रूपमा काम गरिरहेको आफूले पाएको प्रधानमन्त्री कार्कीले बताउनुभयो । उहाँले भन्नुभयो, “यहाँको वातावरण देखेर उत्साह लाग्यो । हरेक प्रेसका कर्मचारी र हाकिमले राम्रोसँग काम गरिरहनुभएको छ । हामीलाई लाग्यो, अब निर्वाचन आयो । जनताले छाप लगाउन मात्रै बाँकी छ ।”जनक शिक्षाका अनुसार बिहीबारसम्ममा प्रत्यक्षतर्फ ६० निर्वाचन क्षेत्रका लागि ७२ लाख ६० हजार मतपत्र छपाइ सकिएको छ । प्रत्यक्षतर्फका निर्वाचन क्षेत्रका लागि दुई करोड तीन लाख २३ हजार थान मतपत्र छपाइ गर्नुपर्ने आयोगले जनाएको छ । छापिएका मतपत्रमध्ये डोल्पा, मुगु, जुम्ला, कालीकोट, हुम्ला, जाजरकोट, दैलेख, रुकुम (पश्चिम भाग), सल्यान, सुर्खेत, बाजुरा, अछाम, बझाङ, डोटी, डडेलधुरा, दार्चुला, बैतडी, कैलाली, कञ्चनपुर, पाँचथर, इलाम, तेह्रथुम, भोजपुर, ओखलढुङ्गा, सुनसरी गरी जम्मा २५ जिल्लाको छपाइ तथा प्याकिङ सम्पन्न भइसकेको जनक शिक्षाले जनाएको छ । प्रत्यक्षतर्फको मतपत्र छपाइ कार्य माघ १६ गते सुरु भएको थियो । यसअघि जनक शिक्षामार्फत १० लाख ९८ हजार नमुना मतपत्र छपाइ सम्पन्न गरी विभिन्न जिल्लामा पठाइसकिएको छ । त्यस्तै समानुपातिकतर्फ दुई करोड आठ लाख ३० हजार मतपत्र छपाइ सम्पन्न गरी प्याकिङ तथा रुजुसमेत गरी ढुवानीका लागि तयारी अवस्थामा राखिएको छ । मतपत्र छपाइको अवस्था बुझ्न प्रधानमन्त्री कार्कीसँगै जनक शिक्षा पुग्नुभएका गृहमन्त्री ओमप्रकाश अर्यालले निर्वाचनका लागि अहिलेसम्म सबै कुरा सकारात्मक रूपमै अघि बढेको बताउनुभयो । सातै प्रदेशमा सुरक्षा गोष्ठी भइसकेको र शान्तिसुरक्षा पनि सुदृढ भइसकेको अर्यालले बताउनुभयो । निर्वाचन वातावरण अनुगमन गर्न केही मन्त्री उपत्यकाबाहिर जानुभएको पनि सो अवसरमा अर्यालले बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनका लागि मौसमले पनि साथ देला कि जस्तो छ । केही ठाउँमा हिउँ प¥यो भने मात्रै समस्या आउने हो ।” अनुगमनका क्रममा कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले तोकिएकै समयमा निर्वाचन हुने बताउनुभयो । निर्वाचन आचारसंहिताको अनुगमन विभिन्न तरिकाबाट भइरहेको जानकारी दिँदै भण्डारीले भन्नुभयो, “निर्वाचनसम्बन्धी समाचार सम्प्रेषण गर्दा समाचारभन्दा विचार सम्प्रेषण गरेर कुनै व्यक्ति, दल वा उम्मेदवारको पक्षमा वकालत नगरिदिन सञ्चारकर्मीलाई आग्रह गर्नुभयो । सत्यतथ्य पत्ता लगाएर मात्रै समाचार सम्प्रेषण गर्न अनुरोध गर्दै उहाँले निर्वाचनको वातावरण निर्माणमा सञ्चारकर्मीको सहयोग, सद्भाव र सहानुभूतिका लागि धन्यवाद दिनुभयो ।” मतपत्र छपाइको अनुगमन गर्न अन्य मन्त्री, निर्वाचन आयोगका आयुक्त, सचिवलगायतका पदाधिकारी पनि जानुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190942",
      "image": "https://gorkhapatraonline.com/storage/media/335362/conversions/PM3-original-thumb.jpg"
    },
    {
      "slug": "190941",
      "title": "काठमाडौँ सुधारको खाका अन्तिम चरणमा",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकामा सडकको ट्राफिक अस्तव्यस्तता छल्न पैदल हिँड्दा पनि समयमा गन्तव्यमा पुगिँदैन । हरेक दिन भक्तपुरबाट काठमाडौँ जागिर खान आइपुग्नुहुने रञ्जित साखकर्मी भन्नुहुन्छ, “सवारीसाधनबाट छिटो पुगौँला भनेर सोच्नु दिनको समयमा महाभारतको युद्ध जित्नु जस्तै हो ।” जागिर खाएर बेलुका घर पुग्दा धुवाँ, धुलो र सडकको यात्राले घरका मान्छेसँग बोल्न पनि मन नलाग्ने साखकर्मी सुनाउनुहुन्छ ।",
      "longContent": "काठमाडौँ, माघ २३ गते । काठमाडौँ उपत्यकामा सडकको ट्राफिक अस्तव्यस्तता छल्न पैदल हिँड्दा पनि समयमा गन्तव्यमा पुगिँदैन । हरेक दिन भक्तपुरबाट काठमाडौँ जागिर खान आइपुग्नुहुने रञ्जित साखकर्मी भन्नुहुन्छ, “सवारीसाधनबाट छिटो पुगौँला भनेर सोच्नु दिनको समयमा महाभारतको युद्ध जित्नु जस्तै हो ।” जागिर खाएर बेलुका घर पुग्दा धुवाँ, धुलो र सडकको यात्राले घरका मान्छेसँग बोल्न पनि मन नलाग्ने साखकर्मी सुनाउनुहुन्छ ।उता जोरपाटी–चाबहिल चोकको साँघुरो बाटोको हैरानी हरेक दिनजसो यात्रुले भोग्नु परेकै छ । नदी किनारका कोरिडोरको बाटो हुन वा राजधानी बाहिरिने र भित्रिने सडकमा जताबाट घुमे पनि जाममा परिहालिन्छ । बिनायोजना बसेको घनाबस्तीको उपत्यकाको भविष्य एउटा प्रदूषित हावा भरिएको बेलुन जस्तो देखिएको वातावरणविद् सुन्दर शर्मा बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “अहिलेको अवस्थामा भने गन्जागोल यातायात र प्रदूषणले भरिएको गहिरो खाल्डो हो, जहाँ श्वास फेर्दा श्वासै रोकिने अवस्थामा छ ।”आमनागरिक र विज्ञका लागि मात्र होइन, नेपाल सरकारका लागि पनि उपत्यकालाई स्वच्छ र बस्नलायक कसरी बनाउने भन्ने कुरा लामो समयदेखि टाउको दुखाइ बन्दै आएको छ । यही टाउको दुखाइको अन्त्य गर्न अब काठमाडौँलाई सुन्दर, स्वच्छ र प्रदूषणरहित व्यवस्थित सहर बनाउने रणनीतिक गुरुयोजनासहितको विकास परियोजनाको खाका अन्तिम चरणमा पुगेको छ ।जापान अन्तर्राष्ट्रिय विकास सहयोग नियोग जाइकाको सहयोगमा नेपाल सरकारले काठमाडौँको ऐतिहासिकता, सामाजिक, सांस्कृतिक तथा जैविक विविधतासमेत संरक्षण गर्दै काठमाडौँलाई सुन्दर र बस्नलायक सहर बनाउने भएको छ । जसका लागि रणनीतिक वातावरणीय गुरुयोजना बनाइने भएको छ । रणनीतिक गुरुयोजना सरकारले स्वीकृत गरेलगत्तै यसअघिदेखि नै तयारी चलेको जीवन्त र सांस्कतिक काठमाडौँ उपत्यकाका लागि दिगो सुरक्षित र समावेशी यातायात परियोजनालाई कार्यान्वयनमा लगिने बुधबार सरोकारवालाको दोस्रो बैठकमा जानकारी दिइएको छ । जाइकाका तर्फबाट रणनीतिक वातावरणीय प्रभाव मूल्याङ्कन प्रतिवेदनको नेतृत्व गर्नुभएका विज्ञ तोमाकी तानेवेले अहिले प्रारम्भिक चरणमा रहेको यो प्रतिवेदन देशका अन्य सहर व्यवस्थापनका लागि पनि मार्गनिर्देशक हुने औँल्याउनुभयो । उहाँले भन्नुभयो, “काठमाडौँ उपत्यकाको सवालमा यहाँ संवेदनशील रहेको सात वटा विश्व सम्पदा नै हुन्, जसले आफ्नो क्षेत्रबाहेक २३८ हेक्टर क्षेत्रफल ओगटेको छ ।” जस अनुसार धार्मिक विश्व सम्पदामा पशुपतिनाथ, चाँगुनारायण मन्दिर, स्वयम्भू र बौद्धनाथको स्तूपासँगै वसन्तपुर, पाटन र भक्तपुर दरबार परिसर विश्व सम्पदामा सूचीकृत छन् । अन्य अनगन्ती मूर्त तथा अमूर्त सम्पदा, जैविक विविधता, धार्मिक, सामाजिक तथा जातीय संस्कार, संस्कृति धरोहरको संरक्षण गर्ने दायित्व यस रणनीतिको छ । काठमाडौँ उपत्यका भूकम्पको उच्च जोखिम क्षेत्र रहेकाले त्यसको छुट्टै भावी प्रभाव सम्भाव्यतासँगै आवश्यक सामाजिक तगा तथ्यगत जानकारी सङ्कलनका क्रममा रहेको नेपालका तर्फबाट विज्ञ अभिषेक बिसी औँल्याउनुहुन्छ । भौतिक पूर्वाधार तथा यातायात एवं वन तथा वातावरणमन्त्री डा. माधवप्रसाद चौलागाईंले रणनीतिक वातावरणीय मूल्याङ्कनसहित कार्यान्वयनमा जाने यो परियोजना काठमाडौँ उपत्यकाको मात्र नभएर देशकै भविष्य रहेको औँल्याउनुभयो । उहाँले नेपालको बलियो विकास साझेदारका रूपमा जापान सरकार र उसको सहयोगी निकायका रूपमा जाइकालाई पाएकाले त्यसको आर्थिक, प्राविधिक तथा प्राज्ञिक सबै खालको भरपूर लाभ उठाउँदै सरोकारवाला निकायले साथ दिन आग्रह गर्नुभयो । काठमाडौँ आफैँमा नेपालको इतिहास, संस्कृति र सामाजिक व्यवस्थासँगै सात वटा विश्व सम्पदा रहेको सहर भएकाले तिनलाई जोगाउँदै यहाँको वातावरणीय सुधारमा अग्रसर हुन जरुरी रहेको उहाँले औँल्याउनुभयो । जाइकाका तर्फबाट विज्ञ टोलीका प्रमुख हिदियो सुजीले सन् २०१७ पछि नेपालको विकास पद्धतिमा साँच्चैको परिवर्तन देखाउने रणनीति र परियोजनाका रूपमा अघि सारिएको जानकारी दिनुभयो । उपप्रमुख वतारु ओजानोले परियोजनाको हालसम्म भएका प्रगति विवरणसँगै उपत्यकाको प्रमुख सडकमार्ग विस्तार तथा व्यवस्थापन, ट्राफिक व्यवस्थापन, अन्डरग्राउन्ड सुरुङमार्ग, सार्वजनिक सवारी, बसपार्क व्यवस्थापन, काठमाडौँ, भक्तपुर र ललितपुर दरबार क्षेत्र जोड्ने सम्पर्क सञ्जाल, नदी किनारका सडक विस्तारलगायत प्रमुख १८ वटा एकीकृत परियोजनामा काम हुने जानकारी दिनुभयो । भौतिक पूर्वाधार तथा यातायात विकास मन्त्रालयका सचिव केशवकुमार शर्माले उपत्यकाको दिगो र वातावरणमैत्री विकासका लागि रणनीति र विकास परियोजना दुवै निकै महत्वपूर्ण रहेको प्रस्ट पार्नुभयो । वन तथा वातावरण मन्त्रालयका सहसचिव डा. राजेन्द्र केसीले अहिलेसम्म इआइएको भरमा मात्र विकास निर्माणका काम हुँदै आएकामा यो रणनीति नेपालको विकासका लागि कोसेढुङ्गा साबित हुने दाबी गर्नुभयो । वातावरण ऐन र नियमावली नबिर्सन अनुरोध गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190941",
      "image": "https://gorkhapatraonline.com/storage/media/335361/conversions/GD-KTM-DJI_0502-original-thumb.jpg"
    },
    {
      "slug": "190940",
      "title": "जलवायु परिवर्तनको असर : न्यूनीकरण अभ्यास घरखेतबाटै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "नेपालको मौलिक अर्थतन्त्रको पर्याय मानिने कृषि प्रणालीमा जलवायु परिवर्तनको असर न्यूनीकरण तथा अनुकूलनको अभ्यास अब किसानले आफ्नो घरखेतबाटै गर्न सक्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २३ गते । नेपालको मौलिक अर्थतन्त्रको पर्याय मानिने कृषि प्रणालीमा जलवायु परिवर्तनको असर न्यूनीकरण तथा अनुकूलनको अभ्यास अब किसानले आफ्नो घरखेतबाटै गर्न सक्ने भएका छन् । राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रको पहल तथा नेपालको कृषिमा जलवायु अनुकूलन एटलासको काठमाडौँमा सुरुवात भएसँगै जलवायु परिवर्तनको मारमा परेका किसानले अनुकूलन तथा न्यूनीकरण अभ्यासमा सहभागिता जनाउन पाउने भएका हुन् ।जलवायु परिवर्तनका कारकका रूपमा अत्यधिक तापक्रम वृद्धि, अतिवृष्टि, सुक्खा खडेरी, मौसमजन्य विपत्को बढोत्तरीका हुँदा नेपालको कृषि तथा पशुपालनको उत्पादकत्वमा नकारात्मक असर बढ्दै गएको छ ।अनुकूलनका उपायसँगै कहाँ कस्तो मौसम र वातावरण बनेको छ, अनि कसरी खेती गर्न सकिन्छ भनेर आफैँ तथ्य विश्लेषणमार्फत थाहा पाउन सक्ने विज्ञहरूले जानकारी दिनुभएको छ । त्यसको न्यूनीकरण गर्न आवश्यक मौसमजन्य सूचना किसानको हातहातमा पु्¥याउन यस डिजिटल तथ्यमा आधारित नक्साङ्कन प्रविधिले सघाउने दाबी कृषि तथा पशुपन्छी विकासमन्त्री डा. मदनप्रसाद परियारले औँल्याउनुभयो । उहाँले कृषि प्रधान देश नेपालका कृषि उत्पादनमा बढोत्तरी ल्याउन पनि जलवायु अनुकूलनमैत्री रणनीतिमा जान आवश्यक रहेको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “नेपालको अधिक गार्हस्थ उत्पादन र दुई तिहाइ जनसङ्ख्याको आधार कृषि नै हो, जलवायु परिवर्तनले ह्रास ल्याएको बेला भएको सुरुवातले सबै पक्षलाई पनि राहत दिने छ ।”एटलास जलवायु अनुकूलन दक्षिण एसियाका क्षेत्रीय निर्देशक डा. प्रमोद अग्रवालले विश्वमा जलवायु परिवर्तनको मुद्दाले उच्च महत्व पाइरहेका बेला नेपालले यस्तो प्रविधिमैत्री अनुकूलन सिकाइको सुरुवात निकै सराहनीय रहेको औँल्याउनुभयो । जलवायु परिवर्तनका कारण समग्र कृषि क्षेत्रमा पर्ने समग्र असर न्यूनीकरण र अनुकूलन गर्न सबै निकायका लागि उपयोगी हुने दाबी उहाँले गर्नुभयो । कृषि विश्व विद्यालयका प्रोफेसर डा. अर्जुन श्रेष्ठले सामूहिक प्रयासमा आएको यस प्रविधिको उपयोगबाट कृषि तथा पशुपन्छी क्षेत्रसँग आबद्ध सबै सरोकारवालाले लाभ लिन र दिन सक्ने दाबी गर्नुभयो । उहाँले भन्नुभयो, “जलवायु परिवर्तनको असरले अहिलेको अवस्थामा ४.२ प्रतिशतले धान उत्पादन घटेको छ, उत्पादकत्व बढाउने उपाय खोज्न गरिने अध्ययन अनुसन्धानका लागि यसका तथ्यको भरपुर प्रयोग गर्न सकिन्छ ।”राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रका प्रमुख डा. तुलसी पौडेलका अनुसार सरकारलाई कृषिमा जलवायु अनुकूलनको रणनीति तयार पार्न तथा कृषि क्षेत्र र उत्पादनका त्यसको जोखिम कम गर्न यसले मार्गदर्शन गर्ने छ । नेपाल जलवायु परिवर्तनको नकारात्मक प्रभावका दृष्किोणले विश्वको चौथो जोखिमयुक्त देश हो । यहाँका हिमाल, जैविक विविधतासँगै कृषिमा अत्यधिक असर पर्दा खाद्य सुरक्षामा चुनौती बढेको जिकिर उहाँको छ । नेपालको धान, मकै, गहुँलगायत आठ वटा खाद्य बाली र प्रमुख पाँच वटा पशुपालनका तथ्यलाई नमुनाका रूपमा एटलासमा प्रस्तुत गरिएको छ । तिनमा मौसमजन्य तथा जलवायु परिवर्तनको असर कसरी परिरहेको छ र कसरी किसानले तिनबाट सिकेर सुधारसहित उत्पादन गर्नु पर्छ भन्ने ज्ञान डिजिटल वेबसाइटमार्फत नै किसान र उत्पादनकर्ताले थाहा पाउन सक्छन् ।",
      "link": "https://gorkhapatraonline.com/news/190940",
      "image": "https://gorkhapatraonline.com/storage/media/335272/conversions/asdfg-original-thumb.jpg"
    },
    {
      "slug": "190939",
      "title": "प्रजातन्त्र दिवस तीन दिनसम्म मनाइने",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "राष्ट्रिय प्रजातन्त्र दिवस तीन दिनसम्म भव्य रूपमा मनाइने भएको छ । २००७ फागुन ७ गते प्रजातन्त्र स्थापना भएको दिनको सम्झनामा सरकारले आउँदो फागुन ६ देखि ८ गतेसम्म दिवस मनाउने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २३ गते । राष्ट्रिय प्रजातन्त्र दिवस तीन दिनसम्म भव्य रूपमा मनाइने भएको छ । २००७ फागुन ७ गते प्रजातन्त्र स्थापना भएको दिनको सम्झनामा सरकारले आउँदो फागुन ६ देखि ८ गतेसम्म दिवस मनाउने निर्णय गरेको हो । बिहीबार प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा सिंहदरबारमा बसेको बैठकले दिवस मनाउन प्रधानमन्त्रीको अध्यक्षतामा मूल समारोह समिति पनि गठन गरेको छ । समितिमा नेपाल सरकारका मन्त्री, काठमाडौँ उपत्यकाका सबै नगरपालिकाका प्रमुख, नेपाल सरकारका मुख्य सचिव, प्रधान सेनापति, नेपाल सरकारका सचिव, नेपाल प्रहरी, सशस्त्र प्रहरी बल र राष्ट्रिय अनुसन्धान विभागका प्रमुख सदस्य हुनुहुन्छ । गृह मन्त्रालयका सचिव मूल समारोह समितिका सदस्यसचिव हुनुहुन्छ । निर्णय अनुसार तीन दिनसम्म नेपालभर र विदेशस्थिति नेपाली दूतावास, कूटनीतिक नियोग तथा वाणिज्य दूतावासमा विभिन्न कार्यक्रम गरिने छ । मूल समारोहको कार्यक्रम काठमाडौँको सैनिक मञ्च, टुँडिखेलमा गरिने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190939",
      "image": "https://gorkhapatraonline.com/storage/media/335271/conversions/PM-Karki-4-original-thumb.jpg"
    },
    {
      "slug": "190938",
      "title": "प्रतिकूल बकपत्र गर्नेविरुद्ध मुद्दा",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले सरकारी साक्षीका रूपमा प्रस्तुत गरिएका दुई व्यक्तिले अदालतमा प्रतिकूल बकपत्र गरेपछि विशेष अदालत, काठमाडौँमा भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले सरकारी साक्षीका रूपमा प्रस्तुत गरिएका दुई व्यक्तिले अदालतमा प्रतिकूल बकपत्र गरेपछि विशेष अदालत, काठमाडौँमा भ्रष्टाचार मुद्दा दायर गरेको छ । भूमिसुधार तथा मालपोत कार्यालय, भक्तपुरका प्रमुख मालपोत अधिकृत कुमार आचार्य र कार्यालय सहयोगी टीकाराम राउतले मोही जग्गा दर्ताका लागि सेवाग्राहीसँग २४ लाख ५० हजार रुपियाँ घुस लिएको प्रकरणमा सरकारी साक्षी बनाइएका तेजबहादुर तामाङ र सानुकान्छा तामाङविरुद्ध मुद्दा चलाइएको हो ।भक्तपुर, चाँगुनारायण नगरपालिका–४ का तामाङद्वयले आयोगमा अनुसन्धानका क्रममा गरेको बयान प्रतिकूल हुने गरी विशेष अदालतमा बकपत्र गरेको आयोगको ठहर छ । साबिक चाँगुनारायण गाविस–५ ख, कित्ता नं. २८६ र २८९ को जग्गा बाँडफाँट तथा नामसारीका लागि सहजीकरण गरिदिने भन्दै कर्मचारीसँगको मिलेमतोमा घुस लेनदेन भएको कार्य पुष्टि भएको आयोगले जनाएको छ ।आयोगका प्रवक्ता सुरेश न्यौपानेका अनुसार बयान फेर्ने साक्षीलाई भ्रष्टाचार निवारण ऐन, २०५९ को दफा ३ को उपदफा (३) बमोजिमको कसुरमा २४ लाख ५० हजार रुपियाँ बिगो कायम गरिएको छ । प्रतिवादीलाई ऐनको दफा ३ को उपदफा (१) को देहाय (घ) बमोजिम कैद र बिगोबमोजिम जरिबाना सजायको माग गरिएको छ । दस जनाविरुद्ध मुद्दायस्तै अख्तियारले प्रादेशिक अस्पताल सिराहाका तत्कालीन कार्यालय प्रमुख डा. नागेन्द्रप्रसाद यादव तथा डा. सरोज यादवसमेत १० जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।  सार्वजनिक सम्पत्ति हानिनोक्सानी पु¥याई भ्रष्टाचार गरेको आरोपमा विशेष अदालत काठमाडौँमा भ्रष्टाचार मुद्दा दायर गरिएको आयोगले जनाएको छ । ओपिडीलगायतमा महत्वपूर्ण नगद रकम सङ्कलन काउन्टरमा राखी दैनिक सङ्कलन भएको राजस्व रकम, राजस्व खातामा जम्मा नगरी हिनामिना गरेको आरोप आयोगले प्रतिवादीमाथि लगाएको छ । आयोगका अनुसार उहाँहरूको मिलेमतोमा लामो समयदेखि ५० लाख रुपियाँभन्दा बढी रकम हिनामिना गरेको अनुसन्धानबाट खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190938",
      "image": "https://gorkhapatraonline.com/storage/media/335270/conversions/akhtiyar-7-original-thumb.jpg"
    },
    {
      "slug": "190937",
      "title": "सामाजिक सञ्जालको दुरुपयोगप्रति आपत्ति",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) ले  फागुन २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनलाई गम्भीर चासोका रूपमा हेरिएको जनाएको छ ।   पार्टी मुख्यालय च्यासलमा पत्रकार सम्मेलन गर्दै एमालेले १६३ निर्वाचन क्षेत्रमा उम्मेदवारी दिएको र नागरिकको खबरदारीका रूपमा हेरेको उल्लेख गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, माघ २३ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) ले  फागुन २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनलाई गम्भीर चासोका रूपमा हेरिएको जनाएको छ । पार्टी मुख्यालय च्यासलमा पत्रकार सम्मेलन गर्दै एमालेले १६३ निर्वाचन क्षेत्रमा उम्मेदवारी दिएको र नागरिकको खबरदारीका रूपमा हेरेको उल्लेख गरेको छ । एमाले प्रचार विभागका प्रमुख मीनबहादुर शाहीले एमाले सामाजिक सञ्जालको प्रयोगबारेमा सजग रहेको र एमाले नेतृत्वमाथि निरन्तर प्रहार भएको उल्लेख गर्नुभयो । निर्वाचन प्रक्रिया अन्तर्गत देशभर सञ्चालन भइरहेका गतिविधिबारे एमालेले निगरानी गरिरहेको पत्रकार सम्मेलनमा जारी गरिएको विज्ञप्तिमा भनिएको छ । एमाले लोकतान्त्रिक मूल्यमान्यता मर्यादा र निर्वाचन आचारसंहिताको पूर्ण पालनाको विषयमा एमाले प्रतिबद्ध रहेको उल्लेख गरिएको छ । प्रविधिको प्रयोग गैरजिम्मेवारी र गैरराजनीतिक ढङ्गले भएकामा एमालेले त्यसमा ध्यानाकर्षण भएको जनाएको छ । देशभर सञ्चालन भइरहेका निर्वाचनसम्बन्धी गतिविधि र प्रचारप्रसारको शैलीमा प्रविधिको गैरराजनीतिक तथा गैरजिम्मेवार ढङ्गले प्रयोग भइरहेको उहाँले बताउनुभयो । विभिन्न राजनीतिक दल, उम्मेदवार तथा पार्टीका निर्वाचन चिह्नबारे भ्रम फैलाउने उद्देश्यले कलाकारको प्रयोग र प्रविधिको दुरुपयोग गर्ने काम भइरहेको बताउँदै पार्टी नेतृत्व र नीतिमाथि आक्रमण गर्ने प्रयास भएकामा उहाँले ध्यानाकर्षण भएको बतानुभयो । प्रचार विभाग प्रमुख शाहीले भन्नुभयो, “पार्टीको चुनाव चिह्न परिवर्तनलगायतका भ्रामक समाचार सामग्री तयार पारी प्रसारण गर्ने कलाकारलगायत जोसुकैलाई पनि कानुनी दायरामा ल्याउन हामी जोडदार माग गर्दछौँ ।”एमाले अध्यक्ष केपी शर्मा ओलीलाई लक्षित गरी गालीगलौज, अमर्यादित र असभ्य शब्दको प्रयोग, व्यक्तिगत मर्यादा र स्वतन्त्रताको समेत उल्लङ्घन हुने गरी सामाजिक सञ्जालमा राखिएका सामग्रीप्रति उहाँले आपत्ति जनाउनुभयो । उहाँले भन्नुभयो, “हामी यस्ता कुराको कडा शब्दमा भत्र्सना एवं निन्दा गर्दछौँ ।” उहाँले एमालेको चुनाव चिह्न सूर्य परिवर्तन भएको छ भन्नेसम्मका एआईद्वारा सिर्जना गरिएका सामग्रीप्रति पार्टीको गम्भीर आपत्ति रहेको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190937",
      "image": "https://gorkhapatraonline.com/storage/media/335269/conversions/Social-Sites-original-thumb.jpg"
    },
    {
      "slug": "190936",
      "title": "आश्वासन मात्रै हुने छैन सुशासन",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते सरकारले प्रतिनिधि सभा सदस्य निर्वाचनको मिति घोषणा गरेसँगै सबै राजनीतिक दल उम्मेदवारी दर्ता गरी निर्वाचनको मैदानमा उत्रेका छन् । अहिले निर्वाचनको माहोल तीव्र बन्दै गएको छ । जेनजीको प्रमुख माग नै भ्रष्टाचारको अन्त्य गर्दै सुशासन कायम हुनु हो । राजनीतिक दलले अहिले निर्वाचनमार्फत नयाँ बन्ने सरकारमा पुगेर सुशासन कायम गर्ने प्रतिबद्धता जनाउन घोषणापत्र लेखनको गृहकार्य गरिरहेका छन् ।",
      "longContent": "काठमाडौँ, माघ २३ गते । आगामी फागुन २१ गते सरकारले प्रतिनिधि सभा सदस्य निर्वाचनको मिति घोषणा गरेसँगै सबै राजनीतिक दल उम्मेदवारी दर्ता गरी निर्वाचनको मैदानमा उत्रेका छन् । अहिले निर्वाचनको माहोल तीव्र बन्दै गएको छ । जेनजीको प्रमुख माग नै भ्रष्टाचारको अन्त्य गर्दै सुशासन कायम हुनु हो । राजनीतिक दलले अहिले निर्वाचनमार्फत नयाँ बन्ने सरकारमा पुगेर सुशासन कायम गर्ने प्रतिबद्धता जनाउन घोषणापत्र लेखनको गृहकार्य गरिरहेका छन् । राजनीतिक दलले सुशासन कायम गर्न विगतका निर्वाचनपूर्व लेखिएका घोषणापत्रमा भन्दा यस पटक फरक रूपमा सुशासनको सवाललाई स्पष्ट मार्गचित्रसहितको कार्ययोजना बनाउने तयारी गरेका छन् । मतदातालाई सुशासनको आश्वासन मात्र नभई कार्यतालिकासहितको कार्ययोजना समावेश गर्ने योजना बनाएको प्रमुख राजनीतिक दलले जनाएका छन् । कार्यान्वयन गर्ने प्रतिबद्धता आउँछ : कांग्रेस नेपाली कांग्रेसले प्रविधिमैत्री सेवालाई उच्च प्राथमिकता दिने गरी घोषणापत्रमा समावेश गर्न लागेको जनाएको छ । नेपाली कांग्रेसका उपसभापति पुष्पा भुसालले लोकतन्त्रको मेरुदण्ड नै सुशासन भएकाले सुशासन कायम गर्न संरचनागत सुधारदेखि सेवा प्रवाहलाई चुस्तदुरुस्त पार्ने गरी घोषणापत्र तयार गर्न लागिएको स्पष्ट पार्नुभयो । उहाँका अनुसार कतिपय संरचनामा सेवा प्रवाह गर्ने क्रममा विज्ञता आवश्यक पर्छ, जुन विज्ञता कायम भएका व्यक्तिले सेवा प्रवाह गर्ने गरी नेपाली कांग्रेसले घोषणापत्रमा समावेश गर्न लागेको छ । नागरिकले राज्यलाई कर तिर्ने क्रममा नौ घण्टासम्म उभिएर सेवा लिनुपर्ने बाध्यता अहिले पनि छ । नेपाली कांग्रेसले घोषणापत्र लेख्दा अब सेवा लाइनमा होइन, अनलाइनमा दिने गरी प्रविधिमैत्री सेवालाई प्रमुख प्राथमिकतामा राख्दै छ । भुसाल भन्नुहुन्छ, “सुशासन कायम गर्न कतिपय नयाँ कानुन निर्माण र पुराना कानुन संशोधन गर्नु पर्छ । ती विषय घोषणापत्रमा आउँछ । घोषणापत्रमा जे कुरा लेखेका हुन्छौँ, त्यसलाई पार्टीले अपनत्व लिएर सरकारमा पुगेपछि कार्यान्वयन गर्ने छ । कांग्रेसले बनाउने घोषणापत्र अब कागजमा मात्र समावेश हुँदैनन् । कार्ययोजनासहित नै कार्यान्वयन गर्ने गरी घोषणापत्रमा समावेश गर्ने छौँ । नागरिकलाई विश्वास जगाउने र आशा जगाउने गरी घोषणापत्र आउँदै छ ।”कार्ययोजनासहितको कार्यतालिका : एमालेनेकपा (एमाले) ले सुशासन कायम गर्ने स्पष्ट कार्ययोजनासहितको कार्यतालिका बनाउने गरी घोषणापत्र लेखनको कामलाई तीव्र पारेको छ । नेकपा (एमाले) प्रचार तथा प्रसारण विभाग प्रमुख मीनबहादुर शाहीले ‘इन्टाइर गभर्मेन्ट रिफर्म’ गर्ने गरी घोषणापत्रमा उल्लेख गरिने भन्दै अहिले घोषणापत्र लेखन कार्य तीव्र भइरहेको बताउनुभयो । उहाँका अनुसार विगतमा नेकपा (एमाले) को पार्टी अध्यक्ष केपी शर्मा ओली प्रधानमन्त्री हुँदा प्रधानमन्त्रीकै अध्यक्षतामा सुशासन आयोग गठन गरेर सुशासन कायम गर्ने कुराको सुरुवात भइसकेको थियो । अब आगामी निर्वाचनका लागि घोषणापत्रमा स्पष्ट रूपमा खाकासहित कार्ययोजना नै समावेश गरिने छ । उहाँ भन्नुहुन्छ, “सेवा प्रवाहलाई सबैको पहुँचयोग्य बनाउने, गत भदौ २३ र २४ गते जेनजीले सुशासन र सुधारको मुद्दा उठाएका छन् । जुन कुरालाई युवापुस्ताको सहभागिता हुने गरी सुशासनको स्पष्ट खाका बनाउँछौँ । घोषणापत्रमा पाँच वर्षमा गर्न सकिने कार्ययोजना, आवश्यक स्थानमा कानुन परिमार्जन गर्ने, कामलाई छिटोछरितो बनाउने, प्रशासन सुधारका लागि प्रगतिशील कानुन निर्माण गर्ने गरी अहिले घोषणापत्र लेखनको काम भइरहेको छ । जनताप्रति र उत्तरदायी प्रशासनसहितको सुशासन कायम गर्ने गरी घोषणापत्रमा उल्लेख गर्दै छौँ ।”कार्यान्वयन गर्न सकिने कुरा मात्र : नेकपा नेपाली कम्युनिस्ट पार्टीका नेता डिपी ढकालका अनुसार यो पार्टीको घोषणापत्रको प्रमुख एजेन्डा नै सुशासन हो । त्यसपछि सामाजिक न्याय र समाजवादउन्मुख आर्थिक समृद्धि हो । उहाँ भन्नुहुन्छ, “सरकारका तीन वटै अङ्गमा रहेर यस अगाडि राज्य सञ्चालनको भूमिका जोडिएका व्यक्तिको सम्पत्ति छानबिन गर्ने, यस अगाडिका सबै काण्ड छानबिन गरी निष्कर्षमा पु¥याउने विषय घोषणापत्रमा समावेश गर्दै छौँ । कुनै पनि नागरिकले राज्यबाट प्राप्त गर्ने सेवा चाहिँ नागरिकले खोजेकै मितिमा पाउने सुनिश्चित गरी घोषणापत्रमा समेटिने छ ।” ढकालले भन्नुभयो, “विगतमा घोषणापत्रमा धेरै कुरा लेखिन्थ्यो तर काम हुँदैनथ्यो, अब कार्यान्वयन गर्न सकिने कुरा मात्र लेखिने छ ।” प्रणालीमा सुधार : रास्वपा राष्ट्रिय स्वतन्त्र पार्टीले घोषणापत्रमा सुशासनलाई नै पहिलो प्राथमिकतामा राखेर फागुनको पहिलो साताभित्र मतदातासमक्ष घोषणापत्र पु¥याउने तयारी गरेको छ । पार्टीका उपसभापति डा. स्वर्णिम वाग्लेको संयोजकत्वमा घोषणापत्र लेखन कार्य भइरहेको रास्वपाले जनाएको छ । रास्वपाको कोषाध्यक्ष लिमा अधिकारीले रास्वपाको जन्म नै सुशासनको एजेन्डाबाट भएकाले आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनमा सुशासनलाई उच्च प्राथमिकतामा राखेर घोषणापत्र निर्माण गर्ने काम भइरहेको बताउनुभयो । उहाँका अनुसार जेनजीले उठाएका अधिकांश माग विगत २०७९ सालमा भएको प्रतिनिधि सभा सदस्य निर्वाचनमा पनि रास्वपाले उठाएको थियो । यस वर्ष पनि थप परिस्कृत गर्दै घोषणापत्रमा सुशासनको मुद्दा उठाउँदै छ । अधिकारीले भन्नुभयो, “व्यक्ति मात्र परिवर्तन भएर हुँदैन । सरकार सञ्चालनको प्रणालीमा सुधार गर्ने हो, त्यसपछि जो आए पनि भ्रष्टाचार न्यूनीकरण भई आफैँ सुशासन कायम हुन्छ घोषणापत्रमा सोही कुरा समावेश गर्छौं ।”",
      "link": "https://gorkhapatraonline.com/news/190936",
      "image": "https://gorkhapatraonline.com/storage/media/335268/conversions/sushasan-original-thumb.jpg"
    },
    {
      "slug": "190935",
      "title": "अमेरिका र इरानबिच आज मस्कटमा वार्ता हुँदै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सैन्य आक्रमणको धम्की दिइरहेको अमेरिकाले शुक्रबार इरानसँग वार्ता गर्दै छ । परमाणु कार्यक्रमसम्बन्धी सम्झौताका लागि वार्तामा बस्न अमेरिकाले लगातार विभिन्न तरिकाले दबाब दिएपछि इरान अन्ततः वार्ताका लागि तयार भएको हो । दुई देशबिच ओमानको राजधानी मस्कटमा वार्ता हुने सहमति भएको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । सैन्य आक्रमणको धम्की दिइरहेको अमेरिकाले शुक्रबार इरानसँग वार्ता गर्दै छ । परमाणु कार्यक्रमसम्बन्धी सम्झौताका लागि वार्तामा बस्न अमेरिकाले लगातार विभिन्न तरिकाले दबाब दिएपछि इरान अन्ततः वार्ताका लागि तयार भएको हो । दुई देशबिच ओमानको राजधानी मस्कटमा वार्ता हुने सहमति भएको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ । इरानले ओमानलाई अघिल्ला परमाणुकेन्द्रित वार्ताको निरन्तरता ठान्दै यही स्थान रोजेको क्षेत्रीय अधिकारीले बताएका छन् । वार्तामा अमेरिकाबाट राष्ट्रपति डोनाल्ड ट्रम्पका विशेष दूत स्टिभ विटकोफ र ज्वाइँ ज्यारेड कुस्नर तथा इरानबाट विदेशमन्त्री अब्बास अराक्चीसहितको टोली सहभागी हुने कार्यक्रम छ । वार्ताको एजेन्डा के कस्तो हुने भनेर खुलिसकेको छैन । दुवै देशबिच एजेन्डाबारे मतभेद छ । अमेरिका इरानको परमाणु कार्यक्रम र क्षेत्रीय गतिविधि वार्ताको एजेन्डामा समेटिनुपर्ने पक्षमा छ भने इरानले परमाणु कार्यक्रमबाहेक अन्य विषय छलफलयोग्य नरहेको भनेको छ । अमेरिकी विदेशमन्त्री मार्को रुबियोले भने वार्ता परमाणु विषयमा मात्र सीमित नरहने स्पष्ट पार्नुभएको छ । उहाँका अनुसार इरानको ब्यालेस्टिक क्षेप्यास्त्र कार्यक्रम, मध्यपूर्वमा सशस्त्र समूहलाई दिएको समर्थन र आन्तरिक मानव अधिकार अवस्थाबारे पनि छलफल हुनुपर्ने अमेरिकी अडान छ । इरानले आफ्नो परमाणु गतिविधि शान्तिपूर्ण उद्देश्यका लागि मात्र भएको दाबी गर्दै आएको छ तर अमेरिका र इजरायलले विगतमा परमाणु हतियार विकासको प्रयास गरेको आरोप लगाउँदै आएका छन् । पछिल्लो समय अमेरिकाले हजारौँ सैनिक, विमानवाहक युद्धपोत र लडाकु विमान मध्यपूर्व पठाइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190935",
      "image": "https://gorkhapatraonline.com/storage/media/335267/conversions/USA-IRAN-original-thumb.jpg"
    },
    {
      "slug": "190934",
      "title": "मलसँग मत साट्छौँ भन्छन् किसान",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोक जिल्लाको पाँचखाल नगरपालिकाका कृषक सीता दनुवारलाई प्रतिनिधि सभाको निर्वाचनअगावै आलु खनेर सक्ने र त्यसमा तरकारी रोप्ने चिन्ता छ । आफ्नो खेतसम्म उम्मेदवार कहिले आउलान् र आफूले फलाएको आलुले उचित मूल्य किन नपाएको भनेर जिज्ञासा राखौँला भन्ने उहाँलाई लागेको छ । समयमा रासायनिक मल उपलब्ध नहुँदा किसानले समस्या झेले । त्यसपछि आलुको बिउ राखेको शीतभण्डारले पनि दुःख दियो । अहिले आलुको लगत मूल्य पनि नउठ्ने गरी आलुको भाउमा गिरावट आएपछि उहाँ उम्मेदवारलाई किसानको पक्षमा के गर्नुहुन्छ भनेर प्रश्न सोध्न उम्मेदवार कुरेर बस्नुभएको छ ।",
      "longContent": "काभ्रेपलाञ्चोक (पाँचखाल), माघ २३ गते । काभ्रेपलाञ्चोक जिल्लाको पाँचखाल नगरपालिकाका कृषक सीता दनुवारलाई प्रतिनिधि सभाको निर्वाचनअगावै आलु खनेर सक्ने र त्यसमा तरकारी रोप्ने चिन्ता छ । आफ्नो खेतसम्म उम्मेदवार कहिले आउलान् र आफूले फलाएको आलुले उचित मूल्य किन नपाएको भनेर जिज्ञासा राखौँला भन्ने उहाँलाई लागेको छ । समयमा रासायनिक मल उपलब्ध नहुँदा किसानले समस्या झेले । त्यसपछि आलुको बिउ राखेको शीतभण्डारले पनि दुःख दियो । अहिले आलुको लगत मूल्य पनि नउठ्ने गरी आलुको भाउमा गिरावट आएपछि उहाँ उम्मेदवारलाई किसानको पक्षमा के गर्नुहुन्छ भनेर प्रश्न सोध्न उम्मेदवार कुरेर बस्नुभएको छ । ‘किसानको काम मत हाल्ने मात्र होइन’ भन्ने सन्देश पाँचखालले दिन खोजेको उहाँले बताउनुभयो । “खेतमा आएर उम्मेदवारले हात जोड्दैमा कोही पनि महान् हुँदैन, किसानले आफ्नो उत्पादनको उचित मूल्य पाएपछि मात्रै असली जनसेवक ठहरिन्छ,” दनुवारले भन्नुभयो, “आलु र तरकारीको उचित मूल्यसहितको बजारको ग्यारेन्टी र योजनाबारे उम्मेदवारसँग प्रश्न राख्छौँ ।’’ पाँचखाल काफ्लेडिहीका किसान ज्ञानबहादुर थापाले पाँचखालका किसानमा आलुको भाउ घटेपछि निर्वाचनको उमङ्ग बढ्न नसकेको बताउनुभयो । आलु खन्ने बेला भइसक्यो तर भाउ आएन । पोहोर यही समयमा ३५ रुपियाँ प्रतिकिलो बेचेका किसानले अहिले २२ रुपियाँ मात्रै व्यापारीले भन्न थालेपछि समस्यामा परेको थापाले गुनासो गर्नुभयो । “भारतीय आलुले बजारमा वर्चस्व कायम गरेपछि पाँचखालको आलुले भाउ नपाएको व्यापारीबाट सुनेका हौँ,” थापाले भन्नुभयो । पाँचखालका किसानले माघमै निकालेको आलुको राम्रो भाउ पाउँथे तर यो वर्ष अहिले नै भाउ नपाएपछि निर्वाचनको उमङ्ग पाँचखालसम्म आउन नसकेको उहाँले बताउनुभयो । कुनै समय पाँचखालका किसानले यो समयमा एक किलो आलुको ४० रुपियाँसम्म भाउ पाउने गरेका थिए । अग्रणी किसानसमेत रहनुभएका पाँचखाल–२ का अध्यक्ष रामेश्वर दाहालले किसानका समस्याका बारेमा उम्मेदवारले संसद्मा पुगेर आवाज उठाउने प्रतिबद्धता जनाउनुपर्ने बताउनुभयो । पाँचखालमा कति जग्गामा तरकारी खेती गरिन्छ भन्ने यकिन तथ्याङ्क कुनै पनि निकायसँग छैन । स्थानीय बिउ बिक्रेता तथा अग्रज किसान सरोज सापकोटाले पाँचखालमा कम्तीमा ३० हजार रोपनी खेतबारीमा आलु खेती हुने गरेको उल्लेख गर्नुभयो । उहाँले पाँचखालका किसानको आम्दानीको पहिलो स्रोत नै तरकारी खेती भएकाले उम्मेदवारसँग तरकारीको मूल्यमा आउने उतारचढाव र बजारको अभावका बारेमा कुरा राख्ने बताउनुभयो । पाँचखालमा एक याममा छ अर्बभन्दा धेरैको आलु बिक्री हुने गरेको छ । यसमा कम्तीमा १५ हजार परिवार आलु खेतीबाट आफ्नो परिवारको वर्षभरीको खर्चको जोहो गर्ने गरेका छन् । माघदेखि जेठसम्मका पाँच महिना काठमाडौँ उपत्यकालगायत देशभरका प्रमुख सहरमा पाँचखालको आलुको वर्चस्व रहन्छ । पाँचखालका किसानले आलुको भाउको चिन्ता हुँदा पनौती कुशादेवीका सन्तोष न्यौपानेले खेती गरेर खान्छु भन्दा पनि अझै पनि सहज रूपमा रासायनिक मल नपाएको सुनाउँदै उम्मेदवारसँग ‘मल दिनूस्, मत लिनूस्’ भन्ने अभियान नै सञ्चालन गर्ने समय आएको बताउनुभयो । पाँचखालमा आलु खन्ने याम सुरु हुँदा पनौती, धुलिखेल, बेथानचोक र बनेपामा भने आलु रोप्न सुरु भएको छ । प्रतिनिधि सभाको निर्वाचनमा आफ्नो मुद्दा बोकेर गाउँ गएका उम्मेदवारसँग किसानले मलसँग मत साट्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190934",
      "image": "https://gorkhapatraonline.com/storage/media/335265/conversions/PHOTO-2026-02-05-20-33-12-original-thumb.jpg"
    },
    {
      "slug": "190927",
      "title": "‘अब कुनै पनि पुस्ताले हिंसात्मक सङ्घर्ष गर्न नपरोस् ’",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "यस वर्षको राष्ट्रिय प्रजातन्त्र दिवस तीन दिनसम्म भव्य रूपमा मनाइने भएको छ । २००७ साल फागुन ७ गते नेपालमा राणा शासनको अन्त्य भई पहिलो पटक प्रजातन्त्र स्थापना भएको दिनको सम्झनामा सरकारले आउँदो फागुन ६, ७ र ८ गते राष्ट्रिय प्रजातन्त्र दिवस मनाउने निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । यस वर्षको राष्ट्रिय प्रजातन्त्र दिवस तीन दिनसम्म भव्य रूपमा मनाइने भएको छ । २००७ साल फागुन ७ गते नेपालमा राणा शासनको अन्त्य भई पहिलो पटक प्रजातन्त्र स्थापना भएको दिनको सम्झनामा सरकारले आउँदो फागुन ६, ७ र ८ गते राष्ट्रिय प्रजातन्त्र दिवस मनाउने निर्णय गरेको हो ।प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा आज सिंहदरबारमा बसेको बैठकले तीन दिन राष्ट्रिय प्रजातन्त्र दिवस मनाउने निर्णय गर्दै मूल समारोह समिति गठन गरेको छ ।प्रधानमन्त्री अध्यक्ष रहने समितिमा नेपाल सरकारका मन्त्रीहरू, काठमाडौँ उपत्यकाका सबै नगरपालिकाका प्रमुखहरू, नेपाल सरकारका मुख्य सचिव, प्रधान सेनापति, नेपाल सरकारका सचिवहरू, नेपाल प्रहरी, सशस्त्र प्रहरी बल तथा राष्ट्रिय अनुसन्धान विभागका प्रमुखहरू सदस्य रहनुभएको छ । गृह मन्त्रालयका सचिव मूल समारोह समितिका सदस्य–सचिव रहनुभएको छ ।निर्णयअनुसार तीन दिनसम्म देशभर तथा विदेशस्थित नेपाली दूतावास, कूटनीतिक नियोग र वाणिज्य दूतावासहरूमा विभिन्न कार्यक्रम गरिनेछ । मूल समारोह काठमाडौँको सैनिक मञ्च, टुँडिखेलमा आयोजना गरिनेछ ।बैठकमा प्रधानमन्त्री कार्कीले राष्ट्रिय प्रजातन्त्र दिवस फागुन ७ गते नेपाली जनताका लागि अत्यन्तै महत्त्वपूर्ण दिन भएको बताउनुभयो । उहाँले प्रजातन्त्र प्राप्तिका लागि नेपाली जनताले पटक–पटक संघर्ष गर्नुपरेको उल्लेख गर्दै ती सबै आन्दोलन, बलिदान र त्यसबाट प्राप्त उपलब्धिको प्रतीकका रूपमा यो दिन रहेको स्पष्ट गर्नुभयो ।उहाँले पछिल्लो समय देशमा केही सकारात्मक परिवर्तन देखिन थालेको उल्लेख गर्नुभयो ।उहाँले भन्नु भयाे, भदाै २३ र २४ गते भएको आन्दोलनले मुलुकमा परिवर्तन ल्याएको छ,  देशमा अलिकति परिवर्तन आएको छ, हरेक ठाउँमा नयाँ युवाहरुलाई ठाउँ दिनुपर्ने भावना आएको छ मुलुकमा ।प्रधानमन्त्री कार्कीले यही भावनाबाट प्रजातन्त्र फस्टाउने र विकसित हुने विश्वास व्यक्त गर्नुभयो । प्रजातन्त्र एकै प्रयासमा सम्भव नभएको उल्लेख गर्दै उहाँले नेपाली समाज सधैँ परिवर्तनका लागि आन्दोलित रहँदै आएको बताउनुभयो ।लोकतन्त्र स्थापना मात्र पर्याप्त नभई लोकतान्त्रिक अभ्यास व्यवहारमा देखिनुपर्ने उहाँको भनाइ थियो । जनताको र युवाको चाहनाअनुसार काम गरेर देखाउनुपर्नेमा जोड दिँदै प्रधानमन्त्री कार्कीले त्यसैले राष्ट्रिय प्रजातन्त्र दिवसलाई थप महत्त्व दिनुपरेको बताउनुभयो ।२००७ सालदेखि प्रजातन्त्र र लोकतन्त्रका आन्दोलनका क्रममा धेरैले ज्यान गुमाउनुपरेको स्मरण गर्दै उहाँले सहिदहरूको सम्मान र बलिदानको कदर गर्नुपर्नेमा जोड दिनुभयो । उहाँले सहिदका सपनालाई साकार पार्न सबैले संकल्प गर्नुपर्ने बताउनुभयो । प्रधानमन्त्री कार्कीले आगामी दिनमा कुनै पनि पुस्ताले हिंसात्मक संघर्ष गर्न नपरोस् भन्ने कामना व्यक्त गर्नुभयो । शान्ति भए मात्र देशमा विकास सम्भव हुने उल्लेख गर्दै सबै जातजाति, धर्म, संस्कृति, वर्ग र समुदायबीच एकता र सहकार्यको भावना आवश्यक रहेको धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190927",
      "image": "https://gorkhapatraonline.com/storage/media/335246/conversions/pm-22ff-original-thumb.jpg"
    },
    {
      "slug": "190912",
      "title": "मतपत्र छपाइ कार्य तीव्र, ७२ लाख बढी मतपत्र तयार",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि मतपत्र छपाइको काम तीव्र गतिमा भइरहेको छ । भक्तपुरको सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्रमा दुवै निर्वाचन प्रणालीका लागि मतपत्र छपाइ कार्य जारी रहेको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, माघ २२ गते । आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि मतपत्र छपाइको काम तीव्र गतिमा भइरहेको छ । भक्तपुरको सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्रमा दुवै निर्वाचन प्रणालीका लागि मतपत्र छपाइ कार्य जारी रहेको निर्वाचन आयोगले जनाएको छ ।आजै प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि मतपत्र छपाइको प्रगतिबारे जानकारी लिनुभएको छ ।प्रधानमन्त्री कार्कीले आज जनक शिक्षा सामग्री केन्द्र लिमिटेडको छापाखानामा अवलोकन निरीक्षण गरी मतपत्र छपाइबारे जानकारी लिनुभएको हो ।  गृहमन्त्री ओमप्रकाश अर्याल, कानुन, न्याय तथा संसदीय मामिला मन्त्री अनिलकुमार सिन्हा, प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारी, निर्वाचन आयुक्त डा. जानकीकुमारी तुलाधर, निर्वाचन आयुक्त सगुनसमशेर जबरासहित निर्वाचन आयोगका पदाधिकारी पनि साथमा हुनुहुन्थ्यो।कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचन आचारसंहिता उल्लङ्घनका उजुरीहरुमाथि आवश्यक कारबाही प्रक्रिया अघि बढाइएको बताउनुभएको छ ।बिहीवार मतपत्र छपाइस्थल जनक शिक्षा सामग्री केन्द्रको प्रेसमा अनुगमनपछि सञ्चारकर्मीहरूसँग कुरा गर्दै कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारी यस्तो बताउनुभएको हो । उहाँले केही उम्मेदवारविरुद्ध आचारसंहिता उल्लङ्घनको उजुरी आयोगमा परेको उल्लेख गर्दै उजुरीउपर आवश्यक अनुसन्धान गर्ने कार्य भइरहेको बताउनु भयो । उम्मेदवारहरुले स्पष्टिकरण बुझाउने कार्य जारी रहेको भन्दै उहाँले प्राप्त उजुरीको अध्ययनपछि आयोगले आवश्यक निर्णय लिने उहाँको भनाइ छ । उहाँले भन्नुभयो, ‘‘आचारसंहिता हामीले कडाईका साथ लागु गरेका छौँ । त्यसको पालना भयो कि भएन भनेर हामी अनुगमन पनि गरिरहेका छौँ । केही उम्मेदवारहरुविरुद्ध उजुरी पनि आएको छ । हामीले उहाँहरुलाई स्पष्टिकरण समेत सोधेका छौँ । केहीले स्पष्टिकरण पठाउनुभएको छ । र केही आउने क्रममा छन् । स्पष्टिकरण आइसकेपछि त्यसको अध्ययनको आधारमा आवश्यक निर्णय गर्छौँ । निर्वाचनको तयारी तिव्र गतिमा भइरहेको छ । सञ्चारमाध्यमहरुले समेत पक्ष र विपक्षभन्दा पनि निष्पक्ष सामग्रि बनाइदिन आग्रह गर्न चाहान्छु । तोकिएको मिति र समयमै निर्वाचन हुन्छ ।’त्यस्तै, समानुपातिक निर्वाचन प्रणालीतर्फका लागि आवश्यक पर्ने दुई करोड आठ लाख ३० हजार थान मतपत्रको छपाइ माघ १३ गते नै सम्पन्न भएको छ । ती मतपत्रहरूको रुजु र प्याकिङ कार्य सकिएर हाल ढुवानीका लागि तयारी अवस्थामा राखिएको छ ।पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीतर्फ आवश्यक पर्ने दुई करोड तीन लाख २३ हजार मतपत्रमध्ये माघ २२ गते बिहान ८ बजेसम्म ७२ लाख ६० हजार थान छपाइ भइसकेको छ । हालसम्म ५ हजार ८२५ बाकस मतपत्र प्याकिङ भइसकेको आयोगको विवरणमा उल्लेख छ ।हालसम्म डोल्पा, मुगु, जुम्ला, कालिकोट, हुम्ला, जाजरकोट, दैलेख, रुकुम पश्चिम, सल्यान, सुर्खेत, बाजुरा, अछाम, बझाङ, डोटी, डडेल्धुरा, दार्चुला, बैतडी, कैलाली, कञ्चनपुर, पाँचथर, इलाम, तेह्रथुम, भोजपुर, ओखलढुङ्गा र सुनसरी गरी २५ जिल्लाको मतपत्र छपाइ तथा प्याकिङको काम सकिएको छ । माघ २२ गते बिहानसम्म कुल ६० निर्वाचन क्षेत्रको मतपत्र छपाइ कार्य सम्पन्न भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190912",
      "image": "https://gorkhapatraonline.com/storage/media/335241/conversions/pm-21ffinal-original-thumb.jpg"
    },
    {
      "slug": "190906",
      "title": "भ्रामक विज्ञापन प्रकाशन, प्रसारण नगर्न उम्मेदवारलाई विज्ञापन बोर्डको आग्रह",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा निर्वाचनको प्रचारका क्रममा भ्रामक विज्ञापन प्रकाशन, प्रसारण नगर्न र नगराउन उम्मेदवारहरूलाई विज्ञापन बोर्डले आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते ।आसन्न प्रतिनिधिसभा निर्वाचनको प्रचारका क्रममा भ्रामक विज्ञापन प्रकाशन, प्रसारण नगर्न र नगराउन उम्मेदवारहरूलाई विज्ञापन बोर्डले आग्रह गरेको छ । बोर्डले आज प्रेस विज्ञप्ति जारी गर्दै सामाजिक सञ्जाललगायतमा कुनै दल तथा दलका उम्मेदवार वा नेता तथा कार्यकर्तालाई प्रत्यक्ष वा अप्रत्यक्ष रूपमा होच्याउने, भ्रम सृजना गर्ने जस्ता कार्य भई रहेको गुनासो बोर्डमा प्राप्त भइरहेको जनाएको छ । निर्वाचन आयोग र विज्ञापन बोर्डबिच निर्वाचनको समयमा हुने विज्ञापनको अनुगमन, नियमन, छानबिन र कारबाही गर्ने सहमति भई बोर्डले विज्ञापनको अनुगमन तथा नियमन गरिरहेको पनि जानकारी गराएको छ । “विज्ञापन क्षेत्रको नियामक निकाय विज्ञापन बोर्डले मतदातामा भ्रम सृजना गर्ने, होच्याउने तथा भ्रामक श्रव्य तथा श्रव्यदृश्य सामग्री प्रयोग गरी मतदातालाई झुक्याउने जस्ता कार्यको सूक्ष्म अध्ययन गरिरहेको छ”, विज्ञप्तिमा उल्लेख छ ।विज्ञापन (नियमन गर्ने) ऐन, २०७६, विज्ञापन (नियमन गर्ने) नियमावली, २०७७, निर्वाचन आचारसंहिता, २०८२, विज्ञापन उत्पादन, वितरण, प्रकाशन तथा प्रसारणसम्बन्धी आचारसंहिता, २०७९ विपरीत कुनै पनि गतिविधि भए, गरेको पाइएमा कानुन बमोजिम कारबाही गरिने बेहोरा समेत बोर्डले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190906",
      "image": "https://gorkhapatraonline.com/storage/media/335212/conversions/bigyapan-board-original-thumb.jpg"
    },
    {
      "slug": "190811",
      "title": "स्वास्थ्य बिमा सुधार्न एकद्वार प्रणाली लागु गरौँः प्रधानमन्त्री",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य बिमामा एकद्वार प्रणाली लागु गर्नुपर्ने बताउनुभएको छ । प्रधानमन्त्री कार्यालय सिंहदरबारमा आयोजित स्वास्थ्य बिमासम्बन्धी छलफलमा प्रधानमन्त्री कार्कीले बिमितले तीन हजार पाँच सय रुपियाँ तिरेर स्वास्थ्य बिमा गरिसकेपछि उपचार गराउन सक्नुपर्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य बिमामा एकद्वार प्रणाली लागु गर्नुपर्ने बताउनुभएको छ । प्रधानमन्त्री कार्यालय सिंहदरबारमा आयोजित स्वास्थ्य बिमासम्बन्धी छलफलमा प्रधानमन्त्री कार्कीले बिमितले तीन हजार पाँच सय रुपियाँ तिरेर स्वास्थ्य बिमा गरिसकेपछि उपचार गराउन सक्नुपर्ने बताउनुभयो । अन्य सामाजिक सुरक्षा कोषलगायत छरिएर रहेका स्वास्थ्य बिमा कार्यक्रमलाई एकद्वार प्रणालीमार्फत स्वास्थ्य बिमामा ल्याउनुपर्ने भन्दै प्रधानमन्त्री कार्कीले राज्यले सक्ने मात्र जिम्मेवारी लिनुपर्ने बताउनुभयो । उहाँले पहिले अध्ययन नगरी आज एउटा, भोलि अर्को निर्णय गर्दै जाँदा स्वास्थ्य बिमा योजना हाल जटिल मोडमा पुगेको भन्दै अब स्वास्थ्य बिमालाई सुधारेर अघि बढ्नुपर्नेमा जोड दिनुभयो । उहाँले स्वास्थ्य बिमालाई जसरी पनि अगाडि बढाउनुपर्ने बताउनुभयो । “स्वास्थ्य बिमा सञ्चालनका लागि जसरी पनि राज्यले रकम उपलब्ध गराउनु पर्छ । राज्यले अहिले आएर भुक्तानी नदिने भन्न मिल्दैन । परिवार चलाउनेक्रममा सङ्कट आइप¥यो भने गरगहना तथा थाल बेचेर भए पनि सङ्कट टार्ने र आफ्ना बालबालिकाको पालनपोषण गर्ने काम हुन्छ,” प्रधानमन्त्रीले थप्नुभयो, “अहिले बिमा सङ्कटमा छ भने त्यसलाई राज्यले जसरी पनि सञ्चालन गर्नु पर्छ । बिमितलाई उपचार गर्दिनँ भन्न पाइन्न ।”स्वास्थ्य बिमालाई निरन्तर अगाडि बढाउनका लागि स्रोत साधन खोज्नुपर्ने र कानुनमा भएका विषयलाई लागु गर्नुपर्ने उहाँको धारणा थियो । उहाँले स्वास्थ्य बिमामा सरकार जिम्मेवार बन्ने भन्दै अर्थमन्त्री बाहिरबाट आएपछि तत्काल यो विषयलाई समाधान गरिने जानकारी दिनुभयो । आर्थिक स्थिति कमजोर भएका वर्गलाई स्वास्थ्य बिमा कार्यक्रमले फाइदा पु¥याएको भन्दै उहाँले यसको नियमन आवश्यक रहेको बताउनुभयो । १६ लाख १७ हजार बिमितका लागि स्वास्थ्य बिमा कार्यक्रम धेरै राम्रो रहेका उल्लेख गर्दै उहाँले सरकारले ऋण खोजेर भए पनि स्वास्थ्य बिमाका लागि आवश्यक बजेट व्यवस्था गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । कार्यक्रममा स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा शर्मा गौतमले स्वास्थ्य बिमा सुधार्न आफू क्रियाशील रहेको बताउनुभयो । उहाँले सुर्ती कर कोषमा जम्मा भएको रकम स्वास्थ्य बिमामा ल्याउनुपर्ने भन्दै कानुनमा उक्त रकम ल्याउने व्यवस्था भए पनि अर्थ मन्त्रालयले हालसम्म उक्त रकम भुक्तानी नगरेको बताउनुभयो । कानुनमा सबै कर्मचारी, शिक्षक, सेना, प्रहरीलगायत अनौपचारिक क्षेत्रमा रहेका व्यक्तिलाई पनि स्वास्थ्य बिमामा ल्याउने भनिएको छ । उहाँले स्वास्थ्य बिमा कार्यक्रम सहज ढङ्गले सञ्चालन गर्न अर्थ मन्त्रालयले भुक्तानी नदिए बिमा कार्यक्रम बन्द गर्दा उपयुक्त हुने बताउनुभयो । यो वर्ष सरकारले दिएको १० अर्ब रुपियाँ गत वर्षको भुक्तानी तिर्दा सकिएको उहाँको भनाइ छ । मन्त्री शर्माले स्वास्थ्य मन्त्रालयबाट विभिन्न शीर्षकका खर्च कटाएर रकमान्तरका लागि लगेको ७० करोडको फाइलउपर पनि अर्थ मन्त्रालयले कुनै चासो नदेखाएको आरोप लगाउनुभयो । कार्यक्रममा स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्णप्रसाद पौडेलले स्वास्थ्य बिमा सञ्चालनका लागि सरकारले रकम उपलब्ध नगराए बन्द हुने अवस्था आएको बताउनुभयो । उहाँका अनुसार अझै सेवाप्रदायक संस्थालाई ११ अर्ब रकम भुक्तानी गर्न बाँकी रहेको छ । पौडेलले छरिएर रहेका सामाजिक स्वास्थ्य सुरक्षाका कार्यक्रमलाई एकत्रित गरी स्वास्थ्य बिमामा ल्याउनुपर्ने तथा औपचारिक क्षेत्रलाई अनिवार्य स्वास्थ्य बिमामा आबद्ध गरिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190811",
      "image": "https://gorkhapatraonline.com/storage/media/335027/conversions/33-1-original-thumb.jpg"
    },
    {
      "slug": "190810",
      "title": "युगीन रूपान्तरणमा सम्पूर्ण शक्ति",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनपछि गठित प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचन सफल बनाउन अर्जुनदृष्टि लगाएर काम गरिरहेको छ । परिवर्तित राजनीतिक सन्दर्भमा निर्वाचन गराउने मुख्य दायित्व पाएको सरकारले भदौ २३ र २४ गतेको जेनजी आन्दोलनमा उठेका मुद्दालाई सम्बोधन गर्दै देशलाई निर्वाचनतर्फ लैजान दृढ सङ्कल्पित भएर काम अगाडि बढाएको हो ।",
      "longContent": "काठमाडौँ, माघ २२ गते । जेनजी आन्दोलनपछि गठित प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचन सफल बनाउन अर्जुनदृष्टि लगाएर काम गरिरहेको छ । परिवर्तित राजनीतिक सन्दर्भमा निर्वाचन गराउने मुख्य दायित्व पाएको सरकारले भदौ २३ र २४ गतेको जेनजी आन्दोलनमा उठेका मुद्दालाई सम्बोधन गर्दै देशलाई निर्वाचनतर्फ लैजान दृढ सङ्कल्पित भएर काम अगाडि बढाएको हो । जेनजी आन्दोलनमा घुसपैठ हुँदा देशका प्रमुख संरचना ध्वस्त भएपछि भदौ २७ गते गठित प्रधानमन्त्री कार्की नेतृत्वको सरकारले ‘खरानीबाट उठेर’ देशलाई समालेर र साझा राष्ट्रिय सहमतिमार्फत निर्वाचनको वातावरण बनाएको हो । निर्वाचन सम्पन्न गरेर जननिर्वाचित सरकारलाई राज्यसत्ता सुम्पिने र लोकतान्त्रिक विधिबाटै निर्वाचन सम्पन्न गर्ने सरकारको प्रतिबद्धताबिच राजनीतिक दलहरू प्रतिनिधि सभा निर्वाचनको तयारीमा देशका १६५ वटै निर्वाचन क्षेत्रमा प्रचारप्रसार गर्न जुटेका छन् । प्रधानमन्त्री कार्कीले मङ्गलबार सञ्चारकर्मीसँग संवाद गर्दै सरकारको सम्पूर्ण ध्यान फागुन २१ गतेको निर्वाचन सफलतापूर्वक सम्पन्न गर्ने रहेको प्रस्ट पारिरहँदा देश निर्वाचनमय हुँदै गएको आभास हुन्छ । भदौ २४ गतेको आगजनीबाट जलेर ध्वस्त भएका पार्टी कार्यालयको पुनर्निर्माण कार्य अहिले पनि जारी रहँदा निर्वाचन सफलतापूर्वक सम्पन्न गर्न सरकारसँग समन्वय र सहकार्य गर्ने ऐतिहासिक दायित्वमा दलहरू पनि छन् । सरकारको अठोट सराहनीय नेपालका हरेक परिवर्तन र लोकतान्त्रिक आन्दोलनमा जनपक्षीय मुद्दामा उभिएका प्रबुद्ध वर्गले सरकारको कामकारबाही, निर्वाचनको तयारी, निर्वाचन आयोगको क्रियाशीलता र राजनीतिक दलहरूको भूमिकालाई नजिकबाट हेरिरहेको छ । बौद्धिकजगत्ले पनि प्रधानमन्त्री कार्कीको निर्वाचनप्रतिको अठोट र दृढ सङ्कल्पलाई सराहना गरेको छ । पूर्वराजदूत प्राडा लोकराज बराल, त्रिभुवन विश्वविद्यालय राजनीतिशास्त्रका पूर्वविभागीय प्रमुख प्राडा मीना वैद्य मल्ल, पूर्वराजदूत नीलाम्बर आचार्य, राजनीतिशास्त्री प्राडा राजेश गौतम र जेनजी अभियन्ता रक्षा बमले राष्ट्रिय सङ्कटको कठिन घडीलाई समालेर सरकारले प्रतिनिधि सभा निर्वाचनतर्फ लैजान  सकारात्मक र सराहनीय रहेको बताउनुभयो । तोकिएकै मितिमा निर्वाचन सम्पन्न गर्न उहाँहरूले सरकारलाई आग्रह पनि गर्नुभयो । पूर्वराजदूत प्राडा बराल र पूर्वराजदूत आचार्यले निर्वाचनप्रति सरकार प्रतिबद्ध हुँदा त्यसतर्फ माहोल निर्माण भइरहेको बताउनुभयो । प्राडा बरालले भन्नुभयो, “देशको परिस्थिति कस्तो हुन्छ भन्ने अनिश्चय हुँदा पनि सरकारले सबैलाई समेटेर निर्वाचनतर्फ देशलाई लैजानु सकारात्मक छ । सरकारको प्रतिबद्धतालाई शङ्का गर्नु हुँदैन । निर्वाचन सम्पन्न गर्न सहयोग गर्नु पर्छ ।”पूर्वराजदूत आचार्यले निर्वाचन सम्पन्न गर्ने सरकारको अठोट भएको बताउँदै सुरक्षाको वातावरण तयार गरेर निर्वाचनमा जाने आधार तयार गर्न आग्रह गर्नुभयो । उहाँले भन्नुभयो, “सरकारको निर्वाचन गराउने अठोट देखिन्छ । यो राम्रो कुरा हो ।  सरकार निर्वाचन गराउनका लागि नै गठन भएको हो तर निर्भयको वातावरण बनाउन आवश्यक छ । निर्वाचन शान्तिपूर्ण र लोकतान्त्रिक विधिबाटै हुनु पर्छ ।”चुनौतीबिच निर्वाचन माहोल राष्ट्रिय राजनीति निकै पेचिलो भएका बेला गठित सरकारले निर्वाचन आयोगमा दर्ता भएका ११० भन्दा धेरै दलसँग संवाद ग¥यो । प्रमुख राजनीतिक दलका शीर्ष नेतासँग राष्ट्रपति रामचन्द्र पौडेलसँगै प्रधानमन्त्री सुशीला कार्कीले निरन्तर संवाद गर्नुभयो । त्यसैको प्रतिफल देश निर्वाचनमय हुँदै छ । नवनिर्माणको अभिलाषाका साथ नागरिक निर्वाचनमा होमिएका छन् ।त्रिभुवन विश्वविद्यालय राजनीतिशास्त्रका पूर्वविभागीय प्रमुख प्राडा मल्लले चुनौतीकै बिच सरकारको मुख्य ध्यान निर्वाचनमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलनपछि सरकारको निर्देशित प्राथमिकता नै निर्वाचन हो । हुन त जेनजी आन्दोलनले भ्रष्टाचार उन्मूलन गर्ने, देशमा स्थायित्व ल्याउने र युवाका मुद्दा बहसमा ल्यायो तर सरकारले अन्य केही कामसँगै निर्वाचनलाई नै प्राथमिकता दिएको देखियो ।”प्राडा मल्लले दलीय ध्रुवीकरण र पहिचानका मुद्दाले स्थायित्वमा चुनौती हुने तथा जातीय, क्षेत्रीय र वैचारिक ध्रुवीकरणले राष्ट्रिय एकतामा चुनौती आउने बताउनुभयो । उहाँले एकअर्काप्रति बढ्दो अविश्वास, युवामा बढेको निराशा र पलायन तथा नागरिकले राजनीतिक दलप्रति भरोसा नगर्नु आफैँमा चुनौती रहेको बताउनुभयो । उहाँले ती चुनौती सामना गर्न नयाँ, सक्षम र सुदृढ नेतृत्व जसले देश, जनता र सार्वभौम जनताको भावनालाई कदर गर्ने नेतृत्व पाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अब राज्यप्रणाली पारदर्शी हुनु पर्छ र सेवा प्रवाहमा सुधार गर्नु पर्छ । निर्वाचनपछि बन्ने संसद् र सरकारले दैनिक तीन हजारसम्म नेपाली बिदेसिनुपर्ने बाध्यतालाई हटाउनुपर्ने दायित्व हुन्छ । युवा वर्गमा सन्तोषको वातावरण बन्नु पर्छ । अहिलेसम्मका बेथितिलाई हटाएर स्थायित्वको आधार तयार गर्नु पर्छ ।” जेनजी जनादेशकै लयमा सरकार जेनजी आन्दोलनमा उठेका मुद्दा सम्बोधन गर्न सरकार गृहकार्य गरिरहेको छ । जेनजी अभियन्ता रक्षा बमका अनुसार जेनजी आन्दोलनको जनादेश अनुसारै सरकार काम गरिरहेको छ । उहाँले जेनजी आन्दोलनको मुद्दा संस्थागत गर्न सरकार र जेनजीबिच भएको सम्झौता कार्यान्वयनको चरणमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री कार्यालय अन्तर्गत जेनजी परिषद् गठन गर्ने, भ्रष्टाचारसम्बन्धी उच्चस्तरीय आयोग गठन गर्ने, संविधान संशोधनका लागि पुनरवलोकन आयोग बनाउने जस्ता काम अगाडि बढाइएको छ । साथै सुशासनका पक्षमा राज्यका निकायलाई उत्तरदायी बनाउन पनि एउटा संयन्त्र गठनबारे पनि संवाद भएको छ । समग्रमा सरकारले निर्वाचनलाई दृष्टिगत गरेर अरू काम पनि प्राथमिकताका साथ गरिरहेको छ ।”अभियन्ता बमले जेनजी आन्दोलनबारे जाँचबुझ आयोगले पनि काम सम्पन्न गर्न लागेको तथा केही भ्रष्टाचारका फाइलमा राज्य संयन्त्रले कारबाही अगाडि बढाएकाले सरकारका कामलाई सकारात्मक लिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “राज्यविहीन स्थितिमा प्रधानमन्त्री कार्की नेतृत्वको सरकार गठन भएपछि अब निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्नु छ । त्यसैले सरकारको प्राथमिकता निर्वाचन हो । निर्वाचनपछि जननिर्वाचित सरकारले अहिले उठिरहेका सम्पूर्ण मुद्दाको सम्बोधन गर्ने गरी काम अगाडि बढाउने दायित्व प्राप्त गर्ने छ ।”निर्वाचन गर्न अझै चुनौतीसरकार र निर्वाचन आयोगले प्रतिनिधि सभा सदस्य निर्वाचनको तयारी अन्तिम चरणमा पु¥याउँदा विज्ञहरूले केही चुनौती अझै बाँकी रहेको बताएका छन् । राजनीतिशास्त्री प्राडा राजेश गौतमले दलहरूमै दुई धार हुँदा निर्वाचनमाथि चुनौती देखा परेको बताउनुभयो । उहाँले निर्वाचन गर्ने दायित्व पाएको सरकारमा सहभागीहरू बाहिर निस्किँदा राम्रो सन्देश नगएको सन्दर्भमा सरकारले फागुन २१ गते निर्वाचन गर्नैपर्ने बताउनुभयो । उहाँले भन्नुभयो, “उम्मेदवारलाई निर्वाचन क्षेत्रमा पठाएका दलहरू अब संसद् पुनस्र्थापनाको कुरा गरिरहेका छन् । सरकारले मौसमको चुनौतीका कारण निर्वाचन एक महिनापछि सार्ने भनेको पनि सुनिन्छ । सरकार र दल निर्धक्क भएर निर्वाचनमा लागेको देखिँदैन । त्यसैले निर्वाचन गराउने खास जिम्मेवारी निर्वाचन आयोगकै हो । अन्योलपूर्ण स्थितिको सिर्जना नहोस् भन्न पनि निर्वाचन हुनु पर्छ ।” पूर्वराजदूत आचार्यले पनि प्रतिनिधि सभाले राजनीतिक निकास दिने भएकाले निर्वाचनमार्फत त्यसतर्फ अगाडि बढ्नुपर्ने बताउनुभयो । शान्ति सुरक्षामा अझै सरकारले ध्यान दिनुपर्ने बताउँदै उहाँले लुटिएका हतियार र भागेका कैदीबन्दीबाट निर्वाचनमा चुनौती हुने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचन हुनु पर्छ, यो उत्तम विकल्प हो । तर फागुन २१ गते निर्वाचन नभए संसद् पुनस्र्थापनाको विकल्पमा जानुपर्ने हुन्छ । त्यसैले निर्भयपूर्वक मतदानको व्यवस्था गर्न सरकारले सम्पूर्ण राज्य संरचना प्रयोग गर्नु पर्छ ।” जेनजी अभियन्ता रक्षा बमले देशमा निर्वाचन निष्पक्ष होस्, शान्ति सुरक्षा कायम होस् भनेरै सरकारले सुरक्षा निकायलाई चरणबद्ध परिचालन गरेकाले प्रतिबद्ध भएर निर्वाचनमा जानुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनमा जान चुनौती छैन तर शान्ति सुरक्षाको विषयमा भागेका कैदी र लुटिएका हातहतियारबारे सरकारले निगरानी गरिरहेको छ । हिमाली क्षेत्रमा हिउँ परेर मतदान रोक्नु परेमा अर्को चरणमा गर्न सकिने विकल्प छँदै छ ।”",
      "link": "https://gorkhapatraonline.com/news/190810",
      "image": "https://gorkhapatraonline.com/storage/media/335026/conversions/332-original-thumb.jpg"
    },
    {
      "slug": "190809",
      "title": "ओपिडी सेवा पच्चिस हजारमा सीमित",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डले स्वास्थ्य बिमा गरेका बिमितले २५ हजारसम्मको मात्र बहिरङ्ग (ओपिडी) सेवा लिन पाउने भएका छन् ।  स्वास्थ्य बिमा बोर्ड धराशायी बन्दै गएपछि अबदेखि खर्च जोगाउन बोर्डले यस्तो निर्णय गरेको हो । ओपिडीमा २५ हजारसम्मको सीमा आउँदो फागुन १ गतेदेखि लागु हुने छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते । स्वास्थ्य बिमा बोर्डले स्वास्थ्य बिमा गरेका बिमितले २५ हजारसम्मको मात्र बहिरङ्ग (ओपिडी) सेवा लिन पाउने भएका छन् ।स्वास्थ्य बिमा बोर्ड धराशायी बन्दै गएपछि अबदेखि खर्च जोगाउन बोर्डले यस्तो निर्णय गरेको हो । ओपिडीमा २५ हजारसम्मको सीमा आउँदो फागुन १ गतेदेखि लागु हुने छ । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्ण पौडेलले बोर्ड बैठकले बिमितले २५ हजार रुपियाँसम्मको मात्र ओपिडी सेवा लिन सक्ने गरी नियम बनाएको जानकारी दिनुभयो । “आफ्नो खातामा एक लाख नसकिउन्जेल जथाभाबी परीक्षण गर्नका लागि बिमितले चिकित्सकलाई दबाब दिने र मनलाग्दी परीक्षण रोक्नका लागि यस्तो निर्णय गरेको हो,” कार्यकारी निर्देशक पौडेलले भन्नुभयो, “यसले स्वास्थ्य बिमाको दायरालाई साँघुरो पारे पनि खर्च घटाउने उपाय हो ।” उहाँले बोर्डको निर्णयले अनावश्यक परीक्षण हट्ने भन्दै एक लाख रुपियाँसम्मको दायरा कायमै रहेको बताउनुभयो । बिरामी भएर भर्ना हुनु परेमा, आकस्मिक रूपमा अस्पतालमा भर्ना हुनु परेको अवस्थामा त्यसको सीमा नराखिएको उहाँको भनाइ छ । “यसको नतिजा कस्तो आउँछ, हेरेर थप निर्णय हुन्छ,” डा. पौडेलले भन्नुभयो, “केही बिरामीको हकमा २५ रुपियाँ हजार थोरै हुन सक्छ, त्यसका लागि मिलाउँदै जाने छौँ ।” बिमामार्फत महिनामा दुई अर्ब रुपियाँसम्मको उपचार हुने गरेको भन्दै उहाँले बोर्डसँग १० अर्ब रुपियाँभन्दा बढी रकम नहुँदा समस्यामा परेको गुनासो गर्नुभयो । बिमामा बेथिति बढेकै कारणले बिमा बोर्ड समस्यामा पर्दा सेवाप्रदायक संस्थालाई भुक्तानी गर्न बाँकी रहेको उहाँको भनाइ छ ।  हालसम्म बिमितले चाहेजति रकम ओपिडीमा खर्च गर्न सक्ने व्यवस्था थियो । चार जनासम्म २५ हजार, छ जनाको ३० हजार र आठ जना परिवार बिमित छ भने ४० हजार रुपियाँसम्मको ओपिडीबाट सुविधा लिन सकिने उहाँको भनाइ छ ।उहाका अनुसार बाँकी रकम अस्पतालमा भर्ना गर्नु परेमा, आकस्मिक उपचारका लागि, आइसियुमा बस्नुपर्दा खर्च हुने छ । बढ्दो वित्तीय भार नियन्त्रण गर्न बोर्डले यस्तो निर्णय गरेको उहाँले जानकारी दिनुभयो । बोर्डका अनुसार बिमितको सबैभन्दा बढी ७१ प्रतिशत बिमा रकम ओपिडीमा खर्च हुने गरेको उहाँको भनाइ छ । यसलाई २५ प्रतिशतमा झार्दा स्वास्थ्य बिमा बोर्डलाई सेवाप्रदायक संस्थालाई भुक्तानी गर्न सहज हुने लक्ष्यसहित यस्तो निर्णय गरेको हो । ओपिडीमा सीमितता लागु भएपछि अब बिमा दुरुपयोग कम हुने उहाँले बताउनुभयो । बिमा कार्यक्रममा वार्षिक रूपमा २४ अर्ब रुपियाँभन्दा बढी खर्च हुने गरेको छ । सरकारले चालु आर्थिक वर्षमा बोर्डलाई वार्षिक रूपमा १० अर्ब अनुदान दिएको थियो । बोर्डले प्रत्येक महिनामा सेवाप्रदायक संस्थालाई दुई अर्ब रुपियाँभन्दा बढी भुक्तानी गर्नुपर्ने हुन्छ । बोर्डका सूचना अधिकारी विकेश मल्लले बिमितको प्रिमियमबाट करिब चार अर्ब रुपियाँ उठेको बताउनुभयो । बोर्डले लामो समयसम्मको भुक्तानी दिन नसकेपछि ठुला सेवाप्रदायक संस्थाले बिमा कार्यक्रमै बन्द गरेका छन् भने केहीले समयसीमा तोकेर बिमा कार्यक्रम बन्द गर्ने घोषणा गरेका छन् । अहिले स्वास्थ्य बिमामा आबद्ध हुन तीन हजार पाँच सय रुपियाँ प्रिमियम तिरेमा पाँच जनासम्मको सदस्यले वार्षिक एक लाख रुपियाँसम्मको उपचार सेवा लिन पाउने व्यवस्था छ । त्योभन्दा बढी बिमित भएमा प्रतिव्यक्ति पाँच सय रुपियाँ थप गर्नुपर्ने हुन्छ । सरकारले २०७२ सालमा सबै नागरिकलाई स्वास्थ्य बिमामा समेट्ने उद्देश्यले स्वास्थ्य बिमा कार्यक्रम सुरु गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190809",
      "image": "https://gorkhapatraonline.com/storage/media/335025/conversions/hetauda-234-original-thumb.jpg"
    },
    {
      "slug": "190808",
      "title": "असी हजार सेना परिचालन",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २२ गते  । आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।उक्त कार्यदलले तयार पारेको एकीकृत निर्वाचन सुरक्षा योजनामा नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल, नेपाली सेना र राष्ट्रिय अनुसन्धान विभागलाई परिचालन गर्नुपर्ने उल्लेख थियो । सोही प्रस्ताव अनुसार राष्ट्रिय सुरक्षा परिषद्ले निर्वाचन सुरक्षार्थ नेपाली सेना परिचालन गर्न सरकारलाई सिफारिस गर्ने निर्णय गरेको थियो । गत मङ्सिर ११ गते मन्त्रीपरिषद्को सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले सेना परिचालनका लागि स्वीकृति दिनुभएको थियो । त्यसपछि सेनाले एकीकृत निर्वाचन सुरक्षा योजना बनाउने, त्यस अनुसार एकीकृत तालिम तथा अभ्यास गर्ने कामसमेत सुरु गरिसकेको थियो ।राष्ट्रपतिद्वारा दुई महिनाअघि नै सेना परिचालनको सिफारिस भए पनि विगतको अभ्यास जस्तै निर्वाचनको मितिभन्दा ठिक एक महिनाअघि बुधबारदेखि सेना औपचारिक रूपमा परिचालन भएको हो । नेपाली सेनाका प्रवक्ता तथा सहायक रथी राजाराम बस्नेतका अनुसार एकीकृत निर्वाचन सुरक्षा योजना अन्तर्गत १६५ निर्वाचन क्षेत्रमा ७९ हजार ७२७ सेना परिचालन भएका छन् । यसबाहेक नेपाली सेनाले बुधबारदेखि देशभरका विमानस्थल, कारागार, राष्ट्रबैङ्क तथा वित्तीय संस्था तथा पुरातात्त्विक तथा रणनीतिक महत्वका संरचनामा सुरक्षा प्रदान गर्र्ने छ ।  राष्ट्रपतिद्वारा निर्वाचन सुरक्षार्थ सेना परिचालन गर्न स्वीकृति प्रदान भएसँगै नेपाली सेना र अन्य तीन वटा सुरक्षा निकायसँगको संयुक्त गस्ती सुरु भइसकेको छ । अब औपचारिक रूपमा सेना फिल्डमा खटिएपछि आवश्यकता अनुसार छुट्टै गस्ती तथा सर्च अपरेसन सुरु हुने छ । निर्वाचन आयोगले आउँदो निर्वाचनमा अति संवेदनशील, संवेदनशील र सामान्य गरी वर्गीकरण गरेका मतदान स्थलहरूमा हुन सक्ने सम्भावित सुरक्षा जोखिमबारे सेनाले नक्साङ्कन गरी तोकिएको क्षेत्र हेर्र्ने छ । निर्वाचन आयोग, निर्वाचन अधिकृतको कार्यालय तथा मतपत्र छपाइ हुने स्थानमा यसअघि नै सेनाको तैनाथी भइसकेको छ । निर्वाचन क्षेत्रमा मतपत्र ढुवानी पनि सेनाले नै गर्ने छ । सैनिक मुख्यालय जङ्गी अड्डाका अनुसार निर्वाचन अवधिभर निर्वाचन अधिकृत, नेपाल प्रहरी, सशस्त्र प्रहरीसँगको समन्वयमा नेपाली सेनाले तेस्रो घेरामा रहेर सुरक्षा प्रदान गर्ने छ । निर्वाचनको अवधिमा सम्भावित सुरक्षा अवस्थालाई हेरी सेनाले हवाई गस्तीका लागि सुर्खेत, पोखरा, काठमाडौँ, विराटनगर, इटहरी गरी पाँच ठाउँमा हवाई साधन र हेलिकोप्टर तयारी अवस्थामा राखिएको पनि सेनाले जनाएको छ । कतिपय दुर्गम र सवारी साधन पुग्न नसक्ने स्थानमा सेनाले हेलिकोप्टरमार्फत आवश्यक सुरक्षाकर्मी तत्कालै पुर्‍याउने गरी तयारी भइसकेको छ । त्यस्तै निर्वाचन सकिएपछि पनि यस्ता ठाउँमा हेलिकोप्टरमार्फत नै मतपेटिका गणनास्थलसम्म ल्याउने काम सेनाले गर्ने छ । त्यसै गरी निर्वाचन सुरक्षालाई थप प्रभावकारी बनाउन सेनाले जङ्गी अड्डादेखि जिल्ला तहमा रहने गणसम्म निर्वाचन सेल गठन गरी अनुगमन र समन्वय सुरु गरिसकेको छ । मतदान सकिएपछि मतगणना पूरा भई नतिजा नआउन्जेल सेनाले मतपेटिका ढुवानी तथा सुरक्षा पनि प्रदान गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/190808",
      "image": "https://gorkhapatraonline.com/storage/media/335023/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "190807",
      "title": "निर्वाचन नेपालको कमाइ फेसबुकको",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचनमा मत बटुल्न यतिबेला उम्मेदवारहरू आआफ्ना क्षेत्रमा सक्रिय छन् । मतदाता रिझाउन विभिन्न तर्क, कारण र उपायसहित घरदैलो अभियानमा उम्मेदवारहरू व्यस्त देखिन्छन् । निर्वाचनको यो माहोलले गाउँसहर तात्दै छ । त्यसरी नै निर्वाचनसँग सम्बन्धित टीकाटिप्पणी (कन्टेन्ट) ले भरिभराउ छन्, सामाजिक सञ्जाल ।",
      "longContent": "काठमाडौँ, माघ २२ गते । आउँदो फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचनमा मत बटुल्न यतिबेला उम्मेदवारहरू आआफ्ना क्षेत्रमा सक्रिय छन् । मतदाता रिझाउन विभिन्न तर्क, कारण र उपायसहित घरदैलो अभियानमा उम्मेदवारहरू व्यस्त देखिन्छन् । निर्वाचनको यो माहोलले गाउँसहर तात्दै छ । त्यसरी नै निर्वाचनसँग सम्बन्धित टीकाटिप्पणी (कन्टेन्ट) ले भरिभराउ छन्, सामाजिक सञ्जाल । सूचना र ज्ञानका लागि सामाजिक सञ्जालमा बढ्दो सक्रियतालाई ख्याल राखेका उम्मेदवारहरू आफ्नो डिजिटल उपस्थितिलाई पनि सकेसम्म बलियो र प्रभावकारी बनाउने प्रयत्नमा जुटेका छन् । त्यसैले हुन सक्छ, नेपालीको सबैभन्दा धेरै उपस्थिति रहेको सामाजिक सञ्जाल फेसबुकमा निर्वाचनकेन्द्रित सामग्री बढाउने र धेरैमाझ पुग्ने प्रयासमा उम्मेदवारहरू देखिन्छन् । भर्चुअल रूपमा उम्मेदवारले बढाइरहेको यही उपस्थितिले फेसबुकलाई भने लाभ मिलिरहेको छ । धेरैभन्दा धेरै मतदातासँग पुग्न फेसबुकमा आफ्नो पेज अथवा अकाउन्ट विज्ञापन गर्ने प्रवृत्ति अहिले झन् बढेको छ । ‘स्पोन्सर्ड’ भनिने त्यस्ता अकाउन्टबाट आफूलाई परिचित गराउने र एजेन्डा विस्तार गर्ने प्रकृतिका कन्टेन्ट फेसबुकमा प्रकाशित भइरहेका देखिन्छन् । निर्वाचन आचारसंहिताका कारण कतिपय उम्मेदवारले अरूका अकाउन्टबाट पनि निर्वाचनसँग सम्बन्धित सामग्री फेसबुकमा फैलाइरहेका छन् । सामाजिक सञ्जालविज्ञ रवि सिङ्घल निर्वाचनका समयमा फेसबुकमार्फत प्रचारप्रसार गर्ने क्रम तीव्र रूपले बढिरहेको बताउनुहुन्छ । उहाँका अनुसार नेपाल मात्र नभई विदेशबाट पनि यस किसिमका फेसबुक सामग्रीमा खर्च गर्ने क्रम व्यापक छ । “निर्वाचनका बेला यस्तो कुरा स्वाभाविक हो,” उहाँ भन्नुहुन्छ, “एड लाइबे्ररीमा देखाइएकोभन्दा धेरै खर्च बाहिरबाट नै भइरहेको छ ।”फेसबुकको माउ कम्पनी मेटाले आफ्ना विभिन्न माध्यमबाट भइरहेको विज्ञापनलाई एड लाइबे्ररीमा उपलब्ध गराउँछ । एड लाइबे्ररीमा पछिल्लो तीन महिनाको तथ्याङ्क हेर्दा खर्चका हिसाबले राजनीतिक दल, उम्मेदवार र निर्वाचनसँग सम्बन्धित संस्थाको सूची अग्रस्थानमा देखिन्छ । पछिल्लो तीन महिनामा फेसबुकमा गतिशील लोकतान्त्रिक पार्टीले सबैभन्दा धेरै खर्च गरेको देखिन्छ । उक्त पार्टीले यो अवधिमा विभिन्न ४५ वटा विज्ञापनका लागि एक हजार ३४१ डलर खर्च गरेको छ । त्यसपछि उज्यालो नेपाल पार्टी दोस्रो र उज्यालो नेपाल अफिसियलले क्रमशः एक हजार २४४ र ८२९ डलर खर्च गरेका छन् । पछिल्लो एक हप्तामा मात्रै उज्यालो नेपाल अफिसियलले ३६५ डलर खर्च गरेको देखिन्छ । तीन महिनाको अवधिमा खर्चका हिसाबले राष्ट्रिय परिवर्तन पार्टी ओखलढुङ्गा, श्री गुरुङ, वीरेन्द्रबहादुर बस्नेत सचिवालय, फेथ एन्ड होप, जेनजी युनाइटेड मुभमेन्ट, सिटिजन्स फर भोटिङ नेपाल, सुनीलकुमार शर्मा, नैनसिंह महर, आरएसपी कपभेरेजलगायत पेजका लागि खर्च भएको मेटा लाइबे्ररीको रिपोर्टमा उल्लेख छ । फेसबुकमा सबै उमेर समूहका प्रयोगकर्ता हुने भएकाले उम्मेदवार र दलहरूको विज्ञापनको रोजाइमा पर्ने सामाजिक सञ्जालविज्ञ बताउँछन् । सामाजिक सञ्जालसँग सम्बन्धित तथ्याङ्क उत्पादन गर्ने डेटारिपोर्टलका अनुसार सन् २०२५ को अन्त्यसम्म नेपालमा एक करोड ४८ लाख जनाले फेसबुक प्रयोग गर्ने पाइएको छ; जुन अन्य सामाजिक सञ्जालभन्दा धेरै हो ।  विज्ञहरू भने मेटा लाइबे्ररीमा देखिएकोभन्दा धेरै गुणा बढी खर्च फेसबुकमा भइरहेको बताउँछन् । चर्चित नेताहरूले धेरै पेजमार्फत आफ्नो प्रचार सामग्री विज्ञापन गरिरहेको उहाँहरूको भनाइ छ । सोझै निर्वाचनसँग सम्बन्धित कन्टेन्ट नदिए पनि प्रयोगकर्ता आकर्षित गर्ने प्रकृतिका पेजमा नेताले खर्च गरिरहेको उहाँहरू बताउनुहुन्छ । निर्वाचन आचारसंहिताले फेसबुकलगायत सामाजिक सञ्जालमा हुने खर्चलाई पनि निर्वाचनको सीमाभित्र बाँधेका कारण धेरै खर्च नदेखाउने रणनीति उम्मेदवारले प्रयोग गरिरहेको सामाजिक सञ्जालविज्ञहरूको अनुमान छ । निर्वाचन आयोगले पनि राजनीतिक दल एवं उम्मेदवारले फेसबुकमा गरिरहेको खर्च र आचारसंहिताविपरीतका कन्टेन्टमाथि निगरानी बढाइरहेको जनाएको छ । आयोगका सहायक प्रवक्ता कुलबहादुर जिसीका अनुसार आयोगले सबै सुरक्षा संयन्त्र सम्मिलित साइबर संयन्त्रमार्फत फेसबुकमा भइरहेको खर्च र कन्टेन्टमाथि निगरानी गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190807",
      "image": "https://gorkhapatraonline.com/storage/media/335022/conversions/faceUntitled-1-original-thumb.jpg"
    },
    {
      "slug": "190806",
      "title": "आश्वासनबाटै थिचिएको छ सहिदभूमि",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "छिन्ताङ हत्याकाण्डका सहिद रणध्वज पुमाराईका जेठा छोरा भाइलाल राईको घर सहिदभूमि गाउँपालिका–३, पञ्चकन्यास्थित तल्लो डाँडा गाउँमा छ । बुवाको २०३६ सालमा हत्या भएपछि आमा शशिकला राईले निकै दुःखले भाइलाललाई हुर्काउनुभयो । हाल उहाँ मजदुरी र कृषिकर्म गरी जीविकोपार्जन गर्दै आउनुभएको छ । धेरै दुःख भएकाले छोराछोरीलाई समेत राम्रो शिक्षादीक्षा दिन पाउनुभएन । उहाँका दुई छोरा पनि मजदुरी गर्दै आउनुभएको छ । जसोतसो घरसम्म धारो त आएको छ तर त्यसमा पानी नआउँदा खानेपानीको लागि प्रत्येक दिन करिब आधा घण्टाको दुरीमा रहेको कुवा धाउनु पर्छ ।",
      "longContent": "कविराज घिमिरे हिले, माघ २२ गते । छिन्ताङ हत्याकाण्डका सहिद रणध्वज पुमाराईका जेठा छोरा भाइलाल राईको घर सहिदभूमि गाउँपालिका–३, पञ्चकन्यास्थित तल्लो डाँडा गाउँमा छ । बुवाको २०३६ सालमा हत्या भएपछि आमा शशिकला राईले निकै दुःखले भाइलाललाई हुर्काउनुभयो । हाल उहाँ मजदुरी र कृषिकर्म गरी जीविकोपार्जन गर्दै आउनुभएको छ । धेरै दुःख भएकाले छोराछोरीलाई समेत राम्रो शिक्षादीक्षा दिन पाउनुभएन । उहाँका दुई छोरा पनि मजदुरी गर्दै आउनुभएको छ । जसोतसो घरसम्म धारो त आएको छ तर त्यसमा पानी नआउँदा खानेपानीको लागि प्रत्येक दिन करिब आधा घण्टाको दुरीमा रहेको कुवा धाउनु पर्छ । हरेक चुनाव नजिकिएसँगै उम्मेदवार, राजनीतिक दल तथा नेताहरू उहाँका समस्यालाई आधार बनाएर मत माग्न पुग्छन् । सहिद परिवारलाई रोजगारी, निःशुल्क स्वास्थ्य, शिक्षा, खानेपानी, एकीकृत सहिद बस्तीलगायतका आश्वासन लिएर उहाँको घरमा पुग्ने गर्छन् तर निर्वाचनका बेलामा पार्टी र उम्मेदवारहरूले गरेका वाचा अहिलेसम्म पूरा भएका छैनन् । राई भन्नुहुन्छ, “हरेक निर्वाचनमा रोजगारी, निःशुल्क स्वास्थ्य, शिक्षा, खानेपानी, एकीकृत सहिद बस्तीको आस देखाएर नेताहरू मत माग्ने गर्छन् तर जितेपछि सबै वाचा भुल्छन् ।” २०३६ कात्तिक २२ देखि २९ गतेका बिचमा पञ्चायती सत्ताले खोकु, छिन्ताङ र आँखीसल्लाका १६ जना स्थानीयवासीको हत्या गरेको थियो । त्यही काण्डमा हत्या गरिएका रणध्वज पुमाराईसहित चन्द्रबहादुर नेपाली, गङ्गाबहादुर तुप्रिहाङ, लाखमान साधु, टङ्कबहादुर विश्वकर्मा, गम्भीरमान दर्जी गरी छ जना सहिद यही गाउँका हुनुहुन्थ्यो । उहाँहरूका परिवारको अहिले पनि यही गाउँमा बसोबास छ । ती सहिदकै प्रेरणामा जागेको जनबलबाट देशको व्यवस्था परिवर्तन भयो । धेरै चुनाव भए, नेताहरूले जितेर गए तर सहिद परिवारको अवस्था जस्ताको तस्तै छ । स्वास्थ्य, शिक्षा, रोजगारी, खानेपानी सबै सहिद परिवारको साझा समस्याका रूपमा रहेको छ । गाउँसम्म बल्लतल्ल धुले बाटो पुगेको छ । तर अन्य धेरै समस्याउपरका आश्वासनले थिचिएका सहिद परिवार कुन चुनावपछि आफ्ना समस्याबाट मुक्त हुने हुन्, कुनै पत्तो छैन । छिन्ताङ हत्याकाण्डको करिब चार दशकपछि तत्कालीन सरकारले २०७४ पुसमा त्यहाँ हत्या गरिएकाहरूलाई राष्ट्रिय सहिद घोषणा गरेको थियो । राष्ट्रिय सहिद घोषणा भए पनि आफूहरूले दयनीय अवस्थामा जीवनयापन गरिरहनु परेको सहिद परिवारको गुनासो छ । अहिलेसम्म सहिद परिवारको परिचयपत्रसमेत आफूहरूले पाउन नसकेको सहिद धनवीर दमाईका छोरा सोमवीर दमाई बताउनु हुन्छ । सहिदका नाममा पार्क बनाउनुबाहेक अन्य कुनै काम नगरेको उहाँ गुनासो गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “यसअघिका निर्वाचनमा भनिएका एक सहिद परिवार एक धारो, एक सहिद परिवार एक रोजगारी, सहिद परिवार एकीकृत बस्ती, निःशुल्क स्वास्थ्य शिक्षा, छात्रावृत्ति खोइ ?”हालसम्म सहिद परिवारले छ लाख २५ हजार रुपियाँ आर्थिक सहयोग त पाएका छन् । पालिकाको नाम सहिदभूमि राख्नु र सहिदको सम्झनामा पार्क निर्माण गर्नुबाहेक सहिदसँग जोडिएर कुनै काम नभएको स्थानीयवासीको भनाइ छ । आर्थिक सहयोगभन्दा पनि रोजगारीको वातावरण, निःशुल्क स्वास्थ्य, शिक्षा, खानेपानी, सहिद परिचयपत्र आदि उपलब्ध हुनुपर्ने सहिद परिवारको माग छ । सरकारले सहिदको गाउँलाई विशेष क्षेत्रका रूपमा राख्नुपर्ने सहिद प्रतिष्ठानका अध्यक्ष रूपलाल राई बताउनु हुन्छ । बाहिरबाट देख्नेहरूलाई पनि सहिदको गाउँ विशेष रहेछ भन्ने हुन पर्नेमा प्रत्येक चुनाव र सहिद सप्ताहमा आश्वासन बाँड्ने स्थान बनेको उहाँको भनाइ छ । राई भन्नुहुन्छ, “सहिदको गाउँमा समस्या धेरै हुँदा प्रत्येक चुनावमा नेताहरूले आश्वासन बाँड्न पाएका छन् ।” सहिद परिवार मात्र नभई पालिकाका धेरै नागरिक अहिले पनि स्वास्थ्य, शिक्षा, खानेपानी, पूर्वाधारबाट टाढा रहेको उहाँको भनाइ छ । आफूहरूले प्रत्येक पटक सहिद परिवारका लागि गाँस, बास, कपास, स्वास्थ्य, शिक्षा र रोजगारीको माग राख्दै आएको उहाँको भनाइ छ । सहिदभूमि गाउँपालिकालाई हिलेबाट जोड्ने मुख्य सडक ट्र्याक खोलेको करिब तीन दशकपछि कालोपत्रे गर्न सुरुवात गरियो तर आधा मात्र भएको छ । बाँकी सबै धुलाम्मे सडक छन् । बर्खाका पाँच महिना अधिकांश सडक चल्दैनन् । रोजगारीका लागि बिदेसिनुपर्ने बाध्यता छ । गाँजा खेती र व्यापार फस्टाउँदा धेरै युवा जेल बस्न बाध्य छन् । धेरै गाउँका नागरिक अहिले पनि पानीका लागि घण्टौँ टाढाका कुवा र खोलाखोल्सी धाउनुपर्ने बाध्यतामा छन् ।",
      "link": "https://gorkhapatraonline.com/news/190806",
      "image": "https://gorkhapatraonline.com/storage/media/335020/conversions/sahad-stamva-original-thumb.jpg"
    },
    {
      "slug": "190795",
      "title": "निर्वाचन निष्पक्ष र शान्तिपूर्ण गराउन सरकार प्रतिवद्ध छ : अर्थमन्त्री  खनाल",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपाल सरकारका अर्थमन्त्री रामेश्वरप्रसाद खनालले निर्वाचनलाई निष्पक्ष र शान्तिपूर्ण बनाउन सरकार प्रतिवद्ध भएको बताउनुभएको छ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी,माघ २१ गते। नेपाल सरकारका अर्थमन्त्री रामेश्वरप्रसाद खनालले निर्वाचनलाई निष्पक्ष र शान्तिपूर्ण बनाउन सरकार प्रतिवद्ध भएको बताउनुभएको छ। निर्वाचनको तयारीका बारेमा जानकारी लिन बुधबार साँझ म्याग्दी आउनुभएका अर्थमन्त्री खनालले जिल्ला निर्वाचन कार्यालयमा भएको छलफलमा सो कुरा बताउनुभएको हो। मन्त्री खनाललाई बेनीमा जिल्ला न्यायाधीश तथा मुख्य निर्वाचन अधिकृत सूर्यबहादुर थापा, प्रमुख जिल्ला अधिकारी रविन्द्र आचार्य, जिल्ला निर्वाचन अधिकारी विमलप्रसाद गौतमलगायत सुरक्षा निकायका प्रमुखले स्वागत गर्नुभएको थियो। निर्वाचन कार्यालयमा आयोजित कार्यक्रममा जिल्ला निर्वाचन अधिकारी गौतमले जिल्लामा हालसम्म भएको निर्वाचनको तयारीका बारेमा जानकारी गराउनुभएको थियो। अर्थमन्त्री खनालले मुख्य निर्वाचन अधिकृत थापा, प्रमुख जिल्ला अधिकारी  आचार्य, प्रहरी नायब उपरीक्षक सूर्यबहादुर थापा, जिल्ला निर्वाचन अधिकारी गौतमलगायत जिल्लास्थित सुरक्षा निकायका प्रमुखसँग जिल्लाको निर्वाचनको तयारी, सुरक्षा प्रबन्धका बारेमा छलफल गर्नुभएको छ। छलफलका क्रममा अर्थमन्त्री खनालले निर्वाचनलाई शान्तिपूर्ण, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्ने दायित्त्व सरकारको भएकाले त्यही अनुसार परिचालन हुन निर्देशन दिनुभयो। उहाँले सरकारले आगामी फागुन २१ गते नै सबै निर्वाचन क्षेत्रमा निर्वाचन गर्ने तयारी गरेको बताउनुभयो।उहाँले भन्नुभयो, ‘‘निर्वाचनको प्रचारप्रसारमा सबै राजनीतिक दल र उम्मेदवारलाई निर्धक्क रुपमा परिचालन हुने वातावरण बनाउन लागेको छ। सरकारले कसैलाई भेदभाव गर्दैन। हिमाली जिल्लामा पनि तोकिएकै मितिमा निर्वाचन हुन्छ। हिमपातले निर्वाचन गराउन नसक्ने अवस्था आएमा उहीबेला नै सरकार र आयोगले उचित निर्णय गर्ने छ।’’छलफलका क्रममा अर्थमन्त्री खनाललले निर्वाचन सभ्य, भव्य, निष्पक्ष, भयरहित ढङ्गले सम्पन्न गर्न सबैको सहयोगको आवश्यकता रहेको बताउनुभयो। उहाँले जिल्लामा सर्वपक्षीय, सर्वदलीय बैठक, छलफल, समन्वय र सहकार्यलाई जारी राख्न निर्देशन समेत दिनुभयो। अर्थमन्त्री खनालले निर्वाचनका लागि आवश्यक पर्ने बजेटको अवस्था, मतदाता शिक्षा कार्यक्रम, निर्वाचन सामग्री लगायतका बारेमा जानकारी लिनुभएको छ। निर्वाचन आयोगले निर्धारण गरेको कार्यतालिका अनुसारका सबै चरण जिल्लामा शान्तिपूर्ण रुपमा पूरा भइसकेको निर्वाचन अधिकारी गौतमले जानकारी गराउनुभएको थियो। उहाँले निर्वाचन आचारसहिंताको पालना भए नभएको नियमित रुपमा अनुगमन भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/190795",
      "image": "https://gorkhapatraonline.com/storage/media/335001/conversions/newsphoto-cover11-original-thumb.jpg"
    },
    {
      "slug": "190792",
      "title": "महिलाले चलाएको सहकारी अब्बल",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "माइती र आफन्तले दिएको दक्षीणा घर चलाउँदा बचेको एक–दुई रुपियाँ थोरै गरेर थैलीमा जम्मा गरेको पैसा कोषमा जम्मा गर्न थालेपछि करोड पुग्ला भन्ने उहाँहरुको कल्पना बाहिर थियो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, माघ २१ गते । माइती र आफन्तले दिएको दक्षीणा घर चलाउँदा बचेको एक–दुई रुपियाँ थोरै गरेर थैलीमा जम्मा गरेको पैसा कोषमा जम्मा गर्न थालेपछि करोड पुग्ला भन्ने उहाँहरुको कल्पना बाहिर थियो । महिलाहरु मात्रै संगठित भएर पुँजीको खोजी, जम्मा र परिचलन गर्न थालेपछि सहकारीको सेयरपूँजी झण्डै तीन करोड रुपियाँ पुगेको छ । १ हजार ३ सय ३४ जना महिला मात्र शेयर सदस्य रहेको महिला हित बचत तथा ऋण सहकारीको शेयरपूँजी तीन करोड नजिक पुगेको छ । २०५८ सालमा एकसय रुपियाँको दरले २५ जना संस्थापकले २ हजार ५ सय संकलन गरेर कारोबार थालेको सहकारीले २४ वर्षको अवधिमा शेयरपूँजी २ करोड ९० लाख रुपियाँ पुगाएको छ ।  सहकारीले शेयरपूँजीबाहेक २६ लाख ३६ हजार रुपियाँ राष्ट्रिय सहकारी बैंक लगायतका वित्तिय संस्थामा शेयर लगानी समेत गरेको छ । सहकारीले ‘एक घर एक महिला शेयर सदस्य’ बनाउने अभियान चलाएर शेयरपूँजी बढाउने योजना समेत बनाएको छ । यतिधेरै संख्यामा महिला शेयर सदस्य रहेर बनेको सहकारी जिल्लामै पहिलो हो ।विशेषगरी दलित, पछाडि पारिएका महिला, मजदुर, गृहिणी र मजदुरीबाट बालबालिका पढाउनु पर्ने बाध्यतामा रहनुभएका महिलालाई एकीकृत गरेर सहकारी अगाडि बढेको अध्यक्ष लिलादेवी खड्का बताउनुहुन्छ । ‘‘मजदुरीबाट आर्जित पैसा जोगाएर जनजीविका चलाउन प्रेरित गर्न महिलालाई मात्र सहकारीमा आबद्ध गरेको हौं’’ खड्काले भन्नुभयो । यो सहकारीले १० करोड ५३ लाख ७४ हजार वचत संकलन गरेको छ भने १० करोड ७१ लाख २१ हजार रुपियाँ ऋण लगानी गरेको छ । बचत र ऋणको कारोबारसँगै आम महिलालाई उत्पादनशील क्षेत्रमा जोड्न सहकारीले ऋण प्रवाह गर्ने लक्ष्य राखेको छ । महिलालाई उद्यममा जोड्न सशक्तीकरण अभियानमा पनि सहकारीले चलाउँदैआएको छ । सहकारीले हरेक शेयर सदस्य सुत्केरी हुँदा वा घरपरिवारमा दुःख पर्दा भेट्न जाने, सहयोग गर्ने र उत्पादनशील काममा लगाउन ऋण प्रवाह गर्ने अभियानपछि महिलाले सहकारीलाई माइतीको रुपमा लिन थालेका छन् । ज्येष्ठ शेयर सदस्य खड्गकुमारी खड्काले सहकारीले बचत र ऋणको मात्र कारोबार नगरी महिलालाई आत्मनिर्भर बनाउने काममा साथ दिएको बताउनुहुन्छ । ‘‘सहकारी महिलाको लागि आडभरोसा बनेको छ’’ खड्काले भन्नुभयो । सहकारीप्रतिको नकारात्मक हावा चलेको बेला सहकारीलाई बचाउने, समयमा ऋण तिर्ने र सहकारीको सुरक्षा गर्ने काम पनि शेयर सदस्यले गर्नुपर्ने सहकारी अभियन्ता रामबहादुर जिसीले बताउनुभयो । बचत थुप्रिंदा पनि सहकारी घाटामा जाने भन्दै ऋण उठाउन लाग्दै खराव ऋणबारे कर्जा सूचना केन्द्रमा जानकारी दिन जिसीको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/190792",
      "image": "https://gorkhapatraonline.com/storage/media/334999/conversions/Mahila-Hit-Sahakari-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "190791",
      "title": "१३ बुँदे माग राख्दै जेनजी युवा अनशनमा",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "बेलौरीमा भ्रष्टाचारविरुद्ध विभिन्न १३ बुँदे मागहरु राख्दै जेनजी समूहका युवाले आमरण अनशन सुरु गरेका छन् । जेनजी समूहका केशवकुमार बोहराले मंगलबार दिउँसोदेखि स्थानीय तहमा मौलाएको भ्रष्टाचार, बेथिति र कुशासनविरुद्ध आमरण अनशन सुरु गर्नुभएको हो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, माघ २१ गते । बेलौरीमा भ्रष्टाचारविरुद्ध विभिन्न १३ बुँदे मागहरु राख्दै जेनजी समूहका युवाले आमरण अनशन सुरु गरेका छन् । जेनजी समूहका केशवकुमार बोहराले मंगलबार दिउँसोदेखि स्थानीय तहमा मौलाएको भ्रष्टाचार, बेथिति र कुशासनविरुद्ध आमरण अनशन सुरु गर्नुभएको हो ।  सूचनाको हक बमोजिम बेलौरी नगरपालिकालाई विभिन्न विषयमा अनुदान, योजना, बजेट र ठेक्कासम्बन्धी सूचना माग गरिए पनि बेवास्ता गरिदा बाध्य भएर आमरण अनशन बस्नुपरेको बोहराले बताउनुभयो । अनसनरत बोहराले शिक्षा क्षेत्रमा बजेट, दिवा खाजा, नियुक्ति र व्यवस्थापनमा भएको भ्रष्टाचार, अनियमित्ता छानबिन गरी पारदर्शी शिक्षा प्रणाली लागू गर्न, नगर अस्पताल तथा स्वास्थ्य चौकीमा औषधी, जनशक्ति र सेवामा भएको बेथिति अन्त्यगरी निःशुल्क गुणस्तरीय स्वास्थ्य सेवा सुनिश्चित गरिनुपर्ने माग राख्नुभएको छ । त्यसैगरी, खानेपानी आयोजनामा भएको अनियमित्ता र भ्रष्टाचारको छानबिन गरी नगरपभित्रका सबै घरधुरीको सुरक्षित खानेपानीको व्यवस्था गरिनुपर्ने, कृषकलाई उपलब्ध गराइनु पर्ने अनुदान भएको दुरुपयोग रोक्दै वास्तविक किसानलाई मात्रै सेवा उपलब्ध गराइनुपर्ने, खेलकुदका क्षेत्रमा सुधार गरिनुपर्ने, बजारमा हुने कालोबजारी अन्त्यगरी प्रभावकारी बजार अनुगमन सञ्चालन गरिनुपर्ने माग राख्नुभएको छ । यसका साथै १८ वर्ष मुनिका बालबालिकालाई सुर्तीजन्य पदार्थ तथा मदिरा बिक्री गर्न रोक लगाइनुपर्ने, सूचनाको हनन् गर्ने पदाधिकारी तथा कर्मचारीमाथि कारबाही गरिनुपर्ने, बेलौरी नगरपालिकामा अवैध तरिकारले नियुक्ति गरिएका अस्थायी कर्मचारीको नियुक्ति बदर गरिनुपर्ने, अलपत्र परेका सडक यथा शिघ्र मर्मत गरिनुपर्ने, ढल निकासको दीर्घकालीन व्यवस्थापन गर्नुपर्ने तथा युवालाई रोजगारी, उद्यमशील र आत्मनिर्भर बनाउने कार्यक्रम सञ्चालन गरिनुपर्ने लगायतका मागहरू राख्दै जेनजी समूहका युवा बोहरा दुई दिनदेखि बेलौरी बजारस्थित भीमदत्त चोकमा अनशन बस्नुभएको छ । मागहरू सम्बोधन नहुन्जेल शान्तिपूर्ण रूपमा अनिश्चितकालीन अनसनमा बस्न उहाँले चेतावनी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190791",
      "image": "https://gorkhapatraonline.com/storage/media/334996/conversions/ansan-original-thumb.jpg"
    }
  ]
}