{
  "date": "2025-07-12T16:29:21.592Z",
  "news": [
    {
      "slug": "163243",
      "title": "कर्णालीबाट एघार अर्ब फ्रिज",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारको चालु आर्थिक वर्ष २०८१/८२ मा पनि बजेट कार्यान्वयन निराशाजनक देखिएको छ । ८० प्रतिशत खर्च गर्ने लक्ष्य लिएको प्रदेश सरकारले आर्थिक वर्षको अन्त्यसम्म जम्मा ६४.८६ प्रतिशत मात्रै बजेट खर्च गर्न सकेको छ ।",
      "longContent": "छिन्चु समाचारदातासुर्खेत, असार २८ गते । कर्णाली प्रदेश सरकारको चालु आर्थिक वर्ष २०८१/८२ मा पनि बजेट कार्यान्वयन निराशाजनक देखिएको छ । ८० प्रतिशत खर्च गर्ने लक्ष्य लिएको प्रदेश सरकारले आर्थिक वर्षको अन्त्यसम्म जम्मा ६४.८६ प्रतिशत मात्रै बजेट खर्च गर्न सकेको छ । प्रदेश लेखा नियन्त्रक कार्यालयका अनुसार चालु आवका लागि विनियोजित ३१ अर्ब ३० करोड रुपियाँ बजेटमध्ये जम्मा २० अर्ब ३० करोड ११ लाख रुपियाँ मात्रै खर्च भएको छ । बाँकी करिब ११ अर्ब रुपियाँ फ्रिज भएको छ । लेखा नियन्त्रक रत्नप्रसाद सुवेदीका अनुसार प्रदेश सरकारले जेठ मसान्तसम्म १२ अर्ब ८८ करोड रुपियाँ खर्च गरेको थियो । असारको अन्तिम २५ दिनभित्र सात अर्ब ४२ करोड खर्च भएको तथ्याङ्कले गुणस्तरभन्दा पनि जसरी पनि खर्च गर्नुपर्ने प्रवृत्ति दोहोरिएको सङ्केत गर्छ । प्रमुख प्रतिपक्षी नेता तथा पूर्वमुख्यमन्त्री राजकुमार शर्माले सरकार योजनाविहीन र दिशाहीन देखिएको टिप्पणी गर्नु हुन्छ । कर्णाली प्रदेशले पुँजीगत बजेटतर्फ अझै निराशाजनक प्रदर्शन गरेको छ । कुल १८ अर्ब ७९ करोड विनियोजित पुँजीगत बजेटमध्ये जम्मा १० अर्ब ९६ करोड रुपियाँ ९५८.६३५० मात्र खर्च भएको छ । असारको अन्तिम २५ दिनमै मात्रै कुल पुँजीगत बजेटको २६.२२ प्रतिशत खर्च भएको देखिन्छ । सबैभन्दा धेरै पुँजीगत बजेट पाएको भौतिक पूर्वाधार विकास मन्त्रालयले ५७.०५ प्रतिशत मात्रै खर्च गर्न सकेको छ । बजेट खर्चको सुस्त गतिले विकास आयोजना समयमै सम्पन्न नहुने खतरा बढेको छ । यसको प्रत्यक्ष असर नागरिक सेवामा देखिएको छ । कर्णाली सरकारले चालु आवमा पुँजीगत बजेटतर्फ ५८.६३ प्रतिशत खर्च गरेको छ, जुन अघिल्लो वर्षको ५४.६७ प्रतिशतभन्दा केही सुधार हो ।",
      "link": "https://gorkhapatraonline.com/news/163243",
      "image": "https://gorkhapatraonline.com/storage/media/287798/conversions/44-5-original-thumb.jpg"
    },
    {
      "slug": "163241",
      "title": "खुले सुन पसल",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "लामो समयदेखि बन्द रहेका सुन पसल शुक्रबारदेखि खुलेका छन् । सरकार र सुनचाँदी व्यवसायीबिच बिहीबार छबुँदे सहमति भएपछि पसल खुला गरिएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २८ गते । लामो समयदेखि बन्द रहेका सुन पसल शुक्रबारदेखि खुलेका छन् । सरकार र सुनचाँदी व्यवसायीबिच बिहीबार छबुँदे सहमति भएपछि पसल खुला गरिएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । सुनको कारोबारमा विलासिता कर र मूल्य अभिवृद्धि कर (भ्याट) फिर्ताको माग गर्दै चार सातादेखि व्यवसायीले पसल बन्द गरेर आन्दोलन गरेका थिए । सरकारले व्यवसायीका माग सम्बोधन गर्न कार्यदल गर्ने निर्णय गरेपछि व्यवसायीले विरोधका कार्यक्रम स्थगन गरी पसल खोलेका हुन् । लामो समयदेखि पसल बन्द हुँदा ग्राहकले गहना खरिद गर्न पाएका थिएनन् । सरकारले बजेटमार्फत सुनको कारोबारमा दुई प्रतिशत विलासिता कर र हिरा जडित गहनामा १३ प्रतिशत भ्याट लगाएको थियो । कर र भ्याटले उपभोक्ता र व्यवसायी दुवैलाई असर पर्ने भन्दै फिर्ताको माग गर्दै व्यवसायीहरू आन्दोलनमा उत्रेका थिए ।  एक सातादेखि व्यवसायीले सुनको मूल्यसमेत तोकेका थिएनन् । शुक्रबार प्रतितोला सुनको मूल्य एक लाख ९१ हजार आठ सय रुपियाँमा करोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163241",
      "image": "https://gorkhapatraonline.com/storage/media/287796/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "163240",
      "title": "‘अर्थतन्त्र क्रमशः लयमा’",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले नयाँ सरकार बनेको एक वर्ष पुग्न लाग्दा अर्थतन्त्र क्रमशः लयमा फर्कन थालेको बताउनुुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २८ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले नयाँ सरकार बनेको एक वर्ष पुग्न लाग्दा अर्थतन्त्र क्रमशः लयमा फर्कन थालेको बताउनुुभएको छ । नेपाल आर्थिक पत्रकार सङ्घ (नाफिज) ले शुक्रबार आयोजना गरेको ‘पुरस्कार वितरण तथा बजेट र मौद्रिक नीति समन्वयसम्बन्धी अन्तक्रिया’ कार्यक्रमलाई सम्बोधन गर्दै अर्थमन्त्री पौडेलले अर्थतन्त्र शिथिलताबाट तङ्ग्रँदै सुधारतर्फ गएको बताउनुभएको हो । अर्थतन्त्रका बाह्य सूचक सुधार हुँदै गएकाले पनि मुलुकको अर्थतन्त्र सुधारको अवस्थामा रहेको अर्थमन्त्रीको भनाइ छ । अर्थतन्त्र गतिशील र चलायमान हुँदा उत्पादकत्व र रोजगारी वृद्धि भई राष्ट्रिय आय बढाउन सहयोग पुग्ने उहाँले बताउनुभयो ।अर्थमन्त्री पौडेलले विद्युत्को खपत बढाउन आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा विद्युतीय सवारीको करलाई स्थिर राखेर प्रवर्धन गरिएको जानकारी दिनुभयो । जलविद्युत् क्षेत्रको फराकिलो सम्भावना र निजी क्षेत्रको लगानी प्रवर्धन गर्न करका दर र नीतिमा स्थिर नीति लिएको उहाँले स्पष्ट पार्नुभयो । बजेटमा ‘टेक एन्ड पे’ विषय अन्योल भए पनि पछिल्लो समय त्यसमा स्पष्ट पारिएको र बैङ्क तथा वित्तीय संस्था, ऊर्जा उत्पादकलगायत सबै सन्तुष्ट रहेको अर्थमन्त्रीको भनाइ छ । बजेट निर्माणमा सरोकारवाला निकायबाट जसरी सुझाव आएको थियो त्यसरी नै प्रभावकारी कार्यान्वयनमा सुझाव आवश्यक रहेको उहाँले अपेक्षा गर्नुभयो ।नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्दप्रसाद ढकालले निजी क्षेत्रको सुझाव अनुसार बजेट आएकाले प्रभावकारी ढङ्गले कार्यान्वयन हुनुपर्ने बताउनुभयो । निजी क्षेत्रले दिएको सुझावका आधारमा उच्चस्तरीय आर्थिक सुधार आयोगले ३० वटा कानुन परिवर्तन भएको उहाँको भनाइ छ । नेपाल चेम्बर अफ कर्मसका पूर्वअध्यक्ष राजेन्द्र मल्लले आथिक नीतिलाई समेट्ने गरी मौद्रिक नीति आउँदा अर्थतन्त्रलाई चलायमान बनाउन सहयोग पुग्ने बताउनुभयो । नेपाल राष्ट्र बैङ्कका पूर्वकार्यकारी निर्देशक नरबहादुर श्रेष्ठले अर्थतन्त्रमा सामान्य सुधार आए पनि अपेक्षा अनुसार तङ्ग्रन नसकेको र निजी क्षेत्रको मनोबल अझै बढाउन नसकिएको बताउनुभयो । भटमासको तेलका कारणले निर्यात वृद्धि भई अन्तर्राष्ट्रिय बजार बढेको देखिए पनि यसले अर्थतन्त्रमा उल्लेख्नीय प्रभाव पार्न नसक्ने उहाँको अन्तर्राष्ट्रिय बजारमा निर्यात, निजी क्षेत्रमा जाने कर्जा लक्ष्य अनुसार बढ्न नसकेको बताउनुभयो । ब्याजदर न्यून भए पनि कर्जा विस्तार नहुँदा बैङ्कमा तरलता बढ्दै गएको बताउँदै उहाँले ब्याजदरलाई आर्थिक उपार्जनमा प्रयोग गर्न आवश्यक रहेको धारणा राख्नुभयो ।  सो अवसरमा पत्रकारलाई सम्मान तथा पुरस्कार वितरण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163240",
      "image": "https://gorkhapatraonline.com/storage/media/287795/conversions/Bishnu-1738495966000-original-thumb.jpg"
    },
    {
      "slug": "163239",
      "title": "लचिलो तथा उदार मौद्रिक नीति",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "अर्थतन्त्र सुस्त तर सुधारोन्मुख रहेको निष्कर्षसहित नेपाल राष्ट्र बैङ्कले आगामी आर्थिक वर्ष २०८२/८३ का लागि लचिलो तथा उदार मौद्रिक नीति ल्याएको छ ।",
      "longContent": "गोपालचन्द्र सुवेदी/भेषराज बेलबासेकाठमाडौँ, असार २८ गते ।  अर्थतन्त्र सुस्त तर सुधारोन्मुख रहेको निष्कर्षसहित नेपाल राष्ट्र बैङ्कले आगामी आर्थिक वर्ष २०८२/८३ का लागि लचिलो तथा उदार मौद्रिक नीति ल्याएको छ । मौद्रिक उपकरणको खुकुलो प्रयोग, निजी क्षेत्रको पुँजी निर्माण र समस्यामै रहेका क्षेत्रलाई सहुलियत दिने गरी गभर्नर प्राडा विश्वनाथ पौडेलले शुक्रबार मौद्रिक नीति सार्वजनिक गर्नुभएको हो ।घट्दो ब्याजदर अझै कम गर्न सघाउने गरी नेपाल राष्ट्र बैङ्कले बैङ्क दरलाई ६.५ प्रतिशतबाट घटाएर छ प्रतिशत, निक्षेप सङ्कलन दर तीन प्रतिशतबाट घटाएर २.२५ र नीतिगत दरलाई पाँच प्रतिशतबाट घटाएर ४.५ प्रतिशतमा झारेको छ । सजगतापूर्वक लचिलो प्रकृतिको भनिएको यो मौद्रिक नीतिबाट सरकारले लक्ष्य गरेको छ प्रतिशतको आर्थिक वृद्धि हासिल गर्ने गरी मुद्रास्फीतिलाई पाँच प्रतिशत हाराहारीमा राख्ने गरी तर्जुमा गरिएको गभर्नर पौडेलले बताउनुभयो । मागमा आएको सङ्कुचन र अन्य वित्तीय समास्या सामना गरिरहेको अहिलेको निजी क्षेत्रमा जाने कर्जा वृद्धिदर १२ प्रतिशत रहने आकलन मौद्रिक नीतिको छ । ब्याजदर न्यून हुँदा पनि लगानीका लागि निजी क्षेत्र आकर्षित नभएका बेला राष्ट्र बैङ्कले वित्तीय स्थायित्व कायम गर्दै कर्जाको पहुँच र गुणस्तर अभिवृद्धि गर्ने तथा कर्जाको अधिकेन्द्रीकरणलाई कम गर्न मौद्रिक उपाय र विवेकशील नियमनमा अग्रसर हुने गरी विभिन्न नियामकीय व्यवस्थामा तादम्य गरिएको गभर्नर पौडेलले बताउनुभयो । मौद्रिक नीतिले एकल सेयर कर्जालाई १५ करोडको सीमाबाट बढाएर २५ करोड रुपियाँ पुराइएको छ । निजी आवासीय घर खरिद तथा निर्माणमा प्रवाह गर्ने कर्जाको सीमा दुई करोडबाट बढाएर तीन करोड रुपियाँ पुराइएको छ भने पहिलो पटक यो सुविधा लिनेलाई ८० प्रतिशतसम्म कर्जा दिने व्यवस्था मिलाइएको छ । यो लचकता अपनाएकाले ऋण प्रवाह केही विस्तार हुने अपेक्षा निजी क्षेत्रको छ । नेपाल उद्योग परिसङ्घको अध्यक्ष वीरेन्द्रराज पाण्डेले घरजग्गामा कर्जा प्रवाह बढ्दा सम्बन्धित अन्य उद्योग पनि चलायमान हुने अपेक्षा गर्नुभयो । “मौद्रिक नीति केही लचिलो आएको छ,” उहाँले भन्नुभयो, “पुँजी बजार र घरजग्गा कारोबारको सहुलियत राम्रो छ, यसबाहेक उद्योगलक्षित समस्या समाधानका केही बुँदा पनि आएकाले सकारात्मक र आशावादी छ ।”एभरेस्ट बैङ्कका प्रमुख कार्यकारी अधिकृत सुदेश खालिङले मौद्रिक उपकरणमा गरिएको सुधारले तरलता व्यवस्थापनमा सहयोग पुग्ने टिप्पणी गर्नुभयो । “ब्याजदर कोरिडोरमा गरिएको सुधार, घर खरिद तथा सेयर बजारलाई दिइएको थप सहजताले केही सुधार आउला,” उहाँले भन्नुभयो, “यसले उत्पादनमूलक क्षेत्रमा आंशिक सहयोग पुग्ला तर पुँजी पलायन हुने जोखिमबाट बच्नुपर्ने हुन्छ ।” पुँजी कोषको दबाबमा रहेका बैङ्कलाई पनि केही सहुलियत दिएको उहाँको भनाइ छ ।नीतिमा बैङ्क तथा वित्तीय संस्थाको पुँजी वृद्धिमा आवश्यक सहजीकरण गरिने उल्लेख छ । त्यस्तै बैङ्क तथा वित्तीय संस्थामा रहेको निष्क्रिय कर्जा तथा गैरबैङ्किङ सम्पत्ति व्यवस्थापनका लागि छुट्टै कम्पनी ल्याउन आवश्यक ऐन र नियमको मसौदा बनाई सरकारलाई बुझाउने उल्लेख छ । मौद्रिक नीतिका मुख्य विशेषताखोलिँदै लघुवित्तको लाभांश क्यापमौद्रिक नीतिले लाभांश दिने लघुवित्तको क्याप खोलिदिएको छ । राष्ट्र बैङ्कले लघुवित्त वित्तीय संस्थाको लाभांश वितरणमा लगाएको सीमा पुनरवलोकन गर्न लागेको हो । गभर्नर प्राडा पौडेलले १५ प्रतिशत लाभांशको सीमालाई हेरफेर गर्ने बताउनुभयो ।लाभांश वितरणमा क्याप लगाएका कारण लघुवित्त वित्तीय संस्थाले लगानीकर्तालाई १५ प्रतिशतभन्दा बढी प्रतिफल दिन पाएका छैनन् ।वैदेशिक रोजगारीमा जाने युवालाई धितो लिई वा नलिई प्रवाह भएको तीन लाख रुपियाँसम्मको कर्जालाई विपन्न वर्गको कर्जामा गणना गर्न सकिने व्यवस्था गर्न सकिने भएको छ । महिलाको हकमा यस्तो कर्जा बढीमा पाँच लाख गरिने भएको छ । लघुवित्त वित्तीय संस्थाको कर्जा लक्षित वर्गसम्म पुग्ने सुनिश्चित गरी कर्जा सदुपयोग अभिवृद्धि गर्न लघुवित्तका लागि लक्षित वर्ग, ऋण प्राप्त गर्ने मापदण्ड र ऋणीको योग्यतासम्बन्धी व्यवस्थामा पुनरवलोकन गरिने मौद्रिक नीतिमा उल्लेख छ ।बढ्यो घरकर्जाको सीमामौद्रिक नीतिले विद्यमान निजी आवासीय घर निर्माण र खरिद गर्न प्रवाह गर्ने कर्जाको सीमालाई बढाएर तीन करोड कायम गरिएको हो ।पहिलो घर निर्माण र खरिद गर्दा यस्तो कर्जा प्रवाहका लागि कर्जा मूल्य अनुपात बढीमा ८० प्रतिशतसम्म र अन्यको हकमा बढीमा ७० प्रतिशतसम्म कायम गर्न सक्ने व्यवस्था मिलाइने मौद्रिक नीतिमा उल्लेख छ ।चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई कृषि, साना तथा घरेलु उद्योग, शिक्षा, स्वास्थ्य, खेलकुद, सञ्चार र मिडिया हाउसलगायतको व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चक्रका आधारमा आवश्यकता अनुसार परिमार्जन गरिने नीति छ । साना र मझौला कर्जा सहजीकरणकृषि तथा लघु, घरेलु, साना र मझौला व्यवसायमा कर्जा सहजीकरण गरी न्यून र मध्यम आय भएका घरपरिवारको जीवनस्तर सुधारमा सहयोग पु¥याउन विभिन्न व्यवस्था गरिएको छ । बैङ्क तथा वित्तीय संस्थाले कृषि फसल, कृषियोग्य जमिन र कृषि व्यवसाय संरचनाको धितो आफैँले मूल्याङ्कन गरी १० लाख रुपियाँसम्म कृषि वा व्यावसायिक कर्जा प्रवाह गर्न सक्ने व्यवस्था गरिएको छ । यसरी प्रवाह हुने १० लाखसम्मको कर्जाको ग्रेस अवधिमा न्यूनतम कर्जा नोक्सानी व्यवस्था गरिने छ । बैङ्क तथा वित्तीय संस्थाले खाद्यान्न, बाली, पशुपन्छी, माछापालनलगायत कृषि व्यवसायसँग सम्बन्धित कार्यका लागि व्यक्ति वा व्यावसायिक फर्मलाई फसल तथा उत्पादनको प्रकृतिसँग तालमेल हुने गरी विभिन्न अवधि र प्रकृतिका कर्जा प्रवाह गर्न सक्ने व्यवस्थालाई थप सरलीकरण गरिने नीति छ ।कृषि अभिवृद्धि गर्न कर्जामा सहजीकरणमौद्रिक नीतिमार्फत नेपाल कृषि अनसुन्धान परिषद् (नार्क) ले सिफारिस गरेका जातका कृषि उपजको उत्पादन बढाउने उद्देश्यका लागि बैङ्क तथा वित्तीय सस्ंथाबाट प्रवाह हुने कर्जामा सहजीकरण गरिने भएको छ । हुलाकी राजमार्ग तथा मध्यपहाडी लोकमार्ग आसपासका क्षेत्रमा खाद्य प्रविधि तथा गुण नियन्त्रण विभागबाट खाद्य स्वच्छता स्तरीकरण लोगो लिएका होटेल तथा रेस्टुरेन्ट र राजमार्ग/लोकमार्गको मुख्य बजार आसपासका उद्योग व्यवसायलाई प्रवर्धन गर्न उक्त क्षेत्रका उद्योग व्यवसायीलाई प्रवाह हुने कर्जामा विविध व्यवस्था गरिएको छ ।भूकम्प कर्जाको पुनर्तालिकीकरण सुविधाजाजरकोट, रुकुमलगायतका भूकम्प प्रभावित क्षेत्रमा परियोजना रहेका व्यावसायिक कर्जा तथा उक्त क्षेत्रमा बसोबास गरिरहेका व्यक्तिले लिएको कर्जा पुनर्तालिकीकरण/पुनर्संरचना गर्ने सुविधा दिइने भएको छ । यस्तो कर्जा पुनर्तालिकीकरण/पुनर्संरचना गर्न चाहेमा बैङ्क तथा वित्तीय संस्थाले ऋणीको आवश्यकता र औचित्यका आधारमा ऋणीको नगद प्रवाह तथा आम्दानी विश्लेषण गरी बुझाउनुपर्ने ब्याज रकमको कम्तीमा १० प्रतिशत रकम असुलउपर गरी पुनर्तालिकीकरण/पुनर्संरचना गर्न सक्ने व्यवस्था मिलाइने भएको छ ।बैङ्किङ क्षेत्रलाई थप प्रतिस्पर्धी, अनुशासित र जिम्मेवार बनाउन कर्जा, ब्याजदर र समष्टिगत नियमनमा सुधार गर्दै जोखिममा आधारित सुपरिवेक्षण प्रणालीलाई मौद्रिक नीतिमार्फत प्रभावकारी बनाइने भएको छ । वाणिज्य बैङ्कको सम्पत्तिको गुणस्तरमा सुधार गर्न सम्पत्ति गुणस्तरको मूल्याङ्कन गरिने भएको छ ।बैङ्क तथा वित्तीय संस्थाको तरलता जोखिम न्यूनीकरण गरी स्थायित्व कायम गर्न अन्तर्राष्ट्रिय असल अभ्यास अनुसार लिक्विडिटी कभरेज रेसियो (एलसिआर) र नेट स्टेबल फन्डिङ (एनएसएफआर) जस्ता व्यवस्थाको प्रभावकारी कार्यान्वयन भएपछि कर्जा निक्षेप अनुपातसम्बन्धी नियामकीय व्यवस्थामा पुनरवलोकन गरिने मौद्रिक नीतिमा उल्लेख छ ।वाणिज्य बैङ्कको तरलता जोखिम व्यवस्थापनलाई सुदृढ बनाउन आन्तरिक तरलता पर्याप्तता मूल्याङ्कन प्रक्रियासम्बन्धी मार्गदर्शन जारी गरिने भएको छ । नेपाल सरकारबाट स्वीकृति प्राप्त निकायमा दर्ता भई सञ्चालनमा रहेका जग्गा विकास तथा भवन निर्माणसँग सम्बन्धित फर्म/कम्पनीलाई प्रवाहित कर्जाका हायर पर्चेज कर्जा दिने कम्पनीलाई स्वीकृति दिने नीतिगत एवं प्रक्रियागत व्यवस्थामा फिट एन्ड प्रपर टेस्ट, कर्जाको ब्याजदर गणना, सेवा शुल्कलगायतका विषयलाई समेटी उक्त नियमाकीय व्यवस्थामा आवश्यक संशोधन गरिने भएको छ ।नेपाल सरकारले तोकेको पूर्वाधार क्षेत्रमा लगानी गर्ने उद्देश्यले स्थापना भएका निकायले वित्तीय स्रोत जुटाउन जारी गरेका डिबेन्चरमा बैङ्क तथा वित्तीय संस्थाले लगानी गर्न सकिने व्यवस्था मिलाइने भएको छ । राष्ट्र बैङ्कबाट इजाजतपत्र प्राप्त ‘ख’ वर्गका विकास बैङ्क र ‘ग’ वर्गका वित्त कम्पनीमा लामो समयदेखि वासेल २ र ३ अनुसारका न्यूनतम पुँजी पर्याप्तता अनुपातलगायत विभिन्न नियामकीय मापदण्ड कार्यान्वयनमा रहेको सन्दर्भमा ‘ग’ वर्गका राष्ट्रियस्तरका वित्त कम्पनीले प्राथमिक पुँजीको १५ गुणासम्म निक्षेप परिचालन गर्न सक्ने सीमा हटाइने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163239",
      "image": "https://gorkhapatraonline.com/storage/media/287827/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "163237",
      "title": "औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिकमा भएन सहमति",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक पुनरवलोकन गर्न गठित समितिले अहिलेसम्म पारिश्रमिकको टुङ्गो लगाउन सकेको छैन ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २८ गते । औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक पुनरवलोकन गर्न गठित समितिले अहिलेसम्म पारिश्रमिकको टुङ्गो लगाउन सकेको छैन । शुक्रबार टुङ्गो लगाउने गरी श्रम, रोजगार तथा सुरक्षा मन्त्रालयका सहसचिव प्रदीप कोइरालाको संयोजकत्वमा गठित समितिको शुक्रबारको बैठकले रोजगारदाता र ट्रेड  युनियनबिच अझै धेरै कुरामा मतभेद रहेकाले टुङ्गो लगाउन नसकेको हो । मन्त्रालयका अनुसार रोजगारदाता प्रतिष्ठानका प्रतिनिधि ट्रेड युनियनका प्रतिनिधि सम्मिलित बैठकमा श्रमिक र रोजगारदाता दुवैको जित हुने गरी पारिश्रमिक वृद्धि गर्न दुवै पक्ष सकारात्मक रहेका छन् । सो समितिका संयोजक कोइरालाले आगामी साउन १ देखि लागु हुने औपचारिक क्षेत्रका श्रमिकको न्यूनतम पारिश्रमिक आउँदो आइतबारै टुङ्गो लगाउने सहमति भएको जानकारी दिनुभयो । उहाँका अनुसार विगतमा बजार मूल्यलाई आधार मानेर श्रमिकको पारिश्रमिक वृद्धि गरिँदै आएकामा यस पटक बजार मूल्यसहित श्रमिकको माग, उत्पादन र उत्पादकत्वसमेतलाई विश्लेषण गरेर पारिश्रमिक पुनरवलोकन गर्नेमा सहमति भएको छ । संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसिसी) का अध्यक्ष जगत्बहादुर सिम्खडाले न्यूनतम पारिश्रमिकमा अविलम्ब पुनरवलोकन गर्नुपर्ने, योगदानमा आधारित सामाजिक सुरक्षा ऐनको पूर्ण कार्यान्वयन तथा श्रमसम्बन्धी कानुनको संशोधन हुनुपर्ने बताउनुभयो । उहाँका अनुसार वर्तमान बजार मूल्य र परिवारको न्यूनतम जीवनस्तरलाई ध्यानमा राख्दा चार सदस्यीय परिवारका लागि मासिक ३० हजार हाराहारीमा हुनु पर्छ । पछिल्ला दुई वर्षमा मुद्रास्फीति, उपभोग्य वस्तुको मूल्यवृद्धि, आवास तथा स्वास्थ्य सेवाको खर्च बढेसँगै श्रमिकको जीवनस्तर प्रभावित भएको केन्द्रले जनाएको हो ।संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसिसी) का तर्फबाट सदस्यका रूपमा सो समितिमा प्रतिनिधित्व गर्नुभएका जनकबहादुर चौधरीले यस पटक पुनरवलोकन हुने पारिश्रमिकले श्रमिक र रोजगारदाता दुवैलाई लाभ हुने विश्वास व्यक्त गर्नुभयो । हाल श्रमिकको न्यूनतम पारिश्रमिक १० हजार ८२० रुपियाँ र महँगी भत्ता छ हजार ४८० सहित १७ हजार तीन सय रुपियाँ रहेको छ । चिया बगानमा काम गर्ने श्रमिकको पारिश्रमिक आठ हजार ९३४ रुपियाँ र महँगी भत्ता चार हजार ९५९ रुपियाँसहित १३ हजार ८९३ रुपियाँ रहेको छ । विद्यमान पारिश्रमिक २०८० साउन १ देखि कार्यान्वयनमा छ । श्रम ऐन अनुसार औपचारिक क्षेत्रमा कार्यरत श्रमिकको पारिश्रमिक हरेक दुई/दुई वर्षमा बजार भाउका आधारमा पुनरवलोकन गर्नु पर्छ । नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) को पछिल्लो श्रम अडिट प्रतिवेदन अनुसार २०८० साउन १ देखि लागु भएको न्यूनतम पारिश्रमिक नदिने उद्योग/प्रतिष्ठान २१ प्रतिशत छन् । श्रमिक आपूर्तिकर्ता (आउटसोर्स) कम्पनीमार्फत काम गर्ने श्रमिकलाई न्यूनतम पारिश्रमिक र ओभर टाइम जस्ता आधारभूत सुविधा नदिने कम्पनी ७२.६ प्रतिशत छन् ।",
      "link": "https://gorkhapatraonline.com/news/163237",
      "image": "https://gorkhapatraonline.com/storage/media/287790/conversions/tea-gorkha-original-thumb.jpg"
    },
    {
      "slug": "163202",
      "title": "काठेखोलाको बजेट खर्च ९१ प्रतिशत",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "बागलुङको काठेखोला गाउँपालिको चालु आर्थिक वर्ष २०८१-०८२ मा ९१ प्रतिशत बढी बजेट खर्च गरेको छ ।",
      "longContent": "अर्जुन कार्कीकाठेखोला (बागलुङ), असार २७ गते । बागलुङको काठेखोला गाउँपालिको चालु आर्थिक वर्ष २०८१-०८२ मा ९१ प्रतिशत बढी बजेट खर्च गरेको छ । गाउँपालिकाले चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालन अन्तर्गत चालु र पुँजीगत दुबैमा गरी कुल ९१ दशमलव १८ प्रतिशत बजेट खर्च गरेको हो । गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत चूर्णबहादुर कार्कीले विनियोजित ५८ करोड ७७ लाख २३ हजार रुपियाँ स्वीकृत बजेटमा ५३ करोड ५९ लाख २२ हजार आठ सय ७५ रुपियाँ ३० पैसा खर्च भएको बताउनुभयो । प्रमुख प्रशासकीय अधिकृत कार्कीले चालुतर्फ ९१ दशमलव ३९ प्रतिशत र पूँजीगततर्फ ९० दशमलव ७३ प्रतिशत बजेट खर्च भएको बताउनुभयो । उहाँले ४० करोड ६६ लाख रुपियाँ चालु बजेटमा ३७ करोड १५ लाख ९८ हजार एक सय ९८ रुपियाँ ३० पैसा र पुँजीगततर्फ १८ करोड ११ लाख २३ हजार रुपियाँ बजेटमा १६ करोड ४३ लाख २४ हजार छ सय ७७ रुपियाँ खर्च भएको बताउनुभयो । बजेट कार्यान्वयनका लागि जनप्रतिनिधि, गाउँपालिकामा कार्यरत कर्मचारी, टोल विकास संस्था, निर्माण व्यवसायी, राजनीतिक दल लगायतको सक्रिय भूमिकाबाट उक्त परिमाणमा खर्च गर्न गाउँपालिका सफल भएको प्रमुख प्रशासकीय अधिकृत कार्कीको भनाइ छ । यस्तै गाउँपालिकाले चालु आर्थिक वर्षमा ७१ लाख ९४ हजार ४४ रुपियाँ ४७ पैशा राजस्व सङ्कलन गरेको छ । गाउँपालिकाले वडा नं. १ पालामा ५ लाख ४० हजार ८ सय १४ रुपियाँ, वडा नं. २ भीमापोखरामा ७ लाख २२ हजार १ सय ९८ रुपियाँ, वडा नं. ३ धम्जामा ६ लाख ८ हजार पाँच सय ४७ रुपियाँ, वडा नं. ४ तंग्राममा ९ लाख २८ हजार चार सय ९० रुपियाँ र वडा नं. ५ बिहुँमा ९ लाख ८ हजार तीन सय ५३ रुपियाँ राजस्व सङ्कलन गरेको सूचना अधिकारी मनोज कार्कीले जानकारी दिनुभयो । सूचना अधिकारी कार्कीले वडा नं. ६ बिहुँबाट ६ लाख ६९ हजार ६२ रुपियाँ, वडा नं. ७ रेशबाट १० लाख ३६ हजार एक सय २९ रुपियाँ, वडा नं. ८ लेखानीमा ७ लाख ७२ हजार एक सय ६१ रुपियाँ र गाउँपालिका कार्यालयमा १० लाख ८ हजार दुई सय ८६ रुपियाँ राजस्व सङ्कलन भएको बताउनुभयो । गाउँपालिकाले व्यवसाय दर्ता, नविकरण, कृषि फर्म, फलफूल फर्म, कृषक, कुटानीपिसानी मिल सञ्चालक, घरेलु ब्लक उद्योग दर्ता नवीकरण, हेभी इक्युमेन्ट ठूलो क्जाभेटर सूचीकृत, इन्टरनेट सेवा प्रदायक कम्पनी दर्ता नवीकरण, उद्योग दर्ता नविकरण र सिफारिसबाट राजस्व सङ्कलन गरेको सूचना अधिकारी कार्कीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/163202",
      "image": "https://gorkhapatraonline.com/storage/media/287725/conversions/kathekhola-original-thumb.jpg"
    },
    {
      "slug": "163180",
      "title": "आगामी आर्थिक वर्षको मौद्रिक नीति सार्वजनिक",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "मौद्रिक नीति सार्वजनिक गर्नुहुदै राष्ट्र बैंकका गभर्नर डा. विश्वनाथ पौडेलले सजगतापूर्वक लचिलो नीति अवलम्बन गरिएको बताउनुभयो । दोस्रो वित्तीय क्षेत्र रणनीतिक स्वीकृत गरी कार्यान्वयनमा ल्याउने मौद्रिक नीतिमा उल्लेख छ ।",
      "longContent": "काठमाडौँ,  असार २७ गते ।  नेपाल राष्ट्र बैंकले आगामी आर्थिक वर्ष २०८२/८३ का लागि मौद्रिक नीति सार्वजनिक गरेको छ ।मौद्रिक नीति सार्वजनिक गर्नुहुदै राष्ट्र बैंकका गभर्नर डा. विश्वनाथ पौडेलले सजगतापूर्वक लचिलो नीति अवलम्बन गरिएको बताउनुभयो । दोस्रो वित्तीय क्षेत्र रणनीतिक स्वीकृत गरी कार्यान्वयनमा ल्याउने मौद्रिक नीतिमा उल्लेख छ ।ब्याजदर करिडोरको माथिल्लो सीमाका रुपमा रहेको बैंकदरलाई छ प्रतिशत र नीतिगत दरलाई साढे चार प्रतिशत कायम गरिएको छ । यसअघि बैंकदर साढे छ प्रतिशत र नीतिगत दर पाँच प्रतिशत थियो ।मौद्रिक नीतिमार्फत निजी आवासीय घर निर्माण तथा खरिद गर्नका लागि प्रवाह गरिने कर्जाको सीमा रू. दुई करोडबाट बढाएर रु. तीन करोड कायम गरिएको छ । पहिलो घर निर्माण वा खरिद गर्दा कर्जा मूल्य अनुपात ८० प्रतिशतसम्म र अन्यको हकमा बढीमा ७० प्रतिशतसम्म कायम गर्न सकिने व्यवस्था गरिएको छ ।यक्तिगततर्फको शेयर धितो कर्जाको सीमा रू. १५ करोडबाट बढाएर रू २५ करोड पुर्‍याइएको छ । विदेश भ्रमणमा जाने नेपालीले बोक्न पाउने रकमको सीमा दुई हजार पाँच सय अमेरिकी डलरबाट बढाएर तीन हजार अमेरिकी डलर बनाइएको छ ।आगामी आर्थिक वर्षमा निजी क्षेत्रतर्फ प्रवाहित कर्जा १२ प्रतिशतले वृद्धि हुने लक्ष्य मौद्रिक नीतिले तय गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163180",
      "image": "https://gorkhapatraonline.com/storage/media/287670/conversions/nepal-rastra-bank-original-thumb.jpg"
    },
    {
      "slug": "163120",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार २७ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५७, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३९, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ७५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५५, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ३० र मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ८५, भटमास कोसा प्रतिकिलो रु १४०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४५, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु १८०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ९०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ११०, पार्सले प्रतिकिलो रु १२००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १००, आँप (दशहरी) प्रतिकिलो रु १२०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ६५, काँक्रो (हाइब्रिट) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ४५, नास्पाती (लोकल) प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २१०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ११०, हरियो धनियाँ प्रतिकिलो रु ३२०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163120",
      "image": "https://gorkhapatraonline.com/storage/media/287574/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "163104",
      "title": "ग्लोबल आइएमई पुनः बेस्ट बैङ्क",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेड ग्लोबल फाइनान्स म्यागाजिनको बेस्ट बैङ्क अवार्ड–२०२५ बाट सम्मानित भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । ग्लोबल आइएमई बैङ्क लिमिटेड ग्लोबल फाइनान्स म्यागाजिनको बेस्ट बैङ्क अवार्ड–२०२५ बाट सम्मानित भएको छ । यो अवार्डसँगै ग्लोबल आइएमई बैङ्क लगातार दुई वर्ष ग्लोबल फाइनान्स म्यागाजिनका बेस्ट बैङ्क अवार्डबाट सम्मानित भएको हो । ग्लोबल फाइनान्सले ग्लोबल आइएमई बैङ्कलाई २०२४ मा पनि सम्मानित गरेको थियो । विश्वसनीयता, वित्तीय स्रोत परिचालन, पहुँच विस्तार, रणनीतिक सम्बन्ध स्थापना, व्यावसायिक तथा ग्राहकमैत्री सेवाको विकास, क्रेडिट रेटिङलगायतका मापदण्डमा ग्लोबल आइएमई बैङ्क सन् २०२५ का लागि नेपालको उत्कृष्ट बैङ्क भएको बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मीले जानकारी दिनुभयो । ग्लोबल फाइनान्स म्यागाजिनले सन् २०२५ का लागि ग्लोबल आइएमई बैङ्कसहित अफ्रिका, एसिया प्यासिफिक, क्यारिबियन, मध्यअमेरिका, ल्याटिन अमेरिका, मध्य र पूर्वी युरोप, मध्यपूर्व, उत्तर अमेरिका र पश्चिम युरोप क्षेत्रका उत्कृष्ट बैङ्कहरूलाई सम्मान गरेको जनाइएको छ । ग्लोबल आइएमई बैङ्कलाई ग्लोबल फाइनान्सबाट ‘नेपालको उत्कृष्ट बैङ्क’ को सम्मानले आगामी दिनमा बैङ्कलाई रचनात्मक सेवा प्रदान गर्न प्रोत्साहित गर्ने बैङ्कले विज्ञप्तिमार्फत जनाएको छ । बैङ्कले अहिलेसम्म यस अवार्डसहित बैङ्क अफ दी इयर २०१४, बेस्ट इन्टरनेट बैङ्क २०१६, बेस्ट बैङ्क नेपाल २०२४ र २०२५, बेस्ट बैङ्क इएसजी नेपाल २०२४, बेस्ट इम्प्लोयर जस्ता प्रतिष्ठित अवार्ड प्राप्त गरिसकेको उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163104",
      "image": "https://gorkhapatraonline.com/storage/media/287556/conversions/Global-IME-Bank-original-thumb.jpg"
    },
    {
      "slug": "163103",
      "title": "वित्तीय क्षेत्र चलायमान बनाउने मौद्रिक नीति ल्याउन सुझाव",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले आर्थिक गतिविधिमा आएको सङ्कुचन, माग र आपूर्तिबिच असन्तुलन, निजी क्षेत्रको सम्पत्ति सङ्कुचनलाई सम्बोधन गर्ने गरी मौद्रिक नीति ल्याउन सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । नेपाल चेम्बर अफ कमर्सले आर्थिक गतिविधिमा आएको सङ्कुचन, माग र आपूर्तिबिच असन्तुलन, निजी क्षेत्रको सम्पत्ति सङ्कुचनलाई सम्बोधन गर्ने गरी मौद्रिक नीति ल्याउन सुझाव दिएको छ । चेम्बरले आगामी अर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिमा समावेश गर्नुपर्ने विषय समेटिएको ३५ बुँदे सुझाव नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेलसमक्ष प्रस्तुत गरेको छ ।सुझावमा बैङ्क तथा वित्तीय संस्थामा तरलता भए पनि निजी क्षेत्रमा लगानीप्रति आकर्षण हुन नसकेको समस्याको निराकरण गर्ने गरी नीति आउनुपर्ने भनिएको छ ।चेम्बर अध्यक्ष कमलेशकुमार अग्रवालले आर्थिक र वित्तीय क्षेत्रलाई चलायमान बनाउन सहयोग हुने गरी सुझाव गभर्नर डा. पौडेललाई बुझाउनुभएको हो । बजेट र मौद्रिक नीतिको प्रभावकारी समन्वयमार्फत आर्थिक र वित्तीय क्षेत्रलाई चलायमान बनाउनुपर्ने भएकाले गभर्नरसमक्ष विभिन्न नीतिगत सुझाव दिइएको उहाँले जानकारी दिनुभयो । चेम्बरको सुझावमा व्यवसायीलाई उद्योग व्यवसायको प्रकृति तथा आवश्यकता अनुसार बैङ्क तथा वित्तीय संस्थासँगको आपसी विश्लेषणबाट कर्जाको पुनर्तालिकीकरण गर्न सकिए पीडित उद्यमी व्यवसायीमा ठुलो आत्मविश्वास सिर्जना हुने उल्लेख छ । बैङ्कको किस्ता र ब्याज तिर्र्न नसकेर उद्यमी व्यवसायी दु्रत गतिमा कालो सूचीमा पर्न थालेको चेम्बरले उल्लेख गरेको छ । तीन वर्षभित्र एक लाखभन्दा बढी उद्यमी व्यवसायी कालो सूचीमा परेको भन्दै चेम्बरले मौद्रिक नीतिमार्फत निजी क्षेत्रको मनोबल उच्च राख्न विगतका दायित्व भुक्तानीका लागि आर्थिक पुनरुत्थानलाई पहिलो प्राथमिकतामा राख्न पनि चेम्बरले आग्रह गरेको छ । यस्तै मौद्रिक नीतिको आगामी कार्यदिशा पूर्ण रूपले विस्तारित एवं खुकुलो र लचिलो हुनुपर्ने, निजी क्षेत्रमा जाने कर्जा सहजीकरण भए अधिक तरलताको समस्या हल हुने, उद्यमी व्यवसायीलाई चालु पुँजीको उपलब्धता सरल र सहज तवरले हुनुपर्ने एवं चालु पुँजी कर्जा निर्देशिकालाई खारेज गर्नुपर्ने चेम्बरले माग राखेको छ । घरजग्गा कारोबारलाई थप गति दिन ५० लाख रुपियाँभन्दा माथिको कर्जाको शतप्रतिशत जोखिमभार कायम गरिनुपर्ने र घरजग्गाको कर्जा प्रवाहमा हुने मूल्याङ्कनको सीमा ८०:२० को अनुपात कायम गरिनुपर्नेमा चेम्बरले जोड दिएको छ । चेम्बरको सुझावपछि गभर्नर डा. पौडेलले वित्तीय क्षेत्रलाई चलायमान बनाउने गरी नै आगामी आवको मौद्रिक नीति तय हुने प्रतिबद्धता जनाउनुभएको चेम्बरले विज्ञप्तिमा उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163103",
      "image": "https://gorkhapatraonline.com/storage/media/287555/conversions/Chamber-on-monitary-original-thumb.jpg"
    },
    {
      "slug": "163102",
      "title": "एकै दिन सर्वाधिक पुँजीगत खर्च",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "सरकारको भुक्तानी रोक्का हुने अन्तिम दिन अर्थात् चालु आर्थिक वर्षको असार २५ गते एकै दिन सर्वाधिक पुँजीगत खर्च भएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार उक्त दिन मात्रै २१ अर्ब ७३ करोड रुपियाँ खर्च भएको छ जुन चालु आव २०८१/८२ कै सर्वाधिक हो । विगतका वर्षका तुलनामा पनि यस्तो खर्च सबैभन्दा उच्च देखिन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । सरकारको भुक्तानी रोक्का हुने अन्तिम दिन अर्थात् चालु आर्थिक वर्षको असार २५ गते एकै दिन सर्वाधिक पुँजीगत खर्च भएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार उक्त दिन मात्रै २१ अर्ब ७३ करोड रुपियाँ खर्च भएको छ जुन चालु आव २०८१/८२ कै सर्वाधिक हो । विगतका वर्षका तुलनामा पनि यस्तो खर्च सबैभन्दा उच्च देखिन्छ । कार्यालयका अनुसार २०८२ असार २४ गतेसम्म पुँजीगत शीर्षकमा एक खर्ब ८६ अर्ब ६१ करोड रुपियाँ खर्च गरेको सरकारले भुक्तानीको अन्तिम दिन भने खर्च बढाएर दुई खर्ब आठ अर्ब २४ करोड रुपियाँ पु¥याएको छ । यससँगै चालु आवमा पुँजीगत खर्च सुरु लक्ष्यको तुलनामा ५९.१३ प्रतिशत मात्र भएको छ । सरकारले चालु आवका लागि तीन खर्ब ५२ अर्ब ३५ करोड रुपियाँ पुँजीगत खर्च गर्ने सुरु लक्ष्य राखेको थियो । यद्यपि अर्धवार्षिक समीक्षामार्फत यस्तो लक्ष्य अर्थ मन्त्रालयले संशोधन गरेको थियो ।आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व नियमावली, २०७७ को व्यवस्था अनुसार आव सकिन एक साताअघि नै सरकारले सञ्चालन गर्ने खाता रोक्का हुने व्यवस्था छ । उक्त व्यवस्था अनुसार एक साताअगाडि नै सरकारको भुक्तानी निकासा बन्द हुन्छ । विशेष व्यवस्थामा बाहेक बिहीबारदेखि जारी हुने सरकारी चेक मान्य हुँदैन ।     सरकारी खर्च पन्ध्र खर्ब नाघ्योचालु आव सकिन एक हप्ता बाँकी रहँदा सरकारले सुरु विनियोजनको तुलनामा करिब ८१ प्रतिशत खर्च गरेको छ । कार्यालयका अनुसार बुधबारसम्म सरकारले १५ खर्ब पाँच अर्ब रुपियाँ खर्च गरेको छ । चालु वर्ष सरकारले १८ खर्ब ६० अर्ब रुपियाँ खर्च गर्ने सुरु लक्ष्य राखेको थियो । गत वर्षको तुलनामा सरकारको खर्च करिब डेढ खर्ब रुपियाँले बढेको छ ।गत आवको सोही अवधिसम्म सरकारले १३ खर्ब ५६ अर्ब रुपियाँ खर्च गरेको थियो  जुन सुरु लक्ष्यको तुलनामा ७७.४४ प्रतिशत मात्र हो । चालु आवको कुल खर्चमध्ये सरकारले सबैभन्दा धेरै चालुतर्फ नौ खर्ब ७८ अर्ब ९४ करोड रुपियाँ खर्च गरेको जुन सुरु लक्ष्यको तुलनामा ८५.८२ प्रतिशत हुन आउँछ । त्यस्तै ऋणको साँवा र सार्वजनिक संस्थामा लगानीका लागि छुट्याइने वित्तीय व्यवस्थातर्फ सरकारले तीन खर्ब १७ अर्ब ९० करोड रुपियाँ खर्च गरेको छ, जुन लक्ष्यको ८६.५६ प्रतिशत हुन आउँछ । राजस्व एक खर्ब बढ्योसरकारी राजस्वमा चालु आवमा उल्लेख्य सुधार आएको छ । बुधबारसम्म सरकारले कुल नौ खर्ब ८९ अर्ब ९६ करोड रुपियाँ राजस्व सङ्कलन गरेको छ । यो रकम गत आवको सोही अवधिको तुलनामा एक खर्ब आठ अर्ब रुपियाँले बढी हो । चालु आवको लक्ष्यको तुलनामा भने यो ७० प्रतिशत मात्रै सङ्कलन हो । कुल राजस्वमध्ये आठ खर्ब ८८ अर्ब ५३ करोड रुपियाँ कर राजस्व र एक खर्ब एक अर्ब रुपियाँ गैरकर राजस्व सङ्कलन भएको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/163102",
      "image": "https://gorkhapatraonline.com/storage/media/287554/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "163101",
      "title": "चेक अनादर गरे कालो सूचीमा पर्ने",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "अब चेक अनादर गर्ने व्यक्ति कालो सूचीमा पर्ने भएका छन् । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाका लागि जारी गरिएको एकीकृत निर्देशन संशोधन/परिमार्जन/थप गर्दै चेक बाउन्ससम्बन्धी नयाँ व्यवस्था गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । अब चेक अनादर गर्ने व्यक्ति कालो सूचीमा पर्ने भएका छन् । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाका लागि जारी गरिएको एकीकृत निर्देशन संशोधन/परिमार्जन/थप गर्दै चेक बाउन्ससम्बन्धी नयाँ व्यवस्था गरेको छ ।राष्ट्र बैङ्कले चेक बाउन्स (चेक अनादर) बेहोरा प्रमाणित गर्ने कार्यविधि, २०८२ जारी गर्दै चेक अनादर गर्ने व्यक्तिलाई कालो सूचीमा राख्न सकिने व्यवस्था गरेको हो ।नयाँ व्यवस्था अनुसार चेक अनादर गरेको बेहोरा प्रमाणित गर्ने कार्यविधिबमोजिम खातामा रकम मौज्दात नभएको वा मौज्दात भए पनि भुक्तानीका लागि पर्याप्त नभएको अवस्थामा अनादर हुने चेक जारी गर्ने खातावाला तथा सोसँग सम्बन्धित पक्षलाई कालो सूचीमा राख्न धारकले सम्बन्धित बैङ्क वा वित्तीय संस्थासमक्ष निवेदन दिनुपर्ने कार्यविधिमा उल्लेख छ ।कालो सूचीमा राख्न निवेदन दिँदा अनादर भएको चेकको सक्कल प्रतिसहित उक्त चेक अनादर प्रमाणित भएको मितिले छ महिनाभित्र कालो सूचीमा राख्न सम्बन्धित बैङ्क तथा वित्तीय संस्थासमक्ष निवेदन दिनुपर्ने कार्यविधिमा उल्लेख छ ।अनादर प्रमाणित भएको चेक जारी गर्ने (उक्त चेक जारी गर्न दस्तखत गर्ने व्यक्तिसमेत) व्यक्ति, फर्म, कम्पनी वा संस्था तथा निजसँग सम्बन्धित पक्षलाई कालो सूचीमा राख्न निवेदन प्राप्त भएको पाँच कार्य दिनभित्र सम्बन्धित बैङ्क तथा वित्तीय संस्थाले कर्जा सूचना केन्द्रलाई लेखेर पठाउनुपर्ने व्यवस्था गरिएको छ ।कुनै कारण चेक हराएको, चोरी भएको वा अनधिकृत रूपमा प्रयोग गरे/गराएको जस्ता औचित्यपूर्ण आधारमा खातावालाले चेक ‘स्टप पेमेन्ट’ गरेको अवस्थामा बाहेक अन्य अवस्थामा चेक जारी गरिसकेपछि ‘स्टप पेमेन्ट’ गरेको भए पनि त्यस्तो चेक भुक्तानी नभएमा चेक जारी गर्ने व्यक्ति, फर्म, कम्पनी वा सङ्गठित संस्थालाई चेकको रकम भुक्तानी गर्न सार्वजनिक बिदाबाहेक सात दिनको समय दिई जानकारी दिनुपर्ने व्यवस्था कार्यविधिमा छ ।सात दिनभित्र पनि रकम भुक्तानी हुन नसकेमा धारकको अनुरोधमा उक्त चेक जारी गर्ने व्यक्ति वा संस्था तथा सोसँग सम्बन्धित पक्षलाई कालो सूचीमा राख्न कर्जा सूचना केन्द्रमा लेखी पठाउनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/163101",
      "image": "https://gorkhapatraonline.com/storage/media/287553/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "163090",
      "title": "आजदेखि सुन पसल खुल्ने",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "झन्डै एक महिनादेखि सुरु भएको सुनचाँदी व्यवसायीको आन्दोलन स्थगन भएको छ । सरकार र सुनचाँदी व्यवसायीबिच बिहीबार विभिन्न पाँच बुँदामा सहमति भएपछि विरोधका कार्यक्रम स्थगन भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । झन्डै एक महिनादेखि सुरु भएको सुनचाँदी व्यवसायीको आन्दोलन स्थगन भएको छ । सरकार र सुनचाँदी व्यवसायीबिच बिहीबार विभिन्न पाँच बुँदामा सहमति भएपछि विरोधका कार्यक्रम स्थगन भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । विरोधका कार्यक्रम स्थगन भएपछि शुक्रबारदेखि नियमित रूपमा पसल खुला हुने महासङ्घका द्वितीय उपाध्यक्ष धर्मसुन्दर बज्राचार्यले जानकारी दिनुभयो । कर र भ्याटका विषयमा अध्ययन गर्न कार्यदल गठन गर्ने र कार्यदलले अध्ययन गरेर प्रतिवेदन पेस गर्ने बेलासम्म बजेटमार्फत वृद्धि भएको कर र भ्याट लागु नहुने सहमति भएको उहाँले जानकारी दिनुभयो । व्यवसायीका माग सम्बोध गर्न एक कार्यदल गठन गर्ने र कार्यदलको सचिवालय अर्थ मन्त्रालय राजस्व व्यवस्थापन महाशाखामा रहने सहमति भएको छ । विलासिताको परिभाषाभित्र राखिएको सुन तथा सुनका गहनाको सन्दर्भमा आवश्यक अध्ययन गरी पुनरवलोकन गर्न सिफारिस गर्ने सहमति भएको छ । यस्तै सुनचाँदीको बिक्रीवितरणका सन्दर्भमा स्पष्ट व्यवस्था मिलाउने, स्थानीय सुनचाँदी तथा रत्न आभूषणको सहज पहुँज हुने गरी नजिकको व्यापारिक केन्द्रबाट सुन आयात गर्ने, वाणिज्य बैँकबाटै सुन उपलब्ध हुने गरी सुन आयात तथा बिक्रीवितरणसम्बन्धी कार्यविधि, २०६८ प्रभावकारी कार्यान्वयन गर्ने र आवश्यकता अनुसार संशोधन गर्नेलगायतका विषयमा सहमति भएको महासङ्घले जनाएको छ । सरकारले बजेटमार्फत सुनको कारोबारमा दुई प्रतिशत बिलासिता कर र हीराजडित गहनामा १३ प्रतिशत भ्याटको व्यवस्था गरेको थियो । कर र भ्याटले उपभोक्ता र व्यवसायी दुवैलाई असर पर्ने भन्दै फिर्ताको माग गर्दै व्यवसायीहरू आन्दोलनमा उत्रिएका थिए । करले सुनका गहना खरिद गर्न उपभोक्तालाई थप महँगो पर्ने र व्यवसाय सञ्चालन गर्न कठिन हुने भन्दै व्यवसायी पसल बन्द गरेर विरोधमा उत्रिएका थिए । अर्थ मन्त्रलयका सहसचिव उत्तरकुमार खत्री, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव विपिन आचार्य, आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहाल, भन्सार विभागका महानिर्देशक महेश भट्टराई, नेपाल राष्ट्र बैङ्कका निर्देशक राजेन्द्र भट्टराई, नेपाल सुनचाँदी व्यवसायी महासङ्घका अध्यक्ष अर्जुन रसाइली नेपाल सुनचाँदी रत्न तथा आभूषण महासङ्घका अध्यक्ष किसान सुनारबिच बिहीबार पाँच बुँदामा सहमति भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/163090",
      "image": "https://gorkhapatraonline.com/storage/media/287540/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "163033",
      "title": "पुँजीगत बजेट कार्यान्वयनमा उल्लेख्य सुधार",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले आर्थिक वर्ष २०८१–८२ को बजेट खर्चमा सुधार गरेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, असार २६ गते । कोशी प्रदेश सरकारले आर्थिक वर्ष २०८१–८२ को बजेट खर्चमा सुधार गरेको छ । कोशी सरकारले चालु वर्षमा कुल बजेटको ७७ प्रतिशतभन्दा बढी रकम खर्च गर्न सफल भएको छ भने पुँजीगत बजेट कार्यान्वयनमा पनि विगतको तुलनामा उल्लेख्य सुधार गरेको छ । कोशी प्रदेश आर्थिक मामिला तथा योजना मन्त्रालयले बिहीबार वार्षिक वित्तीय विवरण सार्वजनिक गर्दै यस वर्षका लागि विनियोजन भएको ३५ अर्ब २७ करोड ९३ लाख रुपियाँको बजेटमध्ये २७ अर्ब २५ करोड ६० लाख रुपियाँ खर्च भएको जनाएको छ । सार्वजनिक गरिएको विवरणअनुसार सरकारले गतवर्षको तुलनामा खर्चमा सुधार गरेको छ । साथै सरकारले भने पुँजीगत खर्चतर्फ उल्लेख्य सुधार गरेको छ । गत आर्थिक वर्ष २०८०–८१ का लागि विनियोजन भएको ३४ अर्ब ९३ करोड ३४ लाख रुपियाँ बजेटमध्ये सरकारले बजेटको ७७.१० प्रतिशत खर्च गरेको थियो भने चालु आर्थिक वर्षमा ७७.२६ प्रतिशत रकम खर्च गरेको छ । यस वर्षको वित्तीय कार्यसम्पादनमा विकास निर्माणसँग सम्बन्धित पूँजीगत खर्च प्रशासनिक खर्चभन्दा बढी देखिएको छ । यसले पुँजीगत खर्च गर्ने सरकारको क्षमतामा पनि सुधार भएको देखिएको छ। सरकारले पूँजीगततर्फ विनियोजित बजेटको ७९.२६ प्रतिशत (१३ अर्ब ८२ करोड) खर्च गर्दा चालूतर्फ ७५.२९ प्रतिशत (१२ अर्ब ४२ करोड) मात्र खर्च गरेको छ । यो गतवर्षको तुलनामा राम्रो प्रगति हो।गत आर्थिक वर्ष २०८०–८१ मा कोशी प्रदेश सरकारले ७३.३० प्रतिशत पूँजीगत खर्च गरेकोमा चालु आर्थिक वर्षमा ७९.२६ प्रतिशत पुँजीगत खर्च गरेको तथ्यांकमा उल्लेख छ । सँगसँगै सरकारले चालु खर्च न्यूनीकरण गर्ने कार्यमा पनि आंशिक सफलता प्राप्त गरेको छ । गतवर्ष ७८.३१ प्रतिशत चालू खर्च गरेको कोशी सरकारले यस वर्ष चालु खर्च घटाएर ७५.२९ प्रतिशतमा सीमित राख्न सफल भएको छ । मन्त्रालयगत खर्चको अवस्था विश्लेषण गर्दा कोशी प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयले सबैभन्दा बढी रकम खर्च गरेको पाइएको छ । मन्त्रालयमा विनियोजन भएको ११ अर्ब १९ करोड बजेटमध्ये ८ अर्ब ५० करोड रुपियाँ खर्च गरेको छ । यो मन्त्रालयले कुल विनियोजनको ७५.९६ प्रतिशत बजेट खर्च गरेको छ । यो सबै भन्दा बढी बजेट विनियोजन हुने मन्त्रालय पनि हो । यो मन्त्रालयले गतवर्षको तुलनामा झण्डै ५ प्रतिशत कम बजेट खर्च गरेको पाइएको छ । यस्तै खर्च प्रतिशतका आधारमा खानेपानी, सिंचाइ तथा उर्जा मन्त्रालयको अवस्था पनि राम्रो देखिएको छ । उक्त मन्त्रालयले चालु वर्षमा ९१.३३ प्रतिशत अर्थात् ४ अर्ब ४ करोड रुपैयाँ बजेट खर्च गरेको छ । यो मन्त्रालयले गतवर्ष विनियोजित बजेटको ७९.२६ प्रतिशत मात्र खर्च गरेको थियो ।त्यसैगरी, स्वास्थ्य मन्त्रालयले यो वर्ष ७०.०४ प्रतिशत खर्च गरेको छ भने शिक्षा मन्त्रालयले ८४.३६ प्रतिशत खर्च गरेको छ । प्रदेश सरकारका केही महत्त्वपूर्ण निकायहरूको बजेट खर्चको अवस्था भने उत्साहजनक देखिएको छैन । प्रदेशको नीति तथा कार्यक्रमको नेतृत्व गर्ने मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले आफ्नो बजेटको जम्मा ६०.०९ प्रतिशत मात्र खर्च गर्न सकेको छ । यस्तै आर्थिक मामिला तथा योजना मन्त्रालय आफैँले भने केवल ५३.१३ प्रतिशत बजेट मात्र खर्च गरेको छ । गत वर्ष यस मन्त्रालयले ६४.२४ प्रतिशत बजेट खर्च गरेको थियो । यस्तै कोशी प्रदेशसभाले ८१.११ प्रतिशत रकम मात्र खर्च गरेको छ । भूमि व्यवस्थापन, सहकारी तथा गरिबी निवारण मन्त्रालयले ६१.१९ प्रतिशत खर्च गरेको छ भने सामाजिक विकास मन्त्रालयले ६८.६९ प्रतिशत खर्च गरेको छ । समग्रमा कोशी प्रदेश सरकारको वित्तीय प्रगति औसत देखिए पनि पूँजीगत खर्चमा भएको सुधारले जनताको विकासप्रतिको चाहना सम्बोधन गर्ने प्रयत्न देखिएकोा मान्न सकिन्छ भने विकास बजेट कार्यान्वयन गर्ने क्षमतामा पनि सरकारले सुधार गरिरहेको तथ्यबाट स्पष्ट हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/163033",
      "image": "https://gorkhapatraonline.com/storage/media/287457/conversions/koshi-original-thumb.jpg"
    },
    {
      "slug": "163030",
      "title": "सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नवलपरासी पश्चिमस्थित सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत रहेको छ ।",
      "longContent": "कल्पना खरेल नवलपरासी पश्चिम, असार २६ गते । नवलपरासी पश्चिमस्थित सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत रहेको छ । आर्थिक वर्ष २०८१-०८२ को स्वीकृत वार्षिक बजेट अनुसारको निर्धारित कार्यक्रम र योजनाहरु कार्यान्वयन गर्दै समग्रमा ८४.९४ प्रतिशत वित्तिय प्रगति खर्च हासिल गरेको हो ।जसअर्तगत चालुतर्फ ८९.५ प्रतिशत, पूँजीगततर्फ ७६.४१ प्रतिशत खर्च प्रगति रहेको छ । यो वित्तिय प्रगति समयमै आर्थिक कारोबारको भुक्तानी सम्पन्न गर्दै लक्षित बजेट कार्यान्वयन गर्न सफल भएको संकेत हो ।गाउँपालिकाले यसप्रति गाँउपालिकाले वार्षिक बजेटको तर्जुमा, कार्यान्वयन र अनुगमन मूल्यांकन साथ दिने गाउँपालिका अध्यक्ष, उपाध्यक्ष, सम्पूर्ण  जनप्रतिनिधि, राष्ट्रसेवक कर्मचारी, उपभोक्ता समितिहरु,  निर्माण  व्यवसायीहरु, विकास साझेदार सरोकारवाला, संचारकर्मी एवं नागरिक समाज सम्पूर्णमा आभार व्यक्त गरेको छ । सरावल गाउँपाकिाका अध्यक्ष सुखाडी प्रसाद चौधरीले गाँउपालिकाको बजेटलाई जिम्मेवारीपूर्ण प्रयोग गर्दै आर्थिक प्रगति गर्न सफल भएकोमा खुसी व्यक्त गर्दै अझ प्रभावकारी ,उत्तरदायी र जनमुखी बनाएर लैजाने प्रतिबद्धता व्यक्त गर्नुभयो । प्रमुख प्रशासकीय अधिकृत विशाल मिश्राले आगामी आर्थिक वर्ष २०८२-०८३ मा समेत सक्रिय सहभागिता र सहयोगको अपेक्षा राखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163030",
      "image": "https://gorkhapatraonline.com/storage/media/287454/conversions/rt-original-thumb.jpg"
    },
    {
      "slug": "163027",
      "title": "मैवाखोलाको बजेट खर्च ८९ प्रतिशत बढी",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "ताप्लेजुङको मैवाखोला गाउँपालिकाले चालु आर्थिक वर्ष २०८१-८२ मा करिव ९० प्रतिशत खर्च गरेको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, असार २६ गते । ताप्लेजुङको मैवाखोला गाउँपालिकाले चालु आर्थिक वर्ष २०८१-८२ मा करिव ९० प्रतिशत खर्च गरेको छ । गाउँपालिकाले चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालनअन्तर्गत चालु र पुँजीगत दुवै गरी कुल ८९.११ प्रतिशत खर्च गरेको हो । गाउँपालिका अध्यक्ष विजयप्रकाश वनेमका अनुसार कुल खर्चमध्ये विकास बजेट अर्थात पुँजीगत खर्चको प्रगति ८७.४१ प्रतिशत रहेको छ । त्यस्तै चालुतर्फ खर्चको प्रगति ९०.०५ प्रतिशत रहेको अध्यक्ष वनेमले जानकारी दिनुभयो । बजेट कार्यान्वयनका लागि जनप्रतिनिधि, गाउँपालिकामा कार्यररत कर्मचारी, टोल विकास संस्था, निर्माण व्यवसायी, राजनीतिक दल लगायतको सक्रिय भूमिकाबाट उक्त परिमाणमा खर्च गर्न गाउँपालिका सफल भएको अध्यक्ष वनेमको भनाइ छ । गाउँपालिकाको बजेट तथा कार्यक्रम सञ्चालन र कार्यान्वयन गर्न आ–आफ्नो ठाउँमा योगदान गर्ने सबै पक्षलाई अध्यक्ष वनेमले धन्यवादसमेत दिनुभएको छ ।यसैगरी, जिल्ला सदरमुकाम अवस्थित फुङ्लिङ नगरपालिकाले पनि चालु आवमा भएको खर्चको अवस्था सार्वजनिक गरेको छ । नगरपालिकाका प्रमुख प्रशासकीय अधिकृत कृष्णप्रसाद गौतम र लेखा अधिकृत दिनेश भण्डारीले संयुक्त प्रेस नोट प्रकाशित गर्दै चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालनको प्रगति सार्वजनिक गर्नुभएको हो । प्रेस नोटअनुसार बुधबार राति १२ बजे सम्ममा कुल ७७.४४ प्रतिशत रकम खर्च अर्थात भुक्तानी भएको उल्लेख गरिएको छ । उक्त खर्च रकममध्ये चालुतर्फ ८६.०२ प्रतिशत र पुँजीगततर्फ ५९.०८ प्रतिशत रहेको छ । बजेट खर्चमा भएको प्रगतिका लागि भूमिका निर्वाह गर्ने जनप्रतिनिधि, कर्मचारी, उपभोक्ता समिति, निर्माण व्यवसायीलगायत सबै पक्षलाई नगरपालिकाले धन्यवाद ज्ञापन गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/163027",
      "image": "https://gorkhapatraonline.com/storage/media/287451/conversions/mewakhola-original-thumb.jpg"
    },
    {
      "slug": "162979",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,    असार२६ गते ।. कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५८, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ४१, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ८५, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५५, तने बोडी प्रतिकिलो रु ३० र मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ५५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २२०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १५०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ११०, आँप (दशहरी) प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिट) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो माछे प्रतिकिलो रु ९०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/162979",
      "image": "https://gorkhapatraonline.com/storage/media/287389/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "162966",
      "title": "प्याराग्लाइडिङमा एकल उडान खुला",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "पोखरामा दिनदिनै प्याराग्लाइडिङ दुर्घटना भएपछि बन्द भएको प्याराग्लाइडिङको सोलो (एकल) उडान पुनः खुला गरिएको छ । पाइलटले तोकिएको क्षेत्रभन्दा बाहिर गएर प्याराग्लाइडिङ गर्दा दुर्घटना बढेको भन्दै झन्डै तीन वर्षदेखि रोकिएको एकल उडान नयाँ कार्यविधि बनाएर पुनः खुला गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । पोखरामा दिनदिनै प्याराग्लाइडिङ दुर्घटना भएपछि बन्द भएको प्याराग्लाइडिङको सोलो (एकल) उडान पुनः खुला गरिएको छ । पाइलटले तोकिएको क्षेत्रभन्दा बाहिर गएर प्याराग्लाइडिङ गर्दा दुर्घटना बढेको भन्दै झन्डै तीन वर्षदेखि रोकिएको एकल उडान नयाँ कार्यविधि बनाएर पुनः खुला गरिएको हो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले प्याराग्लाइडिङको एकल उडानमार्फत देशको पर्यटन प्रवर्धनमा विकास गर्ने उद्देश्यसहित नयाँ कार्यविधि बनाएर उडान खुला गरिएको जानकारी दिनुभयो ।उहाँले भन्नुभयो, “२०७९ असोज ३० गते नवौँ राष्ट्रिय खेलकुद अन्तर्गत क्रस कन्ट्री प्याराग्लाइडिङ इभेन्ट अन्तर्गत खेलका दौरान भएको दुर्घटनापछि एकल उडान बन्द गरिएको थियो । अहिले व्यवस्थित उडान कार्यविधि अपनाएर एकल उडानका लागि खुला गरिएको हो ।” लगातार दुई दिनमा दुई दुर्घटना भएपछि प्राधिकरणले प्याराग्लाइडिङका सबैखाले उडानमा रोक लगाएको थियो ।  केही समयपछाडि व्यावसायिक (टेन्डम) उडान भने खुलाइए पनि एकल उडानका लागि ठाउँ नभएको भन्दै प्राधिकरणले उडान रोक्दै आएको थियो । करिब दुई दशकअघिदेखि सुरु भएको पोखरामा सोलो उडान निश्चित मापदण्डका आधारमा पुनः खुला गरिएको भुलले जानकारी दिनुभयो ।प्राधिकरण तोकेको निश्चित उचाइ र दुरी (बक्स) भित्र रहेर प्याराग्लाइडिङ व्यावसायीको छाता संस्था नेपाल हवाई खेलकुद संस्था (ना) को जिम्मामा रहेको प्याराग्लाइडिङ क्षेत्रभित्रै रहने गरी संस्थाकै प्रत्यक्ष निगरानी तथा सुपरिवेक्षणमा सोलो उडान खुला गरिएको उहाँको भनाइ छ ।उहाँका अनुसार कार्यविधिमा तोकिएको प्याराग्लाइडिङ क्षेत्रबाहेक अन्यत्र उड्न नपाउने गरी कडाइ गरिएको छ । त्यस्तै मादक पदार्थ सेवन (मापसे) र लागुपदार्थ सेवन (लापसे) चेकजाँच गराउनुपर्ने भएको छ । हाल पाइलटको स्वास्थ्य परीक्षण पाँच वर्षमा एक पटक अनिवार्य गराए पनि उडानअघि अनिवार्य रूपमा मापसे र लापसे चेक गराउने गरिएको थिएन । अब उडानमा सहभागी हुनुअघि अनिवार्य मादक पदार्थ सेवन र लागुपदार्थ सेवन परीक्षण हुने प्राधिकरणले जनाएको छ । हाल देशभर ९० वटा प्याराग्लाइडिङ कम्पनी दर्ता रहेका छन् । जसमध्ये ६५ वटा कम्पनीले उडान सेवा दिँदै आएका छन् । उडान सेवामा रहेका कम्पनीमध्ये ५२ वटा कम्पनी पोखरामा रहेका छन् ।पोखरामा रहेका कम्पनीमा एक अर्ब रुपियाँ हाराहारी लगानी छ । देशभर तीन सयभन्दा बढी प्याराग्लाइडिङ पाइलटले लाइसेन्स लिएकोमा विभिन्न कम्पनीमा २५८ प्यारापाइलटले काम गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/162966",
      "image": "https://gorkhapatraonline.com/storage/media/287375/conversions/Paragaliding-news-original-thumb.jpg"
    },
    {
      "slug": "162965",
      "title": "नेपाल उद्योग परिसङ्घको अध्यक्षमा पाण्डे",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घको अध्यक्षमा वीरेन्द्रराज पाण्डे चयन हुनुभएको छ । परिसङ्घको २२ औँ वार्षिक साधारण सभाले पाण्डेलाई अध्यक्ष चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । नेपाल उद्योग परिसङ्घको अध्यक्षमा वीरेन्द्रराज पाण्डे चयन हुनुभएको छ । परिसङ्घको २२ औँ वार्षिक साधारण सभाले पाण्डेलाई अध्यक्ष चयन गरेको हो । यसअघि वरिष्ठ उपाध्यक्ष रहनुभएका पाण्डे परिसङ्घको विधान अनुरूप स्वतः अध्यक्षमा चयन हुनुभएको हो । एक दशकदेखि परिसङ्घको राष्ट्रिय परिषद् सदस्यसँगै विभिन्न समितिमा रहेर काम गरिसक्नुभएका पाण्डे २०७५ देखि परिसङ्घको उपाध्यक्ष बन्नुभएको थियो ।परिसङ्घको वरिष्ठ उपाध्यक्षमा निर्वाण चौधरी चयन हुनुभएको छ । यसै गरी उपाध्यक्षमा राजबहादुर शाह, हेमराज ढकाल, रोहित गुप्ता, अमित मोर, भीम घिमिरे र गोकुल भण्डारी सर्वसम्मत निर्वाचित हुनुभएको छ । यसै गरी परिसङ्घको स्थायी आमन्त्रित सदस्यमा सन्दीप शारडा, विदूषी राणा र प्राची अग्रवाल मनोनीत हुनुभएको छ ।बुधबार राजधानीमा सम्पन्न वार्षिक साधारण सभाबाट परिसङ्घको राष्ट्रिय परिषद् सदस्यमा गोपालकुमार अग्रवाल, मिलनबाबु मल्ल, परासी अग्रवाल, राहुलकुमार अग्रवाल, वरुणकुमार तोदी, दीपककुमार अग्रवाल, रोहित गुप्ता, हितेश गोल्छा, अमित मोर, आश्रयता कार्की, निर्वाणकुमार चौधरी, आकाश गोल्छा, विकास दुगड, विक्रम सिङ्घानिया, अमितकुमार बेगानी, गौरव शारडा, दिलीप अग्रवाल, यश अग्रवाल, सन्दीप शारडा, राजीव गुप्ता निर्वाचित हुनुभएको छ । यसै गरी सञ्जीव न्यौपाने, हेमराज ढकाल, अनुराग गोयल, ध्रुब रिजाल, सञ्जय गोल्छा, वर्षा श्रेष्ठ, राजबहादुर शाह, विदुषी राणा, लक्ष्मीप्रसाद सुवेदी, आशिष जजोडिया, पम्फा धमला, मनिषकुमार खेम्का, आशिष गर्ग, सेवा पाठक निर्वाचित हुनुभएको छ । यस्तै गोकुल भण्डारी, वसन्तबहादुर चन्द, चन्द्र टन्डन निर्वाचित हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162965",
      "image": "https://gorkhapatraonline.com/storage/media/287374/conversions/CNI-26-Gate-original-thumb.jpg"
    },
    {
      "slug": "162963",
      "title": "‘समावेशी विकासमा आधारित हरित अर्थतन्त्र आवश्यक’",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले हरित अर्थतन्त्रलाई केवल वातावरणमैत्री सोचमा सीमित नराखी समावेशी विकासमा आधारित नीति आवश्यक रहेको बताउनुभएको छ । काठमाडौँमा बुधबार आयोजित एक कार्यक्रममा उहाँले जलवायु परिवर्तनको बढी असर कृषक र कृषि उत्पादनमा देखिएकाले यसको यसको न्यूनीकरण गर्न सक्ने नीति ल्याउन सबैको साथ हुनुपर्नेमा जोड दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले हरित अर्थतन्त्रलाई केवल वातावरणमैत्री सोचमा सीमित नराखी समावेशी विकासमा आधारित नीति आवश्यक रहेको बताउनुभएको छ । काठमाडौँमा बुधबार आयोजित एक कार्यक्रममा उहाँले जलवायु परिवर्तनको बढी असर कृषक र कृषि उत्पादनमा देखिएकाले यसको यसको न्यूनीकरण गर्न सक्ने नीति ल्याउन सबैको साथ हुनुपर्नेमा जोड दिनुभयो । जलवायु परिवर्तन, जैविक स्रोतको ह्रास, रसायनिक मल तथा विषादीको अवैज्ञानिक प्रयोग जस्ता समस्याले नेपालको कृषि प्रणाली र खाद्य सुरक्षामा गम्भीर असर पारेको पनि कृषिमन्त्री अधिकारीको भनाइथियो । उहाँले कृषि प्रणाली जलवायु जोखिमप्रति अत्यन्त संवेदनशील भएकाले हरित कृषि, जैविक खेती, वातावरणमैत्री प्रविधिको प्रवर्धन तथा जलवायु स्मार्ट कृषि प्रणालीको विकासमा प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । न्यून कार्बन उत्सर्जनमा आधारित कृषि प्रणाली अपनाएर मात्रै दीर्घकालीन खाद्य सुरक्षाको सुनिश्चित गर्न सकिने उहाँको भनाइ थियो । कार्यक्रममा वातावरण तथा जलवायु परिवर्तनको नीति तथा अर्थशास्त्र क्षेत्रका विज्ञ अर्जुन ढकालले जलवायु परिवर्तन आर्थिक मुद्दा बन्दै गएको बताउनुभयो । उहाँले जलवायु परिवर्तनलाई सङ्कटका रूपमा मात्र नहेरी त्यसलाई अवसरका रूपमा पनि लिनुपर्ने बताउनुभयो । “जलवायु परिवर्तनका सबैभन्दा बढी असर खेपिरहेको हिमालय क्षेत्रको मध्यभागमा पर्ने भएकाले जलवायु मुद्दाको नेतृत्व नेपालले लिन सक्छ,” उहाँले भन्नुभयो, “यसले आर्थिक, प्राविधिकलगायत अन्य अवसर पनि सिर्जना गर्छ ।” क्षतिपूर्तिसहितको जलवायु न्यायका लागि नेपालले अन्तर्राष्ट्रिय फोरममा पहुँच र पहल बढाउनुपर्नेमा पनि विज्ञ ढकालको जोड थियो । सरकारले हरित अर्थतन्त्रको विषयलाई नीतिगत संरचनामा समावेश गर्न राष्ट्रिय जलवायु परिवर्तन नीति, २०७६, वातावरण संरक्षण ऐन, २०७६ लगायत विभिन्न नीति, योजना र रणनीतिमा जोड दिएको छ तर जलवायु सङ्कटबाट बढी प्रभावित हुने युवालाई हरित अर्थतन्त्रबारेमा स्पष्ट ज्ञानको अभावमा हरित अर्थतन्त्रमा रूपान्तरण निकै चुनौतीपूर्ण भएको सो कार्यक्रममा सहभागी युवाको गुनासो रहेको थियो । सहभागी युवाले हरित अर्थतन्त्र दिगो विकास प्राप्त गर्ने संयन्त्र मात्र नभई यसले आर्थिक स्थायित्व, वातावरणीय दिगोपनाको सुनिश्चित तथा वर्तमान पुस्ताको जीवनस्तर सुधार गर्ने हरित रोजगारीका अवसर हुनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162963",
      "image": "https://gorkhapatraonline.com/storage/media/287372/conversions/ramnath-mimister-photo-original-thumb.jpg"
    },
    {
      "slug": "162962",
      "title": "वेबसाइटमा मूल्यसूची राख्न सुझाव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडाले वस्तुको लेबलमै अधिकतम खुद्रा मूल्य (एमआरपी) उल्लेख गर्न समस्या भए वेबसाइटमा मूल्यसूची राख्ने विकल्पमा जान सकिने सुझाव दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडाले वस्तुको लेबलमै अधिकतम खुद्रा मूल्य (एमआरपी) उल्लेख गर्न समस्या भए वेबसाइटमा मूल्यसूची राख्ने विकल्पमा जान सकिने सुझाव दिनुभएको छ । उत्पादक उद्योगी तथा आपूर्तिकर्ता व्यापारीले एमआरपी कार्यान्वयनमा तत्काल समस्या रहेको बताइरहेका बेला प्रधानमन्त्रीका सल्लाहकार डा. खतिवडाबाट यस्तो सुझाव आएको हो । एक्कासि ठुलो परिवर्तन हुँदा प्रतिरोध हुने भन्दै उहाँले कानुन संशोधन गर्ने विकल्पभन्दा क्रमशः कानुन पालना गर्दै जाने विकल्प रोज्नुपर्नेमा जोड दिनुभयो । व्यापारीले नेपालमा उत्पादित वस्तुको लेबलमा एमआरपी राख्न समस्या भए पनि अन्य देशबाट आपूर्ति गर्नुपर्ने वस्तुमा तत्काल सम्भव नभएको भन्दै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रीदेखि भन्दै प्रधानमन्त्रीसम्मको ध्यानाकर्षण गराउँदै आएका छन् । नेपाल समुद्रपार निकासी पैठारी सङ्घले एमआरपीको प्रावधान कार्यान्वयन भएपछि वस्तु आर्यात गरेर बिक्री गर्न समस्या भएको गुनासो गर्दै आएको छ । ससाना वस्तुको हरेक एकाइमा एमआरपी स्टिकर लगाउन प्याकेजिङ खोल्नुपर्ने, स्टिकर लगाइसकेपछि पुनः प्याकिङ गर्दा सुन्दरता बिग्रने र प्याकेजिङ खोलेको वस्तु नबिक्ने जस्ता समस्या भएको पनि व्यवसायीको गुनासो रहेको थियो । अनिवार्य एमआरपीको प्रावधानले व्यवसायको लागत बढाउने र अन्ततः उपभोक्तामाथि नै भार थपिने हुँदा आधारभूत आवश्यकताका वस्तुमा मात्र एमआरपी अनिवार्य हुनुपर्ने सङ्घको माग छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक कुमारप्रसाद दाहालले आउटलेटमा बिक्रीका लागि राखिने सामानमा एमआरपी अनिवार्य गरेर आफूले कानुनमा भएको व्यवस्थालाई कार्यान्वयन गर्न खोजेको स्पष्ट पार्नुभयो । ससाना आइटमको बक्समा मात्रै एमआरपी उल्लेख गरे पुग्ने भन्दै उहाँले ससाना वस्तुको हकमा बक्समा एमआरपीको स्टिकर लगाएर युनिटमा लगाउनु नपर्ने जानकारी गराउनुभयो । एमआरपीसम्बन्धी कानुनी प्रावधान स्पष्ट रहेकाले परम्परागत वस्तुमा एमआरपी अनिवार्य नभएको र फरक फरक ठाउँमा बिक्री गर्ने वस्तुमा फरक फरक एमआरपी उल्लेख गर्न सकिने उहाँको भनाइ छ । महानिर्देशक दाहालका अनुसार विभागले बिक्री हुने हरेक वस्तुको बिल र रसिद जारी गर्नुपर्ने कानुनी प्रावधान पनि अनिवार्य गर्न लागेको छ । “हामी खुला अर्थतन्त्रमा छौँ, किन यति एमआरपी तोकेको भनेर प्रश्न गर्दैनौँ, जति पनि तोक्न पाइन्छ,” दाहालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162962",
      "image": "https://gorkhapatraonline.com/storage/media/287371/conversions/yubraj-khatiwada_AJoF8NEhqp-original-thumb.jpg"
    },
    {
      "slug": "162961",
      "title": "तीन लाख असी हजार टन मल आयात",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि असार तेस्रो सातासम्म तीन लाख ८० हजार ४९४ मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरे पनि हालसम्म सो परिमाण बराबर मल आयात भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि असार तेस्रो सातासम्म तीन लाख ८० हजार ४९४ मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरे पनि हालसम्म सो परिमाण बराबर मल आयात भएको हो । यस अवधिमा कृषि सामग्री कम्पनी लिमिटेडले तीन लाख १० हजार ११० मेट्रिक टन र साल्टटे«डिङ कर्पोरेसनले ७० हजार ३८३ मेट्रिक टन मल आयात गरेका छन् । दुवै कम्पनीसँग हाल ९४ हजार ७१७ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । जसमध्ये ६७ हजार ५८३ मेट्रिक टन युरिया, १९ हजार २१४ मेट्रिक टन डिएपी र सात हजार ९१९ मेट्रिक टन पोटास मल मौज्दात रहेको मन्त्रालयले जनाएको छ ।  तीन हजार मेट्रिक टन युरिया स्रोत मुलुकबाट ढुवानी भई कोलकाता आइसकेकाले नेपाल आउने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै थप २२ हजार मेट्रिक टन युरिया स्रोत मुलुकबाट कोलकाता आउने क्रममा रहेको र ३० हजार मेट्रिक टन डिएपी कोलकाता आउने क्रममा रहेको मन्त्रालयले जनाएको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार युरिया, ९० हजार डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ । चालु आवमा रासायनिक मल खरिद गर्नका लागि २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । मलका लागि बर्सेनि ठुलो रकम छुट्याए पनि माग अनुसार मल आयात नहुँदा धान रोप्ने बेला किसानले मलको अभाव खेप्नु परेको छ । धानको सिजन भए पनि मलको आपूर्ति कम हुँदा विभिन्न जिल्लाका किसानले मल पाउन नसकेको गुनासो गरेका छन् । छिमेकी मुलुक भारतमा रासायनिक मलको अभाव भई सीमानाकाबाट मल आउन छोडेपछि किसानले मलको अभाव खेप्नु परेको छ । यसअघि सीमानाका नजिक रहेका किसानले भारतबाट मल ल्याउने गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/162961",
      "image": "https://gorkhapatraonline.com/storage/media/287370/conversions/Mal-godam-original-thumb.jpg"
    },
    {
      "slug": "162960",
      "title": "सहकारीको बचत फिर्ता सहज हुने",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "सहकारी क्षेत्रमा ऋण असुली समस्या समाधान गर्ने बाटो खुलेको छ । कर्जा असुली न्यायाधिकरण सञ्चालनमा आएसँगै यस्तो वातावरण बनेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । सहकारी क्षेत्रमा ऋण असुली समस्या समाधान गर्ने बाटो खुलेको छ । कर्जा असुली न्यायाधिकरण सञ्चालनमा आएसँगै यस्तो वातावरण बनेको हो । बुधबार एक कार्यक्रमबिच भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले न्यायाधिकरणको कार्यालय उद्घाटन गर्नुभयो । उद्घाटनका अवसरमा मन्त्री अधिकारीले मन्त्रालय र सहकारी विभागलगायत सबै निकायले न्यायाधिकरणलाई सहयोग गरी छिटोछरितो काम सम्पन्नका लागि सहयोग गर्न आग्रह गनुभयो ।न्यायाधिकरण गठन भइसकेकाले छिट्टै कामको थालनी गर्ने विश्वास व्यक्त गर्दै मन्त्री अधिकारीले अहिले गठन भएको न्यायाधिकरणले सहकारी क्षेत्रको ऋण असुलीमा सहजीकरण गरी सदस्यको बचत फिर्ता पाउने वातावरण बन्नेसमेत बताउनुभयो ।मन्त्री अधिकारीले सहकारीसम्बन्धी पर्याप्त ऐन/कानुन र नीति भए पनि कार्यान्वयनको विषयमा केही कमीकमजोरी भएकाले समस्या भएको बताउँदै अधिकांश सहकारीको समस्या समाधान गर्ने क्रममा सरकार रहेको बताउनुभयो । उहाँले सहकारी क्षेत्रमा देखिएका समस्या यथाशीघ्र समाधान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।मन्त्रालयका सचिव केदारनाथ शर्माले सहकारीले भोगिरहेको ऋण असुलीको समस्यालाई मध्यनजर गरी न्यायाधिकरण गठन गरेको बताउनुभयो । उहाँले न्यायाधिकरणसँग रााष्ट्रिय सहकारी महासङ्घ, नेफ्स्कुन, बागमती प्रोस्कुन, जिल्ला तथा विषयगत सङ्घहरूले आवश्यक सहयोग र समन्वय गर्न आग्रह गर्नुभयो । सरकारले दुई साताअगाडि सर्वोच्च अदालतका उपसचिव कृतिबहादुर बस्नेतको अध्यक्षतामा कर्जा असुली न्यायाधिकरण गठन गरेको थियो । न्यायाधिकरणको सदस्यमा धनकुटाका वसन्तराज पुरी र तनहुँका गोविन्द शर्मा नियुक्त हुनुभएको छ ।कर्जा असुली न्यायाधिकरण नवनियुक्त अध्यक्ष कृतिबहादुर बस्नेतले सहकारीले उठाउन नसकेको ऋण उठाउने काम कठिन भए पनि त्यसमा भरपुर प्रयास गर्ने प्रतिबद्धता जनाउनुभयो ।सहकारीमा विकराल स्थिति रहेकाले न्यायाधिकरणमा ऋण नउठेका मुद्दाको चाप सुरुवातमा अत्यधिक हुने आकलन गरिएको उहाँले बताउनुभयो ।आवश्यक कार्यविधि बनाएर कामलाई अगाडि बढाउने भन्दै उहाँले अहिले बचत गर्नेले समयमा बचत फिर्ता नपाइराखेको र लगानी गरेको ऋण पनि समय असुली नभइरहेको विकराल स्थितिबाट सहकारी क्षेत्रलाई पार लगाउनु न्यायाधिकरणको मुख्य काम भएको बताउनुभयो । स्थानीय, प्रदेश र सङ्घमातहत रहेका सहकारी संस्थाको मुद्दा हेर्ने गरी न्यायाधिकरण स्थापना भएको छ ।नेपाल बचत तथा ऋण केन्द्रीय सहकारी सङ्घ (नेफ्स्कुन) का अध्यक्ष चन्द्रप्रसाद ढकालले न्यायाधिकरणमार्फत ऋण असुली गरी पीडितको बचत फिर्ता गर्ने वातावरण बन्ने विश्वास व्यक्त गर्दै अभियानले मागेका एकपछि अर्को संरचना गठन गर्नु राम्रो पक्ष भएको बताउनुभयो । न्यायाधिकरणले सहकारी संस्थाको कर्जा असुलीसम्बन्धी मुद्दाको सुरु कारबाही तथा किनारा लगाउने छ । सहकारी संस्थाले आफूले असुलउपर गर्नुपर्ने रकम असुलउपर गर्न नसकेको खण्डमा असुलउपर गराई पाउन न्यायाधिकरणसमक्ष उजुरी दिनुपर्ने छ । सहकारी क्षेत्रका लागि यो पहिलो न्यायाधिकरण हो ।",
      "link": "https://gorkhapatraonline.com/news/162960",
      "image": "https://gorkhapatraonline.com/storage/media/287369/conversions/SECOND-original-thumb.jpg"
    },
    {
      "slug": "162958",
      "title": "उच्च गन्तव्यमा न्यून पारिश्रमिक",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् । नेपाली कामदारको पहिलो श्रम गन्तव्य देश युएईले श्रमिकलाई दिने पारिश्रमिक असाध्यै न्यून भएपछि नेपाल सरकारले तोकेको पारिश्रमिक भर्खर कार्यान्वयनमा आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवस्थापन सेवा प्रवाह कार्यविधि दोस्रो संशोधनमार्फत युएईका लागि गत जेठमा तोकेको पारिश्रमिक यही असारको दोस्रो सातादेखि कार्यान्वयनमा आएको जनाइएको हो । मन्त्रालयका अनुसार चालु आर्थिक वर्षको ११ महिनासम्म झन्डै दुई लाख नेपाली श्रम स्वीकृति लिएर युएई गएका छन्, जसमा सबैभन्दा धेरै तल्लो तहमा काम गर्ने छन् । उनीहरूको पारिश्रमिक न्यून छ । त्यसकारण सरकारले ती श्रमिकलक्षित  न्यूनतम पारिश्रमिक एक हजार दिराम (३७ हजार १६० रुपियाँ) तोकेको मन्त्रालयले जनाएको छ । त्यसअघि युएईमा काम गर्ने नेपाली श्रमिकको न्यूनतम पारिश्रमिक आठ सय दिराम (२९ हजार ७२८ रुपियाँ) मात्रै थियो । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले युएईमा तल्लो तहमा काम गर्ने श्रमिकको पारिश्रमिक असाध्यै न्यून भएकाले वैदेशिक रोजगार ऐनमा भएको व्यवस्था टेकेर युएईको हकमा न्यूनतम पारिश्रमिक तोकेको जानकारी दिनुभयो । श्रमिकको पारिश्रमिक तोक्ने विषय सम्बन्धित गन्तव्य देशको हो तर युएईलाई यस विषयमा पटक पटक ध्यानाकर्षण गराउँदा पनि नेपाली श्रमिकको पारिश्रमिक नबढेपछि श्रम मन्त्रालयले तोक्नु परेको उहाँको भनाइ छ । प्रवक्ता घिमिरेले गन्तव्य देशमा नेपाली श्रमिकले उत्पादनमा पुर्‍याएको योगदान र त्यसले आयस्रोतमा परेको प्रभावलाई मूल्याङ्कन गरेर पारिश्रमिक तोक्न पाउने कानुनी व्यवस्था अनुसार हाल युएईका लागि पारिश्रमिक तोकेको जानकारी दिनुभयो । न्यूनतम पारिश्रमिक तोकेसँगै वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले तोकेभन्दा कम पारिश्रमिकमा श्रमिक पठाउन पाउने छैन । अघिल्लो वर्ष सरकारले मलेसियामा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक एक हजार सात सय रिङ्गेट (५४ हजार चार सय रुपियाँ) निर्धारण गरेको थियो । दोस्रो प्रमुख श्रम गन्तव्य देश साउदी अरबको न्यूनतम पारिश्रमिक एक हजार तीन सय रियाल (४६ हजार आठ सय रुपियाँ) रहेको छ । कतारमा काम गर्नेको आप्रवासी श्रमिकको खाना र आवाससहित न्यूनतम पारिश्रमिक एक हजार सात सय रियाल (६३ हजार ९३७ रुपियाँ) छ । सरकारले तयार पारेको कार्यविधि अनुसार युएई जाने नेपाली श्रमिकको करार सम्झौतापत्रमा एक हजार दिराम (३७ हजार १६० रुपियाँ) भन्दा बढी उल्लेख गरेको हुनु पर्छ । नयाँ पारिश्रमिक अदक्ष श्रमिकका लागि न्यूनतम एक हजार दिराम, मासिक खाना खर्च चार सय दिराम वा त्यसमाथि गरी कुल एक हजार चार सय दिराम (५२ हजार २४८ रुपियाँ) भन्दा माथि हुनुपर्ने छ । अर्धदक्ष श्रमिकका लागि एक हजार दुई सय दिराम वा त्यसभन्दा माथि पारिश्रमिक, खाना खर्च चार सय दिराम गरी कुल एक हजार छ सय दिराम (५९ हजार ७१२ रुपियाँ) वा सोभन्दा माथि हुनुपर्ने छ । यस्तै कार्यविधिमा युएईमा काम गर्ने दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक एक हजार पाँच सय दिराम, खाना खर्च चार सय दिराम वा त्यसभन्दा माथि गरी कुल एक हजार नौ सय दिराम (७० हजार ९०८ रुपियाँ) हुनुपर्ने उल्लेख छ । उच्च दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक छ हजार दिराम वा त्यसमाथि हुनु पर्छ । यसमा खाना खर्च चार सय दिराम जोडेर छ हजार चार सय दिराम (दुई लाख ३८ हजार ८४८ रुपियाँ) र सोभन्दा माथि हुनुपर्ने कार्यविधिमा उल्लेख छ । अबदेखि युएईको हकमा एक हजार दिराम वा त्यसभन्दा कम सुविधामा आएको मागपत्र दूतावासले प्रमाणीकरण गर्न पाउँदैन ।",
      "link": "https://gorkhapatraonline.com/news/162958",
      "image": "https://gorkhapatraonline.com/storage/media/287367/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "163322",
      "title": "वैदेशिक रोजगारीको प्रलोभन देखाएर ठगी गरेको अभियोगमा दुई जना पक्राउ",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अल्बानिया पठाइदिन्छु भन्दै ठगी गरेको अभियोगमा प्रहरीले दुई जनालाई पक्राउ गरेको छ ।",
      "longContent": "काठमाडौँ, असार २८ गते । वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी अल्बानिया पठाइदिन्छु भन्दै ठगी गरेको अभियोगमा प्रहरीले दुई जनालाई पक्राउ गरेको छ । पक्राउ पर्नेमा काठमाडौँ महानगरपालिका–७ बस्ने उदयपुर त्रियुगा नगरपालिका–९ घर भएकी ३५ वर्षीया विमला दनुवार र काठमाडौँ नागार्जुन नगरपालिका–१ बस्ने कास्की पोखरा महानगरपालिका–२६ घर भएकी ४८ वर्षीया रामकुमारी रोक्का मगर रहेका नेपाल प्रहरी प्रधान कार्यालय समाचार कक्षले जनाएको छ । दनुवारले चार जनाबाट रु आठ लाख र रोका मगरले दुई जनाबाट रु दुई लाख लिई सम्पर्कविहीन भएको भन्ने उजुरीका आधारमा काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालय टेकुबाट खटिएको प्रहरी टोलीले बिहीबार दुवै जनालाई पक्राउ गरेको हो । उनीहरूलाई आवश्यक अनुसन्धान तथा कारबाहीका लागि वैदेशिक रोजगार विभाग ताहाचल पठाइएको प्रहरीले जनाएको छ ।डलर साटीदिन्छु भनी ठगी गर्ने चार जना पक्राउडलर साटीदिन्छु भनी ठगी गरेको अभियोगमा चार जनालाई पक्राउ गरिएको छ । पक्राउ पर्नेमा सिन्धुपाल्चोक बाह्रबिसे नगरपालिका–३ धार्पा घर भई भक्तपुर चाँगुनारायण नगरपालिका–१ बोडे बस्ने २८ वर्षीय पर्वत तामाङ भन्ने कर्म वाङ्गेल पाइन, २५ वर्षीय प्रकाश तामाङ भन्ने सूर्यबहादुर पाइन, ३६ वर्षीय सागर भन्ने सन्तवीर पाइन र ललितपुर महानगरपालिका–१६ धापाखेल बस्ने ३५ वर्षीय विष्णुकुमार रुम्बा रहेका छन् । प्रहरीका अनुसार पीडितलाई छ हजार अमेरिकी डलरका लागि सात लाख नेपाली रकम दिनु भनी असार २२ गते भक्तपुरको चागुँनारायण नगरपालिका–४ हलछापस्थित जङ्गलमा लगी नक्कली पेस्तोल देखाई पीडितबाट मोबाइल र नगद रु सात लाख लिएर उनीहरू फरार भएका थिए ।काठमाडौँ उपत्यका अपराध अनुसन्धान शाखा कार्यालय भक्तपुरबाट खटिएको प्रहरीले बिहीबार चारै जनालाई पक्राउ गरेको प्रहरी प्रधान कार्यालय समाचार कक्षले जनाएको छ । पक्राउ परेकाहरूका साथबाट बा ७६ प ५९३१ नं को स्कुटर, बागमती प्रदेश ०२–०५३ प २७८० नं को मोटरसाइकल, नगद ६४ हजार ४०, चेक एक थान र मोबाइल १० थान बरामद गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163322",
      "image": "https://gorkhapatraonline.com/storage/media/287917/conversions/pakrau-original-thumb.jpg"
    },
    {
      "slug": "163288",
      "title": "नुवाकोट विकासमा पछाडि पर्नु विडम्बना हो : सांसद बिमला सुवेदी",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र)को केन्द्रीय सदस्य तथा प्रतिनिधि सभाको कानुन न्याय तथा मानवअधिकार समिति सभापति बिमला सुवेदीले नुवाकोट विकासमा पछाडि पर्नु बिडम्बना भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार २८ गते । नेकपा (माओवादी केन्द्र)को केन्द्रीय सदस्य तथा प्रतिनिधि सभाको कानुन न्याय तथा मानवअधिकार समिति सभापति विमला सुवेदीले नुवाकोट विकासमा पछाडि पर्नु बिडम्बना भएको बताउनुभएको छ। गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्नुहुँदै सांसद सुवेदीले यस्तो बताउनुभएको हो। ‘नुवाकोट हिजो पञ्चायतकालमा पनि अर्थमन्त्री भएको जिल्ला हो। बहुदल आएपछि अर्थमन्त्रीले नछोडेको जिल्ला हो। गणतन्त्र आएपछि पनि अर्थमन्त्री बन्नुभयो, धेरै मन्त्री र सांसद भएर पनि नुवाकोटको विकास नहुनु बिडम्बना हो’, सांसद सुवेदी भन्नुहुन्छ।  हरेक पालिकामा एउटा राम्रो बाटो बन्नुपर्ने बताउने सांसद सुवेदी जिल्लाको विकासका लागि कृषि आयातालाई प्रतिस्थापन गर्नुपर्नेमा जोड दिनुहुन्छ। संविधान निर्माणपछि देश विकासको महाअभियान सुरु भएको उहाँको दाबी छ। नकारात्मक पक्षलाई हटाएर सकारात्मक विषयलाई अङ्गिकार गरेर अगाडि बढ्नुपर्ने सुवेदीको भनाइ छ। औपचारिक शिक्षा नुवकोटमै लिनुभएकी सांसद सुवेदीको मिहिनेत देखेर विद्युत् प्राधिकरणको जागिरे दाइले आफू कार्यरत क्षेत्रमै लगेर पढाउनुभयो। सुवेदीले उहाँले विद्यालय शिक्षा नुवाकोट, कैलालीहुँदै काठमाडौँबाट पूरा गर्नुभयो। राम्रो अङ्कसहित एसएलसी उत्तीर्ण भएपछि उहाँ पद्मकन्या क्याम्पसमा आईएस्सी पढ्न भर्ना हुनुभयो। तर राजनीतिमा सक्रिय भइसकेकाले उहाँले विज्ञान संकायको पढाइ छोडेर प्रमाणपत्र तहसम्मको पढाइ मात्र पूरा गर्नुभयो। नेकपा (माओवादी केन्द्र)को केन्द्रीय सदस्य सुवेदीसँग १० वर्षे जनयुद्धमा सङ्घर्ष गरेको छुट्टै अनुभव छ। परिवारमा एक्लो राजनीतिज्ञ सुवेदीले घरदेखि पार्टीसँगै राज्यसम्म जनताको अधिकारका लागि लडाइँ लड्नुभएको छ। २०४६ सालमा अनेरास्ववियु (छैटौँ)मा आबद्ध भएपछि सुवेदीको राजनीतिक यात्रा सुरु भएको हो। विद्यार्थी राजनीति र आन्दोलनसँगै उहाँ २०५२ सालमा पूर्णकालीन रुपमा तत्कालीन नेकपा (माओवादी)ले सुरु गरेको जनयुद्धमा सहभागी हुनुभयो। उहाँ ०५२ देखि ०६२ सालसम्म भूमिगत हुनुभयो। भूमिगत जीवनमा उहाँले पार्टीको विभिन्न जिम्मेवारी पूरा गर्नुभयो। माओवादीमा विद्यार्थी जिल्ला सचिव, वाईसीएल जिल्ला संयोजक, अनेमसङ्घ (क्रान्तिकारी) जिल्ला अध्यक्ष हुँदै सुवेदी केन्द्रीय उपाध्यक्ष बन्नुभयो। पार्टी संगठनमा जिल्ला सदस्य, ब्यूरो सदस्य हुँदै आठौं महाधिवेशनबाट पोलिटब्यूरो सदस्यको जिम्मेवारी पाउनुभएकी सुवेदीसँग संविधानसभा सदस्य भएर काम गरेको अनुभवसमेत छ। २०६४ सालमा सम्पन्न पहिलो संविधानसभाको सदस्य बन्नुभएका सुवेदीले संवैधानिक समितिमा बसेरसमेत काम गर्नुभयो। पछिल्लो समय २०७९ सालमा उहाँ नुवाकोटबाट माओवादीको तर्फबाट समानुपातिक कोटामा प्रतिनिधि सभाको सदस्य निर्वाचित हुनुभएको हो। प्रस्तुत छ- प्रतिनिधि सभाको कानुन न्याय तथा मानवअधिकार समिति सभापति एवम् नेकपा (माओवादी केन्द्र)को केन्द्रीय सदस्य बिमला सुवेदीसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’को ५१ औं शृङ्खलामा दिनेश लुइटेलले गरेको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पार्नुभएको भिडियो सामग्रीः",
      "link": "https://gorkhapatraonline.com/news/163288",
      "image": "https://gorkhapatraonline.com/storage/media/287904/conversions/516791175_751175550803391_2041380209650674360_n-original-thumb.jpg"
    },
    {
      "slug": "163294",
      "title": "मधेसमा अझै खडेरी, सुदूरपश्चिममा सरदरभन्दा बढी वर्षा",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "मनसुनको सुरुवाती पहिलो महिनामा मुलुकभर सरदर भन्दा कम वर्षा भएको छ । जुन महिनासम्म सामान्य वर्षा भए पनि जुलाईको पहिलो १० दिनमा वर्षा हुने दरमा कमी आएको देखिएको छ ।",
      "longContent": "काठमाडौँ, असार २८ गते । मनसुनको सुरुवाती पहिलो महिनामा मुलुकभर सरदर भन्दा कम वर्षा भएको छ । जुन महिनासम्म सामान्य वर्षा भए पनि जुलाईको पहिलो १० दिनमा वर्षा हुने दरमा कमी आएको देखिएको छ ।जल तथा मौसम विज्ञान विभागले जुन एक तारिकदेखि जुलाई १० सम्मको मनसुनको अवस्था विश्लेषण गरी जारी गरेको पुनरावलोकनमा सरदरभन्दा कम वर्षा भएको देखिएको हो । सरदर वर्षा भन्नाले कुनै केन्द्रमा मापन गरिएको ३० वर्षको औसत वर्षालाई जनाउँछ । यस वर्षको मनसुन मे २९ तारिकमा नेपालको पूर्वी भूभागबाट प्रवेश गरेको थियो । मनसुन आगमन हुने सरदर मिति जुन १३ तारिख हो तर यस वर्षको मनसुन आगमन सरदर भन्दा छिटो सुरु भएको थियो ।जल तथा मौसम विज्ञान विभागका मुलुकभर ५ सय भन्दा बढी वर्षा मापन केन्द्रहरू छन् । विभागले दैनिक अनुगमन गरेका २० केन्द्रहरू मध्येको तथ्याङ्कहरूका आधारमा मधेस प्रदेशमा सरदरभन्दा कम र सुदूरपश्चिम प्रदेशका केही स्थानमा सरदरभन्दा बढी वर्षा भएको देखिएको छ । समग्रमा विश्लेषण गर्दा मुलुकभर यो अवधिमा सरदर भन्दा कम वर्षा भएको हो ।मुलुकभर मनसुन अवधिभर १४ सय ७९ दशमलव ७ मिलिमिटर वर्षा हुनुलाई सरदर वर्षा मानिन्छ । अहिलेसम्म सरदर वर्षाको जम्मा २६ दशमलव ४ प्रतिशत मात्रै वर्षा भएको छ । जुलाई ११ सम्मको सरदर वर्षा ३ सय ९१ दशमलव ३ मिलिमिटर अर्थात् ८५ प्रतिशत भएको छ । यो अवधिमा गत वर्ष ४ सय ६० दशमलव ३ मिलिमिटर वर्षा भएको थियो । मनसुन प्रक्षेपणको विश्लेषण मनसुन अवधिभरलाई गरिने भएकाले अहिले नै निष्कर्षमा पुग्न नमिल्ने भए पनि नमुना अनुगमनका वर्षा मापन केन्द्रको तथ्याङ्कहरूका आधारमा यो अवधिमा सरदर भन्दा कम वर्षा भएको भन्न सकिने विभागका प्रवक्ता एवं मौसमविद् विभूति पोखरेलले बताउनु भयो । पोखरेलले सुदूरपश्चिमका केही भूभागमा पछिल्ला केही दिनमा सरदरभन्दा बढी वर्षा भएको रेकर्ड भए पनि मुलुकभरको समग्र विश्लेषणमा सरदरभन्दा कम वर्षा भएको देखिएको बताउनु भयो ।उहाँले भन्नुभयो ‘१८ जेठबाट १४ असोजसम्म मनसुन अवधिको हामीले प्रक्षेपण गरेका थियौँ । अहिले सम्मको अवस्था हेर्दा प्रक्षेपण गरे अनुसार वर्षा भएको देखिँदैन । १० जुलाईमा समग्र मनसुनको अवस्था कस्तो हुन्छ भनेर हामीले अपडेट निकालेका थियौ । तराईका भू भागमा वर्षा सरदर भन्दा कम हुने सम्भावना छ भनेर निकालेका छौँ । मधेस प्रदेशमा हामीले लगभग सरदर वर्षा हुने भनेर दिएका थियौँ । १० जुलाईमा हामीले समग्र मनसुनको अवस्था कस्तो हुन्छ भनेर अपडेट पनि निकालेका थियौँ । मधेस प्रदेशका अधिकांश स्थानहरूमा सरदर भन्दा कम वर्षा हुने सम्भावना छ भनेर हामीले अपडेट गरेका छौँ । समग्र मनसुन सिजनको प्रक्षेपण हो त्यही भएर अहिले नै निष्कर्षमा पुगिँदैन । किनभने अन्तिमको महिना धेरै वर्षा हुन पनि सक्छ । जस्तै ९० देखि १ सय १० प्रतिशत सम्म वर्षा भएकोलाई हामीले सामान्य भन्छौँ । १ सय १० बाट १ सय ११ वा १ सय १२ भएको खण्डमा हामीले सरदर भन्दा बढी वर्षा भयो भन्छौँ हामीले ।  अहिले नै निष्कर्षमा आउनु ठिक हुँदैन । तर अहिलेसम्मको वर्षा सरदर भन्दा कम नै देखिएको छ । मधेस प्रदेशका कतिपय स्थानहरूमा त खडेरी जस्तै देखिएको छ । पश्चिमका भूभागका केही स्थानमा सरदरभन्दा बढी वर्षा भएको देखिए पनि समग्रमा सरदर भन्दा कम वर्षा भएको छ ।विभागले दैनिक अनुगमन गरेका बर्षामापन केन्द्र मध्येको विराटनगर विमानस्थलको बर्षामापन केन्द्रका अनुसार जुलाई १ देखि ११ सम्म ४ दशमलव ६ प्रतिशत वर्षा भएको छ । जुन १ देखि जुलाई ११ सम्म २ सय ११ दशमलव २ मिलिमिटर वर्षा भएको छ । विराटनगर विमानस्थलको सरदर वर्ष १४ सय ६ दशमलव २ मिलिमिटर हो । सन् २०२४को मनसुन अवधिमा २१ सय ४२ दशमलव ४ मिलिमिटर वर्षा भएको थियो । यो १ सय ५२ प्रतिशत थियो ।त्यसै गरी जनकपुर विमानस्थलको तथ्यांकअनुसार जुन १ देखि जुलाई ११ सम्म १ सय ५४ दशमलव ४ मिलिमिटर वर्षा भएको छ । अघिल्लो वर्ष यही अवधिमा सो स्थानमा ५ सय ५४ दशमलव ४ मिलिमिटर वर्षा भएको थियो ।त्यसै गरी सिमरा विमानस्थलको बर्षामापन केन्द्रमा रेकर्ड भएको तथ्यांकअनुसार, जुन १ देखि जुलाई ११ सम्म २ सय ६१ दशमलव १ मिलिमिटर वर्षा भएको छ । गत वर्ष यो अवधिमा ४ सय २६ दशमलव २ मिलिमिटर वर्षा भएको थियो ।यसैबिच, मधेस प्रदेश सरकारले  असार २६ गते मन्त्रीपरिषद् बैठकबाट मधेसलाई सुख्खा ग्रस्त क्षेत्र घोषणा गरिसकेको छ । मनसुनको समयमा वर्षा नहुँदा धान रोपाइँ हुन नसकिरहेको र रोपिएका खेतमा पनि धाँजा फाट्न थालेपछि सरकारले सुख्खा ग्रस्त क्षेत्र घोषणा गरेको हो । सरकारले विशेष राहत प्याकेजको व्यवस्था गर्न सङ्घीय सरकारसँग माग पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163294",
      "image": "https://gorkhapatraonline.com/storage/media/287927/conversions/.khkjb-original-thumb.jpg"
    },
    {
      "slug": "163259",
      "title": "बैतडीको पाटनमा जिप दुर्घटना : चालकसहित दुईको मृत्यु, ६ घाइते",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "बैतडीको पाटन नगरपालिका–६ स्थित खिपालीमा जिप दुर्घटना हुँदा चालकसहित दुई जनाको मृत्यु भएको छ भने ६ जना गम्भीर घाइते भएका छन् ।",
      "longContent": "केशब राज भट्टबाशुलिङ्ग (बैतडी), असार २८ गते । बैतडीको पाटन नगरपालिका–६ स्थित खिपालीमा जिप दुर्घटना हुँदा चालकसहित दुई जनाको मृत्यु भएको छ भने ६ जना गम्भीर घाइते भएका छन् ।मृत्युु हुनेमा अन्दाजि २४ जिप चालक सन्तोष बोहरा र ३२ वर्षीया किरण बोहरा रहेको जिल्ला प्रहरी कार्यालय बैतडीका सुचना अधिकारी बलराम पाण्डेले बताउनुभयो ।धनगढीबाट दार्चुलाको गन्ना जाँदै गरेको सुप प्र ०४–००१ ज १३७२ नम्बरको जिप शुक्रबार बिहान करिब ५ः३० बजे खिपालीमा सडकबाट चिप्लिएर भिरमा खसेको स्थानीय बसन्त बहादुर बिष्टले बताउनुभयो ।दुर्घटनामा डिलासैनी गाउँपालिका निवासी २५ वर्षीय हेमन्त प्रसाद भट्ट,  ५२ वर्षीया कुल्मा धामी, २७ वर्षीय राजेन्द्र खत्री, २१ वर्षीया भागरथी खत्री, उनकी २ वर्षीया छोरी एलिसा खत्री, ३९ वर्षीय रामकुमार राना   घाइते भएका सूचना अधिकारी पाण्डेले बताउनुभयो । दुर्घटनाको जानकारी पाएपछि इलाका प्रहरी कार्यालय पाटन र स्थानीयवासी घटनास्थल पुगेर उद्धारमा खटिएका छन् । सबै घाइतेलाई प्राथमिक स्वास्थ्य केन्द्र पाटनमा प्राथमिक उपचार गराइएको छ भने गम्भीर घाइतेहरूलाई थप उपचारका लागि अन्यत्र रेफर गर्ने तयारी भइरहेको  प्रहरी प्रवक्ता पाण्डेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163259",
      "image": "https://gorkhapatraonline.com/storage/media/287820/conversions/1000058296-original-thumb.jpg"
    },
    {
      "slug": "163239",
      "title": "लचिलो तथा उदार मौद्रिक नीति",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "अर्थतन्त्र सुस्त तर सुधारोन्मुख रहेको निष्कर्षसहित नेपाल राष्ट्र बैङ्कले आगामी आर्थिक वर्ष २०८२/८३ का लागि लचिलो तथा उदार मौद्रिक नीति ल्याएको छ ।",
      "longContent": "गोपालचन्द्र सुवेदी/भेषराज बेलबासेकाठमाडौँ, असार २८ गते ।  अर्थतन्त्र सुस्त तर सुधारोन्मुख रहेको निष्कर्षसहित नेपाल राष्ट्र बैङ्कले आगामी आर्थिक वर्ष २०८२/८३ का लागि लचिलो तथा उदार मौद्रिक नीति ल्याएको छ । मौद्रिक उपकरणको खुकुलो प्रयोग, निजी क्षेत्रको पुँजी निर्माण र समस्यामै रहेका क्षेत्रलाई सहुलियत दिने गरी गभर्नर प्राडा विश्वनाथ पौडेलले शुक्रबार मौद्रिक नीति सार्वजनिक गर्नुभएको हो ।घट्दो ब्याजदर अझै कम गर्न सघाउने गरी नेपाल राष्ट्र बैङ्कले बैङ्क दरलाई ६.५ प्रतिशतबाट घटाएर छ प्रतिशत, निक्षेप सङ्कलन दर तीन प्रतिशतबाट घटाएर २.२५ र नीतिगत दरलाई पाँच प्रतिशतबाट घटाएर ४.५ प्रतिशतमा झारेको छ । सजगतापूर्वक लचिलो प्रकृतिको भनिएको यो मौद्रिक नीतिबाट सरकारले लक्ष्य गरेको छ प्रतिशतको आर्थिक वृद्धि हासिल गर्ने गरी मुद्रास्फीतिलाई पाँच प्रतिशत हाराहारीमा राख्ने गरी तर्जुमा गरिएको गभर्नर पौडेलले बताउनुभयो । मागमा आएको सङ्कुचन र अन्य वित्तीय समास्या सामना गरिरहेको अहिलेको निजी क्षेत्रमा जाने कर्जा वृद्धिदर १२ प्रतिशत रहने आकलन मौद्रिक नीतिको छ । ब्याजदर न्यून हुँदा पनि लगानीका लागि निजी क्षेत्र आकर्षित नभएका बेला राष्ट्र बैङ्कले वित्तीय स्थायित्व कायम गर्दै कर्जाको पहुँच र गुणस्तर अभिवृद्धि गर्ने तथा कर्जाको अधिकेन्द्रीकरणलाई कम गर्न मौद्रिक उपाय र विवेकशील नियमनमा अग्रसर हुने गरी विभिन्न नियामकीय व्यवस्थामा तादम्य गरिएको गभर्नर पौडेलले बताउनुभयो । मौद्रिक नीतिले एकल सेयर कर्जालाई १५ करोडको सीमाबाट बढाएर २५ करोड रुपियाँ पुराइएको छ । निजी आवासीय घर खरिद तथा निर्माणमा प्रवाह गर्ने कर्जाको सीमा दुई करोडबाट बढाएर तीन करोड रुपियाँ पुराइएको छ भने पहिलो पटक यो सुविधा लिनेलाई ८० प्रतिशतसम्म कर्जा दिने व्यवस्था मिलाइएको छ । यो लचकता अपनाएकाले ऋण प्रवाह केही विस्तार हुने अपेक्षा निजी क्षेत्रको छ । नेपाल उद्योग परिसङ्घको अध्यक्ष वीरेन्द्रराज पाण्डेले घरजग्गामा कर्जा प्रवाह बढ्दा सम्बन्धित अन्य उद्योग पनि चलायमान हुने अपेक्षा गर्नुभयो । “मौद्रिक नीति केही लचिलो आएको छ,” उहाँले भन्नुभयो, “पुँजी बजार र घरजग्गा कारोबारको सहुलियत राम्रो छ, यसबाहेक उद्योगलक्षित समस्या समाधानका केही बुँदा पनि आएकाले सकारात्मक र आशावादी छ ।”एभरेस्ट बैङ्कका प्रमुख कार्यकारी अधिकृत सुदेश खालिङले मौद्रिक उपकरणमा गरिएको सुधारले तरलता व्यवस्थापनमा सहयोग पुग्ने टिप्पणी गर्नुभयो । “ब्याजदर कोरिडोरमा गरिएको सुधार, घर खरिद तथा सेयर बजारलाई दिइएको थप सहजताले केही सुधार आउला,” उहाँले भन्नुभयो, “यसले उत्पादनमूलक क्षेत्रमा आंशिक सहयोग पुग्ला तर पुँजी पलायन हुने जोखिमबाट बच्नुपर्ने हुन्छ ।” पुँजी कोषको दबाबमा रहेका बैङ्कलाई पनि केही सहुलियत दिएको उहाँको भनाइ छ ।नीतिमा बैङ्क तथा वित्तीय संस्थाको पुँजी वृद्धिमा आवश्यक सहजीकरण गरिने उल्लेख छ । त्यस्तै बैङ्क तथा वित्तीय संस्थामा रहेको निष्क्रिय कर्जा तथा गैरबैङ्किङ सम्पत्ति व्यवस्थापनका लागि छुट्टै कम्पनी ल्याउन आवश्यक ऐन र नियमको मसौदा बनाई सरकारलाई बुझाउने उल्लेख छ । मौद्रिक नीतिका मुख्य विशेषताखोलिँदै लघुवित्तको लाभांश क्यापमौद्रिक नीतिले लाभांश दिने लघुवित्तको क्याप खोलिदिएको छ । राष्ट्र बैङ्कले लघुवित्त वित्तीय संस्थाको लाभांश वितरणमा लगाएको सीमा पुनरवलोकन गर्न लागेको हो । गभर्नर प्राडा पौडेलले १५ प्रतिशत लाभांशको सीमालाई हेरफेर गर्ने बताउनुभयो ।लाभांश वितरणमा क्याप लगाएका कारण लघुवित्त वित्तीय संस्थाले लगानीकर्तालाई १५ प्रतिशतभन्दा बढी प्रतिफल दिन पाएका छैनन् ।वैदेशिक रोजगारीमा जाने युवालाई धितो लिई वा नलिई प्रवाह भएको तीन लाख रुपियाँसम्मको कर्जालाई विपन्न वर्गको कर्जामा गणना गर्न सकिने व्यवस्था गर्न सकिने भएको छ । महिलाको हकमा यस्तो कर्जा बढीमा पाँच लाख गरिने भएको छ । लघुवित्त वित्तीय संस्थाको कर्जा लक्षित वर्गसम्म पुग्ने सुनिश्चित गरी कर्जा सदुपयोग अभिवृद्धि गर्न लघुवित्तका लागि लक्षित वर्ग, ऋण प्राप्त गर्ने मापदण्ड र ऋणीको योग्यतासम्बन्धी व्यवस्थामा पुनरवलोकन गरिने मौद्रिक नीतिमा उल्लेख छ ।बढ्यो घरकर्जाको सीमामौद्रिक नीतिले विद्यमान निजी आवासीय घर निर्माण र खरिद गर्न प्रवाह गर्ने कर्जाको सीमालाई बढाएर तीन करोड कायम गरिएको हो ।पहिलो घर निर्माण र खरिद गर्दा यस्तो कर्जा प्रवाहका लागि कर्जा मूल्य अनुपात बढीमा ८० प्रतिशतसम्म र अन्यको हकमा बढीमा ७० प्रतिशतसम्म कायम गर्न सक्ने व्यवस्था मिलाइने मौद्रिक नीतिमा उल्लेख छ ।चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई कृषि, साना तथा घरेलु उद्योग, शिक्षा, स्वास्थ्य, खेलकुद, सञ्चार र मिडिया हाउसलगायतको व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चक्रका आधारमा आवश्यकता अनुसार परिमार्जन गरिने नीति छ । साना र मझौला कर्जा सहजीकरणकृषि तथा लघु, घरेलु, साना र मझौला व्यवसायमा कर्जा सहजीकरण गरी न्यून र मध्यम आय भएका घरपरिवारको जीवनस्तर सुधारमा सहयोग पु¥याउन विभिन्न व्यवस्था गरिएको छ । बैङ्क तथा वित्तीय संस्थाले कृषि फसल, कृषियोग्य जमिन र कृषि व्यवसाय संरचनाको धितो आफैँले मूल्याङ्कन गरी १० लाख रुपियाँसम्म कृषि वा व्यावसायिक कर्जा प्रवाह गर्न सक्ने व्यवस्था गरिएको छ । यसरी प्रवाह हुने १० लाखसम्मको कर्जाको ग्रेस अवधिमा न्यूनतम कर्जा नोक्सानी व्यवस्था गरिने छ । बैङ्क तथा वित्तीय संस्थाले खाद्यान्न, बाली, पशुपन्छी, माछापालनलगायत कृषि व्यवसायसँग सम्बन्धित कार्यका लागि व्यक्ति वा व्यावसायिक फर्मलाई फसल तथा उत्पादनको प्रकृतिसँग तालमेल हुने गरी विभिन्न अवधि र प्रकृतिका कर्जा प्रवाह गर्न सक्ने व्यवस्थालाई थप सरलीकरण गरिने नीति छ ।कृषि अभिवृद्धि गर्न कर्जामा सहजीकरणमौद्रिक नीतिमार्फत नेपाल कृषि अनसुन्धान परिषद् (नार्क) ले सिफारिस गरेका जातका कृषि उपजको उत्पादन बढाउने उद्देश्यका लागि बैङ्क तथा वित्तीय सस्ंथाबाट प्रवाह हुने कर्जामा सहजीकरण गरिने भएको छ । हुलाकी राजमार्ग तथा मध्यपहाडी लोकमार्ग आसपासका क्षेत्रमा खाद्य प्रविधि तथा गुण नियन्त्रण विभागबाट खाद्य स्वच्छता स्तरीकरण लोगो लिएका होटेल तथा रेस्टुरेन्ट र राजमार्ग/लोकमार्गको मुख्य बजार आसपासका उद्योग व्यवसायलाई प्रवर्धन गर्न उक्त क्षेत्रका उद्योग व्यवसायीलाई प्रवाह हुने कर्जामा विविध व्यवस्था गरिएको छ ।भूकम्प कर्जाको पुनर्तालिकीकरण सुविधाजाजरकोट, रुकुमलगायतका भूकम्प प्रभावित क्षेत्रमा परियोजना रहेका व्यावसायिक कर्जा तथा उक्त क्षेत्रमा बसोबास गरिरहेका व्यक्तिले लिएको कर्जा पुनर्तालिकीकरण/पुनर्संरचना गर्ने सुविधा दिइने भएको छ । यस्तो कर्जा पुनर्तालिकीकरण/पुनर्संरचना गर्न चाहेमा बैङ्क तथा वित्तीय संस्थाले ऋणीको आवश्यकता र औचित्यका आधारमा ऋणीको नगद प्रवाह तथा आम्दानी विश्लेषण गरी बुझाउनुपर्ने ब्याज रकमको कम्तीमा १० प्रतिशत रकम असुलउपर गरी पुनर्तालिकीकरण/पुनर्संरचना गर्न सक्ने व्यवस्था मिलाइने भएको छ ।बैङ्किङ क्षेत्रलाई थप प्रतिस्पर्धी, अनुशासित र जिम्मेवार बनाउन कर्जा, ब्याजदर र समष्टिगत नियमनमा सुधार गर्दै जोखिममा आधारित सुपरिवेक्षण प्रणालीलाई मौद्रिक नीतिमार्फत प्रभावकारी बनाइने भएको छ । वाणिज्य बैङ्कको सम्पत्तिको गुणस्तरमा सुधार गर्न सम्पत्ति गुणस्तरको मूल्याङ्कन गरिने भएको छ ।बैङ्क तथा वित्तीय संस्थाको तरलता जोखिम न्यूनीकरण गरी स्थायित्व कायम गर्न अन्तर्राष्ट्रिय असल अभ्यास अनुसार लिक्विडिटी कभरेज रेसियो (एलसिआर) र नेट स्टेबल फन्डिङ (एनएसएफआर) जस्ता व्यवस्थाको प्रभावकारी कार्यान्वयन भएपछि कर्जा निक्षेप अनुपातसम्बन्धी नियामकीय व्यवस्थामा पुनरवलोकन गरिने मौद्रिक नीतिमा उल्लेख छ ।वाणिज्य बैङ्कको तरलता जोखिम व्यवस्थापनलाई सुदृढ बनाउन आन्तरिक तरलता पर्याप्तता मूल्याङ्कन प्रक्रियासम्बन्धी मार्गदर्शन जारी गरिने भएको छ । नेपाल सरकारबाट स्वीकृति प्राप्त निकायमा दर्ता भई सञ्चालनमा रहेका जग्गा विकास तथा भवन निर्माणसँग सम्बन्धित फर्म/कम्पनीलाई प्रवाहित कर्जाका हायर पर्चेज कर्जा दिने कम्पनीलाई स्वीकृति दिने नीतिगत एवं प्रक्रियागत व्यवस्थामा फिट एन्ड प्रपर टेस्ट, कर्जाको ब्याजदर गणना, सेवा शुल्कलगायतका विषयलाई समेटी उक्त नियमाकीय व्यवस्थामा आवश्यक संशोधन गरिने भएको छ ।नेपाल सरकारले तोकेको पूर्वाधार क्षेत्रमा लगानी गर्ने उद्देश्यले स्थापना भएका निकायले वित्तीय स्रोत जुटाउन जारी गरेका डिबेन्चरमा बैङ्क तथा वित्तीय संस्थाले लगानी गर्न सकिने व्यवस्था मिलाइने भएको छ । राष्ट्र बैङ्कबाट इजाजतपत्र प्राप्त ‘ख’ वर्गका विकास बैङ्क र ‘ग’ वर्गका वित्त कम्पनीमा लामो समयदेखि वासेल २ र ३ अनुसारका न्यूनतम पुँजी पर्याप्तता अनुपातलगायत विभिन्न नियामकीय मापदण्ड कार्यान्वयनमा रहेको सन्दर्भमा ‘ग’ वर्गका राष्ट्रियस्तरका वित्त कम्पनीले प्राथमिक पुँजीको १५ गुणासम्म निक्षेप परिचालन गर्न सक्ने सीमा हटाइने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163239",
      "image": "https://gorkhapatraonline.com/storage/media/287827/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "163237",
      "title": "औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिकमा भएन सहमति",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक पुनरवलोकन गर्न गठित समितिले अहिलेसम्म पारिश्रमिकको टुङ्गो लगाउन सकेको छैन ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २८ गते । औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक पुनरवलोकन गर्न गठित समितिले अहिलेसम्म पारिश्रमिकको टुङ्गो लगाउन सकेको छैन । शुक्रबार टुङ्गो लगाउने गरी श्रम, रोजगार तथा सुरक्षा मन्त्रालयका सहसचिव प्रदीप कोइरालाको संयोजकत्वमा गठित समितिको शुक्रबारको बैठकले रोजगारदाता र ट्रेड  युनियनबिच अझै धेरै कुरामा मतभेद रहेकाले टुङ्गो लगाउन नसकेको हो । मन्त्रालयका अनुसार रोजगारदाता प्रतिष्ठानका प्रतिनिधि ट्रेड युनियनका प्रतिनिधि सम्मिलित बैठकमा श्रमिक र रोजगारदाता दुवैको जित हुने गरी पारिश्रमिक वृद्धि गर्न दुवै पक्ष सकारात्मक रहेका छन् । सो समितिका संयोजक कोइरालाले आगामी साउन १ देखि लागु हुने औपचारिक क्षेत्रका श्रमिकको न्यूनतम पारिश्रमिक आउँदो आइतबारै टुङ्गो लगाउने सहमति भएको जानकारी दिनुभयो । उहाँका अनुसार विगतमा बजार मूल्यलाई आधार मानेर श्रमिकको पारिश्रमिक वृद्धि गरिँदै आएकामा यस पटक बजार मूल्यसहित श्रमिकको माग, उत्पादन र उत्पादकत्वसमेतलाई विश्लेषण गरेर पारिश्रमिक पुनरवलोकन गर्नेमा सहमति भएको छ । संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसिसी) का अध्यक्ष जगत्बहादुर सिम्खडाले न्यूनतम पारिश्रमिकमा अविलम्ब पुनरवलोकन गर्नुपर्ने, योगदानमा आधारित सामाजिक सुरक्षा ऐनको पूर्ण कार्यान्वयन तथा श्रमसम्बन्धी कानुनको संशोधन हुनुपर्ने बताउनुभयो । उहाँका अनुसार वर्तमान बजार मूल्य र परिवारको न्यूनतम जीवनस्तरलाई ध्यानमा राख्दा चार सदस्यीय परिवारका लागि मासिक ३० हजार हाराहारीमा हुनु पर्छ । पछिल्ला दुई वर्षमा मुद्रास्फीति, उपभोग्य वस्तुको मूल्यवृद्धि, आवास तथा स्वास्थ्य सेवाको खर्च बढेसँगै श्रमिकको जीवनस्तर प्रभावित भएको केन्द्रले जनाएको हो ।संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसिसी) का तर्फबाट सदस्यका रूपमा सो समितिमा प्रतिनिधित्व गर्नुभएका जनकबहादुर चौधरीले यस पटक पुनरवलोकन हुने पारिश्रमिकले श्रमिक र रोजगारदाता दुवैलाई लाभ हुने विश्वास व्यक्त गर्नुभयो । हाल श्रमिकको न्यूनतम पारिश्रमिक १० हजार ८२० रुपियाँ र महँगी भत्ता छ हजार ४८० सहित १७ हजार तीन सय रुपियाँ रहेको छ । चिया बगानमा काम गर्ने श्रमिकको पारिश्रमिक आठ हजार ९३४ रुपियाँ र महँगी भत्ता चार हजार ९५९ रुपियाँसहित १३ हजार ८९३ रुपियाँ रहेको छ । विद्यमान पारिश्रमिक २०८० साउन १ देखि कार्यान्वयनमा छ । श्रम ऐन अनुसार औपचारिक क्षेत्रमा कार्यरत श्रमिकको पारिश्रमिक हरेक दुई/दुई वर्षमा बजार भाउका आधारमा पुनरवलोकन गर्नु पर्छ । नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) को पछिल्लो श्रम अडिट प्रतिवेदन अनुसार २०८० साउन १ देखि लागु भएको न्यूनतम पारिश्रमिक नदिने उद्योग/प्रतिष्ठान २१ प्रतिशत छन् । श्रमिक आपूर्तिकर्ता (आउटसोर्स) कम्पनीमार्फत काम गर्ने श्रमिकलाई न्यूनतम पारिश्रमिक र ओभर टाइम जस्ता आधारभूत सुविधा नदिने कम्पनी ७२.६ प्रतिशत छन् ।",
      "link": "https://gorkhapatraonline.com/news/163237",
      "image": "https://gorkhapatraonline.com/storage/media/287790/conversions/tea-gorkha-original-thumb.jpg"
    },
    {
      "slug": "163236",
      "title": "ज्येष्ठ नागरिक सम्मान गर्ने कानुन माग",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्यले ज्येष्ठ नागरिकको हेरचाह र संरक्षणका लागि विद्यमान कानुनी व्यवस्था पर्याप्त नभएको जिकिर गर्नुभएको छ । उहाँहरूले ज्येष्ठ नागरिकको जीवनलाई सुरक्षित र सम्मानित बनाउन कानुनी सुनिश्चितता माग गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २८ गते । राष्ट्रिय सभाका सदस्यले ज्येष्ठ नागरिकको हेरचाह र संरक्षणका लागि विद्यमान कानुनी व्यवस्था पर्याप्त नभएको जिकिर गर्नुभएको छ । उहाँहरूले ज्येष्ठ नागरिकको जीवनलाई सुरक्षित र सम्मानित बनाउन कानुनी सुनिश्चितता माग गर्नुभयो । सभाको शुक्रबारको बैठकमा “ज्येष्ठ नागरिकको जीवन सुरक्षित, गुणस्तरयुक्त र सम्मानित बनाउन थप विशेष व्यवस्था गर्नुपर्ने” जरुरी सार्वजनिक महत्वको प्रस्तावमाथिको छलफलमा सदस्यले विद्यमान कानुनलाई थप परिमार्जन गर्नुपर्ने आवश्यकता औँल्याउनुभयो । सभाका सदस्य युवराज शर्माले ज्येष्ठ नागरिक आफ्नै सन्तानबाट अपहेलित र दुव्र्यवहारमा परेको बताउनुभयो ।सभाका सदस्य जयन्तीदेवी राईले ज्येष्ठ नागरिकले इच्छाविपरीत वृद्धाश्रममा बस्न बाध्य हुने र आश्रमकै नियम एवं अनुशासनमा बस्नुपर्ने हुँदा स्वतन्त्रतापूर्वक बाँच्ने अवस्था नरहेको तर्क गर्नुभयो । राष्ट्रिय जनगणना–२०७८ बमोजिम नेपालमा ६० वर्षमाथिका व्यक्तिको सङ्ख्या कुल जनसङ्ख्याको करिब १० प्रतिशत छ । सो सङ्ख्या आगामी दिनमा थप बढ्ने हुनाले चुनौतीका रूपमा देखापर्नुअघि नै सरकारले बिस्तारै सम्बोधन गर्नुपर्ने सभाका सदस्यले सुझाव दिनुभयो । सदस्य कृष्णप्रसाद अधिकारीले आधारभूत, विपन्न र बेसहारा ज्येष्ठ नागरिकलाई पहिलो प्राथमिकतामा राखेर सेवा सुविधा बढाउन राज्यले सोच्नुपर्ने बताउनुभयो । अर्का सदस्य शारदादेवी भट्टले आफन्तबाटै असुरक्षित ज्येष्ठ नागरिकको जीवन सुरक्षित र मर्यादित बनाउन थप कानुनी व्यवस्था जरुरी रहेको उल्लेख गर्नुभयो । सभाका सदस्य सुरेशकुमार आलेमगरले ज्येष्ठ नागरिकलाई निरर्थक र बोझका रूपमा लिने प्रवृत्ति अन्त्य हुनुपर्ने जिकिर गर्नुभयो । उहाँले भन्नुभयो, “त्यसै अनुसार नीति कार्यक्रम बनाउनुपर्ने हुन्छ । यस विषयलाई ज्येष्ठ नागरिकमैत्री नीति बनाएर सम्बोधन गर्न सकिन्छ ।” सरकारलाई निर्देशनसभाले ज्येष्ठ नागरिकको जीवन सुरक्षित, गुणस्तरयुक्त र सम्मानित बनाउन नेपाल सरकारलाई निर्देशन दिएको छ । जरुरी सार्वजनिक महत्वको विषयमाथिको छलफलपछि सभाले सरकारलाई सो निर्देशन दिएको हो । बैठकको अध्यक्षता गर्नुभएको उपाध्यक्ष बिमला घिमिरेले जरुरी सार्वजनिक महत्वको प्रस्तावमा उल्लेख भएबमोजिम ज्येष्ठ नागरिकको जीवन सुरक्षित, गुणस्तरयुक्त र सम्मानित बनाउन सरकारलाई निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163236",
      "image": "https://gorkhapatraonline.com/storage/media/287789/conversions/dahal2-original-thumb.jpg"
    },
    {
      "slug": "163235",
      "title": "सत्तारूढ दलकै असहमतिले रोकिँदै विधेयक",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "सत्तापक्ष दलकै असहमतिका कारण पछिल्लो समय विधेयक पारितको कार्यसूची प्रभावित हुन थालेका छन् । अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन) विधेयकमा संसदीय उपसमितिले तयार पारेको प्रतिवेदन रोकिएको छ ।",
      "longContent": "काठमाडौँ, असार २८ गते । सत्तापक्ष दलकै असहमतिका कारण पछिल्लो समय विधेयक पारितको कार्यसूची प्रभावित हुन थालेका छन् । अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन) विधेयकमा संसदीय उपसमितिले तयार पारेको प्रतिवेदन रोकिएको छ । राज्य व्यवस्था तथा सुशासन समिति अन्तर्गतको उपसमितिले २०८१ पुस ४ गते समितिमा प्रतिवेदन बुझाएको थियो । सँगै प्रतिवेदन पेस भएको भ्रष्टाचार निवारण ऐन संशोधन विधेयक पारित र प्रमाणीकरण भइसके पनि राजनीतिक सहमतिका लागि रोकिएको छलफल पुनः सुरु भएको छैन । यो विधेयक संसद्मा दर्ता भएको झन्डै ६ वर्ष भइसकेको छ ।अख्तियार मात्र हैन, पछिल्लो समय सत्तारूढ दलभित्रै विमतिका कारण केही विधेयक पारित गर्न ढिलाइ भइरहेको छ । केही विधेयकका कार्यसूची आकस्मिक रूपमा समेत प्रभावित बनेका छन् । मङ्गलबार रोकिएको संवैधानिक परिषद्सम्बन्धी विधेयक छलफलपछि अन्तिम समयमा रोकियो । सत्ता साझेदार नेपाली कांग्रेसले नै राष्ट्रिय सभाबाट पारित विधेयकको प्रतिवेदनमा थप प्रस्टता खोजेपछि अन्तिम समयमा प्रक्रिया रोकिन पुगेको थियो । प्रतिनिधि सभाले बुधबार उक्त विधेयक पारित गर्‍यो । सम्भावित कार्यसूचीमा प्रवेश पाएको भूमिसम्बन्धी विधेयक पनि सत्तारूढ दलभित्रै विमतिका कारण बुधबार पारितको कार्यसूचीमा समेटिन सकेन । दु्रत विधिमा विधेयक पारितको चाहना सरकारले राखे पनि सत्ता साझेदार नेपाली कांग्रेसै प्रक्रियामा सहमत नभएपछि विधेयक पारितको कार्यसूचीमा पर्न नसकेको हो । भूमि विधेयकमा रहेका प्रावधानमा परेका संशोधनमा छलफल गरेर समितिबाटै विधेयकको प्रक्रिया अघि बढाउनुपर्ने अडान प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) ले यसअघि नै राखिसकेको थियो । विधेयक समितिमै पठाउनुपर्ने पक्षमा सत्ता साझेदार कांग्रेससमेत उभिएपछि सरकार अप्ठ्यारोमा परेको हो । सरकारले भने प्रतिनिधि सभाकै बैठकमा छलफल गराएर विधेयक पारित गर्ने तयारी गरेको थियो । विधेयकमा ५१ संशोधन स्वीकृत भएका छन् । भूमि व्यवस्था सहकारी तथा गरिबी निवारणमन्त्री बलराम अघिकारीले प्रतिपक्ष दलसँग छलफल जारी रहेकाले विधेयक पारितको प्रक्रिया रोकिएको बताउनुभयो । बुधबार प्रतिनिधि सभाबाट बाहिरिनेक्रममा मन्त्री अधिकारीले भन्नुभयो, “विधेयकबारे प्रतिपक्षी दलसँग थप छलफल गर्नुपर्ने आवश्यकता परेकाले रोकिएको हो ।”मन्त्री अधिकारीले प्रतिपक्ष दलसँग छलफल बाँकी रहेको बताउनु भए पनि कांग्रेस महामन्त्री एवं सांसद विश्वप्रकाश शर्माले सदनबाटै दु्रत विधिमा विधेयक पारित गर्ने विषयमा असहमति रहेको बताउनुभयो । विधेयकका कतिपय प्रावधान सच्याउनुपर्ने मागसहित आफूहरूका संशोधन रहेको र ती विषयमा कुनै पनि छलफल नगरी सदनबाटै विधेयक पारितको पक्षमा कांग्रेस नरहेको शर्माको भनाइ छ । शर्माले भन्नुभयो, “य‍ो नियमित विधेयक हो, यसमा राखिएको संशोधन नसुन्ने जस्ता कुरा हामीले सुन्यौँ । अध्यादेशमा आएकै कुरा हुन् नमान्नुपर्ने के छन् र भन्नेजस्ता विषय पनि उठाइएको छ तर उचित संशोधन स्वीकार गरौँ, समितिमा छलफल गरौँ भनेर हामीले भनेका हौँ । सदनबाटै पारित गर्ने गरी कार्यसूचीमा नराख्न हामीले प्रमुख सचेतकलाई भनेका पनि थियौँ तर त्यसो भएन । कांग्रेस, गैरकांग्रेस सबैका उचित संशोधन सुनौँ । समितिबाट यो विषयलाई निक्र्यौल गरौँ भन्ने हाम्रो स्पष्ट भनाइ हो ।”शर्माका अनुसार विधेयक पारितको कार्यसूची रोकिएपछि मन्त्री अधिकारीले कांग्रेस सभापति शेरबहादुर देउवासँग भेट गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163235",
      "image": "https://gorkhapatraonline.com/storage/media/287788/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "163234",
      "title": "सडक एक कुलो दुई",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "गाडी, मोटर चलाउन निर्माण भइरहेको सडकमा कुलोमाथि कुलो बनाएर योजना पास भएको छ । सडकमा पहिलेदेखि नै कुलो थियो । त्यसमाथि नगरपालिकाले कुलोसँगै जोडेर नयाँ कुलो बनाएपछि चौतर्फी आलोचना भएको छ ।",
      "longContent": "गोकर्ण दयाल बैतडी, असार २८ गते । गाडी, मोटर चलाउन निर्माण भइरहेको सडकमा कुलोमाथि कुलो बनाएर योजना पास भएको छ । सडकमा पहिलेदेखि नै कुलो थियो । त्यसमाथि नगरपालिकाले कुलोसँगै जोडेर नयाँ कुलो बनाएपछि चौतर्फी आलोचना भएको छ । पाटन नगरपालिका–५, वसन्तपुर जोड्ने ग्रामीण सडकमा कुलोमाथि कुलो बनेको वडाध्यक्ष फुनी बोहराले बताउनुभयो । कुलोबाट स्थानीयलाई सिँचाइ सुविधा हुने भए पनि दीर्घकालीन नभएको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “पाँच वर्षपहिले जलस्रोत तथा सिँचाइ विकास डिभिजन कार्यालयले सडकमा निर्माण गरेको एउटा पुरानो कुलो थियो । चालु आर्थिक वर्षमा नगरपालिकामा २७ लाख रुपियाँ योजना परेपछि गौदेवल सिँचाइ योजनाको नयाँ कुलो थपिएको छ । सडकमा कुलो नबनाऊँ भन्दा पनि प्राविधिकले मानेनन् । मैले वडाको सिफारिस दिएको छैन ।”उहाँले सडकभन्दा तल्तिर कुलो निर्माण गर्न सकिने विकल्प भए पनि त्यसो नगरिएको बताउनुभयो । सडकमा दुई वटा सिँचाइ कुलो बनेपछि सडक विस्तार गर्ने कि कुलो बनाउने भन्ने अन्योल सिर्जना भएको उहाँले बताउनुभयो ।पाटन नगरपालिकाका नगरप्रमुख गौरीसिंह रावलले भुलवश सडकमा कुलो बनेको बताउनुभयो ।उहाँले भन्नुभयो, “सङ्घीय सरकारको अनुदानप्राप्त भएपछि कुलो बनेको हो । यसअघि सोही सडकमा जलस्रोत तथा सिँचाइ विकास डिभिजन कार्यालयले सिँचाइ कुलो निर्माण गरेका कारण हामी पनि झुक्कियौंँ । त्यसो नगर्नुपर्ने रहेछ ।”सडकमा कुलो निर्माण भएको विषयमा जलस्रोत तथा सिँचाइ विकास डिभिजन कार्यालयका प्रमुख रामरत खरेलले पुरानो कुलो सिँचाइ कार्यालयले बनाएको बताउनुभयो । नयाँ कुलोबारे सिँचाइ कार्यालयलाई कुनै जानकारी नभएको उहाँले बताउनुभयो । करोडौँका सिँचाइ योजना अलपत्रसिँचाइ डिभिजन कार्यालयले विगतका वर्षमा निर्माण गरेका करोडौंका योजना अलपत्र अवस्था रहेका छन् । जिल्लाको मेलौली नगरपालिका–८, भम्तखोरडमा लिफ्ट सिँचाइमा करिब एक करोड रुपियाँ खर्च भए पनि खेत बाँझै रहेको छ । भम्तखोरडमा सुदूरपश्चिम प्रदेश सरकारले नमुना कृषि गाउँको योजना बनाएर दुई करोड रुपियाँ खर्च गरेर फलामका पाइप भएको पोलिहाउस वितरण गरे पनि खेतमा अलपत्र छाडिएका छन् । बाँझो खेतमा पशु चौपाया चर्ने गरेका भेटिन्छन् । नमुना कृषि गाउँको योजनामा मुद्दा परेपछि वितरण भएका पोलिहाउस अन्यत्र सार्न सकिने कृषि ज्ञानकेन्द्र बैतडीका कार्यालय प्रमुख हरिदत्त जोशीले बताउनुभयो । त्यसै गरी जलस्रोत तथा सिँचाइ विकास डिभिजन कार्यालयले दुई वटा सिँचाइ योजनामा लाखौँ रुपियाँ खर्च गरेर अधुरै छाडेको सिगास गाउँपालिका–१ का वडाध्यक्ष रामचन्द्र ऐरीले बताउनुभयो । उहाँले आफ्नो वडामा दुई वटा सिँचाइ कुलोमा आधा बजेट खर्च गरेर योजनाका पाइप अलपत्र पारेको बताउनुभयो । सिगास गाउँपालिका–१ को स्यापागैर सिँचाइ योजना र टकेरे सिँचाइ अलपत्र छाडिएको वडाध्यक्ष ऐरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163234",
      "image": "https://gorkhapatraonline.com/storage/media/287787/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "163233",
      "title": "पौडेलविरुद्ध पाँचौँ मुद्दा, को हुन् पौडेल ?",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले राष्ट्रिय सूचना प्रविधि केन्द्रका तत्कालीन कार्यकारी निर्देशक सुनील पौडेलविरुद्ध पाँचौँ मुद्दा दायर गरेको छ । यसअघिको मुद्दाको किनारा लाग्न नपाउँदै पौडलविरुद्ध एकपछि अर्को भ्रष्टाचार मुद्दा खापिँदै गएको छ ।",
      "longContent": "काठमाडौँ, असार २८ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले राष्ट्रिय सूचना प्रविधि केन्द्रका तत्कालीन कार्यकारी निर्देशक सुनील पौडेलविरुद्ध पाँचौँ मुद्दा दायर गरेको छ । यसअघिको मुद्दाको किनारा लाग्न नपाउँदै पौडलविरुद्ध एकपछि अर्को भ्रष्टाचार मुद्दा खापिँदै गएको छ । पौडेलसँगै केन्द्रका कर्मचारी तथा सोसँग सम्बन्धित रहेका कम्पनीका प्रतिनिधिलाई पनि यी मुद्दाको प्रतिवादी बनाइएको छ । आयोगले शुक्रबार पौडेलसहित छ जनाविरुद्ध विशेष अदालत काठमाडौँमा दायर गरेको भ्रष्टाचार मुद्दा पाँचौँ हो । केन्द्रका लागि आवश्यक पर्ने उच्च गतिको कम्प्युटिङ उपकरण खरिद गर्ने बेहोरा राखेर कमसल उपकरण खरिद गरेको आयोगले दाबी गरेको छ । उपकरण खरिदका लागि केन्द्रले २०७६ माघ १५ गते ठेक्का सम्झौता गरेको थियो ।  केन्द्रका लागि आवश्यक पर्ने कम्प्युटर सामग्री खरिदमा १५ करोड ८८ लाख ५० हजार रुपियाँ भ्रष्टाचार गरेको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले जानकारी दिनुभयो । यस कार्यमा मिलेमतो गरेको केन्द्रका निर्देशक सफल श्रेष्ठ, सहायक निर्देशक रमेश पोख्रेल, कम्प्युटर इन्जिनियर रामशरण गायक, लेखा अधिकृत निमबहादुर वली र वल्र्ड डिस्ट्रिब्युसन नेपाल प्रालि कान्तिपथ, काठमाडौँका अध्यक्ष तथा प्रबन्ध निर्देशक अरुण श्रेष्ठलाई पनि प्रतिवादी बनाएको छ । उहाँहरूले आपसी मिलोमतो तथा योजनामा प्रतिवादीहरूलाई गैरकानुनी लाभ पुर्‍याउने तथा नेपाल सरकार/सार्वजनिक संस्थालाई हानि पु¥याउने बदनियतले निर्धारित सर्त तथा मापदण्डविपरीत उपकरण खरिद गरेको आयोगले विशेष अदालतमा दायर गरेको अभियोगपत्रमा उल्लेख छ । आयोगले प्रतिवादी सबैलाई जनही १५ करोड ८८ लाख ५० हजार रुपियाँ बिगो र भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरेको छ । कहिले कुन मुद्दा ?यसअघि आयोगले पौडेलविरुद्ध २०८० असोज १५ गते नेपाल टेलिकमको नेसनल पेमेन्ट गेट वे (एनपीजी) खरिदमा भ्रष्टाचार गरेको आरोपमा पहिलो भ्रष्टाचार मुद्दा दायर गरेको थियो । त्यस्तै २०८१ वैशाख ९ गते आयोगले पौडेलविरुद्ध दोस्रो भ्रष्टाचार मुद्दा दायर भएको थियो । पदीय दुरुपयोग गरेर अकुत सम्पत्ति आर्जन गरेको आरोपमा उक्त मुद्दा दायर भएको थियो । २०८१ माघ २४ गते तेस्रो मुद्दा दायर भएको थियो । केन्द्रका लागि आवश्यक पर्ने विविध सेवा तथा सामग्री खरिदका लागि आर्थिक वर्ष २०७४÷७५ मा बोलपत्र खरिदको व्रmममा अनियमितता गरेको आरोपमा उक्त मुद्दा दायर गरिएको थियो । केन्द्रका लागि आवश्यक प्राविधिक उपकरण खरिदमा अनियमितता गरेको आरोपमा आयोगले पौडेलसहित अन्य कर्मचारीविरुद्ध यसअघि जेठ ५ गते चौथो भ्रष्टाचार मुद्दा दायर गरेको छ । यीमध्ये केही मुद्दाको फैसला भएर पौडेल दोषी ठहर भइसकेका छन् भने केहीको फैसला हुन बाँकी नै छ । को हुन् पौडेल ? सुनील पौडेल २०६१ जेठ २० गते राष्ट्रिय सूचना प्रविधि केन्द्रमा प्रशासकीय अधिकृतका रूपमा करारमा सेवा प्रवेश गर्नुभएको थियो । उक्त पदमा पौडेल २०६२ माघ २८ गतेसम्म सेवारत हुनुभएको थियो । उहाँ फेरि २०६५ असार १२ गते राष्ट्रिय सूचना प्रविधि केन्द्र सिंहदरबारमा करारमै कम्प्युटर इन्जिनियरका रूपमा प्रवेश गरेर २०७५ साउन २० गतेसम्म विभिन्न पदमा कार्यरत रहनुभएको थियो । त्यसपछि उहाँ २०७५ साउन २१ गते सोही केन्द्रको कार्यकारी निर्देशक पदमा नियुक्त हुनुभएको थियो । २०७८ चैत २४ गतेसम्म सोही पदमा कार्यरत रहनुभएका पौडेल २०७८ चैत २५ गते नै नेपाल दूर सञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को प्रबन्ध निर्देशकमा नियुक्त हुनुभएको थियो ।  आयोगमा उजुरी परेपछि अनुसन्धान गरिरहेको विषयसँग सम्बन्धित कसुरसम्बद्ध प्रमाण नष्ट गर्न सक्ने र भागी जाने सम्भावना भएकाले आयोगले पौडेललाई २०८० माघ १० गते नियन्त्रणमा लिएको थियो । दुई मुद्दामा पुनरावेदनयसैबिच विगतमा आफूले दायर गरेको भ्रष्टाचार मुद्दामा विशेष अदालतबाट भएको फैसलामा चित्त नबुझेपछि शुक्रबार नै दुई वटा मुद्दामा पुनरावेदन भएको छ । पुनरावेदन गरिएको पहिलो मुद्दा बाराको सिम्रनगौढ नगरपालिका–२ मा सङ्ग्रहालय निर्माण गर्दा झुट्टा बिलको आधारमा भुक्तानी गरेर भ्रष्टाचार गरेको घटनासँग सम्बन्धित छ । यस मुद्दामा आयोगले नगरपालिकाका तत्कालीन प्रमुख प्रशासकीय अधिकृत वीरेन्द्रप्रसाद साह कानु, सर्मेन्द्रप्रसाद चौधरी, सुरेशकुमार यादव, उपेन्द्र कुशवाहा, निरन्जनप्रसाद कुशवाहा, रामपाल दास र सन्ध्यादेवीलाई प्रतिवादी बनाएको छ ।  त्यस्तै पुनरावेदन गरिएको अर्को मुद्दा डोल्पा जिल्लाको ठुलीभेरी नगरपालिका–३, दुनैमा कवर्डहल निर्माण गर्दा अनियमितता गरेको घटनासँग सम्बन्धित छ । यस मुद्दामा आयोगले सामाजिक विकास कार्यालय डोल्पाका तत्कालीन कार्यालय प्रमुख धनञ्जय आचार्यसहित मोतीप्रसाद बुढा, अभिषेक शाही, अपार गुरुङ र विश्वनाथ शाहीलाई प्रतिवादी बनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163233",
      "image": "https://gorkhapatraonline.com/storage/media/287786/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "163232",
      "title": "अध्यागमनमा शुभयात्रा र स्वागत",
      "timestamp": 1752278400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अध्यागमन कार्यालयका कर्मचारीले यात्रुसँग अनिवार्य मिजासिलो भएर प्रस्तुत हुनुपर्ने आचारसंहिता लागु गरिएको छ ।   कार्यालयले शुक्रबार आचारसंहिता जारी गर्दै यात्रुसँग थोरै र आवश्यक प्रश्न मात्र गर्ने, खाडी मुलुकलगायतका देशमा श्रमका लागि जाने यात्रुलाई विशेष सम्मानयुक्त शब्द प्रयोग गर्नुपर्ने र रुखो",
      "longContent": "काठमाडौँ, असार २८ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अध्यागमन कार्यालयका कर्मचारीले यात्रुसँग अनिवार्य मिजासिलो भएर प्रस्तुत हुनुपर्ने आचारसंहिता लागु गरिएको छ । कार्यालयले शुक्रबार आचारसंहिता जारी गर्दै यात्रुसँग थोरै र आवश्यक प्रश्न मात्र गर्ने, खाडी मुलुकलगायतका देशमा श्रमका लागि जाने यात्रुलाई विशेष सम्मानयुक्त शब्द प्रयोग गर्नुपर्ने र रुखो व्यवहार नगरी नरम तथा मिजासिलो शैलीमा प्रस्तुत हुनुपर्ने बताएको छ । कर्मचारीले प्रस्थान गर्ने सेवाग्राहीलाई अनिवार्य रूपमा ‘शुभयात्रा’ तथा आगमन गर्ने यात्रुलाई ‘हजुरलाई नेपालमा स्वागत छ’, ‘तपाईंको दिन शुभ रहोस्’ भन्नुपर्ने छ । उक्त आचारसंहितामा अध्यागमन कर्मचारी कानुनी, सामाजिक, सांस्कृतिक मूल्यप्रति थप संवेदनशील र जवाफदेही बन्नुपर्ने छ । अध्यागमन कर्मचारीले व्यक्तिगत, पदीय एवं पेसागत आचारण तथा व्यवहार सेवाग्राहीले गर्दा असल अनुभूत गर्नेखालको हुनुपर्ने छ । साथै सेवा प्रवाहलाई छिटोछरितो, निष्पक्ष, पारदर्शी, वस्तुनिष्ठ, अनुमानयोग्य र नतिजामूलक बनाउनुपर्ने छ । अध्यागमन राष्ट्रको मुहार झल्किने स्थान रहेकाले हरेक पर्यटकसँग प्रस्तुत हुँदा आत्मीय रूपमा प्रस्तुत हुनुपर्ने छ । यसको प्रभावकारी कार्यान्वयन र अनुगमनका लागि सेवाग्राहीले पाएको सेवा प्रवाहबारे तत्काल मूल्याङ्कन गरी उत्कृष्ट, सन्तोषजनक र औसत सेवा भनी अध्यागमन सेवाबारे प्रतिक्रिया दिन पाउने छन् । परिचय खुल्ने पहिरनमा रोकत्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयले विदेश भ्रमणमा जाने यात्रुका लागि कुनै पनि सङ्घ, संस्थाको परिचय खुल्ने पहिरन तथा खादा, माला लगाउन रोक लगाइएको छ । अध्यागमन कार्यालयले बुधबार सूचना जारी गरी विमानस्थलको अध्यागमन क्षेत्र सुरक्षाका दृष्टिले संवेदनशील हुने भएकाले कुनै पनि सङ्केत खुल्ने पहिरन, पोसाक, खादा, माला लगाउन निषेध गरेको हो ।वैदेशिक रोजगारी तथा भिजिट भिसामा जाने यात्रुले म्यानपावर, ट्राभल एजेन्सी वा विभिन्न प्रकारका सङ्घ संस्थाको लोगो, चिह्न भएका टिसर्ट, टोपी, झोला, ब्याच, रिङ तथा खादा, माला प्रयोग गर्दै आएका थिए ।अध्यागमन उच्च स्रोतका अनुसार भिजिट भिसालगायत अन्य प्रयोजनका लागि विदेश जाने कतिपय यात्रुले विभिन्न गिरोहको सेटिङमा यस्ता चिह्न प्रयोग गरेको शङ्कापछि यी वस्तु प्रयोगमा रोक लगाइएको हो । कतिपय अध्यागमन कर्मचारीसमेत यस्तो सेटिङमा संलग्न हुन नपाऊन् र सबै यात्रुलाई समान व्यवहार गरून् भन्ने उद्देश्यले परिचय खुल्ने जुनसुकै प्रकारका पहिरनमा रोक लगाइएको हो ।त्रिवि अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयका प्रमुख विष्णुप्रसाद कोइरालाले कुनै पनि प्रकारको अवाञ्छित गतिविधि नहोस् र सबै यात्रुलाई समान व्यवहार होस् भन्ने उद्देश्यले यस्तो नियम लागु गरिएको बताउनुभयो । अध्यागमन प्रक्रियामा सहभागी हुँदा वा काउन्टरमा रहँदा जुनसुकै परिचय खुल्ने पहिरन खादा, मालामा रोक लगाएको बताउँदै कोइरालाले भन्नुभयो, “अध्यागमन सेवालाई थप सुरक्षित, मर्यादित, व्यवस्थित बनाउनेक्रममा सुधारको प्रयास अनुरूप यो नियम लागु गरिएको हो ।”उहाँले अध्यागमन प्रयोग गर्ने सबै सेवाग्राहीसँग समान व्यवहार रहोस्, परिचय खुल्ने र नखुल्नेबिच सेवा प्रवाहमा फरक नहोस् भन्ने उद्देश्यसाथ नयाँ निमय लागु गरिएको बताउनुभयो ।साथै उहाँले विशेष चिह्न वा खादा, माला प्रयोग हुँदा सम्भावित सुरक्षा जोखिम बढ्न सक्ने, अनावश्यक ढिलाइ हुन सक्ने देखिएकाले पनि यस्ता वस्तु प्रयोगमा रोक लगाइएको बताउनुभयो । यसै गरी अध्यागमन जाँचक्रममा सेवाग्राहीको पासपोर्ट, भिसा, टिकट, बैङ्क भौचरलगायतका कागजात चेकजाँच गरी विद्युतीय प्रणालीमा सुरक्षित राख्ने प्रक्रियालाई थप कडाइ गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163232",
      "image": "https://gorkhapatraonline.com/storage/media/287785/conversions/Sanghiya-sarkar-original-thumb-original-thumb.jpg"
    },
    {
      "slug": "163214",
      "title": "‘सांसदलाई सवाल’का ५० शृङ्खला",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "गोरखापत्र अनलाइनको साप्ताहिक कार्यक्रम ‘सांसदलाई सवाल’ले ५० औँ शृङ्खला पार गरेको छ।  २०८१ साल साउन १२ गते सुरु भएको ‘सांसदलाई सवाल’ले २०८२ साल असार २१ गते ५० औँ शृङ्खला पार गरेको हो।",
      "longContent": "काठमाडौँ, असार २७ गते।  गोरखापत्र अनलाइनको साप्ताहिक कार्यक्रम ‘सांसदलाई सवाल’ले ५० औँ शृङ्खला पार गरेको छ।  २०८१ साल साउन १२ गते सुरु भएको ‘सांसदलाई सवाल’ले २०८२ साल असार २१ गते ५० औँ शृङ्खला पार गरेको हो।  पहिलो शृङ्खलामा  कञ्चनपुर निर्वाचन क्षेत्र नम्बर १ का सांसद तारा लामा तामाङसँग कुराकानी गरेर सुरुवात भएको साप्ताहिक कार्यक्रमको ५० औँ शृङ्खलामा प्रतिनिधि सभाका सभामुख देवराज घिमिरेसँग विशेष संवाद भएको छ।\nसवालमा समेटिनुभएका ५० सांसद :तारा लामा तामाङ (एमाले), कञ्चनपुर-१  सीता गुरुङ (कांग्रेस), तेह्रथुम सोविता गौतम (रास्वपा) काठमाडौँ-२सिके राउत (जनमत), सप्तरी-२जनार्दन शर्मा (माओवादी केन्द्र), रुकुम पश्चिमचित्रबहादुर केसी (जनमोर्चा) बागलुङ- १योगेश भट्टराई (एमाले) ताप्लेजुङ डा. धवलशमशेर जबरा (राप्रपा), बाँके-२रामहरि खतिवडा (कांग्रेस), ओखलढुंगा प्रेम सुवाल (नेमकिपा), भक्तपुर-१ ठाकुर गैरे (एमाले) पाल्पा-२सञ्जयकुमार गौतम (कांग्रेस), बर्दिया-१रघुवीर महासेठ (एमाले), धनुषा-४सूर्यमान तामाङ ‘दोङ’ (माओवादी केन्द्र) काभ्रेपलान्चोक-१प्रकाश ज्वाला (एकीकृत समाजवादी, सल्यान-१ अर्जुननरसिंह केसी (कांग्रेस), नुवाकोट-२सूर्यबहादुर थापा (एमाले),  प्युठान-१ उदय शमशेर जबरा (कांग्रेस), ललितपुर-१राजेन्द्रप्रसाद पाण्डे (नेकपा एस), धादिङ-१राजकिशोर यादव (जसपा), सिरहा- २ किरणकुमार साह (एमाले), रौतहट-२दीपा शर्मा (एमाले) समानुपातिकदिनेशकुमार यादव (कांग्रेस) सप्तरी-३कुसुमदेवी थापा (कांग्रेस), समानुपातिक रुकुमपूर्वभगवती चौधरी (एमाले), सुनसरी-३शेरबहादुर कुँवर (नेकपा 'एस'), अछाम-१पूर्णबहादुर घर्ती (माओवादी केन्द्र), रुकुमपूर्वछविलाल विश्वकर्मा (एमाले), रूपन्देही-१ श्यामकुमार घिमिरे (कांग्रेस), सिन्धुली-१रामप्रकाश चौधरी (लोसपा), सर्लाही-१किशोरसिंह राठौर (कांग्रेस), बाँके-३भीमप्रसाद आचार्य (एमाले), सुनसरी-२रञ्जुकुमारी झा (जसपा), समानुपातिकगङ्गा कार्की (माओवादी केन्द्र), दोलखा डा. नारायण खड्का (कांग्रेस), उदयपुर-१दयालबहादुर शाही (एमाले), बाजुरा समानुपातिकनारायणप्रसाद आचार्य (एमाले), पाल्पा-१ ईश्वरी घर्ती (एमाले), रोल्पा समानुपातिकराजेन्द्रकुमार (राजन) के.सी. (कांग्रेस), काठमाडौं-१०सुदन किराती (माओवादी केन्द्र), भोजपुरवीरेन्द्रप्रसाद महतो (जसपा), सिराहा-४उर्मिला थेवे (एमाले), ताप्लेजुङ समानुपातिक योगेश गौचन थकाली (कांग्रेस, मुस्ताङछिरिङ डम्डुल लामा (माओवादी केन्द्र) हुम्लागङ्गाप्रसाद यादव (एमाले), सिरहा समानुपातिकप्रभु साह (आजपा), रौतहट-३उपेन्द्र यादव (जसपा), बारा-२अच्यूतप्रसाद मैनाली (एमाले), बारा-१दुर्लभ थापा (कांग्रेस), भक्तपुर-२देवराज घिमिरे (समामुख), झापा-२",
      "link": "https://gorkhapatraonline.com/news/163214",
      "image": "https://gorkhapatraonline.com/storage/media/287779/conversions/samsad-cover-original-thumb.jpg"
    },
    {
      "slug": "163171",
      "title": "समयमा विवाह गरेर सन्तान उत्पादनमा लाग्न आग्रह",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले विकास र समृद्धिसँगसँगै जनसङ्ख्याको समान विकास नभए मानव अस्तित्व खतरामा पर्ने भएकाले समयमा विवाह गरेर सन्तान उत्पादनमा लाग्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असार २७ गते । प्रधानमन्त्री केपी शर्मा ओलीले विकास र समृद्धिसँगसँगै जनसङ्ख्याको समान विकास नभए मानव अस्तित्व खतरामा पर्ने भएकाले समयमा विवाह गरेर सन्तान उत्पादनमा लाग्न आग्रह गर्नुभएको छ ।विश्व जनसङ्ख्या दिवसका अवसरमा स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयद्वारा आयोजित राष्ट्रिय जनसङ्ख्या नीति, २०८२ सार्वजनिक कार्यक्रममा प्रधानमन्त्री ओलीले विकास र जनसङ्ख्याको गतिसँगै हुनुपर्नेमा जोड दिँदै हरेकले आफ्नो सन्तानवृत्तिलाई धर्तीका लागि उत्तरदायित्वका रुपमा लिनुपर्ने बताउनुभयो ।“मानिस भएकाले हरेक देशको अर्थ छ, धर्तीको अर्थ छ । जनसङ्ख्या हुँदैनथ्यो भने देश हुँदैन । हामीले मानव जातिको अस्तित्व र सुखपूर्ण अस्तित्व रक्षाका लागि उपयुक्त नीति र कदमहरु चाल्नुपर्छ ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “सृष्टिको सृजनाका लागि मानव जाति जति मूल्यवान अर्को छैन । कृपया आफ्नो स्वार्थका लागि मान्छे मार्नेहरु यो धन्दा छोड । जनसङ्ख्याका बारेमा गोष्ठी र सेमिनार पनि गर्ने अनि आम विनासका हतियार बनाएर मान्छे पनि मारिरहने क्रमले मानव संसारको अस्तित्व बच्दैन । जनसाङ्ख्यिक असन्तुलनलाई कायम रहन दिनुहुँदैन ।”प्रधानमन्त्री ओलीले सरकारले २० वर्षपछि विवाह गर्न कानुनी प्रबन्ध गरेकाले समयमा विवाह गरेर ३० वर्षभित्र तीन सन्तान पाइसक्न र चालीस कटेपछि रमाउला भन्ने गीतमा नअल्मिन आग्रह गर्नुभयो ।उहाँले सन्तानले डाँडाकाँडा ढाकुन् नभन भनेर जनचेतना फैलाउँदा उल्टो असर परेर सन्तान नै नपाउने स्थिति भएकातर्फ चिन्ता व्यक्त गर्दै विकास भएका देशमा पनि जनसङ्ख्या ऋणात्मक हुँदा मानव अस्तित्वको खतरा देखिएकाले जनसङ्ख्याको उचित व्यवस्थापनका लागि यस नीतिको कार्यान्वयनमा लाग्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163171",
      "image": "https://gorkhapatraonline.com/storage/media/287750/conversions/rftyjrty-original-thumb.jpg"
    },
    {
      "slug": "163166",
      "title": "सबै मिलेर उद्यमशीलताबाट समृद्धि हासिल गर्नुपर्छ : प्रधानमन्त्री ओली",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "महिला उद्यमी महासङ्घले आज यहाँ आयोजना गरेको अन्तर्राष्ट्रिय महिला नेतृत्व सम्मेलन, २०८२ को उद्घाटन गर्दै उहाँले समृद्धिका लागि सँगै काम गरेर सफलता हासिल गर्नुपर्नेमा जोड दिनुभएको हो ।",
      "longContent": "ललितपुर  असार २७ गते । प्रधानमन्त्री केपी शर्मा ओलीले सरकार, युवा र महिला उद्यमी मिलेर मुलुकको समृद्धिका लागि केही गर्नुपर्ने बताउनुभएको छ ।महिला उद्यमी महासङ्घले शुक्रबार यहाँ आयोजना गरेको अन्तर्राष्ट्रिय महिला नेतृत्व सम्मेलन, २०८२ को उद्घाटन गर्दै उहाँले समृद्धिका लागि सँगै काम गरेर सफलता हासिल गर्नुपर्नेमा जोड दिनुभएको हो । प्रधानमन्त्री ओलीले भन्नुभयो, “हामीले उद्यमशीलताको विकासबाट समृद्धि हासिल गर्नुपर्नेछ । सरकारले युवा र महिला उद्यमशीलतालाई उच्च महत्व दिएको छ । यस सम्मेलनबाट आउने निष्कर्षले सरकारको प्राथमिकता पूरा गर्न सघाउने विश्वास लिएको छु ।”उहाँले महिलाको सशक्तीकरणका लागि संविधानमा भएको व्यवस्था व्यवहारमा अवलम्बन गर्दै आइएको उल्लेख गर्नुभयो । “तीनै तहमा कम्तीमा ३३ प्रतिशत जनप्रतिनिधि सुनिश्चित गरेका छौँ । विद्यालयमा छात्राहरूको सङ्ख्या छात्रहरूको भन्दा बढी छ । नतिजामा पनि छात्राहरूको उपस्थिति राम्रो हुँदै गएको छ । हामीले अझै प्रगति हासिल गर्दै जानुपर्नेछ”, प्रधानमन्त्री ओलीको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/163166",
      "image": "https://gorkhapatraonline.com/storage/media/287647/conversions/0ad71d84-08bf-49c8-924e-e2a461ec1c33-original-thumb.jpg"
    },
    {
      "slug": "163165",
      "title": "परराष्ट्रमन्त्री डा. राणा स्वदेश फिर्ता",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवा इटालीको रोममा आयोजित खाद्य तथा कृषि सङ्गठन (एफएओ) को ४४ औँ अधिवेशन एवम् सोही क्रममा आयोजित उच्चस्तरीय मन्त्रीस्तरीय कन्फ्रेन्समा सहभागी भई आज स्वदेश फर्कनुुभयो ।",
      "longContent": "काठमाडौँ, असार २७ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा इटालीको रोममा आयोजित खाद्य तथा कृषि सङ्गठन (एफएओ) को ४४ औँ अधिवेशन एवम् सोही क्रममा आयोजित उच्चस्तरीय मन्त्रीस्तरीय कन्फ्रेन्समा सहभागी भई आज स्वदेश फर्कनुुभयो । जुन २८ देखि जुलाई ४ सम्म आयोजित एफएओ कन्फ्रेन्सको प्रमुख सत्रका साथै यसका दौरानमा आयोजित अन्य उच्चस्तरीय बैठक तथा कार्यक्रमहरूलाई पनि मन्त्री डा. राणाले सम्बोधन गर्नुभएको थियो । सम्बोधनमा उहाँले नेपालले खाद्य अधिकारलाई नागरिकको मौलिक अधिकारका रुपमा व्यवस्था गरेको र यसको कार्यान्वयन एवम् प्राप्तिका लागि आवश्यक अन्य कानुनहरुले आधार प्रदान गरेका जानकारी दिनुभएको थियो ।खाद्य सुरक्षा तथा गुणस्तर नियन्त्रण नीति मार्फत नियामक मापदण्ड, प्रयोगशाला निगरानी र उपभोक्ता संरक्षणको माध्यमबाट नेपालले सुरक्षित र गुणस्तरीय खाद्य सुनिश्चित गर्दै आएको पनि मन्त्री डा. राणाले बताउनुभएको थियो । अतिकम विकसित, साना टापू राष्ट्रहरु तथा भूपरिवेष्ठित राष्ट्रहरुमा खाद्य अधिकार तथा पोषणका सम्बन्धमा धारणा राख्दै मन्त्री डा. राणाले नेपाल लगायत यी देशहरुले जलवायु परिवर्तनको क्षति व्यहोरिरहेको तर्फ विश्व समुदायको ध्यानाकर्षण गराउनुभएको थियो । नेपाल र योजस्ता भूबनोट रहेका देशहरुका लागि दिगो कृषि प्रणाली र हिमाली क्षेत्रका लागि जलवायु वित्तमा अनुदान दिइनुपर्ने माग पनि उहाँले राख्नुभएको थियो । साथै उहाँले जलवायु परिवर्तनको मार खेपिरहेका नेपाल र यहाँका विशेषगरी हिमाली क्षेत्रका लागि अनुदानमा आधारित अन्तर्राष्ट्रिय जलवायु वित्त सुनिश्चित गर्न आग्रह गर्नुभयो । त्यसपश्चात गर्नुभएको जर्मनीको भ्रमणका क्रममा मन्त्री डा. राणाले जर्मनीका विदेशमन्त्री डा. जोहान डेविड वेडफुलसँग द्विपक्षीय भेटवार्ता गर्नुभयो । गत मङ्गलबार बर्लिनमा भएको सो भेटवार्तामा नेपाल र जर्मनीबीचको द्विपक्षीय व्यापार थप प्रवर्धनका लागि दुवै देशका निजी क्षेत्रबीचको सञ्जाललाई प्रोत्साहन र प्रवर्धन गर्नुपर्नेमा जोड दिँदै नेपालमा रासायनिक मल उत्पादन कारखाना लगायतका क्षेत्रमा जर्मनीको लगानीका लागि आग्रह गर्नुभएको थियो । उहाँले नेपाल र जर्मनीबिच सिधा हवाई उडानका लागि प्रस्ताव गर्नुका साथै नेपाल सन् २०२६ मा अतिकम विकसित मुलुकबाट स्तरोन्नति भएपछि नेपालले जर्मनी, युरोपियन युनियन एवम् अन्य साझेदारहरुबाट स्रोत, प्रविधि र आर्थिक सहयोगको अपेक्षा गरेको पनि बताउनुभएको थियो । मन्त्री डा. राणाले इयु र आइकाओको मापदण्ड बमोजिम नै नेपालले कानुन निर्माण सुरु गरिसकेकाले नेपाली एयरलाइन्समाथिको प्रतिबन्ध हटाउने भूमिकाका लागि इयुको एक प्रभावशाली सदस्य राष्ट्र जर्मनीसँग अनुरोध पनि गर्नुभएको थियो । त्यसैगरी मन्त्री डा. राणाले नेपालले राष्ट्रसङ्घको मानवअधिकार परिषदको सदस्य, आर्थिक तथा सामाजिक परिषद् सदस्य तथा सुरक्षा परिषदको अस्थायी सदस्यमा उम्मेदवारी दिएकाले त्यसमा सहयोगका लागि जर्मनी सरकारसँग आग्रह गर्नुभयो ।  मन्त्री डा. राणा इटाली र जर्मनीमा लगानी बोर्ड नेपालद्वारा नेपालमा लगानी प्रवर्धनका लागि आयोजित कार्यक्रममा पनि सहभागी हुनुभएको थियो । उहाँलाई आज बिहान त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा परराष्ट्र सचिव अमृतबहादुर राईसहित उच्च अधिकारीहरूले स्वागत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163165",
      "image": "https://gorkhapatraonline.com/storage/media/287631/conversions/HRB-KTM-15IMG_6801copy-original-thumb.jpg"
    },
    {
      "slug": "163143",
      "title": "हिमपहिरो आउने त्रासमा हल्जीवासी",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "चिनियाँ हिमताल फुटेर हिमपहिरो जाँदा रसुवामा ठुलो क्षति भएपछि हुम्लाको नाम्खा गाउँपालिका–६ को हिमालपारिको लिमीको हल्जी गाउँवासी झस्किएका छन् ।",
      "longContent": "राजन रावतहुम्ला, असार २७ गते । चिनियाँ हिमताल फुटेर हिमपहिरो जाँदा रसुवामा ठुलो क्षति भएपछि हुम्लाको नाम्खा गाउँपालिका–६ को हिमालपारिको लिमीको हल्जी गाउँवासी झस्किएका छन् । सो गाउँको माथि ठुलठुला हिमताल छन्, बेला बेला ती ताल फुटेर हिमपहिरो आइरहने भएका कारण यतिबेला लिमीको हल्जीवासी झस्किएका हुन् । हल्जीगाउँकी डोमा तामाङले बर्खा पनि लाग्यो अब गाउँमाथि रहेका हिमताल फुटेर हिमपहिरो आउँछ कि भनेर गाउँवासी चिन्तित रहेको बताउनुभयो । केही वर्षको अन्तरमा बेला बेला सो हिमताल फुटेर हिमपहिरो आइरहने भएकाले र यस वर्ष वर्षा पनि धेरै हुने जानकारी आएकाले स्थानीय बढी चिन्तित देखिएको उहाँले बताउनुभयो । यसअघि आठ वर्षअगाडि हिमपहिरो आएर खेती लगाएको जग्गाजमिन बगाएको, लघुजलविद्युत्, घट्ट, काठेपुल बगाएर लगेको सम्झँदै उहाँले केही घरको नजिकबाट पहिरो गएको कारण अहिले पनि जोखिममा कायमै रहेको बताउनुभयो । त्यसै गरी लिमीको हल्जीगाउँका फुर्वा तामाङले गत जेठ १ गते राति लिमीकै तिलगाउँमा हिमताल चुहिएर पहिरो जाँदा भएको क्षतिलाई सम्झँदै आफ्नो गाउँ पनि हिमपहिरोको उच्च जोखिममा रहेको बताउनुभयो । लिमीका तीन गाउँमध्ये हल्जीगाउँ सबैभन्दा बढी हिमपहिरोको जोखिममा रहेको छ । तीन हजार ९३८ मिटर उचाइमा रहेको हल्जीगाउँमा पानी पर्न थालेपछि बढी चिन्ता लाग्ने गरेको उहाँले बताउनुभयो । लिमीका वडाध्यक्ष पाल्जोर तामाङले हिमपहिरोको जोखिम भए पनि गाउँमा बस्नैपर्ने बाध्यता रहेको बताउनुभयो । गाउँदेखि माथि अग्लो क्षेत्रमा पुरानो र निकै ठुलो लामा भाषामा खाँची हिमताल भएको र त्यो ताल बेला बेला फुटेर गाउँनजिकै हिमपहिरो आइरहने गर्दछ । उहाँले दुई दिनअगाडि रसुवामा हिमताल फुटेर गएको पहिरोको कारण ठुलो क्षति भएको जानकारी आइरहेकाले हल्जी गाउँवासी बढी चिन्तित रहेको बताउनुभयो । सो स्थानमा पाँच वटा हिमताल रहेका छन् । तीमध्ये एउटा ठुलो र अन्य भने साना खालका रहेका छन् । लिमीको हल्जीगाउँ उत्तरतर्फ हिमतालको जोखिममा रहेको छ भने अन्य तीनतिर हिमपहिरोको जोखिम छ । दक्षिणतर्फ पनि हिमाल रहेको सो हिमालबाट तक्लुखोलाबाट पनि हिमपहिरो आएर तलको लिमी कर्णाली रोकिने गरेको विगत रहेको उहाँले बताउनुभयो । हल्जीगाउँमा ९१ घरधुरीमा ४१३ जना मानिसको बसोबास छ । जिल्ला विपत् व्यवस्थापन समितिले पनि लिमीको हल्जीगाउँलाई सबैभन्दा उच्च जोखिममा रहेको बस्तीमा पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163143",
      "image": "https://gorkhapatraonline.com/storage/media/287745/conversions/halgi,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "163100",
      "title": "‘बाढीपहिरोमा राज्य संवेदनशील हुनु पर्छ’",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले बाढीपहिरोबाट ठुलो मात्रामा धनजनको क्षति भएकाले राज्य संवेदनशील हुनुपर्ने माग राखेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २७ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले बाढीपहिरोबाट ठुलो मात्रामा धनजनको क्षति भएकाले राज्य संवेदनशील हुनुपर्ने माग राखेको छ । माओवादी केन्द्रको पार्टी केन्द्रीय कार्यालय पेरिसडाँडामा बिहीबार बसेको पदाधिकारी बैठकले रसुवागढी नाकालगायत देशैभर बाढीपहिरोले जनता पीडित भएकाले राज्यले उद्धार र राहतको कार्यमा तत्परता देखाउनुपर्ने सुझाव दिएको हो । माओवादी केन्द्रका सचिव देवेन्द्र पौडेलले मनसुन सुरु भएलगत्तै देशैभर बाढीपहिरोले धनजनको क्षति पुर्‍याएकाले त्यसमा राज्य संवेदनशील हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “बाढीपहिरोले धेरै क्षति पुर्‍याएको छ । रसुवागढी नाकामा राज्य चनाखो नहुँदा धेरै क्षति भयो । मौसमको पूर्वअनुमानलाई ख्याल गरेर बसेको भए त्योभन्दा कम क्षति हुन्थ्यो कि भन्ने छ ।” मनसुनमा बाढीपहिरोको प्रकोप बढी हुने भएकाले सरकारले पर्याप्त ध्यान दिनुपर्ने उहाँको भनाइ छ । पार्टीका तर्फबाट आधिकारिक रूपमा बाढीपहिरोबारे विज्ञप्ति जारी गरेर सार्वजनिक गर्ने निर्णय भएको उहाँले जानकारी दिनुभयो । साथै उहाँका अनुसार बैठकले साउन दोस्रो साता स्थायी समिति बैठक बोलाउने निर्णय गरेको छ । गङ्गानारायण श्रेष्ठ नेतृत्वको नेपाल समाजवादी पार्टीबाट एकतामा आएका नेतालाई केन्द्रीय समितिमा समेट्नेबारे बैठकमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163100",
      "image": "https://gorkhapatraonline.com/storage/media/287552/conversions/maoist_center_office-original-thumb.jpg"
    },
    {
      "slug": "163099",
      "title": "अनुशासनको कारबाहीप्रति असन्तुष्टि,कसैलाई पनि अन्याय हुन नदिने निर्णय",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय अनुशासन समितिले पार्टीका नेतालाई गरेको निलम्बन र निष्कासनप्रति असन्तुष्टि व्यक्त भएको छ । कांग्रेस नेता डा. शेखर कोइरालाले बिहीबार बैठक आह्वान गरी कारबाहीमा परेका कसैलाई पनि अन्याय हुन नदिने, न्याय दिलाएरै छाड्ने निर्णय गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २७ गते । नेपाली कांग्रेस केन्द्रीय अनुशासन समितिले पार्टीका नेतालाई गरेको निलम्बन र निष्कासनप्रति असन्तुष्टि व्यक्त भएको छ । कांग्रेस नेता डा. शेखर कोइरालाले बिहीबार बैठक आह्वान गरी कारबाहीमा परेका कसैलाई पनि अन्याय हुन नदिने, न्याय दिलाएरै छाड्ने निर्णय गर्नुभएको छ ।बैठकमा कारबाही विधानविपरीत र एकातर्फी भएको निष्कर्ष निकालिएको छ । बैठकको निर्णयमा ‘सभापति शेरबहादुर देउवालाई कारबाही प्रक्रिया अगाडि नबढाउन आग्रह गर्ने र राजनीतिका रूपमा यसलाई सशक्त प्रतिरोध गर्ने र कारबाही नमान्ने’ भनिएको छ । बैठकमा उपसभापति धनराज गुरुङले सभापति देउवा, उपसभापतिहरू र महामन्त्रीहरूबिच अहिले अनुशासन समितिको फाइल अहिले नचलाउने कुरा भएको बताउँदै अनुशासन समितिका संयोजक आनन्द ढुङ्गानाले समितिमै छलफल नगरी कारबाही गरेको दाबी गर्नुभयो । बैठकमा सहमहामन्त्री जीवन परियार, नेताहरू अर्जुननरसिंह केसी, बलबहादुर केसी, अनुशासन समिति सदस्य सञ्जय गौतमलगायत काठमाडौँमा उपलब्ध केन्द्रीय सदस्य सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/163099",
      "image": "https://gorkhapatraonline.com/storage/media/287550/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "163096",
      "title": "शिक्षामा सुधारोन्मुख कर्णाली",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "विसं २०८१ को माध्यमिक शिक्षा परीक्षा (एसइई) मा कर्णालीले अघिल्लो वर्षको तुलनामा १४ प्रतिशतले सुधार गरेको छ । २०८० सालको एसइईमा कर्णालीमा उत्तीर्ण प्रतिशत ४२ भएकोमा यस पटक १४ प्रतिशतले सुधार गरी ५६.७८ प्रतिशत भएको हो ।",
      "longContent": "ललित बसेलसुर्खेत, असार २७ गते । विसं २०८१ को माध्यमिक शिक्षा परीक्षा (एसइई) मा कर्णालीले अघिल्लो वर्षको तुलनामा १४ प्रतिशतले सुधार गरेको छ । २०८० सालको एसइईमा कर्णालीमा उत्तीर्ण प्रतिशत ४२ भएकोमा यस पटक १४ प्रतिशतले सुधार गरी ५६.७८ प्रतिशत भएको हो । कर्णालीले एसइईमा सुधार गरे पनि राष्ट्रिय उत्तीर्ण प्रतिशत भने भेट्टाउन सकेन । मुलुकभर कुल ६१.८१ प्रतिशत उत्तीर्ण भएका छन् । राष्ट्रिय उत्तीर्ण प्रतिशतभन्दा कर्णाली अझै पाँच प्रतिशतले तल छ । यस वर्ष कर्णाली प्रदेशका १० जिल्लाबाट ३१ हजार ७७३ जना परीक्षार्थीले एसइई दिएका थिए । जसमध्ये १८ हजार ४२ जना उत्तीर्ण भएको शिक्षा विकास निर्देशनालय सुर्खेतले जनाएको छ । १२ हजार ६३१ जना ग्रेड वृद्धिमा परेका छन् । निर्देशनालयका अनुसार कर्णालीमा जिपिए ए प्लस ल्याउने एक हजार ५१ जना, ए ल्याउने चार हजार ६४४ जना, बी प्लस ल्याउने सात हजार ७८५ जना, बी ल्याउने चार हजार २६० जना छन् । ३०२ जनाले सी ल्याएका छन् भने ‘ननग्रेडेड’ हुनेमा १३ हजार ७३१ जना रहेका छन् ।सुगमभन्दा दुर्गममा सुधार यस वर्षको एसइईमा कर्णालीमा सुगमभन्दा दुर्गमका विद्यालयले सुधार गरेको देखिएको छ । जाजरकोट, रुकुमपश्चिम, मुगु, सल्यान, कालीकोट, जुम्ला जस्ता दुर्गम जिल्लाको उत्तीर्ण प्रतिशत सुधार भएको छ भने सुगम मानिएका सुर्खेत, दैलेख पछाडि परेका छन् । १० जिल्लामध्ये सबैभन्दा बढी उत्तीर्ण प्रतिशत जाजरकोट जिल्लाको छ । जाजरकोटमा ८२.११ प्रतिशत विद्यार्थी उत्तीर्ण भई प्रदेशकै पहिलो बढी विद्यार्थी उत्तीर्ण गराउने जिल्ला भएको छ । जाजरकोटपछि दोस्रोमा जुम्लाको ७५.८५ प्रतिशत र तेस्रोमा रुकुमपश्चिमको ७४.९४ प्रतिशत विद्यार्थी उत्तीर्ण भएका छन् । यसै गरी चौथोमा मुगुको ७९.०९ प्रतिशत, पाँचौँमा सल्यानको ६५.८९ प्रतिशत, छैटौँमा कालीकोटको ५७.०८ प्रतिशत, सातौँमा हुम्लाको ५१.६ प्रतिशत, आठौँमा सुर्खेतको ४५.१३ प्रतिशत, नवौँमा डोल्पाको ३३.१ प्रतिशत र सबैभन्दा कम दैलेखको २२.८९ प्रतिशत विद्यार्थी उत्तीर्ण भएका छन् । सबैको मेहनतले सुधारशिक्षा विकास निर्देशनालयका निर्देशक दीपा हमालले अघिल्ला वर्षको तुलनामा यस पटक विद्यालय, विद्यार्थी, शिक्षक, अभिभावकलगायत सरोकारवाला पक्षको योगदान देखिएको जनाउनुभयो । परीक्षा र शिक्षण सिकाइ विधिमा पनि सुधार आउनु, स्थानीय तह, प्रदेश तथा सङ्घीय सरकारको अनुगमन, सुपरिवेक्षण प्रभावकारी देखिनु, पूर्वाधार र सूचना प्रविधिको प्रयोगमा वृद्धि हुनुले एसइईमा सुधार आउने मुख्य कारण रहेको उहाँको भनाइ छ । यसका साथै कतिपय विद्यालयले आफ्ना कमजोर विद्यार्थीलाई अतिरिक्त कक्षा सञ्चालन गर्नु, विद्यालय व्यवस्थापन समितिले पनि नतिजा सुधारका लागि विभिन्न क्रियाकलाप गरी महत्वपूर्ण योगदान दिएको निर्देशक हमालले बताउनुभयो । सुधारिएको प्रश्नपत्र वीरेन्द्रनगर–१० स्थित जनसेवा मावि घुस्राका प्रधानाध्यापक भक्तबहादुर शाहीले विगतको तुलनामा कर्णालीको एसइईमा सुधार आउनुले थप हौसला मिलेको बताउनुभयो । उहाँले यस पटक प्रश्नपत्र पनि सुधारिएर आएकाले विद्यार्थीलाई सहज भएको जनाउनुभयो । यसका साथै धेरै जसो विद्यालयको भौतिक सुधार पनि भएको छ । पूर्वाधारमा वृद्धि, विद्यार्थीलाई आवश्यक पर्ने प्रयोगशालाले विद्यार्थीको व्यावहारिक ज्ञान बढ्दा उनीहरूको परीक्षा राम्रो भएको उहाँको भनाइ छ । टार्गेट कार्डसामुदायिक विद्यालय व्यवस्थापन समिति महासङ्घका कर्णाली प्रदेश अध्यक्ष एवं वीरेन्द्रनगरस्थित जननमुना माविका विद्यालय व्यवस्थापन समितिका अध्यक्ष गोविन्द कोइरालाले विव्यस, शिक्षक, विद्यार्थी, अभिभावकको चिन्ता र मेहनतले कर्णालीको नतिजामा सुधार आएको बताउनुभयो । शिक्षक र विद्यार्थीलाई ‘टार्गेट कार्ड’ दिने, विद्यार्थीलाई उत्तर लेख्ने शैली सिकाउने, परीक्षा प्रणाली मर्यादित बनाउने, कुनै दिन खेर जान नदिई शिक्षण गर्ने काम हुन सके नतिजा अझै सुध्रने उहाँको भनाइ छ । बजेट वृद्धियता कर्णाली प्रदेश सरकारले कर्णालीको नतिजालाई आगामी वर्षको एसइईमा राष्ट्रिय उत्तीर्ण प्रतिशत भेट्टाउने गरी लाग्ने जनाएको छ । कर्णालीको शिक्षा हेर्ने सामाजिक विकास मन्त्रालयले यस वर्ष शिक्षामा सुधार गर्न आफ्नो बजेटमा शिक्षामा २७ प्रतिशत वृद्धि गरेको छ । यस्तै यसै वर्षदेखि एसइई तयारी कार्यक्रममार्फत १० करोड रुपियाँ छुट्याएर काम गर्ने लक्ष्य रहेको सामाजिक विकासमन्त्री घनश्याम भण्डारीले बताउनुभयो ।  आगामी वर्ष राष्ट्रिय प्रतिशत भेट्टाउँछौँ सामाजिक विकासमन्त्री घनश्याम भण्डारीअघिल्लो वर्षको तुलनामा यस वर्ष कर्णालीको एसइईमा निकै सुधार आएको छ । यद्यपि राष्ट्रिय लक्ष्य भेट्टाउन अझै सकेका छैनौँ । यस वर्ष शिक्षामा पनि बजेट वृद्धि गरिएको छ । एसइई तयारी कार्यक्रमका लागि १० करोड रुपियाँ छुट्याइएको छ । भौतिक संरचनामा व्यापक सुधार गरिएको छ । परीक्षा प्रणालीलाई पनि सुधार गर्दै लगिएको छ । यी कारणले गर्दा आगामी वर्षको एसइईमा कर्णालीले राष्ट्रिय उत्तीर्ण प्रतिशत भेट्ने गरी काम गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/163096",
      "image": "https://gorkhapatraonline.com/storage/media/287547/conversions/edu-original-thumb.jpg"
    },
    {
      "slug": "163094",
      "title": "खोला अतिक्रमणले बाढीको अत्यास, कुन कुन क्षेत्रमा जोखिम छ ?",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "काठमाडौँ, भक्तपुर र ललितपुरका नदीखोला किनार र आसपासका क्षेत्र बाढीको जोखिममा छन् । अव्यवस्थित संरचना तथा किनार क्षेत्रमा नदीको बहाव क्षेत्र खुम्च्याएर सडक निर्माण गर्दा बाढीको जोखिम थपिएको हो ।",
      "longContent": "काठमाडौँ, असार २७ गते । काठमाडौँ, भक्तपुर र ललितपुरका नदीखोला किनार र आसपासका क्षेत्र बाढीको जोखिममा छन् । अव्यवस्थित संरचना तथा किनार क्षेत्रमा नदीको बहाव क्षेत्र खुम्च्याएर सडक निर्माण गर्दा बाढीको जोखिम थपिएको हो ।तर, काठमाडौँमै बर्सेनि बाढीको प्रताडना भोग्ने क्षेत्रका नागरिक यस पटक ढुक्क छन् । काठमाडौँ बुढानीलकण्ठ वडा नं. १०, ११ र १२ तथा काठमाडौँ महानगरपालिका वडा नं. ६ स्थित सरस्वतीनगरका नागरिक बर्सेनि बाढीको प्रताडना भोग्दै आएका थिए तर यस वर्ष ठुलै पानी पर्दा पनि स्थानीयवासीले बाढीको समस्या बेहोर्नु परेको छैन । कपन र सरस्वतीनगरको पानीको स्रोत यज्ञमती र चखुँचाखोला खुला गरिएपछि बाढी आउन कम भएको छ । बाढीको पानी उर्लिंदा यज्ञमतीखोलाले भेट्ने कपनतर्फको भागमा केही क्षेत्र डुबानमा परे पनि सरस्वतीनगरतर्फ चखुँचाखोलाले निकास दिने गरेको छ । स्थानीय अगुवा शेखर आचार्यका अनुसार यज्ञमतीखोलामा पक्की कलभर्ट निर्माण भएकाले कपन क्षेत्रमा बाढी आउन रोकिएको छैन तर सरस्वतीनगरतर्फ डुबान भएको छैन । उहाँले भन्नुभयो, “यज्ञमतीखोला पनि खुला गर्नु पर्छ भन्ने हाम्रो माग हो । चखुँचाखोला खुला भएपछि बाढी नियन्त्रण भयो । प्रकृति पनि हराभरा देखिने भयो ।”कपन र सरस्वतीनगर बाढीमा पर्ने गरेको विषय बर्सेनि चर्चामा रहँदै आएको छ तर त्यहाँ मात्रै होइन, काठमाडौँ, ललितपुर र भक्तपुरका विभिन्न स्थानका नागरिक बाढी, डुबान र पहिरोको समस्या झेल्न बाध्य छन् । बाढी र डुबानको मुख्य कारण नदीखोला किनार अतिक्रमण नै हो । काठमाडौँ, ललितपुर र भक्तपुरका सबै नदीखोला किनार अतिक्रमणमा परेका छन् । जलस्रोत विज्ञ एवं प्राज्ञ दीपक ज्ञवालीका अनुसार बागमती नदीका सहायक खोला किनार मिचेर बस्ती विस्तार गर्ने तथा खोला किनार मिचेर सडक र अन्य संरचना बनाउँदा बहाव क्षेत्र खुम्चिएर बाढी र डुबानको समस्या बढेको हो । उहाँले भन्नुभयो, “बाढी र डुबान त्यसै भएको होइन नि । यहाँ खोला बस्तीमा परेको होइन । बस्ती चाहिँ खोलामा परेका हुन् ।”सहरी विकास मन्त्रालय अन्तर्गत अधिकार सम्पन्न बागमती सम्भता एकीकृत विकास समितिको तथ्याङ्क अनुसार बागमती नदीको किनारमा मात्रै शान्तिनगर, शङ्खमूल, कालीमाटीसहित ११ स्थानमा अव्यवस्थित बसोबास छ । समितिका आयोजना उपनिर्देशक उद्धव नेपालका अनुसार विष्णुमती किनारमा १० स्थान र मनोहरा किनारको मनोहरा, धोबीखोला किनारका पाँच स्थान अतिक्रमणमा परेका छन् । २०८१ असोज १० देखि १३ गतेको भीषण वर्षा र बाढीका कारण कारणका तिनै जिल्लामा बाढीले ठुलै क्षति पुर्‍याएको थियो । बागमती नदी, विष्णुमती, मनोहरा, धोबीखोला, टुकुचासहित सबै खोला किनारका बस्ती डुबानमा परेका थिए ।जलस्रोतविज्ञ ज्ञवालीले नदी र खोला किनारमा पक्की पर्खाल लगाएर सडक बनाउँदा केही हदसम्म सुविधा भए पनि वर्षायाममा बाढीको कारक त्यही भएको बताउनुभयो । उहाँले भन्नुभयो, “निजी जग्गा भएको ठाउँमा पनि नदीखोलातर्फ मिचेर घर–भवनको संरचना बनाइएको छ । सहायक खोलामा रिटेनिङ पर्खाल बनाएर खोलाको बहाव क्षेत्र खुम्च्याइएको छ । अनि खोला साँघुरो भयो भनेर हुन्छ ! खोलाको बहाव क्षेत्र अतिक्रमण भएको हो । खोल्नुको विकल्पै छैन ।”तयारीमा जुट्यो प्रशासन काठमाडौँका प्रमुख जिल्ला अधिकारी ऋषिराम तिवारीले गत वर्षको बाढीको क्षतिलाई दृष्टिगत गरी जोखिमयुक्त क्षेत्र पहिचान गरिएको बताउनुभयो । उहाँले विपत् व्यवस्थापन समिति, प्रहरी, प्रशासनले विपत्का लागि चाहिने सामग्री, जनशक्ति व्यवस्थापन, तालिम लिने कार्य र स्वयंसेवक पनि तयार गरिएको बताउनुभयो । कुन कुन क्षेत्रमा जोखिम छ ?काठमाडौँमा बागमती नदी, रुद्रमती (धोबी खोला), भक्तपुरमा चाँगुनारायण नगरपालिका र भक्तपुर नगरपालिकाका विभिन्न स्थान तथा ललितपुरमा बागमती नदी किनार, गोदावरी र अन्य खोला किनारवासी डुबानको जोखिममा छन् ।",
      "link": "https://gorkhapatraonline.com/news/163094",
      "image": "https://gorkhapatraonline.com/storage/media/287545/conversions/khola-original-thumb.jpg"
    },
    {
      "slug": "163093",
      "title": "आतङ्कवाद अन्त्य गर्न सामूहिक प्रयास आवश्यक",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "दक्षिण एसियामा आतङ्कवाद अन्त्य गर्दै क्षेत्रीय शान्ति स्थापनाका लागि सामूहिक पहलको आवश्यकता रहेको विभिन्न क्षेत्रका विज्ञले औँल्याएका छन् । पू",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । दक्षिण एसियामा आतङ्कवाद अन्त्य गर्दै क्षेत्रीय शान्ति स्थापनाका लागि सामूहिक पहलको आवश्यकता रहेको विभिन्न क्षेत्रका विज्ञले औँल्याएका छन् । पूर्वसञ्चार तथा सूचना प्रविधिमन्त्री डा. मीनेन्द रिजालले आतङ्कवादले विगतमा राजनीतिज्ञ र आर्थिक शक्तिमाथि लक्ष्य साध्ने गरेकामा पछिल्लो समय जनता पनि उनीहरूको लक्ष्यमा पर्न थालेको स्मरण गर्नुहुन्छ । अबका दिनमा द्विपक्षीय सम्बन्धले मात्र आतङ्कवादलाई समाप्त गर्न नसकिने भएकाले सामूहिक पहलको आवश्यकता रहेको उहाँले स्पष्ट पार्नुभयो । रिजालले नेपालको असंलग्नता, तटस्थता र पञ्चशीलका सिद्धान्तका कारण आतङ्कवादबाट टाढा रहँदै शान्ति स्थापनामा भूमिका रहेकाले अरूभन्दा फरक रहेको बताउनुभयो । तथापि खुला सिमानाका कारण त्यस्ता गतिविधिको चुनौती बढ्दै गएको उहाँले टिप्पणी गर्नुभयो । पूर्वपरराष्ट्रमन्त्री एनपी साउद दक्षिण एसियामा आतङ्कवाद मच्चाउनेले विभिन्न देशको शक्ति सङ्घर्षलाई प्रयोग गरिरहेको औँल्याउनु हुन्छ । उहाँ भन्नुभयो, “कुनै पनि देश आतङ्कवादबाट अछुतो रहन सक्दैन । यस क्षेत्रका देशहरू साझा अवधारणाका साथ अघि बढ्नु पर्छ ।”सांसद चन्दा चौधरीले नेपालको दक्षिणी सिमानमा हुने गतिविधिको निरन्तर निगरानी हुनुपर्ने बताउनुभयो । नेपाल जस्तो अल्प विकसित मुलुकले सुरक्षाका साझा उपाय अपनाउनुपर्ने सुझाव दिनुभयो । यस्तै सांसद शिशिर खनालले यस क्षेत्रका देशको साझा उत्तरदायित्व बुझेर एकअर्कालाई सघाउनुपर्नेमा जोड दिनुभयो । पूर्वउद्योगमन्त्री सुनीलबहादुर थापाले प्रतिक्रियावादी आतङ्कवाद र सीमापार आतङ्कवादको जोखिम बढेको उल्लेख गर्नुभयो । नेपाल इन्स्टिच्युट फरक इन्टरनेसनल कोअपरेसन एन्ड इन्गेजमेन्ट (एनआइआइसिई) का अध्ययन निर्देशक डा. प्रमोद जैसवालले क्षेत्रीय शान्तिका लागि सबै मुलुकको भूमिका महत्वपूर्ण रहेको बताउनुभयो । उहाँले हालसम्म दक्षिण एसियामा भएका आतङ्कवादी घटनाको चर्चा गर्नुभयो । यस्तै नेपाल इन्स्टिच्युट फरक इन्टरनेसनल कोअपरेसन एन्ड इन्गेजमेन्ट (एनआइआइसिई) का अध्यक्ष सुमित्रा कार्कीले क्षेत्रीय शान्ति र आतङ्कवाद अन्त्यका लागि दक्षिण एसियाली मुलुकको भूमिका महत्वपूर्ण हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163093",
      "image": "https://gorkhapatraonline.com/storage/media/287543/conversions/map-of-nepal-original-thumb.jpg"
    },
    {
      "slug": "163092",
      "title": "उच्च अदालत पाटनमा दुई वर्ष नाघेका मुद्दा शून्य",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "उच्च अदालत पाटनमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्यमा झरेका छन् । दुई वर्ष नाघेका मुद्दा ४०७ थान रहेकामा चालु वर्षको अन्त्यसम्म मुद्दा शून्य भएका हुन् । कार्यबोझका हिसाबले देशकै धेरै मुद्दा भएको उच्च अदालतमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्य भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । उच्च अदालत पाटनमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्यमा झरेका छन् । दुई वर्ष नाघेका मुद्दा ४०७ थान रहेकामा चालु वर्षको अन्त्यसम्म मुद्दा शून्य भएका हुन् । कार्यबोझका हिसाबले देशकै धेरै मुद्दा भएको उच्च अदालतमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्य भएका हुन् । अदालतमा १८ महिना नाघेका मुद्दाको सङ्ख्या पनि २२ थान मात्र छन् । एक वर्षभन्दा बढी अवधिका मुद्दा अब ४३० थान मात्र रहेको अदालतले जनाएको छ । उच्च अदालतका मुद्दामध्ये पाटनमा करिब ३० प्रतिशत भार रहेको छ । उच्च अदालत पाटनका मुख्य न्यायाधीश लालबहादुर कुँवरले न्याय सम्पादनका सम्पूर्ण सूचक सकारात्मक रहेको बताउनुभयो । उहाँले भन्नुभयो, “लक्ष्य अनुसार प्राप्ति भएको छ । दुई वर्ष नाघेका मुद्दा शून्यमा झारेका छौँ । १८ महिना नाघेका मुद्दा पनि हामीकहाँ निकै कम छन् । ४३० थान मुद्दा मात्र एक वर्ष नाघेको अवस्थामा छन् । आगामी वर्ष यस्ता मुद्दा कम गर्ने छौँ, यसले हामीलाई प्रशस्त आधार दिएको छ । न्याय सम्पादनका सम्पूर्ण सूचक हाम्रा सकारात्मक छन् ।”उच्च अदालत पाटनमा अघिल्लो वर्षका जिम्मेवारी सरेका पाँच हजार १६२ र नयाँ दर्ता भएका ११ हजार ८४५ समेत गरी १७ हजार सात थान लगत कायम भएको थियो । जसमा अदालतले ११ हजार २३४ मुद्दा फस्र्योट गरेको छ । कुल मुद्दाको यो ६६.०५ प्रतिशत हो । अदालतले वार्षिक फस्र्योट लक्ष्य भने झन्डै शतप्रतिशत हासिल गरेको छ । अघिल्ला वर्षभन्दा एक हजार ७१८ थान मुद्दा बढी दर्ता भएकामा अदालतले एक हजार २३२ थान बढी मुद्दा फस्र्योट गरेको छ । मातहतमा सिन्धुली कमजोरउच्च अदालत पाटनमातहतका इजलास र अदालतमा पनि दुई वर्ष नाघेका मुद्दाका सङ्ख्या भने घट्दै गएको छ । देशकै जिल्ला अदालतमध्ये सबैभन्दा बढी मुद्दा र कार्यबोझ भएको काठमाडौँमा अब एक हजार ९०४ थान मुद्दा दुई वर्ष नाघेका छन् । काठमाडौँपछि भक्तपुर जिल्ला अदालतमा १३१ थान मुद्दा दुई वर्ष नाघेका छन् । उपत्यकामा ललितपुर जिल्ला अदालतमा चार थान मुद्दा मात्र दुई वर्ष नाघेका छन् । काभ्रेमा ३२, सिन्धुलीमा ३०, चितवनमा १० र मकवानपुर जिल्ला अदालतमा दुई थान मुद्दा दुई वर्ष नाघेका छन् । रसुवा र सिन्धुपाल्चोक जिल्ला अदालतमा दुई वर्ष नाघेका मुद्दा एक/एक थान छन् । उच्च अदालत पाटनको हेटौँडा इजलास, जिल्ला अदालत दोलखा, रामेछाप, नुवाकोट र धादिङमा दुई वर्ष नाघेका मुद्दा छैनन् । मातहतका जिल्ला अदालतमध्ये धादिङ र नुवाकोटको फस्र्योट उच्च छ । दुई धादिङले ७७.२४ र नुवाकोटले ७७.९९ प्रतिशत मुद्दा फस्र्योट गरेका छन् । सिन्धुली र काठमाडौँ जिल्ला अदालतको फस्र्योट भने ५० प्रतिशत मात्र छ । प्रतिशतमा सबैभन्दा कम सिन्धुली जिल्ला अदालतको छ । जिल्ला अदालतमध्ये सबैभन्दा बढी मुद्दाको बाँकी लगत काठमाडौँमा छ । काठमाडौँमा २५ हजार नौ सय थान मुद्दा मङ्गलबारसम्म बाँकी छन् । अदालतमा दर्ता रिट छ महिनाको अवधिभित्र नै छिनोफानो भएको अदालतका रजिस्ट्रार श्रीलाल पौडेलले बताउनुभयो । पौडेलका अनुसार एक वर्ष नाघेका रिट बाँकी छैनन् । थुनुवाका मुद्दालाई एक वर्षभित्र सक्ने लक्ष्य राखिएको पनि पौडेलले बताउनुभयो । उहाँका अनुसार छ महिना नाघेका रिटको सङ्ख्या छ, एक वर्ष नाघेका थुनुवा भएका मुद्दाको सङ्ख्या २८ र तीन महिना नाघेका निवेदन÷प्रतिवेदन सङ्ख्या आठ थान मात्र छ । रिट क्षेत्राधिकारमध्ये दर्ताको ४०.४२ प्रतिशतमा रिट जारी र ५९.५८ प्रतिशत रिट खारेज भएको अदालतको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/163092",
      "image": "https://gorkhapatraonline.com/storage/media/287542/conversions/high-court-patan-original-thumb.jpg"
    },
    {
      "slug": "163091",
      "title": "एमालेको ध्यान विधान महाधिवेशनमा",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले एमालेका सम्पूर्ण कमिटीको ध्यान विधान महाधिवेशनमा केन्द्रित भएको उल्लेख गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, असार २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले एमालेका सम्पूर्ण कमिटीको ध्यान विधान महाधिवेशनमा केन्द्रित भएको उल्लेख गर्नुभएको छ ।विधान महाधिवेशनको तयारी सन्दर्भमा जनसङ्गठनका इन्चार्ज र पदाधिकारीको भेलालाई बिहीबार सम्बोधन गर्दै महासचिव पोखरेलले भदौ २० देखि २२ गतेसम्म हुने विधान महाधिवेशनको तयारीमा लाग्नुपर्नेमा जोड दिनुभयो । उहाँले विधान महाधिवेशनको तयारीमा नलागेर कार्यकर्ता पार्टीभित्र नै कित्ताकाट गरेर हिँड्ने नेता कार्यकर्तालाई पार्टीले नजिकबाट नियालिरहेको उल्लेख गर्नुभयो । पार्टीको १० औँ राष्ट्रिय महाधिवेशनमा आफैँ प्रतिनिधि हुने अनि सोही महाधिवेशनले पास गरेको विधानका बारेमा प्रश्न उठाउने कुरा सङ्गठनात्मक अराजकता भएको उहाँले दाबी गर्नुभयो । महासचिव पोखरेले विधान महाधिवेशनले तय गरेका कतिपय विषय राष्ट्रिय महाधिवेशनले संशोधन गर्न सक्ने भएकाले यसको वैधानिक व्यवस्थाको जानकारी नै नलिई महाधिवेशन प्रतिनिधि हुने कुरा साङ्गठनिक अराजकता भएको उल्लेख गर्नुभयो । विधान महाधिवेशनले अन्तिम रूप दिएका कतिपय प्रावधान तत्कालीन आवश्यकताका आधारमा राष्ट्रिय महाधिवेशनले संशोधन गर्ने र दुवै महाधिवेशनका प्रतिनिधि भएर त्यस्ता प्रावधान आफैँ अनुमोदन गर्ने अनि अहिले आफैँ प्रश्न गर्दै हिँड्ने कुरा ठिक नभएको पोखरेलले बताउनुभयो । पार्टी र सङ्गठनभित्र फैलिएको यस्तो अराजकता क्षम्य नहुने भन्दै पार्टीका घोषित नीतिको अवज्ञा कुनै प्रकारले पनि अवज्ञा नगर्न उहाँले चेतावनी दिनुभयो । महासचिव पोखरेलले पार्टी र नेतृत्वविरुद्धको आक्रमण गत वर्ष अध्यक्ष केपी शर्मा ओलीले सरकारको नेतृत्व गरेदेखि झनै बढेको दाबी गर्नुभयो । एमाले सरकारमा भएको धेरैलाई मन नपर्ने भएकोले अनेक लाञ्छना लगाएर हरेक दुई महिनामा सरकार परिवर्तनको हल्ला फैलाइने गरेको उहाँले बताउनुभयो । “कुनै बेला सरकारमा लगिदिनु प¥यो भनेर रातदिन बालकोट धाउनेहरू नै अहिले लोकप्रियताका नाममा एमाले र नेतृत्वलाई गाली गर्ने अग्रपङ्क्तिमा रहेका छन्,” महासचिव पोखरेलले भन्नुभयो, “पश्चगामी सोच भएका राजावादी र कम्युनिस्ट नामधारीले  पनि एमालेलाई मात्र गाली गरेर कांग्रेससँग सम्बन्ध सुधार गर्ने प्रयासमा छन् ।” उहाँले यी तिनै शक्ति एमालेलाई कांग्रेसबाट अलग्याएर आफूहरूसहितको सरकार बनाउन तल्लिन रहेको पोखरेलले दाबी गर्नुभयो । पार्टी स्थायी कमिटी सदस्य एवं जनसङ्गठन संयन्त्रका प्रमुख भानुभक्त ढकालले विधान महाधिवेशनले पास गरेका कतिपय विषयवस्तु चितवन महाधिवेशनले संशोधन गरेको स्मरण गराउँदै पार्टीको निर्णयविरुद्ध नबोली नेता होइदैन भन्ने मानसिकता त्याग्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163091",
      "image": "https://gorkhapatraonline.com/storage/media/287541/conversions/uml-janasangathan-original-thumb.jpg"
    },
    {
      "slug": "163089",
      "title": "बाढी आयो तर आएन खबर",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "पूर्वसूचनाको सञ्जाल बलियो नहुँदा तिब्बतमा भएको हिमताल विस्फोटले नेपालमा ठुलो जनधनको क्षति गरायो । मङ्गलबार बिहानै हिमबाढी नेपाल प्रवेश गर्‍यो । त्यो हिमबाढीको खबर तल्लो तटीय क्षेत्रमा पुग्नै सकेन । बाढी भित्रिसकेपछि खबर गर्ने अवसर पनि नेपाल र चीन सीमाका सरोकारवालाले पाएनन् । सीमाक्षेत्रस्थित सुक्खा बन्दरगाहका मजदुरको समेत ज्यान गयो ।",
      "longContent": "काठमाडौँ, असार २७ गते । पूर्वसूचनाको सञ्जाल बलियो नहुँदा तिब्बतमा भएको हिमताल विस्फोटले नेपालमा ठुलो जनधनको क्षति गरायो । मङ्गलबार बिहानै हिमबाढी नेपाल प्रवेश गर्‍यो । त्यो हिमबाढीको खबर तल्लो तटीय क्षेत्रमा पुग्नै सकेन । बाढी भित्रिसकेपछि खबर गर्ने अवसर पनि नेपाल र चीन सीमाका सरोकारवालाले पाएनन् । सीमाक्षेत्रस्थित सुक्खा बन्दरगाहका मजदुरको समेत ज्यान गयो । निदाइरहेका मजदुर उठाउन गएका तीन जना सुरक्षाकर्मी पनि बाढीमा बगे । खर्बौं रुपियाँको जनधनको क्षति भयो । यस्तो विपत् आउँदा पूर्वसूचना नै बलियो हतियार हुने राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख इन्जिनियर दिनेशप्रसाद भट्ट बताउनुहुन्छ । उहाँले भन्नुभयो, “सूचना नै नदिइएको भन्न सकिँदैन तर तिब्बतका सरकारी निकायले पनि हिमताल फुटेर त्यत्रो बाढी आएको पत्तो नपाएको हुन सक्छ ।” बाढी तल्लो तटीय क्षेत्रमा आइपुग्नै लाग्दा सीमाक्षेत्रमा रहेका चिनियाँ र नेपाली दुवैतर्फले क्षति कम गर्न जोडबल लगाएको दाबी उहाँले गर्नुभयो । उहाँका अनुसार गत महिना सीमापार वर्र्षा हुँदा उताबाट एक साताअघि नै खबर आएको थियो । छिमेकी चीनसँग नेपालको सिमाना एक हजार ३८९ किलोमिटर क्षेत्रफलमा जोडिएको छ । जसमा सर्वोच्च शिखर सगरमाथासहितको उच्च हिमशृङ्खला रहेका छन् । अर्को छिमेकी मुलुक भारतसँग पनि सीमा जोडिएको छ । यताबाट जाने कोशीको बाढी होस् वा महाकालीपारिबाट बाढीपहिरोजन्य विपत् आउँदा सूचना आदानप्रदान जरुरी हुन्छ । नेपाल र भारतबिच एक हजार ८८० किलोमिटर क्षेत्रफलमा दुई देशको सिमाना जोडिएको छ । त्यसैले दुवैतिरका छिमेकीसँग विकास साझेदारीसँगै विपत् न्यूनीकरणका लागि पूर्वसूचना आदानप्रदानको सञ्जाल बलियो हुनुपर्ने हिममण्डल अध्येता डा. सुदीप ठकुरी बताउनुहुन्छ । हिमाली भेगको जोखिम तराईमा पुग्ने बाढीको तुलनामा अधिक गतिशील हुन्छ । उहाँले भन्नुभयो, “हरपल अन्तरदेशीय सूचनाको आदानप्रदान जरुरी हुन्छ, जुन तिब्बतबाट रसुवासम्म बाढी आइपुग्दा देखिएन ।” नेपाली हिमालका हिउँ बढ्दो तापक्रमका कारण पग्लने दर मात्र बढेको नभई तापक्रमको बढोत्तरीले हिमालमा वर्षा गराउन थालेको छ । वर्षाले हिउँ पग्लने दर थप उच्च बनाएकाले थुप्रै हिमताल बन्ने क्रम बढेको दाबी उहाँले गर्नुभयो । नेपाल र तिब्बतको सीमाक्षेत्रमा ४७ भन्दा बढी हिमताल छन् । नयाँ बनेका हिमतालको गणना त्यसमा छैन । सर्वोच्च शिखर वारपार पनि अत्यधिक हिमताल बढेका छन् । सन् २०१५ पछिको हिमतालको अवस्था पत्ता लगाउन नयाँ अध्ययनको जरुरी उहाँ औँल्याउनुहुन्छ । पूर्वसूचना प्रणालीको सञ्जाल बनाउन दुवै देशको सरकारीस्तरमा पहिलो सञ्जाल हुनु पर्छ । त्यसपछि क्षेत्रीय संस्था सार्क, बिम्स्टेकलगायतले पूर्वसूचना प्रणालीबाट सूचना आदानप्रदान सञ्जाल निर्माण गरेर परिचालन गर्न सक्नु पर्छ । यीबाहेक अध्ययन तथा अनुसन्धानमा संलग्न संस्थाले आपसमा साझेदारी गरेर पनि सूचना आदानप्रदान गर्न सक्छन् । जुन तिब्बत ताल विस्फोटपछि मात्र थोरै देखिएको छ । चीनसँग संस्थागत तथा प्राविधिक संरचना बलियो छ । जसबाट भरपर्दो सूचना लिन सकिन्छ । उहाँले थप्नुभयो, “हाम्रो आफ्नै स्याटेलाइट छैन, सुपर प्रविधियुक्त कम्प्युटर पनि छैन, त्यसैले सरकारले चीन सरकारसँग साझेदारीयुक्त पहल गर्न जरुरी छ ।”हिममण्डल अध्येता अमृत थापा पनि विपत् न्यूनीकरण गर्न पूर्वसूचना प्रणालीको विकल्प नरहेको औँल्याउनुहुन्छ । अर्को भनेको जोखिमयुक्त तालहरूको पानी घटाउन इम्जा, च्छोरोल्पा जस्तै अनुसन्धान र अवलोकन बढाउनुपर्नेमा उहाँको जोड छ । जोखिमयुक्त तटीय क्षेत्रका बस्ती सुरक्षित स्थानमा सार्नेसँगै स्थानीय जनतालाई हिमतालको जोखिमका बारेमा सचेत गराउनुपर्ने सुझाव उहाँको छ । जलवायु परिवर्तनमा नेपालको योगदान कम छ । उहाँले भन्नुभयो, “तर हामीलाई असर बढी परेको छ, त्यसका लागि बलियो अध्ययनसहितको क्षतिपूर्ति पुनर्भरणका लागि अन्तर्राष्ट्रिय स्तरमा दाबी गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/163089",
      "image": "https://gorkhapatraonline.com/storage/media/287539/conversions/Trishuli-3B-pover-hub,-Rasuwa_sujan-gurung_-(3)-original-thumb.jpg"
    }
  ]
}