{
  "date": "2026-02-24T14:47:13.465Z",
  "news": [
    {
      "slug": "193460",
      "title": "अमेरिकामा नयाँ कर लागु",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले विश्वव्यापी कर सम्बन्धी पुरानो निर्णय खारेज गरिदिएपछि राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो व्यापार नीति पुनर्संरचना गर्दै आयातित वस्तुमा नयाँ अमेरिकी कर मङ्गलबारदेखि लागु गराउनु भएको छ ।",
      "longContent": "वासिङ्टन, फागुन १२ गते । सर्वोच्च अदालतले विश्वव्यापी कर सम्बन्धी पुरानो निर्णय खारेज गरिदिएपछि राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो व्यापार नीति पुनर्संरचना गर्दै आयातित वस्तुमा नयाँ अमेरिकी कर मङ्गलबारदेखि लागु गराउनु भएको छ । सुरुमा १० प्रतिशत कायम गरिएको यो करलाई ह्वाइट हाउसले ‘संयुक्त राज्य अमेरिकाको गम्भीर भुक्तानी सन्तुलन घाटा सम्बोधन गर्ने उपाय’ का रूपमा व्याख्या गरेको छ । राष्ट्रपति ट्रम्पले उक्त दरलाई १५ प्रतिशतसम्म पुर्याउने योजना सार्वजनिक गर्नु भएको छ । यद्यपि क्षेत्र-विशेष अनुसन्धान अन्तर्गत रहेका उत्पादन तथा अमेरिका-मेक्सिको-क्यानाडा व्यापार सम्झौता अन्तर्गत पर्ने सामानमा छुट दिने अपेक्षा गरिएको छ । नयाँ कर काङ्ग्रेसले समयावधि नबढाएसम्म १५० दिनसम्म मात्र कायम रहने छ र यसलाई दीर्घकालीन व्यापार नीतितर्फको सङ्क्रमणकालीन कदमका रूपमा हेरिएको छ ।गत शुक्रबार सर्वोच्च अदालतले सन् १९७७ को कानून प्रयोग गरी विभिन्न देशमा एकतर्फी कर लगाउने कार्य राष्ट्रपतिको अधिकारभन्दा बाहिर रहेको ठहर गर्दै पुराना विश्वव्यापी कर खारेज गरेको थियो । यद्यपि स्टिल र अटोमोबाइल जस्ता क्षेत्रमा लागु गरिएका क्षेत्र-विशिष्ट कर भने यथावत् रहेका छन् । अमेरिकी भन्सार तथा सीमा सुरक्षाले अदालतले रद्द गरेका करको सङ्कलन रोकेको जनाएको छ भने मङ्गलबारदेखि नयाँ १० प्रतिशत कर उठाउन सुरु गरेको पुष्टि गरेको छ ।कर फाउन्डेसनकी उपाध्यक्ष एरिका योर्कका अनुसार नयाँ कर वार्षिक करिब १२ खर्ब डलर बराबरको आयातमा लागु हुने छ । यो कुल आयातित वस्तुको झण्डै ३४ प्रतिशत हो । उहाँका अनुसार सन् २०२५ मा यसले औसत अमेरिकी परिवारमाथि करिब एक हजार डलर बराबरको थप भार पार्ने छ र विद्यमान तथा प्रस्तावित करका कारण सन् २०२६ मा करिब ७०० डलर घरेलु खर्च बढ्न सक्ने अनुमान छ ।सर्वोच्च अदालतको निर्णयपछि राष्ट्रपति ट्रम्पले आफ्नो अधिकार ‘अत्यधिक रूपमा सीमित गरिएको’ टिप्पणी गर्नु भएको छ र आवश्यक परे वैकल्पिक कानूनी उपाय प्रयोग गर्ने सङ्केत दिनु भएको छ । पूर्व अमेरिकी व्यापार अधिकारी वेन्डी कटलरका अनुसार अदालतको फैसलापछि राष्ट्रपतिलाई व्यापारिक असन्तुष्टि व्यक्त गर्न नयाँ उपकरण खोज्नुपर्ने अवस्था आएको छ । उहाँले कडा इजाजत पत्र शुल्क जस्ता उपाय सम्भावित विकल्प हुन सक्ने बताउनु भएको छ, तर त्यसले परम्परागत करको मात्रात्मक प्रभाव दिन नसक्ने उल्लेख गर्नु भएको छ ।राष्ट्रपति ट्रम्पले अदालतको निर्णयपछि पनि व्यापारिक साझेदारलाई ‘खेल नखेल्न’ चेतावनी दिँदै आवश्यक परे थप कर वृद्धि गर्न सकिने बताउनु भएको छ । अमेरिकी व्यापार प्रतिनिधि जेमीसन ग्रियरले टेलिभिजन अन्तर्वार्तामा वर्तमान कर सम्झौता यथावत् रहेको र साझेदार राष्ट्रले आफ्ना प्रतिबद्धता पूरा गर्ने अपेक्षा गरिएको बताउनु भएको छ ।तर बेलायत र अस्ट्रेलिया जस्ता केही देशले अब १५ प्रतिशतसम्मको करको सम्भावना सामना गर्नुपर्ने हुन सक्छ, जुन अघिल्लो १० प्रतिशत दरभन्दा उच्च हो । विश्लेषकले यस कदमले केही साझेदार राष्ट्रमा असन्तुष्टि बढाउन सक्ने र दीर्घकालमा अमेरिका बाहिर आपूर्ति शृङ्खला विविधीकरण गर्ने प्रयास तीव्र हुन सक्ने सङ्केत गरेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/193460",
      "image": "https://gorkhapatraonline.com/storage/media/339149/conversions/Tax-original-thumb.jpg"
    },
    {
      "slug": "193442",
      "title": "आर्थिक क्रान्तिको खाका : ५ वर्षमा अर्थतन्त्रको आकार दोब्बर बनाउने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको गुणात्मक सुधार गर्ने लक्ष्यका साथ आफ्नो घोषणापत्र सार्वजनिक गरेका छन् । यही फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधिसभा निर्वाचनलाई केन्द्रमा राखेर प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको उन्नयन गर्दै सबल बनाउने योजना अगाडि सारेका हुन् ।",
      "longContent": "१. अर्थतन्त्रको आकार र प्रतिव्यक्ति आयमा वृद्धिको लक्ष्यप्रमुख दलहरूले आगामी ५ देखि १० वर्षभित्र अर्थतन्त्रको आकार र नेपालीको औसत आम्दानी ह्वात्तै बढाउने लक्ष्य राखेका छन्।नेपाली कांग्रेस: ५ वर्षमा अर्थतन्त्रलाई रु. ११५ खर्ब र प्रतिव्यक्ति आय २,५०० अमेरिकी डलर पुर्‍याउने।एमाले: ५ वर्षमा रु. १०० खर्ब र १० वर्षमा रु. २०० खर्बको अर्थतन्त्र बनाउने तथा ५ वर्षमा प्रतिव्यक्ति आय ३,००० डलर पुर्‍याउने।रास्वपा: ५-७ वर्षमा प्रतिव्यक्ति आय ३,००० डलर नाघ्ने र अर्थतन्त्र १०० अर्ब डलर (करिब १३३ खर्ब) नजिक पुर्‍याउने।सबैजसो दलले निजी क्षेत्रलाई आर्थिक वृद्धिको मुख्य इन्जिन स्वीकार गर्दै सरकारलाई सहजकर्ता र नियामकको रूपमा मात्र सीमित राख्ने प्रतिज्ञा गरेका छन्।लगानीकर्ताका लागि 'एकद्वार प्रणाली' (One Stop Service) प्रभावकारी बनाउने।झन्झटिला र पुराना कानुनहरू खारेज गरी व्यवसाय गर्ने लागत (Cost of doing business) घटाउने।कांग्रेसले करको दर १० वर्षसम्म स्थिर राख्ने र एमालेले सार्वजनिक संस्थानको कार्यकुशलता बढाउने योजना अघि सारेका छन्।आन्तरिक उत्पादन बढाएर बेरोजगारी र गरिबी घटाउने विषयलाई प्राथमिकता दिइएको छ।नेकपा: प्रतिवर्ष ५ लाख रोजगारी सुनिश्चित गर्ने र बहुआयामिक गरिबीलाई २०.१५% बाट ५% मा झार्ने।कृषिको आधुनिकीकरण गरी थप श्रमशक्तिलाई औद्योगिक र सेवा क्षेत्रमा स्थानान्तरण गर्ने।युवाहरूलाई केवल श्रमिक मात्र नभई उद्यमशीलताको साझेदार बनाउने।आयातमा आधारित अर्थतन्त्रलाई प्रतिस्थापन गरी निर्यात प्रवर्धन गर्ने सङ्कल्प दलहरूको छ।स्वदेशी कच्चा पदार्थमा आधारित उद्योग र 'हरित तथा डिजिटल अर्थतन्त्र'को जग बसाल्ने।खाद्यान्न र रणनीतिक वस्तुहरूमा आत्मनिर्भर हुने।सूचना प्रविधि (IT), पर्यटन र ऊर्जा क्षेत्रलाई आर्थिक विकासको आधार बनाउने।पूँजी बजारको सुदृढीकरण र ठुला पूर्वाधार आयोजनामार्फत आर्थिक गतिविधि चलायमान बनाउने योजना छ।बैँकको लगानी सीमित घरानाबाट हटाएर साना र मझौला कर्जामा केन्द्रित गर्ने।स्मार्ट सिटी र स्मार्ट भिलेजको अवधारणा (नेकपा)।मुद्रास्फीति (महँगी) लाई ५ प्रतिशतको सीमाभित्र नियन्त्रण गर्ने र डिजिटल वित्तीय प्रणाली (Fintech) लागु गर्ने।रमेश लम्साल/राससकाठमाडौँ, फागुन १२ गते । प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको गुणात्मक सुधार गर्ने लक्ष्यका साथ आफ्नो घोषणापत्र सार्वजनिक गरेका छन् । यही फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधिसभा निर्वाचनलाई केन्द्रमा राखेर प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको उन्नयन गर्दै सबल बनाउने योजना अगाडि सारेका हुन् । अर्थतन्त्रको आकार वृद्धि, गुणात्मक आर्थिक वृद्धि तथा अर्थतन्त्रको तेस्रो चरणको सुधारको योजनासमेत घोषणापत्रमा समावेश गरिएको छ । अर्थतन्त्रको बहुआयामिक विस्तार, आत्मनिर्भरता एवं आन्तरिक सवलीकरणका विषयलाई महत्वका साथ प्रमुख राजनीतिक दलले समावेश गरेका छन् । राजनीतिक स्थिरतासँगै आर्थिक विकास र समृद्धिका विषयलाई घोषणापत्रमा समावेश गरेर मुलुकको सवलीकरणमा जोड दिइएको छ । नेपाली कांग्रेसले आगामी पाँच वर्षलाई आर्थिक पुनरूत्थानको अर्धदशक घोषणा गर्दै दोस्रो पुस्ताको आर्थिक सुधारमार्फत नेपालको अर्थतन्त्रलाई रु ११५ खर्ब बनाउने लक्ष्य राखेको छ । प्रतिव्यक्ति आयलाई दुई हजार ५०० अमेरिकी डलर पुर्‍याउने सङ्कल्पसमेत कांग्रेसको छ ।त्यसका लागि ठुलो मात्रामा लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्दै राज्यको भूमिकालाई केबल सहजकर्ता र निष्पक्ष नियामकमा सीमित गर्ने लक्ष्य राखिएको छ । यस्तै, मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने योजना कांग्रेसको छ । उदार अर्थतन्त्र निजी क्षेत्रलाई समृद्धिको मुख्य इन्जिनका रूपमा स्थापित गर्दै नीतिगत स्थिरता, स्वस्थ प्रतिस्पर्धाको वातावरण निर्माण गर्ने जहाँ सरकारले बजारको प्रतिस्पर्धी निष्पक्षता र स्वच्छताका लागि एक कुशल नियामकको भूमिका मात्र निर्वाह गर्ने योजना छ । उत्पादनमुखी अर्थतन्त्र स्रोजगारीमूलक र उत्पादनमा आधारित उच्च, दिगो र फराकिलो आर्थिक वृद्धि हासिल गर्ने योजना अगाडि सारेको कांग्रेसले युवा केवल श्रमिक मात्र नभई सम्पत्ति सिर्जना र उद्यमशीलताका वास्तविक साझेदार रहेको तथ्यलाई आत्मसात गरेको छ । न्यून आय भएका र सिमान्तकृत समुदायलाई सम्पत्ति सिर्जना गर्ने, उत्पादक र सम्पत्तिको मालिक बनाउने गरी विशेष आर्थिक अवसर र संरक्षणको सुनिश्चितता गर्ने लक्ष्य कांग्रेसले राखेको दलको छ । हाल सञ्चालनमा रहेका विभिन्न प्रकारका उद्योगले भोग्नु परिरहेका नीतिगत अस्पष्टता, कानुनी झन्झट र संस्थागत जटिलतालाई तत्काल सम्बोधन गर्न एकद्वार प्रणालीलाई प्रभावकारी बनाउँदै झन्झटमुक्त उद्योग सञ्चालनको वातावरण बनाउन कांग्रेसको योजना छ । करका दर र सर्तहरू कम्तीमा पनि १० वर्षसम्म स्थिर रहने व्यवस्था, उद्योग दर्तादेखि नवीकरणसम्मका सबै प्रक्रियालाई कागजविहीन र हैरानीमुक्त बनाउन सरलीकृत डिजिटल प्रणाली लागु गर्ने योजना अगाडि सारिएको छ । यस्तै, लगानी बोर्ड र उद्योग विभागलाई गाभेर पारदर्शी शक्तिशाली, लगानी प्रवर्धन एवं संरक्षण बोर्ड स्थापना गर्ने, हाल स्थापना र सञ्चालनमा रहेका विशेष आर्थिक क्षेत्रलाई प्रभावकारी बनाउन आवश्यक नीतिगत र कानुनी प्रबन्ध गर्ने सो दलले घोषणापत्रमा समावेश गरेको छ । कांग्रेसको प्रतिज्ञा नाम दिइएको घोषणापत्रमा अनौपचारिक अर्थतन्त्रलाई क्रमशः औपचारिक बनाउन आवश्यक ज्ञान सूचना तथा सेवासुविधा दिई सहजीकरण गर्ने योजना अगाडि सारिएको छ । नेपाल कम्युनिस्ट पार्टी (एमाले)ले आधा दशकमा एक सय खर्बको अर्थतन्त्र बनाउने लक्ष्य निर्धारण गरेको छ । एक दशकमा रु दुई सय खर्बको अर्थतन्त्र बनाउने योजना राखेको छ । कृषिको उत्पादकत्व, विद्युत् उत्पादन क्षमता, खनिज तथा औद्योगिक उत्पादन, सूचना प्रविधि र भौतिक पूर्वाधार निर्माणमा फड्को मार्दै सात प्रतिशतदेखिसम्मको आर्थिक वृद्धि गर्ने लक्ष्य छ । प्रतिव्यक्ति आय पाँच वर्षमा करिब अमेरिकी डलर तीन हजार पुर्‍याउने लक्ष्यका साथ सम्पूर्ण राष्ट्रिय स्रोतसाधन र सामथ्र्य परिचालन गरिने छ । समतामूलक द्रुत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने लक्ष्य एमालेको योजना छ । कृषिको आधुनिकीकरण गर्दै यस क्षेत्रको अतिरिक्त श्रमशक्तिलाई शिक्षा, सीप र प्रविधि विकासद्वारा औद्योगिक र सेवा क्षेत्रमा स्थानान्तरण गर्ने लक्ष्य एमालेले निर्धारण गरेको छ । समष्टिगत आर्थिक तथा क्षेत्रगत नीतिहरूलाई लगानीमैत्री र उत्पादन सहयोगी तुल्याउने योजना अगाडि सारेको छ । वित्तीय क्षेत्रको पुँजी उत्पादक क्षेत्रमा विनियोजन गर्ने, पुँजी बजारको विकास तथा सुदृढीकरण गर्दै थप आन्तरिक तथा बाह्य पुँजी परिचालन गरी उच्च आर्थिक वृद्धिका लागि लगानी परिचालन गर्ने एमालेले योजना बनाएको हो । आर्थिक वृद्धिमा गुणक प्रभाव पार्ने क्षेत्रमा राज्यको लगानी बढाउने लक्ष्य राखेको एमालेले अर्थतन्त्रका सबै क्षेत्रको उत्पादन एवं उत्पादकत्व वृद्धि हुने र आमजनताको जीवनस्तरमा गुणात्मक सुधार आउने प्रमुख आयोजना सम्पन्न गर्न पर्याप्त हुनेगरी बजेट तर्जुमा गर्ने लक्ष्य राखिएको छ । सार्वजनिक संस्थानको कार्यकुशलता अभिवृद्धि गर्ने, आगामी पाँच वर्षसम्म पुँजी निर्माण र अनिवार्य दायित्वका खर्चबाहेकका अन्य खर्च कटौती गरी रोजगारी सिर्जना हुने उत्पादनशील क्षेत्रमा लगानी वृद्धि गर्ने एमालेको योजना छ । बजेटको अङ्क, निर्धारित समय, नतिजा र गुणस्तरको सीमा उल्लङ्घन गर्ने वा मापदण्ड पूरा नगर्नेलाई दण्डित गर्ने कानुनी व्यवस्था गरी बजेट कार्यान्वयन गर्ने लक्ष्य राखेको छ । राष्ट्रिय प्राथमिकता प्राप्त आयोजना कार्यान्वयन गर्नमात्रै सार्वजनिक ऋण लिने तथा सार्वजनिक ऋणलाई राष्ट्रिय सामथ्यको सुरक्षित अनुपातभन्दा बढ्न नदिने एमालेको भनाइ छ । मुद्रास्फीतिलाई नियन्त्रण गर्ने, खाद्यसुरक्षा कायम गर्ने, उत्पादन वृद्धि, मूल्य तथा आपूर्ति नियमन र उपभोक्ता सचेतना वृद्धि गरी उपभोक्तहित संरक्षण गर्ने योजना सो पार्टीले अगाडि सारेको छ । त्यस्तै, नेपाली कम्युनिस्ट पार्टी (नेकपा)ले आर्थिक सुधारको नयाँ चरण सुरुआत गर्ने विषयलाई प्रतिबद्धतापत्रमा महत्त्वका साथ स्थान दिएको छ । नेपालको संविधानले समाजवादोन्मुख अर्थतन्त्रको परिकल्पना गरे अनुसार नेकपाले समाजवादोन्मुख अर्थतन्त्रको परिकल्पना गरेको छ । बदलिँदो राष्ट्रिय तथा अन्तरराष्ट्रिय आर्थिक परिवेशलाई ध्यान दिँदै उत्पादन वृद्धि, रोजगारी सिर्जना, वित्तीय समावेशीता र आत्मनिर्भरतामार्फत सामाजिक न्यायसहितको आर्थिक समृद्धिलाई केन्द्रमा राख्ने नयाँ चरणको बृहत् र संरचनागत आर्थिक सुधारको प्रक्रिया अगाडि बढाउने नेकपाको सङ्कल्पपत्रमा उल्लेख गरिएको छ । सम्पत्ति शुद्धीकरणलगायत विषयमा अध्ययन गर्ने एक अन्तरराष्ट्रिय संस्थाले नेपाललाई खैरो सूचीमा राखेका सन्दर्भमा त्यसलाई बाहिर निकाल्न समयबद्ध कार्ययोजना ल्याउने नेकपाको सङ्कल्प छ । नेकपाले कृषि तथा ग्रामीण अर्थतन्त्रको रूपान्तरण, ऊर्जा तथा पूर्वाधार विकास, औद्योगिक तथा उद्यमशीलता प्रवर्धन, सूचना प्रविधि तथा डिजिटल अर्थतन्त्र, पर्यटन तथा सेवा क्षेत्रको गुणस्तरीय विकास र सामाजिक क्षेत्रलाई प्राथमिकतामा राखेको छ । नेकपाले उत्पादनमूलक रोजगारीमार्फत जनसाङ्ख्यिक लाभको उच्च उपयोग गर्ने गरी प्रतिवर्ष एक लाख ५० हजार अतिरिक्त रोजगारी थप गरी वार्षिक रूपमा पाँच लाख रोजगारी सुनिश्चित गर्ने लक्ष्य राखिएको छ । नेकपाले आर्थिक तथा सामाजिक असमानता न्यूनीकरण गर्दै पाँच वर्षमा हालको बहुआयामिक गरिबीको दर २० दशमलव १५ प्रतिशतबाट घटाएर पाँच प्रतिशतमा झार्ने लक्ष्य राखेको छ । उत्पादनमुखी, निर्यात प्रवर्धन तथा आत्मनिर्भर अर्थतन्त्र निर्माण गरी आयात निर्भरता क्रमशः न्यूनीकरण गर्ने, स्वदेशी निजी क्षेत्रको लगानी क्षमता अभिवृद्धि गर्दै वैदेशिक लगानीकर्तालाई आकर्षित गर्ने लक्ष्य निर्धारण गरिएको छ । प्राकृतिक स्रोतको विवेकपूर्ण उपयोग, हरित तथा डिजिटल अर्थतन्त्रको जग बसाल्ने नेकपाको उद्देश्य छ ।सम्भाव्यताका आधारमा प्रत्येक प्रदेशलाई एक विशिष्ट आर्थिक क्रियाकलापको क्षेत्रका रूपमा विकास गर्ने उद्देश्य निर्धारण गरेको नेकपाले सङ्कल्पपत्रमा निजी, सहकारी तथा सार्वजनिक क्षेत्रबिच सन्तुलन कायम गरेर आर्थिक विकास गरिने छ । नेकपाले अर्थतन्त्रका तीन खम्बालाई सुदृढ गर्दै सामुदायिक क्षेत्रलाई चौथो खम्बा बनाउने योजना अगाडि सारेको छ । उत्पादन लागत कम गर्ने नीति तथा संरचनागत सुधार गर्ने, स्वदेशी उतपादन मूल्य प्रतिस्पर्धी बनाउने योजना अगाडि सारेको नेकपाले खाद्यान्न लगायत रणनीतिक वस्तु तथा सेवामा आत्मनिर्भरता सुनिश्चित गर्ने योजना अगाडि सारेको छ । व्यापार घाटा नियन्त्रणमा ल्याउन प्रतिस्पर्धात्मक लाभका उच्च मूल्यका वस्तुको उतपादन बढाउने वैदेशिक व्यापारको देशभगत विविधीकरण गर्ने, निश्चित उतपादनमा केन्द्रित रही सरकारी निजी तथा सहकारी क्षेत्रको एकल र साझेदारीमा निर्यातजन्य वस्तु उत्पादन गर्ने उद्योग खोल्ने नेकपाको सङ्कल्पपत्रमा समावेश गरिएको छ । कृषि र उद्योग क्षेत्रको विकासबाट उत्पादन र रोजगारी बढाउने कार्यक्रम नेकपाले अगाडि सारेको छ । नेपालमा वित्तीय क्षेत्रको साधानको ठुलो हिस्सा समिति घरानाले मात्र गर्ने अवस्था हटाउन मझौला र साना कर्जाको लक्ष्य निर्धारण गर्ने व्यवस्था गरी बैँकलाई उत्पादनमूलक क्षेत्रमा लगानी गर्न प्रोत्साहन गर्ने नेकपाको योजना छ । फिनटेकको अवधारणा अनुरूप वित्तीय सेवा तथा प्रणालीलाई सजिलो, सरल छरितो र पहुँचयोग्य पारदर्शी बनाउने लक्ष्य निर्धारण गरेको नेकपाले कृषि तथा ग्रामीण अर्थतन्त्र रूपान्तरण गर्ने प्रतिबद्धता व्यक्त गरेको छ । गरिबीको दर पाँच प्रतिशतमा झार्ने, एक वर्षभित्र सबै किसानलाई परिचयपत्र वितरण र वर्गीकरण गर्ने, पाँच वर्षमा थप ११० हजार मेगावाट बिजुली उत्पादन गर्ने लक्ष्य राखेको छ । नेकपाले २० वटा सहरलाई ‘स्मार्ट सिटी’ र १०० वटा ग्रामीण बस्तीलाई ‘स्मार्ट भिलेज बनाउने, २०८८ सम्म सबै नागरिकलाई स्वास्थ्य बिमा र केन्द्रमा २५ जना मन्त्रीबाट घटाएर विज्ञसहितको सानो आकारको मन्त्रिपरिषद् बनाउने योजना नेकपाको प्रतिबद्धतापत्रमा समावेश छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)ले आर्थिक उन्नयनको हाम्रो मूल आधार उत्पादकत्वमा निरन्तर वृद्धि हुने छ भन्ने विश्वास राखेको छ । समग्र विकासको मापन केवल आय वृद्धिबाट होइन, रोजगारी विस्तार, सामाजिक सामञ्जस्य, अवसरको समानता र पर्यावरणीय सन्तुलनमा देखिने गुणात्मक सुधारबाट हुनुपर्छ भन्ने रास्वपाको धारणा छ । निजी क्षेत्रको गतिशीलता, नवप्रवर्तन र सृजनशीलतालाई प्रवर्धन गर्ने उदार अर्थनीति र सार्वजनिक शिक्षा, स्वास्थ्य, यातायात, आवास तथा सामाजिक सुरक्षामार्फत राष्ट्रिय आयको समतामूलक पुनर्वितरण गर्ने रास्वपाको योजना छ । असान्दर्भिक बनेका करिब दुई दर्जन ऐन खारेज गर्ने, झन्झटिला ऐन र तजबिजी प्रक्रिया शृङ्खलाबद्ध रूपमा खारेज वा सुधार गरेर उत्पादनको लागत घटाउने, व्यावसायिक वातावरण सुधार्ने र आर्थिक वृद्धिका प्राथमिकता क्षेत्रमा स्वदेशी एवं प्रवासी लगानी आकर्षित गर्ने सो दलले वाचापत्रमा समावेश छ । नेपाललाई सम्मानजनक मध्यम आय भएको मुलुक बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धि दर वार्षिक सात प्रतिशत कायम गर्ने रास्वपाले लक्ष्य राखेको छ । आगामी पाँचदेखि सात वर्षभित्र प्रतिव्यक्ति आय तीन हजार डलर नाघ्ने र अर्थतन्त्रको आकार १०० अर्ब डलर नजिक पुग्ने लक्ष्य सो दलले राखेको छ । सामाजिक न्यायसहितको उदार अर्थनीति निजी क्षेत्रसँगको उन्नत समझदारीका आधारमा राजस्व नघट्ने प्रत्याभूतिसहित सबै करहरूको बोझ घटाउने योजना अगाडि सारेको छ । स्वदेशी तथा विदेशी लगानी प्रवर्धन र सहजीकरणका लागि एकै स्थानमा फाइल पेस गरेपछि अन्य निकाय धाउन नपर्ने व्यवस्थासहित ‘वान स्टप’ सेवा प्रदान गर्ने सो दलले वाचापत्रमा समावेश गरेको छ । सार्वजनिक आयोजनालाई स्पष्ट उद्देश्य, प्राथमिकता, सुनिश्चित बजेट, निश्चित समय सीमा, योग्य तथा पर्याप्त मानवीय स्रोत र परिणाममूलक लक्ष्यसहित लक्ष्य केन्द्रित कार्यशैली  कार्यान्वयन गर्ने सो दलको वाचापत्रमा समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193442",
      "image": "https://gorkhapatraonline.com/storage/media/339131/conversions/eco-image-original-thumb.jpg"
    },
    {
      "slug": "193436",
      "title": "सुनको मूल्य बढ्यो, चाँदीको घट्यो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सोमबारको तुलनामा सुनको मूल्य रु एक हजार ३०० ले बढेको छ भने चाँदीको मूल्य रु १० ले घटेको छ ।",
      "longContent": "काठमाडौँ, फागुन  १२ गते ।  आज स्थानीय बजारमा सोमबारको तुलनामा सुनको मूल्य रु एक हजार ३०० ले बढेको छ भने चाँदीको मूल्य रु १० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल रु पाँच हजार ५८५ निर्धारण भएको छ । सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख १३ हजार ५०० र एक तोला चाँदीको मोल रु पाँच हजार ५९५ निर्धारण भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७८ अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ९० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193436",
      "image": "https://gorkhapatraonline.com/storage/media/339108/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "193402",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १२ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३४, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ३०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ६०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ५५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु ११०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193402",
      "image": "https://gorkhapatraonline.com/storage/media/339064/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193380",
      "title": "नयाँ स्वरूपमा ‘यौवनया गाचो’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "साङ्गीतिक क्षेत्रमा विरासत बोकेको परिवार नेपालमा कमै पाइन्छ । तीमध्ये एक हो, जोशी परिवार । रामलाल जोशी, द्वारिकालाल जोशी/नगिना जोशी, लसता जोशी, भिन्तुना जोशी र शरद् जोशी हुँदै चौथो पुस्ता लुमिला जोशीले पनि यस क्षेत्रमा पाइला सारिसक्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । साङ्गीतिक क्षेत्रमा विरासत बोकेको परिवार नेपालमा कमै पाइन्छ । तीमध्ये एक हो, जोशी परिवार । रामलाल जोशी, द्वारिकालाल जोशी/नगिना जोशी, लसता जोशी, भिन्तुना जोशी र शरद् जोशी हुँदै चौथो पुस्ता लुमिला जोशीले पनि यस क्षेत्रमा पाइला सारिसक्नुभएको छ ।जोशी परिवारले गत शनिबार स्वर्गीय द्वारिकालाल र उहाँकी पत्नी नगिनाले गाउनुभएको ‘यौवनया गाचो’ को पुनः सिर्जना गरी सो गीतको म्युजिक भिडियो सार्वजनिक गरेको छ । करिब पाँच दशकअघि स्वर्गीय गायक द्वारिकालाल जोशीले आफ्नी श्रीमती नगिना जोशीका लागि बनाएको नेपाल भाषाको गीत ‘यौवनया गाचो’ निकै लोकप्रिय भएको थियो ।द्वारिकालालकी छोरी लसता र छोरा शरद्ले सोही गीतलाई केही परिमार्जन गरी गाउनुभएको छ । शरद्ले गीतको ‘रिएरेन्ज’ पनि गर्नुभएको छ । म्युजिक भिडियोमा नातिनी लुमिला जोशी र निर्वाण महर्जनको अभिनय रहेको हुन्छ । यसै गरी द्वारिकालालकी अर्की छोरी भिन्तुनाले सो गीतको कोरियाग्राफ गर्नुभएको छ । सङ्गीत प्रोडक्सन्समा रिलिज भएको यस म्युजिक भिडियोको निर्देशन विश्वास वज्राचार्यले गर्नुभएको छ ।गायिका लसताले बुवाको २९ औँ पुण्यतिथिमा साङ्गीतिक श्रद्धाञ्जली दिने सोचाइ अनुरूप यो गीत ‘रिक्रिएट गरी म्युजिक भिडियो तयार पारेको बताउनुभयो । आमाबुवाले स्टेजमा यो गीत धेरै गाउनुभएको छ तर यसको रेकर्डिङ छैन, लसताले भन्नुभयो ।नेपाल भाषा एकेडेमीका चान्सलर मल्ल के सुन्दरले यस कार्यक्रममा तीन पुस्ता संलग्न भएर यौवनया गाचोको रिमेक गीतको म्युजिक भिडियो हेर्न पाएकोमा जोशी परिवारलाई धन्यवाद दिनुभयो । सो अवसरमा चलचित्र निर्देशक, निर्माता तथा लेखक प्रकाश सायमिले द्वारिकालाल जोशी र नगिना जोशीको गीत पुस्तान्तरण भएको बताउनुभयो । उहाँले नेपाली सङ्गीत क्षेत्रमा जोशी परिवार सबभन्दा गर्वशाली परिवार हो । ‘तस्बिर त्यो दिलमा राखी र नेपालीको छातीमा’ भन्ने गीत गाउने रामलाल जोशीको परिवारको चौथो पुस्ता पनि साङ्गीतिक क्षेत्रमा सक्रिय भइरहनु गर्वको कुरा हो, उहाँले भन्नुभयो । नेपाली र नेपाल भाषामा थुप्रै गीत रचना गर्नुभएका द्वारिकालालले पनि माइतीघर तिम्रो होइन, रेसम फिरिरी, बाधा परून् जति नै जस्ता कालजयी गीत गाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193380",
      "image": "https://gorkhapatraonline.com/storage/media/339040/conversions/youban-ya-gacho-original-thumb.jpg"
    },
    {
      "slug": "193378",
      "title": "बाँझो जग्गामा उखु खेती",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, फागुन १२ गते । अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।   दशरथ चन्द नगरपलिका–४, बिनासौँगाउँका कार्कीले आफ्नै र गाउँलेले छाडेको बाँझो जग्गा भाडामा लिएर ४० रोपनी क्षेत्रफलमा उखु खेती विस्तार गर्नुभएको छ । दशरथ चन्द नगरपालिकाको कृषि शाखा प्रमुखसमेत रहेका कार्की नोकरीसँगै व्यावसायिक गुड उत्पादनमा लाग्नुभएको हो । जिल्ला सदरमुकामनजिकै नगरपालिकाको बिनासौँगाउँ जङ्गली जनावर बाँदर, बँदेल र दुम्सीका कारण रित्तिएको छ । जङ्गली जनावरले खेतीपाती नाश गर्न थालेपछि यहाँका ७५ प्रतिशत मानिस अन्यत्रै बसाइँ सरेर गएका छन् । यही गाउँका युवा कार्कीले भने खाली जग्गा भाडामा लिएर उखु खेतीबाट एक मेट्रिक टन गुड उत्पादन गर्दै आउनुभएको छ । माघदेखि चैतसम्म उखु पेलेर एक मेट्रिक टन गुड उत्पादन हुने गरेको उहाँले बताउनुभयो । स्थानीय गुडको बजार मूल्य प्रतिकिलो ३५० रुपियाँ छ । एक मेट्रिक टन गुड उत्पादन गरेर पनि माग पूर्ति गर्न नसकेको उहाँले बाउनुभयो । उहाँले यस पटक पाँच लाख रुपियाँ आम्दानी गरेको सुनाउनुभयो । उहाँले भन्नुभयो, “कार्यालय समयपछि साँझबिहान र बिदाको दिन उखुबारीमै बित्छ । म नभएका बेला बुवाआमा र श्रीमतीले हेर्नुहुन्छ । उखुसँगै व्यावसायिक तरकारी खेतीसमेत गर्दै आएका छौँ ।” परम्परागत रूपमा गरिँदै आएको उखु खेतीलाई व्यावसायिक ढङ्गले अघि बढाउँदा जग्गा आवश्यकता भयो । गाउँलेले बाँझो छाडेको जग्गा भाडामा लिएर गएको पाँच वर्षदेखि उखु खेती सुरु गरेको उहाँले बताउनुभयो । उखु पेल्न परम्परागत कोलभन्दा उखुको जुस निकाल्ने विद्युतीय मेसिन जडान गर्दा सजिलो भएको छ । गुड पकाउन भने ५० लिटर क्षमताको तौला (तामाको भाँडा) राखिएका छन् । तामाको भाँडामा उखुको रसलाई चार घण्टा पकाएपछि गुड तयार हुन्छ । यसरी तामाको भाँडामा पकाएको गुड आयुर्वेदिक औषधीमा समेत प्रयोग हुने गरेको छ । स्थानीय गुडबाट ‘आशिव आरिष्ट’ जस्ता आयुर्वेदिक झोल औषधी बन्ने गरेको स्थानीय वैद्य भोजराज भट्टले बताउनुभयो । बैतडीको स्थानीय जातको उखुको गुडमा क्याल्सियम, आइरन, पोटासियम, सोडियम, फस्फोरस र प्रोटिन जस्ता प्राकृति गुणकारी तìव पाइने भएकाले गुड शक्तिवर्धक, रक्त शुद्धता, बाथरोग, दमरोग, अपच र महिनावारी अनियमिततामा लाभकारी हुने उहाँले बताउनुभयो । पहाडी बस्ती रित्तिएका बेला उखु खेती सुरु गर्दा चुनौती पनि थपिएको दीपकका पिता वीरसिंह कार्कीले बताउनुभयो । उखुबारीमा जङ्गली जनावर बँदेलले क्षति गर्दा यस वर्ष करिब डेढ लाख रुपियाँ बराबरको नोक्सान भएको उहाँले बताउनुभयो । उखुबारीमा हरियो रङ्गको जालीले घेरबार गर्न यस वर्ष बैङ्कबाट ऋण लिएको उहाँले भन्नुभयो, “पहाडमा केही  हुँदैन भनेर गाउँ छाडेर जानेलाई सन्देश दिन विकल्पमा उखु खुती सुरु गरेका हौँ । अन्य बालीभन्दा उखुमा बाँदर र दुम्सीले कम क्षति गर्छन् ।”",
      "link": "https://gorkhapatraonline.com/news/193378",
      "image": "https://gorkhapatraonline.com/storage/media/339038/conversions/Bajho-बाँझो-जग्गामा-उखु-खेती,-पहाडी-गुड-बेचेर-पाँच-लाख-कमाइ-2-original-thumb.jpg"
    },
    {
      "slug": "193377",
      "title": "किसानले पत्याउँदैनन् मल कारखाना खोल्ने घोषणा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "निर्वाचन नजिकिँदै जाँदा राजनीतिक दलहरू फेरि एक पटक रासायनिक मल कारखाना सञ्चालन र कृषकलाई सहज रूपमा मल उपलब्ध गराउने प्रतिबद्धता दोहो¥याइरहेका छन् । विगतका निर्वाचनमा गरिएका यस्तै वाचा कार्यान्वयनमा नआएकाले दोहोरिएका प्रतिबद्धता तथा घोषणाप्रति बर्दियाका कृषक भने आशावादी छैनन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), फागुन १२ गते । निर्वाचन नजिकिँदै जाँदा राजनीतिक दलहरू फेरि एक पटक रासायनिक मल कारखाना सञ्चालन र कृषकलाई सहज रूपमा मल उपलब्ध गराउने प्रतिबद्धता दोहो¥याइरहेका छन् । विगतका निर्वाचनमा गरिएका यस्तै वाचा कार्यान्वयनमा नआएकाले दोहोरिएका प्रतिबद्धता तथा घोषणाप्रति बर्दियाका कृषक भने आशावादी छैनन् ।स्थानीय तह, प्रदेश सभा र प्रतिनिधि सभा निर्वाचनका हरेक चरणमा दलले रासायनिक मल उत्पादन र आपूर्ति व्यवस्थापनलाई प्रमुख एजेन्डा बनाउँदै आएका छन् । कृषकका अनुसार चुनावपछि ती प्रतिबद्धता कागजमै सीमित हुने गरेका छन् ।यतिबेला जिल्लामा गहुँबाली हरियो देखिए पनि समयमै मल नपाए उत्पादन घट्ने चिन्ता कृषकमा छ । निर्वाचन प्रचारप्रसार तीव्र बन्दै जाँदा ग्रामीण भेगका किसान भने खेतबारीमा मलको जोहो गर्न व्यस्त छन् । उनीहरूका लागि निर्वाचनभन्दा पनि बाली जोगाउनु ठुलो प्राथमिकता बनेको छ ।गुलरिया नगरपालिका–४, सुहेलवाका कृषक पप्पु पठानले भन्नुभयो, “निर्वाचन त आउँछ, जान्छ तर कृषकको समस्या जहाँको त्यहीँ छ । समयमै मल पाइयो भने मात्रै हामीलाई राहत मिल्छ ।”यस्तै बारबर्दिया नगरपालिका–४, पदनाहका कृषक नवीन चौधरीले मल खोज्न नेपाल–भारत सीमावर्ती क्षेत्रसम्म जानुपर्ने बाध्यता सुनाउनुभयो । “साइकलमा २० किलोमिटर टाढा गएर एक बोरा युरिया ल्याउनु पर्छ । निर्वाचित भएपछि कसैले पनि हाम्रो समस्या सम्झँदैन,” उहाँले गुनासो गर्नुभयो ।बढैयाताल गाउँपालिका–८, शीतला बजारकी करुणा चापागाईंका अनुसार समस्या केवल मल अभावमा मात्र सीमित छैन । “मल नपाउँदा उत्पादन घट्छ, उत्पादन भए पनि उचित मूल्य पाइँदैन । किसान दोहोरो मारमा परेका छन्,” उहाँले भन्नुभयो । बर्दियाका धेरै कृषक दिनभर साइकल चढेर सीमावर्ती भारतीय बजारमा मल खोज्न जान बाध्य छन् । खेतमा मल नहाले उत्पादन नहुने र उत्पादन नहुँदा वर्षभरको गुजारा नै कठिन हुने उनीहरूको भनाइ छ ।राजनीतिक दलले आफ्नो चुनावी घोषणापत्रमा रासायनिक मल आपूर्ति सहज बनाउने, स्वदेशमै मल कारखाना स्थापना गर्ने जस्ता योजना अघि सारे पनि कार्यान्वयनको अभावमा ती प्रतिबद्धता विश्वसनीय बन्न सकेका छैनन् । कृषक भने यस पटकका उम्मेदवारले प्रतिबद्धता मात्रै होइन, व्यवहारमै परिणाम देखाउने अपेक्षा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193377",
      "image": "https://gorkhapatraonline.com/storage/media/339036/conversions/mal-pic-original-thumb.jpg"
    },
    {
      "slug": "193376",
      "title": "बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् ।   बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन १२ गते । बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् । बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ । उता नेपाली कम्युनिस्ट पार्टीबाट पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईका स्वकीय सचिव रहिसकेका सुवास पाण्डे (विश्वदीप) पनि यही क्षेत्रमा उम्मेदवार हुनुहुन्छ । यो निर्वाचनमा यी चारै दल प्रतिस्पर्धामा छन् । यी चारै दलका उम्मेदवारले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने भन्दै अहिले घरदैलो गरिरहेका छन् । पूर्वअर्थमन्त्री पौडेलले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने गरी काम गर्ने प्रतिबद्धता जनाउनुभयो । उहाँले बुटवलको मोतीपुर औद्योगिक क्षेत्रको निर्माणको काम अघि बढाउने र त्यहाँबाट पाँच हजारले रोजगारी पाउने बताउँदै बुटवल औद्योगिक क्षेत्रको क्षमता विस्तार गर्ने प्रतिबद्धता जनाउनुभएको छ । त्यसै गरी बुटवलको अमरपथ, ट्राफिक चोक, गोलपार्कलगायत बजारक्षेत्रलाई आधुनिक पूर्वाधारसहित आकर्षक व्यापारिक केन्द्रका रूपमा विकास गरिने पौडेलले बताउनुभएको छ । बुटवलको मैनाबगर अटो भिलेज र नयाँगाउँको ट्रान्सपोर्ट भिलेज पनि पौडेलको चुनावी प्रतिबद्धतामा समेटिएको छ । उता नेपाली कांग्रेसका उम्मेदवार चुन्नप्रसाद पौडेलले आफ्नो उद्योगबाट मात्रै पाँच हजारले रोजगारी पाएको बताउँदै अब आफ्नो ध्यान बुटवलको बजारलाई विस्तार गर्नेतर्फ जाने प्रतिबद्धता जनाउनुभयो । “बुटवलबाट प्रदेश राजधानी दाङ सरेर जाँदा बुटवलको विकासमा ठुलो क्षति पुगेकाले अब भोलिका दिनमा बुटवललाई आर्थिक राजधानीका रूपमा विकास गर्ने छु,” उहाँले भन्नुभयो । पौडेलले बुटवल औद्योगिक क्षेत्रको विस्तार र मोतीपुर औद्योगिक क्षेत्रको शीघ्र सञ्चालनका लागि पहल गर्ने प्रतिबद्धता जनाउनुभएको छ । यी सबै योजनामार्फत बुटवल प्रदेशको आर्थिक राजधानी बन्ने उहाँको दाबी छ । उता नेपाली कम्युनिस्ट पार्टीका उम्मेदवार सुवास पाण्डे (विश्वदीप) ले बुटवलको व्यापारमा आएको मन्दी अन्त्य गर्ने प्रतिबद्धता जनाउनुभएको छ । पाण्डेले सानाठुला सबै व्यवसायमा सङ्कट देखिएको उल्लेख गर्दै यसको असर केवल व्यवसायीमा नभई समग्र अर्थतन्त्रमा पनि परेकाले समस्या समाधानमा आफूले पहल गर्ने प्रतिबद्धता जनाउनुभयो । रास्वपाबाट रुपन्देही–२ का उम्मेदवार सुलभ खरेलको योजना पनि बुटवलको विकासलाई केन्द्रमा राखेर अघि बढ्ने छ । उहाँले बुटवलको सुस्ताएको बजारलाई विस्तार गरी बुटवललाई यो क्षेत्रको आर्थिक केन्द्र बनाउन लाग्ने प्रतिबद्धता जनाउनुभएको छ । उहाँको प्रतिबद्धतापत्रमा पनि मोतीपुर औद्योगिक क्षेत्रलाई छिटो निर्माण गर्ने र हजारौँ रोजगारी सिर्जना गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/193376",
      "image": "https://gorkhapatraonline.com/storage/media/339035/conversions/butal-original-thumb.jpg"
    },
    {
      "slug": "193374",
      "title": "‘सर्वसाधारण लगानीकर्ता जोगाउन दोहोरो आइजिन’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सर्वसाधारण लगानीकर्तालाई झुक्याएर संस्थापक सेयर बिक्रीवितरण गर्न नदिन दोहोरो ‘आइजिन’ (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) लागु गर्न लागिएको सिडिएस एन्ड क्लियरिङ लिमिटेडले जनाएको छ । कम्पनीले सोमबार एक कार्यक्रम आयोजना गर्दै प्रस्तावित अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ ले अनिवार्य गर्न लागेको दोहोरो ‘आइजिन’ को व्यवस्थाले सबै किसिमका लगानीकर्ता कानुनी रूपमा पनि सुरक्षित हुने दाबी गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सर्वसाधारण लगानीकर्तालाई झुक्याएर संस्थापक सेयर बिक्रीवितरण गर्न नदिन दोहोरो ‘आइजिन’ (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) लागु गर्न लागिएको सिडिएस एन्ड क्लियरिङ लिमिटेडले जनाएको छ । कम्पनीले सोमबार एक कार्यक्रम आयोजना गर्दै प्रस्तावित अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ ले अनिवार्य गर्न लागेको दोहोरो ‘आइजिन’ को व्यवस्थाले सबै किसिमका लगानीकर्ता कानुनी रूपमा पनि सुरक्षित हुने दाबी गरेको हो । कम्पनीले धितोपत्र बोर्डमा पेस गरेको उक्त निर्देशिकामा सर्वसाधारण र संस्थापकको सेयर छुट्याउनका लागि दुई वटा ‘आइजिन’ प्रयोगमा ल्याउने व्यवस्था गरिएको छ । एउटै ‘आइजिन’ को प्रयोगले सेयरको प्रकृति छुट्याउन नसकिएको र यसले संस्थापकले लक इन अवधि पूरा नहुँदै बिक्री हुने प्रवृत्ति बढ्दा सर्वसाधारण लगानीकर्ता मर्कामा परिरहेको कम्पनीका प्रमुख कार्यकारी प्रवीण पन्दाकले बताउनुभयो । “१५ वर्षअघि नै निर्देशिका बनाएर यस्तो व्यवस्था गर्नुपर्नेमा त्यसो नभएकाले अहिले हामीले निर्देशिका बनाएर बोर्डमा पठाएका छौँ,” उहाँले भन्नुभयो, “यसले सर्वसाधारण लगानीकर्तालाई झुक्याएर सेयर बिक्री गर्न जोगाउँछ ।”निर्देशिका कार्यान्वयनमा आएपछि कुनै पनि संस्थापक सेयरधनीले सर्वसाधारणमा सेयर रूपान्तरण गर्दा त्यसको सार्वजनिक घोषणाको पनि सुनिश्चितता प्रदान गरेको सिडिएससीले जनाएको छ । वार्षिक साधारण सभाबाट संस्थापक सेयरलाई सर्वसाधारणमा परिवर्तन गरी एउटै सेयरमा मिसाउने स्वघोषणा गरेमा त्यसलाई विधिपूर्वक मिसाउने व्यवस्था प्रस्तावित निर्देशिकामा छ तर अहिले कतिपय सूचीकृत कम्पनीले सार्वजनिक घोषणाबिना नै संस्थापक सेयर सर्वसाधारण सेयरमा परिवर्तन गर्ने र कम्पनीको जिम्मेवारीबाट उम्किएर सर्वसाधारणलाई अप्ठ्यारोमा पार्ने अवस्था रहेको प्रमुख कार्यकारी पन्दाकले बताउनुभयो । सिडिएससीको प्रणाली र कानुनी दस्ताबेजमा भएको तथ्याङ्क नमिल्ने गरेकाले विधिपूर्वक मिसाउनुको विकल्प नरहेको उहाँको भनाइ छ । मुलुकको दिगो आर्थिक विकास र संस्थापक सेयरधनीलाई भविष्यमा कानुनी झमेलामा पर्न नदिन पनि लकइन अवधिभर सर्वसाधारण सेयरभन्दा फरक ‘आइजिन’ प्रदान गर्ने व्यवस्था गरिएको कम्पनीले जनाएको छ । त्यसरी ‘आइजिन’ मिसाउँदा पुँजीबजारको आधारभूत सिद्धान्त अनुसार अन्तर्राष्ट्रिय अभ्यासलाई समेत आधार मानेर सार्वजनिक गर्नुपर्ने प्रस्ताव निर्देशिकामा राखिएको कम्पनीले उल्लेख गरेको छ । सिडिएससीले विभिन्न समयका कानुनी निर्देशनका आधारमा पनि यो निर्देशिका कार्यान्वयन गर्नु अपरिहार्य रहेको जनाएको छ । प्रबन्धपत्र तथा नियमावली तथा धितोपत्र दर्ता तथा निष्कासन नियमावली, २०७३; अर्थ मन्त्रालयको २०६४ चैत ६ गते जारी भएको परिपत्र तथा कम्पनी ऐनको दफा ६६, नेपाल धितोपत्र बोर्डबाट स्वीकृत विवरणपत्रसमेतका आधारमा निर्देशिका लागु हुनु विधिसम्मत रहेको सिडिएससीको जिकिर छ । त्यस्तै कम्पनीले निर्देशिकाले लगानीकर्ताको कानुनी र आर्थिक अधिकार हनन नगरेको स्पष्ट पारेको छ । त्यस्तै निर्देशिकाले सम्पूर्ण सूचीकृत कम्पनीलाई समान व्यवहार गर्ने सुनिश्चितता प्रदान गरेको कम्पनीले जनाएको छ । “निर्देशिकाले संस्थापक सेयरलाई एउटै ‘आइजिन’ देला कि दुई वटा देला भन्ने त्रास अन्त्य गरेको छ,” प्रमुख कार्यकारी पन्दाकले भन्नुभयो । उहाँका अनुसार संस्थापक सेयरलाई एउटै ‘आइजिन’ मा मिसाउन कुनै शुल्क लाग्दैन ।  ‘आइजिन’ १२ अङ्कको एउटा कोड हो, जसले सेयर लगानीकर्ताको पहिचान गर्न सहयोग पुग्छ । यो अन्तर्राष्ट्रिय मापदण्डबमोजिम नै हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/193374",
      "image": "https://gorkhapatraonline.com/storage/media/339033/conversions/nil-1-original-thumb.jpg"
    },
    {
      "slug": "193373",
      "title": "उच्चपदस्थ कर्मचारीलाई दुई वर्षको ‘कुलिङ पिरियड’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ । कम्पनीमा असल अभ्यासको प्रवर्धन, उत्तरदायी र जवाफदेही बनाउनुपर्ने, सेयरधनीको संरक्षण र समान व्यवहारलगायतका विषयवस्तुलाई अझै चुस्त बनाउन यस्तो मापदण्ड कार्यान्वयन गराउन खोजिएको हो । मापदण्ड अनुसार अब यस्ता कम्पनीले सञ्चालकको पद रिक्त राख्न नपाइने, सञ्चालक समितिमा एक जना महिला सदस्य हुनुपर्ने व्यवस्था गनुपर्ने उल्लेख गरेको छ । कम्पनीले लेखा परीक्षण समिति बनाउनुपर्ने र सो समितिमा अध्यक्ष, प्रमुख कार्यकारी, सल्लाहकार, वित्त तथा लेखा प्रमुख जस्ता व्यक्तिका एकाघरका व्यक्ति रहन नपाइने व्यवस्था गरिएको छ ।मसौदा अनुसार आयोगको नियामकीय क्षेत्रमा पर्ने कम्पनीले खरिद प्रक्रिया गर्दा अब सार्वजनिक खरिदका सिद्धान्त र व्यवस्थालाई मान्ने गरी खरिद नियमावली बनाउनुपर्ने र त्यस्तो खरिद नियमावलीका आधारमा खरिद कार्य गर्न पाउने व्यवस्था राखिएको छ । यस अनुसार अब यस्ता कम्पनीले निर्माण गरेका आयोजनासँग प्रत्यक्ष वा परोक्ष सरोकार भएका कम्पनी, फर्म संयुक्त उपक्रम परामर्श सेवा वा समान आपूर्ति गर्न नपाउने व्यवस्था गरिएको छ । त्यस्तै गरी कर्मचारी नियुक्ति पनि विनियमावली लागु गरेर मात्र सोही अनुसार हुनुपर्ने व्यवस्था आयोगले गराएको छ । यस्ता कम्पनीका कार्यकारी अधिकृत, कम्पनी सचिव, तथा उच्चपदस्थ कर्मचारीलाई दुई वर्षको कुलिङ पिरियडको व्यवस्था अनिवार्य गरिएको छ । आयोगका सदस्य डा. मधुसुधन अधिकारीले आमजनताको लगानी हुने कम्पनीलाई थप पारदर्शी र व्यवस्थित बनाउनका लागि अभ्यास गराउन यस्तो मापदण्ड आयोगले प्रस्ताव गरेको हो,” उहाँले भन्नुभयो, “पारदर्शिता, विधिसम्मत प्रक्रिया र मितव्ययीलगायतका पक्षलाई यस्ता अनुमतिप्राप्त संस्था आफैँले कार्यान्वयन गर्नु पर्छ भन्ने आयोगको मान्यता हो ।” अधिकारीले आमपरामर्शपश्चात् प्राप्त हुने सुझावका आधारमा मापदण्ड केही परिमार्जन गरिने बताउनुभयो ।  मसौदामा यस्ता कम्पनीको लेखा, लेखा परीक्षण तथा आन्तरिक नियन्त्रण प्रणालीलाई चुस्त बनाउन नियमित लेखा परीक्षण, लेखामान बोर्डको मापदण्ड अनुसार लेखा परीक्षण गराउनुपर्नेलगायतका व्यवस्था राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193373",
      "image": "https://gorkhapatraonline.com/storage/media/339032/conversions/bidhut-niyaman-original-thumb.jpg"
    },
    {
      "slug": "193372",
      "title": "चार लाख बहत्तर हजारले लिए श्रम स्वीकृति",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो सात महिनामा चार लाख ७२ हजार ५७७ जनाले श्रम स्वीकृति लिएका छन् । यीमध्ये नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) मा मात्रै एक लाख छ हजार ६८७ जना रहेको वैदेशिक रोजगार विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १२ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो सात महिनामा चार लाख ७२ हजार ५७७ जनाले श्रम स्वीकृति लिएका छन् । यीमध्ये नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) मा मात्रै एक लाख छ हजार ६८७ जना रहेको वैदेशिक रोजगार विभागले जनाएको छ । विभाग निर्देशक एवं प्रवक्ता चन्द्रबहादुर शिवाकोटीका अनुसार दुई वर्षदेखि नै युएई नेपालीको पहिलो श्रम गन्तव्य मुलुक बन्दै आएको छ । यसअघि मलेसिया पहिलो गन्तव्य बन्दै आएको थियो । यस अवधिमा दोस्रो कतार र तेस्रो साउदी अरब श्रम गन्तव्य देश बनेका छन । समीक्षा अवधिमा कतारमा ७९ हजार ५७१ र साउदी अरबका लागि ७८ हजार ३९७ जनाले श्रम स्वीकृति लिएर गइसकेका छन् । चौथो श्रम गन्तव्य देश मलेसियाका लागि ५१ हजार ६२९ जनाले श्रम स्वीकृति लिएका छन् । वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले युएईले कोभिडपछाडि सेवा क्षेत्रसहित निर्माणका ठुला परियोजनामा लगानी गरिरहेकाले त्यहाँ आप्रवासी श्रमिकको माग बढेसँगै नेपालबाट जानेको पनि सङ्ख्या बढेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193372",
      "image": "https://gorkhapatraonline.com/storage/media/339031/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "193357",
      "title": "एकै वडाका साढे पाँचसय बढी किसान आलु खेतीमा संलग्न",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सल्यान बाफुखोला क्षेत्रमा पाँचसय ५० बढी घर धुरीका किसान व्यवसायिक आलु खेतीमा संलग्न छन् ।",
      "longContent": "शंकर केसी,सल्यान, फागुन ११ गते । सल्यान बाफुखोला क्षेत्रमा पाँचसय ५० बढी घर धुरीका किसान व्यवसायिक आलु खेतीमा संलग्न छन् । बागचौर नगरपालिका वडा नं. १२ बाफुखोला तथा आसपासका वडाहरुमा हिजोआज किसानका खेतबारी आलु लगाएर बनाइएका ड्याङले चिटिक्क देखिएका छन् । यस क्षेत्रका किसानहरुले व्यवसायिक आलु खेतीबाट वार्षिक करोडौँ रुपियाँ आम्दानी गर्दै आएको वडा अध्यक्ष टिकाराम वलीले जानकारी दिनुभयो । उहाँकाअनुसार आफ्नो वडामा करिब पाँचसय ५० घर परिवारले आलु खेती गरेका छन् ।यहाँका किसानहरूले पुसको दोस्रो सातादेखि फागुनको पहिलो सातासम्म आलु रोप्ने गर्दछन् । त्यसपछि चैतको पहिलो सातादेखि गोडमेल सुरु गरिन्छ र गोडमेलपछि ड्याङको बीचमा मकैसमेत रोप्ने चलन रहेको छ । असारको अन्तिमदेखि आलु खन्न सुरु गरिन्छ । स्थानीय किसानका अनुसार मौसमले साथ दियो भने उत्पादन निकै राम्रो हुने गरेको छ । व्यापारीहरू बारीमै आएर आलु खरिद गर्ने भएकाले किसानलाई बजारसम्म लैजानुपर्ने झन्झट कम भएको स्थानीय कृषक गोपिलाल वलीले बताउनुभयो । उहाँका अनुसार आलु खेती आम्दानीको दरिलो श्रोत बनेको छ ।बागचौर, १२ का वडा अध्यक्ष टिकाराम स्वयं पनि व्यावसायिक आलु खेतीमा संलग्न हुनुहुन्छ । उहाँले करिब १८ रोपनी क्षेत्रफलमा २५ क्विन्टल बीउ आलु रोप्नुभएको छ । “मूल्य राम्रो भएको अवस्थामा करिब १० लाख रुपियाँसम्म आम्दानी हुन्छ, नत्रभने ६ देखि ७ लाख रुपैयाँ त कहिँ पनि जाँदैन”, उहाँले भन्नुभयो । विगतमा सडक लगाएतको समस्याका कारण एक हजार पाँच सय रुपियाँ प्रतिक्विन्टलसम्म आलु बिक्री भएको अनुभव किसानहरूसँग छ । तर पछिल्लो समय बारीबाटै प्रतिक्विन्टल ६ हजारदेखि सात हजार रुपियाँसम्म आलु बिक्री हुने गरेको छ । बीउ आलु भने प्रतिक्विन्टल १० हजार रुपियाँसम्ममा बिक्री हुने गरेको किसानहरूले बताएका छन् ।बेला बखतमा वर्षा भयो भने आलु उत्पादनमा उल्लेख्य वृद्धि हुने किसानहरूको अनुभव छ । वर्षा नहुँदा भने किसानहरूले वैकल्पिक सिंचाइ प्रणाली प्रयोग गर्ने गरेका छन् । पछिल्लो समय विद्युत् विस्तार भएपछि सिंचाइमा सहजता आएको वडा अध्यक्ष टिकारामको भनाई छ । बागचौर नगरपालिकाका वडा नं. ४ लौराबाङ, वडा नं. ६ र वडा नं. ११ मा पनि आलु उत्पादन हुँदै आएको छ । वडा नं. ४ लौराबाङका किसान महेन्द्र केसीले २० रोपनी क्षेत्रमा १६ क्विन्टल बीउ आलु रोपेको बताउनुभयो । यस क्षेत्र अदुवा, बेसार, टिमुर, मकै, गहुँ, बेमौसमी तरकारी खेतीका लागि पनि राम्रो मानिएको छ । स्थानीय तथ्यांकअनुसार साविक बाफुखोला गाविस क्षेत्रबाट गत वर्षमात्रै करिब १८ करोड रुपियाँ बराबरको आलु बाहिरिएको थियो । वडा नं. १२ बाट मात्रै वार्षिक १० करोड रुपैयाँभन्दा बढीको आलु बिक्री हुने गरेको वडा कार्यालयले जनाएको छ । सल्यानको आलु दाङ, नेपालगञ्ज, भैरहवा, बुटवल, पोखरा लगायत शहरमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193357",
      "image": "https://gorkhapatraonline.com/storage/media/339011/conversions/aab-0-original-thumb.jpg"
    },
    {
      "slug": "193238",
      "title": "उपभोक्तालाई चुनावी वर्ष महँगा",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन दुई अङ्कका दिन सकिएर एक अङ्कका दिन तिर लम्केको छ । फागुन २१ गते गणना शून्य मितिमा पुग्दा एक करोड ८९ लाख तीन हजार ६८९ मतदाताले प्रत्यक्षतर्फ १६५ सिटका लागि ३४०६ जना र समानुपतिकतर्फ ११० सिटका लागि ३१३५ जनाको परीक्षण गर्ने छन् । तीमध्ये प्रत्यक्षतर्फका १६५ सिटका लागि तीन हजार ४०६ र समानुपातिकतर्फका ११० सिटका लागि तीन हजार १६५ जना उम्मेदवार छन् ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । प्रतिनिधि सभा सदस्य निर्वाचन दुई अङ्कका दिन सकिएर एक अङ्कका दिन तिर लम्केको छ । फागुन २१ गते गणना शून्य मितिमा पुग्दा एक करोड ८९ लाख तीन हजार ६८९ मतदाताले प्रत्यक्षतर्फ १६५ सिटका लागि ३४०६ जना र समानुपतिकतर्फ ११० सिटका लागि ३१३५ जनाको परीक्षण गर्ने छन् । तीमध्ये प्रत्यक्षतर्फका १६५ सिटका लागि तीन हजार ४०६ र समानुपातिकतर्फका ११० सिटका लागि तीन हजार १६५ जना उम्मेदवार छन् । एक करोड ८९ लाख तीन हजार ६८९ मतदाता २०७९ मा भएको अघिल्लो निर्वाचनभन्दा ५.०९ प्रतिशतले बढी हो । निर्वाचनसँग सम्बन्धित विभिन्न आर्थिक तथा सामाजिक सूचकको गणनाका लागि प्रतिव्यक्ति आधार यही मतदाताको सङ्ख्या हो । यस समाचारमा मतदाताको त्यो वृद्धिलाई नभई निर्वाचनले मतदाता मात्र होइन, समग्र जनसङ्ख्यामा नै मूल्यवृद्धिको अवस्था केलाइएको छ । विसं २०६४ मा भएको पहिलो संविधान सभाको निर्वाचनपछिका चार निर्वाचनको अघिल्लो वर्ष र निर्वाचन भएको वर्षको मूल्यवृद्धि अर्थात् मुद्रास्फीतिको तथ्याङ्कले आमजनताको चुलोमा निर्वाचनले निकै समस्या पार्ने देखाउँछ ।  नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार २०६४ मा चुनाव भएको हाम्रो समीक्षाको पहिलो आर्थिक वर्ष २०६४/६५ मा मूल्यवृद्धि अचाक्ली भएको देखाउँछ । त्यस वर्ष खाद्य समूहको मुद्रास्फीति २०.९ प्रतिशत रहेको देखिन्छ । जबकि चुनावको अघिल्लो आव २०६३/६४ मा खाद्य समूहको मुल्यवृद्धि ६.७ प्रतिशत थियो । खाद्यकै दलहन तरकारी उपसमूहको मुद्रास्फीति चुनावको अघिल्लो वर्षमा ६.४ प्रतिशत रहेकामा चुनावी वर्षमा बढेर १४.६५ प्रतिशत पुगेको थियो । आव २०६४/६५ पेय पदार्थको मुद्रास्फीति १०.१ प्रतिशतले वृद्धि हुनुअघि ७.२ प्रतिशत थियो । त्यसपछिको दोस्रो संविधान सभा निर्वाचनताका पनि मूल्यवृद्धि निकै रहेको देखिन्छ । चुनाव हुने अघिल्लो आव २०६९/७० मा खाद्य र पेय पदार्थको मुद्रास्फीति ९.६ प्रतिशत रहेकामा चुनावपछि आव २०७०/७१ मुद्रास्फीति ११.६ प्रतिशत रहेको थियो । त्यस्तै खाद्य उपसमूह (तरकारी, फलफूल) लगायतमा चुनावको अघिल्लो वर्ष ५.७ प्रतिशत मुद्रास्फीति रहेकामा चुनावपछि २०.५ प्रतिशत पुगेको थियो ।२०७४ सालमा भएको निर्वाचनपछिको वर्ष पनि मुद्रास्फीति निकै नै बढी देखिन्छ । समूहगत आधारमा चुनाव भएको वर्षमा खाद्य तथा पेय पदार्थको मुद्रास्फीति २.७ प्रतिशत रहेको थियो । यो नियन्त्रित नै रहेको भए पनि चुनावअघिको १.९ प्रतिशतको तुलनामा बढेको नै हो । दलहन, तरकारी र फलफूलमा भने मुद्रास्फीति नियन्त्रणभन्दा बाहिर गएको देखिन्छ । चुनावअघिको आव २०७३/७४ मा ५.५ प्रतिशत मुद्रास्फीति रहेकामा सो उपसमूहमा २४ प्रतिशतको मुद्रास्फीति देखिन्छ । हाल हुन लागेको निर्वाचनअघिको आव २०७८/७९ र चुनावी आव २०७९/८० हो । सो निर्वाचनअघि खाद्य र पेय पदार्थको मुद्रास्फीति ५.६९ प्रतिशत रहेकामा चुनावी वर्षमा ६.३२ प्रतिशत पुगेको थियो । खाद्य उपसमूह (दलहन, तरकारी, फलफूल) लगायतको भने ८.५ प्रतिशतको तुलनामा १६.७ पुगेको देखिन्छ । २०६४ यताका सबै निर्वाचन नजिकबाट नियालेकी रमा खनालको अनुभवमा निर्वाचनले जनतालाई खुसीभन्दा थप महँगी भार थोपार्ने गरेको आक्रोश छ । कलङ्की निवासी उपभोक्ता मणिराम थापाले सर्वसाधारण जनतालाई महँगीको भारी थपिएको गुनासो गर्नुभयो । अघिल्ला चुनावको तथ्याङ्कको जस्तै अहिले पनि चुनावी पारो तात्दै गर्दा आमउपभोक्ताले बाजारी चलखेल र महँगीको मारमा परेको भन्दै चिन्ता गरेका छन् । खाना पकाउने ग्यास अभाव र खानेतेल, चामल, पिठोलगायतका खाद्यवस्तुको भाउ निकै बढेको उपभोक्ताको गुनासो छ । उपभोक्ताको चिन्तालाई बजारका कर्ता र आर्थिक विश्लेषकले पुष्टि गरेका छन् । नेपाल खुद्रा व्यापार सङ्घका अनुसार चामलको भाउ एक महिनामै बोरामा दुई सय रुपियाँसम्म बढेको छ । सूर्यमुखी तेल प्रतिलिटर २३० बाट २९० रुपियाँ र भटमासको तेल २२० बाट २८० रुपियाँ पुगेको उपभोक्ताको गुनासो छ । दाल तथा गेडागुडीमा प्रतिकेजी २०/३० रुपियाँ वृद्धि भएको छ । एलपी ग्यासको अभावले सर्वसाधारण र होटेल व्यवसायी अझै मर्कामा छन् । यता नेपाल राष्ट्र बैङ्कले अघिल्लो महिला सार्वजनिक गरेको तथ्याङ्कमा समग्र मुद्रास्फीति २.४२ प्रतिशत मात्र देखाए पनि घिउतेल ४.९६ प्रतिशत, फलफूल ५.२० प्रतिशत मूल्यवृद्धि भएको देखिन्छ । सरकारी तथ्यमा मूल्य सामान्य बढेको देखिए पनि वास्तविकतामा भान्सा दोब्बरले बढेको छ । नेपाल राष्ट्र बैङ्कका सूचना अधिकारी सुमन न्यौपाने पनि चुनावताका उपभोग्य वस्तुको मूल्य बढेको देखिएको बताउनुभयो । उहाँको बुझाइमा अघिल्ला निर्वाचनको जस्तै मूल्यवृद्धि हुनेमा खाद्यवस्तु र पेय पदार्थकै बोलबाला छ । उहाँले यसबेलामा मानिस बढी घरबाहिर निस्किने र होटेलमा उपभोग गर्ने हुनाले पनि ती वस्तुको माग बढी भएर मूल्य बढेको अनुमान गर्नुभयो । चुनावका बेलामा पेय र खाद्यपदार्थको मूल्य तुलनात्मक रूपमा बढ्ने गरेको उहाँले बताउनुभयो ।खुद्रा व्यापारीको भोगाइ भने अर्कै छ । चुनावका बेलामा मूल्यवृद्धि हुनु नेपालका लागि नौलो नै होइन । निर्वाचनको समयमा बजार अनुगमन फितलो हुने र ठुला व्यापारीबाटै मूल्यवृद्धि हुने गर्छ । राजनीतिक दललाई चन्दा दिने परम्पराको भार उपभोक्ताकै थाप्लोमा पर्ने प्रवृत्तिले अहिले पनि देखिएको हो । नेपाल खुद्रा व्यापार सङ्घका उपाध्यक्ष नरेश खड्गीले चुनावका बेलामा दललाई चन्दा दिएर व्यवसायीले राजनीतिक संरक्षण खोज्ने, नेताले चुनाव जित्न स्रोत खोज्ने र त्यसको मूल्य उपभोक्ताले तिर्नुपर्ने बाध्यता रहेसम्म यो अवस्था भोग्नुपर्ने बताउनुभयो । पूर्वसचिव विज्ञ कृष्णहरि बाँस्कोटाका अनुसार चुनावका बेलामा अनावश्यक संशय फैलिने हुँला उपभोक्ताले आत्तिएर चाहिनेभन्दा बढी सामानको मौज्दात गर्ने भएकाले पनि बजारमा महँगी हुन्छ । उहाँले यस्तोबेला नियमन र अनुगमन गर्ने निकाय जिम्मेवार र उत्तरदाहयी बन्दै काम गर्नुपर्ने बताउनुभयो । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग, जिल्ला प्रशासन कार्यालय र स्थानीय पालिकाले अनुगमन चुस्तदुरुस्त पार्नुपर्ने र नेपाल चेम्बर अफ कमर्स, नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ जस्ता निजी क्षेत्रका संस्थाहरूले आफूमातहतका व्यवसायी प्रतिष्ठानलाई उत्तरदायी बनाउनुपर्ने उहाँको सुझाव छ । वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक एवं प्रवक्ता नरहरि तिवारीले चुनावका बेलामा महँगी हुन सक्ने भएकाले विभागको सीमित स्रोतसाधन र जनशक्तिबाट चुनावलक्षित अनुगमनलाई तीव्र पारेको बताउनुभयो । खानेतेलको मूल्यवृद्धिको विषयमा उद्योगीलाई बोलाएर दुई चरण छलफल गरेर मूल्य बढ्नुको कारणसहित विवरण बुझाउन निर्देशन दिएको र केहीले घटाएर रिपोर्ट पठाएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193238",
      "image": "https://gorkhapatraonline.com/storage/media/338812/conversions/Garibi-1-original-thumb.jpg"
    },
    {
      "slug": "193237",
      "title": "तालिम सञ्चालन कार्यविधि जारी",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारदातालाई आवश्यक जनशक्ति तयार गरिदिने व्यवस्थासहित ‘कार्यस्थलमा आधारित तालिम सञ्चालन कार्यविधि, २०८२’ जारी गरेको छ । रोजगारदाता प्रतिष्ठानले बजारलाई आवश्यक दक्ष जनशक्ति अभाव रहेको भन्ने गुनासोका आधारका मन्त्रालयले प्रतिष्ठानलाई आवश्यक जनशक्ति तयार गर्ने उद्देश्यले उक्त कार्यविधि जारी गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ११ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारदातालाई आवश्यक जनशक्ति तयार गरिदिने व्यवस्थासहित ‘कार्यस्थलमा आधारित तालिम सञ्चालन कार्यविधि, २०८२’ जारी गरेको छ । रोजगारदाता प्रतिष्ठानले बजारलाई आवश्यक दक्ष जनशक्ति अभाव रहेको भन्ने गुनासोका आधारका मन्त्रालयले प्रतिष्ठानलाई आवश्यक जनशक्ति तयार गर्ने उद्देश्यले उक्त कार्यविधि जारी गरिएको हो ।मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले आन्तरिक श्रम बजारमा रहेको रोजगारी सम्भावना उपयोग गर्न देशमा रहेका श्रमयोग्य जनशक्ति दक्ष बनाई रोजगारदातालाई त्यस्तो जनशक्ति आपूर्ति गर्ने उद्देश्यसहित कार्यविधि जारी गरेको जानकारी दिनुभयो । उहाँका अनुसार कार्यविधिमा भएको व्यवस्था अनुसार आधारभूत सिपमूलक तालिम अवधि न्यूनतम ३९० घण्टादेखि अधिकतम ७३० घण्टासम्म हुने छ । तालिम अवधि निर्धारण प्रतिष्ठान र रोजगारदाताबिच हुने समझदारीपत्रका आधारमा गरिने पनि कार्यविधिमा उल्लेख छ । यसरी तालिम दिइसकेका प्रशिक्षार्थीलाई प्रदान गरिने स्तरोन्नति, पुनः सिप तालिम र पुनर्ताजगीकरण तालिम अवधि कम्तीमा १६० घण्टा बढीमा सम्बन्धित पाठ्यक्रममा तोकिए अनुसार हुने छ भने हरेक तालिमका लागि आवश्यक पाठ्यक्रम व्यवस्था गरिने उल्लेख छ । तालिम लिइसकेपछि रोजगारदाताले प्रशिक्षार्थीलाई न्यूनतम रोजगारी सुनिश्चित गर्नुपर्ने छ । एक महिना तालिम लिएको हकमा दुई महिनाको न्यूनतम रोजगारी, दुई महिना तालिम लिएको हकमा तीन महिना, तीन महिना तालिम लिएकाको हकमा चार महिना र चारदेखि छ महिना तालिम अवधि भएको हकमा छ महिनाको न्यूनतम रोजगारी सुनिश्चित गर्नुपर्ने व्यवस्था कार्यविधिमा छ । रोजगारीको सुनिश्चत गरिएको वा नगरिएको अनुगमन तथा सुपरिवेक्षण श्रम तथा व्यवसायजन्य सुरक्षा विभाग वा अन्तर्गतको कार्यालय वा व्यावसायिक प्रशिक्षण केन्द्र वा स्थानीय तहका रोजगार सूचना केन्द्रका कर्मचारीको सहयोगमा प्रतिष्ठानले गर्ने गरी व्यवस्था गरिएको छ । प्रतिष्ठान र रोजगारदाताबिच तालिम अवधिभरि प्रशिक्षार्थीको नेपाल सरकारले तोकेको न्यूनतम पारिश्रमिक र सामाजिक सुरक्षा कोषमा योगदान गर्ने रकमसमेत बेहोर्ने जिम्मेवारी प्रतिष्ठानको हुने छ । तालिम सञ्चालनमार्फत रोजगारी सुनिश्चत गर्न आवश्यक सहयोग, समन्वय र सहजीकरणका लागि एक समन्वय समिति रहने छ । राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानका कार्यकारी निर्देशकको संयोजकत्वमा समन्वय समिति रहने छ ।",
      "link": "https://gorkhapatraonline.com/news/193237",
      "image": "https://gorkhapatraonline.com/storage/media/338811/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "193236",
      "title": "पेट्रोलमा इथानोल मिश्रण गर्दा छ अर्ब बचत हुने",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।  नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ । उहाँले इथानोल उत्पादनका लागि उखु जस्ता कृषि उत्पादन बढ्ने, कृषि भूमि उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । इथानोल प्रयोगले पेट्रोलको आयात कम गर्न सकिने भए पनि नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी तथा कच्चा पदार्थ उत्पादनलगायत क्षेत्रमा चुनौती रहेको उहाँको भनाइ छ । इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा कम मूल्य हुनुपर्ने र त्यसका लागि कार्यविधि छिट्टै आउने उहाँले जानकारी दिए । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रण गर्ने सबल र दुर्बल दुवै पक्षको सूक्ष्म विश्लेषण गरेरै यो नीति अघि सारिएको भन्दै उत्पादन बढाएर यसको प्रयोग मुलुकको हितमा रहेको जानकारी दिनुभयो । नेपाल आयल निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले दुई दशकदेखि चर्चामा रहेको पेट्रोलमा इथानोल मिश्रण गर्ने विषयले दुई महिनाअघि मन्त्रीपरिषद्बाट ‘पेट्रोलमा इथानोल मिसावट गरी प्रयोगमा ल्याउनेसम्बन्धी आदेश, २०८२’ स्वीकृत भएसँगै कार्यान्वयका लागि बाटो खुला भएको जानकारी दिनुभयो । पेट्रोलमा १० प्रतिशत इथानोल मिश्रण गर्न पाउने व्यवस्थाले इन्धन सुरक्षा, आयात प्रतिस्थापन र विदेशी मुद्रा सञ्चितिमा योगदान पु¥याउने अपेक्षा गरिएको भट्टले जानकारी दिनुभयो । स्वीकृत आदेश, २०८२ ले पेट्रोलमा १० प्रतिशतसम्म इथानोल मिसाउन सकिने व्यवस्था गरेको छ । इथानोल उत्पादनका लागि चिनी उद्योगबाट प्राप्त हुने मोलासेस, नेपियर घाँस, खेर जाने कृषि तथा वनजन्य जैविक पदार्थ, पराल, मकैको ढोड, गहुँको छ्वाली र सिमल तरुल जस्ता कच्चा पदार्थको प्रयोग गर्न भट्टले जानकारी दिनुभयो । उत्पादित इथानोल उद्योगले नेपाल आयल निगमलाई मात्र बिक्रीवितरण गर्नुपर्ने छ ।पेट्रोलको मूल्यभन्दा इथानोलको मूल्य प्रतिस्पर्धी बनाउनु चुनौतीपूर्ण भए पनि सरकारले दिने छुट सुविधा र उत्पादन लागतको विश्लेषण गरेर उपभोक्तालाई भार नपर्ने गरी मूल्य निर्धारण गरिने उहाँले जानकारी दिनुभयो । राष्ट्रिय उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमिल्सेनाले इथानोलको कच्चा पदार्थको ग्यारेन्टी, मूल्य, गुणस्तर र नापतौलको सुचिनिश्चित गरेर मात्र कार्यान्वयनमा जानुपर्ने बताउनुभयो । नेपाल चिनी उत्पादक सङ्घ अध्यक्ष शशिकान्त अग्रवालले नेपालमा इथानोल उत्पादनका लागि पर्याप्त कच्चा पदार्थ (मोलासिस) उपलब्ध रहेकाले  माग भए उत्पादन गर्न सकिने सम्भावना रहेको जानकारी दिनुभयो ।“अहिले चिनीको सहउत्पादनका रूपमा निस्कने मोलासिस हामी भारत र बङ्गलादेश निर्यात गरिरहेका छौँ,” अग्रवालले भन्नुभयो, “सरकारले स्पष्ट कार्यविधि र मूल्य तोक्ने हो भने हामी स्वदेशमै इथानोल उत्पादन गरेर पेट्रोलमा मिसाउन सक्छौँ ।” नेपालमा वार्षिक करिब दुई लाख ५० हजार टन चिनी खपत हुने गरेकामा करिब दुई लाख टन मात्रै आन्तरिक उत्पादन भइरहेको उहाँको भनाइ छ । सरकारले कार्यविधि बनाएर मूल्य निर्धारण गर्ने हो भने दुई वर्षभित्र इथानोलमा आत्मनिर्भर बन्न सकिने सम्भावना रहेको उहाँको भनाइ छ ।इथानोलको खरिद मूल्य निर्धारणका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिवको संयोजकत्वमा एक समिति गठन गरिने छ । समितिले सिफारिस गरेको मूल्यलाई मन्त्रीपरिषद्ले स्वीकृत गर्ने छ । खरिद प्रक्रियालाई व्यवस्थित गर्न नेपाल आयल निगमले छुट्टै खरिद विनियमावली बनाउने छ ।",
      "link": "https://gorkhapatraonline.com/news/193236",
      "image": "https://gorkhapatraonline.com/storage/media/338808/conversions/Anil-अनिल-सिन्हा-original-thumb.jpg"
    },
    {
      "slug": "193235",
      "title": "नेवानिले दियो धेरै यात्रुलाई सेवा",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपालबाट अन्तर्राष्ट्रिय उडान गर्दै आएका ३० वटा वायुसेवा कम्पनीमध्ये यस वर्ष नेपाल वायुसेवा निगमले सबैभन्दा धेरै यात्रुलाई हवाईसेवा दिएको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा निगमले तीन सय उडान अवतरण गरेर ५४ हजार ३९८ यात्रुलाई हवाईसेवा दिएको छ ।   यो सङ्ख्या जनवरीमा नेपालमा सबैभन्दा बढी उडान गरेको एयर अरेबियाको भन्दा बढी हो । एयर अरेबियाले जनवरीमा गरेका ३७२ उडान अवतरणमार्फत ४७ हजार ५१९ यात्रुलाई सेवा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । नेपालबाट अन्तर्राष्ट्रिय उडान गर्दै आएका ३० वटा वायुसेवा कम्पनीमध्ये यस वर्ष नेपाल वायुसेवा निगमले सबैभन्दा धेरै यात्रुलाई हवाईसेवा दिएको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा निगमले तीन सय उडान अवतरण गरेर ५४ हजार ३९८ यात्रुलाई हवाईसेवा दिएको छ । यो सङ्ख्या जनवरीमा नेपालमा सबैभन्दा बढी उडान गरेको एयर अरेबियाको भन्दा बढी हो । एयर अरेबियाले जनवरीमा गरेका ३७२ उडान अवतरणमार्फत ४७ हजार ५१९ यात्रुलाई सेवा दिएको छ । विमानस्थल कार्यालयका अनुसार कतार एयरवेजले १५८ उडान अवतरणबाट ४२ हजार ११ यात्रुलाई उडान सेवा दिएको छ । हिमालय एयरलाइन्सले २७० उडान अवतरणबाट ३५ हजार ५४ यात्रुलाई सेवा दिएको छ भने इन्डिगो एयरलाइन्सले २३२ उडान अवतरणबाट ३४ हजार ४७८ यात्रुलाई उडान सेवा दिएको छ ।  त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट जनवरीमा अन्तर्राष्ट्रियतर्फ भएका दुई हजार ९४९ उडान अवतरणमार्फत चार लाख ३१ हजार ६३५ यात्रुले हवाईयात्रा गरेका छन् । त्यस्तै आन्तरिकतर्फ सोही अवधिमा भएका छ हजार ८०९ उडान अवतरणमार्फत तीन लाख १८ हजार ५४८ यात्रुले देशका विभिन्न गन्तव्यमा ओहोरदोहोर गरेका छन् ।जनवरीमा सबैभन्दा बढी बुद्ध एयरका तीन हजार १६१ उडान अवतरणमार्फत एक लाख ७५ हजार ६१५ यात्रुले उडान भरेका छन् । श्री एयरलाइन्सका एक हजार ५० उडान अवतरणमार्फत ६९ हजार ६१२ र यती एयरलाइन्सका एक हजार १२ उडानमार्फत ६६ हजार ७७४ यात्रुले उडान भरेका छन् ।हाल नेपालको ४२ देशसँग द्विपक्षीय हवाई सम्झौता रहे पनि १४ वटा देशका वायुसेवा कम्पनीले नियमित उडान गर्दै आएका छन् । सबैभन्दा बढी भारत र चीनबाट चार/चार वटा वायुसेवा कम्पनीले उडान गर्दै आएका छन् । त्यस्तै थाइल्यान्ड र संयुक्त अरब इमिरेट्सबाट तीन तथा मलेसिया, भुटान र कुवेतबाट दुई/दुई वायुसेवा कम्पनीले नेपालमा उडान गर्दै आएका छन् । नेपालबाट निगम, हिमालय र बुद्ध एयरले अन्तर्राष्ट्रिय उडान गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193235",
      "image": "https://gorkhapatraonline.com/storage/media/338807/conversions/nac-office-original-thumb.jpg"
    },
    {
      "slug": "193233",
      "title": "यथार्थपरक बजेट बनाउन निर्देशन",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले योजना तर्जुमा र बजेट विनियोजनलाई यथार्थपरक र व्यवस्थित बनाउन मातहतका निकायलाई निर्देशन दिनुभएको छ । आर्थिक मामिला तथा योजना मन्त्रालयको आयोजनामा आइतबार सम्पन्न आर्थिक वर्ष २०८/८३ को बजेट तथा कार्यक्रम कार्यान्वयन अवस्थासम्बन्धी अर्धवार्षिक समीक्षा कार्यक्रममा यथार्थपरक हुने गरी बजेट निर्माणको तयारी थाल्न आग्रह गर्नुभएको हो ।",
      "longContent": "दाङ समाचारदातादाङ, फागुन ११ गते । लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले योजना तर्जुमा र बजेट विनियोजनलाई यथार्थपरक र व्यवस्थित बनाउन मातहतका निकायलाई निर्देशन दिनुभएको छ । आर्थिक मामिला तथा योजना मन्त्रालयको आयोजनामा आइतबार सम्पन्न आर्थिक वर्ष २०८/८३ को बजेट तथा कार्यक्रम कार्यान्वयन अवस्थासम्बन्धी अर्धवार्षिक समीक्षा कार्यक्रममा यथार्थपरक हुने गरी बजेट निर्माणको तयारी थाल्न आग्रह गर्नुभएको हो ।प्रदेश सरकारले योजना तर्जुमा निर्देशिका निर्माण गरी टुक्रे योजना कटौती गर्ने र प्रदेश मन्त्रीपरिषद्बाट स्वीकृत गरेर कार्यान्वयनमा लैजाने तयारी गरेको उहाँले जानकारी दिनुभयो । उहाँले वार्षिक योजना आयोजना बैङ्कबाट छनोट गर्ने व्यवस्था पनि निर्देशिकामार्फत लागु गरिने बताउनुभयो । “आगामी आवको बजेट यथार्थपरक बनाउन जरुरी छ । मुख्यमन्त्री आचार्यले परिणाममुखी कार्यसम्पादनमा जोड दिँदै जनताको अपेक्षा अनुसार कामको गति बढाउन निर्देशन दिनुभयो । काम सम्पन्न भइसकेका आयोजनाको भुक्तानी ढिलाइ नगर्न पनि उहाँले निर्देशन दिनुभयो । उहाँले प्रदेशको आन्तरिक आम्दानी वृद्धि गर्न राजस्वको दायरा विस्तार गर्नुपर्नेमा जोड दिनुभयो । समपूरक, ससर्त र विशेष अनुदान अन्तर्गतका आयोजनालाई समयमै सम्पन्न गर्न प्राथमिकता दिनुपर्ने उहाँले उल्लेख गर्नुभयो । कार्यक्रममा पूर्वमुख्यमन्त्री तथा नेपाली कांग्रेस संसदीय दलका नेता डिल्लीबहादुर चौधरी, पूर्वमुख्यमन्त्री तथा विपक्षी दलका नेता जोखबहादुर महरा, प्रमुख सचिव कृष्णप्रसाद काप्री, प्रदेश योजना आयोगका उपाध्यक्ष डाक्टर डिल्लीराज अर्याललगायतले योजना छनोट र कार्यान्वयन पक्षलाई थप प्रभावकारी बनाउनुपर्नेमा जोड दिनुभएको थियो ।आर्थिक मामिला तथा योजना मन्त्रालयका सचिव बन्धुप्रसाद बाँस्तोलाले अर्धवार्षिक प्रगति प्रतिवेदन प्रस्तुत गर्दै अन्य प्रदेशको तुलनामा लुम्बिनी प्रदेशको वित्तीय प्रगति सन्तोषजनक रहेको जानकारी दिनुभयो । उहाँले पुस मसान्तसम्म पुँजीगत खर्च १८.०४ प्रतिशत र कुल खर्च २०.४५ प्रतिशत पुगेको उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193233",
      "image": "https://gorkhapatraonline.com/storage/media/338805/conversions/acharya-कार्यक्रममा-सम्वोधन-गर्नुहुदै-मुख्यमन्त्री-आचार्य-original-thumb.jpg"
    },
    {
      "slug": "193232",
      "title": "सुर्खेतमा डिजेल र पेट्रोल भण्डार बनाइने",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सुर्खेतमा कर्णाली प्रदेशस्तरीय डिजेल र पेट्रोलको भण्डारण डिपो बनाउने तयारी थालिएको छ ।  नेपाल आयल निगमले कर्णाली प्रदेशको सुर्खेत कार्यालयपरिसरभित्रै करिब १४ करोड रुपियाँ लागतमा प्रदेशस्तरीय डिपो बनाउने गरी बोलपत्र आह्वान गरेको छ ।",
      "longContent": "ललित बसेलसुर्खेत, फागुन ११ गते । सुर्खेतमा कर्णाली प्रदेशस्तरीय डिजेल र पेट्रोलको भण्डारण डिपो बनाउने तयारी थालिएको छ ।  नेपाल आयल निगमले कर्णाली प्रदेशको सुर्खेत कार्यालयपरिसरभित्रै करिब १४ करोड रुपियाँ लागतमा प्रदेशस्तरीय डिपो बनाउने गरी बोलपत्र आह्वान गरेको छ । नेपाल आयल निगम कर्णाली प्रदेशस्तरीय कार्यालय सुर्खेतका वरिष्ठ सहायक माधवप्रसाद भट्टले २०८४ सालभित्र डिपो निर्माण गरिसक्ने गरी टेन्डर आह्वान भएको जानकारी दिनुभयो । अहिले सुर्खेतमा हवाई इन्धन र मटितेल मौज्दात राख्ने डिपो भए पनि डिजेल र पेट्रोल भण्डारण गर्ने डिपो छैन । जसका कारण नेपालगन्जबाट ट्याङ्कीमा ल्याएर सोही दिन नै डिलरलाई बिक्री गर्नुपर्ने अवस्था छ । अहिले कार्यालयमा मटितेल ४५ हजार लिटर र हवाई इन्धन ६० हजार लिटर मात्रै भण्डार हुने गर्छ । प्रस्तावित इन्धन भण्डार डिपोमा दुई लाख ८० हजार लिटर डिजेल र एक लाख ४० हजार लिटर पेट्रोल भण्डारण हुने क्षमताको बन्ने भट्टले बताउनुभयो । अहिले कार्यालयपरिसर रहेको एक बिघा क्षेत्रफलभित्रै नयाँ डिपो बनाउने तयारी रहेको उहाँले बताउनुभयो । अहिले सुर्खेत कार्यालयबाट दैनिक एक लाख लिटर डिजेल र ६० हजार लिटर पेट्रोल खपत हुने गर्छ । कार्यालयले सल्यानबाहेक कर्णालीका सबै जिल्लाका पेट्रोल पम्पलाई इन्धन उपलब्ध गराउँछ । प्रदेशस्तरीय इन्धन भण्डारण डिपो निर्माण भएपछि यस क्षेत्रका इन्धन वितरणका साथै केही दिन अभाव भए पनि अभाव पूर्ति गर्न सहज हुने उहाँले जनाउनुभयो । अहिले निगमको नेपालगन्ज कार्यालयबाट आवश्यकता अनुसार ट्याङ्करमार्फत इन्धन ढुवानी गर्ने गरिएको छ । जुन दिन इन्धन ल्याइन्छ, त्यसैदिन यहाँको इन्धन डिपोलाई बिक्री गर्ने गरिएको वरिष्ठ सहायक भट्टले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193232",
      "image": "https://gorkhapatraonline.com/storage/media/338804/conversions/oil-nigam-karnali-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "193227",
      "title": "पूर्वाधार विस्तारको पर्खाइमा विराटनगर",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले आफ्नो घोषणापत्रमा कोशी प्रदेशको राजधानीसमेत रहेको विराटनगरको औद्योगिक ताज फर्काउने प्रतिबद्धता व्यक्त गरेका छन् । तर ती प्रतिबद्धता कार्यान्वयनमा भने शङ्का छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, फागुन ११ गते । राजनीतिक दलहरूले आफ्नो घोषणापत्रमा कोशी प्रदेशको राजधानीसमेत रहेको विराटनगरको औद्योगिक ताज फर्काउने प्रतिबद्धता व्यक्त गरेका छन् । तर ती प्रतिबद्धता कार्यान्वयनमा भने शङ्का छ ।विराटनगर महानगरपालिकाका १९ वटा वडालाई तीन संसदीय निर्वाचन क्षेत्रमा विभाजन गरिएको छ । तीन वटै निर्वाचन क्षेत्रमा विराटनगरको विकास र समृद्धिसँग जोडिएका ठुला ठुला आयोजना छन् । ती आयोजना निर्वाचनको बेला सधैँ दलहरूको प्राथमिकतामा पर्छन् । तर सरकार बनेपछि सबै आयोजना क्रमशः सुस्ताउँछन् ।गिरिजाप्रसाद कोइराला क्रिकेट रङ्गशालामोरङ–४ मा विराटनगर महानगरका वडा नं. १, २, ३, ८, १० र १९ नम्बर वडा पर्छन् । १९ नं. वडामा पर्ने सधैँ चर्चामा रहने गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला छ । यो रङ्गशाला कोशी प्रदेशको सरकारी स्तरको एक मात्र क्रिकेट मैदान हो । २०५४ सालमा बहुउद्देश्यीय रङ्गशाला बनाउने योजनाका साथ तत्कालीन सरकारले २०५५ मा यो जग्गा अधिग्रहण ग¥यो । त्यसपछि सातौँ राष्ट्रिय खेलकुद आयोजनाका क्रममा त्यहाँ क्रिकेट खेल आयोजना गर्न पिच तयार गर्ने काम सम्पन्न भयो । त्यसयता कुनै ठोस काम भएको छैन । स्थानीय, प्रदेश सरकारको बजेट आए पनि ती बजेटबाट उल्लेखनीय काम नभएको मोरङका क्रिकेट प्रशिक्षक र खेलाडीको गुनासो छ । प्रदेश स्तरीय ठुला प्रतियोगितासमेत आयोजना भइसकेको क्रिकेट मैदान मर्मतमै वार्षिक तीन लाखभन्दा बढी खर्च हुन्छ । तर बजेट छैन । मेघा प्रोजेक्ट हो । अर्बौं पैसा चाहिन्छ । टुक्राटुक्री बजेट आउँछ । त्यो टालटुलमै सकिन्छ । जिल्ला क्रिकेट सङ्घ मोरङका अध्यक्ष मोहम्मद सादबाबु कुरेसीले सामाजिक विकास मन्त्रालयले दिएको एक करोड रुपियाँको बजेटबाट समेत काम सम्पन्न गर्न नपाएको बताउनुभयो । उहाँका अनुसार कोभिडअघि कोशी प्रदेशको सामाजिक विकास मन्त्रालयले एक करोड रुपियाँ विनियोजन गरेको थियो । पवेलियन रुमसहितको चारतले भव्य भवन बनाउन थालेको क्रिकेट सङ्घले काम बिचमै रोक्नु प¥यो । कोभिडको बहानामा काम रोकिएपछि उक्त आयोजना अहिले अलपत्र छ । बहुउद्देश्यीय खेल मैदानको अवधारणा अनुसार खरिद गरिएको १५ बिघा १० कट्ठा जग्गामा टेनिस कोर्ट र सुटिङ हल (सुटिङ खेल्ने घर) समेत निर्माण भइसकेका छन् । ती दुवै अहिले संरक्षणको पर्खाइमा छन् । क्रिकेट मैदान वरिपरि घेरिएको भए पनि खेलमैदानको अरू जग्गा गौचरण बनेको छ । बिहानदेखि साँझसम्म स्थानीयवासीले गाईभैँसी, बाख्रा चराउने गरेका छन् । विराटनगर औद्योगिक क्षेत्रमहानगरका वडा नं. १३ देखि १८ सम्म निर्वाचन क्षेत्र नं. ५ मा पर्छ । तत्कालीन विराटनगर उपमहानगरपालिकाको वडा नं. २०, हाल विराटनगर महानगरको वडा नं. १६ भएको छ । यही वडामा मिल्स एरिया नाम गरेको ठुलो औद्योगिक क्षेत्र छ । सरकारी स्वामित्वको त्यस क्षेत्रमा विराटनगर जुट मिल्स, जुद्ध म्याच फ्याक्ट्री, मोरङ सुगर मिल, विराटनगर प्लाई उद्योग, गणपति कटन मिल्स र नेपाल विद्युत् प्राधिकरणको क्षेत्रीय भण्डार केन्द्रलगायत थुप्रै सरकारी उद्योग थिए । अहिले त्यो औद्योगिक क्षेत्र नाम मात्रको छ । सबै उद्योग बन्द छन् । मजदुर र कर्मचारी छैनन् । वडा नं. १८ का वडाध्यक्ष उद्धव भुजेलका अनुसार ती उद्योगमा झन्डै १० हजार मजदुर र कर्मचारीले काम गर्थे । भुजेल विगत सम्झिँदै भन्नुहुन्छ, “बिहान उद्योगमा काम गर्न जाने र साँझ घर फर्किने मजदुरको ताँती विराटनगरसम्म हुन्थ्यो । केही मजदुर भारतबाट पनि आउँथे ।” तर अहिले झन्डै ९० बिघामा फैलिएको मिल्स एरिया विराटनगर सुनसान भएको छ ।२०५० को दशकसम्म विराटनगर नेपालको प्रमुख औद्योगिक सहरको सूचीमा पहिलो नम्बरमा थियो । औद्योगिक रूपमा मात्र होइन, विराटनगरले नेपालको लोकतान्त्रिक व्यवस्थाको जग बसायो । प्रजातन्त्र रेडियोको रूपमा पहिलो रेडियो यहीँ स्थापना भयो । पाँच जना प्रधानमन्त्री जन्मायो । तर त्यही विराटनगरको आर्थिक विकास भने विराम लागेजस्तै भएको छ ।विराटनगर विमानस्थल महानगरका ४, ५, ६, ७, ९, ११ र १२ नम्बर वडा निर्वाचन क्षेत्र नं. ६ मा पर्छन् । दलहरूले नै विराटनगर विमानस्थल विस्तार गर्नुपर्ने मागसहित कार्यक्रम बनाएपछि सरकारले २०७७ कात्तिक २७ गते विमानस्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने निर्णय ग¥यो । सोही अनुसार २०७७ फागुन १८ गते विमानस्थल वरिपरिका ८०९ जना स्थानीयवासीको एक हजार २६७ कित्ताको १२६.४६ बिघा जग्गा रोक्का गरियो । विस्तार क्षेत्रको ‘बेन्चमार्क’ तयार गरेर अधिग्रहण गर्नुपर्ने जग्गाको सीमाङ्कन र रेखाङ्कन सकिएको थियो । मुआब्जा निर्धारण गर्न मोरङका तत्कालीन सहायक प्रमुख जिल्ला अधिकारी महेशराज तिम्सिनाको संयोजकत्वमा उपसमिति बन्यो । उपसमितिले मुआब्जा निर्धारणको कामसमेत करिब अन्तिम चरणमा पु¥याएको थियो । तर मुआब्जा पर्खिएका जग्गाधनीले दुई वर्षको बजेट कुर्दा पनि सरकारले बजेटमा मुआब्जालाई सम्बोधन गर्न सकेन । छिमेकी देश भारत र प्रदेशका लागि माउन्टेन फ्लाइट, अन्तरप्रादेशिक उडान भर्ने वातावरणका लागि व्यवसायीले विगत १५ वर्षदेखि विमानस्थल विस्तारको माग राख्दै आएका थिए । तर महानगर र पर्यटन व्यवसायीले राखेको विमानस्थल विस्तारको योजना मुआब्जा वितरण गर्न नसकेपछि तुहियो । पर्यटन तथा होटल व्यवसायी वासुदेव बराल भन्नुहुन्छ, “प्रदेश राजधानी रहेको विराटनगरबाट १४ जिल्लालाई जोड्ने विमानस्थलको पूर्वाधार विस्तार गर्दा मात्रै पर्यटन क्षेत्रले प्रत्यक्ष लाभ लिन सक्ने थियो । भारतका दिल्ली, कोलकाता, गुवाहाटी, बङ्गलादेश र भुटानसँग समेत उडान भर्ने गरी विमानस्थल विस्तार गर्न सके नेपालीले पश्चिम बङ्गालको बागडुग्रा र बिहारको पटना, पुर्णिया गइरहनुपर्ने थिएन ।” नेपाली कांग्रेसले मोरङ क्षेत्र नं. ४ मा पार्टीका महामन्त्री गुरुराज घिमिरेलाई उम्मेदवार बनाएको छ । पार्टीका क्षेत्रीय सभापति विनोद बस्नेतले विराटनगरको पुरानो साख फर्काउन गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशालालाई पूरा गर्ने, विराट् राजाको प्राग्ऐतिहासिक दरबारको पुनर्निर्माण गर्ने, थारू सङ्ग्रहालय निर्माण गर्नेलगायत प्रतिबद्धता घोषणापत्रमा उल्लेख भएको बताउनुभयो । नेकपा (एमाले) का उम्मेदवार जीवन घिमिरेले आफ्नो घोषणापत्रमा बथनाहा–कटहरी रेलवे सञ्चालन, कोभिड अस्पताल स्तरोन्नति, विराट् राजाको दरबार पुनर्निर्माण, विराटनगर रिङरोड निर्माण र गिरिजाप्रसाद कोइराला किकेट रङ्गशाला निर्माणलाई प्राथमिकतामा राखेको बताउनुभयो । मोरङ ५ का कांग्रेस उम्मेदवार फूलकुमार लालवानीले भन्नुभयो, “औद्योगिक क्षेत्रलाई पुनः सञ्चालन, नयाँ उद्योग स्थापनाको वातावरण तयार गर्ने र रोजगारी सिर्जना गर्ने पार्टीको घोषणापत्रमा उल्लेख गरेका छौँ ।” मिल्स एरियाको मनता मन्दिरको जीर्णोद्धारलगायत थुप्रै कामलाई पार्टीले प्राथमिकतामा राखेको लालवानीको भनाइ छ । नेकपा (एमाले) का उम्मेदवार मनोजकुमार अग्रवालले पनि विराटनगरको औद्योगिक क्षेत्रलाई पुनः सञ्चालन गर्न र नयाँ उद्योग स्थापना गर्न पहल गर्ने प्रतिबद्धता घोषणापत्रमा उल्लेख गरेको बताउनुभयो । यस क्षेत्रमा जनता समाजवादी पार्टीले खिया लागेको औद्योगिक क्षेत्रमा प्राण भरेर पाँच/सात हजार रोजगारी सिर्जना गर्ने नयाँ उद्योग सञ्चालनसहितको प्रतिबद्धता ल्याएको छ । पार्टीका उम्मेदवार राजकुमार यादवले भन्नुभयो, “लगानीको वातावरण बनाउनु मुख्य विषय हो । पार्टीले नयाँ उद्योग खोल्ने वातावरण तयार गर्ने छ ।”राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का उम्मेदवार आशा झाले विराटनगर औद्योगिक क्षेत्रलाई पुनः सञ्चालन गरी रोजगारी सिर्जना गर्ने प्रतिबद्धता पार्टीले गरेको बताउनुभयो । नेकपाका उम्मेदवार शिवकुमार मण्डलले पार्टीले लगानीमैत्री वातावरण बनाउने बताउनुभयो । सुरक्षित लगानीको वातावरण भए औद्योगिक क्षेत्र निर्माण गर्न सकिन्छ । अस्थिरताले समस्या भएको हो । पार्टीले विराटनगर औद्योगिक क्षेत्र पुनः सञ्चालनका लागि विशेष पहल गर्ने उहाँले बताउनुभयो । मोरङ–६ मा नेपाली कांग्रेसले पार्टीका वरिष्ठ नेता डा. शेखर कोइरालालाई उम्मेदवार बनाएको छ । पार्टीका जिल्ला सचिव मोदराज घिमिरेले भन्नुभयो, “विराटनगरको ऐतिहासिक साख फर्काउन कांग्रेसले केही काम थालेको थियो । तर सरकार स्थिर नहुँदा कुनै पनि योजना पूरा भएनन् । विराटनगर विमानस्थल स्तरोन्नति, औद्योगिक क्षेत्र पुनः सञ्चालन र गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला यहाँका मेघा प्रोजेक्ट हुन् । यी तीन वटै कार्यक्रमलाई कांग्रेसले प्राथमिकताका साथ घोषणापत्रमा राखेको छ ।एमाले मोरङ सचिव सोमराज थापाले महानगरमा पर्ने तीन वटा निर्वाचन क्षेत्रले आआफ्नो प्रतिबद्धतापत्रमा तीन वटै मेघा प्रोजेक्टलाई प्राथमिकतामा राखेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193227",
      "image": "https://gorkhapatraonline.com/storage/media/338797/conversions/Biratnagar_Drone_Footage-original-thumb.jpg"
    },
    {
      "slug": "193226",
      "title": "समृद्धिको जडी तितेपाती पनि",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपालका अधिकांश स्थानमा पाइने प्रमुख वनस्पति तितेपाती बहुगुणीय औषधी मात्रै होइन, यो आर्थिक समृद्धिको पनि जडी बन्न सक्छ । पूजाआजा र श्राद्धमा प्रयोग हुने तितेपाती पशुलाई सोत्तरदेखि मानव स्वास्थ्य रक्षकसँगै सौन्दर्य प्रशाधन– अत्तरका रूपमा प्रयोग गरेर आर्थिक समृद्धिको जडी बनाउन सकिने जानकारहरू बताउँछन् ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । नेपालका अधिकांश स्थानमा पाइने प्रमुख वनस्पति तितेपाती बहुगुणीय औषधी मात्रै होइन, यो आर्थिक समृद्धिको पनि जडी बन्न सक्छ । पूजाआजा र श्राद्धमा प्रयोग हुने तितेपाती पशुलाई सोत्तरदेखि मानव स्वास्थ्य रक्षकसँगै सौन्दर्य प्रशाधन– अत्तरका रूपमा प्रयोग गरेर आर्थिक समृद्धिको जडी बनाउन सकिने जानकारहरू बताउँछन् । सहज रूपमा जङ्गल या खेतबारीमा पाइने यो जडी स्वास्थ्यका लागि निकै उपयोगी साबित भएको छ । गुणका कारण तितेपातीलाई औषधीको राजा नै मानिन्छ । तितेपातीलाई आयुर्वेदमा ‘सर्वरोग नाशक’ अर्थात् सबै रोग नाश गर्ने औषधी मानिने आयुर्वेदिक चिकित्सक डा. मनोज चौधरी बताउनुहुन्छ । उहाँका अनुसार औषधीय गुणको खानी भएकाले यसलाई घरको निःशुल्क वैद्य पनि भनिन्छ । यसको प्रयोगले पाचन प्रणालीलाई मजबुत बनाउने, अपच, पेट दुख्ने, ग्यास तथा पेट फुल्ने समस्या कम गर्न सहयोग गर्छ । विशेष गरेर आयुर्वेदिक उपचारमा तितेपातीलाई डेङ्गु, मलेरिया जस्ता ज्वरोसम्बन्धी रोगको सहायक औषधीका रूपमा प्रयोग गरिँदै आएको छ । घरका झ्याल, ढोका, दलिन तथा काठका दराजहरूलाई किरा लाग्न नदिन तितेपाती निकै प्रभावकारी मानिन्छ । तितेपातीलाई पकाएर बनाइएको झोल काठका सामग्रीमा लगाउँदा किरा लाग्दैन र सामान लामो समयसम्म सुरक्षित रहन्छ । कोरोना महामारीमा कृषि तथा वनविज्ञान विश्वविद्यालय रामपुर, चितवनले तितेपातीबाट सेनिटाइजरसमेत उत्पादन गरेको थियो । तितेपाती प्रयोग गरी बनाइएको सेनिटाइजर पहिलो प्रयोग भएको विश्वविद्यालयको दाबी छ । सेनिटाइजर विश्व स्वास्थ्य सङ्गठनको मापदण्ड अनुसार तयार पारिएको थियो । तितेपाती अपार औषधीय गुण भएको प्रमाणित भइसकेको छ । लामो अनुसन्धानपछि चीनले पहिलो पटक सन् २०१५ मा तितेपातीबाट बनेको औषधीबाट मलेरिया निको पार्न सकिने पत्ता लगाएपछि यसको महत्व झन् बढेको थियो । सोही कारण चीनले नोबेल पुरस्कारसम्म पाउन सफल भयो । विभिन्न खाद्यान्नलाई बिग्रन नदिन र किरा लाग्नबाट बचाउन अहिले पनि परम्परागत रूपमा गाउँघरमा किसानले तितेपाती प्रयोग गर्छन् । काभ्रेपलाञ्चोकका अग्रज किसान महेश्वर दाहालले तितेपातीको प्रयोगबाट खेतीपातीका लागि आवश्यक जैविक विषादी बनाउने गरिएको उल्लेख गर्नुभयो । त्यसको प्रयोगले अर्गानिक उत्पादन हुने उहाँले बताउँदै गाईको गहुँतसँगै तितो, टर्राे हुने वनस्पतिको प्रयोगले बनाएको झोलमल निकै प्रभावकारी बनेको छ । तितेपातीका विभिन्न प्रजाति भए पनि नेपालमा छ प्रजातिका उपलब्ध छन् । यो फूल फुल्ने बिरुवाको प्रजातिमा पर्ने कृषि प्रचार अधिकृत कृष्ण धिताल बताउनुहुन्छ । तितेपातीको उपयोग जडीबुटीका रूपमा र सौन्दर्य प्रसाधन अत्तर (पफ्र्युम) बनाउनका लागि पनि प्रयोग गरिन्छ । साधारणतया जहाँ पनि हुर्कने भएकाले यो वनस्पति खेती गर्न पनि कुनै कठिनाइ नहुने उहाँले बताउनुभयो । तितेपातीको तेलबाट हाड दुःखाइको औषधी, चिलाउने रोगको औषधी, उच्च रक्तचाप र ज्वरोको औषधी बनाउन सकिने विज्ञहरूको दाबी छ । बाली भित्र्याउनुअघि तितेपातीबाट बनेको औषधी छर्केर भण्डारण गर्नाले कुनै घुनपुत्ली नलाग्ने कीटविज्ञ डा. जर्नादन खड्काले बताउनुभयो । पाकविज्ञानमा पनि तितेपातीलाई एक ‘हर्ब’ को रूपमा र हर्बल टीमा प्रयोग गर्न सकिने वरिष्ठ सेफ मोहनकृष्ण गजुरेलले बताउनुभयो । तितेपातीलाई उत्तरी युरोपतिर एक कमन हर्बका रूपमा खान पनि प्रयोग गरिन्छ । विभिन्न सुप, स्टु, सलादहरूमा तितेपातीको फूल, पात या डाँठसम्म एक सुगन्धित जडीका रूपमा प्राचीन समयदेखि प्रयोगमा ल्याइएको छ । मासुका परिकार र हर्बल टीको रूपमा पनि मिसाएर प्रयोग गरिन्छ । तितेपातीको प्रयोगले शरीरमा पाचनशक्ति मजबुत हुने र निकै बास्नादार हुने हुँदा खानामा यसको प्रयोग बढ्दै गएको गजुरेलले बताउनुभयो । फ्याटी एसिड कम र भिटामिन सी पर्याप्त हुने हुँदा स्वास्थ्यका लागि पनि निकै राम्रो मानिन्छ । तितेपाती प्रयोग गरेर लस्सी (स्मुथी) जेल्ली र पनि बनाइन्छ । युरोपियनहरूले च्याउ सुपमा पनि तितेपाती मिसाएर बनाउँदा निकै चाख दिएर पिउने उहाँले बताउनुभयो । कोरियनहरूले पनि तितेपातीलाई राइस प्यान केक, स्टिम बन, स्पिरिङ इस्न्याक्स, डाइसुकु, दुनोट, डिमसम जस्ता खानामा परम्परादेखि नै प्रयोगमा ल्याएको पाइन्छ ।  मासु या माछाको परिकारमा तितेपाती प्रयोग गरिने र बियर तथा अरू पेय पदार्थमा पनि तितो सुगन्ध र प्युरिटीका लागि व्यापक प्रयोग गरेको पाइन्छ । तसर्थ तितेपाती पशुलाई खाना र सोत्तर मात्र होइन, मानव जीवनमा पनि पर्याप्त फाइदा पु¥याउने एक अमूल्य जडीका रूपमा लिनु आवश्यक हुने उहाँले बताउनुभयो । कपालको चाया हटाउनदेखि लुतो र चोटपटक लागेमा समेत गाउँघरमा तितेपाती प्रयोग गरेको पाइन्छ । चर्म रोग र सुन्निएको ठाउँमा पनि तितेपाती उपयोगी वनस्पति मानिन्छ । सेतो तितेपातीलाई पानीमा उमालेर सेक्नाले दुखेको, ठोक्किएको ठाउँमा आराम हुने, डिप्रेसन र निद्रासम्बन्धी समस्या भएमा, शरीरमा जुका या चुर्ना परेमा तितेपातीको जराको पाउडर बनाएर बिहान मनतातो पानीमा एक चम्चा खानाले स्वतः हराएर जाने चौधरीले बताउनुभयो । मधुमेहका रोगीका लागि पनि यो उत्तम मानिन्छ । यसको जराको पाउडर एक हप्तासम्म बेलुका सुत्ने बेलामा पानीमा घोलेर खान सकिन्छ । चोखो र शुद्ध वनस्पति भएको हुनाले धार्मिक रूपमा पनि यसको महìव उच्च छ । तितेपातीको तेल मानव शरीरको मस्तिष्कका लागि अति नै राम्रो मानिन्छ । कसैलाई नयाँ मान्छे देखेपछि आत्तिने समस्या छ भने तितेपाती र रोजमेरीको तेल मिसाएर प्रयोग गर्नाले समस्या विस्तारै हट्दै जाने विश्वास गरिन्छ । तितेपातीको तेल नेपालमा पनि उत्पादन गर्न सुरु गरिएको छ । पेटसम्बन्धी समस्या हुनेले तितेपातीको तेल र क्यारियर आयल अर्थात् वनस्पति तेल मिसाएर मसाज गर्नाले निकै आराम हुन्छ । खाना अपच हुने समस्या भएकाहरूका लागि पनि यो तेल उत्तम छ । यत्रतत्र छरिएर रहेका औषधीय गुणयुक्त जडीबुटीलाई व्यावसायिक रूप प्रदान गर्न सक्ने चुनावी एजेन्डा दलहरूले बनाउन आवश्यक हुने यो क्षेत्रमा लामो समयदेखि सक्रिय केपी पाण्डेले बताउनुभयो । भाषण मात्रै नभएर आर्थिक आर्जनको बाटोमा आफूलाई उभ्याउन सक्नुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193226",
      "image": "https://gorkhapatraonline.com/storage/media/338796/conversions/tetapati-original-thumb.jpg"
    },
    {
      "slug": "193208",
      "title": "अदालतको फैसला र अमेरिका-चीन अन्योल",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "राष्ट्रपति डोनाल्ड ट्रम्पले लगाउँदै आउनु भएका व्यापक करलाई अमेरिकी सर्वोच्च अदालतले खारेज गरिदिएपछि अमेरिका-चीन व्यापार सम्बन्ध नयाँ अनिश्चिततामा प्रवेश गरेको छ ।",
      "longContent": "वासिङ्टन, फागुन १० गते । राष्ट्रपति डोनाल्ड ट्रम्पले लगाउँदै आउनु भएका व्यापक करलाई अमेरिकी सर्वोच्च अदालतले खारेज गरिदिएपछि अमेरिका-चीन व्यापार सम्बन्ध नयाँ अनिश्चिततामा प्रवेश गरेको छ । अदालतको शुक्रबारको फैसलाले बेइजिङको हात केही बलियो देखिए पनि विश्लेषकले ट्रम्पसँग कर लगाउने वैकल्पिक कानूनी उपाय अझै बाँकी रहेकाले स्थिति जटिल नै रहने आँकलन गरेका छन् । ट्रम्पको बहुप्रतीक्षित बेइजिङ भ्रमणअघि दुवै देश नाजुक व्यापार युद्धविराम जोगाउने प्रयासमा छन् । वासिङ्टनस्थित स्टिम्सन सेन्टरका चीन कार्यक्रम निर्देशक सन युनले यस फैसलाले शिखर सम्मेलन अघिको वार्तामा चीनलाई ‘नैतिक प्रोत्साहन’ दिने भए पनि व्यावहारिक रूपमा ठूलो परिवर्तन नआउने बताउनुभयो । अदालतले सन् १९७७ को कानूनले राष्ट्रपतिलाई व्यक्तिगत देशमा एकतर्फी रूपमा कर लगाउने अधिकार नदिएको ठहर गरेको थियो । फैसलाप्रति असन्तुष्टि जनाउँदै ट्रम्पले अस्थायी १० प्रतिशत विश्वव्यापी करलाई १५ प्रतिशतमा बढाउने र अन्य कानूनी मार्ग खोज्ने सङ्केत दिनु भएको छ । उहाँले चीनसँगको ठूलो व्यापार घाटालाई औँल्याउँदै उक्त नीति आवश्यक रहेको दाबी गर्नुभयो । “राष्ट्रपति सीसँग मेरो राम्रो सम्बन्ध छ, तर अहिले उहाँ हाम्रो देशको सम्मान गर्नुहुन्छ”, ट्रम्पले भन्नुभयो ।ह्वाइट हाउसका अनुसार मार्च ३१ देखि अप्रिल २ सम्म चिनियाँ राष्ट्रपति सी जिनपिङसँग भेटवार्ता तय गरिएको छ । अन्तर्राष्ट्रिय क्राइसिस ग्रुपका अली वेनका अनुसार सीले अदालतको फैसलालाई सार्वजनिक रूपमा प्रयोग गर्नेभन्दा ट्रम्पसँगको व्यक्तिगत सम्बन्ध सुदृढ पार्ने रणनीति रोज्न सक्नुहुन्छ, जसले व्यापार युद्धविरामलाई टिकाइराख्न मद्दत पुर्याउन सक्छ ।चिनियाँ दूतावासका प्रवक्ता लिउ पेङ्ग्युले कर र व्यापार युद्ध कुनै देशको हितमा नरहेको बताउँदै आर्थिक तथा व्यापार सहकार्यमार्फत विश्व अर्थतन्त्रमा स्थिरता ल्याउन आह्वान गर्नुभयो । यस निर्णयले एसिया तथा अन्य अमेरिकी व्यापार साझेदारमा पनि अन्योल बढाएको छ । द एसिया ग्रुपका डान क्रिटेनब्रिङ्कले धेरै एसियाली देशले सावधानीपूर्वक कदम चाल्ने अपेक्षा व्यक्त गर्नुभयो । जापानका प्रधानमन्त्री साने ताकाइचीको आगामी वासिङ्टन भ्रमणअघि टोकियोमा पनि यसको प्रभाव मूल्याङ्कन भइरहेको बताइएको छ । ट्रम्पले गत वर्ष आपतकालीन शक्तिको प्रयोग गरी चिनियाँ वस्तुमा २० प्रतिशत कर लगाउनु भएको थियो, जसलाई पछि विस्तार गरी चीनमा ३४ प्रतिशतसम्म पुर्याइएको थियो । बेइजिङले प्रतिशोध स्वरूप आफ्नै कर बढाएपछि स्थिति तीन अङ्कसम्म पुगेको थियो । त्यसपछि दक्षिण कोरियामा भएको शिखर सम्मेलन र चरणबद्ध वार्तापछि दुवै देश १० प्रतिशत आधारभूत करसहित एक वर्षे व्यापार युद्धविराममा सहमत भएका थिए । एसिया सोसाइटी पोलिसी इन्स्टिच्युटकी वेन्डी कटलरका अनुसार अमेरिकी प्रशासनले वैकल्पिक योजना तयार पार्न सक्ने सम्भावना छ । यदि चीनले अघिल्लो व्यापार सम्झौता अनुसार दायित्व पूरा नगरेको ठहर भएमा अमेरिकी कानूनअन्तर्गत पुनः कर लगाउन सकिने व्यवस्था रहेको उहाँले बताउनुभयो ।प्रतिनिधि रो खन्नाले पनि चीनका कथित अनुचित व्यापार अभ्यासप्रति कडा रणनीति अपनाउन प्रशासनलाई आग्रह गर्नु भएको छ । परामर्श कम्पनी टेनिओका ग्याब्रियल विल्डाउका अनुसार ट्रम्पले अघिल्लो कार्यकालमा जस्तै अन्य कानूनी आधार प्रयोग गरी कर पुनः लागू गर्न सक्ने सङ्केत दिनु भएको छ । यद्यपि बेइजिङले खरीद ग्यारेन्टी वा अन्य छुटका सर्तमा कर घटाउन ट्रम्पलाई राजी गराउन सकिने आशा राखेको विश्लेषण गरिएको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/193208",
      "image": "https://gorkhapatraonline.com/storage/media/338768/conversions/Kar-original-thumb.jpg"
    },
    {
      "slug": "193205",
      "title": "पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति कार्यान्वयनको तयारीमा",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "नेपालमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति शीघ्र कार्यान्वयनमा ल्याउने तयारी गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते ।नेपालमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति शीघ्र कार्यान्वयनमा ल्याउने तयारी गरिएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आज यहाँ आयोजना गरेको ‘नेपालमा इथानोल मिश्रण नीतिः अवसर, चुनौती र कार्यान्वयनको रणनीति’ विषयक कार्यक्रममा सरकार तथा निजी क्षेत्रका प्रतिनिधिले पेट्रोलमा इथानोल मिश्रण गर्ने नीति शीघ्र कार्यान्वयनमा ल्याउनुपर्ने जोड दिएका हुन् ।कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल मिसाउने निर्णय लामो अध्ययन र छलफलपछि कार्यान्वयनको चरणमा पुगेको बताउनुभयो ।इथानोल मिश्रणसम्बन्धी अध्ययन दुई दशकदेखि हुँदै आएको उल्लेख गर्दै उहाँ भन्नुभयो, “यस विषयमा करिब २० वर्षदेखि अध्ययन र छलफल हुँदै आएको थियो ।हालसम्म सबै अध्ययन भइसकेर पेट्रोलमा इथानोल मिसाउने आदेश-२०८२ स्वीकृत भइसकेको छ।उक्त नीति शीघ्र राजपत्रमा प्रकाशित भएर कार्यान्वयनमा आउनेछ ।”मन्त्री सिन्हाले पेट्रोलमा इथानोल मिसाउनु स्वच्छ ऊर्जातर्फको महत्वपूर्ण कदम भएको बताउँदै १० प्रतिशत इथानोल मिश्रण गर्दा नेपालबाट वार्षिक करिब छ अर्ब बराबरको पेट्रोलियम आयात घटाउन सकिने दाबी गर्नुभयो । यसबाट व्यापार घाटा कम गर्न सहयोग पुग्ने उहाँको भनाइ छ ।मन्त्री सिन्हाले इथानोल उत्पादनका लागि उखुजस्ता कृषि उत्पादन बढ्ने, कृषि भूमिको उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी, कच्चापदार्थ उत्पादनलगायत क्षेत्रमा चुनौती भने रहेको उहाँले स्वीकार गर्नुभयो । “अवसरसँगै चुनौती पनि छन् । नगदेबाली केन्द्रित कृषि बढ्दा खाद्य सुरक्षामा असर पर्न सक्ने जोखिम पनि छ”, उहाँले भन्नुभयो ।मन्त्री सिन्हाले यस क्षेत्रमा विदेशी लगानी आउने सम्भावना रहेको उल्लेख गर्दै प्रतिस्पर्धा आवश्यक भए पनि अस्वस्थ प्रतिस्पर्धा हुन नहुनेमा जोड दिनुभयो ।इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा इथानोलको मूल्य कम हुनुपर्ने र त्यसका लागि कार्यविधि चाँडै आउने पनि उहाँले जानकारी दिनुभयो ।प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रणका लागि विगतमा धेरैवटा आयोग र सुझाव समिति बनेका उल्लेख गर्दै ती आयोग र समितिको सिफारिसमा इथानोल मिश्रणसम्बन्धी आदेश सरकारबाट आएको जानकारी दिनुभयो । सबै इन्धनको सकारात्मक र नकारात्मक पाटोलाई विश्लेषण गरेर अघि बढ्नुपर्ने बताउँदै सचिव कार्कीले पेट्रोलमा इथानोल मिश्रण मुलुकको हितमा रहेको धारणा राख्नुभयो । प्रतिनिधिसभा निर्वाचनपछि बन्ने सरकारले पनि यो नीतिलाई निरन्तरता दिने उहाँले विश्वास व्यक्त गर्नुभयो ।नेपाल आयल निगमका कार्यकारी निर्देशक चण्डिकाप्रसाद भट्टले लामो समयदेखि तयारी गरिएको कार्यक्रम अब कार्यान्वयनको चरणमा पुगेको बताउँदै निर्णय कार्यान्वयनबाट पछि नहट्ने स्पष्ट पार्नुभयो ।उहाँले भन्नुभयो, “२० वर्षदेखि तयारी गरिएको कार्यक्रम अहिले लागू गर्न लागिएको हो । यो कार्यक्रम असफल हुन दिइने छैन ।”कार्यकारी निर्देशक भट्टका अनुसार कार्यक्रम पूर्ण कार्यान्वयनमा आउन एकदेखि डेढ वर्षसम्म लाग्न सक्छ । इथानोलको गुणस्तर मापदण्ड तय गर्नुपर्ने भएकाले त्यसको तयारी भइरहेको उहाँले बताउनुभयो । “मिश्रण गर्ने आदेश मात्रै पर्याप्त हुँदैन, गुणस्तरको मापदण्ड बनाउनु आवश्यक छ”, उहाँले भन्नुभयो ।उद्योग मन्त्रालयका सहसचिव शिवराम पोखरेलले मन्त्रिपरिषद्ले गत पुसमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने निर्णय गरेको जानकारी दिँदै हालसम्म नेपालमा व्यावसायिक रूपमा इथानोल उत्पादन नभएको बताउनुभयो ।यद्यपि यो आदेशले उत्पादनका लागि बाटो खोलिदिएको उहाँको भनाइ छ ।सरकारले शीघ्र इथानोलको न्यूनतम मूल्य सिफारिस गर्ने, गुणस्तर निर्धारण गर्ने र उत्पादनका लागि बोलपत्र आह्वान गर्ने प्रक्रिया अघि बढाउने उहाँले जानकारी दिनुभयो ।उहाँका अनुसार इथानोल मिश्रणसम्बन्धी आदेश राजपत्रमा प्रकाशित भएपछि मूल्य निर्धारण समिति गठन भई उत्पादन क्षमताका आधारमा कम्पनी छनोट गरिनेछ ।“यो नयाँ विषय भएकाले कार्यान्वयन गर्न समय लाग्छ, तर विभिन्न देशको अभ्यास अध्ययन गरेर अघि बढेका छौँ”, उहाँले भन्नुभयो ।निजी क्षेत्रका प्रतिनिधिले भने इथानोल उत्पादनका लागि कच्चापदार्थ पर्याप्त भए पनि उद्योग स्थापना गर्न सहज वातावरण आवश्यक रहेको बताएका छन् ।किआन केमिकल इन्डस्ट्रिज लिमिटेडका अध्यक्ष वेदप्रसाद खरेलले लगानीकर्ताले प्रशासनिक झन्झट भोग्नुपरेको उल्लेख गर्दै सरकारी संयन्त्र सुदृढ गर्नुपर्नेमा जोड दिनुभयो ।नेपाल चिनी उत्पादक सङ्घका अध्यक्ष शशिकान्त अग्रवालले नेपालमा वार्षिक करिब दुई लाख ४० हजार मेट्रिकटन चिनी खपत हुने गरेकामा करिब दुई लाख मेट्रिकटन मात्रै आन्तरिक उत्पादन भइरहेको जानकारी दिनुभयो ।दुई वर्षभित्र आत्मनिर्भर बन्न सकिने सम्भावना रहेको बताउँदै उहाँले इथानोल मिश्रणको निर्णय भए पनि कार्यविधि र कार्यान्वयन योजना स्पष्ट नभएको बताउनुभयो ।उपभोक्ता अधिकारकर्मी माधव तिमल्सिनाले इथानोल मिश्रण कार्यक्रम कार्यान्वयन गर्दा मूल्य, गुणस्तर र बजार नियमन स्पष्ट हुनुपर्नेमा जोड दिनुभयो ।“हामीलाई के चाहिने हो र अहिले भएका संयन्त्रले त्यसलाई सम्हाल्न सक्छन् कि सक्दैनन् भन्ने मूल्याङ्कन आवश्यक छ”, उहाँले भन्नुभयो ।उहाँले इथानोलको मूल्य उतारचढाव, नियमन र अनुगमनका स्पष्ट व्यवस्था आवश्यक रहेको उल्लेख गर्दै गुणस्तरीय उत्पादन र प्रभावकारी बजार नियमन नभए आयात प्रतिस्थापनको लक्ष्य पूरा नहुने धारणा राख्नुभयो ।“इथानोलको मूल्य, गुणस्तर र नापतौलको व्यवस्था स्पष्ट पारिनुपर्छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/193205",
      "image": "https://gorkhapatraonline.com/storage/media/338760/conversions/202602221136-7f4a9435-1c1c-40b6-9ac8-63f79f675665_medium-original-thumb.jpg"
    },
    {
      "slug": "193189",
      "title": "नेप्से परिसूचक २७ अङ्कले घट्यो",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक २७ दशमलव ५९ अङ्कले घटेर दुई हजार ६१४ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव शून्य चार प्रतिशतको गिरावट हो ।आज ३२४ कम्पनीको एक करोड ५९ लाख ८९ हजार ४३० कित्ता शेयर ७२ हजार १०४ पटक खरिदबिक्री हुँदा रू छ अर्ब ६९ करोड ९७ लाख २१ हजार २०४ बराबरको कारोबार भएको नेप्सेले जनाएको छ । सबै समूहको उपसूचक आज रातो देखिएको छ । बैंकिङ शून्य दशमलव ५२, विकास बैंक एक दशमलव ४१, वित्त शून्य दशमलव ५६, होटल तथा पर्यटन एक दशमलव शून्य नौ, जलविद्युत् एक दशमलव ८१, लगानी शून्य दशमलव ९४ र जीवन बिमा शून्य दशमलव ७३ प्रतिशतले घटेको छ । त्यस्तै, उत्पादन तथा प्रशोधन समूह एक दशमलव शून्य दुई, लघुवित्त शून्य दशमलव ४८, म्युचुअल फण्ड शून्य दशमलव २२, निर्जीवन बिमा शून्य दशमलव ४२, व्यापार तीन दशमलव ५९ र अन्य समूह शून्य दशमलव ८५ प्रतिशतले घटेको छ । सलपा विकास बैंक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी वुद्धभूमि नेपाल हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य आठ दशमलव ९२ प्रतिशतले घटेको छ । कारोबार रकम र कारोबार भएका शेयर संख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको रू ६३ करोड ४२ लाख ४० हजार १०१ बराबरको १७ लाख ८२ हजार ९०३ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193189",
      "image": "https://gorkhapatraonline.com/storage/media/338721/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193156",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४२, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४२, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५५, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ३५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु १८, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४३०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ४५, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193156",
      "image": "https://gorkhapatraonline.com/storage/media/338684/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193472",
      "title": "पश्चिमी न्यूनचापीय रेखाको प्रभावः आज हल्का वर्षाको सम्भावना",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान माहाशाखाले आज साँझसम्म उपत्यकालगायत, गण्डकी र कोशी प्रदेशका केही स्थानमा हल्कादेखि मध्यम वर्षाको सम्भावना रहेको जानकारी दिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते।जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान माहाशाखाले आज साँझसम्म उपत्यकालगायत, गण्डकी र कोशी प्रदेशका केही स्थानमा हल्कादेखि मध्यम वर्षाको सम्भावना रहेको जानकारी दिएको छ । यी स्थानमा बादल लाग्नुका साथै हल्का मेघगर्जन सुरु भएको महाशाखाले जनाएको छ ।महाशाखाका मौसमविद् विभूती पोखरेलले माथिल्लो वायुमण्डलमा सक्रिय पश्चिमी न्यूनचापीय रेखाका कारण आज देशका विभिन्न भागमा हल्का वर्षा र हिमपातको सम्भावना रहेको बताउनुभएको छ । “आज साँझसम्म वर्षाको सम्भावना रहे पनि पश्चिमी न्यूनचापीय रेखा कमजोर हुँदै जाने भएकाले क्रमिक रूपमा सुधार हुने छ,” उहाँले भन्नुभयो । पोखरेलका अनुसार कोशी प्रदेश, बागमती प्रदेश र गण्डकी प्रदेशका पहाडी तथा हिमाली भू–भागका थोरै स्थानमा हल्का वर्षा तथा हिमपात हुन सक्ने सम्भावना  छ । साथै लुम्बिनी प्रदेश, कर्णाली प्रदेश र सुदूरपश्चिम प्रदेशका पहाडी तथा हिमाली भू–भागका एक–दुई स्थानमा पनि हल्का वर्षा तथा हिमपात हुन सक्ने पूर्वानुमान गरिएको छ ।तराईका केही क्षेत्रमा भने बिहीबार बिहानको समयसम्म नै हुस्सु र कुहिरो लाग्ने सम्भावना रहेको महाशाखाले जनाएको छ । यसले विशेषगरी सवारी आवागमन र हवाई उडानमा सामान्य असर पार्न सक्ने भएकाले सतर्कता अपनाउन आग्रह गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193472",
      "image": "https://gorkhapatraonline.com/storage/media/339170/conversions/5_rain_mansoon-original-thumb.jpg"
    },
    {
      "slug": "193462",
      "title": "कीर्तिपुरको चारघरेमा भगवान् विष्णुको मूर्ति स्थापना",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "कीर्तिपुर नगरपालिका-६, चारघरेमा भगवान् विष्णुको मूर्ति स्थापना गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते ।कीर्तिपुर नगरपालिका-६, चारघरेमा भगवान् विष्णुको मूर्ति स्थापना गरिएको छ ।विसं २०७२ को भूकम्पबाट क्षतिग्रस्त जालन्धर शक्तिपीठ पुनर्निर्माणका क्रममा फेला परेको मूर्ति बृहत् चारघरे धार्मिक समितिको अगुवाइमा आज स्थापना गरिएको हो ।मूर्ति प्राणप्रतिष्ठाका निम्ति कीर्तिपुर नगरपालिकाले १२ लाख तथा स्थानीयले चन्दा दिएका थिए ।मन्दिरको प्रारुप कीर्तिपुर नगरपालिका-६ का प्राविधिक प्रभाष महर्जनले तयार गर्नुभएको हो । उक्त मूर्ति नवौँ शताब्दीको भएको पुरातत्व विभागले बताएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193462",
      "image": "https://gorkhapatraonline.com/storage/media/339154/conversions/202602241429-9b6a155a-a92a-40f2-a56b-551b90089b99_medium-original-thumb.jpg"
    },
    {
      "slug": "193458",
      "title": "दार्चुलाका सात मतदान केन्द्रका मतपेटिका हेलिमार्फत ढुवानी गरिने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको मतदान सम्पन्न भए पश्चात दार्चुलाका सात वटा मतदान केन्द्रका मतपेटिकाहरू हेलिकप्टर मार्फत ढुवानी गरिने भएको छ ।",
      "longContent": "कृष्णबहादुर धामीखलङ्गा (दार्चुला), फागुन १२ गते ।यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको मतदान सम्पन्न भए पश्चात दार्चुलाका सात वटा मतदान केन्द्रका मतपेटिकाहरू हेलिकाेप्टर मार्फत ढुवानी गरिने भएको छ ।जिल्लाको व्यास गाउँपालिकामा रहेका मतदान केन्द्रहरू शिरसिन्धार आधारभूत विद्यालय बोधगाउँ, सर्वहित आधारभूत विद्यालय दुम्लिङ तथा रानीस्थान आधारभूत विद्यालय मालको मतपेटिका र अपि हिमाल गाउँपालिकाको हिमालय आधारभूत विद्यालय पाथा, भवानी आधारभूत विद्यालय सिती, खण्डेश्वरी माध्यमिक विद्यालय र महिला सामुदायिक भवन सितोलाको मतपेटिका हेलिकाेप्टर मार्फत ढुवानी गर्ने निर्णय भएको दार्चुलाका सहायक प्रमुख जिल्ला अधिकारी एवम् सूचना अधिकारी विनोद दाहालले जानकारी दिनुभयो ।जिल्ला प्रशासन कार्यालय दार्चुलामा प्रमुख जिल्ला अधिकारी अनिल पौडेलको अध्यक्षतामा मतपत्र ढुवानी, आचारसंहिता पालना सम्बन्धी राजनीतिक दलहरूसँग आज भएको बैठकमा उक्त निर्णय गरिएको उहाँले बताउनुभयो । यहाँका सात वटा मतदान केन्द्रको मतपेटिका हेलिकाेप्टर मार्फत ढुवानीका लागि गृह मन्त्रालयमा लेखी पठाइएको तथा सानो हेलिकाेप्टर प्राप्त हुने जानकारी प्राप्त भएको भन्दै उहाँले मतपेटीका र मतदान अधिकृतलाई हेलिकाेप्टर मार्फत ल्याउने विषयमा बैठकमा पार्टीको प्रतिनिधिहरूले समेत सहमति जनाउनुभएको उहाँको भनाइ छ ।कारणबस हेलिकाेप्टर मार्फत ढिला हुने अवस्था भएमा तथा मौसम अनुकूल नभएमा प्रशासन सुरक्षा निकायले अवस्था हेरी पैदल, सडक मार्ग प्रयोग गरी मतपेटिका ढुवानीको व्यवस्था मिलाउने कुरामा दलका प्रतिनिधिसँग सहमति भएको उहाँले बताउनुभयो ।यस्तै निर्वाचनमा मतदातालाई निर्धक्क भई मतदान गर्ने वातावरण मिलाउन दार्चुलाका राजनीतिक दलका नेताहरूले प्रतिबद्धता जनाउनुभएको छ ।मतदानको दिन सबै राजनीतिक दलका तोकिएका आधिकारिक प्रतिनिधिहरूले मतदान केन्द्रमा सहयोग गर्ने र मतदान प्रक्रियालाई बाधा पुग्ने गरी प्रचारप्रसार नगर्ने, तथा मतदान अधिकृत र सुरक्षाकर्मीलाई पूर्णरूपमा सहयोग गर्ने पनि प्रतिबद्धता जनाउनुभएको  हो ।  बैठकमा दलका नेताहरूले निर्वाचन आयोगद्वारा जारी आचारसंहितालाई अक्षरसः पालना गर्ने सहमति पनि जनाउनुभएको उहाँले जानकारी दिनुभयो ।मतदानको दिन मतदान केन्द्रको वरिपरि निषेधित गरिएका गतिविधिहरू नगर्ने, नगराउने कुरामा सबै राजनीतिक दल सहमत रहने निर्णय गरिएको उहाँले बताउनुभयो । प्रतिनिधि सभा सदस्य निर्वाचन सम्पन्न भए पश्चात मतपेटिका ढुवानी गरी ल्याउँदा तोकिएको सवारी साधनमा बस्ने ठाउँको सीमितताका कारण सबै राजनीतिक दलका प्रतिनिधिहरू एकसाथ आउन नसक्ने अवस्था भए राजनीतिक दलहरूले सहयोग गर्न आपसी सहमतिमा समन्वय गरी एक जना साझा प्रतिनिधि मात्र पठाउन दलहरू सहमत भएका छन् ।   यसैगरी मतपेटिका ढुवानीका लागि प्रयोग गरिने सवारी साधनहरूको सुरक्षा संवेदनशीलतालाई ध्यानमा राखी, सुरक्षा निकायले तय गरेको सुरक्षित रुटमा रहेर मात्र ढुवानी गने, ढुवानीका क्रममा हुने अनावश्यक ढिलाइ वा अवरोधलाई शून्यमा झार्न र तोकिएको समयमै मतगणना स्थलमा मतपेटिका बुझाउन सबै पक्ष प्रतिबद्ध रहने निर्णय गरिएको उहाँले बताउनुभयो । बैठकले मतदान हुनुभन्दा ४८ घण्टा अगाडिदेखि सुरु हुने मौन अवधिको पूर्ण पालना गर्ने, यस अवधिमा भौतिक रूपमा वा सामाजिक सञ्जाल मार्फत कुनै पनि प्रकारको मत माग्ने वा प्रचार गर्ने कार्यलाई पूर्णरूपमा रोकी निर्वाचनको निष्पक्षता कायम राख्न सबै दलले आ–आफ्ना कार्यकर्ताहरूलाई निर्देशन दिने निर्णय गरेको सूचना अधिकारी दाहालले जानकारी दिनुभयो । मतदानको दिन मतदान केन्द्रमा कुनै विवाद वा असहमति उत्पन्न भएमा, त्यसलाई तत्कालै सम्बन्धित मतदान अधिकृत र उपस्थित राजनीतिक दलका प्रतिनिधिहरूबिचको आपसी छलफल र सहमतिमा समाधान गर्ने, मतदान कार्यलाई कुनै पनि बहानामा स्थगित हुन नदिन र कानुनी प्रक्रिया भित्र रहेर समस्या सुल्झाउन सबै पक्ष सहमत रहने निर्णय गरिएको उहाँले बताउनुभयो ।बैठकमा नेकपा एमालेका उमेशराज जोशी, नेपाली कांग्रेसका पुलेन्द्रबहादुर कार्की, राप्रपाका देवबहादुर बम, रास्वपाबाट परमानन्द बडू, नेपाली कम्युनिस्ट पार्टीका गणेशसिंह खत्री र नेपाल कम्युनिस्ट पार्टी संयुक्तका शेखरचन्द्र बडू सहभागी हुनुहुन्थ्यो। एक मात्र निर्वाचन क्षेत्र रहेको दार्चुलाबाट प्रतिनिधि सभा सदस्यमा ११ दलका उम्मेदवारले उम्मेदवारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193458",
      "image": "https://gorkhapatraonline.com/storage/media/339165/conversions/बैठकका-सहभागी-।-तस्बिर-सौजन्यः-विनोद-दाहाल-(1)-original-thumb.jpg"
    },
    {
      "slug": "193457",
      "title": "१२ वर्षपछि बदलियो घुमाउने पुलको नक्सा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "मुग्लिङनारायणगढ सडकखण्डको घुमाउनेबाट तनहुँ जोड्ने त्रिशूली नदीमाथिको पुल निर्माण सुरु भएको १२ वर्ष बितिसक्दा पनि सम्पन्न हुन सकेको छैन ।",
      "longContent": "अमरराज नहर्कीतनहुँ, फागुन १२ गते ।मुग्लिङनारायणगढ सडकखण्डको घुमाउनेबाट तनहुँ जोड्ने त्रिशूली नदीमाथिको पुल निर्माण सुरु भएको १२ वर्ष बितिसक्दा पनि सम्पन्न हुन सकेको छैन ।दुई वर्षअघि दुवैतर्फ पिल्लर ठड्याइए पनि बाढीका कारण नदीको सतह बढेपछि अहिले पुनः डिजाइन परिवर्तनको प्रक्रिया अगाडि बढाइएको छ ।दमौलीलाई चितवनसँग जोड्ने छोटो दूरीको वैकल्पिक मार्गका रूपमा लिइएको यस पुलको सम्झौता विसं २०७० असार २८ गते भएको थियो ।सडक डिभिजन कार्यालय दमौलीका अनुसार २०८० सालको असोजमा आएको भीषण बाढीले सुरुको स्टिमेटभन्दा माथिको सतहलाई असर गरेपछि पुरानो ‘आर्क’ डिजाइनमा काम गर्न नसकिने देखिएको हो ।सडक डिभिजन कार्यालय दमौलीका सूचना अधिकारी इन्जिनियर राजेन्द्र कार्कीका अनुसार पहिले मुग्लिङको जस्तै आर्क पुल बनाउने योजना रहे तापनि आर्कको आधार बस्ने ठाउँमै बाढीले क्षति पुर्‍याएपछि डिजाइन परिवर्तन गर्नैपर्ने बाध्यता आइलागेको हो । निर्माण कम्पनीले गत वैशाखमा नयाँ डिजाइनको प्रस्ताव पेस गरेको छ जसमा अहिले बनिसकेका पिल्लरको उचाइ थप गरी स्टिलको संरचना वा स्ल्याप राख्ने गरी नयाँ नक्सा विभागमा अध्ययनको क्रममा छ । पुल निर्माणमा भएको ढिलाइले लागत र समय दुवै बढाएको छ भने सुरुमा लागत वृद्धिको विषयमा सडक विभाग र निर्माण कम्पनीबीच कुरा नमिले पनि अन्ततः कम्पनीकै लगानीमा परिवर्तित डिजाइन पेस गरिएको कार्की बताउनुहुन्छ ।कार्कीका अनुसार हालसम्म यस योजनाको भौतिक प्रगति मात्र ३६ प्रतिशत रहेको छ र विसं २०८३ असार मसान्तसम्म निर्माण सक्ने गरी पछिल्लो पटक म्याद थप गरिएको छ । चितवनको घुमाउनेबाट बुद्धसिंह मार्ग हुँदै दमौली पुग्न मुग्लिङ–आँबुखैरेनी सडकभन्दा २३ किलोमिटर दूरी छोटो पर्ने भएकाले नारायणगढबाट पोखरातर्फ जाने सवारी साधनका लागि यो निकै छिटो र वैकल्पिक मार्ग मानिन्छ । १०५ मिटर लम्बाइ र ११ मिटर चौडाइ रहने यो पुल १० करोड २१ लाख ८६ हजार ५५१ रुपियाँको लागतमा मृत सञ्जीवनी मकवानपुरले ठेक्का लिएको थियो ।लामो समयदेखि पुल अलपत्र परेपछि स्थानीय बासिन्दाहरू अत्यन्तै आक्रोशित भएका छन् । बन्दीपुर गाउँपालिका–६ धरमपानी निवासी बिर्खमाया गुरुङका अनुसार पुल नबन्दा यस क्षेत्रको आर्थिक र सामाजिक विकास ठप्प भएको छ ।पुल निर्माण सम्पन्न नभएसम्म आगामी निर्वाचनमा कुनै पनि दललाई भोट नहाल्ने र मतदान नै बहिष्कार गर्ने सम्मको निर्णयमा स्थानीय पुगेका छन् ।पहाडी क्षेत्रका बस्तीलाई सडक सञ्जालसँग जोड्ने यो महत्वपूर्ण कडी भए पनि प्राविधिक ढिलासुस्ती र प्राकृतिक अवरोधका कारण सेवाग्राहीले लामो समयदेखि सास्ती भोगिरहनु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193457",
      "image": "https://gorkhapatraonline.com/storage/media/339146/conversions/IMG_8429-original-thumb.jpg"
    },
    {
      "slug": "193444",
      "title": "सडकमा जमेको हिउँ पन्छाउन डोजर प्रयोग",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "मुस्ताङको वारागुङ मुक्तिक्षेत्र गाउँपालिका-५,साङ्ता गाउँ जोड्ने सडकमा विगत दुई महिनादेखि जमेको हिउँ फुटाउन मङ्गलबारदेखि डोजर प्रयोग गरिएको छ ।",
      "longContent": "हरिकृष्ण शर्मामुक्तिनाथ (मुस्ताङ), फागुन १२ गते ।मुस्ताङको वारागुङ मुक्तिक्षेत्र गाउँपालिका-५,साङ्ता गाउँ जोड्ने सडकमा विगत दुई महिनादेखि जमेको हिउँ फुटाउन मङ्गलबारदेखि डोजर प्रयोग गरिएको छ । आगामी फागुन २१ गते सम्पन्न हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि गाउँमा जाने मतदातालाई सडकमा जमेको हिउँका कारण समस्या भएपछि सडक डिभिजन कार्यालय बागलुङ र वारागुङ मुक्तिक्षेत्र गाउँपालिकाको दुईवटा डोजर लगाएर हिउँ पन्छाउने कार्य सुरु भएको प्रमुख जिल्ला अधिकारी अजिता शर्माले बताउनुभयो । प्रजिअ शर्माले भन्नुभयो, ‘‘सडकमा बाक्लो हिउँ जमेको अवस्था छ, छिटोभन्दा छिटो सडक खुलाउने प्रयत्न भइराखेको छ ।’’एक दुई दिनभित्रमा सडक नियमित बनाउन सकेमा गाउँमा रहेका मतदाता फर्किन सहज हुनुका साथै मतदानस्थलको अवलोकन सहित तयारीमा जुट्ने बताउनुभयो । १३ घरधुरी रहेको साङ्ता गाउँको हिमाली आधारभुत विद्यालय मतदान केन्द्रमा ३९ जना मतदाता छन् । गाउँ जोड्ने सडकमा दुई फिटसम्म हिउँ जमेपछि स्थानीय जनप्रतिनिधिले छिमेकी गाउँमा रहेको मतदान केन्द्रमा स्थानान्तरणको प्रस्ताव गरेपछि सुरक्षा समितिको टोलीले स्थलगत अनुगमनको प्रयास गरेपनि सडकमा जमेको हिउँका कारण बाटोबाटै फर्कनुपरेको थियो । जिल्लास्थित राजनीतिक दलले समेत मतदान केन्द्रलाई गाउँमै कायम गर्ने गरी सडक खुलाउन अनुरोध गरेको थियो ।समुन्द्री सतहदेखि तीन हजार आठ सय मिटर उचाइमा रहेको गाउँमा सदरमुकाम जोमसोमबाट करिब ४० किमि लाग्छ । गाउँबाट चिसो छल्न झरेकाहरूलाई जिल्ला निर्वाचन कार्यालयले छिमेकी फलेक धाकारजुङ, पाक्लिङ गाउँमा रहेकालाई स्थानीय स्वयंमसेवकलले मतदाता शिक्षा कार्यक्रम समेत सञ्चालन गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193444",
      "image": "https://gorkhapatraonline.com/storage/media/339122/conversions/Santa-gau-mustang-photo-caption-original-thumb.jpg"
    },
    {
      "slug": "193443",
      "title": "नाउपा नेपालका उम्मेदवार रास्वपामा प्रवेश",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "नागरिक उन्मुक्ति पार्टी नेपालको कैलाली क्षेत्र नम्बर ५ का उम्मेदवार जगन्नाथ चौधरी राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गर्नु भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, फागुन १२ गते । नागरिक उन्मुक्ति पार्टी नेपालको कैलाली क्षेत्र नम्बर ५ का उम्मेदवार जगन्नाथ चौधरी राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गर्नु भएको छ । चकिया (जाँतो) चुनाव चिन्ह लिएर चुनावी मैदानमा उत्रिनु भएको उहाँ निर्वाचनको मुखमा राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गर्नु भएको हो । उहाँलाई आज रास्वपाका केन्द्रीय सदस्य लक्ष्मण थारु, सो पार्टीको क्षेत्र नम्बर ५ का उम्मेदवार आनन्दबहादुर चन्द, हरि रेग्मी लगायतका नेताहरूले पार्टी प्रवेश गराउनुभयो । रेशमलाल चौधरीको संरक्षणमा रहेको नागरिक उन्मुक्ति पार्टी, नेपालले कैलालीको पाँच वटै निर्वाचन क्षेत्रमा उम्मेदवारी दर्ता गराएको थियो । राष्ट्रिय स्वतन्त्र पार्टीले थारू समुदायको सवालमा उठाएको एजेण्डा मिलेकाले नाउपा, नेपालको उम्मेदवार चौधरी आफ्नो पार्टीमा आएको रास्वपा केन्द्रीय सदस्य थारुले जानकारी दिनुभयो । उम्मेदवार चौधरी रास्वपा प्रवेश गरे पनि उहाँको उम्मेदवारी भने कायम रहि रहने छ । चौधरीले सम्भवतः अब आफैलेसमेत आफूलाई भोट नहाल्ने उम्मेदवार बन्नु हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/193443",
      "image": "https://gorkhapatraonline.com/storage/media/339121/conversions/Ummedbar-222-original-thumb.jpg"
    },
    {
      "slug": "193437",
      "title": "गरिबी न्यूनीकरण गर्न आर्थिक संवाद कार्यक्रम",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "गरिबी न्यूनीकरणमा चिनियाँ राष्ट्रपति सि जिनपिङले लिनुभएको आर्थिक विचारका विषयमा नेपालमा संवाद कार्यक्रम आयोजना गरिएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन १२ गते । गरिबी न्यूनीकरणमा चिनियाँ राष्ट्रपति सि जिनपिङले लिनुभएको आर्थिक विचारका विषयमा नेपालमा संवाद कार्यक्रम आयोजना गरिएको छ । फ्रेन्डस् अन दि क्लाउडः प्लेटफर्म अफ इन्फ्ल्यून्सर्स नेपाल नामक संस्थाको आयोजनामा भएको संवाद कार्यक्रममा वक्ताहरुले चीनको गरिबी न्यूनीकरणमा सि जिनपिङको विचार महत्त्वपूर्ण रहेको धारणा राख्नुभयो । सोही विचारलाई नेपालमा कार्यान्यन गर्न सके नेपालको गरिबी न्यूनीकरणमा पनि सहयोग पुग्ने विश्वास वक्ताहरूको छ । कार्यक्रममा डा. कुसुम शाक्य, डा. अग्नि काफ्ले, डा. विष्णुहरि नेपाल, शोभित उप्रेती लगायतले नेपालको पर्यटकीय विकास, भौतिक पूर्वाधार विकास, नेपालको भाषिक तथा सांस्कृतिक विकास, यहाँको शुद्ध पानीलाई मिनरल्स वाटरमा ब्रान्डिङगरी अघि बढ्न सके नेपालको गरिबी न्यूनीकरण गर्न सकिने सुझाव दिनुभयो । कार्यक्रममा कुटनीतिज्ञ, समाजसेवी, पत्रकार तथा सर्वसाधारणको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/193437",
      "image": "https://gorkhapatraonline.com/storage/media/339118/conversions/tara-1-original-thumb.jpg"
    },
    {
      "slug": "193432",
      "title": "मानवअधिकार संरक्षणमा बहुपक्षीय सहकार्य आवश्यक : प्रधानमन्त्री कार्की",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशिला कार्कीले नेपाल मानवअधिकारको संरक्षण र प्रवर्धनमा दृढ रहने प्रतिबद्ध गर्नुभएकाे छ । जेनेभामा आयोजित मानव अधिकार परिषद्को ६१ औँ नियमित सत्रमा नेपाली प्रतिनिधिमण्डलको प्रमुखको रुपमा भिडियो सम्बोधन गर्नुहुँदै प्रधानमन्त्री कार्कीले नेपालले पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएकाे हाे।",
      "longContent": "काठमाडौँ, फागुन १२ गते । प्रधानमन्त्री सुशिला कार्कीले नेपाल मानवअधिकारको संरक्षण र प्रवर्धनमा दृढ रहने प्रतिबद्ध गर्नुभएकाे छ । जेनेभामा आयोजित मानव अधिकार परिषद्को ६१ औँ नियमित सत्रमा नेपाली प्रतिनिधिमण्डलको प्रमुखको रुपमा भिडियो सम्बोधन गर्नुहुँदै प्रधानमन्त्री कार्कीले नेपालले पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएकाे हाे।  उहाँले वर्तमान विश्वमा जलवायु परिवर्तन, बढ्दो द्वन्द्व र प्राकृतिक विपद् जस्ता चुनौतीहरू रहेको उल्लेख गर्दै मानवअधिकारको संरक्षणका लागि बहुपक्षीय सहकार्य आवश्यक रहेको जोड दिनुभयो।प्रधानमन्त्री कार्कीले भन्नुभयो, “मानवअधिकारको सार्वभौमिकता कायम राख्नु हाम्रो कर्तव्य हो। नेपाल मानवअधिकारको संरक्षण र प्रवर्धनमा दृढ प्रतिबद्ध छ। हाम्रो लोकतन्त्र र स्वतन्त्रतामा यात्रा नै मानवअधिकार सुनिश्चित गर्ने हाम्रो निरन्तर प्रयासको प्रमाण हो।”उहाँले थप्दै भन्नुभयो, ‘‘नेपालले नीति, कानुनी र संस्थागत उपायहरू लागू गरेर मानवअधिकारलाई व्यवहारमा उतार्न कदम उठाएको छ र अब यसलाई संस्कृतिमा रूपान्तरण गर्ने प्रयास भइरहेको छ । एक संस्कृति जसले मानव सम्मान, समानता, राज्यको जिम्मेवारी र आधारभूत आवश्यकतासँगको जीवनस्तर सुनिश्चित गर्दछ।’’प्रधानमन्त्री कार्कीले नेपालको मानवअधिकार क्षेत्रमा उल्लेखनीय प्रगतिका बारेमा जानकारी दिनुभयो। संविधानले समानता, सामाजिक न्याय, महिला, बालबालिका, अपाङ्गता भएका व्यक्ति, आदिवासी, मधेशी, थारु, मुस्लिम, दलित, अल्पसङ्ख्यक र लैङ्गिक तथा यौनिक विविधताका अधिकारको संरक्षण सुनिश्चित गरेको छ। यसैगरी, शिक्षा, स्वास्थ्य, रोजगारी, खाना र सफा वातावरणमा अधिकारको पनि सुरक्षा गरेको उहाँले बताउनुभयो।नेपालले २४ वटा अन्तर्राष्ट्रिय मानवअधिकार उपकरणमा हस्ताक्षर गरेको छ, जसमा सातवटा मुख्य मानवअधिकार सम्मेलन र ११ वटा आइएलओ सम्मेलनहरू समेत छन्।प्रधानमन्त्री कार्कीले नेपालको आन्तरिक शान्ति प्रक्रिया र दशक लामो सशस्त्र द्वन्द्वको अन्त्यमा लागू गरिएको राष्ट्रिय शान्ति प्रक्रियाका उपलब्धिहरू पनि प्रस्तुत गर्नुभयो। उहाँले सङ्क्रमणकालीन न्याय प्रक्रियालाई विश्वसनीय, समावेशी र पीडित केन्द्रित रूपमा सम्पन्न गर्न प्रतिबद्धता व्यक्त गर्नुभयो। यस क्रममा नेपालले सत्य र मेलमिलाप आयोग र जबरजस्ती हराइएका व्यक्तिहरूको अनुसन्धान आयोग पुनःसंरचना गरेको जानकारी दिइयो।उहाँले अन्तर्राष्ट्रिय शान्ति र सुरक्षा कायम राख्न नेपालले निरन्तर योगदान दिइरहेको उल्लेख गर्दै भन्नुभयो, “आज नेपाल विभिन्न संयुक्त राष्ट्र शान्ति मिसनहरूमा टोप योगदान गर्ने मुलुकको रूपमा नम्बर एक छ। यी मिसनमार्फत नेपाली महिला र पुरुषले शान्ति रक्षा, नागरिक संरक्षण र मानवअधिकार प्रवर्धन गरेका छन्।”प्रधानमन्त्री कार्कीले नेपाली युवाहरूको जिम्मेवार, पारदर्शी र भ्रष्टाचारमुक्त शासनको मागलाई आफ्नो सरकारको मुख्य प्राथमिकता भएको बताउनुभयो। यसै सन्दर्भमा आगामी ५ मार्च २०२६ मा प्रतिनिधि सभाको निर्वाचन सम्पन्न गर्ने तयारीमा रहेको जानकारी पनि दिइयो।प्रधानमन्त्री कार्कीले निष्कर्षमा भन्नुभयो, “मानवअधिकार विश्वव्यापी सम्पत्ति हुन् र तिनीहरूको संरक्षण हाम्रो साझा जिम्मेवारी हो। उच्चस्तरीय यस सत्रले हाम्रो प्रतिबद्धता दोहोर्याउने र ठोस, समन्वित कदम चाल्ने ऐतिहासिक अवसर हो। नेपाल अन्तर्राष्ट्रिय समुदायसँग सहकार्य गर्न तयार छ।”",
      "link": "https://gorkhapatraonline.com/news/193432",
      "image": "https://gorkhapatraonline.com/storage/media/339103/conversions/sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "193398",
      "title": "प्रचारप्रसारमा असहज अवस्था आएको छैन",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै छ । देशभर निर्वाचन प्रचारप्रसारको तापक्रम बढेको छ । निर्वाचन आयोगले पनि आफ्नो तयारी तीव्र बनाएको छ । निर्वाचन सामग्रीको खरिद, ढुवानी, आचारसंहिता उल्लङ्घन, पर्यवेक्षणलगायतका विषयमा आयोगले गरेका तयारीबारे गोरखापत्रका लागि नारद गौतम र भउचप्रसाद यादवले गर्नुभएको कुराकानी :",
      "longContent": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै छ । देशभर निर्वाचन प्रचारप्रसारको तापक्रम बढेको छ । निर्वाचन आयोगले पनि आफ्नो तयारी तीव्र बनाएको छ । निर्वाचन सामग्रीको खरिद, ढुवानी, आचारसंहिता उल्लङ्घन, पर्यवेक्षणलगायतका विषयमा आयोगले गरेका तयारीबारे गोरखापत्रका लागि नारद गौतम र भउचप्रसाद यादवले गर्नुभएको कुराकानी : फागुन २१ गते प्रतिनिधि सभा सदस्य निर्वाचनको अन्तिम तयारीमा आयोग जुटेको छ । हालसम्म कुन कुन कार्य सम्पन्न भए र अब के के काम गर्न बाँकी छन् ?फागुन २१ गते हुन लागेको निर्वाचनको सम्बन्धमा आयोगले बनाएको कार्यतालिकाबमोजिम निर्धारित भएका काम समयतालिकाभन्दा अघि नै सम्पन्न गरिरहेका छौँ । त्यस अन्तर्गत निर्वाचन सामग्री खरिद तथा ढुवानी, मतपत्र छपाइ र त्यसको ढुवानी कार्य जारी छ । मतदाता शिक्षा कार्यक्रम सञ्चालन, स्वयंसेवक परिचालन र हरेक मतदान केन्द्रमा खटिने मतदान अधिकृतलगायतका कर्मचारीको छनोट र तालिम जस्ता सम्पूर्ण काम अगाडि बढिरहेका छन् ।निर्वाचन सामग्री खरिद तथा व्यवस्थापन गर्ने कार्य पेचिलो बन्दै आएको छ, आयोगले सामग्री खरिदको व्यवस्थापन कसरी गरेको छ ?यो निर्वाचनको सबैभन्दा पेचिलो विषय निर्वाचन सामग्रीको व्यवस्थापन र छपाइसँग सम्बन्धित कार्य नै रहन आउँछ । किनभने निर्वाचन सम्पन्न गर्नका लागि सियोधागोदेखि धेरै प्रकारका सामग्री आवश्यक पर्छन् र त्यो प्रत्येक मतदान केन्द्रमा पुग्नु पर्छ । त्यो हिसाबले त्यसको व्यवस्थापन गर्ने काम जहिले पनि पेचिलो बन्दै आएको विषय हो । यस पटक त अझै विशिष्ट परिस्थितिमा यो निर्वाचन घोषणा भएको र अलिकति समय पनि कम थियो । म मङ्सिर २८ गते आयोगमा हाजिर भएको र त्यसपछि बजेटको बाँडफाँट गरी विकेन्द्रित किसिमले निर्वाचन सामग्री खरिद गर्ने गरी ७७ वटै जिल्लामा बजेट पठायौँ । कुल ५१ प्रकारका निर्वाचन सामग्री खरिद र छपाइ गर्नुपर्नेमा ३७ प्रकारका सामग्री सम्बन्धित जिल्लाले नै छपाइ र खरिद गर्ने गरी ‘विकेन्द्रित प्रक्रिया’ अवलम्बन ग¥यौँ । मुख्य रूपमा देशभरि १४ प्रकारका वस्तु तथा छपाइका काम मात्रै केन्द्रबाट ग¥यौँ । समयको अभावका कारण केन्द्रले सार्वजनिक निकायबाट खरिद गर्ने पद्धति अवलम्बन ग¥यो । त्यो अन्तर्गत खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडसँग निर्वाचन आयोगको सम्झौता भयो र त्यो अन्तर्गत उहाँहरूले सम्पूर्ण सामग्री निर्वाचन आयोगमा आएर निर्वाचन आयोगको कम्पाउन्डबाट सबै जिल्लामा पठायौँ । सबै सामग्री गइसकेका छन् । जिल्लामा पुग्ने क्रममा छ । ७७ वटै निर्वाचन कार्यालयले पनि आआफ्नो हिसाबले स्थानीय ‘भेन्डर’ हरूसँग सम्झौता र खरिद गर्नुभयो । कतिपय निर्वाचन कार्यालयले त्यहीँकै खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड कार्यालयसँग खरिद गर्नुभयो । त्यो सबै सामग्री प्राप्त भएर अहिले ‘सर्टिङ’ र ‘प्याकिङ’ भइरहेको छ । यसपालि सार्वजनिक निकायबाट नै बढी मात्रामा निर्वाचन सामग्री खरिद गरिएको छ । खरिदमा ‘जिटुजी’ पद्धति अवलम्बन गरिएको छ ।छपाइ ‘सेन्सिटिभ’ विषय भएकाले यसपालि मतदाता नामावली छपाइ आयोगको आफ्नै प्रेसमा गरिएको छ । यसका लागि ‘युएनडिपी’ बाट पाँच वटा नयाँ मेसिन प्राप्त भएको हो । टोनर र मसीलगायतका सामग्रीसमेत उपलब्ध भयो । कागज आयोग आफैँले खरिद गरेर छपाइपछि सबै जिल्लामा पठाइसकेको छ । मतपत्र छपाइको काम जनक शिक्षा सामग्रीबाट नै भएको छ । यस पटक नमुना मतपत्र करिब १० लाख र समानुपातिक र प्रत्यक्षतर्फ चार करोड ११ लाख गरेर करिब चार करोड २१ लाख मतपत्र जनक शिक्षा सामग्री केन्द्रबाट छपायौँ र छपाइको काम सम्पन्न भइसकेको छ । अहिले जनक शिक्षा सामग्री केन्द्रबाट विभिन्न जिल्लामा मतपत्र ढुवानी भइरहेको छ ।कतिपय हिमाली र पहाडी जिल्लामा सडक यातायातको पहुँच पुगे पनि हिमपातका कारण सहजै ढुवानी गर्न कठिन छ । मतदान केन्द्रसम्म कसरी ढुवानी गर्दै हुनुहुन्छ ?उच्च हिमाली भेगमा हिउँ जमेको अवस्था हो तर धेरै ठाउँमा हिमपातकै कारण अप्ठ्यारो परेको भनेर अहिलेसम्म कुनै जानकारी प्राप्त भएको छैन । हुम्ला, डोल्पा, मुगु, मनाङ, मुस्ताङलगायतका तीन हजारभन्दा माथिल्लो उच्च स्थानका मतदान केन्द्रमा हेलिकोप्टरबाट र सडक पुगेको ठाउँमा सडकबाटै ढुवानी गर्ने गरी जिल्लास्तरबाट नै ढुवानी कार्ययोजना बनाइएको छ । नेपाली सेनाबाट ढुवानी अगाडि बढिसकेको छ । धेरै जसो सडकको माध्यमबाट नै ढुवानी हुने छ । मतपत्र ढुवानी र अन्य निर्वाचन सामग्री ढुवानीका लागि छ वटा प्याकेजमा बोलपत्र आह्वान गरिएको थियो । न्यूनतम बोलकबोल गर्ने कम्पनीसँग सम्झौता गरी ढुवानी अगाडि बढिरहेको छ । गत निर्वाचनभन्दा यसपालि ६७ प्रतिशत ढुवानी खर्च कम भएको छ । यसका दुई वटा कारण छन् । एउटा अहिले प्रदेश सभाको चुनाव नभएर सामग्री कम भएको र अर्को ‘विकेन्द्रित खरिद प्रणाली’ अवलम्बन गरिएकाले केन्द्रबाट सामग्री कम पठाउनु पर्दा ढुवानी खर्चमा कमी आएको हो ।तीन प्रकारको ढुवानी भइरहेको छ । एउटा केन्द्रबाट जिल्ला निर्वाचन कार्यालयसम्म ढुवानी गरिन्छ । अर्को ढुवानी मुख्य निर्वाचन अधिकृतको कार्यालय वा निर्वाचन अधिकृतको कार्यालयदेखि मतदान केन्द्रसम्मको ढुवानी छ । सम्बन्धित मतदान अधिकृतलाई नै मुख्य निर्वाचन अधिकृतको कार्यालयबाट रकम नै दिइन्छ । उहाँहरू आफ्नै प्रकारले ढुवानी गरेर लैजानुहुन्छ । मतदान सम्पन्न भइसकेपछि २३ हजार ११२ वटै मतदान केन्द्रबाट फेरि सम्बन्धित मतगणना स्थलसम्म ढुवानी गरेर ल्याउने जिम्मा ७७ वटै जिल्ला प्रशासन कार्यालयमा निर्वाचन आयोगले बजेट निकासा गरेको छ । यसरी निर्वाचन सामग्री ढुवानी, मतपत्र ढुवानी र मतदान भइसकेपछि मतपेटिका ढुवानी हुन्छ । यी तीन वटा कुरालाई व्यवस्थित गरिएको छ ।आयोगले ‘हरित निर्वाचन’ को नारा अगाडि सारेको छ । केन्द्रदेखि मतदान स्थलसम्म ‘हरित निर्वाचन’ को प्रक्रियालाई कसरी अगाडि बढाइएको छ ?आयोगले ‘हरित निर्वाचन’ को हिसाबले प्रकाशन, पर्चा, पम्पलेट कमभन्दा कम प्रकाशन गर्ने, आचारसंहितामा पनि राजनीतिक दल र उम्मेदवारले पर्चा पम्पलेटको कुरा नगर्ने व्यवस्था गरिएको छ । यही नै ‘हरित निर्वाचन’ को मूल मर्म हो । विगतका चुनवामा फोहोर हुने गरी प्रकाशन गरिन्थ्यो, यसपालि त्यस्तो छैन । विगतमा कार्यविधि निर्देशिका छपाइ हुन्थ्यो तर यसपालि पिडिएफ बनाएर डिजिटल माध्यमबाट नै सबै जिल्लामा पठाएका छौँ । यस पटक मतदान निर्देशिका जस्ता नभई नहुने सामग्रीको मात्र ‘पब्लिकेसन’ गरेका छौँ । अरू निर्देशिका चार/पाँच सयभन्दा बढी प्रति छापिएको छैन । सकेसम्म ‘कागजरहित’ मान्यता अवलम्बन गरिएको छ । मतदान केन्द्र बनाउँदा पनि ‘हरित निर्वाचन’ लाई ध्यानमा राखिएको छ । ‘हरित निर्वाचन’ लाई मद्दत पुग्ने गरी निर्देशिकामा व्यवस्था गरेर सबै जिल्लामा निर्वाचन अधिकृतलाई तालिम दिएर पठाइएको अवस्था छ ।मतदाता शिक्षाका लागि स्वयंसेवक घरदैलोमा पुग्न थालेका छन् । उनीहरूले मतदातालाई कसरी मतदान गर्न सिकाउँछन् ? कसरी प्रशिक्षित गर्नुभएको छ ?निर्वाचन शिक्षा तथा मतदाता शिक्षा निर्देशिका २०७८ को दफा १७ बमोजिम विशेष मतदाता शिक्षा कार्यक्रम आयोगले स्वीकृत गरेको छ । दुई वटा ‘एप्रोच’ बाट मतदाता शिक्षा कार्यक्रम सञ्चालन गर्ने गरी स्वीकृत भएको छ, जसमा एउटा चाहिँ घरदैलो र विद्यालयस्तरका लागि स्वयंसेवक परिचालन गर्ने र अर्को चाहिँ आमसञ्चार र सामाजिक सञ्जालमार्फत विभिन्न सामग्री उत्पादन गरेर मतदाता शिक्षा दिने अवलम्बन गरिएको छ । त्यो अन्तर्गत आयोगको आधिकारिक फेसबुक, ट्विटर, युट्युबलगायतका सामाजिक सञ्जालमा ‘कन्टेन्ट’ सिर्जना गरेर डिजिटली प्रचारप्रसार गरिएको छ । सरकारी सञ्चार माध्यमसँग सम्झौता गरेर प्रसारण/प्रकाशन गर्ने व्यवस्था गरिएको छ । केही नयाँ सामग्री (कन्टेन्ट) सिर्जन गर्न खुला प्रतियोगितामार्फत १३ प्रकारका प्रचार सामग्री उत्पादन गर्न लागिएको छ । देशभरका ७५३ स्थानीय तहका छ हजार ७४३ वडामा एक/एक जना मतदाता शिक्षा स्वयंसेवक खटाइएको छ । ७५३ स्थानीय तहमा निर्वाचन सम्पर्क व्यक्तिहरू, जसलाई अनुगमनकर्ताका रूपमा तोकिएको छ । अनुगमनकर्ताले स्वयंसेवकको समग्र परिचालन र समन्वय गर्नुहुन्छ । अहिले हरेक गाउँबस्ती र टोलमा स्वयंसेवक खटिरहनुभएको छ । उहाँहरू फागुन ३ देखि १७ गतेसम्म १५ दिनका लागि हरेक गाउँबस्ती, टोल टोलमा पुगिरहनुभएको छ । उहाँहरूले नमुना मतपत्र, स्वस्तिक छाप र स्ट्याम्प प्याड देखाएर सही तरिकाले मतदान गर्ने तरिका सिकाइरहनुभएको छ । स्थानीय भाषा र लवजमा मतदाता शिक्षा दिँदा अझ प्रभावकारी हुने हाम्रो विश्वास छ । सञ्चार माध्यमले पनि यसलाई स्थान दिइराख्नुभएको छ । मतदाता शिक्षाको मूल मर्म नै बदर मत प्रतिशत घटाउने हो र आमनागरिकले जति मतदान गर्नुभएको छ, त्यो सबै चाहिँ आफ्नो प्रतिनिधि छान्न सही रूपमा प्रयोग होस् भन्ने किसिमले यसपालि मतदाता शिक्षा सञ्चालन गरिएको छ । यसपालि आमसञ्चार माध्यम र सामाजिक सञ्जालमार्फतसमेत प्रचारप्रसार गरेर विभिन्न वर्ग र समूहका मान्छेलाई प्रशिक्षित गर्न मतदाता शिक्षा कार्यक्रमलाई अगाडि बढाइएको छ ।  आयोगले डिजिटल मिडियाको प्रयोगलाई प्राथमिकतामा राखेको छ । बदर मत प्रतिशत सरदर पाँच प्रतिशत छ । हिमालदेखि तराईसम्मका बासिन्दालाई कसरी डिजिटलको पहुँच पु¥याउन सकिन्छ ?  सबै ठाउँमा डिजिटलको पहुँच नभए पनि मुलुकमा ९० प्रतिशतभन्दा बढीमा इन्टरनेटको पहुँच छ । स्मार्टफोन प्रयोगकर्ता पनि धेरै हुनुहुन्छ । यहाँका ८२ प्रतिशतभन्दा बढी मानिस सामाजिक सञ्जाल प्रयोग गर्नुहुन्छ । आयोगले मेटा र टिकटकसँग निःशुल्क रूपमा सम्झौता नै गरेर यो कार्यक्रम चलाइरहेका छौँ । फेसबुक, मेटासँग पनि त्यही रूपमा हाम्रो सहकार्य छ । युट्युबलगायत अन्य सामाजिक सञ्जाल पनि प्रयोग गरिएको छ । यस प्रकारले जो डिजिटली कनेक्टेड हुनुहुन्छ, उहाँहरू सहज रूपमा यी सामग्री पाउनुहुन्छ र यी सामाजिक सञ्जालसँग नजोडिएकाका लागि घरदैलोमा नै स्वयंसेवकले आफ्नै भाषा र लवजमा सिकाउन आयोगले नमुना मतपत्र, स्वस्तिक छापसहितको व्यवस्था मिलाइएको छ । यसरी सबै वर्ग र समुदायलाई मतदाता शिक्षामा समेट्न सकिन्छ भन्ने आयोगको धारणा छ ।सामाजिक सञ्जालमा मतदातालाई भ्रम पार्ने, एआई निर्मित भ्रामक सूचना दिने, ‘मिस इन्फर्मेसन’ दिने काम पनि भइरहेको छ । आयोगले यस्ता गतिविधिलाई कसरी नियन्त्रण गरिरहेको छ ?निर्वाचनका लागि सामाजिक सञ्जाललाई सकारात्मक रूपमा प्रयोग गरौँ भन्ने सोचले आयोगले सबै सामाजिक सञ्जालसँग सहकार्य गरिरहेको छ । यसका प्लेटफर्म, सञ्चालक, देशभित्रका साइबर क्षेत्रका विज्ञसँग सहकार्य गरेर आमनागरिकसम्म सही सूचना मात्र पुगोस् भने आयोगले आग्रह गरेको छ । आचारसंहितामा समेत सामाजिक सञ्जालबाट हुने ‘मिस इन्फर्मेसन’ लाई नियन्त्रण गर्ने गरी विभिन्न प्रावधान राखिएका छन् । सो अन्तर्गत निर्वाचन आयोगले ‘इलेक्सन इन्फर्मेसन डिसेमिसन एन्ड कोर्डिनेसन सेन्टर’ भन्ने कार्यविधि स्वीकृत गरेर त्यस अन्तर्गत ‘इन्फर्मेसन इन्टेग्रिटी प्रमोसन युनिट’ राखिएको छ, प्रेस कार्यालय राखिएको छ, डिजिटल भोटर एजुकेसन युनिट राखिएको छ । त्योमार्फत बढीभन्दा बढी सूचना मतदाता शिक्षा युनिटले उत्पादन गर्ने र प्रेस कार्यालयबाट सञ्चार माध्यममा सूचना आदानप्रदान गर्ने गरिएको छ । दुइटा डिजिटली बनेका ‘कन्टेन्ट’ लाई विभिन्न माध्यमबाट प्रसारण/प्रकाशन गरेर सही सूचना बढी मात्रामा आयो भने गलत सूचना आफैँ कम भएर जान्छ भन्ने ‘एप्रोच’ पनि अवलम्बन गरिएको छ । यसभन्दा बाहेक विभिन्न भ्रामक सामग्रीलाई पहिचान गर्ने काम ‘इन्फर्मेसन इन्टेग्रिटी प्रमोसन युनिट’ ले गर्छ, जसमा आयोगकै सूचना प्रविधि विज्ञहरू, सञ्चार तथा सूचना प्रविधि मन्त्रालय र गृह मन्त्रालय अन्तर्गतको ‘एनआइडी’, नेपाली सेना, नेपाल प्रहरीलगायत विभिन्न निकायबाट काम भइरहेका छन् । यो टिमले सोसल मिडिया मनिटरिङ टुल प्रयोग गरेर त्यहाँबाट विभिन्न ‘टक्सिक कन्टेन्ट’ हरूलाई पहिचान गरी कारबाही गर्ने छ र कारबाहीका लागि सिफारिस पनि गरिएको छ । अहिलेसम्म करिब ४६७ वटा भ्रामक सामग्री पहिचान गरी कारबाहीका लागि अगाडि बढाइएको छ । कानुनी रूपले दर्ता भएका प्रिन्ट मिडियामा त्यस्ता विषय आएका छन् भने प्रेस काउन्सिललाई पठाएर त्यहाँबाट व्यवस्थापनको काम आयोगले गरिरहेको छ । विज्ञापनमा त्यस्ता भ्रामक कुरा आएका छन् भने विज्ञापन बोर्डसँग सहकार्य गरेका छौँ । बोर्डले मिस इन्फर्मेसन, डिस इन्फर्मेसन र फेक न्युजलाई नियन्त्रण गर्ने किसिमले अगाडि बढेका छन् । आचारसंहिता उल्लङ्घनको हकमा आयोग आफैँले स्पष्टीकरण सोधेर कारबाही प्रक्रिया अगाडि बढाउँछ र अपराध अनुसन्धानको हिसाबले जानुपर्ने सन्दर्भमा नेपाल प्रहरीको साइबर ब्युरोमार्फत कारबाही प्रक्रियामा लगिने गरिएको छ । यसरी भ्रामक सूचना, मिथ्या सूचना र घृणास्पद अभिव्यक्तिलाई न्यून गर्ने हिसाबले आयोग अगाडि बढेको छ ।  चुनावी तापक्रम बढेको छ, आचारसंहिता उल्लङ्घनका घटना सार्वजनिक भइरहेका छन् । यसलाई रोक्न आयोगले के कस्ता कदम चालिरहेका छन् ?अहिले प्रचारप्रसारको अवधि हो । फागुन ४ देखि फागुन १८ गतेसम्म राजनीतिक दल र उम्मेदवारले प्रचारप्रसार गर्नुहुन्छ । प्रचारप्रसारको अवधिमा अहिलेसम्मको अवस्था हेर्दा असहज किसिमका अवस्था भएको देखिँदैन । आचारसंहितामा उल्लेख भएका धेरै कुरा पालना नभएको अवस्था पनि छन् र आयोगको केन्द्रबाट तथा सम्बन्धित जिल्लाको जिल्ला अनुगमन समितिबाट अथवा आचारसंहिता अनुगमन अधिकृतबाट कारबाहीका लागि अगाडि बढाइएका छन् । आयोगले आचारसंहिता अनुगमन गर्ने सन्दर्भमा आर्थिकलगायत विषयमा अनुगमन गर्नका लागि प्रत्येक कोष तथा लेखा नियन्त्रण प्रमुखलाई आचारसंहिता अनुगमन अधिकृत तोकिएको छ भने समग्र आचारसंहिता अनुगमनका लागि प्रत्येक जिल्लाका सहायक प्रमुख जिल्ला अधिकारीलाई आचारसंहिता अनुगमन अधिकृत तोकिएको छ । अत्यन्त प्रभावकारी रूपमा ७७ वटै जिल्लामा आचारसंहिता अनुगमनको काम पनि एकदमै विकेन्द्रित रूपमै भएको छ । मूल रूपमा जिल्लामा आचारसंहिता अनुगमनको मुख्य जिम्मेवारी मुख्य निर्वाचन अधिकृतकै हुन्छ । उहाँहरूकै अध्यक्षतामा जिल्लामा निर्वाचन आचारसंहिता अनुगमन समिति छ । केन्द्रमा निर्वाचन आयुक्तको संयोजकत्वमा केन्द्रीय आचारसंहिता अनुगमन समिति छ । समग्रमा केन्द्रदेखि  जिल्लास्तरसम्म आचारसंहिताको संयन्त्र पनि छ र आचारसंहिता अनुगमन अधिकृत पनि बनाएका छौँ । ‘डिजिटल कन्टेन्ट’ मा आएका विषयलाई ‘इन्फर्मेसन इन्टेग्रिटी प्रमोसन युनिट’ ले हेर्छ । मिडियाको भए नेपाल प्रेस काउन्सिलले, विज्ञापनको भए विज्ञापन बोर्डले, समग्र इन्टरनेटको भए नेपाल दूरसञ्चार प्राधिकरणले र अन्य आचारसंहिताका मुख्य विषय आयोगले आफैँले स्पष्टीकरण सोधेर कारबाहीको प्रक्रिया अगाडि बढाउँछ । सो अन्तर्गत अहिलेसम्म पहिचान भएका ४६७ वटा ‘प्रोक्सी कन्टेन्ट’ मध्ये २९९ वटा साइबर ब्युरोमा पठाएर त्यहाँबाट ‘टेक डाउन’ लगायतका काम भएका छन् भने ७० वटा स्पष्टीकरण आयोगले आफैँले सोधेको छ, जसमा ४० वटाको जवाफ पनि प्राप्त भइसकेको छ । त्यसै गरी ६५ वटा कारबाहीका लागि नेपाल प्रेस काउन्सिललाई पठाएका छौँ । त्यसमा धेरै चाहिँ कारबाही भइसकेको अवस्था छ । केही कारबाहीको क्रममा छ । यसरी समग्रमा निर्वाचन आयोग आफैँ, केन्द्रीय आचारसंहिता अनुगमन समिति, कानुनले अधिकार दिएका नियामक निकाय, जिल्ला आचारसंहिता अनुगमन समिति र आयोगले तोकेका जिल्लाका आचारसंहिता अनुगमन अधिकृतका माध्यमबाट कामकारबाही भइरहेको छ । कतिपय मिडियामा निर्वाचनको मत सर्वेक्षण आउन थालेका छन्, यो आचारसंहिताविपरीतका कार्य होइन र ?यो विषय नेपाल प्रेस काउन्सिलको कार्यक्षेत्रभित्र परेको हुनाले निर्वाचन आयोगले प्रेस काउन्सिललाई कारबाहीका लागि अनुरोध गरेको हो र त्यहाँबाट सम्बन्धित सञ्चार संस्थासँग छलफल गरेर र उहाँहरूको आफ्नो कानुनी प्रक्रिया अनुसार काम अगाडि बढाइरहनुभएको छ । निर्वाचन पर्यवेक्षणलाई विश्वसनीय बनाउन आयोगले कसरी काम अगाडि बढाएको छ ?निर्वाचन पर्यवेक्षकको कानुनी व्यवस्था छ । कानुनी व्यवस्था अनुसार पर्यवेक्षकसँग सम्बन्धित निर्देशिका पनि छ । सोही निर्देशिका अन्तर्गत रहेर आयोगले अहिलेसम्म ३९ वटा राष्ट्रिय र चार वटा अन्तर्राष्ट्रिय संस्थालाई अनुमति दिएको छ । उहाँहरूको सबै विवरण आयोगको ‘सफ्टवेयर’ मा आउँछ । त्यो अन्तर्गत उहाँहरूलाई निर्वाचन पर्यवेक्षकको परिचयपत्र नै दिन्छौँ । विगतमा पर्यवेक्षककै कारणले मतदान केन्द्रमा समस्या आउने गरेका छन् । त्यसैले अहिले सबै पर्यवेक्षकलाई आयोगमै एकदिने विशेष तालिम दिइएको छ । पर्यवेक्षकको आचारसंहिता पनि छ । उहाँहरूलाई त्यो आचारसंहिता पनि उपलब्ध गराइएको छ । उहाँहरूले पर्यवेक्षकको आचारसंहिताभित्र रहेरै कुनै पक्ष वा विपक्षमा नलागी निष्पक्ष रूपमा पर्यवेक्षण गरिदिनुहुन्छ र निर्वाचनको स्वच्छता र विश्वसनीयता प्रवर्धन गर्न उहाँहरूले भूमिका खेल्नुहुन्छ भने विश्वास छ ।अपाङ्गता भएका व्यक्ति, ज्येष्ठ नागरिक र अशक्त मतदाताका लागि मतदान केन्द्र कतिको पहुँचयोग्य बनाइएको छ ?देशभर १० हजार ९६७ मतदान स्थल छन् । ती मतदान स्थलमा रहेका २३ हजार ११२ मतदान केन्द्रलाई अपाङ्गतामैत्री र फरक किसिमको आवश्यकता हुने मतदातालाई सहज हुने किसिमको व्यवस्था मिलाउनका लागि स्थानीय सरकारका प्रतिनिधिमूलक संस्थाका प्रतिनिधिसँग छलफल गरी सो अनुसारको व्यवस्था मिलाउन आयोगले आग्रह गरेको छ । त्यसका साथै खानेपानी, शौचालय र सहज पहुँचको व्यवस्था गर्न स्थानीय सरकारसँग समन्वय गरिएको छ । साथै सबै निर्वाचन कार्यालय र जिल्लास्थित जिल्लाको जनशक्ति व्यवस्थापन समितिमा रहेर काम गर्ने सबैलाई निरीक्षण गर्दा ती कुरा भए नभएको सुनिश्चित गरिदिन निर्देशन दिइएको छ । हरेक ठाउँमा यस प्रकारका मतदाता हुनुहुन्छ र उहाँहरूलाई सहज रूपमा त्यहाँ पहुँच पुगोस् भन्ने व्यवस्था गर्न आयोगले नीतिगत, कानुनी र अन्य तालिम, सामग्रीदेखि लिएर अन्य किसिमले काम गरेको छ ।  नवयुवा (जेनजी) का मतदातालाई मतदानमा आकर्षित गर्न के कस्ता कदम चालिँदै छ ?विसं २०७९ सालको चुनावभन्दा यस पटक करिब नौ लाखभन्दा बढी नयाँ मतदाता थपिएका छन् । गत असोजबाट मतदाता नामावली सङ्कलन गरेका थियौँ । त्यसमा आठ लाख ३४ हजार नयाँ मतदाता थपिएका छन् । उनीहरू पहिलो पटक मतदान गर्दै छन् । जेनजी आन्दोलनले देशमा सुशासन र सही किसिमको सेवा प्रवाह उपलब्ध गराउन तथा देशभित्रै रोजगारी बढाउने वातावरण होस् भन्ने माग गरेको थियो । ती मागलाई पूरा गर्ने गरी उहाँहरूले मताधिकार प्रयोग गर्न डिजिटल माध्यमद्वारा प्रचारप्रसार अगाडि बढाएका छौँ । त्यसै गरी निर्वाचनमा खटिने स्वयंसेवकदेखि लिएर अन्य कर्मचारीलाई पनि जेनजी भाइबहिनीलाई सही तरिकाले मतदान गर्न प्रशिक्षित पनि गर्ने र उनीहरूलाई उत्प्रेरित गरेर लैजान आयोगले आग्रह गरिरहेको छ । हामीलाई विश्वास छ, नवयुवा मतदाता एकदमै सचेततापूर्वक आफ्नो प्रतिनिधि छनोट गर्नका लागि सहभागी हुन्छन्, परिवारका सदस्यलाई पनि सहभागी गराउँछन् । उनीहरूले मतदाता शिक्षा पनि आफ्ना बुबाआमा, हजुरबाहजुरआमालाई पनि सिकाउँछन् र मतदान केन्द्रमा उपस्थित भएर मत हाल्ने प्रतिशत पनि वृद्धि गर्न पनि सघाउँछन् भन्ने अपेक्षा आयोगले राखेको छ ।समग्रमा अरू केही भन्न चाहनुहुन्छ ? विषम परिस्थितिमा हुन लागेको फागुन २१ गतेको निर्वाचन सुशासन स्थापित गर्नका लागि प्रतिनिधि छनोट गर्ने महत्वपूर्ण अवसर हो । यो अवसर कसैले पनि नगुमाऊन् । सक्रिय रूपमा सहभागी भएर यो निर्वाचनलाई सफल पारौँ भन्ने आग्रह गर्न चाहन्छु । भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/193398",
      "image": "https://gorkhapatraonline.com/storage/media/339096/conversions/633620357_1361143359392327_1103337654061093178_n-original-thumb.jpg"
    },
    {
      "slug": "193412",
      "title": "पूर्वाधार र रोजगारी प्राथमिकतामा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "काठमाडौँ बूढानीलकण्ठ नगरपालिका वडा नं. १० मिलनचोक निवासी ७१ वर्षीय शान्तिमाया तामाङले मतदान गर्न थालेको तीन दशकभन्दा बढी भयो । खेती हुने कपनमा बस्ती विस्तार भयो । अव्यवस्थित सहरीकरणले खोला मिचिए । उहाँ पछिल्ला १५ वर्षदेखि वर्षामा बाढीको प्रताडना र हिउँदमा धुलो र दुर्गन्धसँग जुधिरहनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १२ गते । काठमाडौँ बूढानीलकण्ठ नगरपालिका वडा नं. १० मिलनचोक निवासी ७१ वर्षीय शान्तिमाया तामाङले मतदान गर्न थालेको तीन दशकभन्दा बढी भयो । खेती हुने कपनमा बस्ती विस्तार भयो । अव्यवस्थित सहरीकरणले खोला मिचिए । उहाँ पछिल्ला १५ वर्षदेखि वर्षामा बाढीको प्रताडना र हिउँदमा धुलो र दुर्गन्धसँग जुधिरहनुभएको छ । उहाँलाई पनि फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनमा माहोलले छोएको छ । काठमाडौँ क्षेत्र नं. ४ की मतदाता तामाङले उम्मेदवारसँग एउटै माग राखिरहनुभएको छ । उहाँले भन्नुभयो, “घरअगाडि खोला छ । वर्षामा बाढी आउँछ । हिउँदमा दुर्गन्धित हुन्छ । खोला व्यवस्थित गर्ने र किनारमा बाटो बनाउने उम्मेदवारलाई जिताउने हो ।” कपन क्षेत्रको पानीको स्रोत यज्ञमती र चखुँचाखोला पुरेपछि सुरु भएको बाढीको समस्या प्रतिनिधि सभा निर्वाचनमा स्थानीयको साझा मुद्दा बनेको छ । स्थानीयवासी तामाङले चखुँचाखोला खोलेपछि बाढी कम भए पनि व्यवस्थित नगरिँदा हिउँदमा हैजा फैलिने स्थिति भएको बताउनुभयो । काठमाडौँ महानगरपालिका र बूढानीलकण्ठ नगरपालिकामा फैलिएको क्षेत्र नं. ४ मा महानगरतर्फ र नगरपालिकातर्फका समस्या फरक छन् । नागरिकका अपेक्षा फरक छन् । काठमाडौँ महानगरका मतदाताले सडक व्यवस्थापन, खानेपानी, दैनिक उपभोग्य सामग्री गुणस्तरीय हुनुपर्ने र आफ्ना सन्ततिलाई रोजगारीको प्रबन्ध हुनुपर्ने माग राखेका छन् । बूढानीलकण्ठ नगरपालिकाका मतदाताले खानेपानी, यातायातको सुविधा, सडक स्तरोन्नति र बाढीको स्थायी समाधान जस्ता माग उम्मेदवारसँग राखेका छन् । चार दलका उम्मेदवार चर्चामा काठमाडौँ क्षेत्र नं. ४ मा प्रतिनिधि सभा सदस्य निर्वाचनमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी र राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवारबिच मुख्य प्रतिस्पर्धा हुँदै छ । २०७०, २०७४ र २०७९ मा कांग्रेस सभापति गगनकुमार थापा विजयी भएको काठमाडौँ क्षेत्र नं. ४ बाट एमाले नेत्री सहाना प्रधान, तत्कालीन मालेका नेता पद्मरत्न तुलाधर, कांग्रेस नेता प्रेमलाल सिंह, नेतृ सुप्रभा घिमिरेले प्रतिनिधि सभामा प्रतिनिधित्व गर्नुभयो । काठमाडौँ क्षेत्र नं. ४ मा १८ राजनीतिक दल र १० जनाले स्वतन्त्र उम्मेदवारी दिएका छन् । कांग्रेस सभापति थापाले सर्लाही क्षेत्र नं. ४ बाट उम्मेदवारी दिएपछि कांग्रेसले युवा नेता ३३ वर्षीय सचिन तिमल्सेनालाई उम्मेदवार बनाएको छ । एमाले सचिव ५७ वर्षीय डा. राजन भट्टराईले पुनः उम्मेदवारी दिनुभएको छ । नेपाली कम्युनिस्ट पार्टीका युवा नेता ४० वर्षीय इन्द्रकुमार भुसाल र राष्ट्रिय स्वतन्त्र पार्टीका युवा नेता ३८ वर्षीय पुकार बमले उम्मेदवारी दिनुभएको छ ।राष्ट्रिय प्रजातन्त्र पार्टीका सुरेन्द्रराज भण्डारी, राष्ट्रिय जनमोर्चाका छविबहादुर खनाल, नेपाल मजदुर किसान पार्टीका आशालाल श्रेष्‍ठ, राष्ट्रिय जनमुक्ति पार्टीका चेतबहादुर आले, मङ्गोल नेसनल अर्गनाइजेसनका सीता तामाङ, मितेरी पार्टी नेपालका प्रेमकुमार राई, नेपालका लागि नेपाली पार्टीका श्यामकुमार भट्टराई खत्रीले उम्मेदवारी दिनुभएको छ । त्यसै गरी प्रगतिशील लोकतान्त्रिक पार्टीका दत्त बुढा, युनाइटेड नेपाल डिमोक्रेटिक पार्टीका मुस्कान पौडेल, जय मातृभूमि पार्टीका राजन पुरी, श्रम संस्कृति पार्टीका बरुण अमात्य, नेकपा (माओवादी) का करिष्मा खरेल, उज्यालो नेपाल पार्टीका झनकबहादुर अधिकारी, जनादेश पार्टी नेपालका केम्श सिंह उम्मेदवार बन्नुभएको छ । स्वतन्त्रतर्फ मदनदेव आचार्य, पूजन गजुरेल, अर्चनशमशेर राणा, विनोदबाबु प्रधान, दीपेन्द्रकुमार काफ्ले, केदारबहादुर कार्की, मनोज अधिकारी, आशिष श्रेष्‍ठ, सञ्जीव दर्जी र देवराज पौडेलले उम्मेदवारी दिनुभएको छ । उम्मेदवारका प्रतिज्ञा कांग्रेस उम्मेदवार सचिन तिमल्सेनाले सुशासन, पूर्वाधार विकास, भूमि सुधार र कृषि क्षेत्र प्रोत्साहन, स्वास्थ्य क्षेत्र सुधार, उद्यमशीलता, रोजगारी एवं सूचना प्रविधि विकास, शिक्षा क्षेत्र सुधार, धार्मिक तथा सांस्कृतिक सम्पदा एवं स्वच्छ वातावरण, जलवायु न्याय र प्राकृतिक स्रोत संरक्षण समावेशिता, लैङ्गिक समानता र सामाजिक न्यायको प्रत्याभूति र सांसदको कार्यालय स्थापना गरी क्षेत्रगत मुद्दा समाधानका लागि नागरिकसँग प्रत्यक्ष संवादको अवधारणा बनाउनुभएको छ । एमाले सचिव एवं उम्मेदवार डा. राजन भट्टराईले धार्मिक, सांस्कृतिक एवं प्राकृतिक संरक्षण, निकुञ्ज, हरियाली वन र  वातावरणको विकास, स्वच्छ जलस्रोत, नदीखोला किनारको विकास, सहरी पूर्वाधार विकाससहितका मुद्दा अघि सार्नुभएको छ । नेपाली कम्युनिस्ट पार्टीका उम्मेदवार इन्द्रकुमार भुसालले सुशासनसँगै सडक र ट्राफिक, फोहोर व्यवस्थापन, स्वास्थ्य, खानेपानी, शिक्षासहित व्यवस्थित सहर बनाउने अवधारणा ल्याउनुभएको छ ।  रास्वपा उम्मेदवार पुकार बमले सुशासन, आर्थिक विकाससँगै पारदर्शी बजेट, डिजिटल सरकारसँगै स्थानीय विकास, शिक्षा, स्वास्थ्य र उद्यमशीलताको विकास तथा सूचना प्रविधिको विकास गर्ने प्रतिबद्धताका साथ निर्वाचनमा प्रतिस्पर्धा गर्दै हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/193412",
      "image": "https://gorkhapatraonline.com/storage/media/339077/conversions/ktm-4-original-thumb.jpg"
    },
    {
      "slug": "193410",
      "title": "गुल्मी–१ : मुख्य दल नै जित हात पार्ने दाउमा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन गुल्मी–१ मा रोचक र प्रतिस्पर्धा देखिएको छ ।  राष्ट्रियस्तरमै चर्चा भएका उम्मेदवार र पार्टीमा समेत पकड जमाएका उम्मेदवार यस क्षेत्रमा भएकाले यहाँको प्रतिस्पर्धा रोचक बनेको हो ।",
      "longContent": "तम्घास समाचारदातातम्घास (गुल्मी), फागुन १२ गते । फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन गुल्मी–१ मा रोचक र प्रतिस्पर्धा देखिएको छ ।  राष्ट्रियस्तरमै चर्चा भएका उम्मेदवार र पार्टीमा समेत पकड जमाएका उम्मेदवार यस क्षेत्रमा भएकाले यहाँको प्रतिस्पर्धा रोचक बनेको हो ।  गुल्मी क्षेत्र नम्बर १ मा नेपाल कम्युनिस्ट पार्टी (एमाले) का केन्द्रीय सदस्य तथा पूर्वमन्त्री प्रदीप ज्ञवाली, नेपाली कांगेसका नेता चन्द्रकान्त भण्डारी, नेपाली कम्युनिस्ट पार्टीका केन्द्रीय सदस्य, लुम्बिनी प्रदेशका अध्यक्ष तथा पूर्वमन्त्री सुदर्शन बराल र राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार सागर ढकालबिच प्रतिस्पर्धा भएकाले यहाँको निर्वाचनलाई महत्वका साथ हेरिएको छ । चार वटै उम्मेदवारले आफूले जित्ने दाबी गर्दै आउनुभएको छ ।   एमालेका जिल्ला इन्चार्ज जङ्ग नेपालीले गुल्मी–१ मा सङ्गठन गाउँस्तरसम्मै सक्रिय हुनुका साथै उम्मेदवार पनि तल्लो तहसम्मै भिजेको र जनताको भावना अनुरूप विकास गर्ने नेता भएकाले जितको आधार भएको दाबी गर्नुभएको छ । यसका साथै अघिल्लो निर्वाचनमा तत्कालीन माओवादीसहितको गठबन्धनबाट झिनो मतान्तरले भण्डारीले जित हासिल गरेको उदाहरण प्रस्तुत गर्दै अहिले एक्ला एक्लै निर्वाचनमा प्रतिस्पर्धा भएकाले ज्ञवालीले जित्नेमा ढुक्क भएको उहाँले दाबी गर्नुभयो ।  नेपाली कांगेसका जिल्ला सचिव जगदीश भट्टराईले चन्द्र भण्डारी राष्ट्रिय व्यक्तित्व, इमानदार, विकासप्रेमी नेता भएकाले निर्वाचन आफ्नो पक्षमा पार्न सफल हुने दाबी गर्नुभयो । पछिल्लो समयमा गगन थापाको नेतृत्वमा कांग्रेस रूपान्तरण भएर आएकाले पनि निर्वाचन आफ्नो पक्षमा पार्न थप टेवा पुग्ने उहाँको पनि दाबी छ ।   नेपाली कम्युनिस्ट पार्टीका उम्मेदवार सुदर्शन बरालले आफूले प्रदेश सरकारमा सामाजिक विकासमन्त्री हुँदा र नहुँदा पनि निरन्तर विकासको पक्षमा रहेकाले आफूले मत पाउनेमा ढुक्क रहेको बताउनुभयो । गुल्मी–१ को माटोलाई आफूले राम्रोसँग बुझेको र जनताको मनमा पनि बस्न सफल भएकाले अहिलेको आवश्यकता नै बराल भएको उहाँको दाबी छ । राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार सागर ढकालले भने तिनै नेताले भन्दा आफूले धेरै विकास गर्न सक्ने भएकाले अहिले मतदाताले आफूलाई मतदान गर्ने दाबी गर्नुभयो । उहाँले अहिलेको आवश्यकता र युवाको माग अनुसारको आफू उम्मेदवार भएकाले गुल्मी–१ का जनताले मत दिने बताउनुभयो । गत निर्वाचनमा नेपाली कांगेसका नेता चन्द्र भण्डारीले तत्कालीन माओवादी केन्द्रसहितको गठबन्धनबाट ३३ हजार ७४४ मत ल्याउँदा ज्ञवालीले ३२ हजार १५२ मत ल्याउनुभएको थियो । जिल्ला निर्वाचन कार्यालय गुल्मीका अनुसार जिल्लामा कुल दुई लाख २९ हजार ५४९ जना मतदाता रहेका छन् । तीमध्ये निर्वाचन क्षेत्र नम्बर–१ मा एक लाख २२ हजार १८६ जना र निर्वाचन क्षेत्र नम्बर–२ मा एक लाख सात हजार ३६३ जना मतदाता रहेका छन् । जिल्लाभर १४५ वटा मतदान स्थल र २८४ वटा स्थायी मतदान केन्द्र तोकिएको छ भने दुई वटा अस्थायी मतदान केन्द्र रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193410",
      "image": "https://gorkhapatraonline.com/storage/media/339075/conversions/gulmi-original-thumb.jpg"
    },
    {
      "slug": "193408",
      "title": "चिरोत्थानसँगै होली पर्व  शुभारम्भ",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "बसन्तपुरमा चिरोत्थानसँगै होली पर्व आजदेखि शुभारम्भ भएको छ । मङ्गलबार काठमाडौँको वसन्तपुरमा तीन छत्रे होलीको चीर ठड्याइएपछि मुलुकभर होली पर्व प्रारम्भ हो । आज बिहान ७ः१३ बजेको शुभ साइतमा चीर ठड्याइएको हो ।",
      "longContent": "काठमाडौं, फागुन १२ गते । बसन्तपुरमा चिरोत्थानसँगै होली पर्व आजदेखि शुभारम्भ भएको छ । मङ्गलबार काठमाडौँको वसन्तपुरमा तीन छत्रे होलीको चीर ठड्याइएपछि मुलुकभर होली पर्व प्रारम्भ हो । आज बिहान ७ः१३ बजेको शुभ साइतमा चीर ठड्याइएको हो ।फागुन शुक्ल अष्टमीका दिन रङ्गीचङ्गी ध्वजापताका झुन्ड्याइएको बाँसको तीनतले चीर ठड्याइएसँगै होली पर्व सुरु हुने परम्परा छ । रङ्गीचङ्गी कपडाका टुक्राहरू झुन्डाइएका करिब ३० फिट अग्लो चीरलाई राजधानीको धालसिक्व टोलका मानन्धरहरूले ठड्याइएको हो । चीर उठाएको हेर्न वसन्तपुरमा विदेशी पर्यटकहरू समेत जम्मा भएको थियो ।नेवारी परम्परा अनुसार यसलाई चिर स्वायगू भनिन्छ । पूर्णिमाको रातमा चीर ढालेर टुँडिखेलमा पुर्‍याइ दहन गरेपछि होली पर्व समाप्त हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/193408",
      "image": "https://gorkhapatraonline.com/storage/media/339073/conversions/chir_2082_export_35-original-thumb.jpg"
    },
    {
      "slug": "193376",
      "title": "बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् ।   बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन १२ गते । बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् । बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ । उता नेपाली कम्युनिस्ट पार्टीबाट पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईका स्वकीय सचिव रहिसकेका सुवास पाण्डे (विश्वदीप) पनि यही क्षेत्रमा उम्मेदवार हुनुहुन्छ । यो निर्वाचनमा यी चारै दल प्रतिस्पर्धामा छन् । यी चारै दलका उम्मेदवारले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने भन्दै अहिले घरदैलो गरिरहेका छन् । पूर्वअर्थमन्त्री पौडेलले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने गरी काम गर्ने प्रतिबद्धता जनाउनुभयो । उहाँले बुटवलको मोतीपुर औद्योगिक क्षेत्रको निर्माणको काम अघि बढाउने र त्यहाँबाट पाँच हजारले रोजगारी पाउने बताउँदै बुटवल औद्योगिक क्षेत्रको क्षमता विस्तार गर्ने प्रतिबद्धता जनाउनुभएको छ । त्यसै गरी बुटवलको अमरपथ, ट्राफिक चोक, गोलपार्कलगायत बजारक्षेत्रलाई आधुनिक पूर्वाधारसहित आकर्षक व्यापारिक केन्द्रका रूपमा विकास गरिने पौडेलले बताउनुभएको छ । बुटवलको मैनाबगर अटो भिलेज र नयाँगाउँको ट्रान्सपोर्ट भिलेज पनि पौडेलको चुनावी प्रतिबद्धतामा समेटिएको छ । उता नेपाली कांग्रेसका उम्मेदवार चुन्नप्रसाद पौडेलले आफ्नो उद्योगबाट मात्रै पाँच हजारले रोजगारी पाएको बताउँदै अब आफ्नो ध्यान बुटवलको बजारलाई विस्तार गर्नेतर्फ जाने प्रतिबद्धता जनाउनुभयो । “बुटवलबाट प्रदेश राजधानी दाङ सरेर जाँदा बुटवलको विकासमा ठुलो क्षति पुगेकाले अब भोलिका दिनमा बुटवललाई आर्थिक राजधानीका रूपमा विकास गर्ने छु,” उहाँले भन्नुभयो । पौडेलले बुटवल औद्योगिक क्षेत्रको विस्तार र मोतीपुर औद्योगिक क्षेत्रको शीघ्र सञ्चालनका लागि पहल गर्ने प्रतिबद्धता जनाउनुभएको छ । यी सबै योजनामार्फत बुटवल प्रदेशको आर्थिक राजधानी बन्ने उहाँको दाबी छ । उता नेपाली कम्युनिस्ट पार्टीका उम्मेदवार सुवास पाण्डे (विश्वदीप) ले बुटवलको व्यापारमा आएको मन्दी अन्त्य गर्ने प्रतिबद्धता जनाउनुभएको छ । पाण्डेले सानाठुला सबै व्यवसायमा सङ्कट देखिएको उल्लेख गर्दै यसको असर केवल व्यवसायीमा नभई समग्र अर्थतन्त्रमा पनि परेकाले समस्या समाधानमा आफूले पहल गर्ने प्रतिबद्धता जनाउनुभयो । रास्वपाबाट रुपन्देही–२ का उम्मेदवार सुलभ खरेलको योजना पनि बुटवलको विकासलाई केन्द्रमा राखेर अघि बढ्ने छ । उहाँले बुटवलको सुस्ताएको बजारलाई विस्तार गरी बुटवललाई यो क्षेत्रको आर्थिक केन्द्र बनाउन लाग्ने प्रतिबद्धता जनाउनुभएको छ । उहाँको प्रतिबद्धतापत्रमा पनि मोतीपुर औद्योगिक क्षेत्रलाई छिटो निर्माण गर्ने र हजारौँ रोजगारी सिर्जना गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/193376",
      "image": "https://gorkhapatraonline.com/storage/media/339035/conversions/butal-original-thumb.jpg"
    },
    {
      "slug": "193373",
      "title": "उच्चपदस्थ कर्मचारीलाई दुई वर्षको ‘कुलिङ पिरियड’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ । कम्पनीमा असल अभ्यासको प्रवर्धन, उत्तरदायी र जवाफदेही बनाउनुपर्ने, सेयरधनीको संरक्षण र समान व्यवहारलगायतका विषयवस्तुलाई अझै चुस्त बनाउन यस्तो मापदण्ड कार्यान्वयन गराउन खोजिएको हो । मापदण्ड अनुसार अब यस्ता कम्पनीले सञ्चालकको पद रिक्त राख्न नपाइने, सञ्चालक समितिमा एक जना महिला सदस्य हुनुपर्ने व्यवस्था गनुपर्ने उल्लेख गरेको छ । कम्पनीले लेखा परीक्षण समिति बनाउनुपर्ने र सो समितिमा अध्यक्ष, प्रमुख कार्यकारी, सल्लाहकार, वित्त तथा लेखा प्रमुख जस्ता व्यक्तिका एकाघरका व्यक्ति रहन नपाइने व्यवस्था गरिएको छ ।मसौदा अनुसार आयोगको नियामकीय क्षेत्रमा पर्ने कम्पनीले खरिद प्रक्रिया गर्दा अब सार्वजनिक खरिदका सिद्धान्त र व्यवस्थालाई मान्ने गरी खरिद नियमावली बनाउनुपर्ने र त्यस्तो खरिद नियमावलीका आधारमा खरिद कार्य गर्न पाउने व्यवस्था राखिएको छ । यस अनुसार अब यस्ता कम्पनीले निर्माण गरेका आयोजनासँग प्रत्यक्ष वा परोक्ष सरोकार भएका कम्पनी, फर्म संयुक्त उपक्रम परामर्श सेवा वा समान आपूर्ति गर्न नपाउने व्यवस्था गरिएको छ । त्यस्तै गरी कर्मचारी नियुक्ति पनि विनियमावली लागु गरेर मात्र सोही अनुसार हुनुपर्ने व्यवस्था आयोगले गराएको छ । यस्ता कम्पनीका कार्यकारी अधिकृत, कम्पनी सचिव, तथा उच्चपदस्थ कर्मचारीलाई दुई वर्षको कुलिङ पिरियडको व्यवस्था अनिवार्य गरिएको छ । आयोगका सदस्य डा. मधुसुधन अधिकारीले आमजनताको लगानी हुने कम्पनीलाई थप पारदर्शी र व्यवस्थित बनाउनका लागि अभ्यास गराउन यस्तो मापदण्ड आयोगले प्रस्ताव गरेको हो,” उहाँले भन्नुभयो, “पारदर्शिता, विधिसम्मत प्रक्रिया र मितव्ययीलगायतका पक्षलाई यस्ता अनुमतिप्राप्त संस्था आफैँले कार्यान्वयन गर्नु पर्छ भन्ने आयोगको मान्यता हो ।” अधिकारीले आमपरामर्शपश्चात् प्राप्त हुने सुझावका आधारमा मापदण्ड केही परिमार्जन गरिने बताउनुभयो ।  मसौदामा यस्ता कम्पनीको लेखा, लेखा परीक्षण तथा आन्तरिक नियन्त्रण प्रणालीलाई चुस्त बनाउन नियमित लेखा परीक्षण, लेखामान बोर्डको मापदण्ड अनुसार लेखा परीक्षण गराउनुपर्नेलगायतका व्यवस्था राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193373",
      "image": "https://gorkhapatraonline.com/storage/media/339032/conversions/bidhut-niyaman-original-thumb.jpg"
    },
    {
      "slug": "193371",
      "title": "जेनजी आन्दोलनका घाइतेको विवरण बुझाउन निर्देशन",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "अस्पतालले जेनजी आन्दोलनका क्रममा घाइते भएकाको विवरण अझै बुझाउन सकेका छैनन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । अस्पतालले जेनजी आन्दोलनका क्रममा घाइते भएकाको विवरण अझै बुझाउन सकेका छैनन् । अस्पतालले घाइतेको विवरण उपलब्ध नगराएपछि स्वास्थ्य मन्त्रालयले जेनजी आन्दोलनमा घाइते भएकाको विवरण उपलब्ध गराउन अस्पताललाई निर्देशन दिएको छ । मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले जेनजी आन्दोलनका क्रममा छुट भएका घाइतेको विवरण उपलब्ध गराउन सबै स्वास्थ्य संस्थालाई तत्काल स्वास्थ्य मन्त्रालयमा उपलब्ध गराउन निर्देशन दिएको जानकारी दिनुभयो । प्रवक्ता डा. बुढाथोकीले घाइतेको सूचीकरण र वर्गीकरणका लागि विवरण उपलब्ध गराउन निर्देशन दिएको बताउनुभयो । उहाँले फागुन १ देखि १५ गतेभित्र विवरण उपलब्ध गराउन ताकिता गरिएको बताउनुभयो । उहाँले जेनजी आन्दोलनका घाइतेको उपचार र रातहलाई प्रभावकारी बनाउन गठित समन्वय समितिले फागुन १५ गतेभित्र घाइतेको विवरण उपलब्ध गराउने निर्णय गरे अनुसार मन्त्रालयले सबै स्वास्थ्य संस्थालाई निर्देशन दिएको बताउनुभयो । फागुन १५ गतेभित्र आएका निवेदनउपर छानबिन गरी घाइतेको अन्तिम नामावली सार्वजनिक गरिने उहाँको भनाइ छ । मन्त्रालयका प्रवक्ता डा. बुढाथोकीका अनुसार अहिलेसम्म २०० जना घाइतेको मात्र वर्गीकरण विवरण उपलब्ध भएको बताउनुभयो । सरकारले जेनजी प्रदर्शनका क्रममा अति गम्भीर वर्गीकरणमा परेकालाई र ती घाइतेलाई स्याहार गर्नेलाई मासिक नौ हजार, गम्भीर घाइतेलाई मासिक नौ हजार र मध्यम घाइतेलाई मासिक चार हजार उपलब्ध गराउने निर्णय गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193371",
      "image": "https://gorkhapatraonline.com/storage/media/339030/conversions/Health-Ministry-of-nepal-original-thumb.jpg"
    },
    {
      "slug": "193370",
      "title": "बिमा बोर्डमा रकमान्तर : सेवाप्रदायकलाई एक अर्ब वितरण गरिने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डले सेवाप्रदायक अस्पताल (संस्था) लाई एक अर्ब रुपियाँ वितरण गर्ने भएको छ ।   १० अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको बिमा बोर्डले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले विभिन्न कार्यक्रमबाट बजेट रकमान्तर गरेको ७५ करोड नौ लाख १२ हजार रुपियाँसहित एक अर्ब रुपियाँ बाँड्न लागेको हो । बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्ण पौडेलले मन्त्रालयले चालु आर्थिक वर्षका कार्यक्रमलाई कटौती गरेर रकम उपलब्ध गराएको जानकारी दिँदै त्यही रकम बाँड्न लागिएको जानकारी दिनुभयो । “अलि अलि भए पनि टालटुल गरेर रकम बाँड्ने तयारीमा छौँ,” पौडेलले भन्नुभयो, “कुन अस्पताललाई कति वितरण गर्ने भन्ने निश्चित छैन ।”",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । स्वास्थ्य बिमा बोर्डले सेवाप्रदायक अस्पताल (संस्था) लाई एक अर्ब रुपियाँ वितरण गर्ने भएको छ । १० अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको बिमा बोर्डले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले विभिन्न कार्यक्रमबाट बजेट रकमान्तर गरेको ७५ करोड नौ लाख १२ हजार रुपियाँसहित एक अर्ब रुपियाँ बाँड्न लागेको हो । बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्ण पौडेलले मन्त्रालयले चालु आर्थिक वर्षका कार्यक्रमलाई कटौती गरेर रकम उपलब्ध गराएको जानकारी दिँदै त्यही रकम बाँड्न लागिएको जानकारी दिनुभयो । “अलि अलि भए पनि टालटुल गरेर रकम बाँड्ने तयारीमा छौँ,” पौडेलले भन्नुभयो, “कुन अस्पताललाई कति वितरण गर्ने भन्ने निश्चित छैन ।”स्वास्थ्य बिमा बोर्डले सेवाप्रदायक अस्पताललाई तिर्न बाँकी दायित्व गत साउनयता मात्रै १० अर्बभन्दा बढी छ । बोर्डले बिमितबाट उठाएको प्रिमियम, चालु आर्थिक वर्षको बजेट र अर्थ मन्त्रालयले यसअघि नै उपलब्ध गराएको थप एक अर्ब बजेटसहित गरी झन्डै १४ अर्ब रुपियाँ यसअघिकै दायित्वमा खर्च गरिसकेको छ । डा. पौडेलले स्वास्थ्य बिमा र विपन्न नागरिकको उपचार खर्चबापतको रकम वितरण गरिने बताउनुभयो । ७५ करोड रकमान्तर र बाँकी बिमितबाट उठेको रकम गरेर एक अर्ब रुपियाँ बाँड्न लागेका उहाँको भनाइ छ । सरकारी अस्पतालले समेत बोर्डले शोधभर्ना नगर्दा आफूहरू आर्थिक रूपमा समस्याग्रस्त अवस्थामा पुगेको भन्दै स्वास्थ्य बिमा कार्यक्रमबाट बन्द गर्ने घोषणा गरेका छन् । केही अस्पतालले सेवा बन्द गरिसकेका छन् । स्वास्थ्य मन्त्रालयले २२ वटा कार्यक्रमबाट रकम छुट्याएर ७५ करोड नौ लाख १२ हजार रुपियाँ स्वास्थ्य बिमा बोर्डका लागि रकमान्तर गरेको हो । स्वास्थ्य मन्त्रालयका अनुसार रकमान्तरमा पाँच लाखका कार्यक्रमदेखि ५० करोड रुपियाँका कार्यक्रमसम्म परेका छन् । सङ्घीय अस्पतालका फायर अडिट कार्यक्रम तथा विदेशी पाहुना तथा कूटनीतिक क्षेत्रका व्यक्तिको स्वागत सत्कारका लागि छुट्याइएको पाँच/पाँच लाख रुपियाँदेखि निर्माण सम्पन्न भएका आधारभूत अस्पताल सञ्चालन खर्चका लागि विनियोजित एक अर्ब बजेटको आधा रकम अर्थात् ५० करोड रुपियाँसम्म रकमान्तर गरिएको छ ।स्वास्थ्यले भरतपुर अस्पताल र गेटा अस्पतालमा एमबिबिएस कार्यक्रम सञ्चालन गर्नका लागि भन्दै छुट्याएको पाँच करोड रुपियाँ, क्षयरोगमुक्त स्थानीय तह अभियानका लागि छुट्याइएको १३ करोड २५ लाख रुपियाँ बजेट पनि रकमान्तर गरी स्वास्थ्य बिमा बोर्डका लागि पठाइएको छ । यस्तै सरकारी अस्पतालको मेडिकल इक्युपमेन्ट अडिट २८ लाख १० हजार रुपियाँ, विभिन्न तहमा कार्यरत स्वास्थ्यकर्मीको कार्यक्रम तयार गर्ने एफएब्लुएमआइएफ सफ्टवेर तयार पर्ने स्वास्थ्य सूचना प्रणाली सुदृढीकरण गर्ने १५ लाख रुपियाँ हेल्थ फाइनान्सिङ एन्ड प्लानिङसम्बन्धी कार्यक्रमबाट ४८ लाख ३७ हजार रुपियाँ रकमान्तर गरिएको छ । यसै गरी विदेशबाट फर्किआउने श्रमिकको पुँजी परिचालन सम्बन्धमा रणनीति तयार गर्ने २८ लाख ५० हजार रुपियाँ, जनसङ्ख्या विकास तथा अन्तरसम्बन्धित विषयमा विभिन्न तहका कर्मचारीलाई तालिम १४ लाख रुपियाँ, डिजिटल हेल्थ ९० लाख रुपियाँ, सङ्घीय अस्पतालको फायर अडिट पाँच लाख रुपियाँ, दुर्गम जिल्लामा निःशुल्क स्वास्थ्य शिविर ९० लाख रुपियाँ, स्कोर कार्डका आधारमा सरकारी स्वास्थ्य निकायलाई प्रोत्साहन १३ लाख ५० हजार रुपियाँ पनि स्वास्थ्य बिमालाई रकमान्तर गरिएको छ ।यस्तै आयुर्वेद तथा वैकल्पिक चिकित्सा नमुना सङ्गठन संरचना तयारी, आयुर्वेद प्रतिष्ठान विधेयक तयारी १४ लाख रुपियाँ, वैदेशिक रोगजारीमा जाने व्यक्तिको स्वास्थ्य परीक्षण, कार्यस्थलमा टेलिमेडिसिन सेवा र रोजगारीबाट फर्किआउने श्रमिकको स्वास्थ्य परीक्षण एक करोड रुपियाँ, सङ्घीय अस्पतालमा एमआरआई सेवामा एआईको प्रयोगसम्बन्धी अध्ययन र पाइलटिङका लागि नौ लाख रुपियाँ, हेल्थ आइडीको आवश्यक मापदण्ड तयारी गाइडलाइन तयारी तथा अनुगमनका लागि ड्यासबोर्ड निर्माण गर्ने ३६ लाख रुपियाँ, बहुक्षेत्रीय सरोकार राख्ने विषयवस्तु कृषि, पशुपालन, वातावरण, खानेपानी, सरसफाइ, महिला, स्वास्थ्य पर्यटन, श्रम सडक दुर्घटना, आप्रवासन इडिपिज, आइएनजिओलगायतको बैठक अन्तर्क्रिया र अनुगमनका लागि ३२ लाख रुपियाँ रकमान्तर गरिएको छ ।  जलवायु स्वास्थ्य सम्मेलन र जलवायु स्वास्थ्य कार्यक्रमका लागि २० लाख रुपियाँ, दुई सय शय्यामाथिका अस्पताल, शिक्षण अस्पताल, डाइग्नोस्टिक सेन्टर तथा प्रयोगशाला तथा आइभिएफ सेन्टरलाई इजाजतपत्र नवीकरणका लागि अनुगमन एवं आयात अनुमति माग गर्ने स्वास्थ्य संस्थाको अनुगमन र निरीक्षणका लागि १५ लाख रुपियाँ, न्यूनतम सेवा मापदण्ड २५ लाख रुपियाँ रकमान्तर भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193370",
      "image": "https://gorkhapatraonline.com/storage/media/339029/conversions/swasthya-bimaa-bord-health-board-original-thumb.jpg"
    },
    {
      "slug": "193369",
      "title": "पाँच वर्षमा चौध हजार ज्यान गयो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "नेपालमा विगत पाँच वर्षमा सडक दुर्घटनाका कारण १४ हजारभन्दा बढी नागरिकले ज्यान गुमाएका छन् । प्रहरी प्रधान कार्यालयको तथ्याङ्क अनुसार पछिल्लो पाँच वर्षमा सडक दुर्घटनामा १४ हजार २१४ जनाको सवारी दुर्घटनाबाट ज्यान गएको हो । एक लाख ७१ हजार ९५२ जना घाइते भएका छन् । दुर्घटनाबाट हुने भौतिक क्षतिको कुनै लेखाजोखा छैन ।",
      "longContent": "मित्र भण्डारी (काठमाडौँ)/अस्मिता पोखरेल (धादिङ) काठमाडौँ, फागुन १२ गते । नेपालमा विगत पाँच वर्षमा सडक दुर्घटनाका कारण १४ हजारभन्दा बढी नागरिकले ज्यान गुमाएका छन् । प्रहरी प्रधान कार्यालयको तथ्याङ्क अनुसार पछिल्लो पाँच वर्षमा सडक दुर्घटनामा १४ हजार २१४ जनाको सवारी दुर्घटनाबाट ज्यान गएको हो । एक लाख ७१ हजार ९५२ जना घाइते भएका छन् । दुर्घटनाबाट हुने भौतिक क्षतिको कुनै लेखाजोखा छैन ।आर्थिक वर्ष २०७६/७७ मा २५ हजार ७८८ वटा सडक दुर्घटनामा दुई हजार २९१ जनाको ज्यान गएको थियो । जसमध्ये एक हजार ८२३ जना पुरुष र ४६८ जना महिला छन् । दुर्घटना हुनेमा सार्वजनिक र भाडाका सवारीको सङ्ख्या १३ हजार ५८२ छन् ।त्यस्तै आव २०७७/७८ मा २४ हजार ५३९ सवारी दुर्घटनामा दुई हजार ८८३ जनाको मृत्यु भयो । यसमध्ये दुई हजार ३६३ जना पुरुष र ५२० जना महिला थिए । दुर्घटना हुने सार्वजनिक तथा भाडाका सवारीको सङ्ख्या १३ हजार ४९५ थियो । त्यसै गरी आव २०८१/८२ को नौ महिनामा २२ हजार ८६० वटा सवारी दुर्घटनामा दुई हजार ७९ जनाको ज्यान गएको छ । जसमध्ये एक हजार ६२६ जना पुरुष र ४४३ जना महिला रहेका छन् । दुर्घटनामा परी ३५ हजार ७७८ जना घाइते भएका छन् । सडक दुर्घटनामा ज्यान गुमाउनेमध्ये अधिकांश २५ वर्षमाथि उमेर समूहका पुरुषको सङ्ख्या ८० प्रतिशतको हाराहारीमा रहेको पाइएको छ । सडक दुर्घटनाको तथ्याङ्क विश्लेषण गर्दा दैनिक ८० वटा दुर्घटनामा औसत आठ जनाको मृत्यु हुने गरेको छ भने ७० जना घाइते हुने गरेका छन् । यो तथ्याङ्कले सडक दुर्घटनाबाट श्रीमान्, श्रीमती तथा अभिभावक गुमाउने परिवारको सम्भावित एकल अवस्था भयावह देखाएको छ ।सडक सुरक्षामा पुगेन ध्यान सवारी तथा यातायात व्यवस्था ऐन, २०५४ मा सार्वजनिक यातायातलाई लामो, छोटो र मध्यम गरी तीन भागमा वर्गीकरण गरी २५० किलोमिटरभन्दा लामो दुरीमा दुई जना चालक राख्ने, गति सीमित तोकी टाइमकार्ड लागु गर्ने, सिट क्षमतामा मात्र यात्रु बोक्ने र नियमित प्राविधिक परीक्षण गरेको हुनुपर्ने जस्ता नियम तोकिएको छ । साथै सार्वजनिक यातायात इजाजत, अनुगमनमा सङ्घ, प्रदेश र स्थानीयबिचको तेहरोपनका कारण समन्वयको अभाव देखिएको छ । यातायात व्यवस्था विभागका निर्देशक गणेशमानसिंह राईले अन्तरप्रदेश रुट निर्धारण, राष्ट्रिय राजमार्ग तथा लोकमार्गको अनुगमनबारे अन्योल रहेको बताउनुहुन्छ । रार्ई भन्नुहुन्छ, “सवारीचालक अनुमतिपत्र, सार्वजनिक यातायातको रुट निर्धारण सङ्घबाट प्रदेश र स्थानीय तहमा पुगेको छ । आवश्यक प्रविधि र जनशक्ति अभावले प्रभावकारी अनुगमन हुन सकेको छैन ।” उहाँले जेनजी आन्दोलनमा विभागमा भएको आगजनी तोडफोडबाट पुगेको क्षतिबाट स्रोतसाधनको अभाव रहेको बताउनुभयो ।विभागले सार्वजनिक तथा ढुवानीका यातायातको नियमित यान्त्रिक चेकजाँचका लागि गण्डकी र मधेश प्रदेशमा चेकजाँच केन्द्र स्थापना गरे पनि आवश्यक मात्रमा प्राविधि र दक्ष जनशक्ति उपलब्ध गराउन नसकेका कारण अनुगमन प्रभावकारी हुन सकेको छैन । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव सरोज सिटौलाका अनुसार सार्वजनिक यातायात राज्यको उपेक्षामा परेका कारण अस्वस्थ प्रतिस्पर्धा, दक्ष चालकको पलायन, प्रभावकारी अनुगमन नहुँदा सडक दुर्घटना बढेको बताउनुहुन्छ । कार्यान्वयन भएन सुझाव वि.सं. २०८१ असार २८ गते काठमाडौँबाट रौतहटको गौर जाँदै गरेको ०३–००१ ख २४९५ नम्बर गणपति डिलक्स र ३८ यात्रुसहित पर्साको वीरगन्जबाट काठमाडौँ आउँदै गरेको बागमती प्रदेश ०३–००६ ख १५१६ नम्बरको एन्जल डिलक्स पहिरोसँगै त्रिशूलीमा खसेर दुर्घटना हुँदा २४ जनाको मृत्यु हुनुका साथै ३५ जना बेपत्ता भएका थिए ।सो घटनाबारे छानबिन गर्न गृह मन्त्रालयले सहसचिव छविलाल रिजालको संयोजकत्वमा छानबिन समित गठन गरेको थियो । उक्त समितिले दुर्घटना न्यूनीकरणका लागि सरकारलाई दिएको सुझाव अझै कार्यान्वयन हुन सकेको छैन । समितिको प्रतिवेदनमा सडक सुरक्षा प्रवर्धन गर्नका निमित्त नेतृत्वदायी संस्थाका रूपमा सडक सुरक्षा परिषद्को स्थापना गर्नुपर्ने, जल तथा मौसम विज्ञान विभाग, सडक विभाग र नेपाल प्रहरीको एकीकृत आपत्कालीन पूर्वसूचना प्रणालीको विकास गर्नुपर्ने, सुरुङमार्गलाई प्राथमिकता दिने नीति अवलम्बन गर्न सुझाव दिइएको थियो । त्यसै गरी प्रतिवेदनमा दुर्घटना राहत कोष स्थापना गर्ने, रुट इजाजत जारी गर्नेसम्बन्धी स्पष्ट मापदण्ड तयार गर्ने, राजमार्गको डिजाइन, निर्माण तथा सञ्चालनको विभिन्न चरणमा मूल्याङ्कन गर्नुपर्ने, सडकमा रहेका पुलपुलेसामा थुप्रिएको लेदो, माटो, तथा डेब्रिज नियमित रूपमा सफा गर्ने व्यवस्था मिलाउने, राजमार्गका निश्चित दूरीमा ‘रिफ्रेसमेन्ट’ केन्द्र स्थापना गर्नुपर्ने सुझाव अझै कार्यान्वयन हुन सकेका छैनन् ।  बस दुर्घटनामा उन्नाइस जनाको मृत्यु आइतबार राति यात्रुवाहक बस त्रिशूली नदीमा खसेर दुर्घटना हुँदा १९ जनाको मृत्यु भएको छ । २५ जना गम्भीर घाइते भएका छन् । पोखराबाट काठमाडौँ आउँदै गरेको ग १ ख १४२१ नम्बरको बस धादिङको बेनीघाट रोराङ–५, भैँसीगौडास्थित पृथ्वी राजमार्गबाट दुर्घटना भई त्रिशूली नदीमा खसेको हो । दुर्घटनाग्रस्त बसमा सवार अन्य २५ जना घाइतेको नेपाली सेना, नेपाल प्रहरी सशस्त्र प्रहरी र स्थानीयवासीको सहयोगमा उद्धार गरी उपचारका लागि विभिन्न अस्पताल पु¥याइएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता अबिनारायण काफ्लेका अनुसार घाइतेमध्ये १४ जनाको काठमाडौँस्थित ट्रमा सेन्टर, १० जनाको नेसनल अस्पताल कलङ्की र एक जनाको धादिङ अस्पतालमा उपचार भइरहेको छ । बस दुर्घटनको कारण खुल्न बाँकी छ । घटनाको खबरसँगै गृहमन्त्री ओमप्रकाश अर्यालयको अध्यक्षतामा बसेको आकस्मिक बैठकले दुर्घटनाको छानबिन गर्न गृह मन्त्रालयका सहसचिवको नेतृत्वमा पाँच सदस्यीय कार्यदल गठन गरेको छ । दुर्घटनालगत्तै उद्धारमा खटिएका सुरक्षाकर्मी तथा स्थानीयका अनुसार राति १:१० बजे आसपासमा ठुलो आवाजसहित बस दुर्घटना भएको थियो । त्यसलगत्तै स्थानीयवासी घरेलु सामग्री लिएर उद्धारमा खटिएका थिए । घटनास्थलको अवस्था भयावह, कोलाहलपूर्ण अवस्थामा घाइते छटपटाइरहेको दृश्य हृदयविदारक थियो । दुर्घटनाग्रस्त बस त्रिशूली नदीको किनारमा क्षतविक्षत अवस्थामा रहेको र बसमा च्यापिएका मृतक तथा घाइतको उद्धार निकै जटिल बनेको थियो । कतिपय भिरमा अड्किएका घाइतेको तत्कालै उद्धार भए पनि गम्भीर घाइतेको घटनास्थलमै मृत्यु भएको स्थानीयवासीले बताएका छन् । दुर्घटनामा मृत्यु भएका १९ जनाकै सनाखत भएको छ । धादिङ प्रहरीका अनुसार बेलायतका २४ वर्षीय स्टेवार्ट डोमेनिक इथन, पोखरा महानगरपालिका–३० का ४० वर्षीय विवेक बाँस्तोला र काठमाडौँको नागार्जुन बस्ने ६३ वर्षीय चन्द्रबहादुर कुँवरको सनाखत भएको छ । त्यस्तै तनहुँको व्यास गाउँपालिकाका ४० वर्षीय ओमकुमार मल्ल, धादिङको त्रिपुरासुन्दरी बस्ने ३० वर्षीय इन्जिनियर ठकुरी, तनहुँ शुक्ला गण्डकीकी ५५ वर्षीया विष्णुमाया ढकाल, काठमाडौँका बौद्धमा बस्ने ४२ वर्षीय लोप्साङ गोले, तनहुँको भिमानका हरिप्रसाद सिग्देल र पाल्पाको तानसेनका ५५ वर्षीय नवीन्द्र श्रेष्ठको सनाखत भएको छ । तनहुँ, शुक्लागण्डकी गाउँपालिका–७ बस्ने वर्ष ६३ का रुद्रप्रसाद ढकाल, शुक्लागण्डकी गाउँपालिका–२ बस्ने वर्ष २० की अर्चना पौडेल, पोखरा महानगरपालिका–१४, चाउथे बस्ने वर्ष २१ की अञ्जली क्षेत्री, माछापुच्छ«े गाउँपालिका–३ बस्ने वर्ष २१ का रोहित नेपाली, स्याङजा, पुतलीबजार नगरपालिका–६ बस्ने वर्ष ४५ का धनश्याम सुवेदी, काठमाडौँ महानगरपालिका–३२, बुद्धनगर बस्ने वर्ष ३३ की अनिशा महर्जन, मोरङ, उर्लाबारी–१ स्थायी ठेगाना भएकी वर्ष २७ की हिरा चौधरी, कास्की, पोखरा–१९ बस्ने वर्ष २६ का सुजित नेपाली, भारतको उत्तर प्रदेश प्रान्त, बसहरी बहराइच घरभएका वर्ष ३२ का मनिष सुक्ला र चिनियाँ नागरिक झाङ चुनचुन रहेकी छिन् । मृतकको शव धादिङ अस्पताल र गजु्री स्वास्थ्य केन्द्रमा परीक्षणका लागि राखिएको छ ।न्युजिल्यान्डका ‘मारी’ नाम गरेका एक विदेशी नागरिक सामान्य उपचारपछि मलेखुबाट डिस्चार्ज भएको जिल्ला प्रहरी कार्यालय धादिङका प्रवक्ता तथा सूचना अधिकारी प्रहरी नायव उपरीक्षक प्रकाश दाहालले जानकारी दिनुभयो ।लगातार तीन ठुला दुर्घटना, ५० जनाको गयो ज्यान पछिल्लो दुई सातामा मात्र भएका तीन ठुला सडक दुर्घटनामा ५० जनाको ज्यान गएको छ भने ७० जनाभन्दा बढी गम्भीर घाइते भएका छन् । गत माघ २७ गते रामेछाप सदरमुकाम–६, मसानटारमा अरनिको यातायातको प्रदेश ०३–०१–००५ ख. ९९७५ नम्बरको बस दुर्घटना हुँदा १२ जनाको मृत्यु भएको थियो । सडकबाट करिब एक सय मिटर तल तामाकोशी नदीमा खस्दा चालकसहित आठ जना गम्भीर घाइते भए ।त्यसअघि माघ २३ गते बैतडीको पुर्चौडी–७, भौनीबाट जन्ती बोकेको बस दुर्घटना हुँदा एकै परिवारका तीन जनासहित १३ जनाको मृत्यु र ३४ जना घाइते भएका थिए । लगातारका यी ठूला दुर्घटनाबाट भएको ठुलो मानवीय क्षतिले मुलु्क नै शोकमग्न बनेको छ । साँगुरा तथा जीर्ण सडक, नियमित सवारी जाँच नहुनु र सम्बद्ध निकायका तर्फबाट भइरहेको फितलो अनुगमन तथा यातायात व्यवसायीको अनुदार स्वनियम र अस्वस्थ्य प्रतिस्पर्धाका कारण बढ्दो सवारी दुर्घटनाबाट बर्सेनि हजारौँ नागरिकले अकालमा ज्यान गुमाइरहेका छन् ।नेपाल प्रहरीका पूर्वअतिरिक्त महानिरीक्षक पोषराज पोखरेल सडक दुर्घटनाको मुख्य कारण सवारी नियमको उलङ्घन, चालकको लापरबाही, तीव्र गति, मादक पदार्थ सेवन तथा सवारीसाधनको नियमित यान्त्रिक जाँच नहुनु रहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “सार्वजनिक तथा भाडाका सवारीको चाप बढ्दो छ, अनुगमन गर्ने जनशक्ति अत्यन्तै कम रहेकाले नमुना जाँचमै सीमित रहनुपर्ने बाध्यताले प्रभावकारी अनुगमन नै भइरहेको छैन ।” उहाँले चालकको लापरबाही यात्रुले पहिले थाहा पाउने भएकाले सजग गराउने र नजिकै प्रहरीलाई खबर गर्न सके दुर्घटना कम हुन सक्ने बताउनुभयो । कमजोर तथा साँगुरा सडक र यातायात व्यवसायीबिचको अस्वस्थ प्रतिस्पर्धा र क्षमताभन्दा बढी सवारी बोक्ने प्रवृत्तिले एकपछि अर्को गरी दुर्घटना दोहोरिँदै गइरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193369",
      "image": "https://gorkhapatraonline.com/storage/media/339028/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "193368",
      "title": "सडक सुरक्षा चुनौतीपूर्ण",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "मुलुक प्रतिनिधि सभा निर्वाचनको सँघारमा रहेका बेला पछिलो समय दिनहुँजसो हुने गरेको सडक दुर्घटनाका कारण मतदानका लागि घर फर्कने यात्रुको सुरक्षा चुनौतीपूर्ण बनेको छ । लगातारको सडक दुर्घटनाले भइरहेको ठुलो मानवीय क्षतिले मुलुकको सडक पूर्वाधार, सडक सुरक्षा र यातायात प्रणालीमाथि नै प्रश्न उठेको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते । मुलुक प्रतिनिधि सभा निर्वाचनको सँघारमा रहेका बेला पछिलो समय दिनहुँजसो हुने गरेको सडक दुर्घटनाका कारण मतदानका लागि घर फर्कने यात्रुको सुरक्षा चुनौतीपूर्ण बनेको छ । लगातारको सडक दुर्घटनाले भइरहेको ठुलो मानवीय क्षतिले मुलुकको सडक पूर्वाधार, सडक सुरक्षा र यातायात प्रणालीमाथि नै प्रश्न उठेको छ ।सडक दुर्घटनाका कारण ठुलो जनधनको क्षति हुनुका साथै मुलुकको समग्र सडक पूर्वाधार निर्माण र यातायात प्रणालीमाथि नै प्रश्न उठिरहँदा पनि सडकको अवस्था के छ, सडक सुरक्षाका लागि चाहिने आवश्यक पूर्वाधार निर्माण र मापदण्ड पूरा हुन सकेको छ/छैन भनेर सडक सुरक्षा परीक्षण (रोड सेफ्टी अडिट) हुने गरेको छैन । सडक दुर्घटनामा वार्षिक तीन हजारभन्दा बढी नागरिकको अकालमा मृत्यु हुने गरेको तथ्याङ्क रहे पनि के कति कारणले सडक दुर्घटना हुने गरेको ? भनेर कुनै परीक्षण गरिँदैन । सडक दुर्घटना हुँदा स्थानीयस्तरमा समिति गठन गरी विभिन्न जाँचबुझ गरिए पनि सडक सुरक्षा परीक्षण गरिँदैन । सरकारको नीति तथा कार्यक्रम र बजेटमा यदाकदा ‘रोड सेफ्टी अडिट’ समावेश गरिए पनि सडक सुरक्षा परीक्षणका लागि मन्त्रालयस्तरमा वा सडक विभाग अन्तर्गत न कुनै शाखा/महाशाखा तोकिएको न त कुनै व्यक्ति । यसका लागि कुनै ऐन कानुनमा पनि व्यवस्था गरिएको छैन । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव उमेशविन्दु श्रेष्ठले नेपालको राजमार्ग वा स्थानीय सडक कुनैमा पनि सडक सुरक्षा परीक्षण हुने नगरेको बताउनुभयो । उहाँले भन्नुभयो, “रोड सेफ्टी अडिट गर्नु पर्छ भन्ने अन्तर्राष्ट्रिय प्रावधान छ तर यहाँ गर्ने गरिएको छैन ।” उहाँले २०५१/५२ सालतिर ‘रोड सेफ्टी म्यानुअल’ निर्माण गरिए पनि कार्यान्वयनमा नरहेको जानकारी दिनुभयो । प्रवक्ता श्रेष्ठले भन्नुभयो, “सडक सुरक्षा परीक्षण गरियो भने नेपालको सडकको सन्दर्भमा त्यसले औँल्याएका कमीकमजोरी सुधार गर्न धेरै रकम चाहिन्छ । ‘रोड सेफ्टी’ का लागि देशभरिका सडकमा ठुलो रकम खर्च गर्नुपर्ने हुन्छ । सुरक्षित सडक, चुस्त सवारीसाधन, दक्ष चालक र सचेत यात्रु भएमा मात्र सडक सुरक्षा कायम गर्न सकिने उहाँको भनाइ छ ।सेवानिवृत्त सहसचिव तथा सडक सुरक्षाविज्ञ राजेन्द्रराज शर्माले सुरक्षित यात्राका लागि ‘रोड सेफ्टी अडिट’ अनिवार्य प्रावधान रहे पनि नेपालको सन्दर्भमा प्रभावकारी रूपमा नहुने गरेको बताउनुभयो । उहाँले भन्नुभयो, “नेपालमा नियमित रूपमा ‘रोड सेफ्टी अडिट’ अहिलेसम्म सुरु भएको छैन । यसका लागि कुनै ‘लिगल म्यानडेटरी’ पनि छैन । सडक ऐन,  २०३१ मा पनि यससँग सम्बन्धित कुनै प्रावधान छैन ।” उहाँले थप्नुभयो, “रोड सेफ्टी अडिट विभिन्न चरणमा हुन्छ । डिजाइनको चरणमा, निर्माणको चरणमा, मर्मतसम्भारको चरणमा र सञ्चालनको चरणमा तर नेपालको सन्दर्भमा कुनै पनि चरणमा ‘रोड सेफ्टी अडिट’ गरिएको देखिँदैन । कुनै ऐन, कानुनमा पनि यससँग सम्बन्धित प्रावधान उल्लेख गरिएको मलाई थाहा छैन ।”‘रोड सेफ्टी’ का पाँच मापदण्डसडक सुरक्षाविज्ञ शर्माले अन्तर्राष्ट्रिय रूपमा ‘रोड सेफ्टी’ का पाँच वटा प्रावधान रहेको बताउनुभयो । उहाँका भन्नुभयो, “‘रोड सेफ्टी’ का लागि पहिलो नम्बरमा ‘रोड सेफ्टी म्यानेजमेन्ट’ हो । यस अन्तर्गत सडकसँग सम्बन्धित निकाय चुस्तदुरुस्त बनाउनु पर्छ । दोस्रोमा ‘सेफर रोड’ पर्छ । यस अन्तर्गत सडकको निर्माण राम्रो र गुणस्तरीय गर्नु पर्छ । तेस्रोमा सवारीसाधन चुस्त र सुरक्षित हुनुप¥यो । त्यसै गरी चौथोमा ‘सेफर रोड युजर’ हुनु पर्छ । यस अन्तर्गत सडकमा यात्रा गर्ने यात्रु र सवारीसाधन चलाउने चालक सचेत तथा सडक सुरक्षाबारे सामान्य भए पनि जानकार हुनुप¥यो । पाँचौँमा ‘अफ्टर क्रस म्यानेजमेन्ट’ राम्रो हुनु पर्छ । यस अन्तर्गत, दुर्घटनापछिको उद्धार तथा उपचार छिटोछरितो र स्तरीय हुनु पर्छ भन्ने अन्तर्राष्ट्रिय मान्यता रहेको उहाँले जानकारी दिनुभयो ।हरेक वर्ष १२ लाखको मृत्युभौतिक पूर्वाधार तथा यातायात मन्त्रालयका अर्का सहसचिव सुशीलबाबु ढकालले संयुक्त राष्ट्रसङ्घको तथ्याङ्क अनुसार अहिले विश्वभरि वार्षिक रूपमा सडक दुर्घटनामा परी १२ लाख मानिसले ज्यान गुमाउने गरेको जानकारी दिनुभयो । त्यसै गरी प्रत्येक ४३ सेकेन्डमा एक जना मानिसले ज्याउन गुमाउँछ । नेपालको सन्दर्भमा सडक दुर्घटनामा परी हरेक दिन कम्तीमा आठ जना मानिसले ज्यान गुमाउने गरेको नेपाल सरकारको तथ्याङ्कमा संयुक्त राष्ट्रसङ्घले असहमति जनाउँदै हरेक दिन कम्तीमा १६ जनाको मृत्यु हुने गरेको बताएको सहसचिव ढकालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193368",
      "image": "https://gorkhapatraonline.com/storage/media/339026/conversions/road-excident-final-bhadau-4-original-thumb.jpg"
    },
    {
      "slug": "193367",
      "title": "आवासीय चिकित्सक आन्दोलनमा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "विभिन्न माग राख्दै चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान (न्याम्स) वीर अस्पतालका आवासीय (रेजिडेन्ट) चिकित्सक आन्दोलित भएका छन् ।  एक घण्टा धर्ना दिएर उनीहरूले आन्दोलन सुरु गरेका हुन् । न्याम्स र रेजिडेन्ट एसोसिएसन अफ न्याम्स (¥यान) बिच पाँच महिनाअघि भएको सहमति कार्यान्वयन नभएपछि चिकित्सक आन्दोलनमा उत्रिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । विभिन्न माग राख्दै चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान (न्याम्स) वीर अस्पतालका आवासीय (रेजिडेन्ट) चिकित्सक आन्दोलित भएका छन् ।  एक घण्टा धर्ना दिएर उनीहरूले आन्दोलन सुरु गरेका हुन् । न्याम्स र रेजिडेन्ट एसोसिएसन अफ न्याम्स (¥यान) बिच पाँच महिनाअघि भएको सहमति कार्यान्वयन नभएपछि चिकित्सक आन्दोलनमा उत्रिएका हुन् । रेजिडेन्ट एसोसिएसन अफ न्याम्सका अध्यक्ष डा. प्रकाश खरेलले माग पूरा नभए आकस्मिक र अन्तरङ्गबाहेकका सेवा बहिष्कार गरेर आन्दोलनमा उत्रने जानकारी दिनुभयो । उहाँले गत असोजमा रेजिडेन्ट चिकित्सकले गरेको आन्दोलनका क्रममा न्याम्ससँग निर्वाह भत्ता र नाइट ड्युटी भत्ता समयमै उपलब्ध गराउने, ओपिडी समयले रेजिडेन्ट डाक्टरको कक्षा तालिका र खाजा समय असर नपर्ने गरी मिलाउने, रेजिडेन्टको हेल्थ इन्स्योरेन्स गर्ने, लाइब्रेरी समय अनुकूल आधुनिकीकरण र व्यवस्थित गराउनेलगायतका सहमति भएको जानकारी दिनुभयो । उहाँले लामो समय बितिसक्दा पनि न्याम्सका पदाधिकारीले सहमति कार्यान्वयन नगरेपछि रेजिडेन्ट आन्दोलनमा उत्रिनु परेको जानकारी गराउनुभयो । २६ माघमा डिन अफिसमा बैठक गर्न निवेदन दिए पनि कारबाही नभएपछि रेजिडेन्ट चिकित्सक स्वतःस्फूर्त आन्दोलनमा उत्रिनु परेको उहाँको भनाइ छ । यस विषयमा न्याम्सका उपकुलपति प्राडा भूपेन्द्रकुमार बस्नेतले रेजिडेन्ट चिकित्सकका मागमा आफू गम्भीर रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193367",
      "image": "https://gorkhapatraonline.com/storage/media/339024/conversions/777-original-thumb.jpg"
    },
    {
      "slug": "193366",
      "title": "महानगरभित्र राखियो मौलिक नाम",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले महानगरका १० वटा वडाभित्रका ५०९ वटा स्थानका प्राचीन र मौलिक नाम सुनिश्चित गरेको छ । त्यसै गरी महानगरका आठ वटा वडाभित्रका स्थानको प्राचीन र मौलिक नाम सुनिश्चित गर्न अध्ययन भइरहेको महानगरले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । काठमाडौँ महानगरपालिकाले महानगरका १० वटा वडाभित्रका ५०९ वटा स्थानका प्राचीन र मौलिक नाम सुनिश्चित गरेको छ । त्यसै गरी महानगरका आठ वटा वडाभित्रका स्थानको प्राचीन र मौलिक नाम सुनिश्चित गर्न अध्ययन भइरहेको महानगरले जनाएको छ ।महानगरको सम्पदा तथा पर्यटन विभागले एकीकृत सहरी विकास केन्द्रसँगको सहकार्यमा गरेको दुई चरणको अध्ययनबाट ४३० वटा मूल नाम र ७९ वटा सहायक नाम यकिन गरेको पर्यटन विभाग प्रमुख कुमारी राईले जानकारी दिनुभयो । उहाँका अनुसार पहिलो चरणमा महानगरको वडा नं. ५, ६, ७, १८ र २४ र दोस्रो चरणमा वडा नं. ८, १७, १९, २० र २५ को अध्ययन गरी स्थानको प्राचीन र मौलिक नाम सुनिश्चित गरिएको हो । अध्ययनका क्रममा वडाभित्र भएका धार्मिक, सांस्कृतिक तथा ऐतिहासिक महत्वमा आधारित स्थान तथा बस्तीको मौलिक एवं प्राचीन नामकरणसम्बन्धी अध्ययन तथा अभिलेखीकरणसमेत गरिएको छ । उहाँले भन्नुभयो, “अध्ययनका क्रममा धार्मिक, सांस्कृतिक र ऐतिहासिक महत्व भएका टोल, बस्ती, मठमन्दिर, वहाल, वही, धारा, सत्तल, पाटीको अध्ययनबाट प्राचीन नाम पता लगाइन्छ । यसरी पाइएका नामलाई स्थानीयवासी, समुदाय, संस्कृतिविद्, पुरातत्वविद, भाषाविद् तथा इतिहासविद्सँग नाम पुष्टि गराइन्छ ।”त्यसै गरी महानगरको थप आठ वटा वडाको मौलिक र प्राचीन नाम यकिनका लागि तेस्रो चरणको अध्ययन गर्न महानगरको सम्बद्ध विभागबिच सोमबार सम्झौता भएको सम्पदा तथा पर्यटन विभाग प्रमुख राईले जानकारी दिनुभयो । उहाँका अनुसार तेस्रो चरणको अध्ययनका क्रममा महानगरको वडा नं. १२, १३, १५, २१, २२, २३, २७ र २८ का स्थानको प्राचीन र मौलिक नामको अध्ययन गरिने छ । तेस्रो चरणको अध्ययनका लागि महानगरको कार्यवाहक प्रमुख सुनिता डङ्गोल, प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईंको रोहवरमा सम्पदा तथा पर्यटन विभागका प्रमुख कुमारी राई र एकीकृत सहरी विकास केन्द्रका कार्यकारी निर्देशन रिजा जोशीले हस्ताक्षर गर्नुभयो ।नाम सम्बोधन गर्ने शब्द मात्र होइन सो अवसरमा महानगरको कार्यवाहक प्रमुख डङ्गोलले नाम केवल बोलाउनका लागि प्रयोग गरिने शब्द मात्र नभएको उल्लेख गर्दै भन्नुभयो, “हरेक नामको पछाडि केही न केही तथ्य हुन्छ । इतिहास, संस्कृति, सभ्यता तथा समाजको कथा हुन्छ । यस कारण नाम राख्ने र प्रचलनमा ल्याउने कामलाई हलुका रूपमा लिन हुँदैन ।” उहाँले नयाँ नाम सुनिश्चित भएका स्थानको परिचय पाटी दृश्य प्रदूषण नहुने गरी राख्न सम्बद्ध विभागलाई निर्देशन दिनुभयो । उहाँले भन्नुभयो, “सकेसम्म पहिलेकै ठाउँमा राख्नुहोला । नत्र भए हेर्दा आँखा नबिझाउने र अरूलाई असर नपार्ने ठाउँमा राख्नुहोला ।”",
      "link": "https://gorkhapatraonline.com/news/193366",
      "image": "https://gorkhapatraonline.com/storage/media/339023/conversions/Kathmandu-mahanagr-palika-original-thumb.jpg"
    },
    {
      "slug": "193365",
      "title": "धादिङ बस दुर्घटना : घाइते हुनेमा घुम्न गएकादेखि विदेश जानेसम्म",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "पोखराबाट काठमाडौँका लागि छुटेको यात्रुवाहक बस धादिङमा आइतबार राति दुर्घटना हुँदा १९ जनाको मृत्यु भएको छ ।  २५ जना घाइते भएका छन् । घाइतेको उपचार महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टर, नेसनल अस्पताल कलङ्की र त्रिवि शिक्षण अस्पताल महाराजगन्जमा भइरहेको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते । पोखराबाट काठमाडौँका लागि छुटेको यात्रुवाहक बस धादिङमा आइतबार राति दुर्घटना हुँदा १९ जनाको मृत्यु भएको छ ।  २५ जना घाइते भएका छन् । घाइतेको उपचार महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टर, नेसनल अस्पताल कलङ्की र त्रिवि शिक्षण अस्पताल महाराजगन्जमा भइरहेको छ । अस्पतालमा उपचार गराइरहेकामध्ये केहीको अवस्था गम्भीर छ भने केहीको टाउको, खुट्टा, ढाड, अनुहारमा चोट लागेको छ ।  पोखराबाट काठमाडौँतर्फ आँउदै गरेको ग १ ख १४२१ नम्बर यात्रुवाहक बस धादिङ, बेनीघाट रोराङ गाउँपालिका–५, भैँसेडाँडामा दुर्घटना भएको हो ।घाइते हुनुभएकी आङ्जी शेर्पा चालकभन्दा पछाडिको सिटमा हुनुहुन्थ्यो । ४८ वर्षीय शेर्पा पोखराबाट काठमाडौँ आउँदै हुनुहुन्थ्यो । उहाँको टाउको, घाँटी, अनुहारमा चोट लागेको छ । चालकको सामान्य लापर्बाहीले गर्दा दुर्घटना भएको उहाँको भनाइ छ । दुर्घटनाका १६ घाइतेलाई उपचारका लागि ट्रमा सेन्टर ल्याइएकोमा एक जनाको उपचारका क्रममा मृत्यु भएको छ । राष्ट्रिय ट्रमा सेन्टरको प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. रुद्र मरासिनीले १६ जना अस्पतालमा ल्याएकामध्ये एक जनाको अस्पताल आउँदा मृत्यु भइसकेको जानकारी दिनुभयो । उहाँले उपचारका लागि आएकोमा दुई जनाको सामान्य उपचारपछि डिस्चार्ज गरिएको तथा हाल १३ जनाको उपचार भइरहेको बताउनुभयो । “कतिलाई शल्यक्रिया गर्नुपर्ने छ,” मरासिनीले भन्नुभयो, “केही घाइतेको टाउको, ढाड, कम्मर र अनुहारमा चोट लागेको छ ।”अर्का घाइते मनबहादुर थापाले मुग्लिङमा खाना खुवाएर गाडी अगाडि बढेको बताउनुभयो । “चालकले राम्रैसँग बस चलाएको थियो, एक्कासि गाडी दुर्घटना हुन पुग्यो । म पछाडि बसेको थिएँ,” थापाले भन्नुभयो, “गाडी पल्टिने बेलामा मात्र ब्युझिएँ ।” “खोलाको किनारामा गएर बजारिएछु, बस पल्टिसकेपछि बेहोस जस्तै भएँ ।”थापाको सोमबार बिहान ९ बजे कुबेत जाने टिकट थियो । “अब कुबेत जान नपाउने भएँ,” थापाले गुनासो गर्नुभयो ।  अर्का घाइते सोमकुमार मल्ल तनहुँबाट गाडी चढ्नुभएको थियो । उहाँ १८ वर्षीय छोरा सुविन मल्ललाई विदेश अध्ययन गर्नका लागि प्रक्रियाका लागि काठमाडौँ आउँदै हुनुहुन्थ्यो । उहाँको टाउको, बायाँ हातमा चोटपटक लागेको छ । यस्तै अर्की घाइते सदीक्षा हमाल पोखराबाट काठमाडौँ आउनुभएको थियो । उहाँले चालकले घुम्तीमा लापर्बाही गरेको कारण दुर्घटना भएको जानकारी दिनुभयो । उहाँले दुर्घटना हुनुपर्ने जस्तो ठाउँ नभए पनि एक्कासि बस दुर्घटना हुनुमा चालकको लापर्बाही भएको बताउनुभयो । उहाँको टाउको र खुट्टामा चोट लागेको छ । यसैबिच गृहमन्त्री ओमप्रकाश अर्याल धादिङ बस दुर्घटनाका घाइते भेट्न राष्ट्रिय ट्रमा सेन्टर र नेसनल अस्पताल जानुभएको छ । सेन्टरका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट मरासिनीले गृहमन्त्री अर्याल अस्पताल आएर घाइतेको स्थास्थ्य अवस्थाबारे जानकारी लिएको बताउनुभयो । गृहमन्त्रीसँगै स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटा, प्रहरी महानिरीक्षक दानबहादुर कार्कीले पनि अस्पताल गएर घाइतेको अवस्थाबारे जानकारी लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193365",
      "image": "https://gorkhapatraonline.com/storage/media/339022/conversions/SS_MALEKHU_1000225275-original-thumb.jpg"
    },
    {
      "slug": "193364",
      "title": "कारबाही गर्ने आयोगको चेतावनी",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको प्रचारप्रसारमा स्थानीय तहका जनप्रतिनिधि, शिक्षक, कर्मचारी तथा बालबालिकासमेत प्रयोग भएको पाइएको छ । यी सबै कार्यलाई प्रचलित कानुनले वर्जित गरेको बताउँदै निर्वाचन आयोगले यस्तो कार्य रोक्न सम्बन्धित पक्षलाई निर्देशन दिएको छ । आफ्नो निर्देशनलाई बेवास्ता गर्दै यस्ता कार्य जारी राखेमा कानुन अनुसार कारबाही गर्ने चेतावनी आयोगले दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । प्रतिनिधि सभा निर्वाचनको प्रचारप्रसारमा स्थानीय तहका जनप्रतिनिधि, शिक्षक, कर्मचारी तथा बालबालिकासमेत प्रयोग भएको पाइएको छ । यी सबै कार्यलाई प्रचलित कानुनले वर्जित गरेको बताउँदै निर्वाचन आयोगले यस्तो कार्य रोक्न सम्बन्धित पक्षलाई निर्देशन दिएको छ । आफ्नो निर्देशनलाई बेवास्ता गर्दै यस्ता कार्य जारी राखेमा कानुन अनुसार कारबाही गर्ने चेतावनी आयोगले दिएको छ । निर्वाचनलाई स्वच्छ, मर्यादित र भयमुक्त वातावरणमा सम्पन्न गराउने सन्दर्भमा निर्वाचत आयोगले विभिन्न निकायलाई फरक फरक निर्देशन दिएको छ । आयोगले शैक्षिक संस्थामा सम्बद्ध प्राध्यापक, शिक्षक तथा कर्मचारीलाई पनि निर्वाचन प्रचारप्रसारमा सहभागी नहुन निर्देशन दिएको छ । केही प्राध्यापक, शिक्षक तथा कर्मचारी राजनीतिक दल तथा उम्मेदवारको पक्षमा प्रचारप्रसारमा संलग्न भएको भनी आयोगमा उजुरी तथा गुनासो आएको आयोगले जनाएको छ । शिक्षा ऐनमा ‘शिक्षक वा कर्मचारी राजनीतिक दलको कार्यकारिणी समितिको सदस्य रहेको पाइएमा शिक्षक वा कर्मचारीलाई पदबाट हटाइने’ व्यवस्था रहेको छ । साथै निर्वाचन आचारसंहितामा विद्यालय, महाविद्यालय वा विश्वविद्यालय तथा सोमा सम्बद्ध कर्मचारी प्राध्यापक तथा शिक्षकले कुनै राजनीतिक दल वा उम्मेदवारको पक्ष वा विपक्षमा प्रचारप्रसारमा संलग्न हुन वा प्रचारप्रसार गर्न नहुने उल्लेख गरिएको छ । आचारसंहितामा कुनै राजनीतिक दल वा उम्मेदवारको पक्ष वा विपक्षमा सवारीसाधन, भवन वा अन्य सामग्री प्रयोग गर्न दिन कार्यक्रम वा सभा वा सम्मेलन गर्न वा प्रचारप्रसार गर्न नहुने स्पष्ट व्यवस्था रहेको छ । आचारसंहिताको व्यवस्था प्रतिकूल हुने गरी निर्वाचन प्रचारप्रसार गतिविधिमा सामेल भएको पाइएमा आचारसंहिताबमोजिम कारबाही गर्ने चेतावनी पनि आयोगले दिएको छ । साथै निर्वाचन आचारसंहिताको पूर्ण परिपालनाको विषयमा जिल्ला आचारसंहिता अनुगमन समिति निर्वाचन अधिकृत, निर्वाचन आचारसंहिता अनुगमन अधिकृत तथा निर्वाचन कार्यालयबाट आवश्यक अनुगमन गर्नका लागि समेत अनुरोध गरिएको आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले बताउनुभयो । बालबालिका प्रयोग नगर्न आग्रहआयोगले सोमबार नै राजनीतिक दल तथा उम्मेदवारलाई चुनावी प्रचारप्रसार कार्यमा बालबालिकाको प्रयोग नगर्न निर्देशन दिएको छ । राजनीतिक दल वा उम्मेदवारले आफ्नो झन्डा वा निर्वाचन चिह्न बोक्ने कार्यमा, सांस्कृतिक कार्यक्रममा, ¥यालीमा, अमुक दल वा उम्मेदवारविरुद्धका गतिविधिमा सहभागी गराउने गरेको बताउँदै विद्यालय समयमा विद्यालयनजिकै राजनीतिक दल वा उम्मेदवारका चुनावी गतिविधिसम्बन्धी कार्यक्रम आयोजना गरी शैक्षिक कार्यमा अवरोध सिर्जना भएका विषयमा प्रशस्तै उजुरी आएको आयोगले जनाएको छ । निर्वाचन प्रचारप्रसारमा बालबालिकाको प्रयोग गर्नु नेपालको संविधान, बालबालिकासम्बन्धी ऐन र निर्वाचन आचारसंहितासमेतको प्रतिकूल हुने आयोगले जनाएको छ । “राजनीतिक गतिविधि र निर्वाचन प्रचारप्रसारका कार्य गर्दा बालबालिकाको कुनै पनि किसिमबाट प्रयोग नगर्न नगराउन तथा बालबालिकाको अध्ययन अध्यापनमा असर पार्ने कार्य नगर्न नगराउनसमेत सबै राजनीतिक दल, उम्मेदवार र मतदातालाई आयोग आग्रह गर्दछ” आयोगले सोमबार जारी गरेको विज्ञप्तिमा भनिएको छ । संविधानले प्रत्येक बालबालिकालाई परिवार तथा राज्यबाट शिक्षा, स्वास्थ्य, पालनपोषण, उचित स्याहार, खेलकुद, मनोरञ्जन तथा सर्वाङ्गीण व्यक्तित्व विकासको हक हुने व्यवस्था गरेको छ । साथै बालबालिकासँग सम्बन्धित विभिन्न ऐन तथा कानुनले तिनै तहका सरकारले बालबालिकाको बाँच्न पाउने अधिकार र बालबालिकाको विकासका लागि बालबालिकामाथि हुन सक्ने दुर्घटनाको रोकथाम, जोखिमको न्यूनीकरणलगायतका प्रतिरोधात्मक र सुरक्षा सेवाका लागि आवश्यक उपाय अवलम्बन गर्ने छन् भन्ने व्यवस्था रहेको छ । कानुनद्वारा प्रत्याभूत बालबालिकाको अधिकारको संरक्षण तथा संवर्धन गर्दै अधिकारको प्रचलन र परिपालना गर्न/गराउन आयोग नेपाल सरकार, प्रदेश सरकार र स्थानीय तहको ध्यानाकर्षणसमेत गराएको छ । र निर्वाचन आचारसंहिताविपरीतका कार्य गरे÷गराइएको पाइएमा प्रचलित कानुनबमोजिम कारबाही हुने चेतावनी पनि आयोगले जनाएको छ । स्थानीय तहका प्रतिनिधिलाई निर्देशनआयोगले स्थानीय तहका जनप्रतिनिधिलाई निर्वाचन प्रचारप्रसारमा सहभागी नहुन आग्रह गरेको छ । निर्वाचनमा स्वतन्त्रता, स्वच्छता, निष्पक्षता, पारदर्शिता, मितव्ययिता तथा भयमुक्त वातावरण कायम राख्न आयोगले सो आग्रह गरेको हो । निर्वाचन आचारसंहिता, २०८२ लागु गरेको विषय उल्लेख गर्दै आयोगले आचारसंहिताको पूर्ण पालना गर्नु सरोकारवाला पक्षको दायित्व भएको स्मरण गराएको छ ।निर्वाचन आचारसंहितामा स्थानीय कार्यपालिकाका पदाधिकारीले आफू बहाल रहेको स्थानीय तहबाहेक अन्य स्थानीय तहमा सम्बन्धित राजनीतिक दलको निर्वाचन प्रचारप्रसारमा संलग्न हुन सक्ने भए पनि सरकारी स्रोत र साधनको प्रयोग गर्न नपाइने स्पष्ट व्यवस्था छ तर स्थानीय तहका केही जनप्रतिनिधि निर्वाचन आचारसंहिताविपरीत राजनीतिक दल तथा उम्मेदवारको प्रचारप्रसारमा सहभागी भएको भनी उजुरी तथा गुनासो आएको आयोगले जनाएको छ । सबै राजनीतिक दल, उम्मेदवार तथा सम्बन्धित पक्षले निर्वाचन आचारसंहिताको पूर्ण पालनाको विषयमा अनुगमन गरिरहेको पनि आयोगले जनाएको छ । निर्वाचन आचारसंहिता प्रतिकूल हुने गरी स्थानीय कार्यपालिकाका पदाधिकारीले आफू बहाल रहेको स्थानीय तहमा कुनै पनि राजनीतिक दल वा उम्मेदवारको निर्वाचन प्रचारप्रसारमा सहभागी नहुन आयोगले सचेत गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193364",
      "image": "https://gorkhapatraonline.com/storage/media/339021/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "193360",
      "title": "मतदान अधिकृतहरुलाई निर्वाचन तालिम",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "प्रतिनिाधिसभा सदस्य निर्वाचन २०८२ का लागि म्याग्दीमा खटिने निर्वाचन अधिकृतहरुका लागि तालिम सुरुभएको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, फागुन ११ गते । प्रतिनिाधिसभा सदस्य निर्वाचन २०८२ का लागि म्याग्दीमा खटिने निर्वाचन अधिकृतहरुका लागि तालिम सुरुभएको छ । जिल्लाको मुख्य निर्वाचन अधिकृत सूर्यबहादुर थापाले तालिमको उदघाटन गर्नुभयो । उहाँले निष्पक्ष निर्वाचन गराउन निर्वाचन अधिकृतहरुलाई आग्रह गर्नुभयो । प्रतिनिधिसभा सदस्य निर्वाचन २०८२ मा खटिने मतदान अधिकृत तथा सहायक मतदानअधिकृतहरुको अभिमुखिकरणमा सम्बोधन गर्दै थापाले सबैका नागरिक हैसियतका बिचार हुन सक्ने भए पनि निर्वाचनमा राजनीतिक बिचारलाई बाहिरै राख्नु पर्ने बताउनुभयो । प्रमुख जिल्ला अधिकारी रबिन्द्र आचार्यले सुरक्षा व्यवस्था मजबुत रहेको बताउनुभयो । उहाँले मोबाइल टोली तथा स्ट्राइक टोली तथा अन्य सुरक्षा टोली पनि हुने भएकोले शान्तिपूर्ण र ढुक्क साथ निर्वाचन सम्पन्न हुने बताउनुभयो । जिल्लामा निर्वाचनका लागि एकीकृत सुरक्षा योजना बनाएर त्यसलाई कार्यान्वयनमा  लगिएको हुनाले सबैले निर्वाचन सम्पन्न गर्नुपर्ने जिम्मेवारीलाई मनन गर्न आग्रह गर्नुभयो । जिल्ला निर्वाचन अधिकारी बिमल गौतमले सञ्चालन गर्नुभएका उद्घाटनसत्रमा आचारसंहिता अनुगमन अधिकृत तथा कोष तथा लेखा नियन्त्रक रामनाथ शर्मा, जिल्ला सुरक्षा समितिका पदाधिकारी लगायतको उपस्थिति थियो । निर्वाचनमा खट्ने मतदान अधिकृत र सहायक मतदान अधिकृतहरुको तालिम मंगलबारसम्म चल्नेछ । दुई समूह बनाएर दुई दिन हुने तालिम तीन स्थानमा सञ्चालन हुने सहायक निर्वाचन अधिकृत एवम् जिल्ला अदालत म्याग्दीका श्रेस्तेदार जगत भण्डारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193360",
      "image": "https://gorkhapatraonline.com/storage/media/339015/conversions/talim--original-thumb.jpg"
    },
    {
      "slug": "193359",
      "title": "निर्वाचन गराउन खटिदै साढे २० हजार प्रहरी",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा प्रतिनिधिसभा सदस्यको निर्वाचन सफल बनाउन २० हजार ८२२ जना प्रहरी जनशक्ति खटिरहेका छन् ।",
      "longContent": "अविनाश चौधरीधनगढी, फागुन ११ गते । सुदूरपश्चिम प्रदेशमा प्रतिनिधिसभा सदस्यको निर्वाचन सफल बनाउन २० हजार ८२२ जना प्रहरी जनशक्ति खटिरहेका छन् । भयरहित वातावरणमा सफलतापूर्वक निर्वाचन सम्पन्न गराउनका लागि ठुलो सङ्ख्यामा प्रहरी जनशक्ति खटिरहेका हुन । जसमा सात हजार १६८ नेपाल प्रहरी र १३ हजार ६५४ निर्वाचन प्रहरी रहेको प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ ।  निर्वाचन सुरक्षाका लागि धेरैजसो प्रहरी परिचालन भइसकेको प्रदेश प्रहरी कार्यालयका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक पदमबहादुर विष्टले जानकारी दिनुभयो । फागुन १५ गतेसम्म नेपाल प्रहरी खटनपटनको काम हुने जनाउँदै उहाँले भन्नुभयो, “कोही खटिसके । कोही कार्य क्षेत्रतर्फ जाँदैछन् । कोही जाने तयारीमा छन् । खटाउने कार्य जारी रहेको छ ।”कैलालीमा सबैभन्दा बढी एक हजार ७४६ नेपाल प्रहरी र तीन हजार ५७६ जना निर्वाचन प्रहरी खटिरहेका छन् । यसैगरी, कञ्चनपुरमा नेपाल प्रहरी एक हजार नौ निर्वाचन प्रहरी दुई हजार ३५, डोटीमा नेपाल प्रहरी ५९२ निर्वाचन प्रहरी एक हजार ४०, अछाममा नेपाल प्रहरी ६८० र निर्वाचन प्रहरी एक हजार ४६३ जना खटिरहेका छन् । यस्तै, बाजुरामा नेपाल प्रहरी ४२७ निर्वाचन प्रहरी ९६४, डडेल्धुरामा नेपाल प्रहरी ४९६ निर्वाचन प्रहरी ९४४, बझाङमा नेपाल प्रहरी ६५० निर्वाचन प्रहरी एक हजार ४८४, बैतडीमा नेपाल प्रहरी ६५४ निर्वाचन प्रहरी एक हजार २७९ जना र दार्चुलामा नेपाल प्रहरी ५२३ निर्वाचन प्रहरी ८८४ जना खटिरहेका छन् । अन्तर्राष्ट्रिय सिमानासँग जोडिएको यो प्रदेशमा धेरैजसो मतदानस्थल अति संवेदनशील सूचीमा छन् । सुरक्षा संवेदनशीलताको अवस्थालाई मध्यनजर गरेर केन्द्रको सुरक्षा नीतिलाई फेरबदल गरी चारदेखि ६ जनासम्म थप प्रहरी जनशक्ति खटाएको सूचना अधिकारी विष्टले बताउनुभयो । “मतदान स्थलहरुमा आवश्यकतानुसार प्रहरी जनशक्ति खटाइएको छ” उहाँले भन्नुभयो, “आवश्यकतानुसार छ जनासम्म जनशक्ति थप गरेर खटाएका छौं ।”  सामान्य अवस्थाको मतदान स्थलहरुमा ८ देखि १० जनासम्म प्रहरी सुरक्षाकर्मी खट्ने जनाइएको छ । पहिलो सुरक्षा घेरामा  नेपाल प्रहरी, त्यसपछि सशस्त्र प्रहरी बल र अन्तिम सुरक्षा घेरामा नेपाली सेना राखेर निर्वाचन सफल पारिने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193359",
      "image": "https://gorkhapatraonline.com/storage/media/339014/conversions/Nirbachan-garauna-original-thumb.jpg"
    }
  ]
}