{
  "date": "2025-11-01T11:05:30.236Z",
  "news": [
    {
      "slug": "177725",
      "title": "‘श्रमिक र व्यवसायीको अधिकतम हितमा काम’",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ ।   प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १५ गते । मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ । प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो । बैठकमा अर्थमन्त्री रामेश्वर खनाल, कानुनमन्त्री अनिलकुमार सिन्हा, मुख्य सचिव एकनारायण अर्याल, श्रम सचिव कृष्णहरि पुष्करलगायत सरोकारवाला निकायका उच्च अधिकारीको उपस्थिति थियो । मलेसिया सरकारले मलेसियामा श्रमिक पठाउन वैदेशिक रोजगार कम्पनीले कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्लो पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्पनीको कार्यालय १० हजार वर्ग फिट क्षेत्रफलमा हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने, सम्बन्धित कम्पनीले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्नेलगायतका १० वटा नयाँ मापदण्ड तोकेको छ । यसले नेपालका वैदेशिक रोजगार कम्पनी सञ्चालनमा आउन नसक्ने र ठुला कम्पनी मात्र फस्टाउने तथा सामान्य क्षमताका नेपाली कामदारको मलेसिया जाने बाटो बन्द हुने भन्दै विरोध भएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेले प्रधानमन्त्री सुशीला कार्कीले यस विषयमा विशेष चासो र चिन्ता व्यक्त गरेकाले समाधानका लागि निरन्तर छलफल भइरहेको जानकारी दिनुभयो । उहाँले नेपालको संविधान, नेपालले अङ्गीकार गरेको श्रम तथा रोजगारसम्बन्धी नीति, वैदेशिक रोजगार ऐन तथा नियमावली, द्विपक्षीय सन्धि सम्झौता र अन्तर्राष्ट्रिय कानुनको परिधिमा रही श्रम मन्त्रालयले शुक्रबार सम्बन्धित मन्त्रालयसँग छलफल सुरु गरेको जानकारी दिनुभयो । साथै सहसचिव घिमिरले श्रमसँग सम्बन्धित सरोकारवाला सबै पक्षसँग छलफल गरी छिट्टै उपयुक्त निर्णय गरिने पनि जानकारी दिनुभयो । यससम्बन्धी विषयमा नेपाल सरकारबाट सम्बद्ध सबै मन्त्रालय र सरोकारवालासँग छलफल गरी नेपाली श्रमिकको हकहित सुरक्षित हुने गरी आवश्यक कूटनीतिक पहल भइरहेको पनि उहाँले जानकारी दिनुभयो । श्रम मन्त्रालयले विज्ञप्तिमार्फत मलेसियामा नेपाली श्रमिक पठाउने सम्बन्धमा मलेसिया सरकारसँग सन् २०१८ नोभेम्बर २९ मा भएको श्रम समझदारी नवीकरण गर्ने चरणमा रहेकाले छिट्टै नवीकरणको प्रक्रिया गरिने जानकारी गराएको छ । मन्त्रालयका अनुसार यही कात्तिक १३ गते परराष्ट्र मन्त्रालयबाट मलेसियाको परराष्ट्र मन्त्रालयको श्रमिक व्यवस्थापन सम्बन्धमा पत्र प्राप्त भएको र यस विषयमा सरोकारवालासँग छलफल भइरहेको जनाइएको छ । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घले मलेसियाले श्रमिक पठाउने म्यानपावर कम्पनीका लागि तोकेका नयाँ १० मापदण्डलाई सिन्डिकेट खडा गर्ने र सीमित व्यवसायीलाई मात्र काम गर्न अनुमति दिने प्रयास भन्दै आपत्ति जनाएको छ । सङ्घले विज्ञप्ति जारी गर्दै नेपाली दूतावासमार्फत पठाइएको मापदण्डसहितको पत्रको विरोध गरेको हो । सङ्घको विज्ञप्तिमा भनिएको छ, “मलेसिया सरकारको यो निर्णयले सिन्डिकेट खडा हुने र सीमित व्यक्तिको मात्र पक्षपोषण गर्ने भन्दै यस किसिमको कदमले निष्पक्ष प्रतिस्पर्धा, पारदर्शिता, समान रोजगारीका अवसरलाई कुल्चेर पेसा व्यवसाय गर्न पाउने मौलिक अधिकारको हनन गर्ने तथा नेपालको संविधान र कानुनले बन्देज गरेको एकाधिकार बजार बनाउने जोखिम बढेको छ ।” सङ्घले केही व्यवसायीलाई फाइदा पु¥याएर एकाधिकार बजार बनाउने षड्यन्त्रले नेपाली श्रमिकलाई समेत आर्थिक भार हुने बताएको छ । सङ्घले यस्तो सिन्डिकेट प्रवृत्तिविरुद्ध सबै वैदेशिक रोजगार व्यवसायीलाई एकजुट हुन आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177725",
      "image": "https://gorkhapatraonline.com/storage/media/313186/conversions/Sushila-Karki-Addressing-the-Nation_sujan-gurung__SG_2002-original-thumb.jpg"
    },
    {
      "slug": "177724",
      "title": "घट्यो स्टार्टअप कर्जाको सीमा",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् । औद्योगिक व्यवसाय विकास प्रतिष्ठानका अध्यक्ष उमेशप्रसाद गुप्ताले चालु आर्थिक वर्ष २०८२/८३ का लागि स्टार्टअप उद्यम कर्जा वितरणका लागि एक साताभित्र सूचना निकाल्ने तयारी गरिरहेको जानकारी दिनुभयो । चालु आवका लागि स्टार्टअप उद्यम कर्जाको कुल रकम पनि घटाइएको छ । गत आवमा एक अर्ब रुपियाँ वितरण गरिएकामा यस आवका लागि घटाएर ७३ करोड रुपियाँ विनियोजन गरेको छ । आव २०८१/८२ का लागि स्टार्टअप उद्यम कर्जाका लागि छनोट भएका ६६१ मध्ये छ सय उद्यमीलाई ८८ करोड ६६ लाख २५ हजार कर्जा वितरण गरिएको प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177724",
      "image": "https://gorkhapatraonline.com/storage/media/313185/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "177707",
      "title": "पोखरा विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।",
      "longContent": "रमेश पौडेलपोखरा, कात्तिक १४ गते। खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।बिहीबारदेखि भएको निरन्तर वर्षाका कारण मौसम प्रतिकूल हुँदा शुक्रबार पोखराबाट हुने कुनै पनि उडान हुन सकेका छ्रैनन्। त्यस्तै पुरानो विमानस्थलबाट हुने जहाजको जोमसोम उडान, हेलिकप्टर र अल्ट्रा लाइटकोे उडान पनि हुन सकेको छैन। बिहीबार भने २० वटा उडान भएका थिए।\tपोखरा अन्तर्राष्ट्रिय विमानस्थलबाट दैनिक आवतजावत करिब ६० वटा उडान हुने गरेको पोखरा अन्तर्राष्ट्रिय विमानस्थल संचालन महाशाखा प्रमुख जशोदा सुवेदीले जानकारी दिनुभयो। भारतको केरलाबाट मुक्तिनाथ दर्शनका लागि आउनुभएका सुनिल रामले यसपटकको यात्रा पोखराबाट नै फर्कनु पर्दा नमिठो भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177707",
      "image": "https://gorkhapatraonline.com/storage/media/313161/conversions/Pokhara-int-airport-original-thumb.jpg"
    },
    {
      "slug": "177682",
      "title": "आन्तरिक लेखापरीक्षण प्रतिवेदन र सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "महालेखा नियन्त्रक कार्यालयले नेपाल सरकारको गत आर्थिक वर्ष २०८१/८२ को केन्द्रीय लेखाको एकीकृत वित्तीय विवरण, आन्तरिक लेखापरीक्षणको वार्षिक प्रतिवेदन र नेपाल सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस गरेको छ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते। महालेखा नियन्त्रक कार्यालयले नेपाल सरकारको गत आर्थिक वर्ष २०८१/८२ को केन्द्रीय लेखाको एकीकृत वित्तीय विवरण, आन्तरिक लेखापरीक्षणको वार्षिक प्रतिवेदन र नेपाल सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस गरेको छ।महालेखा नियन्त्रक शोभाकान्त पौडेलले आज अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष यी प्रतिवेदन तथा विवरणहरु पेस गर्नुभएको हो। त्यस्तै, महालेखा नियन्त्रक कार्यालयले आजै केन्द्रीय लेखाको एकीकृत वित्तीय विवरण तथा नेपाल सरकारको चल, अचल सम्पत्ति र दायित्वको एकीकृत वार्षिक विवरण महालेखा परीक्षकको कार्यालयमा पेस गरेको छ।महालेखा नियन्त्रक कार्यालयका प्रवक्ता दीपक लामिछानेका अनुसार नेपाल सार्वजनिक क्षेत्र लेखामान तथा महालेखापरीक्षकबाट स्वीकृत लेखा ढाँचाअनुरुप तयार पारिएको यी विवरण एवम् प्रतिवेदनमा नेपाल सरकारको बजेट र एक्स्ट्रा बजेटरी निकायका प्रचलित कानुनले तोकेका विवरणहरु समावेश गरिएका छन्।प्रतिवेदनअनुसार आर्थिक वर्ष २०८१/८२ मा नेपाल सरकारको सञ्चित कोष रु एक खर्ब ९६ अर्ब ३४ करोड ५९ लाखले ऋणात्मक तथा नगद अवस्था ३१ अर्ब ३४ करोड ६१ लाखले ऋणात्मक छ। यद्यपि, विभिन्न कोषहरुको मौज्दात एवं एक्स्ट्रा बजेटरी निकायको बाँकी मौज्दात रकमका आधारमा नगद तथा बैङ्क मौज्दात ६५ अर्ब ८१ करोड २६ लाखले धनात्मक देखिएको प्रवक्ता लामिछानेले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177682",
      "image": "https://gorkhapatraonline.com/storage/media/313123/conversions/news-photo-original-thumb.jpg"
    },
    {
      "slug": "177622",
      "title": "सुनको मूल्य तोलामा दुई हजार सात सय बढ्यो",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला रू. दुई लाख ३६ हजार तीन सयमा कारोबार भएको सुन आज बढेर तोलाको रू. दुई लाख ३९ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते ।  सुनको मूल्य प्रतितोला रू. दुई हजार सात सय बढेको छ ।बिहीबार प्रतितोला रू. दुई लाख ३६ हजार तीन सयमा कारोबार भएको सुन आज बढेर तोलाको रू. दुई लाख ३९ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य तोलामा रू. ८० ले बढेर रू. तीन हजार ६० पुगेको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार ९९५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177622",
      "image": "https://gorkhapatraonline.com/storage/media/313010/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "177577",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९३, आलु रातो प्रतिकिलो रु ९०, आलु सेतो प्रतिकिलो रु ६५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ७५, काउली स्थानीय प्रतिकिलो रु १६०, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १५०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु २२०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, घिउ सिमी (राजमा) प्रतिकिलो रु २००, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ७०, घिरौँला प्रतिकिलो रु ९०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो रु ११०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो १००, बरेला प्रतिकिलो रु ५० कायम गरिएको छ । पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु २६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २५०, तरुल प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ५५०, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २३०, चुकुन्दर प्रतिकिलो रु १००, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ३५०, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २६०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १००, भेडे खुर्सानी प्रतिकिलो रु १८०, हरियो लसुन प्रतिकिलो रु ३५०, हरियो धनियाँ प्रतिकिलो रु ७५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २५०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/177577",
      "image": "https://gorkhapatraonline.com/storage/media/312938/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "177565",
      "title": "गोलाप्रथाबाट जहाजको टिकट",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "माथिल्लो हुम्लाका हवाई यात्रुलाई टिकटका लागि गोलाप्रथाको सहारा लिनु परेको छ । हवाईजहाजहरू काठमाडौँ फिर्ता हुँदा उडान कम भएपछि यात्रुलाई टिकट पाउन गोलाप्रथाको सहारा लिनु परेको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, कात्तिक १४ गते । माथिल्लो हुम्लाका हवाई यात्रुलाई टिकटका लागि गोलाप्रथाको सहारा लिनु परेको छ । हवाईजहाजहरू काठमाडौँ फिर्ता हुँदा उडान कम भएपछि यात्रुलाई टिकट पाउन गोलाप्रथाको सहारा लिनु परेको हो । एक हप्तादेखि नेपालगन्ज जाने तयारीमा रहेका सिमकोट गाउँपालिका–६ का रोहन रावतले बुधबार बेलुका टिकट वितरणका लागि सीता एयरले गोलाप्रथा प्रणाली लागु गरेपछि आफूले पाउन सफल भएको बताउनुभयो । सीता एयरले बिहीबार सिमकोटका लागि तीन उडान भरेको थियो । पहिलो उडानमा पर्यटकलाई ओसारेको थियो भने दोस्रो र तेस्रो उडानमा गोलाप्रथाबाट टिकट पाउन सफल यात्रुलाई ओसारेको थियो । सो जहाजमा टिकट पाउनका लागि एक सय जना यात्रुबिच गोलाप्रथा गरिएको थियो । एउटा उडानका लागि चार जनालाई मात्र गोलाप्रथाद्वारा टिकट वितरण गरिएको थियो । सीता एयरले १४ जना यात्रु बोक्ने गर्छ । गोलाप्रथाबाट टिकट नपाउने अर्का यात्रु छिरिङ लामाले हवाई टिकट पाउन भाग्यको खेलमा भर पर्नुपर्ने अवस्था हुम्लावासीलाई रहेको बताउनुभयो । केही बढी टिकटको गोलाप्रथा गरेको भए राम्रो हुने बताउँदै उहाँले हवाई टिकटको समस्या यात्रुका लागि जहिले पनि यस्तै हुने गरेको गुनासो गर्नुभयो । सीता एयरका सिमकोट शाखाका सहायक इन्चार्ज सूर्य लामाले यात्रु धेरै, टिकट सीमित भएको कारण बाध्य भएर गोलाप्रथाबाट सर्वसाधारणका लागि टिकट वितरण गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177565",
      "image": "https://gorkhapatraonline.com/storage/media/312925/conversions/ticket,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "177563",
      "title": "अलैँची मनको एक लाख सात हजार",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "अलैँचीको मूल्य एक लाख रुपियाँभन्दा माथि पुगेको छ । उच्च गुणस्तरको अलैँचीको मूल्य प्रतिमन एक लाख सात हजार रुपियाँ पुगेको छ । अलैँची बिक्रीको पहिलो सिजन भदौदेखि नै प्रतिमन ९० हजार रुपियाँमा खरिदबिक्री भएको अलैँचीले कात्तिकको दोस्रो साता पुग्दा उच्च मूल्य कायम गरेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौडेलले बताउनुभयो ।",
      "longContent": "कोकिला ढकालइलाम, कात्तिक १४ गते । अलैँचीको मूल्य एक लाख रुपियाँभन्दा माथि पुगेको छ । उच्च गुणस्तरको अलैँचीको मूल्य प्रतिमन एक लाख सात हजार रुपियाँ पुगेको छ । अलैँची बिक्रीको पहिलो सिजन भदौदेखि नै प्रतिमन ९० हजार रुपियाँमा खरिदबिक्री भएको अलैँचीले कात्तिकको दोस्रो साता पुग्दा उच्च मूल्य कायम गरेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौडेलले बताउनुभयो ।“यस पटक सिजनको सुरुदेखि नै अलैँचीको मूल्य राम्रो थियो । हिजोआज प्रतिमन एक लाख सात हजार रुपियाँसम्म पुगेको छ । यस पटक किसानले प्रत्यक्ष रूपमा अलैँचीको मूल्य पाएका छन्,” अध्यक्ष पौड्यालले भन्नुभयो, “यस वर्ष भारत निकासीमा पनि कुनै समस्या छैन । किसानले स्थानीय बजारको मात्र होइन, भारतीय बजारकै मूल्य बुझेर पनि बिक्री गर्न सक्नु हुन्छ ।” आफ्नो खेतीयोग्य जमिन बाँझो राखेर युवा बिदेसिने चलन बढेको छ तर विदेशको कमाइभन्दा आफ्नै जग्गामा उच्च मूल्यका नगदे बाली लगाउने हो भने राम्रो आम्दानी हुन्छ भन्ने उदाहरण यस वर्ष अलैँचीले देखाएको पौड्यालको भनाइ छ । अलैँची धेरै उत्पादन गर्ने किसानले घरैबाट बिक्री गर्ने गरेका छन् । अलि कम उत्पादन भएका किसानले भने बजारमै लगेर बिक्री गर्ने गरेका छन् । “यस पटक सुरु सुरु भएकाले थोरै उत्पादन थियो, करिब १२–१५ किलो जति बजारमा नै ल्याएँ । अहिलेको मूल्यमा त त्यतिले पनि अलिकति आम्दानी ग¥यो,” अलैँची बिक्रीका लागि सन्दकपुर गाउँपालिकाबाट इलामको बिब्ल्याँटे बजार आइपुगेका किसान दुर्गा निरौलाले भन्नुभयो, “गाउँमा किसानलाई यो मूल्यले निकै उत्साह थपेको छ ।” मूल्य उच्च भए पनि गत असोज १८ को बाढीपहिरोले धेरै अलैँची बगानमा नोक्सान पुु¥याएको छ । यस वर्ष २२ मन अलैँची बेचेका इलाम सुम्बेकका किसान छवि निरौला पनि निकै खुसी हुनुहुन्छ । करिब २५ रोपनी जमिनमा अलैँची लगाएका निरौलाले यस पटकको बाढीपहिरोले आफ्नो बगानमा केही क्षति पनि गरेको बताउनुभयो । सात वर्ष वैदेशिक रोजगारीका लागि मलेसिया बसेर फर्किएका निरौलाले विदेश जान गरिने लगानी र विदेशमा काम गर्न खटिने समय आफ्नै खेतबारीमा खर्च गर्दा आम्दानी र सन्तुष्टि दुवै दोब्बर दिने बताउनुभयो । जिल्लामा उत्पादन गर्ने मात्र नभई अलैँचीको नयाँ बगान विस्तार गर्ने किसान पनि उत्ति नै रहेका छन् । गएको वर्षदेखि नै अलैँचीको मूल्य उच्च हुन थालेपछि यस वर्ष इलामको फाकफोकका किसान मनबहादुर थापाले करिब २० रोपनी जमिनमा अलैँचीका नयाँ बिरुवा लगाउनुभएको छ । यस वर्ष अलैँची निकासीको अवस्था पनि राम्रो रहेको छ । झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा अलैँची निर्यात ३३ प्रतिशतले बढेको छ । सो अवधिमा एक अर्ब ६७ करोड ९१ लाख ७५ हजार रुपियाँ बराबरको अलैँची निर्यात भएको छ । देशका ५४ जिल्लामा खेती गरिने अलैँची इलाममा १४ हजार ३८३.५ हेक्टर जमिनमा विस्तार भएको इलामस्थित अलैँची विकास केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177563",
      "image": "https://gorkhapatraonline.com/storage/media/312923/conversions/alaichi-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "177562",
      "title": "लोप हुँदै कालानमक",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "मिठो बास्ना र स्वादिलो चामलका रूपमा लिइने कालानामक धान लोप हुने अवस्थामा पुगेको छ । नेपालको तराईका केही जिल्लामा मात्र पाइने छुट्टै पहिचान बोकेको यस धानको खेती नगण्य हुँदा कालानमकको उत्पादनमा निकै नै कमी आएको छ ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), कात्तिक १४ गते । मिठो बास्ना र स्वादिलो चामलका रूपमा लिइने कालानामक धान लोप हुने अवस्थामा पुगेको छ । नेपालको तराईका केही जिल्लामा मात्र पाइने छुट्टै पहिचान बोकेको यस धानको खेती नगण्य हुँदा कालानमकको उत्पादनमा निकै नै कमी आएको छ ।स्थानीय जातको बहुमूल्य चामल मानिने कालानमकको मूल्य बजारमा अन्य चामलभन्दा दोब्बर महँगो छ । जमिनदारको प्रमुख रोजाइ तथा पाहुनाको स्वागतको राम्रो परिकारका रूपमा लिइने भएकाले बजारमा यसको माग अत्यधिक छ तर कम उत्पादन, रोग तथा किराको प्रकोप तथा ढिलो तयार हुने हुँदा यसको खेती कमैले गर्ने गरेका छन् ।कपिलवस्तु नगरपालिका–११ का कृषक राधेश्याम बरईले भन्नुभयो, “पहिला पहिला हामीले आठदेखि १० बिघामा कालानमक धान लगाउने गथ्र्यौं तर उत्पादनमा कमी हुने कारणले कालानमक धान लगाउन छाडेका छौँ ।”कृषक रामरतन यादवले खाँदा अति स्वादिष्ट तथा बास्नाले भरिपूर्ण भएको कालानमक धानलाई लोप हुनबाट बचाउन विशेष चासो लिनुपर्ने बताउनुभयो । यसको संरक्षणका लागि कृषि ज्ञान केन्द्र, स्थानीय, प्रदेश, केन्द्र सरकारले किसानका लागि केही नगरेको उहाँको गुनासो छ ।सीताराम गल्ला भण्डारका सञ्चालक सीताराम कोहारले कालानमक धान कम उत्पादन हुने तथा रोग किरा बढी लाग्ने गर्छ । हाल यसको बजार मूल्य प्रतिकिलो १२० देखि १५० रुपियाँमा रहेको उहाँले बताउनुभयो । उहाँले अहिले कपिलवस्तुमा कमै मात्रामा यसको खेती गरिएकाले कृषकहरू बेच्नका लागि कमै मात्रामा आउने गरेको बताउनुभयो ।सिँचाइको व्यवस्था भएको खेतमा मात्र लाउन सकिने, धान फल्न बढी समय लाग्ने, कम उत्पादन हुनेलगायतका समस्याले गर्दा अहिले कृषकले यो धान लाउन छाडेका छन् । केन्द्रका प्रमुख घनश्याम चौधरीले कालानमक धानको प्रवर्धनका लागि कृषि ज्ञान केन्द्रले मसिना तथा बास्नादार धानको प्रवर्धनको कार्यक्रम सञ्चालन गरेको बताउनुभयो । उहाँले चालु आर्थिक वर्ष २०८२८३ मा रैथाने धान प्रवर्धनका कार्यक्रम राखिएको बताउनुभयो । जिल्लाको कपिलवस्तु, बुद्धभूमि नगरपालिका, मायादेवी र यशोधरा गाउँपालिकामा कलानमक धान लगाइएको छ । कपिलवस्तुमा कुल ८३ हजार हेक्टर खेतीयोग्य जमिनमध्ये ७२ हजार हेक्टरमा धान खेती भइरहेको छ । कृषि ज्ञान केन्द्रले जिल्लामा यस वर्ष ७४ हेक्टरमा कालानमक धान लगाइएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177562",
      "image": "https://gorkhapatraonline.com/storage/media/312922/conversions/kalanamak-dhan-original-thumb.jpg"
    },
    {
      "slug": "177560",
      "title": "मलेसियाका श्रम सर्तबारे पहल गर्न प्रमको निर्देशन",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले मलेसिया सरकारले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीका लागि तोकेका नयाँ मापदण्डका कारण पर्न सक्ने सम्भावित असर अध्ययन गरी आवश्यक पहल गर्न श्रम सचिवलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री कार्कीले बिहीबार श्रम, रोजगार तथा सामाजिक सुरक्षा सचिव कृष्णहरि पुष्करलाई बोलाएर उक्त विषयको समाधानका लागि पहल गर्न निर्देशन दिनुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । प्रधानमन्त्री सुशीला कार्कीले मलेसिया सरकारले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीका लागि तोकेका नयाँ मापदण्डका कारण पर्न सक्ने सम्भावित असर अध्ययन गरी आवश्यक पहल गर्न श्रम सचिवलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री कार्कीले बिहीबार श्रम, रोजगार तथा सामाजिक सुरक्षा सचिव कृष्णहरि पुष्करलाई बोलाएर उक्त विषयको समाधानका लागि पहल गर्न निर्देशन दिनुभएको हो । मलेसिया सरकारले कात्तिक १० गते (२७ अक्टोबर) मलेसियामा रहेको दूतावासलाई पत्रमार्फत मलेसिया सरकारले तोकेका नयाँ मापदण्ड कार्यान्वयन गर्ने म्यानपावरबाट श्रमिक पठाउन जानकारी गराएको थियो । नेपालको कानुन अनुसार सञ्चालित म्यानपावर कम्पनीलाई मलेसिया सरकारले केही सीमित व्यवसायीको प्रलोभनमा परेर सिन्डिकेट गरेको भन्दै व्यवसायी र सरोकारवालाबाट गुनासो आएपछि प्रधानमन्त्री कार्कीले चासो व्यक्त गर्नुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ । सचिव पुष्करले मलेसियाले जारी गरेको नयाँ मापदण्डबारे जानकारी प्राप्त भएको र कूटनीतिक रूपमा यस विषयको सम्बोधन गर्नुपर्ने बताउनुभयो । उहाँका अनुसार प्रधानमन्त्री कार्कीले यस विषयमा परराष्ट्र, अर्थ र श्रम मन्त्रालयसँग पनि समन्वय गर्नसमेत निर्देशन दिनुभयो ।मलेसिया नेपालीको प्रमुख श्रम गन्तव्य देशमा पर्छ । दुई वर्षयता भने मलेसियाले नयाँ श्रमिक लिन छोडेको थियो । यस वर्ष चाहिँ मलेसियाले दुई लाख आप्रवासी श्रमिक मागेको छ । मलेसियामा नेपाल, बङ्गलादेश, पाकिस्तान, भारत, श्रीलङ्का, म्यान्मारलगायत देशबाट श्रमिक लैजाने गरे पनि सबैभन्दा धेरै नेपाल र बङ्गलादेशका श्रमिक जाने गरेका छन् । हाल मलेसियामा कार्यरत आप्रवासी श्रमिकमध्ये सबैभन्दा धेरै बङ्गलादेशका पाँच लाख र साढे चार लाख नेपालका रहेका छन् । मलेसियाको नयाँ मापदण्डले नेपालका १०/११ वटा ठुला कम्पनी मात्र उक्त देशमा श्रमिक पठाउनयोग्य हुने वैदेशिक रोजगारी व्यवसायी सङ्घले गुनासो गर्दै आएको छ । नेपालमा हाल एक हजार दुई सय कम्पनी दर्ता भएर सञ्चालित रहेकोमा नौ सय वटा कम्पनीले मलेसियामा श्रमिक पठाउने गरेका छन् । मलेसिया सरकारले श्रमिक पठाउने स्रोत देशका म्यानपावर कम्पनीका लागि तोकेका नयाँ मापदण्डमा कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्ला पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने उल्लेख छ ।यस्तै सम्बन्धित म्यानपावरले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, म्यानपावर सञ्चालकले सर्टिफिकेट अफ गुड कन्डक्ट पाएको हुनुपर्ने, एजेन्सी कुनै पनि जबरजस्ती श्रम, मानव बेचबिखन, श्रम कानुन उल्लङ्घन, ठगी वा वित्तीय अपराधमा संलग्न नभएको हुनुपर्ने पनि नयाँ मापदण्डमा उल्लेख छ । एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्ने, कम्तीमा तीन वर्षदेखि स्थायी सञ्चालन गरेको कार्यालय हुनुपर्ने र अघिल्ला भर्ती प्रक्रियाको कानुनी पालना प्रमाणित गर्ने कागजात पेस गर्नुपर्ने नयाँ मापदण्डमा राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177560",
      "image": "https://gorkhapatraonline.com/storage/media/312920/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "177558",
      "title": "ठेक्का तोड्ने कार्यले अर्थतन्त्रमा प्रतिकूल असर पर्छ : महासङ्घ",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "नेपाल निर्माण व्यवसायी महासङ्घले अर्थमन्त्री रामेश्वरप्रसाद खनाललाई निर्माण उद्योगमा देखिएका पछिल्ला जटिल समस्या र त्यसले मुलुकको समग्र अर्थतन्त्रमा पार्न सक्ने प्रतिकूल प्रभावका विषयमा अवगत गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १४ गते । नेपाल निर्माण व्यवसायी महासङ्घले अर्थमन्त्री रामेश्वरप्रसाद खनाललाई निर्माण उद्योगमा देखिएका पछिल्ला जटिल समस्या र त्यसले मुलुकको समग्र अर्थतन्त्रमा पार्न सक्ने प्रतिकूल प्रभावका विषयमा अवगत गराएको छ । महासङ्घको प्रतिनिधिमण्डलले निर्माण उद्योगका अव्यावहारिक ऐननियम संशोधनका लागि अर्थमन्त्री खनालको गम्भीर ध्यानाकर्षण पनि गराएको जनाएको छ । विशेष गरी वर्तमान सरकारबाट हाल शृङ्खलाबद्ध रूपमा ठेक्का तोड्ने सूचना जारी भए अनुसार यसबाट सिर्जना हुने बैङ्क ग्यारेन्टीको रकम व्यवसायी र बैङ्कले भुक्तानी गर्न नसक्ने महासङ्घको धारणा छ । हचुवाका भरमा ठेक्का तोडिँदा सबै निर्माण कम्पनी कालो सूचीमा दर्ज भई समग्र निर्माण उद्योग नै समाप्त हुने हुँदा रुग्ण रहेका ठेक्का सुविस्ताका आधारमा मात्र अन्त्य गरिनुपर्ने महासङ्घले सुझाव दिएको छ । साथै रुग्ण रहेका ठेक्काका हकमा कुनै एक जेभी साझेदार बैङ्कको कालो सूचीमा पर्दा, जेभी सदस्य सम्पर्कमा नरहँदा जेभीका अन्य साझेदार कम्पनीले जिम्मेवार वहन गरी निर्माण सम्पन्न गर्न खोज्दासमेत खाता सञ्चालन नहुने हुँदा त्यसमा आवश्यक सहजीकरण गर्न महासङ्घले अर्थमन्त्री खनालसमक्ष आग्रह गरेको छ । महासङ्घ प्रतिनिधिमण्डलले निर्माण उद्योगमा शान्तिसुरक्षाको प्रत्याभूति, ठेक्का बढी तथा घटी जाने प्रचलनको अन्त्य, उपभोक्ता समितिमार्फत हुने निर्माणको खारेजीलगायतका विषयमा महासङ्घको धारणा समेटिएको ज्ञापनपत्र मन्त्री खनालसमक्ष पेस गरेको छ । निर्माण व्यवसायसँग प्रत्यक्ष सरोकार राख्ने ऐनकानुनलाई निर्माण उद्योगमैत्री बनाई निर्माण उद्योगमा देखा परेका अन्य व्यावहारिक समस्या समाधानका लागि महासङ्घसहितको सहभागितामा उच्चस्तरीय आयोग गठन हुनुपर्ने ज्ञापनपत्रमा उल्लेख छ । सु्शासनको प्रत्याभूतिसहित नयाँ सिराबाट दिगो विकास, समयमा गुणस्तरीय निर्माण सम्पन्न गर्न तत्काल उच्चस्तरीय आयोग गठन गर्नुको विकल्प नरहेको महासङ्घको ठम्याइ छ । साथै महासङ्घले अर्थ मन्त्रालयबाट पुँजीगत खर्चको विश्लेषण गरी श्वेतपत्र जारी गरिनुपर्ने माग अघि सारेको छ । जवाफमा अर्थमन्त्री खनालले निर्माण उद्योगसँग सम्बन्धित अव्यावहारिक ऐन, नियम संशोधनका लागि सम्बन्धित निकायमा आफूले निर्देशन दिइसकेको जानकारी दिनुभएको महासङ्घले जनाएको छ । निर्माण सम्पन्न गरेबापत पाउने कुनै भुक्तानी नरोकिएको जानकारीसमेत मन्त्री खनालले प्रतिनिधिमण्डललाई दिनुभएको छ । महासङ्घको प्रतिनिधिमण्डलमा सल्लाहकार सुकुन्तलाल हिराचन, वरिष्ठ उपाध्यक्ष आङ दोर्जी लामा (एडी), उपाध्यक्ष रामजी पन्त ‘मुकेश’, महासचिव रोशन दाहाल, नीतिगत उपमहासचिव शिवहरि घिमिरेलगायत रहनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177558",
      "image": "https://gorkhapatraonline.com/storage/media/312918/conversions/Finance-Minister-original-thumb.jpg"
    },
    {
      "slug": "177557",
      "title": "भारतमा दुई सय त्रियासी मेगावाट विद्युत् निर्यात अनुमति नवीकरण",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "भारतको केन्द्रीय विद्युत् प्राधिकरणले नेपालका आठ जलविद्युत् आयोजनाको २८३ मेगावाट विद्युत् निर्यातको अनुमति नवीकरण गरेको छ । भारतको विद्युत् मन्त्रालय अन्तर्गत रहेको प्राधिकरणले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) का लागि चार र मध्यकालीन सम्झौता अन्तर्गत हरियाणा राज्यमा निर्यात हुने चार आयोजनाका लागि निर्यात अनुमति करिब एक वर्षका लागि नवीकरण गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १४ गते । भारतको केन्द्रीय विद्युत् प्राधिकरणले नेपालका आठ जलविद्युत् आयोजनाको २८३ मेगावाट विद्युत् निर्यातको अनुमति नवीकरण गरेको छ । भारतको विद्युत् मन्त्रालय अन्तर्गत रहेको प्राधिकरणले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) का लागि चार र मध्यकालीन सम्झौता अन्तर्गत हरियाणा राज्यमा निर्यात हुने चार आयोजनाका लागि निर्यात अनुमति करिब एक वर्षका लागि नवीकरण गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।  प्राधिकरणले देशभित्र खपत गरी बचेको विद्युत् भारतीय ऊर्जा एक्सचेन्ज (आइएक्स) को डेअहेड तथा रियल टाइम मार्केटमा प्रतिस्पर्धी दरमा र द्विपक्षीय मध्यकालीन विद्युत् बिक्री सम्झौताबमोजिम हरियाणा र विहार राज्यमा बिक्री गरिरहेको छ । भारतको प्रसारण संरचना प्रयोग गरी बङ्गलादेशमा पनि विद्युत् निर्यात भइरहेको छ । आइइएक्सका लागि १०३ र विहारका लागि १८० मेगावाट विद्युत् निर्यातको अनुमति नवीकरण भएको हो । सबै आयोजनाको निर्यात गत मङ्गलबारबाट लागु हुने गरी करिब एक वर्षका लागि नवीकरण स्वीकृति भएको छ ।प्राधिकरणले हरेक वर्ष जुन–अक्टोबरमा हरियाणालाई विद्युत् बिक्री गर्छ । प्राधिकरणले हरियाणालाई विद्युत् बिक्रीका लागि अनुमति पाएका आयोजनाको विद्युत् आइएक्समा पनि बिक्री अनुमति मागेको थियो । भारतको केन्द्रीय विद्युत् प्राधिकरणले उक्त प्रस्तावलाई स्वीकृति दिएको हो । अब प्राधिकरणले यी चार आयोजनाबाट उत्पादित विद्युत् पनि शुक्रबारदेखि आइएक्समा समेत निरन्तर रूपमा बिक्री गर्न पाउने भएको छ । नेपालले बङ्गलादेश निर्यात गर्ने ४० मेगावाटसमेत गरी कुल १,१६५ मेगावाट विद्युत् निर्यातको अनुमति पाएको छ ।अन्तर्राष्ट्रिय सौर्य गठबन्धन आइएसएको आठौँ सभामा सहभागी हुन भारतको नयाँ दिल्ली भ्रमणका क्रममा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले भारतका विद्युत्मन्त्री मनोहरलाल खट्टरसँगको भेटमा विद्युत् निर्यात स्वीकृतिको प्रक्रियालाई सरलीकृत गरिदिन आग्रह गर्नुभएको थियो । उहाँले नेपालमा विद्युत् उत्पादनको सबैभन्दा राम्रो समय अहिले भएकाले नवीकरणका लागि पठाइएको प्रस्तावलाई तत्काल स्वीकृति गरिदिनसमेत आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177557",
      "image": "https://gorkhapatraonline.com/storage/media/312917/conversions/transmission-line-original-thumb.jpg"
    },
    {
      "slug": "177492",
      "title": "महायज्ञमा ७० लाख दान सङ्कलन",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "आँबुखैरेनी गाउँपालिका-५ छिम्केश्वरी बूढीमाई मन्दिरको बृहत्तर विकासका लागि सञ्चालित श्रीमद्भागवत ज्ञान महायज्ञको पाँचौ दिन बुधबार १७ लाख दान सङ्कलन भएको छ ।",
      "longContent": "दमौली (तनहुँ), कात्तिक १३ गते । आँबुखैरेनी गाउँपालिका-५ छिम्केश्वरी बूढीमाई मन्दिरको बृहत्तर विकासका लागि सञ्चालित श्रीमद्भागवत ज्ञान महायज्ञको पाँचौं दिन बुधबार १७ लाख दान सङ्कलन भएको छ । आँबुखैरेनी-३ मा सञ्चालित महायज्ञमा उक्त दिन १७ लाख दान सङ्कलन भएको महायज्ञ मूलसमारोह समितिका आर्थिक संयोजक मनोजकुमार श्रेष्ठले जानकारी दिनुभयो । उहाँका अनुसार हालसम्म ७० लाख सङ्कलन भएको छ । जिल्लाको सबैभन्दा अग्लो स्थानमा रहेको छिम्केश्वरी बूढीमाई क्षेत्रको विकासका लागि रकम सङ्कलन गर्ने उद्देश्यसहित सुरु भएको महायज्ञ यही कात्तिक १५ गतेसम्म चल्ने छ । महायज्ञबाट दश करोड आर्थिक सङ्कलन गर्ने लक्ष्य राखिएको छ, भने करिब ५० लाख खर्च हुने अनुमान छ । महायज्ञमा वाचन प्रवीण पण्डित दीनबन्धु पोख्रेलले कथा वाचन गर्नुभएको छ । गोरखा मनकामनाकी दिदीका रुपमा पुजिँदै आएकी छिम्केश्वरीमाई मन्दिरमा पूजाआजा गरेपछि मनले चिताएको इच्छा पूरा हुने धार्मिक विश्वास रहँदै आएको बताइन्छ । सात देवीमध्ये जेठी बूढीदेवीमाई र माइली छिम्केश्वरीमाई छिम्केश्वरीलेकमै अवस्थित छन् भने साइँली गोरखकालीमाई, काइँली मनकामनामाई, अन्तरी इच्छाकामनामाई, जन्तरी अन्नपूर्णामाई र कान्छी अकलामाईलाई सोही स्थलबाट दृश्यावलोकनसहित दर्शन गर्न सकिन्छ ।छिम्केश्वरीबाट धौलागिरि, अन्नपूर्ण, लमजुङ, मनास्लु, माछापुच्छ्रेलगायतका हिमाल हेर्न सकिन्छ । महाभारत शृङ्खलाको सबैभन्दा अग्लो स्थानमा रहेको छिम्केश्वरीलाई धार्मिक पर्यटनको केन्द्रविन्दु बनाउने गाउँपालिकाको लक्ष्य छ । धार्मिक पर्यटन केन्द्र बनाउनका लागि यस ठाउँलाई प्राथमिकता दिइएको गाउँपालिकाका अध्यक्ष शुक्र चुमानले बताउनुभयो ।छिम्केश्वरीमा हाल वार्षिकरुपमा एक लाख पर्यटक आउने गरेका छन् । विशेषगरी यहाँ फागुपूर्णिमा, वैशाख १ गतेको नयाँ वर्ष लगायतका बेला यहाँ पर्यटकको ठूलो भीड लाग्ने गरेको छ । त्यसका अलवा दैनिकरुपमा पनि यहाँ पर्यटकको आगमन बढिरहेको छ  ।छिम्केश्वरी मन्दिर पुग्नका लागि गण्डकी प्रदेश सरकारको सहयोगमा पैदलमार्ग र रेलिङ निर्माण गरिएको छ । आर्थिक वर्ष २०७५/७६ मा ४१ लाख ६३ हजार ७०६ को लागतमा ४८६ मिटर ढुङ्गाको सिँढी निर्माण सम्पन्न भएको छ भने आर्थिक वर्ष २०७६/७७ मा ३५ लाख ९९ हजार १४१ को लागतमा ३०५ मिटर ढुङ्गाको सिँढी र रेलिङ निर्माण सम्पन्न भइसकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177492",
      "image": "https://gorkhapatraonline.com/storage/media/312811/conversions/mahayagya-original-thumb.jpg"
    },
    {
      "slug": "177490",
      "title": "वीरगञ्ज नाकाबाट तीन महिनामा ३८ अर्बको पेट्रोलियम पदार्थ आयात",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको तीन महिनामा वीरगञ्ज नाका भएर ३८ अर्ब नौ करोड मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ ।",
      "longContent": "वीरगञ्ज (पर्सा), कात्तिक १३ गते । चालु आर्थिक वर्षको तीन महिनामा वीरगञ्ज नाका भएर ३८ अर्ब नौ करोड मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ । डिजेल, पेट्रोल, लिक्विफाइड पेट्रोलियम ग्यास (एलपिजी), एभिएसन टर्बाइन फ्युल (एटिएफ) र मट्टितेल आयातबाट १६ अर्ब १२ करोड राजस्व सङ्कलन भएको छ ।वीरगञ्ज भन्सार कार्यालयका अनुसार गत आवको तीन महिनाको तुलनामा चालु आवको सोही अवधिमा रकमको आधारमा पाँच थरीका पेट्रोलिम पदार्थको आयातमा एक अर्ब छ करोड रकमले कमी आएको आएको छ । जबकी गत आवको तीन महिनाको अवधिमा भने ३९ अर्ब १५ करोड मूल्य पर्ने पेट्रोलियम पदार्थको आयात हुँदा १६ अर्ब सात करोड राजस्व सङ्कलन भएको छ । भन्सार कार्यालयका प्रमुख भन्सार प्रशासक विष्णुप्रसाद ज्ञवालीले चालु आवको तीन महिनामा पेट्रोलियम पदार्थको आयातमा केही कमी आएको बताउनुभयो ।\tवीरगञ्ज भन्सार कार्यालयका चालु आवको असोज मसान्तसम्म १५ अर्ब ७२ करोड मूल्य पर्ने एक लाख ७४ हजार ९२४ किलोलिटर डिजेल आयात भएको छ । सो डिजेल आयातबाट छ अर्ब ९६ करोड राजस्व सङ्कलन भएको छ । चालु आवको तीन महिनामा १० अर्ब ७२ करोड मूल्य पर्ने एक लाख २५ हजार ३८० किलोलिटर पेट्रोल आयात भएको छ । सो पेट्रोल आयात हुँदा सात अर्ब नौ करोड राजस्व सङ्कलन भएको छ । चालु आवको तीन महिनाको अवधिमा सात अर्ब ४९ करोड मूल्य पर्ने सात करोड ३९ लाख ७७ हजार दुई सय ७१ किलोग्राम एलपी ग्यास आयात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177490",
      "image": "https://gorkhapatraonline.com/storage/media/312805/conversions/petrol-original-thumb.jpg"
    },
    {
      "slug": "177487",
      "title": "रुसी तेल खरिद स्थगित गरेको भारतीय रिफाइनरीको घोषणा",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मस्कोका दुई प्रमुख तेल कम्पनीमाथि प्रतिबन्ध लगाएपछि भारतीय राज्य-समर्थित रिफाइनरी एचपिसिएल-मित्तल एनर्जी लिमिटेड (एचएमइएल) ले रुसी कच्चा तेल खरिद स्थगित गरेको जानकारी दिएको छ ।",
      "longContent": "नयाँदिल्ली, कात्तिक १३ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मस्कोका दुई प्रमुख तेल कम्पनीमाथि प्रतिबन्ध लगाएपछि भारतीय राज्य-समर्थित रिफाइनरी एचपिसिएल-मित्तल एनर्जी लिमिटेड (एचएमइएल) ले रुसी कच्चा तेल खरिद स्थगित गरेको जानकारी दिएको छ ।राष्ट्रपति ट्रम्पले भारतमाथि लगाइएको आयात शुल्क बढाएर ५० प्रतिशत पुर्‍याउनुभएपछि गत अगस्टमा वासिङ्टन र नयाँदिल्लीबिचको सम्बन्धमा तिक्तता उत्पन्न भएको थियो । अमेरिकी अधिकारीहरूले भारतले मस्कोबाट छुटमा तेल किनेर अप्रत्यक्षरुपमा युक्रेनमा रूसको युद्धलाई सहयोग गरिरहेको आरोप लगाएका थिए ।राष्ट्रपति ट्रम्पले भारतीय प्रधानमन्त्री नरेन्द्र मोदीले सम्भावित अमेरिकी व्यापार सम्झौताका सर्तअन्तर्गत आफ्नो रुसी तेल आयात घटाउने सहमति जनाउनुभएको दाबी गर्नु भएको छ । तर भारत सरकारको तर्फबाट सो दाबीको पुष्टि भएको छैन ।स्टिल व्यवसायी लक्ष्मी निवास मित्तल र राज्य-स्वामित्वको हिन्दुस्तान पेट्रोलियम कर्पोरेसन लिमिटेड (एचपिसिएल) बिचको संयुक्त लगानीमा स्थापित एचएमइएलले हाल जारी गरेको विज्ञप्तिमा भनिएको छ, “रूसी कच्चा तेलको थप खरिद अस्थायीरूपमा स्थगित गर्ने निर्णय गरिएको छ ।” कम्पनीले सो निर्णय संयुक्त राज्य अमेरिका, युरोपेली सङ्घ (इयु) र बेलायतले रुसबाट तेल आयातमा नयाँ प्रतिबन्ध घोषणा गरेलगत्तै लिएको बताएको छ ।विज्ञप्तिमा भनिएको छ, “एचएमइएलको व्यापारिक गतिविधि भारत सरकारको नीति र राष्ट्रिय ऊर्जा सुरक्षासँग पूर्णरूपमा सुसङ्गत रहेको छ ।” यसैबिच, रूसी तेलको अर्को प्रमुख भारतीय क्रेता रिलायन्स इन्डस्ट्रिजले पनि वासिङ्टन र इयुका ताजा प्रतिबन्धको प्रभाव मूल्याङ्कन भइरहेको जनाएको छ । कम्पनीका प्रवक्ताले भनेका छन्, “हामी युरोपमा परिष्कृत पेट्रोलियम उत्पादनको आयातसम्बन्धी इयुका निर्देशिका तथा भारत सरकारका दिशानिर्देशको पूर्ण पालना गर्ने छौँ ।”इयुले सन् २०२६ को अन्त्यसम्ममा रुसबाट तरल प्राकृतिक ग्यास (एलएनजी) आयातमा पूर्ण प्रतिबन्ध लगाउने घोषणा गरिसकेको छ । रिलायन्सले आफ्नो ‘परिक्षित र विविधीकृत कच्चा तेल स्रोत रणनीति’ का माध्यमबाट घरेलु र निर्यात दुवै बजारका आवश्यकता पूरा गर्न र रिफाइनरी सञ्चालनलाई स्थिर राख्ने विश्वस्तता व्यक्त गरेको छ ।लन्डनस्थित फाइनान्सियल टाइम्सले बुधबार प्रकाशित गरेको अनुसन्धान प्रतिवेदनअनुसार एचएमइएलले विगतमा त्यस्ता रूसी तेलका ढुवानी प्राप्त गरेको थियो, जसमा प्रयोग भएका केही जहाजपछि अमेरिका र इयुको प्रतिबन्ध सूचीमा सूचीकृत गरिएका थिए । तर कम्पनीले ती जहाज आफैँले भाडामा नलिएको र सम्पूर्ण ढुवानी शृङ्खलामा आफ्नो सीमित दृश्यता रहेको स्पष्टीकरण दिएको छ । एचएमइएलले थप स्पष्ट गर्दै भनेको छ, “भारतमा कच्चा तेल पुर्याउने जहाज डेलिभरीको समयमा अमेरिकी प्रतिबन्धको अधीनमा परेका थिएनन् ।” विश्वका सबैभन्दा ठूलो कच्चा तेल आयातकर्ता देशमध्ये पर्ने भारत आफ्नो कुल तेल आवश्यकताको करिब ८५ प्रतिशतभन्दा बढी विदेशी स्रोतबाट प्राप्त गर्दछ । परम्परागत रूपमा मध्यपूर्वी उत्पादकमाथि निर्भर भारतले सन् २०२२ देखि पश्चिमी राष्ट्रले रूसमाथि लगाएका प्रतिबन्धका बिच मस्कोको छुटमा उपलब्ध कच्चा तेल खरिद गर्दै आएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/177487",
      "image": "https://gorkhapatraonline.com/storage/media/312807/conversions/oil-russia-original-thumb.jpg"
    },
    {
      "slug": "177448",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १३ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४७, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६५, आलु रातो प्रतिकिलो रु ८०, आलु रातो (भारतीय) प्रतिकिलो रु ४२, आलु सेतो प्रतिकिलो रु ६५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (लोकल) प्रतिकिलो रु ३५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४५, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ७०, तने बोडी प्रतिकिलो रु १२०, मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, घिउ सिमी (राजमा) प्रतिकिलो रु १८०, टाटे सिमी प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ७०, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ६०, घिरौँला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो रु ११०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो ९०, बरेला प्रतिकिलो रु ४० कायम गरिएको छ । पिँडालु प्रतिकिलो रु ११०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु ७५, पालुङ्गो साग प्रतिकेजी रु १४०, चमसुर प्रतिकेजी रु १८०, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु २००, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २१०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ५५०, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु २५०, सेलरी प्रतिकिलो रु २८०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु २००, पुदिना प्रतिकिलो रु ५००, गान्टेमुला प्रतिकिलो रु ९०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २४०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १२०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २००, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु ११० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १००, भेडे खुर्सानी प्रतिकिलो रु १६०, हरियो लसुन प्रतिकिलो रु २८०, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177448",
      "image": "https://gorkhapatraonline.com/storage/media/312710/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "177418",
      "title": "रुपन्देहीका उद्योगी आन्दोलनमा",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "ट्रङ्क लाइन र डेडिकेटेड लाइनको महसुल तिर्न अस्वीकार गरेका रुपन्देहीका १३ उद्योगका सञ्चालकले आफूहरूको अडान कायम राख्दै शान्तिपूर्ण आन्दोलनमा उत्रने घोषणा गरेका छन् । बुधबार बसेको उद्योगी–व्यवसायीको बैठकले बिहीबार बिहान ११ बजे नेपाल विद्युत् प्राधिकरण कार्यालय अगाडि एक घन्टे धर्ना गर्ने निर्णय गरेको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, कात्तिक १३ गते । ट्रङ्क लाइन र डेडिकेटेड लाइनको महसुल तिर्न अस्वीकार गरेका रुपन्देहीका १३ उद्योगका सञ्चालकले आफूहरूको अडान कायम राख्दै शान्तिपूर्ण आन्दोलनमा उत्रने घोषणा गरेका छन् । बुधबार बसेको उद्योगी–व्यवसायीको बैठकले बिहीबार बिहान ११ बजे नेपाल विद्युत् प्राधिकरण कार्यालय अगाडि एक घन्टे धर्ना गर्ने निर्णय गरेको हो ।सङ्घका अध्यक्ष नेत्रप्रसाद आचार्यले बैठकले पहिलो चरणमा प्रतीकात्मक रूपमा धर्ना गर्ने र त्यसपछि थप शक्तिशाली आन्दोलनका कार्यक्रम सार्वजनिक गर्ने तयारी गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “बिहीबारको धर्ना हाम्रो चेतावनी हो, त्यसपछि हामी थप सशक्त र निरन्तर आन्दोलनका चरणतर्फ जाने छौँ ।”उद्योगीहरूको आन्दोलनलाई सिद्धार्थ उद्योग वाणिज्य सङ्घ, रुपन्देही उद्योग सङ्घ, नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) नेपाल र जिल्लाका अन्य व्यापार सङ्घ–संस्थाले समर्थन जनाउने भएका छन् ।नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) नेपालका उपाध्यक्ष कमल गौतमले उद्योगमाथि एकलौटी रूपमा लाइन काटिएको भन्दै त्यसले हजारौँ मजदुरको रोजगारी जोखिममा पारेको आरोप लगाउनुभयो । उहाँले भन्नुभयो, “मजदुरको रोजगारी सुरक्षित गर्न हामी उद्योगीसँग सहकार्य गर्दै आन्दोलनमा सहभागी हुने छौँ ।”बिहीबारको धर्ना कार्यक्रममा हाल बन्द रहेका उद्योगका मजदुरले समेत उपस्थिति जनाउने तयारी भइरहेको छ । उद्योगीले विद्युत् महसुल दर पुनरवलोकन र निष्पक्ष समाधानको माग गर्दै आन्दोलन निरन्तर गर्ने चेतावनी दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177418",
      "image": "https://gorkhapatraonline.com/storage/media/312679/conversions/busness-man-rupandehi-12-pp-768x428-original-thumb.jpg"
    },
    {
      "slug": "177417",
      "title": "मलेसियामा श्रमिक पठाउन दस सर्त",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "मलेसिया सरकारले आप्रवासी श्रमिक पठाउने देशका वैदेशिक रोजगार व्यवसायी कम्पनीका लागि नयाँ १० सर्त अगाडि सारेको छ । मलेसियाले नेपालसहित श्रमिक स्रोत देश बङ्गलादेश, भारत, पाकिस्तान र म्यान्मारका कम्पनीका लागि त्यस्तो सर्त ल्याएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १३ गते । मलेसिया सरकारले आप्रवासी श्रमिक पठाउने देशका वैदेशिक रोजगार व्यवसायी कम्पनीका लागि नयाँ १० सर्त अगाडि सारेको छ । मलेसियाले नेपालसहित श्रमिक स्रोत देश बङ्गलादेश, भारत, पाकिस्तान र म्यान्मारका कम्पनीका लागि त्यस्तो सर्त ल्याएको हो । मलेसियामा श्रमिक पठाउने स्रोत देशका कम्पनीले कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्लो पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने छ । यस्तै सम्बन्धित कम्पनीले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, कम्पनी सञ्चालकले सर्टिफिकेट अफ गुड कन्डक्ट पाएको हुनुपर्ने, एजेन्सी कुनै पनि जबरजस्ती श्रम, मानव बेचबिखन, श्रम कानुन उल्लङ्घन, ठगी वा वित्तीय अपराधमा संलग्न नभएको हुनुपर्ने पनि सर्त राखेको छ । एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्ने, कम्तीमा तीन वर्षदेखि स्थायी सञ्चालन गरेको कार्यालय हुनुपर्ने र अघिल्ला भर्ती प्रक्रियाको कानुनी पालना प्रमाणित गर्ने कागजात पेस गर्नुपर्ने पनि सर्त राखेको छ । मलेसिया सरकारले मलेसियाको क्वालालम्पुरस्थित नेपाली दूतावासलाई पत्राचार गर्दै नेपालबाट श्रमिक भर्ना प्रव्रिmया र श्रमिक पठाउन संलग्न कम्पनी व्यवस्थित बनाउने हिसाबले सर्त तोकेको जानकारी गराएको छ । मलेसियाको मानव संसाधन मन्त्रालयको पत्रबारे जानकार गराउँदै मलेसियाका लागि नेपाली राजदूत नेत्र तिम्सिनाले के उद्देश्यले नयाँ १० सर्त मलेसिया सरकारबाट आए भन्ने विषय बुझ्न नसकेको र अन्य स्रोत देशका राजदूतसँग बुझेर प्रश्न गर्ने थुप्रै ठाउँ रहेको बताउनुभयो । मलेसियाले राखेका सर्त अनुसार त नेपालमा एउटै म्यानपावर कम्पनी नभएको हुन सक्ने भएकाले श्रम गन्तव्य देश र स्रोत देशबिच छलफल गरेर यसको टुङ्गो लगाउनुपर्ने उहाँको भनाइ छ । राजदूत तिम्सिनाका अनुसार मलेसियामा हाल साढे चार लाख नेपाली कार्यरत रहेका छन् । दूतावासमा आएको मलेसिया सरकारको पत्र अनुसार नेपालसँग मलेसियाले तोकेका मापदण्ड पूरा गरेका म्यानपावर कम्पनीको सूची तयार गरी मलेसियाको मानव संसाधन मन्त्रालयमा पेस गर्न अनुरोध गरेको छ । पत्रमा कात्तिकको २९ गते (१५ नोभेम्बर) भित्र उक्त सूची पेस गर्नुपर्ने उल्लेख छ । साथै यो नीतिले नेपाल र मलेसियाबिचको श्रम आप्रवासन प्रणालीलाई नैतिक, पारदर्शी र दिगो रूपमा सुदृढ गर्न महत्वपूर्ण योगदान पु¥याउने विश्वास लिएको मलेसियाली परराष्ट्र मन्त्रालयले पठाएको पत्रमा उल्लेख छ ।  वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले नेपालकै केही व्यवसायीको उक्सावटमा मलेसिया सरकारले नेपाली श्रमिक पठाउने कम्पनीमा सिन्डिकेट लगाउन लागेको आरोप लगाउनुभयो । नेपालको कानुन अनुसार सञ्चालन भएका कम्पनीका लागि मलेसियाले तोकेको मापदण्ड अनावश्यक भएको भन्दै असहमति व्यक्त गर्नुभयो । मलेसियाले भनेको १० हजार वर्ग फिट क्षेत्रफलको मापदण्डको औचित्य के भन्ने प्रश्न गर्दै पूर्वअध्यक्ष भण्डारीले भन्नुभयो, “१० हजार स्क्वायर फिट क्षेत्रफलभन्दा कम क्षेत्रफलको कसरी गुणस्तरहीन हुन्छ ।” कुनै पनि व्यवसायलाई क्षेत्रफल, सङ्ख्या, भौतिक संरचना र पुँजीको हिसाबमा मापदण्ड तोकेर बन्देज लगाउने काम खुला अर्थतन्त्र र प्रतिस्पर्धात्मक बजारको व्यावहारिक नहुने उहाँले तर्क गर्नुभयो । मलेसियका लागि हाल एक हजार एक सय कम्पनीले नै आफ्नो क्षमताका आधारमा श्रमिक पठाउँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177417",
      "image": "https://gorkhapatraonline.com/storage/media/312678/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "177416",
      "title": "देशभरका विमानस्थलमा टेलिकमको निःशुल्क वाइफाई",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "नेपाल टेलिकमले देशका सबै अन्तर्राष्ट्रिय र आन्तरिक विमानस्थलमा निःशुल्क वाइफाई उपलब्ध गराउने भएको छ । कम्पनीले आफ्नो संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत मङ्गलबारदेखि यस्तो सेवा सुरु गरेको हो । सो अभियान अन्तर्गत कम्पनीले पहिलो चरणमा मङ्गलबार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय टर्मिनलमा निःशुल्क वाइफाई आरम्भ गरेको छ । उक्त सुविधा अन्तर्राष्ट्रिय विमानस्थलको आगमन, प्रस्थान, विशिष्ट कक्ष तथा प्रतीक्षास्थललगायतका",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १३ गते । नेपाल टेलिकमले देशका सबै अन्तर्राष्ट्रिय र आन्तरिक विमानस्थलमा निःशुल्क वाइफाई उपलब्ध गराउने भएको छ । कम्पनीले आफ्नो संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत मङ्गलबारदेखि यस्तो सेवा सुरु गरेको हो । सो अभियान अन्तर्गत कम्पनीले पहिलो चरणमा मङ्गलबार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय टर्मिनलमा निःशुल्क वाइफाई आरम्भ गरेको छ । उक्त सुविधा अन्तर्राष्ट्रिय विमानस्थलको आगमन, प्रस्थान, विशिष्ट कक्ष तथा प्रतीक्षास्थललगायतका क्षेत्रमा उपलब्ध रहेको कम्पनीले जनाएको छ । यो सेवा सञ्चालन सम्बन्धमा कम्पनीका प्रबन्ध निर्देशक सविना मास्के र विमानस्थलका महाप्रबन्धक हंशराज पाण्डेबिच सम्झौतापत्रमा हस्ताक्षर भएको छ । सम्झौता अनुसार टेलिकमले देशभर सञ्चालनमा रहेका तीन वटा अन्तर्राष्ट्रिय विमानस्थल तथा ३४ वटा आन्तरिक विमानस्थलमा सर्वसाधारण यात्रुलक्षित निःशुल्क इन्टरनेट सुविधा क्रमशः उपलब्ध गराउने छ ।",
      "link": "https://gorkhapatraonline.com/news/177416",
      "image": "https://gorkhapatraonline.com/storage/media/312677/conversions/free_wifi_techpana_w7f7VAxkFC-original-thumb.jpg"
    },
    {
      "slug": "177415",
      "title": "मजदुर भन्छन् : सडकमै पुग्ने भयौं",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले विद्युत् लाइन काटेपछि नौ दिनदेखि बन्द रहेको सुनसरीको रिलायन्स स्पिनिङ मिल्स खुल्ने निश्चित छैन । त्यस कारण त्यहाँ कार्यरत हजारौँ मजदुर सडकमा पुग्न लागेका छन् ।   प्राधिकरणले उद्योगको लाइन काटिदिएपछि देशकै ठुलो धागो उद्योगमा कार्यरत झन्डै चार हजार मजदुर मारमा परेका छन् । त्यसमा पनि ज्यालादारी तथा करार सेवाका कामदारले रोजगारी गुमाउनुपर्ने अवस्था छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, कात्तिक १३ गते । नेपाल विद्युत् प्राधिकरणले विद्युत् लाइन काटेपछि नौ दिनदेखि बन्द रहेको सुनसरीको रिलायन्स स्पिनिङ मिल्स खुल्ने निश्चित छैन । त्यस कारण त्यहाँ कार्यरत हजारौँ मजदुर सडकमा पुग्न लागेका छन् । प्राधिकरणले उद्योगको लाइन काटिदिएपछि देशकै ठुलो धागो उद्योगमा कार्यरत झन्डै चार हजार मजदुर मारमा परेका छन् । त्यसमा पनि ज्यालादारी तथा करार सेवाका कामदारले रोजगारी गुमाउनुपर्ने अवस्था छ । दसैँतिहार मनाएर काममा फर्किएका मजदुर उद्योग बन्द हुँदा निराश बनेका छन् । जेनेरेटर र सोलारबाट जेनतेन दुई वटा प्लान्टमा केही मजदुरले काम पाए पनि त्यो कहिलेसम्म हो भन्ने निश्चित छैन । उद्योग परिसरमा भेटिनुभएकी गीता सापकोटाले उद्योग कहिले खुल्छ थाहा नभएको गुनासो गर्नुभयो । अर्का मजदुर डिल्लीराम कोइरालाले देशभरका मजदुर काम गर्ने ठुला उद्योगलाई बिनाकारण यसरी पटक पटक बन्द गर्न नहुने बताउनुभयो । उहाँले भन्नुभयो, “यहाँ मेचीदेखि महाकालीसम्मका ७७ वटै जिल्लाका गरिबले काम गर्छन् । अब उनीहरूले के गर्ने ?” उहाँले सरकारले मजदुरलाई अलपत्र पार्न नहुने र उद्योग चल्ने वातावरण बनाउनुपर्ने बताउनुभयो । उद्योग र सरकारबिचको विवादको चेपुवामा आफूहरू परेको मजदुरहरूको गुनासो छ । ‘यो त साँढेको जुधाइ बाछाको मिचाइ भयो,’ उद्योगका मजदुर उमेशचन्द्र आचार्यले भन्नुभयो, “हामी मजदुरसँग अब धेरै विकल्प छैन । कि थाल लिएर सडकमा बस्नुप¥यो, कि आन्दोलन गर्नुप¥यो ।” उहाँले उद्योग बन्द गर्ने होइन सरकार जिम्मेवार बनेर उद्योग चलाएरै समस्याको समाधान खोज्नुपर्ने बताउनुभयो ।  उद्योगका व्यवस्थापक महेश पोखरेलका अनुसार, प्राधिकरणले लाइन काटेपछि उत्पादन पूर्ण रूपमा ठप्प छ । उद्योगभित्रको आवासमा बस्ने करिब एक हजार पाँच सय मजदुरको दैनिकी चलाउन र केही स्थायी कर्मचारीलाई काम दिन मात्रै जेनेरेटर र सोलारको बिजुलीबाट दुई वटा प्लान्ट आंशिक रूपमा चलाइएको छ । त्यसबाट उत्पादन क्षमताको करिब तीन प्रतिशत जति मात्र उत्पादन भइरहेको छ ।रिलायन्स स्पिनिङ मिल्सले सामान्य अवस्थामा दैनिक ३० मेट्रिक टन धागो उत्पादन गर्दै आएको छ । गत आर्थिक वर्षमा उद्योगले करिब ११ अर्ब रुपियाँ बराबरको धागो निर्यात गरेको थियो भने करिब तीन अर्बको धागो आन्तरिक बजारमा बिक्री गरेको पोखरेलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177415",
      "image": "https://gorkhapatraonline.com/storage/media/312676/conversions/dhago-factory-original-thumb.jpg"
    },
    {
      "slug": "177411",
      "title": "प्राधिकरण र उद्यमी टसमस नहुँदा उद्योग ठप्प",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "बर्सौंदेखि विवादको विषय बन्दै आएको डेडिकेटेड र ट्रङ्क लाइन विद्युत् प्रयोग गरेबापतको प्रिमियम महसुल विवादले समयमै निकास नपाउँदा अहिले करिब दुई दर्जन उद्योग बन्द छन् । नेपाल विद्युत् प्राधिकरणले आफ्नो महसुल सङ्कलन विनियमावली अनुसार बक्यौता रकम भुक्तान नभएको भन्दै पछिल्लो पटक २५ उद्योगको लाइन काटेको छ ।   प्राधिकरणले गत असोज १२ गते सार्वजनिक सूचना जारी गर्दै बक्यौता रकम २८ किस्तामा भुक्तान गर्न पाउने सुविधा दिँदै रकम भुक्तानी गर्न सूचित गरेको थियो । सोबमोजिम सम्बधित उद्योगलाई सूचित पनि गरेको थियो ।",
      "longContent": "काठमाडौँ, कात्तिक १३ गते । बर्सौंदेखि विवादको विषय बन्दै आएको डेडिकेटेड र ट्रङ्क लाइन विद्युत् प्रयोग गरेबापतको प्रिमियम महसुल विवादले समयमै निकास नपाउँदा अहिले करिब दुई दर्जन उद्योग बन्द छन् । नेपाल विद्युत् प्राधिकरणले आफ्नो महसुल सङ्कलन विनियमावली अनुसार बक्यौता रकम भुक्तान नभएको भन्दै पछिल्लो पटक २५ उद्योगको लाइन काटेको छ । प्राधिकरणले गत असोज १२ गते सार्वजनिक सूचना जारी गर्दै बक्यौता रकम २८ किस्तामा भुक्तान गर्न पाउने सुविधा दिँदै रकम भुक्तानी गर्न सूचित गरेको थियो । सोबमोजिम सम्बधित उद्योगलाई सूचित पनि गरेको थियो । सूचनालाई अटेर गरी भुक्तान नगरेकाले प्राधिकरणले ती उद्योगमा विद्युत् लाइन काटिदिएको नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवाल बताउनुहुन्छ ।केहीले तिर्न थाले, केही अडानमैसुरुमा प्राधिकरणलाई बक्यौता नतिर्ने ५८ वटा उद्योग थिए  तर बर्सौंदेखि चल्दै आएको विवादबिच करिब दुई दर्जन उद्योगले विभिन्न चरणमा यो रकम भुक्तान गरिसकेको प्राधिकरणको तथ्याङ्कले देखाउँछ । गत असोजको सूचनापछि पनि १३ उद्योगले नियमित किस्ता तिरेको प्राधिकरण प्रवक्ता राजन ढकाल बताउनुहुन्छ । छ वटा उद्योगले भने अदालबाट अन्तरिम आदेश लिएका कारण विद्युत् काटिएको छैन । यस अनुसार अहिले २५ उद्योगमा यो विवाद बढी केन्द्रित छ । यस्ता उद्योगको बक्यौता पाँच अर्ब ४८ करोड रुपियाँ रहेको र तीमध्ये पनि छ वटा उद्योगको मात्रै चार अर्ब २० करोड रुपियाँ बक्यौता रहेको कार्यकारी निर्देशक सिलवाल बताउनुहुन्छ ।करिब एक सातादेखि विद्युत् आपूर्ति बन्द हुँदा यसको प्रत्यक्ष असर औद्योगिक उत्पादन, रोजगारी र निर्यातमा पनि परेको छ । अहिले लाइन काटिएका उद्योगमा मात्र करिब १५ हजार कामदारको रोजगारी प्रभावित भएको दाबी उद्योगीको छ ।सिमेन्ट, डन्डी, कागज धागो जस्ता उद्योग बन्दले उनीहरूको उत्पादन पूर्णतया बन्द छ । यी सामग्री निर्यात हुने गरेका छन् । केहीले डिजल प्लान्ट, सोलार जस्ता विकल्पबाट उद्योग आंशिक सञ्चालन गरेका छन् ।विगतका विफल प्रयास समस्या समाधानका लागि भन्दै विगतमा राज्यस्तरमै गरिएका विभिन्न खाले प्रयासले पनि निकास नदिँदा अहिले विद्युत् काट्नुपर्ने बाध्यतामा प्राधिकरण पुगेको हो । महसुलसम्बन्धी विवाद समाधान गर्ने भन्दै पूर्वऊर्जा जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले प्राधिकरणको विनियम अनुसार महसुल पुनरवलोकन समिति गठन गर्नुभएको थियो । त्यसअघि प्रतिनिधि सभाको सार्वजनिक लेखा समितिले पनि धेरै समय यसमा खर्चियो । उद्योगीले माग गरे अनुसार नेपाल विद्युत् प्राधिकरणबाट टिओडी मिटरको तथ्याङ्कलगायत अन्य कागजात झिकायो तर तत्कालीन कार्यकारी निर्देशक कुलमान घिसिङको बर्खास्तीसँगै यो अध्ययनको काम पनि निष्कर्षमा पुगेन । विद्युत् नियमन आयोगले पनि उपभोक्ताको गुनासो सुनुवाइ गर्ने भन्दै काटिएका उद्योगका विद्युत् जोडेर अन्य प्रक्रिया अवलम्बन गर्न निर्देशन दिएको थियो । यसपछि गठन गरिएको पुनरवलोकन समिति भने आवेदन गर्ने हदम्याद र अदातलमा पुगेर विपक्षी हैसियत बनाएको निकायले न्यायिक निरूपणको प्रयास गर्ने आँट गरेन । समाधानको विकल्पउद्योगीको माग लोडसेडिङका समयमा भएको अतिरिक्त विद्युत् खपतको प्रमाण दिनु पर्छ भन्ने छ । प्राधिकरणको भनाइ अनुसार उद्योगमा पठाइएका बिल नै प्रमाणित र आधिकारिक हुन् । त्यसकै आधारमा बक्यौता भुक्तान हुनु पर्छ । विवादमा हालसम्म निरूपण हुन नसकेको कुरा पनि यही हो । अहिलेको अवस्थामा नयाँ सिराबाट समाधान खोज्नुपर्ने विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धिताल बताउनुहुन्छ । नेपाल विद्युत् प्राधिकरण विद्युत् बिक्री गर्ने र त्यसको बिल जारी गर्ने आधिकारिक निकाय भएकाले सोही आधारमा अहिले निकास खोज्नुपर्ने उहाँको सुझाव छ । “आधिकारिक निकायले जारी गरेको बिल अन्यथा प्रमाणित नभएसम्म त आधिकारिक र प्रमाणिक मान्नु पर्छ, त्यसलाई अन्यथा प्रमाणित गर्ने त्योभन्दा माथिको विद्युत् नियमन आयोग वा अदालतले हो,” धितालले भन्नुभयो, “न्यायिक निरूपणले त्यो बिल अनुचित ठहर गरे प्राधिकरणले फिर्ता या नियमित बिलमा समायोजन गरिदिन सक्ने उपाय छ ।”प्राधिकरणका कार्यकारी निर्देशक सिलवाल कानुनसम्मत निर्णय स्वीकार गर्नु प्राधिकरणको दायित्व हुने बताउनुहुन्छ । “हामी कुनै उद्योगीले प्रिमियम बक्यौताको पहिलो किस्ता तिर्नुहुन्छ भने तुरुन्तै विद्युत् जडान गर्छौं,” उहाँले भन्नुभयो, “पछि कुनै आधिकारिक निकायले दिने निर्णय त प्राधिकरणले नमान्ने भन्ने हुँदैन ।” विगतमा तीन चरणको भनिएको प्रिमियम महसुल मन्त्रीपरिषद्ले निर्णय गरे अनुसार नै अहिले बिचको अवधि (२०७२ माघदेखि २०७५ वैसाखसम्म) को मात्र बिल पठाइएको उहाँले स्पष्ट पार्नुभयो । अदालतले पनि यो रकम नउठाउनु भनेर कहीँ नभनेको उहाँको भनाइ छ । यो उपायमा उद्योगीहरू भने सहमत छैनन् । रिलायन्स स्पिनिङ मिल्सका निर्देशक शशिकान्त अग्रवाल प्राधिकरणले आफूलाई बिल नभई रकम उल्लेख गरेर ठाडो चिठी मात्र पठाएको दाबी गर्नुहुन्छ । “एक किस्ता तिरेर पछि समाधान खोजौँ भन्ने उपायमा हामी आश्वस्त छैनौँ,” उहाँले भन्नुभयो, “प्राधिकरणले आह्वान गरेर हामी पुनरवलोकनका लागि पाँच प्रतिशत रकम धरौटी राखेर पुगेकै हो, त्यो प्रक्रिया खारेज गर्नु गलत छ ।” उद्योगीहरूले नियमित बिल तिरिरहेको र प्रमाणित बिल पाए आफूहरू तिर्न तयार रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177411",
      "image": "https://gorkhapatraonline.com/storage/media/312670/conversions/uuu-original-thumb.jpg"
    },
    {
      "slug": "177406",
      "title": "नेपाल–भारतबिच प्रसारण लाइन सम्झौता",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "अन्तरदेशीय विद्युत् व्यापारलाई अझै सघन बनाउने उद्देश्यसहित निर्माण प्रस्ताव गरिएका इनरुवा–पूर्णिया र लम्की–दोधारा–बरेली ४०० केभी अन्तरदेशीय प्रसारण लाइन निर्माण गर्न कम्पनी स्थापना र स्वपुँजी लगानी गर्न नेपाल र भारतबिच सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १३ गते । अन्तरदेशीय विद्युत् व्यापारलाई अझै सघन बनाउने उद्देश्यसहित निर्माण प्रस्ताव गरिएका इनरुवा–पूर्णिया र लम्की–दोधारा–बरेली ४०० केभी अन्तरदेशीय प्रसारण लाइन निर्माण गर्न कम्पनी स्थापना र स्वपुँजी लगानी गर्न नेपाल र भारतबिच सम्झौता भएको छ । बुधबार नयाँ दिल्लीमा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ र भारतका विद्युत्मन्त्री मनोहरलाल खट्ठरको उपस्थितिमा सम्झौतापत्रमा हस्ताक्षर भएको हो ।सम्झौतापत्रमा नेपाल विद्युत् प्राधिकरणकातर्फबाट उपकार्यकारी निर्देशक सुभाषकुमार मिश्र र पावर ग्रिड कर्पोरेसन अफ इन्डिया लिमिटेडका अन्तर्राष्ट्रिय व्यवसाय प्रमुख सञ्चालन अधिकृत सञ्जयकुमार गुप्ताले हस्ताक्षर गर्नुभयो । कार्यक्रममा मन्त्री घिसिङले थप दुई वटा सीमापार प्रसारण लाइन निर्माणबाट दुई देशबिच तथा क्षेत्रीयस्तरमा समेत नेपालमा उत्पादित विद्युत् निर्यात गर्ने आधार तयार हुने बताउनुभयो । अन्तर्राष्ट्रिय ऊर्जा बजारसम्म नेपालको पहुँच पु¥याई नेपालका जलविद्युत्मा स्वदेशी तथा प्रत्यक्ष वैदेशिक लगानी ल्याउन थप सहज हुने उहाँले बताउनुभयो । भारतीय विद्युत्मन्त्री खट्ठरले थप दुई वटा अन्तरदेशीय प्रसारण लाइनको निर्माण सम्पन्न भएपछि नेपाल–भारत विद्युत् विनिमय सारभूत रूपमा थप सुदृढ हुने धारणा राख्नुभयो । यही सम्झौता लक्षित गर्दै मन्त्रीपरिषद्को गत ३० असोजको बैठकले प्राधिकरण र पावर ग्रिडको लगानीमा नेपाल तथा भारत दुवै भूमिमा दुई वटा संयुक्त कम्पनी स्थापना गर्न र उक्त कम्पनीमा स्वपुँजी (इक्विटी) लगानी गर्न प्राधिकरणलाई स्वीकृति दिएको थियो । यस अनुसार प्राधिकरणले दुई कम्पनीमा कुल तीन अर्ब रुपियाँ स्वपुँजी लगानी गर्ने छ ।सम्झौता अनुसार दुई वटा अन्तरदेशीय प्रसारण लाइनको भारतीय भूभागमा पर्ने खण्ड निर्माणका लागि भारतमा स्थापना गरिने संयुक्त कम्पनीमा प्राधिकरणको ४९ प्रतिशत र पावर ग्रिडको ५१ प्रतिशत सेयर हिस्सा रहने छ । त्यस्तै नेपाली भूभागमा पर्ने खण्डका लागि नेपालमा स्थापना हुने संयुक्त कम्पनीमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रिडको ४९ प्रतिशत सेयर हिस्सा रहने छ ।दुई प्रसारण लाइनको निर्माणमा ८० प्रतिशत ऋण र २० प्रतिशत स्वपुँजी रहने गरी वित्तीय व्यवस्थापन गर्ने तय भएको छ । इनरुवा पूर्णिया प्रसारण लाइनको करिब २६ किलोमिटर खण्ड नेपाली र १०९ किलोमिटर खण्ड भारतीय भूभागमा पर्छ । लम्की–बरेली प्रसारण लाइनको करिब ३३ किलोमिटर खण्ड नेपाली र १८५ किलोमिटर खण्ड भारतीय भूभागमा निर्माण हुने छ ।सन् २०१९ मा नेपाल–भारत संयुक्त प्राविधिक टोलीले तयार पारेको अध्ययन प्रतिवेदन अनुसार इनरुवा पूर्णिया प्रसारण लाइनको प्रारम्भिक लागत नेपाली र भारतीय खण्डको क्रमशः दुई अर्ब ६५ लाख र चार अर्ब १३ करोड भारतीय रुपियाँ लाग्ने अनुमान छ ।त्यस्तै लम्की बरेली प्रसारण लाइनको प्रारम्भिक लागत अनुमान नेपाली र भारतीय खण्डको क्रमशः दुई अर्ब ५७ करोड र छ अर्ब १४ करोड भारतीय रुपियाँ रहेको छ । नेपाल र भारतबिच विद्युत् व्यापार, अन्तरदेशीय प्रसारण लाइन संयोजन एवं सञ्चालन संयोजनसम्बन्धी सम्झौताको प्रावधानबमोजिम दुई देशका ऊर्जा सचिवस्तरीय संयुक्त निर्देशक समितिको सन् २०२५ फेबु्रअरी ११ मा भारतको नयाँ दिल्लीमा सम्पन्न बैठकले प्रसारण लाइन निर्माण तथा सञ्चालन र लगानी मोडालिटीमा सहमति गरेको थियो ।त्यसपछि प्राधिकरण र पावर ग्रिडबिच विभिन्न चरणमा भएका छलफलपछि सन् २०२५ अप्रिल २२ मा प्रसारण लाइन निर्माणका लागि संयुक्त कम्पनी संस्थापना गर्ने समझदारीपत्र (एमओयु) मा हस्ताक्षर भएको थियो । दुवै प्रसारण लाइन सन् २०३० भित्र निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ ।नेपाल र भारतबिच विद्युत् व्यापारका लागि हाल ४०० केभीको ढल्केबर–मुजफ्फपुर पहिलो सीमापार प्रसारण लाइन सञ्चालनमा छ । बुटवल–गोखरपुर दोस्रो अन्तरदेशीय प्रसारण लाइन निर्माणाधीन छ । नेपालको चमेलियादेखि भारतको उत्तराखण्डस्थित जैलिजिवीसम्म २२० केभी प्रसारण लाइन निर्माण गर्न दुई देशबिच सहमति जुटिसकेको छ ।त्यस्तै भारतका बिहार, उत्तर प्रदेश र उत्तराखण्ड राज्यसँग जोडिएका १३२, ३३ र ११ केभीका प्रसारण लाइन पनि छन् । प्राधिकरणले हाल ४०० र १३२ केभी प्रसारण लाइन संरचना प्रयोग गरी भारत एवं बङ्गलादेशतर्फ दैनिक रूपमा एक हजार मेगावाटभन्दा धेरै विद्युत् निर्यात गरिरहेको छ ।घिसिङ र खट्ठरबिच भेटवार्ता अन्तर्राष्ट्रिय सौर्य गठबन्धनको आठौँ महासभामा भाग लिन नयाँ दिल्ली पुग्नुभएका ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ र भारतका समकक्षी मनोहरलाल खट्ठरबिच बुधबार भेटवार्ता भएको छ । भारतको विद्युत् मन्त्रालयमा भएको भेटवार्तामा नेपाल–भारतबिच  ऊर्जासम्बन्धी सहकार्य, विद्युत् व्यापार, प्रसारण लाइन विस्तार, भारतीय लगानीमा निर्माणाधीन जलविद्युत् आयोजनाको प्रगति, दुवै देशबिच दीर्घकालीन ऊर्जा क्षेत्रमा साझेदारीलगायतका विषयमा विस्तृत छलफल भएको मन्त्री घिसिङको सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177406",
      "image": "https://gorkhapatraonline.com/storage/media/312664/conversions/Cross-border-tl-agreement-original-thumb.jpg"
    },
    {
      "slug": "177280",
      "title": "भित्र्याउन लागेको धानमा वर्षाले क्षति",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "सोमबार रातिदेखि परेको हिउँदे वर्षाले माथिल्लो कर्णालीको उच्च क्षेत्रमा हिमपात भएको छ भने तल्लो कर्णालीमा भित्र्याउन लागेको धानबालीमा व्यापक क्षति पु¥याएको छ । माथिल्लो कर्णालीको जुम्ला, हुम्ला, मुगु, डोल्पाको उच्च क्षेत्रतिर हिमपात भएको छ । सुर्खेत, जाजरकोट, कालीकोटलगायतका जिल्लामा खेतमा पाकेर भिœयाउन लागेको धान भिजेको छ । तिहारलगत्तै काटिएको धान खेतमै रहेका बेला परेको पानीले भिज्दा कृषक चिन्तित छन् ।",
      "longContent": "कर्णाली प्रदेश ब्युरोसुर्खेत, कात्तिक १२ गते । सोमबार रातिदेखि परेको हिउँदे वर्षाले माथिल्लो कर्णालीको उच्च क्षेत्रमा हिमपात भएको छ भने तल्लो कर्णालीमा भित्र्याउन लागेको धानबालीमा व्यापक क्षति पु¥याएको छ । माथिल्लो कर्णालीको जुम्ला, हुम्ला, मुगु, डोल्पाको उच्च क्षेत्रतिर हिमपात भएको छ । सुर्खेत, जाजरकोट, कालीकोटलगायतका जिल्लामा खेतमा पाकेर भित्र्याउन लागेको धान भिजेको छ । तिहारलगत्तै काटिएको धान खेतमै रहेका बेला परेको पानीले भिज्दा कृषक चिन्तित छन् । उच्च क्षेत्रमा हिमपातहुम्ला समाचारदाताका अनुसार जिल्लाको उत्तरी क्षेत्र लिमीलगायत उच्च क्षेत्रमा हिमपात सुरु भएको छ । सोमबार बेलुकाबाट बादल लागेर मौसम खराब भए पनि मङ्गलबार दिउँसोदेखि हिमपात सुरु भएको हो । लिमीलगायत उच्च क्षेत्रमा हिमपात भइरहेको नाम्खा गाउँपालिका–६ का वडाध्यक्ष पाल्जोर तामाङले बताउनुभयो । तीन हजार आठ सय मिटरदेखि चार हजार दुई सय मिटर उचाइ रहेको लिमीका तीन वटै बस्तीमा हिमपात भएको उहाँले जनाउनुभयो । ताक्ची तथा आसपासका क्षेत्रमा तीनदेखि चार इन्च हिउँ जम्न सुरु भएको छ । हिमपात भएपछि लिमी र हिल्सा जाने सडक भने बन्द भएको छ । साथै लाप्चा जाने सडक पनि बन्द भएको छ । त्यसै गरी लाप्चा, न्यालु, नारा, लेकधिङ्गा, बोक्सी हिमाल, पञ्चमुखी, रलिङ, चाङ्ला, मारघोर, चङ्खेली क्षेत्रमा पनि हिमपात भइरहेको छ । यी क्षेत्रका बस्तीमा अन्नबाली भित्र्याउने कार्य भइसकेका कारण हिमपातले कुनै क्षति हुन पाएको छैन । उवा, नाफललगायत जेठासी बाली छर्न भने सहज हुने छ । नाम्खा गाउँपालिकाको केन्द्र याल्वाङभन्दा कम उचाइका क्षेत्रमा बादल लागेको भए पनि बर्खा तथा हिमपात हुन भनेको सकेको छैन । मौसम बिग्रिएको कारण हवाईसेवासमेत अवरुद्ध छ । उच्च क्षेत्रमा हिमपात र तल्लो क्षेत्रमा बादल लागेका कारण चिसो भने शून्य डिग्री सेल्सियसमा झरेको छ । हिमपात र वर्षा सँगसँगै सिँजा समाचारदाताका अनुसार हिमाली जिल्ला जुम्लाका उच्च भागमा हिमपात र तल्लो भागमा वर्षा भएको छ । सोमबार रातिदेखि परेको वर्षाका कारण काटेर खेतमा राखिएको कालीमार्सी धान भिजेको छ । तातोपानी गाउँपालिका–१, जर्मी, हिमा गाउँपालिका–३, मोफ्ला र चन्दननाथ नगरपालिका–१, तलिचौरका किसानले भिœयाउन तयार पारेको धान वर्षाले भिजाएपछि चिन्तित बनेका छन् । किसान देवकी खत्रीका अनुसार धान भित्र्याउने तयारी भइरहेका बेला पानीले भिजाउँदा ठुलो नोक्सानी हुने देखिएको छ । उहाँले लगातारको वर्षा र हिमपातका कारण किसान मर्कामा परेका छन् । यस्तै जुम्लाको माथिल्लो क्षेत्रमा भने हिमपात सुरु भएको स्थानीयले बताएका छन् ।खेतमै तैरियो काटेको धानकालीकोट समाचारदाताका अविरल वर्षाले किसानले लगाएको धानबालीमा ठुलो क्षति पु¥याएको छ । खडेरीको उच्च मारबाट जसोतसो रोपाइँ गरेका किसानले धान पाकेपछि झन् ठुलो क्षति बेहोरेका छन् । खेतभरि धान काटेर सुकाइरहेका बेला एक्कासि पानी पर्दा धान खेतमै तैरिएका हो । कालीकोट जिल्लाको रास्कोट नगरपालिकामा सबैभन्दा बढी क्षति भएको छ । केही दिनअघि परेको असिनाले खेतमा ठाडै रहेको धान झारेर किसानको मन रुवाएको केही दिनमा फेरि परेको पानीले थप निराश बनाएको छ । असिनाकै डरले छिटो छिटो धान काटियो तर राति एक्कासि पानी पर्दा काटेका सबै धान पानी खालमा डुबेको रास्कोट नगरपालिका–२ का शान्ताकुमारी रोकामगरले गुनासो गर्नुभयो । उहाँले धान भिœयाउनका लागि खेतमा काटेर राखिएको धान भिजेकोमा चिन्ता व्यक्त गर्नुभयो । जिल्लामै सबैभन्दा धेरै धान उत्पादन हुने रास्कोटमा निकै क्षति भएको छ । तिलागुफा नगरपालिकामा रातो मार्सी धान केही किसानले भित्र्याउन सके पनि धेरै जसो किसानले भने क्षति बेहोरेका छन् । जिल्लाको शुभकालिका, सान्नीत्रिवेणी, महावै गाउँपालिका र खाँडाचक्र नगरपालिकाभित्रका किसानको धानमा पनि क्षति पुगेको गुनासो आएको प्रहरीले जनाएको छ । धानमा क्षति भएपछि चिन्ताजाजरकोट समाचारदाताका अनुसार सोमबार बेमौसमी वर्षाले जाजरकोटमा धान बालीमा असर गरेको छ । वर्षाले यहाँका किसानका पाक्न थालेको र काटेर राखेको धान बालीमा क्षति पुगेको छ । जिल्लाको सबैभन्दा बढी धान फल्ने भेरी नगरपालिका–१, होलुज्युलामा पाक्न लागेका र काटेर राखेका धान बालीमा असर पुगेको कृषक बबि कार्कीले बताउनुभयो । त्यसै गरी जिल्लाका नलगाड, कुसे, छेडागाड र शिवालय गाउँपालिकामा पनि पानीले धान बालीमा असर गरेको जनाइएको छ । तिहार सकेलगत्तै धान बाली काट्न थालेका कृषकहरू पानी परेपछि चिन्तित भएका छन् । आफूहरूले वर्षभरि दुःख गरेर भित्र्याउने बेलामा क्षति पुगेको भेरी नगरपालिका–३ का अर्का कृषक गणेश रोकायाले गुनासो पोख्नुभयो । अझै वर्षा लगातार परिरहेमा आफूहरूको बाली चौपट हुने उहाँले बताउनुभयो । (राजन रावत, प्रेमराज सिम्खडा, सहदेव बस्नेत र नौरते नेपालीको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/177280",
      "image": "https://gorkhapatraonline.com/storage/media/312411/conversions/dhan-kalikot-premraj-original-thumb.jpg"
    },
    {
      "slug": "177279",
      "title": "सहुलियत मूल्य पसल कात्तिकभर चल्ने",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले चाडपर्वलक्षित सञ्चालन गरिएको सहुलियत मूल्य पसल कात्तिक ३० गतेसम्म लागि निरन्तरता दिने जानकारी गराएको छ",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १२ गते । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले चाडपर्वलक्षित सञ्चालन गरिएको सहुलियत मूल्य पसल कात्तिक ३० गतेसम्म लागि निरन्तरता दिने जानकारी गराएको छ । चालु आव २०८२/८३ को चाडपर्वलक्षित सहुलियत मूल्य पसल गएको भदौ ३० गतेदेखि कात्तिक १० गतेसम्म सञ्चालन गर्ने गरी प्रथम चरणको कार्यक्रम निर्धारण भएकोमा खाद्य कम्पनीले उक्त समयसीमा बढाएर कात्तिकभर निरन्तरता दिने जानकारी गराएको हो । खाद्य कम्पनी कार्यकारी अधिकृत रमेश आचार्यले खाद्य कम्पनीलाई चाडपर्वमा उपभोक्तालाई सहुलियत दिएबापत शोधभर्ना गर्ने भनेको रकममा एक तिहाइ (६६ लाख रुपियाँ) बाँकी रहेकाले कात्तिकसम्मका लागि निरन्तरता दिने निर्णय भएको जानकारी दिनुभयो । उहाँका अनुसार सरकारले यस वर्ष सहुलियत मूल्य पसल सञ्चालनका लागि खाद्य कम्पनीलाई दुई करोड रुपियाँ शोधभर्ना गर्ने भनेको थियो । उक्त रकम बचत रहेसम्म चाडपर्व सकिएपछि पनि सहुलियत मूल्य पसललाई निरन्तरता दिने यसअघि नै निर्णय भएको कार्यकारी अधिकृत आचार्यले जानकारी दिनुभयो । कम्पनीले उपत्यकासहित देशका ४५ जिल्लाको १११ स्थानमा सहुलियत मूल्य पसल सञ्चालनमा ल्याएको हो । कम्पनीले भदौ ३० गतेदेखि सञ्चालनमा ल्याएका सहुलियत मूल्य पसलबाट प्रतिकेजी/प्रतिलिटरमा पाँचदेखि १० रुपियाँसम्म छुट दिँदै आएको छ । कम्पनीका अनुसार विभिन्न प्रकारका चामल र दालमा प्रतिकेजी पाँच रुपियाँ छुट दिएको छ । यस्तै विभिन्न प्रकारका तेल, गेडागुडी, पिठो, मैदा, चिउरा, चिनी, क्वाँटीमा प्रतिकेजी सात रुपियाँ तथा कर्णालीको विभिन्न गेडागुडी, फापर दाना, चिनो, कागुनोलगायतमा पनि प्रतिकेजी १० रुपियाँ छुटको दिएको कम्पनीले जनाएको छ । साल्ट टे«डिङको छुट सकियो साल्ट टे«डिङ कर्पोरेसनले उपत्यकासहित देशभर ४२ स्थानमा सुपथ मूल्य पसल कात्तिक १० गतेदेखि बन्द भएका छन् । कर्पोरेसनले बागमती प्रदेशमा १४ स्थान र तीन मोबाइल भेनसहित गरी १७ स्थानमा सहुलियत मूल्य पसल सञ्चालन गरेको थियो । कर्पोरेसनले चिनी प्रतिकेजी पाँच रुपियाँ, नुन प्रतिकेजी दुई रुपियाँ, खानेतेल, चामल, चिउरा र पिठोलगायतमा प्रतिकेजी सात रुपियाँका दरले छुट दिएको थियो । कर्पोरेसनका प्रवक्ता कुमार राजभण्डारीले उपत्यकाबाहिरका २२ जिल्लामा रहेका बिक्री केन्द्रबाट छुटमा वस्तु उपलब्ध गराइएको जानकारी दिनुभयो । कर्पोरेसनले सञ्चालन गर्ने सहुलियत मूल्य पसलका लागि सरकारबाट एक करोड रुपियाँ शोधभर्ना गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/177279",
      "image": "https://gorkhapatraonline.com/storage/media/312410/conversions/supat-original-thumb.jpg"
    },
    {
      "slug": "177817",
      "title": "करेन्ट लागेर महिलाको मृत्यु",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "सप्तरीको बोदेबर्साईन नगरपालिकामा शनिबार करेन्ट लागेर एक महिलाको मृत्यु भएको छ भने दुईजना घाइते भएका छन् । नगरपालिको वडा –२ बैरियास्थित लुगा सुकाउने क्रममा फलामको तारमा करेन्ट प्रवाह भई २८ बर्षीय मालतीदेवी साहको मृत्यु भएको हो ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), कात्तिक १५ गते । सप्तरीको बोदेबर्साईन नगरपालिकामा शनिबार करेन्ट लागेर एक महिलाको मृत्यु भएको छ भने दुईजना घाइते भएका छन् । नगरपालिको वडा –२ बैरियास्थित लुगा सुकाउने क्रममा फलामको तारमा करेन्ट प्रवाह भई २८ बर्षीय मालतीदेवी साहको मृत्यु भएको हो ।करेन्ट लागेर गम्भीर घाइते साहलाई उपचारका लागि छिन्नमस्ता अस्पताल राजविराज ल्याइएकोमा चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बरबहादुर पुरीले जानकारी दिनुभयो । मालतीलाई बचाउने क्रममा करेन्ट लागेर घाइते हुनुभएका उहाँकी सासु ५० वर्षीया सीतादेवी साह र छिमेकी ६० वर्षीया रामपृत साहको सोही अस्पतालमा उपचार भइरहेको उहाँले बताउनुभयो । स्थानीय मोहन साहको घरमा रहेको विद्युत बोर्डबाट लुगा सुकाउने फलामको तारमा करेन्ट प्रवाह हुँदा लुगा सुकाउने क्रममा साहकी बुहारी मालतीदेवी साह, उहाँलाई बचाउने क्रममा सासु सीतादेवी साह र छिमेकी रामपृत साह पनि करेन्टको चपेटामा परेर घाइते भएको जिल्ला प्रहरी कार्यालय सप्तरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177817",
      "image": "https://gorkhapatraonline.com/storage/media/313312/conversions/current-original-thumb.jpg"
    },
    {
      "slug": "177811",
      "title": "हरिबोधिनी एकादशीः पशुपतिमा टाँगियो तोरण (फोटो फिचर)",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "आज कात्तिक शुक्ल एकादशी अर्थात् हरिबोधिनी एकादशी पर्व मनाइँदै छ । सनातन धर्मावलम्बीले आजका दिन तुलसीको विशेष पूजापाठ गरेर हरिबोधिनी एकादशी मनाउँछन्।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते । आज कात्तिक शुक्ल एकादशी अर्थात् हरिबोधिनी एकादशी पर्व मनाइँदै छ । सनातन धर्मावलम्बीले आजका दिन तुलसीको विशेष पूजापाठ गरेर हरिबोधिनी एकादशी मनाउँछन्।हरिसयनी एकादशीका दिन रोपिएको तुलसीको आज विवाह गरी मनाइने धार्मिक प्रचलन छ। हरिबोधिनीका दिन विष्णु भगवानको पूजा अर्चनासहित तुलसी विवाह गरिदिने चलन छ । हरिबोधिनी एकादशीलाई वर्षभरमा पर्ने चौबिसवटा एकादशीमध्ये सबैभन्दा महत्त्वपूर्ण एकादशीको रुपमा लिइन्छ । यसलाई ठूलो एकादशी पनि भनिन्छ। हरिबोधिनी एकादशीको अवसरमा पशुपतिनाथ मन्दिर क्षेत्रमा बिहानैदेखि भक्तजनले तोरण टाँगेर पूजापाठ गरेका छन्।",
      "link": "https://gorkhapatraonline.com/news/177811",
      "image": "https://gorkhapatraonline.com/storage/media/313320/conversions/Cover_98-original-thumb.jpg"
    },
    {
      "slug": "177807",
      "title": "रोयल सहकारीको ३४ लाख रुपियाँ मुनाफा",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "रोयल बचत तथा ऋण सहकारी संस्था लिमिटेडले आर्थिक वर्ष २०८१–८२ मा ३४ लाख एक हजार ३१५ रुपियाँ ८४ पैसा नाफा आर्जन गरेको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, कात्तिक १५ गते । रोयल बचत तथा ऋण सहकारी संस्था लिमिटेडले आर्थिक वर्ष २०८१–८२ मा ३४ लाख एक हजार ३१५ रुपियाँ ८४ पैसा नाफा आर्जन गरेको छ । २०५९ जेठ ५ गते स्थापना भएको सहकारीले २४ औं वार्षिक साधारण सभाको अवसरमा जानाकारी गराएको हो । सहकारीले तीन करोड २७ लाख २९ हजार ४२१ रुपियाँ २६ पैसा आर्जन गर्दै दुई करोड ९३ लाख २८ हजार एकसय पाँच रुपियाँ ४२ पैसा खर्च गरेको सहकारीले कृषि, पशुपालन लगायतका क्षेत्रमा लगानी गर्दैआएको छ ।तीन करोड ६८ लाख सात हजार चार सय शेयर पुँजी रहेको सकारीले २३ करोड ४९ लाख ९७ हजार ७८ हजार दुई सय दुई रुपियाँ ६८ पैसा निक्षेप संकलन र १८ करोड ९५ लाख ७१ हजार ९ सय ९९ रुपियाँ ऋण लगानी गरेको सहकारीका अध्यक्ष विष्णुप्रसाद पोखरेलले जानाकारी दिनुभयो । संस्थाले आर्थिक वर्ष २०८२–८३ मा एक करोड ४७ लाख ९० हजार रुपियाँ नाफा आर्जन गर्ने लक्ष्य लिएको छ । सहकारीको साधारण सभामा मुक्तीनाथ कृषि कम्पनीका अध्यक्ष सीताराम काफ्लेले सहकारीहरु नाफा मात्र होइन, सेवामा पनि जोडिनुपर्ने बताउनुभयो । कार्यक्रममा रोयल सहकारीका संस्थापक भरतराज ढकाल, रोयल सहकारीका पूर्व अध्यक्ष भरतप्रसाद लम्साल, मुक्तिनाथ विकास बैंकका पूर्व सञ्चालक वरिष्ठ अधिवक्ता रामप्रसाद पोखरेल, मुक्तिनाथ  विकास बैंकका सिइओ प्रद्युम्न पोखरेल, मानव मिलन संस्थाका केन्द्रीय अध्यक्ष नारायणप्रसाद पौडे लगायतले मन्तव्य राख्नुभएको थियो । साधारण सभामा पत्रकार महासङ्घका गण्डकी प्रदेश सदस्य श्रीकृष्ण सिग्देललाई सहकारीले सम्मान गरेको संस्थाका सचिव प्रकाश डोटेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177807",
      "image": "https://gorkhapatraonline.com/storage/media/313288/conversions/royal-pic-original-thumb.jpg"
    },
    {
      "slug": "177805",
      "title": "सडक र पुल सञ्चालनमा ढिलाइ हुँदा स्थानीय आक्रोशित",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "रसुवाको प्रवेशद्वार मानिने वेत्रावती क्षेत्रका स्थानीयवासीहरु लामो समयदेखि अलपत्र अवस्थामा रहेको गल्छी–त्रिशुली–मैलुङ–स्याफ्र्रुबेंशी सडक आयोजनाको काम सुस्त हुँदा आक्रोश व्यक्त गरेका छन् ।",
      "longContent": "गंगाकुमारी मिजाररसुवा, कात्तिक १५ गते । रसुवाको प्रवेशद्वार मानिने वेत्रावती क्षेत्रका स्थानीयवासीहरु लामो समयदेखि अलपत्र अवस्थामा रहेको गल्छी–त्रिशूली–मैलुङ–स्याफ्र्रुबेंसी सडक आयोजनाको काम सुस्त हुँदा आक्रोश व्यक्त गरेका छन् । सडक स्तरोन्नति र निर्माण सम्पन्र भइसकेको पुल सञ्चालनमा ढिलाइ हुँदा स्थानीय जनजीवन अस्तव्यस्त बनेको छ । स्थानीयका अनुसार आयोजनाको काम अधुरो रहँदा सडकमा अत्यधिक धुलो, हिलो, असहज आवतजावत र जनस्वास्थ्यमा गम्भीर असर परिरहेको छ । वषौंदेखि निरन्तर समस्याको सामना गर्दैआएका स्थानीहरुले केही दिनमा आधिकारिक प्रतिक्रिया नआए अनिश्चितकालीन सडक अवरोधसहित रसुवा बन्द सुरु गर्ने घोषणा गरेका छन् । वेत्रावती निवासी गणेश क्षेष्ठ, शान्ता खडका, लेखनाथ अधिकारी, शशि डङ्गोललगायत स्थानीय प्रतिनिधिहरुले संयुक्त रुपमा आयोजनाको काम छिटो सम्पन्न गर्न माग गर्नुभयो ।गणेश क्षेष्ठका अनुसार स्थानीयहरुले यसअघि पटक पटक उत्तरगया गाउँपालिका, जिल्ला प्रशासन कार्यालय रसुवा, सडक आयोजना कार्यालयलगायत अन्य सरोकारवाला निकायहरुमा ध्यानाकर्षण गराए पनि कुनै ठोस पहल नभएको गुनासो गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177805",
      "image": "https://gorkhapatraonline.com/storage/media/313282/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "177800",
      "title": "हरिबोधिनी एकादशीः नारायण मन्दिरमा भक्तजनको घुइँचो",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "हरिबोधिनी एकादशीको अवसरमा देशका विभिन्न भागमा अवस्थित नारायण मन्दिरमा बिहानैदेखि भक्तजनको घुइँचो लागेको छ । काठमाडौँ उपत्यकाका चार नारायण, भक्तपुरको चाँगुनारायण, ललितपुरको विशङ्खुनारायण, काठमाडौँका शेष नारायण र इचङ्गुनारायण स्थानका साथै काठमाडौँ उपत्यका र बाहिरका अन्य साना ठूला नारायण मन्दिरमा पनि भक्तजनको घुइँचो लागेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते । हरिबोधिनी एकादशीको अवसरमा देशका विभिन्न भागमा अवस्थित नारायण मन्दिरमा बिहानैदेखि भक्तजनको घुइँचो लागेको छ । काठमाडौँ उपत्यकाका चार नारायण, भक्तपुरको चाँगुनारायण, ललितपुरको विशङ्खुनारायण, काठमाडौँका शेषनारायण र इचङ्गुनारायण स्थानका साथै काठमाडौँ उपत्यका र बाहिरका अन्य साना ठूला नारायण मन्दिरमा पनि भक्तजनको घुइँचो लागेको हो । मन्दिरमा आज विशेष मेला लागेको छ । साथै नागार्जुन नगरपालिका –७ रामकोटस्थित बद्रीनारायण धाममा पनि मेला लागेको छ । यसैगरी तनहुँको व्यास नगरपालिका –९ स्थित सिद्धेश्वर राजापानी महादेव मन्दिरमा एकादशी मेला लागेको छ। काठमाडौँ उपत्यकाका चार नारायणस्थानमा जान नसक्नेले काठमाडौँको उत्तरमा रहेका बूढानीलकण्ठ नारायणस्थान र नारायणहिटीस्थित चतुर्बाहु नारायण मन्दिरको दर्शन गर्दा चार नारायणको दर्शन एवं पूजा गरे बराबरको फल पाइने विश्वास गरिन्छ । यी दुवै मन्दिर शेषशायी भगवान् नारायण विराजमान हुनुहुन्छ । बूढानीलकण्ठको नारायणस्थानमा ठूलो ढुङ्गामा निर्मित हर र हरि भगवानकाे यस्तो मूर्ति विश्वमा अन्यत्र कतै नभएको बताइन्छ । वर्षमा एक दिन धेरै दर्शनार्थीले पूजा गर्न आउने गरेकाले दक्षिणकालीको शेषनारायण मन्दिरमा विशेष व्यवस्था गरिएको मन्दिर व्यवस्थापन समितिले जनाएको छ । यसैगरी, बूढानीलकण्ठ नारायणस्थानमा पनि आजदेखि कार्तिक शुक्ल पूर्णिमाका दिनसम्म विशेष मेला लागेको छ।प्रत्येक वर्ष कात्तिक शुक्ल एकादशीका दिन भगवान् विष्णुको प्रतीकका रुपमा तुलसीको दामोदरसँग विवाह र विशेष पूजा गरी मनाइने हरिबोधिनी एकादशी पर्व आज मनाइँदैछ । आषाढ शुक्ल एकादशी अर्थात् हरिशयनी एकादशीका दिनमा क्षीरसागरमा सुतेका विष्णु ब्युँझिने भएकाले आजको दिनलाई हरिबोधिनी एकादशी भनिन्छ ।  हरिशयनी एकादशीदेखि हरिबोधिनी एकादशीका दिनसम्म चार महिना विष्णुका भक्तले तुलसीको व्रतगरी विशेष पूजा गर्दैआएकोमा आज दामोदरसँग तुलसीको विवाह गर्ने प्रचलन छ । तुलसी विष्णुप्रिया भएकाले यस दिन तुलसीको दामोदरसँग विवाह गर्ने परम्परा बसेको हो । तुलसीको मठनजिकै विष्णुको प्रतीकका रुपमा निगालाका लिङ्ग गाडेर विधिपूर्वक पूजा गरिन्छ । कार्तिक महिनाभर सबै देवदेवी तुलसीमै निवास गर्छन् भन्ने धार्मिक विश्वास छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177800",
      "image": "https://gorkhapatraonline.com/storage/media/313300/conversions/mandir-original-thumb.jpg"
    },
    {
      "slug": "177795",
      "title": "चीनकै भूमिमा रोकिए करोडौंको नेपाली मालबस्तु",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "चीनको स्वाशासित क्षेत्र न्यालाम सरकारले मनमौजी रुपमा मालबस्तु छाड्नेक्रमले तातोपानी नाका हुँदै नेपाल आउन लागेका मालबस्तु बोकेका कन्टेनरका करोडौं मूल्यका सामान चिनियाँ क्षेत्रमा नै रोकिएका छन् ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, कात्तिक १५ गते । चीनको स्वाशासित क्षेत्र न्यालाम सरकारले मनमौजी रुपमा मालबस्तु छाड्नेक्रमले तातोपानी नाका हुँदै नेपाल आउन लागेका मालबस्तु बोकेका कन्टेनरका करोडौं मूल्यका सामान चिनियाँ क्षेत्रमा नै रोकिएका छन् । दसैं, तिहार लक्षित सामानहरु न्यालममै रोकिएपछि व्यापारी, व्यवसायी मारमा परेका छन् । व्यवसायीले खरिद गरेका करोडौं मूल्यका सामानहरु न्यालम सरकारले तातोपानी नाका हुँदैं नेपाल छिर्न कडाइ गरेपछि सामानहरु उत्तै रोकिएका हुन् । न्यालम प्रशासनले तातोपानी नाका हुदैं आउजाउमा कडाइ गरेपछि समयमा करोडौंको सामान आउन नपाएको हो ।रसुवा नाका बन्द भएपछि व्यवसायीले तातोपानी नाका हुँदै मालबस्तु नेपाल ल्याउन लागेको थिए । तर न्यालम प्रशासनले कन्टेनर आउजाउमा कडाइ गरेपछि प्रर्याप्त मालबस्तु बोकेका कन्टेनर आउन नसकेको हो । अधिकांश कन्टेनरमा दसैं तिहारका सामान छन् । साउनको पहिलो सातादेखि तातोपानी सडक खण्डअन्तर्गत कोदारी सडक खण्ड बन्द भएपछि चीनबाट तातोपानी भन्सार कार्यालयमा मालबस्तु बोकेका कन्टेनर आउन पाएको थिएन् । कोदारी सडक सुचारु भए पनि न्यालम सरकारले कन्टेनर आउजाउमा कडाइ गरेपछि करोडौंका सामान उत्तै रोकिएको छ ।नेपाल हिमालय सीमापार वाणिज्य संघका वरिष्ठ उपाध्यक्ष गंगाबहादुर घिमिरे (सागर) कानुसार तिब्बतको न्यालम प्रशासनले सीमित संख्यामा मालबस्तु बोकेका कन्टेनर छोडेका कारण अरबौं रुपियाँका सामानहरु चिनियाँ भू–भागमा रोकिएको दुखेसो पोख्नुभयो । चीनको न्यालम, केरुङ लगायतका शहरमा नेपाली व्यापारीले किनेका सामानहरु रोकिएको उहाँले पीडा सुनाउनुभयो । कतिपय मालबस्तु लोड गरेर राखिएको भए पनि न्यालम प्रशासनले कन्टेनरमा छाडेको छैन् । त्यसकारण व्यवसायी व्यापारी मारमा परेको बताएका छन् ।तातोपानी नाकाबाट मालबस्तु बोकेका कन्टेनर ल्याउन कठिन हुन थालेपछि कतिपय व्यवसायीले मुस्ताङो कोरला नाका हुँदै व्यापारिक सामान ल्याउन थालेका छन् । तर जाडो मौसममा हिउँ पर्ने, जम्ने कारण कन्टेनर आउजाउमा समस्या पर्ने देखिएको छ । तर पनि दसैं तिहारका सामानहरु सोही नाकाबाट आयात गरिएको घिमिरेले बताउनुभयो । हिउँ पर्ने र जम्ने हुँदा उक्त नाकाबाट मालबस्तु ल्याउन कठिन हुने देखिन्छ । नेपाल हिमालय सीमापार वाणिज्य संघका अध्यक्ष रामहरि कार्की नेतृत्वमा नेपालस्थित चिनियाँ दुतावासलाई मालबस्तु बोकेको कन्टेनर पर्याप्त मात्रामा छोड्नका लागि न्यालम प्रशासनसँग पहल र समन्वय गरिदिन लिखित, मौखिक रुपमा आग्रह गरेको छ । नेपाल सरकारले नै पहल गर्दा झन राम्रो हुने संघको ठम्माइ छ । न्यालम प्रशासनले तातोपानी नाका हुँदै दैनिक १५ देखि २० वटा कन्टेनरसम्म मात्र छोडेको छ । तर उसले दैनिक ४० देखि ५० वटा बढी संख्यामा मालबस्तु बोकेको कन्टेनर छोडेमा रोकिएका सामान केही महिनामा नै आयात हुने घिमिेरेले बताउनुभएको छ । यसका लागि सरकारले पहल थालिदिन उहाँले आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177795",
      "image": "https://gorkhapatraonline.com/storage/media/313265/conversions/container-original-thumb.jpg"
    },
    {
      "slug": "177716",
      "title": "हिमपातले पर्यटक अलपत्र",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "बाक्लो हिमपातपछि मनाङ, मुस्ताङ र म्याग्दीका उच्च हिमाली क्षेत्रबाट ९४९ जनाको उद्धार गरिएको छ । सशस्त्र प्रहरीका सहप्रवक्ता डिएसपी शैलेन्द्र थापाका अनुसार कात्तिक ११ गते रातिदेखि परेको हिउँमा फसेका स्वदेशी र विदेशी पर्यटकको उद्धारमा खटिएको नेपाली सेना, सशस्त्र प्रहरी र नेपाल प्रहरीको संयुक्त टोलीले मनाङबाट ७६५, मुस्ताङबाट २२ जना र म्याग्दीबाट १६२ जनाको सकुशल उद्धार गरेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते । बाक्लो हिमपातपछि मनाङ, मुस्ताङ र म्याग्दीका उच्च हिमाली क्षेत्रबाट ९४९ जनाको उद्धार गरिएको छ । सशस्त्र प्रहरीका सहप्रवक्ता डिएसपी शैलेन्द्र थापाका अनुसार कात्तिक ११ गते रातिदेखि परेको हिउँमा फसेका स्वदेशी र विदेशी पर्यटकको उद्धारमा खटिएको नेपाली सेना, सशस्त्र प्रहरी र नेपाल प्रहरीको संयुक्त टोलीले मनाङबाट ७६५, मुस्ताङबाट २२ जना र म्याग्दीबाट १६२ जनाको सकुशल उद्धार गरेको हो ।उहाँले भन्नुभयो, “मनाङमा सशस्त्र प्रहरी बलको पर्वतीय उद्धार तालिम शिक्षालय स्थापना भएर उच्च भूभाग खोज तथा उद्धार तालिमसमेत सञ्चालन गर्न थालेपछि यस पटक हिमपातमा फसेका सबै नागरिकको सकुशल उद्धार सहज भएको छ । उक्त तीन वटै जिल्लामा प्रतिकूल मौसमका कारण हेलिकोप्टरको उडान सम्भव नभएपछि स्थलमार्गबाटै टोली परिचालन गरेर उद्धार गरिएको हो ।” हालसम्म मनाङबाट ६५० स्वदेशी र एक सय विदेशी, मुस्ताङबाट १२ जना स्वदेशी र १० जना विदेशी, म्याग्दीबाट १४५ स्वदेशी र १७ जना विदेशी गरी ९३४ जनाको उद्धार गरिएको तथा मनाङको तिलिचो बेसक्याम्पमा फसेका १५ जनाको उद्धार जारी रहेको उहाँले बताउनुभयो ।अन्नपूर्ण बेसक्याम्पबाट १६२ को उद्धार कात्तिक ११ गते सशस्त्र प्रहरी बल नेपाल विपत् व्यवस्थापन बेस नारच्याङ म्याग्दीबाट खटिएको टोलीले अन्नपूर्ण आधारशिविर (बेसक्याम्प) मा शुक्रबार बिहान १७ विदेशी पर्यटकसहित १६२ जनाको उद्धार गरेको उहाँले बताउनुभयो । त्यहाँ हिउँपहिरो गइरहेको र अब त्यस क्षेत्रमा कोही पनि आन्तरिक तथा बाह्य पर्यटक नरहेको उहाँले जानकारी दिनुभयो । बाक्लो हिमपातका कारण जोखिममा परेका र बाटो पत्तालगाउन नसकेर अलपत्र परेका पर्यटकको डोरीको सहायताले बाटो पहिल्याउँदै उद्धार गरिएको हो । उद्धार गरिएकाहरूलाई गुफाफाँट, सादीखर्कलगायत हिमपात नभएको स्थानसम्म सुरक्षित ल्याइएको छ । हिडन भ्यालीबाट १५ को उद्धारम्याग्दी (बेनी) समाचारदाता ठाकुरप्रसाद आचार्यका अनुसार जिल्लाको धवलागिरि गाउँपालिका–४, मुदी हुँदै राउन्ड धवलागिरि पदयात्रामा गएका तीन विदेशीसहित १५ जना पदयात्रीलाई मुस्ताङबाट खटिएको नेपाली सेनासहितको टोलीले सकुशल उद्धार गरी जोमसोम ल्याएको छ ।  धवलागिरि हिमाल फन्को लगाएर मुस्ताङको मार्फा झर्ने क्रममा सोमबारदेखि परेको हिमपातका कारण तीन जना ब्रिटिस महिला पर्यटकसहित १५ जना मुस्ताङको हिडन भ्यालीमा अलपत्र परेका थिए ।   मुस्ताङका प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुसालले मुस्ताङबाट नेपाली सेना, सशस्त्र प्रहरी बल र नेपाल प्रहरीसहितको संयुक्त टोलीले शुक्रबार सकुशल उद्धार गरी जोमसोम ल्याएको जानकारी दिनुभयो । उद्धार गरिएको सो स्थान हिडन भ्याली धवलागिरि र सीता हिमालबिचको भन्ज्याङ (पास) काटेर तल टुक्चेपिकको पछिल्लो पाखा समुद्र सतहदेखि पाँच हजार एक सय मिटर उचाइमा पर्दछ । सो क्षेत्रमा सञ्चार सम्पर्कसमेत हुन सक्दैन । मुस्ताङको सदरमुकाम जोमसोमबाट पैदल हिँडेर जानुपर्ने भएको हुँदा उद्धारमा केही समय लागेको बताइएको छ ।  घाइतेको उद्धार हुन सकेनत्यस्तै गोरखा (सुलीकोट) समाचारदाता गुणबहादुर रोकाका अनुसार मनासलु क्षेत्रमा घाइते पर्यटकको दुई दिनदेखि उद्धार हुन सकेको छैन ।  मनासलु क्षेत्र घुम्न गएका आन्तरिक पर्यटक काठमाडौँको टोखा नगरपालिका–६ का ४४ वर्षीय मिनुइन्द्र लम्सालको दुई दिनदेखि उद्धार हुन नसकेको हो । बिहीबार बिहान ११ बजे चुमनुब्री गाउँपालिका–५, बिहीमा पैदल हिँडिरहेका बेला अचानक भिरबाट खसेको ढुङ्गाले लागेर गम्भीर घाइते लम्साललाई प्रतिकूल मौसमका कारण उद्धार गर्न कठिनाइ भएको जिल्ला प्रहरी कार्यालय गोरखाका प्रहरी नायब उपरीक्षक राजकुमार श्रेष्ठले जानकारी दिनुभयो ।  घाइते लम्सालको टाउकोमा गम्भीर चोट लागेको छ । उहाँलाई स्थानीय स्वास्थ्यकर्मीको हेरचाहमा स्थानीयको एक घरमा राखिएको प्रहरी नायब उपरीक्षक श्रेष्ठले बताउनुभयो । उक्त घटनास्थल इलाका प्रहरी कार्यालय लार्केबाट दक्षिणतर्फ पर्ने बुरनभिरबाट चार घण्टा पैदल दुरीमा रहेको छ ।उद्धारको पर्खाइमा आरोहीगोरखाको पाङ्वारी हिमाल आरोहणका क्रममा फसेका तीन इटालेली र तीन नेपाली नागरिकको उद्धार हुन सकेको छैन । सहायक प्रमुख जिल्ला अधिकारी चित्राङ्गत बरालका अनुसार पाङ्वारी हिमालको आधार शिविरमा रहेका चार जना र पहिलो शिविरमा फसेका दुई जनाको प्रतिकूल मौसमका कारण तीन दिनदेखि उद्धार हुन नसकेको हो । पहिलो आधार शिविरमा पाँच फिटसम्म र आधार शिविरमा धेरै हिमपात भएकाले स्थलमार्ग भएर उद्धार सम्भव नरहेकाले मौसममा सुधार आएलगत्तै हेलिकोप्टरबाट उद्धार गरिने उहाँले जानकारी दिनुभयो ।उहाँका अनुसार जिल्लाको चुमनुब्री–३, न्याकफेदीनेर खसेको पहिरोमा परेर चेक रिपब्लिककी ५४ वर्षीय महिला पर्यटक पुरिनु भएको छ । आफ्ना श्रीमान्सहित मनासलु क्षेत्रको भ्रमण सकेर फर्किंदै गर्दा उहाँ शुक्रबार दिउँसो पहिरोमा परेर पुरिनुभएको हो । घटनास्थल मानव बस्तीबाट निकै टाढा रहेको छ । सँगै रहेका उहाँका श्रीमान् सकुशल हुनुहुन्छ ।‘मोन्था’ असर कम हुन सक्ने बङ्गालको खाडीमा विकसित ‘मोन्था’ चक्रवातको असर नेपालमा मत्थर हुँदै गएको छ । यतिबेला भारतको छत्तिसगढ आसपासमा न्यून चापीय क्षेत्रका रूपमा रहेको चक्रवातको असर शुक्रबार रातिदेखि नै नेपालमा कमजोर बन्दै गएको हो । मोन्थाको प्रभाव कम भएसँगै शनिबारदेखि क्रमिक रूपमा मौसममा सुधार हुँदै जाने जल तथा मौसम विज्ञान विभागले जनाएको छ ।शुक्रबारसम्म निरन्तर वर्षा भइरहेकामा शुक्रबार साँझदेखि मध्य क्षेत्रमा वर्षा हुन कम भएको छ । चक्रवातको प्रभाव पूर्वतर्फ सरेकाले पूर्वी र मधेश प्रदेशका केही भूभागमा अझै वर्षा भइरहेको छ । विभागको मौसम पूर्वानुमान महाशाखाले दिएको जानकारी अनुसार नेपालमा मोन्थासँगै पश्चिमी वायु र अरब सागरमा बनेको न्यून चापीय प्रणालीको पनि आंशिक प्रभाव रहेकाले केही दिन केही भूभागमा बदली तथा हल्कादेखि फाट्टफुट्ट वर्षा कायम रहने भएको छ  । सोमबारदेखि भने अझ सुधार हुने सम्भावना रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177716",
      "image": "https://gorkhapatraonline.com/storage/media/313176/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "177715",
      "title": "माटोमै खेलेर मासिक तीन लाख",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "कृषि कर्मबाटै मासिक तीन लाख रुपियाँ कमाउन सकिन्छ भन्ने उदाहरण गुल्मी, रेसुङ्गाका ४६ वर्षीय प्रेम नेपाली बन्नुभएको छ । उहाँले माटोमै खेलेर मासिक तीन लाख रुपियाँ आम्दनी गर्नु हुन्छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), कात्तिक १५ गते । कृषि कर्मबाटै मासिक तीन लाख रुपियाँ कमाउन सकिन्छ भन्ने उदाहरण गुल्मी, रेसुङ्गाका ४६ वर्षीय प्रेम नेपाली बन्नुभएको छ । उहाँले माटोमै खेलेर मासिक तीन लाख रुपियाँ आम्दनी गर्नु हुन्छ । एक दशकदेखि कृषि कर्ममा लाग्नुभएका नेपालीले आरएनपी एग्रो फार्ममार्फत तरकारीको व्यावसायिक खेती गर्दै आउनुभएको छ । उहाँले १४० रोपनी जग्गा भाडामा लिनुभएको छ । उक्त जग्गामा २६ वटा प्लास्टिकका टहरा (टनेल) मा विभिन्न किसिमका तरकारी उत्पादन गर्नुका साथै धानखेती तथा माछापालन गर्दै आउनुभएको छ । ५० रोपनी जग्गामा हाइब्रिड र जिटेन जातको धान खेती गर्नुभएको छ । तीन वटा पोखरीमा पालिएका माछामा करिब छ हजार भुरामध्ये अहिले ग्रेडिङ गरेर ७० किलो बिक्री भइसकेको छ । उहाँको फार्ममा स्थानीय जातका १२० वटा कुखुरा छन् । तीन माउमार्फत बङ्गुरपालनलाई पनि उहाँले अगाडि बढाइरहनुभएको छ । मौसमी तथा बेमौसमी तरकारी उत्पादनमा पनि उहाँले जोड दिइरहनुभएको छ । नेपालीले गोपी, खर्बुजा, काँक्रा, घिरौँला, लौका, ब्रोकाउली, टमाटर, सिमी, बोडी गरेर दैनिक तीन क्विन्टल तरकारी बिक्री भइरहेको बताउनुभयो । मौसम अनुसार स्ट्रबेरी र सयपत्री फूलमार्फत पनि राम्रो आम्दानी गरिरहनुभएको छ । गत वर्ष प्रतिकेजी छ सय रुपियाँमा दुई क्विन्टल स्ट्रबेरी बिक्री गर्नुभएका नेपालीले अहिले पाँच क्विन्टल बिक्री गर्ने योजना बनाउनुभएको छ । उहाँले बिक्री नभएको तरकारी र सफाइ गर्दा आउने तरकारीका पात बङ्गुर र माछाका लागि प्रयोग गर्नुभएको छ । सात सय रुपियाँ किलोमा माछा बिक्री गर्दै आउनुभएको छ । वर्षमा दुई पटक ब्याउने भएकाले बङ्गुरका पाठा बिक्रीबाट डेढ लाख आम्दानी हुने गरेको छ । गत वर्ष स्थानीय बजारका साथै तम्घास, बुटवल र काठमाडौँसम्म गरी १२० मुरी धान बिक्री गरेर करिब एक लाख २० हजार रुपियाँ आम्दानी गरेको उहाँले बताउनुभयो । फार्ममा नेपालीका श्रीमती, छोरासहित अन्य तीन जना श्रमिकले काम गर्छन् । तरकारी र अन्नबाली मौसम अनुसार अन्य धेरै जनाले काम पाइरहेका छन् । काष्ठकलामा समेत अब्बल नेपालीलाई परदेश मोह जागेन । उहाँले भन्नुभयो, “किसानका आफ्नै पीडा र व्यथा छन् । नेपाली माटोमा पसिना बगाएर अहिलेसम्म मासिक तीन लाख कमाइ भइरहेको छ ।” नेपालीले कृषि ज्ञान केन्द्र्र, प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, भेटेरिनरी तथा पशु सेवा विज्ञ केन्द्र र रेसुङ्गा नगरपालिकाबाट विभिन्न किसिमका आर्थिक तथा भौतिक सहयोग प्राप्त भएको बताउनुभयो । व्यावसायिक तरकारी खेती गर्नुअघि प्रेम नेपालीले दुध बेच्नुहुन्थ्यो । २०७२ तिरको कुरो हो, उहाँले रेसुङ्गा नगरपालिका–६, सिमाहघाटमा १८ रोपनी जग्गा भाडामा लिएर गाईभैँसी पालन र आलु खेती थाल्नुभयो । त्यतिबेला तीन वटा भैँसी र दुई वटा गाईबाट दैनिक ३० लिटर दुध उत्पादन हुन्थ्यो । नजिकका सहकारीमा दुध बिक्रीको प्रस्ताव गर्दा नलिने कुरा गरेपछि नेपाली आफैँले दुध बोकेर तम्घास बजार पु¥याउन थाल्नुभयो । तम्घासमा चार वर्ष दुध बेचेपछि चिनजान र जात खुल्दै गयो अनि धेरैले विभिन्न बहाना बनाएर दुध किन्न छोडे । उहाँले भन्नुभयो, “सहकारीले जात हेरेर दुध राख्न मानेन । बजारमा पनि बिस्तारै समस्या देखिएपछि मन भाँचिएर दुध छोडेर तरकारीतिर काम गर्न थालेँ ।”",
      "link": "https://gorkhapatraonline.com/news/177715",
      "image": "https://gorkhapatraonline.com/storage/media/313175/conversions/yankar-Untitled-original-thumb.jpg"
    },
    {
      "slug": "177714",
      "title": "भिजिट भिसासम्बन्धी मापदण्ड खारेज",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "सरकारले अध्यागमन प्रशासनमा सुशासन तथा व्यावसायिकता प्रवर्धन गर्ने उद्देश्यले हाल कार्यान्वयनमा रहेको छबुँदे मापदण्ड खारेज गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालले मन्त्रीस्तरीय निर्णयमार्फत भिजिट भिसासम्बन्धी विसं २०८० माघ १० गते जारी भएको छबुँदे कार्यविधि खारेज गरी भिजिट भिसासम्बन्धी व्यवस्थालाई सहज बनाउने निर्णय गर्नुभएको हो । अध्यागमन विभागले शुक्रबार पत्रकार सम्मेलनमार्फत भिजिट भिसामार्फत विदेश जान चाहने नेपाली नागरिकका हकमा सहज बनाइएको जनाइएको छ । विभागका महानिर्देशक रामचन्द्र तिवारीका अनुसार भिजिट भिसासम्बन्धी विद्यमान कार्यविधि खारेज गरिएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १५ गते । सरकारले अध्यागमन प्रशासनमा सुशासन तथा व्यावसायिकता प्रवर्धन गर्ने उद्देश्यले हाल कार्यान्वयनमा रहेको छबुँदे मापदण्ड खारेज गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालले मन्त्रीस्तरीय निर्णयमार्फत भिजिट भिसासम्बन्धी विसं २०८० माघ १० गते जारी भएको छबुँदे कार्यविधि खारेज गरी भिजिट भिसासम्बन्धी व्यवस्थालाई सहज बनाउने निर्णय गर्नुभएको हो । अध्यागमन विभागले शुक्रबार पत्रकार सम्मेलनमार्फत भिजिट भिसामार्फत विदेश जान चाहने नेपाली नागरिकका हकमा सहज बनाइएको जनाइएको छ । विभागका महानिर्देशक रामचन्द्र तिवारीका अनुसार भिजिट भिसासम्बन्धी विद्यमान कार्यविधि खारेज गरिएको बताउनुभयो ।उहाँले अबदेखि भिजिट भिसामा जाने यात्रुले कम्तीमा छ महिना वैध अवधि कायम रहेको राहदानी, सम्बन्धित देशको प्रवेशाज्ञा वा ‘अन अराइभल भिसा’ प्राप्त गरेको हुनुपर्ने जनाएको छ । त्यसै गरी विभागले प्रस्थान गर्ने गन्तव्य देशसम्मको हवाई टिकट र आफूले भ्रमण गर्ने प्रयोजनका लागि जान लागेको, त्यसका लागि आवश्यक कागजात साथमा रहेको र यसबाट सिर्जित परिणाममा स्वयं जिम्मेवार रहने स्वघोषणा गरेर भ्रमण अनुमति दिने जनाएको छ । यसअघि भिजिट भिसासम्बन्धी छबुँदे कार्यविधिमा विदेश जानेका हकमा न्यूनतम पाँच सय अमेरिकी डलर, दुईतर्फी हवाई टिकट, अग्रिम होटल बुकिङ वा भ्रमणका लागि निमन्त्रणा (स्पोन्सर) कागजात अनिवार्य गरिएको थियो । यी प्रावधान विभागले हटाएको जनाएको छ । भिजिट भिसाको आवरणमा विगतमा सङ्गठित रूपमा नै मानव तस्करी भएको र अध्यागमन विभागका कर्मचारी नै यसमा संलग्न रहँदै आएको भनी आलोचना हुने गरेको थियो । यी घटनाबारे अख्तियार दुरुपयोग अनुसन्धान आयोगले अनुसन्धान गरिरहेको छ । सरकारले पूर्वमुख्य सचिव शङ्करदास बैरागीको नेतृत्वमा अध्यागमन र भिजिट भिसाका सम्बन्धमा विगतदेखि देखिएका समस्या समाधान गर्न उच्चस्तरीय अध्ययन एवं छानबिन समिति गठन गरेको थियो । उक्त समितिले संविधानप्रदत्त नागरिकका मौलिक हक, व्यक्तिको मानव अधिकार र स्वतन्त्रतापूर्वक आवतजावत गर्न पाउने अधिकारको प्रत्याभूति गर्न र स्वार्थ समूहका चलखेल निरुत्साहित गर्न भिजिट भिसासम्बन्धी कार्यविधि हटाउन सुझाव दिएको थियो । विभागले शुक्रबारदेखि नै लागु हुने गरी नेपाली नागरिकलाई कुनै पनि बिचौलियाको प्रभावमा नपरी आफ्नो गन्तव्य र यात्राबारे पूर्ण रूपमा सुसूचित भई निर्धक्क यात्रा गर्न अनुरोध गरेको छ । राहदानी कालो सूचीमाअध्यागमन विभागले गत भदौ २३–२४ गते जेनजी आन्दोलनका क्रममा कारागारबाट फरार कैदीबन्दीको राहदानी कालो सूचीमा राख्ने निर्णय गरेको छ । देशभरका कारागारबाट फरार भएका चार हजार ७९५ जना कैदीबन्दीको राहदानी कालो सूचीमा राखिएको महानिर्देशक तिवारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177714",
      "image": "https://gorkhapatraonline.com/storage/media/313174/conversions/visit-visa-original-thumb.jpg"
    },
    {
      "slug": "177708",
      "title": "सरकार सम्झौताहीन तरिकाले निर्वाचनको तयारीमा जुटेको छ : प्रधानमन्त्री कार्की",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आगामी २०८२ फागुन २१ गते तोकिएको प्रतिनिधि सभा सदस्य निर्वाचन सफलतापूर्वक सम्पन्न गर्न सरकार सम्झौताहीन तरिकाले अघि बढिरहेको बताउनुभएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, कात्तिक १४ गते। प्रधानमन्त्री सुशीला कार्कीले आगामी २०८२ फागुन २१ गते तोकिएको प्रतिनिधि सभा सदस्य निर्वाचन सफलतापूर्वक सम्पन्न गर्न सरकार सम्झौताहीन तरिकाले अघि बढिरहेको बताउनुभएको छ।प्रधानमन्त्री कार्कीले शुक्रबार बालुवाटारमा वरिष्ठ पत्रकार तथा सम्पादकहरूसँग भएको भेट तथा अन्तर्क्रियामा तोकिएकै समयमा निर्वाचन गराउने सरकारको दृढ प्रतिबद्धता व्यक्त गर्नुभएको हो।प्रधानमन्त्रीले जेनजी आन्दोलनका क्रममा क्षति भएका सुरक्षा निकायका संरचनाहरू जनताको सक्रिय सहभागितामा पुनर्निर्माण हुँदै गएको जानकारी दिनुभयो। उहाँका अनुसार हालसम्म करिब ९० प्रतिशत संरचना तयार भइसकेका छन् र सुरक्षाकर्मीहरूले सेवा दिन थालेका छन्। जनताले लत्ता–कपडादेखि अन्य सहयोगमार्फत सुरक्षाकर्मीहरूको मनोबल उच्च राख्ने कार्य भइरहेको पनि प्रधानमन्त्रीले बताउनुभयो।प्रधानमन्त्री कार्कीले सरकार निर्वाचनको वातावरण बनाउन राजनीतिक दल र जेनजी समूहसँग अलग–अलग र एकीकृत रूपमा छलफल गरिरहेको जानकारी दिनुभयो। उहाँले दलहरू पनि निर्वाचनका लागि तयार हुँदै गएकाले अब निर्वाचन हुनेमा शंका नगर्न आग्रह गर्नुभयो।नेपालस्थित विदेशी कूटनीतिक नियोगका प्रमुख र दातृ निकायका प्रतिनिधिसँग पनि निरन्तर संवाद भइरहेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले सरकार दृढतापूर्वक निर्वाचनको वातावरण सिर्जनामा लागेको बताउनुभयो। उहाँले वरिष्ठ पत्रकारहरूलाई पनि यस दिशामा सकारात्मक सहयोग गर्न आग्रह गर्नुभयो।भेटमा सहभागी पत्रकारहरूले चुनाव सफल बनाउन सबै क्षेत्रको सहकार्य आवश्यक रहेको, सुशासन र भ्रष्टाचार नियन्त्रणमा सरकारले कठोरता अपनाउनुपर्ने सुझाव दिएका थिए। उनीहरूले चुनावमा जानुको विकल्प नभएको र चुनाव नभए देश थप अस्थिर हुन सक्ने भन्दै सबै पक्षको विश्वास जित्दै अघि बढ्न सुझाव दिएका थिए।भेटपछि प्रधानमन्त्री कार्कीले सामाजिक सञ्जाल ‘एक्स’ (पूर्व ट्विटर) मार्फत लेख्नुभएको छ,“वरिष्ठ पत्रकार तथा सम्पादकहरूसँगको भेटले सरकारलाई सुशासन र निर्वाचनका दिशामा अघि बढ्न थप ऊर्जा र उत्साह दिएको छ। छोटो समयको सूचनामा उपस्थित भई महत्त्वपूर्ण सुझाव–सल्लाह दिनुभएकोमा सबैमा आभार।”बालुवाटारमा भएको  भेट तथा अन्तर्क्रिया कार्यक्रममा गृहमन्त्री ओमप्रकाश अर्याल,अर्थमन्त्री रामेश्वर खनाल, कानुनमन्त्री अनिलकुमार सिन्हा र सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेल पनि उपस्थित हुनुहुन्थ्यो।प्रधानमन्त्रीका प्रेस संयोजक राम रावलका अनुसार वरिष्ठ पत्रकारहरूसँगको भेट तथा अन्तर्क्रिया कार्यक्रम अर्को चरणमा अर्को समूहसँग पनि गरिनेछ।",
      "link": "https://gorkhapatraonline.com/news/177708",
      "image": "https://gorkhapatraonline.com/storage/media/313167/conversions/pm-14-ffinal--original-thumb.jpg"
    },
    {
      "slug": "177704",
      "title": "बाटोमै सकुशल सुत्केरी सेवा",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "बाजुराको बुढीगङ्गा नगरपालिका– ७ झाली बर्थिङ्ग सेन्टरमा कार्यरत बिनिता विष्टले बाटोमै सुत्केरी सेवा दिएर आमा र छोरालाई बचाउँनु भएको छ।",
      "longContent": "शेरबहादुर सार्की बाजुरा , कार्तिक १४ गते। बाजुराको बुढीगङ्गा नगरपालिका– ७ झाली बर्थिङ्ग सेन्टरमा कार्यरत बिनिता विष्टले बाटोमै सुत्केरी सेवा दिएर आमा र छोरालाई बचाउँनु भएको छ। शुक्रबार बिहान उहाँले बुढीगङ्गा नगरपालिका–७ सिमलकोटकी अन्दाजी २५ वर्षीया सिर्जना केसीलाई बाटोमै सुत्केरी सेवा दिएर आमा र शिशुलाई बचाउनुभएको हो। केसीले यो भन्दा पहिला त्यसै झाली बर्थिङ्ग सेन्टरमा गर्भ चेकजाँच गराउँदै आउनुभएको थियो। केही दिन पहिला पनि उहाँले अछामको बयालपाटा अस्पताल गएर गर्भ चेक जाँच गराएर आउनु भएको थियो। शुक्रबार बिहान उहाँलाई एकासी सुत्केरी व्यथा लागेपछि स्वाथ्यकर्मी विष्टले बाटोमै सुत्केरी सेवा दिनुभएको केसीका श्रीमान राजेश केसीले बताउनुभयो।उहाँलाई व्यथा लागेको र बर्थिङ्ग सेन्टरमा आउन नसक्ने अवस्था फोनबाट मलाई जानकारी गरेपछि तुरुन्तै त्यहाँ पुगेर बीच बाटोमै सुत्केरी त्यो सेवा दिएकी हुँ। सकुशल जन्मिएको बच्चाको तौल तीन केजीको छ। आमा र बच्चाको दुबैको स्वास्थ्य सामान्य रहेको विष्टले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177704",
      "image": "https://gorkhapatraonline.com/storage/media/313157/conversions/bajura-news-phot-original-thumb.jpg"
    },
    {
      "slug": "177702",
      "title": "राष्ट्रपति पौडेल कात्तिक १७ गते कतार भ्रमणमा जानुहुँदै",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेल कतारको राजधानी दोहामा यही कात्तिक १८ देखि २० गतेसम्म आयोजना हुने ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुनुहुने भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । राष्ट्रपति रामचन्द्र पौडेल कतारको राजधानी दोहामा यही कात्तिक १८ देखि २० गतेसम्म आयोजना हुने ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुनुहुने भएको छ ।कतारका अमिर शेख तमिम बिन हमद अल थानीको निमन्त्रणमा १२ सदस्यीय नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै उहाँ सम्मेलनमा सहभागी हुन लाग्नुभएको परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईले जानकारी दिनुभयो । सो औपचारिक भ्रमणका लागि उहाँ यही कात्तिक १७ गते त्यसतर्फ प्रस्थान गर्नुहुने उहाँले बताउनुभयो । राष्ट्रपति पौडेलले सम्मेलनको मुख्य सत्रलाई कात्तिक १८ गते सम्बोधन गर्नुहुनेछ ।संयुक्त राष्ट्रसङ्घको महासभाको निर्णयअनुसार हुन लागेको उक्त सम्मेलन सदस्य राष्ट्रका लागि धेरै महत्त्वपूर्ण हुने विश्वास लिइएको छ । भ्रमणबारेमा जानकारी दिन आज मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा सचिव राईले ३० वर्षपछि हुन लागेको सो दोस्रो सम्मेलनको महत्त्व र गरिमा अनुरूप नेपालबाट राष्ट्रपतिको सहभागिता हुन लागेको उल्लेख गर्नुभयो । सम्मेलनका दौरान राष्ट्रपति पौडेलसँग कतारका अमिर र संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेरेसलगायत विभिन्न विशिष्ट व्यक्तिहरूको भेटवार्ता हुनेछ ।यसअघि उक्त सम्मेलन १९९५ मा डेनमार्कको कोपनहेगनमा भएको थियो । यसपटक सम्मेलन कतारले आयोजना गरेको हो । सम्मेलनमा वर्तमान विश्वले सामना गर्नुपरेको विकासको असमानता, जनसङ्ख्यामा आएको असन्तुलन र प्रविधिका कारण समाजमा परेको प्रभावलगायत विषयमा विभिन्न कोणबाट गहन छलफल हुने बताइएको छ । सचिव राईले भन्नुभयो, “सम्मेलनले सामाजिक विकासका लागि सहकार्य र सहयोगका विषयमा साझा प्रतिबद्धता जाहेर गर्नेछ ।”संयुक्त राष्ट्रसङ्घको १९५५ मा सदस्य भएपछि नेपाल शान्ति र स्थायित्वका लागि सधैँ सक्रिय र प्रतिबद्ध सदस्य रहिआएको छ । राष्ट्रसङ्घको आर्थिक तथा सामाजिक परिषद्को हाल नेपाल अध्यक्ष रहेकाले पनि सम्मेलनमा नेपालको सहभागिता अर्थपूर्ण छ । कतारको औपचारिक भ्रमण पूरा गरी राष्ट्रपति पौडेल कात्तिक २० गते स्वदेश फर्कनुहुने मन्त्रालयले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/177702",
      "image": "https://gorkhapatraonline.com/storage/media/313158/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS-original-thumb.jpg"
    },
    {
      "slug": "177699",
      "title": "फरार ४१ प्रतिवादी पक्राउ",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "दाङमा प्रहरीले एक महिनाको अवधिमा ४१ जना फरार प्रतिवादीलाई पक्राउ गरेको छ । अदालतबाट भएको फैसला कार्यान्वयनलाई प्रभावकारी बनाउन गरिएको विशेष अभियानअन्तर्गत दाङमा प्रहरीले असोज १६ देखि कात्तिकको १४ गतेसम्म ४१ जना फरार प्रतिवादीलाई पक्राउ गरेको हो ।",
      "longContent": "लीलाधर वलीघोराही, कात्तिक १४ गते । दाङमा प्रहरीले एक महिनाको अवधिमा ४१ जना फरार प्रतिवादीलाई पक्राउ गरेको छ । अदालतबाट भएको फैसला कार्यान्वयनलाई प्रभावकारी बनाउन गरिएको विशेष अभियानअन्तर्गत दाङमा प्रहरीले असोज १६ देखि कात्तिकको १४ गतेसम्म ४१ जना फरार प्रतिवादीलाई पक्राउ गरेको हो । जिल्ला प्रहरी कार्यालय दाङका सूचना अधिकारी तथा प्रहरी नायब उपरीक्षक चक्रबहादुर शाहका अनुसार पक्राउ परेका प्रतिवादीबाट ९० हजार सातसय ७० रुपियाँ नगद जरिवाना तथा १५ वर्ष चार महिना २० दिनको कैद फैसला भएको थियो । खोजतलासका क्रममा प्रहरीले जिल्लाका विभिन्न स्थानबाट फरार रहेका प्रतिवादीलाई पक्राउ गरेर कैद सजाय भुक्तानका लागि जिल्ला अदालत दाङमा बुझाइएको र त्यहाँबाट कारागार चलान भएको प्रहरी नायब उपरीक्षक शाहले जानकारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177699",
      "image": "https://gorkhapatraonline.com/storage/media/313150/conversions/arrest2-original-thumb.jpg"
    },
    {
      "slug": "177698",
      "title": "तास खेलिरहेका नौ जना पक्राउ",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "झापाको बर्तिामोडमा तास खेलिरहेको अवस्थामा नौ जनालाई प्रहरीले पक्राउ गरेको छ । बिर्तामोड नगरपालिका वडा ४ पश्चिम स्टेन्ड नजिकको एक घरबाट उनीहरुलाई तास खेलिरहेको अवस्थामा पक्राउ गरेको जिल्ला प्रहरी कार्यालय झापाले जानकारी दिएको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, कात्तिक १४ गते । झापाको बर्तिामोडमा तास खेलिरहेको अवस्थामा नौ जनालाई प्रहरीले पक्राउ गरेको छ । बिर्तामोड नगरपालिका वडा ४ पश्चिम स्टेन्ड नजिकको एक घरबाट उनीहरुलाई तास खेलिरहेको अवस्थामा पक्राउ गरेको जिल्ला प्रहरी कार्यालय झापाले जानकारी दिएको छ ।शुक्रबार विहानको राति इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरी टोलीले बाह्रदशी –४ का २९ वर्षीय राजकुमार साहको डेरागरी बसेको कोठाबाट  बिर्तामोड –२ का ३८ वर्षीय रतन राजवंशी, २६ वर्षीय किशोर पराजुली, ४३ वर्षीय उत्तम शिवाकोटी, ४३ वर्षीय राजन थापा, बिर्तामोड–३ का ४० वर्षीय डम्बर बस्नेत, सोही ठाउँका ४० वर्षीय दिवाकर प्रसाईलाई पक्राउ गरेको हो । यसैगरी पक्राउ पर्नेहरुमा बिर्तामोड–५ का ३६ वर्षीय राजेन्द्र चौधरी, बाह्रदशी–४ का २९ वर्षीय राजकुमार साह र मेचीनगर–२ का २८ वर्षीय नारायण पराजुली रहेका छन् । उनीहरूको साथबाट नगद ७५ हजार ६ सयसहित ७ बुङ नखोलेको र १ बुङ खोलेको तास बरामद गरेको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177698",
      "image": "https://gorkhapatraonline.com/storage/media/313146/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "177692",
      "title": "नर्सका माग के हुन् ? सम्बोधनका लागि के गर्दैछ सरकार ?",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "नेपाल नर्सिङ संघकी अध्यक्ष प्रा. चन्द्रकला शर्माले आन्दोलनरत नर्सले अघि सारेका माग कुनै मेडिकल व्यवसायी, अस्पताल सञ्चालक र चिकित्सकसँग नभएर सरकारसँग भएको स्पष्ट पार्नुभयो।",
      "longContent": "ठमाडौँ, कात्तिक १४ गते। आन्दोलनरत नर्सले अघि सारेका माग निजी संस्थासँग नभई सरकारसँग भएको स्पष्ट पारेका छन्। नेपाल नर्सिङ संघकी अध्यक्ष प्रा. चन्द्रकला शर्माले आन्दोलनरत नर्सले अघि सारेका माग कुनै मेडिकल व्यवसायी, अस्पताल सञ्चालक र चिकित्सकसँग नभएर सरकारसँग भएको स्पष्ट पार्नुभयो। उहाँ भन्नुहुन्छ,“हाम्रा माग नेपाल सरकारले तोके बराबरको तलब र अन्य सेवा सुविधा दिनुपर्छ भन्ने हुन्। हाम्रो माग सरकारसँग हो। कुनै एक निजी संस्थाविरुद्ध हाम्रो आन्दोलन होइन।”मेडिकल कलेज, ठूला निजी अस्पताल, सरकारी अस्पतालमा विकास समितिको नाममा विभेद र मन दुख्ने व्यवहार गरेको उहाँको भनाइ छ।  नेपाल नर्सिङ संघ अभिभावकीय भूमिकामा रहेकोले माग नजर अन्दाज नगर्न उहाँले आग्रह गर्नुभएको छ। उहाँ भन्नुहुन्छ, “नेपाल नर्सिङ संघ अभिभावकीय भूमिकामा रहेको आन्दोलनमा उठाएमा मागलाई नजर अन्दाज नहोस्। आन्दोलन हाम्रो रहर होइन, बाध्यता हो। यो यथार्थलाई बुझी यथाशीघ्र हाम्रो माग सम्बोधन गरियोस्। यो आन्दोलनपछि  हामीले अब आन्दोलन गर्दै मन्त्रालय धाउनु नपरोस्।”संघको अगुवाइमा देशभरका स्वास्थ्य शिक्षण संस्था, निजी, सामुदायिक, सरकारी तथा गैरसरकारी अस्पतालका नर्स एवं अन्य स्वास्थ्यकर्मी कार्यरत संस्थासँग न्युनतम सेवा सुविधा लगायतको १५ बुँदे माग राख्दै आन्दोलनमा उत्रिएका छन्।पहिलो चरणमा कात्तिक ४ देखि ११ गतेसम्म देशभरका सम्पूर्ण अस्पताल तथा स्वास्थ्य शैक्षिक संस्थामा कालो पट्टी बाँधेर काम गर्ने, दोस्रो चरणको आन्दोलनमा कात्तिक १२ गते देखि १८ सम्म दुई घण्टा (बिहान १० देखि १२ बजेसम्म) अत्यावश्यक सेवा बाहेक अन्य सम्पूर्ण सेवा बन्द गर्ने कार्यक्रम तय भएको संघकी अध्यक्ष शर्माले जानकारी दिनुभयो। कात्तिक १८ गते मन्त्रालयले गठन गरेको कार्यदलको प्रतिवेदन अनुसार थप कार्यतालिका सार्वजनिक गर्ने उहाँको भनाइ छ। देशैभरका अस्पतालमा कार्यरत नर्सले नर्सको आन्दोलनमा ऐक्यबद्धता जनाउँदै आएका छन्।नर्सका माग –निजी अस्पताल तथा शिक्षण संस्थामा कार्यरत सबै नर्सको न्युनतम पारिश्रमिक र सेवा सुविधा सरकारी सरह नघट्ने गरी प्रदान गर्ने।–रात्रिकालीन सेवा सार्वाजनिक बिदा तथा चाडवार्ड बिदाका दिनमा काम गरेर वापत एक दिन बराबरको तलब र तलबको शतप्रतिशत जोखिम भत्ताको व्यवस्था गर्ने।–तोकिएको समयभन्दा बढी कार्यका लागि सरकारी, निजी अस्पताल तथा शिक्षण संस्थामा कार्यरत नर्सिङ कर्मचारीलाई नियमानुसार अतिरिक्त भत्ताको व्यवस्था गर्ने।–आवश्यकक्ता र मापदण्डा अनुसार दरबन्दी सिर्जना र दरबन्दी अनुसारको कामको व्यवस्था गर्ने।–शैक्षिक योग्यता र कार्य अनुभवको आधारमा नियमित स्तरवृद्धी तथा बढुवाको व्यवस्था गर्ने।–सम्पूर्ण सामुदायिक तथा निजी विद्यालयमा नर्सको दरबन्दी सिर्जना तथा स्थाई व्यवस्थापन गर्ने।–स्वास्थ्य तथा शैक्षिक संस्थाले करार (नियुक्त÷सम्झौता) गरि राख्नुपर्ने। नर्सलाई ज्यालादारीमा काम लगाउन नपाइने, सक्कल शैक्षिक प्रमाणपत्रहरु संस्थाले राख्न नपाउने।–हाल करार तथा ज्यलादारीमा कार्यरत नर्सलाई तुरुन्त स्थाई गर्ने।–नर्सिङका सम्पूर्ण दरबन्दी स्थाई विज्ञापन गरी पदपूर्तीको व्यवस्था गर्ने।–नर्स तथा  स्वास्थ्य सेवा  प्रदायको तलब सुविधा, दरबन्दी नेपाल सरकार स्वास्थ्य मन्त्रालयको निजी  स्वास्थ्य संस्था दर्ता तथा नवीकरण मापदण्डामा प्रष्टसँग राख्ने।–कुनै पनि स्वास्थ्य संस्था, स्वास्थ्य सेवा विभाग, महाशाखामा ज्येष्ठता, कार्यदक्षता र योग्यताको आधारमा नर्सले प्रमुखको जिम्मेवारी पाउने व्यवस्था गर्ने।–ग्रेड व्यवस्था, औद्योगिक नर्सको व्यवस्था, योग्यता अनुसार विशिष्टिकृत  सेवा प्रवाहको व्यवस्था , अनुसन्धान कार्यमा नर्सको क्षमता  अभिवृद्धि गरी अनुसन्धात्मक कार्य मार्फत इभिडेन्ट बेस प्राक्टिस गर्नका लागि बजेट सुनिश्चितता गर्ने।नीति निर्माणमा समान सहभागिता र पहुँच, सेवा कार्यरत मानसिक शारीरिक स्वास्थ्यमा जोखिम  भएमा वा कुनै  दुर्घटना भएमा क्षतिपूर्तीको अनिवार्य गर्ने लगायतका १५ बुँदे माग संघले अगाडि सारेको छ।   नर्स आन्दोलित बन्नुको कारण सरकारीमा पाँचौँ तह स्टाफ नर्सको मासिक तलब ३४ हजार रुपियाँ छ। तर, अधिकांश निजी मेडिकल कलेजले जम्मा १५ देखि १७ हजार रुपियाँ मात्र दिँदै आएको आन्दोलनरत नर्सको गुनासो छ। स्वास्थ्य मन्त्रालय एक वर्ष अघि नै निजी मेडिकल कलेजलाई नर्सको तलब सरकारी सरह दिन पटक–पटक निर्देशन दिँदै आए पनि निजी मेडिकल कलेज अटेर गर्दै आएका छन्।निजी मेडिकल कलेज सरकारी सरह तलब दिन असम्भव भएको बताउँदै न्यूनतम तलब मात्रै दिने अडानमा छन् । निजी कलेजले मासिक २२ हजार मात्रै तलब दिन सकिने बताएपछि नर्स थप आन्दोलित बनेका हुन्। नेपाल प्राइभेट मेडिकल तथा डेन्टल कलेज एसोसिएसनका अध्यक्ष डा. ज्ञानेन्द्रमानसिंह कार्कीले निजी मेडिकल कलेजले स्टाफ नर्स पाँचौँ तहलाई न्यूनतम २२ हजार रुपियाँसम्म तलब दिन तयार भएको बताउनुभयो। नर्सको माग सम्बोधन गर्न के गर्दै छ मन्त्रालय ? प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य तथा जनसंख्या मन्त्रालयलाई नर्सका माग सम्बोधन गर्न निर्देशन दिनुभएको छ। प्रधानमन्त्रीको निर्देशन लगत्तै स्वास्थ्य तथा जनसंख्या मन्त्रालयले नर्सका माग सम्बोधन गर्न समिति गठन गरेको छ। मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीका अनुसार मन्त्रालयका अतिरिक्त सचिव प्रा.डा. श्रीकृष्ण श्रेष्ठको संयोजकत्वमा १४ सदस्यीय समिति गठन भएको छ। समितिलाई  कात्तिक १८ गतेसम्ममा प्रतिवेदन बुझाउने गरी समय दिइएको छ। गठित समितिको पहिलो बैठकले प्रदेशगत अनुगमन टोली गठन गर्ने निर्णय गरेको छ ।  अनुगमन टोलीले सम्बन्धित प्रदेशका स्वास्थ्य संस्था र अस्पतालहरूमा स्थलगत अनुगमन गरी आन्दोलनरत नर्स र स्वास्थ्यकर्मीका मागहरूमा सहजीकरण गर्ने र दीर्घकालीन समाधानका सुझावहरू समितिमा पेश गर्ने जिम्मेवारी पाएको छ।समितिले बुझाएको प्रतिवेदन मन्त्रिपरिषद्बाट पास भएपछि कार्यान्वयनमा आउने विश्वास प्रवक्ता बुढाथोकीको छ। स्वास्थ्य तथा जनसंख्या मन्त्री डा.सुधा गौतमले पदभार ग्रहण गर्ने क्रममा नर्सको आन्दोलन आफूले नजिकबाट नियालिरहेको भन्दै नर्सका समस्या समाधान गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177692",
      "image": "https://gorkhapatraonline.com/storage/media/313145/conversions/civil-hospital-original-thumb.jpg"
    },
    {
      "slug": "177697",
      "title": "बर्षाले प्रथम झापा महिला गोल्डकप प्रभावित",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "बंगालको खाडीमा विकसित चक्रवात ‘मोन्था’ को प्रभावले देशभर पानी पर्ने पूर्वानुमान भएपछि शनिवारदेखि झापाको शिवसताक्षीमा सुरु हुने भनिएको एलभिडी प्रथम झापा महिला गोल्डकप २०८२ अन्तर्राष्ट्रिय आमन्त्रण नकआउट फुटबल प्रतियोगिताको कार्यक्रम सरेको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, कात्तिक १४ गते । बंगालको खाडीमा विकसित चक्रवात ‘मोन्था’ को प्रभावले देशभर पानी पर्ने पूर्वानुमान भएपछि शनिवारदेखि झापाको शिवसताक्षीमा सुरु हुने भनिएको एलभिडी प्रथम झापा महिला गोल्डकप २०८२ अन्तर्राष्ट्रिय आमन्त्रण नकआउट फुटबल प्रतियोगिताको कार्यक्रम सरेको छ । दूई दिनपछि सोमबारदेखि प्रतियोगिता सुरु हुने आयोजक झापा महिला गोल्डकपका सचिवालय प्रमुख हिमाल खरेलले जनाउनुभयो । सोमबार पहिलो उद्घाटन खेलमा नेपाल पुलिस क्लबको महिला टिम र चर्च ब्वाइज युनाइटेडबिच प्रतिस्पर्धा हुने खरेलले बताउनु भएको छ । प्रतियोगिताका लागि तीन हजार दर्शक क्षमता भएको पक्की स्थायी प्यारापिटमा कुर्सी जडान भएको र १० हजार दर्शक अट्ने बाँसको अस्थायी प्यारापिट निर्माणको काम सकिएको आयोजकले जनाएको छ । प्रतियोगिताको विजेता टिमले नगद १० लाख १० हजार रुपियाँ, उपविजेताले ५ लाख रुपियाँ, र सर्वोत्कृष्ट खेलाडीले १ लाख ५० हजार रुपियाँ पुरस्कार पाउने खरेलले जानकारी दिनुभयो ।प्रतियोगितामा त्रिभुवन आर्मी एफसी, एपिएफ एफसी, नेपाल पुलिस क्लब, संकटा एफसी, चर्चब्वाइज युनाइटेड, झापा एफसी, आरएस पोखरा एफसी तथा भारतको सिंग्लिङ स्पोर्टिङ क्लब प्रतिस्पर्धा गर्ने निश्चित बनेको छ । यो नेपालको सर्वाधिक राशिको महिला गोल्डकप भएको दाबी आयोजकको छ ।",
      "link": "https://gorkhapatraonline.com/news/177697",
      "image": "https://gorkhapatraonline.com/storage/media/313142/conversions/dudhe-rangasala-original-thumb.jpg"
    },
    {
      "slug": "177677",
      "title": "निगमको महाप्रबन्धक खुला प्रतिस्पर्धाबाट चयन गरिने",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "नेपाल वायु सेवा निगमको महाप्रबन्धक खुला प्रतिस्पर्धाबाट चयन गरिने भएको छ।  खुला प्रतिस्पर्धाबाट योग्य उम्मेदवार छनोट गरी सिफारिस गर्न पर्यटन मन्त्रालयका सचिव हरिप्रसाद मैनालीको संयोजकत्वमा समिति गठन गरिएको छ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । नेपाल वायु सेवा निगमको महाप्रबन्धक खुला प्रतिस्पर्धाबाट चयन गरिने भएको छ।खुला प्रतिस्पर्धाबाट योग्य उम्मेदवार छनोट गरी सिफारिस गर्न पर्यटन मन्त्रालयका सचिव हरिप्रसाद मैनालीको संयोजकत्वमा समिति गठन गरिएको छ।प्रधानमन्त्री सुशीला कार्कीले विभागीय मन्त्रीको हैसियतमा शुक्रबार समिति गठनको निर्णय गर्नुभएको उहाँको निजी सचिवालयले जनाएको छ। समितिमा क्याप्टेन कुलबहादुर लिम्बु विज्ञ सदस्य चयन हुनुभएको छ। मन्त्रालयका योजना तथा प्रशासन महाशाखा प्रमुख एवं सहसचिवले सदस्य सचिवको काम गर्नेछन्। समितिले एक महिनाभित्र खुला प्रतिस्पर्धाबाट योग्य उम्मेदवार छनोट गरी सिफारिस गर्नुपर्नेछ।खुला प्रतिस्पर्धाबाट नयाँ महाप्रबन्धक नियुक्त नभएसम्मका लागि निगमकै वरिष्ठतम् कर्मचारी उपमहानिर्देशक जनकराज कालाखेतीले निमित्त महाप्रबन्धक भएर काम गर्नुहुनेछ।यसैगरी निगमको सञ्चालक समिति अध्यक्षको काम अर्को व्यवस्था नभएसम्म उपाध्यक्ष विक्रम राईले गर्नुहुने मन्त्रालयका प्रवक्ता रामकृष्ण लामिछानेले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177677",
      "image": "https://gorkhapatraonline.com/storage/media/313120/conversions/bayusewa-nigam-original-thumb.jpg"
    },
    {
      "slug": "177670",
      "title": "मध्य पहाडी र तमोर करिडोर अवरुद्ध",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "न्यूनचापीय प्रणाली मोन्था चक्रवातको  प्रभावका कारण भइरहेको वर्षाले पहाडी जिल्ला पाँचथरलाई विभिन्न स्थानसँग जोड्ने मुख्य सडक अवरुद्ध भएका छन्।",
      "longContent": "राधा लुइटेलफिदिम, कार्तिक १४ गते। न्यूनचापीय प्रणाली मोन्था चक्रवातको  प्रभावका कारण भइरहेको वर्षाले पहाडी जिल्ला पाँचथरलाई विभिन्न स्थानसँग जोड्ने मुख्य सडक अवरुद्ध भएका छन्।मध्य पहाडी, मेची र तमोर करिडोरसँगै फिदिम फालौट सडकखण्ड बाढी र पहिरोका कारण ठप्प भएको जिल्ला प्रहरी कार्यालय पाँचथरका प्रमुख अनिष कर्णले जानकारी दिनुभयो।उहाँका अनुसार मध्य पहाडी राजमार्गको याङ्वरक–३, फिदिम फालौटखण्डको फिदिम–११ र १ को मध्यभागमा रहेको फेमेखोला, तमोर करिडोरको धनकुटा पाँचथरलाई जोड्ने नावा खोलाखण्ड  शुक्रबार बिहानैदेखि अवरुद्ध भएका हुन्।",
      "link": "https://gorkhapatraonline.com/news/177670",
      "image": "https://gorkhapatraonline.com/storage/media/313107/conversions/feme-kola-(1)-original-thumb.jpg"
    },
    {
      "slug": "177652",
      "title": "तीन महिनामा ३०८ वटा हिंसाका घटना",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "महिला पुनःस्थापना केन्द्र (ओरेक)ले महिलामाथि हुने हिंसा बढ्दै गएको तथ्याङ्क सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । महिला पुनःस्थापना केन्द्र (ओरेक)ले महिलामाथि हुने हिंसा बढ्दै गएको तथ्याङ्क सार्वजनिक गरेको छ । ओरेकले आज जारी गरेको प्रेस विज्ञप्तिमा महिलामाथि हुने हिंसा र हत्याका घटना बढ्दै गएका र गत चैतदेखि जेठसम्म (अप्रिलदेखि जुन २०२५) सम्मका तीन महिनामा तथ्याङ्कअनुसार कूल ३०८ वटा महिला हिंसाका घटना भएको उल्लेख छ ।कार्यक्रम व्यवस्थापक सुलोचना खनालका अनुसार हिंसाका घटनामध्ये ४१ वटा घटना पत्रपत्रिकाबाट र २६७ वटा घटना प्राथमिक स्रोतमार्फत ओरेकको कार्य क्षेत्रबाट सङ्कलन गरिएको हो । यस तथ्याङ्कअनुसार कुल ३०८ वटा लैङ्गिक हिंसा घटनामध्ये २१ वटा हत्या र तीन वटा हत्या प्रयासका रहेका छन् । हत्याका घटना र प्रभावितको उमेरलाई हेर्दा सबैभन्दा बढी २९ प्रतिशत (छ जना) १८ देखि २५ वर्ष, हत्या हुनेमा २६ देखि ३५ वर्षका २४ प्रतिशत, १८ वर्षभन्दा कम उमेरका १९ प्रतिशत बालिका छन् । ओरेकले महिलाको हत्यामा संलग्न पीडकलाई हेर्दा श्रीमान र परिवारका सदस्यको संलग्नता नै बढी रहेको पाइएको जनाएको छ । जसमा ४३ प्रतिशत महिला (नौ जना) को हत्या श्रीमानबाट र २४ प्रतिशत महिला (पाँच जना) को हत्या परिवारका सदस्यबाट भएको पाइएको छ । यसै गरी, १० प्रतिशत महिलाको छिमेकीबाट, पाँच प्रतिशतको आत्मीय साथीबाट महिलाको हत्या भएको छ भने १४ प्रतिशत हत्या पूर्वपतिबाट भएको जनाइएको छ ।हत्या प्रभावित र वैवाहिक अवस्थालाई हेर्दा सबैभन्दा बढी ८२ प्रतिशत (१७ जना) विवाहित महिला, १० प्रतिशत (दुई जना) हत्या हुनेमा अविवाहित महिला र नौ प्रतिशतको अवस्था खुलेको छैन । नेपाल प्रहरीको २०८१/०८२ को तथ्याङ्क अनुसार बलात्कारपछि चार जनाको हत्या, दाइजोका कारण दुई जनाको हत्या, घरेलु हिंसाका कारण ३८ महिलाको हत्या भएको देखिएको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177652",
      "image": "https://gorkhapatraonline.com/storage/media/313092/conversions/Violence-against-women_NPzdyPxK8m-original-thumb.jpg"
    },
    {
      "slug": "177646",
      "title": "‘जेनजी’ प्रदर्शन : क्षति मूल्याङ्कन गर्न ४४ जिल्लामा ३८ टोली परिचालन",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "२०८२ भदौ २३ र २४ गतेको ‘जेनजी’ प्रदर्शनका क्रममा सार्वजनिक सम्पत्ति, भौतिक संरचना तथा निजी प्रतिष्ठानमा भएको क्षतिको मूल्याङ्कन गर्न तथा पुनःनिर्माण योजना तयार गर्नका लागि अध्ययन गर्न ४४ जिल्लामा ३८ वटा टोली परिचालन गरिएका छन् ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते । २०८२ भदौ २३ र २४ गतेको ‘जेनजी’ प्रदर्शनका क्रममा सार्वजनिक सम्पत्ति, भौतिक संरचना तथा निजी प्रतिष्ठानमा भएको क्षतिको मूल्याङ्कन गर्न तथा पुनःनिर्माण योजना तयार गर्नका लागि अध्ययन गर्न ४४ जिल्लामा ३८ वटा टोली परिचालन गरिएका छन् ।राष्ट्रिय योजना आयोगका सहायक प्रवक्ता डा. दिवाकर लुइँटेलका अनुसार आगामी हप्ताभित्र सबै क्षतिको विवरण सङ्कलन गरिसक्ने गरी टोली परिचालन गरिएको हो । तथ्याङ्क सङ्कलनमा एकरुपता तथा सहजताका लागि आयोगले ‘क्षति मूल्याङ्कन सर्वेक्षण पोर्टल’ समेत सञ्चालन गरेको र सम्बन्धित स्थानीय तह तथा प्रदेश र सङ्घका कार्यालयले अनलाइनमार्फत क्षतिको विवरण पेस गर्नुपर्ने व्यवस्था गरिएको उहाँले जानकारी दिनुभयो । “प्रदर्शनका क्रममा क्षति पुगेका ४४ जिल्लाका करिब २६० हाराहारी पालिका, सबै प्रदेश र सङ्घीय सरकारका विषयगत मन्त्रालय एवं केन्द्रीय निकायलाई ‘युजरनेम’ र ‘पासवर्ड’ उपलब्ध गराइएको छ । सङ्कलित तथ्याङ्क तथा विवरण सर्वेक्षण पोर्टलमा राख्नुपर्नेछ”, सहायक प्रवक्ता लुइँटेलले भन्नुभयो ।तथ्याङ्क उपलब्ध गराउनका लागि सम्बन्धित पालिका, प्रदेश कार्यालय तथा सङ्घीय निकायलाई जिम्मेवार बनाइए पनि सहजीकरणका लागि प्राविधिक जनशक्तिसहितको टोली खटाइएको आयोगले जनाएको छ । आइतबारसम्म सबै टोली कार्यस्थलमा पुगिसक्ने र एक हप्ताभित्र तथ्याङ्क सङ्कलन गरिसक्ने लुइँटेलले बताउनुभयो ।   यसअघि, प्रदर्शनका क्रममा सार्वजनिक सम्पत्ति, भौतिक संरचना तथा निजी प्रतिष्ठानमा भएको क्षतिको मूल्याङ्कन तथा पुनःनिर्माण योजना तयारीका लागि गत असोज ५ गतेको मन्त्रिपरिषद् बैठकबाट राष्ट्रिय योजना आयोगका सचिवको संयोजकत्वमा पाँच सदस्यीय समिति गठन गरिएको थियो । उक्त समितिलाई क्षतिको मूल्याङ्कन र पुनःनिर्माण योजना तयार गर्नेगरी कार्यादेश दिइएको छ ।यस्तै, योजना आयोगका सहसचिवको संयोजकत्वमा प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, अर्थ, गृह,सङ्घीय मामिला तथा सामान्य प्रशासन, सहरी विकास मन्त्रालय र राष्ट्रिय विपद् जोखिम न्यूनीकरण प्राधिकरणका सहसचिवको प्रतिनिधित्व रहेनगरी सहजीकरण उपसमितिसमेत गठन गरिएको छ । योजना आयोगका सहसचिवको नेतृत्वमा सचिवालय गठन गरिएको छ । यस्तै, आयोगका अनुसार उपसचिवको नेतृत्वमा ४१ जिल्लामा ३४ र उपत्यकाका तीन जिल्लामा चार वटा टोली गरी ३८ टोली परिचालन गरिएको छ । साथै सुपरीवेक्षणका लागि सहसचिवको नेतृत्वमा सबै प्रदेश र उपत्यकामा गरी ११ वटा टोली परिचालन गरिएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/177646",
      "image": "https://gorkhapatraonline.com/storage/media/313066/conversions/Photo_RSS_KamalKumarBasnet-original-thumb.jpg"
    },
    {
      "slug": "177620",
      "title": "कालीगण्डकी नदीमा पुल निर्माण : पाँच वर्षमा ४० प्रतिशत मात्रै काम",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "पाँच वर्षमा सक्नुपर्ने पुलको काम पाँच वर्ष बित्नै लाग्दा पनि ४० प्रतिशत मात्रै भौतिक प्रगति भएको छ । कालीगण्डकी गाउँपालिका वडा नम्बर २ अर्वेनी गुल्मी र स्याङ्जाको गल्याङ नगरपालिका वडा नम्बर ५ सेतिवेनी जोड्नेगरि कालीगण्डकी नदिमा मोटरेवल पुलको निर्माणमा ढिलाइ भएको हो ।",
      "longContent": "तिलाचन पाण्डेतम्घास(गुल्मी), कात्तिक १४ गते । पाँच वर्षमा सक्नुपर्ने पुलको काम पाँच वर्ष बित्नै लाग्दा पनि ४० प्रतिशत मात्रै भौतिक प्रगति भएको छ । कालीगण्डकी गाउँपालिका वडा नम्बर २ अर्वेनी गुल्मी र स्याङ्जाको गल्याङ नगरपालिका वडा नम्बर ५ सेतीवेनी जोड्नेगरी कालीगण्डकी  नदीमा मोटरेबल पुलको निर्माणमा ढिलाइ भएको हो । २०७८ साल असार ३१ गते सडक विभाग, पुल महाशाखा काठमाडौँ र रायमाझी राजेश्वरी जेभी गुल्मीबिच २०८३ भदौ १८ गते सम्पन्न गर्ने गरी ११ करोड ८६ लाख ४५ हजार ९७० रुपियाँमा सम्झौता भएको थियो । सम्पन्न गर्ने मिति नजिकिँदै गर्दा पनि कामले तीव्रता पाउन सकेको छैन । तोकिएको समयमा काम सम्पन्न गर्न सक्ने अवस्था भने नरहेको निर्माण व्यवसायीका प्रतिनिधि भिषण गिरीले बताउनुभयो । कालीगण्डकी  नदीमा वर्षायाममा पानीको बहाव बढ्ने र हिउँद लागेसँगै कालीगण्डकी जलविद्युत् परियोजनाले ड्याम थुनेर विद्युत् उत्पादन गर्ने भएकाले पनि वर्षमा मुस्किलले चार महिना मात्रै काम गर्नसक्ने अवस्था रहेकाले कामले तीव्रता पाउन नसकेको उहाँको भनाइ छ । सुरुको दुई वर्ष पुलको डिजाइनमै समय लागेको र पछिल्लो समय मात्रै काम गर्न पाएको गिरीले बताउनुभयो ।समयमै पुल निर्माण नहुँदा झोलुङ्गे पुलबाट जोखिम मोलेरै बाइकको यात्रा गर्न बाध्य भएको कालीगण्डकी १ हर्मिचौरका तिलक रानाले गुनासो गर्नुभयो । समयमै पुल निर्माणको काम सकिएमा वारि गाडी राखेर पारि शिला शालिग्रामको दर्शन गर्नका लागि जानुपर्ने अवस्थाको अन्त्य हुने शिला शालिग्रामको दर्शन गर्नका लागि गुल्मीको सदरमुकाम तम्घासबाट पुग्नुभएका सवारी चालक लक्ष्मण कुँवरले बताउनुभयो ।निर्माण व्यवसायी भागवत गिरीका अनुसार विगतका वर्षहरुमा समयमै भुक्तानी नपाएका कारण कामले तीव्रता नपाएको बताउनुभयो । यस वर्ष उक्त पुल निर्माणमा थप बजेटको व्यवस्था भएकाले कामले तीव्रता पाउने बताउनुभयो । तोकिएकै अवधिमा काम सक्न नसकिने उहाँको भनाइ छ ।उक्त पुलको लम्बाइ एक सय मिटर र चौडाइ भने फुटपाथसहित ११ मिटरको रहनेछ ।  उक्त पुल निर्माणपश्चात् गुल्मी, स्याङ्जा र पर्वतबिचको सम्बन्धलाई थप नजिक बनाउने विश्वास यहाँका स्थानीयहरुले लिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177620",
      "image": "https://gorkhapatraonline.com/storage/media/313002/conversions/setibani-pul-original-thumb.jpg"
    },
    {
      "slug": "177589",
      "title": "पानीले डुब्यो धानका पाजा (फोटो फिचर)",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "पाकिसकेको धानबाली भित्र्याउने बेलामा लगातारको वर्षातले खेतमै धान उम्रिने हो कि भन्ने चिन्ता पाल्पाका किसानलाई परेको छ ।",
      "longContent": "रेखीराम रानातानसेन, कात्तिक १४ गते । पाकिसकेको धानबाली भित्र्याउने बेलामा लगातारको वर्षातले खेतमै धान उम्रिने हो कि भन्ने चिन्ता पाल्पाका किसानलाई परेको छ । धान काटेर सुकाउन खेतमा पाजो राखेका किसानलाई मोन्था चक्रवतका कारण दुई दिनदेखिको परेको पानीले धान खेतमै उम्रिने हो कि चिन्ता परेको हो । बिहीबार बिहानैदेखि लगातार पानी परेपछि पाल्पाको रामपुर, माडी, कचल, अर्गली, पूर्वखोला, गेझा, झडेवा, तिनाउ, सर्देवा, गल्धाफाँटमा किसानले काटेर राखेका धान भिजेको छ । धान पाकेर काटेका धान खेतमै उम्रिने अवस्था बनेपछि स्याहार्न नपाउने हो कि भनेर चिन्ता थपिएको बगनासकाली–१, का किसान यज्ञ कुमालले बताउनुुभयो । वर्षभरि खाने खेती केही दिनभित्रै स्याहार्न सकाउने किसानको योजनासमेत पानीले बिथोलेको छ । धान काटेर घरमा भित्र्याउने बेलामा पानीले बिथोलेको तानसेन–९, का किसान चन्द्रकान्त न्यौपानेले गुनासो गर्नुभयो । धान खेती पाल्पाको प्रमुख बालीको रुपमा रहेकाले पनि यहाँका किसानलाई स्याहार्न नपाउँदा थप पिडा थपेको छ । वर्षभरि खाने अन्न स्याहार्ने बेलामा पानी पर्दा खेतमै धान उम्रिने अवस्था आएको बगनासकाली–३, पोखराथोकका किसान जमानसिंह चिदीले बताउनुभयो । ठुलो पानी नपरेपनि मध्यम खालको लगातार पानी परेकाले खेतमै धान उम्रिए घरमा भित्र्याउन नपाउने उहाँले बताउनुभयो ।  पाल्पामा यो वर्ष आठ हजार ६२० हेक्टर क्षेत्रमा धानखेती भएको थियो । जिल्लाका अधिकांश स्थानका किसानलाई यतिबेला धान स्याहार्ने माचो नै थियो । पाल्पाका ५० प्रतिशत किसानले तिहारअघि नै धान काटेर पाजा र मुठा बनाई खेतमै सुकाएका थिए । ५० प्रतिशत भूभागका किसानले धानबाली काट्ने तयारी र योजना बनाएका कृषि ज्ञान केन्द्र पाल्पाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177589",
      "image": "https://gorkhapatraonline.com/storage/media/312953/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "177550",
      "title": "जेनजी आन्दोलन: मृतकका परिवारमा पुग्यो आर्थिक सहयोग",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा ज्यान गुमाउने ४९ जना मृतकका परिवारलाई सरकारले आर्थिक सहयोग उपलब्ध गराएको छ । गत भदौ २३ र २४ गते भएको आन्दोलनमा तीन जना प्रहरीसहित ७६ जनाको मृत्यु भएको थियो । प्रदर्शनकारीतर्फ ५३ जना नेपाली नागरिक, एक जना भारतीय नागरिक, १० जना कैदीबन्दीको मृत्यु भएको थियो । मृतकमध्ये १२ जनाको अझैसम्म पहिचान खुलेको छैन ।",
      "longContent": "गोरखापत्र समाचारदाता         काठमाडौँ, कात्तिक १४ गते । जेनजी आन्दोलनका क्रममा ज्यान गुमाउने ४९ जना मृतकका परिवारलाई सरकारले आर्थिक सहयोग उपलब्ध गराएको छ । गत भदौ २३ र २४ गते भएको आन्दोलनमा तीन जना प्रहरीसहित ७६ जनाको मृत्यु भएको थियो । प्रदर्शनकारीतर्फ ५३ जना नेपाली नागरिक, एक जना भारतीय नागरिक, १० जना कैदीबन्दीको मृत्यु भएको थियो । मृतकमध्ये १२ जनाको अझैसम्म पहिचान खुलेको छैन । जेनजी आन्दोलनपछि गठित प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम सरकारको गत भदौ ३० गते बसेको मन्त्रीपरिषद् बैठकले प्रदर्शनका क्रममा मृत्यु भएका कैदीबन्दीबाहेकका नेपाली नागरिकका परिवारलाई १० लाख रुपियाँ आर्थिक सहयोग र थप पाँच लाख रुपियाँ काजकिरिया तथा खाना खर्चबापत गरी जम्मा १५ लाख रुपियाँ उपलब्ध गराउने निर्णय गरेको थियो ।गृह मन्त्रालयले मृतकको पहिचान गरी तीन जना प्रहरीसहित ५३ जना मृतक परिवारलाई आर्थिक सहयोग उपलब्ध गराउने क्रममा हालसम्म ४९ जनाको परिवारलाई आर्थिक सहयोग रकम उपलब्ध गराइएको जनाएको छ । गृह मन्त्रालयका प्रवक्ता सहसचिव आनन्द काफ्लेका अनुसार मृतकका परिवारलाई सम्बन्धित जिल्ला प्रशासन कार्यालयमार्फत आर्थिक रकम उपलब्ध गराइएको छ । केही हकवालाका बारेमा आवश्यक प्रक्रिया पुगेपछि रकम उपलब्ध गराइने छ ।यसै गरी घाइते प्रदर्शनकारीको उपचार व्यवस्था मिलाउन मन्त्रालय र घाइते प्रतिनिधिसहितको कार्यदल गठन गरी आवश्यक सहजीकरण भइरहेको प्रवक्ता काफ्लेले जानकारी दिनुभयो । उहाँले भन्नुभयो, “घाइते प्रदर्शनकारीको सम्पूर्ण उपचार निःशुल्क गर्ने निर्णय अनुसार उपचार, आवतजावत (एम्बुलेन्स सेवा), अस्पताल बसाइलगायत आवश्यक सबै विषयमा समन्वय र सहजीकरण गरिरहेका छौँ ।”     मन्त्रालयले आन्दोलनमा ज्यान गुमाएका प्रदर्शनकारीलाई सहिद घोषणा गर्ने निर्णय गरिसकेको छ । त्यसका लागि नेपाल प्रहरी र सम्बन्धित जिल्ला प्रशासन कार्यालयमार्फत यकिन विवरण सङ्कलन भइरहेको पनि जनाएको छ । मन्त्रालयले पहिचान खुलेका तर प्रक्रिया पुग्न बाँकी अन्य चार जनाको परिवारलाई पनि रकम उपलब्ध गराउने प्रक्रिया चलिरहेको जनाएको छ । जसमा सुनसरीका साजन राईको आर्थिक सहयोग कसले बुझ्ने भन्ने विवाद र नुवाकोटका लच्छुमन राईकी श्रीमतीले दोस्रो विवाह गरेकाले उहाँका छोरालाई रकम उपलब्ध गराउनेबारे प्रक्रिया अघि बढाइएको पनि मन्त्रालयले जनाएको छ ।यसै गरी गोरखाका सरोज गुरुङको काजकिरिया गर्दा ढिला भएको र काजकिरिया सम्पन्न गरेसँगै रकम उपलब्ध गराइने तथा चितवनका विजय कुमारको आफन्त पहिचान गर्ने काम भइरहेको पनि मन्त्रालयले जनाएको छ । साथै सरकारले आन्दोलनका क्रममा घाइते भएका दुई हजार ४२९ प्रदर्शनकारीको पहिचान गरी परिचयपत्र वितरणको काम अघि बढाइएको छ । हालसम्म २२०  घाइतेलाई परिचयपत्र वितरण भइसकेको छ । सरकारले घाइतेको सम्पूर्ण उपचार खर्च बेहोर्ने निर्णय गरी प्रतिघाइते २० हजार रकम उपलब्ध गराउनेसमेत निर्णय गरी कार्यान्वयन गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177550",
      "image": "https://gorkhapatraonline.com/storage/media/312907/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "177549",
      "title": "राष्ट्रिय परिचयपत्र थप छ क्षेत्रमा अनिवार्य",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "सरकारले विद्युतीय प्रणालीमार्फत राष्ट्रिय परिचयपत्रको पहुँच विस्तार गरी अनिवार्य गरेको छ । कात्तिक १२ गतेको मन्त्रीपरिषद् बैठकका निर्णय बिहीबार सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले गृह मन्त्रालयको प्रस्तावमा राष्ट्रिय परिचयपत्रको आबद्धता विस्तार गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १४ गते । सरकारले विद्युतीय प्रणालीमार्फत राष्ट्रिय परिचयपत्रको पहुँच विस्तार गरी अनिवार्य गरेको छ । कात्तिक १२ गतेको मन्त्रीपरिषद् बैठकका निर्णय बिहीबार सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले गृह मन्त्रालयको प्रस्तावमा राष्ट्रिय परिचयपत्रको आबद्धता विस्तार गरेको हो ।मन्त्री खरेलले वैदेशिक रोजगार सेवासम्बन्धी, अदालतका मुद्दा व्यवस्थापनसम्बन्धी, शिक्षा विज्ञान तथा प्रविधि मन्त्रालयको वैदेशिक अध्ययन अनुमति सेवासम्बन्धी, स्थानीय तहको पञ्जीकरण, नागरिकता, सामाजिक सुरक्षा, राहत तथा विपत् व्यवस्थापन सम्बन्धमा राष्ट्रिय परिचयपत्र अनिवार्य गरिएको जानकारी दिनुभयो । यस्तै अध्यागमन सेवा, बन्दीको पहिचान, प्रमाणीकरण तथा बन्दीहरूको विवरण सम्बन्धमा राष्ट्रिय परिचयपत्र आबद्धता विस्तार गरेको उहाँले बताउनुभयो । समरजङ्ग कम्पनी कार्यालयलाई गृह मन्त्रालय अन्तर्गत रहने गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्न पूर्वस्वीकृति दिने निर्णय भएको पनि उहाँले बताउनुभयो ।सङ्घीय संसद्का पदाधिकारी तथा सदस्यको पारिश्रमिक र सुविधासम्बन्धी ऐन, २०७३ को अनुसूची–२ मा हेरफेर गर्ने निर्णय भएको छ । साथै मन्त्रीपरिषद्को निर्णयमा पदाधिकारी तथा सदस्यको सचिवालयको दरबन्दी घटाउने निर्णय भएको छ । आगामी मङ्सिर ६ गतेदेखि १३ गतेसम्म पेरुको लिमामा आयोजना हुने ‘इन्टरनेसनल ट्रेटी अन प्लानेट जेनेटिक रिसोर्सेस् फर फुड एन्ड एग्रिकल्चर (आइटिपिजिआरएफए) को एघारौँ अधिवेशनमा भाग लिन कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्दप्रसाद शर्मालाई सहभागी हुन स्वीकृति दिने निर्णय भएको छ । यस्तै आगामी मङ्सिर १ देखि ३ गतेसम्म थाइल्यान्डको बैङ्ककमा आयोजना हुने ‘सिक्स सेसन अफ दी टोकियो कन्भेन्सन कमिटिज् एन्ड दी नाइन्थ सेसन अफ दी बैङ्कक कन्भेन्सन कमिटी’ को कार्यव्रmममा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव चूडामणि पौडेललाई सहभागी हुन स्वीकृति दिने निर्णय भएको छ । यस्तै बेल्जियमको ब्रसेल्समा आयोजना हुने नेपाल–युरोपेली सङ्घबिचको संयुक्त आयोगको सोह्रौँ बैठकमा सहभागी हुन परराष्ट्र मन्त्रालयका सचिव नेतृत्वको प्रतिनिधिमण्डलको आगामी मङ्सिर ९ गतेदेखि १५ गतेसम्म भ्रमण स्वीकृत गर्ने निर्णय भएको छ । आगामी मङ्सिर ८ देखि ११ गतेसम्म मोरक्कोमा आयोजना हुने ९३ औँ इन्टरपोल महासभामा प्रहरी अतिरिक्त महानिरीक्षक राजन अधिकारीलाई सहभागी हुन स्वीकृति दिने निर्णय भएको छ । नेपाली सेनाका एक प्रमुख सेनानीलाई महासेनानीमा र एक जना सहायक रथीलाई उपरथीमा बढुवा गर्ने निर्णय भएको मन्त्री खरेलले जानकारी दिनुभयो ।राजदूत नियुक्त नगरिने मन्त्री खरेलले सरकारले फिर्ता बोलाएर रिक्त रहेका ११ देशका लागि नेपाली राजदूत तत्काल नियुक्त नगर्ने जानकारी दिनुभयो । “हामीले फिर्ता बोलाएका राजदूतले निर्वाह गर्नुभएको भूमिकालाई लिएर फिर्ता बोलाएको हो । केही राजदूतमा पारदर्शिताको कुरा पनि जोडिएका थिए । कतिपय राजदूतको काम कारबाही प्रभावकारी नभएको देखियो । केही राजदूत सरकार र देशलाई सहयोग गर्नेभन्दा फरक रूपमा प्रस्तुत भएको देखियो,” उहाँले भन्नुभयो, “प्रधानमन्त्रीले भनिसक्नुभएको छ, यो अन्तरिम सरकार हो । सन्बन्धित देशमा रिक्त रहेका राजदूत पदमा नियुक्त हुँदैन ।” उहाँले राजदूत फिर्ता बोलाएका देशमा राजदूत नहुँदा कामकारबाही प्रभावित नहुने रिपोर्टिङ भएकाले नियुक्त नहुने पनि प्रस्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177549",
      "image": "https://gorkhapatraonline.com/storage/media/312904/conversions/parichayapatra-original-thumb.jpg"
    }
  ]
}