{
  "date": "2025-02-19T01:32:21.718Z",
  "news": [
    {
      "slug": "143870",
      "title": "रैथाने बालीमा आधारित सडक खाना महोत्सव",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा प्राङ्गारिक तथा रैथानी बालीको प्रथम सडक खाना महोत्सव सुरु भएको छ ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, फागुन ७ गते । कर्णाली प्रदेशमा प्राङ्गारिक तथा रैथानी बालीको प्रथम सडक खाना महोत्सव सुरु भएको छ । कर्णाली प्रदेश स्थापना भएपछि २०७४ फागुन ६ गते बसेको कर्णाली प्रदेशको मन्त्रीपरिषद्को पहिलो बैठकले कर्णाली प्रदेशलाई प्राङ्गारिक कृषिको आधार तयार गर्दै रैथाने बालीको संरक्षण तथा संवर्धन गर्ने निर्णय गरेको थियो । त्यस्तै २०७७ माघ ३० गतेको मन्त्रीपरिषद् बैठकबाट हरेक वर्षको फागुन ६ गतेलाई प्राङ्गारिक कृषि दिवसका रूपमा मनाउने निर्णय भए अनुसार होटेल व्यवसायी सङ्घ सुर्खेत, कर्णाली प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयलगायत अन्य सरोकारवालाको संयुक्त आयोजनामा मङ्गलबारदेखि प्रथम सडक खाना महोत्सव सुरु भएको हो । कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेलले खाना महोत्सवको उद्घाटन गर्दै यस्ता महोत्सवको कर्णालीको लोप हुन थालेका रैथाने र अर्गानिक वस्तुको बजारीकरण र प्रचारप्रसार हुने विश्वास व्यक्त गर्नुभयो । उहाँले विगतमा गरिबले खाने भनिएका फापर, कोदो, कागुनो जस्ता अन्न अहिले सम्पन्नले खोजी खोजी खाने हुँदा कर्णालीवासीले यी उत्पादनलाई बढावा दिनुपर्ने बताउनुभयो । लोप हुन थालेका रैथाने बालीलाई स्थानीय तह, प्रदेश सरकारले पनि प्राथमिकता दिएको र आगामी दिनमा कृषकले पनि यसको विस्तार र संरक्षणमा जोड दिनुपर्ने उहाँको भनाइ छ । साथै कर्णालीका हरेक होटेललाई कर्णालीका रैथाने बालीको खानालाई प्राथमिकतामा राख्न उहाँले आग्रह गर्नुभयो ।भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोद शाहले महोत्सवले कर्णालीको रैथाने र अर्गानिक खानाको प्रचारप्रसार हुने बताउनुभयो । जलवायु परिवर्तनका कारण कर्णाली प्रदेशको कृषिमा पनि प्रभाव परेकाले रैथाने बालीलाई जोड दिनुपर्ने उहाँको भनाइ छ ।  मन्त्रालयका प्रवक्ता एवं कृषि प्रसार अधिकृत धनबहादुर कठायतले पहिलो पटक सडक खाना महोत्सव आयोजना गरिएको र यसलाई आगामी दिनमा निरन्तरता दिँदै जाने बताउनुभयो । उहाँले महोत्सवले कर्णालीका मूल्यवान् रैथाने बालीको देशविदेशमा बजारीकरण हुने उल्लेख गर्नुभयो । बुधबारसम्म सञ्चालन हुने खाना महोत्सवमा १५ वटा स्टल राखिएका छन्, जसमा कर्णालीका अर्गानिक र रैथाने बालीबाट उत्पादन भएका परिकार तथा अन्य सामग्री छन् ।",
      "link": "https://gorkhapatraonline.com/news/143870",
      "image": "https://gorkhapatraonline.com/storage/media/253680/conversions/cm-khana-festibal-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "143869",
      "title": "सुपारी, केराउ र मरीचको आयात खुला",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "सरकारले सुपारी, केराउ र मरीचको परिमाणात्मक बन्देज हटाएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले राजपत्रमा सूचना प्रकाशन गरेर आयातको अनुमति दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । सरकारले सुपारी, केराउ र मरीचको परिमाणात्मक बन्देज हटाएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले राजपत्रमा सूचना प्रकाशन गरेर आयातको अनुमति दिएको हो । आर्थिक वर्ष २०८१/८२ मा औद्योगिक प्रयोजनका लागि केराउ, सुपारी र सेतो तथा कालो मरीच आयातमा लगाइएको प्रतिबन्ध हटाइएको मन्त्रालयले जनाएको छ ।सुपारी, केराउ, मरीच र छोकडाको तस्करी बढेपछि सरकारले २०७६ चैत २४ गते वस्तु पैठारीमा बन्देज लगाएको थियो । व्यवसायीको मागका आधारमा आयातमा लगाइएको बन्देज हटाइएको हो । उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि मात्र कच्चा पदार्थका रूपमा केराउ, सुपारी र मरीच आयातका लागि अनुमति दिइएको हो । उद्योगका लागि आवश्यक पर्ने कच्चा पदार्थको परिमाण यकिन गरी केराउ, सुपारी र मरीच आयातका लागि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले सिफारिस गर्नुपर्ने व्यवस्था गरिएको छ । कोभिड–१९ महामारी बढेका बेला विदेशी विनिमय सञ्चिति बढाउन भन्दै तत्कालीन अर्थमन्त्री युवराज खतिवडाले आयातमा बन्देज लगाउनुभएको थियो । अर्थतन्त्र चलायमान हुन थालेपछि २०७७ चैत ९ मा राजपत्रमा सूचना प्रकाशन गरेर पूर्ण बन्देज हटाएर परिमाणात्मक बन्देज लगाइएको थियो ।  त्यसपछि ‘उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि आवश्यक पर्ने कच्चा पदार्थ सुपारी, केराउ र मरीच पैठारीलाई व्यवस्थित गर्नेसम्बन्धी कार्यविधि २०७८’ बनाएर आयात अनुमति दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143869",
      "image": "https://gorkhapatraonline.com/storage/media/253679/conversions/kerau_supari_kalo-marich-original-thumb.jpg"
    },
    {
      "slug": "143868",
      "title": "न्यूनतम पारिश्रमिक निर्धारण गर्दा भौगोलिक आधार बनाउन सुझाव",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "आगामी साउनमा मजदुर, कामदार तथा कर्मचारीको नयाँ न्यूनतम वेतन निर्धारण गर्दा भौगोलिक आधारलाई अपनाउन पूर्वका उद्योगीले सुझाव दिएका छन् ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, फागुन ७ गते । आगामी साउनमा मजदुर, कामदार तथा कर्मचारीको नयाँ न्यूनतम वेतन निर्धारण गर्दा भौगोलिक आधारलाई अपनाउन पूर्वका उद्योगीले सुझाव दिएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशी प्रदेशको आयोजनामा भएको न्यूनतम वेतनसम्बन्धी छलफलमा नयाँ दर देशको आर्थिक अवस्थालाई बुझेर मात्रै निर्धारण गर्न सुझाव दिएका हुन् ।  श्रम ऐन अनुसार सरकारले प्रत्येक दुई वर्षमा श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गर्दछ । जस अनुसार आगामी साउनदेखि देशभर नयाँ दरको न्यूनतम पारिश्रमिक मजदुरका लागि सिफारिस हुने छ ।  कोशी प्रदेशका उद्योगी व्यवसायीले भने देशभरको समान मापदण्ड बनाउन नहुने निष्कर्षसहित सरकारलाई भौगोलिक वा प्रादेशिक आधारमा श्रमिकको न्यूनतम वेतन निर्धारण गर्न सुझाव पठाएका हुन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय अन्तर्गत श्रम सल्लाहकार परिषद्ले प्रत्येक दुई वर्षमा न्यूनतम पारिश्रमिक निर्धारण समितिको सिफारिसमा श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गर्ने कानुनी व्यवस्था छ । जसलाई सरकारको निर्णयमार्फत कार्यन्यवनमा ल्याइन्छ । श्रम मन्त्रालयले त्यसका लागि श्रम सल्लाहाकार परिषद्मार्फत सुझाव सङ्कलनको काम गरिरहेको छ । कोशीका उद्योगीले कामको प्रकृति अनुसार न्यूनतम वेतनको दर पनि फरक फरक हुनुपर्ने सुझावसमेत समेटेका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउतले सबै उद्योगी तथा व्यवसायीको सहभागितामा भएको छलफलको निष्कर्षसहितको सुझावपत्र नेपाल उद्योग वाणिज्य महासङ्घमार्फत परिषद्मा पठाइएको जानकारी दिनुभयो । उद्योग सङ्गठन मोरङका अध्यक्ष राकेश सुरानाले न्यूनतम वेतन निर्धारण गर्दा प्रदेशगत रूपमा हुनुपर्ने सुझाव दिनुभएको थियो । उद्योगीले कोशी प्रदेशको मोरङ, सुनसरी र झापामा अहिलेको न्यूनतम पारिश्रमिक १७ हजार तीन सय रुपियाँ सही भए पनि काठमाडौँमा कम हुने निष्कर्ष निकालेका थिए । काठमाडौँको खर्चका आधारमा दिइने न्यूनतम पारिश्रमिक विराटनगर वा झापाका लागि धेरै हुने उनीहरूको बुझाइ छ ।  अध्यक्ष सुरानाले काठमाडौँलाई हेरेर अन्य प्रदेशमा न्यूनतम पारिश्रमिक निर्धारण गर्न नहुने भएकाले नै प्रादेशिकस्तरमा अलग अलग कायम गर्न सुझाव दिइएको बताउनुभयो । अध्यक्ष सुरानाले प्रदेश सरकारले नै आआफ्नो प्रदेशको न्यूनतम वेतन तोक्न पाउने गरी फास्ट ट्र्याकबाट कानुनको निर्माण र संशोधन गनुपर्नेसमेत बताउनुभयो । कोशी महासङ्घका अध्यक्ष राउतका अनुसार न्यूनतम पारिश्रमिकको निर्धारण मुद्रास्फीतिका आधारमा गरिनु पर्छ । पाँच प्रतिशतको मुद्रास्फीति छ भने ४.९ र ५.१ दुवैलाई आधार बनाइनुको सट्टा पाँच प्रतिशत नै कायम हुनुपर्ने तर्क उहाँको छ । न्यूनतम पारिश्रमिकको पुनरवलोकनमा खटिएका व्यक्तिले मुलुकको भूगोल, सबैतिरको जनजीवन र अवस्थालाई बुझेको हुनुपर्ने बताउँदै राउतले पारिश्रमिक निर्धारण समितिमा उद्योग वाणिज्य महासङ्घ र विज्ञलाई समेत राखिनु उचित हुने तर्क गर्नुभयो ।  मोरङ उद्योग व्यापार सङ्घका उपाध्यक्ष अनिल शारडाले आधारभूत तलबलाई स्थिर राखेर मुद्रास्फीतिका आधारमा महँगी भत्ता मात्र वृद्धि गरिनुपर्नेमा जोड दिनुभयो । उद्योगीले सामाजिक सुरक्षा कोषमा निष्क्रिय रहेको रकमलाई सरकारले उपयोग गर्नुपर्नेमा जोडसमेत दिएका छन् । उक्त रकमलाई सरकारले श्रमिकको महँगी भत्तामा प्रयोग गर्दा उचित हुने बुझाइ उद्योगीको छ । नेपाल जुट उद्योग सङ्घका अध्यक्ष राजकुमार गोल्छाले जुट उद्योगले भारत र बङ्गलादेशसँग प्रतिस्पर्धा गरिरहनु परेको अवस्थालाई ध्यानमा राख्नुपर्ने बताउनुभयो । उहाँले भारत र बङ्गलादेशका जुट उद्योगलाई प्रतिस्पर्धी बनाइरहेका जुट उद्योगमा कार्यक्षमताका आधारमा पारिश्रमिक निर्धारण हुनुपर्ने माग गर्नुभयो ।  जुट उद्योग सङ्घका महासचिव सोमनाथ अधिकारीले सामाजिक सुरक्षा कोषमा एक खर्ब सात अर्ब रुपियाँ पुगिसकेको बताउँदै यो निष्प्रयोजन रकम सरकारले उत्पादनमा लगाउनुपर्ने नीति आवश्यक रहेको सुझाव दिनुभयो । होटेल व्यवसायी भवीशकुमार श्रेष्ठले होटेल, रेस्टुरेन्ट र क्यासिनो क्षेत्रका श्रमिकको कार्यसमय आठ घण्टालाई बढाएर १२ बनाउनुपर्ने सुझाव दिनुभयो । उहाँले आवास र भोजनको उपलब्धता भए पनि न्यूनतम पारिश्रमिकमा त्यसलाई समायोजन गर्न पाउनुपर्ने व्यवस्था हुनुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143868",
      "image": "https://gorkhapatraonline.com/storage/media/253678/conversions/Minimum-Wages-original-thumb.jpg"
    },
    {
      "slug": "143867",
      "title": "आगामी वर्षलाई उन्नाइस खर्बको बजेट सीमा",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि १९ खर्ब रुपियाँ हाराहारीको बजेट सीमा निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि १९ खर्ब रुपियाँ हाराहारीको बजेट सीमा निर्धारण गरेको छ । अर्थ मन्त्रालयलाई मङ्गलबार राष्ट्रिय स्रोतको प्रारम्भिक प्रतिवेदन–२०८१ पेस गर्दै आयोगले सो बराबरको बजेट सीमा तोकेको हो । अध्यादेशमार्फत संशोधन गरिएको आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐनमा आयोगले फागुनको पहिलो साताभित्र स्रोतको अनुमान तथा खर्चको सीमा निर्धारण गरेर अर्थ मन्त्रालयमा पेस गर्नुपर्ने व्यवस्था छ । सोही अनुसार आयोगले खर्चको सीमा निर्धारण गरेको हो । स्रोतको व्यवस्थापनका सन्दर्भमा आयोगले विश्वव्यापी रूपमा आएको परिवर्तनलाई पनि ध्यानमा राखेर गरेको आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले बताउनुभयो । “खास गरी अमेरिकी सहयोग नियोगबाट प्राप्त हुने अनुदानका विषयलाई पनि प्रतिवेदनमा ख्याल गरिएको छ,” उहाँले भन्नुभयो, “यद्यपि बजेट प्रणालीमार्फत खर्च हुने ठूलो परियोजना मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) मा असर नपरेकाले स्रोत व्यवस्थापनमा ठुलो समस्या हुने देखिन्न ।”आयोगका उपाध्यक्ष अधिकारीले प्रतिवेदन तयार गर्दा परियोजनाको लागत र कार्यान्वयनलाई यथार्थपरक बनाउने प्रयास गरिएको बताउनुभयो । “स्रोत लागत पनि ठुलो नबनाउने र कार्यान्वयनमा सहज हुने गरी यथार्थपरक बनाएका छौँ,” उहाँले भन्नुभयो ।  आयोगले प्राथमिकता प्राप्त आयोजनाको प्रक्रियामा पूर्ण रूपमा समीक्षा गरेको जनाएको छ । त्यस्तै राष्ट्रिय गौरवका आयोजनामा कति स्रोत राख्दा कहिले सम्पन्न हुन सक्छ भन्ने विश्लेषण पनि आयोगले गरेको छ । यस पटक आयोजना कार्यान्वयनमा देखिएका समस्या समाधान गर्न ‘म्याक्रो र फिस्कल मोडल’ प्रयोग गरिएको उपाध्यक्ष अधिकारीले जानकारी दिनुभयो । आयोजना कार्यान्वयन प्रक्रियामा समेत आयोगले आफ्नो भूमिका सिर्जना गरेको छ । परियोजना कार्यान्वयनमा आयोगको प्रभावकारी भूमिका उल्लेख गरिएको अधिकारीले बताउनुभयो । यसका लागि मुलुकका विभिन्न ठाउँमा परियोजना कार्यान्वयनको जानकारी र प्रक्रियाका सन्दर्भमा आयोगले विभिन्न कार्यक्रम आयोजना गर्न लागेको उहाँले जानकारी दिनुभयो । गत असोजमा आएको बाढीले अर्थतन्त्रमा पु¥याएको क्षति र त्यसको पुनर्निर्माणका लागि स्रोतको आधार पहिचान गर्ने, माग बढाउने उपायलाई पनि सम्बोधन गरेर प्रतिवेदन तयार गरेको आयोगले जनाएको छ । १६ औँ योजनाले लिएका लक्ष्यको कार्यान्वयनलाई केन्द्रित गरेर स्रोत र खर्चको सीमा निर्धारण गरिएको पनि आयोगले उल्लेख गरेको छ । परियोजना कार्यान्वयनमा सबैले स्वामित्व लिने र त्यसलाई राजनीतिक रूपमा समेत सहजीकरण गर्ने गरी आयोजना कार्यान्वयनको प्रव्रिmया मिलाइएको उपाध्यक्ष अधिकारीले जानकारी दिनुभयो । “स्रोत छरिने र परियोजना कार्यान्वयन नहुने अवस्थाको प्रतिवेदनमार्फत समाधान प्रस्तुत गरेका छौँ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143867",
      "image": "https://gorkhapatraonline.com/storage/media/253677/conversions/rastriya-yojana-aayog_fkD3OF1NjU-original-thumb.jpg"
    },
    {
      "slug": "143856",
      "title": "एमसीसीको भुक्तानी प्रक्रिया स्थगन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले गरेको निर्णयसँगै नेपालमा कार्यान्वयनमा आएको अमेरिकी सहायता संस्था मिलेनियम च्यालेन्ज कर्पोरेशन (एमसीसी)को भुक्तानी प्रक्रिया ९० दिनका लागि स्थगन भएको छ।",
      "longContent": "काठमाडौँ, फागुन ६ गते। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले गरेको निर्णयसँगै नेपालमा कार्यान्वयनमा आएको अमेरिकी सहायता संस्था मिलेनियम च्यालेन्ज कर्पोरेशन (एमसीसी)को भुक्तानी प्रक्रिया ९० दिनका लागि स्थगन भएको छ। अर्थ मन्त्रालयले मंगलबार एमसीसीको भुक्तानी प्रक्रिया स्थगन भएको जानकारी गराएको हो। फागुन २ गते इमेलमार्फत् नेपाल सरकार र उक्त निकायबिच सम्पन्न कमप्याक्ट अन्तर्गत कार्यान्वयन भइरहेको आयोजना सम्बन्धि भुक्तानी ९० दिनको लागि स्थगन भएको जानकारी पाएको  मन्त्रालयले जनाएको छ। अमेरिकी राष्ट्रपति ट्रम्पले जनवरी २० मा जारी गरेको आदेश अनुसार एमसीसी फन्डको भुक्तानी रोकिएको मन्त्रालयले प्रष्ट पारेको हो।",
      "link": "https://gorkhapatraonline.com/news/143856",
      "image": "https://gorkhapatraonline.com/storage/media/253658/conversions/MCC-pic_owc26jwtWh-original-thumb.jpg"
    },
    {
      "slug": "143834",
      "title": "नेपाल धार्मिक पर्यटनको सम्भावना भएको देश हो : मन्त्री पाण्डे",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्यनमन्त्री बद्रीप्रसाद पाण्डेले नेपालमा धार्मिक पर्यटनको सम्भावना रहेको बताउनुभएको छ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, फागुन ६ गते। संस्कृति, पर्यटन तथा नागरिक उड्यनमन्त्री बद्रीप्रसाद पाण्डेले नेपालमा धार्मिक पर्यटनको सम्भावना रहेको बताउनुभएको छ। अर्जुनचौपारी गाउँपालिका–१ जलबराह धार्मिक वनमा निर्माण भएको नेपालकै पहिलो नवग्रह मन्दिरको अनुष्ठान, गीता ज्ञान महायज्ञ तथा धार्मिक महोत्सवमा मंगलबार मन्त्री पाण्डेले मानव सभ्यताको लागि नवग्रह मन्दिर कोषेढुङ्गा हुने बताउनुभयो। नेपाल नै धार्मिक पर्यटनको सम्भावना भएको देश भएको बताउदै मन्त्री पाण्डेले नवग्रह मन्दिर अब धार्मिक पर्यटकीय स्थल बनेको जिकिर गर्नुभयो। नवग्रहले आलमदेवीदेखि मुक्तिनाथ जस्ता धार्मिक स्थललाई जोडनुपर्ने बताउदै मन्त्री पाण्डेले अब हजारौँ दर्शनार्थी आउने बताउनुभयो। जल, जडिबुटी, वन लगायतका प्राकृतिक हिसाबले नेपाल धनी रहेको उहाँको भनाइ छ। स्थानीय आमा दिदी बहिनीको मुख्य सहयोगमा मन्दिर बनेको सुन्दा आफू हर्षित भएको बताउदै मन्त्री पाण्डेले मातृशक्तिले देखाएको बाटो हाम्रा लागि कल्याणकारी बाटो भएको बताउनुभयो। \tसरकारले विकासको लागि त्रिभुजको परिकल्पना गरेको बताउदै मन्त्री पाण्डेलले नेपालको बिचमा रहेको मुग्लिन, पोखरा र बुटवललाई जोडने बताउनुभयो। \tस्याङ्जाको भविष्य रहेको रहेको बताउदै सिद्धार्थ राजमार्ग चौडा गरेसँगै जिल्लाले विकासले फड्को मार्ने मन्त्री पाण्डेको भनाइ छ। कार्यक्रममा संघीय सांसद राजु थापाले नवग्रह मन्दिरले धार्मिक पर्यटनको बाटो खोलेको बताउनुभयो। यस्तै प्रदेश सांसद कल्पना तिवारी, उपाध्यक्ष सपना गुरुङ, प्रमुख प्रशासकीय अधिकृत कौशल पाण्डेलगायतले कार्यक्रमलाई सम्बोधन गर्नुभयो। १४४ वर्षमा आएको महाकुम्भको समयमा महाशिवरात्रीको अवसर पारेर यहाँ प्राण प्रतिष्ठा तथा अनुष्ठान र धार्मिक महोत्सव हुँदैछ। फागुन १४ गतेसम्म चल्ने नवग्रह मन्दिरको अनुष्ठान तथा धार्मिक महोत्सवमा एक करोड २५ लाख दीप प्रज्वलन, चार वेदको पाठ पारायण, गायत्री मन्त्रद्वारा सवालाख हवन, आर्मिक अन्र्तक्रिया, सन्ध्याकालीन महाआरती तथा भजनकृतन गरिने छ।",
      "link": "https://gorkhapatraonline.com/news/143834",
      "image": "https://gorkhapatraonline.com/storage/media/253643/conversions/nawagara-mandir--original-thumb.jpg"
    },
    {
      "slug": "143833",
      "title": "जलविद्युत् क्षेत्र सङ्कट उन्मुखः करिब ५१ अर्ब बराबरको आइपिओ रोकियो",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "जलविद्युत क्षेत्रको करिब ५१ अर्ब बराबरको आइपिओ रोकिएको छ । २८ हजार ५०० मेगावाट विद्युत उत्पादन गर्न ६२ खर्ब लाग्ने भए पनि जलविद्युत क्षेत्रले अहिले सेयर जारी गर्न पाइरहेका छैनन् ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । जलविद्युत् क्षेत्रको करिब ५१ अर्ब बराबरको आइपिओ रोकिएको छ । २८ हजार ५०० मेगावाट विद्युत् उत्पादन गर्न ६२ खर्ब लाग्ने भए पनि जलविद्युत् क्षेत्रले अहिले सेयर जारी गर्न पाइरहेका छैनन् । नेपाल सरकारले ४२ वटा जलविद्युत् र २ वटा सोलर परियोजनाको आइपिओ रोकिएको छ । करिब ५१ अर्ब बराबरको आइपिओ रोक्दा यो क्षेत्रमा सङ्कट देखिन थालेको सरोकारवलाहरूले बताएका छन् । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) का अध्यक्ष गणेश कार्कीले आइपीओ जारी गर्न नदिएर सरकारले जलविद्युत् उत्पादकलाई हात बाँधेर राखेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार सङ्घले मङ्गलबार राजधानीमा गरेको एक कार्यक्रममा अध्यक्ष कार्कीले भन्नुभयो, ‘‘सरकारले १० प्रतिशत सेयर स्थानीय तहलाई दिनुपर्छ भन्ने कानुनी व्यवस्था गरेको छ । स्थानीयले सेयर किन नदिएको भनी उत्पादकहरूको गाडी फुटाउन थालेका छन् । धितोपत्र बोर्डले आइपीओ स्वीकृत नदिएसम्म उत्पादकले त सेयर दिन सक्दैनौं ।’’लेखा समितिले २०८० पुस १२ गतेको निर्देशनका कारण आइपिओ रोकिएको छ । लेखा समितिको उक्त निर्देशनले आइपिओ निष्कासन रोकिएको बताउँदै उहाँले अब समितिले नै उक्त निर्णय सच्चाउनु पर्ने बताउनुभयो । उहाँले भन्नुभयो, ‘‘सङ्घीय संसदकै लेखा समिति र अर्थ समितिबिच नै मत बाँझिएको छ । हामी व्यावसायी आयोजनामा ध्यान दिनुपर्नेमा विभिन्न निकायमा धाउँदै जानु परेको छ । अहिले जलविद्युत् क्षेत्र छट्पटीमा छ । यो समस्या छिट्टै हल गरिदिनुपर्‍यो ।’’ इप्पानका अनुसार अहिले झण्डै ११ हजार मेगावाटका आयोजनाहरू निर्माणमा छन् । ३५ सय मेगावाटका आयोजनाहरूबाट बिजुली बलिरहेको छ । त्यसमध्येका ८० प्रतिशतका आयोजनामा नेपाली निजी क्षेत्रले लगानी गरिसकेको छ । आजको दिनमा यो क्षेत्रमा १५ खर्ब रुपियाँ लगानी भइसकेको छ । ६५ लाखभन्दा बढि नेपालीहरूले यो क्षेत्रमा लगानी गरिसकेका छन् । अनेक बाहानामा यो क्षेत्रलाई सरकारले अप्ठ्यारोमा पार्न हुँदैन ।इप्पान कार्यसमिति सदस्य सुपन जोशीले नेपाल सरकारले स्थानीय प्रभावित क्षेत्रका बासिन्दालाई बढीमा १० प्रतिशत सेयर दिनुपर्ने व्यवस्था रहेको बताउँदै सरकारले प्राथमिक सेयरको स्वीकृत नदिँदा स्थानियको समस्या आएको बताउनुभयो  । उहाँले भन्नुभयो, ‘‘लेखा समितिले २०८० पुस १२ गतेको निर्देशनका कारण आइपिओ रोकिएको छ । आइपिओबाट आउने पुँजी कम्पनीमा नआउँदा बैंक तथा वित्तीय संस्थाले ऋण रोक्ने गरेका छन्, ठुलो परियोजनाको कल्पना गर्दा क्राउड फन्डिङ एउटा माध्यम हुने तर आइपिओमा जान नसक्दा ती सेयरधनीहरू समेत लगानी गर्न बाटपछि हट्ने अवस्था छ । समयमा आयोजना नबन्दा लगद बढ्नुका साथै नेपाल विद्युत् प्राधिकरणको पेनाल्टी लाग्ने गरेको छ ।’’सो कार्यक्रममा सार्वजनिक लेखा समितिका सभापति ऋषिकेश पोखरेलले लेखा समितिको जलविद्युतको आइपिओ रोकिएको विषयमा बादविवादभन्दा पनि समाधान गर्न लाग्नुपर्ने बताउनुभयो । सार्वजनिक लेखा समितिले निर्णय गरेको विषयमा पुनः छलफलगरी समाधान गर्न सकिने बताउनुभयो । व्यावसायीहरूले सार्वजनिक लेखा समितिले गरेको निर्णयको विषयमा छलफल गर्नुपर्नेमा देखाइदिनका लागि आर्थिक समितिमा पुगेको देखिन्छ । समितिमा निवेदन दिएपछि छलफल गर्नुपर्छ । निजी क्षेत्रलाई प्रवर्धन गर्नका लागि लेखा समितिले सहयोग गर्ने बताउनुभयो ।उहाँका अनुसार डुबेका कम्पनीले पनि आइपिओ जारी गरिरहेको अवस्था छ । सबै कम्पनीलाई एउटै डालोमा हाल्न नमिले पनि विभिन्न ट्रेन्डकै अध्ययनगरी निर्णय गरेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘हामीले ऋण नतिर्दासम्म प्रमोटर लगानीकर्ता बाहिरिनु हुँदैन भनि निर्णय गरेका हौं । स्थानियलाई १० प्रतिशत सेयर दिनुपर्छ भनेको ऋणको भार बोकाउनु हो वा नाफाको प्रतिशत बाँडेको स्पष्ट हुनुपर्छ ।’’नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले प्राथमिक सेयर निष्कासन हुन नसक्दा समस्या भएको बताउनुभयो  ।  सार्वजनिक लेखा समितिले गरेको निर्णयमा अलमल भएको बताउँदै समितिमा पुनः छलफल हुने उहाँको भनाइ छ । उहाँले भन्नुभयो, ‘‘विश्वभर नै विकास निजी क्षेत्रले गरेको छ । निजी क्षेत्र भनेको जनता हो । निजी क्षेत्रलाई प्रवर्धन गर्न नेपाली कांग्रेसले सहयोग गर्छ । तर नियत नै ठगीको राखेर सेयर निष्काशन गर्नु हुँदैन नियमन हुनुपर्छ । प्राथमिक सेयर निष्कासनको अवधारण राम्रो रहेको छ । सर्वसाधरणले लगानी गर्न पाउँछन् । थप आयोजना निर्माण हुनेछ ।’’ कार्यक्रममा, नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले सर्वसाधरणको लगानीबाटै जलविद्युत् क्षेत्रको विकास सम्भव भएको बताउनुभयो । उहाँले आइपिओमा लगानी गर्दा जोखिम देखिए पनि नियमन गरी सेयर खोल्नुपर्ने बताउनुभयो । उहाँका अनुसार विद्युत् प्राधिकरणले १२ हजारको विद्युत खरिद बिक्री सम्झौता (पिपिए) गरेको छ् । हाल ३५ सय मेगावाटका आयोजना सञ्चालन भए पनि हिउँदा ११ सय मेगावाट मात्रै उत्पादन भएको छ ।२८ हजार ५०० मेगावाट विद्युत पुर्‍याउनका लागि विद्युत् प्राधिकरणले अझे पिपिए खोल्ने पक्षमा रहेको घिसिङको भनाइ छ । उहाँले भन्नुभयो, ‘‘हाल पिपिए भएका सबै परियोजना निर्माणको चरणमा गएका छैनन् । पिपिए गरी निर्माण नगर्ने तर नयाँ पिपिए गर्नुपर्ने माग राख्नु कति उचित हो ? प्राधिकरणसँग पिपिए सम्झौता गरी आयोजना ओगटेर मात्रै राख्ने प्रवृत्ति अन्त्य हुनुपर्छ  । नेपाल सरकारले भारतसँग सम्झौता गरेको क्रसबोर्डर प्रसारण लाइन सञ्चालन हुँदा भारतलाई आम्दानीको ग्यारेन्टी गरेको छ । नेपाल विद्युत् प्राधिकरण सात खर्बको सम्पत्ति राखेर बसेको भन्दै सर्वसाधरणका लागि प्राथमिक सेयर खोल्ने चरणमा छ । प्राधिकरणले २० प्रतिशत सेयर जारी गर्ने तयारी पनि गरेको छ ।’’त्यस्तै, विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धितालले जलविद्युत् आयोजनाको नियमन कुन संस्थाले गर्ने भन्ने विषयमा सरलीकरण गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘जलविद्युतका आयोजनाले प्राथमिक सेयर निष्कासन गर्दा धितोपत्र बोर्ड, कम्पनी रजिष्टार र नियमन आयोगमा कागजपत्र बुझाउनुपर्ने व्यवस्थालाई सहजीकरण गर्न खोजेको छ । जलविद्युत् आयोजनाको प्राविधिक पाटो मात्रै हेर्छौं । जलविद्युत् उत्पादन हुनसक्छ की सक्दैन भन्ने विषयमा पूर्वअनुमति दिन्छौं । धितोपत्र बोर्डसँग मिलेर अहिलेको प्रक्रियालाई कसरी सहज बनाउन सकिन्छ भन्नेमा छलफल गछौं ।’’ त्यसैगरी, अर्थमन्त्रालयका सहसचिव श्यामप्रसाद भण्डारीले सरकारी संयन्त्रबिच समन्वयको कमी रहेको बताउनुभयो । उहाँका अनुसार निजी क्षेत्रको विकासका लागि सरकारी संयन्त्रले सहजीकरण गर्नुपर्नेछ ।उहाँले भन्नुभयो, ‘‘नेपालमा नीतिगत अस्थिरता समस्या भएको स्वीकार गर्दै अर्थमन्त्रालयले लगानी प्रवर्धन गर्न सहजीकरण गर्नुपर्छ । अर्थमन्त्रालयले जलविद्युत् आयोजनाको राजस्व, कर र सहुलियतको विषय बजेटबाटै व्यवस्था गरी अघि बढिरहेको छ । नेपालको जलविद्युतका आयोजना विकास गर्नका लागि लगानीको समस्याभन्दा पनि व्यवस्थापनमा समस्याछ । नेपाल सरकारले २८ हजार ५०० मेगावाट विद्युत उत्पादन गर्नका लागि लगानीको समस्याभन्दा पनि व्यवस्थापनको चुनौती छ । एकै वर्षमा ६२ खर्ब रुपियाँ लगानी आवश्यक नभएकाले वार्षिक लगानी बढ्दै जाँदा रकम जुट्छ ।’’नेपाल धितोपत्र बोर्डका उपनिर्देशक रुपेश केसीले प्राथमिक सेयर निष्कासनमा ३७ प्रतिशत जलविद्युत् आयोजना सूचीकृत भएको बताउनुभयो  । केसीले आर्थिक विकासका लागि पुँजी परिचालन गर्दै लगानीकर्ताको सेयर संरक्षण गर्ने दायित्व रहेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘धितोपत्र बोर्डले पुँजी परिचालनको विषयमात्र भएकोमा अब ऋण परिचालन गर्ने विषयमा व्यवस्था गरिदैँछ ।’’",
      "link": "https://gorkhapatraonline.com/news/143833",
      "image": "https://gorkhapatraonline.com/storage/media/253624/conversions/1739872731-vouMO-original-thumb.jpg"
    },
    {
      "slug": "143829",
      "title": "नेप्से परिसूचकमा लगातार दोहोरो अङ्कको वृद्धि",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा लगातार दोहोरो अङ्कको वृद्धि देखिएको छ । मङ्गलबार १९ दशमलव ५६ र सोमबार २९ दशमलव ८७ अङ्कले बढेको नेप्से परिसूचक मङ्गलबार ११ दशमलव ९१ अङ्कले बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा लगातार दोहोरो अङ्कको वृद्धि देखिएको छ । मङ्गलबार १९ दशमलव ५६ र सोमबार २९ दशमलव ८७ अङ्कले बढेको नेप्से परिसूचक मङ्गलबार ११ दशमलव ९१ अङ्कले बढेको हो । शून्य दशमलव ४३ प्रतिशतको वृद्धिपछि नेप्से परिसूचक दुई हजार ७३९ दशमलव ८२ को विन्दुमा कायम भएको छ । आज ३१४ कम्पनीको एक करोड ८२ लाख ३० हजार ३०२ कित्ता शेयर ९९ हजार ५८५ पटक खरिदबिक्री हुँदा रु १० अर्ब ४३ करोड ७० लाख छ हजार २१४ बराबरको कारोबार भएको छ । आजको कारोबारमा बैङ्किङ शून्य दशमलव २२, लगानी एक दशमलव २४, जीवन बिमा एक दशमलव ७४, निर्जीवन बिमा शून्य दशमलव ३०, व्यापार शून्य दशमलव ४१ र अन्य समूह तीन दशमलव ६७ प्रतिशतले बढेको छ । अरू सबै समूहको उपसूचक घटेको छ । विकास बैङ्क एक दशमलव ७४, वित्त एक दशमलव ५०, होटेल तथा पर्यटन एक दशमलव ०४, जलविद्युत् शून्य दशमलव १३, उत्पादन तथा प्रशोधन शून्य दशमलव ०६, लघुवित्त शून्य दशमलव ७९ र म्युचुअल फन्ड शून्य दशमलव ०५ प्रतिशतले घटेको छ । वीन नेपाल लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस लघुवित्त वित्तीय संस्था लिमिटेड, इमर्जिङ नेपाल लिमिटेड र गार्डियन माइक्रोलाइफ इन्स्योरेन्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । त्यस्तै, सप्तकोशी डेभलपमेन्ट लिमिटेड र कुमारी डिभेन्चर–२०८६ को शेयर मूल्यमा भने नकारात्मक सर्किट लागेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा हिमालयन रिइन्स्योरेन्स लिमिटेड अगाडि देखिएको छ । यो कम्पनीको आज ८२ करोड दुई लाख ३६ हजार ९१० बराबरको आठ लाख ९३ हजार ८५ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143829",
      "image": "https://gorkhapatraonline.com/storage/media/253614/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "143799",
      "title": "समितिको निर्देशनले आइपिओ निष्कासन रोकिनु हुँदैनः सांसद",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "संसदीय समितिको निर्देशनले आइपिओ निष्कासन रोकिन नहुने भन्दै सांसदहरूले समितिको ध्यानाकर्षण गराएका छन् ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । संसदीय समितिको निर्देशनले आइपिओ निष्कासन रोकिन नहुने भन्दै सांसदहरूले समितिको ध्यानाकर्षण गराएका छन् ।मङ्गलबार प्रतिनिधिसभाको सार्वजनिक लेखा समितिको बैठकमा बोल्नुहुँदै सांसदहरूले समितिका कारण सरकारका कुनै पनि निकायको काम कारबाही रोकिनु नहुनेतर्फ सचेत गराएका हुन् । समितिको बैठकमा बोल्नुहुँदै नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले सरकार संसदप्रति उत्तरदायी हुनुपर्ने र सरकारी निकायहरू सरकारप्रति उत्तरदायी हुनुपर्ने बताउनुभयो । उहाँले संसदीय समितिले दिएको कुनैपनि निर्देशन वा पत्रबाट सरकारी निकायहरूको काम रोकिनु नहुने जानकारी दिनुभयो । उहाँले समितिले कुनै पनि सरकारी निकायलाई पत्र लेख्ने काम गर्न नहुने बताउनुभयो । सरकारी निकायलाई पत्र लेख्ने कुरा सैद्धान्तिक मान्यताको पनि खिलाफ हुने उहाँको भनाइ छ । उहाँले सार्वजनिक लेखा समितिले पठाएको पत्रअनुसार धितोपत्र बोर्डले आइपिओ जारी गर्न रोकिएको अवस्था रहेको उल्लेख गर्दै समितिले सरकारी निकायहरूलाई पत्र लेखेर कामकारबाही रोक्न नमिल्ने उल्लेख गर्नुभयो । प्रमुख सचेतक घिमिरेले समितिका काम कारबाहीहरूले सरकारी काम कारबाहीहरूलाई प्रभावित गर्ने, प्रक्रिया अबरुद्ध गर्ने किसिमका पत्राचार गर्न नहुने स्पष्ट पार्नुभयो । समितिको बैठकमा बोल्नुहुँदै नेकपा (एमाले)का सांसद गोकुलप्रसाद बाँस्कोटाले समितिबाट दिइने निर्देशनले काम कारबाहीमा समस्या पर्न नहुने उल्लेख गर्नुभयो । काम नै ठप्प हुनेगरी निर्देशन दिन नमिल्ने उहाँको भनाइ छ । अहिले सार्वजनिक लेखा समितिको पत्रकै कारण आइपिओ जारी गर्न मिलेन भन्ने समाचार आइरहेको भन्दै यसमा गम्भीर हुन आग्रह गर्नुभयो । ‘‘यहाँबाट जारी गरिने कैयन चिजहरूले समस्या परेको छ । काम काज नै ठप्प हुनेगरी निर्देशन दिनुपर्ने की ? नगर्नुपर्ने भन्ने गुनासा आएका छन् । कयौँ कम्पनीहरूको आइपिओ जारी गर्ने कुरामा यहीँको निर्देशनले जारी हुन सकेनन् । हामीले पत्र के लेख्यौँ मलाई थाहा छैन ।,’’ सांसद बाँस्कोटाले  भन्नुभयो, ‘‘त्यो पत्रकै कारण आइपिओ जारी गर्न मिलेन भन्ने छ । कामचोर प्रवृत्ति भएकाले यो देखाएर नदिएको हो भने थाहा छैन । सरकारलाई कानुन मिचेर काम नगर भनेर छुट पो नदिने हो । चेतावनी दिने हो । यहाँबाट जाने पत्रले कारबाही गर्ने निकाय आफैँ भएजस्तो नबनौँ ।’’सांसद बाँस्कोटाले समितिले सरकारलाई कानुन मिचेर काम गर्ने छुट दिन नहुने तर समिति कारबाही गर्ने निकाय जस्तो बन्नु नहुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143799",
      "image": "https://gorkhapatraonline.com/storage/media/253551/conversions/GopalDahal_KTM_RSS_06__MG_8094(2)-original-thumb.jpg"
    },
    {
      "slug": "143797",
      "title": "बजेट खर्च गर्न प्रदेश सरकारहरु कमजोर",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "मुलुक तीन तहको संरचनामा गएपछि मुलुकले छिटो फड्को मार्ने अपेक्षा गरिएपनि प्रदेश संरचना भने कमजोर देखिएको छ ।  आफ्नो मौलिकतामा नभई सङ्घीय सरकारको सिको गर्दै स्रोतको सही अनुमान नगरी ठुलो आकारको बजेट ल्याएका प्रदेश सरकारहरुले चालु आर्थिक वर्ष सकिन पाँच महिना बाँकी नरहँदा आफैँले ल्याएको बजेटको ठुलो हिस्सा खर्च गर्न सकेका छैनन् ।",
      "longContent": "काठमाडौं, फागुन ६ गते । मुलुक तीन तहको संरचनामा गएपछि मुलुकले छिटो फड्को मार्ने अपेक्षा गरिएपनि प्रदेश संरचना भने कमजोर देखिएको छ ।आफ्नो मौलिकतामा नभई सङ्घीय सरकारको सिको गर्दै स्रोतको सही अनुमान नगरी ठुलो आकारको बजेट ल्याएका प्रदेश सरकारहरुले चालु आर्थिक वर्ष सकिन पाँच महिना बाँकी नरहँदा आफैँले ल्याएको बजेटको ठुलो हिस्सा खर्च गर्न सकेका छैनन् । चालु आर्थिक वर्षको ६ महिनाको अवधिलाई हेर्ने हो भने कुनैपनि प्रदेशले कुल बजेटको ३० प्रतिशत बजेट खर्च गरेका छैनन् । सात प्रदेशमध्ये बजेट खर्च गर्न सबैभन्दा असफल मधेश सरकार हो । ४३ अर्ब ८९ करोड रुपियाँको बजेट ल्याएको मधेश सरकारले चालु आर्थिक वर्षको ६ महिनासम्ममा दुई अर्ब ४६ करोड अर्थात् कुल बजेटको ५.६१  प्रतिशत मात्रै खर्च गरेको छ । खर्चको ठुलो हिस्सा मधेश सरकारले चालु खर्चमै गरेको छ । सबैभन्दा बढी बजेट खर्च गर्ने कोशी प्रदेश हो । यो वर्षका लागि कोशी सरकारले ३५ अर्ब २७ करोडको कुल बजेट ल्याएकोमा आठ अर्ब ७६ करोड अर्थात् कुल बजेटको २४.८५ प्रतिशत बजेट खर्च गरेको छ । चालु वर्षका लागि ६४ अर्ब ५४ करोडको बजेट ल्याएको बागमती सरकारले चालु आवको ६ महिनामा १० अर्ब ५० करोड अर्थात् १६.२७ प्रतिशत बजेट खर्च गर्न सफल देखिएको छ । गण्डकी, लुम्बिनी, कर्णाली, सुदूरपश्चिम सरकारहरु पनि आफूले ल्याएको बजेट खर्च गर्न सफल देखिएका छैनन् । उनीहरुको खर्च पनि निराशाजनक छ । गण्डकी सरकारले कुल विनियोजत बजेटको १९.३६ प्रतिशत बजेट खर्च गरेको छ भने लुम्बिनिले १९.३४ प्रतिशत, कर्णालीले विनियोजित बजेटको १५.१४ प्रतिशत, सुदूरपश्चिमले १४.८२ प्रतिशत बजेट खर्च गरेको छ ।  मौलिकता देखिँदैनसङघीय सरकारले वित्तीय समानीकरण अनुदान र राजश्व बाँडफाँटको सिलिङ पठाएसँगै प्रदेश सरकारहरु बजेट निमार्णको गृहकार्यमा जुट्छन् । संवैधानिक व्यवस्थाअनुसार उनीहरुले हरेक वर्षको असार १ मा बजेट ल्याउनुपर्छ । पछिल्ला वर्षहरुमा प्रदेश सरकारले ल्याएका बजेट, कार्यक्रमहरु हेर्ने हो भने धेरैजसो केन्द्र सरकारका कार्यक्रमहरुको सिकोमा देखिन्छन् । धेरै प्रदेशको बजेट सडक, पूर्वाधारदेखि वितरणमुखी कार्यक्रममा छुट्टाइएको हुन्छ । उनीहरुको बजेटमा कुनै मौलिकता देखिँदैन ।केन्द्रको सिको गर्दै ल्याइएको बजेट खर्चमा उनीहरु चुक्दै जाँदा प्रदेश सरकारहरुको औचित्यमाथि नै प्रश्न उठ्न थालेको छ । मुलुक सङ्घीय संरचनामा गएको एक दशक पुग्नै लाग्दा प्रदेश सरकारहरु केन्द्रको सिको गर्दै ठुलो आकारको बजेट ल्याउने र खर्च गर्न नसकेको अर्थविद डा. चन्द्रमणि अधिकारी बताउनु हुन्छ । उहाँकाअनुसार प्रदेशमा बजेट कार्यान्वयन गर्न योजना र व्यवस्थापन हेर्ने प्राविधक कर्मचारीसहितको जनशक्ति छैन । सरकारहरु समेत पटकपटक फेरिदाँ र मन्त्रालयहरु टुटाउने, फुटाउने गर्दा पनि त्यसको असर परेको छ । उहाँले बजेट बनाउने शैली संघदेखि तल्लो तहको सरकारसम्मै ठिक नभएको बताउनुभयो । उहाँले भन्नुभयो, ‘‘बजेट बनाउने शैली संघमा पनि वैज्ञानिक भएन, प्रदेशमा पनि भएन । खासगरी पुँजीगत बजेटका लागि पहिला योजनाहरु छनोट हुनुपथ्र्यो । परियोजना बैंक तयार हुनुपथ्र्यो । त्यसमा डिटेल अध्ययन भएको हुनुपथ्र्यो । त्यो भएन ।’’उहाँकाअनुसार सबैकुरामा सम्भाव्यता अध्ययन भएर त्यसको आधारमा मध्यकालिन खर्च संरचना हुनुपर्ने, मध्यकालीन खर्च संरचनाले जुनजुन क्षेत्रलाई प्राथमिकतामा राखेको छ । बजेट र स्रोत सुनिश्चिता भएको क्षेत्रलाई बजेटमा राख्ने कानुनी व्यवस्था भए पनि ति कुराहरु कागजमै सिमित भएको गुनासो गर्नुहुन्छ । उहाँले भन्नुभयो, ‘‘बजेट बनाउने बेला हचुवाको भरमा बनाउने र कसको ठुलो भयो भनेर होडबाजी चल्ने गरेको छ । स्रोत प्राप्तिको सुनिश्चिता छैन । आफ्नो काम गर्ने क्षमता समेत ख्याल नगरी बजेट बनाइयो ।’’आफ्नो मौलिकतामा आधारित भएर बजेट बनाउने र खर्च गर्ने सामथ्र्यता प्रदेश सरकारले राख्नुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143797",
      "image": "https://gorkhapatraonline.com/storage/media/253537/conversions/1739853814-lfCgo-original-thumb.jpg"
    },
    {
      "slug": "143774",
      "title": "तोलामा सात सयले बढ्यो सुनको मूल्य",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा भएको उतारचढावसँगै स्थानीय बजारमा पनि सुनको मूल्य थपघट भएको छ । स्थानीय बजारमा आज प्रतितोला सुनमा रु ७०० ले वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ६ गते ।  अन्तर्राष्ट्रिय बजारमा भएको उतारचढावसँगै स्थानीय बजारमा पनि सुनको मूल्य थपघट भएको छ । स्थानीय बजारमा आज प्रतितोला सुनमा रु. ७०० ले वृद्धि भएको छ ।\tमङ्गलबार प्रतितोला सुन रु. एक लाख ६८ हजार ७०० मा खरिदबिक्री भएकामा सोही परिमाणको सुन आज बढेर प्रतितोला रु. एक लाख ६९ हजार ४०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।आज चाँदीको मूल्य भने स्थिर छ । चाँदी प्रतितोला रु. एक हजार ९७० मा कारोबार भइरहेको छ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस दुई हजार ९१४ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143774",
      "image": "https://gorkhapatraonline.com/storage/media/253469/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "143742",
      "title": "यस्तो छ आजको तरकारी एवं फलफूलको थोक मूल्यसूची",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६  गते । कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रू ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रू ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रू २५, आलु रातो प्रतिकेजी रू ३५, आलु रातो (भारतीय) प्रतिकेजी रू ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रू ७७, गाजर (लोकल) प्रतिकेजी रू ३०, गाजर (तराई) प्रतिकेजी रू २५, बन्दा (लोकल) प्रतिकेजी रू १५, बन्दा (तराई) प्रतिकेजी रू १५, बन्दा (नरिवल) प्रतिकेजी रू १५, काउली स्थानीय प्रतिकेजी रू १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रू २०, काउली (तराई) प्रतिकेजी रू १५, मूला रातो प्रतिकेजी रू ३०, मूला सेतो (लोकल) प्रतिकेजी रू २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रू २५, भन्टा लाम्चो प्रतिकेजी रू २५ र भन्टा डल्लो प्रतिकेजी रू ५० कायम भएको छ ।यसैगरी मटरकोसा प्रतिकेजी रू ६०, घिउसिमी (लोकल) प्रतिकेजी रू ४०, घिउसिमी (हाइब्रिड) प्रतिकेजी रू ४०, घिउसिमी (राजमा) प्रतिकेजी रू ११०, टाटेसिमी प्रतिकेजी रू ४०, तिते करेला प्रतिकेजी रू १२०, लौका प्रतिकेजी रू ६०, घिरौला प्रतिकेजी रू १००, फर्सी पाकेको प्रतिकेजी रू ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रू १२, हरियो फर्सी (डल्लो) प्रतिकेजी रू १२, भेण्डी प्रतिकेजी रू ११०, सखरखण्ड प्रतिकेजी रू ८०, बरेला प्रतिकेजी रू ३५, पिँडालु प्रतिकेजी रू ९०, स्कूस प्रतिकेजी रू ४०, रायो साग प्रतिकेजी रू १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग प्रतिकेजी रू ५०, तोरीको साग प्रतिकेजी रू २५, मेथीको साग प्रतिकेजी रू ५०, प्याज हरियो प्रतिकेजी रू ३०, बकुला प्रतिकेजी रू ६०, तरूल प्रतिकेजी रू ८०, च्याउ (कन्य) प्रतिकेजी रू १२० र च्याउ (डल्ले) प्रतिकेजी रू ३२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रू ३०, चुकुन्दर प्रतिकेजी रू ६०, रातो बन्दा प्रतिकेजी रू ६०, जिरीको साग प्रतिकेजी रू ६०, ग्याठ कोबी प्रतिकेजी रू ६०, सेलरी प्रतिकेजी रू ४००, पार्सले प्रतिकेजी रू ७००, सौफको साग प्रतिकेजी रू ६०, पुदिना प्रतिकेजी रू ४००, गान्टे मूला प्रतिकेजी रू ६०, इमली प्रतिकेजी रू १६०, तामा प्रतिकेजी रू १००, तोफु प्रतिकेजी रू १२० र गुन्द्रुक प्रतिकेजी रू ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रू २३०, स्याउ (फूजी) प्रतिकेजी रू ३००, केरा (दर्जन) रू १५०, कागती प्रतिकेजी रू १६०, अनार प्रतिकेजी रू ३२०, अङ्गुर (हरियो) प्रतिकेजी रू २००, अङ्गुर (कालो) प्रतिकेजी रू ३००, सुन्तला (नेपाली) प्रतिकेजी रू १८०, सुन्तला (भारतीय) प्रतिकेजी रू ११०, मौसम प्रतिकेजी रू १५०, जुनार प्रतिकेजी रू ११०, भुइँकटहर प्रतिगोटा रू १८०, काँक्रो (लोकल) प्रतिकेजी रू ११०, काँक्रो (हाइब्रिड) प्रतिकेजी रू ४०, रूख कटहर प्रतिकेजी रू ११०, नासपाती (चाइनिज) प्रतिकेजी रू २४०, मेवा (नेपाली) प्रतिकेजी रू ६०, मेवा (भारतीय) प्रतिकेजी रू १००, अम्बा प्रतिकेजी रू १२०, लप्सी प्रतिकेजी रू ७०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रू ४०० र किबी प्रतिकेजी रू २५० निर्धारण गरिएको छ ।यसैगरी अदुवा प्रतिकेजी रू १२०, खुर्सानी सुकेको प्रतिकेजी रू ४००, खुर्सानी हरियो प्रतिकेजी रू ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रू १००, खुर्सानी हरियो (माछे) प्रतिकेजी रू ५०, भेडेखुर्सानी प्रतिकेजी रू ७०, लसुन हरियो प्रतिकेजी रू ६०, हरियो धनिया प्रतिकेजी रू ४०, लसुन सुकेको चाइनिज प्रतिकेजी रू ३००, लसुन सुकेको नेपाली प्रतिकेजी रू ३००, छ्यापी सुकेको प्रतिकेजी रू १६०, छ्यापी हरियो प्रतिकेजी रू २५०, ताजा माछा (रहु) प्रतिकेजी रू ३५०, ताजा माछा (बचुवा) प्रतिकेजी रू २६०, ताजा माछा (छडी) प्रतिकेजी रू २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रू ४५०, राजा च्याउ प्रतिकेजी रू ३०० र सिताके च्याउ प्रतिकेजी रू ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143742",
      "image": "https://gorkhapatraonline.com/storage/media/253428/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "143739",
      "title": "ऊर्जालाई स्थानीयसँग जोडे समृद्धि हासिल हुनेछ",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का केही दिनअघि ‘इन्डिया इनर्जी विक–२०२५’ मा भाग लिई स्वदेश फर्कनुभएको छ ।",
      "longContent": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का केही दिनअघि ‘इन्डिया इनर्जी विक–२०२५’ मा भाग लिई स्वदेश फर्कनुभएको छ । ऊर्जा क्षेत्रको विकासका लागि कार्यक्रम उपलब्धिमूलक भएको उहाँले बताउनुभएको छ । भारत भ्रमणका क्रममा भारतका विद्युत्मन्त्री, जलशक्तिमन्त्री र पेट्रोलियम तथा प्राकृतिक ग्यासमन्त्रीसँग भएको छुट्टाछुट्टै भेटवार्ताले दुई देशबिचको सम्बन्ध अझ प्रगाढ भएको उहाँको दाबी छ । सात महिनादेखि मन्त्रालयको बागडोर समालेका मन्त्री खड्का सबै नेपालीको घरमा विद्युत् सेवा पुर्‍याउने लक्ष्यका साथ सरकारले काम गरिरहेको बताउनुहुन्छ । आगामी १० वर्षमा १० हजार मेगावाट बिजुली निर्यात गर्न सरकारको निर्णय कार्यान्वयन गराउने र ‘डेडिकेटेड’ र ‘ट्रङक लाइन’ का सम्बन्धमा देखिएको समस्या समाधान गर्न उहाँ प्रतिबद्ध भएर लाग्नुभएको छ । ऊर्जालाई स्थानीय जनतासँग प्रत्यक्ष जोड्न सके आर्थिक रूपमा पनि सबल बनाउन सकिन्छ भन्ने उहाँको तर्क छ । नेपालको विद्युत् उत्पादन, यसको निर्यात र स्थानीय मागबमोजिम आत्मनिर्भरको बाटोलगायतका विषयमा मन्त्री खड्कासँग गोरखापत्रका भेषराज बेल्बासेले गर्नुभएको कुराकानी :ऊर्जा मन्त्रालय समालेपछिको यो दोस्रो भारत भ्रमण हो । नेपालको ऊर्जा विकासका लागि भ्रमण उपलब्धिमूलक रह्यो । नयाँ दिल्लीमा नेपाल–भारत सचिवस्तरीय संयुक्त निर्देशक समितिको १२ औँ बैठक पनि सम्पन्न भयो । करिब दुई वर्षदेखि टुङ्गोमा पुर्‍याउन नसकिएका नेपाल–भारत अन्तर्देशीय प्रसारण लाइनका केही विषयमा उल्लेख्य उपलब्धि भयो । बैठकमा नेपाल–भारत मौजुदा विद्युत् प्रसारण लाइन, निर्माणाधीन तथा प्रस्तावित अन्तर्देशीय प्रसारण लाइन, भारतीय लगानीका विभिन्न जलविद्युत् आयोजना तथा सम्बद्ध प्रसारण लाइन आयोजना, अन्तर्देशीय विद्युत् आयात–निर्यातलगायतका विषयमा छलफल भई सहमति भएको छ ।भारत भ्रमणका क्रममा भारतका विद्युत्मन्त्री मनोहरलाल खट्टर, जलशक्तिमन्त्री सिआर पाटिल र पेट्रोलियम तथा प्राकृतिक ग्यासमन्त्री हरदीपसिंह पुरीसँग छुट्टाछुट्टै भेटवार्ता भयो । उक्त भेटले दुई देशबिचको सम्बन्ध अझ प्रगाढ भएको छ ।पञ्चेश्वर बहुउद्देश्यीय आयोजना अगाडि बढाउनेबारेमा सहमति अगाडि बढेको छ । यसलाई प्रधानमन्त्रीस्तरीय बैठकबाट अन्तिम टुङ्गो लगाउनेबारे महत्वपूर्ण छलफल भएको छ । भारत भ्रमणका क्रममा नेपालसँग भएका ठुला आयोजना सम्पन्न गर्नेबारे छलफल भएको छ ।नेपाल र भारतबिच अन्तर्देशीय प्रसारण लाइन निर्माणको मोडालिटीबारे दुई देशबिच सचिवस्तरका बैठकमा सहमति पनि भएको छ । ऊर्जा विकास मार्गचित्र–२०८१ ले राखेको २८ हजार पाँच सय मेगावाट विद्युत् उत्पादनको लक्ष्य पूरा गर्न उक्त सहमति कोसेढुङ्गा साबित हुने छ । उक्त सहमति मुलुक र ऊर्जा क्षेत्रका लागि ठुलो उपलब्धि हो ।हामीले १० वर्षभित्र भारतमा १० हजार र बङ्गलादेशमा पाँच हजार मेगावाट विद्युत् निर्यात गर्ने भनिरहेका छौँ । त्यसका लागि आवश्यक पर्ने प्रसारण लाइन निर्माणका लागि महत्वपूर्ण सहमति भएको छ । सहमति भएको प्रसारण लाइन निर्माण हुँदा हामी भारत र बङ्गलादेशमा १७/१८ हजार मेगावाट विद्युत् निर्यात गर्न सक्छौँ ।बङ्गलादेशका ऊर्जामन्त्रीसँग पनि महत्वपूर्ण भेटघाट र छलफल भयो । हामीले जुन उद्देश्यका साथ बङ्गलादेशसँग पनि विद्युत् व्यापार गरेका हौँ, त्यसलाई अगाडि बढाउने सङ्केत मिलेको छ । चाँडै नै यसले पनि मूर्त रूप लिन्छ । नेपालले भारतको सहयोग लिएर काम गर्नुपर्ने भएकाले बङ्गलादेशतर्फ पनि प्रसारण लाइन बनाउने विषयमा छलफल अगाडि बढेको छ ।टनकपुरदेखि नेपाल–भारत सिमानासम्मको लिङ्क नहर निर्माण सम्पन्न भइसकेको छ तर यसका लागि सञ्चालन कार्यविधि प्रक्रियालाई चाँडै अन्तिम रूप दिई महाकाली सन्धि अनुसार पानी छाड्ने सहमति भएको छ । दुई देशबिचको बाढी र डुबान व्यवस्थापन गर्न संयुक्त समितिको बैठक आगामी मार्च २२ देखि २४ सम्म गर्ने छलफल भएको छ ।हाल सञ्चालनमा रहेको पहिलो अन्तर्देशीय ढल्केबर–मुजफ्फरपुर चार सय किलोभोल्ट प्रसारण लाइनबाट हुने विद्युत् आयात–निर्यातको परिमाण आठ सय मेगावाटबाट एक हजार मेगावाट पुर्‍याउने विषय अगाडि बढ्ने भएको छ । यस्तै चमेलिया (नेपाल) जौलिजीवी (भारत) बिचको २२० किलोभोल्ट डबल सर्किट प्रसारण लाइनको विस्तृत परियोजना प्रतिवेदन मार्च २०२५ सम्म तयार गर्ने र नेपाल खण्डको प्रसारण लाइन नेपाल विद्युत् प्राधिकरण तथा भारत खण्डको प्रसारण लाइन पावर ग्रिडले डिसेम्बर, २०२७ सम्म निर्माण सम्पन्न गर्ने भएको छ ।नेपाल र भारतबिच इनरुवा–न्यु पूर्णिया र दोदोधरा बरेलीबिचको चार सय किलोभोल्ट क्षमताका अन्तर्देशीय प्रसारण लाइनको निर्माण संयुक्त उपक्रममार्फत क्रमशः सन् २०२८/२९ र २०२९/३० सम्ममा सम्पन्न गर्ने लक्ष्य छ । यसका लागि नेपालतर्फको प्रसारण लाइन नेपाल विद्युत् प्राधिकरणको ५१ प्रतिशत र भारतको पावर ग्रिडको ४९ प्रतिशत तथा भारततर्फको प्रसारण लाइनका लागि ५१ प्रतिशत पावर ग्रिड र ४९ प्रतिशत विद्युत् प्राधिकरणको स्वपुँजी रहने गरी संयुक्त उपक्रमको मोडालिटीमा गर्ने सहमति भयो । संयुक्त उपक्रम कम्पनी स्थापनासम्बन्धी कार्य एक महिनाभित्र थालनी गर्नेसमेत सहमति भयो । सन् २०३४–३५ सम्मका लागि नेपालबाट थप विद्युत् भारत निर्यात गर्न तल उल्लिखित अन्तर्देशीय प्रसारण लाइनको विस्तृत परियोजना प्रतिवेदन तयार गरी निर्माण तथा विस्तार गरिने भएको छ ।हाम्रो ठुलो बजार भनेको भारत र बङ्गलादेश हो । चीनतर्फ निर्यात भइहाल्ने अवस्था छैन । त्यहाँ पनि ट्रान्समिसन लाइन बनाएर भोलिका दिनमा केही निर्यात गर्न सकिन्छ कि भन्ने त छ । हाम्रो खास बजार भनेको भारत र बङ्गलादेश हो । भारतकै सहयोगमा बङ्गलादेशमा बिक्री गर्न सकिन्छ । हाम्रो मुख्य ध्यान भनेको त्यहाँको लगानी तथा बिक्री र कहिले कहिले आवश्यकता पर्दा आयात गर्ने भन्ने नै हो । यही सम्बन्ध विस्तार गर्ने, मजबुत बनाउने र लगानी आकर्षित गर्ने हो । सरकार एक्लैले गर्न सक्ने परिस्थिति छैन । हामीले निजी क्षेत्रलाई साथमा लिएर अघि बढ्नु पर्छ । निजी क्षेत्रका पनि आफ्नै सम्बन्ध छन् भारतमा । त्यसमार्फत पनि भारतको सहयोग लिन सक्छौँ ।यो क्षेत्रमा हामीले विकास गर्दै गर्दा २८ हजार पाँच सय मेगावाट अबको १० वर्षमा पुर्‍याउँछौँ भनेका छौँ । झन्डै २५ हजार मेगावाट अबको १० वर्षमा निर्माण गर्ने भन्ने हो । त्यसका लागि ६२ खर्ब जतिको लगानी हुने छ । लगानी भइरहँदा स्रोत परिचालन र देशमा आम्दानी हुँदै गर्दा विपन्न वर्गको सहभागिता कसरी हुने भन्ने विषयलाई हामीले प्रमुख एजेन्डा बनाएका छौँ । मन्त्रालयले अहिले निर्णय नै गरेको छ । विपन्न वर्गलाई न्यून ब्याजदरमा दुई लाखदेखि पाँच लाख रुपियाँसम्मको सेयर सुनिश्चित गराउने भन्ने छ । यो ‘मोडालिटी’ मा काम गर्न सक्नु पर्छ । यसो गर्दा सबै मन्त्रालयबाट समृद्धिका लागि काम गर्नुपर्ने प्रधानमन्त्रीको निर्देशनबमोजिम ऊर्जा मन्त्रालयले पनि त्यसै अनुसार काम गरिरहेको छ । दुईदेखि पाँच लाख रुपियाँको सेयर प्रतिघरधुरीलाई दिलाउन सकेपछि २० प्रतिशत जो विपन्न परिवार हुनुहुन्छ तथ्याङ्कमा, उहाँहरूलाई सेयर दिलाइसकेपछि पाँच वर्षभित्र विपन्नको सङ्ख्या नेपालबाट हट्छ । अनि हाम्रो यात्रा समृद्धितर्फको हुने छ । हामी त्यसतर्फ अग्रसर छौँ । सरकारबाटै सुरु गर्छौं । निजी क्षेत्रले गर्ने जति पनि आयोजना छन्, तिनमा पनि नेपालको वित्तीय क्षेत्रका संस्थालाई बोलाएर एकै ठाउँमा राखी यो मोडालिटीमा काम गर्न सकिन्छ । निजी क्षेत्रले गर्ने आयोजनामा पनि कम्तीमा २० प्रतिशत त्यो वर्गलाई छुट्याएर लगानी गर्न सकियो भने मुलुक समृद्ध बनाउन समय लाग्ने छैन ।सम्भव छ । विगत १२८ वर्षको कुरा गर्दा त्यतिबेला प्रविधि पनि थिएन, समय व्यतीत भइरहेको थियो । पछिल्लो आठ/दस वर्षभित्रै निजी क्षेत्रको सहभागितामा ३५ सय मेगावाट विद्युत् उत्पादन भएको छ । अहिले बनाउन सक्ने परियोजनाबारे अध्ययन भइसकेका छन्, पूर्वाधार तयार छन् । बाटोघाटो पुगिसकेको छ । अब चारदेखि पाँच वर्षमा ती आयोजना निर्माण भइसक्छन् । ठुला ठुला आयोजनालाई छ/सात वर्ष लाग्ला, अन्यथा चार वर्षभित्र आयोजना सम्पन्न हुने परिस्थिति छ । हिजो किन ढिलासुस्ती भयो भन्ने पहिचान गरेका छौँ ८१ बुँदे मार्गचित्रमा । मार्गचित्रमा यसरी काम गर्न सकिन्छ भनेर मोडालिटी पनि तयार गरेका छौँ । लगानीको पक्ष स्वपुँजी, जनतालाई सहभागी गराउने, निजी क्षेत्र र अन्तर्राष्ट्रिय जगत्लाई पनि आह्वान गरेर यो क्षेत्रको विकास गर्न सकिन्छ । यो लक्ष्य प्राप्ति गर्दै गर्दा समृद्ध हुने बाटोतिर नेपाल अग्रसर हुने छ । अनि आफ्नो बजेट आफ्नै कमाइबाट बनाउने स्थितिमा नेपाल पुग्छ ।अदालतले केही कानुनका दफा हेरेरै निर्णय गरेको होला । अहिले मुलुकको आवश्यकता विचार गरेर हामीले कानुन निर्माण गर्ने हो । वातावरण संरक्षणका लागि हामी पनि सचेत छौँ । निर्माण कार्य अघि बढाउँदा वातावरणीय सन्तुलन कायम राख्नु पर्छ । सर्वोच्च अदालतको आदेशपछि हामी परामर्शमा छौँ । यसलाई काम गर्न दिने गरी कानुन निर्माण हुन्छ । त्यही कानुनका आधारमा सर्वोच्चले निर्णय गर्ने हो भोलिका दिनमा । कानुन बनाउने दायित्व हामी सांसदको पनि हो । यसमा निर्माणकर्ताले चिन्ता लिनु पर्दैन भन्ने हाम्रो आग्रह हो । हामीलाई पूर्ण रूपले आत्मनिर्भर हुन एक/दुई वर्ष समय लाग्न सक्छ । वर्षायाममा जति निर्यात गरेका छौँ, सुक्खा मौसममा त्योभन्दा कम आयात गरेका छौँ । यसले पनि केही सन्तुलन गरेको छ । दीर्घकालीन समाधान होस् भनेर हामी रिजभ्र्वायरमा गइरहेका छौँ । ऊर्जा सुरक्षालाई ध्यानमा राखेर मन्त्रालयले काम गरिरहेको छ ।प्राकृतिक प्रकोप मान्छेको नियन्त्रणबाहिरको कुरा हो । त्योबाहेक विभिन्न निकायमा समन्वय गर्नुपर्ने झन्झटिलो प्रक्रियाले समय लिन्छ नै । यो एउटा कारण हो लागत बढ्ने । स्रोत पूर्ण रूपले सुनिश्चित नभई काम गर्ने प्रवृत्तिले पनि लागत बढ्छ । हिजोका दिनमा बाटोघाटो थिएन । भनेको समयमा पुग्न सकिँदैनथ्यो । यसरी लागत बढ्थ्यो । अहिले त्यस्तो छैन । दैवीप्रकोपबाहेकका अवस्थामा लागत बढ्दैन । मूल्यवृद्धिले हिजोको तुलनामा लागत बढ्ने त छँदै छ । अहिलेको सन्दर्भमा लागत कम गर्ने समयसीमाले नै हो । समयभित्र काम सम्पन्न गर्ने गरी सरकारको तयारी छ । निजी क्षेत्रलाई पनि त्यही रूपमा सहयोग गर्ने उद्देश्यका साथ काम गरिरहेका छौँ ।हामी ऐन निर्माण गर्ने चरणमा छौँ । वैकल्पिक ऊर्जासम्बन्धी विधेयक पनि संसद्मा पेस गरेका छौँ । जलस्रोत विधेयक पनि छलफलमै छ । ऊर्जा विधेयकको सन्दर्भमा निजी क्षेत्रले राखेका धारणबारे हामीले बहस गरिरहेका छौँ । बहसका विषय सकारात्मक दिशामा अघि बढेका छन् । हामीले बनाउने कानुन हामीहरूलाई नै हो । सबैलाई साथमा लिएर सरकारले यसको विकास गर्ने भनिसकेपछि कसैलाई पनि फरक व्यवहार गर्ने कुरा हुँदैन । अहिले समयानुकूल कानुन निर्माण हुन्छ ।हिजो पनि ‘नेसनल ग्रिड’ नपुगेको ठाउँमा, प्राधिकरण आफैँ नपुगेको ठाउँमा वैकल्पिक ऊर्जामार्फत सोलार राखेर पनि विद्युत्को पहुँच पुर्‍याएका थियौँ । आज ९८ प्रतिशत ठाउँमा ‘नेसनल ग्रिड’ को पहुँच पुगिसकेको छ । जतिवटा पालिका र वडामा पुग्न बाँकी छ, तिनमा पनि मन्त्रालयको निर्देशनमा वैकल्पिक ऊर्जासँग प्राधिकरणले सहकार्य गरेर यो काम अगाडि बढिरहेको छ । एक/डेढ वर्षभित्र जहाँ ‘नेसनल ग्रिड’ पुर्‍याउन नसकिने ठाउँ छ, त्यहाँ वैकल्पिक ऊर्जामार्फत काम गरी सबै घरधुरीमा विद्युत् पुर्‍याउँछौँ । अब यस्तो समस्या हुँदैन । धेरै आयोजनाको समस्या हेर्‍यौँ । लगानी भयो, उत्पादन भयो तर ट्रान्समिटर लाइन नपुगेर विद्युत् खेर जाने । कति ठाउँमा सरकारले बनाएको आयोजनामा पनि यस्तो समस्या देखियो । लगानी नै खेर जाने अवस्था थियो, अब त्यस्तो अवस्था रहँदैन । त्यही कुरालाई ध्यानमा राखी मन्त्रालयले निजी क्षेत्रसँग सहकार्य गरेर काम अगाडि बढाइसकेको छ । हिजोको जस्तो समस्या अब आउँदैन ।जलवायु प्रभावका कारण वातावरणीय असन्तुलन भयो भन्ने कुरा गरेका छौँ । यसको कारक हामी होइनौँ । हामीसँग अहिले पनि ४६ प्रतिशत वन छ । यसको कारक भनेका ठुला विकसित राष्ट्र नै हुन् । हामीले यसमा पनि ‘कार्बन ट्रेड’ गरेका छौँ । उनीहरूले गरेको विकासनिर्माण र प्रदूषणका कारण हामीलाई पुगेको असरको भागीदार उनीहरू हुनु पर्छ । उनीहरूले कार्बन उत्सर्जन गरेबापतको पैसा दिनु पर्छ भनेर माग गरिरहेका छौँ । हामीले त्यो पैसा लिन पनि थालेका छौँ । हामी यही क्षेत्रमा वातावरणीय सन्तुलन कायम गर्न त्यो पैसा खर्च गर्छौं । हामी आयोजना निर्माण गर्दै गर्दा हुने असन्तुलनबारे पनि जानकार छौँ । सँगसँगै भूक्षयमा नोक्सानी नहुने गरी काम गरिरहेका छौँ । वातावरणीय सन्तुलनका बारेमा पनि त्यत्तिकै चिन्तित छौँ । हाम्रा विकासनिर्माणका कारणले क्षति नहुने गरी काम गरिरहेका छौँ ।विद्युत् प्राधिकरणमा अलिक समस्या नै देखिन्छ । हाम्रो ऊर्जाको सबैभन्दा ठुलो निकाय भनेको विद्युत् प्राधिकरण मात्रै हो । प्राधिकरणले उत्पादन, वितरण र बिक्री पनि गर्छ । सबै काम एउटै युनिटले गर्दा पनि समस्या देखिएको होला । लगानीका दृष्टिकोणले पनि खर्बौं लगानी गर्ने निजी क्षेत्रले छोटो अवधिमा २७/२८ सय मेगावाट विद्युत् उत्पादन गर्न सक्ने छ । हामी सरकारको सारा संरचना लगाएको क्षेत्र जम्मा साढे सात सय मेगावाटमा रमाउनुपर्ने यो स्थितिको समस्या के हो ? यसको जरैबाट हेरेर आमूल परिवर्तन गर्दै छौँ । उत्पादन, वितरण र बिक्री तीन वटा पक्षलाई अलग गरेर गर्नु पर्छ कि भनेर मन्त्रालयले गृहकार्य गरिरहेको छ । हिजो के केमा कमी कमजोरी भए ? कहाँनिर समस्या भयो ? समस्याको जड के हो ? यसलाई पत्ता लगाएर आमूल परिवर्तन गरी अगाडि बढ्ने लक्ष्यका साथ मन्त्रालयले गृहकार्य अगाडि बढाइरहेको छ ।हिजो बङ्गलादेशमा विद्युत् बिक्री गर्ने भनेको २०/२५ वर्ष भएछ । कुरा हुने काम नहुने, केही धिमे गतिमा हुने कामलाई तीव्र गतिमा अगाडि बढाउनुपर्ने आवश्यकता छ । हिजो हुँदै भएको थिएन, म आएर आमूल परिवर्तन गरेँ भन्ने पक्षमा म छैन ।  हिजो पनि केही भएको थियो । त्यसको जगमा बसेर ढिलासुस्ती हटाई अगाडि बढ्नुपर्‍यो भन्ने हो ।अहिले हाम्रो ‘मोडालिटी’ मा केही परिवर्तन गर्नु पर्छ । हिजो हामीसँग कम विद्युत् थियो । बढी प्रयोग गर्नेसँग बढी लिन्थ्यौँ । कम प्रयोग गर्नेसँग कम लिन्थ्यौँ । अब विद्युत् बढी हुन्छ । जसले धेरै किन्छ, उसलाई त्यही अनुपातमा कम गर्ने हो । बढी खपत गर्नेलाई आकर्षित गर्नुपर्ने छ । ऊर्जा खपत हुने गरी इन्डक्सन चुलोलाई घर घरमा पुर्‍याउनु पर्छ । एलपी ग्यास विस्थापित गर्ने हो । यसो गर्न सके आयात पनि घट्छ र आन्तरिक खपत पनि बढ्छ । अब ठाउँ ठाउँमा चार्जिङ स्टेसनहरू राखिने छ । विद्युत् प्रयोग गरेर आन्तरिक खपत बढाइन्छ । त्यसका लागि आकर्षित गर्ने सरकारको नीति नै छ । के के गर्दा आन्तरिक उत्पादन खपत हुन्छ र प्रयोग गर्ने क्षमता बढ्छ, त्यसबारे तीव्र बहस भइरहेको छ । त्यसमा हामी लागिरहेका छौँ । त्यसबारे गृहकार्य भइरहेको छ ।ऊर्जा, पर्यटन, कृषि र शिक्षाले रोजगारी सिर्जना गर्छ । आन्तरिक खपतलाई परिपूर्ति गर्छ । यिनीहरूकै वृद्धिबाट हामी सम्पन्न र समुन्नत हुन सक्छौँ । हामीले समृद्धि समृद्धि भनिरहेका छौँ । आजको दिनमा त्यसमध्ये एक नम्बरमा ऊर्जा क्षेत्रलाई लिनु पर्छ । ऊर्जा क्षेत्रलाई पहिलो प्राथमिकतामा राखेर स्थानीय तहमा पनि यस क्षेत्रको विकास गरिदिन सबैसमक्ष आग्रह गर्न चाहन्छु । अधिकतम बेरोजगार हुनेहरूले पनि यस क्षेत्रमा रोजगारी प्राप्त गर्न सकिने विषयमा सुझाव दिई सहयोग गर्नु पर्छ । विदेशमा रहनुभएका तमाम नेपाली दाजुभाइलाई पनि यसमा लगानी गर्न आग्रह गर्दछु । यसो हुन सक्यो भने मुलुकको बजेट पनि अर्को क्षेत्रले खोजिरहनु पर्दैन । आज ऊर्जा क्षेत्रको विकासबाटै मुलुकको समृद्धि हासिल हुन्छ । सबैलाई समयमै जोडिन आग्रह गर्न चाहन्छु । गरिब, विपन्न र पिछडा वर्ग; जोसँग केही पनि छैन; उनीहरूलाई यो क्षेत्रमा सेयर सुनिश्चित गरेर सरकार अगाडि बढ्न चाहेको छ । त्यसमा सबैको साथ र सहयोगको खाँचो छ ।  भिडियो : मनोजरत्न शाही",
      "link": "https://gorkhapatraonline.com/news/143739",
      "image": "https://gorkhapatraonline.com/storage/media/253531/conversions/Urjamantri-khadka-original-thumb.jpg"
    },
    {
      "slug": "143732",
      "title": "अध्यक्षका लागि पाँच जनाको नाम सार्वजनिक",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाल बिमा प्राधिकरणको अध्यक्ष पदका लागि पाँच जना छानिएका छन् । अर्थ मन्त्रालयले प्राधिकरणको अध्यक्ष पदका लागि पाँच जनाको नाम छोटो सूची प्रकाशन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । नेपाल बिमा प्राधिकरणको अध्यक्ष पदका लागि पाँच जना छानिएका छन् । अर्थ मन्त्रालयले प्राधिकरणको अध्यक्ष पदका लागि पाँच जनाको नाम छोटो सूची प्रकाशन गरेको हो ।अध्यक्ष नियुक्तिका लागि गठित सिफारिस समितिले आवेदन दिएका १२ जनामध्ये पाँच जनाको नाम प्रकाशन गरेको हो । समितिका अनुसार कमलप्रसाद रेग्मी, चिरञ्जीवी चापागाईं, दामोदर बसौला, रामशरण पुडासैनी र शरद ओझालाई अन्तर्वार्तामा बोलाएको छ ।सर्टलिस्टमा परेका पाँचै जनालाई व्यावसायिक कार्ययोजनाको प्रस्तुतीकरण र अन्तर्वार्ताका लागि फागुन १० गते अर्थ मन्त्रालयमा बोलाइएको छ । छोटो सूचीमा परेका रेग्मी प्राधिकरणमा निर्देशक पदमा कार्यरत हुनुहुन्छ भने चापागाईं साबिक बिमा समितिका पूर्वअध्यक्ष हुनुहुन्छ । बसौला स्वास्थ्य बिमा बोर्डका पूर्वकार्यकारी निर्देशक हुनुहुन्छ भने रामशरण पुडासैनी नेपाल सरकारका पूर्वसचिव हुनुहुन्छ । पुडासैनी कृषि विकास बैङ्कको अध्यक्षसमेत हुनुहुन्छ । ओझा अध्यापक हुनुहुन्छ ।राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी संयोजक रहेको सिफारिस समितिले पुस २६ गते १५ दिनको समय तोकेर विज्ञापन खुलाएकामा १२ जनाले आवेदन दिएका थिए । यसअघि प्राधिकरणको अध्यक्षको जिम्मेवारीमा रहेका सूर्यप्रसाद सिलवाल नागरिकता किर्ते मुद्दा दायर भएपछि मङ्सिर अन्तिम साता निलम्बनमा परेपछि अध्यक्ष पद रिक्त छ । यद्यपि सिलवालको कार्यकाल माघ १९ मा सकिँदै थियो ।",
      "link": "https://gorkhapatraonline.com/news/143732",
      "image": "https://gorkhapatraonline.com/storage/media/253415/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "143731",
      "title": "सौर्य ऊर्जा विकासका लागि कार्यविधि संशोधन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्धन गर्ने लक्ष्यसाथ विद्युत् विकास विभागले ‘ग्रिड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्धन गर्ने लक्ष्यसाथ विद्युत् विकास विभागले ‘ग्रिड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।वैकल्पिक विद्युत् उत्पादन आयोजना र यससँग सम्बन्धित प्रसारण लाइनलाई राष्ट्रिय ग्रिडमा जोड्न, सरल, सहज र पारदर्शी तुल्याई प्रभावकारी कार्यान्वयन गर्न आवश्यक भएकाले विद्युत् नियमावली, २०५४ अनुसार उक्त कार्यविधि संशोधन गरिएको विभागका महानिर्देशक नवीनराज सिंहले जानकारी दिनुभयो ।यसअघि सरकारले २०७८ वैशाख १३ गते उक्त कार्यविधि कार्यान्वयनमा ल्याएको थियो । कार्यविधि अनुसार एक मेगावाटसम्म क्षमता भएका वैकल्पिक विद्युत् आयोजनाका हकमा राष्ट्रिय ग्रिडमा आबद्ध हुन चाहने प्रवर्धकले नेपाल विद्युत् प्राधिकरणमा निवेदन पेस गर्दा विद्युत् उत्पादनको अनुमति लिएको हुनुपर्ने छ तर घरेलु सौर्य ऊर्जा प्रणालीबाट उत्पादित सौर्य विद्युत्को ‘नेट मिटरिङ’ गर्दा विद्युत् उत्पादनको अनुमति आवश्यक नपर्ने प्रबन्ध गरिएको छ ।आयोजनाका लागि आवश्यक जग्गा, बाटो, विद्युत् जडान विन्दुसम्म प्रसारण लाइन आदिको व्यवस्था प्रवर्धकले गर्नुपर्ने उल्लेख छ । सरकारी जग्गाको हकमा सङ्घीय सरकार, प्रदेश सरकार तथा स्थानीय तहबिच आवश्यकता अनुसार समन्वय र सहजीकरण गर्ने व्यवस्था कार्यविधिमा छ ।कार्यविधिमा एक मेगावाटभन्दा बढी क्षमताका सौर्य विद्युत् आयोजनाको विद्युत् सर्वेक्षण र निर्माण गर्न प्रवर्धकले नियमावली र निर्देशिकामा तोकेबमोजिमको ढाँचामा निवेदन दिनुपर्ने व्यवस्था गरिएको छ । प्रस्तावित क्षेत्रमा सौर्य विद्युत् आयोजना विकास गर्न हुने भनी सम्बन्धित वडा वा स्थानीय तहको सिफारिस र निकुञ्ज तथा आरक्षण क्षेत्रको हकमा वन तथा वातावरण मन्त्रालयको सिफारिस प्रवर्धकले पेस गर्नुपर्ने उल्लेख छ । कार्यविधि अनुसार विद्युत्को खरिद दर निर्धारण गर्दा आयोजनाको लागत, ऋणको ब्याज दर, ह्रास कट्टी, स्वलगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत खर्च, आम्दानी, कर, थप पुँजी, ऋण र पुँजीको अनुपात, उपकरणको लागत, ब्याट्री सञ्चित क्षमता आदिलाई आधार लिन सकिने छ ।नेपाल विद्युत् प्राधिकरणले हिउँदको माग सम्बोधन गर्ने लक्ष्यसाथ झन्डै एक हजार मेगावाट क्षमताको सौर्य ऊर्जा परियोजना विकास गर्न प्रक्रिया अगाडि बढाएको छ । निजी क्षेत्रका प्रवर्धकलाई बोलकबोलका माध्यमबाट विद्युत् खरिद सम्झौताका लागि प्रस्ताव पेस गर्न प्राधिकरणले आग्रह गरेको थियो । सोहीबमोजिम प्रक्रियासमेत अगाडि बढिसकेको छ । आयोजनाको सर्वेक्षणका हकमा सिँचाइयोग्य भूमि रहे/नरहेको सिफारिस कसले गर्ने भन्नेबारेमा केही अस्पष्टता रहँदै आएको थियो । विभागले पछिल्लो कार्यविधि अनुसार उक्त अस्पष्टतालाई सम्बोधन गरिएको स्पष्ट पारेको छ ।कार्यविधि संशोधनसँगै सौर्य ऊर्जा परियोजना अगाडि बढाउन मार्ग प्रशस्त भएको छ । विभागमा कुल ७०४ मेगावाट क्षमताका ३३ सौर्य परियोजनाले सर्वेक्षण अनुमति लिएका छन् । ७१७ मेगावाट क्षमताका ३५ आयोजनाले सर्वेक्षणका लागि आवेदन दिएका छन् । त्यसै गरी ७७ मेगावाट क्षमताका नौ आयोजनाले निर्माणका लागि अनुमति लिएका छन् । यसै गरी निर्माण अनुमतिका लागि ५९.६ मेगावाट क्षमताका १० परियोजनाको आवेदन परेको छ । विभागका अनुसार हाल १०६.७ मेगावाट क्षमताका २१ परियोजना सञ्चालनमा छन् । तीमध्ये प्राधिकरणले नुवाकोटमा सञ्चालन गरेको सौर्य ऊर्जा परियोजना सबैभन्दा ठुलो छ । सो आयोजनाको क्षमता २५ मेगावाट बराबर छ ।",
      "link": "https://gorkhapatraonline.com/news/143731",
      "image": "https://gorkhapatraonline.com/storage/media/253414/conversions/Solar-Pannel-1-original-thumb.jpg"
    },
    {
      "slug": "143730",
      "title": "अवैध भारतीय कुखुरा आयत रोकिएन, प्रशासन मुखदर्शक",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "प्रहरी प्रशासनकै अगाडीबाट अवैध मानिएको भारतीय कुखुरा भित्रिने क्रम बढ्दै गए पनि यसको नियन्त्रण हुन सकेको छैन । विना जाँच भारी मात्रमा भित्रिने यस्ता कुखुराले पक्षीजन्य रोग फैलने खतरा समेत बढ्दै गएको हो ।",
      "longContent": "सिराज खान नेपालगन्ज, फागुन ६ गते । प्रहरी प्रशासनकै अगाडीबाट अवैध मानिएको भारतीय कुखुरा भित्रिने क्रम बढ्दै गए पनि यसको नियन्त्रण हुन सकेको छैन । विना जाँच भारी मात्रमा भित्रिने यस्ता कुखुराले पक्षीजन्य रोग फैलने खतरा समेत बढ्दै गएको हो ।स्थानीयहरूले यसरी भित्रने अवैध कुखुरा तत्काल रोक लगाउन माग गरेका छन् । तर प्रशासनले खेलाँची गर्दा समस्या निम्तिन सक्ने भन्दै स्थानीयहरूले चिन्ता व्यक्त गरेका छन् । कुखुरा व्यवसायी मञ्च बाँकेले भारतबाट हुने गरेको कुखुराको अवैध आयात रोक्न माग गर्दै बाँकेका प्रमुख जिल्ला अधिकारी र सुरक्षा निकायका प्रमुखहरूलाई ज्ञापन पत्र समेत बुझाएका छन् । कुखुरा व्यवसायी मञ्च बाँकेका अध्यक्ष धर्मराज पोखरेलका अनुसार खुला सिमानाका कारण विभिन्न नाकाबाट अत्यधिक मात्रामा भारतीय बोइलर कुखुरा अवैध रूपमा आयात भइरहेको बताउनुभयो । जिल्लाको खुला सीमा नाका जमुनाहा, साईगाउँ, बेलबार, राप्तीपारी नरैनापुर तथा बाँके–बर्दियाको सिमाना नजिकै रहेको सैनिक नाकाबाट ठुलो मात्रामा अवैध कुखुरा भित्रिने गरेको छ । प्रहरी प्रमुख एसपी तुल बहादुर कार्की र सशस्त्र प्रहरीका जिल्ला प्रमुख शोभाकान्त खनाललाई समेत यसको जानकारी नभए गरे पनि स्थानीयहरूले तत्काल रोक्न माग गर्दे ज्ञापन पत्र बुझाएका हुन् । अवैध आयातमा नाकामा तैनाथ सुरक्षाकर्मीहरूको समेत मिलेमतो रहने गरेको आरोप छ । बाँकेका प्रमुख जिल्ला अधिकारी रिजालले अवैध कुखुरा आयात नियन्त्रणका लागि चाँडै सुरक्षा निकायसँग छलफल गरी आवश्यक कदम चाल्ने आश्वासन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143730",
      "image": "https://gorkhapatraonline.com/storage/media/253413/conversions/gyapanpatra-bujhaundai--original-thumb.jpg"
    },
    {
      "slug": "143729",
      "title": "साना उद्योगमा साढे आठ अर्ब लगानी",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशमा चालु आर्थिक वर्षको छ महिनामा साना उद्योग तथा वाणिज्य फर्मको साढे आठ अर्ब लगानी थपिएको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, फागुन ६ गते । लुम्बिनी प्रदेशमा चालु आर्थिक वर्षको छ महिनामा साना उद्योग तथा वाणिज्य फर्मको साढे आठ अर्ब लगानी थपिएको छ । उद्योग, पर्यटन तथा यातायात मन्त्रालयले तयार पारेको अर्धवार्षिक विवरण अनुसार लुम्बिनीका १२ जिल्लामा आठ अर्ब ४९ करोड नौ लाख नौ हजार ५४४ रुपियाँ लगानी थप भएको हो । वाणिज्य फर्मभन्दा साना उद्योगमा बढी लगानी थप भएको छ । उद्योगतर्फ चार अर्ब  ५६ करोड १७ लाख ६२ हजार ६६७ रुपियाँ र वाणिज्यतर्फ तीन अर्र्ब ९२ करोड ९१ लाख ४६ हजार ८७७ रुपियाँ लगानी थपिएको मन्त्रालयका सूचना अधिकारी सन्तोषकुमार सुवेदीले जानकारी दिनुभयो । सूचना अधिकारी सुवेदीका अनुसार रुपन्देहीमा उद्योगतर्फ एक अर्ब ४० करोड ९६ लाख ७१ हजार ३७७ र वाणिज्यतर्फ एक अर्ब १६ करोड ४६ लाख ९९ हजार ७७७ रुपियाँ लगानी थप भएको छ । बाँकेमा छ महिनाको अवधिमा उद्योगतर्फ ८१ करोड ६५ लाख ७५ हजार र वाणिज्य फर्ममा ५७ करोड ९५ लाख ८१ हजार, नवलपरासी पश्चिममा उद्योगतर्फ ५० करोड ५२ लाख र वाणिज्यतर्फ ४१ लाख ७३ हजार, कपिलवस्तुमा उद्योगतर्फ ५७ करोड २० लाख ६० हजार र वाणिज्य फर्ममा ४१ करोड ७३ लाख, दाङमा उद्योगतर्फ ४१ करोड २२ लाख ७१ हजार २९० रुपियाँ र वाणिज्य फर्ममा २४ करोड ७५ लाख ५० हजार लगानी थपिएको छ । त्यसै गरी पाल्पामा उद्योगतर्फ ३४ करोड ३४ लाख ३५ हजार र वाणिज्य फर्ममा २४ करोड ७५ लाख ५० हजार लगानी थप भएको छ । बर्दियामा उद्योगतर्फ ९५ करोड र वाणिज्यतर्फ १६ करोड लगानी थपिएको छ । गुल्मीमा उद्योगतर्फ ८६ करोड र वाणिज्य फर्ममा ५० करोड ७० लाख, अर्घाखाँचीमा उद्योगतर्फ २२ करोड ५२ लाख र वाणिज्य फर्मतर्फ पाँच करोड ४९ लाख, प्युठानमा उद्योगतर्फ दुई करोड ४३ लाख र वाणिज्य फर्ममा चार करोड एक लाख ९५ हजार एक सय, रोल्पामा उद्योगतर्फ तीन करोड २७ लाख ५० हजार र वाणिज्य फर्मतर्फ दुई करोड ६५ लाख २० हजार लगानी छ भने रुकुमपूर्वमा उद्योगतर्फ तीन करोड ९३ लाख र वाणिज्य फर्ममा छ करोड १३ लाख रुपियाँ लगानी थप भएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143729",
      "image": "https://gorkhapatraonline.com/storage/media/253412/conversions/21111-original-thumb.jpg"
    },
    {
      "slug": "143728",
      "title": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो । नेपाल आयल निगम मधेश प्रदेश कार्यालयका अनुसार तीन दिनदेखि पाइप लाइनमार्फत आएको पेट्रोल विराटनगर, पोखरा र जनकपुरको ट्याङ्करलाई लोड दिन सुरु गरिएको छ । कार्यालयका प्रमुख प्रलयङ्कर आचार्यले पाइप लाइनबाट ल्याएको पेट्रोल वितरण सुरु गरिएको जानकारी दिनुभयो । मोतीहारीदेखि पाइप लाइनबाट आयात गरिएको पेट्रोल अमलेखगन्जमा भण्डारण गरिन्छ । पाइप लाइनबाट ल्याएको पाँच हजार पाँच सय किलोलिटर पेट्रोल वितरण सुरु गरिएको कार्यालयले जनाएको छ । बजारको आवश्यकताका आधारमा पेट्रोल आयात भइरहेको आचार्यले जानकारी दिनुुभयो । यसअघि डिजेल मात्र आयात गरिँदै आएकोमा अब पाइप लाइनबाट पेट्रोल र मटितेलसमेत ल्याउन थालिएको कार्यालयले जनाएको छ । पाइप लाइनबाट प्रतिदिन छ हजार किलोलिटर पेट्रोल ल्याउन सक्ने क्षमता रहेको कार्यालयले जनाएको छ । कार्यालयका अनुसार पाइप लाइनबाट प्रतिघण्टा तीन सय किलोलिटरका दरले इन्धन ल्याउन सक्ने क्षमता भए पनि हाल परीक्षण ढुवानी प्रतिघण्टा १५० देखि २५० किलोलिटरका दरले भइरहेको छ । पेट्रोल आउन थालेपछि दक्षिण एसियामै पहिलो अन्तरदेशीय पाइप लाइन नेपाल–भारतको सीमामा मोतीहारी–अमलेखगञ्ज पाइप लाइन पूर्ण रूपमा सञ्चालनमा आएको छ ।नेपालमा वार्षिक सात लाख किलोलिटर पेट्रोल खपत हुन्छ । यसमध्ये पाइप लाइनबाट ७० प्रतिशतका दरले चार लाख ९० हजार किलोलिटर आयात गर्ने लक्ष्य निगमले राखेको छ । पाइप लाइनबाट आयात गरिएको पेट्रोल भण्डारण गर्न तीन वटा ट्याङ्की निर्माण गरिएको छ । जसमा १७ हजार ४९० किलोलिटर पेट्रोल भण्डारण क्षमता रहेको छ । बजारको आवश्यकता अनुसार पाइप लाइनबाट पेट्रोल आयात गरिने आचार्यले जानकारी दिनुभयो । हाल अमलेखगन्जबाट दैनिक पाँच सय किलोलिटर पेट्रोल खपत हुने गर्छ । कार्यालयले यसअघि पाइप लाइनबाट पेट्रोल आयात गरी सफल परीक्षण भएपछि नियमित रूपमा आयात गर्न लागेको हो । पाइप लाइनबाट पेट्रोल ल्याउँदा प्रतिलिटर १.५० पैसा मूल्य ढुवानी रकम बचत हुने निगमले जनाएको छ । पाइप लाइनबाट पेट्रोल आयात गर्दा मासिक पाँचदेखि छ करोड रुपियाँ र वार्षिक ६० देखि ७० करोड रुपियाँ ढुवानी रकम बचत हुने निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143728",
      "image": "https://gorkhapatraonline.com/storage/media/253411/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "143727",
      "title": "सार्वजनिक निष्कासन रोकिएकामा ध्यानाकर्षण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ । लेखाको निर्देशनविरुद्ध निरन्तर पैरवीमा लागेको इप्पानले सोमबार नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेलाई भेटेर आइपिओ तथा हकप्रद सेयरको सार्वजनिक निष्कासन रोकिएको विषयमा घिमिरेको ध्यानाकर्षण गराएको हो ।इप्पानका अध्यक्ष गणेश कार्कीले लेखा समितिले आफ्नो क्षेत्राधिकारभन्दा बाहिर गएर नेपाल धितोपत्र बोर्ड (सेबोन) लाई निर्देशन दिएको आरोप लगाउनुभयो । उहाँले ४२ कम्पनीको आइपिओ र ३० भन्दा बढी कम्पनीको हकप्रद सेयर गरी ५० अर्ब रुपियाँभन्दा बढीको सार्वजनिक निष्कासन रोकिएको दाबी गर्नुभयो । इप्पानका उपमहासचिव प्रकाश दुलालले लेखा समितिले निर्देशनमा भनेको रियल नेटवर्थ भन्ने शब्दावली संसारभरको लेखा प्रणालीमा कतै पनि प्रयोगमा नरहेको दाबी गर्नुभयो । लेखा समितिले आइपिओ जारी गर्नका लागि ९० प्रतिशत रियल नेटवर्थ हुनुपर्ने निर्देशन दिएको छ । दुलालका अनुसार सेबोनमा निवेदन दिएका ४२ कम्पनीमध्ये चार वटा कम्पनीबाहेक सबैको नेटवर्थ ९० भन्दा बढी छ तर रियल नेटवर्थ भन्ने शब्दमा अड्किएर अर्बौंको सेयर निष्कासन प्रक्रिया रोकेर विद्युत् आयोजना विकास अवरुद्ध पारिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143727",
      "image": "https://gorkhapatraonline.com/storage/media/253410/conversions/ippan-original-thumb.jpg"
    },
    {
      "slug": "143726",
      "title": "होटेल रेस्टुरेन्टलाई जरिबाना",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग तथा स्थानीय प्रहरीसमेतको संलग्नता र सहकार्यमा ४० वटा अनुगमन गरेर कैफियत भेटिएकालाई पाँच व्यापारिक फर्मलाई न्यूनतम ५० हजार र बढीमा दुई लाख १० हजार रुपियाँसम्म जरिबाना गरेको हो । विभागले माघ ३० देखि फागुन ३ गतेसम्म धादिङ तथा चितवन क्षेत्रमा होटेल, रेस्टुरेन्ट, खाद्यवस्तु पसल, मिठाई पसल र तरकारी तथा फलफूललगायत विभिन्न खाद्य पदार्थका नमुना सङ्कलन तथा परीक्षण गरेको थियो । अनुगमनका क्रममा रोराङ गाउँपालिका, धादिङको सिटी स्टोर्स, हिल टप रेस्टुरेन्ट र त्रिशूली रिभर साइडको होटेल तथा रेस्टुरेन्टमा उपभोग्य मिति समाप्त भएका मरमसला, रोटी, घिउलगायतका खाद्य वस्तु प्रयोग गरी खाना पकाउने गरेको पाइएकाले प्रत्येकलाई ५० हजार रुपियाँका दरले जरिबाना गरेको विभागले जनाएको छ । विभागका निर्देशक मोहनकृष्ण महर्जनले अनुगमनमा भेटिएका म्याद गुज्रिएका खाद्यवस्तु तथा पेय प्रदार्थ नष्ट गरेको जानकारी दिनुभयो । यस्तै भरतपुर दासढुङ्गास्थित अशोका रिसोर्टले पनि उपभोग्य मिति समाप्त भएको मरमसला प्रयोग गर्ने गरेको पाइएपछि एक लाख रुपियाँ जरिबाना गरिएको छ । यस्तै मनकामना दर्शन नामक होटेलमा पनि उपभोग्य मिति समाप्त भएको प्रशोधित दुध भेटिएकाले दुध जफत तथा नस्ट गरी दुई लाख १० हजार रुपियाँ जरिबाना गरिएको विभागका निर्देशक महर्जनले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143726",
      "image": "https://gorkhapatraonline.com/storage/media/253409/conversions/anugaman-photo-2-original-thumb.jpg"
    },
    {
      "slug": "143725",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलरको मूल्य पुनः उकालो लागेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलरको मूल्य पुनः उकालो लागेको छ । अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ७१ पैसा र बिक्रीदर एक सय ३९ रूपैयाँ ३१ पैसा, युरोपियन युरो एकको खरिददर एक सय ४५ रूपैयाँ ४० पैसा र बिक्रीदर एक सय ४६ रूपैयाँ तीन पैसा निर्धारण गरिएको छ । युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७४ रूपैयाँ ७५ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ ५१ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर एक सय ५३ रूपैयाँ ९९ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ६६ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ २३ पैसा र बिक्रीदर ८८ रूपैयाँ ६२ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७३ पैसा र बिक्रीदर ९८ रूपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४१ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ८६ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १४ पैसा र बिक्रीदर नौ रूपैयाँ १८ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १० पैसा र बिक्रीदर १९ रूपैयाँ १८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९८ पैसा र बिक्रीदर ३७ रूपैयाँ १४ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ पाँच पैसा र बिक्रीदर ३८ रूपैयाँ २२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७७ पैसा र बिक्रीदर ३७ रूपैयाँ ९३ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २८ पैसा र बिक्री दर ३१ रूपैयाँ ४२  पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ६१ पैसा र बिक्रीदर नौ रूपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९६ पैसा र बिक्रीदर १३ रूपैयाँ एक पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४९ पैसा र बिक्री दर १९ रूपैयाँ ५८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८३ पैसा र बिक्रीदर १७ रूपैयाँ ९१ पैसा, कुवेती दिनार एकको खरिददर चार सय ४९ रूपैयाँ ४७ पैसा र बिक्रीदर चार सय ५१ रूपैयाँ ४१ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६८ रूपैयाँ चार पैसा र बिक्रीदर तीन सय ६९ रूपैयाँ ६३ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ २८ पैसा र बिक्रीदर तीन सय ६१ रूपैयाँ ८३ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंककले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/143725",
      "image": "https://gorkhapatraonline.com/storage/media/253408/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143724",
      "title": "अन्नबालीभन्दा सुन्तला खेतीले फाइदा",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "बाजुराका गौमूल गाउँपालिका–४, विजयढुङ्गाकी पारू रोकायाले सुन्तला खेतीबाट राम्रो कमाइ गर्दै आउनुभएको छ । गाउँमा सधैँ अन्नबाली लगाएको जमिनमा पछिल्लो समय उहाँले सुन्तला खेती गर्न सुरु गरेपछि अहिले राम्रो कमाइ गर्न थाल्नुभएको हो ।",
      "longContent": "बाजुरा समाचारदाताबाजुरा, फागुन ६ गते । बाजुराका गौमूल गाउँपालिका–४, विजयढुङ्गाकी पारू रोकायाले सुन्तला खेतीबाट राम्रो कमाइ गर्दै आउनुभएको छ । गाउँमा सधैँ अन्नबाली लगाएको जमिनमा पछिल्लो समय उहाँले सुन्तला खेती गर्न सुरु गरेपछि अहिले राम्रो कमाइ गर्न थाल्नुभएको हो ।गाउँमा अन्नबालीभन्दा सुन्तला खेतीले राम्रो कमाइ हुन थालेको गौमूल गाउँपालिका–४, विजय ढुङ्गाकी किसान पारू रोकायाले बताउनुभयो । उहाँले भन्नुभयो, “पहिला गाउँमा भएको जमिनमा अन्नबाली लगाउने गरेको थिएँ । त्यसबाट पेट पाल्नै सकस भएको थियो ।” अहिले सुन्ताल बिक्री गरेर वार्षिक दुई/चार लाख आम्दानी हुन थालेपछि घरपरिवार सुखले पालिने गरेको रोकायाले बताउनुभयो ।रोकायाले २०७४ सालमा झन्डै पाँच रोपनी जमिनमा सुन्तला खेती गर्नुभएको थियो । गाउँमा रहेको पाखो जमिनमा राम्रो खेती नहुने भएपछि उहाँले त्यो जमिनमा सुन्तला खेती सुरु गर्नुभएको हो । गौमूल गाउँपालिकाले एक सय र अन्य नौ सय बोट आफैँले खरिद गरेर पाँच रोपनीमा झन्डै एक हजार सुन्तलाको बोट लगाउनुभएको थियो । बारीमा लगाएका सबै सुन्ताल अहिले लटरम्म फल्ने गरेका छन् । अन्नबालीभन्दा सुन्तला खेतीले राम्रो कमाइ गर्न सकिने उद्देश्यले रोकायाले केही वर्ष पहिला यहाँको पाँच रोपनी पाखो जमिनमा सुन्तला खेती सुरु गर्नुभएको हो । भोको पेट पाल्नका लागि सबै भारतमा कामको खोजीमा जाने गरेका उहाँका श्रीमान् अहिले सुन्तला बिक्रीमा व्यस्त हुनुभएको छ । सुन्तला खेतीले अहिले उहाँले छोराछोरीलाई समेत राम्रो शिक्षादीक्षा दिँदै आउनुभएको छ । पहिलो पटक परीक्षणका लागि रोपेका सुन्तलाले राम्रो कमाइ हुन थालेपछि अहिले उहाँले गाउँमा रहेको अन्य बाँझो जमिनमा समेत सुन्तला खेती गर्ने तयारी भएको रोकायाले बताउनुभयो ।पछिल्लो समय यहाँको हिमाली, स्वामीकार्तिक, जगन्नाथ, बुढीनन्दा, बडीमालिका, गौमूल, त्रिवेणी, बुढीगङ्गा, त्रिवेणी र छेडेदहलगायतका पालिकामा सुन्तला उत्पादन हुने गरेको छ । यसरी बाजुरामा उत्पादन गरेको सुन्तला बजारीकरण गर्नका लागि कृषि ज्ञान केन्द्र बाजुराले ढुवानी अनुदानको व्यवस्था मिलाउँदै आएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143724",
      "image": "https://gorkhapatraonline.com/storage/media/253407/conversions/1121-original-thumb.jpg"
    },
    {
      "slug": "143717",
      "title": "श्रीलङ्का टापुको उत्पादनले भारतीय गोलभेँडा प्रतिस्थापन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन ६ गते  । डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ । टापु क्षेत्रमा गोलभेँडा उत्पादन बढेसँगै पूर्वी नेपालमा दैनिक आयात हुँदै आएको भारतीय गोलभेँडालाई समेत प्रतिस्थापन गरेको धरान कृषि उपज बजार स्थलका प्रबन्धक लक्ष्मण भट्टराईले बताउनुभयो । उहाँले भन्नुभयो, “गत वर्षसम्म धरान कृषि उपज बजार स्थलमा दैनिक पाँचदेखि १० टन भारतीय टमाटर आयात हुँदै आएको थियो । यस पटक श्रीलङ्का टापुका किसानले उत्पादन गरेको गोलभेँडाले भारतीयलाई विस्थापित गरेको छ ।” पहिला भारत र झापाबाट धरान बजारमा गोलभेँडा आउने गरेकोमा यस पटक भने टापुकै गोलभेँडाले बजार लिइरहेको छ ।कम विषादीको प्रयोग र अर्गानिक रूपमा टमाटर उत्पादन भएकाले पनि बजारमा त्यसको माग बढेको उहाँले बताउनुभयो । धरान कृषि उपज स्थलमा दैनिक गोलभेँडा, फूलकोपी, बन्दाकोपी, भेडेखुर्सानी, अकबरे खुर्सानी, बेसार, साग, काँक्रा, इस्कुस, बोडीलगायतका एक सय टन तरकारीको दैनिक कारोबार हुने गरेको छ । उपज स्थलमा व्यापारीले सङ्कलन गरेको तरकारी पहाड र मधेशका जिल्लामा जाने गरेको धरान उपज केन्द्रले जनाएको छ । गहुँ, मकै, कोदो, बदाम, तरकारी, उखु, बेसार लगाएर जीविका चलाउँदै आएका टापुवासी गोलभेँडा खेतीबाट राम्रो आम्दानी हुने भएपछि व्यावसायिक रूपमै उन्नत जातको गोलभेँडा खेतीमा लागेको टापुका कृषक अनिल चन्द्रवंशीले बताउनुभयो । एक बिघा क्षेत्रफलमा गोलभेँडा खेती लगाउनुभएका उहाँले १० लाख रुपियाँको बेचेको बताउनुभयो ।धरान कृषि उपज बजार स्थलबाट आउने व्यापारीले बारीबाटै गोलभेँडा खरिद गरिदिँदा किसानले उत्पादन गरेको गोलभेँडा सहज रूपमा बिक्री हुँदै आएको छ । टापुमा उत्पादन भएको गोलभेँडा अरूभन्दा राम्रो भएकाले उपभोक्ताको रोजाइमा समेत टापुको गोलभेँडापर्ने गरेको धरान कृषि उपज केन्द्रले जनाएको छ । श्रीलङ्का टापु क्षेत्रमा २० बिघाभन्दा बढी क्षेत्रफलमा किसानले व्यावसायिक रूपमा गोलभेँडा खेती गर्दै आएका छन् । गोलभेँडा खेतीमा मल्चिङ प्रविधिसहित बाँस, धागो, मल, विषादी, भिटामिन, जोताइसहित प्रतिबिघा चार लाख रुपियाँ लगानी गरेका कृषकले १५ देखि २० लाखभन्दा बढीको गोलभेँडा बिक्री गर्दै आएको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । दैनिक बजार भाउ अनुसार व्यापारीहरू कृषकको खेतमै पुगी मूल्य निर्धारण गरेर खरिद गरिदिँदा किसानले राम्रो भाउ पाएको अर्का कृषक अर्जुन चन्द्रवंशीले बताउनुभयो । कृषक अर्जुनले तीन बिघा, सत्यनारायण चन्द्रवंशीले एक बिघा, रोशिक चन्द्रवंशीले एक बिघा १० कट्ठा, प्रताप चन्द्रवंशी, लक्ष्मी चन्द्रवंशीले एक बिघामा गोलभेँडा खेती लाउने प्रतिनिधि किसान मात्र हुन् । किसानले बारीबाटै व्यापारीलाई पहिलो टिपाइमा प्रतिकेजी ८० रुपियाँका दरले गोलभेँडा बिक्री गरेको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । पछिल्लो समय पनि कृषकले प्रतिकेजी २० रुपियाँका दरले व्यापारीलाई बिक्री गर्दै आएका छन् । वराहक्षेत्र नगरपालिकाको वडा नम्बर ६, ९ र बेलका नगरपालिकाको २ र ३ वडामा पर्ने श्रीलङ्का टापु उर्वर भूमि भएकाले उब्जनीका लागि राम्रो मानिन्छ । नदीको बिच भागमा रहेको टापु क्षेत्रमा मुख्यतः कृषि र पशुपालन व्यवसाय गर्दै आएका छन् । टापु क्षेत्रको अनुकूल वातावरणका कारण कृषि उपज र पशुपालनका लागि उपयुक्त भएकाले गोलभेँडा खेती फस्टाएको कृषक सत्यनारायण चन्द्रवंशी बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143717",
      "image": "https://gorkhapatraonline.com/storage/media/253399/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "143716",
      "title": "चिया नबिक्दा किसान चिन्तित",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ताप्लेजुङमा चिया बिक्री नभएपछि उत्पादक किसान चिन्तित बनेका छन् । मोटो रकम लगानीसँगै धेरै मेहनत गरेर लगाएको खेतीबाट उत्पादन हुन थालेको चिया सुरुवातमै बिक्री नभएपछि किसानमा चिन्ता छाएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, फागुन ६ गते । ताप्लेजुङमा चिया बिक्री नभएपछि उत्पादक किसान चिन्तित बनेका छन् । मोटो रकम लगानीसँगै धेरै मेहनत गरेर लगाएको खेतीबाट उत्पादन हुन थालेको चिया सुरुवातमै बिक्री नभएपछि किसानमा चिन्ता छाएको हो । चियाबाट राम्रो आम्दानीको सम्भावना देखेपछि पछिल्लो समय यहाँका किसानले खेती लगाउन थालेका हुन् । केही वर्षअघि परीक्षणका रूपमा लगाएको चिया खेती सफल भएपछि किसानले व्यावसायिक खेती नै सुरु गरेका छन् । किसानले लगाएको चिया खेतीबाट अहिले धमाधम उत्पादन हुन थालेको छ । आफूले लगाएको खेती अर्थात् बगैँचाबाट उत्पादन हुन थालेको चिया भने बिक्री नहुँदा किसान चिन्तित बनेका छन् । जिल्लामा चिया खेती सुरु गर्नेमा हाल सदरमुकाम फुङ्लिङ बजारमा बसोबास गर्दै आउनुभएका फुङ्लिङ नगरपालिका–९, हाङ्देवाका वेदनिधि पौडेल पनि एक हुनुहुन्छ ।पौडेलले फुङ्लिङ नगरपालिका–१०, फुरुम्बुको गढीडाँडा क्षेत्रमा निजी जग्गा र व्यक्तिगत खर्चमा चिया खेती लगाउनुभएको छ । करिब ८५ रोपनी क्षेत्रफल बराबरको जग्गामा लगाएको चिया खेतीबाट अहिले उत्पादन सुरु भएको पौडेलले बताउनुभयो । हाल एक चरणको टिपाइबाट ५० देखि ७५ किलोग्रामसम्म चिया निस्किन थालेको उहाँले जानकारी दिनुभयो । मौसम अनुसार बर्खामा महिनैपिच्छे र हिउँदयाममा दुई/अढाई महिनाको अन्तरालमा चिया टिपाइ हुने गरेको उहाँले बताउनुभयो । चिया बगैँचा हुर्किंदै गएसँगै उत्पादन पनि बढ्ने क्रममा रहेको तर अहिले उत्पादन हुँदै आएको चिया बिक्री नभएको उहाँको भनाइ छ । उत्पादित चिया बिक्री नभएपछि यतिकै थन्क्याएर राख्नु परेको पौडेलले बताउनुभयो । चिया बिक्रीका लागि इलाम, झापालगायतका बजारमा पहल गर्दा पनि अहिलेसम्म सम्भव नभएको पनि उहाँले बताउनुभयो । उहाँका अनुसार बिक्रीका लागि सम्पर्क भएका व्यापारीले चिया ठुलो परिमाणमा भएमा मात्र खरिद गर्ने बताउने गरेका छन् । व्यापारीले भने अनुसारको परिमाण नभएपछि चिया घरमा थन्क्याएर राख्नु परेको उहाँले बताउनुभयो ।अहिले व्यक्तिगत सम्पर्कका सीमित उपभोक्ता र साथीभाइले मात्र चिया खरिद गरी उपभोग गर्दै आएका पनि उहाँले बताउनुभयो । चिया बिक्री नभएपछि मजदुरलाई पारिश्रमिक दिनै समस्या भइरहेको उहाँले जानकारी दिनुभयो । मजदुरलाई दिने पारिश्रमिकलगायतमा भएको समस्यासँगै लामो समयसम्म थन्क्याउनु पर्दा सडेर जान सक्ने भएकाले थप चिन्तित बनाएको उहाँको भनाइ छ ।उहाँले चिया बिक्री तथा बजार व्यवस्थापनका लागि सरकारको सहयोग आवश्यक भएको बताउनुभयो । स्थानीय, प्रदेश र सङ्घ तीन वटै सरकारले चिया खेतीमा संलग्न साना किसान तथा उद्यमीका लागि आधारभूत सहयोगको योजना ल्याउन पनि उहाँले माग गर्नुभयो । चिया किसानका लागि बजारको व्यवस्थापन, चिया प्रशोधन गर्ने प्रविधि तथा दक्ष जनशक्ति उत्पादनका लागि तालिमको आवश्यक रहेको उहाँले बताउनुभयो ।किसानलाई प्रोत्साहित गर्ने गरी तिनै तहका सरकारले सहयोग नगरेमा चिया खेती गर्न चाहने किसानको लगानी डुब्ने र उनीहरूमा निराशा छाउनुका साथै पेसाबाट पलायन हुनुपर्ने स्थिति आउन सक्ने पौडेलको भनाइ छ । उहाँले आफूले गर्दै आएको चिया खेतीका लागि हालसम्म तीन वटै तहका सरकारको कुनै सहयोग नभएको पनि बताउनुभयो । व्यक्तिगत लगानीबाटै चिया खेती सुरु गरेको र हाल ‘त्रिपल बी’ अर्गानिक चिया उद्योग दर्ता गरी विषादीरहित अर्गानिक चिया उत्पादन गरिरहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143716",
      "image": "https://gorkhapatraonline.com/storage/media/253397/conversions/Chiyapatti-Taplejung1-original-thumb.jpg"
    },
    {
      "slug": "143866",
      "title": "प्रकृति लम्साल मृत्यु प्रकरण : केन्द्र सरकारको ध्यानाकर्षण",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "भारतको ओडिसा भुवनेश्वरमा नेपाली विद्यार्थी २० वर्षीय प्रकृति लम्सालको मृत्युपछि उत्पन्न घटनाक्रमको विषय नेपाल–भारत कूटनीतिक मामिलामा परिणत भएको छ ।",
      "longContent": "काठमाडौँ, फागुन ७ गते । भारतको ओडिसा भुवनेश्वरमा नेपाली विद्यार्थी २० वर्षीय प्रकृति लम्सालको मृत्युपछि उत्पन्न घटनाक्रमको विषय नेपाल–भारत कूटनीतिक मामिलामा परिणत भएको छ । भारतको ओडिसा प्रदेशस्थित कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) मा स्नातक तहमा अध्ययनरत नेपाली छात्रा प्रकृति लम्सालको शव छात्रावासमा भेटिएपछि स्थिति तनावपूर्ण बन्दै जाँदा उक्त घटनाले दुईदेशीय कूटनीतिक मामिलालाई आकर्षित गरेको हो । दुईदेशीय सम्बन्धको मामिलामा घटना प्रवेश गरेपछि भारतको केन्द्र सरकारको परामर्शमा ओडिसा सरकार र प्रहरीले छानबिन थालेको छ । नेपाली विद्यार्थीको मृत्युपछि निष्पक्ष छानबिनको माग गरिरहेका त्यहाँ अध्ययनरत विद्यार्थीमाथि सोमबार बिहानैदेखि कलेज प्रशासनले गरेको अभद्र व्यवहार, दुव्र्यवहारसँगै कलेजबाट निकाल्नेसम्मको कार्य भएको थियो । घटना सार्वजनिक भएसँगै नेपालका प्रधानमन्त्री केपी शर्मा ओली र परराष्ट्रमन्त्री आरजु राणाले उत्पन्न परिस्थितिबारे भारत सरकारका सरोकारवाला निकायलाई सोमबार नै ध्यानाकर्षण गराउँदै निष्पक्ष छानबिन हुनुपर्ने धारणा सार्वजनिक गर्नुभयो । साथै दिल्लीस्थित नेपाली दूतावास र नेपालस्थित भारतीय दूतावासलाई समेत घटनाको तथ्यपरक अनुसन्धानसहित नेपाली विद्यार्थीमाथि भएको ज्यादती रोक्न आवश्यक पहलका लागि प्रधानमन्त्री ओली र परराष्ट्रमन्त्री राणाले प्रस्ट निर्देशन र आह्वान गर्नुभएसँगै कूटनीतिक वृत्तमा घटनाले गम्भीर प्रवेश पाएको हो ।विकसित घटनाक्रममा कलेज प्रशासनले लम्साल मृत्यु प्रकरणपछि उत्पन्न परिस्थिति र नेपाली विद्यार्थीमाथि भएको दुव्र्यवहारप्रति मङ्गलबार माफी मागेको छ । विश्वविद्यालयका उपकुलपति शरण सिंहले विद्यार्थीलाई अध्ययनमा फर्कन अपिल गर्नुभएको छ । साथै स्वदेश फर्कन चाहने विद्यार्थीका लागि थप व्यवस्थापन गरिएको अवगत गराउनुभएको छ । घटनाको निष्पक्ष छानबिन गर्न ओडिसा सरकारले उच्चस्तरीय छानबिन समिति गठन गरेको छ । ओडिसा सरकारको सूचना तथा जनसम्पर्क विभागले वक्तव्य जारी गर्दै छानबिन समिति गठन गरेको प्रस्ट पारेको हो । समितिका सदस्यहरूमा सरकारको गृह विभागका अतिरिक्त सचिव, महिला तथा बालविकास विभागका प्रमुख सचिव तथा उच्च शिक्षा विभागबाट आयुक्त सहसचिव रहने व्यवस्था गरिएको छ । विभागका निर्देशकद्वारा जारी वक्तव्यमा कलेजमा भएको प्रदर्शनका क्रममा विद्यार्थीमाथि बल प्रयोग, दुव्र्यवहारका घटना बाहिर आएका छन्, त्यसमाथि अनुसन्धान भइरहेको र कानुन अनुसार कारबाही हुने छ भनिएको छ । साथै सो विषयमा कलेज प्रशासनलाई जानकारी गराइएको र उच्चस्तरीय समितिको निष्कर्षका आधारमा कलेजमाथि उपयुक्त कानुनी र प्रशासनिक कारबाही गरिने प्रस्ट पारिएको छ । नेपाली विद्यार्थीसहित न्यायका लागि उत्रिएका सम्पूर्ण विद्यार्थीको सु्रक्षा, सम्मान र कल्याण सुनिश्चित गर्न ओडिसा सरकार प्रतिबद्ध रहेको उल्लेख गर्दै सबैलाई न्यायका लागि आवश्यक कदम चाल्न तयार रहेको पनि प्रस्ट पारिएको छ । पाँच जना पक्राउनेपाल तथा भारत दुवैतर्फको दबाबकाबिच कम्प्युटर साइन्स तेस्रो वर्षमा अध्ययनरत लम्सालको मृत्युको घटनामा संलग्न पाँच जनालाई भुवनेश्वर प्रहरीले पक्राउ गरी अनुसन्धान अघि बढाएको छ । वक्तव्यमार्फत उसले सोही कलेजमा अध्ययनरत विद्यार्थी सिद्धान्त सिग्देलको जाहेरी दरखास्तका आधारमा अनुसन्धान अघि बढाएको बताइएको छ । सोही कलेजमा बिटेक अध्ययनरत आत्विक श्रीवास्तको बारम्बारको दुव्र्यवहारका कारण लम्सालले आत्महत्या गर्न बाध्य भएको जाहेरी दरखास्त परेपछि उसलाई प्रहरीले पक्राउ गरेको छ । सोही आधारमा आत्महत्या दुरुत्साहनको फौजदारी अपराधको मुद्दाका रूपमा कारबाही अघि बढाइएको प्रहरी कमिस्नर भुवनेश्वर कट्टक कार्यालयले जनाएको छ । श्रीवास्तवलाई न्यायिक हिरासतमा राखेर अनुसन्धान थालिएको र प्रमाणका रूपमा उसको मोबाइल तथा अन्य कागजपत्र जफत गरिएको पनि प्रहरीले प्रस्ट पारेको छ । घटनापछि छात्रावासमा रहेका नेपाली विद्यार्थीले विरोध जनाउँदा आफैँ मरेको भन्दै होस्टल खाली गरेर घर फर्कन दबाब दिइएको पाइएको पनि प्रहरीले जनाएको छ । घटनामा विद्यार्थीमाथि कुटपिट र दुव्र्यवहार गर्ने सुरक्षा गार्ड रमाकान्त नायक, रवीन्द्र नायक, जोगेन्द्र बेहरा, बेगुली बेहरासहित चार जनालाई पनि छुट्टै जाहेरीमार्फत पव्रmाउ गरी अनुसन्धान थालेको प्रहरीले जनाएको छ । नेपालीसहित अध्ययनरत विद्यार्थीको सुरक्षाको जिम्मा लिँदै प्रहरी प्रशासनले केही भएमा सम्पर्क गर्न अपिल गरेको छ ।घटना नेपाल सरकारको निगरानीमा परराष्ट्रमन्त्री डा. आरजु राणाले नेपाली विद्यार्थी प्रकृति लम्सालको मृत्यु र त्यसपछि विकसित परिस्थितिलाई नेपाल सरकारले निरन्तर रूपमा निगरानी गरिरहेको प्रस्ट पार्नुभएको छ ।नेपाली विद्यार्थीको अवस्था बुझ्न र त्यहाँ रहेका नेपाली विद्यार्थीलाई कलेजमा सुरक्षाको वातावरण मिलाउने सन्दर्भमा नेपाली राजदूतावास नयाँदिल्लीबाट नेपाल प्रहरीका दुई जना वरिष्ठ अधिकारी मङ्गलबार बिहानै विश्वविद्यालय पुग्नुभएको जानकारी उहाँले दिनुभयो । घटनाबारे अवगत गराउँदै उहाँले भन्नुभएको छ, “मैले उहाँहरूसँग फोनमा कुरा गरी घटनाको आवश्यक अनुसन्धानका लागि भारतीय सुरक्षाकर्मीसँग समन्वय गर्न तथा नेपाली विद्यार्थीलाई आवश्यक सहयोग र होस्टलमा सुरक्षित रूपमा रहनका लागि विश्वविद्यालय प्रशासनसँग समन्वय गर्न भनेको छु । यस विषयमा नेपाली दूतावास दिल्लीले आवश्यक पहल गरिरहेकै छ ।” सोमबारको कूटनीतिक प्रयासपछि कलेजले विद्यार्थीहरूलाई होस्टेलमा फर्कन अपिल गरिसकेको र नेपाली विद्यार्थीलाई दुव्र्यवहार गर्ने कर्मचारीलाई कारबाही गरिसकिएको जानकारी पनि विश्वविद्यालयले सार्वजनिक सूचनामार्फत गराएको छ ।विद्यार्थी लम्सालले आफूमाथि सोही कलेजमा अध्ययनरत एक विद्यार्थीले मानसिक यातना दिइरहेको भन्दै अन्तर्राष्ट्रिय सम्बन्ध विभाग (आइआरओ) मा दुई पटक निवेदन दिए पनि कलेजले गम्भीरता नदेखाएका कारण मृत्युको घटना हुन पुगेको उहाँले प्रस्ट पार्नुभएको छ ।  घटनालाई लिएर विश्वविद्यालयका उपकुलपति शरण सिंहले मङ्गलबार वक्तव्य जारी गर्दै विद्यार्थीहरूप्रति भएको दुव्र्यवहारका लागि माफी माग्नुभएको छ । कारबाहीमा परेका दुई जना कर्मचारीले पनि सामाजिक सञ्जालमार्फत भिडियोमा माफी मागेका छन् । प्रकृतिका परिवारका सदस्य भुवनेश्वर पुगेका छन् भने उनको शवको पोस्टमार्टमको तयारी भएको छ । सरकारको ध्यानाकर्षण राष्ट्रिय सभाले भारतको कलिङ्गा इन्स्टिच्युटमा अध्ययनरत नेपाली छात्राको रहस्यमय मृत्युको विषयमा कूटनीतिक पहल गरी उचित न्याय प्रदान गर्न सरकारको ध्यानाकर्षण गराएको छ । नेपाली छात्राको रहस्यमय मृत्युको विषयले गम्भीर ध्यानाकर्षण भएको सभाले जनाएको छ । राष्ट्रिय सभाको मङ्गलबारको बैठकमा आकस्मिक समयमा धारणा राख्नुहुने मोहम्मद खालिद, तुलप्रसाद विश्वकर्मा, राधेश्याम पासवान, रेणु चन्दलगायतका सदस्यले पीडित छात्राको परिवारजनले न्याय पाउनुपर्ने तथा अध्ययनरत छात्रछात्राको सुरक्षाको सुनिश्चितताका लागि कूटनीतिक माध्यमबाट सरकारले अग्रसरता लिनुपर्ने जिकिर गर्नुभयो । सभाका अध्यक्ष नारायणप्रसाद दाहालले भन्नुभयो, “कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजीमा अध्ययनरत छात्राको रहस्यमय मृत्युको विषयमा सत्यतथ्य छानबिन गरी यथार्थ अवस्था पहिचान गर्नुका साथै उचित न्याय प्रदान गर्न यथाशीघ्र गम्भीर रूपमा कूटनीतिक पहल गर्न नेपाल सरकारको ध्यानाकर्षण गराउँछु ।” सभाले सो कलेजमा अध्ययनरत नेपाली छात्रछात्राले सुरक्षित वातावरणमा निर्भीकताका साथ अध्ययन गर्ने वातावरण बनाउन सरकारलाई आग्रह गरेको छ । कूटनीतिक पहल गर्न आग्रहभारतको ओडिसाको कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) विश्वविद्यालयमा अध्ययनरत नेपाली छात्रा प्रकृति लम्सालको मृत्युको घटना छानबिन र क्षतिपूर्तिका लागि कूटनीतिक पहल अघि बढाउन सांसदहरूले सरकारको ध्यानाकर्षण गराएका छन् । प्रतिनिधि सभाको आकस्मिक, शून्य र विशेष समयमा सांसदहरूले दोषीलाई कानुनी कारबाही गर्न र क्षतिपूर्तिका लागि पहल गर्न सरकारको ध्यानाकर्षण गराएका हुन् । विश्वविद्यालयमा अध्ययनरत प्रकृतिले आत्महत्या गरेको घटना छानबिनको माग सांसदहरूले गरेका हुन् । न्यायका लागि विद्यार्थीले गरेको आन्दोलनपछि विश्वविद्यालयले नेपाली विद्यार्थीलाई घर फर्काएको थियो तर दिल्लीस्थित नेपाली दूतावासको पहलपछि विश्वविद्यालयले घटनामा माफी माग्दै विद्यार्थी फर्काउन सुरु गरिसकेको छ । प्रतिनिधि सभाको मङ्गलबारको बैठकमा सत्तापक्ष तथा प्रतिपक्षका सांसदले उक्त घटनाको छानबिन र क्षतिपूर्तिको पहलका लागि आग्रह गरेका हुन् । आकस्मिक समयमा नेकपा (माओवादी केन्द्र) का सांसद माधव सापकोटाले उक्त घटनामा विद्यार्थीमाथि भएको ज्यादतीबारे राज्य मूकदर्शक बन्न नमिल्ने बताउनुभयो । सापकोटाले विश्वविद्यालय प्रशासन र कर्मचारीले नेपाल र नेपालीमाथि नै होच्याउने प्रकृतिबाट धारणा व्यक्त गरेको पनि बताउनुभयो । यस्तै राष्ट्रिय स्वतन्त्र पार्टीका सांसद मनीष झाले घटनाको विरोध गर्दै विद्यार्थीमाथि बल प्रयोग भएको बताउनुभयो । प्रकृतिको न्यायका लागि सरकारले शीघ्र पहल गर्नुपर्ने धारणा झाले राख्नुभयो । राप्रपाका सांसद ध्रुवबहादुर प्रधानले घटना नेपाल र नेपालीप्रतिको समेत अपमान भएको बताउनुभयो । यस्तै एमाले सांसद ठाकुर गैरेले घटनाले सिङ्गो मुलुक तरङ्गित भएको बताउनुभयो । नेपाली विद्यार्थीमाथिको ज्यादती र घटनाबारे विश्वविद्यालय प्रशासनका उच्च कर्मचारीबाट व्यक्त धारणा र प्रयोग भएको शब्दावली गलत भएको धारणा गैरेले राख्नुभयो । यस्तै सदनको शून्य समयमा राप्रपा सांसद बिना लामाले विद्यार्थीमाथि अत्यधिक बल प्रयोग भएकोबारे सरकारको ध्यानाकर्षण गराउनुभयो । लामाले पीडितको न्यायका लागि सरकारले शीघ्र कूटनीतिक पहल गर्नुपर्ने धारणा राख्नुभयो । नेपाली कांग्रेसका सांसद शान्ति विकले घटनाको छानबिनका लागि सरकारले कूटनीतिक पहल गर्नुपर्ने धारणा राख्नुभयो । विश्वविद्यालयमा रहेका नेपाली विद्यार्थीको सुरक्षाबारे संवेदनशील हुन पनि विकले आग्रह गर्नुभयो । सांसद शेरबहादुर कुँवरले उक्त विश्वविद्यालयमा अध्ययनरत नेपाली विद्यार्थीको सुरक्षा र सहज पठनपाठनको वातावरण निर्माणका लागि सरकारको ध्यानाकर्षण गराउनुभयो । यस्तै सभाको विशेष समयमा नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले ओडिसा घटनामा सरकारले तदारुकता देखाएको बताउनुभयो । घिमिरेले घटनाको छानबिन र पीडितको क्षतिपूर्तिका लागि कूटनीतिक पहल गर्न आग्रह गर्नुभयो । सांसद शक्तिबहादुर बस्नेतले सबै दल र सांसदले उठाएका विषयमा सरकार गम्भीर बन्नुपर्ने बताउनुभयो । बस्नेतले हालै प्रधानमन्त्रीसँग भएका प्रश्नोत्तरका क्रममा विपक्षी दलले उठाएका विषयमा प्रतिप्रश्न भएकोमा पनि असन्तुष्टि जनाउनुभयो । एनओसी रोक्ने चेतावनीशिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले भारतको कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) मा अध्ययनरत नेपाली विद्यार्थीका समस्या समस्या समाधान गर्न शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अनुरोध गरेको छ । साथै विद्यार्थीलाई सुरक्षित वातावरणमा पढ्ने वातावरण सिर्जना नगरेमा भारतको ओडिसा राज्यका सम्पूर्ण विश्वविद्यालय तथा शैक्षिक संस्थामा अध्ययनका लागि वैदेशिक अध्ययन अनुमति पत्र (एनओसी) रोक्ने चेतावनी पनि मन्त्रालयले दिएको छ । मन्त्रालयले मङ्गलबार विज्ञप्ति निकालेर घटनाको समाधान नगरे एनओसी रोक्ने चेतावनी दिएको हो । मन्त्रालयका प्रवक्ता शिवकुमार सापकोटाद्वारा हस्ताक्षरित विज्ञप्तिमा भनिएको छ, “उक्त घटनाबाट सृर्जित समस्याको न्यायपूर्ण र वैधानिक रूपमा समाधान नगरिएमा भविष्यका लागि भारतको ओडिसा राज्यका विश्वविद्यालय शिक्षण संस्थानमा अध्ययनका लागि प्रदान गर्दै आएको वैदेशिक अध्ययन अनुमतिपत्र एनओसी प्रदान गर्ने कार्य स्थगित गर्न सकिने बेहोरा पनि सम्बन्धित सबैको जानकारीका लागि अनुरोध छ ।”विद्यार्थीले सम्बन्धित विश्वविद्यालयले निर्धारण गरेको नियम पालना गरी नियमानुसार बुझाउनुपर्ने शुल्क बुझाई अध्ययन गर्न पाउने विश्वव्यापी मान्यताविपरीत विश्वविद्यालय प्रशासनबाट विद्यार्थीमाथि दुव्र्यवहार गरिएकोप्रति पनि मन्त्रालयले दुःख व्यक्त गरेको छ । घटनाको विषयमा समस्या समाधानका लागि कूटनीतिक पहल गरिदिन शिक्षा मन्त्रालयले सोमबार नै परराष्ट्र मन्त्रालयलाई अनुरोध गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143866",
      "image": "https://gorkhapatraonline.com/storage/media/253676/conversions/prakriti-_lamsal_issue-_protest_ADHIKARI-KABIN00005-original-thumb.jpg"
    },
    {
      "slug": "143865",
      "title": "आज नवौँ निर्वाचन दिवस",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "‘निर्वाचनको प्रभावकारिता : आमनागरिकको सहभागिता’ नारासहित फागुन ७ गते बुधबार (आज) नवौँ निर्वाचन दिवस मनाइँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । ‘निर्वाचनको प्रभावकारिता : आमनागरिकको सहभागिता’ नारासहित फागुन ७ गते बुधबार (आज) नवौँ निर्वाचन दिवस मनाइँदै छ । विक्रम संवत् २०१५ फागुन ७ गते नेपालमा आमनिर्वाचन प्रारम्भ भई बालिग नेपालीले आफ्नो अधिकार उपयोग गर्न पाएको स्मरणमा निर्वाचन दिवस मनाइँदै आएको हो । निर्वाचन दिवसका अवसरमा निर्वाचन आयोगका प्रमुख आयुक्त दिनेशकुमार थपलियाले असल अन्तर्राष्ट्रिय अभ्यासको अनुसरण गर्दै नेपालको वर्तमान निर्वाचन प्रणाली र प्रक्रियालाई थप प्रभावकारी बनाउन सङ्कल्पित रहेको बताउनुभएको छ । उहाँले आयोगको संस्थागत सुदृढीकरण, प्रविधियुक्त निर्वाचन व्यवस्थापन, निर्वाचनसम्बन्धी नीतिगत तथा कानुनी सुधारसमेतबाट नागरिक सहभागिता अभिवृद्धिमार्फत निर्वाचन प्रणालीका चुनौती सम्बोधन गर्न आयोग क्रियाशील रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143865",
      "image": "https://gorkhapatraonline.com/storage/media/253675/conversions/nirwachan-original-thumb.jpg"
    },
    {
      "slug": "143864",
      "title": "आज प्रजातन्त्र दिवस, अब समृद्धिको यात्रा",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "महान् सहिदहरूको बलिदानीपूर्ण त्याग र सङ्घर्षको जगमा राजनीतिक, आर्थिक, सामाजिक र सांस्कृतिक रूपान्तरणको आधारशिला कोरिएको दिन फागुन ७ अर्थात् प्रजातन्त्र दिवस ।",
      "longContent": "काठमाडौँ, फागुन ७ गते । महान् सहिदहरूको बलिदानीपूर्ण त्याग र सङ्घर्षको जगमा राजनीतिक, आर्थिक, सामाजिक र सांस्कृतिक रूपान्तरणको आधारशिला कोरिएको दिन फागुन ७ अर्थात् प्रजातन्त्र दिवस । सहिद दशरथ चन्द, धर्मभक्त माथेमा, गङ्गालाल श्रेष्ठ र शुक्रराज शास्त्रीले हाँसी हाँसी आफ्नो जीवन उत्सर्ग गरेपछि जनक्रान्तिमार्फत निरङ्कुश राणा शासनको अन्त्य भएको दिनको सम्झना गर्दै आज विविध कार्यक्रम र उल्लाससहित प्रजातन्त्र दिवस मनाइँदै छ । प्रजातन्त्र स्थापना भएको ७४ वर्षपछि सार्वभौम नेपाली नागरिकले सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्थामार्फत आफ्ना अधिकारको अभ्यास गरिरहेका छन् । त्रिभुवन विश्वविद्यालय राजनीतिकशास्त्रका पूर्वविभागीय प्रमुख प्राडा मीना वैद्य मल्ल र इतिहासका प्राध्यापक  डा. राजेश गौतमले २००७ सालको जनक्रान्तिले नै नागरिकलाई अधिकारसम्पन्न बनाउने जग बसाएको बताउनुभयो । प्राडा गौतमले भन्नुभयो, “संवैधानिक रूपमा प्रजातान्त्रिक व्यवहार अनुसार नागरिकका अधिकार स्थापित गर्ने कामको बलियो थालनी २००७ को जनक्रान्तिले गरेको हो । त्यही जनक्रान्तिको जगमा टेकेर नेपालमा गणतन्त्र, सङ्घीयता, समानुपातिक, समावेशीसहितको नागरिकलाई अधिकारसम्पन्न बनाउने व्यवस्थाको अभ्यास आरम्भ भएको हो ।”उहाँले देशमा पछिल्लो सात दशकमा विभिन्न चरणमा राजनीतिक परिवर्तन र शासकीयस्वरूपमा रूपान्तरण भए पनि त्यसको आधार २००७ कै क्रान्ति भएको बताउनुभयो । उहाँले नेपालको इतिहासमा अङ्कित गर्नुपर्ने मानव अधिकार, जनअधिकारका हिसाब र देश विकासका हिसाबले २००७ को जनक्रान्ति मेरुदण्ड भएको विश्लेषण गर्नुभयो । उहाँले भन्नुभयो, “२००७ सालभन्दा पहिले नेपालको बेग्लै इतिहास थियो तर जनक्रान्तिपछि राजनीतिक, सामाजिक, आर्थिक रूपान्तरणका दृष्टिकोणले बेग्लै रह्यो । त्यो केवल एउटा आन्दोलन मात्रै थिएन, नागरिकलाई सार्वभौम बनाउने र नागरिकले आफ्ना प्रतिनिधि आफैँले छान्न पाउने व्यवस्थाको आरम्भ भएको दिन पनि थियो । अब समृद्धिमार्फत देशलाई रूपान्तरण गर्नु पर्छ ।” उहाँले राणा शासनपछि प्रजातन्त्रको अभ्यास हुँदाहुँदै पञ्चायती व्यवस्था आएको र नागरिकले आफ्ना भावना व्यक्त गर्नै नसक्ने परिस्थितिको अन्त्य भएको स्मरण गर्दै अब नेपालमा नागरिकले गुनासो र आलोचना खुला रूपमा राखेर लोकतान्त्रिक व्यवस्था अनुरूप अधिकारको अभ्यास गरिरहेको बताउनुभयो । जनचेतनाले आयो जागरण प्राडा वैद्यले २००७ सालको जनक्रान्तिको जगमा नेपालमा सबै क्षेत्रमा रूपान्तरण आएको बताउनुभयो । उहाँले नागरिक तहमा पनि शिक्षाको विकास र चेतनाको विकासले आफ्नो कर्तव्यप्रति सजग र सचेत हुँदै आएको बताउनुभयो । उहाँले भन्नुभयो, “प्रजातन्त्र स्थापनासँगै सरकारलाई समेत सही काम गर्न दिशानिर्देश गर्ने, खबरदारी गर्ने, आफ्ना जनप्रतिनिधि आफैँ छान्न पाउने जस्ता नागरिकका अधिकार स्थापित भएका छन् । राज्यका सबै संयन्त्रलाई चलायमान बनाउन खबरदारी गर्नेसम्मको अधिकार प्रत्याभूत भएको छ ।”उहाँले अब अधिकार मात्रै खोज्ने नभई आफ्नो कर्तव्य पालना गर्नेतर्फ पनि नागरिकले ध्यान दिनुपर्नेमा जोड दिनुभयो । उहाँले नागरिकको अधिकार, हकहितको अनुभूति र अभ्यास गरेसँगै राज्यप्रति आफ्नो दायित्व पूरा गर्न र विकासमा आफ्नो भूमिका अझ सशक्त बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “प्रजातन्त्र स्थापनापछि स्वतन्त्रताको अभ्यास गर्न पाइएको छ तर स्वतन्त्रताका नाममा उच्छृङ्खलता बढेको छ । स्वतन्त्रता प्राप्तिसँगै जिम्मेवारी वहन गर्नु पर्छ । सरकारप्रति जिम्मेवारीसहितको प्रजातान्त्रिक अधिकार अभ्यास गर्नु पर्छ ।”उहाँले सरकारसँगको सरोकार, सरकारलाई नागरिकप्रति उत्तरदायी र जिम्मेवार बनाउनेतर्फ जनता जागरुक भइरहँदा सरकारका कामकारबाहीको मूल्याङ्कन गरेर सच्चिन खबरदारी गर्नेसम्मको अधिकार स्थापित भएको बताउनुभयो ।अन्तर्राष्ट्रिय कानुनका ज्ञाता प्राडा गान्धी पण्डितले प्रजातन्त्र प्राप्तिसँगै सीमान्तकृत नागरिकले आफ्ना अधिकार पाएको स्मरण गर्नुभयो । उहाँले सङ्घीयता, गणतन्त्र, समावेशी प्रणाली, महिला, मधेश, दलित, कर्णालीसहित पिछडिएका क्षेत्रले गणतान्त्रिक व्यवस्था प्राप्त भए पनि यसको आधारशिला २००७ को जनक्रान्ति भएको बताउनुभयो । उहाँले भन्नुभयो, “जनक्रान्तिको जगमा सङ्घीय गणतन्त्र स्थापना भयो । अब समुन्नत राष्ट्र निर्माणमा लाग्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/143864",
      "image": "https://gorkhapatraonline.com/storage/media/253674/conversions/prajatantra_diwas-original-thumb.jpg"
    },
    {
      "slug": "143863",
      "title": "सालनालसहितको बेवारिसे शिशु फेला",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "बर्दियामा बेवारिसे शिशु फेला परेका छ । बारबर्दिया नगरपालिका –२ कुमरागाउँको नालिमा सालनालसहितको वेवारिसे शिशु फेला परेको हो ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), फागुन ६ गते । बर्दियामा बेवारिसे शिशु फेला परेका छ । बारबर्दिया नगरपालिका –२ कुमरागाउँको नालिमा सालनालसहितको वेवारिसे शिशु फेला परेको हो । बेवारिसे अवस्थामा जीवितै नवजात शिशु फेलापरेपछि कुमारगाउँ आधारभूत स्वास्थ्य केन्द्रको टोलीले उद्धार गरी बानियाभार स्वास्थ्य चौकीमा उपचारका लागि लगिएको थियो । फेला परेको शिशु बालक रहेको र तौल ३ किलोग्राम रहेको बारबर्दिया नगरपालिका प्रमुख प्रशासकीय अधिकृत दिपककुमार आचार्यले जानकारी दिनुभयो । बालकको थप उपचारका लागि स्वास्थ्यकर्मीको टोलीले बर्दिया अस्पताल लगेको छ । बर्दिया अस्पतालका बालरोग विशेषज्ञ डा. विश्वनाथ शाहले अस्पताल ल्याउँदा बालकको तापक्रम कम भए पनि उपचारपछि हाल बच्चाको अवस्था सामान्य भएको बताउनुभयो । वेवारिसे शिशु कहाँ कसले फालेको हो भन्ने खोजविन भइरहेको जिल्ला प्रहरी कार्यालय बर्दियाका प्रहरी नायव उपरीक्षक ऋषीराम घर्ति मगरले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143863",
      "image": "https://gorkhapatraonline.com/storage/media/253672/conversions/sisu-original-thumb.jpg"
    },
    {
      "slug": "143854",
      "title": "कांग्रेसकै पहलले महिलाको राजनीतिक सहभागिता बढ्योः नेता निधि",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका पूर्व उपसभापति, केन्द्रीय सदस्य तथा सांसद बिमलेन्द्र निधिले नेपाली कांग्रेसकै योगदानका कारण महिलाको राजनीतिक सहभागिता वृद्धि भएको बताउनुभयो।",
      "longContent": "लक्ष्मी चौधरी जनकपुरधाम, फागुन ६ गते। नेपाली कांग्रेसका पूर्व उपसभापति, केन्द्रीय सदस्य तथा सांसद बिमलेन्द्र निधिले नेपाली कांग्रेसकै योगदानका कारण महिलाको राजनीतिक सहभागिता वृद्धि भएको बताउनुभयो।मंगलबार जनकपुरधामस्थित आयोजित मधेश प्रदेशमा नेपाली कांग्रेसमा महिला नेतृत्वको अवस्था, अवसर र चुनौती विषयक अन्तरक्रिया कार्यक्रममा उहाँले सो कुरा बताउनुभएको हो। उहाँले संविधान सभादेखि हालसम्मको राजनीतिक यात्रा स्मरण गर्दै कांग्रेसले महिलाको नेतृत्व विकासमा प्राथमिकता दिएको उल्लेख गर्नुभयो। उहाँले भन्नुभयो,“कांग्रेसकै पहलकदमीका कारण महिलाले आज विभिन्न तहमा राजनीतिक जिम्मेवारी प्राप्त गरेका छन्।” महिलालाई राजनीतिमा सहभागी गराउने विषयमा पहिलो आवाज उठाउने दल पनि कांग्रेस नै रहेको दाबी गर्नुहुँदै केन्द्रीय सदस्य निधिले भन्नुभयो,“संविधान बनाउने बेला महिलाको ३३ प्रतिशत सहभागिता बारे अवधारण कांग्रेसले ल्याएको हो। जसकारण आज महिला राजनीतिक पदमा पुग्न सकेका छन्।”संङ्घीयतालाई बलियो बनाउनका लागि संविधान संशोधन आवश्यक रहेको बताउनुहुँदै उहाँले भन्नुभयो, “संविधान संशोधन भएमात्र प्रदेश अधिकार सम्पन्न हुन्छ, प्रदेशलाई अधिकार सम्पन्न बनाउन पनि संविधान संशोधन हुनुपर्छ।”  कांग्रेस महिला विभाग प्रमुख तथा पूर्व उपसभामुख पुष्पा भुसालले अध्यक्षता गर्दै कांग्रेसलाई जनप्रिय पार्टी बनाउने जिम्मेवारी नेताको काँधमा रहेको बताउनुभयो। उहाँले भन्नुभयो,“नेतृत्व गर्ने व्यक्तिको भूमिका बलियो हुनुपर्छ। मधेशको भूमि क्रान्तिको आधार भूमि हो, नेपालमा संकट आउँदा, मधेशका महिला पनि पुरुषसँग काँधमा काँध मिलाएर अगाडि बढेका छन्।”कांग्रेसले सातै प्रदेशमा यस्ता कार्यक्रम गर्ने योजना बनाएको भन्नुहुँदै उहाँले महिलाले प्राप्त गरेका हक र अधिकारलाई कांग्रेसले कति सुनिश्चित ग¥यो भन्ने मूल्याङ्कन गर्न जरुरी रहेको उल्लेख गर्नुभयो। ‘‘केन्द्रीय सदस्य समेत रहनुभएका भुसालले लोकतन्त्रको स्थायित्वका लागि पार्टी संगठनलाई बलियो बनाउने आवश्यक रहेको छ’’, उहाँले भन्नुभयो,“सांसद, मन्त्री वा प्रधानमन्त्री बन्ने उद्देश्यले आन्दोलन गरिएको होइन। लोकतान्त्रिक मूल्य, मान्यताको रक्षा र समृद्धिको लक्ष्य नै हाम्रो प्राथमिकता हो। कांग्रेसले अवसर र मान्यता दिएर महिलाहरूलाई सशक्त बनाउनुपर्छ।”सहभागीले मधेश प्रदेशमा महिलाको राजनीतिक सहभागिता अझै चुनौतीपूर्ण रहेको बताउँदै आगामी दिनमा नीति निर्माण तहमा महिलाको प्रतिनिधित्व वृद्धि गर्नुपर्नेमा जोड दिनुभएको थियो। कार्यक्रममा नेपाली कांग्रेसबाट महिला सांसद, महिला संघका प्रदेश तथा जिल्लाका पदाधिकारी, नेतृ तथा स्थानीय तहका निर्वाचित महिला जनप्रतिनिधिलगायतको उपस्थिति रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/143854",
      "image": "https://gorkhapatraonline.com/storage/media/253654/conversions/manchasin-original-thumb.jpg"
    },
    {
      "slug": "143852",
      "title": "खैरो हेरोइनसहित पक्राउ",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "कैलाली प्रहरीले ३२ ग्राम २४० मिलिग्राम लागुऔषध (खैरो हेरोइन) सहित तीन जनालाई पक्राउ गरेको छ । प्रहरीले कैलालीको छुट्टाछुट्टै स्थानबाट उनीहरुलाई पक्राउ गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, फागुन ६ गते । कैलाली प्रहरीले ३२ ग्राम २४० मिलिग्राम लागुऔषध (खैरो हेरोइन) सहित तीन जनालाई पक्राउ गरेको छ । प्रहरीले कैलालीको छुट्टाछुट्टै स्थानबाट उनीहरुलाई पक्राउ गरेको हो । जिल्ला प्रहरी कार्यालयका अनुसार धनगढी उपमहानगरपालिका –५ यातायात कार्यालय पछाडि सडक छेउबाट बझाङको केदारेस्युँ गाउँपालिका –६ बस्ने २६ वर्षीय गोविन्दबहादुर बोहरा र २८ वर्षीय लोकेन्द्रबहादुर बोहरालाई ठुलो परिमाणको लागुऔषधसहित पक्राउ गरेको छ । उनीहरुको साथबाट ३१ ग्राम ७३० मिलिग्राम खैरो हेरोइन बरामद गरिएको छ । यसैगरी, दुई किलो १७५ ग्राम चरेश र दुई थान लागुऔषध नापतौल गर्ने मेसिन बरामद गरिएको छ । यस्तै, लम्कीचुहा नगरपालिका –२ बगनिया बस्ने दिपेश तिरुवालाई ५१० मिलिग्राम खैरो हेरोइनसहित पक्राउ गरिएको छ । पक्राउ परेका तीनै जनामाथि कारबाही प्रक्रिया अघि बढेको जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक कविन्द्रसिंह बोहराले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143852",
      "image": "https://gorkhapatraonline.com/storage/media/253652/conversions/jilla-original-thumb.jpg"
    },
    {
      "slug": "143849",
      "title": "संस्कृत विश्वविद्यालयको जग्गा खोजबिन समितिको प्रतिवेदन प्रधानमन्त्रीसमक्ष पेश",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसमक्ष नेपाल संस्कृत विश्वविद्यालयको जग्गा खोजबिन समितिले आज आफ्नो प्रतिवेदन हस्तान्तरण गरेको छ।",
      "longContent": "काठमाडौँ, फागुन ६ गते। प्रधानमन्त्री केपी शर्मा ओलीसमक्ष नेपाल संस्कृत विश्वविद्यालयको जग्गा खोजबिन समितिले आज आफ्नो प्रतिवेदन हस्तान्तरण गरेको छ।प्रधानमन्त्री निवास, बालुवाटारमा सो समितिका संयोजक शेखरप्रसाद पौडेलले विश्वविद्यालयको विद्यमान जग्गाको उपयोग, अतिक्रमणको अवस्था र अतिक्रमण हटाउन चालिनुपर्ने कदमका विषयमा सुुझावसहितको प्रतिवेदन कुलपति ओलीलाई बुझाउनुभएको हो। नेपाल सरकार ९(न्त्रिपरिषद्) को गत असार २० गतेको निर्णयबाट उच्च अदालतका पूर्व न्यायाधीश पौडेलको संयोजकत्वमा पाँच सदस्यीय जग्गा खोजबिन समिति गठन गरिएको थियो। समितिले दाङमा रहेको विश्वविद्यालयको कूल एक हजार छ सय ६२ बिगाहा जग्गा रहेको र देउखुरी क्षेत्रमा एक हजार तीन सय ३६ बिगाहामध्ये नौ सय १० बिगाहा अतिक्रमण भई २०५९ देखि ती जग्गाबाट विश्वविद्यालयले कुनै आम्दानी प्राप्त नगरेको पाइएको बताउनुभयो। सोही क्षेत्रमा विश्वविद्यालयको दुुई सय बिगाहा जमिन राप्ती नदीले कटान गरेको पाइएको छ।संयोजक पौडेलले जग्गालाई उपयोगमा ल्याउन लिजमा दिन सकिने र अतिक्रमण हटाउन सरकार र राजनीतिक दलको सहयोग आवश्यक हुने सुझाव दिनुभयो। प्रधानमन्त्री ओलीले प्रतिवेदन ग्रहण गर्दै अध्ययन र छलफल गरेर आवश्यक प्रक्रिया अघि बढाउने विश्वास दिलाउँदै विश्वविद्यालयमा तालाबन्दी र अतिक्रमणजस्ता अवाञ्छित क्रियाकलाप रोकिनुपर्नेमा जोड दिनुभयो। प्रतिवेदन हस्तान्तरणका अवसरमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री एवं सहकुलपति विद्या भट्टराई पनि सहभागी हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/143849",
      "image": "https://gorkhapatraonline.com/storage/media/253662/conversions/pm-news1-original-thumb.jpg"
    },
    {
      "slug": "143847",
      "title": "हत्या अभियोगमा एक पक्राउ",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ताप्लेजुङमा बृद्धलाई कुटपिट गरी हत्या गरेको अभियोगमा प्रहरीले एक युवकलाई पक्राउ गरेको छ । पक्राउ पर्नेमा फक्ताङलुङ गाउँपालिका –४ इखाबुका २२ बर्षिय सुवास लिम्बू रहेको जिल्ला प्रहरी कार्यालय ताप्लेजुङका प्रवक्ता तथा सूचना अधिकारी विवेक बस्नेतले जानकारी दिनुभयो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन ६ गते । ताप्लेजुङमा बृद्धलाई कुटपिट गरी हत्या गरेको अभियोगमा प्रहरीले एक युवकलाई पक्राउ गरेको छ । पक्राउ पर्नेमा फक्ताङलुङ गाउँपालिका –४ इखाबुका २२ बर्षिय सुवास लिम्बू रहेको जिल्ला प्रहरी कार्यालय ताप्लेजुङका प्रवक्ता तथा सूचना अधिकारी विवेक बस्नेतले जानकारी दिनुभयो । उहाँका अनुसार लिम्बूले इखाबु खुपातालका स्थानीय ५६ बर्षिय बृखबहादुर लिम्बूलाई मुक्काले टाउकोमा संवेदनशील अङ्गमा प्रहार गरी हत्या गरेको अभियोगमा पक्राउ गरिएको हो । गत माघ ३ गते खुपातालस्थित छत्रप्रसाद लिम्बूको सुद्धयाइ कार्यमा दुई जनाबिच विवाद हुँदा युवकले बृद्धलाई मुक्का प्रहार गरेको स्थानीयले बताएको प्रहरीको भनाइ छ । शवको पोष्टमार्टमसहितका प्रक्रिया पूरागरी परिवारलाई जिम्मा लगाएको समेत प्रहरीले जनाएको छ ।उनीमाथि फौजदारी कार्यविधि संहिता २०७४ को दफा १४ बमोजिम ज्यानसम्बन्धी कसुरमा ताप्लेजुङ जिल्ला अदालतबाट ७ दिनको म्याद लिइ अनुसन्धान सुरु गरिएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143847",
      "image": "https://gorkhapatraonline.com/storage/media/253642/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "143832",
      "title": "‘पत्रकारिताले समाजलाई मार्गनिर्देश गर्नुपर्छ’",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "राष्ट्रिय समाचार समितिको ६४ वार्षिकोत्सवका अवसरमा विकासमुलक पत्रकारितामा राससको भूमिका विषयक अन्तर्क्रिया कार्यक्रम तुलसीपुरमा सम्पन्न भएको छ । राष्ट्रिय  समाचार समिति तुलसिपुरका नारायणी रजौरेको अध्यक्षतामा एवम नगरप्रमुख टीकाराम खड्काले समाचारका माध्यमबाट राज्यलाई सही मार्गनिर्देश गर्नुपर्ने बताउनुभयो ।",
      "longContent": "गोकर्ण पौडेलतुलसीपुर, फागुन ६ गते । राष्ट्रिय समाचार समितिको ६४ वार्षिकोत्सवका अवसरमा विकासमूलक पत्रकारितामा राससको भूमिका विषयक अन्तर्क्रिया कार्यक्रम तुलसीपुरमा सम्पन्न भएको छ । राष्ट्रिय  समाचार समिति तुलसीपुरका नारायणी रजौरेको अध्यक्षतामा एवम नगरप्रमुख टीकाराम खड्काले समाचारका माध्यमबाट राज्यलाई सही मार्गनिर्देश गर्नुपर्ने बताउनुभयो । नगर प्रमुख खड्काले सामाजिक सञ्जालमा आउने विषयले पत्रकारिता क्षेत्रमा समस्या देखिएको बताउनुभयो । नगरप्रमुख खड्काले सञ्चारमाध्यममा विकासमूलक र स्थानीय विषयवस्तु राससले पछिल्लो समयमा विशेष महत्त्व दिएको बताउनुभयो ।कार्यक्रमका विशिष्ट अतिथि प्रमुख जिल्ला अधिकारी कृष्णप्रसाद लम्सालले दाङको विकासमा एकिकृत बस्ती विकासमा विशेष ध्यान दिनुपर्ने बताउनुभयो । उहाँले विकासमूलक पत्रकारिताका क्षेत्रमा राससले विशेष स्थान दिँदै आएको बताउनुभयो ।कार्यक्रममा पत्रकार महासङ्घ दाङका अध्यक्ष सन्तोष सुवेदी, नेपाली कांग्रेस नगर सभापति सुरेश हमाल, नेकपा (एमाले) नगर अध्यक्ष रूपबहादुर खत्री, माओवादी केन्द्र नगर अध्यक्ष मोहन थापा मगर, प्रेस चौतारी दाङका अध्यक्ष सुधासुमन ढकाल लगायतले मन्तव्य व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143832",
      "image": "https://gorkhapatraonline.com/storage/media/253617/conversions/khadka-original-thumb.jpg"
    },
    {
      "slug": "143820",
      "title": "प्रकृति लम्सालको मृत्युबारे निरन्तर ‘फलोअप’मा छौँः परराष्ट्रमन्त्री देउवा",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाली विद्यार्थी प्रकृति लम्सालको मृत्यु र त्यसपछि विकसित परिस्थितिलाई मन्त्रालयले निरन्तर रूपमा ‘फलोअप’ गरिरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाली विद्यार्थी प्रकृति लम्सालको मृत्यु र त्यसपछि विकसित परिस्थितिलाई मन्त्रालयले निरन्तर रूपमा ‘फलोअप’ गरिरहेको बताउनुभएको छ ।भारतको ओडिसास्थित कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) विश्वविद्यालयको होस्टेलमा नेपाली विद्यार्थीको अवस्था बुझ्न र त्यहाँ रहेका नेपाली विद्यार्थीलाई कलेजमा सुरक्षाको वातावरण मिलाउने सन्दर्भमा आवश्यक पहल भइरहेकोे आज सामाजिक सञ्जाल ‘एक्स’ मार्फत परराष्ट्रमन्त्री देउवाले स्पष्ट गर्नुभएको छ ।उहाँले भन्नुभएको छ, “नेपाली राजदूतावास नयाँ दिल्लीबाट नेपाल प्रहरीका दुईजना वरिष्ठ अधिकारी आज बिहानै विश्वविद्यालय पुग्नुभएको छ । मैले उहाँहरूसँग फोनमा कुरा गरी घटनाको आवश्यक अनुसन्धानका लागि भारतीय सुरक्षाकर्मीसँग समन्वय गर्न तथा नेपाली विद्यार्थीलाई आवश्यक सहयोग र होस्टेलमा सुरक्षित रूपमा रहनका लागि विश्वविद्यालय प्रशासनसँग समन्वय गर्न निर्देशन दिएकी छु । यस विषयमा नेपाली दूतावास दिल्लीले आवश्यक पहल गरिरहेकै छ ।”यसैगरी, सो घटना भएको जानकारी पाउनासाथ परराष्ट्र मन्त्रालयको हिजोको कूटनीतिक प्रयासपछि कलेजले विद्यार्थीहरूलाई होस्टेलमा फर्कन अपिल गरिसकेको छभने नेपाली विद्यार्थीलाई दुर्व्यवहार गर्ने ‘स्टाफ’लाई कारबाही गरिसकिएको जानकारी पनि विश्वविद्यालयले सार्वजनिक सूचनामार्फत गराएको उहाँले स्पष्ट गर्नुभएको छ ।सो घटनाक्रमका सन्दर्भमा परराष्ट्र मन्त्रालय र नेपाली राजदूतावास दिल्लीले विश्वविद्यालय प्रशासन र भारतीय सुरक्षा अधिकारीको सम्पर्कमा रहेर आवश्यक समन्वयका साथ काम गरिरहेका परराष्ट्रमन्त्री डा. देउवाले बताउनुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143820",
      "image": "https://gorkhapatraonline.com/storage/media/253598/conversions/aarju-deuwa-original-thumb.jpg"
    },
    {
      "slug": "143817",
      "title": "बाढीपहिरोबाट क्षति भएका २६ वटा आयोजना पुनर्निर्माणका लागि अर्थ मन्त्रालयको सहमति",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले गत असोज दोस्रो साता गएको बाढीपहिरोबाट क्षति भएका सडक तथा पुल गरी २६ वटा आयोजना पुनर्निर्माणका लागि १८ अर्ब ८८ करोड रुपियाँको स्रोत सहमति प्रदान गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । अर्थ मन्त्रालयले गत असोज दोस्रो साता गएको बाढीपहिरोबाट क्षति भएका सडक तथा पुल गरी २६ वटा आयोजना पुनर्निर्माणका लागि १८ अर्ब ८८ करोड रुपियाँको स्रोत सहमति प्रदान गरेको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयबाट फागुन ४ गते माग भई आएकोमा उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मङ्गलबार आयोजनाहरू पुनर्निर्माणका लागि स्रोत सहमति प्रदान गर्ने निर्णय गर्नु भएको हो ।२६ वटा आयोजना १३ वटा सडक र १३ वटा पुल पुनर्निर्माणसँग सम्बन्धित आयोजना छन् । सडक पुनर्निर्माणमा बिपी राजमार्ग, मेची राजमार्ग, अरनिको राजमार्ग, कान्ति राजमार्गसहित १३ वटा आयोजना रहेका छन् ।यसैगरी, अर्थ मन्त्रालयले जाजरकोट भूकम्पबाट क्षति भएका संरचनाहरूको पुनर्निर्माण अघि बढाउन अस्थायी कार्यालय स्थापनाका साथै दरबन्दी सिर्जना गर्न राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणलाई सहमति प्रदान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143817",
      "image": "https://gorkhapatraonline.com/storage/media/253647/conversions/artha-original-thumb.jpg"
    },
    {
      "slug": "143811",
      "title": "प्रेस चौतारी गण्डकी अध्यक्षमा पौडेल",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "प्रेस चौतारी नेपाल गण्डकी प्रदेशको अध्यक्षमा ईन्द्रप्रसाद पौडेल पुनः चयन हुनुभएको छ । नवलपुरको कावासोती –१५ अमलटारीमा गए राति सम्पन्न चौतारीको दोस्रो अधिवेशनले पौडेलको अध्यक्षतामा २४ सदस्सीय नयाँ कार्य समिति सर्वसम्मत चयन गरेको हो ।",
      "longContent": "बोमलाल गिरीनवलपुर, फागुन ६ गते । प्रेस चौतारी नेपाल गण्डकी प्रदेशको अध्यक्षमा ईन्द्रप्रसाद पौडेल पुनः चयन हुनुभएको छ । नवलपुरको कावासोती –१५ अमलटारीमा गए राति सम्पन्न चौतारीको दोस्रो अधिवेशनले पौडेलको अध्यक्षतामा २४ सदस्सीय नयाँ कार्य समिति सर्वसम्मत चयन गरेको हो ।चौतारीको प्रदेश उपाध्यक्षमा इतराज गुरुङ, महिला उपाध्यक्षमा रञ्जिता शर्मा, महासचिवमा आश गुरुङ चयन हुनुभएको छ । त्यस्तै, कोषाध्यक्षमा मदन तिमिल्सिना, सचिवहरूमा गौरव त्रिपाठी, गोपाल जिटी, सिर्जना बराल, बालकृष्ण सुवेदी र डिलबहादुर विक चयन हुनु भएको प्रेस चोतारी नवलपुरका अध्यक्ष तीर्थराज डुम्रेले जानकारी दिनुभयो । अधिवेशनको सोमबार प्रेस चौतारी नेपालका केन्द्रीय अध्यक्ष गणेश बस्नेतले उदघाटन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143811",
      "image": "https://gorkhapatraonline.com/storage/media/253570/conversions/PCN-nawalpur-original-thumb.jpg"
    },
    {
      "slug": "143782",
      "title": "प्रकृति लम्साल मृत्यु प्रकरणः कलेजका पाँच जना कर्मचारी निलम्बित",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाली विद्यार्थी प्रकृति लम्साल मृत्युसम्बन्धी घटनामा भारतको ओडिसा राज्यस्थित कलिङ्गा इन्स्टिच्यूट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) पाँच जना कर्मचारीलाई निलम्बित गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । नेपाली विद्यार्थी प्रकृति लम्साल मृत्युसम्बन्धी घटनामा भारतको ओडिसा राज्यस्थित कलिङ्गा इन्स्टिच्यूट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) पाँच जना कर्मचारीलाई निलम्बित गरेको छ । केआइआइटीले मङ्गलबार विज्ञप्ति जारी गर्दै दुई जना वरिष्ठ होस्टेल अधिकारी र अन्तर्राष्ट्रिय सम्बन्ध कार्यालय (आइआरओ) का एक जना वरिष्ठ प्रशासनिक अधिकारीलाई पूर्ण अनुसन्धानका लागि निलम्बन गरिएको जानकारी दिएको छ । साथै दुई जना सुरक्षा कर्मचारीलाई बर्खास्त गरिएको विज्ञप्तिमा उल्लेख छ । ‘‘१६ फेब्रुअरीमा भएको घटनाप्रति केआइआइटी अधिकारीहरू र सम्पूर्ण कर्मचारीहरू गहिरो दुःख व्यक्त गर्दछन् । दुई सुरक्षा कर्मचारीलाई तुरुन्तै बर्खास्त गरिएको छ,’’ कलेजले जारी गरेको विज्ञप्तिमा भनिएको छ, ‘‘दुई वरिष्ठ होस्टेल अधिकारीहरू र अन्तर्राष्ट्रिय सम्बन्ध कार्यालयका एक वरिष्ठ प्रशासनिक अधिकारीलाई पूर्ण अनुसन्धानका लागि निलम्बन गरिएको छ ।’’यसैगरी, कर्मचारीहरूले विद्यार्थीलाई सकेसम्म चाँडो क्याम्पसमा फर्कन अधिकतम् प्रयास गरिरहेको विज्ञप्तिमा भनिएको छ ।‘‘क्याम्पसमा नेपाली विद्यार्थीलाई फर्काउन सहज बनाउन क्याम्पस ६ मा एक प्रतिबद्ध नियन्त्रण कक्ष चौबिसै घण्टा सञ्चालनमा छ,’’ विज्ञप्तिमा भनिएको छ ।बुटबल घर भएकी २० वर्षीया प्रकृति लम्सालको आइतबार मृत्यु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143782",
      "image": "https://gorkhapatraonline.com/storage/media/253518/conversions/prakriti-lamsal_BJR17YkO7A-original-thumb.jpg"
    },
    {
      "slug": "143771",
      "title": "फोनिज गुल्मी अध्यक्षमा पुनः छन्त्याल निर्वाचित",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) को नयाँ नेतृत्व सर्वसम्मत चयन भएको छ। सदरमुकाम तम्घासमा भएको फोनिज गुल्मीको पाँचौं अधिवेशनले नयाँ कार्यसमितिलाई सर्वसम्मत चयन गरेको निर्वाचन मण्डलका संयोजक रेशम कुँवरले जानकारी दिनुभयो।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, फागुन ६ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) को नयाँ नेतृत्व सर्वसम्मत चयन भएको छ। सदरमुकाम तम्घासमा भएको फोनिज गुल्मीको पाँचौं अधिवेशनले नयाँ कार्यसमितिलाई सर्वसम्मत चयन गरेको निर्वाचन मण्डलका संयोजक रेशम कुँवरले जानकारी दिनुभयो।पाँचौं जिल्ला अधिवेशनले फोनिज अध्यक्षमा पुनः लोकप्रसाद छन्त्याल सर्वसम्मत निर्वाचित हुनुभएको छ। उपाध्यक्ष तेजेन्द्रकुमार श्रेष्ठ, सचिवमा गंगु कुँवर मगर, सहसचिवमा हरिकुमारी छन्त्याल र कोषाध्यक्षमा सदिक्षा रेस्मी सर्वसम्मत निर्वाचित हुनुभयो । अधिवेशनबाट सदस्यहरु अमर रास्कोटी, गोविन्द बलामी, नरबहादुर राना, विष्णु सारु रहनुभएको छ। नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) को सङ्घीय प्रतिनिधिमा हरिकुमार श्रेष्ठ, अमृता गाहा र प्रदेश प्रतिनिधिमा प्रकाश थापा, गणेश सारु सर्वसम्मत निर्वाचित हुनुभएको निर्वाचन मण्डलका संयोजक कुँवरले जानकारी दिनुभयो।अधिवेशनका क्रममा नेपाल पत्रकार महासङ्घ गुल्मीका संस्थापक अध्यक्ष एवम् फोनिज गुल्मीका वरिष्ठ सल्लाहकार हरिकुमार श्रेष्ठ र निर्वाचन मण्डलका संयोजक रेशम कुँवरले पत्रकारमाथि भएका अन्यायप्रति फोनिजले आवाज उठाउन जरुरी रहेको बताउनुभयो । पत्रकारिता क्षेत्रमा अब्बल भएर काम गर्न जरुरी रहेको उहाँले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/143771",
      "image": "https://gorkhapatraonline.com/storage/media/253471/conversions/fonij-gulmi-original-thumb.jpg"
    },
    {
      "slug": "143739",
      "title": "ऊर्जालाई स्थानीयसँग जोडे समृद्धि हासिल हुनेछ",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का केही दिनअघि ‘इन्डिया इनर्जी विक–२०२५’ मा भाग लिई स्वदेश फर्कनुभएको छ ।",
      "longContent": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का केही दिनअघि ‘इन्डिया इनर्जी विक–२०२५’ मा भाग लिई स्वदेश फर्कनुभएको छ । ऊर्जा क्षेत्रको विकासका लागि कार्यक्रम उपलब्धिमूलक भएको उहाँले बताउनुभएको छ । भारत भ्रमणका क्रममा भारतका विद्युत्मन्त्री, जलशक्तिमन्त्री र पेट्रोलियम तथा प्राकृतिक ग्यासमन्त्रीसँग भएको छुट्टाछुट्टै भेटवार्ताले दुई देशबिचको सम्बन्ध अझ प्रगाढ भएको उहाँको दाबी छ । सात महिनादेखि मन्त्रालयको बागडोर समालेका मन्त्री खड्का सबै नेपालीको घरमा विद्युत् सेवा पुर्‍याउने लक्ष्यका साथ सरकारले काम गरिरहेको बताउनुहुन्छ । आगामी १० वर्षमा १० हजार मेगावाट बिजुली निर्यात गर्न सरकारको निर्णय कार्यान्वयन गराउने र ‘डेडिकेटेड’ र ‘ट्रङक लाइन’ का सम्बन्धमा देखिएको समस्या समाधान गर्न उहाँ प्रतिबद्ध भएर लाग्नुभएको छ । ऊर्जालाई स्थानीय जनतासँग प्रत्यक्ष जोड्न सके आर्थिक रूपमा पनि सबल बनाउन सकिन्छ भन्ने उहाँको तर्क छ । नेपालको विद्युत् उत्पादन, यसको निर्यात र स्थानीय मागबमोजिम आत्मनिर्भरको बाटोलगायतका विषयमा मन्त्री खड्कासँग गोरखापत्रका भेषराज बेल्बासेले गर्नुभएको कुराकानी :ऊर्जा मन्त्रालय समालेपछिको यो दोस्रो भारत भ्रमण हो । नेपालको ऊर्जा विकासका लागि भ्रमण उपलब्धिमूलक रह्यो । नयाँ दिल्लीमा नेपाल–भारत सचिवस्तरीय संयुक्त निर्देशक समितिको १२ औँ बैठक पनि सम्पन्न भयो । करिब दुई वर्षदेखि टुङ्गोमा पुर्‍याउन नसकिएका नेपाल–भारत अन्तर्देशीय प्रसारण लाइनका केही विषयमा उल्लेख्य उपलब्धि भयो । बैठकमा नेपाल–भारत मौजुदा विद्युत् प्रसारण लाइन, निर्माणाधीन तथा प्रस्तावित अन्तर्देशीय प्रसारण लाइन, भारतीय लगानीका विभिन्न जलविद्युत् आयोजना तथा सम्बद्ध प्रसारण लाइन आयोजना, अन्तर्देशीय विद्युत् आयात–निर्यातलगायतका विषयमा छलफल भई सहमति भएको छ ।भारत भ्रमणका क्रममा भारतका विद्युत्मन्त्री मनोहरलाल खट्टर, जलशक्तिमन्त्री सिआर पाटिल र पेट्रोलियम तथा प्राकृतिक ग्यासमन्त्री हरदीपसिंह पुरीसँग छुट्टाछुट्टै भेटवार्ता भयो । उक्त भेटले दुई देशबिचको सम्बन्ध अझ प्रगाढ भएको छ ।पञ्चेश्वर बहुउद्देश्यीय आयोजना अगाडि बढाउनेबारेमा सहमति अगाडि बढेको छ । यसलाई प्रधानमन्त्रीस्तरीय बैठकबाट अन्तिम टुङ्गो लगाउनेबारे महत्वपूर्ण छलफल भएको छ । भारत भ्रमणका क्रममा नेपालसँग भएका ठुला आयोजना सम्पन्न गर्नेबारे छलफल भएको छ ।नेपाल र भारतबिच अन्तर्देशीय प्रसारण लाइन निर्माणको मोडालिटीबारे दुई देशबिच सचिवस्तरका बैठकमा सहमति पनि भएको छ । ऊर्जा विकास मार्गचित्र–२०८१ ले राखेको २८ हजार पाँच सय मेगावाट विद्युत् उत्पादनको लक्ष्य पूरा गर्न उक्त सहमति कोसेढुङ्गा साबित हुने छ । उक्त सहमति मुलुक र ऊर्जा क्षेत्रका लागि ठुलो उपलब्धि हो ।हामीले १० वर्षभित्र भारतमा १० हजार र बङ्गलादेशमा पाँच हजार मेगावाट विद्युत् निर्यात गर्ने भनिरहेका छौँ । त्यसका लागि आवश्यक पर्ने प्रसारण लाइन निर्माणका लागि महत्वपूर्ण सहमति भएको छ । सहमति भएको प्रसारण लाइन निर्माण हुँदा हामी भारत र बङ्गलादेशमा १७/१८ हजार मेगावाट विद्युत् निर्यात गर्न सक्छौँ ।बङ्गलादेशका ऊर्जामन्त्रीसँग पनि महत्वपूर्ण भेटघाट र छलफल भयो । हामीले जुन उद्देश्यका साथ बङ्गलादेशसँग पनि विद्युत् व्यापार गरेका हौँ, त्यसलाई अगाडि बढाउने सङ्केत मिलेको छ । चाँडै नै यसले पनि मूर्त रूप लिन्छ । नेपालले भारतको सहयोग लिएर काम गर्नुपर्ने भएकाले बङ्गलादेशतर्फ पनि प्रसारण लाइन बनाउने विषयमा छलफल अगाडि बढेको छ ।टनकपुरदेखि नेपाल–भारत सिमानासम्मको लिङ्क नहर निर्माण सम्पन्न भइसकेको छ तर यसका लागि सञ्चालन कार्यविधि प्रक्रियालाई चाँडै अन्तिम रूप दिई महाकाली सन्धि अनुसार पानी छाड्ने सहमति भएको छ । दुई देशबिचको बाढी र डुबान व्यवस्थापन गर्न संयुक्त समितिको बैठक आगामी मार्च २२ देखि २४ सम्म गर्ने छलफल भएको छ ।हाल सञ्चालनमा रहेको पहिलो अन्तर्देशीय ढल्केबर–मुजफ्फरपुर चार सय किलोभोल्ट प्रसारण लाइनबाट हुने विद्युत् आयात–निर्यातको परिमाण आठ सय मेगावाटबाट एक हजार मेगावाट पुर्‍याउने विषय अगाडि बढ्ने भएको छ । यस्तै चमेलिया (नेपाल) जौलिजीवी (भारत) बिचको २२० किलोभोल्ट डबल सर्किट प्रसारण लाइनको विस्तृत परियोजना प्रतिवेदन मार्च २०२५ सम्म तयार गर्ने र नेपाल खण्डको प्रसारण लाइन नेपाल विद्युत् प्राधिकरण तथा भारत खण्डको प्रसारण लाइन पावर ग्रिडले डिसेम्बर, २०२७ सम्म निर्माण सम्पन्न गर्ने भएको छ ।नेपाल र भारतबिच इनरुवा–न्यु पूर्णिया र दोदोधरा बरेलीबिचको चार सय किलोभोल्ट क्षमताका अन्तर्देशीय प्रसारण लाइनको निर्माण संयुक्त उपक्रममार्फत क्रमशः सन् २०२८/२९ र २०२९/३० सम्ममा सम्पन्न गर्ने लक्ष्य छ । यसका लागि नेपालतर्फको प्रसारण लाइन नेपाल विद्युत् प्राधिकरणको ५१ प्रतिशत र भारतको पावर ग्रिडको ४९ प्रतिशत तथा भारततर्फको प्रसारण लाइनका लागि ५१ प्रतिशत पावर ग्रिड र ४९ प्रतिशत विद्युत् प्राधिकरणको स्वपुँजी रहने गरी संयुक्त उपक्रमको मोडालिटीमा गर्ने सहमति भयो । संयुक्त उपक्रम कम्पनी स्थापनासम्बन्धी कार्य एक महिनाभित्र थालनी गर्नेसमेत सहमति भयो । सन् २०३४–३५ सम्मका लागि नेपालबाट थप विद्युत् भारत निर्यात गर्न तल उल्लिखित अन्तर्देशीय प्रसारण लाइनको विस्तृत परियोजना प्रतिवेदन तयार गरी निर्माण तथा विस्तार गरिने भएको छ ।हाम्रो ठुलो बजार भनेको भारत र बङ्गलादेश हो । चीनतर्फ निर्यात भइहाल्ने अवस्था छैन । त्यहाँ पनि ट्रान्समिसन लाइन बनाएर भोलिका दिनमा केही निर्यात गर्न सकिन्छ कि भन्ने त छ । हाम्रो खास बजार भनेको भारत र बङ्गलादेश हो । भारतकै सहयोगमा बङ्गलादेशमा बिक्री गर्न सकिन्छ । हाम्रो मुख्य ध्यान भनेको त्यहाँको लगानी तथा बिक्री र कहिले कहिले आवश्यकता पर्दा आयात गर्ने भन्ने नै हो । यही सम्बन्ध विस्तार गर्ने, मजबुत बनाउने र लगानी आकर्षित गर्ने हो । सरकार एक्लैले गर्न सक्ने परिस्थिति छैन । हामीले निजी क्षेत्रलाई साथमा लिएर अघि बढ्नु पर्छ । निजी क्षेत्रका पनि आफ्नै सम्बन्ध छन् भारतमा । त्यसमार्फत पनि भारतको सहयोग लिन सक्छौँ ।यो क्षेत्रमा हामीले विकास गर्दै गर्दा २८ हजार पाँच सय मेगावाट अबको १० वर्षमा पुर्‍याउँछौँ भनेका छौँ । झन्डै २५ हजार मेगावाट अबको १० वर्षमा निर्माण गर्ने भन्ने हो । त्यसका लागि ६२ खर्ब जतिको लगानी हुने छ । लगानी भइरहँदा स्रोत परिचालन र देशमा आम्दानी हुँदै गर्दा विपन्न वर्गको सहभागिता कसरी हुने भन्ने विषयलाई हामीले प्रमुख एजेन्डा बनाएका छौँ । मन्त्रालयले अहिले निर्णय नै गरेको छ । विपन्न वर्गलाई न्यून ब्याजदरमा दुई लाखदेखि पाँच लाख रुपियाँसम्मको सेयर सुनिश्चित गराउने भन्ने छ । यो ‘मोडालिटी’ मा काम गर्न सक्नु पर्छ । यसो गर्दा सबै मन्त्रालयबाट समृद्धिका लागि काम गर्नुपर्ने प्रधानमन्त्रीको निर्देशनबमोजिम ऊर्जा मन्त्रालयले पनि त्यसै अनुसार काम गरिरहेको छ । दुईदेखि पाँच लाख रुपियाँको सेयर प्रतिघरधुरीलाई दिलाउन सकेपछि २० प्रतिशत जो विपन्न परिवार हुनुहुन्छ तथ्याङ्कमा, उहाँहरूलाई सेयर दिलाइसकेपछि पाँच वर्षभित्र विपन्नको सङ्ख्या नेपालबाट हट्छ । अनि हाम्रो यात्रा समृद्धितर्फको हुने छ । हामी त्यसतर्फ अग्रसर छौँ । सरकारबाटै सुरु गर्छौं । निजी क्षेत्रले गर्ने जति पनि आयोजना छन्, तिनमा पनि नेपालको वित्तीय क्षेत्रका संस्थालाई बोलाएर एकै ठाउँमा राखी यो मोडालिटीमा काम गर्न सकिन्छ । निजी क्षेत्रले गर्ने आयोजनामा पनि कम्तीमा २० प्रतिशत त्यो वर्गलाई छुट्याएर लगानी गर्न सकियो भने मुलुक समृद्ध बनाउन समय लाग्ने छैन ।सम्भव छ । विगत १२८ वर्षको कुरा गर्दा त्यतिबेला प्रविधि पनि थिएन, समय व्यतीत भइरहेको थियो । पछिल्लो आठ/दस वर्षभित्रै निजी क्षेत्रको सहभागितामा ३५ सय मेगावाट विद्युत् उत्पादन भएको छ । अहिले बनाउन सक्ने परियोजनाबारे अध्ययन भइसकेका छन्, पूर्वाधार तयार छन् । बाटोघाटो पुगिसकेको छ । अब चारदेखि पाँच वर्षमा ती आयोजना निर्माण भइसक्छन् । ठुला ठुला आयोजनालाई छ/सात वर्ष लाग्ला, अन्यथा चार वर्षभित्र आयोजना सम्पन्न हुने परिस्थिति छ । हिजो किन ढिलासुस्ती भयो भन्ने पहिचान गरेका छौँ ८१ बुँदे मार्गचित्रमा । मार्गचित्रमा यसरी काम गर्न सकिन्छ भनेर मोडालिटी पनि तयार गरेका छौँ । लगानीको पक्ष स्वपुँजी, जनतालाई सहभागी गराउने, निजी क्षेत्र र अन्तर्राष्ट्रिय जगत्लाई पनि आह्वान गरेर यो क्षेत्रको विकास गर्न सकिन्छ । यो लक्ष्य प्राप्ति गर्दै गर्दा समृद्ध हुने बाटोतिर नेपाल अग्रसर हुने छ । अनि आफ्नो बजेट आफ्नै कमाइबाट बनाउने स्थितिमा नेपाल पुग्छ ।अदालतले केही कानुनका दफा हेरेरै निर्णय गरेको होला । अहिले मुलुकको आवश्यकता विचार गरेर हामीले कानुन निर्माण गर्ने हो । वातावरण संरक्षणका लागि हामी पनि सचेत छौँ । निर्माण कार्य अघि बढाउँदा वातावरणीय सन्तुलन कायम राख्नु पर्छ । सर्वोच्च अदालतको आदेशपछि हामी परामर्शमा छौँ । यसलाई काम गर्न दिने गरी कानुन निर्माण हुन्छ । त्यही कानुनका आधारमा सर्वोच्चले निर्णय गर्ने हो भोलिका दिनमा । कानुन बनाउने दायित्व हामी सांसदको पनि हो । यसमा निर्माणकर्ताले चिन्ता लिनु पर्दैन भन्ने हाम्रो आग्रह हो । हामीलाई पूर्ण रूपले आत्मनिर्भर हुन एक/दुई वर्ष समय लाग्न सक्छ । वर्षायाममा जति निर्यात गरेका छौँ, सुक्खा मौसममा त्योभन्दा कम आयात गरेका छौँ । यसले पनि केही सन्तुलन गरेको छ । दीर्घकालीन समाधान होस् भनेर हामी रिजभ्र्वायरमा गइरहेका छौँ । ऊर्जा सुरक्षालाई ध्यानमा राखेर मन्त्रालयले काम गरिरहेको छ ।प्राकृतिक प्रकोप मान्छेको नियन्त्रणबाहिरको कुरा हो । त्योबाहेक विभिन्न निकायमा समन्वय गर्नुपर्ने झन्झटिलो प्रक्रियाले समय लिन्छ नै । यो एउटा कारण हो लागत बढ्ने । स्रोत पूर्ण रूपले सुनिश्चित नभई काम गर्ने प्रवृत्तिले पनि लागत बढ्छ । हिजोका दिनमा बाटोघाटो थिएन । भनेको समयमा पुग्न सकिँदैनथ्यो । यसरी लागत बढ्थ्यो । अहिले त्यस्तो छैन । दैवीप्रकोपबाहेकका अवस्थामा लागत बढ्दैन । मूल्यवृद्धिले हिजोको तुलनामा लागत बढ्ने त छँदै छ । अहिलेको सन्दर्भमा लागत कम गर्ने समयसीमाले नै हो । समयभित्र काम सम्पन्न गर्ने गरी सरकारको तयारी छ । निजी क्षेत्रलाई पनि त्यही रूपमा सहयोग गर्ने उद्देश्यका साथ काम गरिरहेका छौँ ।हामी ऐन निर्माण गर्ने चरणमा छौँ । वैकल्पिक ऊर्जासम्बन्धी विधेयक पनि संसद्मा पेस गरेका छौँ । जलस्रोत विधेयक पनि छलफलमै छ । ऊर्जा विधेयकको सन्दर्भमा निजी क्षेत्रले राखेका धारणबारे हामीले बहस गरिरहेका छौँ । बहसका विषय सकारात्मक दिशामा अघि बढेका छन् । हामीले बनाउने कानुन हामीहरूलाई नै हो । सबैलाई साथमा लिएर सरकारले यसको विकास गर्ने भनिसकेपछि कसैलाई पनि फरक व्यवहार गर्ने कुरा हुँदैन । अहिले समयानुकूल कानुन निर्माण हुन्छ ।हिजो पनि ‘नेसनल ग्रिड’ नपुगेको ठाउँमा, प्राधिकरण आफैँ नपुगेको ठाउँमा वैकल्पिक ऊर्जामार्फत सोलार राखेर पनि विद्युत्को पहुँच पुर्‍याएका थियौँ । आज ९८ प्रतिशत ठाउँमा ‘नेसनल ग्रिड’ को पहुँच पुगिसकेको छ । जतिवटा पालिका र वडामा पुग्न बाँकी छ, तिनमा पनि मन्त्रालयको निर्देशनमा वैकल्पिक ऊर्जासँग प्राधिकरणले सहकार्य गरेर यो काम अगाडि बढिरहेको छ । एक/डेढ वर्षभित्र जहाँ ‘नेसनल ग्रिड’ पुर्‍याउन नसकिने ठाउँ छ, त्यहाँ वैकल्पिक ऊर्जामार्फत काम गरी सबै घरधुरीमा विद्युत् पुर्‍याउँछौँ । अब यस्तो समस्या हुँदैन । धेरै आयोजनाको समस्या हेर्‍यौँ । लगानी भयो, उत्पादन भयो तर ट्रान्समिटर लाइन नपुगेर विद्युत् खेर जाने । कति ठाउँमा सरकारले बनाएको आयोजनामा पनि यस्तो समस्या देखियो । लगानी नै खेर जाने अवस्था थियो, अब त्यस्तो अवस्था रहँदैन । त्यही कुरालाई ध्यानमा राखी मन्त्रालयले निजी क्षेत्रसँग सहकार्य गरेर काम अगाडि बढाइसकेको छ । हिजोको जस्तो समस्या अब आउँदैन ।जलवायु प्रभावका कारण वातावरणीय असन्तुलन भयो भन्ने कुरा गरेका छौँ । यसको कारक हामी होइनौँ । हामीसँग अहिले पनि ४६ प्रतिशत वन छ । यसको कारक भनेका ठुला विकसित राष्ट्र नै हुन् । हामीले यसमा पनि ‘कार्बन ट्रेड’ गरेका छौँ । उनीहरूले गरेको विकासनिर्माण र प्रदूषणका कारण हामीलाई पुगेको असरको भागीदार उनीहरू हुनु पर्छ । उनीहरूले कार्बन उत्सर्जन गरेबापतको पैसा दिनु पर्छ भनेर माग गरिरहेका छौँ । हामीले त्यो पैसा लिन पनि थालेका छौँ । हामी यही क्षेत्रमा वातावरणीय सन्तुलन कायम गर्न त्यो पैसा खर्च गर्छौं । हामी आयोजना निर्माण गर्दै गर्दा हुने असन्तुलनबारे पनि जानकार छौँ । सँगसँगै भूक्षयमा नोक्सानी नहुने गरी काम गरिरहेका छौँ । वातावरणीय सन्तुलनका बारेमा पनि त्यत्तिकै चिन्तित छौँ । हाम्रा विकासनिर्माणका कारणले क्षति नहुने गरी काम गरिरहेका छौँ ।विद्युत् प्राधिकरणमा अलिक समस्या नै देखिन्छ । हाम्रो ऊर्जाको सबैभन्दा ठुलो निकाय भनेको विद्युत् प्राधिकरण मात्रै हो । प्राधिकरणले उत्पादन, वितरण र बिक्री पनि गर्छ । सबै काम एउटै युनिटले गर्दा पनि समस्या देखिएको होला । लगानीका दृष्टिकोणले पनि खर्बौं लगानी गर्ने निजी क्षेत्रले छोटो अवधिमा २७/२८ सय मेगावाट विद्युत् उत्पादन गर्न सक्ने छ । हामी सरकारको सारा संरचना लगाएको क्षेत्र जम्मा साढे सात सय मेगावाटमा रमाउनुपर्ने यो स्थितिको समस्या के हो ? यसको जरैबाट हेरेर आमूल परिवर्तन गर्दै छौँ । उत्पादन, वितरण र बिक्री तीन वटा पक्षलाई अलग गरेर गर्नु पर्छ कि भनेर मन्त्रालयले गृहकार्य गरिरहेको छ । हिजो के केमा कमी कमजोरी भए ? कहाँनिर समस्या भयो ? समस्याको जड के हो ? यसलाई पत्ता लगाएर आमूल परिवर्तन गरी अगाडि बढ्ने लक्ष्यका साथ मन्त्रालयले गृहकार्य अगाडि बढाइरहेको छ ।हिजो बङ्गलादेशमा विद्युत् बिक्री गर्ने भनेको २०/२५ वर्ष भएछ । कुरा हुने काम नहुने, केही धिमे गतिमा हुने कामलाई तीव्र गतिमा अगाडि बढाउनुपर्ने आवश्यकता छ । हिजो हुँदै भएको थिएन, म आएर आमूल परिवर्तन गरेँ भन्ने पक्षमा म छैन ।  हिजो पनि केही भएको थियो । त्यसको जगमा बसेर ढिलासुस्ती हटाई अगाडि बढ्नुपर्‍यो भन्ने हो ।अहिले हाम्रो ‘मोडालिटी’ मा केही परिवर्तन गर्नु पर्छ । हिजो हामीसँग कम विद्युत् थियो । बढी प्रयोग गर्नेसँग बढी लिन्थ्यौँ । कम प्रयोग गर्नेसँग कम लिन्थ्यौँ । अब विद्युत् बढी हुन्छ । जसले धेरै किन्छ, उसलाई त्यही अनुपातमा कम गर्ने हो । बढी खपत गर्नेलाई आकर्षित गर्नुपर्ने छ । ऊर्जा खपत हुने गरी इन्डक्सन चुलोलाई घर घरमा पुर्‍याउनु पर्छ । एलपी ग्यास विस्थापित गर्ने हो । यसो गर्न सके आयात पनि घट्छ र आन्तरिक खपत पनि बढ्छ । अब ठाउँ ठाउँमा चार्जिङ स्टेसनहरू राखिने छ । विद्युत् प्रयोग गरेर आन्तरिक खपत बढाइन्छ । त्यसका लागि आकर्षित गर्ने सरकारको नीति नै छ । के के गर्दा आन्तरिक उत्पादन खपत हुन्छ र प्रयोग गर्ने क्षमता बढ्छ, त्यसबारे तीव्र बहस भइरहेको छ । त्यसमा हामी लागिरहेका छौँ । त्यसबारे गृहकार्य भइरहेको छ ।ऊर्जा, पर्यटन, कृषि र शिक्षाले रोजगारी सिर्जना गर्छ । आन्तरिक खपतलाई परिपूर्ति गर्छ । यिनीहरूकै वृद्धिबाट हामी सम्पन्न र समुन्नत हुन सक्छौँ । हामीले समृद्धि समृद्धि भनिरहेका छौँ । आजको दिनमा त्यसमध्ये एक नम्बरमा ऊर्जा क्षेत्रलाई लिनु पर्छ । ऊर्जा क्षेत्रलाई पहिलो प्राथमिकतामा राखेर स्थानीय तहमा पनि यस क्षेत्रको विकास गरिदिन सबैसमक्ष आग्रह गर्न चाहन्छु । अधिकतम बेरोजगार हुनेहरूले पनि यस क्षेत्रमा रोजगारी प्राप्त गर्न सकिने विषयमा सुझाव दिई सहयोग गर्नु पर्छ । विदेशमा रहनुभएका तमाम नेपाली दाजुभाइलाई पनि यसमा लगानी गर्न आग्रह गर्दछु । यसो हुन सक्यो भने मुलुकको बजेट पनि अर्को क्षेत्रले खोजिरहनु पर्दैन । आज ऊर्जा क्षेत्रको विकासबाटै मुलुकको समृद्धि हासिल हुन्छ । सबैलाई समयमै जोडिन आग्रह गर्न चाहन्छु । गरिब, विपन्न र पिछडा वर्ग; जोसँग केही पनि छैन; उनीहरूलाई यो क्षेत्रमा सेयर सुनिश्चित गरेर सरकार अगाडि बढ्न चाहेको छ । त्यसमा सबैको साथ र सहयोगको खाँचो छ ।  भिडियो : मनोजरत्न शाही",
      "link": "https://gorkhapatraonline.com/news/143739",
      "image": "https://gorkhapatraonline.com/storage/media/253531/conversions/Urjamantri-khadka-original-thumb.jpg"
    },
    {
      "slug": "143731",
      "title": "सौर्य ऊर्जा विकासका लागि कार्यविधि संशोधन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्धन गर्ने लक्ष्यसाथ विद्युत् विकास विभागले ‘ग्रिड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । ऊर्जा मिश्रणको अवधारणालाई थप विस्तार गरी लगानी प्रवर्धन गर्ने लक्ष्यसाथ विद्युत् विकास विभागले ‘ग्रिड कनेक्टेड वैकल्पिक विद्युत् विकाससम्बन्धी कार्यविधि, २०७८’ संशोधन गरेको छ ।वैकल्पिक विद्युत् उत्पादन आयोजना र यससँग सम्बन्धित प्रसारण लाइनलाई राष्ट्रिय ग्रिडमा जोड्न, सरल, सहज र पारदर्शी तुल्याई प्रभावकारी कार्यान्वयन गर्न आवश्यक भएकाले विद्युत् नियमावली, २०५४ अनुसार उक्त कार्यविधि संशोधन गरिएको विभागका महानिर्देशक नवीनराज सिंहले जानकारी दिनुभयो ।यसअघि सरकारले २०७८ वैशाख १३ गते उक्त कार्यविधि कार्यान्वयनमा ल्याएको थियो । कार्यविधि अनुसार एक मेगावाटसम्म क्षमता भएका वैकल्पिक विद्युत् आयोजनाका हकमा राष्ट्रिय ग्रिडमा आबद्ध हुन चाहने प्रवर्धकले नेपाल विद्युत् प्राधिकरणमा निवेदन पेस गर्दा विद्युत् उत्पादनको अनुमति लिएको हुनुपर्ने छ तर घरेलु सौर्य ऊर्जा प्रणालीबाट उत्पादित सौर्य विद्युत्को ‘नेट मिटरिङ’ गर्दा विद्युत् उत्पादनको अनुमति आवश्यक नपर्ने प्रबन्ध गरिएको छ ।आयोजनाका लागि आवश्यक जग्गा, बाटो, विद्युत् जडान विन्दुसम्म प्रसारण लाइन आदिको व्यवस्था प्रवर्धकले गर्नुपर्ने उल्लेख छ । सरकारी जग्गाको हकमा सङ्घीय सरकार, प्रदेश सरकार तथा स्थानीय तहबिच आवश्यकता अनुसार समन्वय र सहजीकरण गर्ने व्यवस्था कार्यविधिमा छ ।कार्यविधिमा एक मेगावाटभन्दा बढी क्षमताका सौर्य विद्युत् आयोजनाको विद्युत् सर्वेक्षण र निर्माण गर्न प्रवर्धकले नियमावली र निर्देशिकामा तोकेबमोजिमको ढाँचामा निवेदन दिनुपर्ने व्यवस्था गरिएको छ । प्रस्तावित क्षेत्रमा सौर्य विद्युत् आयोजना विकास गर्न हुने भनी सम्बन्धित वडा वा स्थानीय तहको सिफारिस र निकुञ्ज तथा आरक्षण क्षेत्रको हकमा वन तथा वातावरण मन्त्रालयको सिफारिस प्रवर्धकले पेस गर्नुपर्ने उल्लेख छ । कार्यविधि अनुसार विद्युत्को खरिद दर निर्धारण गर्दा आयोजनाको लागत, ऋणको ब्याज दर, ह्रास कट्टी, स्वलगानी प्रतिफल, साधारण खर्च, सञ्चालन खर्च, मर्मत खर्च, आम्दानी, कर, थप पुँजी, ऋण र पुँजीको अनुपात, उपकरणको लागत, ब्याट्री सञ्चित क्षमता आदिलाई आधार लिन सकिने छ ।नेपाल विद्युत् प्राधिकरणले हिउँदको माग सम्बोधन गर्ने लक्ष्यसाथ झन्डै एक हजार मेगावाट क्षमताको सौर्य ऊर्जा परियोजना विकास गर्न प्रक्रिया अगाडि बढाएको छ । निजी क्षेत्रका प्रवर्धकलाई बोलकबोलका माध्यमबाट विद्युत् खरिद सम्झौताका लागि प्रस्ताव पेस गर्न प्राधिकरणले आग्रह गरेको थियो । सोहीबमोजिम प्रक्रियासमेत अगाडि बढिसकेको छ । आयोजनाको सर्वेक्षणका हकमा सिँचाइयोग्य भूमि रहे/नरहेको सिफारिस कसले गर्ने भन्नेबारेमा केही अस्पष्टता रहँदै आएको थियो । विभागले पछिल्लो कार्यविधि अनुसार उक्त अस्पष्टतालाई सम्बोधन गरिएको स्पष्ट पारेको छ ।कार्यविधि संशोधनसँगै सौर्य ऊर्जा परियोजना अगाडि बढाउन मार्ग प्रशस्त भएको छ । विभागमा कुल ७०४ मेगावाट क्षमताका ३३ सौर्य परियोजनाले सर्वेक्षण अनुमति लिएका छन् । ७१७ मेगावाट क्षमताका ३५ आयोजनाले सर्वेक्षणका लागि आवेदन दिएका छन् । त्यसै गरी ७७ मेगावाट क्षमताका नौ आयोजनाले निर्माणका लागि अनुमति लिएका छन् । यसै गरी निर्माण अनुमतिका लागि ५९.६ मेगावाट क्षमताका १० परियोजनाको आवेदन परेको छ । विभागका अनुसार हाल १०६.७ मेगावाट क्षमताका २१ परियोजना सञ्चालनमा छन् । तीमध्ये प्राधिकरणले नुवाकोटमा सञ्चालन गरेको सौर्य ऊर्जा परियोजना सबैभन्दा ठुलो छ । सो आयोजनाको क्षमता २५ मेगावाट बराबर छ ।",
      "link": "https://gorkhapatraonline.com/news/143731",
      "image": "https://gorkhapatraonline.com/storage/media/253414/conversions/Solar-Pannel-1-original-thumb.jpg"
    },
    {
      "slug": "143728",
      "title": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । पाइप लाइनबाट ल्याएको पेट्रोल वितरण गर्न थालिएको छ । पाइप लाइनबाट ल्याई बाराको अमलेखगन्जमा भण्डारण गरिएको पेट्रोल वितरण गरिएको हो । नेपाल आयल निगम मधेश प्रदेश कार्यालयका अनुसार तीन दिनदेखि पाइप लाइनमार्फत आएको पेट्रोल विराटनगर, पोखरा र जनकपुरको ट्याङ्करलाई लोड दिन सुरु गरिएको छ । कार्यालयका प्रमुख प्रलयङ्कर आचार्यले पाइप लाइनबाट ल्याएको पेट्रोल वितरण सुरु गरिएको जानकारी दिनुभयो । मोतीहारीदेखि पाइप लाइनबाट आयात गरिएको पेट्रोल अमलेखगन्जमा भण्डारण गरिन्छ । पाइप लाइनबाट ल्याएको पाँच हजार पाँच सय किलोलिटर पेट्रोल वितरण सुरु गरिएको कार्यालयले जनाएको छ । बजारको आवश्यकताका आधारमा पेट्रोल आयात भइरहेको आचार्यले जानकारी दिनुुभयो । यसअघि डिजेल मात्र आयात गरिँदै आएकोमा अब पाइप लाइनबाट पेट्रोल र मटितेलसमेत ल्याउन थालिएको कार्यालयले जनाएको छ । पाइप लाइनबाट प्रतिदिन छ हजार किलोलिटर पेट्रोल ल्याउन सक्ने क्षमता रहेको कार्यालयले जनाएको छ । कार्यालयका अनुसार पाइप लाइनबाट प्रतिघण्टा तीन सय किलोलिटरका दरले इन्धन ल्याउन सक्ने क्षमता भए पनि हाल परीक्षण ढुवानी प्रतिघण्टा १५० देखि २५० किलोलिटरका दरले भइरहेको छ । पेट्रोल आउन थालेपछि दक्षिण एसियामै पहिलो अन्तरदेशीय पाइप लाइन नेपाल–भारतको सीमामा मोतीहारी–अमलेखगञ्ज पाइप लाइन पूर्ण रूपमा सञ्चालनमा आएको छ ।नेपालमा वार्षिक सात लाख किलोलिटर पेट्रोल खपत हुन्छ । यसमध्ये पाइप लाइनबाट ७० प्रतिशतका दरले चार लाख ९० हजार किलोलिटर आयात गर्ने लक्ष्य निगमले राखेको छ । पाइप लाइनबाट आयात गरिएको पेट्रोल भण्डारण गर्न तीन वटा ट्याङ्की निर्माण गरिएको छ । जसमा १७ हजार ४९० किलोलिटर पेट्रोल भण्डारण क्षमता रहेको छ । बजारको आवश्यकता अनुसार पाइप लाइनबाट पेट्रोल आयात गरिने आचार्यले जानकारी दिनुभयो । हाल अमलेखगन्जबाट दैनिक पाँच सय किलोलिटर पेट्रोल खपत हुने गर्छ । कार्यालयले यसअघि पाइप लाइनबाट पेट्रोल आयात गरी सफल परीक्षण भएपछि नियमित रूपमा आयात गर्न लागेको हो । पाइप लाइनबाट पेट्रोल ल्याउँदा प्रतिलिटर १.५० पैसा मूल्य ढुवानी रकम बचत हुने निगमले जनाएको छ । पाइप लाइनबाट पेट्रोल आयात गर्दा मासिक पाँचदेखि छ करोड रुपियाँ र वार्षिक ६० देखि ७० करोड रुपियाँ ढुवानी रकम बचत हुने निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143728",
      "image": "https://gorkhapatraonline.com/storage/media/253411/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "143727",
      "title": "सार्वजनिक निष्कासन रोकिएकामा ध्यानाकर्षण",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले संसद्को सार्वजनिक लेखा समितिको निर्देशनका कारण जलविद्युत् आयोजनाको प्राथमिक सेयर निष्कासन प्रभावित भएको जनाएको छ । लेखाको निर्देशनविरुद्ध निरन्तर पैरवीमा लागेको इप्पानले सोमबार नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेलाई भेटेर आइपिओ तथा हकप्रद सेयरको सार्वजनिक निष्कासन रोकिएको विषयमा घिमिरेको ध्यानाकर्षण गराएको हो ।इप्पानका अध्यक्ष गणेश कार्कीले लेखा समितिले आफ्नो क्षेत्राधिकारभन्दा बाहिर गएर नेपाल धितोपत्र बोर्ड (सेबोन) लाई निर्देशन दिएको आरोप लगाउनुभयो । उहाँले ४२ कम्पनीको आइपिओ र ३० भन्दा बढी कम्पनीको हकप्रद सेयर गरी ५० अर्ब रुपियाँभन्दा बढीको सार्वजनिक निष्कासन रोकिएको दाबी गर्नुभयो । इप्पानका उपमहासचिव प्रकाश दुलालले लेखा समितिले निर्देशनमा भनेको रियल नेटवर्थ भन्ने शब्दावली संसारभरको लेखा प्रणालीमा कतै पनि प्रयोगमा नरहेको दाबी गर्नुभयो । लेखा समितिले आइपिओ जारी गर्नका लागि ९० प्रतिशत रियल नेटवर्थ हुनुपर्ने निर्देशन दिएको छ । दुलालका अनुसार सेबोनमा निवेदन दिएका ४२ कम्पनीमध्ये चार वटा कम्पनीबाहेक सबैको नेटवर्थ ९० भन्दा बढी छ तर रियल नेटवर्थ भन्ने शब्दमा अड्किएर अर्बौंको सेयर निष्कासन प्रक्रिया रोकेर विद्युत् आयोजना विकास अवरुद्ध पारिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143727",
      "image": "https://gorkhapatraonline.com/storage/media/253410/conversions/ippan-original-thumb.jpg"
    },
    {
      "slug": "143726",
      "title": "होटेल रेस्टुरेन्टलाई जरिबाना",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । सरकारले मोबाइल फुड ल्याब भ्यानको प्रयोग गरी धादिङदेखि चितवनसम्म राजमार्गमा पर्ने होटेल, खाद्य पसल र मिठाई पसलको अनुगमनका क्रममा म्याद गुज्रेका खाद्यवस्तु बिक्री गरेको पाँच वटा फर्मलाई जरिबाना गरेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग तथा स्थानीय प्रहरीसमेतको संलग्नता र सहकार्यमा ४० वटा अनुगमन गरेर कैफियत भेटिएकालाई पाँच व्यापारिक फर्मलाई न्यूनतम ५० हजार र बढीमा दुई लाख १० हजार रुपियाँसम्म जरिबाना गरेको हो । विभागले माघ ३० देखि फागुन ३ गतेसम्म धादिङ तथा चितवन क्षेत्रमा होटेल, रेस्टुरेन्ट, खाद्यवस्तु पसल, मिठाई पसल र तरकारी तथा फलफूललगायत विभिन्न खाद्य पदार्थका नमुना सङ्कलन तथा परीक्षण गरेको थियो । अनुगमनका क्रममा रोराङ गाउँपालिका, धादिङको सिटी स्टोर्स, हिल टप रेस्टुरेन्ट र त्रिशूली रिभर साइडको होटेल तथा रेस्टुरेन्टमा उपभोग्य मिति समाप्त भएका मरमसला, रोटी, घिउलगायतका खाद्य वस्तु प्रयोग गरी खाना पकाउने गरेको पाइएकाले प्रत्येकलाई ५० हजार रुपियाँका दरले जरिबाना गरेको विभागले जनाएको छ । विभागका निर्देशक मोहनकृष्ण महर्जनले अनुगमनमा भेटिएका म्याद गुज्रिएका खाद्यवस्तु तथा पेय प्रदार्थ नष्ट गरेको जानकारी दिनुभयो । यस्तै भरतपुर दासढुङ्गास्थित अशोका रिसोर्टले पनि उपभोग्य मिति समाप्त भएको मरमसला प्रयोग गर्ने गरेको पाइएपछि एक लाख रुपियाँ जरिबाना गरिएको छ । यस्तै मनकामना दर्शन नामक होटेलमा पनि उपभोग्य मिति समाप्त भएको प्रशोधित दुध भेटिएकाले दुध जफत तथा नस्ट गरी दुई लाख १० हजार रुपियाँ जरिबाना गरिएको विभागका निर्देशक महर्जनले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143726",
      "image": "https://gorkhapatraonline.com/storage/media/253409/conversions/anugaman-photo-2-original-thumb.jpg"
    },
    {
      "slug": "143723",
      "title": "गैरसरकारी संस्था नागरिकप्रति जबाफदेही हुनुपर्ने",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका शेरबहादुर देउवाले गैरसरकारी सङ्घ संस्था जनमुखी, सुशासन, पारदर्शी र आन्तरिक रूपमा लोकतान्त्रिक हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, फागुन ६ गते । पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका शेरबहादुर देउवाले गैरसरकारी सङ्घ संस्था जनमुखी, सुशासन, पारदर्शी र आन्तरिक रूपमा लोकतान्त्रिक हुनुपर्ने बताउनुभएको छ । कांग्रेस गैरसरकारी संस्था समन्वय विभागले ‘गैरसरकारी सङ्घ संस्थाको वर्तमान अवस्था र कांग्रेसको नागरिक समाज तथा गैरसरकारी संस्थासम्बन्धी नीति’ विषयक गोष्ठीलाई सम्बोधन गर्दै उहाँले नागरिकप्रति गैरसरकारी संस्था जवाफदेही हुनुपर्ने बताउनुभएको हो । उहाँले स्थानीय समुदायको चाहना र आवश्यकताभन्दा दातृसंस्थाको प्राथमिकतामा काम हुने विषयप्रति सजग हुँदै राज्यका नीति र प्राथमिकताभन्दा बाहिरबाट गरिएका कार्यले विकास नहुने बताउनुभयो । गैरसरकारी सङ्घ संस्थाको प्रभावकारी अनुगमन र सहजीकरण गर्न कानुन आवश्यक रहेको धारणा व्यक्त गर्दै उहाँले भन्नुभयो, “गैरसरकारी संस्थालाई नियमन गर्ने निकायको भूमिकामाथि पनि प्रश्न उठ्ने गरेको हुँदा नियमन गर्ने जिम्मेवारीमा रहेका निकायको समेत पुनर्संरचना गनुपर्ने देखिन्छ ।”सभापति देउवाले नेपालमा सामाजिक सेवा गर्ने संस्था तथा नागरिक समाजको स्थापना, विकास र तिनीहरूका कामको स्वरूप र अवस्था फरक फरक देखिने बताउनुभयो । देउवाले गैरसरकारी संस्था बदलिँदो समय र सन्दर्भसँगै सामाजिक न्याय, लोकतन्त्र, मानव अधिकार, सुशासन, आर्थिक समृद्धि र समावेशी सिद्धान्तमा आधारित अन्तर्राष्ट्रिय मूल्यमान्यतालाई अङ्गीकार गरी सरकारको सहयोगीका रूपमा अगाडि बढिरहेको बताउनुभयो । उपसभापति धनराज गुरुङ र पूर्वउपसभापति विमलेन्द्र निधिले गैरसरकारी संस्थाहरूको भूमिका सामाजिक रूपमा एकता र आर्थिक विकासमा केन्द्रित हुनुपर्ने बताउनुभयो । कार्यक्रममा कांग्रेस केन्द्रीय सदस्य एवं विभागका प्रमुख डा. रणबहादुर रावलले ‘नागरिक समाज तथा गैरसरकारी संस्थाहरूका वर्तमान अवस्था, सवाल र सुझाव एवं डा. शिवप्रसाद पौडेलले नागरिक समाज तथा गैरसरकारी सङ्घ संस्थासम्बन्धी नेपाली कांग्रेसको नीतिसम्बन्धी कार्यपत्र प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143723",
      "image": "https://gorkhapatraonline.com/storage/media/253405/conversions/sher-bahadur-deuba-original-thumb.jpg"
    },
    {
      "slug": "143720",
      "title": "काठमाडौँका सडकको जिएसआई नक्साङ्कन सुरु",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले सडकको इन्भेन्ट्री (सूची) तयार गर्ने, वैज्ञानिक र मौलिक नामकरण गर्ने तथा सडकसँग सम्बन्धित पूर्वाधार अभिलेखन गर्न भौगोलिक सूचना प्रणाली (जिआइएस) मा आधारित नक्साङ्कन सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । काठमाडौँ महानगरपालिकाले सडकको इन्भेन्ट्री (सूची) तयार गर्ने, वैज्ञानिक र मौलिक नामकरण गर्ने तथा सडकसँग सम्बन्धित पूर्वाधार अभिलेखन गर्न भौगोलिक सूचना प्रणाली (जिआइएस) मा आधारित नक्साङ्कन सुरु गरेको छ ।नक्साङ्कनको कामबाट सडकको इन्भेन्ट्री (सूची) तयार हुने छ । यसमा सडक र सडक सञ्जालको मौलिक र वैज्ञानिक नाम, सडकसँग सम्बन्धित योजना, फोहोरमैला व्यवस्थापन, ट्राफिक व्यवस्थापन, आपतकालीन दूत सेवालगायत क्षेत्रका तथ्य र तथ्याङ्क हुने छन् । काठमाडौँ महानगरपालिकाका प्रवक्ता नवीनकुमार मानन्धरले महानगरको सम्पूर्ण विकासको योजना तर्जुमाका लागि प्रविधिमा आधारित विवरण तयार गर्न सुरु गरिएको बताउनुभयो । पाँच जना भौगोलिक सूचना प्रणाली इन्जिनियर र पाँच जना सिनियर सर्भेयरबाट नक्साङ्कनको काम थालिएको हो । नक्साङ्कनका क्रममा यसअघि गरिएका कामबाट प्राप्त उपलब्धिलाई थप गर्दै लगिने प्रवक्ता मानन्धरले जानकारी दिनुभयो । महानगरपालिकाका नापी अधिकृत इन्जिनियर अशोक श्रेष्ठले यस कार्यक्रमबाट २०५८ सालमा सञ्चालन भएको काठमाडौँ उपत्यका नक्साङ्कन कार्यक्रमबाट सूचीकृत गरिएका दुई हजार ५७८ वटा पथ, सडक, मार्ग र गल्लीको नामाङ्कन र नक्साङ्कन अवस्थालाई अद्यावधिक गरिने बताउनुभयो । उहाँले भन्नुभयो, “२०५८ सालमा ८० हजार घरधुरीलाई ‘मेट्रिक’ प्रणालीमा आधारित सङ्ख्या (नम्बर) प्रदान गरिएको थियो । त्यसबेला प्रदान गरिएको भौगोलिक सूचना र स्याटेलाइट तस्बिरको मद्दतले अहिलेसम्म दुई हजार ४० वटा पथ, सडक, मार्ग र गल्लीको डिजिटल नक्साङ्कन र नामाङ्कन भइसकेको छ । स्याटेलाइट इमेजबाट यकिन हुन नसकेका पथ, सडक, मार्ग र गल्लीको डिजिटलाइज गर्न ‘ड्रोन इमेज’ लिने प्रक्रिया अगाडि बढेको छ ।’’ भौगोलिक सूचना प्रणालीमा आधारित नक्सा नहुँदा अहिले ठेगाना प्रणालीसँग सम्बन्धित तथ्याङ्क उपलब्ध हुन सक्ने अवस्था छैन । महानगरपालिका र वडाका योजना एकीकृत हुन सकेको छैन । प्रशासनिक नक्सा र वडाहरूको सिमानाको अवस्था मिलेको छैन । यसै कारण भवन र पूर्वाधारको यथार्थ विवरण प्राप्त हुन सक्ने अवस्था छैन । अहिले थालिएको नक्साङ्कन कार्यक्रमबाट यी अभावलाई कम गराउँदै लगिने विश्वास गरिएको नापी अधिकृत श्रेष्ठले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143720",
      "image": "https://gorkhapatraonline.com/storage/media/253402/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "143719",
      "title": "एकल आमाका सन्तानलाई नागरिकता प्रस्ताव",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । प्रतिनिधि सभाले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको छ । आइतबार गणपूरक सङ्ख्या नपुगेर निर्णयार्थ पेसका क्रममा रोकिएको विधेयक सोमबारको बैठकले संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको हो । विधेयकमा अब सांसदहरूले संशोधन दर्ताको समय पाउने छन् । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार संशोधन दर्ताका लागि सांसदहरूले ७२ घण्टाको समय पाउने छन् । नागरिकता प्रदान गर्दा देखिएका व्यावहारिक समस्या सम्बोधन तथा सर्वोच्चको फैसला अनुकूल बनाउन भन्दै सरकारले विधेयक प्रस्तुत गरेको थियो । माघ १५ गते सरकारले विधेयक प्रतिनिधि सभामा दर्ता गरेको थियो । विधेयकले बाबुको पहिचान नखुलेको एकल आमाका सन्तानलाई नागरिकता दिने प्रस्ताव गरेको छ । यस्तै वैदेशिक रोजगारका सिलसिलामा विदेशमा गएका नेपाल नागरिक आमाबाट विदेशमै जन्मिएका सन्तानले पनि नागरिकता पाउने बाटो विधेयकले खोलेको छ । जन्मका आधारमा नागरिकता पाएका व्यक्तिका सन्तानलाई नागरिकता प्रदान हुँदै आएकोमा बाबु वा आमामध्ये कुनै एकले जन्मका आधारमा नेपाली नागरिकता प्राप्त गरेको र अर्कोको नागरिकता प्राप्तिअघि मृत्यु भएमा पनि नागरिकता दिने प्रस्ताव विधेयकले गरेको छ । यस्तो हकमा आमा सम्पर्कविहीन रहेका व्यक्तिका सन्तानलाई पनि नागरिकताको हक हुने छ । जन्मदर्ता वा शैक्षिक योग्यताको प्रमाणपत्रमा बाबुको नाम भएको तर बाबु सम्पर्कमा नरहेको भनी स्वघोषणा गरेमा आमाकै नामबाट वंशजको नागरिकता दिने व्यवस्था विधेयकले गरेको छ । कुनै व्यक्तिले नागरिकताको प्रमाणपत्रमा बाबुको नाम, थर, ठेगाना उल्लेख गर्न नचाहेको निवेदन दिएमा सोही अनुसार नागरिकता प्रदान गर्ने व्यवस्था विधेयकले गरेको छ । यस्तै १६ वर्ष उमेर पूरा नभएका बालबालिकालाई नाबालक परिचयपत्र प्रदान गर्नेसहितका विषयलाई पनि विधेयकले समेटेको छ । यस्तै प्रतिनिधि सभामा राष्ट्रिय सुरक्षा परिषद्को वार्षिक प्रतिवेदन सभामा पेस भएको छ । प्रधानमन्त्री केपी शर्मा ओलीको तर्फबाट सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङले विधेयक प्रतिवेदन पेस गर्नुभएको हो । यस्तै राष्ट्रिय सभामा उत्पत्ति भएको नवीकरणीय ऊर्जा तथा ऊर्जा दक्षतासम्बन्धी विधेयक सन्देशसहित टेबुल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143719",
      "image": "https://gorkhapatraonline.com/storage/media/253401/conversions/Citizenship-original-thumb.jpg"
    },
    {
      "slug": "143718",
      "title": "प्रहरी स्वायत्तता कमजोर हुन्न",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "विधायिकी प्रक्रियामा रहेको पाँच वर्षपछि भ्रष्टाचार निवारण (पहिलो संशोधन) विधेयक पारित भएको छ । २०७६",
      "longContent": "काठमाडौँ, फागुन ६ गते । विधायिकी प्रक्रियामा रहेको पाँच वर्षपछि भ्रष्टाचार निवारण (पहिलो संशोधन) विधेयक पारित भएको छ । २०७६ माघ ६ गते राष्ट्रिय सभामा दर्ता विधेयक सोमबार प्रतिनिधि सभाबाट पारित भएको हो । सङ्घीय संसद्का दुवै सदनबाट पारित भएसँगै अब विधेयक प्रमाणित र प्रमाणीकरणको प्रक्रियामा जाने छ । अन्तरसम्बन्धित विषयवस्तु रहेको अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन संशोधन विधेयक थाती राखेर भ्रष्टाचार निवारण विधेयक पारित भएको हो । सभाको सर्वसम्मतिले विधेयक पारित भएको छ । लामो समयदेखि विधेयक विचाराधीन रहेकोमा असन्तुष्टिसमेत रहँदै आएको थियो । विधेयक पारित हुनुअघि जवाफका क्रममा गृहमन्त्री रमेश लेखकले विधायिकी कार्यमा शीघ्रता हुनुपर्ने धारणा राख्नुभयो । मन्त्री लेखकले विधेयक समयमा टुङ्गो लगाउन संसदीय समितिमा समयसीमा हुने गरी नियमावली संशोधनको धारणा राख्नुभयो । प्रतिनिधि सभाले माथिल्लो सदनबाट पारित केही व्यवस्था भने हटाएको छ । निजी क्षेत्रमा अख्तियारको प्रवेश पाउने व्यवस्था प्रतिनिधि सभाले उल्ट्याएको छ । उक्त व्यवस्थाको निजी क्षेत्रका सङ्घ संस्थाहरूले विरोध गर्दै आएका थिए । विवादकै कारण माथिल्लो सदनले २०७९ चैत २७ गते विधेयक पारित गरे पनि लामो समय रोकिएको थियो ।  पारित विधेयकले भ्रष्टाचार मुद्दाका सबै प्रकारका हदम्याद हटाएको छ । सरकारले प्रस्ताव गरेको हदम्यादको व्यवस्थामा विरोध भएपछि उक्त व्यवस्था सरकारले नै हटाउने घोषणा गरेको थियो । यस्तै मुद्दा लाग्नासाथ कर्मचारी स्वतः निलम्बन हुने व्यवस्थामा पनि परिमार्जन भएको छ । मुद्दाका आधारमा मात्र निलम्बनको व्यवस्था गरिएको छ । सम्पत्ति जफतको हदसम्म मात्र प्रतिवादी बनाइएका राष्ट्रसेवक अब निलम्बन हुने छैनन् । कैदसमेत दाबी गरिएको हकमा भने निलम्बनको व्यवस्था यथावत् छ । यसअघि मुद्दा लाग्नासाथ राष्ट्रसेवक निलम्बन हुने व्यवस्था थियो । यस्तै अख्तियारले पनि अब आरोपितको सञ्चार विवरण लिन पाउने भएको छ । पारित विधेयकले अन्डरकभर अपरेसनको सुविधा दिएको छ । बेनामे उजुरीको व्यवस्था पारित विधेयकमा यथावत् राखिएको छ । यस्तै अनुसन्धानका क्रममा व्यक्ति पक्राउ गर्ने व्यवस्थालाई पारित विधेयकले निरुत्साहित गरेको छ । निरन्तर निगरानीमा राख्ने तर पक्राउलाई निरुत्साहित गर्ने गरी विधेयक पारित भएको हो ।प्रहरी स्वायत्तता कमजोर हुन्नगृहमन्त्री रमेश लेखकले नेपाल प्रहरीको सञ्चालन र नियन्त्रणको विषयमा सरकारबाट कुनै हस्तक्षेप नहुने बताउनुभयो । विधेयकमा प्रस्तावित नियन्त्रण र सञ्चालन नीतिगत मात्र भएको बताउनुभयो । प्रहरी स्वायत्तता कमजोर नहुने गरी विधेयकमा संशोधनका लागि सरकार तयार रहेको मन्त्री लेखकको भनाइ छ । प्रमुख जिल्ला अधिकारीको निर्देशन शान्ति सुरक्षाको पाटोमा मात्र हुने जानकारी दिनुभयो । अपराध अनुसन्धानको पाटोमा प्रहरी स्वतन्त्र र स्वायत्त हुने जानकारी दिनुभयो । नेपाल प्रहरी र सशस्त्र प्रहरीबिचको काममा दोहोरोपन आएमा सुधार गर्न सकिने जानकारी मन्त्री लेखकले दिनुभयो । क्रस बोर्डर क्रिाइम, इलिगल ट्रेडलगायतमा सीमामा रहेको सशस्त्र प्रहरीले नियन्त्रणमा लिएर नेपाल प्रहरीलाई नै बुझाउने उहाँको भनाइ छ । सशस्त्रले अनुसन्धान तहकिकातका कुनै जिम्मेवारी नपाउने मन्त्री लेखकको भनाइ छ । विधेयकको सैद्धान्तिक छलफलमा ६७ जना सांसदले छलफलमा भाग लिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/143718",
      "image": "https://gorkhapatraonline.com/storage/media/253400/conversions/KRB-KTM-54G0A0897copy-original-thumb.jpg"
    },
    {
      "slug": "143717",
      "title": "श्रीलङ्का टापुको उत्पादनले भारतीय गोलभेँडा प्रतिस्थापन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन ६ गते  । डेढ दशकअघि परबलको उत्पादन बढी हुने सुनसरीको श्रीलङ्का टापु क्षेत्रमा अहिले गोलभेँडा धेरै उत्पादन हुन थालेको छ । अहिले श्रीलङ्का टापु क्षेत्रबाट दैनिक १० टन गोलभेँडा धरान कृषि उपज बजार स्थलमा पुर्‍याइने गरेको छ । टापु क्षेत्रमा गोलभेँडा उत्पादन बढेसँगै पूर्वी नेपालमा दैनिक आयात हुँदै आएको भारतीय गोलभेँडालाई समेत प्रतिस्थापन गरेको धरान कृषि उपज बजार स्थलका प्रबन्धक लक्ष्मण भट्टराईले बताउनुभयो । उहाँले भन्नुभयो, “गत वर्षसम्म धरान कृषि उपज बजार स्थलमा दैनिक पाँचदेखि १० टन भारतीय टमाटर आयात हुँदै आएको थियो । यस पटक श्रीलङ्का टापुका किसानले उत्पादन गरेको गोलभेँडाले भारतीयलाई विस्थापित गरेको छ ।” पहिला भारत र झापाबाट धरान बजारमा गोलभेँडा आउने गरेकोमा यस पटक भने टापुकै गोलभेँडाले बजार लिइरहेको छ ।कम विषादीको प्रयोग र अर्गानिक रूपमा टमाटर उत्पादन भएकाले पनि बजारमा त्यसको माग बढेको उहाँले बताउनुभयो । धरान कृषि उपज स्थलमा दैनिक गोलभेँडा, फूलकोपी, बन्दाकोपी, भेडेखुर्सानी, अकबरे खुर्सानी, बेसार, साग, काँक्रा, इस्कुस, बोडीलगायतका एक सय टन तरकारीको दैनिक कारोबार हुने गरेको छ । उपज स्थलमा व्यापारीले सङ्कलन गरेको तरकारी पहाड र मधेशका जिल्लामा जाने गरेको धरान उपज केन्द्रले जनाएको छ । गहुँ, मकै, कोदो, बदाम, तरकारी, उखु, बेसार लगाएर जीविका चलाउँदै आएका टापुवासी गोलभेँडा खेतीबाट राम्रो आम्दानी हुने भएपछि व्यावसायिक रूपमै उन्नत जातको गोलभेँडा खेतीमा लागेको टापुका कृषक अनिल चन्द्रवंशीले बताउनुभयो । एक बिघा क्षेत्रफलमा गोलभेँडा खेती लगाउनुभएका उहाँले १० लाख रुपियाँको बेचेको बताउनुभयो ।धरान कृषि उपज बजार स्थलबाट आउने व्यापारीले बारीबाटै गोलभेँडा खरिद गरिदिँदा किसानले उत्पादन गरेको गोलभेँडा सहज रूपमा बिक्री हुँदै आएको छ । टापुमा उत्पादन भएको गोलभेँडा अरूभन्दा राम्रो भएकाले उपभोक्ताको रोजाइमा समेत टापुको गोलभेँडापर्ने गरेको धरान कृषि उपज केन्द्रले जनाएको छ । श्रीलङ्का टापु क्षेत्रमा २० बिघाभन्दा बढी क्षेत्रफलमा किसानले व्यावसायिक रूपमा गोलभेँडा खेती गर्दै आएका छन् । गोलभेँडा खेतीमा मल्चिङ प्रविधिसहित बाँस, धागो, मल, विषादी, भिटामिन, जोताइसहित प्रतिबिघा चार लाख रुपियाँ लगानी गरेका कृषकले १५ देखि २० लाखभन्दा बढीको गोलभेँडा बिक्री गर्दै आएको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । दैनिक बजार भाउ अनुसार व्यापारीहरू कृषकको खेतमै पुगी मूल्य निर्धारण गरेर खरिद गरिदिँदा किसानले राम्रो भाउ पाएको अर्का कृषक अर्जुन चन्द्रवंशीले बताउनुभयो । कृषक अर्जुनले तीन बिघा, सत्यनारायण चन्द्रवंशीले एक बिघा, रोशिक चन्द्रवंशीले एक बिघा १० कट्ठा, प्रताप चन्द्रवंशी, लक्ष्मी चन्द्रवंशीले एक बिघामा गोलभेँडा खेती लाउने प्रतिनिधि किसान मात्र हुन् । किसानले बारीबाटै व्यापारीलाई पहिलो टिपाइमा प्रतिकेजी ८० रुपियाँका दरले गोलभेँडा बिक्री गरेको कृषक रोशिक चन्द्रवंशीले बताउनुभयो । पछिल्लो समय पनि कृषकले प्रतिकेजी २० रुपियाँका दरले व्यापारीलाई बिक्री गर्दै आएका छन् । वराहक्षेत्र नगरपालिकाको वडा नम्बर ६, ९ र बेलका नगरपालिकाको २ र ३ वडामा पर्ने श्रीलङ्का टापु उर्वर भूमि भएकाले उब्जनीका लागि राम्रो मानिन्छ । नदीको बिच भागमा रहेको टापु क्षेत्रमा मुख्यतः कृषि र पशुपालन व्यवसाय गर्दै आएका छन् । टापु क्षेत्रको अनुकूल वातावरणका कारण कृषि उपज र पशुपालनका लागि उपयुक्त भएकाले गोलभेँडा खेती फस्टाएको कृषक सत्यनारायण चन्द्रवंशी बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143717",
      "image": "https://gorkhapatraonline.com/storage/media/253399/conversions/1211-original-thumb.jpg"
    }
  ]
}