{
  "date": "2025-12-13T09:41:42.164Z",
  "news": [
    {
      "slug": "183570",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २७ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ५०, आलु रातो (भारतीय) प्रतिकिलो रु ३५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु २५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ७५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १३०, तिते करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, सलगम प्रतिकिलो ९०, भिन्डी प्रतिकिलो १६०, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु ९० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकेजी रु १००, चमसुर प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १५०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३५० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १४०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १४०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐँसेलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ९०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ५५ निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183570",
      "image": "https://gorkhapatraonline.com/storage/media/323112/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "183551",
      "title": "पचास वर्षमा ऐन कार्यान्वयन , सल्लाको आँख्लाको निर्यात सुरु",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "करिब ५० वर्षअघि कानुन बने पनि हालसम्म सुरु हुन नसकेको मिथाइल ब्रोमाइड फ्युमिगेसन नेपालगन्जस्थित आइसिपीबाट देशमै पहिलो पटक सुरु गरिएको छ । यस प्रक्रियामा काठ तथा जडीबुटीलाई एकदमै बन्द ठाउँमा राखेर मिथाइल ब्रोमाइड ग्यास छाडेर कीटाणु र कीट नियन्त्रण गरेर स्वच्छ बनाइन्छ ।",
      "longContent": "सिराज खाननेपालगन्ज, मङ्सिर २६ गते । करिब ५० वर्षअघि कानुन बने पनि हालसम्म सुरु हुन नसकेको मिथाइल ब्रोमाइड फ्युमिगेसन नेपालगन्जस्थित आइसिपीबाट देशमै पहिलो पटक सुरु गरिएको छ । यस प्रक्रियामा काठ तथा जडीबुटीलाई एकदमै बन्द ठाउँमा राखेर मिथाइल ब्रोमाइड ग्यास छाडेर कीटाणु र कीट नियन्त्रण गरेर स्वच्छ बनाइन्छ । सल्लाको आँख्लालगायत केही काठजन्य वस्तु र जडीबुटीको निर्यातमा भारत सरकारले मिथाइल ब्रोमाइड फ्युमिगेसनलाई अनिवार्य गरेका कारण निकासी रोकिएको थियो । त्यसरी निर्यात रोकिँदा दुई हजार मेट्रिक टन सल्लाको आँख्ला अब निकासी हुन थालेको छ ।निरन्तरको दबाब र प्रयासपछि हाल आएर पहिलो पटक यहाँस्थित आइसिपीमा मिथाइल ब्रोमाइड फ्युमिगेसन सुरु भएको नेपाल जडीबुटी व्यवसायी सङ्घले जनाएको छ । नेपाल जडीबुटी व्यवसायी सङ्घका अध्यक्ष टङ्कप्रसाद शर्माले सल्लाको आँख्लालगायतका केही काठजन्य वस्तु र जडीबुटीको निर्यातमा भारत सरकारले मिथाइल ब्रोमाइड फ्युमिगेसनलाई अनिवार्य गरेपछि दुई वर्षदेखि ती जडीबुटी व्यवसायीका गोदाममै थन्किएको बताउनुभयो । उहाँले सबैको साझा प्रयास र दबाबपछि बिहीबारदेखि सुरु गरिएकोमा पहिलो पटकमै ४० मेट्रिक टन सल्लाको आँख्लाको मिथाइल ब्रोमाइड फ्युमिगेसन गरिएको बताउनुभयो । त्यसको थालनी गराउन नेपालगन्ज आउनुभएका नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालयको राष्ट्रिय प्लान्ट क्वारन्टिन कार्यव्रmमका उपसचिव प्रकाश पौडेलले कानुन बनेको ५० वर्षपछि देशमै पहिलो पटक यसको सुरुवात गराउन पाउँदा अति नै खुसी लागेको बताउनुभयो ।  नेपाल जडीबुटी व्यवसायी सङ्घका सल्लाहकार तथा व्यवसायी रवीन्द्रनाथ शुक्लाले अब नेपालगन्जमा थन्किएको र पहाडी जिल्लामा सङ्कलन भएर राखिएका करिब सय कन्टेनर सल्लाको आँख्लाको निर्यात सुरु भएको बताउनुभयो । उहाँले जाजरकोट, सल्यान, दैलेख, रुकुमलगायतका जिल्लाबाट सल्लाको आँख्ला धेरै आउने गरेको जनाउँदै ती जिल्लामा पनि ठुलो परिमाणमा सङ्कलन गरेर राखिएका सल्लाका आँख्लाको निर्यात सुरु हुने बताउनुभयो । उता सल्लाको आँख्लाको निर्यातमा सरकारले सय प्रतिशत कर लगाएकामा बाँकेका जडीबुटी व्यवसायीले सो कर घटाउनुपर्ने माग गर्दै आएका छन् । हालै मात्र नेपालगन्ज आउनुभएका अर्थमन्त्री रामेश्वर खनालसँग पनि सल्लाको आँख्लाको मिथाइल ब्रोमाइड फ्युमिगेसन सुरु गर्न र निर्यातमा लगाइएको सय प्रतिशत कर घटाउन व्यवसायीले माग गरेका थिए । अर्थमन्त्री खनालले मिथाइल ब्रोमाइड फ्युमिगेसन तत्काल सुरु गर्न लगाउने र निर्यात करबारे मन्त्रालयमा छलफल गरेर सकारात्मक निकास निकाल्ने आश्वासन दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183551",
      "image": "https://gorkhapatraonline.com/storage/media/323088/conversions/mithaeel-bromod-fiumigation-garindai-original-thumb.jpg"
    },
    {
      "slug": "183548",
      "title": "भियतनामी लगानीकर्ता जलविद्युतमा इच्छुक",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामको अर्थतन्त्र मन्त्रालयअन्तर्गतको लगानी प्रवर्धन र अन्तर्राष्ट्रिय सहकार्य विभागबिच आज द्विपक्षीय लगानी र व्यापारका सम्बन्धमा छलफल भएको छ ।",
      "longContent": "हनोइ (भियतनाम), मङ्सिर २७ गते । नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामको अर्थतन्त्र मन्त्रालय अन्तर्गतको लगानी प्रवर्धन र अन्तर्राष्ट्रिय सहकार्य विभागबिच आज द्विपक्षीय लगानी र व्यापारका सम्बन्धमा छलफल भएको छ ।महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल नेतृत्वको टोलीले नेपालमा लगानीमैत्री वातावरण रहेको उल्लेख गर्दै लगानीका सम्भाव्य क्षेत्रमा भियतनामका लगानीकर्ताका लागि सहजीकरण गरिदिन आग्रह गरेको थियो ।अध्यक्ष ढकालले आफूहरू भियतनामी लगानीकर्तालार्ई नेपालमा स्वागत गर्न तयार रहेको बताउँदै नेपालमा लगानीका कैयौँ क्षेत्र ठुलो सम्भावना पनि रहेकाले भियतनामी लगानीकर्तालाई नेपालमा आउन आग्रह गर्नुभयो । उहाँले त्यसका लागि महासङ्घले सरकारसँगको समन्वय तथा सहकार्यका लागि आवश्यक सहजीकरण गर्ने आश्वासन दिनुभयो ।नेपालमा विशेष गरी चिया, कफी, हस्तकला, पर्यटन सेवा, केबुलकार, जलविद्युत् र सूचना प्रविधि तथा व्यापारमा ठुलो अवसर रहेको उल्लेख गर्दै उहाँले नेपालमा डाटासेन्टरको क्षेत्रमा पनि अवसर भएकाले त्यसतर्फ पनि ध्यान दिन आग्रह गर्नुभयो । नेपालले हाल भियतनामबाट धेरै आयात गर्ने र कम निर्यात गरिरहेको उल्लेख गर्दै उहाँले दुई देशबिचको व्यापार तथा औद्योगिक सहकार्यलाई अझ बलियो बनाउन दुवै पक्षको गहिरो चासो रहेको पनि बताउनुभयो ।सोही अवसरमा अध्यक्ष ढकालले महासङ्घको आगामी चैतमा हुने अधिवेशनमा सहभागिताका लागि विभागका प्रतिनिधि तथा भियतनामका लगानीकर्तालाई निम्तो पनि दिनुभएको थियो ।महासङ्घका उपाध्यक्ष हेमराज ढकालले निर्यातजन्य उद्योगमा लगानीका लागि नेपाल उपयुक्त गन्तव्य रहेको भन्दै दुवै देशबिच लगानी र व्यापारका क्षेत्र ठुलो सम्भावना भए पनि त्यसको उपयोग नभएकाले भियतनामी लगानीकर्तालाई नेपाल आउन आग्रह गर्नुभयो । महासङ्घका उपाध्यक्ष ज्योत्स्ना श्रेष्ठले नेपाल र भियतनामले अटोमोबाइल, पर्यटनका क्षेत्रमा सहकार्य गरी लाभ लिन सक्नेमा जोड दिनुभयो । उहाँले पछिल्लो समय नेपालमा विद्युतीय सवारीको प्रयोग बढ्दै गएको उल्लेख गर्दै भियतनामी लगानीकर्ताले नेपालमा विद्युतीय सवारीको एसेम्बल उद्योग खोल्न सक्नेतर्फ जोड दिनुभयो । महासङ्घका कोषाध्यक्ष भरतराज आचार्यले दुई देशबिच लगानी र व्यापारका साथै आर्थिक गतिविधि बढाउनका लागि कनेक्टिभिटी महìवपूर्ण भएको उल्लेख गर्नुभयो । उहाँले नेपालमा ऊर्जा क्षेत्रमा लगानीको ठुलो सम्भावना भएकाले त्यसतर्फ पनि ध्यान दिन एजेन्सीमार्फत भियतनामी लगानीकर्ताका लागि आग्रह गर्नुभयो । महासङ्घ अन्तर्गतको स्टार्टअप एन्ड इनोभेसन फोरभका सभापति जुना माथेमाले नवप्रवर्तनका क्षेत्रमा दुवै देशबिच सहकार्य गर्न सकिनेमा जोड दिनुभयो । भियतनामको लगानी प्रवर्र्धन र अन्तर्राष्ट्रिय सहकार्य विभागका प्रमुख होआङ थान्ह तामले भियतनामको आर्थिक अवस्था, प्रत्यक्ष विदेशी लगानी र लगानीका सम्भाव्य क्षेत्रबारे जानकारी दिँदै आफूहरू नेपालसँग आर्थिक कूटनीतिमार्फत सम्बन्ध बढाउन इच्छुक रहेको बताउनुभयो । सन् २०२५ को अगस्तमा भियतनामका उपराष्ट्रपतिको नेपाल भ्रमण भएको तथा चीनमा भियतनामका राष्ट्रपति र नेपालका प्रधानमन्त्रीबिच भेट भएको उल्लेख गर्दै आगामी दिनमा सम्बन्ध अझ बलियो बनाउनुपर्नेमा उहाँको जोड थियो । “नेपालले विभिन्न क्षेत्रमा प्रत्यक्ष विदेशी लगानी ल्याउनका लागि गरिरहेको प्रयास सराहनीय छ, हामीले निर्यातजन्य उद्योग, पर्यटन र जलविद्युत्का क्षेत्रमा काम गर्न सक्छौँ,” उहाँले भन्नुभयो, “यसका लागि नेपालमा लगानी गर्न चाहने भियतनामी लगानीकर्ताको सहजीकरणका लागि हामी तयार छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/183548",
      "image": "https://gorkhapatraonline.com/storage/media/323089/conversions/Vietnam-original-thumb.jpg"
    },
    {
      "slug": "183547",
      "title": "अध्यक्षमा अक्षय",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "व्यावसायिक घराना गोल्यान ग्रुपको अध्यक्षमा अक्षय गोल्यान चयन हुनुभएको छ । शुक्रबार सम्पन्न गुरपको वार्षिकोत्सवमा अध्यक्षमा गोल्यान चयन हुनुभएको जनाइएको छ । पारिवारिक एकता र रणनीतिक निरन्तरताको सन्देश दिँदै ग्रुपका उपाध्यक्ष वासुदेव गोल्यानले अक्षयलाई सञ्चालक समितिको अध्यक्ष पदमा चयन गरिएको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २७ गते । व्यावसायिक घराना गोल्यान ग्रुपको अध्यक्षमा अक्षय गोल्यान चयन हुनुभएको छ । शुक्रबार सम्पन्न गुरपको वार्षिकोत्सवमा अध्यक्षमा गोल्यान चयन हुनुभएको जनाइएको छ । पारिवारिक एकता र रणनीतिक निरन्तरताको सन्देश दिँदै ग्रुपका उपाध्यक्ष वासुदेव गोल्यानले अक्षयलाई सञ्चालक समितिको अध्यक्ष पदमा चयन गरिएको जानकारी दिनुभयो । अक्षय गोल्यान अब ग्रुपको अध्यक्ष र प्रबन्ध निर्देशकको भूमिकामा रहनुहुने छ । अक्षयले स्पेनको इएसएडी युनिभर्सिटीबाट बिजनेस स्टडिजमा स्नातकोत्तर गर्नुभएको छ । अध्ययनपछि नौ वर्षदेखि ग्रुपको प्रबन्ध निर्देशक रहेका उहाँले ग्रुप अन्तर्गतका अन्य कम्पनीलाई समेत प्रत्यक्ष नेतृत्व प्रदान गरिसक्नुभएको छ । गोल्यान ग्रुपले नेपालको उत्पादनमूलक उद्योग, नवीकरणीय ऊर्जा, कृषि र हस्पिटालिटी क्षेत्रमा लगानी गरेको छ । छ दशक लामो इतिहास बोकेको ग्रुपमा करिब १० हजार कर्मचारी कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/183547",
      "image": "https://gorkhapatraonline.com/storage/media/323083/conversions/Akshya-Golyan-original-thumb.jpg"
    },
    {
      "slug": "183546",
      "title": "ज्यालामा विभेद भोग्नु परेको गुनासो",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "अनौपचारिक क्षेत्रमा कार्यरत महिला श्रमिकले ज्यालामा विभेद भोग्नु परेको गुनासो गरेका छन् । अनौपचारिक क्षेत्रका महिला श्रमिकको दोस्रो राष्ट्रिय सम्मेलनमा सहभागी श्रमिक महिलाले यस्तो गुनासो गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २७ गते । अनौपचारिक क्षेत्रमा कार्यरत महिला श्रमिकले ज्यालामा विभेद भोग्नु परेको गुनासो गरेका छन् । अनौपचारिक क्षेत्रका महिला श्रमिकको दोस्रो राष्ट्रिय सम्मेलनमा सहभागी श्रमिक महिलाले यस्तो गुनासो गरेका हुन् । सम्मेलनमा सहभागी महिलाले शुक्रबार पत्रकार सम्मेलनमार्फत अनौपचारिक क्षेत्रमा कार्यरत श्रमिकले कार्यक्षेत्रमा श्रम शोषण, ज्यालामा विभेद, सामाजिक सुरक्षाबाट वञ्चित हुनु परेको गुनासो गरेका हुन् । त्यस अवसरमा पाँच प्रदेशका १३ जिल्लामा रहेका अनौपचारिक क्षेत्रका श्रमिक महिलाले सातबुँदे माग सार्वजनिक गरेका छन् । सुदूरपश्चिमबाट प्रतिनिधित्व गर्ने सीता पार्कीले कानुनमा समान कामको समान ज्याला भने पनि पुरुषसँग एउटै काम गर्दा महिला भएकै कारण ज्यालामा विभेद भोगेको पीडा सुनाउनुभयो । निर्माणको काममा बर्सौंदेखि काम गर्दै आउनुभएकी उहाँले ठेकेदारसँग ज्यालाको विषयमा कुरा गर्दा कामबाट निकाल्ने धम्कीसमेत खानु परेको बताउनुभयो । प्रस्तुत गरिएका मागमा स्थानीय तहमा सबै अनौपचारिक क्षेत्रका श्रमिकको अनिवार्य दर्ता तथा श्रम ऐन, २०७४ ले तोके अनुसार न्यूनतम तथा न्यायसङ्गत पारिश्रमिकको सुनिश्चित गर्नुपर्ने, सुरक्षित कार्यस्थल तथा बिमा सुविधामा पहुँचको व्यवस्था गर्नुपर्ने तथा अनौपचारिक क्षेत्रमा काम गर्ने महिला यौन दुव्र्यवहार, शोषण र भेदभावको जोखिममा रहने भएकाले सम्बन्धित निकायले ती समस्या समाधान गर्न तत्काल प्रभावकारी कदम चाल्नुपर्ने छ । त्यस्तै शिशुलाई स्तनपान गराउन स्तनपान कक्षको व्यवस्था गर्नुपर्ने, पिउने पानी, शौचालय, बाल हेरचाह केन्द्रलगायतका सुविधाको व्यवस्थासहित उनीहरूको सम्मानपूर्वक काम गर्ने अधिकारको ग्यारेन्टी गर्नुपर्ने मागपत्रमा उल्लेख छ । अनौपचारिक क्षेत्रका महिला श्रमिक नै यस्तो क्षेत्रमा कार्यरत कुल श्रमिक सङ्ख्याको ९० प्रतिशत हिस्सा रहने उल्लेख गर्दै स्थानीय तहले श्रम अनुगमन संयन्त्र स्थापना गर्न तथा शोषण र अन्याय न्यून गर्न कानुनी कार्यविधि तयार गर्न माग गरिएको छ । शोषणमुक्त, सुरक्षित र सम्मानित कार्यस्थलको आवश्यकतासहित मागपत्रमा योगदानमा आधारित सामाजिक सुरक्षा योजनामा समावेशीकरण तथा दिगो रोजगारीको सुनिश्चित गर्न माग छ ।आगामी निर्वाचनलाई दृष्टिगत गर्दै, राजनीतिक दलले अनिवार्य रूपमा अनौपचारिक क्षेत्रका श्रमिकसम्बन्धी मुद्दा आफ्ना चुनावी घोषणापत्रमा समेट्नुपर्ने, तिनलाई प्राथमिकताको एजेन्डा बनाई श्रमिकका अधिकार सुनिश्चित गरी न्याय दिलाउनुपर्ने उहाँहरूको माग रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183546",
      "image": "https://gorkhapatraonline.com/storage/media/323082/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "183545",
      "title": "आजदेखि एमाले महाधिवेशन",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को ११ औँ राष्ट्रिय महाधिवेशन शनिबारबाट सुरु हुँदै छ । जेनजी (नवयुवा) को आन्दोलनपछि हुन लागेको एमालेको ११ औँ महाधिवेशनको उद्घाटन शनिबार भक्तपुरको सल्लाघारीमा हुने र बन्दसत्र भने काठमाडौँको भृकुटीमण्डपमा हुने छ । भक्तपुरको सल्लाघारीमा शुक्रबार पत्रकार सम्मेलन गरी एमालेले महाधिवेशनको तयारी पूरा भएको जनाएको छ ।",
      "longContent": "भक्तपुर, मङ्सिर २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को ११ औँ राष्ट्रिय महाधिवेशन शनिबारबाट सुरु हुँदै छ । जेनजी (नवयुवा) को आन्दोलनपछि हुन लागेको एमालेको ११ औँ महाधिवेशनको उद्घाटन शनिबार भक्तपुरको सल्लाघारीमा हुने र बन्दसत्र भने काठमाडौँको भृकुटीमण्डपमा हुने छ । भक्तपुरको सल्लाघारीमा शुक्रबार पत्रकार सम्मेलन गरी एमालेले महाधिवेशनको तयारी पूरा भएको जनाएको छ । ललितपुरको गोदावरीमा विधान महाधिवेशन गरिसकेको एमालेले भक्तपुरमा उद्घाटन गरेर  काठमाडौँमा बन्दसत्र हुने महाधिवेशनबाट आगामी पाँच वर्षका लागि पार्टीको नेतृत्व चयन हुने छ । महाधिवेशनको उद्घाटन मध्याह्नपछि हुने नेकपा (एमाले) ले जनाएको छ । उद्घाटनअघि विभिन्न स्थानबाट जुलुस निस्किने छन् । ती जुलुस सल्लाघारीमा पुगेर उद्घाटन सभामा परिणत हुने छ । सिङ्गो काठमाडौँ उपत्यकाको कला, सामाजिक–सांस्कृतिक सभ्यता, परम्पराको प्रतिविम्बन जुलुसमा हुने एमाले भक्तपुरका अध्यक्ष बचन देउजाले बताउनुभयो । उहाँले भन्नुभयो, “हामीले जनसमुदायको उपस्थितिका हिसाबले ऐतिहासिक बनाउने छौँ,” एमालेले भक्तपुरमा पहिलो पटक महाधिवेशन उद्घाटन गर्दै छ । महाधिवेशनमा हुन सक्ने सवारी व्यवस्थापनलाई ध्यानमा राखेर एमालेले काठमाडौँतर्फबाट आउने सहभागीसहितका गाडीलाई गट्ठाघरमै रोक्ने तालिका बनाएको छ । त्यहाँबाट महाधिवेशन स्थलसम्म ३.१ किलोमिटर दुरी रहेको छ । त्यति दुरी जुलुससहित पुग्ने गरी व्यवस्थापन मिलाइएको देउजाले बताउनुभयो । पूर्वी नाका हुँदै आएका गाडी जगातीमै रोकिने छन् । त्यहाँ रहेका इँटाभट्टा, प्लटिङ आदि स्थलमा पार्किङ व्यवस्थापन गरिएको छ ।  “ललितपुरबाट आएका गाडी, सहभागीहरू शङ्खधर चोकमा जम्मा हुने र त्यहाँबाट जुलुससहित सभा स्थल जाने तय गरिएको छ,” एमाले ललितपुरका अध्यक्ष पुरुषोत्तम आचार्यले भन्नुभयो । एमालेका पोलिटब्युरो सदस्य महेश बस्नेतले जुलुसहरू सकेसम्म सडकको दायाँ–बायाँ रहेको सर्भिस लेन प्रयोग गरी अघि बढाइने बताउनुभयो । उद्घाटन समारोहमा तीन लाख मानिस उतार्ने एमालेले दाबी गरेको छ । उद्घाटन समारोह सकिएपछि भोलिपल्टदेखि भृकुटीमण्डपमा बन्दसत्र आयोजना हुने छ । महाधिवेशनका लागि देशभरबाट एमालेका प्रतिनिधिहरू भक्तपुरमा भेला भएका छन् । यिनै प्रतिनिधिहरूले एमालेको नयाँ नेतृत्व चयन गर्ने छन् । महाधिवेशन जनपरिचालन कमिटीका संयोजक डा. राजन भट्टराईले एमालेले ११ औँ महाधिवेशनबाट नयाँ मानक स्थापित गर्ने दाबी गर्नुभयो । भट्टराईले महाधिवेशनको उद्घाटनसत्रका लागि अहिलेसम्म कसैले नबनाएको ठुलो र प्रविधियुक्त मञ्च तयारी गरिएको उल्लेख गर्नुभयो । महाधिवेशनको उद्घाटनसत्रले प्रतिगमनविरुद्धको अभियानको सन्देश प्रवाह गर्ने उहाँले दाबी गर्नुभयो । “एमालेले महाधिवेशनमार्फत निर्णायक जवाफ दिन्छ,” उहाँले भन्नुभयो । पाँचौँ राष्ट्रिय महाधिवेशनदेखि निरन्तर मञ्च व्यवस्थापनमा खटिएका अनुभवी जिफन्टका अध्यक्ष विनोद श्रेष्ठले सभास्थलभन्दा तीन किलोमिटर टाढासम्म सुनिने गरी आधुनिक साउन्ड सिस्टमको व्यवस्था गरिएको पत्रकार सम्मेलनमा जानकारी दिनुभयो । महाधिवेशनको मञ्च व्यवस्थापन तथा साउन्ड सिस्टममा करोडौँ खर्च गरिएकाले टाढाबाट नेताहरूको धारणा सुन्न सकिने व्यवस्था गरिएको उहाँले बताउनुभयो । सभास्थलमा मानिस बढी भएमा बाहिर सडक, पसल र खुला क्षेत्रमा समेत उपस्थिति रहने गरी व्यवस्थापन मिलाइएको छ । उहाँले नेपालको सांस्कृतिक पक्षको प्रवर्धनमा पनि एमालेले जोड दिएको उल्लेख गर्नुभयो । मञ्चमा तीन भाषा रञ्जना लिपिको नेवाः भाषा, नेपाली भाषा र अङ्ग्रेजी भाषामा सन्देशहरू जारी गरिएको छ । उद्घाटन सत्रमा दुई सयभन्दा बढी पहिचानजन्य जातीय समुदायको सांस्कृतिक प्रदर्शनी हुने उहाँले बताउनुभयो । उद्घाटनसत्रमा प्रमुखसहित १६ राजनीतिक दलका अध्यक्ष र सभापतिहरूलाई निमन्त्रणा गरिएको स्थायी कमिटी सदस्य डा. भट्टराईले बताउनुभयो । सोही अनुसार छिमेकी देशका कूटनीतिक नियोगका केही प्रतिनिधि, उहाँहरूको शुभकामना सन्देश वाचन गरेर उद्घाटन सत्रमा सुनाइने उहाँले जानकारी दिनुभयो । एमाले बागमती प्रदेश प्रचार विभाग प्रमुख भक्तकुमारी लामाले महाधिवेशनलाई ऐतिहासिक बनाउन प्रदेश कमिटीले तयारी गरेको बताउनुभयो । विशेष गरेर बागमती प्रदेशबाट ठुलो सङ्ख्यामा जनसमुदाय उपस्थित हुने उहाँले बताउनुभयो । एमाले काभ्रेका अध्यक्ष अध्यक्ष राजन भुर्तेलले एमालेको महाधिवेशनलाई विशेष बनाउने अभियानमा काभ्रे जुटेको बताउनुभयो । उहाँले काभ्रेबाट हजारौँको सङ्ख्यामा जनसमुदाय उपस्थित हुने उल्लेख गर्नुभयो । एमालेको अध्यक्षमा केपी शर्मा ओलीले निरन्तरता दिने घोषणा गर्नुभएको छ भने बरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले अध्यक्षमा उम्मेदवारी घोषणा गर्नुभएको छ । एमालेको महाधिवेशनले हरेक पटक फरक फरक सन्देश दिने गरेको छ । एक सय आठ जना मनोनयनयसै गरी,  नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले ११ औँ महाधिवेशनका लागि १०८ जना प्रतिनिधि मनोनयन गरेको छ । शुक्रबार पार्टी केन्द्रीय कार्यालय च्यासलमा बसेको सचिवालय बैठकले १०८ जना प्रतिनिधि मनोनयन गर्ने निर्णय भएको उपमहासचिव प्रदीप ज्ञवालीले बताउनुभयो । उहाँका अनुसार महाधिवेशनको निर्वाचित भएर आउने र पदेन आयोजकको हैसियत हुन आउनेको ५ प्रतिशत सदस्य मनोनयन गर्ने निर्णय सचिवालय बैठकले गरेको हो । “हाम्रो महाधिवेशनको निर्वाचित र पदेन आयोजकका हैसियतले भएका प्रतिनिधिको कुल सङ्ख्याको ५ प्रतिशतले हुन आउने १०८ जनाको नामावली पारित गरेको छ, त्यसलाई हामीले भोलि सार्वजनिक गर्ने छौँ,” ज्ञवालीले बैठकपछि सञ्चारकर्मीसँग भन्नुभयो । बैठकले विधान अधिवेशनबाट पारित दस्तावेजबाटै नेतृत्व चयन गर्ने निर्णय गरेको उपमहासचिव  ज्ञवालीले भन्नुभयो । उहाँका अनुसार २५१ सदस्यीय केन्द्रीय कमिटी र १५ सदस्यीय पदाधिकारी संरचनामा आधारित भएर नेतृत्व निर्माण गरिने छ । अध्यक्ष, तीन उपाध्यक्ष, एक महासचिव, तीन उपमहासचिव र सात सचिव गरी १५ सदस्य रहने व्यवस्था विधानमा छ । एमाले महाधिवेशनमा विद्युतीय भोटिङ मेसिनबाट मतदान गर्ने तयारी गरिएको छ । एमाले अध्यक्ष लड्ने तयारीमा रहनुभएका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलको अवधारणापत्र महाधिवेशन प्रतिनिधिलाई वितरण गर्न दिने सहमति सचिवालय बैठकमा बनेको छ । पोखरेलको फरक दस्ताबेज महाधिवेशनको बन्दसत्रमा राख्न दिने सहमति भएको सचिव योगेश भट्टराईले जानकारी दिनुभयो । पोखरेलले मङ्सिर २२ गते महासचिव शङ्कर पोखरेललाई छुट्टै राजनीतिक एवं साङ्गठनिक दस्ताबेज बुझाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183545",
      "image": "https://gorkhapatraonline.com/storage/media/323081/conversions/UML-stage--1-original-thumb.jpg"
    },
    {
      "slug": "183509",
      "title": "भारतमा महिलाको आर्थिक पहुँच बढाउन एडीबीद्वारा दश करोड अमेरिकी डलर ऋण स्वीकृत",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "भारतमा कम आए भएका महिलाको आर्थिक पहुँच बढाउन एसियन डेभलपमेन्ट बैङ्क (एडीबी)ले शुक्रबार फाइभ स्टार बिजनेस फाइनान्स लिमिटेड (एफ बी एफ एल)सँग दश करोड अमेरिकी डलर ऋण सम्झौतामा हस्ताक्षर गरेको छ ।",
      "longContent": "मनिला, मङ्सिर २६ गते । भारतमा कम आए भएका महिलाको आर्थिक पहुँच बढाउन एसियन डेभलपमेन्ट बैङ्क (एडीबी)ले शुक्रबार फाइभ स्टार बिजनेस फाइनान्स लिमिटेड (एफ बी एफ एल)सँग दश करोड अमेरिकी डलर ऋण सम्झौतामा हस्ताक्षर गरेको छ । जसले भारतमा कम आय समूहका महिलाका लागि सूक्ष्म, साना र मध्यम आकारका उद्यम र व्यवसायमा पहुँच विस्तार गर्न सघाउने अपेक्षा गरिएको छ । महिला उधारकर्ताका लागि कम्पनीको ऋण पोर्टफोलियो बढाउने उद्देश्यले यस ऋणलाई परियोजनाको कोषका लागि प्रयोग गरिने बैङ्कले जनाएको छ ।कोष अन्तर्राष्ट्रिय मापदण्डसँग जोडिएको सामाजिक वित्त ढाँचा अन्तर्गत तैनाथ गरिने छ, जुन एडीबी प्राविधिक सहयोगमार्फत बाह्यरूपमा प्रमाणित हुने छ । यसले एफबिएफएललाई अनुकूल ग्राहक संलग्नता, डिजिटल वित्तीय साक्षरता कार्यक्रम, र समावेशी कार्यस्थल प्रशिक्षणसहित यसको सञ्चालन भित्र लैङ्गिक-उत्तरदायी अभ्यास समावेश गर्न सहयोग गर्ने छ ।“भारतमा महिला उद्यमी, विशेष गरी कम आय वर्गका महिला उद्यमीले आर्थिक अभाव, अनौपचारिक आय स्रोत र सीमित वित्तीय साक्षरता जस्ता प्रणालीगत अवरोधको सामना गर्दै आएको भारतका लागि एडीबीका कन्ट्री डाइरेक्टर मियो ओकाले बताउनु भएको छ । एफबिएफएलले मुख्य सहर र त्यसभन्दा बाहिर महिला उधारकर्तालाई सहयोग गर्ने लगायत कम सेवा प्राप्त क्षेत्रको सेवा गर्न वित्त प्रदान गर्दछ भने कम्पनीले भारतमा ७०० भन्दा बढी शाखामार्फत चार लाख भन्दा बढी उधारकर्तालाई सेवा दिँदै आएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/183509",
      "image": "https://gorkhapatraonline.com/storage/media/323028/conversions/ADB-original-thumb.jpg"
    },
    {
      "slug": "183465",
      "title": "अण्डाको लागत मूल्य बढ्यो",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "अण्डाको लागत मूल्य निरन्तर उकालो लागेको छ । पोल्ट्री व्यवसायी मञ्चले कृषि तथा वन विज्ञान विश्वविद्यालयका विज्ञहरुको समिति बनाई निकालेको लागत मूल्यअनुसार यसअघिको लागत मूल्यभन्दा वृद्धि भएको हो ।",
      "longContent": "नारायण अधिकारी चितवन,  मङ्सिर  २६ गते ।  अण्डाको लागत मूल्य निरन्तर उकालो लागेको छ । पोल्ट्री व्यवसायी मञ्चले कृषि तथा वनविज्ञान विश्वविद्यालयका विज्ञहरुको समिति बनाई निकालेको लागत मूल्यअनुसार यसअघिको लागत मूल्यभन्दा वृद्धि भएको हो । लागत मूल्य अध्ययन समितिका सदस्यसचिव कृषि तथा वनविज्ञान विश्वविद्यालय रामपुरका उपप्राध्यापक डा. अनन्त दाहालका अनुसार अहिले निकालिएको एउटा अण्डाको लागत मूल्य रु. १९.१२ पर्न आउँछ । विगतमा लागत मूल्य रु. १६.५६ थियो । तीन वर्ष अघि सरकारी र निजी क्षेत्रका भेटेरियन चिकित्सकहरुले लागत मूल्य निकालेका थिए । डा. दाहालका अनुसार दश हजार लेयर्स कुखुरापालन गरी अण्डा उत्पादन गर्दा लाग्ने अण्डाको मूल्य निकालिएको हो । यस अनुसार चल्लाको मूल्य प्रतिगोटा रु. १५० का दरले रु. १५ लाख, तीन प्रकारका दाना, औषधि र भेक्सिन गरी रु. तीन करोड ४८ लाख ८८ हजार ८०० खर्च निकालिएको छ । यसमा सुरुमा चल्लालाई खुवाउने एल वान दाना एउटा चल्लालाई दुई किलो, जसको मूल्य प्रतिकिलो रु. ६८ राखिएको छ । हुर्काउलो कुखुराका लागि छ किलो (एल टु दाना), यसको सरदर मूल्य रु. ६१ राखिएको छ । उन्नाइस हप्तादेखि ८० हप्तासम्मको अण्डा दिने समयका लागि ४८ किलो एलथ्री दाना एउटा कुखुराले खान्छ । जसको मूल्य रु ६०.५० पर्दछ । त्यस्तै औषधि र भेक्सिनको रु. ११ लाख खर्च हुने उहाँले जानकारी दिनुभयो । त्यसैगरी मजदुर, भेटेरिनरी चिकित्सक, व्यवस्थापक, विद्युत्, धानको भुस, खोरको मर्मत, खोरमा त्रिपाल, चल्ला तातो बनाउने ग्यास, अण्डाको क्रेट र डिजेल गरी रु. ६० लाख ५८ हजार ६९६ खर्च हुने दाहालले बताउनुभयो । जसमा मजदुर खर्च रु. २५ लाख २० हजार, भेटेरिनरी चिकित्सक (आंशिक) को रु. चार लाख ५० हजार, व्यवस्थापकको रु. सात लाख २० हजार, बिजुलीकाे रु. दुई लाख १३ हजार ९९६, धानको भुसको रु. चार लाख, खोरको मर्मत रु. तीन लाख ५० हजार, पाँच वटा खोरमा त्रिपाल राख्दा रु. एक लाख ५० हजार, ग्यासको रु. ४० हजार लागत निकालिएको छ । यस्तै अण्डाको क्रेटको रु. आठ लाख ९६ हजार र डिजल एवं जेनेरेटर खर्च रु. तीन लाख १९ हजार लागत निकालिएको उहाँले जानकारी दिनुभयो । त्यसैगरी अण्डा ढुवानीको मजदुर खर्च रु. छ लाख ३० हजार, ढुवानी सवारीको रु. दुई लाख ५० हजार र खोरको ह्रासकट्टी रु. १९ लाख ७२ हजार ५००, मजदुरको आवासको ह्रासकट्टी रु. दुई लाख र बैंक ब्या रु. ४९ लाख ५९ हजार ७५० लागत निकालिएको छ । यी सबैको एकमुष्ट रु. ८० लाख १२ हजार २५० हुन आउँछ । सम्पूर्ण खर्च जोड्दा १० हजार कुखुरापालन गरी अण्डा उत्पादन गर्दा रु. चार करोड ९८ लाख ५९ हजार हुन आउँने उहाँको भनाइ छ । डा. दाहालले भन्नुभयो, “१० हजार कुखुरापालन गरी अण्डा उत्पादनपछि बजारसम्म पुर्‍याउँदा लाग्ने सम्पूर्ण खर्चलाई जोडेर लागत मूल्य निकालेका हौँ ।” त्यसैको आधारमा प्रतिगोटा लागत मूल्य रु. १९.१२ पर्न आएको उहाँको भनाइ छ । पालिएका सबै कुखुराले शतप्रतिशत अण्डा नदिने, अण्डा बजारसम्म पुर्‍याउँदा नोक्सान हुनेजस्ता विषयवस्तु समेतको अध्ययन गरी लागत मूल्य निर्धारण गरिएको उहाँले बताउनुभयो । चल्ला राखेदेखि अण्डा दिई ८० हप्तासम्म पाल्दा दुई हजार कुखुरा मर्ने हुँदा आठ हजार कुखुराले २६ लाख ८८ हजार अण्डा पार्दछन् । जसको तीन प्रतिशत फुट्ने र बिक्री अयोग्य हुन्छ । दाहालका अनुसार जसबाट ८० हजार ६४० वटा अण्डा बिक्री गर्न अयोग्य हुन्छ । यसरी हेर्दा २६ लाख ७ हजार ३६० अण्डा बिक्री गर्न योग्य हुन्छन् । यसैगरी आम्दानीतर्फ अण्डा दिन छाडेपछि आठ हजार कुखुरा रु. २०० का दरले बिक्री गर्दा रु. १६ लाख र ३०० बोरा मल रु. २०० का दरले बिक्री गर्दा रु. ६० हजार गरी कुल अन्य आम्दानी रु. १६ लाख ६० हजार हुने उहाँको भनाइ छ । अध्ययन समितिको संयोजकमा सोही विश्वविद्यालयका प्रा. डा. रेवन्तकुमार भट्टराई, प्रा. डा. सुविर सिंह,सहप्राध्यापक डा. अनिलकुमार तिवारी र सदस्यसचिवमा उपप्राध्यापक डा. अनन्त दाहाल रहनुभएको छ । अध्ययन प्रतिवेदनमाथि सरोकारवालाहरुबीच अन्तर्क्रिया सम्पन्न भएको छ । मञ्चले आज एक विज्ञप्ति जारी गर्दै अध्ययन समितिले बुझाएको प्रतिवेदनमाथि छलफल गरी निर्णय गरेको जनाइएको छ । छलफलमा पन्छीरोग अन्वेषण प्रयोगशाला भरतपुरका प्रमुख डा. विजयकुमार श्रेष्ठ, पशु सेवा कार्यालय चितवनका प्रमुख डा. प्रभात न्यौपाने, भरतपुर महानगरपालिकाका वरिष्ठ कृषि अर्थविज्ञ तेजेन्द्र पौडेल, उद्योग वाणिज्य सङ्घ चितवनका उपाध्यक्ष राजेन्द्र ओली, उद्योग वाणिज्य सङ्घ रत्ननगरका अध्यक्ष शङ्कर गिरी, चितवन उद्योग सङ्घका उपाध्यक्ष गोपाल गैरे, चितवन चेम्बर अफ कमर्सका कोषाध्यक्ष प्रकाश श्रेष्ठलगायत पोल्ट्रीसँग सरोकार राख्ने सङ्घ संस्थाका प्रतिनिधि सहभागी हुनुहुन्थ्यो । नेपाल कुखुरा व्यवसायी मञ्चले अण्डाको लागत मूल्य निर्धारणका लागि गठित समितिले अण्डा उत्पादनका लागि लाग्ने विभिन्न खर्चहरुको विश्लेषण गरी वर्तमान अवस्थामा अण्डाको प्रतिगोटा उत्पान लागत रु. १९.१२ कायम भएकाले उक्त लागत मूल्यलाई समर्थन गर्ने निर्णय गरेको विज्ञप्तिमा जनाइएको छ । सो मूल्यलाई जिल्ला पशु सेवा कार्यालय हुँदै कृषि तथा पशुपन्छी विकास मन्त्रालय पठाई अनुमोदन गराउने निर्णय भएको सङ्घका अध्यक्ष रघुनाथ भट्टले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/183465",
      "image": "https://gorkhapatraonline.com/storage/media/322946/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "183411",
      "title": "नेपाल र भियतनामबिच आर्थिक सहकार्यबारे छलफल",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भियतनामका लगानीकर्तासमक्ष नेपाल र भियतनामबिच थप आर्थिक सहकार्य विस्तार गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २६ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भियतनामका लगानीकर्तासमक्ष नेपाल र भियतनामबिच थप आर्थिक सहकार्य विस्तार गर्न आग्रह गर्नुभएको छ ।दुई देशबिच कूटनीतिक सम्बन्ध ५० वर्ष पुगेको उल्लेख गर्दै उहाँले अब दुई देशबिचको आर्थिक सहकार्यलाई थप बलियो बनाउनुपर्नेमा जोड दिनुभयो । बिहीबार भियतनामको राजधानी हनोईमा नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामी चेम्बर अफ कमर्स इन्डस्ट्रीसँगको छलफलका क्रममा उहाँले नेपाल र भियतनामबिचको कूटनीतिक सम्बन्ध स्थापना भएको ५० औँ वर्र्ष पुगेको उल्लेख गर्दै दुवै देशले व्यापार र लगानी क्षेत्रमा सहकार्य गर्नुपर्नेमा जोड दिनुभयो । “दुई देशबिच आर्थिक सहकार्यका लागि म भियतनामी लगानीकर्तालाई आग्रह गर्दछु । नेपालमा लगानीको ठुलो सम्भावना छ, यस अवसरलाई सदुपयोग गर्नका लागि हाम्रो प्रयास रहने छ,” उहाँले भन्नुभयो । नेपालमा हस्तकला, चिया, कफी, जडीबुटी जस्ता उत्पादनको भियतनाममा राम्रो बजार सम्भावना रहेको उल्लेख गर्दै अध्यक्ष ढकालले त्यसतर्फ पनि लगानी बढाउन सकिने उल्लेख गर्नुभयो । उहाँले दुई देशको अर्थतन्त्र एकापसमा पूरक बन्न सक्ने सम्भावना रहेको पनि बताउनुभयो । कार्यक्रममा थाइल्यान्ड र भियतनामका लागि नेपाली राजदूत धनबहादुर ओलीले भियतनामी लगानीकर्तालाई नेपालमा लगानीको सम्भावना रहेको उल्लेख गर्दै नेपालमा लगानी बढाउनका लागि आग्रह गर्नुभएको छ । “पछिल्लो समय विश्वको अर्थतन्त्रमा नयाँ चुनौती देखिएको छ, यस्तो अवस्थामा दुवै देशले एकापसमा आर्थिक सहकार्य बढाउँदै लाभ लिनेतर्फ ध्यान दिनु जरुरी छ,” उहाँले भन्नुभयो, “नेपालमा निर्यातजन्य उद्योगमा लगानीका लागि म भियतनामी लगानीकर्तालाई आग्रह गर्दछु ।” उहाँले दुवै देशबीच पर्यटनको क्षेत्रमा सम्भावना रहेकोसमेत उल्लेख गर्नुभयो ।\tनेपाल र भियतनाम सरकारबिचको आर्थिक सहकार्यमार्फत क्षेत्रीय तथा अन्तर्राष्ट्रियस्तरमा व्यापार गर्न सकिने पनि उहाँको भनाइ थियो । उहाँले नेपालमा उत्पादनमूलक उद्योग, आइसिटी, फर्मास्युटिकल्स तथा जडीबुटीलगायतका क्षेत्रमा लगानीको सम्भावना रहेको बताउनुभयो । नेपाल सरकार भियतनामी लगानीकर्ताका लागि स्वागत गर्न तयार रहेको उल्लेख गर्दै उहाँले दुवै देशबिचको व्यापार तथा लगानीका लागि नेपाल सरकारले सहजीकरण गर्ने प्रतिबद्धता जनाउनुभयो । नेपालमा भियतनामको कृषि उत्पादन, सी फुड, इलेक्ट्रोनिक्सलगायतका उत्पादनको ठुलो बजार रहेको अध्यक्ष ढकालकोे भनाइ थियो । “नेपालमा प्रत्यक्ष विदेशी लगानीको वातावरण बन्दै गएको छ, कानुन पनि लगानीमैत्री छन्, लाइसेन्स, भन्सार र कर प्रशासनलगायतका क्षेत्रमा सुधार भएको छ । सरकार पनि विदेशी लगानीको सुरक्षामा पनि सरकार सचेत छ,” उहाँले भन्नुभयो ।नेपालमा पर्यटन क्षेत्रमा विशेष गरी केबुलकार, रिसोर्ट, साहसिक पर्यटन, वेलनेस सेन्टरमा क्षेत्रीय लगानी बढिरहेको उल्लेख गर्दै उहाँले भियतनामी लगानीकर्तालाई आफूहरू स्वागत गर्न चाहेको बताउनुभयो । अध्यक्ष ढकालले भियतनामी टोलीलाई महासङ्घको आगामी वार्षिक साधारण सभामा सहभागी हुन र नेपालको व्यावसायिक वातावरण प्रत्यक्ष अवलोकन गर्नका लागि पनि निम्तो दिनुभयो । भियतनामी चेम्बर अफ कमर्स इन्डस्ट्रीका उपकार्र्यकारी अध्यक्ष न्गुयेन क्याङ भिनले आफूहरू पनि नेपालसँग थप आर्थिक साझेदारीका लागि इच्छुक रहेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घलाई भियतनाममा स्वागत गर्न पाउँदा खुसी लागेको उल्लेख गर्दै उहाँले दुई देशबिच लगानी र व्यापारका क्षेत्रमा ठुलो सम्भावना रहेको उल्लेख गर्दै आर्थिक साझेदारीलाई थप मजबुत बनाउनुपर्नेमा जोड दिनुभयो । “दुई देशबिच व्यापार र लगानीका क्षेत्रमा ठुलो सहकार्य छैन, यद्यपि यस क्षेत्रमा सहकार्यका लागि ठुलो सम्भावना छ, आगामी दिनमा पनि हाम्रो सहकार्य जारी रहने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183411",
      "image": "https://gorkhapatraonline.com/storage/media/322876/conversions/vieatnam-1-original-thumb.jpg"
    },
    {
      "slug": "183410",
      "title": "गोठमै पुग्छन् पशु प्राविधिक",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "म्याग्दीको धवलागिरि गाउँपालिका–७ का ५७ वर्षीय पशु प्राविधिक देवीप्रसाद सुवेदी घोडा चढेर गोठ गोठमा पुगी किसानलाई सेवा दिनुहुन्छ ।   करिब तीन दशकदेखि पशुपालक कृषकको सेवामा सक्रिय पशु प्राविधिक सुवेदीले घरमै औषधीसहित पुगेर सेवा दिन मोटरसाइकलभन्दा सस्तो र भरपर्दो हुने भएकाले घोडा किनेको उल्लेख गर्नुभयो । उहाँ किसानको घरमा समयमै पुग्न र ज्यानकै जोखिममा परेका पशुको उपचारमा सहज होस् भनेर घोडा किनेको बताउनुहुन्छ । उहाँसँगै सो वडामा रहनुभएका पशु प्राविधिकले पशुधनको सुरक्षामा उल्लेखनीय भूमिका निर्वाह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । म्याग्दीको धवलागिरि गाउँपालिका–७ का ५७ वर्षीय पशु प्राविधिक देवीप्रसाद सुवेदी घोडा चढेर गोठ गोठमा पुगी किसानलाई सेवा दिनुहुन्छ । करिब तीन दशकदेखि पशुपालक कृषकको सेवामा सक्रिय पशु प्राविधिक सुवेदीले घरमै औषधीसहित पुगेर सेवा दिन मोटरसाइकलभन्दा सस्तो र भरपर्दो हुने भएकाले घोडा किनेको उल्लेख गर्नुभयो । उहाँ किसानको घरमा समयमै पुग्न र ज्यानकै जोखिममा परेका पशुको उपचारमा सहज होस् भनेर घोडा किनेको बताउनुहुन्छ । उहाँसँगै सो वडामा रहनुभएका पशु प्राविधिकले पशुधनको सुरक्षामा उल्लेखनीय भूमिका निर्वाह गर्नुभएको छ । काभ्रेपलाञ्चोक मण्डनदेउपुरका हरिकृष्ण श्रेष्ठ तीन दशकदेखि पशु प्राविधिकका रूपमा कार्यरत हुनुहुन्छ । उहाँ मण्डनदेउपुर नगरपालिका, पाँचखाल नगरपालिका र सिन्धुपाल्चोकको इन्द्रावती गाउँपालिकासम्म पुगेर सेवा दिनुहुन्छ । विशेष गरेर नस्ल सुधारमा क्रियाशील उहाँले ब्याउन नसकेका हजारौँ गाईभैँसीको उपचार गरी ज्यान जोगाइदिनुभएको छ । किसानको घरसम्म जान मोटरसाइकलको प्रयोग गर्ने श्रेष्ठले पशुलाई स्वस्थ बनाउन नियमित रूपमा नाम्ले र जुकाको औषधी खुवाउने परामर्श पनि दिने गर्नुहुन्छ । पशुको जाँच गर्ने भएकाले श्रेष्ठलाई स्थानीयले डाक्टर भनेर पनि बोलाउँछन् । सिन्धुपाल्चोकको मेलम्चीका पशु प्राविधिक चेतप्रसाद घोरासैनी दिनरात नभनी किसानको गोठमा पुग्नुहुन्छ । ब्याउन नसकेर मृत्युको मुखमा पुगेका भैँसीका माउ पाडाको ज्यान जोगाइदिने उहाँले स्थानीय कुलप्रसाद लुइटेलको एक लाख ६० हजार रुपियाँको पशुधन जोगाइदिनुभयो । पर्वतको मोदी गाउँपालिकाले कृषकको सहजताका लागि भन्दै पशु प्राविधिकलाई कृषकका घर घरमा पठाउन सुरु गरेपछि त्यहाँका किसानले लाभ उठाएका छन् । अधिकांश नागरिक पशुपालनमा रहेकाले पालिकाले पनि कृषकलाई सोही अनुसारको सुविधा पु¥याउने उद्देश्यले पशुसम्बन्धी कुनै पनि समस्या परेमा कृषकका गोठमा नै प्राविधिक पुग्ने प्रबन्ध गरेको पशु चिकित्सक गोपाल पासीले जानकारी दिनुभयो । काभ्रेपलाञ्चोक मण्डनदेउपुरका पशु प्राविधिक राजेश लम्साल पनि किसानको फोन आउनेबित्तिकै दिनरात नभनी सेवामा सक्रिय हुनुहुन्छ । दिउँसोको समयभन्दा रातको समयमा किसानको फोन धेरै आउने र उहाँ जुनसुकै समयमा पनि किसानको पशुधन जोगाउन सक्रिय बन्नुहुन्छ । पशुको ज्यान नै जाने सङ्केत देखेपछि किसानले तत्कालै पशु प्राविधिकलाई फोन गरिहाल्छन् । “महिनामा २० वटासम्म गाईभैँसीको ज्यान जोगाएका छौँ,” लम्सालले भन्नुभयो । स्थानीय सरकारको ‘एक वडा एक पशु प्राविधिक’ का रूपमा कार्यरत लम्साल त्यहाँका पशुपालक किसानको साथी बन्नुभएको छ । पशुमा देखिने समस्या समाधान गरेर ग्रामीण पशु प्राविधिकले किसानको मुहारमा खुसी ल्याउने गरेका छन् । ७५३ वटै स्थानीय तहका पशु प्राविधिकले किसानको गोठमै पुगेर सेवा दिन थालेपछि किसानको मुहारमा खुसी छाउन थालेको हो । धवलागिरि गाउँपालिका–६ म्याम्दीका वडाध्यक्ष अशोक खत्रीले पशुको स्वास्थ्यमा आएको समस्या समाधान गर्न पशु प्राविधिकले खेलेको भूमिकाले किसानले मुहारमा खुसी ल्याएको बताउनुभयो । नेपाल पशु चिकित्सक परिषद्का उपाध्यक्ष डा. मनोजकुमार शाहीका अनुसार देशभरका पशु प्राविधिकले दैनिक हजारौँ किसानको मुहारमा खुसी ल्याउने गरेको उल्लेख गर्नुभयो । पशु प्राविधिकले किसानको लाख रुपियाँभन्दा धेरै रुपियाँ पर्ने पशुधन जोगाइदिने मात्रै नभएर पशुपालक किसानको स्नेह पाउने गरेको बताउनुभयो । औपचारिक र अनौपचारिक रूपमा झन्डै एक लाख जनशक्ति पशुसेवाको क्षेत्रमा क्रियाशील छन् । पशु स्वास्थ्य तथा पशुसेवा व्यवसायी परिषद्मा भने १३ हजार १०३ जनाले मात्रै सदस्यता लिएका छन् । प्राविधिकलाई परिषद्मा आबद्ध गराएर अझै जिम्मेवार बनाउन सके पशुधनको सुरक्षामा टेवा पुग्ने किसान बताउँछन् । पशु स्वास्थ्य तथा पशुसेवा व्यवसायी परिषद्का रजिस्ट्रार जनकबहादुर रावलले देशभरका एक लाखभन्दा धेरै पशु प्राविधिकले सेवा पु¥याइरहेको उल्लेख गर्नुभयो ।पशुलाई छोएर, स्नेह गरेर मात्रै उपचार सम्भव भएकाले पशु प्राविधिकले किसानको गोठमै पुगेर सेवा दिँदा पशुधनको सुरक्षामा योगदान पु¥याएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/183410",
      "image": "https://gorkhapatraonline.com/storage/media/322875/conversions/443-original-thumb.jpg"
    },
    {
      "slug": "183408",
      "title": "दोस्रो चरणको पाइप लाइन विस्तार सुरु",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "दोस्रो चरणको पेट्रोलियम पाइप लाइन विस्तारको निर्माण अगाडि बढेको छ ।    नेपाल आयल निगम र इन्डियन आयल कर्पोरेसन (आइओसी) को संयुक्त लगानीमा पेट्रोलियम पाइप लाइन परियोजनाको निर्माण प्रक्रिया अगाडि बढेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । दोस्रो चरणको पेट्रोलियम पाइप लाइन विस्तारको निर्माण अगाडि बढेको छ ।  नेपाल आयल निगम र इन्डियन आयल कर्पोरेसन (आइओसी) को संयुक्त लगानीमा पेट्रोलियम पाइप लाइन परियोजनाको निर्माण प्रक्रिया अगाडि बढेको हो ।निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले झापा–सिलिगुडी पेट्रोलियम पाइप लाइन विस्तारका लागि आइओसीले टेन्डर आह्वान गरिसकेको जानकारी दिनुभयो । भारतको सिलिगुडी–चारआली पेट्रोलियम पाइप लाइन, चारआलीमा इन्धन भण्डारण डिपो र अमलेखगन्ज–लोथर पाइप लाइन आइओसीको प्राविधिक र आर्थिक सहयोगमा निर्माण हुने जानकारी उहाँले दिनुभयो ।पाँच वर्षभित्रमा पाइप लाइन परियोजना सक्ने गरी सम्झौता भएकोमा तीन वर्षभित्र सक्ने आइओसीका प्रतिनिधिले जानकारी गराएको उहाँको भनाइ छ । हालै आइओसीका प्रतिनिधिबिच भारतमा भएको भेटमा आइओसीका तर्फबाट पाइप लाइन निर्माण तीव्र गतिमा अगाडि बढाउने प्रतिबद्धता जनाएको उहाँले जानकारी दिनुभयो । यस्तै मोतीहारीदेखि सर्लाहीसम्म खाना पकाउने एलपी ग्यास आयातका लागि अनुदानमा पाइप लाइन बनाउन आइओसीसमक्ष प्रस्ताव राखेको भट्टले जानकारी दिनुभयो । उहाँले भन्नुभयो, “पाइप लाइनबाट ग्यास आयात गर्दा वार्षिक पाँचदेखि छ अर्ब रुपियाँ ढुवानी रकम बचत हुन्छ ।” यस्तै बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइप लाइन विस्तारका लागि जग्गा व्यवस्थापन गर्ने काम सकिएको निगमले जनाएको छ । पाइप लाइन आइओसीले बनाइदिने र लोथरमा भण्डारणगृह निगम आफैँले बनाउन लागेको हो । पाइप लाइनका तीन परियोजना आइओसीले १५ अर्ब रुपियाँमा निर्माण गर्ने छ । निगमले नौ अर्ब रुपियाँमा चितवनमा भण्डारणगृह निर्माण गर्ने छ । निगमका उपनिर्देशक रामहरि निरौलाले चितवनमा भण्डारणगृह (टर्मिनल) निर्माणका लागि जग्गाको स्तरोन्नति, रुख कटान र सडक पहुँच मार्ग विस्तार गर्ने काम भइसकेको जानकारी दिनुभयो । आगामी नौ महिनाभित्र पाइप लाइन बिछ्याउन सुरु हुने उहाँले जानकारी दिनुभयो । चितवनको पेट्रोलियम भण्डारणगृह भने निगमको नौ अर्ब रुपियाँ लगानीमा बन्ने छ । अमलेखगन्ज–लोथर ६२ किलोमिटर लामो पेट्रोलियम पाइप लाइन निर्माण हुने छ । यस्तै भारतको सिलिगुडीमा रहेको आइओसी डिपोबाट झापाको चारआलीसम्म पाइप लाइनको ३५ किलोमिटर क्षेत्रफल भारतमा पर्ने छ भने १५ किलोमिटर नेपालतर्फ पर्ने छ । दुवै पाइप लाइनको निर्माण भारतीय लगानीमा हुने छ । निगमका कुल परियोजनाको दुई इन्धन भण्डारण डिपो (ग्रिन फिल्ड टर्मिनल) मध्ये एक नेपालले बनाउने छ भने एउटा भारतले नै बनाइदिने सम्झौतामा उल्लेख छ । चितवनको लोथरमा एक लाख किलोलिटर र झापामा ४५ हजार किलोलिटर क्षमताको भण्डारणगृह निर्माण गरिने छ । यसअघि भारतको मोतीहारीदेखि बाराको अमलेखगन्जसम्मको ६९ किलोमिटर लामो अन्तरदेशीय पेट्रोलियम पाइप लाइन परियोजना २०७६ सालदेखि सञ्चालनमा आएको हो । सुरुवाती चरणमा डिजेल र मटितेल पाइप लाइनमार्फत आयात गरिएकामा केही समयअघिदेखि पेट्रोलियम पदार्थ पनि पाइप लाइनबाट ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183408",
      "image": "https://gorkhapatraonline.com/storage/media/322873/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "183407",
      "title": "चिनी उद्योग सञ्चालनको तयारी",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "अधिकांश चिनी मिल पुस पहिलो सातादेखि सञ्चालनमा आउने भएका छन् । प्रत्येक चिनी उद्योगमा अहिले मिलका उपकरण मर्मत, परीक्षण र कामदार जुटाउनेसहितका तयारी गरिरहेका छन् । सरकारले उखुको मूल्य तोकिसकेकाले चिनी उद्योगले पनि अब धमाधम मिल सञ्चालन गरेर उखु क्रसिङ (पेल्ने) काम सुरु गर्ने तयारी गरेका हुन् ।  सर्लाहीमा तीन वटा चिनी उद्योगमध्ये इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहले मिल सञ्चालन गर्नुअघि गरिने डोङ्गा पूजा गरिसकेका छन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, मङ्सिर २६ गते । अधिकांश चिनी मिल पुस पहिलो सातादेखि सञ्चालनमा आउने भएका छन् । प्रत्येक चिनी उद्योगमा अहिले मिलका उपकरण मर्मत, परीक्षण र कामदार जुटाउनेसहितका तयारी गरिरहेका छन् । सरकारले उखुको मूल्य तोकिसकेकाले चिनी उद्योगले पनि अब धमाधम मिल सञ्चालन गरेर उखु क्रसिङ (पेल्ने) काम सुरु गर्ने तयारी गरेका हुन् ।  सर्लाहीमा तीन वटा चिनी उद्योगमध्ये इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहले मिल सञ्चालन गर्नुअघि गरिने डोङ्गा पूजा गरिसकेका छन् । महालक्ष्मी चिनी उद्योगका प्रशासकीय प्रमुख शिवशङ्कर महतोले पुस पहिलो साता मिल सञ्चालन गर्ने गरी तयारी भइरहेको जानकारी दिनुभयो । उहाँका अनुसार महालक्ष्मीले यो वर्ष २० देखि २२ लाख क्विन्टल उखु क्रसिङ गर्ने लक्ष्य लिएको छ । महालक्ष्मीले गएको वर्ष १३ लाख ८१ हजार क्विन्टल उखु क्रसिङ गरेको थियो । मङ्सिर १४ गते नै डोङ्गा पूजा गरेको इन्दुशङ्कर चिनी उद्योग हरिवन पनि पुस लागेपछि मात्रै सञ्चालनको तयारी रहेको छ । इन्दुशङ्कर चिनी उद्योगका उखु प्रबन्धक योगनारायण रजकले यो वर्ष ३५ लाख क्विन्टल उखु क्रसिङ गर्ने लक्ष्यसहित मिल सञ्चालनको अन्तिम तयारी भइरहेको बताउनुभयो । इन्दुशङ्करले गएको वर्ष ३० लाख ४० हजार क्विन्टल उखु क्रसिङ गरेको थियो । अन्नपूर्ण चिनी उद्योग धनकौलका सञ्चालक शैलेन्द्र गुप्ताले अन्य उद्योगभन्दा दुई/चार दिन ढिलो गरी उद्योग सञ्चालन हुने बताउनुभयो । उद्योगमा डोङ्गा पूजा भने शुक्रबार गर्न लागिएको उद्योगपति गुप्ताले बताउनुभयो । केही साताअघि उखु किसानले पुरानो बक्यौता रकम माग गर्दै अन्नपूर्ण चिनी उद्योगविरुद्ध आन्दोलन नै गरेका थिए । गत सोमबार बसेको मन्त्रीपरिषद्को बैठकले उखुको मूल्य प्रतिक्विन्टल उद्योगीले ६२० रुपियाँ र सरकारले अनुदानबापत ७० रुपियाँ उपलब्ध गराउने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183407",
      "image": "https://gorkhapatraonline.com/storage/media/322872/conversions/indira-sugar-mill-(1)-original-thumb.jpg"
    },
    {
      "slug": "183405",
      "title": "युएईको श्रमिक भिसा सहज",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेपालीको प्रमुख श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) ले श्रमिक भिसा प्रक्रिया खुकुलो बनाएको छ । नेपालमा पछिल्लो समयमा देशमा शान्तिसुरक्षा ठिक भइसकेको र देश निर्वाचनमय भएको सन्देश प्रवाह भएपछि युएई सरकारले नेपालीका लागि श्रमिक भिसामा खुकुलो गर्न थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २६ गते । नेपालीको प्रमुख श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) ले श्रमिक भिसा प्रक्रिया खुकुलो बनाएको छ । नेपालमा पछिल्लो समयमा देशमा शान्तिसुरक्षा ठिक भइसकेको र देश निर्वाचनमय भएको सन्देश प्रवाह भएपछि युएई सरकारले नेपालीका लागि श्रमिक भिसामा खुकुलो गर्न थालेको हो । जेनजी आन्दोलनपछि नेपालमा बढ्दै गएको असुरक्षाले आफ्नो देशमा हुन सक्ने सुरक्षा जोखिमलाई ध्यानमा राख्दै युएईले भ्रमण भिसा औपचारिक रूपमा नेपाललाई दिँदै आएको भिसा सुविधा रोकेको थियो । सुरुमा भ्रमण भिसामा रोक लगाएको युएईले पछि कामदार भिसा पनि अनौपचारिक रूपमा रोकेको थियो । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष रोहन गुरुङले नेपाल सरकारको अनुरोधपछि युएई सरकारले श्रमिकलगायत अन्य भिसामा लचकता देखाएको बताउनुभयो । उहाँका अनुसार जेनजी आन्दोलनलाई देखाएर भिसा प्रक्रिया बन्द भएपछि सरकारले भिसा प्रक्रियालाई सहज गर्न सक्रियता देखाएको थियो ।अध्यागमन विभागका निर्देशक टीकाराम ढकालका अनुसार नेपालीका लागि युएई भिसामा अहिले समस्या छैन । अन्य श्रम गन्तव्यले समेत अनौपचारिक रूपमा नेपाललाई दिने भिसामा लचकता देखाउन थालेका छन् । नेपालबाट श्रम स्वीकृति लिएर दैनिक औसत ७५२ नेपाली युएई जाने गरेको गत वर्षको तथ्याङ्कले देखाउँछ । विभागले सार्वजनिक गरेको तथ्याङ्क अनुसार नेपालबाट सबैभन्दा बढी नेपाली रोजगारीका लागि युएई पुग्छन् ।युएईले नेपालीका लागि भ्रमण तथा श्रमिक भिसा बन्द गरेसँगै त्यसको प्रत्यक्ष असर म्यानपावर व्यवसायी र बेरोजगार युवामा परेको थियो । त्यसै गरी सो क्षेत्रबाट आउने विप्रेषणमा पनि असर पर्ने अवस्था थियो । भिसामा कडाइ हुनुअघि मासिक २२ हजारभन्दा बढी श्रमिक युएई गइरहेका थिए । आर्थिक वर्ष २०७७/७८ मा ४० हजार ४७७, आव २०७८/७९ एक लाख २२ हजार, आव २०७९/८० मा एक लाख १६ हजार, आव २०८०/८१ मा एक लाख ९३ हजार र आव २०८१/८२ मा दुई लाख ७४ हजारले रोजगारीका लागि युएई जान श्रम स्वीकृति लिएको तथ्याङ्क छ ।चालु आवको पहिलो चार महिना (साउनदेखि कात्तिक) मा ८० हजार ९०१ जनाले युएईमा रोजगारीका लागि अन्तिम श्रम स्वीकृति लिएका छन् । श्रमिक भिसामा युएई जानेमध्ये करिब ९० प्रतिशत संस्थागत प्रक्रियाबाटै जाने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183405",
      "image": "https://gorkhapatraonline.com/storage/media/322870/conversions/bideshi-kamdar-original-thumb.jpg"
    },
    {
      "slug": "183370",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको गिरावट",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "साताको अन्तिम कारोबार दिन आज नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक एक दशमलव ६६ प्रतिशतले घटेर दुई हजार ६०७ दशमलव ३७ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते । साताको अन्तिम कारोबार दिन आज नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक एक दशमलव ६६ प्रतिशतले घटेर दुई हजार ६०७ दशमलव ३७ को बिन्दुमा कायम भएको हो ।आज ३२६ कम्पनीको ७७ लाख ६८ हजार ६०१ कित्ता शेयर ६९ हजार ७२९ पटक खरिदबिक्री हुँदा रु तीन अर्ब ४९ करोड ७९ लाख ७९ हजार ७५६ दशमलव ५७ को कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा ९८ कम्पनीको शेयर मूल्य बढेको छ भने १४९ को मूल्य घट्दा ११ कम्पनी स्थिर छन् ।आज बैंकिङ शून्य दशमलव १५, जीवन बिमा शून्य दशमलव १८, उत्पादन तथा प्रशोधन शून्य दशमलव ९२, माइक्रोफाइनान्स शून्य दशमलव शून्य नौ, तथा व्यापार समूह शून्य दशमलव शून्य सात प्रतिशतले बढेका छन् । विकास बैंक शून्य दशमलव १९, फाइनान्स शून्य दशमलव ६५, होटल तथा पर्यटन शून्य दशमलव ५४, हाइड्रोपावर शून्य दशमलव ३६, लगानी शून्य दशमलव २९, निर्जीवन बिमा शून्य दशमव १६ र अन्य समूह शून्य दशमलव ६३ प्रतिशतले घटेका छन् ।आज स्वस्तिक लघुवित्त वित्तीय संस्थान लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने मुक्तिनाथ कृषि कम्पनी लिमिटेडको शेयर मूल्य सबैभन्दा बढी आठ दशमलव ४२ प्रतिशत घटेको छ । कारोबारका आधारमा आज सबैभन्दा बढी ङादी ग्रुप पावर लिमिटेडको शेयर किनबेच भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183370",
      "image": "https://gorkhapatraonline.com/storage/media/322813/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "183336",
      "title": "गुल्मीमा यसवर्ष धान उत्पादनमा आठ प्रतिशतले कमी",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "यसवर्ष यहाँ धान उत्पादनमा कमी आएको छ । गत वर्षको तुलनामा जिल्लामा आठ प्रतिशतले उत्पादनमा कमी आएको कृषि ज्ञान केन्द्रले जनाएको छ । कृषि ज्ञान केन्द्रका सूचना अधिकारी टीकाराम न्यौपानका अनुसार यसवर्ष जिल्लामा २२ हजार ३२३ मेट्रिकटन मात्र धान उत्पादन भएको छ ।",
      "longContent": "गुल्मी,  मङ्सिर २५ गते ।   यसवर्ष यहाँ धान उत्पादनमा कमी आएको छ । गत वर्षको तुलनामा जिल्लामा आठ प्रतिशतले उत्पादनमा कमी आएको कृषि ज्ञान केन्द्रले जनाएको छ । कृषि ज्ञान केन्द्रका सूचना अधिकारी टीकाराम न्यौपानका अनुसार यसवर्ष जिल्लामा २२ हजार ३२३ मेट्रिकटन मात्र धान उत्पादन भएको छ ।  गतवर्ष जिल्लामा २४ हजार चार सय २६ मेट्रिकटन धान उत्पादन भएको थियो । यस पटक जिल्लामा धानको उत्पादनसँगै धान रोपणको क्षेत्रफलसमेत घटेको सूचना अधिकारी न्यौपानेले बताउनुभयो । गत वर्ष जिल्लामा सात हजार दुई सय ८८ हेक्टरमा क्षेत्रफलमा धान उत्पादन भएको थियो । यसवर्ष उत्पादन घटेर छ हजार दुई सय ७० हेक्टरमा मात्र धान उत्पादन भएको छ ।  जिल्लामा पछिल्ला वर्षमा क्रमशः धानको उत्पादन र क्षेत्रफल घट्दै जान थालेको ज्ञान केन्द्रले जनाएको छ । यसरी उत्पादन र क्षेत्रफल घट्नुमा बेमौसमी वर्षा हुनु, लामो समय खडेरी पर्नु, गाउँबाट बसाइँसराइ बढ्दै जानु, उन्नत बीउ र रासायनिक मलको अभाव हुनु जस्ता कारण रहेकोे कार्यालयले जनाएको छ । गत वर्षभन्दा यसवर्ष बर्खे धान उत्पादनमा पनि आठ प्रतिशतले कमी आएको छ । जिल्लामा कूल छ हजार पाँच सय ८५ हेक्टर क्षेत्रफलमा धानखेती हुँदै आएको छ । त्यसअन्तर्गत चैते धान उत्पादनको क्षेत्रफल तीन सय १५ हेक्टर र बर्खे धान उत्पादनको क्षेत्रफल छ हजार दुई सय ७० हेक्टर रहेको छ । यस वर्ष चैते धान एक हजार दुई सय ८६ मेट्रिकटन र बर्खे धान २२ हजार तीन सय २३  मेट्रिकटन उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख नरेश धितालले जानकारी दिनुभयो । जिल्लामा सबैभन्दा बढी धान उत्पादन हुने फाँटहरुमा इस्माको चौरासी, सत्यवतीको जोहाङ्, उर्लीखोला र अस्लेवा कालीगण्डकीको अर्बेनी, कनौटा, छापचौर, चन्द्रकोटको मजुवा, रुपाकोटलगायत रहेका छन् । त्यसैगरी मुसिकोट नगरपालिकाको तल्लाफाँट, इन्द्रेगौडा, बडीगाडको सुदी, मालिका गाउँपालिकाको सिमलटारी, फूलबारी र मदानेको सिर्सेनी छन । धुुर्कोटको छल्दी तथा पनाहा, गुल्मी दरबारको गरमटारी, छत्रकोटको खज्र्याङ्, मनबाग लगायतका फाँटमा पनि राम्रो धान उत्पादन हुने गर्दछ । जिल्लामा आयातित चामलको गुणस्तर तथा मूल्यमा स्वदेशी र स्थानीय धानले प्रतिस्पर्धा गर्न नसक्दा पछिल्लो समयमा धानको आयात बढ्दै गएको छ । गतवर्ष गुल्मीमा रु पाँच करोड मूल्य बराबरको चामल आयात भएको कृषि ज्ञान केन्द्रले जनाएको छ । जिल्लामा विशेषगरी हँसराज, झोत्री, काठे, भिनुवा, सानोभट्टे, ठूलोभट्टे, कोडे, मडियारे, रातोे मार्सी र मार्सिलगायत धानका जात किसानको रोजाइमा पर्ने गरेको छ । उन्नत र हाइब्रिड जातका धानभन्दा स्थानीय जातको धान किसानको रोजाइमा पर्ने गरेको हो । स्थानीय धानको भात खाँदा भोक कम लाग्ने, खानका लागि नरम र स्वादिलो हुने हुँदा यहाँका किसानले रैथाने धानको उत्पादनमासमेत निरन्तरता दिँदै आएका छन् । कृषि ज्ञान केन्द्रले पनि जिल्लामा यस्ता प्रकारका रैथाने जातका धानका बीउको संरक्षण गर्नुपर्नेमा किसानलाई जोड दिँदै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183336",
      "image": "https://gorkhapatraonline.com/storage/media/322751/conversions/dhan_-original-thumb.jpg"
    },
    {
      "slug": "183325",
      "title": "सुनचाँदीको मूल्य निरन्तर बढ्दो",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५३ हजार १०० कायम भएको छ भने एक तोला चाँदीको मोल रु तीन हजार ८०५ निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २५ गते ।  बुधबारको तुलनामा आज सुनचाँदीको मूल्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५३ हजार १०० कायम भएको छ भने एक तोला चाँदीको मोल रु. तीन हजार ८०५ निर्धारण भएको छ ।बुधबार सुनको मूल्य प्रतितोला रु. दुई लाख ५२ हजार १०० निर्धारण भएको थियो भने एक तोला चाँदी रु. तीन हजार ७५० मा कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार २४२ र त्यति नै परिमाणको चाँदी ६२ अमेरिकी डलरमा खरिदबिक्री भइरहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183325",
      "image": "https://gorkhapatraonline.com/storage/media/322735/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "183293",
      "title": "एउटै टोलबाट एक करोडको सुन्तला",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "गोरखाको गण्डकी गाउँपालिका–२, याङ्दी टोलबाट यस वर्ष एक करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । याङ्दीका किसानको मेहनत, उचित हेरचाह र अनुकूल मौसमका कारण यस पटक उत्पादन बढेर एक करोड रुपियाँको सुन्तला बिक्री भएको हो ।",
      "longContent": "गुणबहादुर रोकासुलीकोट, मङ्सिर २५ गते । गोरखाको गण्डकी गाउँपालिका–२, याङ्दी टोलबाट यस वर्ष एक करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । याङ्दीका किसानको मेहनत, उचित हेरचाह र अनुकूल मौसमका कारण यस पटक उत्पादन बढेर एक करोड रुपियाँको सुन्तला बिक्री भएको हो ।  सुन्तला उत्पादक कृषि सहकारी संस्था लिमिटेडका अध्यक्ष एकबहादुर थापाका अनुसार यस वर्ष मात्र याङ्दी टोलका १४० जना सुन्तला किसानको बगैँचाबाट एक करोड रुपियाँ बराबरको सुन्तला बिक्री गरिएको छ ।  गोरखामा प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना गोरखा र कृषि ज्ञान केन्द्र गोरखा तथा विभिन्न सहकारी संस्थाले प्रवर्धन गरेको प्राविधिक सहयोगका कारण उत्पादनमा वृद्धिमा मद्दत पुगेको सुन्तला किसान एकबहादुर थापाले बताउनुभयो । यस वर्ष याङ्दीका सुन्तलामा जौविक मलको प्रयोग किरा नियन्त्रणका लागि समयमै उपचार तथा सिँचाइ व्यवस्थापनमा सुधार भएकाले बगैँचाका रुख स्वास्थ्य रहेकाले सुन्तला उत्पादन पनि उच्च भएको याङ्दीका अर्का सुन्तला किसान तुलबहादुर थापाको भनाइ छ । अघिल्लो वर्षमा सुन्तला उत्पादन राम्रो भए पनि बजार मूल्यमा समस्या भएको थियो । सुन्तला किसान एकबहादुर थापाले भन्नुभयो, “यस पटक व्यापारी सुन्तलाको बोटमा गएर किसानसँग सम्झौता गरी एक लाखदेखि २५ लाखसम्म रकम बुझाएपछि किसानको लगानी सुरक्षित भएको छ ।” याङ्दीमा सुन्तला राम्रो उत्पादन भएपछि विभिन्न ठाउँका व्यापारी आफैँ सुन्तला टिप्ने, ढुवानी आफैँ गर्ने भएकाले किसालाई कुनै समस्या नदेखिएको किसानले बताएका छन् । गुणस्तरीय फलले बाहिरी बजारमा समेत राम्रो माग पाएको छ । याङ्दी टोलका अधिकांश किसानले सुन्तलालाई मुख्य आम्दानीको स्रोत बनाएका छन् । पछिल्लो समय युवा जनशक्ति पनि वैदेशिक रोजगारीको विकल्पका रूपमा सुन्तला खेतीतर्फ आकर्षित हुँदै गएका छन् । उत्पादन वृद्धि तथा बजार विस्तारसँंगै किसानको जीवनस्तरमा सकारात्मक परिवर्तन देखिन थालेको स्थानीयले बताएका छन् ।  गण्डकी गाउँपालिकाले पनि सुन्तला उत्पादनलाई दीर्घकालीन रूपमा प्रवर्धन गर्न कृषि सडक, सिँचाइ, भण्डारण केन्द्र तथा प्रविधिमैत्री तालिममा थप लगानी गर्दै आगामी वर्षदेखि उत्पादनलाई ब्रान्ड बनाई ‘गोरखा याङ्दी सुन्तला’ नाममा बजारमै चिनाउने तयारी भएको पालिकाका अध्यक्ष दीपक तिमल्सिनाले बताउनुभयो ।  यस वर्ष उत्पादन र बिक्री दुवै पक्षबाट सफल परिणाम आएकाले किसानमा ठुलो उत्साह छ । किसानले आगामी वर्ष झनै उत्पादन बढी गर्ने लक्ष्यसहित नयाँ बगैँचा विस्तार, गुणस्तरीय बिरुवा तथा आधुनिक प्रविधिको प्रयोगमा जोड दिने योजना बनाएका छन् । एउटा टोलबाट एक करोड रुपियाँभन्दा बढीको सुन्तला बिव्रmी हुनुले गोरखा जिल्लामा सुन्तला खेतीले उज्ज्वल सम्भावना बोक्ने सङ्केत दिएको प्रधानमन्त्री तथा कृषि आधुनिक परियोजना कार्यालय गोरखाका प्रमुख पूर्ण ढुङ्गानाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183293",
      "image": "https://gorkhapatraonline.com/storage/media/322687/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183289",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ११०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३८, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु १००, तने बोडी प्रतिकिलो रु १७०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४५, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १४०, तिते करेला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ८५, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, सलगम प्रतिकिलो १००, भिन्डी प्रतिकिलो १६०, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु ९० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकेजी रु १२०, चमसुर प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १६०, हरियो प्याज प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु ३००, सेलरी प्रतिकिलो रु ५५०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु ११०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐँसेलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २५० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १२०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु ३५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ६० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183289",
      "image": "https://gorkhapatraonline.com/storage/media/322683/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "183277",
      "title": "मौरीससलाई दोहोरो करमुक्ति,सम्झौता खारेजीको जानकारी",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "नेपाल सरकारले मौरीसससँग सन् १९९९ अगस्ट ३ मा सम्पन्न भएको द्विपक्षीय दोहोरो करमुक्ति सम्झौता खारेज गर्ने निर्णयको औपचारिक जानकारी कूटनीतिक माध्यमबाट पठाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते । नेपाल सरकारले मौरीसससँग सन् १९९९ अगस्ट ३ मा सम्पन्न भएको द्विपक्षीय दोहोरो करमुक्ति सम्झौता खारेज गर्ने निर्णयको औपचारिक जानकारी कूटनीतिक माध्यमबाट पठाएको छ ।आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहालले नेपालका तर्फबाट तोकिएका सक्षम अधिकारीको हैसियतमा सम्झौताको धारा २९, उपधारा १ बमोजिम खारेजीको सूचना औपचारिक पत्रमार्फत मौरीसस सरकारलाई प्रेषण गर्नुभएको हो ।विभागद्वारा जारी प्रेस विज्ञप्ति अनुसार यो कदम हालको घरेलु कर कानुन तथा विश्वव्यापी कर शासनव्यवस्थामा आएका महìवपूर्ण परिवर्तनसँग नेपाललाई मिलाएर लैजान आवश्यक भएकाले चालिएको रणनीतिक निर्णय हो । नेपालले आयकर ऐन, २०५८ ले कर प्रणालीमा व्यापक सुधार गरेको र ऐनमा कर दुरुपयोग नियन्त्रणसम्बन्धी आधुनिक प्रावधान समावेश हुँदा विद्यमान दोहोरो करमुक्ति सम्झौताका केही धारासँग मेल नखाने अवस्था उत्पन्न भएको विभागले जनाएको छ ।विशेष गरी ऐनको दफा ७३९५० मा समावेश सीमित लाभको प्रावधानले सन्धि कार्यान्वयनमा प्रत्यक्ष प्रभाव पार्ने उल्लेख गरिएको छ । नेपालले पुरानो सन्धि खारेज गरेर समकालीन आवश्यकताका अनुरूप नयाँ कर सम्झौताका लागि मार्गप्रशस्त गर्न खोजेको सरकारको भनाइ छ ।नेपालले मौरीसससँग आर्थिक तथा कर सहयोगका क्षेत्रमा सहकार्यलाई निरन्तरता दिने प्रतिबद्धता व्यक्त गरेको छ । सरकारका अनुसार दुवै पक्षबिच नयाँ तथा आधुनिक दोहोरो करमुक्ति सम्झौता र द्विपक्षीय लगानी संरक्षण सम्झौतामा वार्ता गर्ने सम्भावना खुला छ ।आगामी कुनै पनि सम्झौता पारस्परिक हित, पारदर्शिता र वर्तमान विश्वव्यापी आर्थिक परिवेशसँग मेल खाने आधारमा गर्नुपर्नेमा सरकार दृढ रहेको विज्ञप्तिमा उल्लेख छ । दोहोरो करमुक्ति सम्झौताको खारेजीको प्रभाव नेपालका लागि आर्थिक वर्ष २०८३/८४ को साउन १ गतेदेखि लागु हुने छ । यो मिति सम्झौतामा उल्लिखित समाप्ति प्रावधान अनुसार निर्धारण गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/183277",
      "image": "https://gorkhapatraonline.com/storage/media/322670/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183267",
      "title": "कार्बन व्यापारमा  निजी क्षेत्र पनि",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "निजी क्षेत्रले गरेको कार्बन उत्सर्जन न्यूaनीकरणलाई पनि कार्बन व्यापारमा समेट्ने गरी सरकारले कार्बन व्यापार नियमावली, २०८२ कार्यान्वयनमा ल्याएको छ । मङ्गलबार नेपाल राजपत्रमा प्रकाशित भएसँगै नियमावली कार्यान्वयनमा आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २५ गते । निजी क्षेत्रले गरेको कार्बन उत्सर्जन न्यूaनीकरणलाई पनि कार्बन व्यापारमा समेट्ने गरी सरकारले कार्बन व्यापार नियमावली, २०८२ कार्यान्वयनमा ल्याएको छ । मङ्गलबार नेपाल राजपत्रमा प्रकाशित भएसँगै नियमावली कार्यान्वयनमा आएको हो ।नियमावलीले विगतमा वैकल्पिक ऊर्जा प्रवर्धन केन्द्रका परियोजना मात्र कार्बन व्यापारका लागि सूचीकृत हुने गरेकामा अब सबै  क्षेत्रलाई कार्बन व्यापारमा सूचीकृत गर्न सकिने भएको छ ।  मन्त्रीपरिषद्को मङ्सिर १५ गतेको बैठकले कार्बन व्यापारसम्बन्धी नियमावली अनुमोदन गरेको थियो । नियमावली स्वीकृत भएसँगै अब कार्बन सञ्चितमा योगदान पु¥याउने निजी क्षेत्र तथा गैरसरकारी संस्थाका परियोजनासमेत समेट्न सकिने भएको छ । नयाँ नियमावली आएसँगै नेपालले अब पेरिस सम्झौताको दफा ६ बमोजिम दुई देशबिच समझदारी गरेर वा खुला प्रतिस्पर्धा वा गैरबजारमुखी विधिबाट पनि कार्बन व्यापार गर्न पाइने भएको छ । कार्बन व्यापार सङ्घीय मात्र नभई प्रदेश तथा स्थानीय सरकारले पनि गर्न पाउने भएका छन् । नेपालमा कार्बन उत्सर्जन गर्ने गतिविधिलाई वातावरणमैत्री बनाउँदै कार्बन उत्सर्जन न्यूनीकरण र त्यो न्यूनीकरण गरिएको परिमाणलाई कार्बन उत्सर्जक मुलुकले गणना गर्न पाउने गरी बिव्रmी गर्ने कार्य कार्बन व्यापार हो । खास गरी औद्योगिक राष्ट्रहरूले कार्बन उत्सर्जन न्यूनीकरणको प्रतिबद्धता आफँैले पूरा गर्न ठुलो मूल्य चुकाउनुपर्ने भएपछि नेपाल जस्ता कार्बन उत्सर्जन न्यूनीकरण सम्भावी मुलुकमार्पmत भएको न्यूनीकरणलाई खरिद गर्ने व्यवस्था सन् २००५ मा पारित क्योटो प्रोटोकलमा उल्लेख छ । पारित नियमावली अनुसार कार्बन व्यापारका लागि उपयुक्त आयोजना भएमा नेपाल सरकारमार्पmत पनि गर्न सकिने भएको छ । कार्बनको मूल्य निर्धारण व्रmेता राष्ट्रसँग सम्झौता भएको भए सोही सम्झौतामा निर्धारित मूल्य अनुसार तथा दुईपक्षीय समझदारीका आधारमा पनि हुने तय भएको छ ।   वन तथा वातावरण मन्त्रालय जलवायु परिवर्तन व्यवस्थापन महाशाखा प्रमुख डा. महेश्वर ढकालका अनुसार नियमावली पारित भएसँगै नेपालको जलविद्युत्, वनक्षेत्र, वैकल्पिक ऊर्जा, कृषिक्षेत्र जस्ता बृहत् क्षेत्रलाई अब कार्बन व्यापारमा समावेश गर्न सकिने भएको छ । “हामीले पहिलो पटक नियमावली ल्याएर कार्बन व्यापारलाई विदेशी मुद्रा आर्जनको स्रोत बनाउन सक्ने अवस्था आएको छ,” उहाँले भन्नुभयो, “अब यो विषयमा निजी क्षेत्र ऊर्जा उत्पादक गैरसरकारीलगायत सरोकारावालासँग  बसेर यसको प्रभावकारी कार्यान्वयन सिर्जना गर्ने छौँ ।” ढकालले अब अन्तर्राष्ट्रिय खरिदकर्तालाई पनि जानकारी गराउने तथा सहज वातावरण निर्माण गर्नुपर्ने आवश्यकता  रहेको औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183267",
      "image": "https://gorkhapatraonline.com/storage/media/322657/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183264",
      "title": "एउटै गाउँबाट दुई करोडको तरुल,गाउँ नै व्यावसायिक उत्पादनमा",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "माटो अनुसारको बाली छनोट गर्ने हो भने सिँचाइ सुविधा नभएका खेतबाट पनि प्रशस्त आम्दानी लिन सकिन्छ । मोरङको सुन्दरहरैँंचा नगरपालिका–७ र ८ का किसानलाई यतिबेला कन्दमूल",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, मङ्सिर २५ गते  । माटो अनुसारको बाली छनोट गर्ने हो भने सिँचाइ सुविधा नभएका खेतबाट पनि प्रशस्त आम्दानी लिन सकिन्छ । मोरङको सुन्दरहरैँंचा नगरपालिका–७ र ८ का किसानलाई यतिबेला कन्दमूल (तरुल) खन्न भ्याइनभ्याइ छ । पहिले केरा खेती लगाएको खेतमा हात्तीले दुःख दिएपछि यहाँका किसान तीन वर्षयता तरुलको व्यावसायिक उत्पादनमा लागेका छन् । वडा नम्बर ७ र ८ राजमार्ग उत्तरतर्फका जमिनमा आजभोलि जताततै तरुल खेती देख्न सकिन्छ । स्थानीय किसान खेमराज कट्टेलले तीन वर्षअघि एक बिघा खेतमा तरुल रोपेर उत्पादन र बजारको परीक्षण गर्नुभएको थियो । पहिलो वर्षमै खर्च कटाएर सवालाख रुपियाँ बचत भएपछि उहाँले दोस्रो वर्ष साढे तीन बिघामा तरुल लगाउनुभयो । उहाँले भन्नुभयो, “रुखो खेत थियो । सिँचाइ हुँदैन । केरा खेती गर्दा हात्तीले बाली पनि खाने मान्छे पनि मार्ने गरेपछि तरुल खेती लगाउन थालेको हुँ ।” दोस्रो वर्ष पाँच लाख रुपियाँ बचत भएपछि कट्टेलले यस वर्ष सात बिघामा तरुल लगााउनुभएको छ । यो वर्ष विगतको तुलनामा दोब्बर आम्दानी गर्न  उहाँको लक्ष्य छ ।हाल सुन्दरहरैँचाको ७ र ८ वडाका किसानले १२५ बिघामा तरुलको व्यावसायिक खेती गरिरहेका छन् । हाल बजारमा प्रतिकिलो सय रुपियाँमा बिव्रmी भइरहेको तरुल किसानले बारीबाट ४५ देखि ५० रुपियाँ किलोमा बेच्छन् । अगुवा किसान कट्टेलले आफूले मात्र झन्डै २३ लाखको तरुल बेच्ने बताउँदै सबै किसानको हिसाब गर्ने हो भने दुई करोड रुपियाँभन्दा माथिको तरुल बजार जाने बताउनुभयो ।तरुल खेती गर्दा प्रति बिघा छ सय किलो बिउ आवश्यक पर्छ । घन्सी जातको घाँसे बिरुवा बिच बिचमा रोपेपछि त्यही बिरुवामा लहरा झाँगिन्छ । बिचमा एक पटक सामान्य गोडमेल गरेपछि तरुल खन्न लायक हुन्छ । कट्टेलका अनुसार तरुल खेती सुरु भएपछि स्थानीय कृषि मजदुरले काम पाउन थालेका छन् । काम मौसमी हुन्छ तर काम सुरु भएपछि दुई महिना निरन्तर चल्छ । उहाँले २२ जना कामदारलाई आफूले नियमित काम दिइरहेको बताउनुभयो ।    यहाँ उत्पादन हुने तरुल मुख्यतः काठमाडौँमा बढी खपत हुने गर्छ । हात्तीछाप जातको गुलाबी रङको सजिलै खन्न सकिने भएकाले खेती गर्दा सहज हुने अर्का किसान देवीरमण खरेलले बताउनुभयो  ।  खरेलले केरा बालीमा  हात्तीको  दुःखसँगै  रोग  बढेपछि विकल्पका रूपमा तरुल खेती रोजेको बताउनुभयो । उहाँले आफ्नै १२ बिघामा तरुल लगाउनुभएको छ । कट्टेल र खरेलले तरुल खेती लगाएपछि यतिबेला गाउँ नै तरुलमय भएको छ । राजु सिटौलाले चार बिघामा, हेम उप्रेतीले डेढ बिघामा र शङ्कर उराँवले छ बिघामा तरुल लगाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183264",
      "image": "https://gorkhapatraonline.com/storage/media/322654/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183228",
      "title": "देशभरका भन्सार कार्यालय सञ्चालनमा",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "मङ्सिर २१ गतेबाट लागू भएको भन्सार ऐनका केही प्रावधानबाट असन्तुष्ट भएका भन्सार एजेन्टहरूले सेवा सुचारु गर्ने भएका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । मङ्सिर २१ गतेबाट लागु भएको भन्सार ऐनका केही प्रावधानबाट असन्तुष्ट भएका भन्सार एजेन्टहरूले सेवा सुचारु गर्ने भएका छन् । भन्सार विभागका निर्देशक (सूचना अधिकारी) किशोर वर्तौलाले गोरखापत्र अनलाइनसँग भन्नुभयो, ‘‘भन्सार ऐनमा भएका कतिपय प्रावधान र जरिवानाका विषय उठान भएका थिए, कतिपय विषय विनियमावली बन्ने क्रममा रहेकाले स्पष्ट हुने छन् र कतिपय विषय सबै पक्षले ध्यान दिनुपर्ने छ, आजबाटै देशैभरका सबै भन्सार कार्यालय सञ्चालनमा आएका छन् ।’’  विभागले आजै प्रकाशन गरेको विज्ञप्तिमा भनिएको छ, ‘‘भन्सार एजेन्ट महासङ्घको तर्फबाट विभिन्न किसिमका मागहरू भन्सार विभागमा पेस गरिएकोमा व्यवस्थापन सुधार गर्ने र विभाग र कार्यालयबाट सम्बोधन हुने प्रकृतिका मागहरू विभाग र कार्यालयबाट क्रमशः कार्यान्वयन गर्दै जाने एवम् नियमावलीमा सम्बोधन गर्नुपर्ने उपयुक्त मागका विषयमा अर्थ मन्त्रालयमा अवगतार्थ पठाउने निर्णय भएको छ ।’’यो निर्णयसँगै सबै कार्यालय सञ्चालनमा आएको भनाइ निर्देशक बर्तौलाले बताउनु भयो । नेपालमा उत्तरतर्फ ९, दक्षिणतर्फ २९, तीन वटा अन्तर्राष्ट्रिय विमानस्थलमा भन्सार कार्यालय छन् भने चोभारमा एउटा सुख्खा बन्दरगाह छ ।",
      "link": "https://gorkhapatraonline.com/news/183228",
      "image": "https://gorkhapatraonline.com/storage/media/322590/conversions/bhansar-ff-original-thumb.jpg"
    },
    {
      "slug": "183148",
      "title": "सिएनआई अन्तर्गतका संस्था सामाजिक सुरक्षा कोषमा",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने गरी सामाजिक सुरक्षा कोष र नेपाल उद्योग परिसङ्घ (सिएनआई) बिच मङ्गलबार समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २४ गते । योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने गरी सामाजिक सुरक्षा कोष र नेपाल उद्योग परिसङ्घ (सिएनआई) बिच मङ्गलबार समझदारीपत्रमा हस्ताक्षर भएको छ । कोषको योजनामा सबै उद्योग व्यवसायलाई जोड्ने गरी श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सचिव एवं कोषका अध्यक्ष कृष्णहरि पुष्करको उपस्थितिमा कोषका कार्यकारी निर्देशक कविराज अधिकारी र सिएनआईका महानिर्देशक डा. घनश्याम ओझाले समझदारीपत्रमा हस्ताक्षर गर्नुभयो । समझदारी अनुसार परिसङ्घले आफ्नो आबद्धतामा रहेका सङ्घ संस्था र उद्योग प्रतिष्ठानलाई श्रम ऐन तथा योगदानमा आधारित सामाजिक सुरक्षा ऐनबमोजिम सामाजिक सुरक्षा कोषमा आबद्ध गर्न सहजीकरण गर्ने उल्लेख छ । सोही अवसरमा कोषले उद्योग परिसङ्घसँगको सहकार्यमा सामाजिक सुरक्षा योजनासम्बन्धी सचेतना तथा प्रशिक्षण कार्यक्रम नियमित रूपमा सञ्चालन गर्ने तथा कार्यक्रमका लागि आवश्यक सहयोग उपलब्ध गराउने प्रतिबद्धतासमेत जनाएको छ । कोषका अध्यक्ष कृष्णहरि पुष्करले यस समझदारीले परिसङ्घमा आबद्ध सबै प्रकारका उद्योग प्रतिष्ठानलाई जोड्न सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । साथै सामाजिक सुरक्षा योजनामा रोजगारदाता र श्रमिकको आबद्धता बढाउन यो समझदारी महत्वपूर्ण कदम रहेको बताउँदै उहाँले श्रमिक तथा रोजगारदातामाझ सामाजिक सुरक्षा योजना अझै विस्तार हुने बताउनुभयो । परिसङ्घका महानिर्देशक डा. घनश्याम ओझाले यस समझदारीपछि उद्योगसँग जोडिएका उद्योगीलाई कोषको योजनामा आबद्धता गराउने प्रतिबद्धता व्यक्त गर्नुभयो । ‘सामाजिक सुरक्षा : सर्वव्यापी स्वास्थ्यसेवाको पहुँच, पेन्सनयोग्य समाज र उत्पादकत्व अभिवृद्धिसहित नागरिकको जीवन रक्षा’ आठौँ सामाजिक सुरक्षा दिवसको नाराले निर्धारण गरेका लक्ष्यप्राप्तिमा पनि सहयोग पुग्ने विश्वास कोषले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183148",
      "image": "https://gorkhapatraonline.com/storage/media/322465/conversions/ssf-mou-photo-original-thumb.jpg"
    },
    {
      "slug": "183147",
      "title": "दैजीछेला औद्योगिक क्षेत्र : रुख कटान नहुँदा निर्माण अलपत्र",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "दैजीछेला औद्योगिक क्षेत्र स्थापनाको काम अलपत्र परेको छ । जिल्लाको वेदकोट नगरपालिका–२ र ३ को वनक्षेत्रमा औद्योगिक क्षेत्र निर्माण गर्ने तयारी भए पनि रुख कटानको काम नहुँदा निर्माण अलपत्र परेको हो ।",
      "longContent": "बेलौरी समाचारदाताबेलौरी (कञ्चनपुर), मङ्सिर २४ गते । दैजीछेला औद्योगिक क्षेत्र स्थापनाको काम अलपत्र परेको छ । जिल्लाको वेदकोट नगरपालिका–२ र ३ को वनक्षेत्रमा औद्योगिक क्षेत्र निर्माण गर्ने तयारी भए पनि रुख कटानको काम नहुँदा निर्माण अलपत्र परेको हो । छेला औद्योगिक क्षेत्र स्थापनाका लागि झन्डै २५ हजार रुख कटान गर्नुपर्ने वन मन्त्रालयले जनाएको छ । रुख कटानको अनुमति प्राप्त नहुँदा औद्योगिक क्षेत्र निर्माणको काम भने अलपत्र परेको वेदकोट नगरपालिका–२ का अध्यक्ष नरेशबहादुर सिंहले बताउनुभयो । औद्योगिक क्षेत्र विस्तारका लागि रुख गणनाको कामपछि छपानको काम सकिएको उहाँले बताउनुभयो । डिभिजन वन कार्यालय कञ्चनपुरका सूचना अधिकारी सुवास कुँवरले औद्योगिक क्षेत्र स्थापनाका लागि आवश्यक पर्ने रुख कटानका लागि रायसुझावसहितको प्रतिवेदन मन्त्रालयमा पेस गरिएको बताउनुभयो । नापी कार्यालयले चार किल्ला प्रमाणित गरेर १३६.५९ हेक्टर वनक्षेत्रमा औद्योगिक क्षेत्र विस्तारका लागि यसअघि नै सिफारिस गरिसकेको जनाएको छ । सरकारले २०७२ सालमा मा मन्त्रीपरिषद् बैठकले दैजीमा औद्योगिक क्षेत्र स्थापना गर्ने निर्णय गरेको थियो । जेनजी आन्दोलनपछि यहाँ औद्योगिक क्षेत्र स्थापनाको काम अलपत्र परेको वडाध्यक्ष सिंहले बताउनुभयो । यसका लागि मन्त्रीपरिषद् बैठकले निर्णय गर्नुपर्ने उहाँले जानकारी दिनुभयो । पहुँच मार्गमा कालोपत्रे औद्योगिक क्षेत्र निर्माण अघि बढ्न नसके पनि पहुँच मार्गमा कालोपत्रेको काम भने अन्तिम चरणमा पुगेको छ । सङ्घीय सरकारको समपूरक अनुदान र बेदकोट नगरपालिकाको गरी सात करोड लागतमा छेला औद्योगिक क्षेत्रको पहुँच मार्गमा कालोपत्रेको काम भइरहेको वेदकोट नगरप्रमुख भोजराज बोहोराले बताउनुभयो । हाल ३.५ किलोमिटर कालोपत्रेको काम भइरहेको र बाँकी दुई किलोमिटरमा कालोपत्रेको कामलगत्तै प्रक्रियामा जाने उहाँले बताउनुभयो । हाल पहुँच मार्ग निर्माण अन्तिम चरणमा रहेको निर्माण व्यवसायी भागेश्वर न्यु उग्रतारा शिव शङ्कर जेभीका सञ्चालक ब्रिज चन्दले बताउनुभयो । उहाँका अनुसार हाल ६० प्रतिशत कालोपत्रेको काम सकिएको छ । अबको दुई महिनाभित्रै पहुँच मार्गको काम सकिने उहाँले बताउनुभयो । पहुँच मार्ग निर्माणले तीव्रता पाए पनि औद्योगिक क्षेत्र विस्तारको काम भने अगाडि नबढ्दा यहाँका स्थानीय निराश छन् । औद्योगिक क्षेत्र निर्माण गरिए १० औँ हजार नागरिकले क्षमता अनुसारको रोजगारी पाउने अपेक्षा गरिएको वडा नं. २ का अध्यक्ष नरेश सिंहले बताउनुभयो । कञ्चनपुर आउने मन्त्रीहरूलाई यस क्षेत्रको पटक अवलोकन गराए पनि निर्माण अगाडि बढ्न नसकेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183147",
      "image": "https://gorkhapatraonline.com/storage/media/322464/conversions/CHELA-छेला-औद्योगिक-पहुँच-मार्ग-निर्माण-गरिँदै(1)-original-thumb.jpg"
    },
    {
      "slug": "183641",
      "title": "सिमकोट विमान स्थलको जग्गा अधिग्रहण र विस्तार गर्ने कार्य रोकियो",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "सिमकोट विमान स्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने कार्य रोकिएको छ ।",
      "longContent": "राजन रावतहुम्ला, मङ्सिर २७ गते । सिमकोट विमानस्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने कार्य रोकिएको छ । सो कार्यका लागि आवश्यक बजेटको व्यवस्था यसै आर्थिक वर्षमा गरिएको भए पनि नेपाल सरकारबाट आउन पर्ने बजेट नेपाल नागरिक उड्डयन प्राधिकरणमा  निकासा आई नपुगेको कारण सो कार्य रोकिएको हो । जिल्लाबाट जग्गा अधिग्रहणका लागि जग्गा धनीको नाम सार्वजनिक सूचना निकाल्ने तयारी गरी रहेको बेला नेपाल नागरिक उड्डयन प्राधिकरणको प्रधान कार्यालय काठमाडौँले विमानस्थल विस्तारको काम अगाडि हाललाई नबढाउन निर्देशन दिए अनुसार सो कार्य रोकिएको जग्गा खरिद समितिका संयोजक एवं प्रमुख जिल्ला अधिकारी टेककुमार रेग्मीले बताउनु भयो । बजेटको व्यवस्था गरी अख्तियारी नेपाल नागरिक उड्डयन प्राधिकरणको सिमकोट शाखालाई आई सकेको थियो । विमानस्थलको धावनमार्ग विस्तार कार्य र जग्गा अधिग्रहण कार्यका लागि प्राधिकरणले गत साउन ३० गते आवश्यक बजेट २७ करोड ९४ लाख रुपियाँ विनियोजित गरी कार्य अघि बढाउन आदेश दिएको थियो । कुल विनियोजित बजेट मध्य बीस करोड प्राधिकरणले लागत ब्यहोर्ने र सात करोड ९४ लाख रुपियाँ नेपाल सरकारले व्यवस्था गरेको थियो । सरकारबाट आउनु पर्ने बजेट प्राधिकरणमा हालसम्म आई नपुगेको कारण हाललाई कार्य रोकिएको उहाँले बताउनुभयो । प्राधिकरणको सिमकोट शाखाले जग्गा खरिद कार्य अन्तिम चरणमा पुर्‍याएर सूचना प्रकाशन गर्ने अवस्थामा पुगेको थियो । विमान स्थल विस्तारका लागि साठी दशमलव ८१ रोपनी जग्गा आवश्यक पर्ने जग्गाको नापजाँच र कित्ता यकिन गर्ने कार्य पूरा भएको नागरिक उड्डयन प्राधिकरण सिमकोट शाखाका प्रमुख महेन्द्र सिंहले बताउनुभयो । विमान स्थल विस्तारका लागि आवश्यक पर्ने जग्गाको मूल्य जिल्ला दररेट अनुसार प्रतिवर्ग मिटर छ हजार दुई सय रुपियाँ रहेको छ । सो क्षेत्र भित्र नौ वटा भवन समेत अधिग्रहण हुने छन । यसअघि जिल्लाले जग्गा अधिग्रहणका लागि गर्नुपर्ने सबै काम पूरा गरी सकेको थियो । यो काम सम्पन्न भए हाल विमान स्थलको लम्बामा तीन सय मिटर वृद्धि हुने छ । पर्यटकीय सिजनमा उडानको चाप पनि व्यवस्था हुने छ । हाल सिमकोट विमान स्थलको लम्बाइ घेराबार सहित सात सय मिटर लम्बाइ रहेको छ भने रन वे साँढे छ सय मिटर लम्बाइ रहेको छ । अब विस्तारपछि विमान स्थलको लम्बाइ घेराबार सहित एक हजार दस मिटर लम्बाइ रहने छ भने साँढे नौ सय मिटर लम्बाइ रन वेको हुने छ । विमान स्थलको विस्तारपछि २९ र ४५ सिटे जहाज अवतरण गराउने लक्ष्य राखिएको छ । हाल चौधदेखि अठार सिटे साना जहाज विमान स्थलमा अवतरण गर्दै आएका छन । कैलाश मानसरोवर दर्शनको मुख्य प्रवेश विन्दुका रूपमा रहेको सिमकोट विमान स्थलसहित सम्पूर्ण हुम्लाको पर्यटन प्रवर्धन सहयोग पुग्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183641",
      "image": "https://gorkhapatraonline.com/storage/media/323215/conversions/597833559_2048485472621769_4322457426856516124_n-(1)-original-thumb.jpg"
    },
    {
      "slug": "183639",
      "title": "एमाले महाधिवेशन स्थलमा कार्यकर्ताको भीड",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "सल्लाघारीस्थित नेपाल ट्रस्टको १०८ रोपनी चौरमा आजबाट सुरु हुने नेपाल कम्युनिस्ट पार्टी (एमाले)को ११औँ राष्ट्रिय महाधिवेशनमा सहभागी हुन बिहानैदेखि विभिन्न जिल्लाबाट आएका नेता, महाधिवेशन प्रतिनिधि एवं कार्यकर्ताको भीड लागेको छ ।",
      "longContent": "भक्तपुर,  मङ्सिर २७ गते ।  सल्लाघारीस्थित नेपाल ट्रस्टको १०८ रोपनी चौरमा आजबाट सुरु हुने नेपाल कम्युनिस्ट पार्टी (एमाले)को ११औँ राष्ट्रिय महाधिवेशनमा सहभागी हुन बिहानैदेखि विभिन्न जिल्लाबाट आएका नेता, महाधिवेशन प्रतिनिधि एवं कार्यकर्ताको भीड लागेको छ । विभिन्न जिल्लाबाट बस रिर्जभ गरी रात्रिको समयमा आएका प्रतिनिधि एवं कार्यकर्ताको उद्घाटनस्थलको गेट बाहिर भीड लागेको हो । महाधिवेशनका लागि निर्माण गरिएको विशाल मञ्च, सभास्थल तथा आवश्यक भौतिक संरचनाको काम पूर्णरूपमा सम्पन्न भइसकेको एमाले भक्तपुरका अध्यक्ष बचन देउजाले जानकारी दिनुभयो ।उहाँका अनुसार मञ्च, ध्वनि प्रणाली, प्रकाश व्यवस्था, एलइडी स्क्रिन, बसाइँ व्यवस्था तथा व्यवस्थापनसम्बन्धी सबै तयारी तोकिएकै समयमै सम्पन्न गरिएको जानकारी दिँदै उहाँले आज बिहानैदेखि आएका नेता तथा कार्यकर्तालाई गेट बाहिरै राखिएको बताउनुभयो । उद्घाटन स्थललाई व्यवस्थित गर्न, सुरक्षा जाँचलाई दुरुस्त राख्नका लागि बिहान १०ः३० सम्मका लागि गेट बन्द गरिए ११ बजेबाट प्रवेश कार्यक्रम स्थलमा प्रवेश गर्नेको भीड लागेको छ । आज दिउँसो १२ः३० बजे पार्टी अध्यक्ष केपी शर्मा ओलीले मञ्चमा बनाइएको चाँगुनारायण मन्दिरको छेउमा राखिएको विद्युतीय पालालाई  रिमोटद्वारा बालेर उद्घाटन गर्ने गरी तयारी भएको छ । पार्टीको ११औँ महाधिवेशन भएकाले पार्टीका ११ झण्डा राखिएकामा १० वटा झण्डा सुरुमै फहराइने, एउटा झण्डा रिमोटबाट फहराउने गरी तयारी गरिएको छ । औपचारिक रूपमा उद्घाटन गर्न महाधिवेशनको शुभारम्भ गर्ने तयारी सम्पन्न भएको जानकारी दिँदै उहाँले महाधिवेशनस्थलमा सुरक्षाका नेपाल प्रहरी, सशस्त्र प्रहरी तथा स्वयंसेवक परिचालन गरिएको जानकारी दिनुभयो । दुई हजार ५०० सुरक्षाकर्मी तैनाथ महाधिवेशन उद्घाटन स्थलको सुरक्षालाई ध्यानमा राख्दै बम विस्फोटक पदार्थ तथा हतियार सुँघेर पत्ता लगाउने तालिम प्राप्त कुकुरसहितको प्रहरी टोलीले आज बिहान जाँच गरेको जानकारी दिँदै सुरक्षा व्यवस्थालाई कडा पारिएको प्रमुख जिल्ला अधिकारी उमेशप्रसाद ढकालले जानकारी दिनुभयो । उहाँले बम डिटेक्टर उपकरण प्रयोग गरी मञ्च, सभास्थल र वरपरका क्षेत्रमा सुक्ष्म जाँच गरेको जानकारी दिँदै सुरक्षाका लागि नेपाल प्रहरी, सशस्त्र प्रहरी र सादा पोसाकका प्रहरी गरी दुई हजार ५०० सुरक्षाकर्मी उद्घाटन स्थलमा तैनाथ गरिएको जानकारी दिनुभयो । सुरक्षाको व्यवस्थामा कुनै कमी नरहने गरी व्यवस्थापन गरेको जानकारी दिँदै उहाँले सिसी क्यामराबाट निगरानी गर्ने टोलीसमेत खटाएर सुरक्षा निगरानी गरिरहेको बताउनुभयो ।सभास्थलका साथै र्‍याली आउने स्थल, सडक, पार्किङ स्थललगायत क्षेत्रमा नेपाल प्रहरी, सशस्त्र प्रहरी र सादा पोसाकका सुरक्षाकर्मी तैनाथ गरिएको जानकारी दिनुभयो । कार्यक्रम स्थलमा कहिकतै शङ्कास्पद गतिविधि भएको देखिए तत्कालै पक्राउ गर्ने गरी तयारी गरेको उहाँले जानकारी दिनभयो ।५० भन्दा बढी सिसी क्यामेरा उद्घाटनस्थलको मञ्च, मञ्च प्रवेश गर्ने गेट, आसपासका क्षेत्र र सभा स्थलको बिच तथा वरिपरिका क्षेत्रमा ५० भन्दा बढी सिसी क्यामरा जडान गरिएको छ । एमाले अध्यक्ष देउजाले कार्यक्रम स्थलमा ५० भन्दा बढी सिसी क्यामरा जडान गरिएको र त्यसको निगरानी एमालेको एक युवा टोली र सुरक्षाकर्मीले गरिरहेको जानकारी दिनुभयो ।गाउँगाउँबाट र्‍याली सुरु महाधिवेशनको उद्घाटन स्थलमा आउनका लागि भक्तपुरका चारवटै पालिकाले गाउँगाउँबाट र्‍यालि सुरु गरेको छ। सूर्यविनायक नगरपालिका अन्तर्गत वडा नं १ देखि ५ सम्मल कटुञ्जेबाट, वडा नं ७ ले गुण्डुबाट, वडा नं ६ देखि १० सम्मले जगाती एवं सूर्यविनायक चोकबाट र्‍याली  सुरु गरेको छ ।चाँगुनारायण नगरपालिकाअन्तर्गत वडा नं. १ देखि ४ सम्मले दुवाकोटबाट, वडा नं ५ देखि ८ सम्मले कमलविनायकबाट र वडा नं ९ ले भक्तपुर नगरपालिकाबाट सुरु हुने च्यायामासिंहस्थित र्‍यालिमा मिसिएर र्‍याली सुरु भएको छ। भक्तपर नगरपालिकाले नगर क्षेत्र परिक्रमा गर्दै कार्यक्रम स्थलमा आउने गरी र्‍याली  सुरु गरेको छ भने मध्यपुरथिमि नगरपालिकाले शङ्खधर चोकबाट र्‍याली  सुरु गरेको छ । सबै र्‍यालीमा विभिन्न जाति, भेषभूषा एवं कला र संस्कृति झल्कने बाजा तथा झाकी एवं नृत्य प्रदर्शन गर्दै र्‍याली सुरु भएको छ । विभिन्न जिल्लाबाट आउने सहभागीहरूको र्‍याली भने पूर्वतर्फ जगातीबाट र पश्चिमतर्फ गठ्ठाघरबाट सुरु हुँदैछ ।यस्तो रहने छ उपस्थिति महाधिवेशनमा दुई हजार २६२ प्रतिनिधिको सहभागिता रहने जानकारी दिँदै  महाधिवेशन जनपरिचालनका सञ्चालक एवं एमाले स्थायी कमिटी सदस्य डा. राजन भट्टराईले महाधिवेशनको उद्घाटन सत्रमा देशभरबाट तीन लाख नेता तथा कार्यकर्ताको उपस्थित रहने बताउनुभयो । उहाँले कार्यक्रममा नेपालको एकताको प्रतिकका रूपमा २०० भन्दा बढी नेपाली विभिन्न जातजातिको कला, संस्कृति झल्काउने झाँकीको प्रदर्शन हुने बताउनुभयो । उद्घाटन कार्यक्रममा नेपाली कांग्रेस सभापति, नेकपाका अध्यक्ष पुष्पकमल दाहाल लगायतका १६ पार्टीका अध्यक्ष एवं नेताले शुभकामना दिने कार्यतालिका तय भएको जानकारी दिँदै उहाँले उहाँले भ्रातृत्व, मैत्रीपूर्ण कूटनीतिक सम्बन्ध रहेका विभिन्न देशका विदेशी कूटनीतिक नियोग एवं विभिन्न पार्टीका प्रतिनिधिको शुभकामना सन्देश प्राप्त भइसकेको जानकारी दिनुभयो । त्यसैगरी महाधिवेशन स्वयंसेवक परिचालन समितिका संयोजक भानुभक्त ढकालले महाधिवेशन शान्तिपूर्ण भयरहित वातावरणमा सम्पन्न गर्न पार्टीको २४ का जनसङ्गठनहरूको प्रतिनिधित्व रहने गरी ५०० बढी स्वयंसेवक ककड्रेसकोडमा खटिएको जानकारी दिनुभयो । जनसेवालाई व्यवस्थित र शान्तिपूर्ण बनाउन १० हजार तालिम प्राप्त स्वयंसेवक परिचालन गरिएको जानकारी दिनुभयो । \tएमालेले लिच्छविकालमा राजा हरिदत्तले स्थापना गरेको चाँगुनारायणको ऐतिहासिक मन्दिरलाई मुख्य स्वरूपमा राखेर उपत्यकाका महत्त्वपूर्ण विभिन्न मन्दिर एकै ठाउँ देखाउने गरी नेपालकै इतिहासमा पहिलो पटक यति ठुलो र कलात्मक एवं ऐतिहासिकता झल्कने आकर्षक मञ्च निर्माण गरिएको छ । मञ्चलई धेरै सहभागीहरूले उत्कृष्ठताको नमूनाको संज्ञा दिएका छन् । टाढासम्म रहेका सहभागीले वक्ताले बोलेको प्रस्ट देखिने गरी मञ्चको दायाँबायाँ ३० फिट अग्ला दुई वटा एलइडी स्क्रिन राखिएको, तीन किलोमिटर परसम्म सुन्न सकिने ११५ वटा उच्च गुणस्तरका साउन्ड सिस्टम जडान गरिएको र मञ्च अगाडि देशभरबाट आएका नेता, मन्त्री, सांसद एवं विभिन्न कूटनीतिक नियोगका प्रतिनिधिहरूका लागि २५ हजार कुर्सी राखिएको छ । यस्तो छ पार्किङको व्यवस्था महाधिवेशनको उद्घाटन सत्रमा सहभागी विभिन्न जिल्लाबाट आउने सवारी साधनका लागि निम्ति कोटेश्वरबाट गट्ठाघरसम्म गाडीमा आउन सकिने र गठ्ठारघमार रहेको नागरिक उड्डयन प्राधिकरणको खाली चौरमा तथा काभ्रे हुँदै आउने सवारीका लागि जगातीस्थित भाइरल प्लानिङमा पार्किङको व्यवस्था गरिएको जानकारी दिँदै गठ्ठाघर र जगातीबाट भव्य र्‍याली कार्यक्रमस्थल आउने गरी व्यवस्था गरिएको जानकारी दिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183639",
      "image": "https://gorkhapatraonline.com/storage/media/323223/conversions/597376451_4465669376998933_8311533502284150198_n-original-thumb.jpg"
    },
    {
      "slug": "183632",
      "title": "संविधान रक्षाका लागि निर्वाचन अपरिहार्य :भुसाल",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीका नेतृ पम्फा भुसालले संविधान रक्षाका लागि निर्वाचन अपरिहार्य रहेको बताउनु भएको छ ।",
      "longContent": "प्रदीप पन्त बागलुङ, मङ्सिर २७ गते । नेपाली कम्युनिस्ट पार्टीका नेतृ पम्फा भुसालले संविधान रक्षाका लागि निर्वाचन अपरिहार्य रहेको बताउनुभएको छ । प्रेस सेन्टर नेपाल बागलुङ शाखाले शनिबार आयोजना गरेको पत्रकार सम्मेलनमा पूर्वमन्त्री समेत रहनु भएकी भुसालले देश निर्वाचनको पक्षमा जुटेको बताउनु भएको हो ।  आगामी फागुन २१ गते हुने निर्वाचनबाट कोही पनि बाहिर जान नमिल्ने उहाँको भनाइ छ ।  उहाँले भन्नुभयो, “संविधान रक्षाका लागि भए पनि फागुन २१ मा निर्वाचन हुनु पर्छ, निष्पक्ष,स्वतन्त्र र भयरहित निर्वाचन गराउन सरकार जुट्नु पर्छ ।” देश चलाउने राजनीतिक दल भएकोले निर्वाचनमा भाग लिनुको विकल्प नभएको बताउनुभयो । उहाँले आगामी निर्वाचनमा आफ्नो पार्टीबाट पचास प्रतिशत जेन–जी पुस्ता अगाडि आउने बताउनुभयो । उहाँले भन्नुभयो, “२० देखि ४० वर्ष उमेरका युवा समुहलाई अगाडि बढाउन पार्टी पङ्क्ति जुटेको छ ।”आगामी निर्वाचनमा आफ्नो पार्टी एक्लै चुनावमा उभिने बताउनु भएको छ । अहिले नेकपाको एकताबाट कम्युनिस्ट आन्दोलनलाई थप मजबुत बनेको उहाँको दाबी छ ।  १६ घटक मिलेर बनेका नेकपा ठुलो शक्तिको रूपमा अगाडि बढेको भुसालले बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/183632",
      "image": "https://gorkhapatraonline.com/storage/media/323197/conversions/pamfa-bhusal-photo-original-thumb.jpg"
    },
    {
      "slug": "183629",
      "title": "मुआब्जा नदिएको भन्दै स्थानीयले बन्द गरे जलविद्युत आयोजना",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "मुआब्जा नदिएको भन्दै खोटाङमा सञ्चालित एक जलविद्युत आयोजना स्थानीय नागरिकले बन्द गरेका छन् ।",
      "longContent": "राजकुमार भट्टराई   खोटाङ, मङ्सिर २७ गते । मुआब्जा नदिएको भन्दै खोटाङमा सञ्चालित एक जलविद्युत् आयोजना स्थानीय नागरिकले बन्द गरेका छन् । केपिलासगढी गाउँपालिकाका स्थानीयले माथिल्लो रावा खोला साना जलविद्युत् आयोजना बन्द गरेका हुन् ।  विद्युत् आयोजनाले ओगटेको निजी जग्गाको उचित मुआब्जा तथा क्षतिपूर्ति नपाएको भन्दै जग्गाधनी आन्दोलनमा उत्रिएपछि तीन मेगावाट क्षमताको विद्युत् उत्पादन पूर्ण रूपमा बन्द भएको छ । गत मङ्सिर ६ गते कम्पनीका प्रतिनिधि र जग्गाधनीबिच मङ्सिर २५ गतेभित्रमा क्षतिपूर्ति उपलब्ध गराउने सहमति भएको थियो । तर, सहमति कार्यान्वयन नभएपछि स्थानीयले पानी टरबाइनबाट हटाएर खोलातिर फर्काइदिएका छन् । जलविद्युत् आयोजना सञ्चालन भएको वर्षौँ हुँदा पनि रावा इनर्जी डेभलपमेन्ट प्रालिले उपयोग गरेको जग्गाको मुआब्जा तथा क्षतिपुर्ती नदिएको भन्दै जग्गाधनीले आयोजना बन्द गरेका हुन् । गत चैतमा पनि स्थानीयले उक्त जलविद्युत् आयोजना बन्द गराएका थिए । मुआब्जा तथा क्षतिपुर्ती उपलब्ध गराउने सहमति पश्चात सञ्चालनमा आएको थियो । तर, सहमति कार्यन्वयनमा नआएको भन्दै उपभोक्ताले पुनः आयोजना बन्द गराएका हुन् । जग्गाधनी पतनबहादुर राईको नेतृत्वमा आन्दोलनमा उत्रिएका जग्गाधनीहरूले विद्युत् उत्पादन बन्द गराएका छन् ।पतनबहादुरले जग्गाको मुआब्जा नदिए सम्म विद्युत् उत्पादन सञ्चालन गर्न नदिने चेतावनी दिनुभएको छ । सुङ्देल र केपिलासगढी गाउँपालिका–६, दिप्सुङको सिमानामा रहेको रावा खोलाबाट उत्पादन गरिएको ३ मेगावाट क्षमताको विद्युत २०७७ भदौ १६ गते नेसनल ग्रिडमा जोडिएको थियो ।स्थानीयले  कम्पनीले पोल गाडिएको जग्गाको क्षतिपूर्ति पहिले नै दिएको भए पनि तार र पाइपलाइनले ओगटेको जग्गाको क्षतिपूर्ति नदिएको बताएका छन । स्थानीय जग्गाधनीहरूले ओगटिएको सम्पूर्ण जग्गाको निष्पक्ष मूल्याङ्कनसहित तुरुन्त क्षतिपूर्तिदिनु पर्ने, जालपादेखि पावर हाउससम्मको सडक मर्मत, सोलिङ तथा ढल व्यवस्थापन गर्नु पर्ने, हिउँदमा खोलामा १०–१५ प्रतिशत पानी अनिवार्य छाड्नुपर्ने, सरकारी जग्गा प्रयोग गर्दा कानुनी अनुमति लिनुपर्ने, प्रभावित स्थानीयलाई प्राथमिकतामा राखेर समस्या समाधान गर्नुपर्ने माग राखेका छन् । यता आयोजनाका सञ्चालक समितिका सदस्य राजन दाहाल धेरै जग्गाधनीहरूलाई क्षतिपूर्ति दिइसकिएको र अहिले उठाइएका कतिपय मागहरू ‘यथार्थभन्दा बढी दाबी’ भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183629",
      "image": "https://gorkhapatraonline.com/storage/media/323191/conversions/aayojana-banda-garna-pugeka-nagarik-original-thumb.jpg"
    },
    {
      "slug": "183627",
      "title": "एमाले महाधिवेशनको उदघाटनसत्र सुरु हुँदै (फोटो फिचर)",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेकपा (एमाले) को ११ औं महाधिवेशन भक्तपुरको सल्लाघारीमा सुरु हुँदै छ । २७ देखि २९ गतेसम्म हुने महाधिवेशनको उदघाटनसत्र भक्तपुरमा हुने भए पनि बन्दसत्र आइतबारदेखि प्रदर्शनीमागस्थित भृकुटीमण्डपमा हुने एमाले प्रचार विभाग प्रमुख राजेन्द्र गौतमले बताउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मङ्सिर २७ गते । नेकपा (एमाले) को ११ औं महाधिवेशन भक्तपुरको सल्लाघारीमा सुरु हुँदै छ । २७ देखि २९ गतेसम्म हुने महाधिवेशनको उदघाटनसत्र भक्तपुरमा हुने भए पनि बन्दसत्र आइतबारदेखि प्रदर्शनीमागस्थित भृकुटीमण्डपमा हुने एमाले प्रचार विभाग प्रमुख राजेन्द्र गौतमले बताउनुभयो । तीन दिनसम्म चल्ने महाधिवेशनको पहिलो दिन आज तीन लाख मास उतार्ने तयारी गरेको एमालेको बन्द सत्रमा २ हजार ६ सय १३ प्रतिनिधि सहभागी रहने प्रमुख गौतमको भनाइ छ । महाधिवेशनले १५ सदस्यीय सचिवालयसहित २५१ सदस्यीय नयाँ कार्य समिति चयन गर्ने छ । आजको उदघाटन सत्रमा प्रमुख राजनीतिक दलसहित १६ राजनीतिक दलका नेताहरूको उपस्थिति रहने उहाँको भनाइ छ । कार्यक्रमको उदघाटन अध्यक्ष केपी शर्मा ओलीले केहीबेरमा गर्नु हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/183627",
      "image": "https://gorkhapatraonline.com/storage/media/323193/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "183625",
      "title": "कालिनाग माध्यमिक विद्यालयमा बस सेवा सुरु",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "दोलखाको  कालिन्चोक गाउँपालिका-८ स्थित कालिनाग माध्यमिक विद्यालय (नमुना)ले विद्यार्थीका लागि विद्यालय बस सेवा सञ्चालन गरेसँगै आवतजावत सहज भएको छ।",
      "longContent": "सुजन काफ्लेचरीकोट,मङ्सिर २६ गते । दोलखाको  कालिन्चोक गाउँपालिका-८ स्थित कालिनाग माध्यमिक विद्यालय (नमुना)ले विद्यार्थीका लागि विद्यालय बस सेवा सञ्चालन गरेसँगै आवतजावत सहज भएको छ। धेरै विद्यार्थी टाढाबाट पैदल हिँड्नुपर्ने अवस्थालाई मध्यनजर गर्दै बस सेवा सुरु गरिएको हो। कार्यक्रमलाई सम्बोधन गर्दै बाग्मती प्रदेश सरकारका निवर्तमान अर्थमन्त्री कुन्दनराज काफ्लेले सामुदायिक विद्यालयलाई ‘अब्बल’ बनाउन र शिक्षामा सबैको पहुँच विस्तार गर्न बस सेवाले महत्त्वपूर्ण भूमिका खेल्ने बताउनुभयो। बाग्मती प्रदेशले शैक्षिक क्षेत्रको विकास प्राथमिकता साथ अगाडि बढाएको काफ्लेले बताउनुभयो ।“राज्यको लगानी बढ्दै गएको छ, तर विद्यार्थी सङ्ख्या घट्दो छ। बस सुविधा जस्ता पहलले अभिभावकको भरोसा फिर्ता ल्याउन मद्दत गर्छ,” उहाँले टिप्पणी गर्नुभयो। बिहानै दूरदराजका बस्तीबाट हिँडेर विद्यालय पुग्नुपर्ने बाध्यता हटेको उहाँको भनाइ छ । पहिले पैदल हिँड्न कष्ट हुन्थ्यो, अब घर नजिकैबाट बसले लैजान्छ भन्ने थाहा पाएपछि विद्यार्थीलाई विद्यालय पठाउन सहज हुने मन्त्री काफ्ले बताउनुहुन्छ । सुरक्षित, नियमित र निःशुल्क सेवा उपलब्ध गराएपछि विद्यालय प्रशासन र अभिभावक दुवैपक्ष उत्साहित देखिएका छन्। सामुदायिक विद्यालयप्रति अभिभावक र विद्यार्थीको आकर्षण घटिरहेका बेला स्थानीय तहहरूले विद्यालय सुधारका विभिन्न कार्यक्रम अघि बढाइरहेको गाउँपालिका अध्यक्ष कुलबहादुर बुढाथोकीले बताउनुभयो ।बस सेवा सञ्चालन भएपछि विद्यालय भर्ना वृद्धि हुने अपेक्षा गरिएको प्रधानाध्यापकले बताउनुभयो । अभिभावकको मुख्य चिन्ता सुरक्षा र समयमै विद्यालय पुग्ने थियो दुवै समस्या समाधान भएको वडाध्यक्ष सूर्यबहादुर आचार्यले बताउनुभयो ।बस सेवा विस्तारलाई आगामी वर्षहरूमा अन्य विद्यालयमा पनि लागु गर्ने योजना रहेको उहाँले सुनाउनुभयो । नियमित रूपमा बस सेवा सञ्चालन रहँदा भर्ना मात्र होइन, उपस्थिति र शैक्षिक गुणस्तरमा समेत सुधार आउने वडाको विश्वास रहेको उहाँले बताउनुभयो ।विद्यालय व्यवस्थापन समितिका अध्यक्ष रामकृष्ण शिवाकोटीले विपन्न वर्गका बालबालिकालाई विद्यालय पहुँच सहज बनाउन बस सेवाले टेवा पुर्‍याउने उल्लेख गर्नुभयो।राजमार्ग छेउमै रहेको विद्यालयमा यसअघिको बाध्यतापूर्वक सार्वजनिक सवारी प्रयोग गर्ने प्रचलन  हटेको शिवाकोटीले बताउनुभयो ।कक्षा १ देखि १२ सम्म अध्यापन हुने सो विद्यालयमा हाल तीन  सय विद्यार्थी अध्ययनरत छन्।",
      "link": "https://gorkhapatraonline.com/news/183625",
      "image": "https://gorkhapatraonline.com/storage/media/323182/conversions/1000029618-original-thumb.jpg"
    },
    {
      "slug": "183623",
      "title": "एक हप्तामा २८७ जनाले लिए नयाँ नागरिकता",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय गुल्मीले विगत केही वर्षदेखि एक हप्तामा सम्पादन गरेका कार्यहरूको विवरण सार्वजनिक गर्दैआएको छ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, मङ्सिर २७ गते । जिल्ला प्रशासन कार्यालय गुल्मीले विगत केही वर्षदेखि एक हप्तामा सम्पादन गरेका कार्यहरूको विवरण सार्वजनिक गर्दै आएको छ। प्रशासन कार्यालयले साप्ताहिक रूपमा गरेका कामको आम नागरिकलाई जानकारी गराउने उद्देश्यले हरेक हप्तामा सम्पादित भएका कार्यहरू सार्वजनिक गर्दै आएको हो। सहायक प्रमुख जिल्ला अधिकारी हरिप्रसाद गैरेका अनुसार पछिल्लो एक हप्ता आइतबारदेखि शुक्रबारसम्म वैवाहिक अङ्गीकृत नागरिकता एकसहित २८७ जनाले नयाँ नागरिकता लिएका छन्। २११ जनाले नागरिकता प्रमाणपत्रको प्रतिलिपि बनाएका छन्। नाबालक परिचयपत्र १६, राहदानीको आवेदन सङ्कलन २५४, राहदानी वितरण ३२३ जनालाई गरिएको छ। राष्ट्रिय परिचयपत्र आवेदन सङ्कलन ५५१, राष्ट्रिय परिचयपत्र वितरण ३९१, दलित, जनजाति, पारिवारिक विवरण तथा अन्य प्रमाणित २०, संस्था दर्ता सात, हातहतियार नवीकरण र नामसारी एक गरिएको उहाँले जानकारी दिनु भयो। त्यसैगरी राहदानी, संस्था दर्ता, हातहतियार र राष्ट्रिय परिचयपत्रबाट कुल १५ लाख ६४ हजार सात सय  रुपियाँ राजस्व सङ्कलन भएको छ। जसमा राहदानीबाट १५ लाख ३२ हजार ५००, संस्था दर्ता र हातहतियारबाट २५ हजार २०० र राष्ट्रिय परिचयपत्रबाट सात हजार रुपियाँ राजस्व सङ्कलन भएको छ। हाल जिल्ला प्रशासन कार्यालय गुल्मीमा सेवा प्रवाहलाई सहज र प्रभावकारी बनाउनुका साथै सेवाग्राहीको सहजताका लागि वडाबाट सिफारिस भएको विषयमा थप निवेदन आवश्यक नपर्ने व्यवस्था गरिएको छ। जिल्ला प्रशासन कार्यालयमा नयाँ व्यवस्था लागु भएको भन्दै प्रमुख जिल्ला अधिकारी बद्रीनाथ गैह्रेले सेवाग्राहीहरूले निवेदन लेख्नुपर्ने झन्झटका कारण समय खर्चिनुपर्ने बाध्य र निवेदन लेखाउन बाहिरी व्यक्तिलाई शुल्क तिर्नुपर्ने बाध्यताको अन्त्य भएको बताउनु भयो। सेवाग्राहीले आवश्यक कागजातको फोटोकपी ल्याउन छुटाएमा अत्यावश्यक अवस्थामा कार्यालयको सहायता कक्षबाट निःशुल्क फोटोकपी सेवा उपलब्ध गराइएको छ।",
      "link": "https://gorkhapatraonline.com/news/183623",
      "image": "https://gorkhapatraonline.com/storage/media/323175/conversions/unnamed-(1)-original-thumb.jpg"
    },
    {
      "slug": "183622",
      "title": "निजी तथा प्राइभेट स्वास्थ्य संस्थालाई दर्ता तथा नवीकरण  गराउन आग्रह",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "स्वास्थ्य कार्यालय बाँकेले जिल्लाभित्र सञ्चालनमा रहेका सबै निजी तथा प्राइभेट स्वास्थ्य संस्थाहरूलाई दर्ता र नवीकरण गराउन आग्रह गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, मङ्सिर २७ गते । स्वास्थ्य कार्यालय बाँकेले जिल्लाभित्र सञ्चालनमा रहेका सबै निजी तथा प्राइभेट स्वास्थ्य संस्थाहरूलाई दर्ता र नवीकरण गराउन आग्रह गरेको छ । कार्यालयले सूचना प्रकाशित गर्दै स्वास्थ्य सेवा सञ्चालन गर्दै आएका संस्थाहरूले ऐन तथा नियमावलीअनुसार आवश्यक प्रक्रिया पूरा गरेर दर्ता तथा नवीकरण गर्न आग्रह गरेको हो । स्वास्थ्य कार्यालय बाँकेका प्रमुख सुनिता पौडेलद्वारा हस्ताक्षरित सूचनामा प्रदेश स्वास्थ्य संस्था स्थापना, सञ्चालन, नवीकरण तथा स्तरोन्नति ऐन २०७६ तथा नियमावली (पाँचौँ संसोधन)२०८० बमोजिम जिल्ला भित्रका सबै पोलिक्लिनिक, स्वास्थ्य क्लिनिक, डेन्टल क्लिनिक तथा फिजियोथेरापी सेवा जस्ता स्वास्थ्य संस्थाको स्थापना, सञ्चालन, नवीकरण, स्तरोन्नति र नियमन गर्ने निकाय स्वास्थ्य कार्यालय नै हुने भएकाले सोही अनुसार सेवा प्रदान गर्ने सबै संस्थाले अनिवार्य रूपमा दर्ता र नवीकरण गर्नुपर्ने जनाइएको छ । सोही प्रकारले १५ शय्याभन्दा माथिका अस्पतालहरूलाई दर्ता तथा नवीकरणको सिफारिसका लागि आवश्यक मापदण्ड पूरा गरी स्वास्थ्य कार्यालयबाट नै सिफारिस लिनुपर्ने सो सूचनामा उल्लेख गरिएको छ । सङ्घ वा प्रदेश तहमा दर्ता गर्नुपर्ने अस्पतालहरूको प्रारम्भिक सिफारिस स्वास्थ्य कार्यालयबाट हुने भएकाले सो प्रक्रिया पूरा गर्न कार्यालयले आग्रह गरेको स्वास्थ्य कार्यालय बाँकेका जनस्वास्थ्य अधिकृत नरेश श्रेष्ठले बताउनुभयो । उहाँले तोकिएको समयसीमा भित्र दर्ता र नवीकरण नगराउने पोलिक्लिनिक, स्वास्थ्य क्लिनिक, डेन्टल क्लिनिक तथा फिजियोथेरापीलाई कारबाही गरेर कानुनको दायरामा ल्याइने बताउनुभयो । स्वास्थ्य कार्यालय बाँकेले जिल्लाभित्रका सबै सम्बन्धित स्वास्थ्य संस्थालाई आवश्यक कागजातसहित दर्ता, नवीकरण तथा सिफारिसका लागि कार्यालयमा निवेदन पेस गर्न अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183622",
      "image": "https://gorkhapatraonline.com/storage/media/323173/conversions/swsthy-karrylay-banke-(1)-copy-original-thumb.jpg"
    },
    {
      "slug": "183621",
      "title": "प्रहरीद्वारा साढे तीन बिघा गाँजा फडानी",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "सर्लाहीको चुरेवर्ती क्षेत्रस्थित ईश्वरपुर नगरपालिका–१२, पिपलदमार क्षेत्रमा प्रहरीले साढे ३ बिघामा लगाएको गाँजा खेती नष्ट गरेको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, मङ्सिर २७ गते । सर्लाहीको चुरेवर्ती क्षेत्रस्थित ईश्वरपुर नगरपालिका–१२, पिपलदमार क्षेत्रमा प्रहरीले साढे ३ बिघामा लगाएको गाँजा खेती नष्ट गरेको छ ।जिल्ला प्रहरी कार्यालयले प्रेस विज्ञप्ति जारी गर्दै साढे तीन बिघामा लगाइएको १८ हजार ५०० बोट गाँजा काटेर नष्ट गरेको जनाएको हो । नेपाल प्रहरी र सशस्त्र प्रहरीको संयुक्त टोलीले बाँकेको खोलैखोला गएर सिन्धुलीसँगको सीमा नजिक पर्ने पिपलदमारमा गाँजा नष्ट गरेको हो । अन्य बाली खासै नउब्जने चुरे भेगका स्थानीयले मनग्य आम्दानी हुने गाँजा खेती गर्दै आइरहेका छन् । स्थानीयको राम्रो आम्दानीको स्रोत भए पनि नेपालको कानुनले गाँजा खेतीलाई अवैधानिक मानेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183621",
      "image": "https://gorkhapatraonline.com/storage/media/323174/conversions/ganja-original-thumb.jpg"
    },
    {
      "slug": "183545",
      "title": "आजदेखि एमाले महाधिवेशन",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को ११ औँ राष्ट्रिय महाधिवेशन शनिबारबाट सुरु हुँदै छ । जेनजी (नवयुवा) को आन्दोलनपछि हुन लागेको एमालेको ११ औँ महाधिवेशनको उद्घाटन शनिबार भक्तपुरको सल्लाघारीमा हुने र बन्दसत्र भने काठमाडौँको भृकुटीमण्डपमा हुने छ । भक्तपुरको सल्लाघारीमा शुक्रबार पत्रकार सम्मेलन गरी एमालेले महाधिवेशनको तयारी पूरा भएको जनाएको छ ।",
      "longContent": "भक्तपुर, मङ्सिर २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को ११ औँ राष्ट्रिय महाधिवेशन शनिबारबाट सुरु हुँदै छ । जेनजी (नवयुवा) को आन्दोलनपछि हुन लागेको एमालेको ११ औँ महाधिवेशनको उद्घाटन शनिबार भक्तपुरको सल्लाघारीमा हुने र बन्दसत्र भने काठमाडौँको भृकुटीमण्डपमा हुने छ । भक्तपुरको सल्लाघारीमा शुक्रबार पत्रकार सम्मेलन गरी एमालेले महाधिवेशनको तयारी पूरा भएको जनाएको छ । ललितपुरको गोदावरीमा विधान महाधिवेशन गरिसकेको एमालेले भक्तपुरमा उद्घाटन गरेर  काठमाडौँमा बन्दसत्र हुने महाधिवेशनबाट आगामी पाँच वर्षका लागि पार्टीको नेतृत्व चयन हुने छ । महाधिवेशनको उद्घाटन मध्याह्नपछि हुने नेकपा (एमाले) ले जनाएको छ । उद्घाटनअघि विभिन्न स्थानबाट जुलुस निस्किने छन् । ती जुलुस सल्लाघारीमा पुगेर उद्घाटन सभामा परिणत हुने छ । सिङ्गो काठमाडौँ उपत्यकाको कला, सामाजिक–सांस्कृतिक सभ्यता, परम्पराको प्रतिविम्बन जुलुसमा हुने एमाले भक्तपुरका अध्यक्ष बचन देउजाले बताउनुभयो । उहाँले भन्नुभयो, “हामीले जनसमुदायको उपस्थितिका हिसाबले ऐतिहासिक बनाउने छौँ,” एमालेले भक्तपुरमा पहिलो पटक महाधिवेशन उद्घाटन गर्दै छ । महाधिवेशनमा हुन सक्ने सवारी व्यवस्थापनलाई ध्यानमा राखेर एमालेले काठमाडौँतर्फबाट आउने सहभागीसहितका गाडीलाई गट्ठाघरमै रोक्ने तालिका बनाएको छ । त्यहाँबाट महाधिवेशन स्थलसम्म ३.१ किलोमिटर दुरी रहेको छ । त्यति दुरी जुलुससहित पुग्ने गरी व्यवस्थापन मिलाइएको देउजाले बताउनुभयो । पूर्वी नाका हुँदै आएका गाडी जगातीमै रोकिने छन् । त्यहाँ रहेका इँटाभट्टा, प्लटिङ आदि स्थलमा पार्किङ व्यवस्थापन गरिएको छ ।  “ललितपुरबाट आएका गाडी, सहभागीहरू शङ्खधर चोकमा जम्मा हुने र त्यहाँबाट जुलुससहित सभा स्थल जाने तय गरिएको छ,” एमाले ललितपुरका अध्यक्ष पुरुषोत्तम आचार्यले भन्नुभयो । एमालेका पोलिटब्युरो सदस्य महेश बस्नेतले जुलुसहरू सकेसम्म सडकको दायाँ–बायाँ रहेको सर्भिस लेन प्रयोग गरी अघि बढाइने बताउनुभयो । उद्घाटन समारोहमा तीन लाख मानिस उतार्ने एमालेले दाबी गरेको छ । उद्घाटन समारोह सकिएपछि भोलिपल्टदेखि भृकुटीमण्डपमा बन्दसत्र आयोजना हुने छ । महाधिवेशनका लागि देशभरबाट एमालेका प्रतिनिधिहरू भक्तपुरमा भेला भएका छन् । यिनै प्रतिनिधिहरूले एमालेको नयाँ नेतृत्व चयन गर्ने छन् । महाधिवेशन जनपरिचालन कमिटीका संयोजक डा. राजन भट्टराईले एमालेले ११ औँ महाधिवेशनबाट नयाँ मानक स्थापित गर्ने दाबी गर्नुभयो । भट्टराईले महाधिवेशनको उद्घाटनसत्रका लागि अहिलेसम्म कसैले नबनाएको ठुलो र प्रविधियुक्त मञ्च तयारी गरिएको उल्लेख गर्नुभयो । महाधिवेशनको उद्घाटनसत्रले प्रतिगमनविरुद्धको अभियानको सन्देश प्रवाह गर्ने उहाँले दाबी गर्नुभयो । “एमालेले महाधिवेशनमार्फत निर्णायक जवाफ दिन्छ,” उहाँले भन्नुभयो । पाँचौँ राष्ट्रिय महाधिवेशनदेखि निरन्तर मञ्च व्यवस्थापनमा खटिएका अनुभवी जिफन्टका अध्यक्ष विनोद श्रेष्ठले सभास्थलभन्दा तीन किलोमिटर टाढासम्म सुनिने गरी आधुनिक साउन्ड सिस्टमको व्यवस्था गरिएको पत्रकार सम्मेलनमा जानकारी दिनुभयो । महाधिवेशनको मञ्च व्यवस्थापन तथा साउन्ड सिस्टममा करोडौँ खर्च गरिएकाले टाढाबाट नेताहरूको धारणा सुन्न सकिने व्यवस्था गरिएको उहाँले बताउनुभयो । सभास्थलमा मानिस बढी भएमा बाहिर सडक, पसल र खुला क्षेत्रमा समेत उपस्थिति रहने गरी व्यवस्थापन मिलाइएको छ । उहाँले नेपालको सांस्कृतिक पक्षको प्रवर्धनमा पनि एमालेले जोड दिएको उल्लेख गर्नुभयो । मञ्चमा तीन भाषा रञ्जना लिपिको नेवाः भाषा, नेपाली भाषा र अङ्ग्रेजी भाषामा सन्देशहरू जारी गरिएको छ । उद्घाटन सत्रमा दुई सयभन्दा बढी पहिचानजन्य जातीय समुदायको सांस्कृतिक प्रदर्शनी हुने उहाँले बताउनुभयो । उद्घाटनसत्रमा प्रमुखसहित १६ राजनीतिक दलका अध्यक्ष र सभापतिहरूलाई निमन्त्रणा गरिएको स्थायी कमिटी सदस्य डा. भट्टराईले बताउनुभयो । सोही अनुसार छिमेकी देशका कूटनीतिक नियोगका केही प्रतिनिधि, उहाँहरूको शुभकामना सन्देश वाचन गरेर उद्घाटन सत्रमा सुनाइने उहाँले जानकारी दिनुभयो । एमाले बागमती प्रदेश प्रचार विभाग प्रमुख भक्तकुमारी लामाले महाधिवेशनलाई ऐतिहासिक बनाउन प्रदेश कमिटीले तयारी गरेको बताउनुभयो । विशेष गरेर बागमती प्रदेशबाट ठुलो सङ्ख्यामा जनसमुदाय उपस्थित हुने उहाँले बताउनुभयो । एमाले काभ्रेका अध्यक्ष अध्यक्ष राजन भुर्तेलले एमालेको महाधिवेशनलाई विशेष बनाउने अभियानमा काभ्रे जुटेको बताउनुभयो । उहाँले काभ्रेबाट हजारौँको सङ्ख्यामा जनसमुदाय उपस्थित हुने उल्लेख गर्नुभयो । एमालेको अध्यक्षमा केपी शर्मा ओलीले निरन्तरता दिने घोषणा गर्नुभएको छ भने बरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले अध्यक्षमा उम्मेदवारी घोषणा गर्नुभएको छ । एमालेको महाधिवेशनले हरेक पटक फरक फरक सन्देश दिने गरेको छ । एक सय आठ जना मनोनयनयसै गरी,  नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले ११ औँ महाधिवेशनका लागि १०८ जना प्रतिनिधि मनोनयन गरेको छ । शुक्रबार पार्टी केन्द्रीय कार्यालय च्यासलमा बसेको सचिवालय बैठकले १०८ जना प्रतिनिधि मनोनयन गर्ने निर्णय भएको उपमहासचिव प्रदीप ज्ञवालीले बताउनुभयो । उहाँका अनुसार महाधिवेशनको निर्वाचित भएर आउने र पदेन आयोजकको हैसियत हुन आउनेको ५ प्रतिशत सदस्य मनोनयन गर्ने निर्णय सचिवालय बैठकले गरेको हो । “हाम्रो महाधिवेशनको निर्वाचित र पदेन आयोजकका हैसियतले भएका प्रतिनिधिको कुल सङ्ख्याको ५ प्रतिशतले हुन आउने १०८ जनाको नामावली पारित गरेको छ, त्यसलाई हामीले भोलि सार्वजनिक गर्ने छौँ,” ज्ञवालीले बैठकपछि सञ्चारकर्मीसँग भन्नुभयो । बैठकले विधान अधिवेशनबाट पारित दस्तावेजबाटै नेतृत्व चयन गर्ने निर्णय गरेको उपमहासचिव  ज्ञवालीले भन्नुभयो । उहाँका अनुसार २५१ सदस्यीय केन्द्रीय कमिटी र १५ सदस्यीय पदाधिकारी संरचनामा आधारित भएर नेतृत्व निर्माण गरिने छ । अध्यक्ष, तीन उपाध्यक्ष, एक महासचिव, तीन उपमहासचिव र सात सचिव गरी १५ सदस्य रहने व्यवस्था विधानमा छ । एमाले महाधिवेशनमा विद्युतीय भोटिङ मेसिनबाट मतदान गर्ने तयारी गरिएको छ । एमाले अध्यक्ष लड्ने तयारीमा रहनुभएका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलको अवधारणापत्र महाधिवेशन प्रतिनिधिलाई वितरण गर्न दिने सहमति सचिवालय बैठकमा बनेको छ । पोखरेलको फरक दस्ताबेज महाधिवेशनको बन्दसत्रमा राख्न दिने सहमति भएको सचिव योगेश भट्टराईले जानकारी दिनुभयो । पोखरेलले मङ्सिर २२ गते महासचिव शङ्कर पोखरेललाई छुट्टै राजनीतिक एवं साङ्गठनिक दस्ताबेज बुझाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183545",
      "image": "https://gorkhapatraonline.com/storage/media/323081/conversions/UML-stage--1-original-thumb.jpg"
    },
    {
      "slug": "183543",
      "title": "कोरिया भिसा आवेदन केन्द्र स्थापना",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "काठमाडौँमा कोरिया भिसा आवेदन केन्द्र स्थापना भएको छ । भिसा केन्द्र स्थापनाले विभिन्न प्रयोजनका लागि गणतन्त्र कोरिया प्रस्थान गर्ने नेपालीका लागि भिसा आवेदन प्रक्रिया सहज हुने अपेक्षा गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २७ गते । काठमाडौँमा कोरिया भिसा आवेदन केन्द्र स्थापना भएको छ । भिसा केन्द्र स्थापनाले विभिन्न प्रयोजनका लागि गणतन्त्र कोरिया प्रस्थान गर्ने नेपालीका लागि भिसा आवेदन प्रक्रिया सहज हुने अपेक्षा गरिएको छ । ललितपुरको वन स्काई भवनमा शुक्रबार एक समारोहबिच भिसा आवेदन केन्द्र स्थापना भएको हो । उद्घाटन समारोहमा नेपालका लागि कोरियाका राजदूत पार्क थेयङ, हानाटुरका प्रमुख कार्यकारी अधिकृत सोङ मी सन, परराष्ट्र मन्त्रालयका उच्च अधिकारीको उपस्थिति थियो । भिसा आवेदन केन्द्रबाट कार्यालय सञ्चालन हुने हरेक दिन बेलुका ४ बजेसम्म भिसा आवेदन समयलाई विस्तार गरिएको छ । यसअघि बिहान मात्रै सो सेवा सीमित थियो । टेलिफोन सेवा भने राति ९ बजेसम्म उपलब्ध गराइने छ ।",
      "link": "https://gorkhapatraonline.com/news/183543",
      "image": "https://gorkhapatraonline.com/storage/media/323079/conversions/1765542031_Visa-3-1200x560-original-thumb.jpg"
    },
    {
      "slug": "183541",
      "title": "सीमाक्षेत्रमा उच्च सुरक्षा सतर्कता",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा विकसित विविध घटनाक्रम र त्यसले मुलुकको समग्र सुरक्षामा पर्न सक्ने सम्भावित असर न्यूनीकरणका लागि नेपालसँग जोडिएका अन्तर्राष्ट्रिय सीमानाकाको सुरक्षा थप कडा बनाइएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २७ गते । राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा विकसित विविध घटनाक्रम र त्यसले मुलुकको समग्र सुरक्षामा पर्न सक्ने सम्भावित असर न्यूनीकरणका लागि नेपालसँग जोडिएका अन्तर्राष्ट्रिय सीमानाकाको सुरक्षा थप कडा बनाइएको छ ।गत भदौ २३–२४ गते नेपालमा भएको नवयुवा (जेनजी) आन्दोलनले सिर्जना गरेको अवस्था, आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचन, आन्तरिक तथा बाह्य सुरक्षामा देखिएका बदलाव र सीमापार अपराधलाई ध्यानमा राखी सशस्त्र प्रहरीले ‘बोर्डर आउट पोस्ट’ (बिओपी) मार्फत नेपाल–भारत र चीनसँगका अन्तर्राष्ट्रिय सीमानाकाको सुरक्षा थप मजबुत बनाउँदै लगेको हो । शुक्रबार सशस्त्र प्रहरी बल मुख्यालय हलचोकमा आयोजित पत्रकार सम्मेलनमा केन्द्रीय प्रवक्ता मनीष थापाले समग्र सुरक्षा अवस्थालाई ध्यानमा राखी सुरक्षा सतर्कता बढाइएको बताउनुभयो । सीमानाकाबाट हुन सक्ने अवाञ्छित गतिविधि, तस्करी, सीमापार अपराधसँगै आपराधिक गतिविधि निगरानी र नियन्त्रणका लागि बिओपीहरूमा पहिलो पटक सशस्त्र प्रहरीका वरिष्ठ उपरीक्षक (एसएसपी) नै तैनाथ गरिएको बताउँदै थापाले भन्नुभयो, “सीमा सुरक्षाको संवेदनशीलतालाई ध्यानमा राखी थप मजबुत बनाउने उद्देश्यले उच्च अधिकृतको तैनाथीसँगै निगरानी बढाएका छौँ ।” थापाका अनुसार पछिल्लो पाँच महिनामा बिओपीमार्फत नेपाल–भारत सिमानामा १२ हजार ८६५ वटा सुरक्षा गस्ती गरिएको छ । यही अवधिमा सशस्त्रको बिओपी र भारतीय सीमा सुरक्षा बल (एसएसबी) द्वारा एकैसाथ झन्डै तीन हजार पटक संयुक्त सुरक्षा गस्ती गरेका छन् ।गत आव २०८१/८२ मा दुवैतर्फबाट छ हजार ७९८ संयुक्त गस्ती र सशस्त्र एकल ३१ हजार ८१२ गस्ती गरेको थियो । आव २०८०/८१ मा पाँच हजार ८५१ संयुक्त सीमा र सशस्त्रले मात्र ३१ हजार ५२३ पटक एकल सीमा गस्ती गरेको थियो । नेपाल–भारत सिमानाको सुरक्षार्थ तैनाथ २४९ बिओपी र नेपाल–चीन सीमा सुरक्षार्थ ११ वटा गरी २६० वटा बिओपीको कमान्ड यतिबेला सशस्त्रका उच्च अधिकारीबाटै गरिएको छ । यसअघि बिओपी सुरक्षाको कमान्ड सशस्त्र प्रहरी नायब निरीक्षक (डिएसपी) वा सशस्त्र प्रहरी निरीक्षकको कमान्डमा ‘एक पल्टन’ (४० जनाको सुरक्षा दस्ता) खटाउने गरिएको थियो । ती बिओपीहरूको कमान्ड यतिबेला सशस्त्रका एससपीमार्फत गरिएको छ ।ती अधिकारीहरूले अब बिओपीमै बसी समग्र वस्तुस्थिति अध्ययनसहितको दैनिक तथा साप्ताहिक प्रतिवेदन सशस्त्र मुख्यालयमा बुझाउने छन् । सशस्त्रले पहिलो पटक उच्च अधिकारीलाई सीमा सुरक्षाको कमान्डमा खटाएपछि त्यसको प्रभावकारीता हेरी थप कार्ययोजना तयार गर्ने जनाएको छ । सीमावासीसँग सशस्त्र प्रहरी सीमा सुरक्षा र अन्तरसीमा अपराध नियन्त्रण गर्ने उद्देश्यले सशस्त्र प्रहरीले सुरु गरेको सीमावासीसँग सशस्त्र प्रहरी कार्यक्रम (वाडप) उच्च प्राथमिकतामा राखेको छ ।सीमाक्षेत्र विकास कार्यक्रम अन्तर्गत बाटोघाटो सरसफाइ तथा स्तरोन्नति, विकास निर्माण, विविध जनचेतनामूलक कार्यक्रम, स्वास्थ्य शिविर, सिप तथा स्वरोजगारमूलक कार्यक्रम सञ्चालन गर्दै आएको छ । त्यसै गरी सशस्त्रले सीमाक्षेत्रका ६३८ स्थानका धार्मिक स्थल, विद्यालय, खेलमैदान, बाटोघाटो, कुलो, पैनी सरसफाइ तथा ६० स्थानमा यात्रु प्रतीक्षालय, खानेपानी धारा, ट्याङ्की, सार्वजनिक शौचालय निर्माण तथा मर्मतसम्भार गरेको छ । उत्तरीतर्फको सीमा सुरक्षार्थ बिओपीमा तैनाथ हुने ४० जना सशस्त्रलाई चिनियाँ भाषा प्रशिक्षण प्रदान गरिएको छ ।सीमा सुरक्षालाई थप मजबुत बनाउने सशस्त्र प्रहरीले भारतीय एसएसबीसँग पछिल्लो पाँच महिनामा २२५ वटा उच्चस्तरीय संयुक्त समन्वयात्मक बैठक सम्पन्न गरेको छ । बिओपीमार्फत सशस्त्रले लागुऔषध नियन्त्रण, राजस्व चुहावट नियन्त्रण, अवैध हातहतियार नियन्त्रणलाई पनि थप प्रभावकारी बनाउँदै लगेको देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183541",
      "image": "https://gorkhapatraonline.com/storage/media/323077/conversions/APF-original-thumb.jpg"
    },
    {
      "slug": "183539",
      "title": "जो बोकिरहेछन् भ्रष्टाचारका खेप",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले पछिल्लो समय भ्रष्टाचार तथा आर्थिक अनियमिततासँग जोडिएका उच्च ओहोदाका व्यक्तिविरुद्ध मुद्दा दायर गर्ने क्रमलाई तीव्रता दिइरहेको छ तर आयोगले दायर गरेका मुद्दामा प्रतिवादी बनाइएकामध्ये केही व्यक्ति यस्ता छन्, जो निरन्तर मुद्दामाथि मुद्दा बोकिरहेका छन्, त्यो पनि अर्बौं रुपियाँको बिगोसहित ।",
      "longContent": "काठमाडौँ, मङ्सिर २७ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले पछिल्लो समय भ्रष्टाचार तथा आर्थिक अनियमिततासँग जोडिएका उच्च ओहोदाका व्यक्तिविरुद्ध मुद्दा दायर गर्ने क्रमलाई तीव्रता दिइरहेको छ तर आयोगले दायर गरेका मुद्दामा प्रतिवादी बनाइएकामध्ये केही व्यक्ति यस्ता छन्, जो निरन्तर मुद्दामाथि मुद्दा बोकिरहेका छन्, त्यो पनि अर्बौं रुपियाँको बिगोसहित । राष्ट्रिय सूचना प्रविधि केन्द्रमा करार सेवामा प्रवेश गरेर सोही केन्द्रको कार्यकारी निर्देशक हुँदै नेपाल टेलिकमका प्रबन्ध निर्देशकसमेत बनेका सुनील पौडेल यस्तैमध्येका एक पात्र हुनुहुन्छ । अघिल्ला मुद्दाको किनारा नलाग्दै उहाँविरुद्ध मुद्दा खापिएको छ । पौडेलविरुद्ध अहिलेसम्म विशेष अदालतमा पाँच वटा भ्रष्टाचार मुद्दा दायर भइसकेका छन्, जसका लागि बिगो मात्रै करोडौँ रुपियाँ कायम गरिएको छ । पौडेलविरुद्ध पहिलो पटक २०८० असोज १५ गते नेसनल पेमेन्ट गेट वे (एनपिजी) खरिद गर्दा अनियमितता गरेको आरोपमा भ्रष्टाचार मुद्दा दायर भएको थियो । आवश्यक पूर्वाधार तयार नभई अस्वाभाविक लागतमा एनपिजी खरिद गरी भ्रष्टाचार गरेको दाबी आयोगले गरेको थियो । यो मुद्दामा आयोगले पूर्वसचिवद्वय मधु मरासिनी र सञ्जय शर्मासहित उच्च प्रशासनिक नेतृत्वमा बसेका नौ जनालाई प्रतिवादी बनाएको थियो ।पदीय दुरुपयोग गरेर अकुत सम्पत्ति आर्जन गरेको आरोपमा पौडेलविरुद्ध आयोगले २०८१ वैशाख ९ गते दोस्रो मुद्दा दायर गरेको थियो । सेवा प्रवेश गरेको मितिदेखि निलम्बनमा परेको मितिसम्म पौडेलको आम्दानी र खर्चको हिसाब गर्दा अकुत सम्पत्ति आर्जन गरेको पुष्टि भएको आयोगले जनाएको छ । पौडेलविरुद्ध २०८१ माघ २४ गते तेस्रो मुद्दा दायर भएको थियो । केन्द्रका लागि आवश्यक पर्ने विविध सेवा तथा सामग्री खरिदका लागि आर्थिक वर्ष २०७४/७५ मा बोलपत्र खरिदका क्रममा अनियमितता गरेको आरोपमा उक्त मुद्दा दायर गरिएको थियो । त्यस्तै केन्द्रका लागि आवश्यक प्राविधिक उपकरण खरिदमा अनियमितता गरेको आरोपमा आयोगले पौडेलसहित अन्य कर्मचारीविरुद्ध २०८२ असोज १५ गते चौथो भ्रष्टाचार मुद्दा दायर भएको थियो । केन्द्रका लागि आवश्यक पर्ने उच्च गतिको कम्प्युटिङ उपकरण खरिद गर्ने बेहोरा राखेर कमसल उपकरण खरिद गरेको आरोपमा आयोगका तर्फबाट २०८२ असार २८ गते पौडेलविरुद्ध पाँचौँ मुद्दा दायर भएको थियो । यस्ता व्यक्तिमध्येका अर्का हुनुहुन्छ, सुरक्षण मुद्रण केन्द्रका निलम्बित कार्यकारी निर्देशक विकल पौडेल । पौडेलविरुद्ध आयोगले चार वटा भ्रष्टाचार मुद्दा दायर गरिसकेको छ । सेक्युरिटी प्रेस (सुरक्षण मुद्रण) खरिद प्रकरणमा आर्थिक अनियमितता गरेको आरोपमा पौडेलविरुद्ध २०८० वैशाखमा पहिलो मुद्दा दायर भएको थियो । यस मुद्दामा पौडेलसहित नौ जनालाई प्रतिवादी बनाइएको थियो । झुटो विवरण पेस गरेर लाभको पद तथा अन्य सुविधा लिएर भ्रष्टाचार गरेको आरोपसहित आयोगका तर्फबाट उहाँविरुद्ध २०८१ वैशाख ९ गते दोस्रो मुद्दा दायर भएको थियो । अमेरिकाको स्थायी आवासीय अनुमतिपत्र लिए पनि स्वघोषणा गरेर उक्त अनुमतिपत्र त्यागेको विवरण पेस नगरी नेपाल सरकारको लाभको पदमा बसेको दाबी आयोगले यस मुद्दामा गरेको छ ।  सुरक्षण प्रेसका लागि आवश्यक पर्ने सफ्टवेयर तथा अन्य सामग्री खरिद गर्ने क्रममा आर्थिक अनियमितता गरेको विषयलाई लिएर पौडेलविरुद्ध २०८१ वैशाख ३१ गते  तेस्रो मुद्दा दायर गरिएको थियो । सुरक्षण प्रेसका लागि आवश्यक सफ्टवेयर तथा अन्य सामग्री खरिद प्रक्रिया अगाडि बढाउँदा प्रचलित नियम कानुनको पालना नगरेको, खरिदपूर्व अवलम्बन गर्नुपर्ने पूर्वसर्त पालना नगरेको तथा ठुलो आर्थिक लाभ हुने गरी सामग्री गरिद गरिएको आयोगको दाबी छ । आयोगले २०८१ जेठ ९ गते पदको दुरुपयोग गरी भ्रष्टाचार गरेको आरोपमा चौथो मुद्दा दायर गरेको थियो । यस मुद्दामा आम्दानी र खर्चको अनुपात हिसाब गर्दा पौडेलले ६२ करोड १९ लाख १८ हजार रुपियाँ गैरकानुनी रूपमा आर्जन गरेको देखिएको आयोगले जनाएको छ । आयोगले पौडेलद्वयलाई २०८० माघ १० गते नियन्त्रणमा लिएर अनुसन्धान र मुद्दा दायरको काम सँगसँगै गरेको थियो । त्यसयता दुवै जना हिरासतमुक्त हुनुभएको छैन । उहाँहरूविरुद्ध दायर गरिएका मुद्दामध्ये विशेष अदालतबाट केहीको छिनोफानो भइरहेको छ भने केही विचाराधीन छन् । अख्तियारबाट भ्रष्टाचारको कसुरमा एकभन्दा बढी मुद्दा खेप्नेमा पूर्वमन्त्री रामकुमार श्रेष्ठ पनि हुनुहुन्छ । गैरकानुनी सम्पत्ति आर्जन गरेको आरोपमा आयोगले २०७८ फागुन १५ गते पहिलो मुद्दा दायर गरेको थियो । यो मुद्दामा विशेषको तर्फबाट उहाँलाई २०८० असोज ८ गते दोषी ठहर गरिएको थियो । शिक्षकबाट सार्वजनिक सेवामा प्रवेश गर्नुभएका श्रेष्ठ निजामती सेवाको शाखा अधिकृत, उपसचिव, सहसचिव, सचिव भएर अवकाशमा जानुभएको थियो । श्रेष्ठ २०७० सालमा तत्कालीन प्रधान न्यायाधीश खिलराज रेग्मीको नेतृत्वमा गठित चुनावी सरकारमा मन्त्री हुनुहुन्थ्यो । उहाँले पर्यटन, शान्ति तथा पुनर्निर्माण र युवा तथा खेलकुद गरी तीन वटा मन्त्रालय सम्हाल्नुभएको थियो । आयोगले मङ्सिर २१ गते दायर गरेको पोखरा अन्तर्राष्ट्रिय विमानस्थल निर्माणमा भएको भ्रष्टाचारसम्बन्धी मुद्दामा पनि उहाँलाई प्रतिवादी बनाइएको छ । त्यस्तै नेपाल नागरिक उड्डयन प्राधिकरणका निलम्बित महानिर्देशक प्रदीप अधिकारीलाई पनि चार दिनको बिचमा दोस्रो भ्रष्टाचार मुद्दा लागेको छ । भक्तपुरको नलिञ्चोकमा हेलिपोर्ट निर्माणका क्रममा अनियमितता गरेको आरोपमा आयोगले मङ्सिर १७ गते अधिकारीसहित सात जनालाई प्रतिवादी बनाएर पहिलो मुद्दा दायर गरेको थियो । त्यसको चौथो दिनमै मङ्सिर २१ गते पोखरा विमानस्थल निर्माणका क्रममा अनियमितता गरेको आरोपसहित अधिकारीविरुद्ध दोस्रो मुद्दा दायर भएको थियो । यस मुद्दामा आयोगले पाँच पूर्वमन्त्री, नौ पूर्वसचिव, सहसचिवसहित उच्च राजनीतिक तथा प्रशासनिक नेतृत्वमा रहेका ५५ जनालाई प्रतिवादी बनाएको थियो । साथै यी दुवै मुद्दामा प्राधिकरणका निलम्बित निर्देशक मुरारी भण्डारीलाई पनि प्रतिवादी बनाइएको छ । नलिञ्चोक हेलिपोर्ट प्रकरणमा प्रतिवादी सबैलाई भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको मागसँगै जनही १३ करोड ५७ लाख रुपियाँ बिगो कायम गरिएको छ भने पोखरा विमानस्थल प्रकरणमा जनही आठ अर्ब ३६ करोड ७३ लाख ५५ हजार रुपियाँ बिगो कायम गरिएको छ । ट्रान्सपरेन्सी इन्टरनेसनल (टिआई) नेपालका सल्लाहकार पद्मिनी प्रधानाङ्गले पछिल्लो समय राज्यका उच्च ओहोदामा रहेका व्यक्तिहरूमाथि भ्रष्टाचारको कसुरमा छानबिन तथा मुद्दा दायर हुने क्रम बढ्नु सुखद भएको बताउनुभयो । यस्ता घटनाले मुलुकमा सुशासन स्थापना हुन्छ कि भन्नेमा झिनो आशा पलाएको उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/183539",
      "image": "https://gorkhapatraonline.com/storage/media/323072/conversions/CIAA-Akhtiyar-Building-768x468-original-thumb.jpg"
    },
    {
      "slug": "183538",
      "title": "दुईसय बढी विद्यार्थीलाई न्यायो कपडा",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "दाङको घोराहीमा दुईसय बढी विद्यार्थीलाई न्यायो कपडा वितरण गरिएको छ । घोराही उपमहानगरपालिका –१६ वडा कार्यालयले वडाका सामुदायिक विद्यालयमा अध्ययनरत विद्यार्थीलाई चिसो मौसममा लगाउनका लागि आवश्यक पर्ने जम्वर र ट्राउजर सहयोग गरेको हो ।",
      "longContent": "लीलाधर वलीघोराही, मङ्सिर २६ गते । दाङको घोराहीमा दुईसय बढी विद्यार्थीलाई न्यायो कपडा वितरण गरिएको छ । घोराही उपमहानगरपालिका –१६ वडा कार्यालयले वडाका सामुदायिक विद्यालयमा अध्ययनरत विद्यार्थीलाई चिसो मौसममा लगाउनका लागि आवश्यक पर्ने जम्वर र ट्राउजर सहयोग गरेको हो । घोराही उपमहानगरपालिका वडा १६ मा रहेका तीन वटा सामुदायिक विद्यालयमा अध्ययनरत विद्यार्थीलाई न्यानो कपडा वितरण गर्ने कार्यक्रमअन्तर्गत वडा कार्यालयले शुक्रवार पोसाक वितरण गरेको हो । वडा कार्यालयको आर्थिक वर्ष २०८२–८३ को सामुदायिक विद्यालयमा अध्ययनरत विद्यार्थीलाई न्यायो कपडा वितरणका लागि बिनियोजन गरिएको तीन लाख रुपियाँबाट वडामा रहेका तीन वडा सामुदायिक विद्यालयमा अध्ययनरत एकसय २५ जना विद्यार्थीलाई न्यायो कपडा वितरण गरिएको वडा अध्यक्ष ताराबहादुर डाँगीले जानकारी दिनुभयो ।   वडा अध्यक्ष डाँगीका अनुसार प्राथमिक विद्यालय सानीअम्बापुर सर्रामा अध्ययनरत ४८, वातावरणीय आधारभूत विद्यालय करौतीडाँडामा अध्ययनरत ५८ जना र आधारभूत विद्यालय बाहुनडाँडामा अध्ययन एकसय १७ जना विद्यार्थीलाई चिसोमा लगाउनका लागि कपडा वितरण गरिएको छ । बाँकी रहेको बजेटबाट सामुदायिक विद्यालयमा अध्ययनरत विद्यार्थीलाई शैक्षिक सामग्री सहयोग गरिने बताउनुभयो ।  वडा अध्यक्ष डाँगीले भन्नुभयोे, ‘सामुदायिक विद्यालय आर्थिक रुपमा विपन्न समुदायका विद्यार्थीले अध्ययन गर्ने र यीमध्ये कतिपय बालबालिकाले चिसो मौसममा लगाउने न्यायो कपडा समेत नपाउने गरेको देखेपछि यस बर्ष बजेट बिनियोजन गरेर न्यायो कपडा वितरण गरेका हौं ।’ आर्थिक रुपमा विपन्न र कतिपय आमाबुबा नभएका बालबालिकाले विद्यालयमा पढ्ने गरेको र उनीहरुलाई न्यायो कपडा निःशुल्क रुपमा वडा कार्यालयले सहयोग गरेर विद्यार्थीलाई ठुलो गुन लगाउने काम गरेको आधारभुत विद्यालय बाहुनडाँडाका प्रधानाध्यापक रमेशकुमार पाण्डेयले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183538",
      "image": "https://gorkhapatraonline.com/storage/media/323071/conversions/bahun-dada-original-thumb.jpg"
    },
    {
      "slug": "183530",
      "title": "जनकपुरमा नयाँ परियोजना शुभारम्भ",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "मधेश प्रदेशमा समावेशी लोकतन्त्र र मानव अधिकारका लागि नागरिक समाज सबलीकरण परियोजनको शुभारम्भ गरिएको छ ।",
      "longContent": "धर्बेन्द्र झा जनकपुरधाम, मङ्सिर २६ गते । मधेश प्रदेशमा समावेशी लोकतन्त्र र मानव अधिकारका लागि नागरिक समाज सबलीकरण परियोजनको शुभारम्भ गरिएको छ । मधेश प्रदेश सरकारको खेलकुद तथा समाज कल्याण मन्त्रालयको समन्वयमा अभियान नेपाल नामक संस्थाले प्रदेशको राजधानी जनकपुरधाममा शुक्रबार आयोजना गरेको एक कार्यक्रमबिच परियोजनाको शुभारम्भ गरिएको हो ।क्यानाडा सरकारको आर्थिक सहयोग, सिइसीआइ र प्रोपब्लिकको साझेदारीमा अभियान नेपालले सञ्चालन गरेको उक्त परियोजना प्रथम चरणमा मधेश प्रदेशको चार जिल्लाको सातवटा पालिकामा सञ्चालन हुने अभियान नेपालका कार्यकारी निर्देशक शत्रुधन सिंहले जानकारी दिनुभयो । उहाँले धनुषा जिल्लाको क्षिरेश्वरनाथ नगरपालिका, लक्ष्मिनियाँ गाउँपालिका, महोत्तरीको मनराशिसवा नगरपालिका र एकडारा गाउँपालिका, सर्लाही जिल्लाको हरिवन नगरपालिका र धनकौल गाउँपालिका र रौतहट जिल्लाको दुर्गाभगवती गाउँपालिकामा परियोजना सञ्चालन हुने जानकारी दिनुभयो ।उहाँले नेपालको मधेश र लुम्बनी प्रदेशमा सञ्चालनमा आएको उक्त परियोजना सन् २०२५ अक्टुवरदेखि सन् २०२८ मार्चसम्म सञ्चालन हुने जसका लागि कुल २० करोडको बजेट रहेको जानकारी दिनुभयो । निर्देशक सिंहले यो परियोजनाको मूल लक्ष्य नेपालको लोकतन्त्रमा महिला तथा सीमान्तकृत समुदायको समान सहभागिता गराउनु रहेको बताउनुभयो । अभियान नेपालले मधेश प्रदेशमा स्थलगत परियोजना कार्यहरुको कार्यान्वयनको नेतृत्व गर्ने उहाँले बताउनुभयो । शुभारम्भ कार्यक्रममा अभियान नेपालको तर्फबाट परियोजनावारे जानकारी दिँदै यादव थापाले परियोजनाको अपेक्षित नतिजाहरुमा नागरिक समाज संस्थाहरुको क्षमता अभिवृद्धि र जवाफदेहिता र पारदर्शितामा सुधार र मानव अधिकारको उपयोगको प्रवर्धन गर्नु रहेको बताउनुभयो । उहाँले परियोजनाको उद्देश्य महिला र पिछडिएका समुदायका अवाजलाई प्रतिनिधित्व गर्ने संस्थालाई थप सशक्त बनाउनुको साथै स्थानीय तहको निर्णय प्रक्रियामा महिला, युवा र सीमान्तकृत समुदायको संख्या र प्रभाव दुबै बढाउने रहेको बताउनुभयो । सिइसीआइ नेपालका कन्ट्री डाइरेक्टर दिपक खडकाको अध्यक्षतामा भएको कार्यक्रममा मधेश प्रदेश सरकारको खेलकुद तथा समाज कल्याण मन्त्रालयका समाज कल्याण महाशाखा प्रमुख निर्मला मिश्र, प्रोपब्लिकका गोभरनेन्स एडभाइजर प्रकाश दाहालसहित विभिन्न पालिकाका प्रमुख, उपप्रमुख र विभिन्न संघ संस्थाका प्रतिनिधिको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/183530",
      "image": "https://gorkhapatraonline.com/storage/media/323054/conversions/sam-sam-pariyojana-ko-subharambh-original-thumb.jpg"
    },
    {
      "slug": "183529",
      "title": "प्रधान सेनापतिबाट सहायक रथी क्षेत्रीलाई दर्ज्यानी चिह्न प्रदान",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेपाली सेनाका प्रधान सेनापति अशोकराज सिग्देलले सहायक रथी लिलाबहादुर खनाललाई दर्ज्यानी चिन्ह प्रदान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । नेपाली सेनाका प्रधान सेनापति अशोकराज सिग्देलले सहायक रथी लिलाबहादुर खनाललाई दर्ज्यानी चिन्ह प्रदान गर्नुभएको छ । शुक्रबार जङ्गी अड्डामा आयोजित कार्यक्रममा उपरथी क्षेत्रीलाई प्रधान सेनापति सिग्देलले दर्ज्यानी चिन्ह प्रदान गर्नुभएको हो । मङ्सिर २२ गते बसेको नेपाल सरकार, मन्त्रिपरिषद् बैठकले उपरथी दर्जामा क्षेत्रीलाई विशेष बढुवा गरेको हो ।नेपाली सेनाको जनसम्पर्क तथा सूचना निर्देशनालय अङ्गी अड्डाका अनुसार कार्यक्रममा नेपाली सेनाका रथी र अधिकृतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/183529",
      "image": "https://gorkhapatraonline.com/storage/media/323053/conversions/Nepal-Army-original-thumb.jpg"
    },
    {
      "slug": "183528",
      "title": "तमोर नदीमा हाम फालेका पुरुष बेपत्ता",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका –९, मुलघाटस्थित तमोर नदीमा हाम फलेर एक जाना पुरुष बेपत्ता भएका छन् । शुक्रबार दिउँसो करिब २ बजे तमोर नदीमा हाम फलेर एकजना पुरुष बेपत्ता भएका हुन् ।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास (धनकुटा), मंसिर २६ गते। धनकुटा नगरपालिका –९, मुलघाटस्थित तमोर नदीमा हाम फलेर एक जाना पुरुष बेपत्ता भएका छन् । शुक्रबार दिउँसो करिब २ बजे तमोर नदीमा हाम फलेर एकजना पुरुष बेपत्ता भएका हुन् ।धनकुटाका प्रहरी प्रमुख एसपी शरतकुमारी थापा क्षेत्रीका अनुसार नाम थर नखुलेको मंगोलियनजस्तो देखिने पुरुष नदीमा हाम फाली बगाइरहेको स्थानीयहरुले देखेपछि प्रहरीलाई खबर गरेका थिए । घटनाबारे थाहा पाउनासाथ प्रहरी चौकी मुलघाट धनकुटाबाट प्रहरी सहायक निरीक्षक टंकबहादुर थापाको कमाण्डमा चार जनाको टोली र सशस्त्र प्रहरी बल बिपद व्यवस्थापन सुरक्षा बेस मुलघाटबाट सशस्त्र प्रहरी सहायक निरीक्षक सबिन राईको कमाण्डमा ७ जनाको टोली र स्थानीयबासी समेतमा खोजी कार्य भइ रहेको प्रहरीले जनाएको छ ।नदीमा हाम फाल्ने ब्यक्ति कहाँ को हो ? आफन्तको खोजी र के कति कारणले हाम फालेको हो भन्नेबारे अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183528",
      "image": "https://gorkhapatraonline.com/storage/media/323052/conversions/Tamor-river-original-thumb.jpg"
    },
    {
      "slug": "183514",
      "title": "सल्लाघारीमा तीन लाख बढी मास उतार्ने तयारी",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेकपा (एमाले) को शनिबारदेखि सुरु हुने ११ औं महाधिवेशनको उदघाटनसत्रमा तीन लाख बढी मास उतार्ने सो दलले जनाएको छ । भक्तपुरको सल्लाघारीस्थित तीनकुनेको १०८ रोपनी (८ विघा) खाली जग्गामा प्रविधियुक्त आधुनिक मञ्चमार्फत कार्यक्रमको उदघाटन पार्टीका अध्यक्ष केपी शर्मा अ‍ोलीले गर्नु हुने छ ।",
      "longContent": "काठमाडौं, मंसिर २६ गते । नेकपा (एमाले) को शनिबारदेखि सुरु हुने ११ औं महाधिवेशनको उदघाटनसत्रमा तीन लाख बढी मास उतार्ने सो दलले जनाएको छ । भक्तपुरको सल्लाघारीस्थित तीनकुनेको १०८ रोपनी (८ विघा) खाली जग्गामा प्रविधियुक्त आधुनिक मञ्चमार्फत कार्यक्रमको उदघाटन पार्टीका अध्यक्ष केपी शर्मा अ‍ोलीले गर्नु हुने छ ।  महाधिवेशनको तयारीबारेमा जानकारी दिन आज सल्लाघारीमै आयोजित पत्रकार सम्मेलनमा टाउको गिनेर ३ लाख जना र बढीमा ५ लाख जनालाई उदघाटन सत्रमा उतार्ने तयारी भएको प्रचार विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो । त्यसका लागि १० हजार तालिम प्राप्त स्वयम्सेवक परिचालन गर्ने तयारी भएको उहाँको भनाइ छ । कार्यक्रमलाई व्यवस्थित र शान्तिपूर्ण बनाउन सुरक्षाकर्मी, पार्टीको नेशनल युथ भोलेन्टियर्स, भूतपूर्व सैनिकसहित सुरक्षाकर्मी, स्वयम्सेवक सुरक्षार्थ खटिने प्रमुख गौतमले बताउनुभयो । अध्यक्ष ओलीलाई गुण्डुदेखि सल्लाघारीसम्म तीन सुरक्षाकर्मी समूहले स्कटिङ गरी मञ्चसम्म ल्याउने उहाँको भनाइ छ । सोहीअनुसार स्थायी कमिटी सदस्य तथा स्वयम्सेवक परिचालन कमिटीका संयोजक भानुभक्त ढकालले सुरक्षार्थ खटाइने १० हजार स्वयम्सेवकमध्ये १० स्वयम्सेवक बरावर एक जना कमाण्डरको व्यवस्था गरिएको बताउनुभयो । कार्यक्रमलाई व्यवस्थित र प्रभावकारी बनाउन सुरक्षार्थ खटिने सुरक्षाकर्मी र स्वयम्सेवकलाई कार्यक्रम र सुरक्षाको योजनाबारे जानकारी गराइएको बताउनुभयो । त्यस्तै, महाधिवेशन जनपरिचालन कमिटीका संयोजक डा. राजन भट्टराईले एमालेले ११ औं महाधिवेशनबाट नयाँ मानक स्थापित गर्ने बताउनुभयो । एमाले पार्टी आफैमा मानक भएको बताउँदै उहाँले महाधिवेशनको उदघाटनसत्रका लागि अहिलेसम्म कसैले नबनाएको ठुलो र प्रविधियुक्त मञ्च तयारी गरिएको बताउनुभयो । महाधिवेशनको उदघाटनसत्रले प्रतिगमनविरुद्धको अभियानको सन्देश प्रवाह गर्ने उहाँको भनाइ छ । संविधान मिचेर मुलुकलाई प्रतिगमनतर्फ उन्मुख गराउनेहरु विरुद्ध एमालेले महाधिवेशनमार्फत अग्रगमनको अभियान सुरु गर्ने उहाँले प्रष्ट पार्नुभयो । “एमालेले महाधिवेशनमार्फत निर्णायक जवाफ दिन्छ” उहाँले थप्नुभयो, “संविधानलाई संकुचन गर्नेकाम भएको छ, संविधानको रक्षा गर्नेगरी एमालेले अभियान चलाउँछ ।”मञ्च व्यवस्थापन कमिटीका संयोजक तथा जिफन्टका अध्यक्ष विनोद श्रेष्ठले सभास्थलभन्दा ३ किलोमिटर टाढासम्म सुनिने गरी आधुनिक साउण्ड सिस्टमको व्यवस्था गरिएको बताउनुभयो । प्रविधियुक्त मञ्च व्यवस्थापनमा विज्ञ प्राविधिक टोलीको सहभागिता रहेको बताउँदै उहाँले अहिलेसम्म यत्ति ठुलो र आधुनिक मञ्च निर्माण कसैले नबनाएको उहाँले दावी गर्नुभयो । मञ्चको पृष्ठभूमिमा चाँगुनारायण मन्दिर, पशुपतिनाथसहितका मन्दिर, यहाँका पर्यटकीय स्थलको तस्बिर र सांस्कृतिक प्रदर्शनलाई प्राथमिकतामा राखिएको बताउँदै उहाँले नेपालको सांस्कृतिक पक्षको प्रवर्धनमा पनि एमालेले जोड दिएको उहाँको भनाइ छ । मञ्चको दायाँ–बायाँ डिस्प्ले बोर्ड राखिएको र छेउमा अध्यक्ष ओलीको ठुलो आकारको तस्बिर राखिएको छ । एकातिर धरहरा र त्यसमा पार्टीको लोगो अंकित व्यानर राखिएको र अर्कोतर्फ राष्ट्रिय झण्डासहित अध्यक्षको तस्बिर राखिएको उहाँले बताउनुभयो । उदघाटनसत्रमा प्रमुखसहित १६ राजनीतिक दलका अध्यक्ष र सभापतिहरुलाई निमन्त्रणा गरिएको स्थायी कमिटी सदस्य डा. भट्टराईले बताउनुभयो । सोहीअनुसार छिमेकी देशका कुटनीतिक नियोगका केही प्रतिनिधि, उहाँहरुको शुभकामना सन्देश बाचन गरेर उदघाटन सत्रमा सुनाइने उहाँले जानकारी दिनुभयो । महाधिवेशनको मञ्च व्यवस्थापन तथा साउण्ड सिष्टममा करोडौं खर्च गरिएकाले टाढाबाट नेताहरुको धारणा सुन्न सकिने व्यवस्था गरिएको उहाँले बताउनुभयो । सभास्थलमा मास बढी भएमा बाहिर सडक, पसल र खुला क्षेत्रमा समेत उपस्थिति रहनेगरी व्यवस्थापन मिलाइएको उहाँले बताउनुभयो । प्रचार विभाग प्रमुख गौतमका अनुसार पूर्वमा जगातीमा गाडी पार्किङमा राख्ने व्यवस्था मिलाइएको र पश्चिममा ठिमीमा गाडी पार्किङको व्यवस्थापन मिलाइएको छ । मञ्चमा तीन भाषा रञ्चना लिपीको नेवाः भाषा, नेपाली भाषा र अंग्रेजी भाषामा सन्देशहरु जारी गरिएको उहाँको भनाइ छ । उदघाटनसत्रमा दुईसय बढी पहिचानजन्य जातीय समुदायको सांस्कृतिक प्रदर्शनी हुने उहाँले बताउनुभयो । एमालेले महाधिवेशनको उदघाटनसत्र भक्तपुरको सल्लाघारीमा गर्ने भनेको छ । त्यसपछि बन्दसत्र प्रदर्शनीमार्गस्थित भृकुटीमण्डपमा गर्ने जनाएको छ । महाधिवेशनको बन्दसत्रमा २ हजार ६ सय १३ जना प्रतिनिधि सहभागी हुँदैछन् । बन्दसत्रमार्फत नयाँ कार्य समिति चयन गर्नेछ । अध्यक्षमा वर्तमान अध्यक्ष केपी शर्मा ओली र वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल प्रतिस्पर्धा गर्ने दावी गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183514",
      "image": "https://gorkhapatraonline.com/storage/media/323041/conversions/UML-presmeet-3-original-thumb.jpg"
    },
    {
      "slug": "183513",
      "title": "फोहर व्यवस्थापन केन्द्रमा आगलागी हुँदा  ६७ लाखको क्षति",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "यहाँको राप्ती गाउँपालिका–२ पुन्यपुरमा रहेको फोहर व्यवस्थापन तथा स्रोत केन्द्रमा भएको आगलागीका कारण ६७ लाख रुपियाँ बराबरको क्षति भएको छ ।",
      "longContent": "घोराही (दाङ), मङ्सिर २६ गते । यहाँको राप्ती गाउँपालिका–२ पुन्यपुरमा रहेको फोहर व्यवस्थापन तथा स्रोत केन्द्रमा भएको आगलागीका कारण ६७ लाख रुपियाँ बराबरको क्षति भएको छ ।शुक्रबार बिहान भएको आगालागीका कारण एउटा ट्रस्ट भवनसहित ठूलासाना मेसिन र टायल तथा इन्टरलक जलेर नष्ट हुँदा रु ६७ लाख बराबरको क्षति भएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी तथा प्रहरी नायब उपरीक्षक चक्रबहादुर शाहले जानकारी दिनुभएको छ । आगलागीका कारण फोहर व्यवस्थापनका लागि बनाइको घरसमेत जलेको छ । यसअघि राप्ती गाउँपालिकाले यहाँ फोहर व्यवस्थापन गर्दै आएको थियो । यहाँ गढवाको दमकल, राप्ती गाउँपालिकाको मिनी दमकल, डोजरको सहयोगमा करिब दुई घण्टामा आगो निभाइएको थियो । आगलागीको कारण पहिचान हुन नसकेको र घट्नाबारे थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183513",
      "image": "https://gorkhapatraonline.com/storage/media/323032/conversions/aaglagi-original-thumb.jpg"
    },
    {
      "slug": "183511",
      "title": "एसियन युथ पारा गेम्सः नेपाललाई टेबलटेनिसमा रजत पदक",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "पालका पारा टेबलटेनिस खेलाडी स्वीकृत न्यौपानेले युनाइटेड अरब इमिरेट्स (युएई) को दुबईमा भइरहेको एसियन युथ पारा गेम्समा रजत पदक प्राप्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । नेपालका पारा टेबलटेनिस खेलाडी स्वीकृत न्यौपानेले युनाइटेड अरब इमिरेट्स (युएई) को दुबईमा भइरहेको एसियन युथ पारा गेम्समा रजत पदक प्राप्त गर्नुभएको छ ।  उहाँले टेबलटेनिस यु–२३ पुरुष एकल (क्लास ७) तर्फ उक्त पदक प्राप्त गरेका हुन् । बिहीबार भएको फाइनल खेलमा न्यौपाने चाइनिज ताइपेइका खेलाडी रेन तिङ ह्वाङसँग ३–२ सेटमा पराजित हुनुभयो ।  फाइनलमा न्यौपानेले चाइनिज ताइपेइका खेलाडीसँग पहिलो सेट १३–११ अङ्कले र तेस्रो सेट १२–१० ले जिते पनि दोस्रो सेटमा ११–६, चौथो सेट ११–५ र अन्तिम सेटमा १२–१० अङ्कले हार बेहोनुभएको थियो ।  न्यौपानले सेमिफाइनलमा फिलिपिन्सका बार्गे काबनेरोेलाई ३–१ सेटमा पराजित गर्नुभएको थियो ।  उहाँले उक्त खेल ११–९, ११–८, ५–११ र ११–९ अङ्कले जित्नुभएको थियो ।  न्यौपानेले लिग चरणमा भने काजकिस्तान, कीर्गिस्तान र इराकका खेलाडीलाई पराजित गरी सेमिफाइनलमा स्थान बनाउनुभएको थियो ।  टेबलटेनिसमा महिलातर्फ निर्मला भण्डारीले सहभागिता जनाएकी युएइमा रहेका राष्ट्रिय पारा टेबलटेनिस सङ्घका अध्यक्ष गणेश केसीले जानकारी दिनुभयो ।  एसियन पारा युथ गेम्समा नेपालले टेबलटेनिससहित एथलेटिक्स, तेक्वान्दो र भारत्तोलनमा सहभागिता जनाएको छ । प्रतियोगिता यही मङ्सिर २८ गतेसम्म चल्नेछ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183511",
      "image": "https://gorkhapatraonline.com/storage/media/323030/conversions/swikrit-neupane...-original-thumb.jpg"
    },
    {
      "slug": "183510",
      "title": "अनौपचारिक क्षेत्रका श्रमिकद्वारा सरकारसमक्ष मागपत्र प्रस्तुत",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "अनौपचारिक क्षेत्रका श्रमिकहरूको दोस्रो राष्ट्रिय सम्मेलनमा सरकारसमक्ष सात बुँदे मागपत्र प्रस्तुत गरिएको छ । पाँच प्रदेशका १३ जिल्लामा रहेका अनौपचारिक क्षेत्रका कामकाजी महिलाले पत्रकार सम्मेलनमार्फत आफ्ना माग सार्वजनिक गरेका हुन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । अनौपचारिक क्षेत्रका श्रमिकहरूको दोस्रो राष्ट्रिय सम्मेलनमा सरकारसमक्ष सात बुँदे मागपत्र प्रस्तुत गरिएको छ । पाँच प्रदेशका १३ जिल्लामा रहेका अनौपचारिक क्षेत्रका कामकाजी महिलाले पत्रकार सम्मेलनमार्फत आफ्ना माग सार्वजनिक गरेका हुन् । स्थानीय तहमा सबै अनौपचारिक क्षेत्रका श्रमिकको अनिवार्य दर्ता तथा श्रम ऐन, २०७४ ले तोकेअनुसार न्यूनतम तथा न्यायसङ्गत पारिश्रमिकको सुनिश्चितता गर्नुपर्ने, सुरक्षित कार्यस्थल तथा बीमा सुविधामा पहुँचको व्यवस्था गर्नुपर्ने तथा अनौपचारिक क्षेत्रमा काम गर्ने महिला यौन दुव्र्यवहार, शोषण र भेदभावको जोखिममा  रहने भएकाले सम्बन्धित निकायलाई ती समस्या समाधान गर्न तत्काल प्रभावकारी कदम चाल्नुपर्ने उनीहरुको माग छ । शिशुलाई स्तनपान गराउन स्तनपान कक्षको व्यवस्था गर्नुपर्ने, पिउने पानी, शौचालय, बाल–हेरचाह केन्द्रलगायतका सुविधाको व्यवस्थासहित उनीहरुको सम्मानपूर्वक काम गर्ने अधिकारको ग्यारेन्टी गर्नुपर्ने मागपत्रमा उल्लेख छ । अनौपचारिक क्षेत्रका महिला श्रमिक नै यस्तो क्षेत्रमा कार्यरत कूल श्रमिक सङ्ख्याको ९० प्रतिशत हिस्सा रहने उल्लेख गर्दै स्थानीय तहले श्रम अनुगमन संयन्त्र स्थापना गर्न तथा शोषण र अन्याय न्यून गर्न कानूनी कार्यविधि तयार गर्न माग गरिएको छ । “हामीलाई शोषणमुक्त, सुरक्षित र सम्मानित कार्यस्थल आवश्यक छ,” मागपत्रमा उल्लेख छ । साथै, उनीहरूले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आफ्नो समावेशीकरण तथा दिगो रोजगारीको सुनिश्चितता गर्न समेत माग गरेका छन् । आगामी निर्वाचनलाई दृष्टिगत गर्दै, राजनीतिक दलले अनिवार्य रूपमा अनौपचारिक क्षेत्रका श्रमिकसम्बन्धी मुद्दा आफ्ना चुनावी घोषणापत्रमा समेट्नुपर्ने, तिनलाई प्राथमिकताको एजेन्डा बनाइ श्रमिकका अधिकार सुनिश्चित गरी न्याय दिलाउनुपर्ने उनीहरुको माग छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183510",
      "image": "https://gorkhapatraonline.com/storage/media/323029/conversions/12ddb84c-f6ce-4ae1-8126-5421602ef257-original-thumb.jpg"
    },
    {
      "slug": "183508",
      "title": "नागढुङ्गाबाट खैरो हेरोइनसहित दुई जना पक्राउ",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "प्रहरीले चन्द्रागिरि नगरपालिका–२ नागढुङ्गाबाट लागुऔषध खैरो हेरोइनसहित दुई जनालाई पक्राउ गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । प्रहरीले चन्द्रागिरि नगरपालिका–२ नागढुङ्गाबाट लागुऔषध खैरो हेरोइनसहित दुई जनालाई पक्राउ गरेको छ । काभ्रेपलाञ्चोकको पनौती नगरपालिका–८ का २४ वर्षीय सजोल रावत र बेथानचोक गाउँपालिका–३ धुनिखर्कका २५ वर्षीय सरोज तिमल्सिनालाई दुई ग्राम खैरो हेरोइनसहित पक्राउ गरेको हो । त्यस्तै, वैदेशिक रोजगारीमा आकर्षक तलबको प्रलोभनमा पारी बुल्गेरिया पठाइदिन्छु भन्दै र आठ लाख रुपियाँ ठगेको अभियोगमो चितवनको माडी नगरपालिकाका ५० वर्षीय ज्ञानराज सुवेदी पक्राउ पर्नुभएको छ ।  काठमाडौँ महानगरपालिका–९ गौशाला रून्चेडाँडास्थित ओमसहारा गेष्ट हाउसमा रामेछापको दोरम्बा गाउँपालिका–२ का अन्दाजी ३५ वर्षीय फुर्वा तामाङ आज मृत फेला परेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/183508",
      "image": "https://gorkhapatraonline.com/storage/media/323027/conversions/handcuffs-original-thumb.jpg"
    },
    {
      "slug": "183506",
      "title": "महाधिवेशनबाट २० प्रतिशत युवा केन्द्रीय कमिटीमा ल्याउनुपर्छः उपाध्यक्ष पाण्डे",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) का उपाध्यक्ष सुरेन्द्र पाण्डेले अबको महाधिवेशनबाट कम्तीमा पनि २० प्रतिशत युवा केन्द्रीय कमिटीमा ल्याउनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) का उपाध्यक्ष सुरेन्द्र पाण्डेले अबको महाधिवेशनबाट कम्तीमा पनि २० प्रतिशत युवा केन्द्रीय कमिटीमा ल्याउनुपर्ने बताउनुभएको छ ।आज यहाँ पार्टीको ११औँ महाधिवेशनका सन्दर्भमा आयोजित युवा भेला कार्यक्रममा उहाँले पार्टीमा नाम टाँसेर कमिटी बनाउने प्रवृत्ति हुर्किएकाले त्यसलाई विस्थापित गर्दै कार्यकर्ताबाटै नेता छान्ने प्रवृत्तिको विकास गर्न सक्नुपर्नेमा जोड दिनुभयो ।उपाध्यक्ष पाण्डेले भन्नुभयो, “अबको महाधिवेशनबाट कमसेकम २० प्रतिशत युवासमेत केन्द्रीय कमिटीमा ल्याउन आफूहरूले लडाइँ गरिरहेका छौँ । युवालाई नेतृत्वमा सहभागी गराउनुपर्छ । युवाको शक्तिविना अब पार्टी राम्रोसँग चल्न सक्दैन । युवाको शक्तिबाट पाकाहरूको अनुभवसहितको शक्तिशाली पार्टी निर्माण गर्न आवश्यक छ ।”उहाँले प्रतिस्पर्धाद्वारा श्रेष्ठता हासिल गर्ने जनताको बहुदलीय जनवाद (जबज) को मूल मान्यता रहेकासमेत जिकिर गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/183506",
      "image": "https://gorkhapatraonline.com/storage/media/323024/conversions/BBB_KTMIMG_8015(1)-original-thumb.jpg"
    },
    {
      "slug": "183504",
      "title": "आगलागीबाट एक महिनामा आठको मृत्यु, जोखिम न्यूनीकरणमा खट्न प्राधिकरणको आग्रह",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले सुक्खा मौसममा आगलागीजन्य विपद्का घटना हुन नदिन आवश्यक पूर्वतयारी, प्रतिकार्य तथा पुनर्लाभसम्बन्धी कार्यमा समन्वय र सहजीकरण गर्न तीनै तहका सरकारसँग अनुरोध गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले सुक्खा मौसममा आगलागीजन्य विपद्का घटना हुन नदिन आवश्यक पूर्वतयारी, प्रतिकार्य तथा पुनर्लाभसम्बन्धी कार्यमा समन्वय र सहजीकरण गर्न तीनै तहका सरकारसँग अनुरोध गरेको छ । प्राधिकरणले शुक्रबार  सूचना जारी गर्दै राष्ट्रसङ्घीय निकाय, गैरसरकारी सङ्घसंस्था, विकास साझेदार, निजी क्षेत्र, नागरिक समाज र सञ्चार जगतलगायत सम्बद्ध सबैले आफ्नो तर्फबाट आवश्यक पहल एवं सहयोग गर्न अनुरोध गरेको हो । “प्राधिकरणबाट जारी हुने पूर्वसूचना एवं ‘अलर्ट’अनुसार आवश्यक सतर्कताका लागि विशेष भूमिका निर्वाहगरी नागरिक सुरक्षामा योगदान पु¥याउनु हुनसमेत आग्रह गर्दछ”, प्राधिकरणका प्रवक्ता शान्ति महतद्वारा जारी सूचनामा उल्लेख छ । पछिल्लो एक महिनाको अवधिमा देशका विभिन्न भूभागमा आगलागीका घटनामा परी आठ जनाको ज्यान गएको छ भने ५५ जना घाइते भएका प्राधिकरणले जनाएको छ । पछिल्लो समय सुक्खायाम र चिसो बढ्दै गएका कारण आगलागीका घटना बढ्दै गएका छन् । विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन बहुपक्षीय सहकार्य, समन्वय र सहभागिताबाट मात्र सम्भव हुने उल्लेख गर्दै प्राधिकरणले आगलागीजन्य विपद् रोकथाम तथा न्यूनीकरणका लागि सचेतना अभिवृद्धि गर्न सचेतनामूलक श्रव्यदृश्य सामग्री लक्षित वर्ग, क्षेत्र र समुदायमा पुर्याउन आग्रह गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183504",
      "image": "https://gorkhapatraonline.com/storage/media/323021/conversions/aaglagi-original-thumb.jpg"
    }
  ]
}