{
  "date": "2025-11-25T03:39:46.434Z",
  "news": [
    {
      "slug": "181037",
      "title": "चार महिनामा सात प्रतिशत मात्र",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा कुल बजेटको सात प्रतिशत हाराहारीमा खर्च गरेको छ ।   गत आवको पहिलो चार महिनाको अनुपातमा प्रदेश सरकार प्रतिशतका आधारमा बजेट खर्चमा चालु आवको चार महिनामा कमजोर देखिएको हो ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, मङ्सिर ९ गते । बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा कुल बजेटको सात प्रतिशत हाराहारीमा खर्च गरेको छ । गत आवको पहिलो चार महिनाको अनुपातमा प्रदेश सरकार प्रतिशतका आधारमा बजेट खर्चमा चालु आवको चार महिनामा कमजोर देखिएको हो । पुँजीगततर्फको बजेट खर्च यो अवधिमा चार प्रतिशतभन्दा कम रहेको छ । गत आवको सोही अवधिमा ७.९३ प्रतिशत खर्च भएकोमा चालु आवमा ७.२७ प्रतिशत खर्च भएको छ । चालु आवको कार्यक्रम र योजना कार्यान्वयन गर्न प्रदेश सरकारले ६७ अर्ब ४७ करोड ७३ लाख २७ हजार रुपियाँ बजेट ल्याएको थियो । कात्तिकसम्म चार अर्ब ९० करोड ३५ लाख ८६ हजार रुपियाँ मात्र खर्च भएको प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । गत आवको सोही अवधिमा पाँच अर्ब ११ करोड ६९ लाख नौ हजार रुपियाँ खर्च भएको मन्त्रालयको तथ्याङ्क छ । त्यसअघि आव २०८०/८१ मा ६२ अर्ब ७० करोड ९० लाख ७८ हजार रुपियाँ बजेट विनियोजन गरिएकोमा पहिलो चार महिनामा ९.२ प्रतिशत अर्थात् पाँच अर्ब ७८ करोड ७१ लाख रुपियाँ खर्च भएको थियो । प्रदेशका आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले योजना सम्झौता गर्ने क्रम सुरु भएको र कतिपय योजना टेन्डर प्रक्रिया जान लागेकाले पहिलो चार महिनामा प्रदेश सरकारको बजेट खर्च कम देखिएको जानकारी दिनुभयो । गत आवमा भन्दा चालु आवको पुसदेखि पुँजीगततर्फको बजेट खर्चले तीव्रता पाउने उहाँको दाबी छ । चालु आवका लागि प्रदेश सरकारले चालुतर्फ २६ अर्ब चार करोड ३७ लाख ९१ हजार रुपियाँ र पुँजीगततर्फ ४१ अर्ब ४३ करोड ३५ लाख ३६ हजार रुपियाँ विनियोजन गरेको छ । गत आवमा जस्तै चालु आवमा विनियोजित बजेटमा पहिलो चार महिनामा चालुको तुलनामा पुँजीगततर्फको बजेट कम खर्च भएको छ । मन्त्री तामाङले चालुतर्फको खर्च गत आवकै अनुपातमा भए पनि पुँजीगततर्फ केही कम रहेको बताउनुभयो ।चालु आवको कात्तिक मसान्तसम्ममा चालु १३.६८ प्रतिशत अर्थात् तीन अर्ब ५६ करोड २५ लाख चार हजार र पुँजीगततर्फ ३.२४ प्रतिशत अर्थात् एक अर्ब ३४ करोड एक लाख ८१ हजार रुपियाँ खर्च भएको मन्त्रालयद्वारा सार्वजनिक वित्तीय प्रगतिमा उल्लेख छ । बागमती प्रदेशमा हरेक जसो आवमा चैतसम्म कम बजेट खर्च हुने र हरेक आवको अन्तिम तीन महिना कुल बजेटको आधाभन्दा बढी बजेट खर्च हुने प्रवृत्तिले निरन्तरता पाउँदै आएको छ । प्रदेश सरकारको मन्त्रालय र कार्यालयलाई विनियोजन गरिएको बजेटमा कात्तिक मसान्तसम्ममा २० प्रतिशतभन्दा बढी खर्च गर्नेमा प्रदेश लोक सेवा आयोग र प्रदेश सभा रहेका छन् । मुख्यमन्त्री कार्यालयसहित १४ मन्त्रालयको खर्च भने कात्तिक मसान्तसम्ममा २० प्रतिशतभन्दा कम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181037",
      "image": "https://gorkhapatraonline.com/storage/media/318850/conversions/Arthik-Mamila-Ministry-Bagamati-@-Hetauda(2)-original-thumb.jpg"
    },
    {
      "slug": "181035",
      "title": "अजिरकोटमा फल्न थाले स्याउ",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "गोरखाको अजिरकोट गाउँपालिका–२, मूलखर्कमा गाला र फुजी जातका स्याउ फल्न थालेका छन् ।  दुई वर्षअघि अजिरकोट गाउँपालिकाले परीक्षणका लागि इच्छुक किसानलाई निःशुल्क रूपमा उपलब्ध गराएको स्याउका बिरुवा अहिले राम्रोसँग हुर्कंदै फल्न थालेपछि किसान उत्साही छन् ।",
      "longContent": "सुलीकोट समाचारदातासुलीकोट, मङ्सिर ९ गते  । गोरखाको अजिरकोट गाउँपालिका–२, मूलखर्कमा गाला र फुजी जातका स्याउ फल्न थालेका छन् ।  दुई वर्षअघि अजिरकोट गाउँपालिकाले परीक्षणका लागि इच्छुक किसानलाई निःशुल्क रूपमा उपलब्ध गराएको स्याउका बिरुवा अहिले राम्रोसँग हुर्कंदै फल्न थालेपछि किसान उत्साही छन् । अनुदानमा दिएका स्याउका बिरुवा परीक्षणका लागि स्थानीय सञ्जीव लामाले आफ्नो १५ रोपनी क्षेत्रफलमा लगाउनुभएको थियो । यस वर्ष पाँच क्विन्टल स्याउ उत्पादन गरी ३५० रुपियाँ केजीमा बिक्रीवितरण भएपछि गाउँका अन्य किसान पनि यस खेतीतर्फ आकर्षित भई स्याउ रोपेका छन् । स्याउ उत्पादक लामा पहिले स्याउ फल्ने कल्पना नै नभएको ठाउँमा अहिले बाहिरबाट स्याउ ल्याउनुपर्ने बाध्यता हटेको बताउनुहुन्छ । “अहिले स्थानीय तथा सहरका मानिस आएर बोटमै टिपेर सहर बजारमा स्याउ लैजाँदा आफैँलाई अनौठो लागेको छ,” उहाँले भन्नुभयो ।  बोटमा लटरम्म फलेका लालीमायुक्त स्याउका फलहरू देखेपछि अरू किसान पनि उत्साहका साथ स्याउ खेतीतर्फ आकर्षित भइरहेका छन् । स्याउ खेती परीक्षण सफल भएपछि गाउँपालिकाले ‘लक्षित स्याउ खेती प्रवर्धन कार्यक्रम’ लाई स्थायी रूपमा उत्पादन विस्तार गर्ने तयारी गरेको अजिरकोट गाउँपालिकाका अध्यक्ष दीपक देवकोटाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181035",
      "image": "https://gorkhapatraonline.com/storage/media/318848/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "181033",
      "title": "माछाको अवैध आयातले किसान मारमा",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "नेपाल–भारत सीमाक्षेत्र हुँदै भारतीय माछाको अवैध आयात हुने क्रम बढेपछि बर्दियाका माछापालक कृषक मारमा परेका छन् । भारतीय बजारबाट अत्यन्तै सस्तो मूल्यमा माछा नेपाल छिरेपछि नेपाली किसानले उत्पादन गरेको माछा बजारसम्म नपुगेको गुनासो बढ्दै गएको छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), मङ्सिर ९ गते । नेपाल–भारत सीमाक्षेत्र हुँदै भारतीय माछाको अवैध आयात हुने क्रम बढेपछि बर्दियाका माछापालक कृषक मारमा परेका छन् । भारतीय बजारबाट अत्यन्तै सस्तो मूल्यमा माछा नेपाल छिरेपछि नेपाली किसानले उत्पादन गरेको माछा बजारसम्म नपुगेको गुनासो बढ्दै गएको छ ।कृषकका अनुसार भारतको मैनापोखर, कण्ठपुर, शीतलाबजारलगायतका क्षेत्रमा उत्पादन हुने माछा अवैध रूपमा बर्दिय ल्याइने गरिएको छ । भारतीय माछा सिधै नेपाली बजारमै बिक्री हुने र भारतमा सस्तो पाइने भएकै कारण तस्करी झनै बढेको उनीहरूको भनाइ छ । गुलरिया नगरपालिका–७ का पप्पु धोबीले भन्नुभयो, “भारतीय माछा ल्याउनेलाई समातेर प्रहरीलाई बुझाउँदा पनि कारबाही नहुँदा समस्या झन् बढेको छ ।” उहाँका अनुसार नियन्त्रण नहुँदा नेपाली किसानले आफ्नो उत्पादन बेच्ने ठाउँ नै गुमाएका छन् ।गुलरिया–४ का माछापालक किसान शङ्कर घिमिरेले भन्नुभयो, “उत्पादन गरे पनि बजार नपाउँदा किसानको आर्थिक बोझ बढिरहेको छ ।”भारतीय बजारमा माछाको दाना प्रतिकेजी ४० रुपियाँ पर्दा पनि नेपालमा सोही दाना ९० रुपियाँ पर्ने भएकाले उत्पादन लागत नेपालमा दोब्बर बढ्छ । यसले गर्दा भारतीय माछा सस्तो हुँदै नेपाली बजारमा छिर्छ र प्रतिस्पर्धामा नेपाली माछा पछि पर्छ ।भारतमा प्रतिकेजी एक सय रुपियाँमा पाइने माछा नेपालमा २५० रुपियाँसम्म पर्नु प्रतिस्पर्धा असमान रहेको प्रमाण भएको किसान बताउँछन् । यस्तो मूल्य अन्तरका कारण बारबर्दिया नगरपालिका क्षेत्रमा लाग्ने साप्ताहिक बजारसमेत भारतीय माछाको बिक्री बढेको किसानको गुनासो छ । बारबर्दिया नगरप्रमुख छविलाल थारूले साप्ताहिक बजारको अनुगमन कडा पारिने बताउँदै, बजारमा भारतीय माछा भेटिए तुरुन्तै कारबाही गरिने बताउनुभयो । स्थानीय तहले कडाइसाथ नियमन नगरेमा नेपाली माछा उत्पादन व्यवसाय सङ्कटमा पर्ने किसानको चेतावनी छ ।",
      "link": "https://gorkhapatraonline.com/news/181033",
      "image": "https://gorkhapatraonline.com/storage/media/318846/conversions/Macha-krishak-phooto-(1)-original-thumb.jpg"
    },
    {
      "slug": "181032",
      "title": "कर्जा बढे पनि उत्पादन घट्यो",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा औद्योगिक क्षेत्रमा कर्जा प्रवाह बढे पनि औद्योगिक उत्पादनमा ह्रास आएको छ ।   नेपाल राष्ट्र बैङ्कको आर्थिक वर्ष २०८१/८२ को आर्थिक गतिविधि अध्ययन वार्षिक प्रतिवेदन अनुसार २०८२ को असार मसान्तसम्म बैङ्क तथा वित्तीय संस्थाले यस प्रदेशमा औद्योगिक क्षेत्रमा गरेको कर्जा प्रवाह २६ अर्ब ७२ करोड पुगेको छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, मङ्सिर ९ गते । सुदूरपश्चिम प्रदेशमा औद्योगिक क्षेत्रमा कर्जा प्रवाह बढे पनि औद्योगिक उत्पादनमा ह्रास आएको छ । नेपाल राष्ट्र बैङ्कको आर्थिक वर्ष २०८१/८२ को आर्थिक गतिविधि अध्ययन वार्षिक प्रतिवेदन अनुसार २०८२ को असार मसान्तसम्म बैङ्क तथा वित्तीय संस्थाले यस प्रदेशमा औद्योगिक क्षेत्रमा गरेको कर्जा प्रवाह २६ अर्ब ७२ करोड पुगेको छ । बैङ्क तथा वित्तीय संस्थाले २०८१ असार मसान्तसम्म गरेको कर्जा प्रवाहभन्दा यो ४.३७ प्रतिशतले बढी रहेको प्रतिवेदनमा उल्लेख छ । २०८१ सालमा सो कर्जा ४.७९ प्रतिशतले घटेको थियो । बैङ्क तथा वित्तीय संस्थाले औद्योगिक क्षेत्रमा प्रवाह गरेको कुल कर्जाको अंश १६.९७ प्रतिशत पुगेको जनाइएको छ । कैलालीमा सबैभन्दा बढी ७९.१३ प्रतिशत, कञ्चनपुरमा १५.७३, डडेलधुरामा १.५४ प्रतिशत, डोटीमा १.०३, अछाममा ०.६०, बैतडीमा ०.५९, दार्चुलामा ०.४८ र बझाङमा ०.४६ प्रतिशत औद्योगिक कर्जाको अंश रहेको छ । प्रतिवेदन अनुसार औद्योगिक कर्जामध्ये विद्युत्, ग्यास तथा पानीसम्बन्धी उद्योगमा सबैभन्दा बढी ६७.५५ प्रतिशतले वृद्धि भएको छ । खानीसम्बन्धी उद्योगमा भने ३७.८३ प्रतिशतले कर्जा ह्रास आएको जनाइएको छ । औद्योगिक क्षेत्रमा कर्जा प्रवाह बढे पनि उत्पादनमा ह्रास आएको छ । प्रतिवेदन अनुसार गहुँको पिठो उत्पादनमा ६५.०९ प्रतिशत, चिनी उत्पादनमा ६०.२२ प्रतिशत, इँटा उत्पादनमा ४२.२५ प्रतिशतले ह्रास आएको छ । त्यस्तै साबुन उत्पादनमा २३.८२ प्रतिशत, चामल उत्पादनमा १५.२५ प्रतिशत, रोजिन उत्पादनमा ८.८६ प्रतिशत, कङ्क्रिट उत्पादनमा ६.८६ प्रतिशत र तोरीको तेल उत्पादनमा ४.३५ प्रतिशतले कमी आएको छ । आव २०८१/८२ यस प्रदेशको नमुना छनोटमा समेटिएका उद्योगको औसत क्षमता उपयोग ३४.४७ प्रतिशत रहेको प्रतिवेदनमा उल्लेख छ । बजारमा देखिएको आर्थिक शिथिलताका कारण कर्जाको समष्टिगत मागमा कमी आई थप लगानी हुन नसकेका कारण औद्योगिक उत्पादन र क्षमता दुवैमा ह्रास आएको प्रतिवेदनमा उल्लेख छ । प्रतिवेदन अनुसार कुल औद्योगिक कर्जामध्ये कृषि, वन र पेय पदार्थ उत्पादनसम्बन्धी उद्योगमा ४२.७१ प्रतिशत, गैरखाद्यवस्तुसम्बन्धी उद्योगमा २६.०५ प्रतिशत कर्जा प्रवाह गरिएको छ । यस्तै निर्माणसम्बन्धी उद्योगमा २०.२१ प्रतिशत, धातुको उत्पादन, मेसिनरी तथा इलेक्ट्रोनिक उद्योगमा ८.९२ प्रतिशत, विद्युत्, ग्यास तथा पानी उद्योगमा १.६३ प्रतिशत, खानीसम्बन्धी उद्योगमा ०.४८ प्रतिशत कर्जा प्रवाह गरिएको छ । औद्योगिक क्षेत्रका लागि व्यवसायीले कर्जा बढाए पनि असुरक्षाका कारण उत्पादनमा वृद्धि गर्न नसकिरहेको कैलाली उद्योग वाणिज्य सङ्घका सचिव प्रकाश चन्दको भनाइ छ । मुलुकको राजनीतिक अस्थिरताका कारण विभिन्न समूहले आएर तोडफोड गर्ने, चन्दा माग्ने जस्ता घटनाले उद्योगी व्यवसायी त्रसित रहेको उहाँको भनाइ छ । “राज्यले उद्योगी व्यवसायीलाई सुरक्षा दिन सकेको छैन,” सचिव चन्दले भन्नुभयो, “यहाँ असुरक्षा भएका कारण उनीहरू विदेश पलायन भइरहेका छन् । लगानी पनि त्यतै गरिरहेका छन् ।”",
      "link": "https://gorkhapatraonline.com/news/181032",
      "image": "https://gorkhapatraonline.com/storage/media/318845/conversions/AAUDHIKL-औद्योगिक-क्षेत्रमा-कर्जा-प्रवाह-बढ्दा-उत्पादन-घट्यो-222(1)-original-thumb.jpg"
    },
    {
      "slug": "181030",
      "title": "घोडा बेच्न बाइस दिन पैदल",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "कर्णाली प्रदेशको जुम्लाबाट सुदूरपश्चिम प्रदेशको दार्चुलाको जोलजीवी मेलामा ‘जुम्ली घोडा’ ल्याइएको छ । सो घोडालाई २२ दिनको पैदलयात्रा गराएर चन्दननाथ नगरपालिका–८, धरलबाडा जुम्लाका जयकृष्ण धरालाले ल्याउनुभएको हो ।",
      "longContent": "खलङ्गा समाचारदाता  खलङ्गा (दार्चुला), मङ्सिर ९ गते । कर्णाली प्रदेशको जुम्लाबाट सुदूरपश्चिम प्रदेशको दार्चुलाको जोलजीवी मेलामा ‘जुम्ली घोडा’ ल्याइएको छ । सो घोडालाई २२ दिनको पैदलयात्रा गराएर चन्दननाथ नगरपालिका–८, धरलबाडा जुम्लाका जयकृष्ण धरालाले ल्याउनुभएको हो । जुम्ली घोडाको व्यापारका लागि केन्द्र मानिने जोलजीवी मेलामा जयकृष्णले बिक्रीका लागि छ वटा घोडा ल्याउनुभएको हो । गत कात्तिक ९ गते घरबाट १४ वटा घोडासहित पैदल हिँडनुभएका उहाँले २२ दिनपछि मङ्सिर २ मा जोलजीवी मेला पुगेको बताउनुभयो । १४ वटा घोडामध्ये उहाँले आठ वटा घोडा बाटोमै बिक्री गरेको जानकारी दिनुभयो । विगतको जस्तो घोडाको व्यापार नभएको उहाँको गुनासो छ । भारतको पिथौरागढ जिल्लाको पहाडी क्षेत्र अल्मोडा, बागेश्वर, दारमालगायत क्षेत्रका स्थानीय घोडाका मुख्य ग्राहक रहेको उहाँले बताउनुभयो । पछिल्लो समय ग्रामीण बस्ती सडक सञ्जालसँग जोडिने क्रम जारी रहेका कारण घोडाको व्यापार विगतभन्दा अहिले घटेको उहाँले बताउनुभयो । नेपालको दार्चुलाका उत्तरी क्षेत्रमा बसोबास गर्ने सौका समुदायका मानिसले घोडा खरिद गर्ने गर्छन् । सडक सुविधा नपुगेका व्यासको छाङरु र तिङ्करका बासिन्दाको यातायातको साधन घोडा हो । १५ वर्षअघि एउटै मेलामा सयौँको सङ्ख्यामा घोडा बेचिने गरे पनि पछिल्लो समयमा १५/१६ वटा घोडा मात्रै बिक्री हुने गरेको उहाँले बताउनुभयो । विगत ४० वर्षदेखि आफू जोलजीवी मेलामा घोडाको व्यापार गर्न थालेको उहाँले बताउनुभयो । उहाँको परिवार पुस्तौँदेखि नै घोडाको व्यापारमा संलग्न रहेको उहाँले जानकारी दिनुभयो । “घोडा बेचेर एक वर्षमा सात लाखसम्म कमाइ हुन्छ,” उहाँले भन्नुभयो ।घोडाको व्यापारमा खान, बस्न र घोडा चराउन समस्या हुने गरेको जुम्लाकै अर्का व्यापारी आनन्द धरालाले बताउनुभयो । “विगतमा जोलजीवीस्थित घोडेबगडको जमिन पूरै बाझो हुने भए पनि अहिले पैसा तिरेर पनि ठाउँ पाइँदैन,” उहाँले भन्नुभयो । जुम्लाका घोडा व्यापारीले दार्चुलाको जोलजीवी, बर्दियाको राजापुर र दाङको पर्सेनीमा घोडाघोडीको व्यापार गर्दै आइरहेका छन् । राम्रो घोडाको मूल्य एक लाख २० हजार तथा मध्यम किसिमको घोडाको मूल्य ५० देखि ६० हजारसम्म बिक्री हुने व्यापारी बताउँछन् । नेपाल–भारत सीमामा हुने दुई साता लामो प्रसिद्ध यस वर्षको जोलजीवी मेला मङ्सिर १० गते समाप्त हुँदै छ । जलेश्वर महादेवको मन्दिरमा लाग्ने लामो अवधिको मेला घरेलु उत्पादनका लागि प्रख्यात मान्निछ । नेपाल र भारतका लाखौँ सर्वसाधारणले मेलामा स्थानीय उत्पादनको खरिदबिक्री गर्ने गरेका छन् । जोलजीवी मेलाको प्रमुख आकर्षणमा नेपाली घोडा, तिब्बती घरेलु सामान हो ।",
      "link": "https://gorkhapatraonline.com/news/181030",
      "image": "https://gorkhapatraonline.com/storage/media/318843/conversions/anker-original-thumb.jpg"
    },
    {
      "slug": "181029",
      "title": "पानीको मूल्य बढी लिन नपाइने",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले खानेपानी बोतल (प्रोसेसिङ ड्रिङकिङ वाटर) को लेबलमा उल्लेख अधिकतम खुद्रा मूल्य (एमआरपी) भन्दा बढी लिएमा कारबाही हुने जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ९ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले खानेपानी बोतल (प्रोसेसिङ ड्रिङकिङ वाटर) को लेबलमा उल्लेख अधिकतम खुद्रा मूल्य (एमआरपी) भन्दा बढी लिएमा कारबाही हुने जनाएको छ ।विभागले होटेल तथा रेस्टुराँले रेस्टुरेन्टमा राखिएका मेनुमा सिलबन्दी भएका बोतलमा उल्लेख गरिएको एमआरपीभन्दा बढी मूल्य उल्लेख गरेर लिने गरेको पाइएकाले अब त्यस्तो गरेको पाइएमा कारबाही हुने जनाएको हो । विभागले सोमबार विज्ञप्ति जारी गर्दै अधिकांश होटेल, रेस्टुराँले टेबुलमा राखेको मेनुमा बोतलमा उल्लेखित एमआरपीभन्दा बढी मूल्य नतिर्न आमउपभोक्तालाई समेत सचेत गराएको छ । बोतलमा उल्लेख गरेको मूल्यभन्दा बढी मूल्य लिएमा विभागमा मौखिक उजुरी गरे मात्रै पनि उपभोक्ता संरक्षण ऐन, २०७५ र नियमावली २०७६ अनुसार कारबाही हुने जनाएको छ । विभागका प्रवक्ता भरतप्रसाद आचार्यले विभागको टोलीले होटेल तथा रेस्टुराँले अनुगमनका क्रममा टेबलमा राखिएका मेनुको मूल्य र बोतलको मूल्य तुलना गर्दा दोब्बर बढी लिएको पाइएकाले अबदेखि यस्तो गर्न सबैमा आग्रह गरिएको जानकारी दिनुभयो । विभागका अनुसार काठमाडौँ उपत्यकामा बिक्री हुने एक लिटरको बोतल पानीको मूल्य १६ रुपियाँ तोकिएको छ । यी मूल्यभन्दा फरक पर्ने गरी होटेल तथा रेस्टुराँसँग सम्झौता गरी बढी मूल्यको एमआरपी राखेको भन्दै विभागले यसअघि पानी उत्पादक कम्पनीलाई सचेत गराएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/181029",
      "image": "https://gorkhapatraonline.com/storage/media/318842/conversions/water-original-thumb.jpg"
    },
    {
      "slug": "181028",
      "title": "मासु प्रशोधन कारखाना : मङ्सिरदेखि निर्माण सुरु",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "सिन्धुलीको मरिण गाउँपालिकामा मङ्सिर अन्तिम सातादेखि मासुु प्रशोधन कारखानाको निर्माण सुरु हुने भएको छ ।    नेपालबाट चीनमा प्रशोधित भैँसीको मासु निर्यात गर्ने उद्देश्यले कारखाना निर्माण गर्न लागिएको हो । हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडले डिजाइनको काम सकेर कारखाना निर्माणको चरणमा पुगेको जनाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ९ गते । सिन्धुलीको मरिण गाउँपालिकामा मङ्सिर अन्तिम सातादेखि मासुु प्रशोधन कारखानाको निर्माण सुरु हुने भएको छ ।  नेपालबाट चीनमा प्रशोधित भैँसीको मासु निर्यात गर्ने उद्देश्यले कारखाना निर्माण गर्न लागिएको हो । हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडले डिजाइनको काम सकेर कारखाना निर्माणको चरणमा पुगेको जनाएको छ । २७ अर्ब ६४ करोड ८४ लाख ६० हजार लागतमा कारखाना निर्माण गर्न लागिएको कम्पनीले जनाएको छ । जसमध्ये २० अर्ब रुपियाँ कारखाना निर्माण र प्लान्ट स्थापना, सात अर्ब रुपियाँ पशुपालन, कामदार बस्ने आवास र घाँस खेतीमा खर्च हुने कम्पनीले जानकारी दिएको छ । कुल लगानीमध्ये २० अर्ब रुपियाँ चीनको छेङ्दु जियान फुड लिमिटेडबाट विदेशी लगानी भित्र्याउन लागिएको छ । उद्योग विभागले गत साउनमा वैदेशिक लगानी भित्र्याउन स्वीकृति प्रदान गरेको थियो ।हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडका अध्यक्ष डा. नवीन शर्माले जग्गाको डिजाइन गर्ने काम सकिएकाले मङ्सिर अन्तिम सातादेखि फ्याक्ट्री निर्माणको काम सुरु गरिने जानकारी दिनुभयो । कारखाना निर्माणका लागि ५० करोड रुपियाँ विदेशी लगानी भित्रिसकेको र बाँकी आउने क्रममा रहेको उहाँले बताउनुभयो । “अहिले २० अर्ब रुपियाँ चीनबाट भित्र्याउने प्रक्रियामा छौँ, बाँकी रहेको सात अर्ब रुपियाँमध्ये केही प्रतिशत चिनियाँ साझेदारबाट थप र बाँकी नेपाली साझेदार कम्पनीले जुटाउने तयारी भएको छ,” उहाँले भन्नुभयो । उहाँका अनुसार  खाना, आवासगृह, होल्डिङ सेन्टर, प्रशोधनगृह निर्माण गर्न आवश्यक पर्ने जग्गा व्यवस्थापन गर्ने प्रक्रियालाई अघि बढाइएको छ । कारखाना निर्माणपछि मासु सिन्धुलीबाट काठमाडौँ हुँदै केरुङ नाकामार्फत चीनमा निर्यात हुने छ । ५५ बिघा क्षेत्रफलमा निर्माण हुन लागेको कारखाना सञ्चालन हुँदा पाँच हजार १५६ जनाले रोजगारी पाउने विवरण उद्योग विभागलाई कम्पनीले उपलब्ध गराएको छ । कारखानाबाट दैनिक पाँच हजार वटा राँगा तथा भैँसीबाट पाँच सय मेट्रिक टनका मासु निर्यात गर्ने लक्ष्य राखिएको कम्पनीले जनाएको छ । कम्पनीका अनुसार अनुसार वार्षिक दुई लाख मेट्रिक टन प्रोसेस्ड बफेलो मिट र ५५ हजार मेट्रिक टन सहउत्पादन (हाड, छाला, टाउको, विभिन्न प्रकारका आन्तरिक अङ्गलगायत) गर्ने लक्ष्य राखिएको छ । किसानलाई व्यावसायिक र रोगमुक्त भैँसीपालनमा आकर्षित गर्न देशभर भैँसीपालक समूह गठन गरिएको छ । यस्तै बर्दियाको गुलरियामा घाँस उत्पादन गर्ने प्रक्रियासमेत सुरु भइसकेको कम्पनीले जनाएको छ ।साउनमा चिनियाँ साझेदारीमा सिन्धुलीमा निर्माण हुने गरी भैँसीको मासु प्रशोधन उद्योग (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) पनि स्वीकृत भइसकेको छ । कारखाना निर्माण दुई सिफ्टमा गरेर आठ महिनाभित्रमा सक्ने योजना छ । असोजमा ढुङ्गा गिट्टी, बालुवा निकाल्न नपाएकाले निर्माणको काम ढिलाइ भएको कम्पनीले जनाएको छ । कम्पनीले एक वर्षभित्रमा मासु निर्यात गर्ने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181028",
      "image": "https://gorkhapatraonline.com/storage/media/318840/conversions/mmm-original-thumb.jpg"
    },
    {
      "slug": "181027",
      "title": "मार्जिन कारोबार व्यवस्थित गर्दै सेबोन",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "मार्जिन कर्जामा फैलिएको अव्यवस्था, जोखिम र अनियन्त्रित सटहीपनलाई नियन्त्रण गर्ने उद्देश्यसहित नेपाल धितोपत्र बोर्डले ‘मार्जिन कारोबार सुविधा निर्देशन, २०८२’ को मसौदा सार्वजनिक गरेको छ । बोर्डले मार्जिन कारोबारसम्बन्धी व्यवस्था (प्रारम्भिक मसौदा) तयार गर्दै मार्जिन कारोबारसम्बन्धी व्यवस्था अघि बढाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ९ गते । मार्जिन कर्जामा फैलिएको अव्यवस्था, जोखिम र अनियन्त्रित सटहीपनलाई नियन्त्रण गर्ने उद्देश्यसहित नेपाल धितोपत्र बोर्डले ‘मार्जिन कारोबार सुविधा निर्देशन, २०८२’ को मसौदा सार्वजनिक गरेको छ । बोर्डले मार्जिन कारोबारसम्बन्धी व्यवस्था (प्रारम्भिक मसौदा) तयार गर्दै मार्जिन कारोबारसम्बन्धी व्यवस्था अघि बढाएको हो ।धितोपत्र दलाल व्यवसायीमार्फत लगानीकर्तालाई मार्जिन कारोबार सुविधा उपलब्ध गराउने उद्देश्यले बोर्डले धितोपत्रसम्बन्धी ऐन, २०६३ को दफा ८७ को उपदफा (१) ले दिएको अधिकार प्रयोग गरी ‘मार्जिन कारोबार सुविधासम्बन्धी निर्देशन, २०८२’ को मसौदा तयार गरेको हो ।बोर्डले प्रारम्भिक मसौदामाथि कुनै सुझाव भए सात दिनभित्र बोर्डको इमेलमार्फत सुझाव पेस गर्न सरोकारवालालाई आग्रह गरेको छ ।प्रारम्भिक मसौदामा मार्जिन कारोबारयोग्य कम्पनीका लागि पाँच वटा व्यवस्था धितोपत्र बोर्डले तय गरेको छ । जसमा कम्पनीको कम्तीमा ५० लाख कित्ता सेयर सूचीकृत भएको हुनुपर्ने छ ।त्यसै गरी नेटवर्थ चुक्ता पुँजी बराबर र सोभन्दा बढी भएका, पछिल्लो तीन वर्षमा दुई वर्ष लाभांश वितरण गरेका, यससँगै प्रारम्भिक सार्वजनिक निष्कासनमार्फत निष्कासन भएका, सेयर सूचीकरण भएको कम्तीमा दुई वर्ष पूरा भएका र बोर्डले तोकेबमोजिम अन्य व्यवस्था पूरा भएका कम्पनी मार्जिन कारोबारका लागि योग्य हुने सेबोनले जनाएको छ । मसौदामार्फत मार्जिन कारोबार सुविधा प्रदान गर्ने धितोपत्र दलाल व्यवसायीको योग्यता पनि तोकिएको छ । जसमा मार्जिन कारोबार सुविधा प्रदान गर्न चाहने बोर्डबाट अनुमतिपत्र प्राप्त गरेका धितोपत्र दलाल व्यवसायीले उक्त योग्यता पूरा गरेको हुनुपर्ने बोर्डले जनाएको छ । धितोपत्र दलाल व्यवसायीले चुक्ता पुँजी कम्तीमा २० करोड रुपियाँ भएको, राफसाफ सदस्यता प्राप्त गरेको, निक्षेप सदस्यता प्राप्त गरेको र धितोपत्र बजारले तोकेका अन्य व्यवस्था पूरा गरेको हुनुपर्ने मसौदामा उल्लेख छ ।यस्तै प्रारम्भिक मार्जिन र सम्भार मार्जिनसम्बन्धी पनि मार्जिन कारोबार सुविधा निर्देशनको मसौदामा व्यवस्था गरिएको छ । धितोपत्र दलाल व्यवसायीले सूचीकृत सङ्गठित संस्थाको सेयरको १८० दिनको औसत मूल्य वा बजार मूल्यमध्ये जुन कम हुन्छ, सोको प्रतिशतले हुन आउने रकम लगानीकर्तासँग प्रारम्भिक मार्जिनका रूपमा लिनुपर्ने मसौदामा छ । मार्जिन कारोबार सुविधा अन्तर्गत खरिद गरिएको सेयरको विवरण तथा मार्जिन रकमको विवरण ग्राहकको छुट्टाछुट्टै अभिलेख बनाई राख्नुपर्ने, प्रारम्भिक मार्जिनका रूपमा लिइएको सेयर र मार्जिन सुविधा अन्तर्गत खरिद भएको सेयरको मूल्याङ्कन दैनिक मार्केटका आधारमा गर्नुपर्ने व्यवस्था मसौदामा उल्लेख छ ।तर उक्त सेयरको मूल्यमा भएको वृद्धिको आधारमा थप सुविधा दिन नपाइने व्यवस्था गरिएको बोर्डले जनाएको छ । धितोपत्र दलाल व्यवसायीले मार्जिन कारोबार सुविधा अवधिभर बजारको अवस्था तथा जोखिम हेरी लगानीकर्तासँग न्यूनतम अनुसूची–२ बमोजिमको प्रतिशतले हुन आउने रकम सम्भार मार्जिन कायम राख्नुपर्ने उक्त मसौदामा रहेको छ ।लगानीकर्ताले आफ्नै केही रकम लगानी गरेर बाँकी रकम ब्रोकर कम्पनीबाट कर्जा लिएर सेयर खरिद गर्ने व्यवस्था मार्जिन कारोबार हो । नियम अनुसार लगानीकर्ताले कम्तीमा ५० प्रतिशत रकम राख्नु पर्छ र बाँकी ५० प्रतिशतसम्म ब्रोकरले कर्जा दिन सक्छ ।सेयर मूल्य घटेमा ब्रोकरले थप रकम माग्न मार्जिन कल गर्न सक्छ । मार्जिन ४० प्रतिशतभन्दा तल झरेमा जोखिम मानिन्छ र ३० प्रतिशतमा पुग्दा ब्रोकरले सेयर बेच्न सक्छ । ब्रोकर र लगानीकर्ताबिच छुट्टै सम्झौता गरेर मात्र यो सुविधा उपलब्ध हुन्छ । बोनस कर संस्थाले मिलान गर्नुपर्नेधितोपत्र दर्ता गरेका सम्पूर्ण सङ्गठित सेयरधनीलाई प्रदान गर्ने बोनस सेयर वितरण गर्दा लाग्ने लाभांश कर सम्बन्धित संस्थाले नै लाभांशबाट मिलान गरी भुक्तानी गर्ने व्यवस्था गर्नुपर्ने भएको छ ।नेपाल धितोपत्र बोर्ड (सेबोन) ले धितोपत्र निष्कासन तथा बाँडफाँट निर्देशिका, २०६९ मा १० औँ संशोधन गरी यस्तो व्यवस्था लागु गरेको हो । संशोधित निर्देशिकामा सेयरधनीलाई बाँडफाँट गर्ने बोनस सेयर र कुल पुँजीगत संरचनासम्बन्धी व्यवस्थालाई थप व्यवस्थित बनाइएको छ । दर्ता शुल्क, बोनस वितरण तथा लाभांश समायोजन प्रक्रियामा देखिएका व्यावहारिक चुनौती समाधान गर्ने उद्देश्यले संशोधन गरिएको बोर्डले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181027",
      "image": "https://gorkhapatraonline.com/storage/media/318839/conversions/sebon-building-original-thumb.jpg"
    },
    {
      "slug": "180892",
      "title": "थाइल्यान्डबाट भैरहवा अवतरण गर्ने बढे",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "थाइल्यान्डको बैङ्ककबाट भैरहवा आएको थाई एयर एसियाको विमान आइतबार लगभग पूर्ण क्षमतासहित अवतरण गरेको छ । विमान १६१ जना यात्रु लिएर गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा अवतरण भएको विमानस्थलका सूचना अधिकारी विनोदसिंह रावतले जानकारी दिनुभयो । उहाँका अनुसार अधिकांश यात्रु बौद्ध धर्मावलम्बी छन् ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, मङ्सिर ८ गते । थाइल्यान्डको बैङ्ककबाट भैरहवा आएको थाई एयर एसियाको विमान आइतबार लगभग पूर्ण क्षमतासहित अवतरण गरेको छ । विमान १६१ जना यात्रु लिएर गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा अवतरण भएको विमानस्थलका सूचना अधिकारी विनोदसिंह रावतले जानकारी दिनुभयो । उहाँका अनुसार अधिकांश यात्रु बौद्ध धर्मावलम्बी छन् ।कात्तिक ९ गतेदेखि बैङ्कक–भैरहवा–बैङ्कक नियमित उडान गर्दै आएको थाई एयर एसियाले यसअघि भैरहवाबाट प्रस्थान गर्ने यात्रु सङ्ख्या उल्लेख्य भए पनि भैरहवा आउने यात्रु कम थिए । आइतबार भने आगमन सङ्ख्या एक्कासि बढेको विमानस्थलले जनाएको छ । आइतबार नै भैरहवाबाट बैङ्ककका लागि १४५ जना यात्रु प्रस्थान गरेका छन् ।आइतबारको चहलपहलले विमानस्थलको आगमन कक्षमा लुम्बिनी क्षेत्रको पर्यटन सम्भावनाबारे उत्साह थपेको पर्यटन व्यवसायी सागर गिरीले बताउनुभयो । अघिल्लो वर्ष कात्तिकदेखि चैतसम्म थाई एयर एसियाले भैरहवामा नियमित उडान भरेको थियो । चैतपछि रोकिएको उडान केही समयपछि पुनः सुरु भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/180892",
      "image": "https://gorkhapatraonline.com/storage/media/318596/conversions/Thai-air-asia-original-thumb.jpg"
    },
    {
      "slug": "180891",
      "title": "सुनसान बन्यो कोशी पर्यटन वर्ष",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ लाई कोशी पर्यटन वर्ष मनाउने प्रदेश सरकारले घोषणा गरे पनि चार महिना बितिसक्दा पनि सुनसान छ । तेह्रथुमको तीनजुरे मिल्के क्षेत्रमा २०८१ चैत ३० गते पर्यटन वर्ष २०८२ को शुभारम्भ गरिएको थियो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, मङ्सिर ८ गते । चालु आर्थिक वर्ष २०८२/८३ लाई कोशी पर्यटन वर्ष मनाउने प्रदेश सरकारले घोषणा गरे पनि चार महिना बितिसक्दा पनि सुनसान छ । तेह्रथुमको तीनजुरे मिल्के क्षेत्रमा २०८१ चैत ३० गते पर्यटन वर्ष २०८२ को शुभारम्भ गरिएको थियो । त्यसयता पर्यटन वर्षसँग सम्बन्धित कार्यक्रम हुन सकेका छैनन् । कोशी प्रदेश सरकार पर्यटन, वन तथा वातावरण मन्त्रालयमा चालु आर्थिक वर्षका लागि १० करोड रुपियाँ रकम पर्यटन वर्ष २०८२ का लागि विनियोजन भएको छ । विभागीय मन्त्रीको नेतृत्वमा पर्यटन व्यवसायीसमेत सम्मिलित निर्देशन समिति गठन गरिएको छ । पर्यटन वर्षसँग सम्बन्धित कुनै पनि कार्यक्रम अहिलेसम्म आयोजना गर्न नसकिएको निर्देशन समितिका सहसंयोजक तथा पर्यटन व्यवसायी भवेशकुमार श्रेष्ठको गुनासो छ । पर्यटन वन तथा वातावरण मन्त्रालयका उपसचिव तथा पर्यटन महाशाखा प्रमुख कृष्णकुमार न्यौपानेका अनुसार कोशी पर्यटन वर्ष २०८२, व्यवस्थापन कार्यविधिमै त्रुटि भएकाले समस्या उत्पन्न भएको हो । यो कार्यविधि अनुसार पर्यटन वर्ष २०८२ सञ्चालनका लागि तीन तहको परिकल्पना गरिएको छ । जसमा सचिवालय, व्यवस्थापन समिति र निर्देशन समिति छ । मन्त्रालयभित्रै तीन तहको समितिले निर्णय गर्नुपर्ने भएपछि यसले झन्झट थपेको छ । संशोधन गर्दासमेत ५० प्रतिशतभन्दा बढी सुधार गर्नुपर्ने देखिएकाले नयाँ कार्यविधि बनाउनुपर्ने उपसचिव न्यौपानेले बताउनुभयो । उहाँका अनुसार अहिले मुख्यमन्त्री कार्यालयमा नयाँ कार्यविधि पठाइएको छ । त्यसबाहेक आर्थिक र आन्तरिक मामिला मन्त्रालयमा सहमतिका लागि जानुपर्ने हुन्छ । यसो गर्दा शुभारम्भ गरिएको कोशी पर्यटन वर्ष बढ्नेमा आशङ्का निजी क्षेत्रले गरेका हुन् । ‘कोशीको गौरव, हिमालको सान : पर्यटन वर्षमा सबैलाई सम्मान’ पर्यटन वर्ष २०८२ को नारा तय भएको थियो । गत भदौको जेनजी आन्दोलनपछि भारतबाट आउँदै गरेका पर्यटकसमेत अहिले आउन छोडेको व्यवसायी बताउँछन् । भारतमा नेपाल असुरक्षित रहेको सन्देश गइरहेको छ, सहसंयोजक तथा पर्यटन व्यवसायी श्रेष्ठले भन्नुभयो, त्यसलाई चिर्न नेपालका पर्यटन व्यवसायी त्यहाँ पुग्न पर्दथ्यो तर जान सकिएन । श्रेष्ठका अनुसार पुरानो कार्यविधिमा टेकेर खर्च गर्न नमिल्ने स्थिति रहेको छ । अझै भारतमा गएर प्रदेश सरकारमातहतका कुनै पनि निकायले कार्यक्रम गर्दा भुक्तानी नपाइने प्रावधान ऐन, नियमावली र कार्यविधि रहेको उहाँको भनाइ छ । उपसचिव न्यौपानेका अनुसार जेनजी आन्दोलनले पनि अन्योलता बढाइदिएको छ । मन्त्रालयमा आगजनी भएको छ । त्यसको व्यवस्थापन गर्नमै असोज र कात्तिक खर्चनु परेको हो । जेनजी आन्दोलन अगाडि कार्यविधिमा भएका असजिला टुङ्ग्याउन सकेको भए अब हिउँद लागेपछि अभियान सुरु गर्न सहज हुने विश्वास उहाँको छ । कोशी पर्यटन वर्षलाई अझै पनि अगाडि बढाउन सक्ने सम्भावना रहेको श्रेष्ठको बुझाइ छ । त्यसका लागि कार्यविधि संशोधन सकाएर आगामी फागुन २१ अगाडिसम्म प्रचारप्रसार तीव्र पार्ने र त्यसपछि चैत, वैशाख र जेठमा पर्यटक भित्र्याउन सकिने बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/180891",
      "image": "https://gorkhapatraonline.com/storage/media/318595/conversions/File-Photo-koshi-Paryatan-original-thumb.jpg"
    },
    {
      "slug": "180889",
      "title": "अर्घाखाँची सिमेन्ट र त्रिरुपति फुडलाई जरिबाना",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले रुपन्देहीस्थित अर्घाखाँची सिमेन्ट कम्पनी र त्रिरुपति फुड प्रोसोसिङ इन्डस्ट्रिजलाई जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ८ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले रुपन्देहीस्थित अर्घाखाँची सिमेन्ट कम्पनी र त्रिरुपति फुड प्रोसोसिङ इन्डस्ट्रिजलाई जरिबाना गरेको छ । केन्द्रबाट गएको विभागको अनुगमन टोलीले तीन कम्पनीको अनुगमन गर्दा सरकारले तोकेको मापदण्डविपरीत सामान उत्पादन गरेको पाइएपछि दुवै उद्योगलाई दुई लाख पाँच हजार रुपियाँको दरले जरिबाना गरेको छ । विभागले आइतबार जारी गरेको विज्ञप्तिका अनुसार उपभोक्ता संरक्षण ऐन, २०७५ र नियमावली २०७६ मा भएको व्यवस्था अनुरूप कारबाही गरेको जनाएको छ । विभागले पछिल्ला दिनमा उपत्यकामा सञ्चालित खानेपानीका उद्योगकेन्द्रित अनुगमनलाई थप तीव्र पारेको जनाएको छ । उपत्यकामा पिउने पानीको गुणस्तरमा समस्या देखिएको गुनासो बढेपछि विभागले खानेपानी उद्योगकेन्द्रित अनुगमनलाई पनि तीव्रता दिएको छ । विभागका अनुसार बिहीबार र आइतबार काठमाडौँ उपत्यकाका १८ वटा पानी उद्योगमा अनुगमन भएको छ । सो क्रममा ललितपुरको गोदावरीस्थित त्रिपुरा बेभरेज र बडीखेल खानेपानी उद्योग दर्ता नवीकरण नगरी सञ्चालन भएको पाइएकाले तीन दिनभित्र आवश्यक कागजात लिएर उपस्थित हुन विभागले निर्देशन दिएको छ । विभागले यसअघि कोशी मिनरल वाटर उद्योग, स्तूपा इन्डस्ट्रिज, सहभागिता वाटर एन्ड बेभरेजलगायतलाई गुणस्तर कायम गर्न निर्देशन दिएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180889",
      "image": "https://gorkhapatraonline.com/storage/media/318593/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "180888",
      "title": "पुनर्निर्माण कोषमा एक करोड छयहत्तर लाख सहयोग",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा क्षतिग्रस्त संरचना पुनर्निर्माणका लागि स्थापित भौतिक पूर्वाधार पुनर्निर्माण कोषमा लाइफ इन्स्योरेन्स कर्पोरेसन (नेपाल) लिमिटेडले एक करोड एक लाख रुपियाँ हस्तान्तरण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । जेनजी आन्दोलनका क्रममा क्षतिग्रस्त संरचना पुनर्निर्माणका लागि स्थापित भौतिक पूर्वाधार पुनर्निर्माण कोषमा लाइफ इन्स्योरेन्स कर्पोरेसन (नेपाल) लिमिटेडले एक करोड एक लाख रुपियाँ हस्तान्तरण गरेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत प्रणयकुमारले पुनर्निर्माण कोषमा उक्त रकम बराबरको भौचर अर्थमन्त्री रामेश्वरप्रसाद खनाललाई आइतबार अर्थ मन्त्रालयमा हस्तान्तरण गर्नुभयो ।त्यसै गरी भौतिक पूर्वाधार पुनर्निर्माण कोषमा जम्मा हुने गरी एफवान सफ्ट ग्रुपमा आबद्ध एफवान सफ्ट इन्टरनेसनल, इसेवा लिमिटेड र फोनपे पेमेन्ट सर्भिस लिमिटेडका कर्मचारी तथा उक्त कम्पनीको संयुक्त योगदान हुने गरी ७५ लाख रुपियाँ हस्तान्तरण गरेको छ । उक्त ग्रुपका तर्फबाट अध्यक्ष सिद्धान्त ठकुरीले ७५ लाख रुपियाँ रकम बराबरको चेक अर्थमन्त्री खनाललाई हस्तान्तरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180888",
      "image": "https://gorkhapatraonline.com/storage/media/318592/conversions/Punarnirman-Kosh-News-original-thumb.jpg"
    },
    {
      "slug": "180887",
      "title": "मौलाकाली केबुलकार सञ्चालन",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भएको आक्रमणपछि बन्द रहेको मौलाकाली केबुलकार शनिबारदेखि सञ्चालनमा आएको छ । आन्दोलनका क्रममा आगजनी तथा तोडफोड हुँदा केबुलकार गत भदौ २५ गतेदेखि बन्द रहेको थियो ।  मौलाकाली केबुलकार प्रालिका व्यवस्थापक सुरज पौडेलले दुई महिनापछि केबुलकार पुनः सञ्चालनमा ल्याइएको जानकारी दिनुभयो । “प्राविधिकहरूद्वारा केबुलकारको आवश्यक मर्मत तथा परीक्षण गरेर पुनः सञ्चालनमा ल्याएका छौँ,” उहाँले भन्नुभयो ।",
      "longContent": "नारायणगढ समाचारदाता नारायणगढ, मङ्सिर ८ गते । जेनजी आन्दोलनका क्रममा भएको आक्रमणपछि बन्द रहेको मौलाकाली केबुलकार शनिबारदेखि सञ्चालनमा आएको छ । आन्दोलनका क्रममा आगजनी तथा तोडफोड हुँदा केबुलकार गत भदौ २५ गतेदेखि बन्द रहेको थियो ।  मौलाकाली केबुलकार प्रालिका व्यवस्थापक सुरज पौडेलले दुई महिनापछि केबुलकार पुनः सञ्चालनमा ल्याइएको जानकारी दिनुभयो । “प्राविधिकहरूद्वारा केबुलकारको आवश्यक मर्मत तथा परीक्षण गरेर पुनः सञ्चालनमा ल्याएका छौँ,” उहाँले भन्नुभयो । भदौ २४ गतेको तोडफोड र आगजनीका कारण केबुलकारको बटम स्टेसनमा रहेका कार्यालय भवन फर्निचरलगायत प्राविधिक उपकरण क्षतिग्रस्त भएपछि कम्पनीले सेवा बन्द गरेको थियो । केबुलकार निर्माता कम्पनी अस्ट्रियाको डोपलमायरबाट सामानसहितका प्राविधिक आएर केबुलकार पुनर्निर्माण गरेको पौडेलले जानकारी दिनुभयो । उहाँका अनुसार केबुलकार अहिले बिहान ६ बजेदेखि राति १० बजेसम्म सञ्चालन भइरहेको छ । केबुलकारको सेवा अवरुद्ध हुँदा मौलाकालिका मन्दिर दर्शन गर्न जाने भक्तजनलाई असर परेको थियो । केबुलकार सञ्चालनमा आएसँगै ३० प्रतिशतभन्दा बढी भक्तजन बढेको कम्पनीको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/180887",
      "image": "https://gorkhapatraonline.com/storage/media/318591/conversions/kabal-car-original-thumb.jpg"
    },
    {
      "slug": "180886",
      "title": "भटमासले बढायो नेपालको आयातनिर्यात",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनाको आयातनिर्यात आँकडालाई भटमासको तेलले उकासेको देखिएको छ । भन्सार विभागले आइतबार सार्वजनिक गरेको आँकडा अनुसार नेपालबाट सबैभन्दा बढी भटमास तेल ३८ अर्ब ४३ करोड रुपियाँ बराबरको १८ करोड ५२ लाख ५५ हजार किलो निर्यात भएको छ भने ३७ अर्ब ९६ करोड ४२ लाख ६३ हजार रुपियाँ बराबरको भटमास आयात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनाको आयातनिर्यात आँकडालाई भटमासको तेलले उकासेको देखिएको छ । भन्सार विभागले आइतबार सार्वजनिक गरेको आँकडा अनुसार नेपालबाट सबैभन्दा बढी भटमास तेल ३८ अर्ब ४३ करोड रुपियाँ बराबरको १८ करोड ५२ लाख ५५ हजार किलो निर्यात भएको छ भने ३७ अर्ब ९६ करोड ४२ लाख ६३ हजार रुपियाँ बराबरको भटमास आयात भएको छ ।विभागका अनुसार पहिलो चार महिनामा निर्यात ७७.५१ प्रतिशतले बढेर ९३ अर्ब ४९ करोड ५७ लाख ७६ हजार रुपियाँ पुगेको छ । आयात १८.७१ प्रतिशतले बढेर छ खर्ब ९४ अर्ब ५१ करोड २३ लाख रुपियाँ पुगेको छ । कुल वैदेशिक व्यापार २४.१८ प्रतिशतले बढेर सात खर्ब २९ अर्ब ४७ लाख रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा पाँच खर्ब १३ अर्ब ३८ करोड ८० लाख ३९ हजार रुपियाँको आयात भएको थियो भने ५२ अर्ब ६७ करोड ७१ लाख रुपियाँको कुल निर्यात भएको थियो ।   निर्यात भएको दोस्रो मुख्य वस्तु अलैँची तीन अर्ब ९७ करोड ४३ लाख रुपियाँ बराबरको १८ लाख २३ हजार किलो निर्यात भएको छ । यस्तै सूर्यमुखी तेल दुई अर्ब ७३ करोड २८ लाख रुपियाँ बराबरको तीन करोड ४२ लाख ४० हजार लिटर निर्यात भएको छ । पाम आयल दुई अर्ब छ करोड ५० लाख रुपियाँ बराबरको एक करोड १४ लाख ३८ हजार लिटर निर्यात भएको छ । आयात भएका अन्य मुख्य वस्तुमा ३१ अर्ब ८९ करोड १५ लाख ५७ हजार रुपियाँको डिजेल र २२ अर्ब ३७ करोड २७ लाख ६२ हजारको पेट्रोल रहेको छ । १८ अर्ब ८३ करोड छ लाख १६ हजार रुपियाँ बराबरको खाना पकाउने एलपी ग्यास आयात भएको छ ।  यस्तै चार महिनामा १७ अर्ब १५ करोड ७४ लाख रुपियाँको स्मार्ट फोन र १५ अर्ब ७२ करोड ११ लाख रुपियाँको सुन आयात भएको तथ्याङ्क छ । आयातनिर्यात बढ्दा व्यापार घाटा भने तुलनात्मक रूपले कम ११.९९ प्रतिशतले बढेर पाँच खर्ब १५ अर्ब ९५ करोड ५४ लाख ५७ हजार पुगेको छ । गत वर्ष सो अवधिमा चार खर्ब ६० अर्ब ७१ करोड ७३ लाख २८ हजार रुपियाँको व्यापार घाटा थियो । चीनसँग एक खर्ब ३२ अर्ब ५६ करोड ९८ लाख ३७ हजार रुपियाँको आयात हुँदा नेपालबाट २९ करोड ८८ लाख ४४ हजार रुपियाँको निर्यात भएको छ । चीनसँग एक खर्ब ३२ अर्ब २७ करोड ९९ लाख रुपियाँ व्यापार घाटा रहेको छ । बाढीपहिरोका कारण रसुवाको केरुङ र सिन्धुपाल्चोकको नाका बन्द हुँदा चीनमा निर्यात कम भएको हो । चार महिनामा सबैभन्दा छिमेकी मुलुक भारतबाट तीन खर्ब ३७ अर्ब ९२ करोड ४६ लाख ५० हजार रुपियाँको आयात हुँदा नेपालबाट सात अर्ब ६५ करोड ५५ लाख ३७ हजार रुपियाँको निर्यात भएको छ । आयात बढ्दै गए पनि निर्यात न्यून हुँदा भारतसँग दुई खर्ब ६१ अर्ब ४१ करोड ९१ लाख १३ हजार रुपियाँ व्यापार घाटा छ ।",
      "link": "https://gorkhapatraonline.com/news/180886",
      "image": "https://gorkhapatraonline.com/storage/media/318589/conversions/5554-original-thumb.jpg"
    },
    {
      "slug": "180843",
      "title": "कैलालीमा सात प्रतिशतले घट्यो धान उत्पादन",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "पट्के खडेरी, मल अभाव, सिँचाइमा विद्युत आपूर्ति नहुनु लगायतको कारणले गतवर्षको तुलनामा यस वर्ष धान उत्पादन घटेको कृषि ज्ञान केन्द्रले जानकारी दिएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, मङ्सिर ७ गते । कैलालीमा यसवर्ष करिब सात प्रतिशतले धान उत्पादन घटेको छ। पट्के खडेरी, मल अभाव, सिँचाइमा विद्युत आपूर्ति नहुनु लगायतको कारणले गतवर्षको तुलनामा यस वर्ष धान उत्पादन घटेको कृषि ज्ञान केन्द्रले जानकारी दिएको छ । सो कार्यालयका अनुसार गतवर्ष प्रति हेक्टरमा ४.७ प्रतिशतको दरले तीन लाख १६ हजार मेट्रिक टन धान उत्पादन भएको थियो । यसवर्ष दुई लाख ९४ हजार मेट्रिकटन धान उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख टेक विष्टले बताउनुभयो । यसवर्ष करिब २२ हजार १८६ मेट्रिकटन धान घटेको उहाँको भनाइ छ। पटके खडेरी, मल अभाव र सिँचाइमा विद्युत आपूर्ति कमीका कारण गतवर्षको तुलनामा धान उत्पादनमा कमी आएको उहाँले उल्लेख गर्नुभयो । “बेलैमा पर्याप्त मात्रामा मल, पानी नपाउँदा धान उत्पादन राम्रो हुन सकेन”, विष्टले भन्नुभयो । कैलालीमा ६८ हजार हेक्टर जमिनमा धानखेती गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180843",
      "image": "https://gorkhapatraonline.com/storage/media/318515/conversions/Dhan-utpadan-ghatyo.-2222-original-thumb.jpg"
    },
    {
      "slug": "180813",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "बढ्दो माग र अन्तर्राष्ट्रिय बजारमा मूल्य वृद्धिका कारण स्थानीय बजारमा आज  सुनचाँदीको मूल्यमा केही वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ७ गते ।  बढ्दो माग र अन्तर्राष्ट्रिय बजारमा मूल्य वृद्धिका कारण स्थानीय बजारमा आज  सुनचाँदीको मूल्यमा केही वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार  आज एक तोला सुनको मोल रु. दुई लाख ४४ हजार ६०० निर्धारण भएको छ । गत शुक्रबार एक तोला सुन रु. दुई लाख ४१ हजार ७०० मा कारोबार भएको थियो । त्यसैगरी, चाँदीको मूल्य  प्रतितोला रु. तीन हजार १३५ कायम भएको छ । त्यति नै परिमाणको चाँदी शुक्रबार रु. तीन हजार १०० मा खरिदबिक्री भएको थियो । अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६३ र त्यति नै चाँदी ५१ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180813",
      "image": "https://gorkhapatraonline.com/storage/media/318454/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "180806",
      "title": "अलैँचीको मूल्य बढ्दा भोजपुरका किसान उत्साहित",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "उत्पादित अलैँचीले  मूल्य पाउन थालेपछि यहाँका किसान उत्साहित भएका छन् । यस वर्ष अलैँची प्रतिमन (४० किलोग्राम) रु ९८ हजारसम्ममा कारोबार भइरहेको टेम्केमैयुङ–५ चोलन्तीका किसान चक्रबहादुर विष्टले जानकारी दिनुभयो ।",
      "longContent": "भोजपुर,  मङ्सिर ७ गते ।  उत्पादित अलैँचीले  मूल्य पाउन थालेपछि यहाँका किसान उत्साहित भएका छन् । यस वर्ष अलैँची प्रतिमन (४० किलोग्राम) रु. ९८ हजारसम्ममा कारोबार भइरहेको टेम्केमैयुङ–५ चोलन्तीका किसान चक्रबहादुर विष्टले जानकारी दिनुभयो ।केही वर्षयता अलैँचीले निरन्तर उकालो मूल्य पाउँदै आएकाले किसान खेती विस्तारमा झन् सक्रिय बनेको उहाँको भनाइ छ । यस वर्ष आफूले करिब साढे सात मन अलैँची उत्पादन गरेको उहाँले बताउनुभयो । गाउँका कतिपय किसानले अझै मूल्य बढ्ने आशामा उत्पादन बिक्री नगरी घरमै भण्डारण गरेर राखेका छन् । “गाउँघरमै अहिले अलैँची रु. ९८ हजारसम्ममा कारोबार भइरहेको छ”, किसान विष्टले भन्नुभयो, “कतिपय किसानले बिक्री गरिसके, केहीले भाउ अझै बढ्ला कि भनेर राखेका छन् । बजारमूल्यको प्रतीक्षा गर्दै बसेको अवस्था पनि छ ।”टेम्केमैयुङ–५ चोलन्ती अलैँचीको राम्रो उत्पादन हुने क्षेत्रका रूपमा परिचित छ । यहाँका करिब ८०–९० घर किसानले व्यावसायिक रूपमा अलैँली खेती गर्दै आएका छन् । विगतको वर्षका तुलनामा यो क्षेत्रमा अलैँचीको उत्पादनमासमेत वृद्धि भएको अलैँची व्यावसायी महासङ्घका अध्यक्ष राजेश विष्टले बताउनुभयो । मूल्य बढेसँगै किसान खेती विस्तारमा जुटेको उहाँले जानकारी दिनुभयो ।“समग्र अलैँची उत्पादन केही घटे पनि यो क्षेत्रमा भने गत वर्षको तुलनामा उत्पादन बढेको देखिन्छ”, अध्यक्ष विष्टले भन्नुभयो, “रोगकीराको समस्या केही देखिए पनि किसानको उत्साह कम भएको छैन । मूल्य बढेकै कारण खेती विस्तार गर्नेतर्फ सबैजना लागेको अवस्था छ ।”कृषि ज्ञान केन्द्रले जिल्लामा अहिले करिब पाँच सय ९७ हेक्टर क्षेत्रमा अलैँचीखेती भइरहेको जनाएको छ । यहाँ प्रायः रामशाही, गोलशाही, डम्बरशाही र जिर्मले जातका अलैँचीको खेती हुने गरेको केन्द्रले जनाएको छ । जिल्लाको चोलन्ती, दोभाने, कुदाकाउले, साम्पाङ्ग, अन्नपूर्ण, चम्पे, खावा, छिनामखु, किमालुङ, वासिङथर्पु, तिम्मा, हेलौछा, गुप्तेश्वरलगायत स्थानमा अलैँचीखेती बढी हुने गरेको छ । यी क्षेत्रका किसानले उत्पादन, भण्डारण तथा बजार व्यवस्थापनमा अनुभव बटुलेका कारण अलैँची प्रमुख नगदेबालीका रूपमा स्थापित हुँदै गएको छ ।अलैँचीले राम्रो मूल्य पाएका कारण गाउँघरमा आर्थिक गतिविधि पनि बढेको छ । परिवारको खर्च, स्वास्थ्योपचार, छोराछोरीको पढाइ तथा अन्य आवश्यकता पूरा गर्न अलैँची मुख्य आधार बनेको स्थानीय किसानहरू बताउँछन् । मल्य बढे पनि अलैँचीखेतीमा रोगकीरा, हावापानीको अनियमितता, बजार मूल्यमा हुने उतारचढावलगायतका समस्या भने कायम रहेको किसानको गुनासो छ । कृषि ज्ञान केन्द्रका अनुसार रोग रोकथाम, प्रविधिमैत्री खेती, गुणस्तर सुधार र किसानको क्षमतावृद्धिका लागि तालिम तथा सचेतनामूलक कार्यक्रम निरन्तर सञ्चालन भइरहेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/180806",
      "image": "https://gorkhapatraonline.com/storage/media/318437/conversions/a-original-thumb.jpg"
    },
    {
      "slug": "180785",
      "title": "पाँच दशकको भेडीगोठ यात्रा",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "धवलागिरि गाउँपालिका अन्तर्गत गुर्जाका ६७ वर्षीय गोरे छन्त्यालका पाँच दशकभन्दा बढी उमेर भेडीगोठमा बित्यो । १० वर्षकै उमेरदेखि नै भेडाबाख्रासँग हिँड्न थाल्नुभएको उहाँ अहिले पनि फुर्तिलो र सक्रिय हुनुहुन्छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य  म्याग्दी (बेनी), मङ्सिर ७ गते । धवलागिरि गाउँपालिका अन्तर्गत गुर्जाका ६७ वर्षीय गोरे छन्त्यालका पाँच दशकभन्दा बढी उमेर भेडीगोठमा बित्यो । १० वर्षकै उमेरदेखि नै भेडाबाख्रासँग हिँड्न थाल्नुभएको उहाँ अहिले पनि फुर्तिलो र सक्रिय हुनुहुन्छ । भेडाबाख्रा लिएर छन्त्याल अहिले पनि हिमालको फेदीसम्म पुग्नुहुन्छ । अचेल उहाँको गोठघरनजिक आएको छ । घरदेखि तल ठुलो भेडीगोठ छ । बिहान झिसमिसे उज्यालोसँगै उहाँ भेडाबाख्रा र पाठाको स्यारसुसारका लागि गोठमा पुग्नुहुन्छ ।   भेडापालनमा जीवन बिताउनुभएका छन्त्याल गाउँका लागि अनुभव र सिपको खुला किताब जस्तै व्यक्ति हुनुहुन्छ । छन्त्यालले गुर्जागाउँमा परिश्रमी र लगनशील किसानको पहिचान बनाउनुभएको छ । उमेरले डाँडा काट्न लाग्दा पनि गोठमा उस्तै जोसका साथ सक्रिय छन्त्याललाई देखेर गाउँले पनि दङ्ग पर्दछन् । गुर्जा गाउँमा सबैभन्दा धेरै भेडाबाख्रा व्यक्तिमा पर्नुहुन्छ । उहाँले भन्नुभयो, “भेडापालनमा मैले कपाल फुलाए, हिउँद–बर्खा नभनी हिमालको फेदीसम्म पुग्नु पर्दछ । अझै दुई/चार वर्षसम्म त भेडीगोठ लगेर हिमालको फेदीमा पुग्न सक्छु भन्ने हिम्मत छ ।” उहाँले भन्नुभयो, “जानेको यही पशुचौपायाको गोठाला गर्न हो । दुःख भए पनि गोठालोमै रमाइलो हुन्छ । गोठ नै मेरो सुखी जीवन हो ।” छन्त्यालको गोठमा सानाठूला गरेर दुई सयभन्दा बढी भेडाबाख्रा छन् । अहिले चिसो मौसम भएकाले उहाँ भेडाबाख्रासहित गुर्जागाउँमा आइपुग्नुभएको छ । असारदेखि भदौसम्म हिमालको फेदीस्थित बुकीमा गोठ पुग्ने गरेको बताउने उहाँले भेडाबाख्रा बिक्रीबाट आफ्नो जीवन गुजरा राम्ररी चलाइरहेको बताउनुभयो । उहाँले भन्नुभयो, “गाउँमा पनि बिक्री हुन्छ नै, त्यसका अतिरिक्त पोखरा, काठमाडौँसम्म पनि भेडा, च्याङ्ग्रा बिक्री हुने गरेका छन् । हरेक वर्ष १० देखि १२ लाख रुपियाँका भेडाबाख्रा बिक्री गर्ने गरेको छु ।”भेडापालनबाट राम्रो आम्दानी हुने देखेर आफ्नो जेठो छोरा कतारबाट फर्किएर भेडा पाल्न थालेको उहाँले बताउनुभयो । भेडापालनमा धेरै परिश्रम र दुःख भएकाले भविष्यमा छोराले निरन्तरता नदिने हुन् कि भन्ने चिन्ता छन्त्यालको छ । बाउबाजेको पेसालाई अँगाल्दै आउनुभएका छन्त्याल अचेल परम्परागत पेसा हराउन थालेकोप्रति चिन्तित हुनुहुन्छ । आधा शताब्दीसम्म भेडा पाल्दासमेत कहीँकतैबाट आफूलाई अनुदान नदिएको उहाँले दुःखेसो पोख्नुभयो । छन्त्यालले भन्नुभयो, “मलाई सरकारी अनुदान भन्ने थाहा नै छैन । कहिलेकाहीँ सरकारी कर्मचारी जस्ता देखिने मानिस गोठमा आएर भेडाबाख्रालाई हेर्ने गरेका छन् ।  त्योबाहेक मैले अहिलेसम्म केही सहयोग पाएको छैन ।” पशुपालनका लागि गुर्जागाउँ उर्वर मानिने भए पनि पछिल्लो पुस्ताले पशुपालनप्रति चासो नदिँदा यो पेसा नै सङ्कटमा पर्न थालेको धवलागिरि गाउँपालिका–१, गुर्जाका वडाध्यक्ष झकबहादुर छन्त्यालले बताउनुभयो । भेडाबाख्राको माग धेरै आउने भए पनि उत्पादन कम हुने गरेको उहाँको भनाइ छ । गाउँमा अहिले करिब १५ घरपरिवारले मात्रै भेडापालन गरेको उहाँको भनाइ छ । भेडापालन पेसामा धेरै दुःख र परिश्रम गर्नुपर्ने भएकाले नयाँ पुस्ता यो पेसाप्रति आकर्षित नभएको उहाँले बताउनुभयो । भेडापालन किसानलाई लक्षित गरेर गाउँपालिकाले भेडाबाख्रामा लाग्ने रोग नियन्त्रणका लागि पूर्ण खोप अभियान, औषधी उपचार, गोठाला बस्नका लागि त्रिपाल, मोबाइल चार्जका लागि सोलार र गोठ सुधारका कार्यक्रम सञ्चालन गरिएको गाउँपालिकाका पशुसेवा शाखा प्रमुख चन्द्रकला दाहालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180785",
      "image": "https://gorkhapatraonline.com/storage/media/318410/conversions/Gore-chhantyal-original-thumb.jpg"
    },
    {
      "slug": "180772",
      "title": "व्यवसायीले बल्ल पाए ‘अण्डा’ को लागत मूल्य",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "अवैध अण्डा रोकिएपछि नेपाली किसानले अण्डाको लागत मूल्य पाएका छन् । निर्वाचनका कारण भारतीय सीमाक्षेत्रमा कडाइ गरिएसँगै अवैध रूपमा छिर्ने गरेको अण्डा रोकिएको छ । यससँगै नेपालमा अण्डाको मूल्य आजबाट लागू हुनेगरी भारी वृद्धि भएको हो ।",
      "longContent": "नारायण अधिकारी चितवन,  मङ्सिर ७ गते ।  अवैध अण्डा रोकिएपछि नेपाली किसानले अण्डाको लागत मूल्य पाएका छन् । निर्वाचनका कारण भारतीय सीमाक्षेत्रमा कडाइ गरिएसँगै अवैध रूपमा छिर्ने गरेको अण्डा रोकिएको छ । यससँगै नेपालमा अण्डाको मूल्य आजबाट लागू हुनेगरी भारी वृद्धि भएको हो ।किसानको फार्म मूल्यलाई आधार बनाएर समर्थन मूल्य जारी गर्दै आएको नेपाल लेयर्स कुखुरापालक सङ्घले जारी गरेको मूल्यसूचीमा भारी वृद्धि भएको हो । यसअनुसार अति ठूलो (एक्सएल) अण्डा प्रतिक्रेट (३० वटाको) रु पाँच सय २०, ठूलो अण्डा रु पाँच सय पाँच र मिडिएम रु चार सय ९० कायम गरिएको छ ।सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार यसअघिको मूल्यभन्दा  प्रतिक्रेट रु ५५ ले बढेको हो । उहाँका अनुसार भारतीय अण्डा सीमाबाट अवैध रूपमा छिर्न रोकिएपछि नेपाली अण्डाले लागत मूल्य पाएको हो । भारतमा भएको निर्वाचनका कारण सिमानामा कडाइ र त्यहाँको अण्डाको  खपतसँगै मूल्य बढेपछि अवैध रूपमा अण्डा नेपाल भित्रन नपाएको उहाँले बताउनुभयो ।सङ्घका सल्लाहाकार त्रिलोचन कँडेलका अनुसार भारतमा प्रतिगोटा अण्डा भारतीय रु सात दशमलब ८० मा बिकेको छ । भारतमा नै राम्रो मूल्य पाएपछि अवैध रूपमा नेपाल अण्डा भित्र्याउने प्रयाससमेत नगरिएको हो । कँडेलले भन्नुभयो, “नेपालमा भारतीय अवैध अण्डा नभित्रिँदा किसानले लागत मूल्य पाउने देखियो ।” अण्डाको लागत मूल्य नेपालमा प्रतिगोटा रु १६ दशमलब ५७ पर्न आउँछ । अहिलेको दररेटमा अण्डा बिक्री गर्दा नेपालका किसानले लागत मूल्य पाएको उहाँले बताउनुभयो । नेपालमा अण्डाको बजारीकरणमा जुटिरहेको सङ्घका अध्यक्ष पोखरेलले जाडो महिनामा अण्डाको खपत बढ्ने गरेको बताउनुभयो । उहाँका अनुसार जाडोमा चिसोबाट जोगिनका लागि अण्डा खानुपर्छ भन्ने जनचेतना जगाउन सकेका कारण माग बढेको हो । तीन महिनाअघि ठूलो अण्डा प्रतिक्रेट रु पाँच सय ३० पुगेकामा क्रमशः रु चार सयमा झरेको थियो । पुनः क्रमश बढ्दै गएर किसानले लागत मूल्य पाउने अवस्थामा पुगेको हो । यससँगै किसान लाभान्वित हुने भएका छन् । अहिले नेपालमा दैनिक ४० लाख गोटा हाराहारी अण्डा उत्पादन हुने गरेको अनुमान छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/180772",
      "image": "https://gorkhapatraonline.com/storage/media/318397/conversions/eggs-original-thumb.jpg"
    },
    {
      "slug": "180748",
      "title": "वास्तविक मूल्यभन्दा आधा कमको बिल",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "‘कालो सुन’ भनेर चिनिने अलैँचीको निर्यातबाट नेपालले ठुलो मात्रामा विदेशी मुद्रा आर्जन गरिरहेको छ तर यसको आडमा नजानिँदो ढङ्गबाट करोडौँ रुपियाँ राजस्व अपचलन हुने गरेको तथ्य फेला परेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, मङ्सिर ७ गते । ‘कालो सुन’ भनेर चिनिने अलैँचीको निर्यातबाट नेपालले ठुलो मात्रामा विदेशी मुद्रा आर्जन गरिरहेको छ तर यसको आडमा नजानिँदो ढङ्गबाट करोडौँ रुपियाँ राजस्व अपचलन हुने गरेको तथ्य फेला परेको छ । किसानले प्रतिमन (४० किलो) एक लाख रुपियाँभन्दा बढी मूल्य पाइरहेको अलैँची निर्यात गर्दा व्यापारीले वास्तविक मूल्यभन्दा आधा कमको बिल (न्यून बीजकीकरण) बनाउने गरेको भन्सार विभागको तथ्यबाट फेला परेको छ । यसले गर्दा नाफामा लाग्ने करोडौँ रुपियाँको आयकर सिधै छली हुनुका साथै निर्यातबाट प्राप्त हुने अतिरिक्त मुद्रा अवैध मानिएको हुन्डीमार्फत ल्याइने गरेको समेत पाइएको छ । यसले अलैँची निर्यातसँगै अवैध कारोबारले पनि प्रश्रय पाइने गरेको देखिएको छ । चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिना (असोज मसान्तसम्म) को तथ्याङ्कले यो आर्थिक अपचलनको अवस्था देखिएको हो । यस अवधिमा नेपालबाट एक हजार ७२ टन अलैँची भारत निर्यात भएको छ, जसको भन्सार घोषणा मूल्य एक अर्ब ६७ करोड ९१ लाख ५७ हजार रुपियाँ उल्लेख गरिएको छ । यस हिसाबले प्रतिकिलो अलैँचीको निर्यात गर्दा एक हजार ५६६ रुपियाँको बिल जारी भएको देखिन्छ ।यही अवधिमा किसानले भने प्रतिमन न्यूनतम ९० हजार रुपियाँदेखि एक लाख सात हजार रुपियाँसम्म पाइरहेका छन् । जसको सरदर मूल्य दुई हजार पाँच सय रुपियाँभन्दा बढी हुन जान्छ तर निर्यातकर्ताले यस अवधिमा एक हजार ५६६ रुपियाँका दरले भारत निर्यात गरेका कारण आयकरमा प्रभाव पर्ने देखिएको हो । जानकार स्रोतका अनुसार यसले निर्यातकर्ताले गर्ने नाफाको झन्डै ३० प्रतिशत राजस्व छलि हुने गरेको छ । त्यति मात्र होइन बिलभन्दा बढी हुने मूल्यबाट प्राप्त गर्नुपर्ने रकम हुन्डीबाटै ल्याउनुपर्ने अवस्थासमेत देखिएको छ । भारतीय भन्सारका कारण भारतीय व्यापारीले वास्तविक खरिद मूल्यको बिल लिन नमान्दा बाध्यतावश न्यून बीजकीकरण गर्नु परेको एक व्यवसायीले बताउनुभएको छ । भन्सारमा कम मूल्य देखाए पनि भारतीय व्यापारीले प्रतिमन एक लाख २० हजार रुपियाँभन्दा बढीमा अलैँची खरिद गर्ने गरेको उहाँको भनाइ छ । राजस्व अनुसन्धान कार्यालय, इटहरीका एक कर्मचारीले भन्नुभयो, “आयकर छल्नकै लागि न्यून बीजकीकरण भएको हुन सक्छ नत्र धेरैमा किनेर थोरैमा बेच्नुपर्ने बाध्यता किन आउँछ ।” गत आव २०८१/८२ मा नेपालबाट सात अर्ब ६८ करोड ३७ लाख रुपियाँ बराबरको चार हजार तीन सय टन अलैँची निर्यात भएको थियो । उक्त समयमा किसानले पाएको मूल्य र निर्यात मूल्यमा तात्विक भिन्नता थिएन तर यस वर्ष किसानले राम्रो मूल्य पाएर खुसी भइरहेको भए पनि देशले भने राजस्व गुमाउन पुगेको छ । अर्कोतर्फ अलैँची खरिदकर्ताले अधिकांश किसानलाई नगदमै भुक्तानी दिने गरेका छन् । यसले पनि अलैँची कारोबारमा राजस्वको चलखेल हुने गरेको कुरालाई नै बल पु¥याउने गरेको छ । राजस्व अनुसन्धान कार्यालय इटहरीका प्रमुख अनुसन्धान अधिकृत अर्जुन राईले अलैँची निर्यातबाट आयकर छलिएको विषय आफ्ना लागि नयाँ कुरा भएको बताउनुभयो । उहाँले अवास्तविक मूल्यमा कारोबार हुनु गम्भीर विषय भएको पनि बताउनुभयो । नेपालबाट अलैँची निर्यात हुने मुख्य नाका काँकडभिट्टा भन्सार कार्यालयले भने निर्यातकर्ताले घोषणा गर्ने मूल्यलाई नै कार्यालयले आधार मान्ने जनाएको छ । कार्यालयका प्रमुख हरिहर पौडेलले भन्नुभयो, “अलैँची वा अन्य जुनसुकै वस्तु निर्यात गर्दा निर्यातकर्ताले स्वघोषणा गर्ने मूल्य नै भन्सार कार्यालयले रेकर्डमा राख्ने गरेको छ ।” बजारमा बढी मूल्यमा कारोबार भएको सुनिए पनि स्वघोषित मूल्याङ्कनलाई नै आधिकारिक मान्ने गरेको उहाँले बताउनुभयो ।     नेपालमा उत्पादित अलैँचीले विश्वको ६० प्रतिशत बजार ओगटेको छ । नेपालबाट ९५ प्रतिशतभन्दा बढी भारतमा निर्यात हुन्छ भने बाँकी तेस्रो मुलुकमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180748",
      "image": "https://gorkhapatraonline.com/storage/media/318368/conversions/Alaichi-File-Photo-original-thumb.jpg"
    },
    {
      "slug": "180746",
      "title": "श्रम स्वीकृति लिने पन्ध्र प्रतिशतले बढे",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आव २०८१/८२ को चार महिनाको तुलनामा चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या १५ प्रतिशतले बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ७ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आव २०८१/८२ को चार महिनाको तुलनामा चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या १५ प्रतिशतले बढेको हो । विभागका अनुसार चालु आवको चार महिनामा वैदेशिक रोजगारीका लागि दुई लाख ८३ हजार ६१० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सो अवधिमा दुई लाख ४१ हजार ५८३ जनाले श्रम स्वीकृति लिएका थिए । वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या गत आवको भन्दा यो आवको ४२ हजार २७ ले बढी हो । चालु आवको सो अवधिमा सबैभन्दा बढी कात्तिकमा ७३ हजार ९४ जनाले श्रम स्वीकृति लिएका छन् । गत आवको कात्तिकमा ७० हजार ९९० जनाले श्रम स्वीकृति लिएका थिए । विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिने बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिएपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढ्दै गइरहेका कारण श्रम स्वीकृतिको सङ्ख्या वृद्धि भएको उहाँको बुझाइ छ ।  पछिल्लो समय विश्वव्यापी आर्थिक मन्दीका कारण श्रम गन्तव्य देशमा रोजगारीका क्षेत्रमा सङ्कुचन आए पनि रोजगारीका लागि जानेको सङ्ख्या बढेको देखिन्छ । चालु आवको साउनमा ६८ हजार ११०, भदौमा ६७ हजार ९७२ र असोजमा ६४ हजार ६३४ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । युएई तेस्रो गन्तव्य\tकात्तिकमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएका ७३ हजार ९४ मध्ये सबैभन्दा धेरै साउदी अरबका लागि १५ हजार ७६९ युवाले लिएका छन् । यसअघिका महिनामा पहिलो श्रम गन्तव्य देश बन्दै आएको संयुक्त अरब इमिरेट्स (युएई) कात्तिकमा भने तेस्रो बनेको छ । नेपालमा गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि युएईले श्रमिक भिसामा कडाइ गरेसँगै युएई तेस्रो श्रम गन्तव्य हुन पुगेको छ । विभागका अनुसार गत कात्तिकमा युएईका लागि १३ हजार ३९९, कतारका लागि १३ हजार ७३२ र मलेसियाका लागि नौ हजार ८७२ जनाले श्रम स्वीकृति लिएका छन् । युवाले पछिल्ला महिना वैदेशिक रोजगारीमा जान १०६ देशका लागि श्रम स्वीकृति लिएका छन् । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले युएईमा श्रमिक भिसामा गर्दै आएको कडाइको असर कात्तिकमा थोरै देखिए पनि मङ्सिरमा अझै स्पष्ट रूपमा देखिने बताउनुभयो । पछिल्ला महिनामा युएईबाट नयाँ माग आउन छोडेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/180746",
      "image": "https://gorkhapatraonline.com/storage/media/318366/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "180744",
      "title": "पचास करोडको रोजगार बचतपत्र खुला",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सरकारले ५० करोड रुपियाँ बराबरको ‘वैदेशिक रोजगार बचतपत्र–२०८७’ निष्कासन गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयले पाँच वर्ष अवधिको बचतपत्र निष्कासन गरेको हो । बचतपत्र खरिदका लागि आगामी मङ्सिर २५ गतेसम्म आवेदन दिन सकिने छ । वैदेशिक रोजगार   बचतपत्रमा ७.५ प्रतिशत वार्षिक ब्याजदर उपलब्ध हुने सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । सरकारले ५० करोड रुपियाँ बराबरको ‘वैदेशिक रोजगार बचतपत्र–२०८७’ निष्कासन गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयले पाँच वर्ष अवधिको बचतपत्र निष्कासन गरेको हो । बचतपत्र खरिदका लागि आगामी मङ्सिर २५ गतेसम्म आवेदन दिन सकिने छ । वैदेशिक रोजगार बचतपत्रमा ७.५ प्रतिशत वार्षिक ब्याजदर उपलब्ध हुने सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ ।बचतपत्रको ब्याज हरेक छ/छ महिनामा सम्बन्धित खरिदकर्ताको बैङ्क खातामा भुक्तानी हुने छ । बचतपत्रलाई धितो राखेर बैङ्क तथा वित्तीय संस्थाबाट कर्जा लिन सकिन्छ । यो बचतपत्र मुलुकबाहिर रोजगारीमा संलग्न वा मुलुकबाहिरको रोजगारीबाट फर्केको छ महिना पुगेका नेपाली नागरिक, गैरआवासीय नेपालीले आफू वा आफ्नो परिवारको सदस्यको नाममा समेत गरिद गर्न सक्ने छन् । सार्वजनिक ऋण व्यवस्थापन कार्यालयले सञ्चालन गर्ने डोम्स (डिओएमएस) प्रणाली र इन्भेस्टर पोर्टलमार्फत बचतपत्र खरिदका लागि आवेदन दिन सकिने छ ।बचतकर्ताका लागि प्रभावकारी रहे पनि वैदेशिक रोजगार बचतपत्रमा लगानीकर्ताको त्यति धेरै चासो देखिने गरेको छैन । लगानीकर्तालाई बचतपत्रबारे पर्याप्त जानकारी नहुँदा र यसबारेमा बुझाउन नसकिँदा विगतका वर्षमा निष्कासन गरिएको रकमभन्दा कम मात्रै खरिद हुने गरेको छ । पछिल्लो समय बैङ्कहरूले निक्षेपको ब्याजदर निरनतर घटाइरहेको बेलामा बचतका लागि राम्रो अवसर भए पनि बचतकर्ताको रोजाइमा वैदेशिक रोजगार बचतपत्र पर्ने गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/180744",
      "image": "https://gorkhapatraonline.com/storage/media/318364/conversions/bachatpatra-original-thumb.jpg"
    },
    {
      "slug": "180743",
      "title": "कृषिमा बाइस अर्ब विदेशी लगानी प्रतिबद्धता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । सो अवधिमा कृषि र वनका १३ वटा परियोजनाका लागि २१ अर्ब ८८ करोड रुपियाँको वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । सिन्धुलीमा मासु प्रशोधन उद्योग निर्माणका लागि प्राप्त प्रतिबद्धताका कारण कृषिमा उच्च लगानी प्रतिबद्धता देखिएको हो । कृषिपछि पर्यटन क्षेत्रमा लगानीकर्ताको चासो देखिन्छ । विभागका अनुसार चार महिनामा पर्यटन क्षेत्रमा ११८ वटा परियोजनाका लागि आठ अर्ब ९४ करोड २० लाख ५० हजार रुपियाँको प्रतिबद्धता आएको छ । त्यस्तै सेवा क्षेत्रका २३ वटा परियोजनाका लागि तीन अर्ब नौ करोड ६० लाख रुपियाँ प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । उत्पादनमूलकतर्फ २१ वटा परियोजनामा एक अर्ब ६५ करोड २० लाख रुपियाँ प्रतिबद्धता आएको छ । सूचना प्रविधि क्षेत्रमा भने ८७ करोड ४३ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाका लागि १८ करोड ४२ लाख ५० हजार लगानी प्रतिबद्धता प्राप्त छ । खनिजतर्फ एउटा परियोजनाका लागि चार करोड ५० लाख रुपियाँको प्रतिबद्धता आएको छ । पूर्वाधार क्षेत्रमा भने कुनै पनि लगानी प्रतिबद्धता आएको छैन ।चार महिनामा स्वीकृत भएका ३८२ परियोजनामध्ये ३६९ वटा साना परियोजना छन् । लगानीकर्ता सबैभन्दा धेरै साना प्रकृतिका परियोजनामा आकर्षित भएका छन् । यस्तै मझौला छ र ठुलो परियोजनाको सङ्ख्या सात छ । विभागका अनुसार चालु आवको साउनदेखि कात्तिकसम्म ३८२ वटा परियोजनामार्फत ३६ अर्ब ६८ करोड १६ लाख ८६ हजार रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता स्वीकृत भएको छ । गत आव २०८१/८२ मा सो अवधिमा १८ अर्ब ६६ करोड ५१ रुपियाँ बराबरको मात्र लगानी स्वीकृत भएको थियो ।  विभागका अनुसार साउनमा मात्रै २४ अर्ब १० करोड ४९ लाख रुपियाँ रकम बढीको लगानी प्रतिबद्धता प्राप्त भएको थियो । भदौमा आठ अर्ब ९४ करोड ७० लाख रुपियाँ, असोजमा दुई अर्ब ४५ करोड ७३ लाख रुपियाँ र कात्तिकमा एक अर्ब ५४ करोड ३९ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागले जनाएको छ ।  विभागका अनुसार सुरुदेखि हालसम्म छ खर्ब ८६ अर्ब पाँच करोड रुपियाँ बराबर वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180743",
      "image": "https://gorkhapatraonline.com/storage/media/318363/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180742",
      "title": "चार अर्ब राजस्व उठ्ने अनुमान",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको कोरला नाकाबाट मङ्सिरसम्म चार अर्ब रुपियाँभन्दा बढी राजस्व सङ्कलन हुने अनुमान गरिएको छ । मुस्ताङ भन्सार कार्यालय नेचुङका प्रमुख रमेश खड्काका अनुसार शुक्रबारसम्म तीन अर्ब ८३ करोड रुपियाँ राजस्व सङ्कलन भएकोमा यो महिनासम्म चार अर्ब रुपियाँभन्दा बढी राजस्व उठ्ने अनुमान छ ।",
      "longContent": "मुस्ताङ समाचारदातामुक्तिनाथ (मुस्ताङ), मङ्सिर ७ गते । उपल्लो मुस्ताङको कोरला नाकाबाट मङ्सिरसम्म चार अर्ब रुपियाँभन्दा बढी राजस्व सङ्कलन हुने अनुमान गरिएको छ । मुस्ताङ भन्सार कार्यालय नेचुङका प्रमुख रमेश खड्काका अनुसार शुक्रबारसम्म तीन अर्ब ८३ करोड रुपियाँ राजस्व सङ्कलन भएकोमा यो महिनासम्म चार अर्ब रुपियाँभन्दा बढी राजस्व उठ्ने अनुमान छ । भदौको ३० गतेदेखि निकासीपैठारी सुरु भएको यो नाकाबाट अहिलेसम्म एक हजार ७३१ वटा विद्युतीय (इभी) गाडी भित्रिएका छन् । यसबाहेक एक हजार ३० मालवाहक, कन्टेनरमार्फत सामान आयात भएको छ । निकासीतर्फ यो नाकाबाट नेपालमा उत्पादन हुने हस्तकला सामग्री र कपडासहित ६२ वटा ट्रक चीनतर्फ प्रवेश गरेको कार्यालयले जनाएको छ । भन्सार प्रमुख खड्काका अनुसार अत्यधिक चिसोमा पनि आयातनिर्यात रोकिएको छैन । भन्सार कार्यालयमा जाँचपास भएका र रोकिएका सामान सक्दो चाँडो कोरला–जोमसोम–बेनी सडकखण्डबाट गन्तव्यतर्फ पठाउने प्रयास भइरहेको उहाँले बताउनुभयो । नाकाबाट भन्सार कार्यालयसम्मको १४ किलोमिटर सडक रहेको छ । नेपालमा उत्पादन भएका हस्तकला, कपडा, जुत्तालगायतका सामग्रीहरूको बजार चिनियाँले समेत रुचाउन थालेपछि पछिल्लो समय निकासीमा केही सुधार भएको छ । हालसम्म सात अर्ब ५० करोड रुपियाँभन्दा बढीको सामान आयात भएको छ भने आठ करोड ५० लाख रुपियाँभन्दा बढी मूल्यको सामान निर्यात गरिएको छ । भन्सार कार्यालयमा मङ्सिर १५ गतेसम्म आउने सामान चिनियाँ भन्सार कार्यालयमा आइपुगेको छ । भन्सार कार्यालयबाट जाँचपास भएका सवारीसाधनसमेत १८६ किलोमिटर दुरीको कोरला–जोमसोम–बेनी सडकखण्ड सुधार नहुँदा ठुला कन्टेनर सञ्चालनमा समस्या भइरहेको छ । समुद्री सतहदेखि चार हजार ६५० मिटर उचाइमा अवस्थित कोरला नाकाबाट आयात गरिएका विद्युतीय सवारीसाधनसहित अन्य सामान कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैजान २५१ किलोमिटरको सडकमार्ग पार गर्नु पर्छ । सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएकोमा नेपाल सरकारको पहलमा २०८० कात्तिक २७ देखि यो नाकाको औपचारिक उद्घाटन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180742",
      "image": "https://gorkhapatraonline.com/storage/media/318369/conversions/Nechung-revenue-mustang-original-thumb.jpg"
    },
    {
      "slug": "181028",
      "title": "मासु प्रशोधन कारखाना : मङ्सिरदेखि निर्माण सुरु",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "सिन्धुलीको मरिण गाउँपालिकामा मङ्सिर अन्तिम सातादेखि मासुु प्रशोधन कारखानाको निर्माण सुरु हुने भएको छ ।    नेपालबाट चीनमा प्रशोधित भैँसीको मासु निर्यात गर्ने उद्देश्यले कारखाना निर्माण गर्न लागिएको हो । हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडले डिजाइनको काम सकेर कारखाना निर्माणको चरणमा पुगेको जनाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ९ गते । सिन्धुलीको मरिण गाउँपालिकामा मङ्सिर अन्तिम सातादेखि मासुु प्रशोधन कारखानाको निर्माण सुरु हुने भएको छ ।  नेपालबाट चीनमा प्रशोधित भैँसीको मासु निर्यात गर्ने उद्देश्यले कारखाना निर्माण गर्न लागिएको हो । हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडले डिजाइनको काम सकेर कारखाना निर्माणको चरणमा पुगेको जनाएको छ । २७ अर्ब ६४ करोड ८४ लाख ६० हजार लागतमा कारखाना निर्माण गर्न लागिएको कम्पनीले जनाएको छ । जसमध्ये २० अर्ब रुपियाँ कारखाना निर्माण र प्लान्ट स्थापना, सात अर्ब रुपियाँ पशुपालन, कामदार बस्ने आवास र घाँस खेतीमा खर्च हुने कम्पनीले जानकारी दिएको छ । कुल लगानीमध्ये २० अर्ब रुपियाँ चीनको छेङ्दु जियान फुड लिमिटेडबाट विदेशी लगानी भित्र्याउन लागिएको छ । उद्योग विभागले गत साउनमा वैदेशिक लगानी भित्र्याउन स्वीकृति प्रदान गरेको थियो ।हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडका अध्यक्ष डा. नवीन शर्माले जग्गाको डिजाइन गर्ने काम सकिएकाले मङ्सिर अन्तिम सातादेखि फ्याक्ट्री निर्माणको काम सुरु गरिने जानकारी दिनुभयो । कारखाना निर्माणका लागि ५० करोड रुपियाँ विदेशी लगानी भित्रिसकेको र बाँकी आउने क्रममा रहेको उहाँले बताउनुभयो । “अहिले २० अर्ब रुपियाँ चीनबाट भित्र्याउने प्रक्रियामा छौँ, बाँकी रहेको सात अर्ब रुपियाँमध्ये केही प्रतिशत चिनियाँ साझेदारबाट थप र बाँकी नेपाली साझेदार कम्पनीले जुटाउने तयारी भएको छ,” उहाँले भन्नुभयो । उहाँका अनुसार  खाना, आवासगृह, होल्डिङ सेन्टर, प्रशोधनगृह निर्माण गर्न आवश्यक पर्ने जग्गा व्यवस्थापन गर्ने प्रक्रियालाई अघि बढाइएको छ । कारखाना निर्माणपछि मासु सिन्धुलीबाट काठमाडौँ हुँदै केरुङ नाकामार्फत चीनमा निर्यात हुने छ । ५५ बिघा क्षेत्रफलमा निर्माण हुन लागेको कारखाना सञ्चालन हुँदा पाँच हजार १५६ जनाले रोजगारी पाउने विवरण उद्योग विभागलाई कम्पनीले उपलब्ध गराएको छ । कारखानाबाट दैनिक पाँच हजार वटा राँगा तथा भैँसीबाट पाँच सय मेट्रिक टनका मासु निर्यात गर्ने लक्ष्य राखिएको कम्पनीले जनाएको छ । कम्पनीका अनुसार अनुसार वार्षिक दुई लाख मेट्रिक टन प्रोसेस्ड बफेलो मिट र ५५ हजार मेट्रिक टन सहउत्पादन (हाड, छाला, टाउको, विभिन्न प्रकारका आन्तरिक अङ्गलगायत) गर्ने लक्ष्य राखिएको छ । किसानलाई व्यावसायिक र रोगमुक्त भैँसीपालनमा आकर्षित गर्न देशभर भैँसीपालक समूह गठन गरिएको छ । यस्तै बर्दियाको गुलरियामा घाँस उत्पादन गर्ने प्रक्रियासमेत सुरु भइसकेको कम्पनीले जनाएको छ ।साउनमा चिनियाँ साझेदारीमा सिन्धुलीमा निर्माण हुने गरी भैँसीको मासु प्रशोधन उद्योग (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) पनि स्वीकृत भइसकेको छ । कारखाना निर्माण दुई सिफ्टमा गरेर आठ महिनाभित्रमा सक्ने योजना छ । असोजमा ढुङ्गा गिट्टी, बालुवा निकाल्न नपाएकाले निर्माणको काम ढिलाइ भएको कम्पनीले जनाएको छ । कम्पनीले एक वर्षभित्रमा मासु निर्यात गर्ने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181028",
      "image": "https://gorkhapatraonline.com/storage/media/318840/conversions/mmm-original-thumb.jpg"
    },
    {
      "slug": "181026",
      "title": "मुख्य सचिवमा अर्याल नियुक्त ,  २३.५८ मिलियन युरो अनुदान सहायता स्वीकार",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "नेपाल सरकारको मुख्य सचिवमा सुमनराज अर्याल नियुक्त हुनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा सोमबार बसेको मन्त्रीपरिषद् बैठकले रक्षा मन्त्रालयका सचिव अर्याललाई २९ औँ मुख्य सचिवमा नियुक्त गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ९ गते । नेपाल सरकारको मुख्य सचिवमा सुमनराज अर्याल नियुक्त हुनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा सोमबार बसेको मन्त्रीपरिषद् बैठकले रक्षा मन्त्रालयका सचिव अर्याललाई २९ औँ मुख्य सचिवमा नियुक्त गरेको हो । अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनालले नेपाल सरकारका सचिवको वरिष्ठता कायम गर्दै मुख्य सचिवमा अर्याललाई नियुक्त गरिएको जानकारी दिनुभयो ।  बैठकले बुधबारदेखि लागु हुने गरी अर्याललाई मुख्य सचिवमा नियुक्त गर्ने निर्णय गरेको हो । मुख्य सचिव एकनारायण अर्यालले मङ्गलबारबाट ५८ वर्षे उमेरहदका कारण अनिवार्य अवकाश पाउनुहुँदै छ । विक्रम संवत् २०८३ असार २६ गतेसम्म मुख्य सचिवको जिम्मेवारीमा रहनुहुने सुमनराज अर्याल २०७७ माघ १९ गते सचिवमा बढुवा हुनुभएको थियो । राष्ट्रिय किताबखाना (निजामती) का अनुसार उहाँ ५८ वर्षे उमेरहदकै कारण अवकाश प्राप्त गर्नुहुने छ । विसं २०५३ वैशाख १९ गते राजपत्राङ्कित तृतीय श्रेणीमा तथ्याङ्क अधिकृतको जिम्मेवारीमा शाखा अधिकृतबाट उहाँ निजामती सेवामा प्रवेश गर्नुभएको थियो । ज्येष्ठता र उत्कृष्ट कार्यसम्पादन गर्ने सचिवमध्येबाट मुख्य सचिव नियुक्त गर्ने परम्परा छ । सचिव भएपछि उहाँले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, महालेखा नियन्त्रक कार्यालय, महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय, युवा तथा खेलकुद मन्त्रालय, राष्ट्रिय योजना आयोग, विभिन्न प्रदेशको सचिवको जिम्मेवारी समाल्नुभएको छ । नवनियुक्त मुख्य सचिव अर्याललाई जेनजी पुस्ताको भावना अनुसार सुशासन कायम गर्ने, आगामी निर्वाचनबाट आउने संसद्बाट सङ्घीय निजामती सेवा ऐन जारी गर्ने, कर्मचारीको मनोबल उच्च पार्ने, मुलुकमा निर्वाचनको वातावरण बनाउन भूमिका निर्वाह गर्दै निजामती कर्मचारीलाई अभिभावकत्व प्रदान गर्ने चुनौती छन् । अनुदान सहायता स्वीकार यसै गरी युरोपियन युनियनको ‘नेपालको आर्थिक समृद्धिका लागि हरित र भरपर्दो ऊर्जा परियोजनाका लागि २३.५८ मिलियन युरो अनुदान सहायता स्वीकार गर्ने निर्णय मन्त्रीपरिषद्ले गरेको छ । शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनका अनुसार भैरहवास्थित विशेष आर्थिक क्षेत्र सञ्चालन मापदण्ड तथा कार्यविधि, २०७१ लाई खारेज गरेर त्यो आर्थिक क्षेत्रको मासिक भाडादर २० रुपियाँ प्रतिवर्गमिटरबाट घटाएर पाँच रुपियाँ प्रतिवर्गमिटर कायम गर्ने निर्णय भएको छ । यस्तै विद्युत् नियमन आयोगलाई ‘पूर्वाधार नियमनका लागि दक्षिण एसिया’ (साउथ एसिया फर इन्फ्रास्ट्रक्चर रेगुलेसन) को सदस्यता स्वीकार गर्ने निर्णय भएको छ । नेपाल प्रहरीको हाल कायम रहेको स्वीकृत कुल दरबन्दीभित्र रहने गरी केही कार्यलयको पद मिलान तथा दरबन्दी थपघट र सङ्गठन तथा व्यवस्थापन सर्वेक्षण समिति गठन गरी कार्य प्रारम्भ स्वीकृति गर्ने निर्णय गरिएको मन्त्री पुनले जानकारी दिनुभयो । भदौ २३ र २४ गते भएको जेनजी आन्दोलनका घाइतेलाई राहत तथा उपचार उपलब्ध गराउन सहायक कक्षमा खटिने स्वयम्सेवकलाई मासिक १५ हजार रुपियाँका दरले चार महिनासम्म खाजा खर्च दिने निर्णय पनि मन्त्रीपरिषद्ले गरेको छ ।  यसै गरी प्रहरी नायब महानिरीक्षक ईश्वर कार्कीलाई प्रहरी अतिरिक्त महानिरीक्षक पदमा बढुवा गर्ने निर्णय गरिएको छ । भूमिसम्बन्धी अध्यादेश नवौँ संशोधन, २०२२ जारी गर्न राष्ट्रपति रामचन्द्र पौडेलसमक्ष सिफारिस गरिएको छ । २०८२/८३ मा वन तथा वातावरण मन्त्रालय अन्तर्गत सञ्चालन हुने संरक्षित क्षेत्र तथा जैविक मार्गका लागि एकीकृत भूपरिधि व्यवस्थापन आयोजनालाई चाहिने अधिकृतस्तरको ३७ वटा दरबन्दी स्वीकृत गर्ने निर्णय पनि भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181026",
      "image": "https://gorkhapatraonline.com/storage/media/318841/conversions/suman-aryal-original-thumb.jpg"
    },
    {
      "slug": "181025",
      "title": "निर्वाचन गराउन पाँच अर्ब उपलब्ध",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले निर्वाचन आयोगलाई आगामी फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि करिब पाँच अर्ब रुपियाँ उपलब्ध गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ९ गते । अर्थ मन्त्रालयले निर्वाचन आयोगलाई आगामी फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि करिब पाँच अर्ब रुपियाँ उपलब्ध गराएको छ । “निर्वाचन गराउन हामीले सात अर्ब माग गरेका थियौँ । तत्काल चार अर्ब ९६ करोड बजेट प्राप्त भयो । अरू आवश्यक भए माग गर्न सकिने भनिएको छ,” निर्वाचन आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले भन्नुभयो, “आयोगले निर्वाचन गराउने प्रयोजनका लागि छुट्याएको बजेट खर्च नभए विगतमा फिर्ता गरिएको छ । यो पटक पनि बढी भए फिर्ता हुने छ ।” यसै गरी निर्वाचन आयोगले मतदाता नामावली रुजु गर्ने कार्य हप्ता दिनभित्रै सक्ने भएको छ । ७७ जिल्लाका निर्वाचन आयोगका कर्मचारीले राष्ट्रिय परिचयपत्रलाई आधार बनाएर मतदाता नामावली रुजु गर्ने कार्य जारी राखेका हुन् । कुल मतदाता एक करोड ९० लाख पाँच हजार ३२४ जना पुगेका छन्, जसमा आठ लाख ३७ हजार ९४ जना नयाँ मतदाता थपिएका हुन् । प्रवक्ता भट्टराईले दोहोरिएका मतदाता र १८ वर्ष नपुगेका मतदाताको रुजु गर्ने कार्य हप्ता दिनभित्रै सकिने जानकारी दिनुभयो । “सबै जिल्लाका निर्वाचन कार्यालयमार्फत कर्मचारीले मतदाता नामावली रुजु गर्ने कार्य धमाधम जारी राखेका छन् । कतिपय जिल्लाले रुजु गरेर सकियो भनेर रिपोर्टिङ गरेको अवस्था छ । सबै मतदाताको नामावली हप्ता दिनभित्र रुजु गरेर सकिन्छ,” उहाँले भन्नुभयो, “मतदाता दोहोरिएको र १८ वर्ष पुगे/नपुगेको रुजु हुने छ ।  यदि त्यस्तो भेटिएमा प्रव्रिmया पु¥याएर हटाइने छ ।” आगामी मङ्सिर २१ देखि २७ गतेसम्म मतदाता नामावलीका सम्बन्धमा गुनासो र सच्याउन उजुरी दिन आह्वान गरिने जानकारी पनि उहाँले दिनुभयो । “कतिपयको मृत्यु भएको हुन सक्छ । कतिपयको एक जिल्लाबाट अर्कोमा बसाइँसराइ भएको हुन सक्छ । कसैको नाम, थर र ठेगाना गल्ती भए सच्याइने छ,” उहाँले भन्नुभयो, “तर नयाँ मतदाता नामावली दर्ता हुँदैन । आयोगमा दर्ता भएका नामका हकमा मात्रै सच्याइने र दोहोरिएमा हटाइने छ ।” मतदाताको रुजु गर्ने, उजुरी दिने सबै काम सकिएपछि पुस १५ गतेभित्र अन्तिम नामावली प्रकाशित हुने उहाँले बताउनुभयो । सबै प्रक्रिया पूरा भएपछि अन्तिममा मतदाताको सङ्ख्या यकिन हुने उहाँको भनाइ छ । एक सय बत्तिस दल दर्तानिर्वाचन आयोगमा १३२ वटा दल दर्ता भएको प्रवक्ता भट्टराईले जानकारी दिनुभयो । उहाँका अनुसार निर्वाचनको मिति घोषणा भएपछि १३ वटा नयाँ दल दर्ता भएका छन् । दलहरूले निर्वाचन प्रयोजनका लागि समेत दल दर्ता गर्नुपर्ने व्यवस्था छ । प्रतिनिधि सभा निर्वाचन प्रयोजनका लागि सोमबारसम्म ६१ दल दर्ता भएको छ । यसका लागि मङ्सिर १० गतेसम्म समय दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181025",
      "image": "https://gorkhapatraonline.com/storage/media/318837/conversions/ministry-of-finance-original-thumb.jpg"
    },
    {
      "slug": "181024",
      "title": "विद्युत् व्यापार दिगो बनाउन सरकार क्रियाशील",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले वर्तमान सरकारले मुलुकको विद्युत् व्यापारलाई दिगो र सुनिश्चित बनाउने गरी काम गरिरहेको बताउनुभएको छ । सोमबार राष्ट्रिय सभा अन्तर्गतको सार्वजनिक नीति तथा प्रत्यायोजित विधायन समितिको बैठकमा उहाँले अन्तरदेशीय प्रसारणलाइन निर्माणमा भारतसँग भएको पछिल्लो सम्झौता र हिउँदको विद्युत् खरिद सम्झौता यही मान्यताभित्र रहेर गरिएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ९ गते । ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले वर्तमान सरकारले मुलुकको विद्युत् व्यापारलाई दिगो र सुनिश्चित बनाउने गरी काम गरिरहेको बताउनुभएको छ । सोमबार राष्ट्रिय सभा अन्तर्गतको सार्वजनिक नीति तथा प्रत्यायोजित विधायन समितिको बैठकमा उहाँले अन्तरदेशीय प्रसारणलाइन निर्माणमा भारतसँग भएको पछिल्लो सम्झौता र हिउँदको विद्युत् खरिद सम्झौता यही मान्यताभित्र रहेर गरिएको बताउनुभयो ।मन्त्री घिसिङको उपस्थितिमा गत कात्तिक १२ गते नेपाल र भारतबिच इनरुवा–पूर्णिया र लम्की (दोदोधारा)–बरेली ४०० केभी अन्तरदेशीय प्रसारणलाइन निर्माण गर्न संयुक्त उपक्रम (जेभी) तथा सेयरहोल्डर सम्झौतापत्रमा हस्ताक्षर भएको  थियो । सो सम्झौताका क्रममा नेपाल विद्युत् प्राधिकरणले २५ वर्षका लागि यी प्रसारणलाइनको क्यापासिटी बुकिङसमेत गरेको थियो । बैठकमा सो विषयमा प्रश्न उठेकामा मन्त्री घिसिङले यी दुई प्रसारणलाइन निर्माणले भविष्यमा नेपालले भारत तथा बङ्गलादेश विद्युत् निर्यात गर्ने पूर्वाधार सुनिश्चित गर्ने बताउनुभयो ।“नेपालमा जलविद्युत्मा लगानी विस्तार गर्दै भविष्यमा विद्युत् व्यापार विस्तार अवस्थालाई यी सम्झौताले सुनिश्चितता प्रदान गरेको छ,” बैठकमा घिसिङले भन्नुभयो, “सम्झौताले नेपालको जलविद्युत् क्षेत्रमा लगानी प्रवर्धनका लागि रणनीतिक लाभ सुरक्षित गरेको छ ।” यी दुई अन्तरदेशीय प्रसारण लाइन निर्माण र संयुक्त उपक्रम जेभी तथा सेयरहोल्डर सम्झौता गर्न गत असोज ३० गते मन्त्रीपरिषद् बैठकले स्वीकृति प्रदान गरेको थियो । दुई अन्तरदेशीय प्रसारणलाइनको भारतीय भू–भागमा पर्ने खण्ड निर्माणका लागि भारतमा स्थापना गरिने संयुक्त कम्पनीमा प्राधिकरणको ४९ प्रतिशत र पावर ग्रिडको ५१ प्रतिशत सेयर हिस्सा रहने छ । त्यस्तै नेपाली भू–भागमा पर्ने खण्ड नेपालका लागि नेपालमा स्थापना हुने संयुक्त कम्पनीमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रिडको ४९ प्रतिशत सेयर हिस्सा रहने व्यवस्था गरिएको छ । एक अर्ब २० करोड जोगिने नयाँ सरकार गठनलगत्तै नेपाल विद्युत् प्राधिकरणले आगामी सुक्खायामका लागि १८० मेगावाट विद्युत् भारतको पावर ट्रेडिङ कर्पोरेसन (पिटिसी इन्डिया) सँग प्रतियुनिट भारतीय ६ रुपियाँ ९५ पैसामा खरिद गर्ने निर्णय गरेको थियो । यो निर्णय तत्कालीन समयमै गरेका कारण प्राधिकरणको एक अर्ब २० करोड रुपियाँ नोक्सानी हुनबाट जोगिएको मन्त्री घिसिङले जानकारी गराउनुभयो । प्राधिकरणको अघिल्लो नेतृत्वले पिटिसीको पहिलो प्रस्तावमाथि निर्धारित समयमा निर्णय नदिएका कारण आपूर्तिकर्तासँग प्रस्ताव मागिएको र प्रस्तावक दुईमध्ये सस्तो प्रस्ताव गरेको पिटिसी इन्डियासँग खरिद गर्न लागिएको उहाँले प्रस्ट पार्नुभयो । नेपालले भारतबाट आइइएक्स र दुईदेशीय विद्युत् सम्झौतामार्फत विद्युत् खरिद बिक्री गर्ने गर्छ । सुक्खायाममा आइइएक्सबाट सोलार आवर (बिहान ६ देखि बेलुका ६ बजेसम्म) मात्र विद्युत् उपलब्ध हुन्छ । साँझको पिक आवरमा आवश्यक पर्ने अधिक विद्युत् आपूर्तिको सुनिश्चितताका लागि दुईदेशीय सम्झौता अन्तर्गत विहार र उत्तरप्रदेशबाट सुक्खायामका लागि आधार आयातका रूपमा निरन्तर १८० मेगावाट विद्युत् आपूर्ति गर्ने गरी सम्झौता भएको हो । उक्त सम्झौता गरेर प्राधिकरणलाई ४३ करोड रुपियाँ थप नोक्सानी सिर्जना गराएको आरोप लागेको थियो । मन्त्री घिसिङले प्राधिकरणको अघिल्लो व्यवस्थापनले माग गरेको प्रस्तावमा निर्धारित समय भदौ २३ गतेभित्र सम्झौता नगरेका कारण नयाँ प्रस्ताव माग्नु परेको स्पष्ट पार्नुभयो । “पिटिसी इन्डियाले भदौ २३ भित्र सम्झौता गर्ने सर्तमा प्रतियुनिट भारु ६ रुपियाँ ७४ पैसामा उपलब्ध गराउने प्रस्ताव गरेको थियो,” मन्त्री घिसिङले भन्नुभयो, “त्यही समयभित्र सम्झौता गरेको भए अझै त्यही दरमा पाइने थियो तर तत्कालीन प्राधिकरण सञ्चालक समितिले कुनै निर्णय नगर्दा पुनः प्रस्ताव माग्नु परेको हो । समयमा निर्णय नगर्ने जिम्मेवार अधिकारीलाई कारबाही गर्नु पर्छ ।” नयाँ व्यवस्थापनले तदारुकता नदेखाएको भए अझै महँगो मूल्य पर्ने र त्यसले नेपाललाई एक अर्ब २० करोड रुपियाँ अझै धेरै पर्ने अवस्था आउने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/181024",
      "image": "https://gorkhapatraonline.com/storage/media/318836/conversions/sfgjdfg-original-thumb.jpg"
    },
    {
      "slug": "181023",
      "title": "तेन्जिङको कागजात नक्कली",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "गत भदौ २३­–३४ गते नवयुवा (जेनजी) प्रदर्शनमा घुसपैठ गरी भिडलाई उत्तेजित बनाउने नियतले ठुलो आवाजमा बुलेट बाइक पड्काउँदै चलाउने समूहका मुख्य आरोपी तेन्जिङ दावा लामाको नेपाली नागरिकता र पासपोर्टलगायतका कागजपत्र नै नक्कली भेटिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ९ गते । गत भदौ २३­–३४ गते नवयुवा (जेनजी) प्रदर्शनमा घुसपैठ गरी भिडलाई उत्तेजित बनाउने नियतले ठुलो आवाजमा बुलेट बाइक पड्काउँदै चलाउने समूहका मुख्य आरोपी तेन्जिङ दावा लामाको नेपाली नागरिकता र पासपोर्टलगायतका कागजपत्र नै नक्कली भेटिएको छ । दाबाले खडा गरेको तिब्बतीयन ओरिजिनल ब्लड (टिओबी) समूहका झन्डै ३० जना व्यक्तिका गतिविधि शङ्कास्पद देखिएपछि काठमाडौँ जिल्ला प्रहरीपरिसरले गत असोज २६ गते दावा लामासहित केही युवालाई नियन्त्रणमा लिएर अनुसन्धान सुरु गरेको थियो । परिसरले सोमबार पत्रकार सम्मेलन गरी हिरासतमा रहेका टिओबी समूहका मुख्य आरोपी तेन्जिङ दावा लामाको जन्मदर्ता, नेपाली नागरिकता, राहदानी र शैक्षिक प्रमाणपत्रलगायतका सबै कागजपत्र नक्कली रहेको जनाएको छ ।परिसरका प्रमुख रमेश थापाले तेन्जिङबाट बरामद गरिएका कागजपत्र जारी गर्ने निकायबाट पुनः प्रमाणीकरण हुन नसकेको बताउनुभयो । थापाले भन्नुभयो, “आरोपितका सबै नेपाली कागजपत्रको अनुसन्धान गर्दा पुष्टि हुन सकेन । त्यसैले नक्कली नागरिकताको कसुर, नक्कली राहदानीको कसुर, अभद्र व्यवहारको कसुर तथा लागुऔषधको कसुरमा थप अनुसन्धान गरिरहेका छौँ ।”   प्रहरीका अनुसार दावाको नागरिकतामा हजुरबुवाको नाम तेन्जिङ लामा र बुवा कृष्णबहादुर लामा रहेको पाइएको छ । नेपाली नागरिकतालगायतका कागजपत्र लिन दावाले नक्कली बावुआमा खडा गरी काठमाडौँ–६, बौद्धबाट २०६३ चैत १० जन्मदर्तामा जन्म मिति २०५३ मा बौद्धमा जन्मेको उल्लेख गरिएको छ । सोही जन्मदर्ताका आधारमा तेन्जिङले २०७९ असार २४ मा काठमाडौँ जिल्ला प्रशासन कार्यालयबाट नागरिकता र राहदानीसमेत लिएको खुलेको छ । बावुआमा दुवैको मृत्यु भएको र आफू परिवारका आफन्तको शरणमा हुर्केको भनी तेन्जिङले दिएको विवरणसमेत पुष्टि हुन सकेको छैन । जेनजी आन्दोलनमा तेन्जिङलगायत २० जना युवाले चर्को आवाजमा पड्किने गरी चलाइएका मोटरसाइकल नियन्त्रणमा लिई प्रहरीले सोमबार सार्वजनिक गरेको छ । ती बाइकमा पनि टिओबी लेखिएका स्टिकर फेला परेको छ । टिओबीको स्थापना सन् २०२४ को जुन १० मा भएको र संस्थापक अध्यक्ष तेन्जिङ लामा रहेको खुलेको छ । लामाले सन् २०१७ देखि बौद्धको फूलबारी कम्प्लेक्समा टिओबी नाममा ट्याटु हाउस सञ्चालन गरेको र त्यसमार्फत बुलेट बाइक राइडर्स ग्रुप तयार पारेको पाइएको छ । टिओबी समूहमा हालसम्म ५७ जना युवा जोडिएको भए पनि सबैलाई यो टिओबीबारे सबै जानकारी नरहेको र आधा मात्र सक्रिय रहेको पाइएको छ । कतिपय युवा बाइक राइडर्सको समूहका रूपमा विभिन्न नयाँ स्थानमा घुम्न जाने समूहका रूपमा जोडिएको पाइएको छ । यो समूहमा अहिले पनि २५ जना सक्रिय रहेको प्रहरीले जनाएको छ । भदौ २३ को आन्दोलनमा ३१ जना र २० वटा मोटरसाइकल प्रयोग भएको खुलेको छ । एक भिडियोमा टिओबी लेखिएको ज्याकेट लगाएका युवाले पेस्तोल बोकेको दृश्य भने केही समयअघिको रहेको र उक्त पेस्तोलसमेत नक्कली रहेको पाइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181023",
      "image": "https://gorkhapatraonline.com/storage/media/318835/conversions/4433-original-thumb.jpg"
    },
    {
      "slug": "181022",
      "title": "छात्रवृत्तिमा सरकारी र निजीको विभेद हट्ने",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "विद्यालय तथा उच्च शिक्षा अध्ययनमा सरकारले उपलब्ध गराउँदै आएको छात्रवृत्ति छनोट परीक्षामा सामुदायिक र निजी शिक्षण संस्थामा अध्ययन गरेका विद्यार्थीबिच रहेको विभेद अब हट्ने भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ९ गते । विद्यालय तथा उच्च शिक्षा अध्ययनमा सरकारले उपलब्ध गराउँदै आएको छात्रवृत्ति छनोट परीक्षामा सामुदायिक र निजी शिक्षण संस्थामा अध्ययन गरेका विद्यार्थीबिच रहेको विभेद अब हट्ने भएको छ । पछिल्लो समय सरकारले विद्यालय शिक्षामा विशेष गरी कक्षा ११ र १२ तथा उच्च शिक्षामा चिकित्सा, इन्जिनियरिङ, वन, कृषिलगायतका विधामा अध्ययन गर्न चाहने विद्यार्थीका लागि विभिन्न प्रकारका छात्रवृत्ति कोटा उपलब्ध गराउँदै आएको छ तर यसरी उपलब्ध गराइएको छात्रवृत्ति छनोटसम्बन्धी प्रवेश परीक्षामा सहभागी हुन सामुदायिक विद्यालयबाट माध्यमिक शिक्षा परीक्षा (एसइई) उत्तीर्ण गरेको हुनुपर्ने कानुनी व्यवस्था छ । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका अनुसार सामुदायिक र निजी शिक्षण संस्थाबाट एसइई उत्तीर्ण गरेको आधारमा छात्रवृत्ति कोटा वितरण गरिंदा कुनै पनि विभेद नहुने गरी कानुनको मसौदा अन्तिम चरणमा पुगेको छ । मन्त्रालयका कानुन तथा फैसला कार्यान्वयन शाखाका उपसचिव केदार कोइरालाका अनुसार सामुदायिक र निजी विद्यालयमा पढेकै आधारमा छात्रवृत्ति वितरणमा हुँदै आएको विभेद पूर्ण रूपमा हटाउने गरी कानुनको मसौदा तयार भइसकेको छ । उहाँले भन्नुभयो, “यस्ता विभेद हटाउने विषयमा सर्वोच्च अदालतबाट समेत निर्देशनात्मक आदेश आएको थियो । सोही अनुसार हामीले तयारी गरिसकेका छौँ ।”मन्त्रालयको प्रस्ताव मन्त्रीपरिषद्बाट पारित भएर संसद्ले पारित गरेपछि कार्यान्वयनमा जान्छ तर तत्काल संसद् नभएका कारण केही समय ढिलो हुन सक्ने कोइरालाले बताउनुभयो । उहाँले भन्नुभयो, “सर्वोच्चको पनि आदेश भएका कारण हामीले तयार पारेको मसौदा कानुन भएपछि छात्रवृत्तिका सम्बन्धमा यसअघि बनेका सम्पूर्ण ऐन, नियम तथा निर्देशिकामा रहेको विभेदकारी व्यवस्था स्वतः खारेज हुन्छ ।”स्वदेशमा सञ्चालित निजी क्षेत्रका विद्यालय तथा उच्च शिक्षा प्रदायक शिक्षण संस्थाले कुल विद्यार्थी सङ्ख्याको १० प्रतिशत तथा विदेशी शिक्षण संस्थाले कुल विद्यार्थी सङ्ख्याको २० प्रतिशत कोटा छात्रवृत्तिका रूपमा उपलब्ध गराउनुपर्ने हुन्छ । त्यसबाहेक विभिन्न मुलुकले पनि सरकारले उच्च शिक्षा अध्ययनका लागि छात्रवृत्ति कोटा उपलब्ध गराउने गरेको छ । यसरी प्राप्त सबै प्रकारका छात्रवृत्ति कोटालाई सरकारले प्रवेश परीक्षामार्फत विद्यार्थी छनोट गरेर मेरिटका आधारमा वितरण गर्ने गर्छ तर छात्रवृत्ति वितरणका लागि सामुदायिक विद्यालयबाट एसइई उत्तीर्ण भएको हुनुपर्ने प्रावधान राखिएका कारण आफूहरू मर्कामा परेको निजी विद्यालयका विद्यार्थीले गुनासो गर्दै आएका थिए । अझ चिकित्सा शिक्षा आयोगले त एमबिबिएस, एमडीलगायतका चिकित्सासँग सम्बन्धित विधाको छात्रवृत्ति परीक्षामा सहभागी हुन चाहने विद्यार्थीले अनिवार्य रूपमा सामुदायिक विद्यालयमा कक्षा ६ देखि माध्यमिक शिक्षा परीक्षा (एसइई) उत्तीर्ण हुनुपर्ने व्यवस्था गरेको छ । राष्ट्रिय चिकित्सा शिक्षासम्बन्धी नियमावली, २०७७ को दफा २० मा यस्तो व्यवस्था छ । सामुदायिक विद्यालयबाट उत्तीर्ण भएका व्यक्ति नभेटिएमा मात्रै अन्य प्रकृतिका शिक्षण संस्थाबाट एसइई उत्तीर्ण भएका विद्यार्थीलाई प्राथमिकता दिइने उक्त दफाको उपनियम ५ मा उल्लेख गरिएको छ । साथै यसरी प्राप्त कुल छात्रवृत्ति कोटामध्ये ४५ प्रतिशत सिटलाई शतप्रतिशत मानी विभिन्न समुदायलाई विभाजन गरेर यस्तो छात्रवृत्ति उपलब्ध गराइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/181022",
      "image": "https://gorkhapatraonline.com/storage/media/318834/conversions/scholorship-original-thumb.jpg"
    },
    {
      "slug": "181021",
      "title": "प्रम सचिवालय कम जनशक्तिबाटै सञ्चालित",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीको स्वकीय सचिवालयमा कर्मचारी नियुक्तिको विषयमा प्रकाशित÷प्रसारित सामग्रीबारे गम्भीर ध्यानाकर्षण भएको उहाँको सचिवालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ९ गते ।  प्रधानमन्त्री सुशीला कार्कीको स्वकीय सचिवालयमा कर्मचारी नियुक्तिको विषयमा प्रकाशित÷प्रसारित सामग्रीबारे गम्भीर ध्यानाकर्षण भएको उहाँको सचिवालयले जनाएको छ ।प्रधानमन्त्री कार्कीका प्रेस संयोजक रामबहादुर रावलले सोमबार विज्ञप्ति जारी गरी जेनजी आन्दोलनको बलमा स्थापित सरकारका प्रधानमन्त्रीको सचिवालय कम जनशक्तिबाटै सञ्चालित रहेको बताउनुभएको छ । उहाँले प्रधानमन्त्री मितव्ययिता, पारदर्शिता र जवाफदेहिताका सन्दर्भमा जिम्मेवार र संवेदनशील रही सोही अनुरूपको आचरण र व्यवहार गर्दै आउनुभएको उल्लेख गर्नुभएको छ । विज्ञप्तिमा राज्यकोषमा कमभन्दा कम भार परोस् र छरितो रूपमा काम गर्न सकियोस् भनेर निकै कम जनशक्तिबाट प्रधानमन्त्रीको सचिवालय सञ्चालन हुँदै आएको प्रष्ट्याउनुभएको छ ।विज्ञप्तिमा भनिएको छ, “कार्यविधि अनुसार सात जना सल्लाहकार राख्न सक्ने दरबन्दी भए पनि अहिले दुई जना मात्र नियुक्त हुनुभएको छ । १९ जना विज्ञ कर्मचारी राख्न सक्ने दरबन्दी भए पनि चार जना मात्र नियुक्त गरिएको छ, जसमध्ये एक जना अवैतनिक हुनुहुन्छ । स्वकीय सचिवालयमा ४१ जनाको दरबन्दी रहे पनि १४ जना मात्र कार्यरत हुनुहुन्छ ।”सचिवालयका लागि कुल ६७ जनाको दरबन्दी रहेको पनि विज्ञप्तिमा जनाइएको छ । विगतका सरकारले प्रायः ती सबैमा पदपूर्ति गरी आएकामा अहिले प्रधानमन्त्रीले अत्यन्त जरुरी र नगरी नहुने कामका लागि मात्र २० जनाको सचिवालय बनाउनुभएको जनाइएको छ । प्रधानमन्त्रीको निवासमा रही नजिकबाट सहयोग गर्नुपर्ने र चौबिसै घण्टा पनि सँगै रहेर खट्नुपर्ने भएकाले सुरक्षाका कारणबाट समेत विश्वासिलो, भरपर्दो र रातदिन खटिएर काम गर्न सक्ने व्यक्तिको कानुनसम्मत नियुक्तिलाई लिएर प्रश्न उठाई अन्यथा व्याख्या नगर्न विज्ञप्तिमा अनुरोध गरिएको छ ।नियुक्तिहरूमा प्रमुख स्वकीय सचिवलाई लाञ्छना लगाई अनावश्यक रूपमा जोडिएको र कतै थर तथा कतै जातीय पृष्ठभूमि मिलेकै आधारमा जबरजस्ती नातेदार भनी प्रचार गरिएको देखिएकाले त्यसो नगरिदिन हुनसमेत विज्ञप्तिमा अनुरोध गरिएको छ ।जेनजी आन्दोलनको मर्म र भावना अनुसार सुशासन कायम गर्दै स्वच्छ, निष्पक्ष, भयरहित ढङ्गले निर्वाचन गर्न यो सरकार लागिपरेका बेला यसबाट ध्यान भङ्ग गराउने उद्देश्यले आएका सामग्रीमा विश्वास नगर्न समेत सचिवालयले सबै पक्षलाई अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181021",
      "image": "https://gorkhapatraonline.com/storage/media/318833/conversions/PM-Office-original-thumb.jpg"
    },
    {
      "slug": "181020",
      "title": "गाउँसँगै विद्यालय पनि रित्तिँदै",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "द्वन्द्वका बेलासमेत नरित्तिएका गाउँ अहिले घरमा ताल्चा लगाएर धमाधम खाली हुन थालेका छन् । बेरोजगारीका कारण गाउँका अधिकांश मानिस बालबच्चा बोकेर भारत पलायन हुँदा बैतडीका ११४ वटा आधारभूत विद्यालय बन्द हुने भएका छन् । तथ्याङ्क अनुसार जिल्लाका सामुदायिक विद्यालयमा गत वर्षको तुलनामा यो वर्ष सात हजार ८५४ जना विद्यार्थी घटेका छन् ।",
      "longContent": "गोकर्ण दयालबैतडी, मङ्सिर ९ गते । द्वन्द्वका बेलासमेत नरित्तिएका गाउँ अहिले घरमा ताल्चा लगाएर धमाधम खाली हुन थालेका छन् । बेरोजगारीका कारण गाउँका अधिकांश मानिस बालबच्चा बोकेर भारत पलायन हुँदा बैतडीका ११४ वटा आधारभूत विद्यालय बन्द हुने भएका छन् । तथ्याङ्क अनुसार जिल्लाका सामुदायिक विद्यालयमा गत वर्षको तुलनामा यो वर्ष सात हजार ८५४ जना विद्यार्थी घटेका छन् । पुर्चौडी नगरपालिका–७, ऐराडी गाउँका दलित अभिभावक बालबच्चासहित रोजगारीका लागि भारत पलायन भएपछि २०५० सालमा स्थापना भएको लटिनाथ आधारभूत विद्यालय पूर्ण रूपमा बन्द भएको छ । यस्तै अवस्था अन्य पालिकामा पनि देखिएको छ । मेलौली नगरपालिका–४ को सुनौलो आवि तिताबै र भूमिराज आवि बेउराडी पनि त्यसै गरी बन्द भएका छन् । मेलौलीले यो वर्ष १० वटा आधारभूत विद्यालय मर्ज गरेको छ ।  आधारभूत तहदेखि कक्षा १२ सम्मको शिक्षाको अधिकार स्थानीय तहमातहत भए पनि आधारभूत तहमै विद्यार्थी सङ्ख्या नहुँदा जिल्लाका १० वटा स्थानीय तहका ११४ वटा विद्यालय बन्द हुने अवस्थामा पुगेका छन् । यीमध्ये दोगडाकेदार गाउँपालिकामा २२ वटा विद्यालय बन्द हुने अवस्थामा पुगेका छन् । डिलासैनी गाउँपालिकामा १५, पाटन नगरपालिकामा १५, मेलौली नगरपालिकामा १०, सुर्नया गाउँपालिकामा ११, सिगास गाउँपालिकामा ११, पञ्चेश्वर गाउँपालिकामा नौ, शिवनाथ गाउँपालिकामा चार, पुर्चौडी नगरपालिकामा छ र दशरथचन्द नगरपालिकामा १२ वटा आधारभूत तहका विद्यालय बन्द हुने अवस्थामा पुगेका छन् ।जिल्लामा कक्षा १ देखि ५ सम्मका ३०२, कक्षा ६ देखि ८ सम्मका ८९, कक्षा ९ देखि १० सम्मका ७५ विद्यालय र कक्षा ११ देखि १२ सम्म पढाइ हुने ६७ वटा विद्यालय गरी कुल ५३४ वटा सामुदायिक विद्यालय रहेका छन् । तथ्याङ्क अनुसार २०८१ सालमा जिल्लाका सामुदायिक विद्यालयमा ६९ हजार ८८२ जना विद्यार्थी अध्ययनरत थिए । शैक्षिक सत्र २०८२ मा ६२ हजार २८ जना अध्ययनरत छन् । एकै वर्षमा सात हजार ८५४ जना विद्यार्थी कहाँ गए ? कुनै आधिकारिक तथ्याङ्क छैन । शिक्षा विकास तथा समन्वय एकाइ बैतडीको तथ्याङ्क अनुसार आधारभूत तहमा मात्रै एक वर्षमा दुई हजार ३६४ जना विद्यार्थी घटेका छन् । गत वर्ष आधारभूत तह (कक्षा १–५) मा ३७ हजार ५२० जना अध्ययनरत थिए । शैक्षिक सत्र २०८२ मा ३५ हजार १५६ जना विद्यार्थी अध्ययनरत छन् । गत वर्ष कक्षा ६ देखि ८ सम्म १६ हजार ९४८ जना विद्यार्थी अध्ययनरत थिए । यो वर्ष एक हजार २७९ जना विद्यार्थी घटेर १५ हजार ६७९ जना विद्यार्थी अध्ययनरत छन् । तथ्याङ्क अनुसार कक्षा ९ देखि १२ सम्म एकै वर्षमा चार हजार २२१ जना विद्यार्थी घटेका छन् । गत वर्ष कक्षा ९ देखि १२ सम्म १५ हजार ४१४ जना विद्यार्थी अध्ययनरत रहेकामा यो वर्ष ११ हजार १९३ जना विद्यार्थी अध्ययनरत छन् ।  शिक्षा विकास तथा समन्वय एकाइ बैतडीका सूचना अधिकारी पुष्करराज शर्माले सबैभन्दा बढी आधारभूत तह र कक्षा ९ देखि १२ सम्मका विद्यार्थी वार्षिक हजारौँका दरले घट्ने क्रम बढेको बताउनुभयो । शिक्षामा वार्षिक चार अर्ब खर्च जिल्लाको दशरथचन्द नगरपालिकाले शिक्षा क्षेत्रमा वार्षिक ४० करोड रुपियाँ खर्च गर्दै आएको छ तर यहाँका १२ वटा आधारभूत तहका विद्यालयमा विद्यार्थी नै छैनन् । त्यसै गरी पाटन नगरपालिकाले पनि वार्षिक ३० करोडभन्दा बढी खर्च गर्दै आएको छ । पाटनका १४ वटा विद्यालयमा विद्यार्थी नै छैनन् । जिल्लाका चार नगरपालिका र छ वटा गाउँपालिकाले शिक्षा क्षेत्रमा वार्षिक सालाखाला चार अर्ब रुपियाँभन्दा बढी खर्च गर्दै आएका छन् । क्याम्पस पनि रित्तिँदै सामुदायिक विद्यालयमा विद्यार्थी घट्दा जिल्लामा रहेका १४ वटा क्याम्पसमा पनि विद्यार्थी सङ्ख्या घट्दै गएको छ । जिल्ला सदरमुकाम गोठालापानीमा रहेको जगन्नाथ बहुमुखी क्याम्पसमा पछिल्ला वर्षमा ५० प्रतिशतभन्दा बढी विद्यार्थी घटेको क्याम्पस प्रमुख डा. सुरेन्द्र बमले बताउनुभयो । उहाँले भन्नुभयो, “२०७५ सालसम्म पाँच सय विद्यार्थी रहेकोमा अहिले करिब दुई सय विद्यार्थी भर्ना भएका छन् । नियमित अध्ययन गर्न आउनेको सङ्ख्या ५० प्रतिशत पनि छैन ।”",
      "link": "https://gorkhapatraonline.com/news/181020",
      "image": "https://gorkhapatraonline.com/storage/media/318832/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "181018",
      "title": "सरकारको प्राथमिकता सुशासन र चुनाव : मन्त्री खरेल",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सरकारको मुख्य प्राथमिकतामा सुशासन, भ्रष्टाचार नियन्त्रण र चुनाव रहेको बताउनुभएको छ । नेपाल पत्रकार महासङ्घ दोलखाद्वारा आज यहाँ आयोजित भेटघाट कार्यक्रममा उहाँले राज्य संयन्त्रलाई सरकारले हस्तक्षेप नगर्ने तर प्रभावकारी बनाउन मद्दत गर्ने बताउनुभयो ।",
      "longContent": "चरिकोट (दोलखा), मङ्सिर ८ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सरकारको मुख्य प्राथमिकतामा सुशासन, भ्रष्टाचार नियन्त्रण र चुनाव रहेको बताउनुभएको छ । नेपाल पत्रकार महासङ्घ दोलखाद्वारा आज यहाँ आयोजित भेटघाट कार्यक्रममा उहाँले राज्य संयन्त्रलाई सरकारले हस्तक्षेप नगर्ने तर प्रभावकारी बनाउन मद्दत गर्ने बताउनुभयो । मन्त्री खरेलले सुशासनका लागि खर्च कटौती गर्ने नीतिसहित काम गरिरहेको बताउनुभयो । प्रधानमन्त्री सुशीला कार्कीले कम खर्च र मितव्ययिता अपनाउँदै काम गर्ने र  ‘जेनजी’ को माग पूरा गर्न स्पष्ट निर्देशन दिएको उहाँले बताउनुभयो । मन्त्री खरेलले देशको राजधानी, भारत र चीनबाट समेत नजिक भएर पनि दोलखाको विकास नभएको भन्दै यसमा राजनीतिक खिचातानी मुख्य कारण रहेको धारणा राख्नुभयो । अब पार्टीगत स्वार्थ र राजनीतिभन्दा माथि उठेर जिल्ला मात्रै होइन, देश विकासमा लाग्नुपर्ने उहाँको भनाइ थियो। “दोलखा जलविद्युत्, हिमाल, धार्मिकस्थल, जल, जङ्गल, जडीबुटीले भरिपूर्ण हुँदाहुँदै बाह्य पर्यटकको थलो किन बन्न सकेन ? उत्तर खोज्दा सबैले म म भन्नुपर्ने बेला आएको छ । यो कुरालाई राजनीतिभन्दा माथि उठेर सोच्ने र दोलखालाई शिरमाथि राखेर काम गर्न आवश्यक छ” मन्त्री खरेलले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/181018",
      "image": "https://gorkhapatraonline.com/storage/media/318830/conversions/Jagadish-Kharel-original-thumb.jpg"
    },
    {
      "slug": "181011",
      "title": "‘संस्कृति र साहित्यले सामाजिक सम्वन्ध बलियो बनाउँछ’",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "पूर्व प्रधानन्यायाधीश कल्याण श्रेष्ठले हाँडीगाउँको ऐतिहासिक महत्व, सम्पदा र संस्कृतिले लिच्छविकालिन पहिचाहनलाई स्थापित गरेको बताउनुभएको छ। काठमाडौंको हाँडीगाउँमा कैलाशकुट सामाजिक अभियानको तेस्रो साधारण सभाको उद्घाटन गर्दै उहाँले सो कुरा बताउनुभएको हो ।",
      "longContent": "काठमाडौं, मंसिर ८ गते । पूर्व प्रधानन्यायाधीश कल्याण श्रेष्ठले हाँडीगाउँको ऐतिहासिक महत्व, सम्पदा र संस्कृतिले लिच्छविकालिन पहिचाहनलाई स्थापित गरेको बताउनुभएको छ। काठमाडौंको हाँडीगाउँमा कैलाशकुट सामाजिक अभियानको तेस्रो साधारण सभाको उद्घाटन गर्दै उहाँले सो कुरा बताउनुभएको हो । श्रेष्ठले नेपाली सनातन संस्कृति र साहित्यले सामाजिक सम्वन्धलाई बलियो बनाउने बताउनुभयो । प्राध्यापक अभी सुवेदीले काठमाडौं उपत्यकाकै पुरानो बस्ती हाँडीगाउँ अनुसन्धान र साहित्यका लागि महत्वपूर्ण रहेको उल्लेख गर्नुभयो।काठमाडौं महानगरपालिका वडा ५ का वडा अध्यक्ष वीरेन्द्र प्रजापतिले सार्वजनिक सम्पत्तिको संरक्षण र विकासमा विशेष ध्यान दिएको बताउनुभयो । त्यस अवसरमा इतिहास र संस्कृतिका क्षेत्रमा महत्वपूर्ण योगदान दिनुभएका प्राध्यापक डाक्टर प्रयाग राज शर्मालाई सम्मान गर्नुका साथै २०१९ सालमा विशाल पुस्तकालय स्थापना गर्नुुहुने भरतमणि आचार्य दिक्षितलाई मरणेपरान्त सम्मान गरिएको थियो ।आजै सम्पन्न कैशालकुट सामाजिक अभियानको तेस्रो साधारणसभाले महेशकुमार श्रेष्ठको अध्यक्षतामा ११ सदस्यीय नयाँ कार्य समिति चयन गरेको छ। अभियानको उपाध्यक्षमा उत्तमराज त्रिपाठी, महासचिवमा मोहनकुमार पौडेल, सचिवमा प्रभुराज पौडेल कोषाध्यक्षमा गणेश बहादुर पाण्डे र सदस्यहरुमा तीर्थ बहादुर बज्राचार्य, कमल नेपाल, सुरेन्द्र प्रसाद रेग्मी, ज्योतिका महर्जन, श्यामहरि नापित र लक्ष्मी नारायण श्रेष्ठ रहनुभएको छ ।अभियानका अध्यक्ष महेशकुमार श्रेष्ठले विभिन्न क्षेत्रमा चेतनामूलक अभियान सञ्चालन गर्नुका साथै सामाजिक हितमा काम गर्दैआएको बताउनुभयो ।अध्यक्ष श्रेष्ठले किराँत तथा लिच्छवि राजाहरुद्वारा निर्मित मानगृह र कैलाशकुट भवनजस्ता भव्य दरबारहरु रहेको हाँडीगाउँको ऐतिहासिक सम्पदाको संरक्षणमा ध्यान दिन आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181011",
      "image": "https://gorkhapatraonline.com/storage/media/318801/conversions/Kalyaan-original-thumb.jpg"
    },
    {
      "slug": "181005",
      "title": "‘विदेशबाट सञ्चालित सामाजिक सञ्जाल नियमन नगरे  साइबर अपराध न्यूनीकरणमा समस्या’",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "विदेशबाट सञ्चालन हुने सामाजिक सञ्जाललाई नियमन नगरेसम्म साइबर अपराध न्यूनीकरणमा समस्या हुने जनाइएको छ ।",
      "longContent": "पाटन (ललितपुर), मङ्सिर ८ गते । विदेशबाट सञ्चालन हुने सामाजिक सञ्जाललाई नियमन नगरेसम्म साइबर अपराध न्यूनीकरणमा समस्या हुने जनाइएको छ ।महिला, कानुन तथा विकास मञ्च र सञ्चारिका समूहको संयुक्त आयोजनामा आज ललितपुरमा भएको नेपालमा महिला तथा बालिकाविरुद्ध हुने डिजिटल हिंसासम्बन्धी अन्तरक्रियामा सरोकारवालाले  देशबाहिर रहेका सञ्जाल चुनौतीका रूपमा रहेको जनाएका हुन् । कार्यक्रममा सञ्चार तथा सूचना प्रविधि मन्त्रालयका निमित्त सचिव उदयबहादुर  रानामगरले नेपालमा सूचीकृत नभएका विदेशमा मुख्य कार्यालय रहेका सामाजिक सञ्जालबाट हुने डिजिटल अपराधका सामग्री हटाउन समस्या रहेको बताउनुभयो । कतिपय अपराधका घटनामा तत्कालै कारबाही गरी अपराधको न्यायिक निरुपण गर्न कठिनाइ भएको उहाँले सुनाउनुभयो । निमित्त सचिव रानामगरले भन्नुभयो, “डिजिटल अपराध विश्वमा नै चुनौतीपूर्ण बन्दै गएको छ । अपराधका प्रकृति दिनानुदिन फरकफरक हुँदै गइरहेका छन् । नेपालमा पनि डिजिटल माध्यमबाट अपराधका घटना बढिरहेका छन् । यस्तो अवस्थामा हाम्रा कानुनलाई समयसापेक्ष परिमार्जन गरेर समाधानमा ध्यान दिन आवश्यक छ । डिजिटल संसारलाई सही सदुपयोग गरी अगाडि बढाउन सचेतनामा जोड दिनुपर्छ ।”सञ्चारिका समूहकी अध्यक्ष कमला पन्थीले भर्चुअल संसारमा बाँचिरहेको नयाँ पुस्तालाई डिजिटल माध्यमबाट हुने हिंसाबारे सचेत गराउँदै न्यायका लागि सुसूचित गराउनुपर्नेमा जोड दिनुभयो ।विकास मञ्चका कार्यकारी निर्देशक सविन श्रेष्ठले पुरुष र महिलामा हुने डिजिटल हिंसा फरक भएको भन्दै साम्प्रदायिक सद्भाव कायम राख्ने र लैङ्गिक असमानता हटाउने गरी काम गरिनुपर्नेमा जोड दिनुभयो ।पूर्वमिस नेपाल माल्भिका सुब्बाले १५ वर्षअघि नै डिजिटल माध्यमबाट हिंसा भोग्नुपरेको सुनाउँदै यस्ता घटनामा एकताबद्ध भएर आवाज उठाउनुपर्ने बताउनुभयो । आवश्यक सचेतना नहुँदा पीडितले कानुनी उपचार पाउन नसकेको र मानसिक स्वास्थ्यमा प्रतिकूल असर पारिरहेको बताउनुभयो । नेपाल प्रहरीको साइबर ब्युरोमा कार्यरत प्रहरी निरीक्षक दीपा भट्टराईले ब्युरोमा काम गर्दाको अनुभव सुनाउँदै साइबर अपराधबाट महिला बालबालिका धेरै प्रभावित भएको बताउनुभयो । उहाँले डिजिटल अपराधले मानिसको मानसिक स्वास्थ्यमा गम्भीर असर पर्ने गरेको भन्दै यस्ता हिंसालाई रोक्न आवाज उठाउनुपर्नेमा जोड दिनुभयो ।उहाँका अनुसार साइबर ब्युरोमा आर्थिक वर्ष ८०र८१ मा नौ हजार, २०८१र८२ मा आठ हजार ४०० र चालु आर्थिक वर्षमा दुई हजार ९०० उजुरी परेको भन्दै निवेदकमध्ये ५० प्रतिशत महिला रहेको जानकारी दिनुभयो । कार्यक्रममा सामाजिक सञ्जाल र डिजिटल माध्यमबाट महिलामाथि हुने हिंसालाई समेटेर कचरी नाटक प्रस्तुत गरिएको थियोे ।रासस",
      "link": "https://gorkhapatraonline.com/news/181005",
      "image": "https://gorkhapatraonline.com/storage/media/318816/conversions/social-network-original-thumb.jpg"
    },
    {
      "slug": "181002",
      "title": "सर्वोच्च अदालतमा आगजनी गर्ने पाँच जना पक्राउ",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा सर्वोच्च अदालतमा आगजनी र तोडफोड गर्ने पाँच जनालाई प्रहरीले पक्राउ गरी सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । जेनजी आन्दोलनका क्रममा सर्वोच्च अदालतमा आगजनी र तोडफोड गर्ने पाँच जनालाई प्रहरीले पक्राउ गरी सार्वजनिक गरेको छ । पक्राउ पर्नेमा राजु परियार, कुमार पराजुली, सुशील श्रेष्ठ र ज्योति थापा घतानी रहेको आज यहाँ आयोजित पत्रकार सम्मेलनमा जिल्ला प्रहरी परिसरका प्रवक्ता पवनकुमार भट्टराईले जानकारी दिनुभयो । प्रहरीले एक जनाको भने पहिचान खुलाएको छैन । अदालतमा आगजनी गर्ने अन्य केहीको पहिचान भइसकेको जानकारी दिँदै उहाँले उनीहरुलाई पनि छिट्टै कानुनी दायरामा ल्याइने बताउनुभयो । अदालतमा आगजनी गर्नेमाथि छानबिन गरी कारबाही गर्न सर्वोच्चले परिसरमा जाहेरी दिएको थियो । परिसरमा जेनजी आन्दोलनका क्रममा आगजनी, तोडफोड, आपराधिक उपद्रवसँग सम्बन्धित १०४ वटा जाहेरी परेको छ । त्यसमध्ये २२ व्यक्तिगत, ६६ वटा सरकारी कार्यालय र १६ वटा संस्थागत÷व्यापारिक प्रतिष्ठानको रहेको परिसरले जनाएको छ । आन्दोलनका क्रममा काठमाडौँमा मात्रै ४९ जनाको मृत्यु भएको प्रहरी तथ्याङ्क छ । त्यसमध्ये सात जनाको अझैसम्म पहिचान छैन । सो समयमा हराएका सात जनाको हुलिया प्राप्त भएको प्रहरीले जनाएको छ । “चुच्चेपाटीको भाटभटेनीमा सात वटा कङ्काल फेला परेका हुन्, जसले आशङ्का गर्नुभएको छ, फेला परेको शव पूर्णरुपले जलेकाले डिएनएनको नमुना पाउन सकिएन”, उहाँले भन्नुभयो, “पहिचानका लागि अन्य ठाउँमा पठाउने कि भनेर लागेको छौँ, सो शवको पहिचान नभएसम्म त्यसको यकीन गर्ने आधार देखिएन ।”यसबीचमा विभिन्न कसुरमा १५४ वटा दर्ता भएको, २६७ जनालाई पक्राउ गरिएको, ८७ जना हाजिर जमानीमा छुटेका, ११३ जना हिरासतमा रहेको, ३३ जना धरौटीमा छुटेका छन् भने ४३ जना पुर्पक्षका लागि थुनामा पुगेका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/181002",
      "image": "https://gorkhapatraonline.com/storage/media/318788/conversions/RatnaSherestha-KTM-8IMG_20251124_145141copy-original-thumb.jpg"
    },
    {
      "slug": "180999",
      "title": "फरार भएका एकसय ४९ प्रतिवादी पक्राउ",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "कैलाली प्रहरीले फरार १४९ प्रतिवादीलाई पक्राउ गरेको छ । प्रहरीले जिल्लाको विभिन्न स्थानबाट उनीहरुलाई पक्राउ गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, मङ्सिर ८ गते । कैलाली प्रहरीले फरार १४९ प्रतिवादीलाई पक्राउ गरेको छ । प्रहरीले जिल्लाको विभिन्न स्थानबाट उनीहरुलाई पक्राउ गरेको हो । जिल्ला प्रहरी कार्यालयका अनुुसार अदालतको फैसलापछि ती प्रतिवादीहरु फरार भएका थिए । जिल्ला प्रहरी कार्यालयले ६८, इलाका प्रहरी कार्यालय मालाखेतीले २५, इलाका प्रहरी कार्यालय टीकापुरले २२, इलाका प्रहरी कार्यालय भजनीले १० जनालाई पक्राउ गरेको छ । यसैगरी, इलाका प्रहरी कार्यालय सुखडले नौ, इलाका प्रहरी कार्यालय सडकपुरले सात, इलाका प्रहरी कार्यालय लम्कीले छ र इलाका प्रहरी कार्यालयले दुई प्रतिवादीलाई पक्राउ गरेको जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक राजकुमार सिंहले जानकारी दिनुभयो । पक्राउ परेका प्रतिवादीहरुलाई आवश्यक कारबाहीका लागि अदालत पठाइएको प्रवक्ता सिंहले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180999",
      "image": "https://gorkhapatraonline.com/storage/media/318785/conversions/ARREST-original-thumb.jpg"
    },
    {
      "slug": "180993",
      "title": "‘नसर्ने रोगले आँखाको समस्या बढाउँदै’",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "तिलगङ्गा आँखा प्रतिष्ठानले करिब पाँच हजारलाई समेटेर गरेको काठमाडौँ केन्द्रित आँखा अध्ययनले नसर्ने रोग भएकामा आँखाको समस्या बढी पाइएको देखाएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । एक अध्ययनले नसर्ने रोगीमा आँखाको समस्याको जोखिम बढि हुने देखाएको छ । तिलगङ्गा आँखा प्रतिष्ठानले करिब पाँच हजारलाई समेटेर गरेको काठमाडौँ केन्द्रित आँखा अध्ययनले नसर्ने रोग भएकामा आँखाको समस्या बढी पाइएको देखाएको हो । उक्त अध्ययन सोमबार एक कार्यक्रमकाबीच सार्वजनिक गरिएको हो । अध्ययनले उच्चरक्तचाप र मधुमेह भएकामा आँखाको समस्या रहेकामा उच्च रक्तचाप भएका सहभागीहरूमध्ये एक प्रतिशतमा ‘हाइपरटेन्सिभ रेटिनोप्याथी’ थियो भने मधुमेह भएकाहरूमध्ये ७.३ प्रतिशतमा ‘डायबेटिक रेटिनोप्याथी’ पाइएको छ ।रेटिनोप्याथी भन्नाले आँखाको रेटिनामा देखिने समस्या हो जसले अन्धोपना पनि निम्त्याउन सक्छ ।अध्ययनले सन् २०२२ देखि २०२४ सम्म काठमाडौँ जिल्लामा ४० वर्षभन्दा माथिका व्यक्तिहरूमा देखिने आँखाका रोगहरू, जोखिम कारकहरू, सेवासुविधामा रहेको पहुँच, जनचेतना तथा आँखादानप्रति जनमानसको धारणा जस्ता विषयहरूमा महत्वपूर्ण तथ्यहरू सार्वजनिक गरेको हो ।‘एन एपेडिमियोलोजिकल स्टडी अफ ओकुलर डिजिज इन काठमाडौँ डिस्ट्रिक्ट अफ नेपालः काठमाडौँ आइ स्टडी’ नामक अध्ययनमा चार हजार ९९० जना सहभागी थिए । सहभागीहरूमध्ये ९७.७ प्रतिशत कुनै न कुनै प्रकारको आँखा रोगबाट पीडित रहेको पाइएको थियो ।अध्ययनले मोतियाविन्दु र दृष्टि दोष दृष्टिविहीनता र अन्धोपनका प्रमुख कारणहरू रहेको देखाएको छ जसमा ४१।७ प्रतिशत अन्धोपन मोतियाविन्दुका कारण थियो र लगभग ८० प्रतिशत दृष्टिविहीनता दृष्टिदोषका कारण थियो ।अध्ययनले आँखा दानबारे जानकारी भए तापनि दानमा रुचि कम भएको देखाएको छ । २५२ उत्तरदातामध्ये ५६ प्रतिशत आँखा दानबारे सचेत देखिएका छ भने ४५ (१७.९ प्रतिशत) उत्तरदाताहरूले मात्र आँखा दानमा रुचि देखाएका छन् । सहभागीहरूको चार हजार ४६७ अर्थात् ९१ प्रतिशतले आँखा स्वास्थ्य परामर्श लिएका थिए जसमध्ये अधिकांश तीन हजार २१४ (७१.१९ प्रतिशत) आँखा अस्पताल गएका थिए । परामर्श नलिनेहरूमध्ये धेरैले आवश्यकता महसुस नहुनु, समयको अभाव, वैकल्पिक औषधिमा निर्भरता, साथीको अनुपस्थिति र सहभागीहरूको आर्थिक बाध्यताहरू रहेको बताएका थिए ।स्वास्थ्य तथा जनसङख्या मन्त्रालयका सचिव डा.विकास देवकोटाले यो अध्ययनले आँखा स्वास्थ्यमा अझै पनि सचेतना पुग्न नसकेको बताउनुभयो । उहाँले यो अध्ययन आँखा स्वास्थ्य सेवाका लागि नीति तथा कार्यान्वयनका लागि प्रभावकारी भूमिका खेल्ने बताउनुभयो । उहाँले भन्नुभयो, “काठमाडौँ केन्द्रित महत्वपूर्ण आँखा अध्ययन सार्वजनिक भएको छ । अध्ययनले प्रारम्भिक जाँचले कतिपय आँखाको समस्याहरु हल भएर जाने हुनाले जनचेतनाको आवश्यकता रहेको देखाएको छ ।”तिलगङ्गाकी प्रमुख कार्यकारी अधिकृत तथा अध्ययनकी प्रमुख अनसुन्धानकर्ता डा.रीता गुरुङले काठमाडौंमा आँखा स्वास्थ्यलाई सुदृढ गर्न व्यापक स्वास्थ्य प्रणालीभित्र आँखा हेरचाहलाई एकीकृत गर्न आवश्यक रहेको बताउनुभयो । उहाँले नसर्ने रोगको जोखिमजस्तै मोटोपना, उच्च रक्तचाप, मधुमेहलाई सम्बोधन गर्न ध्यान दिनुपर्ने धारणा राख्दै  प्रमुख आँखा रोगहरूबारे जागरूकता बढाउन, प्रारम्भिक हेरचाह खोज्न प्रोत्साहन गर्न, र आँखा दानप्रतिको बुझाइ र इच्छा सुधार गर्न सामुदायिक संलग्नता बढाउनुपर्ने बताउनुभयो",
      "link": "https://gorkhapatraonline.com/news/180993",
      "image": "https://gorkhapatraonline.com/storage/media/318779/conversions/584604451_868688595546778_6291519238552974005_n-original-thumb.jpg"
    },
    {
      "slug": "180980",
      "title": "लैङ्गिक हिंसाविरुद्धको १६ दिने अभियान मनाउन आह्वान",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "मन्त्रालयले साझा प्रतिबद्धता र ऐक्यबद्धता जनाउँदै सबै निकायलाई लैङ्गिक हिंसाविरुद्ध १६ दिने अभियान भव्यताका साथ मनाउन आह्वान गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयले लैङ्गिक हिंसाविरुद्ध १६ दिने अभियान भव्यताका साथ मनाउन आह्वान गरेको छ ।मन्त्रालयले साझा प्रतिबद्धता र ऐक्यबद्धता जनाउँदै सबै निकायलाई लैङ्गिक हिंसाविरुद्ध १६ दिने अभियान भव्यताका साथ मनाउन आह्वान गरेको छ ।मन्त्रालयअन्तर्गत लैङ्गिक हिंसा निवारण शाखाका प्रमुख महिला विकास अधिकृत ममता विष्टले मन्त्रालय अन्तरर्गतका सबै निकायलाई परिपत्र गर्दै हरेक वर्ष जस्तै यस वर्ष पनि नोभेम्बर २५ देखि डिसेम्बर १० सम्म अभियानलाई विभिन्न कार्यक्रमका साथ मनाउन आग्रह गर्नुभएको हो ।     उक्त अभियान देशभर तीनै तहका सरकार, विद्यालय, सङ्घसंस्था र सरोकारवाला निकायहरूको सहभागितामा मनाउन आह्वान गरिएको उहाँले जानकारी दिनुभयो ।उहाँले मन्त्रालय र मातहातका निकायमा विभिन्न कार्यक्रम सञ्चालन गरी अभियानलाई सफल बनाउन मन्त्रालयले अनुरोध गर्नुभएको छ । मन्त्रालयले यस वर्षको अन्तर्राष्ट्रिय नारा ‘सबै महिला र बालिकामाथि हुने डिजिटल हिंसाको अन्त्य गर्न जुटौँ’ र राष्ट्रिय नारा ‘प्रविधिको सही प्रयोग गरौँः लैङ्गिक हिंसा अन्त्य गरौँ’ भनेर तय गरेको छ । अभियानको मुख्य उद्देश्य लैङ्गिक हिंसाविरुद्ध जनचेतना फैलाउने र प्रविधिको सही प्रयोगमार्फत हिंसा रोक्ने रहेको छ ।प्रत्येक वर्ष नोभेम्बर २५ तारिखलाई महिला हिंसाविरुद्धको अभियान दिवसको रुपमा मनाउँदै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180980",
      "image": "https://gorkhapatraonline.com/storage/media/318739/conversions/mahila-himsa-(1)-original-thumb.jpg"
    },
    {
      "slug": "180974",
      "title": "४९ जिल्लाका ६ लाखभन्दा बढी गरिबलाई परिचयपत्र वितरण",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सरकारले देशका विभिन्न ४९ जिल्लाका ६ लाख १५ हजार १६१ जनालाई गरिब परिचयपत्र वितरण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते ।  सरकारले देशका विभिन्न ४९ जिल्लाका ६ लाख १५ हजार १६१ जनालाई गरिब परिचयपत्र वितरण गरेको छ । भूमि, सहकारी तथा गरिबी निवारण मन्त्रालयले सम्बन्धित जिल्लाका स्थानीय तहसँग समन्वय गरी परिचयपत्र वितरण गरेको हो । अति गरिबलाई रातो,मध्यम गरिबलाई पहेँलो र सामान्य गरिबलाई नीलो परिचयपत्र वितरण गरेको अन्य १५ जिल्लामा पनि परिचयपत्र वितरण गर्न दुई लाख गरिबको पहिचान भएको छ । यी १५ जिल्लामा वितरणका लागि कार्ड छपाइ गरी सम्बन्धित स्थानीय तहलाई पठाएको छ । वितरणको प्रक्रिया सुरु गरिएको छ ।मन्त्रालयका सहायक प्रवक्ता दामोदर वाग्लेले गरिबी न्यूनीकरण गरी गरिब जनतालाई आर्थिक रुपमा आत्मनिर्भर र सक्षम बनाउन सञ्चालित कार्यक्रम एकद्वार प्रणालीबाट सञ्चालन गर्न यो कार्डले सजिलो हुने जानकारी दिनुभयो । परिचयपत्रका आधारमा गरिबले राज्यले प्रदान गर्ने सेवा सुविधा उपलब्ध गराइने भएकाले स्थानीय तहमार्फत परिचयपत्र वितरण गरिएको हो । गरिबीका कार्यक्रम नियमन र एकीकृत नहुँदा दोहोरोपनासहित दुरुपयोग हुने गरेकाले स्थानीय तहले नै गरिबको पहिचान तथा कार्ड वितरणको जिम्मेवारी दिइएको हो । यथार्थ विवरण आउने तथा वास्तविक गरिबको खोजी हुने भएकाले उनीहरुलाई सेवा सुविधा तथा सहुलियत उपलब्ध गराउँदा लक्षित वर्गसम्म पुग्ने अपेक्षा राखिएको छ ।परिचयपत्र पाउने गरिबलाई आयमूलक कामका लागि सीप सिकाउनुपर्ने, शिक्षा र स्वास्थ्यको ग्यारेन्टी गर्नुपर्ने तथा खाद्य सुरक्षा सुनिश्चित गर्ने कार्यलाई तीनै तहका सरकारको समन्वयमा प्राथमिकतामा राखिने छ । बाँकी रहेका १३ जिल्लामा सर्वेक्षण पूरा भएका कारण वितरण कार्य प्रक्रियामा छ । परिचयपत्र वितरण अगावै उनीहरुको घरपरिवार सर्वेक्षण गरेर गरिबको पहिचान तथा वर्गीकरण गरिएको थियो । गरिब पहिचानका लागि विभिन्न १८ सूचकलाई आधार बनाइएको थियो । यो कार्यक्रमका लागि अहिलेसम्म करिब रु एक अर्बभन्दा बढी खर्च भइसकेको छ । गरिबी अन्त्य गर्न सरकारले २०५९ सालमा गरिब घरपरिवार पहिचान र परिचयपत्र वितरण समन्वय बोर्ड गठन गरेर गरिबको खोजी सुरु गरिएको थियो । विसं २०७५ देखि मन्त्रालयले यो कार्यक्रमलाई अगाडि बढाएको हो । विपन्न तथा गरिबका लागि कार्यक्रम सञ्चालन गरिएको भए पनि वर्गीकरण नहुँदा ती समुदायका लागि सञ्चालित कार्यक्रम दुरुपयोग र दोहोरोपन आएको थियो ।परिचयपत्रका आधारमा स्वास्थ्य बिमा, छात्रवृत्ति, सीपमूलक, तामिल, खाद्यसुरक्षालगायत कार्यक्रम प्रस्ताव गरिएको मन्त्रालयले जनाएको छ । गरिबी निवारणको कार्यक्रमले विपन्न वर्गको जीवनस्तरमा सुधार पुग्ने सहायक प्रवक्ता वाग्लेले विश्वास व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/180974",
      "image": "https://gorkhapatraonline.com/storage/media/318729/conversions/garib-original-thumb.jpg"
    },
    {
      "slug": "180972",
      "title": "निर्माण अवधिभन्दा १ वर्ष अघि नै बन्यो १४८ मिटर लामो मोटरेबल पुल",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "खोटाङको बराहपोखरी र जन्तेढुङ्गा गाउँपालिका जोड्ने बुवाखोलामा १४८ मिटर लामो पक्की पुल गत वर्ष मङ्सिर ६ गते शिलान्यास भयो ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, मङ्सिर ८ गते । खोटाङको वराहपोखरी र जन्तेढुङ्गा गाउँपालिका जोड्ने बुवाखोलामा १४८ मिटर लामो पक्की पुल गत वर्ष मङ्सिर ६ गते शिलान्यास भयो । जिल्लाका नागरिकले सोचिरहेका थिए, शिलान्यास भएर अलपत्र पर्नेमा अर्को एउटा पुल थपियोे । किनकी खोटाङमा विकासको चिनारी त्यसरी नै भएका छन्, सडक र पुलहरु शिलान्यास हुने तर अलपत्र पर्ने । खोटाङको विकासको खराब इतिहासलाई तोड्दै बुवाखोला पक्की पुलले नयाँ इतिहास रचेको छ । शिलान्यास भएको एक वर्षमा १ सय ४८ मिटर लामो पुल निर्माण सम्पन्न भएर सञ्चालनमा आएको हो। बराहपोखरी गाउँपालिका–५ पौवसेरा र जन्तेढुङ्गा गाउँपालिका–१ देविस्थान जोड्ने उक्त पुल निर्माणका लागि २०८१ साल वैशाख ३० गते योजना सम्झौता भएको थियो । ०८३ कात्तिक ३१ गतेसम्म पुल सम्पन्न गर्नुपर्ने सम्झौता भए पनि एक वर्ष अगाडि नै निर्माण कम्पनीले निर्माण सम्पन्न गरेको हो । कोशी प्रदेश सरकारको १७ करोड ७० लाख १० हजार २६५ रुपैयाँ लागतमा जयवागेश्वरी रेग्मी चुरिया जेभीले निर्माण गरेको पुल औपचारिक उद्घाटन भएर सञ्चालनमा आएको हो । शिलान्यास भएको ठिक एक वर्षमा कोशी प्रदेश भौतिक पूर्वाधार विकास एवं स्वास्थ्य मन्त्री भूपेन्द्र राईले पुल उद्घाटन गर्नुभएको छ । निर्माण अवधि भन्दा १ वर्ष अघि नै  निर्माण भएको पुल प्रदेश सरकारले निर्माण गरेको हालसम्मकै लामो पक्की पुल रहेको मन्त्री राईले बताउनुभयो ।मन्त्री राईले पुल शिलान्यास गरेर निरन्तर अनुगन गर्नुभएको थियो । निर्माण कम्पनीले पनि पुलको काम रातदिन नभनी तीव्र गतिमा निर्माण कार्य गरेको थियो । पुल उद्घाटन गर्दै मन्त्री राईले हरेक विकास निर्माणका काम यसरीनै अघि बढ्नुपर्ने बताउनुभयो । सरकारले समयमै रकम भुक्तानी गर्ने र निर्माण कम्पनीले धमाधम काम गर्दा कुनै पनि संरचना अलपत्र नहुने उहाँको भनाइ छ।  बुवाखोलामा पुल नहुँदा कक्षा १० मा पढ्दै गरेकी छोरीलाई खोलाले बगाएको सम्झिदै स्थानीय मैनटारका मानबहादुर तामाङले अब सबैलाई सहज हुने बताउनुभयो । पहिले बुवाखोलामा पुल निर्माण भएको भए आफ्नो छोरीको मृत्यु नहुने भन्दै मानबहादुर भावुक हुनुभयो । सोही बाटो भएर पहिले मानिसहरु ढाकर बोकेर हिँड्थे, पछि खच्चड हिँड्न थाल्यो, केही वर्ष अघि सडक आयो र हिउँदको समयमा सवारी साधन गुड्न थालेको स्थानीय सुनाउँछन् । खोलामा पक्की पुल निर्माण भएपछि अब सधै सवारी साधन आवतजावत गर्ने पुजन कार्की बताउनुहुन्छ । एक वर्षमै पुल सञ्चालनमा आएपछि गर्दा हुँदोरहेछ भन्ने लागेको स्थानीय भुवन राईको भनाइ छ । बुँवाखोलामा पुल निर्माणपश्चात् विशेष जन्तेढुङ्गा गाउँपालिका १ र २ र छिमेकी जिल्ला भोजपुरको आमचोक गाउँपालिकाका केही भूभागका नागरिक विशेष लाभान्वित भएका छन् । तराई आवतजावत गर्न बुवाखोला पुलले उनीहरुलाई ठुलो राहत प्रदान गरेको छ । नजिकै रहेको बंशिलाघाटस्थित दुधकोशीमा बेलिब्रिज जडानपश्चात् तराई आवजावतको छोटो दूरीको रुपमा उक्त सडक जन्तेढुङ्गा गाउँपालिका, खोटेहाङ गाउँपालिका, दिप्रुङ चुइचुम्मा गाउँपालिका लगायतका ठाउँका मानिसलेसमेत प्रयोग गर्ने छन् । करिब एक महिनाभित्रमा बंशिलाघाटमा बेलिब्रिज निर्माण हुने कोशी प्रदेश सरकारले जनाएको छ । बंशिलाघाटमा पक्की पुल निर्माणाधीन छ । बुवाखोलाकै अर्को सडक खण्डमा पक्की पुल निर्माणको लागि कोशी प्रदेश सरकारले ठेक्का आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180972",
      "image": "https://gorkhapatraonline.com/storage/media/318722/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "180963",
      "title": "निःशुल्क दन्त शिविरमा ३३६ को दाँत चेकजाँच",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "गुल्मीको मदाने गाउँपालिका –२ बाँझकटेरीको मदाने सामुदायिक स्वास्थ्य केन्द्रले सञ्चालन गरेको दन्त तथा महिला रोगसम्बन्धी बृहत स्वास्थ्य शिविर सकिएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), मङ्सिर ८ गते । गुल्मीको मदाने गाउँपालिका –२ बाँझकटेरीको मधाने सामुदायिक स्वास्थ्य केन्द्रले सञ्चालन गरेको दन्त तथा महिला रोगसम्बन्धी बृहत् स्वास्थ्य शिविर सकिएको छ । करिब तीन सातासम्म सञ्चालन भएको दन्त शिविरमा ३३६ जनाले दाँत चेकजाँज गरेका छन् । शिविरमा २०० जनाको ३१६ वटा दाँत उखेल्ने र १०१ जनाको दाँत फिलिङ् गरिएको मदाने सामुदायिक स्वास्थ्य केन्द्रले जनाएको छ । दन्त सर्जन पवनकुमार गुप्ता र पूजा कुवँरको नेतृत्वमा दाँतको उपचार गरिएको हो । दन्त रोगको उपचार लिनेमा पुरुषको तुलनामा महिला दोब्बर रहेको मदाने सामुदायिक स्वास्थ्य केन्द्रका प्रमुख हेल्थ असिस्टेण्ट यमलाल भुसालले बताउनुभयो । साथै स्वास्थ्य केन्द्रले स्थानीय विद्यालयमा ‘स्कुल हेल्थ प्रोग्राम’ गरेको छ । कार्यक्रमपछि सम्पूर्ण शिक्षक विद्यार्थीलाई कोलगेट तथा ब्रस वितरण गरिएको थियो । स्वास्थ्य केन्द्र प्रमुख भुसालका अनुसार महिला रोगसम्बन्धी शिविरमा २०० भन्दा बढी महिलाले सेवा लिएका छन् । शिविरमा तल्लो पेट दुख्ने, सेतो पानी बग्ने तथा पाठेघर खसेको समस्या लिएर आएका महिलाको उपचार गरिएको थियो । पाठेघर खसेका छ जना महिलामा रिङ प्रेसरी राखिएको र दुई जनामा जटिल समस्या देखिएपछि रिफर गरिएको भुसालले जानकारी दिनुभयो ।  मधाने सामुदायिक स्वास्थ्य केन्द्र बाँझकटेरीको पनि विकट वसुन्धरामा २०६८ सालमा स्थापना भएको थियो । सदरमुकामका अस्पतालको पहुँचबाट टाढा र सडक सञ्जालको विकास नपुग्दै स्थापना भएको स्वास्थ्य केन्द्रले स्थानीय नागरिकलाई स्वास्थ्य उपचारमा सहयोग गरेको थियो । अहिले पनि स्वास्थ्य केन्द्रमा गुल्मी र प्युठान तथा अर्घाखाँचीका नागरिक उपचारको लागि पुग्नेगरेका छन् । दक्ष जनशक्ति, मासिक शिविर, औषधी उपकरण र स्वदेश तथा विदेशी विशेषज्ञ डाक्टरमार्फत उपचार हुने भएकाले मदाने सामुदायिक स्वास्थ्य केन्द्रको गरिमा समाजमा राम्रो राख्न सकिएको स्वास्थ्य केन्द्र प्रमुख भुसालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180963",
      "image": "https://gorkhapatraonline.com/storage/media/318702/conversions/Madane-Health-Center-original-thumb.jpg"
    },
    {
      "slug": "180917",
      "title": "कहिले सुल्झेला मध्यपहाडी लोकमार्गको सास्ती",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सडकको ट्रयाक खुलेको २५ वर्ष भइसक्यो । सडक कालोपत्र नभएर स्थानीय हैरान छन् । गत महिना बागलुङको काठेखोला गाउँपालिका वडा नं. ५ र ६ बिहुँका बासिन्दाले यो पटक पनि सडक ठप्प पार्ने चेतावनीबाट पछि हटेका छन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मङ्सिर ८ गते । सडकको ट्रयाक खुलेको २५ वर्ष भइसक्यो । सडक कालोपत्र नभएर स्थानीय हैरान छन् । गत महिना बागलुङको काठेखोला गाउँपालिका वडा नं. ५ र ६ बिहुँका बासिन्दाले यो पटक पनि सडक ठप्प पार्ने चेतावनीबाट पछि हटेका छन् । सडक स्तरोन्नतिसँगै कालोपत्रको काम थाल्ने पहल भएपछि मङ्सिर १ गतेदेखि ठप्प पार्ने भनिएको सडकमा चल्न दिएका छन् ।यो उनीहरुको कमजोरी होइन, बरु संयम देखाएको अवस्था हो । ठेकेदार पक्षले काम गर्ने सहमतिपछि बिहुँबासीले यो संयम देखाएको बताउछन् । अब ठेकेदारले नियमित काम गर्ने मध्यपहाडी लोकमार्ग आयोजना कार्यालयको प्रतिवद्धतापछि घोषित आन्दोलन रोकिएको छ । आन्दोलन नगरेका अर्को सडक खण्डका बासिन्दा पनि जीर्ण सडकबाट आजित छन् । गलकोट तर्फको झण्डै ३० किमी सडक पनि जीर्ण छ ।यो खण्ड बन्दै नबनेको कारणले जति स्थानीय आक्रोसित छन्, पटक पटक बनेर पनि जीर्ण भएको गलकोट खण्डमा पनि स्थानीय आक्रोसित बनेका हुन् । उनीहरुले पनि पटक पटक राज्यको ध्यानाकर्षण गरेका छन् । लोकमार्गको गलकोट खण्ड पनि छियाछिया छ । दैनिक पश्चिम नेपालको रुकुम, जाजरकोट र डोल्पा सम्मका सवारी गुड्ने सडक जीर्ण भएपछि दुर्घटनाको जोखिम समेत बढेको छ । २०६८ सालदेखि थालिएको आयोजनाको काम पटक पटक अलपत्र पर्दा यात्रीले सास्ती खेप्ने कुरा नौलो होइन । तर रात्री बसहरुको यात्रा जोखिमको सडकमा गरिरहेपनि राज्यका निकाय मौन बस्नु झन् आश्चर्य भएको गलकोट नगरपालिका वडा नं. २ का अध्यक्ष हिमबहादुर भण्डारी बताउनुहुन्छ । ‘‘हिउँदभर कुरा गरिरहन्छौं, वर्षात् लागेपछि कता–कती मर्मत गरिन्छ र छाडिन्छ ।’’ यो सडक खण्ड नै साँघुरो र जोखिमपूर्ण बनेको भण्डारीले बताउनुभयो । मध्यपहाडी लोकमार्गले केही खण्ड हस्तान्तरण गरेर सडकमा पुगेको छ । तर हस्तान्तरण नै नभएको खण्डले बढी सास्ती भएको स्थानीयको भनाइ छ । ठेकेदारले वर्षौदेखि सडक अलपत्र पार्दा मानिस मात्र नभइ पशु चौपायाले पनि घाँस नखाने समस्या भएको काठेखोला गाउँपालिका–६ का अध्यक्ष वृहस्पति कँडेलले बताउनुभयो । ‘‘ठेकेदारले काम अलपत्र पारिदिँदा हाम्रा गाईभैँसी पनि बिरामी परेका छन्, मानिसमा फोक्सोको समस्या देखापरेको छ’’ कँडेलले भन्नुभयो, ‘‘बाटो त बनेन्, हाम्रा नागरिक र पशुधनको समस्याको क्षतिपूर्ति कसले दिने ?’’ दैनिक विद्यालय जाने विद्यार्थीदेखि बिरामी र ज्येष्ठ नागरिक धुलो र हिलोको बढी सास्तीमा परेको उहाँले सुनाउनुभयो ।सडक स्तरीय बनाउँदा यात्रीले मात्र नभइ स्थानीयले पनि सहज महसुस गर्ने वडाध्यक्ष कँडेलको भनाइ छ । स्थानीय अमर मावि, भीमसेन मावि, खोलातिर प्रावि, हिमालय आधारभूत विद्यालय, लालीगुराँस बोर्डिङसहित काठेखोला–५ र ६ का स्वास्थ्य चौकी समेत सडकको समस्याबाट प्रभावित छन् । विद्यालयमा प्रार्थना समेत गराउन समस्या पर्ने गरेको अमर माविका प्रअ भिष्म कँडेलले गुनासो गर्नुभयो । लोकमार्गको बिहुँ घोडाबाँधे खण्डमा सूर्यं क्नस्ट्रक्सन कम्पनीले ठेकका लिएको थियो । २०७२ माघ १० को ठेक्काको कामबाट नौ वर्षमा ५५ प्रतिशत प्रगती समेत देखाउन नसकेपछि कालोसूचीमा परेर रद्द भई गतवर्ष रिजाल तामाङ भगवती जेभीले ठेक्का लिएको थियो । २०८१ असारमा सम्झौता गरी २०८३ असारमा सक्ने सम्झौता गरेको डेढ वर्षपछि मात्र काममा आएको छ । सोही सडकको अर्को खण्ड ठेक्का लिएको सिद्धिसाई भारत जेभीले पनि काम नगरेपछि स्थानीय राजु गौतमले पेटी ठेक्का लिएकोमा भुक्तानीमा समस्या भएपछि काम अगाडि बढाउन सक्नुभएको छैन । मध्यपहाडी लोकमार्ग आयोजना कार्यालयका इन्जिनियर ऋषि गौतमले नियमित काम गरेर सक्ने लक्ष्य राखिएको सुनाउनुभयो । दुई साताअघि प्रमुख जिल्ला अधिकारी कुमानसिंह गुरुङसहित सुरक्षा प्रमुख समेत काठेखोला पुगेर सडक निर्माणमा ठेकेदारलाई काम गर्न बाध्य पार्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180917",
      "image": "https://gorkhapatraonline.com/storage/media/318623/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "180907",
      "title": "बाँसलाई संरचना निर्माणमा प्रयोग गर्न डिजाइन मार्गदर्शन स्वीकृत",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सरकारले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन स्वीकृत गरेको छ । उर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन, २०८२ स्वीकृत गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । सरकारले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन स्वीकृत गरेको छ । उर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन, २०८२ स्वीकृत गर्नुभएको हो । मार्गदर्शनले बाँसलाई संरचनात्मक निर्माण सामग्रीको रूपमा प्रयोग गरी एकदेखि दुई तले आवासीय, साना व्यवसायिक तथा औद्योगिक भवनहरूको इन्जिनियरिङ डिजाइन र निर्माणलाई संस्थागत बनाउने मार्ग प्रशस्त गरेको छ । शहरी विकास मन्त्रालयबाट स्वीकृत मार्गदर्शन कार्यान्वयनमा ल्याउन सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमार्फत स्थानीय तहमा परिपत्र गरिनेछ । स्टील र कंक्रिटमा आधारित निर्माण प्रविधि महँगो, पर्यावरणमा नकारात्मक प्रभाव पार्ने, ग्रामीण क्षेत्रमा निर्माण सामग्रीको सीमित पहुँचका कारण सस्तो र वातावरणमैत्री संरचनाको महत्त्व बढ्दै गएको छ । यसलाई ध्यान दिँदै परम्परागत रुपमा प्रयोग हुँदै आएको ग्रामीण स्तरमै उपलब्ध हुने बाँसलाई निर्माण सामग्रीको रुपमा प्रयोग गर्न प्रोत्साहन र प्रवर्धन गर्न मार्गदर्शनले जोड दिएको मन्त्री घिसिङले बताउनुभयो । उहाँले ईंटा, सिमेन्ट र फलाम जस्ता सामग्रीमा निर्भरता घटाउँदै स्थानीय रूपमा उपलब्ध बाँसलाई संरचनात्मक प्रयोगमा ल्याउन सकिने र यसबाट  किफायती संरचना निर्माण हुँदा विपन्न र गरिबीको रेखामुनि रहेका परिवारले पनि टिकाउ आवास बनाउन सक्ने उल्लेख गर्नुभयो । बाँस छिटो बढ्ने वनस्पति समेत भएका कारण यसको प्रयोगलाई प्रवर्धन गर्न सकिएमा अन्य निर्माण सामग्रीका कारण पर्यावरणमा परिरहेको नकरात्मक प्रभावलाई समेत कम गर्न सकिने उहाँले बताउनुभयो ।अन्तर्राष्ट्रिय स्तरमा बाँसको भवन डिजाइन तथा निर्माण प्रविधि सम्बन्धमा भएका अध्ययन र अनुसन्धानबाट हासिल भएका तथ्य, ज्ञान र मापदण्डलाई आधार बनाएर मार्गदर्शन बनाइएको छ । मार्गदर्शनले बाँसको कटाई, ग्रेडिङ्ग, रासायनिक उपचार, भण्डारण र प्रयोगकालगायतका विषयमा स्पष्ट मापदण्ड तोकेको छ । बाँसको प्रयोगद्धारा भूकम्प प्रतिरोधी, वातावरणमैत्री र लागत–किफायती संरचना निर्माण गर्न सकिने सरल तथा सहज ढङ्गको डिजाइन विधि र आवश्यक विस्तृतीकरणसहित घरका नमुना डिजाइन समावेश गरिएको छ । मार्गदर्शन निर्मणका क्रममा शहरी विकास तथा भवन निर्माणका प्राविधिकसहित इन्जिनियरिङ अध्ययन संस्थान पुल्चोक र थापाथली क्याम्पस, नेपाल गुणस्तर तथा नापतौल विभाग र मदन भण्डारी विश्वविधालयमा आवश्यक परीक्षण गरिएको थियो । बाँसजन्य निर्माण समाग्री प्रवर्धनका लागि नीतिगत व्यवस्थाको मागसहित खोटाङको दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका प्रमुख तीर्थराज भट्टराईले काठमाडौँको माइतीघर मण्डलामा सत्याग्रह बस्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180907",
      "image": "https://gorkhapatraonline.com/storage/media/318612/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180884",
      "title": "सरकारको प्राथमिकता अनुसार नै कर्मचारी व्यवस्थापन",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सरकारले आगामी फागुनमा हुने प्रतिनिधि सभाको निर्वाचन, भ्रष्टाचार नियन्त्रण, चुस्त प्रभावकारी सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने प्रमुख लक्ष्य राखेको छ । उक्त लक्ष्य हासिल गर्न सरकारले निरन्तर पैरवी, समन्वय र सचेतना अभिवृद्धिलगायत कार्य गर्दै आएको छ । निर्वाचन, भ्रष्टाचार नियन्त्रण, सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने निकायमा अहिले सरकारले आवश्यक कर्मचारी पूर्ति गर्न कुनै पनि कसर बाँकी राखेको छैन ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । सरकारले आगामी फागुनमा हुने प्रतिनिधि सभाको निर्वाचन, भ्रष्टाचार नियन्त्रण, चुस्त प्रभावकारी सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने प्रमुख लक्ष्य राखेको छ । उक्त लक्ष्य हासिल गर्न सरकारले निरन्तर पैरवी, समन्वय र सचेतना अभिवृद्धिलगायत कार्य गर्दै आएको छ । निर्वाचन, भ्रष्टाचार नियन्त्रण, सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने निकायमा अहिले सरकारले आवश्यक कर्मचारी पूर्ति गर्न कुनै पनि कसर बाँकी राखेको छैन ।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सरकारको लक्ष्य अनुसार नै कर्मचारी व्यवस्थापन र खटनपटन गर्दै आएको जनाएको छ । निर्वाचन, सुशासन र भ्रष्टाचार नियन्त्रण गर्ने निकायमा निर्वाचन आयोग, अख्तियार दुरुपयोग अनुसन्धान आयोग, जिल्ला प्रशासन कार्यालय, वित्तीय अनुशासन कायम गर्ने महालेखा परीक्षकको कार्यालय र सेवा प्रवाह गर्ने स्थानीय तहमा जनशक्ति पूर्ति गर्ने कार्यमा मन्त्रालयले सक्रिय रहेको स्पष्ट पारेको छ । मन्त्रालयका सचिव रविलाल पन्थले सरकारको प्रमुख लक्ष्य निर्वाचन, भ्रष्टाचार नियन्त्रण र सार्वजनिक सेवा प्रवाह भएकाले सम्बन्धित निकायमा मन्त्रालयले पर्याप्त कर्मचारी पूर्ति गरेको बताउनुभयो । उहाँले भन्नुभयो, “अहिले पनि ती निकायबाट सेवा प्रवाह गर्न कर्मचारी आवश्यक भएको जानकारी मन्त्रालयमा आउनेबित्तिकै मन्त्रालयले कर्मचारी खटनपटन गर्छ । सरकारको प्राथमिकता परेका कार्यका लागि कर्मचारी खटनपटन र व्यवस्थापनमा मन्त्रालयले उच्च प्राथमिकता दिएको छ ।”  सचिव पन्थका अनुसार अहिले सरकारको प्राथमिकता बदलिएकाले मन्त्रालयले पनि शान्तिसुरक्षा, निर्वाचन व्यवस्थापन र भ्रष्टाचार नियन्त्रण गर्ने निकायमा जनशक्ति केन्द्रित गरेको छ । निर्वाचन सम्पन्न गर्ने सरकारको प्राथमिकता हो । निर्वाचन आयोगबाट जति कर्मचारी माग भए पनि मन्त्रालयले ती निकायमा कर्मचारी पठाएको उहाँले जानकारी दिनुभयो । उक्त निकायमा जनशक्ति आवश्यक पर्दा मन्त्रालयले विभिन्न कामकाज कम हुने निकायमा कार्यरत कर्मचारीलाई सरुवा गरी आवश्यक निकायमा सरुवा गर्न थालेको छ । अहिले कर्मचारी सरुवाको समय नहुँदा पनि कतिपय आवश्यक पर्ने निकायमा कर्मचारी सरुवा गरिरहेको सचिव पन्थले स्पष्ट पार्नुभयो ।  शक्तिकेन्द्रमा बस्नेलाई दुर्गममामन्त्रालयले निर्वाचन, सेवा प्रवाह र सुशासन कायम गर्ने सवालमा यसअगाडि लामो समयसम्म एउटै कार्यालयमा बसेर डेरा जमाएका कर्मचारीलाई दुर्गमका कार्यालयमा सरुवा गर्न थालेको छ । दुर्गम क्षेत्रका कार्यालयमा कार्यरत कर्मचारीलाई सिंहदरबारआसपास र सुगमका क्षेत्रमा सरुवा गरेको छ । यसका लागि मन्त्रालयले करिब एक महिनाको अवधिमा दुई सय जनाभन्दा बढी कर्मचारी सरुवा गरी निर्वाचन सम्बन्धित निकाय, अत्यावश्यक सेवा प्रवाह गर्ने निकाय, जिल्ला प्रशासन कार्यालय, राहदानी विभाग, राजस्व कार्यालय, यातायात कार्यालय र भ्रष्टाचार नियन्त्रण गर्ने अख्तियार दुरुपयोग अनुसन्धान आयोग, राष्ट्रिय सतर्कता केन्द्रलगायतका निकायमा जनशक्ति पूर्ति गर्दै आएको मन्त्रालयले स्पष्ट पारेको छ ।मन्त्रालयका सहसचिव पार्वती शर्माले सरकारको जस्तो लक्ष्य हुन्छ, कर्मचारीको दायित्व पनि त्यस्तै हुने भएकाले अहिले सरकारको प्राथमिकता अनुसार कर्मचारी पूर्ति गर्न मन्त्रालय लागिरहेको बताउनुभयो । सरकारले शक्तिको पहुँचवरिपरि घुम्ने कर्मचारी सधैँ सिंहदरबार बस्ने प्रवृत्तिको अन्त्य गर्ने प्रयास गरेको छ । गत असारसम्मको तथ्याङ्क अनुसार सङ्घीय कार्यालयमा ५१ हजार ५८० कर्मचारीको दरबन्दी रहेकोमा अझै पनि १० हजार २५१ कर्मचारी पूर्ति हुन बाँकी रहेको राष्ट्रिय किताबखाना (निजामती) ले जनाएको छ । सङ्घमा दरबन्दी अनुसार पर्याप्त कर्मचारी नभए पनि निर्वाचन आयोग, सेवा प्रवाह र भ्रष्टाचार नियन्त्रण गर्ने निकायमा जनशक्ति पूर्ति गर्न मन्त्रालयले सव्रिmयता देखाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/180884",
      "image": "https://gorkhapatraonline.com/storage/media/318587/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "180883",
      "title": "विश्वविद्यालयले भेटेन उपकुलपति",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "कैलालीको गेटामा खुल्न लागेको दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयमा उपकुलपति नियुक्तिका लागि दुई पटक दरखास्त आह्वान गरे पनि सम्भावित योग्य पात्र भेटिएको छैन । दुई पटकसम्म सार्वजनिक रूपमा सूचना आह्वान गर्दा पनि कसैले पनि आवेदन दिएको छैन ।   उपकुलपतिको योग्यता सम्बन्धमा विश्वविद्यालय ऐनले नै कडा प्रावधान तोकेका कारण उपयुक्त पात्र भेट्न नसकिएको शिक्षा, विज्ञान तथा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । कैलालीको गेटामा खुल्न लागेको दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयमा उपकुलपति नियुक्तिका लागि दुई पटक दरखास्त आह्वान गरे पनि सम्भावित योग्य पात्र भेटिएको छैन । दुई पटकसम्म सार्वजनिक रूपमा सूचना आह्वान गर्दा पनि कसैले पनि आवेदन दिएको छैन । उपकुलपतिको योग्यता सम्बन्धमा विश्वविद्यालय ऐनले नै कडा प्रावधान तोकेका कारण उपयुक्त पात्र भेट्न नसकिएको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अनुमान गरेको छ । मन्त्रालयले उपकुलपति नियुक्तिका लागि पहिलो पटक कात्तिक १६ गते १५ दिनको म्याद तोकेर दरखास्त आह्वान गरेको थियो । उक्त अवधिमा कसैले पनि आवेदन नदिएपछि पाँच दिनको म्याद तोकेर दोस्रो पटक आवेदन आह्वान गरेको थियो । दोस्रो दिनको म्याद मङ्सिर ५ गते (शुक्रबार) सकिएको छ । मन्त्रालयका अनुसार उपकुलपति नियुक्तिका लागि शुक्रबार एक जनाले आवेदन दिएका थिए तर आवश्यक योग्यता नपुगेको भन्दै मन्त्रालयले उक्त निवेदन अस्वीकार गरेको छ । विश्वविद्यालय ऐन, २०८२ को दफा २४ मा उपकुलपतिको योग्यता तोकिएको छ । जस अनुसार उपकुलपतिका लागि मान्यताप्राप्त विश्वविद्यालयबाट चिकित्सा शिक्षासँग सम्बन्धित कुनै विधामा विद्यावारिधि, डिएम, एमसिएच वा सो सरहको उपाधि प्राप्त गरेको हुनुपर्ने छ । त्यसबाहेक कुनै पनि विश्वविद्यालयमा प्राध्यापक पदमा रही कम्तीमा १० वर्ष काम गरेको र नियुक्तिको समयमा ३५ वर्ष पूरा भई ६१ वर्ष ननाघेको हुनुपर्ने अर्को मापदण्ड ऐनले तोकेको छ । मन्त्रालयका सहसचिव श्रीप्रसाद भट्टराईले ऐनले नै कडा मापदण्ड तोकेका कारण उपकुलपतिका लागि कसैले पनि दाबी नगरेको बताउनुभयो । “ऐनले तोकेको योग्यता भएको पात्र बजारमा निकै थोरै छन् तर थोरै मात्र भएका त्यस्ता पात्रले काठमाडौँलगायत अन्य मुख्य सहरमै प्रशस्त व्यावसायिक सम्भावना देखेका कारण पनि धनगढीमा उपकुलपति बनेर जान इच्छा नदेखाएको हुन सक्छ,” भट्टराईले भन्नुभयो, “उपकुलपतिका लागि अलि लचिलो प्रावधान राखिएको भए मध्यम खालका व्यक्तिले पनि आवेदन दिनुहुन्थ्यो होला ।”उपकुलपतिका लागि कसैले पनि आवेदन नदिएपछि तत्कालका लागि रजिस्ट्रार नियुक्त गरेर उपकुलपतिको पनि जिम्मेवारी दिने तयारी मन्त्रालयले गरेको छ । पछि विश्वविद्यालय ऐन नै संशोधन गरेर उपकुलपतिका लागि चाहिने योग्यतामा परिमार्जन गरेर लचिलो प्रावधान राखेपछि मात्रै उपकुलपति नियुक्त गर्ने निष्कर्षमा मन्त्रालय पुगेको छ । रजिस्ट्रार नियुक्तिका लागि पनि मन्त्रालयले केही समय आवेदन आह्वान गरेको थियो । उक्त आह्वान अनुसार दरखास्त दिएकामध्ये मन्त्रालयले १० जनाको नामावली स्वीकृत गरेको छ । स्वास्थ्य विज्ञानका क्षेत्रमा गुणस्तरीय अध्ययन अध्यापनद्वारा मानव स्रोत विकास गरी सहज, सुलभ र विशेषज्ञसहितको गुणस्तरीय स्वास्थ्य विज्ञान शिक्षा उपलब्ध गराउन यस विश्वविद्यालय स्थापना गर्न लागिएको हो । कैलालीको गेटामा यस विश्वविद्यालयको केन्द्रीय कार्यालय रहने छ । उपकुलपतिको कार्यवधि चार वर्षको रहने व्यवस्था छ । विश्वविद्यालयमा कुलपति, दुई जना सहकुलपति र कार्यकारी प्रमुखका रूपमा एक जना उपकुलपति रहने व्यवस्था छ । त्यस्तै प्रशासनिक प्रमुखका रूपमा रजिस्ट्रार रहने छन् ।",
      "link": "https://gorkhapatraonline.com/news/180883",
      "image": "https://gorkhapatraonline.com/storage/media/318586/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180882",
      "title": "सूर्यविनायक–धुलिखेल सडक निर्माण : पचास प्रतिशत सम्पन्न",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक विस्तारको आधा काम सम्पन्न भएको छ । अरनिको राजमार्ग अन्तर्गत सूर्यविनायक–धुलिखेल खण्डको १५.८ किलोमिटर सडकलाई छ लेनमा विस्तार गर्न दुई प्याकेजमा काम भइरहेको सो आयोजनाको भौतिक प्रगति ५० प्रतिशत पुगेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक विस्तारको आधा काम सम्पन्न भएको छ । अरनिको राजमार्ग अन्तर्गत सूर्यविनायक–धुलिखेल खण्डको १५.८ किलोमिटर सडकलाई छ लेनमा विस्तार गर्न दुई प्याकेजमा काम भइरहेको सो आयोजनाको भौतिक प्रगति ५० प्रतिशत पुगेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयले जनाएको छ ।यस अन्तर्गत सूर्यविनायकदेखि साँगासम्मको ८.३ किलोमिटर खण्डको प्रगति ४५ प्रतिशत पुगेको छ । साँगादेखि धुलिखेलसम्मको ७.५ किलोमिटर सडकखण्ड विस्तार प्रगति ५५ प्रतिशत रहेको छ । अहिले दुवै प्याकेजको निर्माण धमाधम भइरहेको छ । विसं २०७९ पुस २४ गते  दुई खण्डमा तीन वर्षभित्र सम्पन्न गर्ने गरी ठेक्का सम्झौता भएको थियो । सडक विस्तारका लागि ७.५ किमी लामो सूर्यविनायक–साँगा सडकखण्ड तीन अर्ब ८८ करोड ९३ लाख रुपियाँ र साँगा–धुलिखेल ८.४ किमी सडकखण्ड विस्तारका लागि चार अर्ब पाँच करोड ६४ लाख रुपियाँमा ठेक्का सम्झौता भएको थियो ।काम सम्पन्न गर्न आग्रह यसैबिच ऊर्जा, जलस्रोत तथा सिँचाइ; भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले आइतबार सूर्यविनायक–धुलिखेल सडक विस्तारको अनुगमन गरी असारभित्र काम सम्पन्न हुने गरी कामलाई तीव्रता दिन सम्बन्धित सबैसँग आग्रह गर्नुभयो ।आयोजनातर्फबाट निर्णय गर्न बाँकी विषय भए ती विषयमा तत्काल निर्णय गर्न, जनशक्ति र उपकरण थप गरी निर्माणमा पूर्ण रूपमा परिचालित भई आगामी असारभित्रमा सडक विस्तार सम्पन्न गर्ने गरी काम गर्न आग्रह गर्नुभयो । अर्थ मन्त्रालयबाट प्रतिबद्धता जनाइसकेकाले अब आयोजना निर्माणमा बजेट अभाव नहुने उहाँले उल्लेख गर्नुभयो । निर्माण प्रगतिबारे जानकारी लिँदै उहाँले निर्माण प्रगति, समस्यालगायतका विषयमा सडक विभागका महानिर्देशक, आयोजना प्रमुख, निर्माण व्यवसायीसँग छलफल गरी अहिले काम गर्ने उपयुक्त मौसम रहेकाले निर्माणलाई तीव्रता दिनुपर्ने बताउनुभयो ।  सडक सीमा विवाद, घरटहरा हटाउने समस्या, बजेटको अभावलगायतका कारणले आयोजनाको निर्माण कार्य प्रभावित भएको थियो । आयोजनाले करिब चार अर्ब रुपियाँ थप बजेट माग गरेकोमा आयोजनाका लागि चालु आर्थिक वर्षमा ७० करोड रुपियाँ बजेट विनियोजन गरिएको छ । सो अवसरमा मन्त्री घिसिङले बनेपा नगरपालिकाका नगरप्रमुखसँग छलफल गरी बनेपा बजार क्षेत्रमा सडक विस्तारमा देखिएका समस्या समाधानका लागि आवश्यक सहयोग र सहजीकरण गरिदिन आग्रह गर्नुभयो ।जिम्मेवारी पूरा नगर्दा राष्ट्रलाई नोक्सान यसैबिच मन्त्री घिसिङले निर्माण व्यवसायीले ठेक्काको काम नगर्दा र कर्मचारीले जिम्मेवारीको निर्णय समयमै नगर्दा राज्यले ठुलो नोक्सानी बेहोर्नु परेको बताउनुभएको छ ।आयोजना समयमा सम्पन्न हुन नसक्दा त्यसबाट प्राप्त रोजगारी सिर्जना, उत्पादकत्व, कुल गार्हस्थ उत्पादनमा योगदान जस्ता लाभ प्राप्त हुन नसकेको उहाँले उल्लेख गनुभयो । नेपाल इन्जिनियरिङ परिषद्द्वारा आइतबार ललितपुरमा आयोजित इन्जिनियरहरूको प्रमाणपत्र वितरण कार्यक्रममा मन्त्री घिसिङले त्यस्तो बताउनुभएको हो । पूर्वाधार क्षेत्रमा प्राविधिक दक्षता देखाउन नसक्दा र समयमै निर्णय नगर्दा आयोजना कार्यान्वयनमा जटिलता देखिएको उहाँको भनाइ थियो । मन्त्री घिसिङले भन्नुभयो, “धेरै आयोजनामा काम नहुने निर्माण व्यवसायीका कारणले मात्र नभएर आयोजनाका तर्फबाट गर्नुपर्ने निर्णय समयमै नहुँदा पनि समस्या देखिएको छ । निर्णय नै गर्न नखोज्ने र गर्नै परे पनि डराउने प्रवृत्ति छ । इन्जिनियर कमजोर बन्दा ठेक्का सम्झौता प्रभावित हुने देखिएको छ । ठेक्का व्यवस्थापन र नेतृत्वमा रहेकाले कानुनी रूपमा पुष्टि हुने गरी शीघ्र निर्णय गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/180882",
      "image": "https://gorkhapatraonline.com/storage/media/318585/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "180881",
      "title": "तेह्र दलले दिए दल दर्ताको निवेदन",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्य निर्वाचनमा भाग लिन १३ वटा राजनीतिक दलले दल दर्ताको निवेदन दिएका छन् । आयोगले राष्ट्रिय सभा सदस्य निर्वाचनका लागि दल दर्ताका लागि तोकेको समयसीमाको अन्तिम दिन मात्रै पाँच वटा दलले दर्ताको निवेदन दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । राष्ट्रिय सभा सदस्य निर्वाचनमा भाग लिन १३ वटा राजनीतिक दलले दल दर्ताको निवेदन दिएका छन् । आयोगले राष्ट्रिय सभा सदस्य निर्वाचनका लागि दल दर्ताका लागि तोकेको समयसीमाको अन्तिम दिन मात्रै पाँच वटा दलले दर्ताको निवेदन दिएका छन् ।माथिल्लो सभामा प्रतिनिधित्व नरहेको तथा नयाँ दलका रूपमा दर्ता भएको श्रम संस्कृति पार्टी, बहुजन शक्ति पार्टी, तराई मधेश लोकतान्त्रिक पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, जनमत पार्टी, नेपाल मजदुर किसान पार्टी र नागरिक उन्मुक्ति पार्टी, नेपालले समेत दल दर्ताको निवेदन दिएका छन् । निर्वाचन आयोगले राष्ट्रिय सभाको निर्वाचनमा भाग लिन चाहने दललाई मङ्सिर ७ गतेको समयसीमा तोकेर निवेदन दिन आह्वान गरेको थियो । आयोगले तोकेको समयसीमाभित्र १३ वटा दलले दर्ताको निवेदन दिएको हो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाले निवेदन प्राप्त भएको दलको कागजातमाथि अध्ययन गरी सात दिनभित्र दर्ता स्वीकृत गर्ने जनाएको छ ।राष्ट्रिय सभामा आगामी फागुन २० गते रिक्त हुन लागेको १९ सदस्य पदका लागि आगामी माघ ११ गते निर्वाचन हुँदै छ । प्रदेश सभाका सदस्य तथा नगर र गाउँपालिकाको प्रमुख र उपप्रमुख तथा अध्यक्ष र उपाध्यक्ष सम्मिलित निर्वाचनमण्डलले राष्ट्रिय सभा सदस्य पदका लागि मतदान गर्ने छ । आयोगका अनुसार नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय जनमोर्चा, लोकतान्त्रिक समाजवादी पार्टी नेपाल, जनता समाजवादी पार्टी, नेपाललगायतका दलले दर्ताका लागि निवेदन दिएका छन् । आयोगका अनुसार प्रतिनिधि सभा सदस्य निर्वाचनका लागि ५६ वटा दलले निर्वाचन प्रयोजनका लागि दल दर्ताको निवेदन दिएका छन् । नेपाली कांग्रेस केन्द्रीय समितिको मङ्सिर ६ गतेको निर्णय अनुसार सो दलले राष्ट्रिय सभा र प्रतिनिधि सभा गरी दुवै सभाको निर्वाचनका लागि दल दर्ताको निवेदन दिएको हो । आयोगमा हालसम्म १३२ वटा दलको दर्ता कायम भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180881",
      "image": "https://gorkhapatraonline.com/storage/media/318584/conversions/419886-original-thumb.jpg"
    }
  ]
}