{
  "date": "2025-07-31T01:32:56.054Z",
  "news": [
    {
      "slug": "165849",
      "title": "बजेट अनुशासनसम्बन्धी कानुन बनाउन कार्यदल",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "सङ्घ, प्रदेश र स्थानीय तहमा बजेट व्यवस्थापन तथा कार्यान्वयनलाई अनुशासित तथा सुदृढ बनाउने गरी नयाँ कानुनको मसौदा बनाउन अर्थ मन्त्रालयले एक कार्यदल गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १५ गते । सङ्घ, प्रदेश र स्थानीय तहमा बजेट व्यवस्थापन तथा कार्यान्वयनलाई अनुशासित तथा सुदृढ बनाउने गरी नयाँ कानुनको मसौदा बनाउन अर्थ मन्त्रालयले एक कार्यदल गठन गरेको छ । बजेटमा विनियोजन कुशलता, सार्वजनिक वित्तको प्रभावकारिता विस्तार तथा सङ्घीय सञ्चित कोषको नगद प्रवाहको व्यवस्थापनको प्रभावकारिता बढाउने उद्देश्यले यस्तो कानुन निर्माणको प्रक्रिया थालिएको अर्थ मन्त्रालयले जनाएको छ । कार्यदलमा अर्थ मन्त्रालय वित्तीय सङ्घीयता समन्वय महाशाखा प्रमुख महेश बराल संयोजक रहनुभएको छ । सदस्यहरूमा अर्थ मन्त्रालयका बजेट महाशाखाका उपचिव, अर्थ मन्त्रालय कानुन तथा फैसला महाशाखाका उपसचिव र विषयविज्ञमा पूर्व सहसचिव निर्मलहरि अधिकारी हुनुहुन्छ  । कार्यदलको सदस्य सचिवमा वित्तीय सङ्घीयता महाशाखाका उपसचिवलाई जिम्मेवारी दिइएको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यको बुँदा नं. ३५९ मा विनियोजन कुशलता कायम गरी सार्वजनिक वित्तको प्रभावकारिता वृद्धि गर्ने, बजेट अनुशासनबाट सार्वजनिक खर्चको उपलब्धि बढाउने, सङ्घीय सञ्चित कोषलाई सन्तुलनमा राख्न नगद प्रवाह व्यवस्थापनलाई सुढृढ बनाउने उल्लेख छ । यसै गरी सार्वजनिक ऋणको उत्पादनशील उपयोग र दिगोपन सुनिश्चित गर्ने र राष्ट्रिय वित्त व्यवस्थापन सुधार रणनीति कार्यान्वयन गर्ने उल्लेख छ । त्यस्तै बजेटको बुँदा नं. ३७१ मा संविधानले निर्दिष्ट गरेबमोजिम सङ्घ, प्रदेश र स्थानीय तहमा बजेट अनुशासन सुदृढ गर्न कानुन निर्माण गर्ने र तिनै तहमा लागु हुने गरी सार्वजनिक खर्च मापदण्ड तर्जुमा गर्ने उल्लेख छ । बजेटमा रहेको व्यवस्था कार्यान्वयन गर्न अर्थ मन्त्रालयले कार्यदल गठन गरेको जनाएको छ । संविधानको धारा ५९ मा सङ्घ, प्रदेश र स्थानीय तहको बजेट घाटा व्यवस्थापन तथा अन्य कानुन अनुशासनसम्बन्धी व्यवस्था सङ्घीय कानुनबमोजिम हुने उल्लेख छ । सोही व्यवस्था कार्यान्वयनलाई प्रभावकारी बनाउन यस्तो कानुन निर्माण गर्न कार्यदल गठन गरिएको अर्थ मन्त्रालयले विज्ञप्तिमार्फत जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165849",
      "image": "https://gorkhapatraonline.com/storage/media/292566/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "165847",
      "title": "केराको दाम्चामा खाडीको कमाइ",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "ओठमाथि जुँघाको रेखी बस्दै गर्दा १९ वर्षको उमेरमा खोटाङको दिक्तेलबाट वैदेशिक रोजगारीमा दुबई गएका रामकुमार दाहाल यतिबेला केराको दाम्चाबाट रेसा निकालेर नेपालमै खाडीको कमाई खोजिरहनुभएको छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, साउन १५ गते । ओठमाथि जुँघाको रेखी बस्दै गर्दा १९ वर्षको उमेरमा खोटाङको दिक्तेलबाट वैदेशिक रोजगारीमा दुबई गएका रामकुमार दाहाल यतिबेला केराको दाम्चाबाट रेसा निकालेर नेपालमै खाडीको कमाई खोजिरहनुभएको छ । वैदेशिक रोजगारीमा १५ वर्षको अनुभव बटुल्नुभएका दाहाल अहिले ३५ वर्षको हुनुभयो । गत वर्षको दसैँमा घर फर्केपछि स्वदेशमै केही उद्यम गर्ने मनसायले उहाँ खेर गएका केराका थामबाट रेसा निकाल्ने उद्यममा लाग्नुभएको छ । विदेशको कमाइले मोरङको कानेपोखरी–७, चालिसबिघेमा घरखेत जोड्नुभएका दाहाल अहिले सोही स्थानमा केराको दाम्चाबाट रेसा (धागो) निकालेर बिक्री गरिरहनुभएको छ । त्यसका लागि उहाँले अढाई लाख रुपियाँ खर्चेर रेसा निकाल्ने मेसिन खरिद गर्नुभयो । गाउँमा केराको व्यावसायिक खेती हुने गरेको छ । वरिपरि सय बिघाभन्दा बढी जग्गामा केरा खेती हुने गरेकाले उहाँलाई कच्चा पदार्थको अभाव कहिल्यै भएको छैन । सुरुका दिनमा निःशुल्क पाइने केराको थाम पनि अहिले बिघाको सात हजार रुपियाँका दरले किन्नुपर्ने भएको छ । दाहालले भन्नुभयो, “फल निकाल्ने बित्तिकै खबर आउँछ । थाम ल्याएर दाम्चा निकाल्दै मेसिनमा हाल्नु पर्छ । त्यसपछि घाममा सुकाउनु पर्छ ।” दाहालका अनुसार रेसाको बजार मूल्य प्रतिकेजी १५० रुपियाँ छ । गत माघदेखि हालसम्म सात सय किलो रेसा बिक्री गरिसकेको दाहालले जानकारी दिनुभयो । अरू तयारी हुँदै छ । सुरुका दिनमा दुई जना कामदार राखेर रेसा निकालेका दाहालले मौसम प्रतिकूल भएपछि परिवारका सदस्यले मात्र काम गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “घाममा मज्जाले नसुकाए कुहिन सक्छ । मौसम अनुकूल भएपछि कामदार राखेर नेपाली कागज र कम्पोस्ट मल उत्पादन गर्ने तयारी गरिरहेको छु । छ/सात महिनाको अनुभवले महिनाको ४०/४५ हजार रुपियाँ कमाउन विदेश गइरहनु नपर्ने रहेछ भन्नेमा पुगेको छु ।” २०/२२ लाख लगानी गरेर व्यवसाय थाल्ने तयारी गरेका दाहालले भन्नुभयो, “व्यवसाय चलेन भने पासपोर्ट छँदै छ । फेरि लाग्ने हो, खाडीतिर ।”",
      "link": "https://gorkhapatraonline.com/news/165847",
      "image": "https://gorkhapatraonline.com/storage/media/292564/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "165845",
      "title": "गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा लगानीको आग्रह",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीलाई गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा लगानी भित्र्याउन आग्रह गरिएको छ ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, साउन १५ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीलाई गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा लगानी भित्र्याउन आग्रह गरिएको छ । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडले उद्योग सङ्गठन मोरङमा बुधबार अन्तर्क्रिया गर्दै लगानीका लागि अनुरोध गरेको हो । मधेश प्रदेशको सप्तरी जिल्लास्थित बसबिट्टीमा गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रमा उद्योग स्थापनाका लागि प्रशस्त जग्गा उपलब्ध रहेको औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका अध्यक्ष बाबुराम पन्तले बताउनुभयो । यो औद्योगिक क्षेत्रमा लगानी गरेर उद्योग स्थापना गर्दा विद्युत्, पानी, जग्गा उपलब्ध गराउन सकिने भन्दै उद्योगीलाई आश्वस्त पारिएको थियो । अध्यक्ष पन्तले मझौला तथा साना उद्योगका लागि ८९.९१ रोपनी जग्गा विकसित गरिएको र न्यूनतम पाँचदेखि आठ रोपनीसम्मका प्लट उपलब्ध हुने बताउनुभयो । यहाँ उद्योग स्थापना गर्ने उद्योगीलाई ४० वर्षको लिज सम्झौता गर्न सकिने उहाँले बताउनुभयो । हाल यस क्षेत्रमा १२ वटा उद्योग सञ्चालन रहेको बताउँदै परियोजना धितो राखेर बैङ्क कर्जा उपलब्ध हुने बताउनुभयो । उद्योगीले एक रोपनी जग्गाको प्रतिवर्ष १३ हजार ८९१ रुपियाँ ५० पैसा भाडा बुझाउन पाउने सहुलियत तय गरिएको जानकारी दिइएको छ । गजेन्द्रनारायण सिंह औद्योगिक क्षेत्रका प्रमुख मनिषकुमार मिश्रले जग्गा, भवन बहाल लिन इच्छुक उद्योगी व्यवसायीले साउन २१ गतेसम्म प्रस्ताव पेस गर्ने अवधि रहेको जानकारी दिनुभयो । उहाँले उद्योग स्थापनापछि कुनै कारण सञ्चालन हुन नसकेको अवस्थामा अर्को उद्योगमा स्वामित्व हस्तान्तरण गर्नसमेत सहजीकरण गर्ने बताउनुभयो । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले निजी क्षेत्रले उद्योग स्थापना गर्दा पूर्वाधार विकासमा ठुलो रकम खर्च हुने गरेको बताउनुभयो । उहाँले सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीका लागि सप्तरीभन्दा नजिक रहेको सुनसरीको अमडुवामा कोरिडोर स्थापनाको पहल गरिदिन औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडसँग आग्रह गर्नुभएको थियो । अन्तव्रिर्mयामा मोरङ उद्योग व्यापार सङ्घ, सुन्दरहरैँचा, झुम्का उद्योग वाणिज्य सङ्घ, नेपाली युवा उद्यमी मञ्च विराटनगरका प्रतिनिधि, सङ्गठनका कार्यसमिति सदस्य, उद्योगी व्यवसायीको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/165845",
      "image": "https://gorkhapatraonline.com/storage/media/292562/conversions/gajendra-n.-s-original-thumb.jpg"
    },
    {
      "slug": "165844",
      "title": "सिउँडी फल खेतीमा आकर्षण बढ्दो",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "बर्दियामा पछिल्लो समय युवा वर्ग नगदे बालीतर्फ आकर्षित हुन थालेको छ । बर्दिया जिल्लामा अहिले सिउँडी फल (ड्र्यागन फ्रुट) खेतीतर्फ युवाको आकर्षण बढ्दै गएको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), साउन १५ गते । बर्दियामा पछिल्लो समय युवा वर्ग नगदे बालीतर्फ आकर्षित हुन थालेको छ । बर्दिया जिल्लामा अहिले सिउँडी फल (ड्र्यागन फ्रुट) खेतीतर्फ युवाको आकर्षण बढ्दै गएको हो ।बजारमा सजिलै बिक्ने र परल मूल्यभन्दा पनि नाफा बढी हुने भएपछि अहिले युवाको आकर्षण ड्र्यागन खेतीतर्फ बढेको हो । विशेष गरी बर्दियाको गुलरिया नगरपालिका र मधुवन नगरपालिकामा ड्र्यागन खेतीमा आकर्षित भएका हुन् । सजिलो बजार र उत्पादन भएको समयमा खपत हुने भएकाले युवाहरूको आकर्षण यो खेतीतर्फ बढेको हो । ड्र्यागन खेतीतर्फ आकर्षित भएका युवाहरूले उत्पादन गरेको ड्र्यागन फ्रुट यतिबेला गुलरिया, ताराताल, सानोश्री र भुरिगाउँलगायतका बजारमा बिक्री हुँदै आएको छ ।अहिले बर्दिया जिल्लाको दुई नगरपालिका क्षेत्रमा मात्र करिब आठ बिघाभन्दा बढी क्षेत्रफलमा ड्र्यागन फ्रुटको खेती हुने गरेको एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाले जनाएको छ । गुलरिया नगरपालिका–८, जय बागेश्वरी टोलका हमला पुनले ड्र्यागन फ्रुटको खेतीबाट राम्रो आम्दानी हुने भएकाले तीन वर्षदेखि आफूले उत्पादन गर्दै आएको बताउनुभयो । गुलरियामा उत्पादन भएको ड्र्यागन फ्रुटले बजार धान्नसमेत मुस्किल भएको उहाँको भनाइ छ । गुलरियाबाट उत्पादन हुने फल किन्न मानिस हमलाको घरमा नै पुगेर प्रतिकेजी ३५० रुपियाँमा फल किन्ने गरेका छन् । मधुवन नगरपालिका–६ का जीवन मल्लले एक पटक लगाएपछि १५ देखि २० वर्षसम्म उत्पादन हुने र बजारसमेत राम्रो भएकाले आफू पनि आकर्षित भएको बताउनुभयो । गुलरिया नगरपालिका सुरजपुरका स्थानीय हिमबहादुर पुनले एक पटक लगाएपछि १५ वर्षसम्म ढुक्क भइने र वर्षमा आठ पटकसम्म फल उत्पादन हुने भएकाले यो खेतीबाट राम्रो आम्दानी हुने बताउनुभयो । चार कट्ठा बारीमा खेती गरिएकोमा वर्षभरिमा आठ पटकसम्म फल दिने र एक पटकमा चार क्विन्टलसम्म उत्पादन हुने पुनको भनाइ छ ।  एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख सागर ढकालले नगदे बालीतर्फ आकर्षित हुने युवालाई एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाले सिँचाइ र बिरुवाको व्यवस्थापन गर्ने लक्ष्य रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165844",
      "image": "https://gorkhapatraonline.com/storage/media/292561/conversions/Dragon-fruit-original-thumb.jpg"
    },
    {
      "slug": "165843",
      "title": "नेपालगन्ज नाकाबाट चौहत्तर अर्बभन्दा बढी व्यापार घाटा",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "पश्चिम नेपालको प्रमुख नाका नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा ७४ अर्ब रुपियाँभन्दा बढीको व्यापार घाटा भएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, साउन १५ गते । पश्चिम नेपालको प्रमुख नाका नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा ७४ अर्ब रुपियाँभन्दा बढीको व्यापार घाटा भएको छ । जमुनाहा नाकाबाट आयातको तुलनामा अति नै न्यून परिमाणमा निर्यात भएकाले यस नाकाबाट ७४ अर्ब ३२ करोड ३२ लाख ३० हजार रुपियाँको व्यापार घाटा भएको नेपालगन्ज भन्सार कार्यालयले जनाएको छ । उक्त कार्यालयका अनुसार गत आवमा आयातनिर्यातको तुलना गर्दा यो नाकाबाट ९६ प्रतिशत व्यापार घाटा भएको हो । नेपालगन्ज भन्सार कार्यालयका प्रमुख जनार्दन पौडेलले गत आवमा नेपालगन्ज नाकाबाट ७७ अर्ब ५३ करोड आठ लाख ७१ हजार रुपियाँको आयात भएकोमा तीन अर्ब २० करोड ७६ लाख ४१ हजार रुपियाँको मात्र निर्यात भएको जानकारी दिनुभयो । उहाँका अनुसार अघिल्लो आव २०८०/८१ मा नेपालगन्ज नाकाबाट ७० अर्ब २१ करोड ५९ लाख चार हजार रुपियाँको आयात भएकोमा दुई अर्ब ४१ करोड ९० लाख ८३ हजार रुपियाँको निर्यात हुँदा ६७ अर्ब ७९ करोड ६८ लाख २१ हजार रुपियाँ अर्थात् ९७ प्रतिशत व्यापार घाटा भएको थियो । गत आवमा अघिल्लो आवको तुलनामा एक प्रतिशत मात्र व्यापार घाटा घटेको पाइएको छ । भन्सार कार्यालयका प्रमुख पौडेलले यो नाकाबाट निर्यात एकदमै न्यून हुँदा यति धेरै व्यापार घाटा देखिएको जनाउँदै निर्यात बढाउने र आयात घटाउने अभियानमा सबै उद्योगी व्यवसायी लाग्नुपर्नेमा जोड दिनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका केन्द्रीय सदस्य तथा स्थानीय व्यापारी अब्दुल वाहिद मन्सुरीले सरकारले निर्यातलाई बढाउने र आयातलाई घटाउने गरी नीति र योजना नबनाएसम्म व्यापार घाटा यस्तै रहने बताउनुभयो । उहाँले यस नाकाबाट सबैभन्दा बढी जडीबुटीको निर्यात हुने गरेकोमा जडीबुटी निर्यातलाई सरल र सहज बनाउँदै लैजानुपर्ने समेत माग गर्नुभयो । नेपालगन्ज उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष तथा कपडा व्यवसायी नन्दलाल वैश्यले आयात घटाउँदै निर्यात वृद्धि गर्ने उद्देश्यका साथ नेपालगन्ज नाकामा आइसिपी सञ्चालनमा ल्याए पनि अपेक्षा गरे अनुसार निर्यात बढ्न नसक्नु दुःखद भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165843",
      "image": "https://gorkhapatraonline.com/storage/media/292560/conversions/jamunaha-naka-(1)-original-thumb.jpg"
    },
    {
      "slug": "165842",
      "title": "श्रममा सुधारका बाइसबुँदे प्रतिबद्धता",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले श्रम प्रशासन, आन्तरिक तथा वैदेशिक रोजगारी, सामाजिक सुरक्षा, सिप विकास र संस्थागत सुधारका क्षेत्रमा केन्द्रित २२ बुँदे प्रतिबद्धता सार्वजनिक गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १५ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले श्रम प्रशासन, आन्तरिक तथा वैदेशिक रोजगारी, सामाजिक सुरक्षा, सिप विकास र संस्थागत सुधारका क्षेत्रमा केन्द्रित २२ बुँदे प्रतिबद्धता सार्वजनिक गरेको जनाएको छ । श्रम मन्त्रालय, वैदेशिक रोजगार विभाग, सामाजिक सुरक्षा कोष र वैदेशिक रोजगार बोर्ड, श्रम तथा व्यवसायजन्य सुरक्षा विभागलगायतका आर्थिक वर्ष २०८१/८२ को वार्षिक समीक्षा गोष्ठीले विभिन्न सुधारका २२ बुँदे प्रतिबद्धता सार्वजनिक गरेको हो । गोष्ठीमा श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले डिजिटल सेवा प्रणाली, समन्वित संरचना र नतिजामूलक कार्यशैलीमार्फत श्रमिकमाथिको विश्वास बहाली गर्ने बताउनुभयो । श्रम मन्त्रालय विकासे मन्त्रालय जस्तो नभएको उल्लेख गर्दै उहाँले मन्त्रालयलाई प्रत्यक्ष उपस्थिति र कागजविहीन (फेसलेस र पेपरलेस) सेवा प्रणालीमा रूपान्तरण गर्नु अबको आवश्यकता भएको बताउनुभयो ।गोष्ठीमा श्रम सचिव डा. कृष्णहरि पुष्करले दीर्घकालीन राष्ट्रिय लक्ष्य ‘समृद्ध नेपाल, सुखी नेपाली’ प्राप्तिका लागि बहुपक्षीय साझेदारी आवश्यक रहेको भन्दै संस्थागत संरचनामा परिमार्जन गर्नुपर्नेमा जोड दिनुभयो । उहाँले सेवा प्रवाह नागरिकले अनुभूति गर्न सक्ने गरी नतिजामूलक बनाउनु मन्त्रालयको प्राथमिकता हुनुपर्ने बताउनुभयो ।श्रम सचिव पुष्करले सीमित स्रोतसाधनबिच मन्त्रालयले जनमुखी सेवा प्रवाहमा सन्तोषजनक उपलब्धि हासिल गरेको बताउँदै अब मन्त्रालयले चमत्कारी (मेजिक) परिणाम ल्याउनेतर्फ अग्रसर हुनुपर्ने औँल्यानुभयो । मन्त्रालयले प्रस्तुत प्रतिबद्धतामा श्रम ऐन र नियमको प्रभावकारी कार्यान्वयन, श्रमिक अधिकार संरक्षण, श्रम निरीक्षण प्रणालीको सुधार, न्यूनतम ज्यालादेखि स्वास्थ्य परीक्षणसम्मका कार्यक्रम, आन्तरिक रोजगार दशक कार्यान्वयन, वैदेशिक रोजगारमा डिजिटल तथा ऋणजाल न्यूनीकरण, सिप विकास तथा उद्यमशीलता प्रवर्धन, सामाजिक सुरक्षा कोषमा समावेशीकरण र डिजिटल सेवा प्रणालीमार्फत सहज पहुँच सुनिश्चित गर्ने कार्यक्रम समावेश छन् ।मन्त्रालयले वर्तमान श्रम तथा रोजगार कार्यालयलाई प्रादेशिक संरचनामा रूपान्तरण गर्ने योजना पनि सार्वजनिक गरेको छ । मन्त्रालयका अनुसार, स्थानीय तह र प्रदेश सरकारसँग समन्वय तथा सहकार्य गरी सेवा प्रवाहलाई एकीकृत र प्रभावकारी बनाउने उद्देश्यले यो योजनाअघि सारिएको हो । मन्त्रालय अन्तर्गतका निकायको आआफ्नै संरचना निर्माण हुँदा राज्यकोषमा अनावश्यक भार पर्ने, सेवाग्राहीलाई फरक फरक स्थानमा जानुपर्ने अवस्था सिर्जना भएकाले एकीकृत सेवा अवधारणा सार्वजनिक गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165842",
      "image": "https://gorkhapatraonline.com/storage/media/292559/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "165823",
      "title": "उद्योग मन्त्रालयद्वारा तीन जना विज्ञ सदस्य नियुक्त",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले तीन जना ‘बोर्ड अफ ट्रेड’ मा विज्ञ सदस्य नियुक्त गरेको छ ।",
      "longContent": "काठमाडौँ, साउन १४ गते । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले तीन जना ‘बोर्ड अफ ट्रेड’ मा विज्ञ सदस्य नियुक्त गरेको छ ।  निजी क्षेत्रका तीन प्रतिनिधिहरू कुशकुमार जोशी, विदुसी राणा र ज्योत्सना श्रेष्ठलाई ‘बोर्ड अफ ट्रेड’ को विज्ञ सदस्यमा नियुक्त गरिएको मन्त्रालयले जनाएको छ ।मन्त्रालयको व्यापार नीति तथा व्यापार सहायता शाखाबाट जारी गरिएको नियुक्तिपत्र अनुसार तीनै जनालाई वाणिज्य नीति २०८१ को बुँदा १३ को व्यवस्थाअनुसार बोर्ड अफ ट्रेडमा नियुक्त गरिएको मन्त्री दामोदर भण्डारीको स्वकीय सचिवालयले जनाएको छ ।सचिवालयका अनुसार यो नियुक्ति २०८२ साउन १३ गतेको मन्त्रिस्तरीय निर्णयअनुसार गरिएको हो । विद्यमान वाणिज्य नीतिमा व्यापार सुधार गर्ने, निजी क्षेत्रको सक्रियता, नीतिनिर्माणमा समन्वय र सरकारी तथा निजी क्षेत्रबीच सहकार्य मजबुत बनाउने बोर्ड अफ ट्रेडको भूमिकालाई महत्त्वपूर्ण आधारका रूपमा लिइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165823",
      "image": "https://gorkhapatraonline.com/storage/media/292534/conversions/udhyog-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "165821",
      "title": "बजेट अनुशासन सुदृढ गर्न कानुन निर्माणका लागि अर्थ मन्त्रालयद्वारा कार्यदल गठन",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले बजेट अनुशासन सुदृढ गर्न कानुन निर्माणका लागि कार्यदल गठन गरेको छ। कार्यदलमा  अर्थ मन्त्रालय वित्तीय सङ्घीयता समन्वय महाशाखा प्रमुख महेश बराल संयोजक रहनुभएको अर्थमन्त्री विष्णुप्रसाद पौडेलको सचिवालयले जनाएको छ।",
      "longContent": "काठमाडौँ, साउन १४ गते। अर्थ मन्त्रालयले बजेट अनुशासन सुदृढ गर्न कानुन निर्माणका लागि कार्यदल गठन गरेको छ। कार्यदलमा  अर्थ मन्त्रालय वित्तीय सङ्घीयता समन्वय महाशाखा प्रमुख महेश बराल संयोजक रहनुभएको अर्थमन्त्री विष्णुप्रसाद पौडेलको सचिवालयले जनाएको छ।सदस्यहरुमा अर्थ मन्त्रालयका बजेट महाशाखाका उपचिव, अर्थ मन्त्रालय कानून तथा फैसला महाशाखाका उपसचिव र विषय विज्ञमा पूर्व सहसचिव निर्मलहरी अधिकारी हुनुहुन्छ । कार्यदलको सदस्य सचिवमा वित्तीय सङ्घीयता महाशाखाका उपसचिव रहेका छन्।चालू आर्थिक वर्षको बजेट वक्तव्यको बुँदा नं। ३५९ मा विनियोजन कुशलता कायम गरी सार्वजिनक वित्तको प्रभावकारिता वृद्धि गर्ने, बजेट अनुशासनबाट सार्वजनिक खर्चको उपलब्धी बढाउने, संघीय सञ्चित कोषलाई सन्तुलनमा राख्न नगद प्रवाह व्यवस्थापनलाई सुढृढ बनाउने उल्लेख छ। यसैगरी सार्वजनिक ऋणको उत्पादनशिल उपयोग र दिगोपन सुनिश्चित गर्ने र राष्ट्रिय वित्त व्यवस्थापन सुधार रणनीति कार्यान्वयन गर्ने उल्लेख छ।बजेटको बुँदा ३७१ मा संविधानले निर्दिष्ट गरे बमोजिम सङ्घ, प्रदेश र स्थानीय तहमा बजेट अनुशासन सुदृढ गर्न कानुन निर्माण गर्ने र तीनै तहमा लागू हुने गरी सार्वजनिक खर्च मापदण्ड तर्जुमा गर्ने उल्लेख छ।बजेटमा रहेको व्यवस्थालाई कार्यान्वयन गर्न अर्थ मन्त्रालयले कार्यदल गठन गरेको हो। संविधानको धारा ५९ मा सङ्घ, प्रदेश र स्थानीय तहको बजेट घाटा व्यवस्थापन तथा अन्य कानून अनुशासन सम्बन्धी व्यवस्था सङ्घीय कानून बमोजिम हुने उल्लेख छ।",
      "link": "https://gorkhapatraonline.com/news/165821",
      "image": "https://gorkhapatraonline.com/storage/media/292531/conversions/ministry-of-finance-original-thumb.jpg"
    },
    {
      "slug": "165801",
      "title": "नेप्से परिसूचकमा उच्च अङ्कको गिरावट",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ। आज नेप्से परिसूचक ४७ दशमलव ९३ अङ्कले घटेर दुई हजार ९५४ दशमलव १४ को विन्दुमा कायम भएको हो। यो एक दशमलव ५९ प्रतिशतको गिरावट हो।",
      "longContent": "काठमाडौँ, साउन १४  गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ। आज नेप्से परिसूचक ४७ दशमलव ९३ अङ्कले घटेर दुई हजार ९५४ दशमलव १४ को विन्दुमा कायम भएको हो। यो एक दशमलव ५९ प्रतिशतको गिरावट हो।आज ३२७ कम्पनीको तीन करोड ६४ लाख १७ हजार ७४२ कित्ता शेयर एक लाख ४१ हजार ५२० पटक खरिदबिक्री हुँदा १६ अर्ब ४४ करोड १३ लाख ५४ हजार ४०८ बराबरको कारोबार भएको हो। आजको कारोबारमा अन्य समूह शून्य दशमलव ८५ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ। विकास बैँक र लघुवित्त समूहको उपसूचकमा उच्च गिरावट देखिएको छ।सान्भी इनर्जी लिमिटेड र ट्रेड टावर लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ। ग्रीन डेभलपमेन्ट बैँक लिमिटेडको शेयर मूल्य आठ दशमलव चार प्रतिशतले घटेको छ।",
      "link": "https://gorkhapatraonline.com/news/165801",
      "image": "https://gorkhapatraonline.com/storage/media/292481/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "165779",
      "title": "आन्तरिक ऋण शतप्रतिशत उठ्दा बाह्य ऋण ५७ प्रतिशतमा खुम्चियो",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१/ ८२ मा सरकारले आन्तरिक ऋण शतप्रतिशत उठाउँदा बाह्य ऋण भने ५७ प्रतिशत हाराहारी मात्रै उठाउन सकेको देखिएको छ ।",
      "longContent": "हेमन्त जोशी काठमाडौँ, साउन १४  गते । गत आर्थिक वर्ष २०८१/ ८२ मा सरकारले आन्तरिक ऋण शतप्रतिशत उठाउँदा बाह्य ऋण भने ५७ प्रतिशत हाराहारी मात्रै उठाउन सकेको देखिएको छ ।सार्वजनिक ऋण व्यवस्थापन कार्यालयको गत असार मसान्तसम्मको सरकारी ऋणको प्रतिवेदनअनुसार गत आवमा आन्तरिक ऋणका लागि राखिएको रु तीन खर्ब ३० अर्बको लक्ष्य शतप्रतिशत पूरा भएको छ । तर बाह्य ऋणतर्फ रु दुई खर्ब १७ अर्ब उठाउने भनिएकोमा ५७ दशमलव ७९ प्रतिशतअर्थात् रु एक खर्ब २५ अर्ब ३९ करोड ९९ लाख मात्रै उठाइएको हो । अर्थात् गत आवमा सरकारले रु ९१ अर्ब ६० करोड एक लाख बराबर बाह्य ऋणत उठाउन सकेन ।सरकारको पुँजीगत खर्च न्यून हुनु र विकास आयोजनाको काम तोकिएको समयमा सम्पन्न हुन नसक्दा लक्ष्यअनुसार बाह्य ऋण उठाउन नसकिएको सार्वजनिक ऋण व्यवस्थापन कार्यालयका प्रमुख गोपीकृष्ण कोइरालाले राससलाई जानकारी दिनुभयो । “पुँजीगत खर्च पर्याप्त नहुँदा र आयोजनाहरुको काम समयमा नसकिँदा सबै बाह्य ऋण उठाउन सकिएन । सरकारका वार्षिक आयोजना तथा कार्यक्रमहरुमा पहिले हाम्रो आफ्नै स्रोतबाट खर्च हुने र पछि ऋणदाताबाट शोधभर्ना गर्नुपर्ने हुन्छ । तर काम नै सम्पन्न नभएपछि त्यसको शोधभर्ना पनि माग्न मिलेन । यसकारण बाह्य ऋण कम उठेको हो”, कोइरालाले भन्नुभयो ।तुलनात्मक रुपमा आन्तरिक ऋणभन्दा बाह्य ऋणको ब्याजदर सस्तो हुने र भुक्तानी अवधि पनि लामो हुन्छ । अर्कोतर्फ आन्तरिक ऋणलाई चालुगत प्रकृतिका शीर्षकमा सरकारले जथाभावी खर्च गर्ने तर बाह्य ऋणलाई ऋणदाताले समेत पुँजीगत प्रकृतिका र पुँजी निर्माणमा बढी केन्द्रित गर्नुपर्ने शर्त राख्ने भएकोले बाह्य ऋणलाई बढी प्रभावकारी मानिन्छ । त्यस्तै, बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाह हुनुपर्ने कर्जालाई सरकारले नै प्रयोग गरिदिँदा मुद्राबजारमा समेत त्यसको असर देखिने गरेको छ ।गत आर्थिक वर्षमा सरकारले कूल रु पाँच खर्ब ४७ अर्ब सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखेको थियो । जसमध्ये रु चार खर्ब ५५ अर्ब ३९ करोड प्राप्त भएको कार्यालयले जनाएको छ । वार्षिक लक्ष्यको तुलनामा गत आवको कूल सार्वजनिक ऋण प्राप्ति ८३ दशमलव २५ प्रतिशत हो ।कार्यालयका अनुसार गत आवमा मात्रै रु दुई खर्ब ३१ अर्ब आठ करोड थपिएर कूल सरकारी ऋण रु २६ खर्ब ६९ अर्ब ५७ करोड पुगेको छ । जुन कूल गार्हस्थ्य उत्पादनको ४३ दशमलव ७१ प्रतिशत हुन आउँछ । कूल सार्वजनिक ऋणमा असार मसान्तसम्म वैदेशिक ऋणको हिस्सा ५२ दशमलव ४९ प्रतिशत तथा आन्तरिक ऋणको हिस्सा ४७ दशमलव ५१ प्रतिशत छ । कार्यालयका अनुसार हाल सरकारले रु १२ खर्ब ६३ अर्ब छ करोड ४५ लाख आन्तरिक र रु १४ खर्ब एक अर्ब ३५ करोड २८ लाख बाह्य ऋण तिर्न बाँकी छ । कूल गार्हस्थ्य उत्पादनको आधारमा आन्तरिक ऋण २२ दशमलव १४ र बाह्य ऋण २४ दशमलव ५६ प्रतिशत हुन आउँछ ।त्यस्तै, गत आवमा सरकारी ऋणको साँवा ब्याज भुक्तानीका लागि रु चार खर्बभन्दा बढी खर्च भएको छ । “आव २०८१÷८२ मा ऋण सेवा खर्चमा रु चार खर्ब दुई अर्ब ८५ करोड विनियोजन भएकोमा असार मसान्तसम्म रु तीन खर्ब ६२ अर्ब ५९ करोड भुक्तानी भएको छ । यो वार्षिक बजेट विनियोजनको आधारमा ९० दशमलव ०१ प्रतिशत हो”, कार्यालयको मासिक प्रतिवेदनमा भनिएको छ । कूल गार्हस्थ्य उत्पादनको आधारमा असार मसान्तसम्ममा ऋण सेवा खर्च पाँच दशमलव ९४ प्रतिशत रहेको छ ।गत आवमा सरकारले आन्तरिक ऋणको साँवा ब्याज भुक्तानीको लागि रु तीन खर्ब चार अर्ब १९ करोड १२ लाख खर्च गरेको छ भने बाह्य ऋणको साँवा ब्याज भुक्तानीका लागि रु ५८ अर्ब ४० करोड १३ लाख खर्चिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165779",
      "image": "https://gorkhapatraonline.com/storage/media/292389/conversions/rin-ayabasthapan-original-thumb.jpg"
    },
    {
      "slug": "165732",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  साउन१४ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४२, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ९०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४५ र मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १८०, टाटे सिमी प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु २०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ४०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु २५, घिरौँला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ७०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ४०, रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो रु ६०, तोरीको साग प्रतिकिलो रु ५०, हरियो प्याज प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३९०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु १२०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्दह) प्रतिकिलो रु १८५, आँप (दशहरी) प्रतिकिलो रु १८५, आँप (चोसा) प्रतिकिलो रु १५०, तरबुजा प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २४०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ४५, काँक्रो (हाइब्रिड) प्रतिकिलो रु १८, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५०, किवी प्रतिकिलो रु ७००, आभोकाडो प्रतिकिलो रु ६५० र लप्सी प्रतिकिलो रु ४५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३८०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५०, खुर्सानी हरियो माछे प्रतिकिलो रु ६०, खुर्सानी अकबरे प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु ६५, लसुन हरियो प्रतिकिलो रु १३०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु २००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165732",
      "image": "https://gorkhapatraonline.com/storage/media/292310/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "165710",
      "title": "गुरुङ र मगर भाषालाई मान्यता दिएपछि दीपावली",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सरकारले सरकारी कामकाजीको भाषाका रूपमा गुरुङ र मगर भाषालाई मान्यता दिएपछि लमजुङका गुरुङ समुदायले सदरमुकाम बेँसीसहरमा दीपावली गरेर खुसी मनाएका छन् । तमू ह्युला छोंज धीं (गुरुङ राष्ट्रिय परिषद्) लमजुङको आयोजनामा उपस्थित गुरुङ समुदायका अगुवा, युवा तथा विद्यार्थीले सोमबार साँझ बेँसीसहरको भीमसेनस्थान चोकमा जम्मा भएर दीप प्रज्वलन गरी खुसियाली मनाएका हुन् । दीप प्रज्वलनका लागि गण्डकी प्रदेश र प्रदेशको नक्साको सिमानामा मैनबत्ती राखिएको थियो ।",
      "longContent": "लमजुङ समाचारदातालमजुङ, साउन १४ गते । गण्डकी प्रदेश सरकारले सरकारी कामकाजीको भाषाका रूपमा गुरुङ र मगर भाषालाई मान्यता दिएपछि लमजुङका गुरुङ समुदायले सदरमुकाम बेँसीसहरमा दीपावली गरेर खुसी मनाएका छन् । तमू ह्युला छोंज धीं (गुरुङ राष्ट्रिय परिषद्) लमजुङको आयोजनामा उपस्थित गुरुङ समुदायका अगुवा, युवा तथा विद्यार्थीले सोमबार साँझ बेँसीसहरको भीमसेनस्थान चोकमा जम्मा भएर दीप प्रज्वलन गरी खुसियाली मनाएका हुन् । दीप प्रज्वलनका लागि गण्डकी प्रदेश र प्रदेशको नक्साको सिमानामा मैनबत्ती राखिएको थियो । बेँसीसहर नगरपालिका प्रमुख गुमानसिंह अर्याल, आयोजक संस्थाका अध्यक्ष जीवराज घलेसहितले मैनबत्ती बालेर दीपावलीको सुरुवात गर्नुभएको थियो । बेँसीसहर नगरपालिका प्रमुख अर्यालले गण्डकी प्रदेश सरकारको निर्णय कार्यान्वयन गर्ने बताउनुभयो । उहाँले संविधानले दिएको अधिकार प्रयोग गर्नु सबैको कर्तव्य र दायित्वसमेत रहेको बताउनुभयो । नेपाली भाषा सरह सरकारी कामकाजमा गुरुङ भाषालाई पनि मान्यता दिएको भन्दै गुरुङ समुदायले गण्डकी प्रदेश सभाप्रति धन्यवाद ज्ञापन गरेको छ । संविधानको मर्म अनुसार प्रदेश सरकारले कामकाजी भाषाका रूपमा गुरुङ र मगर भाषालाई मान्यता दिए पनि यसलाई कागजमा मात्रै नभई व्यवहारमा उतार्न गुरुङ समुदायले प्रदेश सरकारलाई आग्रह गरेका छन् । गण्डकी प्रदेश सभाले गत असार २४ गते गण्डकी प्रदेशमा गुरुङ र मगर भाषालाई सरकारी कामकाजको भाषाको रूपमा प्रयोग गर्ने सम्बन्धमा व्यवस्था गर्न बनेको विधेयक पारित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165710",
      "image": "https://gorkhapatraonline.com/storage/media/292288/conversions/gurung-vashako-swagatma-dipawali-original-thumb.jpg"
    },
    {
      "slug": "165709",
      "title": "एनआइसी एसियाको सेयर कर्जा योजना",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "एनआइसी एसिया बैङ्कले ८.१७ प्रतिशत ब्याजदरमा सेयर कर्जा ऋण दिने भएको छ । बैङ्कले प्रतिस्पर्धी ब्याजदर (औसत आधार दरमा एक प्रतिशत प्रिमियम थप) मा सेयर धितो राखेर प्रवाह गरिने कर्जाको योजना सार्वजनिक गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । एनआइसी एसिया बैङ्कले ८.१७ प्रतिशत ब्याजदरमा सेयर कर्जा ऋण दिने भएको छ । बैङ्कले प्रतिस्पर्धी ब्याजदर (औसत आधार दरमा एक प्रतिशत प्रिमियम थप) मा सेयर धितो राखेर प्रवाह गरिने कर्जाको योजना सार्वजनिक गरेको हो ।सेयरबजारलाई सम्बोधन गर्ने गरी प्रतिस्पर्धी ब्याजदर (औसत आधार दरमा एक प्रतिशत प्रिमियम थप) मा सेयर कर्जा योजना सार्वजनिक गरेको बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165709",
      "image": "https://gorkhapatraonline.com/storage/media/292287/conversions/nic_asia_bank2019-12-22-07-38-55-original-thumb.jpg"
    },
    {
      "slug": "165708",
      "title": "लसुन आयात दुई सय पच्चिस प्रतिशतले वृद्धि",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "कृषि उपजका रूपमा रहेको लसुन पूर्वी नाका मेची भन्सार हुँदै ठुलो परिमाणमा नेपाल भित्रेको छ । मेची भन्सार कार्यालयको तथ्याङ्क अनुसार १० करोड २१ लाख १९ हजार ६२० किलोग्राम लसुन नेपाल भित्रेको छ ।",
      "longContent": "दमक समाचारदातादमक, साउन १४ गते । कृषि उपजका रूपमा रहेको लसुन पूर्वी नाका मेची भन्सार हुँदै ठुलो परिमाणमा नेपाल भित्रेको छ । मेची भन्सार कार्यालयको तथ्याङ्क अनुसार १० करोड २१ लाख १९ हजार ६२० किलोग्राम लसुन नेपाल भित्रेको छ ।भन्सार मूल्याङ्कन अनुसार एक अर्ब ३० करोड ३९ लाख रुपियाँ बराबरको लसुन नेपाल भित्रेको हो । यसबापत ३३ करोड ६६ लाख ७९ हजार रुपियाँ बराबर राजस्व सङ्कलन भएको मेची भन्सार कार्यालयले जनाएको छ । अघिल्लो वर्षको तुलनामा लसुनको आयात २२५.१ प्रतिशतले वृद्धि भएको देखिएको छ ।मेची भन्सार कार्यालयका भन्सार अधिकृत तथा सूचना अधिकारी ईश्वरकुमार हुमागाईंका अनुसार आर्थिक वर्ष २०८०/८१ को सोही अवधिमा ४० करोड सात लाख ९४ हजार रुपियाँको ३२ लाख १६ हजार २० किलोग्राम लसुन आयात भएकोमा पछिल्लो वर्ष आयात बढेको हो । चीनबाट भारत हुँदै लसुन नेपाल भित्रिने गरेको छ । सबैभन्दा बढी राजस्व वृद्धि भएका १० वस्तुमा लसुन पनि रहेको मेची भन्सार कार्यालयका सूचना अधिकारी हुमागाईंले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165708",
      "image": "https://gorkhapatraonline.com/storage/media/292286/conversions/2211-original-thumb.jpg"
    },
    {
      "slug": "165703",
      "title": "नेपाल इन्फ्रास्ट्रक्चर्स इन्भेस्टमेन्टको आइपिओ आउँदै",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "नेपाल इन्फ्रास्ट्रक्चर्स इन्भेस्टमेन्ट फन्ड लिमिटेडले सर्वसाधारणका लागि साधारण सेयर (आइपिओ) जारी गर्ने भएको छ । कम्पनीले साधारण सेयर निष्कासन तथा बिक्री प्रबन्धकमा लक्ष्मी सनराइज क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । नेपाल इन्फ्रास्ट्रक्चर्स इन्भेस्टमेन्ट फन्ड लिमिटेडले सर्वसाधारणका लागि साधारण सेयर (आइपिओ) जारी गर्ने भएको छ । कम्पनीले साधारण सेयर निष्कासन तथा बिक्री प्रबन्धकमा लक्ष्मी सनराइज क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।सर्वसाधारणका लागि जारी गरिने एक सय रुपियाँ अङ्कित दरका ३० लाख कित्ताले हुन आउने ३० करोड रुपियाँ बराबरको साधारण सेयर निष्कासन तथा बिक्री गर्न लागेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165703",
      "image": "https://gorkhapatraonline.com/storage/media/292280/conversions/IPOkha-original-thumb.jpg"
    },
    {
      "slug": "165701",
      "title": "सामाजिक सुरक्षा कोषलाई वैज्ञानिक बनाउन सुझाव",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "योगदानमा आधारित सामाजिक सुरक्षा कोष श्रमिकको मात्रै नभई उद्योगी व्यवसायीको समेत हितमा रहेकाले यसलाई अझै वैज्ञानिक बनाउनु आवश्यक रहेको औँल्याइएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, साउन १४ गते । योगदानमा आधारित सामाजिक सुरक्षा कोष श्रमिकको मात्रै नभई उद्योगी व्यवसायीको समेत हितमा रहेकाले यसलाई अझै वैज्ञानिक बनाउनु आवश्यक रहेको औँल्याइएको छ । बुटवल उद्योग वाणिज्य सङ्घ रुपन्देही र सामाजिक सुरक्षा कोष शाखा कार्यालय बुटवलको आयोजनामा सङ्घमा आबद्ध उद्योगी व्यवसायीका लागि गरिएको अभिमुखीकरण कार्यक्रमका वक्ताहरूले अझै पनि सामाजिक सुरक्षा कोषको विषयमा आमजनमानसमा अनभिज्ञता रहेको भन्दै थप स्पष्ट पार्नु आवश्यक रहेको बताउनुभयो ।नेपाल उद्योग वाणिज्य महासङ्घका कार्यकारिणी सदस्य उज्ज्वलप्रसाद कसजूले दक्षिण एसियाको कुल गार्हस्थ उत्पादनका आधारमा नेपालमा श्रमिकलाई दिइने न्यूनतम पारिश्रमिक एकदमै राम्रो रहेको बताउँदै तर नेपालको सन्दर्भमा महँगीलगायतका आधारमा ज्यादै न्यून रहेकाले यी दुईबिचको तारतम्य नमिल्दा युवा विदेश पलायन भइरहेको बताउनुभयो । उहाँले सामाजिक सुरक्षा कोष श्रमिकको मात्रै नभई उद्योगी व्यवसायीको समेत हितमा रहेको बताउँदै यसलाई अझै वैज्ञानिक बनाउन आवश्यक रहेको भनाइ राख्नुभयो ।  सामाजिक सुरक्षा कोष बुटवल शाखाका कार्यालय प्रमुख केदार पौडेलले योगदानमा आधारित सामाजिक सुरक्षा कोष, यसको स्थापना, उद्देश्य, सञ्चालन, योगदानकर्ता, योजना, आबद्ध हुने प्रक्रिया, प्राप्त हुने लाभ र आश्रित परिवारले पाउने सेवा सुविधालगायतका विषयमा जानकारी गराउनुभएको थियो । उहाँका अनुसार योगदानमा आधारित सामाजिक सुरक्षा कोष श्रमिकको जीवनभरको सुरक्षाका लागि श्रमिक तथा रोजगारदाताले संयुक्त रूपमा योगदान गर्ने सरकारी योजना हो । उहाँले सामाजिक सुरक्षा कोषमा योगदानकर्ता कामदारको नाममा मासिक तलबको ३१ प्रतिशतका दरले रकम जम्मा हुने र त्यसमध्ये कामदारको तलबबाट ११ प्रतिशत र रोजगारदाताले २० प्रतिशत योगदान गर्नुपर्ने बताउनुभयो । त्यसबापत कोषले दुर्घटना बिमा, स्वास्थ्योपचार, मातृत्व भत्ता, शिशु स्याहार भत्ता, घातक रोग उपचार खर्च, दीर्घकालीन पेन्सनलगायतका सेवा प्रदान गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/165701",
      "image": "https://gorkhapatraonline.com/storage/media/292278/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "165700",
      "title": "राँगाभैँसीको मासु चीन निर्यात गर्ने उद्योगका लागि बिस अर्ब वैदेशिक लगानी स्वीकृत",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "चीनको साझेदारीमा सिन्धुलीमा निर्माण हुन थालेको भैँसीको मासु प्रशोधन फ्याक्ट्री (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) स्वीकृत भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । चीनको साझेदारीमा सिन्धुलीमा निर्माण हुन थालेको भैँसीको मासु प्रशोधन फ्याक्ट्री (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) स्वीकृत भएको छ ।  फ्याक्ट्री स्थापनाका लागि चीनको सिचुआन प्रान्तस्थित छेङ्दु जियान फुड कम्पनी लिमिटेडको २० अर्ब रुपियाँ लगानी हालै उद्योग विभागमा स्वीकृत भएको हो । पहिलो पटक फ्याक्ट्री स्थापनाका लागि एउटै परियोजनामार्फत ठुलो रकम स्वीकृत भएको हो । विभागका विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले एउटै परियोजना सञ्चालनका लागि २० अर्ब रुपियाँ लगानी स्वीकृत भएको जानकारी दिनुभयो । विभागका अनुसार स्वीकृत अनुमति पाएको १२ महिनाभित्रमा छ अर्ब, २७ महिनाभित्र थप १० अर्ब र ३६ महिनामा थप चार अर्ब रुपियाँ गरी २० अर्ब रुपियाँ नेपालमा भित्र्याइसक्नुपर्ने सीमा निर्धारण गरिएको छ । हिमालयन फुड इन्टरनेसनल प्राइभेट लिमिटेडले चीनको साङ्घाई जियान पब्लिक लिमिटेडको सहायक कम्पनी छेङ्दु जियान फुड लिमिटेडको आर्थिक सहयोगमा अत्याधुनिक पूर्ण स्वचालित फ्याक्ट्री निर्माण गरी सञ्चालनमा ल्याउन लागिएको हो ।प्रधानमन्त्री केपी शर्मा ओलीले लगानी स्वीकृत भएकोमा खुसी व्यक्त गर्नुभएको छ । उहाँले सामाजिक सञ्जालमा त्यस्तो खुसी व्यक्त गर्नुभएको हो । उहाँको चीन भम्रणका क्रममा नेपालबाट राँगाभैँसीको मासु निर्यात गर्ने विषयमा दुई देशबिच सहमति भएको थियो । सोही अनुसार पुस २०८० मा मासु निर्यातका लागि नेपालतर्फबाट हिमालयन फुड इन्टरनेसनल प्रालि र चीनको साङ्घाई जियान फुड प्रालिबिच सम्झौता भएको थियो ।हिमालय फुड इन्टरनेसनल प्रालिका अध्यक्ष नवीन शर्माले कारखाना निर्माण गर्न तथा मासु उत्पादन गर्न २७ अर्ब ६४ करोड ८४ लाख ६० हजार रुपियाँ लाग्ने जानकारी दिनुभयो । २० अर्ब चीनको छेङ्दु जियान फुड लिमिटेड र बाँकी सात अर्ब रुपियाँ नेपाली साझेदारमा कम्पनी हिमालयन फुड इन्टरनेसनलले लगानी गर्नुपर्ने सम्झौता रहेको उहाँले जानकारी दिनुभयो । २० अर्ब रुपियाँ कारखाना निर्माण र प्लान्टमा खर्च हुने छ । उहाँका अनुसार बाँकी सात अर्ब रुपियाँ पशुपालन, पशुपालनका लागि आवास, कामदार बस्ने आवास र घाँस खेतीमा खर्च हुने छ ।  सिन्धुलीको मरिणमा आगामी भदौ दोस्रो सातादेखि फ्याक्ट्रीको पूर्वाधार निर्माण अगाडि बढ्ने उहाँले जानकारी दिनुभयो । फ्याक्ट्री निर्माणका लागि १० बिघा जग्गा पास गरिसकेको र ४० बिघा हदबन्दीभन्दा धेरै हुने भएकाले फरक फरक कम्पनीबाट खरिद गर्न लागिएको उहाँले जानकारी दिनुभयो । पूर्वाधार निर्माणको काम सकेर दुईदेखि तीन वर्षमा मासु निर्यात गर्ने योजना रहेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165700",
      "image": "https://gorkhapatraonline.com/storage/media/292277/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "165699",
      "title": "दुग्धजन्य पदार्थ निर्यात गर्नेतर्फ लाग्न सुझाव",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले दुग्धजन्य उत्पादनलाई गुणस्तरीय बनाएर विश्व बजारमा निर्यात गर्नेतर्फ ध्यान दिनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले दुग्धजन्य उत्पादनलाई गुणस्तरीय बनाएर विश्व बजारमा निर्यात गर्नेतर्फ ध्यान दिनुपर्ने बताउनुभएको छ । नेपाल डेरी एसोसिएसनले मङ्गलबार आयोजना गरेको खिर प्रवर्धन कार्यक्रममा उहाँले डेरी उत्पादन विदेशबाट आयात भइरहेका बेला स्वदेशी उद्योगले समेत निर्यातमा लाग्नुपर्नेमा उहाँले जोड दिनुभयो । दुग्धजन्य पदार्थबाट ग्रामीण अर्थतन्त्र उकास्न सकिने चर्चा गर्दै अध्यक्ष ढकालले अर्थतन्त्रको आधारस्तम्भका रूपमा रहेको कृषि तथा पशुपालन व्यवसायमा लगानी बढाउन आवश्यक रहेको बताउनुभयो ।  कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. पशुपति ढुङ्गानाले कृषि तथा पशुपालक किसानका समस्या समाधान गर्न मन्त्रालय प्रतिबद्ध रहेको बताउनुभयो । निर्यात व्यवसायी महासङ्घका अध्यक्ष गोविन्द घिमिरे खाडी मुलुकमा धेरै नेपाली रहेकाले नेपाली उत्पादनको अपेक्षा गरे पनि नीतिगत समस्याले निर्यात गर्न नसकिएको बताउनुभयो ।  एसोसिएसनका अध्यक्ष प्रह्लाद दाहालले साउन १५ गते खिर खाने दिन मुलुकभर एक अर्ब ४० करोड रुपियाँ बराबरको करिब ८० लाख लिटर दुध खपत हुने अनुमान गरिएको बताउनुभयो । मौलिक दुग्धजन्य खाद्य परिकार खिर खाने परम्परा भएकाले पनि दुधको खपत धेरै हुने जानकारी दिनुभयो । किसानले उत्पादन गरेको दुध तथा दुग्ध पदार्थ खपत बढाउन खिर कार्यक्रमले सहयोग पुग्ने उहाँको भनाइ छ । असार साउनमा किसान हिलोमा काम गर्ने र खिरमा रोग प्रतिरोधात्मक क्षमता हुने हुँदा यसको उपभोग स्वास्थ्यका लागि लाभदायक हुने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165699",
      "image": "https://gorkhapatraonline.com/storage/media/292276/conversions/chandra-dhakal-doha-original-thumb.jpg"
    },
    {
      "slug": "165698",
      "title": "नयाँ पर्यटन नीति सार्वजनिक",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "सरकारले मुलुकको पर्यटन क्षेत्रको समग्र विकासका निम्ति नयाँ ‘पर्यटन नीति २०८२’ सार्वजनिक गरेको छ । सरकारले पर्यटन नीति २०६५ जारी गरेको १७ वर्षपछि नयाँ नीति ल्याएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । सरकारले मुलुकको पर्यटन क्षेत्रको समग्र विकासका निम्ति नयाँ ‘पर्यटन नीति २०८२’ सार्वजनिक गरेको छ । सरकारले पर्यटन नीति २०६५ जारी गरेको १७ वर्षपछि नयाँ नीति ल्याएको हो ।नेपाललाई अद्वितीय पर्यटकीय गन्तव्यका रूपमा स्थापित गर्ने दूरगामी सोचसहित सहकार्यका लागि निजी क्षेत्रसँग थप बाटो खुला गर्दै सार्वजनिक गरिएको नयाँ पर्यटन नीतिमा राष्ट्रिय पर्यटन परिषद्को गठन, आन्तरिक तथा अन्तर्राष्ट्रिय विमानस्थलको सञ्चालनदेखि पर्यटन प्रवर्धन र प्रचारप्रचारमा एआईको प्रयोगसम्मका योजना अगाडि सारिएको छ ।संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले समग्र पर्यटन उद्योगलाई दिशानिर्देश गर्ने गरी पर्यटनसम्बन्धी विषय तिनै तहका सरकारको अधिकार क्षेत्रमा रहेको सन्दर्भमा साबिकको नीतिलाई परिवर्तित शासकीय व्यवस्था अनुकूल प्रतिस्थापन गरी नयाँ पर्यटन नीति ल्याएको जानकारी दिनुभयो । छ वटा नीति, १८ वटा रणनीति र ९४ वटा कार्यनीति रहेको नयाँ नीतिमा सार्वजनिक–निजी साझेदारी, दिगो विकास र प्रविधिमैत्री पर्यटनमा जोड, विमानस्थल निर्माण र सञ्चालन गर्न निजी क्षेत्रलाई प्रोत्साहन, राजधानीबाहिरका सम्भावित विमानस्थललाई क्षेत्रीय विमानस्थलका रूपमा विकास गरी हवाई सञ्जालको विकास गर्ने व्यवस्था गरिएको छ । नेपाललाई आकर्षक जीवनपर्यन्त अनुभव, सुरक्षित, भरपर्दो र दिगो गन्तव्यका रूपमा विकास गर्न, नेपाललाई अद्वितीय पर्यटकीय गन्तव्यका रूपमा स्थापित गर्ने लक्ष्यसहित सार्वजनिक नीतिमा नेपालको प्रवर्धनका लागि विदेशस्थित कूटनीतिक नियोगका साथै गैरआवासीय नेपाली आबद्ध सङ्घ संस्थासँग सहकार्य गर्ने उल्लेख छ ।त्यस्तै उदीयमान एवं विद्यमान पर्यटकीय वस्तु तथा गन्तव्यको पहिचान, विकास, विस्तार र विविधीकरण गर्दै देशको पर्यटन क्षेत्रलाई नयाँ उचाइमा पु¥याउन र आर्थिक समृद्धिको आधारशिला तयार गर्ने नयाँ नीतिले व्यवस्था गरेको छ ।नयाँ नीतिले उपयुक्त प्रविधि र माध्यमको उपयोग गरी एआई भिडियोमार्फत पर्यटकीय प्रचारप्रसार र प्रवर्धनात्मक गतिविधि सञ्चालन गर्ने गुणस्तरीय एवं बहुपक्षीय पूर्वाधार विकासका लागि सार्वजनिक, निजी तथा वैदेशिक लगानी प्रवर्धन गर्ने व्यवस्थासहित नयाँ नीतिले पर्यटनसँग सम्बन्धित समग्र तथ्याङ्क सङ्कलन र विश्लेषण गर्न टुरिजम सेटेलाइट अकाउन्ट तयार गर्ने नयाँ व्यवस्था गरेको छ ।राष्ट्रिय योजना आयोगले २०७७ सालमा सार्वजनिक गरेको पर्यटन नीति पुनरवलोकन अध्ययन प्रतिवेदन अनुसार पर्यटन नीति २०६५ ले निर्धारण गरेका १६ वटा नीतिमध्ये दुई वटा नीति पूरा कार्यान्वयन भएका छन् भने तीन वटा नीति ६० देखि ६५ प्रतिशत कार्यान्वयन भएका, छ वटा नीति ३० देखि ४५ प्रतिशत कार्यान्वयन भएका, चार वटा नीति २७ प्रतिशतभन्दा कम कार्यान्वयन भएका र एक वटा नीतिको कार्यान्वयन शून्य रहेको रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165698",
      "image": "https://gorkhapatraonline.com/storage/media/292275/conversions/tourist-enjoying-boating_Pokhara_Sagar_SGR4242-original-thumb.jpg"
    },
    {
      "slug": "165696",
      "title": "बजार पुँजीकरण चार वर्षपछिकै उच्च",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "नेप्से परिसूचक चार वर्षयताकै उच्च विन्दुमा पुगेको छ । मङ्गलबार सेयर बजारको आकार पहिलो पटक बजार पुँजीकरण ५० खर्ब रुपियाँ पुगेको हो । बजार लगातार बढ्न थालेसँगै सेयर बजारमा रहेको लगानीकर्ताको सम्पत्तिका रूपमा रहेको बजार पुँजीकरण आकार नयाँ उचाइमा पुगेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । नेप्से परिसूचक चार वर्षयताकै उच्च विन्दुमा पुगेको छ । मङ्गलबार सेयर बजारको आकार पहिलो पटक बजार पुँजीकरण ५० खर्ब रुपियाँ पुगेको हो । बजार लगातार बढ्न थालेसँगै सेयर बजारमा रहेको लगानीकर्ताको सम्पत्तिका रूपमा रहेको बजार पुँजीकरण आकार नयाँ उचाइमा पुगेको हो ।नेप्से परिसूचकले पनि तीन हजारको विन्दु पार गरेको छ । लगानीकर्ताको चार वर्षको अवधिमा सेयर बजारले तीन हजारको विन्दु पार गरेको हो ।मङ्गलबार नेप्से ३०.७६ अङ्कले उकालो लागेर ३००२.०७ को विन्दुमा पुगेर अडिएको छ भने सेन्सेटिभ इन्डेक्स ३.६६ अङ्कले उकालो लागेर ५१८.५९ को विन्दुमा पुगेको छ । समग्रमा मङ्गलबारको नेप्से १.०३ प्रतिशत र सेन्सेटिभ इन्डेक्स पनि ०.७१ प्रतिशतले उकालो लागेको छ ।जुन चार वर्षयताको उच्च विन्दु हो । यसअघि २०७८ भदौ १३ गते नेप्से ३०४४.८७ विन्दुमा पुगेर बन्द भएको थियो । त्यसपछि तलमाथि गरेको बजारले तीन हजारको विन्दु पार गर्न सकेको थिएन ।परिसूचकसँगै कारोबार रकम पनि १८ अर्बमाथि नै समालिएको छ । मङ्गलबार ३२१ कम्पनीको चार करोड १८ लाख आठ हजार ९६६ कित्ता सेयर एक लाख ५७ हजार ५२३ पटक खरिदबिक्री हुँदा १८ अर्ब ५२ करोड ९३ लाख २२ हजार ८८५ रुपियाँ बराबरको सेयर कारोबार भएको छ । पछिल्ला केही दिनयता कारोबार रकम पनि १६ अर्बमाथि रहेको छ ।तेस्रो दिन हिमालयन डिस्टिलरी लिमिटेडको सर्वाधिक सेयर कारोबार भएको छ । कम्पनीको ६४ करोड ४१ लाख ३८ हजार २७५ रुपियाँ बराबरको सेयर कारोबार भएर सर्वाधिक सेयर कारोबार भएको छ ।तेस्रो दिन कारोबारमा आएका १३ वटा उपसमूहमध्ये विकास बैङ्क, व्यापार र फाइनान्सबाहेक बाँकी उपसमूहको परिसूचक उकालो लागेको छ । अन्य उपसमूहको परिसूचक सर्वाधिक २.५८ प्रतिशतले उकालो लागेको छ भने लघुवित्त १.६९ प्रतिशत, बैङ्किङ १.३२ प्रतिशत, निर्जीवन बिमा १.१२ प्रतिशतले उकालो लागेको छ ।औसत मूल्यबारे ध्यानाकर्षणसेयर बजारमा देखिएको प्राविधिक गडबडीको घटनालाई लिएर लगानीकर्ताले नेप्सेको ध्यानाकर्षण गराएका छन् । नेपाल सेयर बजार लगानीकर्ता सङ्घ र नेपाल स्टक एक्सचेन्ज (नेप्से) बिच सोमबार सेयर बजारमा देखिएको प्राविधिक गडबडी र लगानीकर्ताको चासोबारे छलफल भएको छ ।सङ्घले साउन १२ गतेको १५ मिनेटको औसत मूल्यसम्बन्धी समस्या उठाउँदै सुधारका लागि ध्यानाकर्षणपत्र बुझाएको हो । नेप्सेले समस्यालाई गम्भीरतापूर्वक लिएर सुधारको प्रतिबद्धता जनाएको छ । सङ्घका पदाधिकारीले नेप्सेका प्रमुख कार्यकारी अधिकृत चुडामणि चापागाईंसँग भेट गर्दै साउन १२ गतेको १५ मिनेटको औसत मूल्यमा देखिएको गडबडीबारे ध्यानाकर्षण गराएका थिए । सो घटनाले सेयर बजारमा पारदर्शिता र लगानीकर्ताको विश्वासमा गम्भीर असर पारेको भन्दै सङ्घले तत्काल सुधारका उपाय अपनाउन आग्रह गरेको थियो ।सङ्घका अध्यक्ष डा. केशवप्रसाद श्रेष्ठले नेप्से प्रमुखलाई औपचारिक ध्यानाकर्षणपत्रसमेत बुझाउँदै बजारको प्रविधिगत सुदृढीकरण र लगानीकर्ता हितको संरक्षणमा ठोस कदम चाल्न आग्रह गर्नुभएको थियो । उहाँले बजारमा देखिएको प्राविधिक कमजोरीको समाधानका लागि दीर्घकालीन नीति तथा पूर्वाधार सुधार आवश्यक भएको उल्लेख गर्नुभयो ।नेप्से प्रमुख कार्यकारी अधिकृत चापागाईंले विषयप्रति संस्थागत रूपमा गम्भीरता देखाइएको र भविष्यमा यस्ता समस्या दोहोरिन नदिन आवश्यक सुधार लागु गरिने प्रतिबद्धता व्यक्त गर्नुभयो । सोमबार सेयर बजारमा गणनामा प्राविधिक समस्या देखिएको भन्दै नेप्सेले क्षमायाचनासहित सच्याएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165696",
      "image": "https://gorkhapatraonline.com/storage/media/292273/conversions/stock-nepse-market-original-thumb.jpg"
    },
    {
      "slug": "165656",
      "title": "चारतारे ‘गोदावरी फरेस्ट रिसोर्ट’ सञ्चालनका लागि तयार",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "अमेरिकन होटल चेन ब्रान्ड ‘बेस्ट वेस्टर्न प्लस’ को व्यवस्थापनमा रहेको ‘गोदावरी फरेस्ट रिसोर्ट’ दशैँ अगाडिबाट सञ्चालनमा आउने छ ।",
      "longContent": "काठमाडौँ, साउन १३ गते । ललितपुरको गोदावरीमा सुविधा सम्पन्न होटल ‘गोदावरी फरेस्ट रिसोर्ट’ तयार भएको छ । निर्माण कार्य सुरु भएको ६ वर्षपछि रिसोर्ट सञ्चालनका लागि तयार भएको सञ्चालक युवराज श्रेष्ठले जानकारी दिनुभयो । अमेरिकन होटल चेन ब्रान्ड ‘बेस्ट वेस्टर्न प्लस’ को व्यवस्थापनमा रहेको ‘गोदावरी फरेस्ट रिसोर्ट’ दशैँ अगाडिबाट सञ्चालनमा आउने छ ।एक अर्ब ९५ करोड रुपियाँ लागतमा तयार भएको रिसोर्टमा कुल ८३ वटा सुविधा सम्पन्न कोठा रहेका छन् । रिसोर्टमा श्रेष्ठसहित कुशन्द्र महत, कल्याण जोशी, राजेन्द्र भण्डारी, मदनलाल जोशीलगायतको संयुक्त लगानी रहेको छ।यस्तै रिसोर्टमा तीन वटा सुविधा सम्पन्न मिटिङ हल, एउटा इन्फिनिटिभ स्विमिङ पुल, तीन सय क्षमतको इभेन्ट प्लेस, दुई वटा अत्याधुनिक रेस्टुरेन्ट, स्पा, फिटनेस सेन्टर, उच्चस्तरको ब्युटी पार्लर, गिफ्ट सपलगायत सुविधा रहेको छ । सञ्चालक श्रेष्ठका अनुसार पाँचतारे सुविधा प्रदान गरिने गरी तयार पारिएको रिसोर्टले अहिले चारतारे स्तरको वर्गीकरण लिनेछ । रिसोर्टमा ५० भन्दा बढी चारपाङ्ग्रे सवारी साधनका लागि पार्किङको क्षमता छ । ‘‘रिसोर्ट मुख्यगरी भारतीय र चिनिया पर्यटकलाई लक्षित गरी निर्माण गरिएको हो । यस्तै गोदावरी वरपरको क्षेत्रमा हाइकिङ, ट्रेकिङका साथै धार्मिक पर्यटन पनि बढ्न थालेकाले आन्तरिक पर्यटकले पनि सुविधा लिन सक्ने छन्,’’ श्रेष्ठले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165656",
      "image": "https://gorkhapatraonline.com/storage/media/292219/conversions/hotal-0-original-thumb.jpg"
    },
    {
      "slug": "165556",
      "title": "पर्यटकीय गन्तव्य बन्दै बोप्ताङ",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "तराई र पहाडको सङ्गमस्थल बोप्ताङडाँडा पछिल्लो समय पर्यटकको गन्तव्य बनेको छ । उदयपुर जिल्लाको बेलका नगरपालिका–८ मा पर्ने बोप्ताङडाँडाबाट देखिने सप्तकोशी नदीको मनोरम दृश्य, कोशीटप्पु वन्यजन्तु आरक्षलगायत प्राकृतिक सौन्दर्य निहार्ने पर्यटकको गन्तव्य बन्दै गएको हो ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, साउन १३ गते ।  तराई र पहाडको सङ्गमस्थल बोप्ताङडाँडा पछिल्लो समय पर्यटकको गन्तव्य बनेको छ । उदयपुर जिल्लाको बेलका नगरपालिका–८ मा पर्ने बोप्ताङडाँडाबाट देखिने सप्तकोशी नदीको मनोरम दृश्य, कोशीटप्पु वन्यजन्तु आरक्षलगायत प्राकृतिक सौन्दर्य निहार्ने पर्यटकको गन्तव्य बन्दै गएको हो । चिसो मौसम, अर्गानिक ठाउँ र वातावरणका कारण धेरैको आकर्षणको केन्द्र बनेको बोप्ताङडाँडाबाट देखिने सप्तकोशी नदी, हरियाली डाँडा, पाखा छहराको मनोरम दृश्यले धेरैको मन लोभ्याउँदै आएको छ । पछिल्लो समय गाईघाट, बेलटार, फत्तेपुर, धरान, इटहरी, विराटनगर, दमकलगायतका स्थानबाट आन्तरिक पर्यटकको राम्रो गन्तव्य बन्दै गइरहेको छ । समुद्री सतहबाट ९५० मिटर उचाइमा रहेको बोप्ताङडाँडा पछिल्लो समय सामाजिक सञ्जालमा भाइरल भएपछि पर्यटकको दैनिक भिड लाग्ने गरेको छ । प्याराग्लाइडिङ सिक्ने स्थलका रूपमा राम्रो मानिने बोप्ताङडाँडाबाट प्याराग्लाइडिङसमेत उडाइने हुनाले साहसिक पर्यटनका लागि समेत प्रख्यात बन्दै गएको छ । सुन्दरडाँडा र त्यहाँबाट देखिने सप्तकोशी नदी, तराईका सुन्दर फाँटको दृश्यावलोकन गर्न विद्यार्थीदेखि पाकासम्म आउने गरेका बेला नगरपालिका–८ का वडाध्यक्ष जयकुमार राईले बताउनुभयो । उहाँले भन्नुभयो, “पूर्वी नेपालसँग सडक सञ्जाल जोड्ने वैकल्पिक मार्गका रूपमा कोशीमा बनेको पुलले ओझेलमा परेको यस क्षेत्रको आकर्षक पर्यटकीय स्थलमा पर्यटको आगमन बढ्दै गएको छ । पछिल्लो समय दैनिक एक हजारभन्दा बढी मानिस घुम्न आउने गरेका छन् । आन्तरिक पर्यटक आसपासका पालिकादेखि पूर्वी नेपालका विभिन्न स्थानबाट दृश्यावलोकनकै लागि आउने गरेका छन् ।” बोप्ताङडाँडाबाट झरेपछि कोशी पुल वरपर रहेका स्तरीय होटेलदेखि साना खाजानास्ताका तीन दर्जनभन्दा बढी होटेल सञ्चालनमा रहेका छन् । दैनिक मानिसको बाक्लो उपस्थिति हुँदा व्यापारसमेत राम्रै हँुदै आएको होटेल सञ्चालक बताउँछन् । भाइरल बोप्ताङडाँडाको वातावरणमा रमाउन बढी युवापुस्ता पुग्ने गरेका छन् । डाँडाआसपासको पर्यावरणले पर्यटकलाई आकर्षित गरिरहेको हुन्छ । तराईको उखरमाउलो गर्मी छल्न छोटो दुरीमै पुग्न सकिने तराई, पहाड र सप्तकोशीको मनरोम दृश्य हेर्ने सङ्गम बोप्ताङडाँडामा दैनिक हजारभन्दा बढीको सङ्ख्यामा मानिसको चहलपहल हुने गरेको बताइएको छ । छोटो दुरीमै पुगिने भएकाले ठुलो सङ्ख्यामा आन्तरिक पर्यटक पुग्ने गरेका छन् । यस क्षेत्रबाट देखिने पर्यावरणले पर्यटकलाई आकर्षित गरिरहेको हुन्छ । नौ वर्षअगाडि चतरास्थित सप्तकोशी नदीमा एसियाली विकास बैङ्कको सहयोगमा निर्माण भएको मोटर जाने पुल बनेसँगै बोप्ताङडाँडा सबैको रोजाइमा पर्दै आएको स्थानीयको भनाइ छ ।  धार्मिक पर्यटकीय क्षेत्र वराहक्षेत्र मन्दिर र कोशी पुलमा घुम्न आउने बोप्ताङडाँडा पुगेर फर्कने गरेकोे वडाध्यक्ष बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “कोशीमा पुल सञ्चालमा आएदेखि नै आन्तरिक पर्यटकको चहलपहल बढ्दै आएको छ ।” चतराको कोशी पुल तरेपछि सोमबारेबाट चार किलोमिटर उत्तर उकालो लागेपछि बोप्ताङडाँडा पुगिन्छ । डाँडाको थप सौन्दर्यीकरण गर्न वडाले केही बजेट छुट्याएको वडाध्यक्ष राईले बताउनुभयो । उहाँका अनुसार कच्ची सडक भएर पुग्ने डाँडामा साना भ्यान, अटो, ठुला बस र मोटरसाइकलबाट सहज रूपमा पुग्न सकिन्छ ।पर्यटनको प्रचुर सम्भावना बोकेको बोप्ताङडाँडाको थप विकासका लागि प्रचारप्रसारका साथै भौतिक विकासका काम हुनुपर्ने स्थानीयको भनाइ छ । भौगोलिक हिसाबले अत्यन्तै उर्वर र फराकिलो सम्भावना बोकेको यस क्षेत्रलाई पर्यटकीय स्थलमा विकास गर्दै प्रवर्धन गर्न सके यस क्षेत्रकै विकास हुने थियो ।",
      "link": "https://gorkhapatraonline.com/news/165556",
      "image": "https://gorkhapatraonline.com/storage/media/292022/conversions/Botang-पर्यटकको-गन्तव्य-स्थल-बन्दै-बोप्ताङ-photo1-original-thumb.jpg"
    },
    {
      "slug": "165555",
      "title": "अनुदान कटौतीले उखु किसान आन्दोलित",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "सरकारले अनुदान रकम कटौती गरेपछि उखु किसान आन्दोलनको तयारीमा जुटेका छन् । चालु आर्थिक वर्ष २०८२/८३ को बजेटमा उखुको अनुदानका लागि सरकारले आवश्यक बजेट विनियोजन गरेको छैन । २०६६ सालदेखि निरन्तर प्राप्त गर्दै आइरहेको अनुदान रकम कटौती हुँदा उखु किसान आन्दोलनको तयारीमा जुटेका हुन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, साउन १३ गते । सरकारले अनुदान रकम कटौती गरेपछि उखु किसान आन्दोलनको तयारीमा जुटेका छन् । चालु आर्थिक वर्ष २०८२/८३ को बजेटमा उखुको अनुदानका लागि सरकारले आवश्यक बजेट विनियोजन गरेको छैन । २०६६ सालदेखि निरन्तर प्राप्त गर्दै आइरहेको अनुदान रकम कटौती हुँदा उखु किसान आन्दोलनको तयारीमा जुटेका हुन् । उखु उत्पादक किसान सङ्घका केन्द्रीय अध्यक्ष राजकुमार उप्रेतीले उखुको अनुदान कटौती गर्ने निर्णयविरुद्ध साउन १५ पछि सशक्त आन्दोलनमा उत्रने तयारी गरिएको जानकारी दिनुभयो । गत वर्षकै अनुदानसमेत आधा कटौती गरेर प्रतिक्विन्टल ७० रुपियाँको साटो ३५ रुपियाँ मात्रै दिने तयारी भइरहेकोप्रति उप्रेतीले आक्रोश व्यक्त गर्नुभयो । सरकारले अनुदान रकम कटौती गर्दा किसान उखु खेतीबाट पछि हट्ने अवस्था सिर्जना भएको उहाँले बताउनुभयो । “१६ वर्षदेखि पाउँदै आएको अनुदान रकम कटौती गर्ने निर्णयले अब उखु खेती गर्ने किसान नै हुँदैनन्,” उप्रेतीले भन्नुभयो, “हामीले लामो सङ्घर्ष गरेर अनुदान प्राप्त गरेका थियौँ । अब फेरि यसलाई निरन्तरता दिन अर्को सशक्त आन्दोलनको तयारी गर्दै छौँ ।” यसअघि प्रत्येक वर्ष उखुको मूल्य निर्धारण गर्ने समयमै लागत अनुसार मूल्य नतोकिँदा हतोत्साही हुने गरेका किसान सरकारले अब अनुदानसमेत कटौतीपछि निराश बनेका उप्रेतीको भनाइ छ । अध्यक्ष उप्रेतीले चिनी उत्पादन भएपछि भ्याटबाट मात्रै राज्यले दुई अर्ब राजस्व उठाउने र त्यसबाट उखु किसानलाई अनुदान दिँदा डेढ अर्ब मात्रै खर्च हुने भएकाले राजस्वको बहाना गरेर किसानले पाउँदै आएको अनुदान रकम कटौती गर्न नमिल्ने तर्क गर्नुभयो । सर्लाहीको हरिवन नगरपालिका–७, घुर्कौलीका किसान देवराज चौलागाईंले उखुको अनुदान रकम कटौती गरेपछि किसानलाई ठुलो मर्का पर्ने गुनासो गर्नुभयो । किसानलाई सहुलियत दिनुपर्ने अवस्थामा पाउँदै आएको अनुदानसमेत कटौती गरेर उखु खेती नै छाड्ने अवस्थामा पु¥याएको चौलागाईंले बताउनुभयो । यो वर्षदेखि उखुमा अनुदान दिन बजेट विनियोजन नगरेको सरकारले गत वर्ष मङ्सिरदेखि चैतभित्रमा चिनी मिललाई उखु बिक्री गरेका किसानलाई अनुदान रकम दिन सकेको छैन । उखु खेती हुने प्रत्येक जिल्लाका कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले गत वर्षको उखु क्रसिङ परिमाणको विवरण अर्थ मन्त्रालयमा पठाइसकेको छ । सर्लाहीका प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंले जिल्लाका तीन वटा चिनी मिलमा गत वर्ष उखु किसानले बिक्री गरेको ५३ करोड ४२ लाख ७९१.१३ क्विन्टल उखुको ३७ करोड ३९ लाख ९५ हजार ३७९ रुपियाँ १० पैसा अनुदान रकम निकासा गरिदिन माग गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165555",
      "image": "https://gorkhapatraonline.com/storage/media/292021/conversions/ukhu-1-original-thumb.jpg"
    },
    {
      "slug": "165554",
      "title": "उत्साह थप्दै अलैँची",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "निर्यात व्यापारमार्फत वदेशी मुद्रा आर्जनमा एक हिस्सा ओगटेको नेपाली अलैँचीले यतिबेला निकै उत्साह थपेको छ । पहाडी जिल्लाका किसानका लागि आम्दानीको मुख्य स्रोत बन्न थालेको अलैँचीलाई किसानले पछिल्लो समय निकै महत्व दिन थालेका छन् ।",
      "longContent": "कोकिला ढकालइलाम, साउन १३ गते । निर्यात व्यापारमार्फत वदेशी मुद्रा आर्जनमा एक हिस्सा ओगटेको नेपाली अलैँचीले यतिबेला निकै उत्साह थपेको छ । पहाडी जिल्लाका किसानका लागि आम्दानीको मुख्य स्रोत बन्न थालेको अलैँचीलाई किसानले पछिल्लो समय निकै महत्व दिन थालेका छन् । प्रतिमन ९० देखि ९५ हजार रुपियाँमा कारोबार भइरहेको अलैँचीको अहिले बिरुवा लगाउने सिजन पनि हो । फल्न थालेको अलैँचीको गोडमेल गर्ने, बगान सरसफाइ गर्ने र फूल लागेका दानाको सुरक्षा गर्ने समय रहेको अलैँची किसान बताउँछन् । १० वर्षयताकै राम्रो मूल्य भएकाले यो साल किसानले अलैँचीमा उत्साह देखाएको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्याल बताउनुहुन्छ । “१० वर्षअघि प्रतिमन एक लाख रुपियाँमा कारोबार भएको थियो । त्यसपछि २०७९ सालमा प्रतिमन ३२ हजार रुपियाँमा कारोबार भएको थियो,” अध्यक्ष पौड्यालले भन्नुभयो, “गत मङ्सिर, पुसतिर प्रतिमन एक लाख १० हजार रुपियाँसम्म किनबेच भयो, अहिले ९०–९५ हजार रुपियाँमा कारोबार भइरहेको छ । यो मूल्य त्यति कम होइन ।” पौड्यालका अनुसार इलामबाट मात्रै वार्षिक तीन अर्ब रुपियाँको अलैँची निकासी हुने गरेको छ । अलैँचीलाई कम लागतमा बढी मूल्य लिन सक्ने नगदेबालीका रूपमा लिन सकिने सन्दकपुर गाउँपालिका–२ का किसान गिरिराज खनाल बताउनुहुन्छ । ४५ रोपनी जमिनमा अलैँची लगाएका खनालले यस वर्ष गत वर्षभन्दा दोब्बर आम्दानी भएको बताउनुभयो । १० वर्ष वैदेशिक रोजगारी गरेर घर फर्किएपछि अलैँची खेती सुरु गरेका खनालले युवालाई स्वदेशमै स्वरोजगार गराउन अलैँची खेती एउटा माध्यम बन्न सक्ने सम्भावना रहेको बताउनुभयो ।  “मैले बर्सैभर दैनिक दुई जनालाई रोजगारी दिएको छु, सिजनमा पाँच सय जनाले रोजगारी पाएका छन्,” उहाँले भन्नुभयो । २०७४ सालको स्थानीय तह निर्वाचनमा निर्वाचित सन्दकपुर–२ का वडाध्यक्षसमेत रहेका खनालले हरेक तीन वर्षमा नयाँ बिरुवा विस्तार गर्न भने ध्यान दिनुपर्ने बताउनुभयो । “एकातिर रोग लाग्छ र मर्न थाल्छ, अर्कातिर बिरुवा लगाउँदै जानु पर्छ । किसानले यो कुरामा ध्यान दिन सक्दा थोरै लगानीमा राम्रो आम्दानी लिन सकिन्छ,” उहाँले भन्नुभयो ।त्यसो त खनाल इलामका अलैँची किसानमध्ये एक उदाहरण मात्रै हो । नेपाली किसानले देशका ५४ जिल्लामा अलैँची खेती गर्दै आएका छन् । देशको १४ हजार ३८३.५ हेक्टर जमिनमा अलैँची खेती विस्तार रहेको अलैँची विकास केन्द्रले जनाएको छ । विशेष गरी इलाम, पाँचथर, ताप्लेजुङ, तेह्रथुम, सङ्खुवासभा, भोजपुर, धनकुटालगायतका कोशी प्रदेशका पहाडी जिल्लामा अलैँची सबैभन्दा बढी उत्पादन हुने गरेको केन्द्र प्रमुख राजन परियार बताउनुहुन्छ । अलैँची खेती गर्ने किसानको यकिन सङ्ख्या भने नभएको परियारले बताउनुभयो । गत वर्ष निकासी भएको अलैँचीको हिस्सा पनि निर्यात वस्तुमध्ये राम्रो रहेको छ । मेची भन्सार कार्यालय झापाका अनुसार गएको आर्थिक वर्ष २०८१/८२ मा सात अर्ब ६७ करोड ४० लाख ३६ हजार रुपियाँ बराबरको अलैँची निर्यात भएको छ । गत वर्ष ४२ लाख ९४ हजार ५५० किलो अलैँची निर्यात भएको भन्सार कार्यालयको तथ्याङ्कमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/165554",
      "image": "https://gorkhapatraonline.com/storage/media/292020/conversions/alaichi(1)-original-thumb.jpg"
    },
    {
      "slug": "165840",
      "title": "दलको काम पारदर्शी बनाउन स्वमूल्याङ्कन",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "राजनीतिक दलले आफ्ना कामकारबाहीलाई पारदर्शी बनाउन आफैँले आफ्नो मूल्याङ्कन गर्नुपर्ने भएको छ । दलले गर्ने स्वमूल्याङ्कनलाई निर्वाचन आयोगको मूल्याङ्कन समितिले सञ्चालन, रेखदेख र निर्देशन दिन पाउन व्यवस्था गरेको छ ।",
      "longContent": "काठमाडौँ, साउन १५ गते । राजनीतिक दलले आफ्ना कामकारबाहीलाई पारदर्शी बनाउन आफैँले आफ्नो मूल्याङ्कन गर्नुपर्ने भएको छ । दलले गर्ने स्वमूल्याङ्कनलाई निर्वाचन आयोगको मूल्याङ्कन समितिले सञ्चालन, रेखदेख र निर्देशन दिन पाउन व्यवस्था गरेको छ । आयोगले ‘राजनीतिक दल स्वमूल्याङ्कन कार्यविधि, २०८२’ मार्फत दलले स्वमूल्याङ्कन गर्नुपर्ने व्यवस्था ल्याउन लागेको हो । आयोगका प्रवक्ता निता पोखरेल अर्यालले कार्यविधिको मसौदा तयार भएको र मसौदामाथि सुझाव पेस गर्न राजनीतिक दल, विज्ञलाई आग्रह गरिएको बताउनुभयो । दल तथा विज्ञले साउन २२ गतेभित्र आउने सुझाव पेस गर्नुपर्ने छ । स्वमूल्याङ्कन र आयोगको मूल्याङ्कन समितिको नतिजालाई आधार बनाएर राज्यबाट दललाई सुविधा प्रदान गरिने छ । आयोगले दलको वित्तीय अवस्था पारदर्शी हुने र कार्यसम्पादनमा सुधार हुने जनाएको छ । कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले स्वमूल्याङ्कनले राजनीतिक दलभित्र वित्तीय र कार्यसम्पादनमा अनुशासन कायम गर्न महत्वपूर्ण भूमिका निर्वाह गर्ने बताउनुभयो । कार्यविधि कहिलेदेखि लागु हुने सम्बन्धमा आयुक्त भण्डारीले भन्नुभयो, “दलहरूको सकारात्मक धारणा आएपछि चालु आर्थिक वर्षदेखि नै लागु हुन्छ । आयोगले दलभित्रको आन्तरिक लोकतन्त्रलाई प्रवर्धन गर्न तथा पारदर्शी कायम गर्न कार्यविधि लागु गर्न खोजेको हो ।”राजनीतिक दलले भने यस प्रकारको व्यवस्था झन्झटिलो हुने बताउँदै आएका छन् । कार्यवाहक प्रमुख आयुक्त भण्डारीले दलहरूले तार्किक सुझावलाई समेटेर स्वमूल्याङ्कनलाई अनिवार्यसमेत गर्न सक्ने बताउनुभयो ।  राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ६१ ले निर्वाचन आयोगले आफ्नो कामकारबाही प्रभावकारी बनाउन कार्यविधि वा निर्देशिका बनाउन सक्ने व्यवस्था गरेको छ । ऐनको सो दफालाई टेकेर आयोगले पहिलो पटक स्वमूल्याङ्कनसम्बन्धी कार्यविधि तयार गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/165840",
      "image": "https://gorkhapatraonline.com/storage/media/292557/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "165839",
      "title": "लागुऔषध कारोबार बढ्दो  : अभियुक्तको सङ्ख्या हालसम्मकै उच्च",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "लागुऔषको अवैध कारोबार, ओसारपसार र प्रयोगविरुद्ध कडाइ सुरु गरिएपछि पछिल्लो एक वर्षमा हालसम्मकै धेरै लागुऔषध बरामद भएको छ । प्रहरीले यस अवधिमा हालसम्मकै धेरै लागुऔषध कारोबारी पक्राउ गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १५ गते । लागुऔषको अवैध कारोबार, ओसारपसार र प्रयोगविरुद्ध कडाइ सुरु गरिएपछि पछिल्लो एक वर्षमा हालसम्मकै धेरै लागुऔषध बरामद भएको छ । प्रहरीले यस अवधिमा हालसम्मकै धेरै लागुऔषध कारोबारी पक्राउ गरेको छ । गृह मन्त्रालयले यस वर्ष लागुऔषधको अवैध कारोबार र ओसारपसारविरुद्ध महाअभियान सञ्चालन गरेको छ ।गृहमन्त्री रमेश लेखकले जिम्मेवारी समालेपछि लागुऔषधको अवैध कारोबार असोरपसार नियन्त्रण, सडक दुर्घटना, आत्महत्या र साइबर क्राइमलाई सुरक्षाका मुख्य चुनौती रहेको औल्याउँदै नियन्त्रणमा सक्रियता अपनाउने घोषणा गर्नुभएको थियो ।काठमाडौँ उपत्यकामा प्रहरीमार्फत लागुऔषधविरुद्धको महाअभियान नै सञ्चालनमा छ । मुलुकभर विभिन्न कार्यक्रममार्फत लागुऔषधसम्बन्धी सचेतनासँगै कारबाहीलाई पनि दु्रत गतिमा अघि बढाएपछि यसका परिणामसमेत आउन थालेका छन् । पछिल्लो एक वर्षमा मात्र प्रहरीले मात्रै लागुऔषध मुद्दामा सात हजार ९४३ जना स्वदेशी तथा विदेशी अभियुक्त पक्राउ गरेको जनाएको छ । गत आर्थिक वर्ष २०८०/८१ मा छ हजार ७४२ जना पक्राउ परेकामा यस वर्ष सात हजार १९७ पुरुष, ४२१ महिला, ३०७ भारतीय नागरिक र १८ अन्य मुलुकका नागरिक रहेको प्रहरीको लागुऔषध नियन्त्रण ब्युरोका प्रमुख प्रहरी वरिष्ठ उपरीक्षक कृष्णप्रसाद कोइरालाले बताउनुभयो ।यो सङ्ख्या अघिल्लो आर्थिक वर्षको तुलनमा एक हजार २०१ बढी हो । गत वर्ष लागुऔषधका पाँच हजार ११० मुद्दा दर्ता भएका थिए भने २० किलो ९२८ ग्राम कोकिन, १८५ किलो ५८ ग्राम अफिम, ४८ किलो ४६५ ग्राम खैरोहोरोइन, ८२९ किलोग्राम चरेस र उल्लेख्य मात्रामा गाँजा बरामद भएको छ । त्यसै गरी एक वर्षको अवधिमा एम्पुल दुई लाख २० हजार ४१०, नाइट्राजेपाम ९३ हजार ४२४, कोडिन सिरप (कोरेक्स) आठ हजार ९४० लगायत ठुलो मात्रामा अन्य लागुऔषध प्रहरीले बरामद गरेको छ । अघिल्लो आर्थिक वर्षभन्दा यस वर्षमा कोकिन मात्रै सात किलोग्राम बढी बरामद भएको ब्युरोको तथ्याङ्कमा उल्लेख छ ।ब्युरोका अनुसार आव २०७९/८० मा लागुऔषधसम्बन्धी चार हजार १०० मुद्दा दर्ता भई छ हजार १८६ जना पक्राउ परेका थिए भने आव २०८०/८१ मा चार हजार ४२४ मुद्दा दर्ता भई छ हजार ७४२ जना पक्राउ गरिएको थियो । खैरोहिरोइन, एम्पुल, नाइट्राजेपाम, टामाडोललगायत अन्य औषधी मुलुकभित्र प्रयोग बढ्दो रहेको छ भने कोकिन, अफिम, चरेस र गाँजा भारत तस्करी हुने गरेको छ ।लागुऔषध नियन्त्रण ब्युरो र ब्युरोमातहतका १० वडा कार्यालय यसको नियन्त्रणमा सक्रिय छन् । ब्युरोको विवरण अनुसार पनि गत आवमा मात्रै एक हजार ६७५ जनालाई मुद्दा चलाइएको छ । अघिल्लो आवमा ब्युरोले एक हजार १९३ जनाविरुद्ध मुद्दा चलाएको थियो भने आव २०७९/८० मा ब्युरोले ९३७ जनाविरुद्ध मुद्दा चलाएको थियो । त्यसै गरी सशस्त्र प्रहरी बलले पनि लागुऔषध नियन्त्रणका लागि सक्रियता बढाएको छ । बितेको एक वर्षमा सशस्त्र प्रहरी बलले लागुऔषध कारोबार तथा ओसारपसारमा संलग्न ४६० जनालाई पक्राउ गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165839",
      "image": "https://gorkhapatraonline.com/storage/media/292556/conversions/drug-original-thumb.jpg"
    },
    {
      "slug": "165838",
      "title": "चौसट्ठी लाख नयाँ राहदानी छाप्ने तयारी",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "दुई वटा फरक प्याकेजमार्फत नयाँ राहदानी छापिने भएको छ । राहदानी विभागले ६४ लाख नयाँ राहदानी छपाइका लागि दुई नयाँ कम्पनीलाई प्याकेज १ र प्याकेज २ अन्तर्गत छनोट गरी राहदानी छपाइको प्रक्रिया अघि बढाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १५ गते । दुई वटा फरक प्याकेजमार्फत नयाँ राहदानी छापिने भएको छ । राहदानी विभागले ६४ लाख नयाँ राहदानी छपाइका लागि दुई नयाँ कम्पनीलाई प्याकेज १ र प्याकेज २ अन्तर्गत छनोट गरी राहदानी छपाइको प्रक्रिया अघि बढाएको हो ।प्याकेज १ अन्तर्गत प्रिइनरोलमेन्ट, इनरोलमेन्ट डाटा म्यानेजमेन्ट र डेलिभरी सिस्टमको ठेक्का जर्मन कम्पनी म्युहलबाउर आइडी सर्भिसलाई एक अर्ब ५५ करोडमा दिइएको छ । प्याकेज २ को ठेक्का पनि जर्मनीकै भेरिडास कम्पनीलाई छ अर्ब ११ करोडमा प्रदान गरिएको छ । दुई कम्पनीसँग छुट्टाछुट्टै सम्झौताको तयारी भएकोमा प्याकेज २ को भेरिडाससँग सोमबार हस्ताक्षर भएको विभागले जनाएको छ । प्याकेज १ को कम्पनीसँग एक/दुई दिनभित्र सम्झौताको तयारी छ । विभागका महानिर्देशक तीर्थ अर्यालले पहिलेको कम्पनीको सम्झौता अवधि सकिएकाले नयाँ छपाइका लागि दुई कम्पनी प्रतिस्पर्धात्मक बोलपत्रमार्फत छनोट भएको जानकारी दिनुभयो । जर्मनीकै दुई वटा कम्पनी छनोट हुँदा हाल काम गरिरहेको कम्पनीले नपाएपछि पुनरवलोकसँगै विवादको अवस्था पनि सिर्जना भएको थियो । सन् २०२० मा २० लाख विद्युतीय राहदानी छपाइका लागि छनोट भएको आइडिमियाले पटक पटक म्याद थप गरेर ५० लाखभन्दा बढी राहदानी छापिसकेको छ । थोरै मात्र राहदानी मौज्दात रहेकाले छिटो नयाँ राहदानी छपाइ गर्नुपर्ने दबाब विभागलाई आइपरेको छ । सर्त अनुसार सम्झौता गरेको २१० दिनभित्रमा छनोट भएका कम्पनीले राहदानी छपाइ गरेर विभागलाई दिनुपर्ने हुन्छ ।यसरी छापिने छ नयाँ राहदानीछनोट भएका कम्पनीले नेपालको आवश्यकता अनुसार प्रतिदिन छ घण्टामा छ हजार प्रति राहदानी छपाइ गर्नुपर्ने छ । महानिर्देशक अर्यालले भन्नुभयो, “त्यसरी छाप्दै गर्दा ९९.७ प्रतिशत उपलब्धताको बेन्च मार्क तोकेका छौँ, छनोट भएका कम्पनीले त्यो माग पूरा गर्छौं भन्ने प्रतिबद्धता दिएको छ ।”विभागका प्रवक्ता शत्रुध्वन पोखरेलका अनुसार प्राविधिक रूपमा विभागले खरिद गर्दा राहदानी नै किनेको होइन । सोलुसन अर्थात् राहदानी बनाउने कुरा किनेको हो । त्यसले जे जे चाहिन्छ, त्यो आवश्यकता पूरा गर्ने सामग्री सबै कम्पनीले ल्याउनुपर्ने कम्पनीको दायित्वमा तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165838",
      "image": "https://gorkhapatraonline.com/storage/media/292555/conversions/passport-original-thumb.jpg"
    },
    {
      "slug": "165837",
      "title": "खडेरीमा सम्भव हुन सक्छ कृत्रिम वर्षा",
      "timestamp": 1753920000000,
      "source": "gp",
      "content": "लामो समयदेखि पानी नपर्दा अहिले तराई/मधेशले सुक्खा र खडेरीको सामना गरिरहेको छ । मुलुककै अन्न भण्डार मानिने यस क्षेत्रमा विगतको तुलनामा यो वर्ष रोपाइँ न्यून भएको छ, जसले गर्दा आउने दिनमा यस क्षेत्रमा खाद्य सङ्कटको सिर्जना हुन सक्ने र मुलुकको अर्थतन्त्रमा नै असर पर्न सक्ने आकलन गर्न थालिएको छ । यी सबै अवस्थालाई दृष्टिगत गर्दै सङ्घीय सरकारले मधेश प्रदेशका आठ जिल्लालाई सुक्खा सङ्कटग्रस्त क्षेत्रसमेत घोषणा गरिसकेको छ ।",
      "longContent": "काठमाडौँ, साउन १५ गते । लामो समयदेखि पानी नपर्दा अहिले तराई/मधेशले सुक्खा र खडेरीको सामना गरिरहेको छ । मुलुककै अन्न भण्डार मानिने यस क्षेत्रमा विगतको तुलनामा यो वर्ष रोपाइँ न्यून भएको छ, जसले गर्दा आउने दिनमा यस क्षेत्रमा खाद्य सङ्कटको सिर्जना हुन सक्ने र मुलुकको अर्थतन्त्रमा नै असर पर्न सक्ने आकलन गर्न थालिएको छ । यी सबै अवस्थालाई दृष्टिगत गर्दै सङ्घीय सरकारले मधेश प्रदेशका आठ जिल्लालाई सुक्खा सङ्कटग्रस्त क्षेत्रसमेत घोषणा गरिसकेको छ । मुलुकमा सुक्खा र खडेरीको अवस्था सिर्जना भइरहेका बेला विज्ञहरूले तराई/मधेशमा कृत्रिम वर्षा (क्लाउड सिडिङ) आवश्यक रहेको बताउनुभएको छ । कृत्रिम वर्षा आवश्यक भए पनि नेपालको मौसम र वातावरणको सन्दर्भमा त्यसका लागि गहन अध्ययन र अनुसन्धान आवश्यक रहेको उहाँहरूको भनाइ छ । जल तथा मौसम विज्ञान विभागका उपमहानिर्देशक डा. अर्चना श्रेष्ठले नेपालमा सुक्खा र खडेरीको समस्या देखिन थालेकाले कृत्रिम वर्षाको तयारी आवश्यक रहेको बताउनुभयो । उहाँले रोपाइँकै समयमा खडेरी पर्न थालेपछि यसको तयारीमा जुट्नुपर्ने आवश्यकतासमेत औँल्याउनुभयो । यो प्रक्रिया महँगो भए पनि मुलुकको एउटा सिङ्गै भूभाग नै खडेरीको चपेटामा पर्न थालेपछि त्यसको तुलनामा कृत्रिम वर्षाको प्रक्रिया महँगो हुन नसक्ने उहाँको भनाइ छ । उहाँले सुक्खा र खडेरीका सङ्केत देखा पर्न थालिसकेकाले ढिलो नगरी यसको तयारीमा जुट्नुपर्नेमा जोड दिनुभयो । “खाडी मुलुक जस्तो वातावरणमा कृत्रिम वर्षा हुन सक्छ भने नेपालको वातावरणमा हुन नसक्ने अवस्था हुँदैन,” उहाँले भन्नुभयो । नेपालको सन्दर्भमा यससम्बन्धी अध्ययन, अनुसन्धान र परीक्षण आवश्वयक रहेको उहाँको भनाइ छ । हाम्रा लागि नयाँ विषय भएकाले यसका विज्ञको सहकार्यमा सुरुमा एक वर्षसम्म यसको परीक्षण गरेर अर्को वर्षमा यसको प्रयोग गर्न सकिने बताउनुभयो ।उहाँले भन्नुभयो, “कृत्रिम वर्षाको प्रक्रिया महँगो छ । यसका प्रक्रिया पूरा गरेको अवस्थामा अन्य मुलुकमा यो सफल नै भएको देखिन्छ । पहिला पहिला विमानका माध्यमबाट यसको प्रक्रिया पूरा गर्दा धेरै महँगो हुन्थ्यो तर अहिले त ड्रोनका माध्यमबाट पनि गरिन थालिएको छ ।” कृत्रिम वर्षा अनियन्त्रित हुन्छ भन्ने रिपोर्ट आफूले अहिलेसम्म नपढेको उहाँले स्पष्ट पार्नुभयो । जल तथा मौसम विज्ञान विभागका अर्का उपमहानिर्देशक सुमनकुमार रेग्मीले नेपालको तराई/मधेशमा कृत्रिम वर्षा आवश्यक रहेको बताउँदै यस प्रकारको वर्षा मुलुकभरि नै सम्भव रहेको स्पष्ट पार्नुभयो । नेपालको सन्दर्भमा कृत्रिम वर्षा नौलो विषय भएकाले प्रयोग गरिरहेका मुलुकका विज्ञ ल्याएर यसबारे अध्ययन अनुसन्धान र परीक्षण गरेर नै हेर्नुपर्ने उहाँको भनाइ छ । कृत्रिम वर्षाको प्रयोग गरिसकेका मुलुकको अनुभवका आधारमा नेपालमा यसको प्रयोग गर्नुपर्ने बताउँदै उहाँले भन्नुभयो, “यसले यहाँको वातावरणलाई के कस्तो असर पार्छ, हाम्रो हिमाली क्षेत्रलाई कस्तो प्रभाव पार्छ ? लगायतको विषयमा अध्ययन अनुसन्धान आवश्यक पर्छ । कतिपय अवस्थामा एकै ठाउँमा अतिवृष्टि भएर यसबाट हुने परिणाम लाभकारी नहुन पनि सक्छ । एक ठाउँमा पानी पारेर अर्को ठाउँमा सुक्खा हुन सक्छ ।” प्रायः सुक्खा र खडेरी परेको अवस्था कृत्रिम वर्षा गराइए पनि वन जङ्गलमा डढेलो लाग्दा वा प्रदूषण बढेको अवस्थामा समेत यसको प्रयोग विश्वभरि हुँदै आएको छ ।जलाधारविज्ञ मधुकर उपाध्यायले कृत्रिम वर्षा महँगो प्रक्रिया भए पनि प्राविधिक दृष्टिकोणले सम्भव विषय रहेको बताउनुभयो । उहाँले भन्नुभयो, “कृत्रिम वर्षा संसारका विभिन्न मुलुकले गर्दै आएको विषय हो । नेपालमा असम्भव हुन सक्दैन ।”कृत्रिम वर्षा के हो ?वायुमण्डलमा सिल्भर आयोडाइड, पोटासियम क्लोराइड र सोडियम क्लोराइड जस्ता पदार्थको प्रयोग गरेर गराइने वर्षालाई कृत्रिम वर्षा भनिन्छ । यस प्रक्रियामा विमान वा ड्रोनमार्फत विभिन्न पदार्थको प्रयोग गरेर बादलमा वर्षा सम्भव हुने बिउ छरिन्छ र वर्षा गराइन्छ । सिल्भर आयोडाइड, पोटासियम क्लोराइड र सोडियम क्लोराइड जस्ता पदार्थले बादलको ‘माइक्रोफिजिकल’ प्रक्रियालाई क्रियाशील बनाइदिन्छ र पानी पर्छ । कृत्रिम वर्षाका लागि बादललाई महत्वपूर्ण मानिन्छ । कृत्रिम वर्षा गराइने क्षेत्रमा बादल छ/छैन ? बादलको अवस्था, त्यसवरिपरिका वातावरणलगायतको विषयलाई महत्वपूर्ण मानिन्छ । सन् १९४० मा पहिलो पटक संयुक्त राज्य अमेरिकामा कृत्रिम वर्षा गराइएको इतिहास पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/165837",
      "image": "https://gorkhapatraonline.com/storage/media/292554/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "165836",
      "title": "महिला मृत फेला",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "सप्तरीको हनुमाननगर कंकालिनी नगरपालिका–१४ स्थित रम्पुरा टोलमा एक २६ वर्षीया महिला मृत फेला परेकी छन् ।",
      "longContent": "देवराम यादवसप्तरी, साउन १४ गते । सप्तरीको हनुमाननगर कंकालिनी नगरपालिका–१४ स्थित रम्पुरा टोलमा एक २६ वर्षीया महिला मृत फेला परेकी छन् ।स्थानीय रामनारायण साहकी पत्नी अमिलादेवी साहले बुधवार टिनको घरभित्र झुन्डिएर आत्महत्या गरेको प्रहरी चौकी प्रमुख राजेन्द्र यादवले जानकारी दिनुभयो ।  मृतक अमिलाका दुई छोराहरू छन् ।घटनाबारे जानकारी पाएपछि रम्पुरा मल्हनिया प्रहरी चौकीको टोली घटनास्थलमा पुगेर  मृतकको शवलाई पोष्टमार्टमका लागि गजेन्द्रनारायण सिंह अस्पताल राजविराज पठाएको प्रहरी चौकी प्रमुख यादवले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165836",
      "image": "https://gorkhapatraonline.com/storage/media/292553/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "165832",
      "title": "भोटेकोशी आकस्मिक बाढी : सडक कटान, जलविद्युतमा क्षति",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "चीनमा भारी वर्षा हुँदा रसुवाको भोटेकोशी नदीमा आकस्मिक बाढी आउँदा रसुवामा ठुलो क्षति भएको छ।",
      "longContent": "गंगा कुमारी मिजार रसुवा, साउन १४ गते। चीनमा भारी वर्षा हुँदा रसुवाको भोटेकोशी नदीमा आकस्मिक बाढी आउँदा रसुवामा ठुलो क्षति भएको छ। प्रमुख जिल्ला अधिकारी अर्जुन पौडेलका अनुसार बुधबार बिहान करिब २ बजे भोटेकोशी नदी एक्कासी जलसतह बढेपछि बाढी आएको हो। बाढीले सडक संरचनामा क्षति गरेको छ।सहायक प्रमुख जिल्ला अधिकार द्रुर्व अधिकारीका अनुसार असार २४ गतेको बाढीले पहिल्यै क्षति पुयाएको स्याफ्रुबेशी–रसुवागढी सडकखण्ड  पूर्णरुपमा अवरुद्ध बनेको छ। त्यस्तै मेदामुदुङ, कुलुङ, लिङलिङ, तातोपानी, टिमुरे, घट्टेखोला, भन्सार यार्ड प्रवेशद्वार तथा नेपाली सेनाको चेकपोष्ट आसपास गरी आठ स्थानमा करिब ५४० मिटर सडक कटान भएको छ। साथै स्याफ्रुबेशी – दोभान सडकखण्ड अन्तर्गत लाङटाङ जलविद्युत आयोजनाको प्लान्ट नजिक बाढीले बाटो कटान गर्दा सडक पूर्ण रुपमा अवरुद्ध भएको छ।भोटकोशी र त्रिशूली नदीमा रहेका पुल जोखिममा परेका छन्। गोसाइँकुण्ड तातोपानी स्थित रसुवागढी जलविद्युत आयोजनाको पुल र कालिका गाउँपालिका–१ तथा उत्तरगया गाउँपालिका– १ जोड्ने त्रिशुली नदीको पक्की पुल दुवैको प्रोटेक्सन ग्याबिन वाल भत्किएकाले ती संरचना जोखिममा रहेका छन्।  बाढीले गोसाइँकुण्ड- ५ स्थित रोङ्गा पुल नजिकै रहेको चारवटा काठका टहरा बगाएको र त्रिशूली थ्रीए र थ्री बी जलविद्युत आयोजना क्षेत्र पनि पुनः प्रभावित बन्दै हब स्टेशनमा थप क्षति भएको छ। बाढीले मानवीय क्षति भने नभएको प्रशासनले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/165832",
      "image": "https://gorkhapatraonline.com/storage/media/292547/conversions/Rasuwa1-original-thumb.jpg"
    },
    {
      "slug": "165830",
      "title": "घर भत्किँदा बालकको मृत्यु",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "सर्लाहीको चन्द्रनगर गाउँपालिका –६, कामदमा बुधबार अपरान्ह सय वर्ष पुरानो घर भत्किएर बालकको मृत्यु भएको छ । मान्छे बस्न छाडेको २० वर्ष भइसकेको नवीन सिंहको घर भत्किँदा कामद गाउँको गौतम माझीका छोरा ६ वर्षीय अरुण माझीको मृत्यु भएको हो ।",
      "longContent": "जनार्जन खत्रीसर्लाही, साउन १४ गते । सर्लाहीको चन्द्रनगर गाउँपालिका –६, कामदमा बुधबार अपरान्ह सय वर्ष पुरानो घर भत्किएर बालकको मृत्यु भएको छ । मान्छे बस्न छाडेको २० वर्ष भइसकेको नवीन सिंहको घर भत्किँदा कामद गाउँको गौतम माझीका छोरा ६ वर्षीय अरुण माझीको मृत्यु भएको हो । भग्नावशेष अवस्थामा पुगिसकेको घरमा खेलिरहेका बालकमाथि घर भत्किएर च्यापेको स्थानीयको भनाइ छ ।  सशस्त्र द्वन्द्वको समयमा नवीन सिंहको परिवारले २०६२ सालतिर घर छाडेर काठमाडौं गएर बस्दैआएका छन् । सिंहको परिवारले छाडेको घरमा गाउँका बालबालिका भेला भएर खेल्ने गरेका थिए । बालबालिका खेलिरहेकै बेला माटो र इँटा जोडेर बनाइएको घर भत्किएको मृतक अरुणका नातेदार एवं स्थानीय ऋतुराज ऋषी (मुसहर) ले जानकारी दिनुभयो । भत्किएको घरभित्र अन्य बालबालिका पनि पुरिएको आशङ्का नेपाल प्रहरी र सशस्त्र प्रहरीका पदाधिकारीहरुको छ । डोजरको सहायताले इँटा पन्छाउने काम भएको छ । भत्किएको संरचना हटाउँदा अरु मानवीय क्षति नभेटिएको इलाका प्रहरी कार्यालय केशरगन्ज बयलवासका प्रहरी निरीक्षक उमाकान्त जोशीले जानकारी दिनुभयो । उहाँका अनुसार मृतक बालकाको शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल मलङ्गवा पठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165830",
      "image": "https://gorkhapatraonline.com/storage/media/292542/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "165824",
      "title": "रिसोर्टमा भएको आगलागीबाट २० करोड क्षति भएको अनुमान",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "नवलपुरको गैडाकोट नगरपालिका –११ हर्कपुरमा रहेको बगैंचा एडभेन्चर रिसोर्टमा बुधबार भएको आगलागीबाट करिव २० करोड बराबरको भौतिक क्षति पुगेको जनाइएको छ ।",
      "longContent": "ज्ञानु पंगेनी मध्यविन्दु, साउन १४ गते । नवलपुरको गैडाकोट नगरपालिका –११ हर्कपुरमा रहेको बगैंचा एडभेन्चर रिसोर्टमा बुधबार भएको आगलागीबाट करिव २० करोड बराबरको भौतिक क्षति पुगेको जनाइएको छ ।जिल्ला प्रहरी कार्यालय नवलपुरका सूचना अधिकारी प्रहरी नायव उपरीक्षक मधु नेपालले रिसोर्टका सञ्चालक सन्तोष धितालले आगलागीबाट करिब २० करोडको क्षति भएको दावी गर्नुभयो । प्रहरीले पनि क्षतिको यकिन तथ्याङ्क संकलन गरिरहेको नेपालले बताउनुभयो । बिहान १० बजेबाट सुरु भएको आगो तीन घण्टामा नियन्त्रणमा आएको थियो ।  आगो दिउँसो १ बजेतिर नियन्त्रणमा लिइएको थियो । नवलपुरको कावासोती नगरपालिका र चितवनको भरतपुर महानगरपालिकाबाट गएको दमकल, नेपाल प्रहरी, सशस्त्र प्रहरी तथा स्थानीयवासीको सहयोगमा आगो नियन्त्रणमा लिइएको थियो ।आगालगीबाट मानवीय क्षति भने भएको छैन । आगलागीको कारण स्पष्ट भइनसकेको प्रहरीले जनाएको छ । किचनबाट वा विद्युत् सर्ट भएर आगलागी भएको हुन सक्ने आशंका रिसोर्ट सञ्चालक धितालको छ । आगलागीको कारण र क्षतिको विवरण संकलन भइरहेको जनाएको छ । रिसोर्टमा भिषण आगो सल्किएपछि मात्र थाहा भएको प्रहरीको भनाइ छ । विदेशबाट फर्किएर धितालले गैंडाकोटमा, ९ वर्ष लगाएर आकर्षक रिसोर्ट निर्माण गरी डेढ वर्ष अघिदेखि मात्र सञ्चालनमा ल्याउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165824",
      "image": "https://gorkhapatraonline.com/storage/media/292535/conversions/gaidakot-agalagi-pic-original-thumb.jpg"
    },
    {
      "slug": "165797",
      "title": "आर्थिक सुधारका राम्रा लक्षण देखापर्न थालेका छन् : प्रधानमन्त्री ओली",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "बुधबार राष्ट्रियसभाको बैठकमा ‘नेपालको अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नतिसम्बन्धी अध्ययन प्रतिवेदन, २०८१ माथि छलफलमा उठेका प्रश्नको जवाफ दिनुहुँदै प्रधानमन्त्री ओलीले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, साउन १४ गते । प्रधानमन्त्री केपी शर्मा ओलीले नेपालमा आर्थिक सुधारका राम्रा लक्षण देखापर्न थालेको बताउनुभएको छ । बुधबार राष्ट्रियसभाको बैठकमा ‘नेपालको अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नतिसम्बन्धी अध्ययन प्रतिवेदन, २०८१ माथि छलफलमा उठेका प्रश्नको जवाफ दिनुहुँदै प्रधानमन्त्री ओलीले यस्तो बताउनुभएको हो । ‘‘अहिले आर्थिक सुधारका राम्रा लक्षण देखापर्न थालेका छन् । चालु सोह्रौं योजनाको सामाजिक न्याय, सुशासन र समृद्धिका दुरदृष्टि, लक्ष्य,  र उद्देश्यहरू एलडिसी स्तरोन्नति पछिको अवस्थालाई आधारमानी तयार गरिएको छ’’, प्रधानमन्त्री ओलीले भन्नुभयो ।  बैठकमा विकास, आर्थिक मामिला तथा सुशासन समितिका सभापति कमला पन्तले प्रस्तुत गर्नुभएको प्रस्तावमाथि छलफल भएको हो । सो समितिले गत असार ५ गते प्रतिवेदन बनाई सदनमा पेस गरेको थियो । सम्माननीय प्रधानमन्त्री केपी शर्मा ओलीबाट राष्ट्रियसभाको बैठकमा भएको सम्बोधनका मुख्य बुँदा:सम्माननीय अध्यक्ष महोदय नेपाल अति कम विकसित मुलुकबाट विकासशील मुलुकमा स्तरोन्नति हुन विगत लामो समय देखि प्रयत्नरत रहेको सबैलाई बिदितै छ ।सन् १९७१ नोभेम्बर १८ मा संयुक्त राष्ट्र संघको महासभाले २७६८ नं. को प्रस्ताव (Resolution) पारित गरी नेपाललाई अतिकम विकसित मुलुक (LDC) को सूचीमा सूचीकृत गरेको आज ५५ वर्ष पछि हामीले यो अवसर प्राप्त गर्दैछौं । ४५ देशको LDC समूहको नेतृत्व गरेको नेपाल ७ मुलुक सँगै अर्को वर्ष स्तरोन्नति हुँदैछ । यो खुसीको कुरा हो हाम्रो अन्तर्राष्ट्रिय छवी उँचा हुने र नेपाल आत्मनिर्भर हुने दिशा तर्फ अघि बढेको यो संकेत हो । नेपालको Country Rating को सूचाङ्क बलियो बन्ने छ र लगानीको लागि थप वातावरण तयार हुने छ। Visit Diplomacy तथा सगरमाथा सम्बाद, लगानी सम्मेलन जस्ता Conference Diplomacy मार्फत आर्थिक कूटनीति मजबुत बनाउन सक्ने अवसर छ। नेपालको अधिकांश व्यापार तथा सहकार्य द्विपक्षीय भएकोले स्तरोन्नतिका कारण यस क्षेत्रमा धेरै असर पर्ने स्थिति भने छैन ।नेपालले सन् २०१० देखि नै आवधिक योजना, बजेट तथा कार्यक्रममार्फत स्तरोन्नतिका प्रयास गर्दै आएको थियो । संयुक्त राष्ट्र सङ्घले सन् २०१५, २०१८ र २०२१ मा गरेको मूल्याङ्कनमा नेपालको मानव सम्पत्ति सूचकाङ्क  र  आर्थिक तथा वातावरणीय जोखिम सूचकाङ्कमा नेपालले प्रगति गरेको जनाएको थियो । तर प्रतिव्यक्ति कूल राष्ट्रिय आयमा हालै मात्र सुधार आएको स्थितिले नेपाललाई सन् २०२६ मा मात्र यो अवसर आएको हो । यसमा विगतको १५औं योजना र चालु १६औं योजनाले लिएका लक्ष्य “समृध्द नेपाल र सुखी नेपाली” को सफल कार्यान्वयनको नतीजा देखापर्न थालेको छ ।अहिले आर्थिक सुधारका राम्रा लक्षण देखापर्न थालेका छन् । चालु सोह्रौं योजनाको सामाजिक न्याय, सुशासन र समृद्धिका दूरदृष्टि, लक्ष्य,  र उद्देश्यहरू LDC स्तरोन्नति पछिको अवस्थालाई आधारमानी तयार गरिएको छ । अध्यक्ष महोदय नेपालले अति कम विकसित राष्ट्रको हैसियतले प्राप्त गर्ने सुविधा, विश्व व्यापार सङ्गठनबाट प्राप्त हुने सहुलियत, संयुक्त राष्ट्र सङ्घ अन्तर्गत प्राप्त हुने विशेष सुविधा, विश्व बैँक लगायत अन्य द्विपक्षीय राष्ट्र, युरोपियन युनियनले दिएको सुविधामा केहि कटौती हुने स्थिति छ । स्वास्थ्य र शिक्षाको क्षेत्रमा प्राप्तहुने सहुलियतमा केहि कटौती हुन सक्छ । नेपालमा पर्ने जलवायु परिवर्तनको असर, प्राकृतिक प्रकोपको प्रतिकुलताले नेपालको प्रगतिमा बाधा उत्पन्न हुन सक्छ ।यहि परिस्थितिको आँकलन गरेर नेपालले गत वर्षदेखि नै परराष्ट्र मन्त्रालय मार्फत अन्तर्राष्ट्रिय कुटनैतिक पहल गरिरहेको छ । राष्ट्रिय योजना आयोग मार्फत सहज स्थानान्तरण रणनीति अपनाई सकारले कार्यान्वयनमा ल्याएको छ । मेरो अध्यक्षतामा उच्चस्तरीय निर्देशक समिति, राष्ट्रिय योजना आयोगको उपाध्यक्षको अध्यक्षतामा कार्यान्वयन तथा समन्वय समिति, सचिवको अध्यक्षतामा सङ्घीय मूल्याङ्कन समिति र मुख्यमन्त्रीको अध्यक्षतामा प्रदेशस्तरीय कार्यान्वयन समिति गठन गरी ६ वटा रणनीतिहरू कार्यान्वयन गरिरहेको छ ।स्तरोन्नतिलाई दिगो बनाई राख्न केहि कानुन खारेज गर्ने, केहि संशोधन गर्ने र केहि कानुन नयाँ बनाउनु पर्ने अवस्था रहेकोले यसमा प्रक्रिया अघि बढाइएको छ । अन्तर्राष्ट्रिय क्षेत्रमा प्रभावकारी कूटनीतिमार्फत वैदेशिक सम्बन्ध थप सुदृढ गर्ने प्रयास भएका छन् ।अन्तर्राष्ट्रिय सन्धि तथा सम्झौताहरूको कार्यान्वयनमा प्रभावकारिता बढिरहेको छ । द्विपक्षीय बहुपक्षीय सहकार्यबाट पनि अन्तर्राष्ट्रिय सहयोग जुटाउन, लगानी वृद्धि गर्न र ऋण लिन पनि सहयोग पुग्ने गरी अवसर जुटेको छ । खरिद ऐन, निर्माणसँग सम्बन्धित नीति तथा कानूनहरूको अध्ययन गरी संशोधन गर्नेतर्फ केन्द्रित छ।व्यक्तिगत एवं संस्थागत क्षमता विकासमा जोड दिइएको छ । पूर्वाधार तथा Connectivity बढाई नेपाललाई Land locked बाट Land Linked बनाउने प्रयास भएका छन्।बहुराष्ट्रिय कम्पनि  मार्फत मूल्य शृङ्खला (Value Chain) को विकासमा जोड दिने प्रयास गरिएको छ । निजि क्षेत्रमा पर्ने प्रभाव, श्रम तथा रोजगारको क्षेत्रमा गर्नुपर्ने सुधार एवं व्यापारमा पर्ने प्रभावका सम्बन्धमा सरकारले आवश्यक रणनीति तय गरेको छ । सबै पक्षबाट सहयोग जुटाएर नेपालको यो स्थानान्तरण दिगो बनाउने कुरामा नेपाल सरकार लागि परेको छ । विकास, आर्थिक मामिला तथा सुशासन समिति, राष्ट्रिय सभाको अथक प्रयत्नबाट  तयार भएको प्रतिवेदनले उठेका विषय र सुझाव एवं माननीय सदस्यहरूले दिनुभएको सुझाव कार्यान्वयन गर्न सरकार दृढ सङ्कल्पित छ । म समितिका माननीय सदस्य, सभापति एवं सभाका माननीय सदस्यलाई हार्दिक धन्यवाद दिन चाहन्छु । धन्यवाद !",
      "link": "https://gorkhapatraonline.com/news/165797",
      "image": "https://gorkhapatraonline.com/storage/media/292480/conversions/Pm-kp-sharma-oli-speech-ca-original-thumb.jpg"
    },
    {
      "slug": "165791",
      "title": "नमुना बन्दैछ द्रुतमार्गको लेनडाँडा खण्ड (फोटो फिचर)",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "राष्ट्रिय गौरव एवम् रणनीतिक महत्त्वको काठमाडौँ-तराई-मधेश द्रुतमार्ग (फास्ट ट्रयाक) सडक आयोजनाको काम धमाधम भइरहेको छ ।",
      "longContent": "काठमाडौँ, साउन १४ गते । राष्ट्रिय गौरव एवम् रणनीतिक महत्त्वको काठमाडौँ-तराई-मधेश द्रूतमार्ग (फास्ट ट्रयाक) सडक आयोजनाको काम धमाधम भइरहेको छ । नेपाली सेनाको व्यवस्थापनमा निर्माणाधीन आयोजना २०८३ चैत मसान्तसम्ममा सम्पन्न गर्ने लक्ष्य छ । आयोजनालाई १३ वटा प्योकजमा छुट्याएर निर्माण भइरहेको छ । तीन वटा सुरुङ निर्माण भइरहेका छन् भने अन्य तीन सुरुङको डिजाइन तथा पूर्वतयारीका कार्य जारी छ । निर्माणाधीन तीन वटा सुरुङमार्गको लम्बाइ छ दशमलव ६६९ किमीमध्ये पाँच दशमलव पाँच सय २८ किलोमिटर सुरुङ खन्ने कार्य सम्पन्न भएका छन् ।लेनडाँडामा रहेको निजगढ-काठमाडौँतर्फको एक दशमलव ६१२ किमी र काठमाडौँ-निजगढतर्फको एक दशमलव छ सय ३३ किमी सुरुङ यसअघि नै खनिसकिएको छ । आयोजनाअन्तर्गत विभिन्न स्थानमा निर्माण हुने ८९ मध्ये ८५ वटा पुल ठेक्का व्यवस्थापन भई कार्यान्वयनको चरणमा रहेका छन् । बाँकी चार वटा पुल खोकना क्षेत्रमा रहेका छन्। सो क्षेत्रमा जग्गा अधिग्रहण सम्बन्धी समस्याका कारण निर्माणमा जान नसकेको सेनाको भनाइ छ । द्रूतमार्गमा ८१ मिटर अग्ला पुल निर्माण हुने छन् । हालसम्म पाँच स्थानका पुल निर्माण भइसकेका छन् ।प्रस्थान विन्दु ललितपुरको खोकना र अन्तिम विन्दु बाराको निजगढ रहेको सो सडकको लम्बाइ ७० दशमवल ९७७ किलोमिटर छ । द्रूत मार्ग पहाडी भूभागमा २५ मिटर र तराई भूभागमा २७ मिटर फराकिलो हुने छ । द्रूतमार्गमा १० दशमवल ३०९ किमी लम्बाइको छ वटा सुरुङ बन्ने छन् । आयोजनाको २०७४ जेठ १४ गते तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले बाराको निजगढमा शिलान्यास गर्नुभएको थियो । सरकारले २०७४ साउन २७ गते सडक विभागबाट सेनालाई आयोजना हस्तान्तरण गरेको थियो । सोही वर्षको मङ्सिरदेखि सेनाको जनशक्ति तथा राष्ट्रियस्तरका निर्माण व्यवसायीमार्फत द्रूतमार्गको ‘ट्रयाक’ निर्माण प्रारम्भ भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165791",
      "image": "https://gorkhapatraonline.com/storage/media/292511/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "165767",
      "title": "नदी किनारमा शव फेला",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "कैलालीको धनगढी नगरपालिका –१३, मोहना नदी किनारमा बालकको शव फेला परेको छ ।  जिल्ला प्रहरी कार्यालयका अनुसार अन्दाजी आठ–नौ वर्षको देखिने बालकको शव सडेको अवस्थामा फेला परेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, साउन १४ गते । कैलालीको धनगढी नगरपालिका–१३, मोहना नदी किनारमा बालकको शव फेला परेको छ ।  जिल्ला प्रहरी कार्यालयका अनुसार अन्दाजी आठ–नौ वर्षको देखिने बालकको शव सडेको अवस्थामा फेला परेको हो । प्रादेशिक आयुर्वेद चिकित्सालय पछाडि नदी किनारमा शव भेटिएको जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक राजकुमार सिंहले जानकारी दिनुभयो । शवको पहिचान हुन सकेको छैन । बालकको शव सेती प्रादेशिक अस्पतालमा राखिएको जिल्ला प्रहरी कार्यालयका प्रवक्ता सिंहले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165767",
      "image": "https://gorkhapatraonline.com/storage/media/292384/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "165741",
      "title": "भोटेकोशी–त्रिशूलीमा आएको बाढीको बहाव घट्दै, नागरिकलाई सतर्क रहन आग्रह",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "चीनको तिब्बत क्षेत्रमा परेको भीषण वर्षासँगै मङ्गलबार रातिदेखि नेपालतर्फको भोटेकोशी र त्रिशूली नदीमा एक्कासि जलसतह बढेपछि आकस्मिक बाढी आएको छ ।",
      "longContent": "गंगा कुमारी मिजाररसुवा, साउन १४ गते । चीनको तिब्बत क्षेत्रमा परेको भीषण वर्षासँगै मङ्गलबार रातिदेखि नेपालतर्फको भोटेकोशी र त्रिशूली नदीमा एक्कासि जलसतह बढेपछि आकस्मिक बाढी आएको छ । बाढीको जोखिमलाई ध्यानमा राख्दै जिल्ला प्रशासन कार्यालय रसुवाले बुधबार बिहान २ बजेदेखि नै सतर्कता सूचनासहित स्थानीयलाई सुरक्षित रहन आग्रह गरेको छ ।प्रमुख जिल्ला अधिकारी अर्जुन पौडेलका अनुसार बाढीको मुख्य कारण यकिन नभए पनि चीनतर्फ ठूलो वर्षा भएको वा अघिल्लो पटकजस्तै हिमनदी फुटेको हुन सक्ने अनुमान गरिएको छ । त्रिशूली ३B हव क्षेत्र तथा उत्तरगया आसपासमा नदीको बहाव तीव्र रूपमा बढेको देखिए पनि अहिले जलसतह क्रमशः घट्दै गएको जानकारी प्राप्त भएको छ ।प्रारम्भमा लेदो मिसिएको बाढी हाल पानीको रूपमा बगिरहेको छ भने रसुवागढी क्षेत्र हुँदै बग्ने त्रिशूली नदीको सतह समेत घट्दो क्रममा रहेको जनाइएको छ । उद्यपि, हालसम्म कुनै मानवीय क्षति भएको विवरण आएको छैन ।बाढीको जोखिम बढेपछि प्रहरी, नेपाली सेना तथा सशस्त्र प्रहरीको टोली तुरुन्तै प्रभावित क्षेत्रमा परिचालित भई नदी किनारका स्थानीय बासिन्दाहरूलाई सुरक्षित स्थानमा सारिएको थियो ।जिल्ला प्रशासनले रसुवा, नुवाकोट र धादिङका नदी किनार क्षेत्रमा रहेका बस्तीहरूलाई अझै पनि सतर्क रहन आग्रह गरेको छ । साथै खोलामा माछा मार्न जाने, बगेर आएका काठ/दाउरा टिप्न जाने जस्ता जोखिमपूर्ण गतिविधिबाट टाढा रहन चेतावनी दिइएको छ ।यसअघि असार २४ गते ल्हेन्दो खोलामा आएको विनाशकारी भेलबाढीले केरूङ नाका जोड्ने मितेरी पुल बगाउनुका साथै भन्सार यार्डमा रहेका दर्जनौं गाडी पुरेको थियो । त्यही सडकखण्ड अहिलेको बाढीबाट पुनः क्षतिग्रस्त भएको जानकारी प्राप्त भएको छ ।हाल स्थानीय प्रशासन, नेपाली सेना र प्रहरीको टोली प्रभावित क्षेत्रमा अनुगमन, उद्धार र व्यवस्थापनमा खटिएको छ । मौसम अझै पूर्णरूपमा स्थिर नभएकाले बाढीको जोखिम कायमै रहेको भन्दै नागरिकहरूलाई उच्च सतर्कता अपनाउन प्रशासनले पुनः अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165741",
      "image": "https://gorkhapatraonline.com/storage/media/292324/conversions/trisuli-original-thumb.jpg"
    },
    {
      "slug": "165717",
      "title": "भोटेकोसीमा भीषण बाढी, सतर्क रहन आग्रह",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "बुधबार बिहान ३ बजेदेखि भोटेकोसीमा भीषण बाढी आएको छ । बाढीका कारण त्रिशूलीको जलसतह ह्वात्तै बढेको छ । रसुवा र नुवाकाटका स्थानीय प्रशासनले सतर्क रहन तटीय क्षेत्रका सर्वसाधारणलाई अनुरोध गरेको छ ।",
      "longContent": "त्रिशूली (नुवाकोट), साउन १४ गते । बुधबार बिहान ३ बजेदेखि भोटेकोसीमा भीषण बाढी आएको छ । बाढीका कारण त्रिशूलीको जलसतह ह्वात्तै बढेको छ । रसुवा र नुवाकाटका स्थानीय प्रशासनले सतर्क रहन तटीय क्षेत्रका सर्वसाधारणलाई अनुरोध गरेको छ ।नुवाकोटका सहायक प्रमुख जिल्ला अधिकारी कृष्णप्रसाद हुमागाईका अनुसार बाढीले जिल्लाको पैरेबेँसी, वेत्रावती, त्रिशूली, देवीघाटलगायत स्थानमा कटान गरेको छ । बाढी बस्तीतर्फ पनि पस्ने सक्ने भएकाले सुरक्षित रहन प्रशासनले आग्रह गरेको छ । नेपाल प्रहरी र सशस्त्र प्रहरी बलका जवानले ‘माइकिङ’ गरेर नदी आसपासमा भएका घरपरिवारका सदस्यलाई सुरक्षित स्थानमा बस्न अनुरोध गरेका छन् ।बाढीले नुवाकोटको किस्पाङ गाउँपालिका–५ स्थित ‘त्रिशूली–काठमाडौँ प्रसारण लाइन’को स्टेशनमा क्षति भएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/165717",
      "image": "https://gorkhapatraonline.com/storage/media/292322/conversions/Trishuli-ma-aaeko-badhile-noksan-Photo-3-original-thumb.jpg"
    },
    {
      "slug": "165694",
      "title": "पशुमा हर्मोन प्रयोग गर्नु दण्डनीय",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "कुकुरले बच्चा नजन्माओस् भनेर सङ्गिनी सुई (डिपो) लगाउने मात्र हैन, खसीबोका र बङ्गुरमा पनि लगाउने गरेको पाइएको भन्दै नेपाल पशु चिकित्सा परिषद्ले त्यसमा ध्यानाकर्षण भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । कुकुरले बच्चा नजन्माओस् भनेर सङ्गिनी सुई (डिपो) लगाउने मात्र हैन, खसीबोका र बङ्गुरमा पनि लगाउने गरेको पाइएको भन्दै नेपाल पशु चिकित्सा परिषद्ले त्यसमा ध्यानाकर्षण भएको जनाएको छ । खसी दुब्लायो भने नाम्ले र जुकाको औषधी खुवाउनुको सट्टा डिपो लगाउनेक्रम बढेको जानकारी आएको भन्दै त्यस्तो काम कसुर हुने भएकाले कारबाही गर्न सक्ने परिषद्का उपाध्यक्ष मनोज शाहीले बताउनुभयो । नेपालका कानुनले अनावश्यक रूपमा पशुमा हर्मोन प्रयोग गर्नु दण्डनीय कार्य भएको उल्लेख गरेको छ । गोरखापत्र दैनिकमा कुकुरलाई सङ्गिनी सुई लगाउने कार्य हुँदै आएको समाचार प्रकाशन भएको थियो । उहाँले यस्ता काम भएको देखिएमा नेपाल पशु चिकित्सा परिषद्मा उजुरी गर्न आग्रह गर्नुभयो ।  हर्मोनल थेरापी आवश्यक परेको अवस्थामा विज्ञको परामर्श वा निगरानीमा गर्न सकिने भए पनि पशुको तौल बढाउन, गर्भ बस्न नदिन प्रयोग गरेको पाइएमा परिषद्मा उजुरी दिन अनुरोध गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/165694",
      "image": "https://gorkhapatraonline.com/storage/media/292270/conversions/Rebiz-original-thumb.jpg"
    },
    {
      "slug": "165693",
      "title": "कार्यकक्षबाहिरै ‘रेक्टर’ र ‘रजिस्ट्रार’",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी माओवादीनिकट अखिल क्रान्तिकारीको अवरोधका कारण त्रिभुवन विश्वविद्यालयका शिक्षाध्यक्ष (रेक्टर) प्राडा खड्ग केसी र कुलसचिव (रजिस्ट्रार) प्राडा केदारप्रसाद रिजाल दुई महिनादेखि कार्यकक्ष प्रवेश गर्न पाउनु भएको छैन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । नेपाल कम्युनिस्ट पार्टी माओवादीनिकट अखिल क्रान्तिकारीको अवरोधका कारण त्रिभुवन विश्वविद्यालयका शिक्षाध्यक्ष (रेक्टर) प्राडा खड्ग केसी र कुलसचिव (रजिस्ट्रार) प्राडा केदारप्रसाद रिजाल दुई महिनादेखि कार्यकक्ष प्रवेश गर्न पाउनु भएको छैन । पदाधिकारी कार्यकक्ष प्रवेश गर्न नपाउँदा विभिन्न शैक्षिक, प्रशासनिक तथा आर्थिक विषयसँग सम्बन्धित काम रोकिएका छन् । सबैभन्दा ठुलो मार समकक्षता लिन आउने विद्यार्थीलाई परेको छ । क्रान्तिकारीसँग वार्ताका लागि विश्वविद्यालयले विद्यार्थी कल्याण तथा खेलकुद निर्देशनालयका प्रमुख प्राडा पशुपति अधिकारीको संयोजकत्वमा समिति बनाए पनि समस्या भने सल्टिएको छैन । विश्वविद्यालयसँग सम्बन्धित विभिन्न माग राखेर क्रान्तिकारीले सुरुमा जेठ १४ गते विश्वविद्यालयका उपकुलपति, शिक्षाध्यक्ष र कुलसचिवको कार्यकक्षमा ताला लगाएको थियो । तालाविरुद्धमा मुद्दा परेपछि सर्वोच्च अदालतले असार १८ गते तत्काल ताला खोल्न आदेश दिएको थियो । सोही आदेशबमोजिम सबै पदाधिकारीको कार्यकक्षमा लगाइएको ताला खुलाइएको थियो । तर क्रान्तिकारीले शिक्षाध्यक्ष र कुलसचिवलाई कार्यकक्षमा जान भने दिएनन् । भर्खर नियुक्त उपकुलपतिलाई भने क्रान्तिकारीले कार्यकक्ष जान दिएका थिए । क्रान्तिकारीले फास्ट ट्र्याकबाट उपप्राध्यापक नियुक्त गर्ने त्रिवि कार्यकारी परिषद्को निर्णय सच्याउनुपर्ने तथा मानविकी तथा सामाजिकशास्त्र सङ्काय अन्तर्गतका विभिन्न विभागले विद्यार्थीसँग लिँदै आएको शुल्क घटाउनुपर्नेलगायतको माग राखेको छ । सोही माग सम्बन्धमा छलफल गर्न त्रिविले विद्यार्थी कल्याण तथा खेलकुद निर्देशनालयका प्रमुख अधिकारीको संयोजकत्वमा वार्ता समिति गठन गरेको हो । समितिले पहिलो चरणमा क्रान्तिकारीसँग छलफल गरेको छ । त्रिविले यसअघि कार्यक्रम अन्तर्गत सञ्चालन भएको तर हाल विभागमा रूपान्तरण गरिएको अन्तर्राष्ट्रिय सम्बन्ध विभाग, शान्ति, द्वन्द्व र विकास विभाग, लैङ्गिक अध्ययन विभाग र सामाजिक कार्य विभागले विद्यार्थीबाट लिइरहेको शुल्क घटाउने विषयमा छलफल भइरहेको वार्ता समितिका संयोजक अधिकारीले बताउनुभयो । त्रिविले यी विषयलाई यसअघि कार्यक्रमका रूपमा सञ्चालन गरेको थियो । त्यतिबेला विद्यार्थीबाट लिइने शुल्कबाटै प्रशासनिक, शैक्षिक तथा आर्थिक व्यवस्थापन भइरहेको थियो । जसकारण अन्य विभागको तुलनामा यी कार्यक्रममा पढ्ने विद्यार्थीको शुल्क केही धेरै थियो । तर नियमित खर्च आफैँले बेहोर्ने गरी त्रिविले यी कार्यक्रमलाई विभागमा रूपान्तरण गरे पनि शुल्क भने पहिलेझैँ उठाएपछि क्रान्तिकारीले असन्तुष्टि जनाएको हो । चार सेमेस्टरको स्नातकोत्तर तहमा यी कार्यक्रम अध्ययन गर्दा पहिलो सेमेस्टरमा ७२ हजार र अन्य सेमेस्टरमा ३६ हजार रुपियाँको दरले शुल्क तिर्नु पर्छ । तर यीबाहेक अन्य विभागको शुल्क भने करिब आधा कम रहेका छन् । वार्ता समितिका संयोजक अधिकारीले भन्नुभयो, “आन्दोलनकारी विद्यार्थीले उठाएको मागबारे अध्ययन गरिरहेका छौँ । सकेसम्म छिटो मिलाउने प्रयास गरिरहेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/165693",
      "image": "https://gorkhapatraonline.com/storage/media/292271/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "165692",
      "title": "स्थानीय तहलाई पुरस्कृत गर्न कानुनी व्यवस्था",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "गाउँपालिका र नगरपालिकाको कामको मूल्याङ्कन गरी सोका आधारमा पुरस्कृत गरिने भएको छ । स्थानीय तहको कार्यसम्पादन प्रतिस्पर्धी बनाउँदै उत्कृष्टता हासिल गर्न सरकारले कानुनी रूपमै यस्तो व्यवस्था गरेको हो ।",
      "longContent": "काठमाडौँ, साउन १४ गते । गाउँपालिका र नगरपालिकाको कामको मूल्याङ्कन गरी सोका आधारमा पुरस्कृत गरिने भएको छ । स्थानीय तहको कार्यसम्पादन प्रतिस्पर्धी बनाउँदै उत्कृष्टता हासिल गर्न सरकारले कानुनी रूपमै यस्तो व्यवस्था गरेको हो । यसअगाडि सञ्चालनमा आएको स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कन प्रणाली, स्थानीय तह वित्तीय जोखिम मूल्याङ्कन प्रणाली र स्थानीय आर्थिक विकास मूल्याङ्कन प्रणालीलाई एकीकृत गर्दै स्थानीय शासन कार्यसम्पादन मूल्याङ्कन कार्यविधि निर्माण गरी कार्यान्वयनमा ल्याइएको हो । उक्त कार्यविधि चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि नै लागु हुने छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका उपसचिव रेशमलाल कँडेलले यसअगाडिका तीन वटा छुट्टाछुट्टै कार्यविधिमा कतिपय सूचक दोहोरो परेको तथा प्राविधिक दृष्टिले तीन वटा कार्यविधि कार्यान्वयन गर्न समस्या भएकाले उक्त कार्यविधिलाई एकीकृत गरी एकीकृत रूपमा नयाँ कार्यविधि बनाई कार्यान्वयनमा ल्याइएको बताउनुभयो । उहाँले भन्नुभयो, “कार्यविधिमा उल्लिखित सूचकबाट प्राप्त अङ्कलाई राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले निर्माण गरेको स्थानीय तहको कार्यसम्पादन मूल्याङ्कका सूचकमा समावेश गरी सङ्घीय सरकारले स्थानीय तहलाई प्रदान गर्ने समानीकरण अनुदानसँग जोडिने कार्यविधिमा प्रस्ताव गरिएको छ ।” कार्यविधिमा मूल्याङ्कन पाँच श्रेणीमा वर्गीकरण गर्ने व्यवस्था गरिएको छ । ९० वा सोभन्दा बढी अङ्क प्राप्त गर्ने स्थानीय तहलाई सर्वोत्कृष्ट, ७५ देखि ९० भन्दा कम अङ्क प्राप्त गर्नेलाई उत्कृष्ट, ५० देखि ७५ भन्दा कम अङ्क प्राप्त गर्नेलाई मध्यम, ३५ देखि ५० भन्दा कम अङ्क प्राप्त गर्ने स्थानीय तहलाई कमजोर र ३५ भन्दा कम अङ्क प्राप्त गर्नेलाई अति कमजोरका रूपमा मूल्याङ्कन गरी सोका आधारमा पुरस्कृत गरिने कार्यविधिमा उल्लेख गरिएको छ । मूल्याङ्कनको अन्तिम नतिजाका आधारमा देशभरबाट सबैभन्दा बढी अङ्क प्राप्त गर्ने पाँच वटा गाउँपालिका र पाँच वटा नगरपालिकालाई ‘नमुना गाउँपालिका’ र ‘नमुना नगरपालिका’ घोषणा गरिने छ । त्यस्तै प्रत्येक प्रदेशबाट उत्कृष्ट हुने तीन/तीन वटा गाउँपालिका र नगरपालिका तथा प्रत्येक जिल्लाबाट उत्कृष्ट हुने एक/एक वटा गाउँपालिका र नगरपालिकाको सूची पनि सार्वजनिक गरिने कँडेलले बताउनुभयो । कार्यान्वयन गर्नुपर्ने सूचक गाउँ र नगर कार्यपालिकाको बैठकको निर्णय ७२ घण्टा र सात दिनभित्र गाउँ र नगर सभाका निर्णय आ–आफ्ना वेबसाइटमार्फत सार्वजनिक गर्नुपर्ने छ । सार्वजनिक खरिद, आन्तरिक नियन्त्रण प्रणाली र बेरुजु फस्र्योटको अवस्थालगायतका विषयलाई पनि सार्वजनिक गर्नुपर्ने छ । स्थानीय तह राजस्व व्यवस्थापन प्रणाली र सूचना प्रविधि प्रणालीको पूर्ण प्रयोगलाई पनि अनिवार्य गरिएको छ । कार्यविधिमा खानेपानी तथा सरसफाइ, शिक्षा, आधारभूत स्वास्थ्य, सामाजिक समावेशीकरण र संरक्षण तथा विवाद निरूपण र मेलमिलाप जस्ता पाँच उपक्षेत्र तोकिएका छन् । त्यस्तै स्वास्थ्य संस्थामा प्रसूति गराउने महिलाको प्रतिशत, पूर्ण खोप पाएका बालबालिका र कुपोषणको अवस्था जस्ता संवेदनशील सूचक कार्यविधिमा समावेश गरिएका छन् । लैङ्गिक समानता तथा सामाजिक समावेशीकरण परीक्षण, बाल अधिकार, युवा परिचालन र ज्येष्ठ नागरिक तथा अपाङ्गता भएका व्यक्ति लक्षित कार्यक्रमको प्रभावकारिता परीक्षण गरिने छन् । मूल्याङ्कनको विधि मूल्याङ्कनका लागि मन्त्रालयले ‘स्थानीय शासन कार्यसम्पादन मूल्याङ्कन प्रणाली (एमलजिपिएस)’ नामक सफ्टवेयर सञ्चालन गर्ने छ । यो प्रणालीमार्फतै सम्पूर्ण मूल्याङ्कन प्रक्रिया अघि बढ्ने छ । प्रत्येक गाउँपालिका र नगरपालिकाले आर्थिक वर्ष समाप्त भएपछि तोकिएका सूचकका आधारमा आफ्नो कार्यसम्पादनको स्वमूल्याङ्कन गरी तथ्याङ्कन र प्रमाण ‘एमलजिपिएस’ प्रणालीमा प्रविष्ट गर्नुपर्ने छ । जिल्ला समन्वय समितिले प्रणालीमा प्रविष्ट भएका विवरणको अध्ययन गरी असोज १५ गतेभित्र सम्बन्धित स्थानीय तहलाई पृष्ठपोषण उपलब्ध गराउने छ । स्थानीय तहले जिससको पृष्ठपोषणसमेतलाई आधार मानी अन्तिम नतिजा असोज मसान्तभित्र मन्त्रालयमा पठाउने छन् । मन्त्रालयले उक्त नतिजाको गुणस्तर परीक्षण गरी हरेक वर्षको पुस मसान्तभित्र अन्तिम नतिजा सार्वजनिक गर्ने मन्त्रालयले जनाएको छ । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका अध्यक्ष लक्ष्मीदेवी पाण्डेले अलग अलग कार्यविधि निर्माण गर्नुभन्दा एउटै कार्यविधि निर्माण हुँदा स्थानीय तहलाई कार्यसम्पादन गर्न र मूल्याङ्कन प्रणालीसमेत सहज बन्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165692",
      "image": "https://gorkhapatraonline.com/storage/media/292268/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "165690",
      "title": "निजामती सेवा विधेयकको प्रतिवेदनमा त्रुटि : प्रतिवेदन लेखन धमाधम",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "सङ्घीय निजामती सेवा विधेयकको प्रतिवेदनमा त्रुटि भएको भन्ने सम्बन्धमा अध्ययन तथा छानबिन गर्न गठित विशेष समितिले प्रतिवेदन लेखन सुरु गरेको छ । समितिले प्राप्त कार्यादेशको पहिलो र चौथो बुँदामा केन्द्रित भएर प्रतिवेदन तयारी सुरु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १४ गते । सङ्घीय निजामती सेवा विधेयकको प्रतिवेदनमा त्रुटि भएको भन्ने सम्बन्धमा अध्ययन तथा छानबिन गर्न गठित विशेष समितिले प्रतिवेदन लेखन सुरु गरेको छ । समितिले प्राप्त कार्यादेशको पहिलो र चौथो बुँदामा केन्द्रित भएर प्रतिवेदन तयारी सुरु गरेको हो । विधेयकको तादात्म्यता नमिलेको विषयमा केन्द्रित रहेर प्रतिवेदन लेखन सुरु गरिएको एक सदस्यले बताउनुभयो । समितिले पहिलो बुँदा अन्तर्गत रहेर प्रतिवेदन तयार पार्ने क्रममा उपसमितिबाट भएका कामकारबाहीदेखि विश्लेषण सुरु गरेको छ । कांग्रेस सांसद दिलेन्द्र बडू नेतृत्वको उपसमितिका निर्णय र प्रतिवेदनहरू समितिले विश्लेषण गरेको छ । समिति स्रोतका अनुसार उपसमितिको प्रतिवेदनदेखि नै दफा ८४(४) र ५ को व्यवस्थामा तादात्म्यता मिलेको छैन । समितिका अधिकांश छलफलमा पनि उक्त विषयलाई हटाइएको छ । सो विषयमा समितिका धेरै बैठकमा छलफल भएको छैन । यस्तै समितिको निर्णयपछि प्रमाणीकरणको ३५ दिनपछि कानुन लागु हुने विषय राखेर तयार पारिएको प्रतिवेदनको प्रति पनि समितिले फेला पारेको छ । उक्त प्रतिवेदन समितिले सार्वजनिक गरेको थिएन । सरकारका मन्त्री र सांसदहरूकै आग्रहमा उक्त विषय थप गरिएको प्रतिवेदन लेखनमा संलग्न कानुन मन्त्रालयका कर्मचारीहरूले सोधपुछमा बताएका छन् । प्रतिवेदन लेखनमा भएको त्रुटि मानवीय वा लापर्बाही भन्ने निक्र्र्योल समितिले गरिसकेको छैन । समितिमा भएका छलफल, निर्णय प्रक्रिया र संलग्न पदाधिकारी को को भन्ने पहिचान भने समिति गरिसकेको छ । उनीहरूको भूमिका विश्लेषण भने समितिले गरेको छैन । भूमिका विश्लेषणपछि मात्र संलग्नता र दोषी हो वा हैन भन्ने निक्र्योल समितिले गर्ने छ । “हामीले कार्यादेशको पहिलो र चौथो बुँदामा आधारित भएर प्रतिवेदन लेखन सुरु गरेका छौँ । केही सन्दर्भसामग्री सङ्कलनका लागि पनि सचिवालयलाई आग्रह गरेका छौँ । अहिलेसम्म प्रतिवेदन कहाँबाट कस्तो रूपमा आयो, कहिले हेरफेर भयो, तिनमा कसको संलग्नता रह्यो भन्ने निक्र्योल भएको छ । त्रुटि कस्तो हो भन्ने निक्र्योलसहित हामी सर्वसम्मत रूपमै प्रतिवेदन तयार पार्ने तयारीमा छौँ,” समितिका एक सदस्यले भन्नुभयो ।संवैधानिक र कानुनी रूपमा राजनीतिकर्मीलार्ई नैतिक रूपमा उत्तरदायी बनाउने र जिम्मेवारीमा रहेकालाई जिम्मेवारमुक्त गर्नेबाहेक अन्य कारबाहीको विकल्प नदेखिएको समितिको निचोड छ । दोषी रहेमा कर्मचारीको हकमा सम्बन्धित सेवाको कानुन आकर्षित हुने र कस्तो कारबाही हुन सक्ने भन्ने विषयमा सन्दर्भसामग्री खोज्न समितिले सचिवालयलाई निर्देशन पनि दिएको छ । विशेष समितिले राज्य व्यवस्था समिति सभापति, उपसमिति संयोजक, दलीय प्रतिनिधित्व गरेका मुख्य सांसद, प्रतिवेदन लेखनमा संलग्न कर्मचारी, समिति सचिवलगायतलाई केन्द्रमा राखेर छानबिन अघि बढाएको थियो । संलग्न सबै पक्षसँगको सोधपुछपछि प्रतिवेदनको तयारी थालिएको हो । थपिएको एक साताभित्र प्रतिवेदन तयार पार्ने समितिको तयारी छ । संसद् सचिवालयसँगै महान्यायाधिवक्ता कार्यालय, नेपाल प्रहरीलगायत निकायबाट पनि कर्मचारी झिकाएर समितिले काम गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165690",
      "image": "https://gorkhapatraonline.com/storage/media/292266/conversions/nijamati-bidhek-original-thumb.jpg"
    },
    {
      "slug": "165689",
      "title": "शिशुको प्राण रक्षार्थ सात घण्टा : अनमीको मुखबाटै कृत्रिम श्वास",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "स्वास्थ्य केन्द्रमा निसासिएर जन्मिएको नवजात शिशुलाई अनमीले लगातार सात घण्टासम्म मुखले कृत्रिम श्वास दिएर बचाउन सफल हुनुभएको छ । बैतडीको सिगास गाउँपालिका–४, कन्धार आधारभूत स्वास्थ्य केन्द्रमा कार्यरत अनमी जानकी पुजाराले कृत्रिम श्वास दिएर नवजात शिशुको ज्यान बचाउनुभएको हो ।",
      "longContent": "गोकर्ण दयालबैतडी, साउन १४ गते । स्वास्थ्य केन्द्रमा निसासिएर जन्मिएको नवजात शिशुलाई अनमीले लगातार सात घण्टासम्म मुखले कृत्रिम श्वास दिएर बचाउन सफल हुनुभएको छ । बैतडीको सिगास गाउँपालिका–४, कन्धार आधारभूत स्वास्थ्य केन्द्रमा कार्यरत अनमी जानकी पुजाराले कृत्रिम श्वास दिएर नवजात शिशुको ज्यान बचाउनुभएको हो । गत बिहीबार स्वास्थ्य केन्द्रमा प्रसूति व्यथा लागेर आएकी सोही वडाकी २० वर्षीय लक्ष्मी धामीले राति ९ बजेर ३३ मिनेटमा निसासिएको अवस्थामा शिशु जन्माउनुभएको थियो । शिशुले श्वास फेर्न नसकेपछि राति साढे ९ बजेदेखि बिहान ४ बजेसम्म कृत्रिम श्वास दिएर शिशुको ज्यान जोगाउन सफल भएको अनमी पुजाराले बताउनुभयो । उहाँले भन्नुभयो, “आधारभूत स्वास्थ्य केन्द्रमा कृत्रिम श्वास दिन एउटा एम्बुबेगबाहेक कुनै उपकरण थिएन । यो पनि नमिल्ने भएपछि मुखले नै शिशुलाई कृत्रिम श्वास दिएर बचाउन सफल भएँ । सुविधा भएको अस्पताल लैजान गाउँमा बाटोघाटो र यातायातको सुविधा छैन । स्वास्थ्य केन्द्रमा पर्याप्त उपकरण पनि छैनन् ।” अहिले नवजात शिशु र सुत्केरीको स्वास्थ्य अवस्था सामान्य छ । स्वास्थ्य केन्द्रबाट घर फर्किनुभएकी सुत्केरीलाई नियमित जाँच गर्न घरमै पुगेर सेवा दिइरहेको अनमी पुजाराले बताउनुभयो । उहाँले आफूले गरेको कार्यले आमा र बच्चाको स्वास्थ्य अवस्था राम्रो भएकाले चौतर्फी प्रशंसा पाउँदा खुसी लागेको बताउनुभयो । अनमी पुजारा स्वास्थ्य केन्द्रमा करारमा कार्यरत रहेको सिगास गाउँपालिकाका स्वास्थ्य शाखा संयोजक घनश्याम बोहराले बताउनुभयो । उहाँले अनमी पुजाराको उच्च मूल्याङ्कन भएको बताउनुभयो । उहाँले भन्नुभयो, “अनमी पुजाराले निकै ठुलो हिम्मत राखेर शिशुको ज्यान जोगाउनुभयो । उहाँले शिशुको स्वास्थ्य अवस्थाका बारेमा राति नै फोनमार्फत जानकारी गराउनुभएको थियो । रातिको समय भएकाले होलिकोप्टरबाट उद्धार गर्न सम्भव भएन । अन्यत्र पठाउन पनि ८/१० घण्टा हिँडेर मात्र सडकमा पुग्न सकिने अवस्था छ । यस्तो सङ्कटका बेला रातभरि जाग्राम बसेर शिशुको ज्यान बचाउनुभयो । उहाँलाई धन्यवाद छ ।” आठ वर्षमा पनि बनेन अस्पताल  एक पालिका, एक अस्पतालको नारा सार्वजनिक भए पनि सिगास गाउँपालिकामा गएको आठ वर्षसम्म अस्पताल बन्न सकेको छैन । जग्गाको खोजी गरेर भर्खरै अस्पतालको विस्तृत अध्ययन प्रतिवेदन (डिपिआर) बनाउने काम सुरु भएको स्वास्थ्य शाखा संयोजक घनश्याम बोहराले बताउनुभयो । उहाँले गाउँपालिकामा दरबन्दी अनुसार स्वास्थ्यकर्मी नहुँदा करारका स्वास्थ्यकर्मीबाट सेवा प्रदान गरिरहेको बताउनुभयो । करारका स्वास्थ्यकर्मीले राम्रो काम गरे पनि प्रदेश सरकारले मूल्याङ्कन नगरेको उहाँले बताउनुभयो । सिगास गाउँपालिकाका नौ वटै वडामा छ वटा स्वास्थ्यचौकी, चार आधारभूत स्वास्थ्यचौकी, एक सामुदायिक स्वास्थ्य एकाइ र स्वास्थ्य संस्थाबाहेक १० वटा प्रसूति केन्द्र गरेर २१ वटा स्वास्थ्य संस्था रहेका छन् । पालिकामा कार्यरत स्वास्थ्यकर्मीमध्ये करारमा ३२ जना स्थायी दरबन्दीमा २१ जना कार्यरत  छन् । करारका स्वास्थ्यकर्मीका लागि प्रदेश र सङ्घ सरकारबाट तलब सुविधा नआउँदा गाउँपालिकाले वार्षिक करिब डेढ करोड रुपियाँ खर्च गरेर स्वास्थ्य सेवा प्रदान गर्दै आइरहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165689",
      "image": "https://gorkhapatraonline.com/storage/media/292265/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "165688",
      "title": "महिनामै तिस जनाको मिर्गौला  प्रत्यारोपण",
      "timestamp": 1753833600000,
      "source": "gp",
      "content": "सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रले एक महिनामा ३० जनाको मिर्गौला प्रत्यारोपण गरेको छ । गत असार महिनामा मात्र केन्द्रले ३० जनाको मिर्गौला प्रत्यारोपण गरेको हो । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले प्रत्यारोपण केन्द्रले इतिहास रच्न सफल भएको भन्दै आर्थिक वर्ष २०८१/८२ मा केन्द्रले १८६ जनाको मिर्गौला र आठ जनाको कलेजो प्रत्यारोपण सफलतासाथ सम्पन्न गरेको बताउनुभयो ।",
      "longContent": "काठमाडौँ, साउन १४ गते । सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रले एक महिनामा ३० जनाको मिर्गौला प्रत्यारोपण गरेको छ । गत असार महिनामा मात्र केन्द्रले ३० जनाको मिर्गौला प्रत्यारोपण गरेको हो । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले प्रत्यारोपण केन्द्रले इतिहास रच्न सफल भएको भन्दै आर्थिक वर्ष २०८१/८२ मा केन्द्रले १८६ जनाको मिर्गौला र आठ जनाको कलेजो प्रत्यारोपण सफलतासाथ सम्पन्न गरेको बताउनुभयो । उहाँले गत आर्थिक वर्षमा केन्द्रकै नेतृत्वमा प्रादेशिक अस्पताल सुर्खेतमा तीन, पोखरामा तीन र भेरी अस्पतालमा दुई जनाको मिर्गौला प्रत्यारोपण गरिएको पनि जानकारी दिनुभयो । प्रत्यारोपण गराउनेमा युवा अधिकडा. श्रेष्ठका अनुसार उमेर समूह अनुसार केन्द्रमा मिर्गौला प्रत्यारोपण भएका बिरामीको उमेर समूह १४ देखि ७१ वर्षसम्मको रहेको जानकारी गराउनुभयो । उहाँले हालसम्म प्रत्यारोपण गराउनेमा १५५ जना अर्थात् ८० प्रतिशत २० देखि ४९ वर्षको रहेको बताउनुभयो । केन्द्रका अनुसार १५ देखि १९ वर्षका ६ जना, २० देखि २९ वर्षका ४७ जना, ३० देखि ३९ उमेरका ५८ जना, ४० देखि ४९ उमेरका ४५ जना, ५० देखि ५९ उमेरका २६ र ६९ उमेरका तीन जनाको प्रत्यारोपण गरिएको जानकारी दिनुभयो । यस्तै मिर्गौला ग्रहणकर्तामध्ये १३६ जना पुरुष (७३ प्रतिशत) र ५० जना महिला (२७ प्रतिशत) छन् । यसै गरी अङ्गदातामा १३० जना महिला (७० प्रतिशत) र ५५ जना पुरुष (३० प्रतिशत) छन् । जसबाट अङ्ग प्रत्यारोपणमा अझै लैङ्गिक भेदभाव देखिएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाले सरकारमातहत रहेको प्रत्यारोपण केन्द्रले मिर्गौला र कलेजो प्रत्यारोपणमा उल्लेख्य सफलता हासिल गरेको जानकारी दिनुभयो । उहाँले प्रत्यारोपण केन्द्रलाई जग्गा व्यवस्थापन गराउन सक्ने हो भने केन्द्रले गर्ने काम अझ बढ्ने बताउनुभयो । हाल केन्द्रसँग एक इन्च पनि जग्गा र भवन छैन । हाल भक्तपुर अस्पतालको एक भवनमा केन्द्र सञ्चालन हुँदै आएको छ । यस्तै केन्द्रमा देशको विभिन्न भू–भागबाट विभिन्न जातजाति प्रत्यारोपणका लागि आउने गरेका छन् । तीमध्ये आदिवासी जनजाति सबैभन्दा धेरै ५२ प्रतिशत, ब्राह्मण क्षेत्री २६ प्रतिशत, मधेशी ११ प्रतिशत, दलित ९ प्रतिशत, मुस्लिम २ प्रतिशतको प्रत्यारोपण भएको छ । पन्ध्र सयले गरे मिर्गौला प्रत्यारोपणकेन्द्र स्थापनाको १३ वर्ष अवधिमा हालसम्म एक हजार ४७१ जनाको मिर्गौला र ३४ जनाको कलेजो प्रत्यारोपण भइसकेको छ । नेपाल सरकारको सात वटै प्रदेशमा मिर्गौल प्रत्यारोपण सेवा विस्तार गर्ने योजना अनुसार केन्द्रले चार वटा प्रदेशमा प्रत्यारोपण सेवा सुरु गरिसकेको छ । कार्यकारी निर्देशक डा. श्रेष्ठले बागमती, गण्डकी, कर्णाली, लुम्बिनीमा प्रत्यारोपण सुरु गरेको केन्द्रले बाँकी तीन वटा प्रदेशमा पनि निकट भविष्यमा प्रत्यारोपण गर्ने योजना बनाएको बताउनुभयो । प्रतिष्ठान बनाउने योजनाडा. श्रेष्ठले प्रत्यारोपणका लागि आवश्यक विशेषज्ञ जनशक्ति तालिम दिनका लागि केन्द्रलाई प्रत्यारोपण स्वास्थ्य विज्ञान प्रतिष्ठान बनाउने नेपाल सरकारको घोषणा कार्यान्वयनमा आउन नसकेको बताउनुभयो । उहाँले उपयुक्त जग्गा प्राप्त नहुँदा केन्द्रले ५०० शय्या क्षमताको भवन बनाउने योजना अलपत्र परेको बताउनुभयो । उहाँले उपयुक्त जग्गा उपलब्ध भएमा केन्द्रले आफ्नै स्रोत साधनबाट भवन बनाई बर्सेनि पाँच सय जनासम्मको मिर्गौला प्रत्यारोपण गर्न सकिने बताउनुभयो । उहाँले जसबाट देशको अर्बौं रुपियाँ बचत हुनेसमेत जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165688",
      "image": "https://gorkhapatraonline.com/storage/media/292264/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "165686",
      "title": "गुरिया पिटेर नाग खुसी पार्दै थारू समुदाय (फोटो फिचर)",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "थारू समुदायले गुरिया (गुरही) पिटेर नाग देउतालाई खुसी पारेका छन् । कपडाको टालोले गुरिया बनाएर पूजा गर्दै गुरही पर्व मनाइएको छ ।",
      "longContent": "जानु पाण्डेकपिलवस्तु, साउन १३ गते । थारू समुदायले गुरिया (गुरही) पिटेर नाग देउतालाई खुसी पारेका छन् । कपडाको टालोले गुरिया बनाएर पूजा गर्दै गुरही पर्व मनाइएको छ । थारू समुदायका युवतीहरु थालमा गुरियासँगै घुघरी (चना, मटर भुटेर बनाएको परिकार), खँडिया (पिठो र कर्कलोको पातको परिकार) राखेर पूजा गर्ने मान्यता रहेको छ । नाग पञ्चमीको दिन साँझ घरमा चर्न गएका गाई भैँसी फर्काउने समयमा यो पूजा गर्ने गरेको थारू कल्याणकारी सभा कपिलवस्तुका अध्यक्ष पवन थारूले बताउनुभयो ।थारू भेसभुसामा सजिएका युवतीले गाउँको चौराहामा लगेर गुरिया राखेपछि पुरुषहरूले सोंता (लट्टी) ले गुरियालाई हान्ने प्रचलन छ । पुरुषले लौरो उचाल्दै ‘तोर घेङकि मोर घेङ (तेरो ठुलो कि मेरो ठुलो) भन्दै गुरियालाई हान्ने गर्दछन् । यसो गर्नाले नाग देउता खुसी भएर बस्तीको रक्षा गर्ने पौराणिक मान्यता रहेको बुद्धभूमि ४ बुडढीका बरघर बेचन थारूले बताउनुभयो ।गुरियालाई लौरोले हानेपछि पुरुषलाई प्रसादस्वरूप भुजा बाँडेर गुरिया पर्व मनाइने गरिन्छ । गुरिया पर्व मनाएपछि मौसम परिवर्तन हुने मान्यता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165686",
      "image": "https://gorkhapatraonline.com/storage/media/292262/conversions/IMG_5703-original-thumb.jpg"
    },
    {
      "slug": "165667",
      "title": "सरकारले उद्योगी र व्यवसायीलाई प्रोत्साहित गर्नुपर्छ : सभापति देउवा",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवाले उद्योगी एवं व्यवसायीलाई लगानी गर्न प्रोत्साहित गनुपर्नेमा जोड दिनुभएको छ।",
      "longContent": "ललितपुर, साउन १३ गते। नेपाली कांग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवाले उद्योगी एवं व्यवसायीलाई लगानी गर्न प्रोत्साहित गनुपर्नेमा जोड दिनुभएको छ।कांग्रेसको वित्तीय संस्था समन्वय विभागद्वारा पार्टीको केन्द्रीय कार्यालय सानेपामा आज आयोजित वर्तमान अवस्थामा देशको वित्तीय तथा मौद्रिक स्थिति विषयक कार्यक्रममा उहाँले कांग्रेस र नेकपा (एमाले)बिच भएको सातबुँदे सहमतिको एउटा महत्त्वपूर्ण उद्देश्य अर्थतन्त्र चलायमान बनाउनुभएको बताउनुभयो।उहाँले भन्नुभयो, “विसं २०४८ मा कांग्रेसको सरकार आएपछि निजीकरण र उदारीकरणको नीति ल्याएको हो, त्यसपछि कांग्रेसले धेरै गाली खायो, गिरिजाप्रसाद कोइरालाले धेरै गाली खानुभयो, तर पनि हामी नीति क्षेत्रलाई उद्योग र व्यापार सञ्चालन गर्न सहयोग गर्न तयार छौँ, व्यापार व्यापारीले गर्ने हो, उद्योग उद्योगीले गर्ने हो, सरकारले उद्योग व्यापार गर्ने हैन, सरकारले के सहयोग गर्नुपर्छ, त्यो  सहयोग गर्न तयार छौँ ।” सभापति देउवाले लामो सशस्त्र द्वन्द्व, २०७२ को विनाशकारी भूकम्प, कोभिड-१९ को महामारी, रूस-युक्रेनबिच भएको द्वन्द्वले समेत नेपालको अर्थतन्त्रमा पारेको नकारात्मक प्रभावका बाबजुद पनि मुलुकको आर्थिक स्थायित्व कायम रहन सक्नुमा २०४८ पछि कांग्रेसको सरकारले बसालेको दरिलो अर्थतन्त्रको जग भएको दाबी गर्नुभयो ।सभापति देउवाले वर्तमान अवस्थामा अर्थतन्त्रका बाह्य सूचकहरू, सरकारको चालु खाता र शोधनान्तर बचत निरन्तर बढ्दै गएको, विदेशी मुद्रा सञ्चितिमा उल्लेखीय सुधार भएको, रेमिट्यान्स उच्च दरमा वृद्धि भएको, मुद्रास्फिति करिब चार प्रतिशतमा सीमित भएको, निजी क्षेत्रमा भएको कर्जा प्रवाह चार दशमलव छ प्रतिशतले वृद्धि भएको र गत वर्षको तुलनामा आयात १३ दशमलव एक प्रतिशत र निर्यात ७७ दशमलव आठ प्रतिशतले वृद्धि भएको जानकारी गराउनुभयो ।“विद्युत् उत्पादन तथा वितरण, वित्तीय तथा बिमा, खानी तथा खनिज पदार्थ उत्खनन क्षेत्रको योगदानको कारण आर्थिक वृद्धि हुने सङ्केत देखा परे पनि अर्थतन्त्रको वास्तविक क्षेत्र उत्पादन, रोजगारी, उद्योग व्यवसायको अवस्था, लगानी अभिवृद्धि लगायत सूचकहरूमा अपेक्षित सुधार गरी निजी क्षेत्र र आम नागरिकको विश्वास जित्न अझै प्रयत्न गर्नुपर्ने छ,” सभापति देउवाले भन्नुभयो, “विकास खर्च शीर्षकमा विनियोजित बजेटको ठुलो हिस्सा खर्च गर्न नसक्ने प्रवृत्तिले निरन्तरता पाइरहेको छ, यसलाई अन्त्य गर्न संरचनागत, संस्थागत, प्रकृयागत सुधार एवं आवश्यक ऐन कानुन र कार्यविधि यथाशीघ्र बनाएर पुँजीगत खर्च समयमै गर्ने परिपाटी बसाल्न आवश्यक छ ।” सभापति देउवाले नेपाल राष्ट्र बैँकले सार्वजनिक गरिएको मौद्रिक नीतिअनुसार ब्याजदर घटेकाले बैँकमा जम्मा भएको ठुलो रकम कर्जा प्रवाहमा विस्तार भई औद्योगिक व्यवसाय तथा सर्वसाधारण जनतामा केही उत्साह जगाउने विश्वास व्यक्त गर्नुभयो ।“रेमिट्यान्समा हामी परनिर्भर हुनुपर्ने अवस्थाका कारण कृषि र उद्योगलाई यसले गम्भीर असर पुर्‍याएको छ, तसर्थ, रेमिट्यान्सलाई उत्पादनसँग जोड्ने वित्तीय र मौद्रिक नीति प्रभावकारी बनाउन अति आवश्यक छ,” उहाँले भन्नुभयो, “वर्तमान अवस्थामा सहकारी क्षेत्रलाई थप व्यवस्थित, पारदर्शी र विश्वासिलो बनाउने उद्देश्यले सहकारी प्राधिकरणको व्यवस्था गरिएको छ, कतिपय सहकारी सञ्चालकबाट ठगिएका बचतकर्ताको बचत रकम यथाशीघ्र फिर्ता दिलाउन प्रभावकारी नीति लिन सरकारको ध्यानाकर्षण गराउन चाहन्छु ।”नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सामाजिक सञ्जाललगायत माध्यमबाट नकारात्मक भाष्य सिर्जना गर्ने कार्यले लगानीकर्ताको मनोबल कमजोर हुँदै गएको भन्दै यसलाई सुधार गर्न ध्यान दिनुपर्नेमा जोड दिनुभयो।उहाँले अहिले नेपालको कानुन, सरकारको बजेट र मौद्रिक नीतिले निजी क्षेत्रको उत्साह थपेको भन्दै लगानीका लागि उपयुक्त अवसर सिर्जना गरेको धारणा राख्नुभयो ।विकास बैँकर्स सङ्घका अध्यक्ष सुयोग श्रेष्ठले स्थानीय सरकारबाट हुने असहयोगका कारण लगानी गर्न समस्या भएको भन्दै यसका लागि सहज वातावरण बनाउन ध्यान दिनुपर्नेमा जोड दिनुभयो।उहाँले अर्थतन्त्रको दिगोपनाका लागि रेमिट्यान्समा मात्रै भरपर्न नहुनेमा जोड दिनुभयो ।बैँक तथा वित्तीय संस्था परिसङ्घ नेपाल (सिफिन)का अध्यक्ष उपेन्द्र पौडेलले नेपालमा पर्यटन क्षेत्रलाई प्रवर्धन गर्न सक्नेगरी पूर्वाधार क्षेत्रको विकास गर्नुपर्ने बताउनुभयो। उहाँले वैदेशिक रोजगारबाट फर्किएकालाई रोजगारीमा प्रवर्धन गर्न बैँक तथा वित्तीय संस्थाहरूले ऋण दिइरहेको बताउँदै उनीहरूको क्षमता अभिवृद्धिमा ध्यान दिनुपर्नेमा जोड दिनुभयो ।पूर्वगभर्नर डा. चिरञ्जीवी नेपालले बजेट सकारात्मक आएको र अर्थतन्त्रलाई चलायमान बनाउनेगरी सरकारबाट राम्रो काम भएको बताउनुभयो। उहाँले अर्थतन्त्रको सबै सूचकहरू राम्रो हुँदै गर्दा सबैतिर सकारात्मक बहस हुँदै गएको र लचक मौद्रिक नीतिले पनि ब्याजदरलाई कम गराउन भूमिका खेलेको बताउनुभयो ।धितोपत्र बोर्डका पूर्वकार्यकारी अधिकृत नीरज गिरीले नेपालको पुँजी बजारमा लगानीको वातावरण बनेको भन्दै धितोपत्र ऐनलाई समयसापेक्ष संशोधन गर्नुपर्नेमा जोड दिनुभयो।उहाँले नेपाल स्टक एक्सचेञ्जको पुनःसंरचना अनिवार्य भइसकेको भन्दै २५ करोडभन्दा कम पुँजी भएका कम्पनीका लागि छुट्टै स्टक एक्सचेन्जको व्यवस्थापन गरिनुपर्छ भन्नेमा जोड दिनुभयो ।नविल बैँकका पूर्वकार्यकारी अधिकृत ज्ञानेन्द्र ढुङ्गानाले उत्पादन, रोजगारीमा कमी आउँदै विगत चार वर्षदेखि सुस्त अवस्थामा रहेको अर्थतन्त्र चलायमान बन्दै गइरहेको भन्दै विदेशबाट प्राप्त हुने रेमिट्यान्सलाई सही रूपमा परिचालन गर्नुपर्नेमा जोड दिनुभयो।चार्टर एकाउन्टेन्ट अनलराज भट्टराईले विद्युत् क्षेत्र, यातायात तथा भण्डारण, वित्तीय क्षेत्रले अर्थतन्त्रमा महत्त्वपूर्ण योगदान दिँदै रोजगारीको अभिवृद्धि गरेको भन्दै आर्थिक रूपान्तरणबाट सबै नेपालीको जीवनस्थर उकास्न सहयोग पुग्ने गरी काम गर्नुपर्नेमा जोड दिनुभयो।बैँक तथा वित्तीय संस्था सुधार कार्यदलका सदस्य चार्टर एकाउन्टेन्ट भुवन दाहालले निजी क्षेत्रलाई पूर्वाधार निर्माणको क्षेत्रमा प्रोत्साहन गर्नसक्ने गरी नीतिगत व्यवस्था गरिनुपर्नेमा जोड दिनुभयो।विभागका प्रमुख कर्णबहादुर बुढाले पार्टीमार्फत सरकारलाई उपयुक्त सुझाव उपलब्ध गराउने उद्देश्यले कार्यक्रम आयोजना गरिएको जानकारी गराउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/165667",
      "image": "https://gorkhapatraonline.com/storage/media/292256/conversions/sher-badhur-duba-original-thumb.jpg"
    },
    {
      "slug": "165626",
      "title": "भेरी नदीमा फसेका चार जनाको उद्धार",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "डोल्पाका जिल्लाको ठुलोभेरी नगरपालिका–३, धुपीचौरस्थित भेरी नदीको बिच भागमा फसेका चार जनाको सशस्त्र प्रहरीले सकुशल उद्धार गरेको छ ।",
      "longContent": "ठुलोभेरी, साउन १३ गते । डोल्पाका जिल्लाको ठुलोभेरी नगरपालिका–३, धुपीचौरस्थित भेरी नदीको बिच भागमा फसेका चार जनाको सशस्त्र प्रहरीले सकुशल उद्धार गरेको छ ।उद्धार गरिएकाहरूमा सोही जिल्लाको त्रिपुरा सुन्दरी नगरपालिका–६, पालुङ बस्ने ३३ वर्षीया ललित बोहरा, २६ वर्षीया नन्दप्रसाद बोहरा, ३५ वर्षीया लालकुमार बुढा र ३७ वर्षीया श्यामलाल बोहरा छन्।साउन १३ गते बिहान दाउरा लिन गएका उहाँहरू नदीमा एक्कासी पानीको बहाव बढेपछि नदीको बिच भागमा फसेको भन्ने जानकारी पाउनासाथ सशस्त्र प्रहरी बल नेपाल नं. ४६ गुल्म डोल्पाबाट सशस्त्र प्रहरी नायब उपरीक्षक दीपकराज भट्टको कमान्डमा खटिएको विपद् व्यवस्थापन तालिम प्राप्त सुरक्षा फौजले उहाँहरूको सकुशल उद्धार गरेको हो । उद्धार पश्चात उनीहरूलाई उपचारका लागि जिल्ला अस्पताल डोल्पामा पठाइएको छ । उहाँहरूको अवस्था भने सामान्य रहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165626",
      "image": "https://gorkhapatraonline.com/storage/media/292126/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "165589",
      "title": "गुल्मीमा कालिगण्डकी करिडोरसहित तीन सडक अवरुद्ध",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "गुल्मीमा कालिगण्डकी करिडोरसहित मुख्य तीन सडक अवरुद्ध भएका छन् । कालिगण्डकी गाउँपालिका–१ को गगरेमा पहिरो खसेर सडक पूर्ण रुपमा अवरुद्ध भएको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुंगा, साउन १३ गते । गुल्मीमा कालिगण्डकी करिडोरसहित मुख्य तीन सडक अवरुद्ध भएका छन् । कालिगण्डकी गाउँपालिका–१ को गगरेमा पहिरो खसेर सडक पूर्ण रुपमा अवरुद्ध भएको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ । करिडोरको गुल्मी खण्ड अहिलेको बर्सातमा मात्र १० भन्दा बढि पटक अवरुद्ध भएको छ । त्यस्तै गुल्मीको रुद्रवेणी–वामी सडक पनि अवरुद्ध भएको छ । यो सडकको दुई स्थानमा अवरुद्ध भएको छ । अविरल वर्षाका कारण सत्यवती गाउँपालिका–६ को डहरे खोलामा पानीको सतह बढेपछि सडक अवरुद्ध भएको जिल्ला प्रहरी कार्यालय गुल्मीका सूचना अधिकारी प्रहरी नायब उपरीक्षक गंगा बहादुर सारुले जानकारी दिनुभयो । गुल्मीमा मङ्गलबारदेखि पानी परिरहेको छ । सडक पूर्ण रुपमा अवरुद्ध भएकाले पानी बन्द नभएसम्म सञ्चालनको सम्भावना नरहेको प्रहरी नायब उपरीक्षक सारुले बताउनुभयो । उहाँले पानी रोकिने वित्तिकै सडक सञ्चालनका लागि इलाका प्रहरी कार्यालय जोहाङबाट प्रहरी नायब निरीक्षक नरेन्द्र विकको कमाण्डमा प्रहरी टोली खटिरहेको बताउनुभयो । त्यस्तै मुसिकोट नगरपालिका–५ को तल्लोफाँटमा पनि खोला बढेपछि सडक अवरुद्ध भएको छ । सो खोलामा पनि पुल निर्माणको काम समयमै नहुँदा पानी परे सडक अवरुद्ध हुने समस्या रहेको छ । गुल्मीका विभिन्न स्थान र बाग्लुङ्गसम्म पुग्ने यात्रुहरु बाटोमै अलपत्र परेका छन् । यो डहरे खोलामा वर्षातमा घण्टौ सडक रोकिन्छ । तल घाम लागेपनि लेकमा पानी परे बाढी आउँछ । मोटरसाइकल बग्ने र जोखिम मोलेर खोला तर्नेहरुका कैयौ पीडा छन् । रिडी–रुद्रवेणी–वामीटक्सार सडक ०३५ सालमा बिस्तार भएको हो । दैनिक सयौ गाडी गुड्ने रिडी–रुद्रवेणी–वामीटक्सार सडकखण्डको डहरे खोलामा पुल निर्माणको काम सकिएको छैन जसले अझै सास्ती भइरहेको छ । रिडी–रुद्रवेणी–वामीटक्सार सडकखण्डका चार पुल प्याकेजमा निर्माण हुँदैछन् । एउटै ठेक्कामार्फत डहरेसहित नादेवा, भार्से र गिदीखोलामा पुल निर्माणको सम्झौता भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165589",
      "image": "https://gorkhapatraonline.com/storage/media/292084/conversions/Dahare-Khola-1-original-thumb.jpg"
    },
    {
      "slug": "165559",
      "title": "नागको पूजाआराधना गरी नागपञ्चमी मनाइँदै (फोटो फिचर)",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "श्रावण शुक्ल पञ्चमीका दिन प्रत्येक वर्ष मनाइने नाग पञ्चमी मङ्गलबार परम्परा अनुसार नागको पूजा गरी मनाइँदैछ । यस वर्षको नाग पूजा साउन १३ गते अर्थात् आज मङ्गलबार परेको छ ।",
      "longContent": "काठमाडौँ, साउन १३ गते । श्रावण शुक्ल पञ्चमीका दिन प्रत्येक वर्ष मनाइने नाग पञ्चमी मङ्गलबार परम्परा अनुसार नागको पूजा गरी मनाइँदैछ । यस वर्षको नाग पूजा साउन १३ गते अर्थात् आज मङ्गलबार परेको छ ।नागपञ्चमी श्रावण शुक्लपक्षको पञ्चमीका दिन हिन्दु धर्मावलम्बीहरूले विशेष विधिपूर्वक दूध, दही, धूप, दीप, नैवेद्य चढाएर घरको दैलामा पूजा गर्ने गर्दछ ।  नागका बाह्र नाम भए पनि आठ कुलका आठवटा नागको पूजा गर्ने वैदिक सनातनकालदेखिको परम्परा छ ।अष्ट नाग (अनन्त, वासुकी, पद्म, महापद्म, तक्षक, कुलीर, कर्कट र शङ्ख) साथै गँगटो, बिच्छी जस्ता विषालु जीवको मूर्ति अङ्कित तस्वीर विशेष पूजासहित टाँस्ने चलन छ । यसरी नागको तस्बिर टाँस्दा वर्षभर घरमा नाग, सर्प र बिच्छीलगायतका जीवले दुःख नदिनुका साथै अग्नि, मेघ र चट्याङको भयबाट पनि बच्न सकिन्छ भन्ने जनविश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/165559",
      "image": "https://gorkhapatraonline.com/storage/media/292025/conversions/10-original-thumb.jpg"
    }
  ]
}