{
  "date": "2025-10-06T15:39:31.768Z",
  "news": [
    {
      "slug": "174306",
      "title": "आजको लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आज सोमवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ४१ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ३४ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  असोज २० गते ।  नेपाल राष्ट्र बैंकले आज सोमवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ४१ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर एक सय ६६ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ६७ रुपैयाँ १४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिदर एक सय ९१ रुपैयाँ ६ पैसा र बिक्रीदर एक सय ९१ रुपैयाँ ८७ पैसा, स्वीस फ्रयाङ्क एकको खरिदर एक सय ७८ रुपैयाँ २१ पैसा र बिक्रीदर एक सय ७८ रुपैयाँ ९७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ९३ रुपैयाँ ६१ पैसा र बिक्रीदर ९४ रुपैयाँ ९१, क्यानेडियन डलर एकको खरिदर १०१ रुपैयाँ ५९ पैसा र बिक्रीदर १०२ रुपैयाँ २ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय ९ रुपैयाँ ९७ पैसा र बिक्रीदर एक सय १० रुपैयाँ ४४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, चिनियाँ युआन एकको खरिदर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिदर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिदर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४० पैसा, युएई दिराम एकको खरिदर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन एक सयको खरिद १० रुपैयाँ ७ पैसा र बिक्रीदर १० रुपैयाँ ११ पैसा, स्वीडिस क्रोनर एकको खरिदर १५ रुपैयाँ १२ पैसा र बिक्रीदर १५ रुपैयाँ १९ पैसा र डेनिस क्रोनर एकको खरिदर २२ रुपैयाँ  २९ पैसा र बिक्री दर २२ रुपैयाँ ३९ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १८ रुपैयाँ २२ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिदर चार सय ६४ रुपैयाँ ९५ पैसा र बिक्रीदर चार सय ६६ रुपैयाँ ९२ पैसा, बहराइन दिनार एकको खरिदर तीन सय ७५ रुपैयाँ ९८ पैसा र बिक्रीदर तीन सय ७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिदर तीन सय ६८ रुयैयाँ १४ पैसा र विक्रिदर तीन सय ६९ रुपैयाँ ७० पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/174306",
      "image": "https://gorkhapatraonline.com/storage/media/307214/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "174288",
      "title": "भित्र्याइँदै चिसो धान",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "दाङको राप्ती गाउँपालिका–७, पहरूवा निवासी किसान चोटाराम चौधरीलाई चाडपर्वभन्दा पाकेको धान भित्र्याउने चटारो बढी छ । जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको सूचना अनुसार असोज २० गतेसम्म ठुलो वर्षा हुने भएपछि खेतमा काटेको धान थ्रेसरबाट दाउन लागेको चौधरीले बताउनुभयो ।",
      "longContent": "घोराही समाचारदाता घोराही, असोज २० गते । दाङको राप्ती गाउँपालिका–७, पहरूवा निवासी किसान चोटाराम चौधरीलाई चाडपर्वभन्दा पाकेको धान भित्र्याउने चटारो बढी छ । जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको सूचना अनुसार असोज २० गतेसम्म ठुलो वर्षा हुने भएपछि खेतमा काटेको धान थ्रेसरबाट दाउन लागेको चौधरीले बताउनुभयो । उहाँले पानी परेपछि डुबानमा पर्ने खेत भएकाले हतार हतार काटेको धान भित्र्याउन थालेको बताउनुभयो । बाह्र कट्ठामध्ये काटेको दुई कट्ठाको धान दाउन थालेको भन्दै उहाँले भन्नुभयो, “दसैँअघिसम्म बिस्तारै काट्दै थियौँ, तर अब पानी पर्ने डरले काटेको धान तुरुन्तै थ्रेसरमा हालेर झार्दै छौँ ।” उहाँले गाउँघरमा सबै मिलेर काटेको धान चिसै भए पनि भित्र्याउन लागेको बताउनुभयो । चोटाराम चौधरी जस्तै राप्ती गाउँपालिका–५ कालापानी निवासी सीमा चौधरीले पनि खेतमा काटेको धान थ्रेसरबाट दाउने तयारीमा लागेको बताउनुभयो । उहाँले काटेको धान पानीले नोक्सान गर्ने डरका कारण थोरै भए पनि भित्र्याउन लागेको बताउनुभयो । खेतमा धान पाकेर सबै काट्ने भए पनि पानी पर्ने जस्तो मौसम हुनेबित्तिकै नकाटेर काटेको चाहिँ झार्ने तयारीमा लागेको बताउनुभयो ।कृषि ज्ञान केन्द्र दाङका अनुसार जिल्लाको ६९ हजार ९५० हेक्टर खेतीयोग्य जमिनमध्ये ६५ हजार ९८० हेक्टर जमिनमा खेती हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174288",
      "image": "https://gorkhapatraonline.com/storage/media/307192/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "174287",
      "title": "जलविद्युत् र सिँचाइतर्फ करोडौँको क्षति",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "गत शुक्रबारदेखि परेको अविरल र भीषण वर्षाका कारण विभिन्न जलविद्युत् आयोजना, वितरण तथा प्रसारणलाइन, सिँचाइका आयोजनाका बाँध तथा नहरमा करोडौँ रुपियाँ बराबरको क्षति भएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पत्रकार सम्मेलन गरी ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले क्षतिको प्रारम्भिक विवरण सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, असोज २० गते । गत शुक्रबारदेखि परेको अविरल र भीषण वर्षाका कारण विभिन्न जलविद्युत् आयोजना, वितरण तथा प्रसारणलाइन, सिँचाइका आयोजनाका बाँध तथा नहरमा करोडौँ रुपियाँ बराबरको क्षति भएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पत्रकार सम्मेलन गरी ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले क्षतिको प्रारम्भिक विवरण सार्वजनिक गर्नुभएको हो ।जानकारी अनुसार मुलुकका विभिन्न भागमा एक हजार पाँच सय मिटर तटबन्ध कटान भएको छ । यसबाट कम्तीमा १० करोड रुपियाँ बराबरको क्षति भएको उहाँको भनाइ छ । बाढी घटेपछि यकिन क्षतिको विवरण सङ्कलन हुने घिसिङले जानकारी दिनुभयो । बाढी आउने पूर्वसूचनाका आधारमा नहर जोगाउन समयमै बाँध खोलिएकाले ठुलो क्षति हुन नपाएको घिसिङले जानकारी गराउनुभयो । “कोशी र मधेश प्रदेशमा वर्षा अधिक भएका कारण सोही क्षेत्रमा बढी क्षति भएको छ,” मन्त्री घिसिङले भन्नुभयो, “सिँचाइ प्रणालीको बाँध क्षेत्रमा बाढीलाई सुरक्षित तवरले नदीमा फर्काउन हेड रेगुलेटर, मूल नहर र शाखा नहरका गेट समयमा नै खोलिएकाले सिँचाइ प्रणालीमा धेरै क्षति हुन पाएन ।”सुनकोशीको बाढीले सुनकोशी मरिन डाइभर्सन बहुउद्देश्यीय आयोजना अन्तर्गतको निर्माणाधीन बाँधस्थल डुबेको छ । जलसतह घटेपछि मात्रै यसको यकिन विवरण प्राप्त हुने उहाँले जानकारी गराउनुभयो ।विवरण अनुसार कन्काई नदीले गौरीगन्ज–२ झापामा हुलाकी राजमार्गको तल्लोतटीय दायाँ किनारमा करिब दुई सय मिटर तटबन्धन कटान भएको छ । झापा गाउँपालिका–२ को कुवाडीमा दुई सय मिटर तटबन्ध पनि कटानमा परेको छ । यसै गरी मेची नदीले विभिन्न ठाउँका स्पर बगाएको छ भने कमला नदीको पूर्वी किनार, सिराहा–१७, पटेरुवाको तटबन्धमा करिब २५ लाख रुपियाँ बराबरको क्षति भएको छ । रौतहटमा लालबकैया नदीको दायाँ किनारमा करिब ६० मिटर तटबन्ध बगाएको छ । बौदीमाई गाउँमा करिब १२० मिटर तटबन्ध बगाई दुई सय हेक्टर धान तथा घरगोठ डुबानमा परेको छ । त्यस्तै महोत्तरीमा रातो नदीले तटबन्ध बगाउँदा आठ करोड रुपियाँ बराबरको क्षति भएको जनाइएको छ ।२० जलविद्युत् आयोजनामा क्षतिबाढीपहिरोका कारण इलाममा रहेका धेरै जलविद्युत् आयोजनामा क्षति भएको पाइएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पानले सङ्कलन गरेको तथ्याङ्क अनुसार निर्माण सम्पन्न भएका १५ र निर्माणाधीन पाँच जलविद्युत् आयोजनामा क्षति पुगेको छ । क्षति अझै धेरै हुन सक्ने इप्पानले जनाएको छ । क्षति भएका कुल २० मध्ये १५ जलविद्युत् आयोजना इलामका छन् । निर्माण सम्पन्न आयोजना बन्द हुँदा ११३.३६ मेगावाट विद्युत् उत्पादन बन्द भएको छ । क्षति हुनेमा सबैभन्दा ठुलो २२ मेगावाटको माइखोला आयोजना रहेको छ । आयोजनामा इन्टेक, पावर हाउस, कल्भर्ट डिसेन्डरलगायतका पूर्वाधारमा क्षति भएको इप्पानले जनाएको छ । आयोजनामा कति रकमको क्षति भयो भन्ने यकिन हुन बाँकी नै छ । त्यसै गरी निर्माणाधीन आयोजनामा क्षति पुगेकामध्ये पाँचथरमा दुई, इलाममा एक र सिन्धुपाल्चोकमा दुई छन् । प्रवेश मार्ग, मुहान संरचना, विद्युत्गृह, क्याम्पमा क्षति तथा निर्माण सामग्री बगाएका कारण यी छ आयोजनाको उत्पादन तालिकामा असर पर्ने भएको छ ।‘विद्युत् आपूर्ति नियमित हुन्छ’ बाढीपहिरो र बर्सातका कारण विभिन्न प्रसारण तथा वितरण लाइनमा क्षति पुगेकाले विभिन्न स्थानमा विद्युत् आपूर्ति रोकिन पुगेको र आइतबार बिहानदेखि नै मर्मतसम्भार सुरु भएको पनि उहाँले जानकारी दिनुभयो । विशेष गरी ललितपुरको दक्षिणी क्षेत्र र पूर्वी नेपालमा पोल ढलेको र मर्मतका लागि प्राविधिकले काम सुरु गरिसकेकाले विद्युत् आपूर्ति तुरुन्तै नियमित हुने जानकारी उहाँले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174287",
      "image": "https://gorkhapatraonline.com/storage/media/307191/conversions/IMG_5391-original-thumb.jpg"
    },
    {
      "slug": "174286",
      "title": "वर्षाले धान नासिँदा मर्कामा किसान",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "विजया दशमीको टीका सकेर अन्नबाली भित्र्याउने तयारीमा रहेका बर्दियाका कृषकलाई पछिल्लो वर्षाले समस्यामा पारेको छ । गत मङ्गलबार बिहान आएको हावाहुरीसहितको पानीले धान बालीमा ठुलो क्षति पु¥याएको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), असोज २० गते । विजया दशमीको टीका सकेर अन्नबाली भित्र्याउने तयारीमा रहेका बर्दियाका कृषकलाई पछिल्लो वर्षाले समस्यामा पारेको छ । गत मङ्गलबार बिहान आएको हावाहुरीसहितको पानीले धान बालीमा ठुलो क्षति पु¥याएको हो ।गुलरिया नगरपालिका–७, चौगजीका कृषक प्रवेज यादवले भन्नुभयो, “दसैँ सकेर धान काट्ने तयारी गर्दै गरेका थियौँ, तर अष्टमीको दिन परेको पानीले धानमा ठुलो क्षति पुगेको छ । अहिले खेतमा पानी भरिएको छ र धान कुहिन थालेको छ ।”मौसमको भारी प्रभावले गुलरिया, मधुवन, बढैयाताल गाउँपालिका, राजापुर, बारबर्दिया, ठाकुरबाबा, बासगढी र गेरुवा गाउँपालिकाका कृषकको धानमा पनि क्षति पुगेको छ । विशेष गरी अग्लो र पाकेको धान बढी मात्रामा ढलेको देखिएको छ । मधुवन नगरपालिका–२, रजवाराका कृषक सन्तोष बस्यालले भन्नुभयो, “कहिले कृषक रासायनिक मल नपाएर हैरान हुन्छन् त कहिले पाकेको धान स्याहार्न नपाएर । यस पटक मौसमले नै कृषकलाई धेरै दुःख दिएको छ ।”बिदा र मौसमको अचानक परिवर्तनका कारण बर्दियामा कति हेक्टर धानमा क्षति पुगेको छ भन्ने तथ्याङ्क अहिलेसम्म सङ्कलन हुन सकेको छैन । एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख कमला अधिकारीका अनुसार, कार्यालय खुल्नेबित्तिकै क्षतिको विवरण सङ्कलन गरिने छ । बर्दिया जिल्लामा करिब ५० हजार २५० हेक्टर जमिनमा धान खेती हुने गरेको छ । यहाँ उत्पादन भएको धान मुख्य गरी नेपालगन्ज, सुर्खेत, बुटवल, चितवन र पोखरामा बिक्री हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174286",
      "image": "https://gorkhapatraonline.com/storage/media/307189/conversions/Dhan-Nokasani-bardiya-original-thumb.jpg"
    },
    {
      "slug": "174285",
      "title": "अलपत्र यात्रुलाई होटेलको साथ",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "वर्षापछिको बाढीपहिरोका कारण स्थलमार्ग अवरुद्ध हुँदा अलपत्र परेका यात्रुलाई चितवनका होटेल व्यवसायीले होटेलको बसाइमा ७५ प्रतिशतसम्म छुट दिएका छन् । बाढीपहिरोका कारण सडक अवरुद्ध भएको पहिलो दिन शनिबार ९० जना यात्रुले यो सुविधा लिएका चितवन होटेल सङ्घका अध्यक्ष लोकनाथ भट्ट कृष्णले जानकारी दिनुभयो ।",
      "longContent": "वसन्त पराजुलीनारायणगढ, असोज २० गते । वर्षापछिको बाढीपहिरोका कारण स्थलमार्ग अवरुद्ध हुँदा अलपत्र परेका यात्रुलाई चितवनका होटेल व्यवसायीले होटेलको बसाइमा ७५ प्रतिशतसम्म छुट दिएका छन् । बाढीपहिरोका कारण सडक अवरुद्ध भएको पहिलो दिन शनिबार ९० जना यात्रुले यो सुविधा लिएका चितवन होटेल सङ्घका अध्यक्ष लोकनाथ भट्ट कृष्णले जानकारी दिनुभयो । “शनिबार साँझ हामीले चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखसँगको छलफलमा गरेको निर्णय अनुसार हामीले अलपत्र यात्रुलाई ७५ प्रतिशतसम्म छुट दिएर राखेका छौँ,” उहाँले भन्नुभयो । यो क्रम पानी परेमा र पहिरोले सडक अवरुद्ध भएमा आइतबार पनि जारी राख्ने उहाँले जनाउनुभयो । “सडक यात्राका क्रममा कुनै पनि समस्यामा परे होटेल सङ्घमा सम्पर्क गरेर आए हामी राख्छौँ,” उहाँले भन्नुभयो । कतिपय यात्रुलाई बसाइ मात्रै नभई खानामा समेत विशेष छुट दिएको उहाँले बताउनुभयो । उहाँका अनुसार चितवनका झन्डै तीन सय होटेलमा एक हजार पाँच सय जनासम्म राख्न सक्ने क्षमता छ । जिल्ला सुरक्षा समितिले शनिबार साँझ होटेल सङ्घलाई बोलाएर अलपत्र यात्रुको व्यवस्थापन गर्न अनुरोध गरेको थियो । सङ्घले चितवनका सौराहा, टाँडी, भरतपुर, मुग्लिङ र नारायणगढका होटेलमा अलपत्र यात्रुलाई आश्रय दिएको थियो । आइतबार होटेलले छुट सुविधा कायमै राखे पनि चितवनमा अलपत्र परेका यात्रु भने कम छन् । आइतबार दिनभरि जसो नै चितवनमा वर्षा नभएका कारण चितवन भएर जाने अलपत्र परेका सवारीसाधनलाई सुरक्षासाथ गन्तव्यतर्फ पठाउने काम गरिएको जिल्ला प्रहरी कार्यालय चितवनका प्रहरी प्रमुख गोविन्द पुरीले जानकारी दिनुभयो । चितवनमा नारायणगढ मुग्लिङ सडकको तुइन खोला र पृथ्वी राजमार्गको फिस्लिङको पहिरो पन्छाउँदै सवारीसाधन चलाउँदै गरेको उहाँलेजानकारी दिनुभयो । हवाई सेवामा भिडसडक यात्रामा बढ्दो जोखिमका कारण हवाई यात्रामा चाप बढेको छ । भरतपुर विमानस्थलमा बुद्ध एयरले नियमित जस्तै सात उडान सञ्चालन गरेपछि यात्रुको चाप थेग्न नसकेर यात्रुवाहक सवारीसाधनलाई विमानस्थलमै लगेर यात्रुलाई काठमाडौँ पठाउने काम गरिएको छ । चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालले नियमितभन्दा बढी उडान थप्न नसकिने भएपछि यात्रुलाई सडकबाटै पठाउने काम गरिएको बताउनुभयो । विमानस्थलबाट तीन वटा गाडीले ३९ जना यात्रु लगेको आवश्यक परे थप गाडी पनि तयारी अवस्थामा राखिएको उहाँले जनाउनुभयो । शनिबार हवाई सेवा अवरुद्ध बनेपछि शनिबारका लागि टिकट लिएका यात्रु र आजका लागि पुनः विमानस्थल पुगेका यात्रुका कारण विमानस्थलमा यात्रुको चाप बढेको हो । भरतपुरमा बुद्ध एयरले सात वटा नियमित उडानमार्फत सेवा दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174285",
      "image": "https://gorkhapatraonline.com/storage/media/307187/conversions/photo-jamghat-original-thumb.jpg"
    },
    {
      "slug": "174283",
      "title": "गाईगोरुलाई स्याउको आहारा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "बाजुराको खप्तड छेडेदह गाउँपालिका–१, काँडामा उत्पादन भएको स्याउ गाईगोरुको आहारा बनको छ । किसानले करोडौँको लागतमा उत्पादन गरेको स्याउले बजार नपाएपछि गाईगोरुको आहारा बन्दै गएको हो ।",
      "longContent": "बाजुरा समाचारदाताबाजुरा, असोज २० गते । बाजुराको खप्तड छेडेदह गाउँपालिका–१, काँडामा उत्पादन भएको स्याउ गाईगोरुको आहारा बनको छ । किसानले करोडौँको लागतमा उत्पादन गरेको स्याउले बजार नपाएपछि गाईगोरुको आहारा बन्दै गएको हो ।पर्यटकीय क्षेत्रनजिकै उत्पादन गरेको स्याउ बिक्रीका लागि बाटो र बजारको अभावले अहिले स्याउ टिपेर गाईगोरुलाई खुवाउनु परेको खप्तड छेडेदह गाउँपालिका–१, काँडाका स्याउ किसान वीरबहादुर रावलले बताउनुभयो ।उहाँले भन्नुभयो, “२०७६ फागुनमा धौलछडानजिक रहेको १२० हेक्टर जमिनमा इटालीबाट हाइटेन्सी जातको छ हजार बोट स्याउ ल्याएर रोपेको थिएँ । रोपेकै वर्षमा त्यो स्याउ फल्न सुरु भयो तर बजार छैन ।”एक करोड २० लाख रुपियाँ लगानी गरेर उत्पादन गरेको स्याउले बजार नपाउँदा अहिले गाईगोरुलाई खुवाउने गरेको रावलले बताउनुभयो । काँडामा रावलले उत्पादन गरेको स्याउ सुदूरपश्चिम प्रदेशका विभिन्न बजारमा झन्डै तीन महिनासम्म बिक्री गर्न पुग्ने थियो रावलको भनाइ छ । उसो त रावल खप्तड छेडेदह गाउँपालिका–१ का वडाध्यक्ष पनि हुनुहुन्छ । उहाँले केही वर्ष पहिला वडाको आर्थिक सहयोगमा झन्डै पाँच किलोमिटर सडक बनाएर गाँज्रादेखि वडा कार्यालयसम्म पु¥याउनुभएको थियो तर त्यो सडक पनि अविरल बर्सातका कारण अहिले बन्द छ । यता डाब खप्तड पर्यटकीय सडक पनि अलपत्र परेको छ । बाजुराको गौरवको योजना रहेको यो सडक विगत १६ वर्षदेखि अलपत्र पर्दै गएको छ । खप्तड छेडेदह गाउँपालिकाको काँडा फलफूल र तरकारी खेतीका लागि निकै उपयोगी ठाउँ हो । यहाँका किसान प्रायः सुन्तला, ओखर, आलु, मुला (चोतो) लगायतका थुप्रै फलफूल तथा तरकारी वस्तु उत्पादन गर्ने गर्छन् । बाजुरामा उतपादन हुने गरेका फलफूल तथा तरकारी वस्तु बजारसम्म पु¥याउनका लागि ढुवानीको व्यवस्था गर्दै आएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ । बाजुराका हिमाली स्वामीकार्तिक खापर, जगन्नाथ, बुढीनन्दा, बडीमालिका, गौमुल, बुढीगङ्गा, खप्तड छेडेदहलगायतका विभिन्न ठाउँमा स्याउ उत्पादन हुने गरेको कृषि ज्ञान केन्द्र बाजुराका प्रमुख जसिराम साहनीले बताउनुभयो । बाजुरामा १७० हेक्टर जमिनमा स्याउ खेती गरिन्छ । गत वर्ष एक हजार २० मेट्रिक टन  स्याउ उत्पादन भएको थियो । यो वर्ष पनि त्यसैको हाराहारीमा स्याउ उत्पादन भएको छ ।विगतका केही वर्षयता बाजुरामा उत्पादन भएको झन्डै छ सय मेट्रिक टन स्याउ देशका विभिन्न सहरमा बिक्री हुँदै आएको प्रमुख साहनीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174283",
      "image": "https://gorkhapatraonline.com/storage/media/307185/conversions/Image-1(20)-original-thumb.jpg"
    },
    {
      "slug": "174277",
      "title": "सडक पुनर्निर्माण प्राथमिकतामा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २० गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ । सिंहदरबारस्थित मन्त्रालयमा आइतबार पत्रकार सम्मेलन गरी उहाँले भन्नुभयो, “सरकारको सतर्कताका कारण बाढीका कारण मानवीय क्षति भएको छैन । इलाममा ३५१ मिलिमिटरको अतिवृष्टि भएको छ, जसले गर्दा पहिरोमा परेर मानवीय क्षति हुन पुगेको छ । त्योबाहेक अन्त क्षति भएको छैन ।”बाढीपहिरोले मुलुकका विभिन्न क्षेत्रमा भएको भौतिक क्षतिलाई प्राथमिकतासाथ पुनर्निर्माण गरिने बताउँदै उहाँले काठमाडौँबाट पश्चिमतर्फका सडक तत्कालै खोलिने र पूर्वमा वर्षा जारी रहेकाले सो क्षेत्रमा यातायात बिस्तारै सञ्चालनमा आउने बताउनुभयो । अवरुद्ध बिपी राजमार्ग अबको तीन/चार दिनभित्रै सञ्चालनमा आउने बताउँदै उहाँले सो राजमार्गको भकुन्डेबैँसी–नेपालथोकखण्ड र मेची राजमार्ग यथाशक्य छिटो सञ्चालनमा ल्याउने गरी अवरोध हटाउने र डाइभर्सन बनाउने काम सुरु भइसकेको जानकारी दिनुभयो । मन्त्री घिसिङले यस वर्षको मनसुनजन्य जोखिम टरेको दाबीसमेत गर्नुभयो ।उहाँले भन्नुभयो, “बिपी राजमार्गको अवरुद्ध खण्ड तत्कालै खोल्ने छौँ । काम सुरु गरिसकेका छौँ । तीन/चार दिनभित्रमा खोल्ने कुरा भएको छ । त्योभन्दा छिटो सडक खोल्ने छौँ ।” उहाँले मुख्य राजमार्ग र सडक सञ्चालनमा नआएसम्म वैकल्पिक बाटो प्रयोग गर्न सबैसँग आग्रहसमेत गर्नुभयो । मुलुकको पूर्वी भेगका सडकमा बढी क्षति भएकाले यी सडक निर्माण यथाशक्य छिटो सुरु गर्न मन्त्रालयले तयारी गरेको जानकारी दिनुभयो ।असोज १७ र १८ गतेको अविरल वर्षाले बिपी राजमार्गका १६ स्थानका डाइभर्सन बगाएको छ । सडक विभागका अनुसार बाढीले १६ स्थानका तीन हजार ४१० मिटर डाइभर्सन बगाएको हो । ज्योतिषीको कुरामा विश्वास गर्दा क्षतिसो अवसरमा मन्त्री घिसिङले केही ज्योतिषीको कुरामा विश्वास गर्दा रसुवाको लाङटाङमा मानवीय क्षति भएको हुन सक्ने उल्लेख गर्नुभयो । लाङटाङ ट्रेकिङमा गएका चार जना बेपत्ता भएका छन् । बेपत्ताको खोजीकार्य जारी रहेको उहाँले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “मैले सुनेको कुरा तपाईंहरूलाई भन्छु, केही ज्योतिषीले यो (बाढीपहिरो) हुँदैन, यो गलत हो भनेका कारणले पनि लाङटाङ ट्रेकिङमा जानुभयो कि भन्ने कुरा छन् । हामीले त पटक पटक भनेका थियौँ ।’’ केही गलत सूचनाका कारणसमेत केही मानिस समस्यामा परेको उहाँको भनाइ थियो । सम्बन्धित निकायले बाढीपहिरोको  सूचना दिँदादिँदै पनि केही व्यक्ति खोलाकिनारबाट हट्न नचाहेपछि जबरजस्ती हटाउनु परेको उहाँले उल्लेख गर्नुभयो । मन्त्री घिसिङले भन्नुभयो, “हामीले सूचना दिँदा खेरी, भन्दा खेरी पनि केही व्यक्ति खोलाकिनारबाट हट्न चाहिरहेका थिएनन् । उहाँहरू त्यहीँ बस्न चाहनुभएको थियो । नबगेसम्म बस्ने अवस्था पनि देखियो । त्यसपछि हामीले बेलुका जबरजस्ती उठायौँ । त्यसले पनि धेरै क्षति हुनबाट रोकेको छ ।”यसैबिच भौतिक पूर्वाधार तथा यातायात मन्त्रालयले आइतबार प्रेस विज्ञप्ति जारी गरी क्षतिग्रस्त राजमार्ग तथा सडकको मर्मत तथा पुनः सञ्चालनका लागि आवश्यक उपकरण, जनशक्ति र स्रोत परिचालन गरी काम अगाडि बढाइरहेको जनाएको छ । विशेष गरी प्रमुख राजमार्गका अवरुद्ध खण्ड खुलाउने कार्यलाई उच्च प्राथमिकतामा राखिएको विज्ञप्तिमा उल्लेख छ । मन्त्रालयले विज्ञप्तिमार्फत बाढीपहिरोमा परी ज्यान गुमाउने व्यक्तिप्रति हार्दिक श्रद्धाञ्जली अर्पण तथा शोकसन्तप्त परिवारप्रति गहिरो समवेदना व्यक्त गर्दै प्रभावित सबै नागरिकप्रति सहानुभूति र कठिन परिस्थितिमा धैर्य र संयम राख्न अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174277",
      "image": "https://gorkhapatraonline.com/storage/media/307177/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "174201",
      "title": "धानको बाला झुले खेतैमा !",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "गुल्मीका फाँटहरुमा धान पाक्न थालेर पहेँलै देख्न सकिन्छ। गत असार महिनामा रोपेको धान अहिले पाक्न सुरु भएसंगै फाँटहरु र धान रोपेको खेतमा पहेँलै देख्दा जिल्लाका किसानहरुमा खुसी समेत देखिएका छन। धान रोपिएका यहाँका विभिन्न फाँट तथा खेतमा अहिले धान पाक्न थालेसँगै पहेँलै देखिन थालेका छन्।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, असोज १९ गते । गुल्मीका फाँटहरुमा धान पाक्न थालेर पहेँलै देख्न सकिन्छ। गत असार महिनामा रोपेको धान अहिले पाक्न सुरु भएसंगै फाँटहरु र धान रोपेको खेतमा पहेँलै देख्दा जिल्लाका किसानहरुमा खुसी समेत देखिएका छन। धान रोपिएका यहाँका विभिन्न फाँट तथा खेतमा अहिले धान पाक्न थालेसँगै पहेँलै देखिन थालेका छन्। यस जिल्लाको कालीगण्डकी गाउँपालिकाको अर्वेनी, कनौटा, छापचौर, सत्यवती गाउँपालिकाको लिम्घा, अस्लेवा, जोहाङ्गखैरेनी, साहाघाट, च्यामीफाँट, चन्द्रकोट गाउँपालिकाको मजुवा, रुपाकोट, शान्तिपुर, मुसिकोट नगरपालिकाको तल्लाफाँट, इन्द्रेगौँडा, भुवाचिदि, वामीटक्सार, पौदी अरेवा, भर्माचौर लगायत बडिघाट खोलाको आसपासका क्षेत्र, मालिका गाउँपालिकाको सिमलटारी, फूलबारी, शिलादी, अर्जेबेंसीमा धान पाक्न थालेको छ। त्यस्तै, मदाने गाउँपालिकाको सिर्सेनीको सिम, अग्लुङ्गफेदी, भनभनेको तल्लो क्षेत्र, धुर्कोट गाउँपालिकाको पनाहा खोला र छल्दीको आसपासका क्षेत्र, इस्मा गाउँपालिकाको चौरासीफाँट, हुलाके, हस्तिचौर लगायत छल्दी र निस्ती, गुल्मीदरबार गाउँपालिकाको गरमटारी, खर्जेङ, घोडाहाफाँट, टारी फाँट, छत्रकोट गाउँपालिकाको खर्जेङ, मनबाग, अँगा, उल्लिखोला, बोआ फाँट र रुरुक्षेत्र गाउँपालिकाको टाहाटिम, घिउबेंसी, छम्दीमा धान पाक्न थालेको छ। यहाँका धान रोप्ने फाँट तथा खेतहरूमा स्थानीय हंसराज, आपझोते, झाप्री, काठे, झिनुवा, सानो भट्टे, ठुलो भट्टे, कोदे, बडियारे, लहरेबडियारे, थापचिनी, गुडुरो, ढल्लोई, पाखे धान, रातो मार्सी धान, मार्सी जातका धान रोपिएको छ। उन्नत जातका सावाँ मन्सुली, मकवानपुर १, खुमल ४, रामधान, हिमाली जातका धान रोपिएको हो। वर्णसंकर जातका यूएस ३१२ र चेम्पाङ्ग धान रोपिएको छ। गत वर्ष सात हजार १२० हेक्टर क्षेत्रफलमा धान रोपाइँ हुँदा २३ हजार १४० मेट्रिक टन उत्पादन भएको थियो। गत वर्षको तुलनामा यस वर्ष एक प्रतिशतले धान उत्पादन घट्ने अनुमान गरिएको कृषि ज्ञान केन्द्र गुल्मीका सूचना अधिकारी टीकाराम न्यौपानेले बताउनुभयो। उहाँका अनुसार धान उत्पादनको क्षेत्रफलसँगै उत्पादन पनि घट्ने अनुमान गरिएको छ। यस वर्ष सात हजार ४८ हेक्टर क्षेत्रफलमा २२ हजार ९१० मेट्रिक टन उत्पादन हुने अनुमान गरिएको छ। वर्षे धान रोप्ने समयमा खडेरी परेको हुँदा पानीका मुहानहरु सुख्खासँगै टारी खेतहरु समेत सुख्खा भएको थियो। पानी ढिला परेको र बीउ नर्सरीमै सुकेको सूचना अधिकारी न्यौपानेले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/174201",
      "image": "https://gorkhapatraonline.com/storage/media/307029/conversions/2323-original-thumb.jpg"
    },
    {
      "slug": "174172",
      "title": "दसैँमा पनि बिकेन केरा",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँको समयमा पनि बर्दियाका केरा बिकेका छैनन् । भारतबाट केरा आयात नरोकिएपछि बर्दियाका केरा दसैँमा पनि नबिकेको हो ।   बर्दियामा करिब पाँच सय हेक्टरमा केरा खेती हुने गरेको छ ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), असोज १९ गते । दसैँको समयमा पनि बर्दियाका केरा बिकेका छैनन् । भारतबाट केरा आयात नरोकिएपछि बर्दियाका केरा दसैँमा पनि नबिकेको हो । बर्दियामा करिब पाँच सय हेक्टरमा केरा खेती हुने गरेको छ । जसमध्ये मुस्किलले २५० हेक्टर क्षेत्रफलको केरा बिकेको किसानले बताएका छन् । गत वर्ष दसैँअगाडि नै केरा व्यापारी किसानको खेतबारीमा पुग्ने गर्दथे । केरा व्यवसायी सङ्घ बर्दियाका अध्यक्ष टोपलाल विकले अहिले किसान नै व्यापारीसँग पुग्दासमेत केरा नबिकेको बताउनुभयो । “गत वर्षसम्म किसान खेतमा केरा खरिद गर्न आउँदा किसानले मोलमोलाई गरेर छ सय रुपियाँमा प्रतिक्यारेट (१० दर्जन) सम्म केरा बिव्रmी गरेका थिए,” उहाँले भन्नुभयो, “यस पटक भने व्यापारीलाई मेरो केरा किन्देऊ भन्दै जाँदा किसानले न्यूनतम दुई सयदेखि तीन सय ५० प्रतिक्यारेटसम्म बेचेका छन् ।” गत वर्ष मङ्सिर, पुसमा बेचिने दरमा दसैँमा केरा बेच्दासमेत बिक्री नभएको उहाँले बताउनुभयो । “अब तुलनात्मक रूपमा दसैँको जस्तो केरा बिक्दैन,” उहाँले भन्नुभयो, “यस पटक बर्दियाको केरा बारीमै कुहिने निश्चित छ ।” केरा व्यवसायी शम्भुप्रसाद अधिकारीले गत वर्षको तुलनामा यस वर्ष केरा बिक्री कम भएको बताउनुभयो । उहाँले जेनजीको आन्दोलनले पनि केरा खरिदबिक्रीमा समस्या बनाएको बताउनुभयो । उहाँले तिहारसम्म केरा बिक्री नभएमा किसानको लगानी डुब्ने बताउनुभयो । केरा खेतीमा आत्मनिर्भर बन्दै बाँके, सुर्खेत, दाङलगायतका जिल्लामा निर्यात गर्न सक्षम बर्दियाका किसान हाल केराले बजार मूल्य नपाउँदा मर्कामा परेका हुन् । सिजन र चाडबाडको समयमा भारतीय केरा अत्यधिक आयात हुँदा नेपाली केरा बिक्न छाडेको हो । सरकारले केरा आयातमा कडाइ गर्नका लागि भन्सार र क्वारेन्टाइनमा परिपत्र गरे पनि नरोकिएको केरा व्यवसायी टीका सम्सेलीले बताउनुभयो । बर्दिया जिल्लामा केरा जोन कार्यक्रम लागु भएपछि करिब पाँच सय हेक्टर क्षेत्रफलमा केरा खेती हुँदै आएको छ । वार्षिक १५ हजार मेट्रिक टन केरा उत्पादन हुँदै आएको छ । हाल बर्दिया जिल्लामा करिब सात सय घरपरिवार केरा खेतीमा संलग्न छन् । बर्दियामा वार्षिक ४० करोड रुपियाँको केराको कारोबार हुने गरेको छ ।बर्दियामा हाल केरा खेती विस्तारसँगै व्यवस्थित हुँदै गएको छ । केरा पकाउने र स्टोर गर्न मिल्ने च्याम्बर, टिस्युकल्चर केरा नर्सरी, केराको थम्बाबाट रेसा निकाल्ने उद्योग स्थापना भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/174172",
      "image": "https://gorkhapatraonline.com/storage/media/306995/conversions/kera-1-1-original-thumb.jpg"
    },
    {
      "slug": "174171",
      "title": "देशभरको हवाई यातायात प्रभावित",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "प्रतिकूल मौसमका कारण देशभरको हवाई यातायात प्रभावित भएको छ । अविरल वर्षाका कारण उडानका लागि चाहिने आवश्यक दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शनिबार आन्तरिकतर्फका अधिकांश उडान रद्द भएका छन् भने बाह्यतर्फका छ वटा जहाज डाइभर्ट भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १९ गते । प्रतिकूल मौसमका कारण देशभरको हवाई यातायात प्रभावित भएको छ । अविरल वर्षाका कारण उडानका लागि चाहिने आवश्यक दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शनिबार आन्तरिकतर्फका अधिकांश उडान रद्द भएका छन् भने बाह्यतर्फका छ वटा जहाज डाइभर्ट भएका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका प्रवक्ता रिन्जी शेर्पाले भन्नुभयो, “अविरल वर्षाले मौसम प्रतिकूल भएपछि शनिबार देशभरका अधिकांश विमानस्थलमा हुने उडान रद्द भएका छन् । भिजिबिलिटी र इन्रुटको मौसम बिग्रिँदै गएपछि विभिन्न विमानस्थलका लागि तय भएका १४० उडान रद्द भएका छन् ।” मौसममा कुनै सुधार नदेखिएकाले आइतबारको उडानसमेत अनिश्चित रहेको उहाँले बताउनुभयो ।खराब मौसमका कारण काठमाडौँबाट भरतपुर, जनकपुर, भद्रपुर, पोखरा, नेपालगन्ज, धनगढी र तुम्लिङटारलगायतका विमानस्थलमा कुनै उडान हुन नसकेको उहाँको भनाइ छ ।शनिबार दिनभर अन्तर्राष्ट्रियतर्फतको उडान नियमित रहे पनि बेलुका काठमाडौँमा अवतरण गर्न नसकेका छ वटा जहाज देशबाहिर डाइभर्ट भएको उहाँले जानकारी दिनुभयो । नेपाल वायुसेवा निगम, इन्डिगो, एयर अरेबिया, एयर इन्डिया, थाई एयरवेज र चाइना इस्टर्नको जहाज काठमाडौँमा अवतरण हुन नसकेपछि डाइभर्ट भएको उहाँले जानकारी दिनुभयो । ती जहाज मौसममा सुधार भएपछि मात्रै फर्किने उहाँले जानकारी दिनुभयो । वर्षाले उडान रद्द भएपछि हवाई कम्पनीले उडान रिसेड्युल तथा टिकटको शुल्क फिर्ता लिने सुविधा सार्वजनिक गरेका छन् । कम्पनीले मौसममा सुधार नआएसम्म सबै उडान रद्द गरेका छन् ।  पर्यटकलाई सघाउन आग्रहनिरन्तर वर्षासँगै, बाढीपहिरो, आकस्मिक हिमपात र सडक अवरुद्ध हुने जोखिम बढेपछि नेपाल पर्यटन बोर्डले हाल नेपालमा रहेका विदेशी पर्यटकको सुरक्षा तथा सहयोगमा स्थानीय समुदाय, पर्यटन व्यवसायी र सम्बन्धित निकायलाई आग्रह गरेको छ । बोर्डले हाल नेपालमा करिब २० हजार विदेशी पर्यटक रहेको जनाउँदै विदेशी पाहुनाको सुरक्षा र सहजतामा खटिएको जनाएको छ ।मौसम सक्रिय भएपछि मौरिस हर्गोज पदमार्ग, अन्नपूर्ण आधार शिविरको भ्रमण, पुनहिल, घोडेपानी, मोहरेडाँडा, गुर्जा, ढोरपाटन, धवलागिरि चक्रीय पदमार्गलगायत पर्यटकीय स्थलको भ्रमणमा रोक लगाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174171",
      "image": "https://gorkhapatraonline.com/storage/media/306994/conversions/TIA-Domestic-original-thumb.jpg"
    },
    {
      "slug": "174168",
      "title": "सुनसान शून्यतामा सुस्ताउँदै सौराहा",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँआसपासको समय पर्यटकीय नगरी सौराहाका लागि पर्यटक आउने मुख्य सिजन मानिन्छ तर यस वर्ष मनसुनी वर्षा र सम्भावित बाढीपहिरोको जोखिमले सौराहा सुनसान छ । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओम पाण्डे अहिलेसम्म नभएको शून्यता सौराहामा देखिएको गुनासो गर्नुहुन्छ ।",
      "longContent": "वसन्त पराजुली नारायणगढ, असोज १९ गते । दसैँआसपासको समय पर्यटकीय नगरी सौराहाका लागि पर्यटक आउने मुख्य सिजन मानिन्छ तर यस वर्ष मनसुनी वर्षा र सम्भावित बाढीपहिरोको जोखिमले सौराहा सुनसान छ । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओम पाण्डे अहिलेसम्म नभएको शून्यता सौराहामा देखिएको गुनासो गर्नुहुन्छ ।“होटेल सुनसान छन् । अहिले सौराहाका होटेलमा १० प्रतिशत अकुपेन्सी पनि छैन,” उहाँले थप्नुभयो, “पर्यटक आउने मुख्य सिजन हुँदै गर्दा देशमा जेनजीको आन्दोलन भयो । अहिले आन्दोलनको प्रभाव मत्थर हुँदै थियो वर्षा र बाढीपहिरोको जोखिमले पर्यटक आएनन् ।” दसैँको टीकापछि नेपालीसमेत सौराहा घुम्न आउनेमा यो वर्ष त्यो शून्यप्रायः रहेको पनि उहाँले जनाउनुभयो । बर्सातका कारण अहिले चितवन आउने प्रायः सडक अवरुद्ध छन् । काठमाडौँ र पोखरावाट आउने पृथ्वी राजमार्ग र नारायणगढ मुग्लिन सडक स्थानीय प्रशासनले शनिबारबाटै बन्द गराएको छ । यस्तै चितवन र लुम्बिनी जोड्ने पूर्वपश्चिम राजमार्गको नारायणगढ बुटवल खण्डमा पनि दाउन्नेमा समस्या छ । यसको प्रत्यक्ष प्रभाव पर्यटन व्यवसायमा परेको बताइन्छ । अझ वर्षाले गर्दा शनिबारदेखि हवाईसेवासमेत सञ्चालन हुन नसक्दा पर्यटन क्षेत्रमा प्रभाव झनै सुस्ताएको हो । निरन्तर झरी र सम्भावित जोखिमको त्रासले आएका पर्यटक पनि फर्कन समस्या झेलिरहेका छन् । दसैँको मौका पारेर शुक्रबार सपरिवार सौराहा घुम्न आउनुभएका रेडियो नेपालका पूर्वकार्यकारी निर्देशक रमेश पौडेल काठमाडौँ फर्कन समस्या भएको बताउनुहुन्छ । “नारायणगढ–मुग्लिन सडक अवरुद्ध भएपछि अहिले म हेटौँडा हुँदै काठमाडौँ फर्कंदै छु । हेरम् यो बाटो पनि कत्तिको समस्या छ,” उहाँले भन्नुभयो । मुख्य सिजनमै आन्दोलन र अहिले बर्सातका कारण सौराहालाई समस्या परेको अध्यक्ष पाण्डेको भनाइ छ । उहाँले विदेशीको राम्रो बुकिङ थियो तर आन्दोलनले धेरैजसो बुकिङ क्यान्सिल भए । झन् झरीले त समस्या नै पा¥यो । बल्झिएको घाउमा नुनचुक दले जस्तै भयो भन्नुभयो । देशकै मध्य भागमा रहेको चितवनमा २७५ मध्ये सौराहामा ११६ होटेल छन् । जसमा १० हजार छ सय बेड सङ्ख्या रहेको चितवनका होटेलमा सौराहामा मात्रै पाँच हजारभन्दा बढी बेड रहेका पर्यटनविज्ञ डा. विश्व सुवेदीले जानकारी दिनुभयो । “चितवनमा होटेल र लजमा मात्रै ३० अर्ब लगानी छ । यो सौराहामा मात्रै ७० प्रतिशतभन्दा बढी हो । यसरी नै होटेलमा आउने पर्यटकमा ह्रास आउँदै गए यसले यो क्षेत्रको लगानीमै असर गर्छ,” उहाँले भन्नुभयो । चितवनका होटेल तथा रेस्टुरेन्टमा १६ हजार पाँच सयले पूर्ण तथा आंशिक रोजगारी पाएका छन् । होटेल क्षेत्रमा यसको प्रभाव परे रोजगारीमा समेत असर गर्ने देखिन्छ । विश्व सम्पदासूचीमा रहेको चितवन राष्ट्रिय निकुञ्जको मुख्य प्रवेशद्वार नै सौराहा हो । सौराहासँगै चितवनमा पटिहानी, मेघौली र माडी पनि पर्यटकीय क्षेत्रका रूपमा विकसित भइरहेका छन् । निकुञ्ज कार्यालयमा रहेको तथ्याङ्क अनुसार अघिल्लो वर्षको असोजमा १६ हजार १७ जना पर्यटकले निकुञ्ज घुमेका छन् । कात्तिक महिनामा त झन् अघिल्लो वर्षकै सबैभन्दा बढी ३२ हजार २५२ पर्यटकले निकुञ्ज घुमेका थिए । आर्थिक वर्ष २०८१/८२ मा दुई लाख ३२ हजार पर्यटकले निकुञ्ज घुमेका थिए । यीमध्ये ८० प्रतिशतभन्दा बढी सौराहाबाटै प्रवेश गरेका थिए । अहिले पर्यटकको सिजन सुरु हुँदै गर्दा यो क्षेत्रमा परेको असरले यो वर्षको पर्यटन आगमनमै असर गर्नेमा व्यवसायी चिन्तित छन् । सौराहा देशकै तेस्रो पर्यटकीय गन्तव्य पनि हो । वन र वन्यजन्तुमा आधारित पर्यटनको विकास भएको सौराहामा हात्तीमा चढेर बाघ, गैँडा जस्ता जनावर हेर्न पाइन्छ । वन, वन्यजन्तु र वनस्पतिका अलवा यहाँ स्थानीय आदिवासी थारूको जीवन झल्कने सांस्कृतिक कार्यक्रम, सौराहासँगै जोडिएका धार्मिक स्थान पर्यटकका लागि थप आकर्षण हुन् । जङ्गल ड्राइभ, जङ्गल वाक्, डुङ्गा सफारी, हात्ती प्रजनन केन्द्र पनि सौराहा आउने पर्यटकका लागि मनोरञ्जनका थप केन्द्र भएको बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/174168",
      "image": "https://gorkhapatraonline.com/storage/media/306991/conversions/lothar1-original-thumb.jpg"
    },
    {
      "slug": "174167",
      "title": "स्वदेशी घरबाट निस्केनन् विदेशीको बुकिङ रद्द",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँको बेला पर्यटकीय नगरी पोखरा उत्सवमय हुन्थ्यो । फेवातालमा बोटिङ होस् कि तालमाथि प्याराग्लाइडिङ वा बेलुन उडान, आन्तरिक र बाह्य पर्यटक खचाखच हुन्थे । होटेल भरिभराउ हुन्थे ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, असोज १९ गते । दसैँको बेला पर्यटकीय नगरी पोखरा उत्सवमय हुन्थ्यो । फेवातालमा बोटिङ होस् कि तालमाथि प्याराग्लाइडिङ वा बेलुन उडान, आन्तरिक र बाह्य पर्यटक खचाखच हुन्थे । होटेल भरिभराउ हुन्थे । बडादसैँ पर्यटन क्षेत्रमा पनि बडै उत्सव बन्ने गरेको थियो । यसपालि त्यसो भएन, पोखरा सुनसान छ । भदौमा भएको जेनजी आन्दोलनपछि पूर्वयोजना बनाएका नेपाली पनि चाडपर्वमा घुमफिरमा निस्केनन् । विदेशीका आधा जति बुकिङ रद्द भए । दसैँका बेला आएका केही नेपाली पर्यटक पनि मौसममा आएको बदलावका कारण घर फर्किइसकेका छन् । ट्रेकिङ एजेन्सिज एसोसिएसन नेपाल गण्डकीका अध्यक्ष कृष्णप्रसाद आचार्य लयमा आउन लागेको पर्यटन क्षेत्र पछिल्लो घटनाक्रमपछि झन् मारमा परेको बताउनुहुन्छ । “यो बेला पोखरा नयाँ वर्षको सडक महोत्सव जस्तो हुन्थ्यो,” उहाँ भन्नुहुन्छ, “अहिले धेरै विदेशीको बुकिङ रद्द भएको छ । आन्तरिक पर्यटक पनि छैनन् ।” मौसमको अनुकूलता हेरेर फेरि पर्यटन क्षेत्रलाई पूर्ववत् रूपमा लैजानै पर्नेमा उहाँको जोड छ । अध्यक्ष आचार्य भन्नुहुन्छ, “मौसम हेरेर अघि बढ्ने भनेका छौँ । सकारात्मक सन्देश प्रवाह गरी फेरि तङ्ग्रिनै छ हामी ।” शुक्रबार र शनिबार पोखरामा पनि वर्षा भइरहेको छ । यसअघि मौसम खुलेको थियो । माछापुच्छ«ेको प्रतिविम्ब स्पष्ट फेवातालमा देखिने यो शरद मौसममा आन्तरिक र बाह्य पर्यटकले ढाकिने फेवाताल सुनसान छ । आन्दोलनका क्रममा पोखराका आधा दर्जन जति होटेलमा तोडफोड र आगजनी भयो । सबैजसो सरकारी कार्यालय जलाइए । पोखरा पर्यटन परिषद्का अध्यक्ष तारानाथ पहारी असुरक्षा र अनिश्चितताले पनि पर्यटन क्षेत्रलाई धक्का पुगेको बताउनुहुन्छ । सेप्टेम्बरदेखि नोभेम्बरसम्म विदेशी पर्यटकको मुख्य आगमन हुने याममा भएको आन्दोलनले कोभिडको घाउमा नुनचुक थपेको उहाँको भनाइ छ । “होटेलका बुकिङ त ८० प्रतिशत जति रद्द भए । अहिले पोखराका होटेलको अकुपेन्सी १० प्रतिशत होला,” पहारीले भन्नुभयो । सामान्य बेला यो मौसममा ७० देखि ८० प्रतिशत अकुपेन्सी हुन्थ्यो । होटेल सङ्घ पोखराका अध्यक्ष लक्ष्मण सुवेदी आन्दोलन र मौसमको गडबडीले अकल्पनीय क्षति भएको उल्लेख गर्नुहुन्छ । जेनजी आन्दोलनले साढे दुई अर्ब रुपैयाँ बराबरको भौतिक क्षति भएको उल्लेख गर्दै उहाँ त्यसपछिको प्रभाव भने आकलन गर्न कठिन हुने सुनाउनुहुन्छ । पोखराको पर्यटन क्षेत्रमा आठ खर्ब बराबरको लगानी रहेकोमा छ खर्ब होटेल व्यवसायमै रहेको सुवेदीको दाबी छ । पोखरामा पर्यटकीय स्तरका एक हजार दुई सय जति होटेल छन् । सरकारले पर्यटन प्रवर्धन र आर्थिक रूपमा व्यवसायमैत्री नीति नल्याए होटेल व्यवसायी पेसाबाटै पलायन हुने अवस्था आउने उहाँको भनाइ छ । नेपाल पर्यटन बोर्ड गण्डकी प्रदेश प्रमुख मणिराज लामिछाने पर्यटकीय सिजनको सँघारमा भएको आन्दोलनले नेपालको अवस्थाबारे नकारात्मक सन्देश प्रवाह भएकोमा त्यसलाई चिर्नुपर्नेमा जोड दिनुहुन्छ । सेप्टेम्बरका सबैजसो बुकिङ विदेशीले रद्द गरेको सुनाउँदै उहाँ त्यसपछिका बुकिङलाई कायम राख्न सकारात्मक सन्देश प्रवाह गर्नु जरुरी रहेको औँल्याउनुहुन्छ । “आन्दोलनका बेला कफ्र्यु लाग्यो, अन्तर्राष्ट्रिय विमानस्थल नै बन्द भयो,” लामिछाने भन्नुहुन्छ, “त्यसले सुरक्षामा प्रश्न उठाएको छ । हामी नेपाल सुरक्षित छ भन्ने सन्देश दिने रणनीति बनाउँदै छौँ ।” पोखरा भ्रमण वर्ष २०२५ घोषणा भएकोमा त्यसको लक्ष्य पूरा गर्न पनि कठिन हुने देखिएको छ । भ्रमण वर्षलाई सफल बनाउन मूल समिति र उपसमिति बनाएर योजनाबद्ध काम गरिरहेको पोखरा महानगर आन्दोलनका क्रममा तोडफोड र आगजनी भएपछि त्यसका गतिविधि पनि रोकिएका छन् । दसैँका बेला ग्रामीण क्षेत्रका मानिस घर फर्किंदा सुनसान हुने पोखरा चाडपर्वमा घुमफिर गर्ने नेपाली र सिजनमा आउने विदेशीसमेत नआएपछि सुनसान बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174167",
      "image": "https://gorkhapatraonline.com/storage/media/306989/conversions/fewa-lake-original-thumb.jpg"
    },
    {
      "slug": "174158",
      "title": "आइतबारका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "काठमाडौँ, असोज १९ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७४ पैसा र बिक्रीदर १४२ रुपैयाँ ३४ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६६ रुपैयाँ ३४ पैसा र बिक्रीदर १६७ रुपैयाँ ०४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ ६० पैसा र बिक्रीदर १९१ रुपैयाँ ४१ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ९८ पैसा र बिक्रीदर १७८ रुपैयाँ ७३ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९३ रुपैयाँ ६० पैसा र बिक्रीदर ९३ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ४९ पैसा र बिक्रीदर १०१ रुपैयाँ ९२ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ९४ पैसा र बिक्रीदर ११० रुपैयाँ ४० पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ६२ पैसा र बिक्रीदर नौ रुपैयाँ ६६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३७ पैसा र बिक्रीदर चार रुपैयाँ ३९ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ०८ पैसा र बिक्रीदर १० रुपैयाँ १३ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ११ पैसा र बिक्रीदर १५ रुपैयाँ १७ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २८ पैसा र बिक्रीदर २२ रुपैयाँ ३७ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ३८ पैसा र बिक्रीदर ४६५ रुपैयाँ ३४ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९८ पैसा र बिक्रीदर ३७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १४ पैसा र बिक्रीदर ३६९ रुपैयाँ ७० पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "longContent": "काठमाडौँ, असोज १९  गते ।  नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७४ पैसा र बिक्रीदर १४२ रुपैयाँ ३४ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६६ रुपैयाँ ३४ पैसा र बिक्रीदर १६७ रुपैयाँ ०४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ ६० पैसा र बिक्रीदर १९१ रुपैयाँ ४१ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ९८ पैसा र बिक्रीदर १७८ रुपैयाँ ७३ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९३ रुपैयाँ ६० पैसा र बिक्रीदर ९३ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ४९ पैसा र बिक्रीदर १०१ रुपैयाँ ९२ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ९४ पैसा र बिक्रीदर ११० रुपैयाँ ४० पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ६२ पैसा र बिक्रीदर नौ रुपैयाँ ६६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३७ पैसा र बिक्रीदर चार रुपैयाँ ३९ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ०८ पैसा र बिक्रीदर १० रुपैयाँ १३ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ११ पैसा र बिक्रीदर १५ रुपैयाँ १७ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २८ पैसा र बिक्रीदर २२ रुपैयाँ ३७ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ३८ पैसा र बिक्रीदर ४६५ रुपैयाँ ३४ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९८ पैसा र बिक्रीदर ३७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १४ पैसा र बिक्रीदर ३६९ रुपैयाँ ७० पैसा रहेको छ । \tभारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174158",
      "image": "https://gorkhapatraonline.com/storage/media/306978/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "174151",
      "title": "बाली जोगाउन कृषकलाई विज्ञको सल्लाह",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "अविरल वर्षापछि कृषिमा हुन सक्ने जोखिमलाई ध्यानमा राखेर जल तथा मौसम विज्ञान विभागसँगको सहकार्यमा नेपाल कृषि अनुसन्धान परिषद् र राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रले कृषि मौसम सल्लाह सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, असोज १९ गते । अविरल वर्षापछि कृषिमा हुन सक्ने जोखिमलाई ध्यानमा राखेर जल तथा मौसम विज्ञान विभागसँगको सहकार्यमा नेपाल कृषि अनुसन्धान परिषद् र राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रले कृषि मौसम सल्लाह सार्वजनिक गरेको छ । मनसुन सक्रिय रहने समयमा तरकारीबाली, फलफूल बगैँचा तथा पाक्न लागेको धानखेतमा पानी निकासको उचित व्यवस्था गर्न अनुरोध गरिएको छ । विषादी छर्कने कार्य रोक्न, नदी, खोलाछेउका संरचना बाढीको जोखिममा पर्न सक्ने हुनाले सम्भव भएसम्म भण्डारणमा रहेका तथा अन्य सामग्री सुरक्षित स्थानमा व्यवस्थापनका लागि आग्रह गरिएको छ । कृषि मौसमविद् रामेश्वर रिमालले विपत्को समयमा किसानले विशेष ध्यान दिन सके बालीनाली जोगाउन सकिने उल्लेख गर्नुभयो । धानबालीमा हुने सम्भावित क्षति न्यूनीकरणका लागि पानीको निकास मिलाउन, धान नकाट्न, काटेको भए भित्र्याइहाल्न अनुरोध गरिएको छ । काटेको धान अग्लो ठाउँमा भण्डारण गर्न, विभिन्न तरकारीबालीको नर्सरीमा पानी जमेर बेर्ना कुहिन सक्ने भएकाले पानी निकासको प्रबन्ध गर्न रिमालले अनुरोध गर्नुभयो । धान मात्रै नभएर बर्सातको समयमा मौरीलाई चरन क्षेत्रको कमी हुने भएकाले चिनी चास्नी बनाएर खुवाउन, पशुबस्तुलाई पानीमा भिज्ने गरी नराख्न, दानालाई सफा र ओभानो ठाउँमा भण्डारण गर्न, भिजेका र बाढी पसेका स्थानका घाँस, पराल, दाना वा अन्न नखुवाउन बुलेटिनमा भनिएको छ । पशुबस्तुलाई पाचन प्रणाली र पाचन प्रणालीजन्य रोगका लक्षण देखिन सक्ने हुँदा त्यसबारे चनाखो भई अनुगमन गर्न र तत्कालै पशु प्राविधिकलाई खबर गर्न नेपाल पशु चिकित्सा परिषद्ले अनुरोध गरेको छ । चिसो ठाउँमा भण्डारण गरेको दानामा ढुसीको सङ्क्रमण हुने र त्यसकारणले पशु चौपायामा समस्या देखिनेतर्फ सचेत रहन परिषद्का उपाध्यक्ष डा. मनोज शाहीले अनुरोध गर्नुभयो । खोर चिसो र हिलो भएको अवस्थामा कुखुरामा जुम्रा, सुलसुले जस्ता बाह्य परजीवीको समस्या देखिने हुँदा दैनिक रूपमा खोरको अनुगमन गर्न, परजीवी देखिएमा दक्ष प्राविधिकको सल्लाह लिन भनिएको छ । मौसम विज्ञान विभागका सूचना अधिकारी दीनकर कायस्थले देशका धेरै ठाउँमा भारीदेखि अतिभारीसम्म वर्षा भइरहेकाले सोही अनुसार सतर्कता अपनाउन आग्रह गर्नुभयो । यो वर्षको दसैँ अगाडि परेपछि दसैँपछि धान काट्ने सुरसार गरेका किसान लगातारको वर्षाबाट प्रभावित भएका छन् । सामान्यतया धेरै स्थानमा कात्तिकमा धान काट्ने गरिए पनि पर्याप्त सिँचाइ हुने र घाम राम्रो लाग्ने ठाउँमा छिट्टै धान पाक्ने गर्छ । अविरल वर्षाका कारण भित्र्याउन तयार भएको धान भिजेपछि किसानलाई धान कसरी जोगाउने भन्ने चिन्ता थपिएको छ । जेठमै धान लगाएका मध्यपहाडी जिल्लामा धान काट्ने मुख्य याम अहिले नै हो । किसानको प्रमुख खाद्य बाली धान खेतमै डुब्नुका साथै ढलेर उम्रने चिन्तामा किसान परेका छन् । धानविज्ञ कृषि प्रचार अधिकृत कृष्ण धिताल चैतेधानको तुलनामा बर्खेधान भिज्नेबित्तिकै नउम्रने उल्लेख गर्नुहुन्छ । तर किसानले सावधानी अपनाउनुपर्नेमा उहाँले जोड दिनुभयो । नकाटेको धान अब पानी रोकिएपछि एक/दुई दिन पर्खेर मात्र काट्नुपर्ने उहाँले सुझाव दिनुभयो । “सबैभन्दा राम्रो उपाय पानी रोकिन्जेल धान नकाट्ने हो,” उहाँले भन्नुभयो, “काटिसकेको छ र भिजेको छ भने त्यसलाई ओभानो ठाउँमा सार्नु नै उत्तम विकल्प हो ।” हावाले लडेको धान पनि तत्काल नकाट्न र धानलाई उठाएर परम्परागत तरिका अनुसार दुई/तीन वटा गाँजलाई एक ठाउँमा बाँध्नुपर्ने उल्लेख गर्दै उहाँले भन्नुभयो, “यसो गर्दा पानी तैरिन्छ र धान उम्रँदैन ।” कृषि विभागका प्रवक्ता जगन्नाथ तिवारीले सरकारी संयन्त्रले यसअघि नै दसैँको टीकापछि अविरल वर्षा हुने सूचना जारी गरेकाले किसानले धान काट्न हतार नगरेको हुन सक्ने बताउनुभयो । उहाँले धान काट्ने तरिकाबारे स्थानीय तहका कृषि प्राविधिकसँग सल्लाह लिन अनुरोध गर्नुभयो । जिल्ला कृषि विकास कार्यालय काभ्रेका प्रमुख कुलप्रसाद दवाडीले धान काटेको छ र त्यसलाई झारेपछि धानलाई तुरुन्तै हावा लाग्ने ठाउँ, ओत भएको ठाउँमा राख्न अनुरोध गर्नुभयो । थुपारेर राखेको धान फिँजाएर दुई/तीन घण्टाको अन्तरमा बेलाबेला चलाइराख्न अनुरोध गर्नुभयो । उहाँले सकेसम्म धान नझार्न र झारेको भएमा त्यसलाई जोगाउन उपाय अपनाउन अनुरोध गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174151",
      "image": "https://gorkhapatraonline.com/storage/media/306970/conversions/dhan--original-thumb.jpg"
    },
    {
      "slug": "174090",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1759536000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,असोज  १८  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, लोकल बन्दा प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ८०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ८०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ७०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकेजी रु ७०, भटमास कोसा प्रतिकिलो रु ८०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । सखरखण्ड प्रतिकेजी रु १००, बरेला प्रतिकेजी रु ९०, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु १८०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १५०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३३०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ९०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रूख टमाटर प्रतिकिलो रु २०० राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174090",
      "image": "https://gorkhapatraonline.com/storage/media/306866/conversions/tar-original-thumb.jpg"
    },
    {
      "slug": "174028",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1759449600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असोज १७ गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ११०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकm) प्रतिकिलो रु ७०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ११०, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, टाटे सिमी प्रतिकेजी रु ७०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । सखरखण्ड प्रतिकेजी रु १००, बरेला प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु १८०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ९०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रूख टमाटर प्रतिकिलो रु २०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174028",
      "image": "https://gorkhapatraonline.com/storage/media/306781/conversions/tar-original-thumb.jpg"
    },
    {
      "slug": "174004",
      "title": "खर्च कटौतीले दुई अर्ब बचत",
      "timestamp": 1759363200000,
      "source": "gp",
      "content": "खर्च कटौतीको निर्णयले सुदूरपश्चिम प्रदेशमा करिब दुई अर्ब रुपियाँ बचत भएको छ। जेनजी आन्दोलनको क्रममा प्रदेश संरचनाका विभिन्न कार्यालय र मन्त्रालयमा क्षति भएपछि सरकारले खर्च कटौती गर्ने निर्णय गरेको थियो।",
      "longContent": "अविनाश चौधरीधनगढी, असोज १६ गते। खर्च कटौतीको निर्णयले सुदूरपश्चिम प्रदेशमा करिब दुई अर्ब रुपियाँ बचत भएको छ। जेनजी आन्दोलनको क्रममा प्रदेश संरचनाका विभिन्न कार्यालय र मन्त्रालयमा क्षति भएपछि सरकारले खर्च कटौती गर्ने निर्णय गरेको थियो। प्राथमिकताबिहीन खर्च कटौती गर्ने निर्णयले दुई अर्ब रुपियाँ बचत भएको मुख्यमन्त्रीका प्रेस तथा जनसम्पर्क सल्लाहकार डम्मर बमले जानकारी दिनुभयो। बचत रकमले क्षति भएका मन्त्रालय र कार्यालयका पुननिर्माणमा सहयोग पुग्ने जनाइएको छ। भदौ २४ गते प्रदर्शनकारीले प्रदेश सभा, प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालय लगायतका सरकारी कार्यालयमा आगजनी र तोडफोड गरेर क्षति पु¥याएका थिए। खर्च कटौतीका लागि प्रदेश सरकारले मातहतका निकायबाट उपभोक्ता समितिमार्फत सञ्चालन हुने आयोजना पनि कार्यान्वयन नगर्ने नीति लिएको छ। यसैगरी, छपाइ तथा प्रकाशनतर्फ ७० र बैठक भत्ता, भ्रमण भत्ता, अनुगमन तथा मूल्याङ्कन, तालिम, गोष्ठी, सेमिनार लगायतमा ५० प्रतिशत कटौती गर्ने प्रदेश सरकारले निर्णय गरेको छ। अनुभव आदान–प्रदान, अन्तरप्रदेश भ्रमण, दिवस तथा उत्सव मनाउने जस्ता कार्यक्रम पनि नगर्ने सरकारले निर्णय गरेको छ। यी विभिन्न निर्णयले धेरै रकम बचतमा सहयोग पुगेको बमले उल्लेख गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/174004",
      "image": "https://gorkhapatraonline.com/storage/media/306735/conversions/CM-office-7-original-thumb.jpg"
    },
    {
      "slug": "173971",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1759363200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असोज १६  गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४८, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु ९०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ९०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु १२०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, टाटे सिमी प्रतिकेजी रु २७०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३४, घिरौँला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४५, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु ९० कायम गरिएको छ । सखरखण्ड प्रतिकेजी रु १००, बरेला प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु १३०, चमसुर प्रतिकेजी रु २००, तोरीको साग प्रतिकिलो रु ७०, हरियो प्याज प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु १५०, सेलरी प्रतिकिलो रु २५०, पार्सले प्रतिकिलो रु ९००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १६०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु ९० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ९०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३००, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173971",
      "image": "https://gorkhapatraonline.com/storage/media/306686/conversions/tar-original-thumb.jpg"
    },
    {
      "slug": "173900",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1759276800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७७ पैसा र बिक्रीदर १४२ रुपैयाँ ३७ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज १५  गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७७ पैसा र बिक्रीदर १४२ रुपैयाँ ३७ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६६ रुपैयाँ ४२ पैसा र बिक्रीदर १६७ रुपैयाँ १३ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ ४२ पैसा र बिक्रीदर १९१ रुपैयाँ २२ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ६६ पैसा र बिक्रीदर १७८ रुपैयाँ ४१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९३ रुपैयाँ ६९ पैसा र बिक्रीदर ९४ रुपैयाँ ०९ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ८३ पैसा र बिक्रीदर १०२ रुपैयाँ २६ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ८८ पैसा र बिक्रीदर ११० रुपैयाँ ३५ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ५८ पैसा र बिक्रीदर नौ रुपैयाँ ६२ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर २० रुपैयाँ, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ८० पैसा र बिक्रीदर ३७ रुपैयाँ ९६ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ०६ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३७ पैसा र बिक्रीदर चार रुपैयाँ ३९ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ६० पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६९ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ १० पैसा र बिक्रीदर १० रुपैयाँ १४ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ०५ पैसा र बिक्रीदर १५ रुपैयाँ ११ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २९ पैसा र बिक्रीदर २२ रुपैयाँ ३९ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २२ पैसा र बिक्रीदर १८ रुपैयाँ ३० पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ९८ पैसा र बिक्रीदर ४६५ रुपैयाँ ९४ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९० पैसा र बिक्रीदर ३७७ रुपैयाँ ४९ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ २१ पैसा र बिक्रीदर ३६९ रुपैयाँ ७७ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173900",
      "image": "https://gorkhapatraonline.com/storage/media/306597/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "173810",
      "title": "सडक अवरोध हुँदा पनि खसीबोकाको किनबेच यथावत्",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "लगातारको वर्षाका कारण पृथ्वी राजमार्गको मुग्लिङ क्षेत्र र बिपी राजगमार्गसहित अन्य मार्गमा यातायात सहज नहुँदा गत वर्षको तुलनामा यो वर्ष खसीबोकाको भाउ केही बढी",
      "longContent": "काठमाडौँ, असोज १४ गते । लगातारको वर्षाका कारण पृथ्वी राजमार्गको मुग्लिङ क्षेत्र र बिपी राजगमार्गसहित अन्य मार्गमा यातायात सहज नहुँदा गत वर्षको तुलनामा यो वर्ष खसीबोकाको भाउ केही बढी भए पनि किनबेचमा असर परेको छैन । मुलुकका धेरैतिर पहिरोका कारण बाटोको समस्या र यात्रुवाहक बसमा ढुवानी गर्न नपाइने व्यवस्थाका कारण बेग्लै ट्रकमा हालेर ल्याउँदा खसीबोकाको भाउ गत वर्षभन्दा केही बढेको व्यवसायीले बताएका छन् । गत वर्षको तुलनामा यस वर्ष प्रतिकिलो करिब २५ रुपियाँका दरले भाउ बढेको व्यवसायी बताउँछन् । गत वर्ष जिउँदो खसी प्रतिकिलो सात सयदेखि ७२५ रुपियाँसम्म बिव्रmी भएकामा यस वर्ष ७५० रुपियाँमा बिव्रmी भएको पाइएको छ । किसानले मूल्यवृद्धिको लाभ पाएका छन् । किसानका गोठबाट व्यापारीले प्रतिकिलो ६१० रुपियाँले बेचेका छन् ।काठमाडौँको टुकुचाका साथै कलङ्की, दहचोक, कालीमाटी, लोकन्थली, सल्लाघारी, चाबहिललगायत क्षेत्रका तोकिएका स्थानमा दसैँका लागि खसीबोका किनबेच गरिन्छ । आज नवरात्रिको सातौँ दिन फूलपातीका अवसरमा यी क्षेत्रमा धमाधम खसी किन्ने र मोलतोल गर्नेको भिड देखिन्छ । “अहिले बसको डिकीमा खसीबोका हाल्न दिइँदैन । ट्रकमा हालेर ल्याउँदा केही महँगो परेको छ । यसको लाभ किसानले पनि पाएका छन् । दसैँमा काठमाडौँको बजारलाई चाहिनेजति खसीबोकाको व्यवस्थापन हामीले मिलाउने कोसिस गरिरहेका छौँ,” काठमाडौँको टुकुचास्थित पशुचौपाया खरिदबिव्रmी सङ्घका अध्यक्ष सन्तोषबहादुर खत्रीले भन्नुभयो, “लगातारको वर्षा र ठाउँ ठाउँमा पहिरो र अवरोधका कारण हामीलाई असुविधा भने परिरहेको छ ।”काठमाडौँमा दसैँका अवसरमा बर्सेनि सिन्धुली, रामेछाप, ओखलढुङ्गा, खोटाङ, उदयपुर, इलाम, रोल्पा, रुकुमबाट खसीबोका ल्याइने गरेको छ । भेडाच्याङ्ग्रा भने गोरखा, मनाङ, मुस्ताङलगायत जिल्लाबाट ल्याइन्छ । दसैँलाई लक्ष्य गरी टुकुचाको खसीबजारमा हालसम्म करिब नौ हजार खसीबोका ल्याइसकिएको छ । टुकुचा बजारमा खरिदबिव्रmीका लागि अहिले एक हजारभन्दा बढी खसीबोका राखिएका छन् । यस वर्ष ज्युँदो च्याङ्ग्रा भने प्रतिकिलो एक हजार २५० मा बिक्री भइरहेको छ । मासुका लागि खोटाङ, सिन्धुली, उदयपुरको खसी राम्रो मानिन्छ । अहिले बजारमा ९० किलोसम्मका खसी आएको रेकर्ड छ । मासुका लागि तराईको तुलनामा पहाडको खसी राम्रो मानिन्छ । अझ लेकमा चरेको खसी बढी गुणस्तरीय हुने गर्छ । अहिले दाना नखुवाएका चरनका खसीबोका उपभोक्ताको रोजाइमा पर्दै आएका छन् । टुकुचा बजारमा खसीको स्वास्थ्य परीक्षणको व्यवस्था गरिएको, स्वस्थ खसीलाई हरियो र बिरामी खसीलाई रातो रङ लगाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173810",
      "image": "https://gorkhapatraonline.com/storage/media/306471/conversions/goats-original-thumb.jpg"
    },
    {
      "slug": "173809",
      "title": "दसैँका लागि बँदिया  भाले र तिल्की चामल",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दाङको तिल्की चामल र बँदिया भाले दसैँ, तिहार जस्ता चाडपर्वमा विशेष माग हुने परिकारका रूपमा चिनिन्छन् । यी उत्पादन अहिले जिल्लाभर व्यावसायिकस्तरमै उत्पादन हुँदै आएको छ ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, असोज १४ गते । दाङको तिल्की चामल र बँदिया भाले दसैँ, तिहार जस्ता चाडपर्वमा विशेष माग हुने परिकारका रूपमा चिनिन्छन् । यी उत्पादन अहिले जिल्लाभर व्यावसायिकस्तरमै उत्पादन हुँदै आएको छ ।तुलसीपुर उपमहानगरपालिका–१८ मा रहेको गन्यारी कृषि सहकारी संस्थाले लिजमा लिएको जग्गामा व्यावसायिक रूपमा तिल्की धान उत्पादन गर्दै आएको छ । संस्थाका अध्यक्ष लक्ष्मी चौधरीका अनुसार गत वर्ष मात्र ५५ क्विन्टल तिल्की धान उत्पादन भएको थियो । व्यवसायी चित्रबहादुर खड्काका अनुसार तिल्की चामलको मूल्य प्रतिक्विन्टल १६ हजार रुपियाँसम्म पुग्छ । दसैँतिहारका बेला यसको बिक्री बढ्ने गर्छ ।यस्तै जिल्लामा बँदिया भालेपालन पनि व्रmमशः लोकप्रिय बन्दै गएको छ । तुलसीपुर–१७, झिङ्गैका राजन लामिछानेले सात वर्षदेखि व्यावसायिक रूपमा बँदिया भाले पाल्दै आउनुभएको छ । २०७५ सालमा उहाँले ठाकुरबाबा बहुउद्देश्यीय कृषि तथा पशुपन्छी फार्म स्थापना गर्नुभएको थियो । उहाँका अनुसार जन्मेको करिब चार महिनापछि भालेलाई बँदिया बनाउन सकिन्छ र करिब एक वर्षपछि बिक्रीयोग्य हुन्छ । अहिले एउटा बँदिया भाले तीन हजारदेखि तीन हजार छ सय रुपियाँसम्ममा बिक्री हुन्छ । लामिछानेले दसैँतिहारका बेला यसको माग निकै बढ्ने बताउनुभयो ।बँदिया भाले लोकल कुखुराभन्दा महँगोमा बिक्री हुने भएपछि किसान यसको व्यावसायिक पालनतर्फ आकर्षित भएका छन् । लमही नगरपालिका–३, नारायणपुरस्थित नारायणी महिला कृषि सहकारी संस्थाले पनि व्यावसायिक रूपमा बँदिया भाले र लोकल कुखुरा पाल्दै आएको छ । त्यस्तै देउखुरी उद्योग वाणिज्य सङ्घका अध्यक्ष कमलजङ्ग सिंह ठकुरीले दर्ता गरेको बुह्रान बहुउद्देश्यीय कृषि फार्मले लमही–६, खैरीस्थित ३० कट्ठा जग्गामा विगत छ वर्षदेखि निरन्तर व्यावसायिक पालन गर्दै आएको छ ।तिल्की चामल र बँदिया भाले दाङको खाद्य संस्कृति मात्र नभई किसानको आम्दानी बढाउने प्रमुख स्रोतसमेत बनेका छन् । दसैँ जस्ता चाडपर्वमा यसको उपभोग उच्च हुने भएकाले यहाँका उत्पादनले स्थानीय अर्थतन्त्रलाई समेत बल पु-याइरहेको देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/173809",
      "image": "https://gorkhapatraonline.com/storage/media/306470/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173799",
      "title": "भन्सार जाँचपासका लागि बैङ्क खुला रहने",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दसैँको टीका (विजयादशमी) को दिनबाहेक दसैँ बिदाभर मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक सबै बैङ्क तथा वित्तीय संस्था खुला रहने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १४ गते । दसैँको टीका (विजयादशमी) को दिनबाहेक दसैँ बिदाभर मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक सबै बैङ्क तथा वित्तीय संस्था खुला रहने भएका छन् ।नेपाल राष्ट्र बैङ्कले विजयादशमीबाहेक दसैँ बिदाभर सबै बैङ्क तथा वित्तीय संस्था खुला राख्न निर्देशन दिएको हो । राष्ट्र बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागले एक सूचना जारी गर्दै दसैँभर बैङ्क खुला राख्न निर्देशन दिएको हो । बैङ्क तथा वित्तीय संस्थालाई मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक बैङ्किङ सेवा सुचारु राख्न निर्देशन गरिएको सूचनामा उल्लेख छ ।सरकारको अर्थ मन्त्रालय, भन्सार विभागको अनुरोधमा व्यापार सहजीकरण, आपूर्ति प्रणाली सुचारु राख्न र सेवा प्रवाहको निरन्तरता कायम गर्न इजाजतपत्र प्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका बैङ्क तथा वित्तीय संस्थालाई भन्सारसम्बन्धी बैङ्किङ सेवा सुचारु गर्ने व्यवस्था मिलाउन सूचनामा भनिएको छ ।यसअघि भन्सार विभागले असोज ९ गते राष्ट्र बैङ्कलाई पत्र पठाएर व्यापार सहजीकरण गर्न, आपूर्ति प्रणाली सुचारु राख्न र सेवा प्रवाहको निरन्तरता कायम गर्न मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक बैङ्किङ सेवा सुचारु गर्न अनुरोध गरेको थियो ।मुस्ताङ भन्सारमा सामानको चापमुक्तिनाथ समाचारदाताका अनुसार उपल्लो मुस्ताङको ल्होमन्थाङ गाउँपालिकाको छोसेरमा अवस्थित मुस्ताङ भन्सार कार्यालय, न्हेछुङ दसैँको टीकाको दिनबाहेक अन्य दिन सञ्चालन हुने भएको छ । चीनको स्वशासित क्षेत्र तिब्बतको ढोङ्वासेन हुँदै आएका विद्युतीय (इभी) गाडी, इलेक्ट्रोनिक्स, विभिन्न तयारी पोसाक, हस्तकला, कस्मेटिक सामग्रीसहितका सामानको चापलाई ध्यानमा राखी विजयादशमीको दिनबाहेक काम गर्ने गरी जनशक्ति व्यवस्थापन गरिएको मुस्ताङ भन्सार कार्यालयका प्रमुख रमेश खड्काले बताउनुभयो । प्रमुख खड्काका अनुसार चिनियाँ कन्टेनर आउने व्रmम जारी छ, रोकिएकाको जाँचपाससमेत बाँकी छ । चाडपर्वलक्षित सामान करिब जाचपाँच भएको र केही आउने व्रmममै रहेको प्रमुख खड्काले बताउनुभयो । जाडो मौसममा सामान ढुवानीमा समेत असहज हुने नाकामा दसैँतिहारको बिचमै चीनबाट भित्रिने लाइनमा रहेका सबै सामान ढुवानी हुने भन्सार कार्यालयले जनाएको छ । आइतबार साँझसम्म मुस्ताङबाट काठका सामग्री, ज्याकेटसहित अन्य पोसाक लिएर पाँच वटा मालवाहक ट्र«क निकासी भएकामा चीनबाट आयात गरिएका सबै ९७५ विद्युतीय सवारीसाधनको भन्सार जाँचपास गरिएको छ भने ३४८ मध्ये ३१० मालवाहक ट्र«कसहित कन्टेनरको भन्सार जाँचपास सम्पन्न भएर कोरला–जोमसोम–बेनी सडकखण्ड हुँदै गन्तव्यतर्फ लागेको कार्यालय प्रमुख खड्काले बताउनुभयो । यसैबिच हालसम्म भन्सार कार्यालयले आयातबाट मात्रै एक अर्ब ७५ करोड ८४ लाख ११ हजार ५४९ राजस्व सङ्कलन गरेको छ । भन्सार कार्यालयले दसैँको अवधिमा करिब दुई अर्बको हाराहारीमा राजस्व सङ्कलन गर्ने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173799",
      "image": "https://gorkhapatraonline.com/storage/media/306460/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173793",
      "title": "गाउँमै गार्मेन्ट चलाएर रोजगारी सिर्जना",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीबाट हार मानेर स्वदेश फर्केका अशोक चौधरीलाई अहिले गाउँघर र आसपासका क्षेत्रमा नचिन्ने कमै मात्र भेटिन्छन् । साउदी अरबमा काम गरेर फर्किएका चौधरीले गाउँमै सात वर्षदेखि गार्मेन्ट कारखाना सञ्चालन गर्दै आउनुभएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, असोज १४ गते ।  वैदेशिक रोजगारीबाट हार मानेर स्वदेश फर्केका अशोक चौधरीलाई अहिले गाउँघर र आसपासका क्षेत्रमा नचिन्ने कमै मात्र भेटिन्छन् । साउदी अरबमा काम गरेर फर्किएका चौधरीले गाउँमै सात वर्षदेखि गार्मेन्ट कारखाना सञ्चालन गर्दै आउनुभएको छ । वैदेशिक रोजगारीबाट फर्किएपछि के गर्ने भन्ने अन्योलमा परेका चौधरीले गार्मेन्टमा लगानी गरेर २० जनालाई रोजगारी पनि दिनुभएको छ । चौधरी सुनसरीको ग्रामीण बस्तीमा मात्रै हैन, जिल्लाबाहिर पनि उत्तिकै चिनिन थाल्नुभएको छ । सुनसरीको वराहक्षेत्र–५, कालाबन्जर घर भएका ३४ वर्षीय अशोकले कालाबन्जरमै ४० लाख रुपियाँ लगानी गरेर गार्मेन्ट उद्योग सञ्चालनमा ल्याउनुभएको हो । उहाँ भन्नुहुन्छ, “वैदेशिक रोजगारीमा गरेको दुःख आफ्नै गाउँमा गर्दा कसो नहोला भनेर गार्मेन्टमा लगानी गरेँ । जोखिम मोलेर काम सुरु गर्दा सुरुमा निकै अलमलिए पनि निरन्तरको मेहनतले व्यवसाय राम्रै चलेको छ ।” उहाँले सुनसरी सदरमुकाम इनरुवादेखि २५ किलोमिटर पूर्वउत्तरमा पर्ने कालाबन्जर बजारमा गार्मेन्ट सञ्चालन गर्दै आउनुभएको छ । व्यवसाय सानो भए पनि समय, लगानी र धैर्य भए टिक्न सकिने उहाँको विश्वास छ । अशोकको गार्मेन्टले टी सर्ट, ट्र्याकसुट, जर्सीलगायतका अर्डर अनुसारका कपडा बनाउँदै आएको छ । उहाँको गार्मेन्टमा विद्यालयको अर्डर बढी आउने गरेको छ । गार्मेन्टले खेलकुदका जर्सीको छुट्टै ‘ब्रान्डिङ’ गर्ने तयारी थालेको उहाँले बताउनुभयो । गार्मेन्टले अर्डर अनुसारको स्तरीय तयारी कपडा दिने भएकाले ग्राहकको मन जित्दै आएको स्थानीय अच्युत भट्टराई बताउनुहुन्छ । अहिले जिल्ला र जिल्लाबाहिरबाट समेत कामको अर्डर आउने गरेकाले भ्याइनभ्याइ हुने गरेको सञ्चालक बताउनुहुन्छ । गार्मेन्टमा चाहिने कपडा नेपालबाहिरबाट मगाएर उपभोक्ताको माग अनुसार काम गर्न पाउँदा खुसी लाग्ने गरेको उहाँको भनाइ छ । सानैदेखि पेन्टिङ र कम्प्युटरको ज्ञान लिएका चौधरीले आर्टको कामले गार्मेन्टमा पनि सहयोग पुगेको बताउनुभयो । कक्षा १२ पास गरेका उहाँले कामदारलाई कामको दक्षता अनुसार २५ देखि ३५ हजार रुपियाँसम्म मासिक पारिश्रमिक दिँदै आउनुभएको छ । उहाँ यसै उद्योगबाट वार्षिक १० देखि १५ लाख रुपियाँसम्म कमाइ हुने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/173793",
      "image": "https://gorkhapatraonline.com/storage/media/306454/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173789",
      "title": "आजको लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजको लागि  विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७२ पैसा र बिक्रीदर १४२ रुपैयाँ ३२ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । नेपाल राष्ट्र बैंकले आजको लागि  विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७२ पैसा र बिक्रीदर १४२ रुपैयाँ ३२ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६५ रुपैयाँ ९५ पैसा र बिक्रीदर १६५ रुपैयाँ ६६ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ २८ पैसा र बिक्रीदर १९१ रुपैयाँ ०९ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ४६ पैसा र बिक्रीदर १७८ रुपैयाँ २१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९२ रुपैयाँ ९८ पैसा र बिक्रीदर ९३ रुपैयाँ ३८ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ७२ पैसा र बिक्रीदर १०२ रुपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ७७ पैसा र बिक्रीदर ११० रुपैयाँ २४ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ५२ पैसा र बिक्रीदर नौ रुपैयाँ ५६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८८ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४१ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५८ पैसा र बिक्रीदर ३८ रुपैयाँ ७५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६२ पैसा र बिक्रीदर ३३ रुपैयाँ ७७ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ११ पैसा र बिक्रीदर १० रुपैयाँ १५ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ०४ पैसा र बिक्रीदर १५ रुपैयाँ १० पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २३ पैसा र बिक्रीदर २२ रुपैयाँ ३३ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ८१ पैसा र बिक्रीदर ४६५ रुपैयाँ ७८ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ८६ पैसा र बिक्रीदर ३७७ रुपैयाँ ४५ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ ०८ पैसा र बिक्रीदर ३६९ रुपैयाँ ६४ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173789",
      "image": "https://gorkhapatraonline.com/storage/media/306450/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "174396",
      "title": "प्रतिनिधिसभा सदस्य निर्वाचन कार्यतालिका स्वीकृत, मङ्सिर १ देखि १० गतेसम्म दल दर्ता",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको कार्यतालिका स्वीकृत गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको कार्यतालिका स्वीकृत गरेको छ । स्वीकृत कार्यतालिकाअनुसार आगामी मङ्सिर १ गतेदेखि १० गतेसम्म निर्वाचन प्रयोजनको लागि राजनीतिक दल दर्ताको कार्यक्रम तय गरिएको आयोगले जनाएको छ ।आयोगका सहसचिव एवं प्रवक्ता नारायणप्रसाद भट्टराईद्वारा आज जारी प्रेस विज्ञप्तिमा पहिलो हुने निर्वाचित हुने प्रणालीका लागि आगामी माघ २ गतेदेखि निर्वाचन अधिकृतको कार्यालय स्थापना हुने जनाइएको छ । यस्तै, फागुन ३ देखि १८ गतेसम्म निर्वाचन प्रचारप्रसार हुने र तत्पश्चात् प्रचारप्रसार निषेधको अवधि रहने छ ।फागुन २१ गते बिहान ७ बजेदेखि अपराह्न ५ बजेसम्म मतदान हुने र दुवै निर्वाचन प्रणालीतर्फको मतपेटिका सङ्कलन भएपछि मतगणना प्रारम्भ गरिने छ । समानुपातिक निर्वाचन प्रणालीका लागि मङ्सिर १५ गते निर्वाचन अधिकृतको कार्यालय स्थापना हुने, पुस १८ र १९ गते बन्दसूची पेस गर्ने कार्यक्रम रहेको रहेको आयोगका विज्ञप्तिमा उल्लेख छ । निर्वाचनमा राजनीतिक दल एवं सरोकार भएकाहरूसँगको समन्वय र सहकार्यका लागि स्वीकृत निर्वाचन कार्यतालिकाअनुसार आयोगले समय समयमा परामर्श तथा छलफल गर्ने जनाइएको छ । आयोगमा दर्ता कायम रहेका राजनीतिक दलले मात्र निर्वाचन प्रयोजनका लागि दल दर्ता गर्न पाउने कानूनी व्यवस्था रहेको हुँदा निर्वाचनमा भाग लिन चाहने सरोकारवालाले आगामी कात्तिक ३० गतेभित्र राजनीतिक दल दर्ताको प्रमाणपत्र लिइसक्नु पर्ने आयोगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174396",
      "image": "https://gorkhapatraonline.com/storage/media/307382/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "174395",
      "title": "भैरहवाबाट एक सय ५७ जनाको हवाई उद्दार",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अविरल वर्षाका कारण भैरहवामा अलपत्र यात्रुहरूको हवाई उद्दार उडान गरिएको छ ।",
      "longContent": "भैरहवा (रुपन्देही), असोज २० गते ।  अविरल वर्षाका कारण भैरहवामा अलपत्र यात्रुहरूको हवाई उद्दार उडान गरिएको छ । नेपाल वायुसेवा निगमको ए ३२० विमान ७६ जना यात्रुसहित दिउँसो ३:४३ बजे भैरहवा अवतरण भएको थियो । भैरहवाबाट भने विमानले ५:४० बजे एक सय ५७ जना यात्रु बोकेर काठमाडौँ फर्किएको गौतमबुद्ध अन्तरराष्ट्रिय विमानस्थलका सूचना अधिकारी विनोदसिंह राउतले जानकारी दिनुभयो ।उद्दार उडानमा अशक्त, वृद्धवृद्धा, बिरामी तथा अत्यावश्यक यात्रुलाई प्राथमिकता दिइएको उहाँले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/174395",
      "image": "https://gorkhapatraonline.com/storage/media/307379/conversions/BAYO-0-original-thumb.jpg"
    },
    {
      "slug": "174392",
      "title": "भिटामिन ‘ए’ कार्यक्रम कात्तिक २० र २१ गते",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी खुवाउने  कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । सरकारले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी खुवाउने  कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने भएको छ ।स्वास्थ्य सेवा विभागको परिवार कल्याण महाशाखाका  निर्देशक डा. विवेककुमार लालले आर्थिक वर्ष २०८२/८३ को पहिलो चरणको राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी  खुवाउने कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने निर्णय गरेको जानकारी दिनुभयो । सरकारले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको  औषधी  खुवाउने कार्यक्रम कात्तिक २ र ३ गते र  वैशाख ६ र ७ गते गरी दुई रणमा सञ्चालन गर्दै आएको छ ।  निर्धारित समयमा तीहारको लक्ष्मी पूजा परेकोले असोज २० गतेको सचिव स्तरीय बैठकलले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी  खुवाउने  पहिलो चरणको कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने निर्णय गरेको उहाँले जानकारी दिनुभयो । दोस्रो चरणको कार्यक्रम भने निर्धारित समयमानै हुने उहाँको भनाइ छ । त्यस्तै, सोही समयमा छ महिनाभन्दा माथिका बालबालिकालाई बाल भिटा पोषणयुक्त आहार दिइँदै छ । तोकिएको समयमा घर नजिकैको खोप केन्द्रमा लगेर बालबाकिलालाई भिटामिन ‘ए’ र जुकाको औषधी खुवाउन उहाँले आग्रह गर्नुभयो । पाँच वर्ष मुनिका करिब २७ लाख बालबालिकालाई भिटामिन ‘ए’ र २४ लाख बालबालिकालाई जुकाको औषधी खुवाउने सरकारको लक्ष्य छ ।",
      "link": "https://gorkhapatraonline.com/news/174392",
      "image": "https://gorkhapatraonline.com/storage/media/307372/conversions/IMG_5545-original-thumb.jpg"
    },
    {
      "slug": "174382",
      "title": "अभिभावकको आग्रह अटेर गर्दा ‍‍‍‍‍‍...",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "रसुवाको लाङटाङ घुम्न गएका एकै परिवारका तीन जनासहित भक्तपुरका चारजना परिवारको आग्रहलाई अटेर गरी घुम्न गएको पारिवारिक स्रोतले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइन भक्तपुर, असोज २० गते । रसुवाको लाङटाङ घुम्न गएका एकै परिवारका तीन जनासहित भक्तपुरका चारजना परिवारको आग्रहलाई अटेर गरी घुम्न गएको पारिवारिक स्रोतले जनाएको छ । बेपत्ता बेपत्ता भएका परिवारले घुम्न नजानु भन्दा भन्दै घुम्न गएकाले अहिलेसम्म पनि उहाँहरु बेपत्ता नै छन् । भक्तपुरको सूर्यविनायक नगरपालिका वडा नंं ४ (दघिकोट) कृष्ण र सरिता श्रेष्ठका दुई छोरी २६ वर्षीया सनिता श्रेष्ठ, २२ वर्षीया संस्कृति र छोरा २० वर्षीय किसन श्रेष्ठ एकै परिवारका हुन् । त्यस्तै तथा भक्तपुर नगरपालिका १० का २३ वर्षीय रवि श्रेष्ठ पनि बेपत्ता छन् । घरपरिवारले अहिले मौसम ठिक छैन दसैं सकिएपछि घुम्न जानु भनेर भन्दा भन्दै पनि उहाँहरु घुम्न निस्कनु भएको हो । बेपत्ता सुनिता, संस्कृत र किसनका बुबा कृष्ण श्रेष्ठले अहिले नजानु मौसम ठिक छैन भन्दा भन्दै अटेर गरेर घुम्न गएको बताउनुभयो । श्रेष्ठले भन्नुभयो, “मैले र आमा चाहिँले नै नजानु भनेको हो छोरा छोरीहरु एकजुट भएर हामी जान्छौं भने ।”  कुल १६ जनाको टोलीमा बाह्रजना भने सकुसल नै छन् । लाङटाङ जाने क्रममा शनिबार साँझ रसुवाको गोसाइँकुण्ड गाउँपालिका–४ स्थित बेरिङ खोल्साले बगाउँदा उहाँहरु बेपत्ता हुनुभएको हाे ।  आफ्ना दुई छोरी र छोरा वेपत्ता भएपछि आमा सरिता श्रेष्ठ भावविह्वल हुनुहुन्छ । पीडामा रहेका परिवारलाई सान्त्वना दिने शुभ चिन्तकको घुँइचो लागेको छ । आमा बुबाले आफ्ना छोरा छोरीको खोजी कार्यलाई अझै तीव्र बनाइदिन सुरक्षा निकायसँग आग्रह गर्नुभएको छ । उहाँहरुको खोजी कार्यलाई सुरक्षा निकायले जारी राखेको छ । पारिवारिक स्रोतले दिएको जानकारी अनुसार, एकजनालाई खोलाले बगाएपछि बचाउन खोज्दा एक पछि अर्को बेपत्ता भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/174382",
      "image": "https://gorkhapatraonline.com/storage/media/307373/conversions/bhakpur-original-thumb.jpg"
    },
    {
      "slug": "174383",
      "title": "मनसुन बाहिरिन सुरु",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागले सोमबारदेखि मनसुन बाहिरिन सुरु गरेको जानकारी गराएको छ ।",
      "longContent": "काठमाडौँ, सोज २० गते । जल तथा मौसम विज्ञान विभागले सोमबारदेखि मनसुन बाहिरिन सुरु गरेको जानकारी गराएको छ । यस वर्षको मनसुन नेपालको सुदूरपश्चिम प्रदेश, कर्णाली प्रदेशलगायत लुम्बिनी प्रदेशको पश्चिमी भू–भागको धेरै स्थान र गण्डकी प्रदेशको पश्चिमी भू–भागको थोरै स्थानहरूबाट बाहिरिएको विभागले सोमबार एक ‘बुलेटिन’ जारी गरी जनाएको छ । मनसुनी वायु कमजोर हुँदै गइरहेको हुनाले नेपालको बाँकी भू–भागबाट पनि केही दिनमा मनसुन बाहिरिने सम्भावना रहेको विभागका सूचना अधिकारी दिनकर कायस्थले जानकारी दिनुभयो ।मौसम पूर्वानुमान महाशाखाले नियमित रुपमा मनसुन बहिर्गमन प्रक्रियालाई अनुगमन गरिरहेको छ र यससम्बन्धी थप जानकारी अद्यावधिक गर्दै जाने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174383",
      "image": "https://gorkhapatraonline.com/storage/media/307390/conversions/mmm-original-thumb.jpg"
    },
    {
      "slug": "174376",
      "title": "सेवा केन्द्रमा ४१ ले लिए अस्थायी आश्रय",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "लमजुङ सदरमुकाम बेंसीशहरमा रहेको अल्पकालीन सेवा केन्द्रले विभिन्न समस्या परेको तथा असहज परिस्थितिमा पुगेका ४१ जनालाई अस्थायी आश्रय दिएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असोज २० गते । लमजुङ सदरमुकाम बेसीशहरमा रहेको अल्पकालीन सेवा केन्द्रले विभिन्न समस्या परेको तथा असहज परिस्थितिमा पुगेका ४१ जनालाई अस्थायी आश्रय दिएको छ । सामाजिक विकास कार्यालय लमजुङअन्तर्गत स्थापना भएको अल्पकालीन सेवा केन्द्रमा विभिन्न मुद्दाका पीडिततलाई आश्रय दिइएको हो । अल्पकालीन सेवा केन्द्र प्रमुख सिर्जना पौडेलका अनुसार २०७९ जेठबाट सञ्चालनमा आएको अल्पकालीन सेवा केन्द्रमा हालसम्मको अवधिमा आश्रय लिएकाहरुमध्ये सबैभन्दा बढी जबरजस्ती करणी मुद्दाका पीडितहरु छन् । जिल्लास्थित विभिन्न स्थानीय तहबाट विभिन्न परिस्थितिमा परेर उजुरी तथा मुद्दाका लागि आएका पीडितलाई केन्द्रमा अस्थायी रुपमा खाने बस्ने व्यवस्था मिलाइएको हो । केन्द्रमा जिल्लाका स्थानीय तहबाहेक बाहिरी जिल्लाका पीडित व्यक्तिहरुले समेत अस्थायी आश्रय लिएका केन्द्र प्रमुख पौडेलले बताउनुभयो ।  लैङ्गिक हिंसा, यौन अपराध, जबरजस्ती करणीजस्ता घटनाहरुमा पीडित भएकालाई अर्को विकल्प नहुँदासम्म केन्द्रले गाँसबासको व्यवस्थासहित अस्थायी आश्रय दिँदै आएको छ । पीडितहरुले बढीमा ४५ दिनसम्म आश्रय पाउने व्यवस्था भए पनि उक्त केन्द्रमा सबैभन्दा बढी १९ दिनसम्म पीडितले आश्रय लिएको अभिलेख छ ।  सदरमुकाम बेसीशहरमा घर भाडामा लिएर सञ्चालन गरिएको सेवा केन्द्रमा एकैसाथ बढीमा १० जनासम्म राख्न सकिने व्यवस्था मिलाइएको छ । गत आर्थिक वर्षमा मात्र केन्द्रमा १६ जना पीडितले आश्रय लिएकोमा चालु आर्थिक वर्षको साउनदेखि हालसम्म चारजना पीडितले अस्थायी आश्रय लिएका छन् । अल्पकालीन सेवा केन्द्रका लागि प्रदेश सरकारले सामाजिक विकास कार्यालयमार्फत कर्मचारीको तलव, घरभाडासहित खाजा खानाका लागि बजेट उपलब्ध गर्दैआएको छ ।गत आर्थिक वर्ष २०८०–८१ मा कर्मचारी तलब, बैठक भत्ता, घरभाडा, पोशाक, पानी बिजुली, खाजाखाना, यातायात गरी ७ लाख ५२ हजार ५६ रुपियाँ खर्च भएको केन्द्र प्रमुख पौडेलको भनाइ छ । केन्द्रमा तीन जनाको दरबन्दी भए पनि एकजना मात्र कर्मचारी राखिएको छ । रकम अभावकै कारण दरबन्दीअनुसार कर्मचारी राख्न नसकिएको सामाजिक विकास कार्यालय लमजुङका प्रमुख मिताकुमारी थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174376",
      "image": "https://gorkhapatraonline.com/storage/media/307345/conversions/samajik-bikash-karayalaya-original-thumb.jpg"
    },
    {
      "slug": "174364",
      "title": "विपद् व्यवस्थापन : ६५ लाखभन्दा बढी एसएमएस",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागले केही दिनअघि नै भारीदेखि अति भारी वर्षाका कारण बाढी–पहिरो जस्ता धनजनको क्षति हुनसक्ने भएकाले सतर्कता अपनाउन अनुरोध गर्दै आएको थियो । विभागले दिएको पूर्वसूचना बेवास्ता नगरेको भए लाङ्टाङमा पदयात्राका लागि निस्किएका भक्तपुरका चारजना बेपत्ता हुने थिएनन् ।",
      "longContent": "प्रगति ढकाल/राससकाठमाडौँ, असोज २० गते । नेपालीहरूको महान् चाड दसैँको रमझम सकिनै बाँकी थियो । हजारौँ सर्वसाधारणहरू दसैँ मनाउन आफ्नै गाउँ फर्किएका थिए । निधारमा रातो टीका, जमरा लगाएर ओहोरदाहोर गर्ने क्रम जारी नै थियो । आफन्तको टीका थाप्न जान बाँकी नै थियो होला ।यही चाडपर्वको उल्लासमय समयमा आएको एउटा सूचनाले आम सर्वसाधारणलाई झस्कायो । जल तथा मौसम विज्ञान विभागले असोज १७ देखि २० गतेसम्म मुलुकका विभिन्न स्थानमा भारीदेखि अति भारी वर्षा हुने, बाढी–पहिरोको समेत जोखिम रहेको भन्दै जो जहाँ छ, उहीँ सुरक्षित रहन सन्देश जारी गर्‍यो । त्यसपछि अन्य अन्तरसरकारी निकायहरूले विभागको सूचनालाई अनुसरण गर्दै विपद् व्यवस्थापनको पूर्वतयारीका लागि जुट्न थाले । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले आज सोमबारसम्म कोशी, बागमती, गण्डकी र लुम्बिनी प्रदेशका विभिन्न स्थानमा भारी वर्षा हुने सम्भावना रहेकाले लामो दूरीका तथा काठमाडौँ उपत्यकाभित्र सञ्चालन हुने सवारीसाधन आवागमन तीन दिनसम्म रोक्ने निर्णय ग¥यो ।यस निर्णयले यसपटक बाढी–पहिरोका कारण सडक यात्रीहरूको ज्यान जान पाएन । भौतिक पूर्वाधार तथा यातायात व्यवस्थामन्त्री कुलमान घिसिङले सरकारको पूर्वतयारीका कारण भौतिक पूर्वाधारमा क्षति भए पनि विगतमा जस्तो सडकमा यात्रा गरिरहेका यात्रुहरूको धनजनको क्षति हुन नपाएको बताउनुभयो ।गत वर्षको असोजमा झ्याप्ले खोलामा आएको पहिरोका कारण यात्रुबाहक बस नै पुरिँदा ३५ भन्दा बढीको ज्यान गएको थियो । रातिको समयमा पहिरो खस्दा बुटवलबाट काठमाडौँका लागि छुटेको लु१ज ४५७८ नम्बरको माइक्रोबस, गोरखाबाट काठमाडौँका लागि हिँडेको ना४ख २२७० नम्बरको बस, चितवनबाट काठमाडौँका लागि हिँडेको बा३ज १३४५ नम्बरको माइक्रोबस पहिरोले पुरिएको थियो ।गत वर्ष पनि जल तथा मौसम विज्ञान विभागले अति भारी वर्षा हुने र सकेसम्म यात्रा गर्न नहुने भन्दै पूर्वसूचना जारी गरेर सचेत गराएको थियो । विभागको सूचनालाई अन्य सरकारी संयन्त्रले नै विश्वास गरेन । सूचनाको बेवास्ता गर्‍यो । न यात्रुहरूले पत्याए, न सवारीधनीहरूले सूचनाको विश्वास गरेर केही दिन सवारीसाधन बन्द गर्न सके । यस वर्षजस्तो न त कडाइका साथ सवारीसाधन आवागमनमा रोक लगाइयो । गत वर्ष सरकार विपद् व्यवस्थापनका लागि आवश्यक पूर्वतयारीमा चुकेको सम्बन्धित विज्ञहरुले टिप्पणी गरेका थिए । गत वर्षको असोज १०, ११ र १२ गतेको भारी वर्षाले काठमाडौँ उपत्यकाको अधिकांश भाग डुबानमा परेको थियो । यहाँका बासिन्दाले नसोचेको विपद् बेहोर्नुपर्‍यो । काठमाडौँ उपत्यकालगायत मुलुकका अधिकांश स्थानमा भारी वर्षाले ल्याएको विपद्ले अझै पनि कयौँलाई तर्साइरहेको छ ।राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणको तथ्याङ्कअनुसार तीन दिनको अवधिमा दुई सय ५० जनाले ज्यान गुमाए । अठार जना अझै बेपत्ता छन् भने १७८ जना घाइते भएका छन् । गत असार २८ गते पनि नारायणगढ–मुग्लिन सडकखण्ड अन्तर्गत सिमलतालको सिन्दुरे खोल्सीमा आएको डेब्रिज बहावका कारण सडकमा गुडिरहेका दुईवटा यात्रुबाहक बस बगाएको अप्रिय घटना अझै नेपालीको मनमस्तिष्कमा नमीठो सम्झना बनेर बसेको छ । यस पटक सरकारको राम्रो पूर्वतयारीका कारण  अप्रिय घटनाहरू हुन पाएन । \tपूर्व सूचनाको बेवास्ता गर्दा मानवीय क्षतिजल तथा मौसम विज्ञान विभागले केही दिनअघि नै भारीदेखि अति भारी वर्षाका कारण बाढी–पहिरो जस्ता धनजनको क्षति हुनसक्ने भएकाले सतर्कता अपनाउन अनुरोध गर्दै आएको थियो । विभागले दिएको पूर्वसूचना बेवास्ता नगरेको भए लाङ्टाङमा पदयात्राका लागि निस्किएका भक्तपुरका चारजना बेपत्ता हुने थिएनन् ।पदयात्रा त पछि पनि जान सकिन्थ्यो नि । खतरा छ भन्ने सूचना आउँदा आउँदै त्यसरी घरबाट निस्किनु हुन्थेन । रसुवाका प्रमुख जिल्ला अधिकारी राजेश पन्थीका अनुसार गोसाइँकुण्ड गाउँपालिका–४ बेरिङ खोल्सामा आएको पानीले बगाउँदा भक्तपुर जिल्ला ठिमी नगरपालिका–३ का २५ वर्षीय संस्कृति श्रेष्ठ, २५ वर्षीय किसन श्रेष्ठ, २५ वर्षीय सङ्गीता श्रेष्ठ र भक्तपुर नगरपालिका–१० का २३ वर्षीय रवि श्रेष्ठ बेपत्ता छन् । यस्ता अप्रिय घटनाका उदाहरणले अब भने सबैलाई पाठ सिकाओस् ।पहिरोको पनि पूर्वसूचना आवश्यकजल तथा मौसम विज्ञान विभागले बाढीको प्रभाव पर्ने सम्भावित क्षेत्रहरूमा पूर्वसूचना दिएर सर्वसाधारणलाई सुरक्षित स्थानमा बस्न सहयोग गर्‍यो । तर बाढीको जस्तै पहिरोको पनि पूर्वसूचना प्रणालीको विकास नभएकै कारण पछिल्ला वर्षहरूमा पहिरोबाट हुने धनजनको क्षति बढ्दै गएको बताउनुहुन्छ, पहिरोविद् डा. सुबाेध ढकाल ।इलामका प्रमुख जिल्ला अधिकारी सुनीता नेपालका अनुसार पहिरोका कारण ३७ जनाको मृत्यु भएको छ । सूर्योदय नगरपालिका–१ मानेभञ्ज्याङमा पाँच, इलाम नगरपालिका–६ घोसमा छ जना, माङ्सेबुङ गाउँपालिका–१ मा तीन, देउमाई नगरपालिका–५ मा आठ, जोगमाई गाउँपालिकामा आठ, सन्दकपुर गाउँपालिकामा छ र फाकफोकथुम गाउँपालिकामा एक जनाको ज्यान गएको उहाँले जानकारी दिनुभयो ।पहिरोविद् ढकालले पहिरोको जोखिम न्यूनीकरण गर्न पहिरो जानसक्ने स्थानको पहिचान गरी बस्ती स्थानान्तरण गर्नुपर्ने, त्यस्ता स्थानमा नबस्न सूचना दिनुपर्ने, पहिरोको पूर्वसूचनामा राज्यको लगानी बढाउनुपर्ने, समयमा खोज तथा उद्दार कार्यलाई प्राथमिकता दिनुपर्ने, जथाभावी रूपमा खनिने सडक पूर्वाधार रोक्नुपर्ने, वातावरणमैत्री विकासमा जोड दिनुपर्ने, पहिरो रोकथामका लागि सरकारले लगानी बढाउनुपर्नेमा जोड दिनुभयो ।“नेपालजस्तो भौगोलिक मुलुकमा पहिरोको वर्षेनी जोखिम छ । कतिपय स्थानमा पुराना पहिरोमा बस्ती बसेका छन् । पुराना पहिरो दोहोरिएर जाने सम्भावना हुन्छ । तसर्थ, पहिरोको जोखिम भएको बस्ती तत्काल सुरक्षित स्थानमा सार्नुपर्छ,” उहाँले भन्नुभयो, “सडक यातायात आवागमनमा रोक लगाएर अझ ठूलो क्षति हुन पाएन । दीर्घकालीन समाधानका लागि जोखिम भएका स्थानमा सुरुङ निर्माण गर्नुपर्छ । नेपालजस्तो मुलुकमा सुरुङमार्ग उचित विकल्प हो ।”प्राधिकरणको तथ्याङ्क अनुसार गतवर्षको वैशाख १ गतेदेखि चैत १२ गतेसम्मको तथ्याङ्क हेर्दा पहिरोका कारण तीन सय ५९ जनाले ज्यान गुमाए भने ४८ जना अझै पनि बेपत्ता र दुई सय ८७ जना घाइते भएका छन् । सो अवधिमा तीन हजार छ सय ९२ घर आंशिक र दुई हजार १३ घर पूर्णरूपमा क्षतिग्रस्त भएका छन् । पहिरोका कारण ४० पुलमा क्षति पुगेको छ ।त्यसैगरी, बाढीका कारण ९७ जनाको मृत्यु भएको छ भने १८ जना बेपत्ता र ४८ जना घाइते भएका छन् । भारी वर्षाका कारण आठ जनाले ज्यान गुमाएका छन् भने ३८ जना घाइते भएका छन् । हावाहुरीका कारण सात जनाको मृत्यु र ४२ जना घाइते भएका छन् । हिउँपहिरोका कारण एक जना बेपत्ता भएका छन् । पहिरोको पूर्वसूचना नभएकै कारण क्षति बढी भएको प्राधिकरणको भनाइ छ ।विगतको घटनाबाट पाठ सिकेर अघि बढेका छौँ : प्राधिकरणगत वर्षको असोजमा मुलुकले बाढी, पहिरो र डुबानको अप्रिय घटना सामना गर्नुपर्‍यो । राजधानीकै जनताको समयमा उद्धार हुन सकेन । पूर्वसूचना प्राप्त भए पनि अन्तरसरकारी निकायबीचको समन्वयको अभाव देखियो । पूर्वतयारी पर्याप्त थिएन । त्यसबेला सरकारले आलोचना खेप्नुपरेको थियो ।उक्त घटनाबाट पाठ सिक्दै यसवर्ष मनसुन सुरु हुनुअघि नै पूर्वतयारी र प्रतिकार्यका लागि अगाडि बढेको बताउनुहुन्छ, राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख दिनेशप्रसाद भट्ट । “विगतमा पूर्वतयारी राम्रो नहुनु भनेकै हाम्रा लागि पाठ थियो । गतवर्ष किन सकिएन ? कसरी काम गर्न सकिन्थ्यो ? समीक्षा गरेर यो वर्ष हामीले प्रतिकार्य कार्ययोजना बनाएका थियौँ, जहाँ विगतका कमजोरीहरूलाई केलाएका थियौँ,” उहाँले भन्नुभयो, “गत असोज १०, ११ र १२ गतेको भारी वर्षाका कारण सबैभन्दा बढी क्षति पुगेको थियो । कार्ययोजनाको एउटा अध्याय नै असोजको सिकाइ के रह्यो भनेर समीक्षा गरिएको छ ।” यसवर्ष अन्तरसरकारी निकाय तथा अन्य सरोकारवाला सङ्घसंस्थाबीचको राम्रो समन्वयका कारण विपद् व्यवस्थापन सहज भएको भट्टको भनाइ छ ।प्राधिकरणको तयारीप्राधिकरणका कार्यकारी समिति अध्यक्षसमेत रहनुभएका गृहमन्त्री ओमप्रकाश अर्यालले देशको परिस्थितिमा परिवर्तन आएको, देशको राष्ट्रिय सुरक्षा समेत संवेदनशील रहेको सन्दर्भमा विपद् व्यवस्थापनलाई प्रभावकारी बनाई नागरिक सम्बन्ध उच्च बनाउनुपर्ने निर्देशन दिनुभयो । सम्भावित विपद्लाई दृष्टिगत गर्दै गृहमन्त्री अर्यालको संयोजकत्वमा गृहसचिव रामेश्वर, गृह मन्त्रालय एवं राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका अधिकारीहरू, चारै सुरक्षा निकायका प्रमुख एवं विपद् ‘फोकल पर्सन’, ७७ वटै जिल्लाका प्रमुख जिल्ला अधिकारी एवं जिल्ला सुरक्षा समितिका सदस्यहरूलाई ‘भर्चुअल’ बैठकमा बोलाई तयारी अवस्थामा रहन निर्देशन दिनुभयो ।प्राधिकरणले एकद्वार नीति अनुसार पूर्वतयारी, खोज तथा उद्धार सम्बद्ध कार्यमा जोड दिएको थियो । केन्द्र र जिल्लामा मनसुन प्रतिकार्य कमाण्ड पोस्टहरू सक्रिय बनाई सम्भावित विपद् व्यवस्थापन गर्न निर्देशन जारी गरिएको थियो । मनसुन पूर्वतयारी तथा प्रतिकार्य राष्ट्रिय कार्ययोजना, २०८२ अनुसार जिम्मेवार सबै निकाय क्रियाशील हुन निर्देशन दिइएको थियो । जोखिमपूर्ण क्षेत्रमा सबै किसिमका सवारी साधन सञ्चालनमा रोक लगाउन जिल्ला प्रशासन कार्यालयहरूलाई निर्देशन दिइयो । त्यसैगरी, सर्वसाधारणलगायत सबैलाई असोज १७ देखि २० गतेसम्म अत्यावश्यक कामबाहेक यात्रामा ननिस्कन सावधान गराउने, खोज तथा उद्धारका लागि सबै सुरक्षा निकाय, स्वयंसेवकलगायतका संयन्त्रहरू तयारी अवस्थामा राख्ने निर्णय भयो ।राष्ट्रिय आपत्कालीन कार्य सञ्चालन केन्द्र र जिल्ला आपत्कालीन कार्य सञ्चालन केन्द्र चौबीसै घण्टा पूर्णरूपमा क्रियाशील राखी आपत्कालीन गोदामघरहरू तत्काल प्रयोगमा आउन सक्ने गरी तयारी अवस्थामा राखियो । प्राधिकरणले सम्भावित विपद्लाई ध्यानमा राखेर हेलिकोप्टर, ड्रोन, डुङ्गासम्बन्धी सङ्घ–संस्था तथा निजी क्षेत्रसँग समझदारी बढायो ।६५ लाखभन्दा बढी एसएमएसजल तथा मौसम विज्ञान विभागले बाढीबाट हुनसक्ने सम्भावित धनजनको क्षति न्यूनीकरणका लागि गत शनिबार र आइतबार दुई दिनको अवधिमा करिब ६५ लाख १६ हजारभन्दा बढी पूर्वसूचना प्रवाह गर्दै प्रभावित क्षेत्रका सर्वसाधारण तथा सरोकारवाला निकायलाई मोबाइल एसएमएस पठाएको बताउनुहुन्छ विभागका बाढीविद् विनोद पराजुली । “दुई दिनको अवधिमा नेपाल टेलिकम र एनसेलमार्फत करिब ६५ लाख १६ हजार एसएमएस प्रवाह गरिएको छ,” उहाँले भन्नुभयो, “बाढीको पूर्वसूचनाका आधारमा सर्वसाधारणले समयमा नै सुरक्षित स्थानमा बस्न पाउनुभयो । पछिल्ला वर्षहरूमा पूर्वसूचनाको प्रभावकै कारण बस्तीमा बाढीबाट मानवीय क्षति कम हुन थालेको छ । अझै पूर्वसूचना प्रणालीलाई थप प्रभावकारी बनाउन आवश्यक छ ।”\tविज्ञ भन्छन्– विपद्जन्य पूर्वतयारी राम्रो देखियोविपद् व्यवस्थापनविद्हरूले यसपटक मनसुनजन्य विपद्बाट हुने क्षति न्यूनीकरणमा सरकारले गरेको पूर्वतयारीका कार्य राम्रो देखिएको बताएका छन् । विपद् व्यवस्थापनविद् डा. धर्मराज उप्रेतीले विपद्का समयमा हुने धनजनको क्षति न्यूनीकरणका लागि सरकारले थालेको तयारी र पूर्वसूचना सम्प्रेषण विगतको तुलनामा यसपटक राम्रो देखिएको भन्दै प्रशंसा गर्नुभयो ।“गतवर्ष पनि मौसमविद्हरूले ठूलो वर्षा हुने र बाढी–पहिरोको जोखिम रहने पूर्वानुमान गरेकै थिए । तर यातायात मात्रै सञ्चालन हुन नदिएको भए त्यति धेरै क्षति हुन पाउँदैनथ्यो,” उहाँले भन्नुभयो, “यसपटक यातायात बन्द गरेर राम्रो भएको छ । आगामी दिनमा पनि यसरी नै आवश्यक पूर्वतयारीका लागि सम्बन्धित सरकारी निकायबीच समन्वय बढाउन आवश्यक छ । डिपिनेटका अध्यक्ष डा।राजु थापाले सम्भावित विपद्लाई ध्यानमा राखेर सरकारले विभिन्न सङ्घसंस्था तथा निजी क्षेत्रसँग सहकार्यमा पूर्वतयारी एवं उद्धार कार्यहरु प्रभावकारी रुपमा सञ्चालन गरेको बताउँदै आगामी दिनमा पनि सामूहिक प्रयासबाटै यस्ता विपदबाट सुरक्षित हुन सकिनेछ भन्नुभयो । यसैगरी सर्वसाधारणले पनि सरकारले दिएको निर्देशन पालना गरेर सुरक्षित रहन सकेमा भविष्यमा यस्ता विपदबाट हुनसक्ने सम्भावित धनजनको क्षति कम गर्न सकिने उहाँको तर्क छ ।”",
      "link": "https://gorkhapatraonline.com/news/174364",
      "image": "https://gorkhapatraonline.com/storage/media/307395/conversions/sms-final-original-thumb.jpg"
    },
    {
      "slug": "174359",
      "title": "निर्वाचन तयारीबारे छलफल : मनाङ उपनिर्वाचन स्थगित",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "२०८२ फागुन २१ हुने प्रतिनिधि सभा सदस्य निर्वाचनका तयारी तथा कार्यक्रमबारे नेपाल सरकारका मन्त्रीहरू र निर्वाचन आयोगबीच आइतबार छलफल भएको छ।",
      "longContent": "काठमाडौँ, असोज २० गते । २०८२ फागुन २१ हुने प्रतिनिधि सभा सदस्य निर्वाचनका तयारी तथा कार्यक्रमबारे नेपाल सरकारका मन्त्रीहरू र निर्वाचन आयोगबीच आइतबार छलफल भएको छ।छलफलमा अर्थमन्त्री रामेश्वर प्रसाद खनाल, गृह मन्त्री ओम प्रकाश अर्याल, कानून, न्याय तथा संसदीय मामिला मन्त्री अनिलकुमार सिन्हा, कार्यवाहक प्रमुख निर्वाचन आयुक्त राम प्रसाद भण्डारी, निर्वाचन आयुक्त डा। जानकी कुमारी तुलाधर, निर्वाचन आयुक्त सगुन शम्शेर जबरालगायतका पदाधिकारीहरू सहभागी हुनुहुन्थ्याे ।छलफलका क्रममा कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले प्रतिनिधि सभा निर्वाचनको तयारीका बारेमा आयोगले गरेको काम–कारबाहीको जानकारी गराउनु भएकाे  थियाे । सो अवसरमा नेपाल सरकारको तर्फबाट स्वच्छ, स्वतन्त्र, निष्पक्ष, भयरहित र मितव्ययी निर्वाचन सम्पन्न गर्न आवश्यक स्रोत, साधन र शान्ति सुरक्षाको भरपर्दो व्यवस्था सुनिश्चित गरिने प्रतिबद्धता व्यक्त गरिएकाे जानकारी आयोगका सहसचिव एवं प्रवक्ता नारायण प्रसाद भट्टराईले दिनुभयो । उपनिर्वाचन स्थगित यसैबीच, मनाङ जिल्ला प्रतिनिधि सभा निर्वाचन क्षेत्र नं. १ अन्तर्गत प्रदेश सभा निर्वाचन क्षेत्र नं. २ को उपनिर्वाचन स्थगित गरिएको छ। आयोगले जारी गरेको प्रेस विज्ञप्तिअनुसार मिति २०८२ कातिक १७ गतेका लागि तोकिएको उक्त उपनिर्वाचन हाललाई स्थगन गरिएको हो।आयोगले स्पष्ट पारेको छ कि भदौ २३ गतेदेखि भएको आन्दोलनका कारण स्थानीय प्रशासनले कर्फ्यु आदेश जारी गरेपछि पूर्व निर्धारित कार्यतालिकाअनुसारका कार्यक्रम सञ्चालनमा असर परेकाले उक्त निर्णय गरिएको हो।निर्वाचन आयोगले आसन्न निर्वाचनलाई स्वच्छ, स्वतन्त्र र निष्पक्षरूपमा सम्पन्न गर्न नेपाल सरकार, प्रदेश सरकार, स्थानीय तह, राजनीतिक दल, नागरिक समाज, मतदाता तथा सम्पूर्ण सरोकारवालामा सहयोगका लागि आग्रह गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/174359",
      "image": "https://gorkhapatraonline.com/storage/media/307397/conversions/election-original-thumb.jpg"
    },
    {
      "slug": "174345",
      "title": "भिरबाट लडेर पुरुषको मृत्यु",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "गोठालो गएको बेला भिरबाट लडेर सल्यानमा एक जनाको मृत्यु भएको छ । जिल्लाको छत्रेश्वरी गाउँपालिका वडा २ बुराँसेका ४५ वर्षीय मिनबहादुर कुंवरको मृत्यु भएको जिल्ला प्रहरी कार्यालय सल्यानले जनाएको छ ।",
      "longContent": "शंकर केसीसल्यान, असोज २० गते । गोठालो गएको बेला भिरबाट लडेर सल्यानमा एक जनाको मृत्यु भएको छ । जिल्लाको छत्रेश्वरी गाउँपालिका वडा २ बुराँसेका ४५ वर्षीय मीनबहादुर कुंवरको मृत्यु भएको जिल्ला प्रहरी कार्यालय सल्यानले जनाएको छ । आइतबार दिउँसो बुराँसे जङ्गलमा बाख्रा चराउन गएका मीनबहादुर भिरबाट करिब २० मिटर तल खसेर घाइते हुनुभएको थियो । उहाँलाई स्थानीयहरुले घाइते अवस्थामा फेला परेका थिए । प्रहरीका अनुसार घाइते अवस्थाका मीनबहादुरलाई  स्थानीय मेडिकलमा उपचारका लागि लगिएको भए पनि उपचार सम्भव नभएको भन्दै घरमै फिर्ता गरिएको थियो। आइतबार साँझ आफ्नै घरमा उहाँको मृत्यु भएको जिल्ला प्रहरी कार्यालय सल्यानका प्रहरी निरीक्षक रेशम खत्रीले जानकारी दिनुभयो । मृतक मृगीरोगी रहेको बताइएको छ । प्रहरीका अनुसार घटनाको थप अनुसन्धान भइरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/174345",
      "image": "https://gorkhapatraonline.com/storage/media/307283/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "174331",
      "title": "छत्रकोटमा आज सार्वजनिक बिदा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "गुल्मीको छत्रकोट गाउँपालिकाले कोजाग्रत पूर्णिमाको अवसरमा सोमबार सार्वजनिक बिदा दिएको छ। असोज २ गते भएको कार्यपालिकाको बैठकबाट यस गाउँपालिकाले आश्विन शुक्ल पूर्णिमा (कोजाग्रत पूर्णिमा) को अवसरमा आफू मातहतका कार्यालयमा सार्वजनिक बिदा दिने निर्णय गरेको थियो।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, असोज २० गते। गुल्मीको छत्रकोट गाउँपालिकाले कोजाग्रत पूर्णिमाको अवसरमा सोमबार सार्वजनिक बिदा दिएको छ। असोज २ गते भएको कार्यपालिकाको बैठकबाट यस गाउँपालिकाले आश्विन शुक्ल पूर्णिमा (कोजाग्रत पूर्णिमा) को अवसरमा आफू मातहतका कार्यालयमा सार्वजनिक बिदा दिने निर्णय गरेको थियो। कोजाग्रत पूर्णिमाको अवसरमा यस गाउँपालिकाको धार्मिक आस्थाको केन्द्र छत्रकोट देवालय चोयगामा विगतका वर्षहरुमा जस्तै सराँय नाच, खुँडा नाचलगायत विभिन्न परम्परागत धार्मिक कला संस्कृतिको संरक्षण तथा प्रवर्धनसम्बन्धी मेला लाग्ने भएको हुँदा सार्वजनिक बिदा दिएको बताइएको छ। मेलालाई भव्य रूपमा सफल बनाउन गाउँपालिका मातहतका सम्पूर्ण कार्यालयमा सार्वजनिक बिदा दिनुका साथै विशेष शान्ति सुरक्षाको व्यवस्था मिलाइएको छ। यहाँको सराँय नाचसँगै संस्कृति संरक्षणका लागि गाउँपालिका लागेको सूचनामा उल्लेख छ।",
      "link": "https://gorkhapatraonline.com/news/174331",
      "image": "https://gorkhapatraonline.com/storage/media/307256/conversions/bida-original-thumb.jpg"
    },
    {
      "slug": "174326",
      "title": "इलाम र झापामा उद्धार कार्य जारी, १०७ जना सुरक्षित स्थानमा सारिए",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "विगत दुई दिनदेखि निरन्तर भइरहेको अविरल वर्षाका कारण देशका विभिन्न स्थानमा जनजीवन प्रभावित भइरहेका बेला उद्धार कार्य निरन्तर भइरहेको छ।",
      "longContent": "काठमाडौँ, असोज २० गते । विगत दुई दिनदेखि निरन्तर भइरहेको अविरल वर्षाका कारण देशका विभिन्न स्थानमा जनजीवन प्रभावित भइरहेका बेला उद्धार कार्य निरन्तर भइरहेको छ। असोज २० गते सोमबार विहान ८ बजेसम्मको तथ्याङ्क अनुसार नेपाली सेनाले इलाम र झापाका विभिन्न क्षेत्रमा उद्धार कार्यलाई तीव्र पारेको छ।इलाम जिल्लाको सन्दकपुर गाउँपालिका–४ माबु क्षेत्रमा पहिरोमा परेर घाइते भएका चार जनाको उद्धार गरिएको छ। तीमध्ये एक जना पुरुष र तीन जना महिला (जसमध्ये एक बालिकासमेत) घाइते भएका हुन्। स्थानीय स्वास्थ्य चौकीमा प्राथमिक उपचारपछि थप उपचारका लागि नेपाली सेनाको हेलिकोप्टरमार्फत उनीहरूलाई झापास्थित अस्पतालमा लगिएको नेपाली सेनाले जनाएको छ।यस्तै, झापा गाउँपालिका–१ स्थित मिलनबस्ती क्षेत्रमा पनि नेपाली सेना, सशस्त्र प्रहरी, नेपाल प्रहरी तथा स्थानीयको सहकार्यमा रातभर उद्धार कार्य जारी रह्यो। असोज १९ गते राति मात्र मोटरबोटमार्फत ४८ जना, डुङ्गाबाट ३१ जना र पैदलमार्गबाट १२ जना गरी ९१ जनाको उद्धार गरिएको छ।हालसम्म हेलिकोप्टर र स्थलमार्ग दुवै माध्यमबाट गरी कुल १०७ जनाको उद्धार गरी सुरक्षित स्थानमा स्थानान्तरण गरिएको नेपाली सेनाले जनाएको छ।सुरक्षा निकायहरूले अझै पनि प्रभावित क्षेत्रहरूमा उद्धार, राहत र राहत सामग्री वितरणका कार्यलाई निरन्तरता दिइरहेका छन्।",
      "link": "https://gorkhapatraonline.com/news/174326",
      "image": "https://gorkhapatraonline.com/storage/media/307258/conversions/army-20-f-original-thumb.jpg"
    },
    {
      "slug": "174325",
      "title": "फरार दुई कैदी स्याङ्जाबाट पक्राउ",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "जेनजी आन्दोलनको क्रममा फरार भएका दुई जना कैदी स्याङ्जाबाट पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालय स्याङ्जा र वडा प्रहरी कार्यालय वालिङबाट खटिएको संयुक्त प्रहरी टोलीले विशेष सूचनाका आधारमा उनीहरूलाई नियन्त्रणमा लिएको हो ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, असोज २० गते । जेनजी आन्दोलनको क्रममा फरार भएका दुई जना कैदी स्याङ्जाबाट पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालय स्याङ्जा र वडा प्रहरी कार्यालय वालिङबाट खटिएको संयुक्त प्रहरी टोलीले विशेष सूचनाका आधारमा उनीहरूलाई नियन्त्रणमा लिएको हो ।गत भदौ २४ गते फरार रहेका कैदीहरूलाई पक्राउ गरी आवश्यक कानूनी कारबाहीका लागि प्रक्रिया अगाडि बढाएको प्रहरी निरीक्षक प्रवेश तिवारीले जानकारी दिनुभयो । प्रहरीले वालिङ नगरपालिका –९ का ३५ वर्षीय मदन माझी र बिरुवा गाउँपालिका –६ का १९ वर्षीय नाम नखुलाइएकोलाई पक्राउ गरेको हो । ‘जबरजस्ती करणी’ मुद्दाका दोषी ठहर माझी काठमाडौंको केन्द्रीय कारागार जगन्नाथदेवलबाट र एक जना बाल सुधारगृह पोखराबाट फरार भएका थिए ।फरार व्यक्तिहरूलाई पक्राउ गर्नका लागि प्रहरीले लामो समयदेखि निगरानी राखेको बताउँदै प्रहरी निरीक्षक तिवारीले प्रहरीको संयोजन, सूचनाको प्रयोग र स्थानीय सहयोगकै कारण पक्राउ सम्भव भएको बताउनुभयो । प्रहरीले यसअघि काठमाडौं केन्द्रीय कारागारका फरार दुई जना, तनहुँ दमौली कारागारका एकजना र कास्की कारागारबाट फरार भएका तीनजना कैदीलाई पक्राउ गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174325",
      "image": "https://gorkhapatraonline.com/storage/media/307236/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "174304",
      "title": "टाउको नभएको अवस्थामा महिलाको शव फेला",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "रौतहटको फतुवा विजयपुर नगरपालिका –९  लक्ष्मीनिया टोलमा आइतवार एक महिलाको टाउको नभएको बेवारिसे शव फेला परेको छ ।",
      "longContent": "प्रवीण कुमार शर्मा चन्द्रपुर (रौतहट), असोज २० गते । रौतहटको फतुवा विजयपुर नगरपालिका –९  लक्ष्मीनिया टोलमा आइतवार एक महिलाको टाउको नभएको बेवारिसे शव फेला परेको छ । जिल्ला प्रहरी कार्यालय रौतहटका अनुसार फतुवा बिजयपुर –९ लक्ष्मिनिया टोलस्थित लालबकैया खोलाको ठोकरमा खोलाले बगाई ल्याएको अबस्थामा अन्दाजी ३५ बर्षीय महिलाको शव फेला परेको हो । टाउको नभएको अवस्थामा फेला परेको शवको पहिचान खुल्न बाँकी रहेको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक राजु कार्कीले जानकारी दिनुभयो । शव सडिसकेको अवस्थामा फेला परेको उहाँले बताउनुभयो । टाउको नभएकाले घटना शङ्कास्पद हुनसक्ने भन्दै घटानाको गम्भीर रुपमा अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक कार्कीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174304",
      "image": "https://gorkhapatraonline.com/storage/media/307212/conversions/Death-2-original-thumb.jpg"
    },
    {
      "slug": "174282",
      "title": "अख्तियारको प्रतिवेदनमा स्थानीय तह,  सबैभन्दा धेरै उजुरी पोखरामा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगमा गत वर्ष भ्रष्टाचार तथा अनियमिततासँग सम्बन्धित सबैभन्दा धेरै उजुरी पर्ने स्थानीय तहमा कास्कीको पोखरा महानगरपालिका परेको छ । सबैभन्दा कम उजुरी पर्ने स्थानीय तहमा भने रौतहट जिल्लाको कटहरिया नगरपालिका छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २० गते । अख्तियार दुरुपयोग अनुसन्धान आयोगमा गत वर्ष भ्रष्टाचार तथा अनियमिततासँग सम्बन्धित सबैभन्दा धेरै उजुरी पर्ने स्थानीय तहमा कास्कीको पोखरा महानगरपालिका परेको छ । सबैभन्दा कम उजुरी पर्ने स्थानीय तहमा भने रौतहट जिल्लाको कटहरिया नगरपालिका छ ।आयोगले हालै राष्ट्रपति कार्यालयमा बुझाएको आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन अनुसार कास्कीमा भ्रष्टाचार तथा अनियमिततासँग सम्बन्धित ४१३ वटा उजुरी परेका छन् । जुन आयोगमा परेको कुल उजुरीको २.०७ प्रतिशत हो ।  प्रतिवेदन अनुसार आव २०८१/८२ मा पोखरा महानगरपालिकासँग सम्बन्धित ३८५ उजुरी थिए । त्यस्तै अघिल्लो आवबाट सरेर आएका उजुरी सङ्ख्या २८ थियो । आयोगमा परेका अधिकांश उजुरी विकास निर्माणसँग सम्बन्धित छन् । सबैभन्दा कम उजुरी परेको स्थानीय तहमा समावेश भएको रौतहट जिल्लाको कटहरिया नगरपालिकासँग सम्बन्धित १६९ वटा उजुरी छन् । जसमध्ये आव २०८१/८२ मा १४७ वटा उजुरी परेका थिए भने बाँकी २२ वटा उजुरी अघिल्लो आवबाट सरेर आएका थिए । कटकरिया नगरपालिकासँग सम्बन्धित उजुरी आयोगमा परेको कुल उजुरीको ०.८५ प्रतिशत मात्रै हो । आयोगको वार्षिक प्रतिवेदन अनुसार यस अवधिमा स्थानीय तहसँग सम्बन्धित उजुरी १९ हजार ९३३ वटा थियो । तीमध्ये सबैभन्दा बढी अर्थात् सात हजार ७२ वटा (३५.४८ प्रतिशत) उजुरी मधेश प्रदेशका स्थानीय तहसँग सम्बन्धित र सबैभन्दा कम अर्थात् एक हजार ४२० वटा (७.१२ प्रतिशत) उजुरी गण्डकी प्रदेशका स्थानीय तहसँग सम्बन्धित रहेका छन् । पोखरापछि बढी उजुरी पर्ने स्थानीय तहमा काठमाडौँ महानगरपालिका रहेको छ । काठमाडौँसँग सम्बन्धित ३८१ वटा उजुरी छन् । उजुरीका आधारमा चौथो नम्बरमा पर्साको छिपरमाई गाउँपालिका परेको छ । यस गाउँपालिकासँग सम्बन्धित २९८ वटा उजुरी परेको छ । बाराको सुवर्ण गाउँपालिकासँग सम्बन्धित उजुरी २३० वटा रहेका छन् भने दैलेखको नारायण नगरपालिकासँग सम्बन्धित उजुरी २०६ वटा छन् । त्यस्तै बाराकै पचरौता नगरपालिकासँग सम्बन्धित १९२ वटा तथा महोत्तरीको जलेश्वर नगरपालिकासँग सम्बन्धित १९१ वटा उजुरी परेको आयोगले जनाएको छ । ललितपुरको ललितपुर महानगरपालिकासँग सम्बन्धित उजुरी १८८ वटा र धनुषाको जनकपुर उपमहानगरपालिकासँग सम्बन्धित उजुरी १७९ वटा रहेको आयोगको वार्षिक प्रतिवेदनमा उल्लेख छ । आयोगमा आव २०८१/८२ मा आयोगको केन्द्रीय कार्यालय र मातहत कार्यालयमा २८ हजार ५५४ वटा उजुरी दर्ता भएको थियो । त्यसबाहेक गत आवबाट आठ हजार ४७२ वटा उजुरी जिम्मेवारी सरी आएको थियो । दुवै गरेर आयोगमा आव २०८१/८२ मा ३७ हजार २६ वटा उजुरीको दर्ता कायम भएको थियो । आयोगको प्रतिवेदन अवधिमा छ वटा प्रदेशमा स्थानीय तहका निकाय वा पदाधिकारीसम्बद्ध उजुरी बढी परेका छन् भने बागमती प्रदेशमा सङ्घीय निकाय वा पदाधिकारीसम्बद्ध उजुरीको सङ्ख्या बढी रहेको छ । कर्णाली र सुदूरप‍श्चिम प्रदेशमा प्रदेश सरकारका निकाय वा पदाधिकारीसम्बद्ध बढी उजुरी परेको छ । उजुरीको समग्र सङ्ख्या बागमती प्रदेशमा सबैभन्दा बढी अर्थात् ११ हजार २७७ वटा (३०.४६ प्रतिशत) रहेका छन् । गण्डकी प्रदेशमा सबैभन्दा कम अर्थात् दुई हजार ४१३ वटा (६.५२ प्रतिशत) रहेका छन् । यस अवधिमा प्राप्त कुल उजुरीमध्ये १९ हजार ९३३ वटा अर्थात् ५३.८४ प्रतिशत उजुरी स्थानीय तहसम्बद्ध, १२ हजार ४७५ वटा अर्थात् ३३.६९ प्रतिशत उजुरी सङ्‍घ सरकारसम्बद्ध र चार हजार ६१८ वटा अर्थात् १२.४७ प्रतिशत उजुरी प्रदेश सरकारसम्बद्ध रहेको आयोगको प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/174282",
      "image": "https://gorkhapatraonline.com/storage/media/307184/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "174281",
      "title": "विपतका बेला सरकारको साथमा दल",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "देशैभरि वर्षा, बाढी र पहिरोले नागरिकको जनधनको क्षति र प्रताडना बेहोरिरहँदा प्रमुख राजनीतिक दल उद्धार र राहत कार्यमा सरकारको साथमा उभिएका छन् । असोज १७ गतेदेखि सुरु भएको वर्षापछि असोज १८ र १९ गते विभिन्न जिल्लामा बाढी र पहिरोले क्षति पु¥याएपछि राजनीतिक दल र तिनका भ्रातृ संस्था उद्धार र राहतमा खटिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २० गते । देशैभरि वर्षा, बाढी र पहिरोले नागरिकको जनधनको क्षति र प्रताडना बेहोरिरहँदा प्रमुख राजनीतिक दल उद्धार र राहत कार्यमा सरकारको साथमा उभिएका छन् । असोज १७ गतेदेखि सुरु भएको वर्षापछि असोज १८ र १९ गते विभिन्न जिल्लामा बाढी र पहिरोले क्षति पुर्‍याएपछि राजनीतिक दल र तिनका भ्रातृ संस्था उद्धार र राहतमा खटिएका हुन् । नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र) सहित अन्य राजनीतिक दलका नेता कार्यकर्ता बाढीपहिरो प्रभावित क्षेत्रमै खटिएका छन् । दलका नेताहरूको विदेश भ्रमण रोक्का गर्ने सरकारको निर्णयपछि रुष्ट भए पनि दलहरू राष्ट्रिय विपत्तिमा सरकारको साथमा उभिएका छन् । कांग्रेस महामन्त्री गगनकुमार थापाले मुसलधारे वर्षापछि सिर्जित विषम परिस्थितिलाई दृष्टिगत गर्दै पार्टीका सबै तहका नेता कार्यकर्तालाई आआफ्नो क्षेत्रमा खटाइएको बताउनुभयो । उहाँले स्थानीय तह, प्रदेश सभा सदस्यसहित सबैलाई सरकारले जारी गरेको सूचना प्रवाहित गर्दै पार्टीपङ्क्ति राहत र उद्धारमा जुटेको बताउनुभयो । कांग्रेसले विपत्सँग जुध्न भ्रातृ संस्थामा आबद्ध युवाको ‘स्वयंसेवी समूह’ मार्फत कार्य गर्ने निर्णय गरेको छ । महामन्त्री विश्वप्रकाश शर्माको संयोजनमा सबै भ्रातृ संस्थाका प्रतिनिधिसहित पार्टी केन्द्रीय कार्यालय सानेपामा सम्पन्न बैठकले यस्तो निर्णय गरेको हो । बैठकपछि मुख्यसचिव कृष्णप्रसाद पौडेलले विपत्का बेला राज्यको सूचना पालना गर्दै सुरक्षित रहेर अरूको सुरक्षामा सहयोग गर्न पार्टी सदस्यलाई अपिल गरिएको बताउनुभयो । एमाले उपमहासचिव प्रदीपकुमार ज्ञवालीले प्राकृतिक प्रकोपका कारण जनधनको क्षति भएको स्थितिमा पार्टीका सबै तहका नेता कार्यकर्ता उद्धार र राहतमा जुटिरहेको बताउनुभयो । उहाँले बाढी र पहिरोको सम्भावित जोखिमयुक्त क्षेत्रमा सुरक्षाकर्मीसँग समन्वय गरेर उद्धार र राहतमा पार्टीको टोली परिचालन गरिएको बताउनुभयो । पूर्वप्रधानमन्त्री एवं माओवादी केन्द्रका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले बाढी र पहिरोको जोखिम पूर्ण रूपमा नहटेकाले सबैमा उच्च सतर्कता र सावधानी अपनाउन अनुरोध गर्नुभएको छ । उहाँले पार्टीका सबै तहका संरचनालाई उद्धार, राहत र पुनस्र्थापना कार्यमा सक्रिय गराइएको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174281",
      "image": "https://gorkhapatraonline.com/storage/media/307183/conversions/221-original-thumb.jpg"
    },
    {
      "slug": "174280",
      "title": "राजमार्ग अवरुद्ध हुँदा हवाईयात्रामा चाप",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अविरल वर्षाका कारण काठमाडौँ जोडिने मुख्य राजमार्ग अवरुद्ध हुँदा हवाई यात्रुको चाप बढेको छ । प्रतिकूल मौसमका कारण शनिबार दिनभर बन्द भएको आन्तरिक उडान सञ्चालनमा आएसँगै उडानमा चाप बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २० गते । अविरल वर्षाका कारण काठमाडौँ जोडिने मुख्य राजमार्ग अवरुद्ध हुँदा हवाई यात्रुको चाप बढेको छ । प्रतिकूल मौसमका कारण शनिबार दिनभर बन्द भएको आन्तरिक उडान सञ्चालनमा आएसँगै उडानमा चाप बढेको हो । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका प्रवक्ता रिन्जी शेर्पाले भन्नुभयो, “प्रतिकूल मौसमका कारण प्रभावित भएको उडान सञ्चालनमा आएसँगै विराटनगरबाहेकका आन्तरिक विमानस्थलमा नियमित उडान भइरहेको छ । दसैँ मनाएर उपत्यका फर्किने र उपत्यकाबाट बाहिरिने यात्रुको चापले अहिले विमानस्थलको आन्तरिक टर्मिनल भरिभराउ छ ।”अहिले उपत्यकाबाट बाहिरिनेभन्दा भित्रिने यात्रुको सङ्ख्या धेरै रहेकाले आइतबार आन्तरिकतर्फ काठमाडौँमा २८० उडान/अवतरण भएको उहाँले बताउनुभयो । शुक्रबार रातिदेखि परेको वर्षाका कारण लामो दुरीका सवारीसाधन खुल्नेबारे अझै अनिश्चित छ । जहाज भरिभराउ भएपछि हवाई कम्पनीले यात्रुको उडान समय सार्नसमेत नसकिने अवस्था रहेको जनाएका छन् । प्राकृतिक विपत्का कारण भैरहवामा अलपत्र यात्रीको उद्धारका लागि नेपाल वायुसेवा निगमले आइतबार न्यारोबडी ए ३२० जहाजबाट उद्धार उडानको तयारी गरेको छ । गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक प्रतापबाबु तिवारीले भैरहवा आसपासका यात्रु र स्थलमार्गबाट राजधानी काठमाडौँ पुग्न नसकेका यात्रुलाई ओसार्न सोमबार दिउँसो उद्धार उडान हुन लागेको जानकारी दिनुभयो ।आइतबार दिउँसो १ बजे काठमाडौँबाट भैरहवा उड्ने निगमको उक्त जहाज दिउँसो २:४५ मिनेटमा भैरहवाबाट काठमाडौँ फर्किने छ । निगमले काठमाडौँबाट भैरहवाका लागि पाँच हजार र फर्किंदा सात हजार रुपियाँ टिकट शुल्क तोकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174280",
      "image": "https://gorkhapatraonline.com/storage/media/307182/conversions/k-1-original-thumb.jpg"
    },
    {
      "slug": "174279",
      "title": "स्थानीय सरकारको समस्या : लालपुर्जा नहुँदा बनेनन् भवन",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "आफ्नो नाममा लालपुर्जा नहुँदा कतिपय स्थानीय तहका दीर्घकालीन महत्व राख्ने स्थायी संरचना निर्माण अलपत्र परेको छ । सङ्घीय सरकार र सम्बन्धित स्थानीय तहले  गाउँ तथा नगरस्तरीय आधारभूत अस्पताल, प्रशासनिक भवन, वडा कार्यालय, सामुदायिक विद्यालय, सामुदायिक भवन निर्माण गर्न हरेक वर्ष बजेट विनियोजन गर्दै आएका छन् तर उक्त संरचना निर्माण गर्न स्थानीय तहकै नाममा जग्गाको लालपुर्जा नहुँदा निर्माण कार्य अलपत्र पर्ने गरेका छन् ।",
      "longContent": "काठमाडौँ, असोज २० गते । आफ्नो नाममा लालपुर्जा नहुँदा कतिपय स्थानीय तहका दीर्घकालीन महत्व राख्ने स्थायी संरचना निर्माण अलपत्र परेको छ । सङ्घीय सरकार र सम्बन्धित स्थानीय तहले  गाउँ तथा नगरस्तरीय आधारभूत अस्पताल, प्रशासनिक भवन, वडा कार्यालय, सामुदायिक विद्यालय, सामुदायिक भवन निर्माण गर्न हरेक वर्ष बजेट विनियोजन गर्दै आएका छन् तर उक्त संरचना निर्माण गर्न स्थानीय तहकै नाममा जग्गाको लालपुर्जा नहुँदा निर्माण कार्य अलपत्र पर्ने गरेका छन् । अधिकांश स्थानमा सार्वजनिक जग्गा खाली भए पनि त्यसको लालपुर्जा सम्बन्धित स्थानीय तहसँग हुँदैन । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका अध्यक्ष लक्ष्मीदेवी पाण्डेले अधिकांश सार्वजनिक जग्गा वन क्षेत्रको पर्ने र वनको जग्गा प्राप्त गर्न झन्झटिलो रहेको बताउनुभयो । उहाँले भन्नुभयो, “सार्वजनिक जग्गा प्राप्त गर्ने विधि र प्रक्रियालाई सङ्घीय सरकारले सहज बनाउनु पर्छ अन्यथा स्थानीय तहकै नाममा लालपुर्जाको अभावमा सार्वजनिक संरचना निर्माण कार्य सधैँ नै अलपत्रै अवस्थामा रहन्छ ।” सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सहसचिव प्रकाश दाहालले स्थानीय तहमा परियोजना सञ्चालनका लागि जग्गा प्राप्त गर्न समस्या हुने स्विकार्नुभयो ।  यस्तो समस्या समाधान गर्न सङ्घीय सरकारले मापदण्ड बनाएर स्थानीय प्राथमिकता प्राप्त आयोजना भनी तोक्नुपर्ने उहाँले बताउनुभयो । राष्ट्रिय प्राथमिकता प्राप्त आयोजना राष्ट्रिय योजना आयोगले तोक्छ तर स्थानीय तहको आयोजना राष्ट्रिय प्राथमिकता प्राप्त आयोजनामा नपर्ने भएकाले जग्गा प्राप्ति गर्न समस्या हुँदै आएको छ । उहाँले भन्नुभयो, “जुन निकायको नाममा सार्वजनिक संरचना बनाउन लागिएको हो जग्गा सोही निकायकै नाममा हुनुपर्ने कानुनी प्रावधान छ । लालपुर्जाबिना स्थायी संरचनाको नक्सा पास हुँदैन । नक्सा पासबिना विनियोजित बजेटसमेत निकासा हुँदैन ।”अलपत्र ४२१ वटा अस्पताल सरकारले गत छ वर्षअगाडिदेखि आफ्नै अस्पताल नभएका ६५७ स्थानीय तहमा ५, १० र १५ शय्याको आधारभूत अस्पताल बनाउने निर्णय गरेको थियो तर २५९ वटा स्थानीय तहमा आधारभूत अस्पताल अझै निर्माण सुनिश्चित नभएको स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जनाएको छ । सुनिश्चित भइसकेका मध्ये पनि ४२१ स्थानीय तहले जग्गा प्राप्त गर्न नसक्दा अस्पताल निर्माणको परियोजना नै सुरु गर्न सकेका छैनन् । स्थानीय पूर्वाधार विभागका अनुसार ७५३ वटा स्थानीय तहमध्ये ५३५ वटा स्थानीय तहका प्रशासनिक भवन निर्माण गर्नुपर्ने भए पनि अहिलेसम्म १५० वटा स्थानीय तहमा जग्गा प्राप्तिकै समस्याले भवन निर्माण कार्य अगाडि बढाउन सकेका छैनन् । अहिलेसम्म दुई सय स्थानीय तहमा मात्र प्रशासनिक भवन निर्माण सम्पन्न भएका छन् । विभागका महानिर्देशक महेशचन्द्र न्यौपानेले बजेटको व्यवस्था भए पनि लालपुर्जाबारेको प्रावधानले भवन निर्माण कार्य अगाडि बढ्न नसकेको बताउनुभयो । लालपुर्जा प्राप्त गर्ने प्रक्रिया सरकारी जग्गा तथा लिजमा लिनेसम्बन्धी कार्यनीति २०७१ ले एउटा सरकारी निकायको नाममा दर्ता रहेको जग्गा अर्को सरकारी निकायलाई आवश्यक पर्ने भएमा दर्तावाला निकायको केन्द्रीय निकायको सिफारिस तथा भूमि व्यवस्था सहकारी तथा गरिबी निवारण मन्त्रालयको सहमतिमा मालपोत कार्यालयले सम्बन्धित निकायको नाममा दाखिला खारेज गर्ने व्यवस्था गरेको छ । सरकारी जग्गा तोकिएको प्रयोजनका लागि लिजमा उपलब्ध गराउन विभिन्न आधार उल्लेख गरिएको छ । लिजमा उपलब्ध गराउने जग्गा सम्बन्धमा मालपोत कार्यालयले प्रतिवेदन तयार गर्ने र प्रमुख जिल्ला अधिकारी संयोजक रहेको जिल्लास्तरीय सिफारिस समितिले जग्गा उपलब्ध गराउन सिफारिस गरेपछि प्रक्रिया पूरा गरी जग्गा लिजमा लिन सकिने व्यवस्था कार्यनीतिले गरेको छ । अन्तर तह समन्वय अभाव सङ्घीयताको मर्म अनुसार सङ्घ, प्रदेश र स्थानीय तहबिच अन्तर समन्वय हुन नसक्दा पनि स्थानीय तहमा सार्वजनिक संरचना निर्माणमा समस्या छ । अन्तर तहमा देखिएका समस्याको समाधान गर्न प्रधानमन्त्रीको अध्यक्षतामा राष्ट्रिय समन्वय परिषद् निर्माण भए पनि उक्त समितिको बैठकमा यस्ता समस्याले प्राथमिकता नपाउने गाउँपालिका राष्ट्रिय महासङ्घ नेपाल र नेपाल नगरपालिका सङ्घले जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/174279",
      "image": "https://gorkhapatraonline.com/storage/media/307181/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "174277",
      "title": "सडक पुनर्निर्माण प्राथमिकतामा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २० गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ । सिंहदरबारस्थित मन्त्रालयमा आइतबार पत्रकार सम्मेलन गरी उहाँले भन्नुभयो, “सरकारको सतर्कताका कारण बाढीका कारण मानवीय क्षति भएको छैन । इलाममा ३५१ मिलिमिटरको अतिवृष्टि भएको छ, जसले गर्दा पहिरोमा परेर मानवीय क्षति हुन पुगेको छ । त्योबाहेक अन्त क्षति भएको छैन ।”बाढीपहिरोले मुलुकका विभिन्न क्षेत्रमा भएको भौतिक क्षतिलाई प्राथमिकतासाथ पुनर्निर्माण गरिने बताउँदै उहाँले काठमाडौँबाट पश्चिमतर्फका सडक तत्कालै खोलिने र पूर्वमा वर्षा जारी रहेकाले सो क्षेत्रमा यातायात बिस्तारै सञ्चालनमा आउने बताउनुभयो । अवरुद्ध बिपी राजमार्ग अबको तीन/चार दिनभित्रै सञ्चालनमा आउने बताउँदै उहाँले सो राजमार्गको भकुन्डेबैँसी–नेपालथोकखण्ड र मेची राजमार्ग यथाशक्य छिटो सञ्चालनमा ल्याउने गरी अवरोध हटाउने र डाइभर्सन बनाउने काम सुरु भइसकेको जानकारी दिनुभयो । मन्त्री घिसिङले यस वर्षको मनसुनजन्य जोखिम टरेको दाबीसमेत गर्नुभयो ।उहाँले भन्नुभयो, “बिपी राजमार्गको अवरुद्ध खण्ड तत्कालै खोल्ने छौँ । काम सुरु गरिसकेका छौँ । तीन/चार दिनभित्रमा खोल्ने कुरा भएको छ । त्योभन्दा छिटो सडक खोल्ने छौँ ।” उहाँले मुख्य राजमार्ग र सडक सञ्चालनमा नआएसम्म वैकल्पिक बाटो प्रयोग गर्न सबैसँग आग्रहसमेत गर्नुभयो । मुलुकको पूर्वी भेगका सडकमा बढी क्षति भएकाले यी सडक निर्माण यथाशक्य छिटो सुरु गर्न मन्त्रालयले तयारी गरेको जानकारी दिनुभयो ।असोज १७ र १८ गतेको अविरल वर्षाले बिपी राजमार्गका १६ स्थानका डाइभर्सन बगाएको छ । सडक विभागका अनुसार बाढीले १६ स्थानका तीन हजार ४१० मिटर डाइभर्सन बगाएको हो । ज्योतिषीको कुरामा विश्वास गर्दा क्षतिसो अवसरमा मन्त्री घिसिङले केही ज्योतिषीको कुरामा विश्वास गर्दा रसुवाको लाङटाङमा मानवीय क्षति भएको हुन सक्ने उल्लेख गर्नुभयो । लाङटाङ ट्रेकिङमा गएका चार जना बेपत्ता भएका छन् । बेपत्ताको खोजीकार्य जारी रहेको उहाँले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “मैले सुनेको कुरा तपाईंहरूलाई भन्छु, केही ज्योतिषीले यो (बाढीपहिरो) हुँदैन, यो गलत हो भनेका कारणले पनि लाङटाङ ट्रेकिङमा जानुभयो कि भन्ने कुरा छन् । हामीले त पटक पटक भनेका थियौँ ।’’ केही गलत सूचनाका कारणसमेत केही मानिस समस्यामा परेको उहाँको भनाइ थियो । सम्बन्धित निकायले बाढीपहिरोको  सूचना दिँदादिँदै पनि केही व्यक्ति खोलाकिनारबाट हट्न नचाहेपछि जबरजस्ती हटाउनु परेको उहाँले उल्लेख गर्नुभयो । मन्त्री घिसिङले भन्नुभयो, “हामीले सूचना दिँदा खेरी, भन्दा खेरी पनि केही व्यक्ति खोलाकिनारबाट हट्न चाहिरहेका थिएनन् । उहाँहरू त्यहीँ बस्न चाहनुभएको थियो । नबगेसम्म बस्ने अवस्था पनि देखियो । त्यसपछि हामीले बेलुका जबरजस्ती उठायौँ । त्यसले पनि धेरै क्षति हुनबाट रोकेको छ ।”यसैबिच भौतिक पूर्वाधार तथा यातायात मन्त्रालयले आइतबार प्रेस विज्ञप्ति जारी गरी क्षतिग्रस्त राजमार्ग तथा सडकको मर्मत तथा पुनः सञ्चालनका लागि आवश्यक उपकरण, जनशक्ति र स्रोत परिचालन गरी काम अगाडि बढाइरहेको जनाएको छ । विशेष गरी प्रमुख राजमार्गका अवरुद्ध खण्ड खुलाउने कार्यलाई उच्च प्राथमिकतामा राखिएको विज्ञप्तिमा उल्लेख छ । मन्त्रालयले विज्ञप्तिमार्फत बाढीपहिरोमा परी ज्यान गुमाउने व्यक्तिप्रति हार्दिक श्रद्धाञ्जली अर्पण तथा शोकसन्तप्त परिवारप्रति गहिरो समवेदना व्यक्त गर्दै प्रभावित सबै नागरिकप्रति सहानुभूति र कठिन परिस्थितिमा धैर्य र संयम राख्न अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174277",
      "image": "https://gorkhapatraonline.com/storage/media/307177/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "174275",
      "title": "बाढीपहिरोमा छयालिस जनाको मृत्यु",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अविरल वर्षासँगै बाढी, पहिरो र डुबानमा परी पछिल्ला दुई दिनमा देशभर ४६ जनाको मृत्यु भएको छ । साथै छ जना बेपत्ता रहेका र २६ जना घाइतेको उद्धार गरिएको नेपाल प्रहरीले जनाएको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । अविरल वर्षासँगै बाढी, पहिरो र डुबानमा परी पछिल्ला दुई दिनमा देशभर ४६ जनाको मृत्यु भएको छ । साथै छ जना बेपत्ता रहेका र २६ जना घाइतेको उद्धार गरिएको नेपाल प्रहरीले जनाएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता, प्रहरी नायब महानिरीक्षक विनोद घिमिरेले दिनुभएको जानकारी अनुसार बाढीपहिरोबाट सबैभन्दा ठुलो मानवीय क्षति इलाममा भएको छ । त्यहाँ ३७ जनाको मत्यु भएको र थप एक जना बेपत्ता रहेको उहाँले जानकारी दिनुभयो ।उदयपुरको बेलका–४ मा एक र त्रियुगामा एक गरी दुई जनाको मृत्यु भएको छ । खोटाङमा दुई जनाको मृत्यु भएको छ । त्यसै गरी पाँचथरको फाल्गुनन्द र तुम्बेवामा दुई जना र रौतहटमा तीन जनाको मृत्यु भएको छ । प्रवक्ता घिमिरेका अनुसार मृतक ४६ जनामध्ये ४१ जनाको पहिरोले पुरिएर, दुई जनाको बाढीले बगाएर र तीन जनाको चट्याङमा परी मृत्यु भएको हो । मृतकमध्ये १६ जना पुरुष, १७ जना महिला, पाँच जना बालक र आठ जना बालिका रहेको प्रहरीले जनाएको छ । बाढी, पहिरो र डुबानमा परी बेपत्ता छ जनामध्ये चार जना महिला र दुई जना पुरुष रहेको प्रहरीले जनाएको छ । त्यसै गरी घाइते २६ मध्ये १४ जना पुरुष, छ जना महिला, पाँच बालक र दुई बालिकाको उद्धार गरी विभिन्न अस्पतालमा उपचार भइरहेको छ । जल तथा मौसम विज्ञान विभागको विवरण अनुसार यस पटक सबैभन्दा बढी रौतहटमा र यसपछि इलाममा धेरै वर्षा भएको छ । रौतहटको महेशपुरमा असोज १८ गते बिहान ८ बजेदेखि असोज १९ गते बिहान ८ बजेसम्म ३३८.६ मिलिमिटर वर्षा मापन गरिएको छ । इलामको हिमाली केन्द्रमा सोही अवधिमा ३३४.२ मिलिमिटर वर्षा मापन भएको छ । बर्सातको तुलनामा बढी मानवीय क्षति पनि इलाममै भएको छ । भीषण वर्षासँगैको पहिरोले मानव बस्तीमा क्षति पु¥याउँदा इलाममा ठुलो मानवीय क्षति पुगेको कोशी प्रदेश प्रहरी कार्यालयले जनाएको छ । यसै गरी शनिबार पाँचथरको कुम्मायकस्थित कात्तिकेडाँडामा बलेरो गाडी दुर्घटना हुँदा छ जनाको मृत्यु भएको थियो । ताप्लेजुङबाट धरानतर्फ जाँदै गरेको मे१ज ३०५५ नम्बरको बोलेरो गाडी तमोर कोरिडोरमा दुर्घटना भई सडकबाट झन्डै ३०० मिटर तल खसेर भएको दुर्घटनमा घाइते छ जनाको नेपाली सेनाले उद्धार गरी अस्पताल पु¥याएको थियो ।  बाढीपहिरो प्रभावित क्षेत्रमा खोज तथा उद्धारका लागि नेपाली सेना, नेपाल प्रहरी र सशस्त्र प्रहरी बललगायत स्थानीय निरन्तर खटिएको प्रहरीले जनाएको छ । घाइतेलाई नेपाली सेनाको हेलिकोप्टरबाट उद्धार गरी अस्पतालसम्म पु¥याइएको छ । प्रहरीका प्रवक्ता घिमिरेका अनुसार बाढी, पहिरो र डुबानबाट देशभर ७९९ वटा घर क्षतिग्रस्त हुँदा दुई हजार ३३ जना विस्थापित भएका छन् । बाढीले १९१ वटा घर डुबानमा परेका छन् । बाढीपहिरोग्रस्त क्षेत्रमा फसेका ८२८ जनाको उद्धार गरी सुरक्षित स्थानमा राखिएको छ । त्यसै गरी २२ वटा गोठमा क्षति पुग्दा १९ वटा पशुचौपाया मरेका छन् । अविरल वर्षासँगै आएको पहिरोमा परी रसुवामा चार जना बेपत्ता रहेको प्रहरीले जनाएको छ । खोटाङ, भोजपुर, रौतहट र मकवानपुरमा चट्याङमा परी आठ जना घाइते भएको प्रहरीले जनाएको छ । सेवा सुचारु गर्न निर्देशन गृह मन्त्रालयले जलप्रकोपबाट क्षति नभएका जिल्लामा सार्वजनिक सेवा सुचारु गर्न/गराउन निर्देशन दिएको छ । गृह मन्त्रालयले आइतबार देशभरका जिल्ला प्रशासन कार्यालयमा परिपत्र गर्दै बाढीपहिरो र डुबानबाट असर नपुगेको सबै जिल्लामा सार्वजनिक सेवा सञ्चालन गर्न निर्देशन दिइएको हो । सरकारले विपत्को सम्भावित जोखिमका कारण आइतबार र सोमबार सार्वजनिक बिदा दिने निर्णय गरेको थियो । गृह मन्त्रालयको परिपत्रमा भनिएको छ, “प्रस्तुत विषयमा विपत् जोखिम तथा प्रतिकार्यमा संलग्न नरहेका जिल्लाले सार्वजनिक सेवा सुचारु गर्नु/गराउनुहुन निर्णय अनुसार अनुरोध गरिएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/174275",
      "image": "https://gorkhapatraonline.com/storage/media/307171/conversions/pahiro-original-thumb.jpg"
    },
    {
      "slug": "174273",
      "title": "पूर्वचेतावनी पालनाले क्षति कम",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "मौसम पूर्वसूचनाको सबैले सही पालना गरेको खण्डमा विपत्बाट हुने सम्भावित क्षति कम गर्न सकिने रहेछ भन्ने कुरा यस पटकको सङ्घ र स्थानीय सरकारी समन्वयले प्रस्ट पारेको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । मौसम पूर्वसूचनाको सबैले सही पालना गरेको खण्डमा विपत्बाट हुने सम्भावित क्षति कम गर्न सकिने रहेछ भन्ने कुरा यस पटकको सङ्घ र स्थानीय सरकारी समन्वयले प्रस्ट पारेको छ । जल तथा मौसम विज्ञान विभागले यस वर्षको बडादसैँलक्षित गर्दै दसैँका बेला नेपालमा ठुलो वर्षा प्रणाली भित्रिने पूर्वानुमानसहितको विशेष पूर्वसूचना जारी गरेको थियो ।यस अनुसार दसैँको टीकाको भोलिपल्टदेखि नै नेपालमा जलप्रकोपका असर देखिन सक्ने भएकाले यातायात र आवतजावतमा नियन्त्रण गर्न भन्दै असोज १५ गते विभागले अर्को सूचना जारी गर्‍यो । काठमाडाैँ उपत्यकाबाट मात्र पाँच लाखभन्दा बढी मानिस दसैँ मनाउन बाहिर गएका थिए । त्यसरी गएकाहरू भोलिपल्टबाटै उपत्यका फर्कन थालिसकेका थिए । यसैबिच गृह मन्त्रालय, राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, सहरी विकास मन्त्रालयसहित तीन वटै सुरक्षा निकायबिच लगातार भर्चुअल बैठक बस्यो । असोज १७ गते फेरि अति भारी वर्षा र बाढीको पूर्वचेतावनीसहितको पूर्वसूचना विभागको मौसम पूर्वानुमान महाशाखा तथा बाढी पूर्वानुमान शाखाले जारी गर्‍यो । शुक्रबार रातिदेखि देशका विभिन्न स्थानमा वर्षा हुन थालिसकेको थियो । असोज १८ गते शनिबार बिहान गृह मन्त्रालयले तीन दिन उपत्यकाबाट आवतजावत ठप्प पार्ने गरी सवारी आवागमन बन्द गर्ने निर्णय जारी गर्दै कडाइसाथ पालना गराउन थाल्यो । गृहमन्त्री ओमप्रकाश अर्यालले सडकमा नेपाल प्रहरी, सशस्त्र प्रहरी र नेपाली सेनाको सुरक्षा टोली परिचालन गरेर उद्धारका लागि तैनाथ गर्नुभयो । कतिपय स्थानमा प्रहरीले भ्यानै तेर्साएर सवारी रोक्यो । माइकिङ गर्‍यो । गस्तीसहित चारैतिरका नाका बन्द गरिए । जो जहाँ थिए, त्यहीँ सुरक्षित रोकिन भनियो । जबरजस्ती वैकल्पिक बाटो हुँदै जानेहरू पहिरो र बाढीका कारण बाटोमा अलपत्र परे । त्यसमा पनि कतिपय स्थानका होटल व्यवसायीलाई सहुलियत र निःशुल्कसम्मको सुविधा यात्रुलाई दिन सरकारले लगायो । देशव्यापी विपत्को सङ्कट टार्न आइतबार र सोमबार सङ्कटकालीन सार्वजनिक बिदा घोषणा गरेर घरमै बस्न सबैलाई सरकारले अर्को अनुरोध गर्‍यो । प्रधानमन्त्री सुशीला कार्कीले आमनागरिकलाई सम्बोधन गर्दै विपत्मा समन्वय गरेर जनधनको सुरक्षामा सघाउन अपिलै गर्नुभयो । गृहमन्त्री अर्याल विपत् कार्यकारी परिषद्को अध्यक्ष भएकाले उहाँकै नेतृत्वमा हरेक निर्णय भएको प्राधिरकणले जनाएको छ । प्राधिकरणका प्रवक्ता शान्ति महतले भन्नुभयो, “दसैँको टीकाको दिन टीका लगाउन मात्र हामी घरिपरिवारसँग बस्यौँ, बाँकी समय भर्चुअल बैठकमा कसरी सुरक्षा र जिउधन जोगाउने भनेरै कार्यकारी प्रमुख दिनेश भट्टसहितको टोली नै सङ्कट सम्बोधन गर्न लागिप¥यौँ । शनिबार बिहानदेखि अहिले पनि प्राधिकरणको टिम कार्यालयमै रहेर लगातार काम गरिरहेको उहाँले जानकारी दिनुभयो । नागरिकले पनि मौसमी पूर्वसूचना सुने र सरकारको आदेश धेरैले माने । रामेछाप जान नपाएर फर्केका श्यामबहादुर स्याङ्तानले भन्नुभयो, “सरकारले हाम्रै ज्यान सुरक्षाका लागि यसो गरेको हो भनेर धुलिखेलबाट परिवारसहित म पनि काठमाडौँ फर्किएँ, सबैले यसरी नै बुझे क्षति हुँदैन ।” पोहोर यत्ति नगर्दा दसैँकै बेला झ्याप्लेखोला र त्यसअघि असारताका त्रिशूली नदीमा त्यत्रा यात्रुको ज्यान अनाहकमा गएको उहाँले स्मरण गर्नुभयो । गत वर्ष दसैँताका पूर्वसूचना र सरकारी निर्णय पालना नहुँदा ३५ जना यात्रुको ज्यान गएको थियो । त्रिशूलीमा पहिरोले बस बगाउँदा ६६ जना नदीले बगाएको थियो । पूर्वसूचनाको सही पालना गराउन यस पटक अत्यधिक सफल रहेको अनुभूति पनि प्राधिकरणले गरेको छ । प्रवक्ता महतले थप्नुभयो, “इलाममा रातिको समयमा पहिरो जाँदाबाहेक अन्य ठुला घटनाका विपत्मा नागरिक परेनन्, जसले नागरिकको जिउधनको सुरक्षा गर्न सक्यौँ भन्ने महसुस गरेका छौँ ।” उहाँका अनुसार मध्यरातमा पहाडी भेगमा गएको पहिरो भने सरकारका लागि चुनौतीपूर्ण बन्यो । साँझै पहिरोका सङ्केत बुझ्न स्थानीयले सकेको भए त्यसमा पनि क्षति कम हुन्थ्यो भन्ने प्राधिकरणलाई लागेको छ । अझै पनि सबै सङ्कट टरिनसकेकाले सरकारी संयन्त्र चनाखो हुनुपर्ने वरिष्ठ मौसमविद् विनोद पराजुली बताउनुहुन्छ । उहाँका अनुसार कोशी नदी जलाधार क्षेत्रका पूर्वी नेपालमा धेरै जिल्लामा वर्षा भइरहेको छ । बाढी पूर्वानुमान शाखाका प्रमुखसमेत रहनुभएका उहाँले भन्नुभयो, “सप्तकोशीमा बाढी खतराको तहभन्दा माथि छ । सोमबार बिहानसम्मका लागि ‘हाई अलर्ट’ जारी गरेका छौँ ।” यीबाहेक बागमती र मधेशको अवस्था भने सामान्यतर्फ उन्मुख छ ।यस वर्ष विगतका तुलनामा पूर्वसूचनाको सम्बोधन गतिलो गरी भएको अनुभव उहाँको पनि छ । गत वर्षको बाढीको भोगाइपछि संयन्त्र चुस्त बनाउँदै लगिएको मात्र हैन कि पूर्वसूचनाको सम्बोधन कडाइसाथ पालना गराउन यो वर्ष राम्ररी सकिएको देखिएको छ । समयमै गरिएका निर्णयलाई बाध्यकारी रूपमा यस पटक पालना गराइनु नै क्षति कम हुनुको प्रमुख कारण हो । त्यस्तै स्थानीय पालिका यस पटक जिम्मेवार देखिएको उहाँले सुनाउनुभयो । चाहे काठमाडौँ महानगरपालिका होस् वा झापा गाउँपालिका सबै ठाउँमा स्थानीय पालिकाले सुरक्षा निकायसँग तारतम्य मिलाएर उद्धार र राहतका लागि काम गरेको देखियो । सङ्घीय सरकारै गएर उद्धार गर्नेभन्दा पनि पालिकाले सुरक्षाका लागि माइकिङ गर्ने, नदीआसपास सुरक्षा बढाउने, डुबान र बाढी पसेका ठाउँमा उद्धार गर्न जाने काम समयमै स्वस्फूर्त गर्नु पनि राम्रो पक्ष देखिएको पराजुली औँल्याउनुहुन्छ ।यस्तोमा अघिल्लो वर्ष ललितपुरमै देखिएको जस्तो विपत् आएको भए पनि समयमै सबैको उद्धार हुन्थ्यो भन्ने अनुमान उहाँले लगाउनुभयो । पहिरोको मामिलामा भने पूर्वसूचनामै कमजोरी रहेको उहाँ स्विकार्नुहुन्छ । यतिखेर वा यो दिनमा, यस स्थानमा पहिरो जान सक्छ भनेर पूर्वानुमान गर्न सकिने अवस्था नरहँदा अप्ठ्यारो रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174273",
      "image": "https://gorkhapatraonline.com/storage/media/307169/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "174268",
      "title": "सप्तकोसी नदीमा पानीको बहाव पाँच लाख ३३ हजार क्युसेक",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "पूर्वीपहाडी तथा तराईका जिल्लामा लगातार भएको वर्षाका कारण सप्तकोसी नदीमा पानीको बहाव उच्च भएको छ।",
      "longContent": "सुनसरी, असोज १९ गते । पूर्वीपहाडी तथा तराईका जिल्लामा लगातार भएको वर्षाका कारण सप्तकोसी नदीमा पानीको बहाव उच्च भएको छ।आज बिहान ११ बजे गरिएको मापनअनुसार कोसी ब्यारेज भएर पाँच लाख १० हजार ९६० क्युसेक प्रतिसेकेण्ड पानीको बहाव रहेकामा पछिल्लो मापनअनुसार पाँच लाख ३३ हजार ५४० क्युसेक प्रतिसकेण्ड बहाव रहेको प्रमुख जिल्ला अधिकारी धर्मेन्द्रकुमार मिश्रले जानकारी दिनुभयो।पानीको बहाव उच्च भएपछि कोसी ब्यारेजका ५६ वटै ढोका खोलिएको उहाँले बताउनुभयो । पानीको बहाव उच्च भएपछि खतराको सङकेत स्वरुप रातो बत्ति बाली रातो झण्डासमेत फहराइएको छ । यसैगरी कोसी ब्यारेज वरिपरी सवारीसाधान सञ्चालनमा समेत रोक लगाइएको छ।यसैबीच आज प्रमुख जिल्ला अधिकारी मिश्रको नेतृत्वमा सुरक्षाकर्मीसहित नेपाली टोली र भारतको बिहार सरकार जल संसाधन विभागको टोलीले कोसी ब्यारेजको निरीक्षण गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/174268",
      "image": "https://gorkhapatraonline.com/storage/media/307163/conversions/koshi-original-thumb.jpg"
    },
    {
      "slug": "174267",
      "title": "उद्धारमा नेपाली सेना (फोटो फिचर)",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "अविरल वर्षापछि संकटमा परेका सर्वसाधारणको उद्धारमा नेपाली सेना सक्रिय छ।",
      "longContent": "काठमाडौँ, असोज १९ गते। अविरल वर्षापछि संकटमा परेका सर्वसाधारणको उद्धारमा नेपाली सेना सक्रिय छ।आइतबार सेनाले मोरङ, झापा र इलाममा धेरै सर्वसाधारणको उद्धार गरेको छ।बाढी र पहिरोमा परेकाको उद्धारमा सेनाले हेलिकप्टरसमेत प्रयोग गरेको छ।मोरङको कटहरी गाउँपालिका–४ नयाँबजारमा लोहन्द्रा खोलामा आएको बाढीका कारण सुकुम्बासी टोल डुवानमा परेपछि शिवदल गणको टोलीले ६ जना बालबालिकालाई सुरक्षित स्थानमा स्थानान्तरण गरेको छ।झापाको झापा गाउँपालिका–१ मिलनबस्तीमा बाढीको कारण डुवानमा परेका १० जना पुरुष र ५ जना महिला गरी कुल १५ जना स्थानीयलाई अरिदमन गणबाट खटिएको टोलीले मोटरबोटबाट उद्धार गरेको छ।त्यसैगरी हुलाकी राजमार्ग कटान हुँदा फसेका ८० जनाको उद्धार सेनाले गरेको छ।उद्धारका लागि काठमाडौँबाट नेपाली सेनाको हेलिकोप्टर आवश्यक उपकरण र दक्ष जनशक्तिसहित उक्त स्थानतर्फ खटिएको थियो।सेनाले इलामको इलाम नगरपालिका–६ घोस इलाकामा पहिरोमा पुरिएका व्यक्तिको खोज तथा उद्धार कार्यको लागि रणशार्दुल गणबाट खटिएका फौज सक्रिय भएको छ।",
      "link": "https://gorkhapatraonline.com/news/174267",
      "image": "https://gorkhapatraonline.com/storage/media/307162/conversions/nepal-army-udhar-(1)-original-thumb.jpg"
    },
    {
      "slug": "174262",
      "title": "महामारीबाट बच्न पानी शुद्धिकरण गरेर पिउन मन्त्रालयको आग्रह",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले सूचना निकाल्दै यस्तो आग्रह गरेको हो ।",
      "longContent": "काठमाडौँ, असोज १९ गते । वर्षाको समयमा महामारी फैलिनबाट बच्न पानीलाई शुद्धिकरण गरेर मात्र पिउन स्वास्थ्य तथा जनसंख्या मन्त्रालयले आग्रह गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले सूचना निकाल्दै यस्तो आग्रह गरेको हो । वर्षातको समयमा झाडापखाला, हैजा, टाइफाइड, जन्डिस, आउँ, निमोनिया, रुघाखोकी जस्ता पानीजन्य, सङ्क्रमण रोगको जोखिम बढ्ने भन्दै मन्त्रालयले यस्तो आग्रह गरेको हो । वर्षातको मौसममा खानेपानीका स्रोत दुषित हुने हुनाले पानीलाई शुद्धिकरण गरेर मात्र पिउन मन्त्रालयका वरिष्ठ स्वास्थ्य शिक्षा प्रशासक तथा सूचना अधिकारी भक्तबहादुर केसीले आग्रह गर्नुभयो ।  उहाँका अनुसार शुद्धिकरण गरेको पानी पिउने गरेमा पानीजन्य रोग लाग्नबाट बच्न सकिन्छ । पानीलाई शुद्धीकरण गरेर मात्र पिउन  उहाँको भनाइ छ । झाडापखाला, हैजा आउँ, निमोनिया रुघाखोकी तथा टाइफाइडजस्ता पानीजन्य रोगको लक्षण देखिएमा हेलचेक्राई नगरी तुरुन्त नजिकैको स्वास्थ्य संस्थामा सम्पर्क गर्न उहाँले आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174262",
      "image": "https://gorkhapatraonline.com/storage/media/307160/conversions/khanepani-original-thumb.jpg"
    },
    {
      "slug": "174261",
      "title": "इलाम पहिरोमा ज्यान गुमाउने ३७ जनाको सनाखत",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "पछिल्लो विवरणअनुसार यसअघि बेपत्ता भएका तीन जनाको शव प्राप्त भएसँगै ज्यान गुमाउनेको सङ्ख्या ३७ पुगेको जिल्ला प्रहरी कार्यालयका प्रहरी उपरीक्षक एकनारायण कोइरालाले जानकारी दिनुभयो।",
      "longContent": "इलाम, असोज १९ गते। इलाममा अविरल वर्षासँगै गएरातिको पहिरोमा परी ज्यान गुमाउनेको सङ्ख्या ३७ पुगेको छ। पछिल्लो विवरणअनुसार यसअघि बेपत्ता भएका तीन जनाको शव प्राप्त भएसँगै ज्यान गुमाउनेको सङ्ख्या ३७ पुगेको जिल्ला प्रहरी कार्यालयका प्रहरी उपरीक्षक एकनारायण कोइरालाले जानकारी दिनुभयो। पहिरोमा परी ज्यान गुमाउनेमा माईजोगमाई गाउँपालिका–६ का २८ वर्षीय किरण थेवे, १८ वर्षीया मनमाया थेवे, तीन वर्षीया मुनुसा थेवे, माईजोगमाई–३ का ८२ वर्षीय बर्मालल सोङमी, ७० वर्षीया बुद्धमाया सोङमी, ४६ वर्षीय धनबल सोङमी, ४२ वर्षीया सरला सोङ्मी र १४ वर्षीया प्रकृती सोङमी रहेका छन्। यस्तै, फाकफोकथुम गाउँपालिका–३ का २८ वर्षीय सुरेश लिम्बू, सूर्योदय नगरपालिका–१ की ६५ वर्षीया मनमाया क्षेत्री र १० वर्षीया रस्मिका क्षेत्री, इलाम नगरपालिका–६ का २३ वर्षीय समिर देउजाली, प्रवीण गुरुङ र बिराज पाख्रिन तामाङले पहिरोमा परी ज्यान गुमाएका छन्। यस्तै, देउमाई नगरपालिका–५ का २२ वर्षीय रोशन लिम्बू, २२ वर्षीया बेबिसा राई, ३० वर्षीय दीपक लिम्बू, २७ वर्षीया ऋषिका लिम्बू, १० वर्षीया दिपिस्का लिम्बू, देउमाई–३ का २८ वर्षीय कृष्ण मगर र माई नगरपालिका–५ की ८ वर्षीया प्रिन्सिखा मगरको ज्यान गएको छ। पहिरोमा परी माङसेबुङ गाउँपालिका–१ का ५७ वर्षीया कृष्णमाया लिम्बू र ५० वर्षीया माया लिम्बू, सन्दकपुर गाउँपालिका–१ का ४३ वर्षीय भीमबहादुर राई, ६६ वर्षीया हरिमाया राई, ४७ वर्षीया देवी राई, ५४ वर्षीय शेखर राई, ७४ वर्षीया शारदा  सेढाईं र ४८ वर्षीया तारादेवी राईको ज्यान गएको छ। पहिरोमा विभिन्न कामले इलाम आएका जिल्लाबाहिरका नागरिकले समेत ज्यान गुमाएका छन्। यसरी ज्यान गुमाउनेमा झापाको अर्जुनधारा नगरपालिका–६ की ३२ वर्षीया अनु तामाङ र ती वर्षीय आवास दनुवार, पाँचथरको फाक्तेपका नौ वर्षीय सौजन लिम्बू र ११ वर्षीय सौगात लिम्बू र मिक्लाजुङ गाउँपालिका–६ की १७ वर्षीया नेहा राई रहेका छन्। यस्तै, दोलखा घर भएका ४५ वर्षीय दीप बस्नेत, ४४ वर्षीया भवानी बस्नेत र १२ वर्षीया दिव्या बस्नेतको मृत्यु भएको छ। यस्तै, इलाम नगरपालिका–६ का ४८ वर्षीय महेन्द्र लिम्बू पहिरोमा बेपत्ता भएका र उहाँको  खोजीकार्य जारी रहेको प्रहरी उपरीक्षक कोइरालाले बताउनुभयो। क्षतिको विवरण सङ्कलन गर्ने कार्य जारी रहेको पनि उहाँले जानकारी दिनुभयो। “सबैतिरबाट क्षतिको विवरण आउने क्रम जारी छ”, कोइरालाले भन्नुभयो, “सडक अवरुद्ध, विद्युत् र इन्टरनेटमा समस्याका कारण केही असहज छ, तथापि हामी लागिरहेका छौँ।” रासस",
      "link": "https://gorkhapatraonline.com/news/174261",
      "image": "https://gorkhapatraonline.com/storage/media/307152/conversions/ghar-ilam-original-thumb.jpg"
    }
  ]
}