{
  "date": "2025-12-14T09:41:44.869Z",
  "news": [
    {
      "slug": "183688",
      "title": "पर्यटकको रोजाइमा आमपानीको झरना",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "टिकटक र भिडियोमार्फत चर्चा बटुलेको आमपानी क्षेत्रमा पर्यटकको भिडभाड लाग्ने गरेको छ । कहिलेकाहीँ मात्र पर्यटक जाने आमपानीमा हिजोआज पर्यटक खाली हुँदैनन् । कोही अटो लिएर, कोही बसमा त कोही मोटरसाइकलमा आमपानी पुग्ने गर्छन् । आमपानी लम्कीदेखि आठ किलोमिटर उत्तरतर्फ चुरेको फेदीमा रहेको प्राकृतिक रमणीय छटाले भरिपूर्ण छ ।",
      "longContent": "घोडाघोडी समाचारदाताघोडाघोडी (कैलाली), मङ्सिर २८ गते । टिकटक र भिडियोमार्फत चर्चा बटुलेको आमपानी क्षेत्रमा पर्यटकको भिडभाड लाग्ने गरेको छ । कहिलेकाहीँ मात्र पर्यटक जाने आमपानीमा हिजोआज पर्यटक खाली हुँदैनन् । कोही अटो लिएर, कोही बसमा त कोही मोटरसाइकलमा आमपानी पुग्ने गर्छन् । आमपानी लम्कीदेखि आठ किलोमिटर उत्तरतर्फ चुरेको फेदीमा रहेको प्राकृतिक रमणीय छटाले भरिपूर्ण छ । आमपानी घुम्न र वनभोजका लागि आउनुभएका टेङ्ग्नुवा महिला सामुदायिक वनका सचिव राधा पाण्डेले एकान्त जङ्गलभित्र रहेको आमपानी क्षेत्र रमणीय रहेको बताउनुभयो । उहाँले समूहका ७० जना उपभोक्ता आमपानी घुम्न आएको जानकारी दिनुभयो । पर्यटकको भिड बढ्न थालेपछि आमपानीमा फोहोर बढ्न थालेको छ । वनभोज र घुम्न आउने पर्यटकले खानेकुरासँगै ल्याएका प्लास्टिकजन्य वस्तुको उचित व्यवस्थापन हुन नसकेको सचिव पाण्डेले बताउनुभयो । उहाँले सामुदायिक वनले वनभोज खान आउनेसँग केही शुल्क उठाएर भए पनि फोहोर व्यवस्थापन गर्न सुझावसमेत दिनुभयो ।कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी पछिल्लो समय चर्चामा रहेको पर्यटकीय क्षेत्र हो । मोहन्याल गाउँपालिका–७ मा पर्ने बर्गदा सामुदायिक वनक्षेत्रमा रहेको आमपानी प्राकृतिक झरनालाई कृत्रिम निर्माणले अझ आकर्षक बनाएपछि पर्यटकको आकर्षण बढ्दै गएको स्थानीय बताउँछन् । कोरोना सङ्क्रमणकालमा प्राकृतिक चुरे पहाडको फेदीमा रहेको झर्नाको सामाजिक सञ्जालमा भिडियो भाइरल भएपछि उक्त क्षेत्रमा जानेको सङ्ख्या बढ्न थालेको हो । लम्कीचुहा नगरपालिका–१ का दधिराम चापाईले राम्रो बाटोको सुविधा पनि नभएको आमपानी चर्चामा आएपछि अहिले थुप्रै विकासनिर्माणका काम भएको बताउनुभयो । उहाँले भन्नु्भयो, “अहिले त्यहा पर्यटकका लागि जान सजिलो होस् भनेर पैदलमार्ग, वनभोज स्थल, शौचालय बनेको छ । झरना भएसम्म गाडीमा सजिलै जान सकिन्छ ।” मोहन्याल गाउँपालिकामा रहेको चर्चित पर्यटकीय स्थल राजकाँडा जाने बाटोमा आमपानी पर्छ । अन्य बारभन्दा बिदाको दिन र शनिबार उक्त क्षेत्रमा पर्यटकको भिडभाड हुने गर्छ । कैलालीलगायत आसपासका जिल्लाबाट वनभोज खान, झरनामा नुहाएर रमाइलो गर्न धेरै पर्यटक आमपानी आउने गरेको चापाईले बताउनुभयो । नयाँ गन्तव्य क्षेत्रका रूपमा रहेका पर्यटकीय स्थलमा प्रदेश सरकारको अनुदान सहयोग रहेको छ ।पर्यटकको रोजाइमा आमपानी पर्न थालेपछि व्यवस्थित गर्न सरकारले चासो दिएको मोहन्याल गाउँपालिकाका अध्यक्ष देवीदत्त उपाध्यायले बताउनुभयो । सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको हो । बर्गदा सामुदायिक वनका कार्यालय सचिव ध्वजबहादुर शाही भन्नुहुन्छ, “यो ठाउँ पहिले पनि प्रकृतिप्रेमीका लागि लोकप्रिय थियो, झरना निर्माणपछि भने आन्तरिक पर्यटकको सङ्ख्या झनै बढेको छ ।”पदमार्ग र धेरैले नुहाउन मिल्ने झरनाको जग निर्माणका लागि ३६ लाख रुपियाँ खर्च गरिएको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालय अन्तर्गतको प्रदेश पर्यटन कार्यक्रम कार्यान्वयन एकाइ प्रमुख डबलबहादुर बोहोराले बताउनुभयो ।आमपानी पर्यटन क्षेत्रलाई व्यवस्थित गर्ने जिम्मा सामुदायिक वन उपभोक्ता समितिलाई दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183688",
      "image": "https://gorkhapatraonline.com/storage/media/323332/conversions/aampani-jharna-1752713514-original-thumb.jpg"
    },
    {
      "slug": "183687",
      "title": "चाँदीको मूल्य एक वर्षमै दोब्बर",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनसँगै चाँदीको मूल्यसमेत निरन्तर उकालो लाग्दै गएको छ । अन्तराँष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार २०८१ मङ्सिर अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ९०५ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २८ गते । स्थानीय बजारमा सुनसँगै चाँदीको मूल्यसमेत निरन्तर उकालो लाग्दै गएको छ । अन्तराँष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार २०८१ मङ्सिर अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ९०५ पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यका अनुसार औद्योगिक क्षेत्रमा चाँदीको खपत बढेकाले मूल्य बढ्न गएको हो । उहाँका अनुसार चाँदी विशेष गरी औद्योगिक क्षेत्रमा विद्युतीय कार, मेडिकल उपकरणमा र सोलार बनाउन प्रयोग हुने गर्छ ।पछिल्लो समय सुनसँगै चाँदी पनि लगानीकर्ताले सञ्चित गर्न थालेकाले पनि मूल्य बढ्न थालेको उहाँको भनाइ छ । महासङ्घका अनुसार पछिल्लो एक महिनामा चाँदीको मूल्य प्रतितोला ७५० रुपियाँले बढेको छ । मङ्सिर पहिलो साता प्रतितोला तीन हजार १५५ रुपियाँ रहेको चाँदीको मूल्य बढेर तीन हजार ९०५ पुगेको छ । निरन्तर चाँदीको मूल्य बढ्दा उपभोक्तालाई प्रत्यक्ष असर परेको छ । सबैभन्दा धेरै चाँदी खपत छिमेकी मुलुक भारतमा हुने गर्छ । निरन्तर मूल्य बढ्दै गए पनि बजारमा चाँदीको माग नबढेको व्यवसायीको भनाइ छ । तिहारको धनतेरसमा चाँदीका सामानको खपत हुने हुने गर्छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को चार महिनामा २० करोड १४ लाख रुपियाँ बराबरको एक हजार किलो चाँदी आयात भएको छ । चार महिनामा नेपालबाट सात करोड ५९ लाख २४ हजार रुपियाँ बराबरको चाँदीका सामान निर्यात भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183687",
      "image": "https://gorkhapatraonline.com/storage/media/323331/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "183685",
      "title": "लयमा फर्कंदै पर्यटन क्षेत्र",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "नोभेम्बरमा नेपालमा एक लाख १६ हजार विदेशी पर्यटक घुम्न आएका छन् । पर्यटन बोर्डका अनुसार नेपालमा भारतीय पर्यटकसँगै युरोपेली पर्यटकको आगमन पनि बढ्दो छ । यससँगै जेनजी आन्दोलनपछि खस्किएको पर्यटन क्षेत्रले लय समाउन थालेको व्यवसायी बताउँछन् ।",
      "longContent": "सन्तोष सुवेदीकास्की, मङ्सिर २८ गते । नोभेम्बरमा नेपालमा एक लाख १६ हजार विदेशी पर्यटक घुम्न आएका छन् । पर्यटन बोर्डका अनुसार नेपालमा भारतीय पर्यटकसँगै युरोपेली पर्यटकको आगमन पनि बढ्दो छ । यससँगै जेनजी आन्दोलनपछि खस्किएको पर्यटन क्षेत्रले लय समाउन थालेको व्यवसायी बताउँछन् । जेनजी आन्दोलनको प्रभावले आउने तयारीमा रहेका पर्यटक रोकिएका थिए भने आइसकेका पर्यटकले बसाइ अवधि छोट्याएर धमाधम फर्किएका थिए । व्यवसायीका अनुसार त्योबेला आइसकेको बुकिङको करिब ९० प्रतिशत बुकिङ आन्दोलनको प्रभावले रद्द भएको थियो, जसको प्रभावस्वरूप पर्यटन क्षेत्र सुनसान नै बनेको थियो । अहिले बिस्तारै सुधारोन्मुख अवस्था रहेको पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले बताउनुभयो । जेनजी आन्दोलनपछि भारतीयको आगमनमा भने अझै सोचे जस्तो सुधार हुन नसकेको उहाँको भनाइ छ । नोभेम्बरमा नेपालमा जम्मा १८ हजार ९९५ जना भारतीय पाहुना आए । बोर्डका अनुसार गत अगस्तमा नेपालमा हवाईमार्गबाट भित्रिने भारतीयको सङ्ख्या ३५ हजार ५०५ थियो । सेप्टेम्बरमा त्यो आगमन खस्केर १५ हजार ५५६ मा झरेको थियो । भारतीय पर्यटकको आगमनमा कमी आए पनि युरोपेली पर्यटकको आगमनले पर्यटनलाई क्षेत्रमा आशा दिलाएको लामिछानेले बताउनुभयो । आन्दोलनपछि पनि छिट्टै नै पर्यटन आगमनमा सुधार आएको उहाँको भनाइ थियो । होटेल सङ्घ पोखराका अध्यक्ष लक्ष्मण सुवेदीले पनि पर्यटनको आगमन राम्रै भएका कारण होटेलको अकुपेन्सी ३५ प्रतिशत रहेको जानकारी दिनुभयो । “होटेल अकुपेन्सी पनि घटबढ भइरहन्छ । यतिखेर स्कुलका विद्यार्थी भ्रमण आउने गरेका छन् । कतिपय दिनभर डुलेर साँझ स्कुल बसमा घर फर्कने पनि छन् । यसो हेर्दा पर्यटकको सङ्ख्या बाक्लो देखिए पनि होटेलमा बस्ने कमै हुन्छन्,” उहाँले भन्नुभयो । पोखरामा पर्यटनको आगमनसँगै विभिन्न होटेलमा लगानी पनि भइरहेको उहाँले बताउनुभयो । अध्यक्ष सुवेदीका अनुसार पोखराको पर्यटन क्षेत्रमा हाल करिब आठ खर्ब रुपियाँ बराबरको लगानी भएको छ । सोमध्ये करिब छ खर्ब रुपियाँ होटेल व्यवसायमै लगानी भएको छ भने प्रत्यक्ष रूपमा करिब १५ हजार व्यक्ति यस क्षेत्रको रोजगारीमा आश्रित छन् । पोखरामा करिब एक हजार दुई सय पर्यटकीयस्तरका होटेल सञ्चालनमा छन्, जसमा सात सय वटा लेकसाइड र ड्यामसाइड क्षेत्रमा केन्द्रित छन् । एक रातमा करिब ४० हजार पाहुना राख्न सक्ने क्षमता पोखराका होटेलमा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183685",
      "image": "https://gorkhapatraonline.com/storage/media/323329/conversions/tourism-pkr-news-original-thumb.jpg"
    },
    {
      "slug": "183684",
      "title": "तरकारीले फेरिदियो पहिचान",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "कालीकोटको दुर्गम बस्ती बद्रीगाउँको पहिचान तरकारीले फेरिदिएको छ । पहाडी भूभागमा पनि जटिल प्रकृतिको बद्रीगाउँका किसानले व्यावसायिक तरकारी खेती गरेरै आफ्नो र गाउँको मुहार फेरेका छन् । उनीहरूको मेहनतले सदरमुकाम मान्मदेखि विभिन्न सहरमा घरजग्गा जोडेका छन् ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट, मङ्सिर २८ गते  । कालीकोटको दुर्गम बस्ती बद्रीगाउँको पहिचान तरकारीले फेरिदिएको छ । पहाडी भूभागमा पनि जटिल प्रकृतिको बद्रीगाउँका किसानले व्यावसायिक तरकारी खेती गरेरै आफ्नो र गाउँको मुहार फेरेका छन् । उनीहरूको मेहनतले सदरमुकाम मान्मदेखि विभिन्न सहरमा घरजग्गा जोडेका छन् । खाँडाचक्र नगरपालिका–४ को उक्त गाउँका कृषकले बर्सौंदेखि राम्रो आम्दानी गर्दै आएका छन् । २०५६ सालमा गाउँका तीनदेखि पाँच जनाले सुरु गरेको तरकारी खेती बढ्दै जाँदा २०५८/६० सम्म पुग्दा पूरै गाउँ तरकारी खेतीमा होमियो । अहिले सो गाउँमा १३५ घरधुरी छन् । ३४ घरपरिवारले गाउँ छोडे पनि बाँकी १०१ घरपरिवार अहिले पनि तरकारी खेतीमा संलग्न छन् । ४ नं. वडाध्यक्ष प्रभानन्द आचार्यका अनुसार तरकारी खेतीबाट बद्रीगाउँका ६० जना किसानले सदरमुकाम मान्ममा घर बनाएका छन् । मान्ममा घर भएका सबैको सुर्खेत, बाँके, बर्दिया, कैलाली र काठमाडौँमा पनि घरजग्गा छ । यहाँका किसानले आलु, बन्दाकोपी, काँक्रा, मुला, गोलभेँडालगायत मौसमी तथा पछिल्लो समयमा बेमौसमी तरकारी खेतीबाट कमाएको आम्दानीले घरजग्गा जोडेको उहाँले बताउनुभयो । सामान्य साक्षर किसानले परम्परागत कृषि खेतीबाट तरकारी खेतीमा जुटेपछि ठुला सहरमा समेत घरजग्गा जोडेका छन् । तीमध्ये सात जनाले तरकारीकै आम्दानीले काठमाडौँमा घर जोडेका छन् भने सदरमुकाम मान्ममा भएका ६० घरपरिवारका सुर्खेत, बर्दिया र कैलालीमा पनि घरघडेरी छन् । बाँकी घरपरिवारका बद्रीगाउँसँगै कसैका सुर्खेत र कसैका बर्दिया, कैलालीमा घर छन् । यहाँका नागरिक तराई र सहरमा घर नभएका कुनै बाँकी नभएको आचार्यले बताउनुभयो । तरकारीको उत्पादन राम्रो हुने भएकाले बजारमा यसको माग पनि उत्तिकै छ । यहाँका कृषकले गाउँमै उत्पादित तरकारी नजिकैका बजारदेखि जिल्लाबाहिर जुम्ला र दैलेखसम्म पु¥याउने गरेका छन् । कतिपयले यात्रु तथा मालवाहक गाडीसमेत किनिसकेका छन् । कृषक भवानी आचार्यका अनुसार आलुको कमाइले पनि तराईमा घर लिएको बताउनुभयो । स्थानीय तहले पनि बद्रीगाउँलाई उद्यमशील कृषिक्षेत्रका रूपमा अगाडि बढाएको छ । सिँचाइ, बिउबिजन, मलखाद र कृषि प्रविधिको पहुँच विस्तारमा सहयोग गर्दा उत्पादन अझै बढेको कृषि प्राविधिकको भनाइ छ । मेहनतकै कारण कालीकोटका सहायक प्रमुख जिल्ला अधिकारी जनक शर्मादेखि निजामती, शिक्षक र सेना प्रहरीमा यहाँका युवाले स्थान बनाउन सफल भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183684",
      "image": "https://gorkhapatraonline.com/storage/media/323328/conversions/tarkari-gau-kalikot-premraj-original-thumb.jpg"
    },
    {
      "slug": "183682",
      "title": "प्रतिफलको पुस्ट्याइँसहित बजेट बनाउनुपर्ने",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "अबदेखि स्थानीय तहले गाउँपालिका र नगरपालिकाको प्राथमिकता र लक्ष्यको प्रतिफल प्राप्त हुने गरी पुस्ट्याइँ गरेर मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने भएको छ । आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस भएपछि मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने छ । उपप्रमुखको संयोजकत्वमा रहेको बजेट तथा कार्यक्रम तर्जुमा समितिमा उक्त कानुनी र व्यावहारिक आधारसहितको पुस्ट्याइँ गरेपछि मात्र बजेट निर्माण गर्नुपर्ने छ",
      "longContent": "नगेन्द्र सापकोटा  काठमाडौँ, मङ्सिर २८ गते । अबदेखि स्थानीय तहले गाउँपालिका र नगरपालिकाको प्राथमिकता र लक्ष्यको प्रतिफल प्राप्त हुने गरी पुस्ट्याइँ गरेर मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने भएको छ । आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस भएपछि मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने छ । उपप्रमुखको संयोजकत्वमा रहेको बजेट तथा कार्यक्रम तर्जुमा समितिमा उक्त कानुनी र व्यावहारिक आधारसहितको पुस्ट्याइँ गरेपछि मात्र बजेट निर्माण गर्नुपर्ने छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुन निर्माण गरी ७५३ वटै स्थानीय तहलाई पठाएको छ । त्यही नमुना कानुनमा उक्त व्यवस्थाको प्रस्ताव गरिएको हो । यसअगाडि भने स्थानीय तहमा हचुवाका भरमा नीति कार्यक्रम र बजेट निर्माण गर्दा कार्यान्वयनमा जटिलता आउनुका साथै स्रोतको सुनिश्चिततामा समेत अन्योल हुँदै आएको थियो । स्थानीय तहले बनाउँदै आएका बजेटको विधि र प्रक्रियामाथि नै महालेखा परीक्षकको कार्यालयले प्रश्न उठाउने गरेको थियो । आगामी दिनमा स्थानीय तहको बजेट निर्माणको विधि र प्रक्रिया स्पष्ट हुने, अनावश्यक कार्यक्रम र योजना नभई आवश्यकता र औचित्यका आधारमा मात्र कार्यक्रम निर्माण भई कार्यान्वयन हुने गरी नमुना कानुन निर्माण गरिएको छ । मन्त्रालयका सहसचिव प्रकाश दाहालले स्थानीय तहलाई आर्थिक अनुशासनमा बाँध्नका लागि मन्त्रालयले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुन निर्माण गरी स्थानीय तहलाई पठाएको बताउनुभयो । चालु तथा पुँजीगत खर्च र वित्तीय व्यवस्थाका लागि बजेट प्रस्ताव गर्दा त्यस्तो खर्च सिर्जना गर्ने स्पष्ट आधार र कारणसहित प्रस्तावित रकमको पुस्ट्याइँ गर्ने, आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस गर्नुपर्ने छ ।  त्यस्तै नयाँ योजना तथा कार्यक्रमका लागि बजेट प्रस्ताव गर्दा पुँजीगत प्रकृतिको भए स्वीकृत सम्भाव्यता अध्ययन प्रतिवेदनका आधारमा आगामी वर्ष खर्च हुन सक्ने प्राविधिक र आर्थिक पुस्ट्याइँसहित प्रस्ताव गर्नुपर्ने उल्लेख गरिएको छ । सम्भाव्यता अध्ययन भई स्वीकृत भइसकेका तथा क्रमागत रूपमा कार्यान्वयनमा रहेका आयोजनाका हकमा स्वीकृतिको प्रमाण, खरिद गुरुयोजना तथा वार्षिक खरिद योजना तथा सम्झौता अनुरूप आगामी वर्षको कार्ययोजना तथा प्रतिफल प्राप्तिका लागि आवश्यक पर्ने रकम प्रस्ताव गर्नुपर्ने व्यवस्था गरिएको छ ।सहसचिव दाहालले भन्नुभयो, “मन्त्रालयले तयार गरी स्थानीय तहलाई पठाइएको आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुनलाई गाउँ र नगर सभाले आवश्यक परिमार्जन गर्दै पारित गरी कार्यान्वयनमा ल्याउन सक्ने छन् ।” बजेट तथा कार्यक्रम तर्जुमा समितिमा गाउँपालिकामा उपाध्यक्ष र नगरपालिकामा उपप्रमुखको संयोजकत्वमा विषयगत क्षेत्र हेर्ने कार्यपालिका सदस्य, प्रमुख प्रशासकीय अधिकृत, आर्थिक प्रशासन महाशाखा प्रमुख, योजना महाशाखा प्रमुख सदस्यसचिव रहने व्यवस्था छ । नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुनले स्थानीय तहलाई वार्षिक नीति, कार्यक्रम र बजेट निर्माणमा थप सहज हुने बताएका छन् । नेपाल नगरपालिका सङ्घका अध्यक्ष एवं धादिङको नीलकण्ठ नगरपालिकाका प्रमुख भीमप्रसाद ढुङ्गानाले मन्त्रालयले बनाएको नमुना कानुनले स्थानीय तहलाई बजेट निर्माणमा देखिएका समस्या र चुनौतीको समाधान हुने भएकाले उक्त कानुनलाई सबै स्थानीय तहले छलफल गरेर कार्यान्वयनमा ल्याउने बताउनुभयो । मध्यकालीन खर्च संरचना बनाउनुपर्ने स्थानीय तहले मध्यमकालीन खर्च संरचना तयार गर्नुपर्ने नमुना कानुनमा व्यवस्था गरेको छ । जस अनुसार कार्यपालिकाले प्रत्येक आर्थिक वर्षमा तीन वर्ष अवधिको खर्चको प्रक्षेपणसहितको संरचना सभामा पेस गर्नुपर्ने छ । बजेट तर्जुमा प्रक्रियालाई थप समावेशी बनाउन वडा समितिले टोल तथा बस्ती विभाजन गरी सहभागितामूलक छलफलबाट कार्यक्रमको विवरण तयार गर्नुपर्ने छ । यसमा महिला, बालबालिका, अपाङ्गता भएका व्यक्ति, पिछडिएका वर्ग, युवा, ज्येष्ठ नागरिक, निजी क्षेत्र र समुदायमा आधारित संस्थाका प्रतिनिधिसमेतको सहभागिता सुनिश्चित गर्नुपर्ने प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183682",
      "image": "https://gorkhapatraonline.com/storage/media/323326/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "183680",
      "title": "कर्मचारीतन्त्र नसुध्रिई देश बन्दैन : मन्त्री घिसिङ",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले देशको समृद्धिका लागि भौतिक पूर्वाधारसँगै सोचमा परिवर्तन जरुरी भएकोमा जोड दिनुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ र सहरी विकास मन्त्रालयको समेत कार्यभार समाल्नुभएका मन्त्री घिसिङले युगको आवश्यकता र जनताका अपेक्षा पूरा गर्ने गरी राजनीतिक नेतृत्वले काम गर्नुपर्ने बताउनुभयो ।",
      "longContent": "लेखनाथ समाचारदातालेखनाथ, मङ्सिर २८ गते । भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले देशको समृद्धिका लागि भौतिक पूर्वाधारसँगै सोचमा परिवर्तन जरुरी भएकोमा जोड दिनुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ र सहरी विकास मन्त्रालयको समेत कार्यभार समाल्नुभएका मन्त्री घिसिङले युगको आवश्यकता र जनताका अपेक्षा पूरा गर्ने गरी राजनीतिक नेतृत्वले काम गर्नुपर्ने बताउनुभयो ।नेपाल मञ्चले शनिबार पोखरामा आयोजना गरेको कार्यक्रममा उहाँले भन्नुभयो, “ब्युरोक्रेसीमा अनेक समस्या छन् । ऐन, कानुन, नीतिमा पनि समस्या छन् ।” मन्त्री घिसिङले भन्नुभयो, “१५ वर्षसम्म पुल बन्दैन, बाटो सकिँदैन । कर्मचारी संयन्त्रको सोच बदलिनु पर्छ । अब आउने सरकारले ऐन, कानुन परिमार्जन गरी भौतिक पूर्वाधार बेलामा र गुणस्तरीय बनाउने बाटो खोल्नु पर्छ ।”नेपाल विद्युत् प्राधिकरणका पूर्वप्रबन्ध निर्देशकसमेत रहनुभएका उहाँले प्राधिकरणले विसं २०५० सम्मको देशको माग र उत्पादनको सम्भावनालाई ध्यानमा राखी काम गरिरहेको जनाउनुभयो । पर्यटन राजधानी पोखराको विद्युत् सेवालाई गुणस्तरीय बनाउन लेखनाथमा सबस्टेसन निर्माण भइरहेको उल्लेख गर्नुभयो ।विदेशीको रोजाइमा पर्ने पदमार्गमा सडक नबनाउने र बनिसकेका भए पनि हरितक्षेत्र (ग्रिनजोन) बनाउनुपर्ने विचार राख्नुभयो । एसियाली विकास बैङ्कको सहयोगमा पोखरा, भरतपुर, लुम्बिनी त्रिभुजाकार परियोजना अगाडि बढेको सुनाउँदै उहाँले पोखरासम्म सहज पहुँचका लागि राजमार्गको स्तरोन्नतिमा सरकारले ध्यान दिएको जनाउनुभयो ।अहिले पृथ्वी राजमार्गको मुग्लिङ–पोखरा सडकखण्ड स्तरोन्नति भइरहेको छ भने सिद्धार्थ राजमार्ग स्तरोन्नतिको तयारी भएको छ । पर्यटनका लागि सहज सडक र हवाई सम्पर्क जरुरी हुनेमा जोड दिँदै उहाँले पोखराबाट बागलुङ, जोमसोम हुँदै कोरलासम्म पुग्ने सडकले सम्भावनाका ढोका खोल्ने उहाँको विश्वास छ । “यो क्षेत्रको सबैभन्दा महत्वपूर्ण कालीगण्डकी कोरिडोरलाई कालोपत्रे बनाउन टेन्डर गर्ने चरणमा छौँ,” उहाँले भन्नुभयो ।सिद्धार्थ राजमार्ग स्तरोन्नति गरी दक्षिण भारतका पर्यटकलाई पोखरा र काठमाडौँ सहज पहुँच सुनिश्चित गर्ने सरकारको योजना रहेको उहाँको भनाइ छ । मन्त्री घिसिङले भन्नुभयो, “सिद्धार्थ राजमार्गमा करिब छ किलोमिटर सुरुङसहित सिधा र सहज बाटो बनाइँदै छ, जसले दक्षिणबाट आउने पर्यटकलाई पोखरा र राजधानी आउन सजिलो हुन्छ ।”पोखराको सुन्दरता जोगाउँदै पर्यटन प्रवर्धनमा लाग्नु जरुरी भएको उहाँको भनाइ छ । विद्युत् प्राधिकरणले लेकसाइड र राजमार्गसहित पोखरा बजारका मुख्य क्षेत्रका बिजुलीका तार भूमिगत गर्दै छ । मन्त्री गुरुङले अहिलेको सरकारको मुख्य काम निर्वाचन गरी जनअपेक्षाबमोजिम बन्ने सरकारलाई सत्ता हस्तान्तरण गर्नु रहेको जनाउँदै त्यसपछिको सरकारले कानुनी सुधारसहित सुशासन र विकासमा फड्को मार्ने गरी काम गर्नुपर्ने उहाँको भनाइ छ । उज्यालो नेपाल पार्टीको प्रदेश भेलालाई समेत उहाँले सम्बोधन गर्नुभयो । भेलामा उज्यालो नेपाल पार्टीका गण्डकी प्रदेश संयोजक कुशल गुरुङ, केन्द्रीय सदस्य रिमा विश्वकर्मालगायतले धारणा राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183680",
      "image": "https://gorkhapatraonline.com/storage/media/323324/conversions/kulman-ghising-(1)-original-thumb.jpg"
    },
    {
      "slug": "183677",
      "title": "सहकारी व्यवस्थापन समिति आफैँ ‘समस्याग्रस्त’",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "बैसट्ठी हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ बचत राफसाफ गर्न सरकारले स्थापना गरेको संस्था नै भद्रगोल छ । बचतकर्ताको रकम अपचलन र आर्थिक अनियमितता गरेका २७ सहकारीलाई समस्याग्रस्त घोषणा गरेको भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालय आफैँ ‘समस्याग्रस्त’ भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते । बैसट्ठी हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ बचत राफसाफ गर्न सरकारले स्थापना गरेको संस्था नै भद्रगोल छ । बचतकर्ताको रकम अपचलन र आर्थिक अनियमितता गरेका २७ सहकारीलाई समस्याग्रस्त घोषणा गरेको भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालय आफैँ ‘समस्याग्रस्त’ भएको हो । समस्याग्रस्त घोषित केही सहकारीले एक लाख रुपियाँभन्दा कम बचत रकम फिर्ता गरे पनि अधिकांश सहकारीका बचतकर्ताको बचत फिर्ता गरी हिसाब मिलान गर्ने काम प्रभावकारी रूपमा अघि बढ्न सकेको छैन । मङ्सिर ४ र ५ गते सहकारीपीडितले समितिको कार्यालयअगाडि प्रदर्शन र घेराउ गरेपछि पदाधिकारी कार्यालय आउनै छाडेका छन् । समितिका अध्यक्ष श्रीमणकुमार गौतमसहित सदस्य उद्ववप्रसाद तिमल्सेना, काशिचन्द्र बराल, ललिताकुमारी महर्जन, ध्रुव आचार्य, महेशप्रसाद काफ्ले रहनुभएको छ । सदस्यसचिव टीकामणि नेउपानेले समितिको कार्यालयमा अध्यक्ष र सदस्य आउन छाडेको पुष्टि गर्नुभयो । पीडित बचतकर्ता समस्याग्रस्त सहकारी व्यवस्थापन समितिले सहकारी विभागमा दर्ता भएका सहकारीको मात्रै नियमन गर्छ । सहकारीको बचत रकम अपचलन, दुरुपयोग र ठगी प्रकरणमा अनुसन्धान, छानबिन, सहकारीपीडित नागरिकको बचत फिर्ताको काम अघि बढाउनुपर्ने भए पनि समिति आफैँ भद्रगोल स्थितिमा पुगेको छ । कार्यालयका शाखा अधिकृत डम्बरु दाहालका अनुसार सहकारीपीडितको आन्दोलनपछि कार्यालयको कामकाज प्रभावित भएको छ । उहाँले भन्नुभयो, “नियमित काम भइहाल्छ तर सहकारीको बचत राफसाफ गर्ने काम प्रभावित छ । अध्यक्ष नै नआएपछि मुख्य काम नहुनु स्वाभाविक हो । चेकमा अध्यक्ष र सदस्यसचिवको हस्ताक्षर चल्ने भएकाले पनि काम अघि बढाउन समस्या भएको हो ।” सहकारीपीडितका अगुवा खगेन्द्र काफ्लेले सरकारले बचतकर्ताको रकम फिर्ता गर्ने प्रतिबद्धता गरे पनि सहकारी सञ्चालकले १० वर्षदेखि बचत फिर्ता नगरेको बताउनुभयो । उहाँका अनुसार २०७२ देखि समस्यामा परेका सहकारीविरुद्ध २०७४ मा उजुरी दिएर निरन्तर धाइरहेका बचतकर्ता आफ्नो जीवनभरिको कमाइ फिर्ता हुने आशामा छन् । उहाँले भन्नुभयो, “तर विभिन्न बहाना देखाएर सञ्चालकले बचतकर्ताको रकम फिर्ता गरेका छैनन् । एक लाख रुपियाँभन्दा मुनिका बचतकर्ताको रकम फिर्ता भए पनि एक लाखभन्दा बढी बचत गर्नेको रकम फिर्ता भएको छैन । एक लाख रुपियाँभन्दा बढी बचत गर्नेको सङ्ख्या अत्यधिक छ । यो काम देखाउन गरिएको प्रपञ्च मात्रै हो ।”केही सहकारीको हिसाब मिलान शाखा अधिकृत दाहालका अनुसार केही सहकारीका ऋणी सदस्य र बचतकर्ताबिच हिसाब मिलान पनि भएको छ । उहाँले हाम्रो सगरमाथा बहुउद्देश्यीय सहकारी संस्था लिमिटेड, आइडल यमुना बहुउद्देश्यीय सहकारी संस्था लिमिटेड, तपाईं हाम्रो बहुउद्देश्यीय सहकारी संस्था लिमिटेड, नागरिक कल्याण बहुउद्देश्यीय सहकारी संस्था लिमिटेड, घेदुङ बहुउद्देश्यीय सहकारी संस्था लिमिटेड, कान्तिपुर सेभिङ एन्ड क्रेडिट सहकारी संस्था लिमिटेड, स्टान्डर्ड सेभिङ एन्ड व्रmेडिट को–अपरेटिभ लिमिटेडको हिसाब मिलान भएको छ । त्यसै गरी शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेड, गौतमश्री बहुउद्देश्यीय सहकारी संस्था लिमिटेड, पशुपति सेभिङ एन्ड क्रेडिट को–अपरेटिभ लिमिटेड, नेपाल सहकारी वित्तीय संस्था लिमिटेड, तुलसी बहुमुखी सहकारी संस्था लिमिटेड, लालीगुराँस बहुउद्देश्यीय सहकारी संस्था लिमिटेड, गोरखा सेभिङ एन्ड क्रेडिट सहकारी संस्था लिमिटेडको हिसाब मिलान भएको छ । यससँगै ती सहकारीमा बचत गरेका केही बचतकर्ताले रकम फिर्ता पनि पाएका छन् तर धेरै जसो सहकारी सञ्चालक बचत रकम फिर्ता गर्न तयार छैनन् । शाखा अधिकृत दाहालले भन्नुभयो, “सहकारीभित्र अनेक समस्या देखिएका छन् । सहकारीको बचत रकम कम्पनी खोलेर लगानी गरेका छन् । बैङ्कले भौतिक संरचना लिलाम गर्दा समितिले त्यहाँ रहेका सामग्री लिलाम गरिरहेको छ तर मूल्य निर्धारणदेखि अन्य धेरै प्राविधिक विषय रहेकाले काम गर्न साँच्चै अप्ठ्यारो परेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/183677",
      "image": "https://gorkhapatraonline.com/storage/media/323320/conversions/Samasyagrasta-Sahakari-Byabasthapan-Office-original-thumb.jpg"
    },
    {
      "slug": "183676",
      "title": "विश्वम्भरको जर्बुटा कला अद्वितीय",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "कलाकार विश्वम्भर लामिछाने हरेक रुख, बोटबिरुवाको जरा र हाँगालाई विशेष रूपमा नियाल्नुहुन्छ । त्यसलाई सुमसुम्याउनुहुन्छ । सफा गर्नुहुन्छ । त्यसमा विभिन्न भाव सन्देशसहितको विम्ब खोज्नुहुन्छ वा परिकल्पना गर्नुहुन्छ । परिकल्पनालाई साकार पार्न सामान्य काँटछाँट, ताछतुछ गरेर रङरोगन भरेर एउटा विस्तृत कथासहितको अद्वितीय कला सिर्जना गर्नुहुन्छ । कथासहितको कला तयार भएपछि आत्मसन्तुष्टिसहित मुस्कुराउनुहुन्छ । प्रेमसहित आफ्नो सङ्ग्रहालयमा एउटा अतुलनीय र अद्वितीय कला थप्नुहुन्छ ।",
      "longContent": "सिन्धुली, मङ्सिर २८ गते । कलाकार विश्वम्भर लामिछाने हरेक रुख, बोटबिरुवाको जरा र हाँगालाई विशेष रूपमा नियाल्नुहुन्छ । त्यसलाई सुमसुम्याउनुहुन्छ । सफा गर्नुहुन्छ । त्यसमा विभिन्न भाव सन्देशसहितको विम्ब खोज्नुहुन्छ वा परिकल्पना गर्नुहुन्छ । परिकल्पनालाई साकार पार्न सामान्य काँटछाँट, ताछतुछ गरेर रङरोगन भरेर एउटा विस्तृत कथासहितको अद्वितीय कला सिर्जना गर्नुहुन्छ । कथासहितको कला तयार भएपछि आत्मसन्तुष्टिसहित मुस्कुराउनुहुन्छ । प्रेमसहित आफ्नो सङ्ग्रहालयमा एउटा अतुलनीय र अद्वितीय कला थप्नुहुन्छ ।कला बनाउने कुनै औपचारिक शिक्षाबिना उहाँले तयार पार्नुभएका सयौँ कला अहिले देश विदेशका कलाप्रेमीका नजरमा उत्कृष्ट र अद्वितीय साबित भइरहेका छन् । विश्वम्भर भन्नुहुन्छ, “कसैले मलाई यो कला मन प¥यो यस्तै अर्को बनाइदेऊ न भने म बनाउन सक्दिनँ । यहाँका हरेक कला ‘वान पिस’ हुन्छन् । उस्तै अर्को बनाउन सक्ने सामथ्र्य ममा छैन । किनकि यी कला मैले बनाएका होइनन्, प्रकृति सृजित हुन् । मेरो मनमस्तिष्कले ती बोटबिरुवाका प्राकृतिक जरा तथा हाँगामा विम्ब मात्र भरेको हुन्छ ।” उहाँ कुनै बोटबिरुवाको जरा हाँगाबिँगा पाएपछि त्यसमा आफ्नो सोच, त्यस समय मनमा उब्जेका भाव र चिन्तनलाई विम्बात्मक रूपमा प्रस्तुत गरेर कलालाई सुन्दर रूप दिन तल्लीन रहनुहुन्छ । विश्वम्भरको सङ्ग्रहालयमा राखिएका जर्बुटा कलाले साँच्चै प्रकृतिको गहिराइ, मानव जीवन चक्रका आयाम, मानव मनका जटिलता, आवेगलाई समेटेको अनुभूति गर्न सकिन्छ । ती कलामा दृश्यात्मक सौन्दर्य मात्र नभई जीव र प्रकृतिबिचको अटुट सम्बन्ध र भावनात्मक अन्तर्क्रियालाई पनि आत्मसात् गरे झैँ लाग्छ । सिन्धुलीको कमलामाई नगरपालिका वडा नं ४ ढकाल गाउँमा रहेको उहाँको आफ्नै निवासमा बनाइएको सङ्ग्रहालयमा राखिएका वनमाराको जरा होस् वा चियाबोटका जरादेखि विभिन्न ठुलासाना रुख बोटबिरुवाका जरा र हाँगालाई नियाल्दा भिन्न भिन्न भावात्मक अवस्था, सोच चिन्तन, आशा, अपेक्षा जडित भएको देख्न सकिन्छ । माक्र्सवाद विज्ञानसम्मत भएकाले आफू त्यसबाट अभिप्रेरित भएको बताउने विश्वम्भरका अधिकांश कलाले इतिहासको कथा बोकेको व्याख्या गर्नुहुन्छ । पेसाले कानुन व्यवसायी उहाँका कतिपय कलामा वर्तमानको चेतनालाई उजागर गरे झैँ लाग्छ छ भने समाजशास्त्रको अध्येताको हिसाबले भविष्यको आशा र भरोसा, सम्भावनालाई समेत उजिल्याउने प्रयास गरेको देखिन्छ ।सङ्ग्रहालयमा कला हेर्न पुग्ने जोसुकैलाई पनि एक पटक प्रकृतिको सौन्दर्यलाई नियाल्दै मानव र प्रकृतिबिचको अन्योन्याश्रित सम्बन्धलाई पुनः खोज्न प्रेरित गरिरहेको हुन्छ । उहाँका यो फरक किसिमका कलालाई नेपाल ललितकला प्रज्ञा–प्रतिष्ठानले पनि मान्यता दिएको छ । कलाकारिताको यो फरक विधालाई राष्ट्रिय रूपमा पहिचान बनाउने प्रयास भइरहेकोमा विश्वम्भर गर्व गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “पछिल्लो समय अमेरिका र इटालीमा समेत यसको चर्चा हुन थालेको छ । यी कलाका बारेमा डकुमेन्ट्री बनाएर प्रचारप्रसार भइरहेका छन् ।”विश्वम्भरको निजी निवास नै जर्बुटा कला केन्द्र स्थापना गरेर सङ्ग्रहालय बनेको छ । करिब सात दशकको उमेरमा पुग्नुभएका उहाँ भन्नुहुन्छ, “मसँग ३५० पिस कला तयार छन् । अझै पाँच सय पिस बन्ने जरा, हाँगाबिँगा सुरक्षित छन् । हेरौँ कहिलेसम्म शरीरले साथ दिन्छ ।” निजी निवासमा नै सङ्ग्रहालय विस्तार गर्ने योजनामा रहनुभएका विश्वभर बिहानदेखि बेलुकासम्म कला हेर्न आउनेलाई कलामा कँुदिएका विम्बको व्याख्या गर्दै समय व्यतीत भएको चाल नै नपाउने उहाँकी श्रीमतीको भनाइ छ । उहाँ यो सङ्ग्रहालयलाई विस्तार गर्ने योजनामा नयाँ भवन बनिरहेको पनि बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/183676",
      "image": "https://gorkhapatraonline.com/storage/media/323318/conversions/jarbuta-kala-original-thumb.jpg"
    },
    {
      "slug": "183576",
      "title": "केन्द्रीय बैङ्कले उपदान कोषमा रहेको रकम लगानी गर्ने",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको रु छ अर्ब ६० करोड बराबरको रकम बैङ्क तथा वित्तीय संस्थामा लगानी गर्ने भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २७ गते । नेपाल राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको रु छ अर्ब ६० करोड बराबरको रकम बैङ्क तथा वित्तीय संस्थामा लगानी गर्ने भएको छ ।केन्द्रीय बैङ्कले सूचना प्रकाशित गरी आफूले लिन चाहेको रकम र व्याजदर समेत प्रस्ताव गरी आवेदन पेस गर्न आग्रह गरेको छ । केन्द्रीय बैङ्कले एक बर्षका लागि लगानी गर्न लागिएकाले यही मङ्सिर २९ गतेभित्र ब्याजदर प्रस्ताव गर्न आग्रह गरेको छ ।राष्ट्र बैङ्कले ‘क’ वर्गका वाणिज्य बैङ्कमा रु पाँच अर्ब २८ करोड, ‘ख’ वर्गका विकास बैङ्कमा रु ९९ करोड र ‘ग’ वर्गका वित्त कम्पनीमा रु ३३ करोड बराबर लगानी गर्न लागिएको सूचनामा उल्लेख छ ।बैङ्क तथा वित्तीय संस्था सञ्चालनमा आएको कम्तीमा दुई बर्ष पूरा भएको, तोकिएको न्यूनतम कुल कर्जा पूँजी कोष कायम भएको, निष्क्रिय कर्जा कूल कर्जा सापटीको आठ प्रतिशत र खुद निष्क्रिय कर्जा अनुपात तीन प्रतिशत ननाघेकोलगायतका शर्त पूरा गरेको हुनुपर्नेछ ।त्यसैगरी केन्द्रीय बैङ्कले कर्मचारी सुरक्षण कोषमा रहेको रु एक अर्ब बराबरको रकम बैङ्क तथा वित्तीय संस्थामा लगानी गर्ने भएको छ । एक वर्षका लागि लगानी गर्न लागिएको उक्त रकमको व्याजदरसहित प्रस्ताव गर्न सूचनामा आग्रह गरिएको छ ।सूचनाअनुसार ‘क’ वर्गका वाणिज्य बैङ्कमा रु ८० करोड, ‘ख’ वर्गका विकास बैङ्कमा रु १५ करोड र वित्त कम्पनीमा रु पाँच करोड बराबर लगानी गर्न लागिएको हो । यही मङ्सिर २८ गतेसम्म आवश्यक कागजात र विवरणसहित निवेदन दिन केन्द्रीय बैङ्कले आग्रह गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183576",
      "image": "https://gorkhapatraonline.com/storage/media/323118/conversions/_Nepal-Rastra-Bank--original-thumb.jpg"
    },
    {
      "slug": "183570",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २७ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ५०, आलु रातो (भारतीय) प्रतिकिलो रु ३५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु २५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ७५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १३०, तिते करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, सलगम प्रतिकिलो ९०, भिन्डी प्रतिकिलो १६०, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु ९० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकेजी रु १००, चमसुर प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १५०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३५० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १४०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १४०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐँसेलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ९०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ५५ निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183570",
      "image": "https://gorkhapatraonline.com/storage/media/323112/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "183551",
      "title": "पचास वर्षमा ऐन कार्यान्वयन , सल्लाको आँख्लाको निर्यात सुरु",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "करिब ५० वर्षअघि कानुन बने पनि हालसम्म सुरु हुन नसकेको मिथाइल ब्रोमाइड फ्युमिगेसन नेपालगन्जस्थित आइसिपीबाट देशमै पहिलो पटक सुरु गरिएको छ । यस प्रक्रियामा काठ तथा जडीबुटीलाई एकदमै बन्द ठाउँमा राखेर मिथाइल ब्रोमाइड ग्यास छाडेर कीटाणु र कीट नियन्त्रण गरेर स्वच्छ बनाइन्छ ।",
      "longContent": "सिराज खाननेपालगन्ज, मङ्सिर २६ गते । करिब ५० वर्षअघि कानुन बने पनि हालसम्म सुरु हुन नसकेको मिथाइल ब्रोमाइड फ्युमिगेसन नेपालगन्जस्थित आइसिपीबाट देशमै पहिलो पटक सुरु गरिएको छ । यस प्रक्रियामा काठ तथा जडीबुटीलाई एकदमै बन्द ठाउँमा राखेर मिथाइल ब्रोमाइड ग्यास छाडेर कीटाणु र कीट नियन्त्रण गरेर स्वच्छ बनाइन्छ । सल्लाको आँख्लालगायत केही काठजन्य वस्तु र जडीबुटीको निर्यातमा भारत सरकारले मिथाइल ब्रोमाइड फ्युमिगेसनलाई अनिवार्य गरेका कारण निकासी रोकिएको थियो । त्यसरी निर्यात रोकिँदा दुई हजार मेट्रिक टन सल्लाको आँख्ला अब निकासी हुन थालेको छ ।निरन्तरको दबाब र प्रयासपछि हाल आएर पहिलो पटक यहाँस्थित आइसिपीमा मिथाइल ब्रोमाइड फ्युमिगेसन सुरु भएको नेपाल जडीबुटी व्यवसायी सङ्घले जनाएको छ । नेपाल जडीबुटी व्यवसायी सङ्घका अध्यक्ष टङ्कप्रसाद शर्माले सल्लाको आँख्लालगायतका केही काठजन्य वस्तु र जडीबुटीको निर्यातमा भारत सरकारले मिथाइल ब्रोमाइड फ्युमिगेसनलाई अनिवार्य गरेपछि दुई वर्षदेखि ती जडीबुटी व्यवसायीका गोदाममै थन्किएको बताउनुभयो । उहाँले सबैको साझा प्रयास र दबाबपछि बिहीबारदेखि सुरु गरिएकोमा पहिलो पटकमै ४० मेट्रिक टन सल्लाको आँख्लाको मिथाइल ब्रोमाइड फ्युमिगेसन गरिएको बताउनुभयो । त्यसको थालनी गराउन नेपालगन्ज आउनुभएका नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालयको राष्ट्रिय प्लान्ट क्वारन्टिन कार्यव्रmमका उपसचिव प्रकाश पौडेलले कानुन बनेको ५० वर्षपछि देशमै पहिलो पटक यसको सुरुवात गराउन पाउँदा अति नै खुसी लागेको बताउनुभयो ।  नेपाल जडीबुटी व्यवसायी सङ्घका सल्लाहकार तथा व्यवसायी रवीन्द्रनाथ शुक्लाले अब नेपालगन्जमा थन्किएको र पहाडी जिल्लामा सङ्कलन भएर राखिएका करिब सय कन्टेनर सल्लाको आँख्लाको निर्यात सुरु भएको बताउनुभयो । उहाँले जाजरकोट, सल्यान, दैलेख, रुकुमलगायतका जिल्लाबाट सल्लाको आँख्ला धेरै आउने गरेको जनाउँदै ती जिल्लामा पनि ठुलो परिमाणमा सङ्कलन गरेर राखिएका सल्लाका आँख्लाको निर्यात सुरु हुने बताउनुभयो । उता सल्लाको आँख्लाको निर्यातमा सरकारले सय प्रतिशत कर लगाएकामा बाँकेका जडीबुटी व्यवसायीले सो कर घटाउनुपर्ने माग गर्दै आएका छन् । हालै मात्र नेपालगन्ज आउनुभएका अर्थमन्त्री रामेश्वर खनालसँग पनि सल्लाको आँख्लाको मिथाइल ब्रोमाइड फ्युमिगेसन सुरु गर्न र निर्यातमा लगाइएको सय प्रतिशत कर घटाउन व्यवसायीले माग गरेका थिए । अर्थमन्त्री खनालले मिथाइल ब्रोमाइड फ्युमिगेसन तत्काल सुरु गर्न लगाउने र निर्यात करबारे मन्त्रालयमा छलफल गरेर सकारात्मक निकास निकाल्ने आश्वासन दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183551",
      "image": "https://gorkhapatraonline.com/storage/media/323088/conversions/mithaeel-bromod-fiumigation-garindai-original-thumb.jpg"
    },
    {
      "slug": "183548",
      "title": "भियतनामी लगानीकर्ता जलविद्युतमा इच्छुक",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामको अर्थतन्त्र मन्त्रालयअन्तर्गतको लगानी प्रवर्धन र अन्तर्राष्ट्रिय सहकार्य विभागबिच आज द्विपक्षीय लगानी र व्यापारका सम्बन्धमा छलफल भएको छ ।",
      "longContent": "हनोइ (भियतनाम), मङ्सिर २७ गते । नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामको अर्थतन्त्र मन्त्रालय अन्तर्गतको लगानी प्रवर्धन र अन्तर्राष्ट्रिय सहकार्य विभागबिच आज द्विपक्षीय लगानी र व्यापारका सम्बन्धमा छलफल भएको छ ।महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल नेतृत्वको टोलीले नेपालमा लगानीमैत्री वातावरण रहेको उल्लेख गर्दै लगानीका सम्भाव्य क्षेत्रमा भियतनामका लगानीकर्ताका लागि सहजीकरण गरिदिन आग्रह गरेको थियो ।अध्यक्ष ढकालले आफूहरू भियतनामी लगानीकर्तालार्ई नेपालमा स्वागत गर्न तयार रहेको बताउँदै नेपालमा लगानीका कैयौँ क्षेत्र ठुलो सम्भावना पनि रहेकाले भियतनामी लगानीकर्तालाई नेपालमा आउन आग्रह गर्नुभयो । उहाँले त्यसका लागि महासङ्घले सरकारसँगको समन्वय तथा सहकार्यका लागि आवश्यक सहजीकरण गर्ने आश्वासन दिनुभयो ।नेपालमा विशेष गरी चिया, कफी, हस्तकला, पर्यटन सेवा, केबुलकार, जलविद्युत् र सूचना प्रविधि तथा व्यापारमा ठुलो अवसर रहेको उल्लेख गर्दै उहाँले नेपालमा डाटासेन्टरको क्षेत्रमा पनि अवसर भएकाले त्यसतर्फ पनि ध्यान दिन आग्रह गर्नुभयो । नेपालले हाल भियतनामबाट धेरै आयात गर्ने र कम निर्यात गरिरहेको उल्लेख गर्दै उहाँले दुई देशबिचको व्यापार तथा औद्योगिक सहकार्यलाई अझ बलियो बनाउन दुवै पक्षको गहिरो चासो रहेको पनि बताउनुभयो ।सोही अवसरमा अध्यक्ष ढकालले महासङ्घको आगामी चैतमा हुने अधिवेशनमा सहभागिताका लागि विभागका प्रतिनिधि तथा भियतनामका लगानीकर्तालाई निम्तो पनि दिनुभएको थियो ।महासङ्घका उपाध्यक्ष हेमराज ढकालले निर्यातजन्य उद्योगमा लगानीका लागि नेपाल उपयुक्त गन्तव्य रहेको भन्दै दुवै देशबिच लगानी र व्यापारका क्षेत्र ठुलो सम्भावना भए पनि त्यसको उपयोग नभएकाले भियतनामी लगानीकर्तालाई नेपाल आउन आग्रह गर्नुभयो । महासङ्घका उपाध्यक्ष ज्योत्स्ना श्रेष्ठले नेपाल र भियतनामले अटोमोबाइल, पर्यटनका क्षेत्रमा सहकार्य गरी लाभ लिन सक्नेमा जोड दिनुभयो । उहाँले पछिल्लो समय नेपालमा विद्युतीय सवारीको प्रयोग बढ्दै गएको उल्लेख गर्दै भियतनामी लगानीकर्ताले नेपालमा विद्युतीय सवारीको एसेम्बल उद्योग खोल्न सक्नेतर्फ जोड दिनुभयो । महासङ्घका कोषाध्यक्ष भरतराज आचार्यले दुई देशबिच लगानी र व्यापारका साथै आर्थिक गतिविधि बढाउनका लागि कनेक्टिभिटी महìवपूर्ण भएको उल्लेख गर्नुभयो । उहाँले नेपालमा ऊर्जा क्षेत्रमा लगानीको ठुलो सम्भावना भएकाले त्यसतर्फ पनि ध्यान दिन एजेन्सीमार्फत भियतनामी लगानीकर्ताका लागि आग्रह गर्नुभयो । महासङ्घ अन्तर्गतको स्टार्टअप एन्ड इनोभेसन फोरभका सभापति जुना माथेमाले नवप्रवर्तनका क्षेत्रमा दुवै देशबिच सहकार्य गर्न सकिनेमा जोड दिनुभयो । भियतनामको लगानी प्रवर्र्धन र अन्तर्राष्ट्रिय सहकार्य विभागका प्रमुख होआङ थान्ह तामले भियतनामको आर्थिक अवस्था, प्रत्यक्ष विदेशी लगानी र लगानीका सम्भाव्य क्षेत्रबारे जानकारी दिँदै आफूहरू नेपालसँग आर्थिक कूटनीतिमार्फत सम्बन्ध बढाउन इच्छुक रहेको बताउनुभयो । सन् २०२५ को अगस्तमा भियतनामका उपराष्ट्रपतिको नेपाल भ्रमण भएको तथा चीनमा भियतनामका राष्ट्रपति र नेपालका प्रधानमन्त्रीबिच भेट भएको उल्लेख गर्दै आगामी दिनमा सम्बन्ध अझ बलियो बनाउनुपर्नेमा उहाँको जोड थियो । “नेपालले विभिन्न क्षेत्रमा प्रत्यक्ष विदेशी लगानी ल्याउनका लागि गरिरहेको प्रयास सराहनीय छ, हामीले निर्यातजन्य उद्योग, पर्यटन र जलविद्युत्का क्षेत्रमा काम गर्न सक्छौँ,” उहाँले भन्नुभयो, “यसका लागि नेपालमा लगानी गर्न चाहने भियतनामी लगानीकर्ताको सहजीकरणका लागि हामी तयार छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/183548",
      "image": "https://gorkhapatraonline.com/storage/media/323089/conversions/Vietnam-original-thumb.jpg"
    },
    {
      "slug": "183547",
      "title": "अध्यक्षमा अक्षय",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "व्यावसायिक घराना गोल्यान ग्रुपको अध्यक्षमा अक्षय गोल्यान चयन हुनुभएको छ । शुक्रबार सम्पन्न गुरपको वार्षिकोत्सवमा अध्यक्षमा गोल्यान चयन हुनुभएको जनाइएको छ । पारिवारिक एकता र रणनीतिक निरन्तरताको सन्देश दिँदै ग्रुपका उपाध्यक्ष वासुदेव गोल्यानले अक्षयलाई सञ्चालक समितिको अध्यक्ष पदमा चयन गरिएको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २७ गते । व्यावसायिक घराना गोल्यान ग्रुपको अध्यक्षमा अक्षय गोल्यान चयन हुनुभएको छ । शुक्रबार सम्पन्न गुरपको वार्षिकोत्सवमा अध्यक्षमा गोल्यान चयन हुनुभएको जनाइएको छ । पारिवारिक एकता र रणनीतिक निरन्तरताको सन्देश दिँदै ग्रुपका उपाध्यक्ष वासुदेव गोल्यानले अक्षयलाई सञ्चालक समितिको अध्यक्ष पदमा चयन गरिएको जानकारी दिनुभयो । अक्षय गोल्यान अब ग्रुपको अध्यक्ष र प्रबन्ध निर्देशकको भूमिकामा रहनुहुने छ । अक्षयले स्पेनको इएसएडी युनिभर्सिटीबाट बिजनेस स्टडिजमा स्नातकोत्तर गर्नुभएको छ । अध्ययनपछि नौ वर्षदेखि ग्रुपको प्रबन्ध निर्देशक रहेका उहाँले ग्रुप अन्तर्गतका अन्य कम्पनीलाई समेत प्रत्यक्ष नेतृत्व प्रदान गरिसक्नुभएको छ । गोल्यान ग्रुपले नेपालको उत्पादनमूलक उद्योग, नवीकरणीय ऊर्जा, कृषि र हस्पिटालिटी क्षेत्रमा लगानी गरेको छ । छ दशक लामो इतिहास बोकेको ग्रुपमा करिब १० हजार कर्मचारी कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/183547",
      "image": "https://gorkhapatraonline.com/storage/media/323083/conversions/Akshya-Golyan-original-thumb.jpg"
    },
    {
      "slug": "183546",
      "title": "ज्यालामा विभेद भोग्नु परेको गुनासो",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "अनौपचारिक क्षेत्रमा कार्यरत महिला श्रमिकले ज्यालामा विभेद भोग्नु परेको गुनासो गरेका छन् । अनौपचारिक क्षेत्रका महिला श्रमिकको दोस्रो राष्ट्रिय सम्मेलनमा सहभागी श्रमिक महिलाले यस्तो गुनासो गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २७ गते । अनौपचारिक क्षेत्रमा कार्यरत महिला श्रमिकले ज्यालामा विभेद भोग्नु परेको गुनासो गरेका छन् । अनौपचारिक क्षेत्रका महिला श्रमिकको दोस्रो राष्ट्रिय सम्मेलनमा सहभागी श्रमिक महिलाले यस्तो गुनासो गरेका हुन् । सम्मेलनमा सहभागी महिलाले शुक्रबार पत्रकार सम्मेलनमार्फत अनौपचारिक क्षेत्रमा कार्यरत श्रमिकले कार्यक्षेत्रमा श्रम शोषण, ज्यालामा विभेद, सामाजिक सुरक्षाबाट वञ्चित हुनु परेको गुनासो गरेका हुन् । त्यस अवसरमा पाँच प्रदेशका १३ जिल्लामा रहेका अनौपचारिक क्षेत्रका श्रमिक महिलाले सातबुँदे माग सार्वजनिक गरेका छन् । सुदूरपश्चिमबाट प्रतिनिधित्व गर्ने सीता पार्कीले कानुनमा समान कामको समान ज्याला भने पनि पुरुषसँग एउटै काम गर्दा महिला भएकै कारण ज्यालामा विभेद भोगेको पीडा सुनाउनुभयो । निर्माणको काममा बर्सौंदेखि काम गर्दै आउनुभएकी उहाँले ठेकेदारसँग ज्यालाको विषयमा कुरा गर्दा कामबाट निकाल्ने धम्कीसमेत खानु परेको बताउनुभयो । प्रस्तुत गरिएका मागमा स्थानीय तहमा सबै अनौपचारिक क्षेत्रका श्रमिकको अनिवार्य दर्ता तथा श्रम ऐन, २०७४ ले तोके अनुसार न्यूनतम तथा न्यायसङ्गत पारिश्रमिकको सुनिश्चित गर्नुपर्ने, सुरक्षित कार्यस्थल तथा बिमा सुविधामा पहुँचको व्यवस्था गर्नुपर्ने तथा अनौपचारिक क्षेत्रमा काम गर्ने महिला यौन दुव्र्यवहार, शोषण र भेदभावको जोखिममा रहने भएकाले सम्बन्धित निकायले ती समस्या समाधान गर्न तत्काल प्रभावकारी कदम चाल्नुपर्ने छ । त्यस्तै शिशुलाई स्तनपान गराउन स्तनपान कक्षको व्यवस्था गर्नुपर्ने, पिउने पानी, शौचालय, बाल हेरचाह केन्द्रलगायतका सुविधाको व्यवस्थासहित उनीहरूको सम्मानपूर्वक काम गर्ने अधिकारको ग्यारेन्टी गर्नुपर्ने मागपत्रमा उल्लेख छ । अनौपचारिक क्षेत्रका महिला श्रमिक नै यस्तो क्षेत्रमा कार्यरत कुल श्रमिक सङ्ख्याको ९० प्रतिशत हिस्सा रहने उल्लेख गर्दै स्थानीय तहले श्रम अनुगमन संयन्त्र स्थापना गर्न तथा शोषण र अन्याय न्यून गर्न कानुनी कार्यविधि तयार गर्न माग गरिएको छ । शोषणमुक्त, सुरक्षित र सम्मानित कार्यस्थलको आवश्यकतासहित मागपत्रमा योगदानमा आधारित सामाजिक सुरक्षा योजनामा समावेशीकरण तथा दिगो रोजगारीको सुनिश्चित गर्न माग छ ।आगामी निर्वाचनलाई दृष्टिगत गर्दै, राजनीतिक दलले अनिवार्य रूपमा अनौपचारिक क्षेत्रका श्रमिकसम्बन्धी मुद्दा आफ्ना चुनावी घोषणापत्रमा समेट्नुपर्ने, तिनलाई प्राथमिकताको एजेन्डा बनाई श्रमिकका अधिकार सुनिश्चित गरी न्याय दिलाउनुपर्ने उहाँहरूको माग रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183546",
      "image": "https://gorkhapatraonline.com/storage/media/323082/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "183545",
      "title": "आजदेखि एमाले महाधिवेशन",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को ११ औँ राष्ट्रिय महाधिवेशन शनिबारबाट सुरु हुँदै छ । जेनजी (नवयुवा) को आन्दोलनपछि हुन लागेको एमालेको ११ औँ महाधिवेशनको उद्घाटन शनिबार भक्तपुरको सल्लाघारीमा हुने र बन्दसत्र भने काठमाडौँको भृकुटीमण्डपमा हुने छ । भक्तपुरको सल्लाघारीमा शुक्रबार पत्रकार सम्मेलन गरी एमालेले महाधिवेशनको तयारी पूरा भएको जनाएको छ ।",
      "longContent": "भक्तपुर, मङ्सिर २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को ११ औँ राष्ट्रिय महाधिवेशन शनिबारबाट सुरु हुँदै छ । जेनजी (नवयुवा) को आन्दोलनपछि हुन लागेको एमालेको ११ औँ महाधिवेशनको उद्घाटन शनिबार भक्तपुरको सल्लाघारीमा हुने र बन्दसत्र भने काठमाडौँको भृकुटीमण्डपमा हुने छ । भक्तपुरको सल्लाघारीमा शुक्रबार पत्रकार सम्मेलन गरी एमालेले महाधिवेशनको तयारी पूरा भएको जनाएको छ । ललितपुरको गोदावरीमा विधान महाधिवेशन गरिसकेको एमालेले भक्तपुरमा उद्घाटन गरेर  काठमाडौँमा बन्दसत्र हुने महाधिवेशनबाट आगामी पाँच वर्षका लागि पार्टीको नेतृत्व चयन हुने छ । महाधिवेशनको उद्घाटन मध्याह्नपछि हुने नेकपा (एमाले) ले जनाएको छ । उद्घाटनअघि विभिन्न स्थानबाट जुलुस निस्किने छन् । ती जुलुस सल्लाघारीमा पुगेर उद्घाटन सभामा परिणत हुने छ । सिङ्गो काठमाडौँ उपत्यकाको कला, सामाजिक–सांस्कृतिक सभ्यता, परम्पराको प्रतिविम्बन जुलुसमा हुने एमाले भक्तपुरका अध्यक्ष बचन देउजाले बताउनुभयो । उहाँले भन्नुभयो, “हामीले जनसमुदायको उपस्थितिका हिसाबले ऐतिहासिक बनाउने छौँ,” एमालेले भक्तपुरमा पहिलो पटक महाधिवेशन उद्घाटन गर्दै छ । महाधिवेशनमा हुन सक्ने सवारी व्यवस्थापनलाई ध्यानमा राखेर एमालेले काठमाडौँतर्फबाट आउने सहभागीसहितका गाडीलाई गट्ठाघरमै रोक्ने तालिका बनाएको छ । त्यहाँबाट महाधिवेशन स्थलसम्म ३.१ किलोमिटर दुरी रहेको छ । त्यति दुरी जुलुससहित पुग्ने गरी व्यवस्थापन मिलाइएको देउजाले बताउनुभयो । पूर्वी नाका हुँदै आएका गाडी जगातीमै रोकिने छन् । त्यहाँ रहेका इँटाभट्टा, प्लटिङ आदि स्थलमा पार्किङ व्यवस्थापन गरिएको छ ।  “ललितपुरबाट आएका गाडी, सहभागीहरू शङ्खधर चोकमा जम्मा हुने र त्यहाँबाट जुलुससहित सभा स्थल जाने तय गरिएको छ,” एमाले ललितपुरका अध्यक्ष पुरुषोत्तम आचार्यले भन्नुभयो । एमालेका पोलिटब्युरो सदस्य महेश बस्नेतले जुलुसहरू सकेसम्म सडकको दायाँ–बायाँ रहेको सर्भिस लेन प्रयोग गरी अघि बढाइने बताउनुभयो । उद्घाटन समारोहमा तीन लाख मानिस उतार्ने एमालेले दाबी गरेको छ । उद्घाटन समारोह सकिएपछि भोलिपल्टदेखि भृकुटीमण्डपमा बन्दसत्र आयोजना हुने छ । महाधिवेशनका लागि देशभरबाट एमालेका प्रतिनिधिहरू भक्तपुरमा भेला भएका छन् । यिनै प्रतिनिधिहरूले एमालेको नयाँ नेतृत्व चयन गर्ने छन् । महाधिवेशन जनपरिचालन कमिटीका संयोजक डा. राजन भट्टराईले एमालेले ११ औँ महाधिवेशनबाट नयाँ मानक स्थापित गर्ने दाबी गर्नुभयो । भट्टराईले महाधिवेशनको उद्घाटनसत्रका लागि अहिलेसम्म कसैले नबनाएको ठुलो र प्रविधियुक्त मञ्च तयारी गरिएको उल्लेख गर्नुभयो । महाधिवेशनको उद्घाटनसत्रले प्रतिगमनविरुद्धको अभियानको सन्देश प्रवाह गर्ने उहाँले दाबी गर्नुभयो । “एमालेले महाधिवेशनमार्फत निर्णायक जवाफ दिन्छ,” उहाँले भन्नुभयो । पाँचौँ राष्ट्रिय महाधिवेशनदेखि निरन्तर मञ्च व्यवस्थापनमा खटिएका अनुभवी जिफन्टका अध्यक्ष विनोद श्रेष्ठले सभास्थलभन्दा तीन किलोमिटर टाढासम्म सुनिने गरी आधुनिक साउन्ड सिस्टमको व्यवस्था गरिएको पत्रकार सम्मेलनमा जानकारी दिनुभयो । महाधिवेशनको मञ्च व्यवस्थापन तथा साउन्ड सिस्टममा करोडौँ खर्च गरिएकाले टाढाबाट नेताहरूको धारणा सुन्न सकिने व्यवस्था गरिएको उहाँले बताउनुभयो । सभास्थलमा मानिस बढी भएमा बाहिर सडक, पसल र खुला क्षेत्रमा समेत उपस्थिति रहने गरी व्यवस्थापन मिलाइएको छ । उहाँले नेपालको सांस्कृतिक पक्षको प्रवर्धनमा पनि एमालेले जोड दिएको उल्लेख गर्नुभयो । मञ्चमा तीन भाषा रञ्जना लिपिको नेवाः भाषा, नेपाली भाषा र अङ्ग्रेजी भाषामा सन्देशहरू जारी गरिएको छ । उद्घाटन सत्रमा दुई सयभन्दा बढी पहिचानजन्य जातीय समुदायको सांस्कृतिक प्रदर्शनी हुने उहाँले बताउनुभयो । उद्घाटनसत्रमा प्रमुखसहित १६ राजनीतिक दलका अध्यक्ष र सभापतिहरूलाई निमन्त्रणा गरिएको स्थायी कमिटी सदस्य डा. भट्टराईले बताउनुभयो । सोही अनुसार छिमेकी देशका कूटनीतिक नियोगका केही प्रतिनिधि, उहाँहरूको शुभकामना सन्देश वाचन गरेर उद्घाटन सत्रमा सुनाइने उहाँले जानकारी दिनुभयो । एमाले बागमती प्रदेश प्रचार विभाग प्रमुख भक्तकुमारी लामाले महाधिवेशनलाई ऐतिहासिक बनाउन प्रदेश कमिटीले तयारी गरेको बताउनुभयो । विशेष गरेर बागमती प्रदेशबाट ठुलो सङ्ख्यामा जनसमुदाय उपस्थित हुने उहाँले बताउनुभयो । एमाले काभ्रेका अध्यक्ष अध्यक्ष राजन भुर्तेलले एमालेको महाधिवेशनलाई विशेष बनाउने अभियानमा काभ्रे जुटेको बताउनुभयो । उहाँले काभ्रेबाट हजारौँको सङ्ख्यामा जनसमुदाय उपस्थित हुने उल्लेख गर्नुभयो । एमालेको अध्यक्षमा केपी शर्मा ओलीले निरन्तरता दिने घोषणा गर्नुभएको छ भने बरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले अध्यक्षमा उम्मेदवारी घोषणा गर्नुभएको छ । एमालेको महाधिवेशनले हरेक पटक फरक फरक सन्देश दिने गरेको छ । एक सय आठ जना मनोनयनयसै गरी,  नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले ११ औँ महाधिवेशनका लागि १०८ जना प्रतिनिधि मनोनयन गरेको छ । शुक्रबार पार्टी केन्द्रीय कार्यालय च्यासलमा बसेको सचिवालय बैठकले १०८ जना प्रतिनिधि मनोनयन गर्ने निर्णय भएको उपमहासचिव प्रदीप ज्ञवालीले बताउनुभयो । उहाँका अनुसार महाधिवेशनको निर्वाचित भएर आउने र पदेन आयोजकको हैसियत हुन आउनेको ५ प्रतिशत सदस्य मनोनयन गर्ने निर्णय सचिवालय बैठकले गरेको हो । “हाम्रो महाधिवेशनको निर्वाचित र पदेन आयोजकका हैसियतले भएका प्रतिनिधिको कुल सङ्ख्याको ५ प्रतिशतले हुन आउने १०८ जनाको नामावली पारित गरेको छ, त्यसलाई हामीले भोलि सार्वजनिक गर्ने छौँ,” ज्ञवालीले बैठकपछि सञ्चारकर्मीसँग भन्नुभयो । बैठकले विधान अधिवेशनबाट पारित दस्तावेजबाटै नेतृत्व चयन गर्ने निर्णय गरेको उपमहासचिव  ज्ञवालीले भन्नुभयो । उहाँका अनुसार २५१ सदस्यीय केन्द्रीय कमिटी र १५ सदस्यीय पदाधिकारी संरचनामा आधारित भएर नेतृत्व निर्माण गरिने छ । अध्यक्ष, तीन उपाध्यक्ष, एक महासचिव, तीन उपमहासचिव र सात सचिव गरी १५ सदस्य रहने व्यवस्था विधानमा छ । एमाले महाधिवेशनमा विद्युतीय भोटिङ मेसिनबाट मतदान गर्ने तयारी गरिएको छ । एमाले अध्यक्ष लड्ने तयारीमा रहनुभएका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलको अवधारणापत्र महाधिवेशन प्रतिनिधिलाई वितरण गर्न दिने सहमति सचिवालय बैठकमा बनेको छ । पोखरेलको फरक दस्ताबेज महाधिवेशनको बन्दसत्रमा राख्न दिने सहमति भएको सचिव योगेश भट्टराईले जानकारी दिनुभयो । पोखरेलले मङ्सिर २२ गते महासचिव शङ्कर पोखरेललाई छुट्टै राजनीतिक एवं साङ्गठनिक दस्ताबेज बुझाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183545",
      "image": "https://gorkhapatraonline.com/storage/media/323081/conversions/UML-stage--1-original-thumb.jpg"
    },
    {
      "slug": "183509",
      "title": "भारतमा महिलाको आर्थिक पहुँच बढाउन एडीबीद्वारा दश करोड अमेरिकी डलर ऋण स्वीकृत",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "भारतमा कम आए भएका महिलाको आर्थिक पहुँच बढाउन एसियन डेभलपमेन्ट बैङ्क (एडीबी)ले शुक्रबार फाइभ स्टार बिजनेस फाइनान्स लिमिटेड (एफ बी एफ एल)सँग दश करोड अमेरिकी डलर ऋण सम्झौतामा हस्ताक्षर गरेको छ ।",
      "longContent": "मनिला, मङ्सिर २६ गते । भारतमा कम आए भएका महिलाको आर्थिक पहुँच बढाउन एसियन डेभलपमेन्ट बैङ्क (एडीबी)ले शुक्रबार फाइभ स्टार बिजनेस फाइनान्स लिमिटेड (एफ बी एफ एल)सँग दश करोड अमेरिकी डलर ऋण सम्झौतामा हस्ताक्षर गरेको छ । जसले भारतमा कम आय समूहका महिलाका लागि सूक्ष्म, साना र मध्यम आकारका उद्यम र व्यवसायमा पहुँच विस्तार गर्न सघाउने अपेक्षा गरिएको छ । महिला उधारकर्ताका लागि कम्पनीको ऋण पोर्टफोलियो बढाउने उद्देश्यले यस ऋणलाई परियोजनाको कोषका लागि प्रयोग गरिने बैङ्कले जनाएको छ ।कोष अन्तर्राष्ट्रिय मापदण्डसँग जोडिएको सामाजिक वित्त ढाँचा अन्तर्गत तैनाथ गरिने छ, जुन एडीबी प्राविधिक सहयोगमार्फत बाह्यरूपमा प्रमाणित हुने छ । यसले एफबिएफएललाई अनुकूल ग्राहक संलग्नता, डिजिटल वित्तीय साक्षरता कार्यक्रम, र समावेशी कार्यस्थल प्रशिक्षणसहित यसको सञ्चालन भित्र लैङ्गिक-उत्तरदायी अभ्यास समावेश गर्न सहयोग गर्ने छ ।“भारतमा महिला उद्यमी, विशेष गरी कम आय वर्गका महिला उद्यमीले आर्थिक अभाव, अनौपचारिक आय स्रोत र सीमित वित्तीय साक्षरता जस्ता प्रणालीगत अवरोधको सामना गर्दै आएको भारतका लागि एडीबीका कन्ट्री डाइरेक्टर मियो ओकाले बताउनु भएको छ । एफबिएफएलले मुख्य सहर र त्यसभन्दा बाहिर महिला उधारकर्तालाई सहयोग गर्ने लगायत कम सेवा प्राप्त क्षेत्रको सेवा गर्न वित्त प्रदान गर्दछ भने कम्पनीले भारतमा ७०० भन्दा बढी शाखामार्फत चार लाख भन्दा बढी उधारकर्तालाई सेवा दिँदै आएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/183509",
      "image": "https://gorkhapatraonline.com/storage/media/323028/conversions/ADB-original-thumb.jpg"
    },
    {
      "slug": "183465",
      "title": "अण्डाको लागत मूल्य बढ्यो",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "अण्डाको लागत मूल्य निरन्तर उकालो लागेको छ । पोल्ट्री व्यवसायी मञ्चले कृषि तथा वन विज्ञान विश्वविद्यालयका विज्ञहरुको समिति बनाई निकालेको लागत मूल्यअनुसार यसअघिको लागत मूल्यभन्दा वृद्धि भएको हो ।",
      "longContent": "नारायण अधिकारी चितवन,  मङ्सिर  २६ गते ।  अण्डाको लागत मूल्य निरन्तर उकालो लागेको छ । पोल्ट्री व्यवसायी मञ्चले कृषि तथा वनविज्ञान विश्वविद्यालयका विज्ञहरुको समिति बनाई निकालेको लागत मूल्यअनुसार यसअघिको लागत मूल्यभन्दा वृद्धि भएको हो । लागत मूल्य अध्ययन समितिका सदस्यसचिव कृषि तथा वनविज्ञान विश्वविद्यालय रामपुरका उपप्राध्यापक डा. अनन्त दाहालका अनुसार अहिले निकालिएको एउटा अण्डाको लागत मूल्य रु. १९.१२ पर्न आउँछ । विगतमा लागत मूल्य रु. १६.५६ थियो । तीन वर्ष अघि सरकारी र निजी क्षेत्रका भेटेरियन चिकित्सकहरुले लागत मूल्य निकालेका थिए । डा. दाहालका अनुसार दश हजार लेयर्स कुखुरापालन गरी अण्डा उत्पादन गर्दा लाग्ने अण्डाको मूल्य निकालिएको हो । यस अनुसार चल्लाको मूल्य प्रतिगोटा रु. १५० का दरले रु. १५ लाख, तीन प्रकारका दाना, औषधि र भेक्सिन गरी रु. तीन करोड ४८ लाख ८८ हजार ८०० खर्च निकालिएको छ । यसमा सुरुमा चल्लालाई खुवाउने एल वान दाना एउटा चल्लालाई दुई किलो, जसको मूल्य प्रतिकिलो रु. ६८ राखिएको छ । हुर्काउलो कुखुराका लागि छ किलो (एल टु दाना), यसको सरदर मूल्य रु. ६१ राखिएको छ । उन्नाइस हप्तादेखि ८० हप्तासम्मको अण्डा दिने समयका लागि ४८ किलो एलथ्री दाना एउटा कुखुराले खान्छ । जसको मूल्य रु ६०.५० पर्दछ । त्यस्तै औषधि र भेक्सिनको रु. ११ लाख खर्च हुने उहाँले जानकारी दिनुभयो । त्यसैगरी मजदुर, भेटेरिनरी चिकित्सक, व्यवस्थापक, विद्युत्, धानको भुस, खोरको मर्मत, खोरमा त्रिपाल, चल्ला तातो बनाउने ग्यास, अण्डाको क्रेट र डिजेल गरी रु. ६० लाख ५८ हजार ६९६ खर्च हुने दाहालले बताउनुभयो । जसमा मजदुर खर्च रु. २५ लाख २० हजार, भेटेरिनरी चिकित्सक (आंशिक) को रु. चार लाख ५० हजार, व्यवस्थापकको रु. सात लाख २० हजार, बिजुलीकाे रु. दुई लाख १३ हजार ९९६, धानको भुसको रु. चार लाख, खोरको मर्मत रु. तीन लाख ५० हजार, पाँच वटा खोरमा त्रिपाल राख्दा रु. एक लाख ५० हजार, ग्यासको रु. ४० हजार लागत निकालिएको छ । यस्तै अण्डाको क्रेटको रु. आठ लाख ९६ हजार र डिजल एवं जेनेरेटर खर्च रु. तीन लाख १९ हजार लागत निकालिएको उहाँले जानकारी दिनुभयो । त्यसैगरी अण्डा ढुवानीको मजदुर खर्च रु. छ लाख ३० हजार, ढुवानी सवारीको रु. दुई लाख ५० हजार र खोरको ह्रासकट्टी रु. १९ लाख ७२ हजार ५००, मजदुरको आवासको ह्रासकट्टी रु. दुई लाख र बैंक ब्या रु. ४९ लाख ५९ हजार ७५० लागत निकालिएको छ । यी सबैको एकमुष्ट रु. ८० लाख १२ हजार २५० हुन आउँछ । सम्पूर्ण खर्च जोड्दा १० हजार कुखुरापालन गरी अण्डा उत्पादन गर्दा रु. चार करोड ९८ लाख ५९ हजार हुन आउँने उहाँको भनाइ छ । डा. दाहालले भन्नुभयो, “१० हजार कुखुरापालन गरी अण्डा उत्पादनपछि बजारसम्म पुर्‍याउँदा लाग्ने सम्पूर्ण खर्चलाई जोडेर लागत मूल्य निकालेका हौँ ।” त्यसैको आधारमा प्रतिगोटा लागत मूल्य रु. १९.१२ पर्न आएको उहाँको भनाइ छ । पालिएका सबै कुखुराले शतप्रतिशत अण्डा नदिने, अण्डा बजारसम्म पुर्‍याउँदा नोक्सान हुनेजस्ता विषयवस्तु समेतको अध्ययन गरी लागत मूल्य निर्धारण गरिएको उहाँले बताउनुभयो । चल्ला राखेदेखि अण्डा दिई ८० हप्तासम्म पाल्दा दुई हजार कुखुरा मर्ने हुँदा आठ हजार कुखुराले २६ लाख ८८ हजार अण्डा पार्दछन् । जसको तीन प्रतिशत फुट्ने र बिक्री अयोग्य हुन्छ । दाहालका अनुसार जसबाट ८० हजार ६४० वटा अण्डा बिक्री गर्न अयोग्य हुन्छ । यसरी हेर्दा २६ लाख ७ हजार ३६० अण्डा बिक्री गर्न योग्य हुन्छन् । यसैगरी आम्दानीतर्फ अण्डा दिन छाडेपछि आठ हजार कुखुरा रु. २०० का दरले बिक्री गर्दा रु. १६ लाख र ३०० बोरा मल रु. २०० का दरले बिक्री गर्दा रु. ६० हजार गरी कुल अन्य आम्दानी रु. १६ लाख ६० हजार हुने उहाँको भनाइ छ । अध्ययन समितिको संयोजकमा सोही विश्वविद्यालयका प्रा. डा. रेवन्तकुमार भट्टराई, प्रा. डा. सुविर सिंह,सहप्राध्यापक डा. अनिलकुमार तिवारी र सदस्यसचिवमा उपप्राध्यापक डा. अनन्त दाहाल रहनुभएको छ । अध्ययन प्रतिवेदनमाथि सरोकारवालाहरुबीच अन्तर्क्रिया सम्पन्न भएको छ । मञ्चले आज एक विज्ञप्ति जारी गर्दै अध्ययन समितिले बुझाएको प्रतिवेदनमाथि छलफल गरी निर्णय गरेको जनाइएको छ । छलफलमा पन्छीरोग अन्वेषण प्रयोगशाला भरतपुरका प्रमुख डा. विजयकुमार श्रेष्ठ, पशु सेवा कार्यालय चितवनका प्रमुख डा. प्रभात न्यौपाने, भरतपुर महानगरपालिकाका वरिष्ठ कृषि अर्थविज्ञ तेजेन्द्र पौडेल, उद्योग वाणिज्य सङ्घ चितवनका उपाध्यक्ष राजेन्द्र ओली, उद्योग वाणिज्य सङ्घ रत्ननगरका अध्यक्ष शङ्कर गिरी, चितवन उद्योग सङ्घका उपाध्यक्ष गोपाल गैरे, चितवन चेम्बर अफ कमर्सका कोषाध्यक्ष प्रकाश श्रेष्ठलगायत पोल्ट्रीसँग सरोकार राख्ने सङ्घ संस्थाका प्रतिनिधि सहभागी हुनुहुन्थ्यो । नेपाल कुखुरा व्यवसायी मञ्चले अण्डाको लागत मूल्य निर्धारणका लागि गठित समितिले अण्डा उत्पादनका लागि लाग्ने विभिन्न खर्चहरुको विश्लेषण गरी वर्तमान अवस्थामा अण्डाको प्रतिगोटा उत्पान लागत रु. १९.१२ कायम भएकाले उक्त लागत मूल्यलाई समर्थन गर्ने निर्णय गरेको विज्ञप्तिमा जनाइएको छ । सो मूल्यलाई जिल्ला पशु सेवा कार्यालय हुँदै कृषि तथा पशुपन्छी विकास मन्त्रालय पठाई अनुमोदन गराउने निर्णय भएको सङ्घका अध्यक्ष रघुनाथ भट्टले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/183465",
      "image": "https://gorkhapatraonline.com/storage/media/322946/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "183411",
      "title": "नेपाल र भियतनामबिच आर्थिक सहकार्यबारे छलफल",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भियतनामका लगानीकर्तासमक्ष नेपाल र भियतनामबिच थप आर्थिक सहकार्य विस्तार गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २६ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भियतनामका लगानीकर्तासमक्ष नेपाल र भियतनामबिच थप आर्थिक सहकार्य विस्तार गर्न आग्रह गर्नुभएको छ ।दुई देशबिच कूटनीतिक सम्बन्ध ५० वर्ष पुगेको उल्लेख गर्दै उहाँले अब दुई देशबिचको आर्थिक सहकार्यलाई थप बलियो बनाउनुपर्नेमा जोड दिनुभयो । बिहीबार भियतनामको राजधानी हनोईमा नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामी चेम्बर अफ कमर्स इन्डस्ट्रीसँगको छलफलका क्रममा उहाँले नेपाल र भियतनामबिचको कूटनीतिक सम्बन्ध स्थापना भएको ५० औँ वर्र्ष पुगेको उल्लेख गर्दै दुवै देशले व्यापार र लगानी क्षेत्रमा सहकार्य गर्नुपर्नेमा जोड दिनुभयो । “दुई देशबिच आर्थिक सहकार्यका लागि म भियतनामी लगानीकर्तालाई आग्रह गर्दछु । नेपालमा लगानीको ठुलो सम्भावना छ, यस अवसरलाई सदुपयोग गर्नका लागि हाम्रो प्रयास रहने छ,” उहाँले भन्नुभयो । नेपालमा हस्तकला, चिया, कफी, जडीबुटी जस्ता उत्पादनको भियतनाममा राम्रो बजार सम्भावना रहेको उल्लेख गर्दै अध्यक्ष ढकालले त्यसतर्फ पनि लगानी बढाउन सकिने उल्लेख गर्नुभयो । उहाँले दुई देशको अर्थतन्त्र एकापसमा पूरक बन्न सक्ने सम्भावना रहेको पनि बताउनुभयो । कार्यक्रममा थाइल्यान्ड र भियतनामका लागि नेपाली राजदूत धनबहादुर ओलीले भियतनामी लगानीकर्तालाई नेपालमा लगानीको सम्भावना रहेको उल्लेख गर्दै नेपालमा लगानी बढाउनका लागि आग्रह गर्नुभएको छ । “पछिल्लो समय विश्वको अर्थतन्त्रमा नयाँ चुनौती देखिएको छ, यस्तो अवस्थामा दुवै देशले एकापसमा आर्थिक सहकार्य बढाउँदै लाभ लिनेतर्फ ध्यान दिनु जरुरी छ,” उहाँले भन्नुभयो, “नेपालमा निर्यातजन्य उद्योगमा लगानीका लागि म भियतनामी लगानीकर्तालाई आग्रह गर्दछु ।” उहाँले दुवै देशबीच पर्यटनको क्षेत्रमा सम्भावना रहेकोसमेत उल्लेख गर्नुभयो ।\tनेपाल र भियतनाम सरकारबिचको आर्थिक सहकार्यमार्फत क्षेत्रीय तथा अन्तर्राष्ट्रियस्तरमा व्यापार गर्न सकिने पनि उहाँको भनाइ थियो । उहाँले नेपालमा उत्पादनमूलक उद्योग, आइसिटी, फर्मास्युटिकल्स तथा जडीबुटीलगायतका क्षेत्रमा लगानीको सम्भावना रहेको बताउनुभयो । नेपाल सरकार भियतनामी लगानीकर्ताका लागि स्वागत गर्न तयार रहेको उल्लेख गर्दै उहाँले दुवै देशबिचको व्यापार तथा लगानीका लागि नेपाल सरकारले सहजीकरण गर्ने प्रतिबद्धता जनाउनुभयो । नेपालमा भियतनामको कृषि उत्पादन, सी फुड, इलेक्ट्रोनिक्सलगायतका उत्पादनको ठुलो बजार रहेको अध्यक्ष ढकालकोे भनाइ थियो । “नेपालमा प्रत्यक्ष विदेशी लगानीको वातावरण बन्दै गएको छ, कानुन पनि लगानीमैत्री छन्, लाइसेन्स, भन्सार र कर प्रशासनलगायतका क्षेत्रमा सुधार भएको छ । सरकार पनि विदेशी लगानीको सुरक्षामा पनि सरकार सचेत छ,” उहाँले भन्नुभयो ।नेपालमा पर्यटन क्षेत्रमा विशेष गरी केबुलकार, रिसोर्ट, साहसिक पर्यटन, वेलनेस सेन्टरमा क्षेत्रीय लगानी बढिरहेको उल्लेख गर्दै उहाँले भियतनामी लगानीकर्तालाई आफूहरू स्वागत गर्न चाहेको बताउनुभयो । अध्यक्ष ढकालले भियतनामी टोलीलाई महासङ्घको आगामी वार्षिक साधारण सभामा सहभागी हुन र नेपालको व्यावसायिक वातावरण प्रत्यक्ष अवलोकन गर्नका लागि पनि निम्तो दिनुभयो । भियतनामी चेम्बर अफ कमर्स इन्डस्ट्रीका उपकार्र्यकारी अध्यक्ष न्गुयेन क्याङ भिनले आफूहरू पनि नेपालसँग थप आर्थिक साझेदारीका लागि इच्छुक रहेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घलाई भियतनाममा स्वागत गर्न पाउँदा खुसी लागेको उल्लेख गर्दै उहाँले दुई देशबिच लगानी र व्यापारका क्षेत्रमा ठुलो सम्भावना रहेको उल्लेख गर्दै आर्थिक साझेदारीलाई थप मजबुत बनाउनुपर्नेमा जोड दिनुभयो । “दुई देशबिच व्यापार र लगानीका क्षेत्रमा ठुलो सहकार्य छैन, यद्यपि यस क्षेत्रमा सहकार्यका लागि ठुलो सम्भावना छ, आगामी दिनमा पनि हाम्रो सहकार्य जारी रहने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183411",
      "image": "https://gorkhapatraonline.com/storage/media/322876/conversions/vieatnam-1-original-thumb.jpg"
    },
    {
      "slug": "183410",
      "title": "गोठमै पुग्छन् पशु प्राविधिक",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "म्याग्दीको धवलागिरि गाउँपालिका–७ का ५७ वर्षीय पशु प्राविधिक देवीप्रसाद सुवेदी घोडा चढेर गोठ गोठमा पुगी किसानलाई सेवा दिनुहुन्छ ।   करिब तीन दशकदेखि पशुपालक कृषकको सेवामा सक्रिय पशु प्राविधिक सुवेदीले घरमै औषधीसहित पुगेर सेवा दिन मोटरसाइकलभन्दा सस्तो र भरपर्दो हुने भएकाले घोडा किनेको उल्लेख गर्नुभयो । उहाँ किसानको घरमा समयमै पुग्न र ज्यानकै जोखिममा परेका पशुको उपचारमा सहज होस् भनेर घोडा किनेको बताउनुहुन्छ । उहाँसँगै सो वडामा रहनुभएका पशु प्राविधिकले पशुधनको सुरक्षामा उल्लेखनीय भूमिका निर्वाह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । म्याग्दीको धवलागिरि गाउँपालिका–७ का ५७ वर्षीय पशु प्राविधिक देवीप्रसाद सुवेदी घोडा चढेर गोठ गोठमा पुगी किसानलाई सेवा दिनुहुन्छ । करिब तीन दशकदेखि पशुपालक कृषकको सेवामा सक्रिय पशु प्राविधिक सुवेदीले घरमै औषधीसहित पुगेर सेवा दिन मोटरसाइकलभन्दा सस्तो र भरपर्दो हुने भएकाले घोडा किनेको उल्लेख गर्नुभयो । उहाँ किसानको घरमा समयमै पुग्न र ज्यानकै जोखिममा परेका पशुको उपचारमा सहज होस् भनेर घोडा किनेको बताउनुहुन्छ । उहाँसँगै सो वडामा रहनुभएका पशु प्राविधिकले पशुधनको सुरक्षामा उल्लेखनीय भूमिका निर्वाह गर्नुभएको छ । काभ्रेपलाञ्चोक मण्डनदेउपुरका हरिकृष्ण श्रेष्ठ तीन दशकदेखि पशु प्राविधिकका रूपमा कार्यरत हुनुहुन्छ । उहाँ मण्डनदेउपुर नगरपालिका, पाँचखाल नगरपालिका र सिन्धुपाल्चोकको इन्द्रावती गाउँपालिकासम्म पुगेर सेवा दिनुहुन्छ । विशेष गरेर नस्ल सुधारमा क्रियाशील उहाँले ब्याउन नसकेका हजारौँ गाईभैँसीको उपचार गरी ज्यान जोगाइदिनुभएको छ । किसानको घरसम्म जान मोटरसाइकलको प्रयोग गर्ने श्रेष्ठले पशुलाई स्वस्थ बनाउन नियमित रूपमा नाम्ले र जुकाको औषधी खुवाउने परामर्श पनि दिने गर्नुहुन्छ । पशुको जाँच गर्ने भएकाले श्रेष्ठलाई स्थानीयले डाक्टर भनेर पनि बोलाउँछन् । सिन्धुपाल्चोकको मेलम्चीका पशु प्राविधिक चेतप्रसाद घोरासैनी दिनरात नभनी किसानको गोठमा पुग्नुहुन्छ । ब्याउन नसकेर मृत्युको मुखमा पुगेका भैँसीका माउ पाडाको ज्यान जोगाइदिने उहाँले स्थानीय कुलप्रसाद लुइटेलको एक लाख ६० हजार रुपियाँको पशुधन जोगाइदिनुभयो । पर्वतको मोदी गाउँपालिकाले कृषकको सहजताका लागि भन्दै पशु प्राविधिकलाई कृषकका घर घरमा पठाउन सुरु गरेपछि त्यहाँका किसानले लाभ उठाएका छन् । अधिकांश नागरिक पशुपालनमा रहेकाले पालिकाले पनि कृषकलाई सोही अनुसारको सुविधा पु¥याउने उद्देश्यले पशुसम्बन्धी कुनै पनि समस्या परेमा कृषकका गोठमा नै प्राविधिक पुग्ने प्रबन्ध गरेको पशु चिकित्सक गोपाल पासीले जानकारी दिनुभयो । काभ्रेपलाञ्चोक मण्डनदेउपुरका पशु प्राविधिक राजेश लम्साल पनि किसानको फोन आउनेबित्तिकै दिनरात नभनी सेवामा सक्रिय हुनुहुन्छ । दिउँसोको समयभन्दा रातको समयमा किसानको फोन धेरै आउने र उहाँ जुनसुकै समयमा पनि किसानको पशुधन जोगाउन सक्रिय बन्नुहुन्छ । पशुको ज्यान नै जाने सङ्केत देखेपछि किसानले तत्कालै पशु प्राविधिकलाई फोन गरिहाल्छन् । “महिनामा २० वटासम्म गाईभैँसीको ज्यान जोगाएका छौँ,” लम्सालले भन्नुभयो । स्थानीय सरकारको ‘एक वडा एक पशु प्राविधिक’ का रूपमा कार्यरत लम्साल त्यहाँका पशुपालक किसानको साथी बन्नुभएको छ । पशुमा देखिने समस्या समाधान गरेर ग्रामीण पशु प्राविधिकले किसानको मुहारमा खुसी ल्याउने गरेका छन् । ७५३ वटै स्थानीय तहका पशु प्राविधिकले किसानको गोठमै पुगेर सेवा दिन थालेपछि किसानको मुहारमा खुसी छाउन थालेको हो । धवलागिरि गाउँपालिका–६ म्याम्दीका वडाध्यक्ष अशोक खत्रीले पशुको स्वास्थ्यमा आएको समस्या समाधान गर्न पशु प्राविधिकले खेलेको भूमिकाले किसानले मुहारमा खुसी ल्याएको बताउनुभयो । नेपाल पशु चिकित्सक परिषद्का उपाध्यक्ष डा. मनोजकुमार शाहीका अनुसार देशभरका पशु प्राविधिकले दैनिक हजारौँ किसानको मुहारमा खुसी ल्याउने गरेको उल्लेख गर्नुभयो । पशु प्राविधिकले किसानको लाख रुपियाँभन्दा धेरै रुपियाँ पर्ने पशुधन जोगाइदिने मात्रै नभएर पशुपालक किसानको स्नेह पाउने गरेको बताउनुभयो । औपचारिक र अनौपचारिक रूपमा झन्डै एक लाख जनशक्ति पशुसेवाको क्षेत्रमा क्रियाशील छन् । पशु स्वास्थ्य तथा पशुसेवा व्यवसायी परिषद्मा भने १३ हजार १०३ जनाले मात्रै सदस्यता लिएका छन् । प्राविधिकलाई परिषद्मा आबद्ध गराएर अझै जिम्मेवार बनाउन सके पशुधनको सुरक्षामा टेवा पुग्ने किसान बताउँछन् । पशु स्वास्थ्य तथा पशुसेवा व्यवसायी परिषद्का रजिस्ट्रार जनकबहादुर रावलले देशभरका एक लाखभन्दा धेरै पशु प्राविधिकले सेवा पु¥याइरहेको उल्लेख गर्नुभयो ।पशुलाई छोएर, स्नेह गरेर मात्रै उपचार सम्भव भएकाले पशु प्राविधिकले किसानको गोठमै पुगेर सेवा दिँदा पशुधनको सुरक्षामा योगदान पु¥याएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/183410",
      "image": "https://gorkhapatraonline.com/storage/media/322875/conversions/443-original-thumb.jpg"
    },
    {
      "slug": "183408",
      "title": "दोस्रो चरणको पाइप लाइन विस्तार सुरु",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "दोस्रो चरणको पेट्रोलियम पाइप लाइन विस्तारको निर्माण अगाडि बढेको छ ।    नेपाल आयल निगम र इन्डियन आयल कर्पोरेसन (आइओसी) को संयुक्त लगानीमा पेट्रोलियम पाइप लाइन परियोजनाको निर्माण प्रक्रिया अगाडि बढेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २६ गते । दोस्रो चरणको पेट्रोलियम पाइप लाइन विस्तारको निर्माण अगाडि बढेको छ ।  नेपाल आयल निगम र इन्डियन आयल कर्पोरेसन (आइओसी) को संयुक्त लगानीमा पेट्रोलियम पाइप लाइन परियोजनाको निर्माण प्रक्रिया अगाडि बढेको हो ।निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले झापा–सिलिगुडी पेट्रोलियम पाइप लाइन विस्तारका लागि आइओसीले टेन्डर आह्वान गरिसकेको जानकारी दिनुभयो । भारतको सिलिगुडी–चारआली पेट्रोलियम पाइप लाइन, चारआलीमा इन्धन भण्डारण डिपो र अमलेखगन्ज–लोथर पाइप लाइन आइओसीको प्राविधिक र आर्थिक सहयोगमा निर्माण हुने जानकारी उहाँले दिनुभयो ।पाँच वर्षभित्रमा पाइप लाइन परियोजना सक्ने गरी सम्झौता भएकोमा तीन वर्षभित्र सक्ने आइओसीका प्रतिनिधिले जानकारी गराएको उहाँको भनाइ छ । हालै आइओसीका प्रतिनिधिबिच भारतमा भएको भेटमा आइओसीका तर्फबाट पाइप लाइन निर्माण तीव्र गतिमा अगाडि बढाउने प्रतिबद्धता जनाएको उहाँले जानकारी दिनुभयो । यस्तै मोतीहारीदेखि सर्लाहीसम्म खाना पकाउने एलपी ग्यास आयातका लागि अनुदानमा पाइप लाइन बनाउन आइओसीसमक्ष प्रस्ताव राखेको भट्टले जानकारी दिनुभयो । उहाँले भन्नुभयो, “पाइप लाइनबाट ग्यास आयात गर्दा वार्षिक पाँचदेखि छ अर्ब रुपियाँ ढुवानी रकम बचत हुन्छ ।” यस्तै बाराको अमलेखगन्जदेखि चितवनको लोथरसम्म पाइप लाइन विस्तारका लागि जग्गा व्यवस्थापन गर्ने काम सकिएको निगमले जनाएको छ । पाइप लाइन आइओसीले बनाइदिने र लोथरमा भण्डारणगृह निगम आफैँले बनाउन लागेको हो । पाइप लाइनका तीन परियोजना आइओसीले १५ अर्ब रुपियाँमा निर्माण गर्ने छ । निगमले नौ अर्ब रुपियाँमा चितवनमा भण्डारणगृह निर्माण गर्ने छ । निगमका उपनिर्देशक रामहरि निरौलाले चितवनमा भण्डारणगृह (टर्मिनल) निर्माणका लागि जग्गाको स्तरोन्नति, रुख कटान र सडक पहुँच मार्ग विस्तार गर्ने काम भइसकेको जानकारी दिनुभयो । आगामी नौ महिनाभित्र पाइप लाइन बिछ्याउन सुरु हुने उहाँले जानकारी दिनुभयो । चितवनको पेट्रोलियम भण्डारणगृह भने निगमको नौ अर्ब रुपियाँ लगानीमा बन्ने छ । अमलेखगन्ज–लोथर ६२ किलोमिटर लामो पेट्रोलियम पाइप लाइन निर्माण हुने छ । यस्तै भारतको सिलिगुडीमा रहेको आइओसी डिपोबाट झापाको चारआलीसम्म पाइप लाइनको ३५ किलोमिटर क्षेत्रफल भारतमा पर्ने छ भने १५ किलोमिटर नेपालतर्फ पर्ने छ । दुवै पाइप लाइनको निर्माण भारतीय लगानीमा हुने छ । निगमका कुल परियोजनाको दुई इन्धन भण्डारण डिपो (ग्रिन फिल्ड टर्मिनल) मध्ये एक नेपालले बनाउने छ भने एउटा भारतले नै बनाइदिने सम्झौतामा उल्लेख छ । चितवनको लोथरमा एक लाख किलोलिटर र झापामा ४५ हजार किलोलिटर क्षमताको भण्डारणगृह निर्माण गरिने छ । यसअघि भारतको मोतीहारीदेखि बाराको अमलेखगन्जसम्मको ६९ किलोमिटर लामो अन्तरदेशीय पेट्रोलियम पाइप लाइन परियोजना २०७६ सालदेखि सञ्चालनमा आएको हो । सुरुवाती चरणमा डिजेल र मटितेल पाइप लाइनमार्फत आयात गरिएकामा केही समयअघिदेखि पेट्रोलियम पदार्थ पनि पाइप लाइनबाट ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183408",
      "image": "https://gorkhapatraonline.com/storage/media/322873/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "183407",
      "title": "चिनी उद्योग सञ्चालनको तयारी",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "अधिकांश चिनी मिल पुस पहिलो सातादेखि सञ्चालनमा आउने भएका छन् । प्रत्येक चिनी उद्योगमा अहिले मिलका उपकरण मर्मत, परीक्षण र कामदार जुटाउनेसहितका तयारी गरिरहेका छन् । सरकारले उखुको मूल्य तोकिसकेकाले चिनी उद्योगले पनि अब धमाधम मिल सञ्चालन गरेर उखु क्रसिङ (पेल्ने) काम सुरु गर्ने तयारी गरेका हुन् ।  सर्लाहीमा तीन वटा चिनी उद्योगमध्ये इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहले मिल सञ्चालन गर्नुअघि गरिने डोङ्गा पूजा गरिसकेका छन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, मङ्सिर २६ गते । अधिकांश चिनी मिल पुस पहिलो सातादेखि सञ्चालनमा आउने भएका छन् । प्रत्येक चिनी उद्योगमा अहिले मिलका उपकरण मर्मत, परीक्षण र कामदार जुटाउनेसहितका तयारी गरिरहेका छन् । सरकारले उखुको मूल्य तोकिसकेकाले चिनी उद्योगले पनि अब धमाधम मिल सञ्चालन गरेर उखु क्रसिङ (पेल्ने) काम सुरु गर्ने तयारी गरेका हुन् ।  सर्लाहीमा तीन वटा चिनी उद्योगमध्ये इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहले मिल सञ्चालन गर्नुअघि गरिने डोङ्गा पूजा गरिसकेका छन् । महालक्ष्मी चिनी उद्योगका प्रशासकीय प्रमुख शिवशङ्कर महतोले पुस पहिलो साता मिल सञ्चालन गर्ने गरी तयारी भइरहेको जानकारी दिनुभयो । उहाँका अनुसार महालक्ष्मीले यो वर्ष २० देखि २२ लाख क्विन्टल उखु क्रसिङ गर्ने लक्ष्य लिएको छ । महालक्ष्मीले गएको वर्ष १३ लाख ८१ हजार क्विन्टल उखु क्रसिङ गरेको थियो । मङ्सिर १४ गते नै डोङ्गा पूजा गरेको इन्दुशङ्कर चिनी उद्योग हरिवन पनि पुस लागेपछि मात्रै सञ्चालनको तयारी रहेको छ । इन्दुशङ्कर चिनी उद्योगका उखु प्रबन्धक योगनारायण रजकले यो वर्ष ३५ लाख क्विन्टल उखु क्रसिङ गर्ने लक्ष्यसहित मिल सञ्चालनको अन्तिम तयारी भइरहेको बताउनुभयो । इन्दुशङ्करले गएको वर्ष ३० लाख ४० हजार क्विन्टल उखु क्रसिङ गरेको थियो । अन्नपूर्ण चिनी उद्योग धनकौलका सञ्चालक शैलेन्द्र गुप्ताले अन्य उद्योगभन्दा दुई/चार दिन ढिलो गरी उद्योग सञ्चालन हुने बताउनुभयो । उद्योगमा डोङ्गा पूजा भने शुक्रबार गर्न लागिएको उद्योगपति गुप्ताले बताउनुभयो । केही साताअघि उखु किसानले पुरानो बक्यौता रकम माग गर्दै अन्नपूर्ण चिनी उद्योगविरुद्ध आन्दोलन नै गरेका थिए । गत सोमबार बसेको मन्त्रीपरिषद्को बैठकले उखुको मूल्य प्रतिक्विन्टल उद्योगीले ६२० रुपियाँ र सरकारले अनुदानबापत ७० रुपियाँ उपलब्ध गराउने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183407",
      "image": "https://gorkhapatraonline.com/storage/media/322872/conversions/indira-sugar-mill-(1)-original-thumb.jpg"
    },
    {
      "slug": "183405",
      "title": "युएईको श्रमिक भिसा सहज",
      "timestamp": 1765497600000,
      "source": "gp",
      "content": "नेपालीको प्रमुख श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) ले श्रमिक भिसा प्रक्रिया खुकुलो बनाएको छ । नेपालमा पछिल्लो समयमा देशमा शान्तिसुरक्षा ठिक भइसकेको र देश निर्वाचनमय भएको सन्देश प्रवाह भएपछि युएई सरकारले नेपालीका लागि श्रमिक भिसामा खुकुलो गर्न थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २६ गते । नेपालीको प्रमुख श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) ले श्रमिक भिसा प्रक्रिया खुकुलो बनाएको छ । नेपालमा पछिल्लो समयमा देशमा शान्तिसुरक्षा ठिक भइसकेको र देश निर्वाचनमय भएको सन्देश प्रवाह भएपछि युएई सरकारले नेपालीका लागि श्रमिक भिसामा खुकुलो गर्न थालेको हो । जेनजी आन्दोलनपछि नेपालमा बढ्दै गएको असुरक्षाले आफ्नो देशमा हुन सक्ने सुरक्षा जोखिमलाई ध्यानमा राख्दै युएईले भ्रमण भिसा औपचारिक रूपमा नेपाललाई दिँदै आएको भिसा सुविधा रोकेको थियो । सुरुमा भ्रमण भिसामा रोक लगाएको युएईले पछि कामदार भिसा पनि अनौपचारिक रूपमा रोकेको थियो । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष रोहन गुरुङले नेपाल सरकारको अनुरोधपछि युएई सरकारले श्रमिकलगायत अन्य भिसामा लचकता देखाएको बताउनुभयो । उहाँका अनुसार जेनजी आन्दोलनलाई देखाएर भिसा प्रक्रिया बन्द भएपछि सरकारले भिसा प्रक्रियालाई सहज गर्न सक्रियता देखाएको थियो ।अध्यागमन विभागका निर्देशक टीकाराम ढकालका अनुसार नेपालीका लागि युएई भिसामा अहिले समस्या छैन । अन्य श्रम गन्तव्यले समेत अनौपचारिक रूपमा नेपाललाई दिने भिसामा लचकता देखाउन थालेका छन् । नेपालबाट श्रम स्वीकृति लिएर दैनिक औसत ७५२ नेपाली युएई जाने गरेको गत वर्षको तथ्याङ्कले देखाउँछ । विभागले सार्वजनिक गरेको तथ्याङ्क अनुसार नेपालबाट सबैभन्दा बढी नेपाली रोजगारीका लागि युएई पुग्छन् ।युएईले नेपालीका लागि भ्रमण तथा श्रमिक भिसा बन्द गरेसँगै त्यसको प्रत्यक्ष असर म्यानपावर व्यवसायी र बेरोजगार युवामा परेको थियो । त्यसै गरी सो क्षेत्रबाट आउने विप्रेषणमा पनि असर पर्ने अवस्था थियो । भिसामा कडाइ हुनुअघि मासिक २२ हजारभन्दा बढी श्रमिक युएई गइरहेका थिए । आर्थिक वर्ष २०७७/७८ मा ४० हजार ४७७, आव २०७८/७९ एक लाख २२ हजार, आव २०७९/८० मा एक लाख १६ हजार, आव २०८०/८१ मा एक लाख ९३ हजार र आव २०८१/८२ मा दुई लाख ७४ हजारले रोजगारीका लागि युएई जान श्रम स्वीकृति लिएको तथ्याङ्क छ ।चालु आवको पहिलो चार महिना (साउनदेखि कात्तिक) मा ८० हजार ९०१ जनाले युएईमा रोजगारीका लागि अन्तिम श्रम स्वीकृति लिएका छन् । श्रमिक भिसामा युएई जानेमध्ये करिब ९० प्रतिशत संस्थागत प्रक्रियाबाटै जाने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183405",
      "image": "https://gorkhapatraonline.com/storage/media/322870/conversions/bideshi-kamdar-original-thumb.jpg"
    },
    {
      "slug": "183370",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको गिरावट",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "साताको अन्तिम कारोबार दिन आज नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक एक दशमलव ६६ प्रतिशतले घटेर दुई हजार ६०७ दशमलव ३७ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते । साताको अन्तिम कारोबार दिन आज नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक एक दशमलव ६६ प्रतिशतले घटेर दुई हजार ६०७ दशमलव ३७ को बिन्दुमा कायम भएको हो ।आज ३२६ कम्पनीको ७७ लाख ६८ हजार ६०१ कित्ता शेयर ६९ हजार ७२९ पटक खरिदबिक्री हुँदा रु तीन अर्ब ४९ करोड ७९ लाख ७९ हजार ७५६ दशमलव ५७ को कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा ९८ कम्पनीको शेयर मूल्य बढेको छ भने १४९ को मूल्य घट्दा ११ कम्पनी स्थिर छन् ।आज बैंकिङ शून्य दशमलव १५, जीवन बिमा शून्य दशमलव १८, उत्पादन तथा प्रशोधन शून्य दशमलव ९२, माइक्रोफाइनान्स शून्य दशमलव शून्य नौ, तथा व्यापार समूह शून्य दशमलव शून्य सात प्रतिशतले बढेका छन् । विकास बैंक शून्य दशमलव १९, फाइनान्स शून्य दशमलव ६५, होटल तथा पर्यटन शून्य दशमलव ५४, हाइड्रोपावर शून्य दशमलव ३६, लगानी शून्य दशमलव २९, निर्जीवन बिमा शून्य दशमव १६ र अन्य समूह शून्य दशमलव ६३ प्रतिशतले घटेका छन् ।आज स्वस्तिक लघुवित्त वित्तीय संस्थान लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने मुक्तिनाथ कृषि कम्पनी लिमिटेडको शेयर मूल्य सबैभन्दा बढी आठ दशमलव ४२ प्रतिशत घटेको छ । कारोबारका आधारमा आज सबैभन्दा बढी ङादी ग्रुप पावर लिमिटेडको शेयर किनबेच भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183370",
      "image": "https://gorkhapatraonline.com/storage/media/322813/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "183336",
      "title": "गुल्मीमा यसवर्ष धान उत्पादनमा आठ प्रतिशतले कमी",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "यसवर्ष यहाँ धान उत्पादनमा कमी आएको छ । गत वर्षको तुलनामा जिल्लामा आठ प्रतिशतले उत्पादनमा कमी आएको कृषि ज्ञान केन्द्रले जनाएको छ । कृषि ज्ञान केन्द्रका सूचना अधिकारी टीकाराम न्यौपानका अनुसार यसवर्ष जिल्लामा २२ हजार ३२३ मेट्रिकटन मात्र धान उत्पादन भएको छ ।",
      "longContent": "गुल्मी,  मङ्सिर २५ गते ।   यसवर्ष यहाँ धान उत्पादनमा कमी आएको छ । गत वर्षको तुलनामा जिल्लामा आठ प्रतिशतले उत्पादनमा कमी आएको कृषि ज्ञान केन्द्रले जनाएको छ । कृषि ज्ञान केन्द्रका सूचना अधिकारी टीकाराम न्यौपानका अनुसार यसवर्ष जिल्लामा २२ हजार ३२३ मेट्रिकटन मात्र धान उत्पादन भएको छ ।  गतवर्ष जिल्लामा २४ हजार चार सय २६ मेट्रिकटन धान उत्पादन भएको थियो । यस पटक जिल्लामा धानको उत्पादनसँगै धान रोपणको क्षेत्रफलसमेत घटेको सूचना अधिकारी न्यौपानेले बताउनुभयो । गत वर्ष जिल्लामा सात हजार दुई सय ८८ हेक्टरमा क्षेत्रफलमा धान उत्पादन भएको थियो । यसवर्ष उत्पादन घटेर छ हजार दुई सय ७० हेक्टरमा मात्र धान उत्पादन भएको छ ।  जिल्लामा पछिल्ला वर्षमा क्रमशः धानको उत्पादन र क्षेत्रफल घट्दै जान थालेको ज्ञान केन्द्रले जनाएको छ । यसरी उत्पादन र क्षेत्रफल घट्नुमा बेमौसमी वर्षा हुनु, लामो समय खडेरी पर्नु, गाउँबाट बसाइँसराइ बढ्दै जानु, उन्नत बीउ र रासायनिक मलको अभाव हुनु जस्ता कारण रहेकोे कार्यालयले जनाएको छ । गत वर्षभन्दा यसवर्ष बर्खे धान उत्पादनमा पनि आठ प्रतिशतले कमी आएको छ । जिल्लामा कूल छ हजार पाँच सय ८५ हेक्टर क्षेत्रफलमा धानखेती हुँदै आएको छ । त्यसअन्तर्गत चैते धान उत्पादनको क्षेत्रफल तीन सय १५ हेक्टर र बर्खे धान उत्पादनको क्षेत्रफल छ हजार दुई सय ७० हेक्टर रहेको छ । यस वर्ष चैते धान एक हजार दुई सय ८६ मेट्रिकटन र बर्खे धान २२ हजार तीन सय २३  मेट्रिकटन उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख नरेश धितालले जानकारी दिनुभयो । जिल्लामा सबैभन्दा बढी धान उत्पादन हुने फाँटहरुमा इस्माको चौरासी, सत्यवतीको जोहाङ्, उर्लीखोला र अस्लेवा कालीगण्डकीको अर्बेनी, कनौटा, छापचौर, चन्द्रकोटको मजुवा, रुपाकोटलगायत रहेका छन् । त्यसैगरी मुसिकोट नगरपालिकाको तल्लाफाँट, इन्द्रेगौडा, बडीगाडको सुदी, मालिका गाउँपालिकाको सिमलटारी, फूलबारी र मदानेको सिर्सेनी छन । धुुर्कोटको छल्दी तथा पनाहा, गुल्मी दरबारको गरमटारी, छत्रकोटको खज्र्याङ्, मनबाग लगायतका फाँटमा पनि राम्रो धान उत्पादन हुने गर्दछ । जिल्लामा आयातित चामलको गुणस्तर तथा मूल्यमा स्वदेशी र स्थानीय धानले प्रतिस्पर्धा गर्न नसक्दा पछिल्लो समयमा धानको आयात बढ्दै गएको छ । गतवर्ष गुल्मीमा रु पाँच करोड मूल्य बराबरको चामल आयात भएको कृषि ज्ञान केन्द्रले जनाएको छ । जिल्लामा विशेषगरी हँसराज, झोत्री, काठे, भिनुवा, सानोभट्टे, ठूलोभट्टे, कोडे, मडियारे, रातोे मार्सी र मार्सिलगायत धानका जात किसानको रोजाइमा पर्ने गरेको छ । उन्नत र हाइब्रिड जातका धानभन्दा स्थानीय जातको धान किसानको रोजाइमा पर्ने गरेको हो । स्थानीय धानको भात खाँदा भोक कम लाग्ने, खानका लागि नरम र स्वादिलो हुने हुँदा यहाँका किसानले रैथाने धानको उत्पादनमासमेत निरन्तरता दिँदै आएका छन् । कृषि ज्ञान केन्द्रले पनि जिल्लामा यस्ता प्रकारका रैथाने जातका धानका बीउको संरक्षण गर्नुपर्नेमा किसानलाई जोड दिँदै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183336",
      "image": "https://gorkhapatraonline.com/storage/media/322751/conversions/dhan_-original-thumb.jpg"
    },
    {
      "slug": "183755",
      "title": "राजधानीमै छैन पर्यटकको बसपार्क",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "मुलुकको सङ्घीय राजधानी काठमाडौँमा पर्यटक बसका लागि छुट्टै बसपार्क नहुँदा सडकबाट गुड्न बाध्य भएका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते ।  मुलुकको सङ्घीय राजधानी काठमाडौँमा पर्यटक बसका लागि छुट्टै बसपार्क नहुँदा सडकबाट गुड्न बाध्य भएका छन् ।मुलुकको आर्थिक मेरुदण्डको मुख्य आधारका रुपमा रहेको पर्यटक बसका लागि व्यवस्थित बसपार्क नहुँदा काठमाडौँ महानगरपालिका–१६ सोह्रखुट्टेस्थित सडकबाट पर्यटक बस गुड्न बाध्य भएका हुन् ।विगत तीन दशकदेखि काठमाडौँको कान्तिपथ सडकलाई पर्यटक बसपार्कका रुपमा सञ्चालन गर्दै आए पनि विसं २०७५ असार १६ गतेदेखि उक्त बसलाई काठमाडौँ महानगरपालिका–१६ सोह्रखुट्टेको सडकबाट सञ्चालन गरिएको थियो । महानगरपालिका, ट्राफिक प्रहरीलगायतले कान्तिपथ क्षेत्रमा धेरै भीडभाड हुने भएकाले उक्त क्षेत्रबाट पर्यटकीय बसपार्क हटाएर सोह्रखुट्टे सडकमा सारेको थियो । कान्तिपथबाट सोह्रखुट्टे सडकमा पर्यटक बसपार्क सरेको सात वर्ष बितिसक्दा पनि पर्यटक बसपार्कका लागि छुट्टै स्थान नहुँदा सडकबाटै पर्यटक बस गुड्न बाध्य भएका छन् । हाल पर्यटक बस काठमाडौँदेखि पोखरा, चितवनको सौराहा, लुम्बिनी  र जनकपुरलगायतका प्रमुख पर्यटकीय स्थलमा स्वदेशी तथा विदेशी पर्यटक लैजानका लागि सञ्चालन हुँदै आएका छन् ।सोह्रखुट्टेबाट चल्ने पर्यटकीय बस बिहान ७ः०० बजे स्वदेशी तथा विदेशी पर्यटक बोकेर पोखरा, सौराहा, लुम्बिनी र जनकपुर जाने गरेका छन् । टुरिष्ट बस एसाेसिएसन अफ नेपाल (टिवान)का अध्यक्ष भीष्म न्यौपाने सरकारले पर्यटक बसलाई उपेक्षा गरेको बताउनुहुन्छ ।“सरकारले पर्यटनमार्फत मुलुकको अर्थतन्त्रलाई उकास्ने भनिरहेको छ, तर पर्यटक बसका लागि पार्किङ गर्न छुट्टै बसपार्क नहुँदा समस्या परेको छ”,  उहाँ भन्नुहुन्छ । राज्यले पर्यटकीय बसपार्कले पहिलो प्राथमिकता दिनुपर्ने उहाँको भनाइ छ । विश्वका धेरै मुलुकले पर्यटन क्षेत्रको विकासका लागि पर्यटक बोक्ने सवारीसाधनलाई छुट्टै बसपार्कका रुपमा विकास गरेको भए पनि नेपालमा भने विकास नगरेको अध्यक्ष न्यौपाने बताउनुहुन्छ ।कान्तिपथ सडकबाट बसपार्क हटाएर सोह्रखुट्टे लगे पनि सरकारले राजधानीको प्रमुख पर्यटकीय गन्तव्यका रुपमा रहेको ठमेल क्षेत्र वरपर नै बसपार्क निर्माण गर्नुपर्ने अध्यक्ष न्यौपानेको भनाइ छ । हाल काठमाडौँबाट पोखरा, चितवनको सौराहा, लुम्बिनी र जनकपुरका लागि झण्डै १०० पर्यटकीय बस आवतजावत गर्दै आएका छन् । उक्त सवारीसाधनले दैनिक दुई हजारदेखि तीन हजारको हाराहारीमा स्वदेशी तथा विदेशी पर्यटकलाई गन्तव्यस्थलमा पुर्याउँदै आएका छन् ।टिवानका पूर्वध्यक्ष एवं बाबा एड्भाञ्चर प्रालिका सञ्चालक प्रह्लाद लोहनी पर्यटक बसको बसपार्क निर्माणका लागि टिवानले पहिलेदेखि नै सम्बन्धित निकायमा झकझक्याउँदै आए पनि हालसम्म बसपार्क निर्माण हुन नसकेको बताउनुहुन्छ ।  सरकारले पर्यटक बसपार्क निर्माणका लागि आवश्यक चासो नदिँदा बसपार्क बन्न नसकेको उहाँको भनाइ थियो । व्यवसायीले हाल बिहान ५ः०० देखि ७ः०० बजेसम्म सोह्रखुट्टे सडकमा पर्यटकीय बस पार्किङ गरेर यात्रु बोक्दै आएका छन् भने रातको समयमा विभिन्न ग्यारेजमा शुल्क तिर्न बाध्य छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/183755",
      "image": "https://gorkhapatraonline.com/storage/media/323452/conversions/buspark-prithvi-chowk-original-thumb.jpg"
    },
    {
      "slug": "183753",
      "title": "डेङ्गुको सङ्क्रमण घट्दो क्रममा",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "जाडो समय सुरु भएसँगै जिल्लाका अस्पतालमा आएका बिरामीमा डेङ्गु र स्क्रब टाइफसको सङ्क्रमण घट्दो क्रममा रहेको छ । गत वर्षको तुलनामा मङ्सिरमा दुवै रोगको सङ्क्रमण घटेको पाइएको छ ।",
      "longContent": "चितवन, मङ्सिर २८ गते । जाडो समय सुरु भएसँगै जिल्लाका अस्पतालमा आएका बिरामीमा डेङ्गु र स्क्रब टाइफसको सङ्क्रमण घट्दो क्रममा रहेको छ । गत वर्षको तुलनामा मङ्सिरमा दुवै रोगको सङ्क्रमण घटेको पाइएको छ ।जनस्वास्थ्य कार्यालयका अनुसार गत आर्थिक वर्षमा मङ्सिरमा ११३ जनामा डेङ्गु देखिएकामा यस वर्ष १२ जनामा यो रोगको सङ्क्रमण भेटिएको छ।कार्यालयका प्रमुख निर्मल घिमिरेका अनुसार यस आवमा पाँच हजार ९२३ जनाको नमुना परीक्षण गरिएकामा अहिलेसम्म १७४ जनामा डेङ्गुको सङ्क्रमण देखिएको हो । गत आवको मङ्सिरसम्ममा एक हजार ४६३ जनामा यो रोगको सङ्क्रमण देखिएको थियो । गत आवभर १७ हजार ३५३ जनाको परीक्षण गर्दा एक जनाको मृत्यु भएको थियो ।जिल्लामा गत वर्ष साउनमा १६०, भदौमा ३४९, असोजमा ४८७, कात्तिकमा ३३४ र मङ्सिरमा ११३ जनामा डेङ्गुको सङ्क्रमण देखिएको उहाँले जानकारी दिनुभयो । उहाँका अनुसार यसवर्ष साउनमा ४२ जना, भदौमा ४४ जना, असोजमा २९ जना, कात्तिकमा ४७ जना र मङ्सिरमा १२ जनामा डेङ्गुको सङ्क्रमण देखिएको छ । गत वर्षको तुलनामा यो वर्ष चितवनमा डेङ्गुको सङ्क्रमण कम पाइएको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “पुस लागेसँगै यो रोगको सङ्क्रमण घट्दै जान्छ ।”यो रोग बढीमात्रामा सहरी क्षेत्रमा देखिएको उहाँले जानकारी दिनुभयो । एडिस जातको पोथी लामखुट्टेको टोकाइबाट यो रोग सर्छ । डेङ्गु प्रजाति कुन हो र कसरी यसको विकास भएको छ भन्ने अध्ययन गर्न आवश्यक रहेको उहाँले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/183753",
      "image": "https://gorkhapatraonline.com/storage/media/323438/conversions/dengue2019-09-08-07-15-07-(1)-original-thumb.jpg"
    },
    {
      "slug": "183749",
      "title": "मुग्लिन-पोखरा सडक शीघ्र सम्पन्न गर्न मन्त्री घिसिङको निर्देशन",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले निर्माणाधीन मुग्लिन-पोखरा सडक शीघ्र सम्पन्न गर्न निर्देशन दिनु भएको छ ।",
      "longContent": "दमौली (तनहुँ), मङ्सिर २८ गते । भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले निर्माणाधीन मुग्लिन-पोखरा सडक शीघ्र सम्पन्न गर्न निर्देशन दिनुभएको छ । जामुनेबाट पोखरासम्म पर्ने पश्चिमखण्डको आज निरीक्षण गर्दै उहाँले निर्धारित समयमा काम सम्पन्न गरी आवागमन सहज बनाउन निर्माण व्यवसायीलाई निर्देशन दिनु भएको हो । मन्त्री घिसिङले पश्चिम खण्डअन्तर्गत जामुनेबाट पोखरासम्मको हालसम्म भएको प्रगति विवरणबारे जानकारी लिँदै समस्या समाधानका लागि सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नु भयो । पश्चिम खण्डमा भौतिक प्रगति ५९ दशमलव ७६ प्रतिशत र वित्तीय प्रगति ४७ दशमलव ८० प्रतिशत भएको छ । आयोजना प्रमुख कृष्णबहादुर कुँवरका अनुसार ४८ दशमलव ८८ किलोमिटर दूरीको उक्त खण्डमा हालसम्म ३७ दशमलव चार किमीमा एकतर्फी रूपमा पहिलो तहको कालोपत्र सकिएको छ । त्यसमध्ये २९ दशमलव ६१ किमीमा चार लेन र सात दशमलव ७९ किमीमा दुई लेन कालोपत्र सम्पन्न भएको उहाँले जानकारी दिनुभयो ।उक्त खण्डमा १२ मध्ये ११ पुल निर्माण सम्पन्न भइसकेका छन् भने सेती नदीमा पुल निर्माणाधीन छ । गत आर्थिक वर्षमा पश्चिम खण्डको २५ किमी सडक चार लेनमा स्तरोन्नति गर्ने लक्ष्य राखिएकामा २३ दशमलव शून्य छ किमी कालोपत्र भएको आयोजना प्रमुख कुँवरले जानकारी दिनु भयो । उहाँका अनुसार ११ पुल निर्माण गर्ने लक्ष्य राखिएकामा लक्ष्यबमोजिम ११ वटै सम्पन्न भएका छन् ।छैसट्ठी कल्भर्ट निर्माण गर्ने लक्ष्य राखिएकामा ६५ र ५१ दशमलव पाँच किमी नाला निर्माण गर्ने लक्ष्य राखिएकामा ४५ दशमलव दुई किमी सम्पन्न भएको आयोजना कार्यालयले जनाएको छ । आगामी पुस १६ गतेसम्म निर्माण सम्पन्न गर्ने लक्ष्यसहित विसं २०७८ जेठ ३ गते  सात अर्ब ४० करोडमा निर्माण कम्पनीसँग सम्झौता भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/183749",
      "image": "https://gorkhapatraonline.com/storage/media/323437/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183747",
      "title": "जेसीज बागलुङ अध्यक्षमा श्रेष्ठ",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "युवाहरुको नेतृत्व र क्षमता विकासमा सक्रिय बागलुङ जेसीजको अध्यक्षमा अन्जिला श्रेष्ठ सर्वसम्मत चयन हुनुभएको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मङ्सिर २८ गते । युवाहरुको नेतृत्व र क्षमता विकासमा सक्रिय बागलुङ जेसीजको अध्यक्षमा अन्जिला श्रेष्ठ सर्वसम्मत चयन हुनुभएको छ । बागलुङ बजारमा सम्पन्न बागलुङ जेसीजको ४८ औँ शाखा अधिवेसन तथा वार्षिक साधारणसभाले वर्ष २०२६ का लागि श्रेष्ठको नेतृत्वमा नयाँ कार्यसमिति चयन गरेको हो । बागलुङ जेसीजको कार्यकारिणी उपाध्यक्षमा सुलभ खड्का र शुभम् राजभण्डारी चयन हुनुभएको छ । उपाध्यक्षमा निशा कार्की, सुविसन श्रेष्ठ, अरुण श्रीस र निकेश खड्का चयन हुनुभएको छ । निर्देशकमा अयुश श्रेष्ठ र विनोद थापा मगर चयन हुनुभएको अधिवेसन निर्देशक गणेश महतोले जानकारी दिनुभयो । कार्यक्रममा बागलुङ जेसीजका पूर्व अध्यक्ष सुरेशप्रसाद श्रेष्ठ र बागलुङ जेसीज वर्ष २०२५ का लिडर्स अध्यक्ष तथा पूर्व अध्यक्ष ऋषिराम गौतमले मन्तव्य व्यक्त गर्नुभएको थियो । साधारणसभामा सहसचिव स्वीकृति भारीले प्रगति प्रतिवेदन र कोषाध्यक्ष प्रतिभा केसीले आर्थिक प्रतिवेदन प्रस्तुत गर्नुभएको थियो । कार्यक्रम बागलुङ जेसीज वर्ष २०२५ का अध्यक्ष सुशान्तकृष्ण श्रेष्ठको अध्यक्षता, निवर्तमान अध्यक्ष गणेश महतोको स्वागत र सहसचिव स्वीकृति भारीको सञ्चालनमा सम्पन्न भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183747",
      "image": "https://gorkhapatraonline.com/storage/media/323408/conversions/Jci-Photo-original-thumb.jpg"
    },
    {
      "slug": "183744",
      "title": "राष्ट्रिय आवास कम्पनी कार्यालयमा काम ठप्पः सुरक्षाको माग गर्दै कर्मचारी आन्दोलनमा",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीको बर्दघाट नगरपालिका पुनर्वासस्थित राष्ट्रिय आवास कम्पनी योजना कार्यालयमा आइतबारदेखि सम्पूर्ण कामकारबाही ठप्प पारिएको छ ।",
      "longContent": "पुरुषोत्तम सुवेदीपश्चिम नवलपरासी, मङ्सिर २८ गते  । पश्चिम नवलपरासीको बर्दघाट नगरपालिका पुनर्वासस्थित राष्ट्रिय आवास कम्पनी योजना कार्यालयमा आइतबारदेखि सम्पूर्ण कामकारबाही ठप्प पारिएको छ । कार्यालयका प्रमुख (योजना प्रमुख) महेन्द्र थापामाथि दुर्व्यवहार गर्ने व्यक्तिहरूलाई प्रहरी प्रशासनले आठ हप्ता बितिसक्दा पनि पक्राउ गर्न नसकेको भन्दै कर्मचारीहरूले सुरक्षाको प्रत्याभूति नभएसम्म काम रोकेको जनाएका छन् ।राष्ट्रिय आवास कम्पनी, सङ्घीय सरकारअन्तर्गत सहरी विकास मन्त्रालय मातहतको नेपाल सरकारको स्वामित्वमा रहेको कार्यालय हो ।प्रमुखमाथि कालोमोसो र भ्रष्टाचारको आरोपकार्यालय प्रमुख महेन्द्र थापामाथि गत मङ्सिर २१ गते नेपाल कम्युनिष्ट पार्टी (बहुमत) निकट ‘कम्युनिष्ट युवा सङ्गठन’ का कार्यकर्ताले कालोमोसो दलेका थिए । नेकपा (बहुमत) ले जारी गरेको विज्ञप्तिमा थापाले राष्ट्रिय आवास कम्पनीको जग्गा बिक्रीमा मिलोमतो गरी भ्रष्टाचार गरेको लगायत विभिन्न ६ वटा आरोप लगाएको थियो ।थापामाथि चिसापानीमा स्थानीयले संरक्षण गरेको जग्गा व्यक्तिगत कम्पनीलाई बिक्री गरेको, आफ्ना परिवारका सदस्यहरूलाई केन्द्रीय कार्यालयमा जागिर खुवाएको, जग्गा बिक्रीको अभिलेख नराखी करोडौं रुपियाँ भ्रष्टाचार गरेको र जग्गा बिक्री गर्दा स्थानीयसँग घुस मागेको आरोप लगाएको थियो ।आरोप निराधार रहेको थापाको दाबीकार्यालय प्रमुख थापाले आफूमाथि लगाइएका सबै आरोप निराधार रहेको दाबी गर्नुभएको छ । उहाँका अनुसार चिसापानीको जग्गा विवादमा सर्वोच्च अदालतको परमादेशअनुसार नै व्यक्तिको नाममा गएको हो । साथै, उहाँले आफूले कुनै पनि स्थानीयसँग आर्थिक रकम नलिएको र थर मिलेका आधारमा मात्र आफन्त भएको आरोप लगाइएको स्पष्ट पार्नुभएको छ ।जनसेवा ठप्प, सुरक्षाको मागकर्मचारीहरूले प्रमुखमाथि लगाइएका आरोपहरू निराधार रहेको जनाउँदै प्रहरी प्रशासन समक्ष दोषीलाई तत्काल पक्राउ गरी कारबाही गर्न र शान्ति सुरक्षाको प्रत्याभूति दिन माग गरेका छन् ।हाल कार्यालयमा काम ठप्प हुँदा स्थानीय तहबाट सिफारिस भई आएका कागजातका आधारमा मालपोत कार्यालयलाई गरिने सिफारिस लगायतका अत्यावश्यक कामहरू रोकिएका छन् । शान्ति सुरक्षाको प्रत्याभूति नभएसम्म आन्दोलन जारी रहने कार्यालयले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183744",
      "image": "https://gorkhapatraonline.com/storage/media/323396/conversions/photo-file-original-thumb.jpg"
    },
    {
      "slug": "183735",
      "title": "पाँच वर्षदेखि लगातार तीन करोड बजेट, योजना भने अलपत्र",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "खानेपानी योजनाका लागि गएको पाँच वर्षदेखि हालसम्म दुई करोड ९९ लाख रुपियाँ बजेट आए पनि योजना कार्यान्वयन नहुँदा ४२५ घरपरिवार काकाकूल बनेका छन् ।",
      "longContent": "गोकर्ण दयालबैतडी, मङ्सिर २८ गते । खानेपानी योजनाका लागि गएको पाँच वर्षदेखि हालसम्म दुई करोड ९९ लाख रुपियाँ बजेट आए पनि योजना कार्यान्वयन नहुँदा ४२५ घरपरिवार काकाकूल बनेका छन् । खानेपानी योजना बनाउन सङ्घ र प्रदेश सरकारबाट गएको पाँच वर्षदेखि लगातार बजेट आए पनि स्थानीयवासीको पानी खाने धोको पूरा हुन सकेको छैन ।        मेलौली नगरपालिका–९,विशालपुरका डिडीगाउँ, गर्जल, थपालेक, डाँफेपिपल, मल्लेक, बर्तोला, रोकटा, कलमटा, सुर्काललगायतका गाउँ एक गाग्री पानीका लागि दिनभरि पालो कुर्दै आएका छन् । गाउँमा खानेपानीको आपूर्ति हुँदै आएको असुर–रोकटा खानेपानीको मुहान सुकेर सुक्खायाममा पानीको हाहाकार हुने गरेको छ ।   गाउँमा भएका पानीका मुहान सुक्दै जानथालेपछि विकल्पमा मेलघट–केदारमाडौं लिफ्ट खानेपानी योजनाको माग गरे पनि पाँच वर्षदेखि निरन्तर बजेट आए पनि योजना सुरु नभएको वडा अध्यक्ष लोकराज भट्टले बताउनुभयो ।  उहाँले भन्नुभयो, “आव २०७८/०७९ मा संघ सरकारबाट नगरपालिकामा दुई करोड रुपियाँ आएको थियो । डिपिआर बनाएर बाँकी बजेट फ्रिज भयो । अर्को वर्ष प्रदेश सरकारबाट नौ लाख रुपियाँ आयो । प्रदेशको योजना पनि डिपिआरमै सकियो । आव २०७९/०८० मा ५० लाख रुपियाँ आयो, तर कार्यान्वयन भएन । २०८१/०८२ मा ३० लाख र चालु आव २०८२/०८३ मा प्रदेश सरकारबाट १० लाख रुपियाँ आएको छ । अहिलेसम्म कार्यान्वयन हुनसकेको छैन ।” प्रत्येक वर्ष योजना आउने तर कार्यान्वयन नहुँने समस्या देखिपछि मेलौली नगरपालिकाले खानेपानी तथा सरसफाई डिभिजन कार्यालय बैतडीलाई यही मङ्सिर १२ गते योजना कार्यान्वयन गरिदिन पत्र पठाएको मेलौली नगरपालिकाका नगरप्रमुख भीमबहादुर चन्दले बताउनुभयो । खानेपानीका लागि सरकारले हरेक वर्ष बजेट आउँदा खुसी लागे पनि योजना कार्यान्वयन नभएर बजेट फ्रिज हुँदा स्थानीयवासी दुःखी बनेको उपभोक्ता सुरेन्द्र भट्टले बताउनुभयो । विसं.२०४४ सालदेखि उपभोग गर्दै आइरहेको मर्छलेखोला तलको मुहान सुकेपछि एक गाग्री पानीका लागि दिनभरि दौडधुप गर्नुपर्ने बाध्यता रहेको उहाँले पीडा सुनाउनुभयो । विकल्पमा स्थानीयले सूर्नया नदीबाट लिफ्ट खानेपानी योजना माग गरे पनि पाँच वर्षदेखि नाप जाँच मात्रै भइरहेको छ । खानेपानीको समस्या दर्साउँदै मेलौली नगरपालिकाबाट भर्खरै पत्र प्राप्त भएको खानेपानी तथा सरसफाइ डिभिजन कार्यालय बैतडीका प्रमुख इन्जिनियर कृष्णबहादुर बोगटीले बताउनुभयो । यो वर्ष प्रदेश सरकारबाट १० लाख रुपियाँ बजेट आएकाले योजना कार्यान्वयन गर्न स्थलगत निरीक्षणमा जाने तयारी भइरहेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183735",
      "image": "https://gorkhapatraonline.com/storage/media/323406/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183682",
      "title": "प्रतिफलको पुस्ट्याइँसहित बजेट बनाउनुपर्ने",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "अबदेखि स्थानीय तहले गाउँपालिका र नगरपालिकाको प्राथमिकता र लक्ष्यको प्रतिफल प्राप्त हुने गरी पुस्ट्याइँ गरेर मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने भएको छ । आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस भएपछि मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने छ । उपप्रमुखको संयोजकत्वमा रहेको बजेट तथा कार्यक्रम तर्जुमा समितिमा उक्त कानुनी र व्यावहारिक आधारसहितको पुस्ट्याइँ गरेपछि मात्र बजेट निर्माण गर्नुपर्ने छ",
      "longContent": "नगेन्द्र सापकोटा  काठमाडौँ, मङ्सिर २८ गते । अबदेखि स्थानीय तहले गाउँपालिका र नगरपालिकाको प्राथमिकता र लक्ष्यको प्रतिफल प्राप्त हुने गरी पुस्ट्याइँ गरेर मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने भएको छ । आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस भएपछि मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने छ । उपप्रमुखको संयोजकत्वमा रहेको बजेट तथा कार्यक्रम तर्जुमा समितिमा उक्त कानुनी र व्यावहारिक आधारसहितको पुस्ट्याइँ गरेपछि मात्र बजेट निर्माण गर्नुपर्ने छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुन निर्माण गरी ७५३ वटै स्थानीय तहलाई पठाएको छ । त्यही नमुना कानुनमा उक्त व्यवस्थाको प्रस्ताव गरिएको हो । यसअगाडि भने स्थानीय तहमा हचुवाका भरमा नीति कार्यक्रम र बजेट निर्माण गर्दा कार्यान्वयनमा जटिलता आउनुका साथै स्रोतको सुनिश्चिततामा समेत अन्योल हुँदै आएको थियो । स्थानीय तहले बनाउँदै आएका बजेटको विधि र प्रक्रियामाथि नै महालेखा परीक्षकको कार्यालयले प्रश्न उठाउने गरेको थियो । आगामी दिनमा स्थानीय तहको बजेट निर्माणको विधि र प्रक्रिया स्पष्ट हुने, अनावश्यक कार्यक्रम र योजना नभई आवश्यकता र औचित्यका आधारमा मात्र कार्यक्रम निर्माण भई कार्यान्वयन हुने गरी नमुना कानुन निर्माण गरिएको छ । मन्त्रालयका सहसचिव प्रकाश दाहालले स्थानीय तहलाई आर्थिक अनुशासनमा बाँध्नका लागि मन्त्रालयले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुन निर्माण गरी स्थानीय तहलाई पठाएको बताउनुभयो । चालु तथा पुँजीगत खर्च र वित्तीय व्यवस्थाका लागि बजेट प्रस्ताव गर्दा त्यस्तो खर्च सिर्जना गर्ने स्पष्ट आधार र कारणसहित प्रस्तावित रकमको पुस्ट्याइँ गर्ने, आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस गर्नुपर्ने छ ।  त्यस्तै नयाँ योजना तथा कार्यक्रमका लागि बजेट प्रस्ताव गर्दा पुँजीगत प्रकृतिको भए स्वीकृत सम्भाव्यता अध्ययन प्रतिवेदनका आधारमा आगामी वर्ष खर्च हुन सक्ने प्राविधिक र आर्थिक पुस्ट्याइँसहित प्रस्ताव गर्नुपर्ने उल्लेख गरिएको छ । सम्भाव्यता अध्ययन भई स्वीकृत भइसकेका तथा क्रमागत रूपमा कार्यान्वयनमा रहेका आयोजनाका हकमा स्वीकृतिको प्रमाण, खरिद गुरुयोजना तथा वार्षिक खरिद योजना तथा सम्झौता अनुरूप आगामी वर्षको कार्ययोजना तथा प्रतिफल प्राप्तिका लागि आवश्यक पर्ने रकम प्रस्ताव गर्नुपर्ने व्यवस्था गरिएको छ ।सहसचिव दाहालले भन्नुभयो, “मन्त्रालयले तयार गरी स्थानीय तहलाई पठाइएको आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुनलाई गाउँ र नगर सभाले आवश्यक परिमार्जन गर्दै पारित गरी कार्यान्वयनमा ल्याउन सक्ने छन् ।” बजेट तथा कार्यक्रम तर्जुमा समितिमा गाउँपालिकामा उपाध्यक्ष र नगरपालिकामा उपप्रमुखको संयोजकत्वमा विषयगत क्षेत्र हेर्ने कार्यपालिका सदस्य, प्रमुख प्रशासकीय अधिकृत, आर्थिक प्रशासन महाशाखा प्रमुख, योजना महाशाखा प्रमुख सदस्यसचिव रहने व्यवस्था छ । नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुनले स्थानीय तहलाई वार्षिक नीति, कार्यक्रम र बजेट निर्माणमा थप सहज हुने बताएका छन् । नेपाल नगरपालिका सङ्घका अध्यक्ष एवं धादिङको नीलकण्ठ नगरपालिकाका प्रमुख भीमप्रसाद ढुङ्गानाले मन्त्रालयले बनाएको नमुना कानुनले स्थानीय तहलाई बजेट निर्माणमा देखिएका समस्या र चुनौतीको समाधान हुने भएकाले उक्त कानुनलाई सबै स्थानीय तहले छलफल गरेर कार्यान्वयनमा ल्याउने बताउनुभयो । मध्यकालीन खर्च संरचना बनाउनुपर्ने स्थानीय तहले मध्यमकालीन खर्च संरचना तयार गर्नुपर्ने नमुना कानुनमा व्यवस्था गरेको छ । जस अनुसार कार्यपालिकाले प्रत्येक आर्थिक वर्षमा तीन वर्ष अवधिको खर्चको प्रक्षेपणसहितको संरचना सभामा पेस गर्नुपर्ने छ । बजेट तर्जुमा प्रक्रियालाई थप समावेशी बनाउन वडा समितिले टोल तथा बस्ती विभाजन गरी सहभागितामूलक छलफलबाट कार्यक्रमको विवरण तयार गर्नुपर्ने छ । यसमा महिला, बालबालिका, अपाङ्गता भएका व्यक्ति, पिछडिएका वर्ग, युवा, ज्येष्ठ नागरिक, निजी क्षेत्र र समुदायमा आधारित संस्थाका प्रतिनिधिसमेतको सहभागिता सुनिश्चित गर्नुपर्ने प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183682",
      "image": "https://gorkhapatraonline.com/storage/media/323326/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "183678",
      "title": "समानुपातिकतर्फ त्रिचालिस दलले भाग नलिने",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "प्रत्यक्ष निर्वाचन प्रणालीतर्फ दल दर्ता गराएका १४ वटा दलले आगामी प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिक निर्वाचन प्रणालीतर्फ भाग नलिने भएका छन् । आयोगमा दर्ता कायम रहेका दलको सङ्ख्या १४३ छ । प्रत्यक्षतर्फ २९ र समानुपातिकतर्फ ४३ वटा दलले प्रतिनिधि सभा सदस्य निर्वाचन २०८२ मा भाग नलिने भएका हुन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते । प्रत्यक्ष निर्वाचन प्रणालीतर्फ दल दर्ता गराएका १४ वटा दलले आगामी प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिक निर्वाचन प्रणालीतर्फ भाग नलिने भएका छन् । आयोगमा दर्ता कायम रहेका दलको सङ्ख्या १४३ छ । प्रत्यक्षतर्फ २९ र समानुपातिकतर्फ ४३ वटा दलले प्रतिनिधि सभा सदस्य निर्वाचन २०८२ मा भाग नलिने भएका हुन् । निर्वाचन आयोगले समानुपातिक निर्वाचन प्रणालीतर्फ भाग लिने दलको अन्तिम नामावली सार्वजनिक गर्दा प्रत्यक्षतर्फ दल दर्ता गराएका १४ वटा दलले समानुपातिकतर्फ निवेदन नै दिएनन् । २९ वटा दलले प्रत्यक्ष र समानुपातिक दुवैतर्फ निवेदन दिएका छैनन् । आयोगको समानुपातिक निर्वाचन प्रणालीतर्फको निर्वाचन अधिकृतको कार्यालयका अनुसार दल दर्ताका लागि एक सय वटा दलबाट ९३ वटा निवेदन परेकोमा सबै निवेदन स्वीकृत भएका छन् । १२ वटा दलले पाँच समूहमा एकल चुनाव चिह्न पाएका छन् । ८८ वटा दलले एक्लै प्रतिस्पर्धा गर्ने छन् । आयोगले दर्ता स्वीकृत भएका दललाई निर्वाचन चिह्नसमेत प्रदान गरेको छ । प्रतिनिधि सभाको प्रत्यक्षतर्फ ११४ दलको १०७ वटा निर्वाचन चिह्न प्रयोग हुने गरी दर्ता स्वीकृत भई निर्वाचन चिह्न प्रदान गरिएकोमा समानुपातिकतर्फ निर्वाचन चिह्न लिने दलको सङ्ख्या ९३ कायम भएको हो । चर्चितमध्ये विवेकशील साझा पार्टीले समानुपातिक निर्वाचन प्रणालीमा भाग लिने छैन । दर्ता स्वीकृत भई निर्वाचन चिह्न पाउनेमा विघटित प्रतिनिधि सभाका ठुला दल नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, जनता समाजवादी पार्टी नेपाल, लोकतान्त्रिक समाजवादी पार्टी, नेपाल, जनमत पार्टी र नागरिक उन्मुक्ति पार्टीलगायतले समानुपातिकतर्फ भाग लिने छन् । समानुपातिक निर्वाचन प्रणालीतर्फको निर्वाचन कार्यक्रम अनुसार आयोगले शुक्रबार दलको दर्ता स्वीकृत गरी निर्वाचन चिह्न प्रदान गर्ने कार्यक्रम थियो । निर्धारित निर्वाचन कार्यक्रमबमोजिम निर्वाचन अधिकृतको कार्यालयले निर्वाचन चिह्न प्रदान गरेको हो । निर्वाचन अधिकृतको कार्यालयका अनुसार अबको दुई साता समानुपातिक निर्वाचन प्रणालीतर्फ राजनीतिक दललाई उम्मेदवारको बन्दसूची पेस गर्नका लागि तयारी समय दिइएको छ । जस अनुसार पुस १३ र १४ गते दलहरूले उम्मेदवारको बन्दसूची पेस गर्ने छन् । यसरी पेस भएका बन्दसूचीमाथि निर्वाचन अधिकृतको कार्यालयले छानबिन गरी आवश्यकता अनुसार सच्याउन दलहरूलाई सूचना दिने छ । दलहरूले पुस २१ देखि २७ गतेसम्म बन्दसूची संशोधन गरी पेस गर्ने छन् । उम्मेदवारले नाम फिर्ता लिने, दाबी विरोधलगायतका कार्यक्रम हुँदै आयोगले माघ २० गते उम्मेदवारको अन्तिम नामावली प्रकाशन गर्ने कार्यक्रम राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183678",
      "image": "https://gorkhapatraonline.com/storage/media/323321/conversions/5655-original-thumb.jpg"
    },
    {
      "slug": "183677",
      "title": "सहकारी व्यवस्थापन समिति आफैँ ‘समस्याग्रस्त’",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "बैसट्ठी हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ बचत राफसाफ गर्न सरकारले स्थापना गरेको संस्था नै भद्रगोल छ । बचतकर्ताको रकम अपचलन र आर्थिक अनियमितता गरेका २७ सहकारीलाई समस्याग्रस्त घोषणा गरेको भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालय आफैँ ‘समस्याग्रस्त’ भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते । बैसट्ठी हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ बचत राफसाफ गर्न सरकारले स्थापना गरेको संस्था नै भद्रगोल छ । बचतकर्ताको रकम अपचलन र आर्थिक अनियमितता गरेका २७ सहकारीलाई समस्याग्रस्त घोषणा गरेको भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालय आफैँ ‘समस्याग्रस्त’ भएको हो । समस्याग्रस्त घोषित केही सहकारीले एक लाख रुपियाँभन्दा कम बचत रकम फिर्ता गरे पनि अधिकांश सहकारीका बचतकर्ताको बचत फिर्ता गरी हिसाब मिलान गर्ने काम प्रभावकारी रूपमा अघि बढ्न सकेको छैन । मङ्सिर ४ र ५ गते सहकारीपीडितले समितिको कार्यालयअगाडि प्रदर्शन र घेराउ गरेपछि पदाधिकारी कार्यालय आउनै छाडेका छन् । समितिका अध्यक्ष श्रीमणकुमार गौतमसहित सदस्य उद्ववप्रसाद तिमल्सेना, काशिचन्द्र बराल, ललिताकुमारी महर्जन, ध्रुव आचार्य, महेशप्रसाद काफ्ले रहनुभएको छ । सदस्यसचिव टीकामणि नेउपानेले समितिको कार्यालयमा अध्यक्ष र सदस्य आउन छाडेको पुष्टि गर्नुभयो । पीडित बचतकर्ता समस्याग्रस्त सहकारी व्यवस्थापन समितिले सहकारी विभागमा दर्ता भएका सहकारीको मात्रै नियमन गर्छ । सहकारीको बचत रकम अपचलन, दुरुपयोग र ठगी प्रकरणमा अनुसन्धान, छानबिन, सहकारीपीडित नागरिकको बचत फिर्ताको काम अघि बढाउनुपर्ने भए पनि समिति आफैँ भद्रगोल स्थितिमा पुगेको छ । कार्यालयका शाखा अधिकृत डम्बरु दाहालका अनुसार सहकारीपीडितको आन्दोलनपछि कार्यालयको कामकाज प्रभावित भएको छ । उहाँले भन्नुभयो, “नियमित काम भइहाल्छ तर सहकारीको बचत राफसाफ गर्ने काम प्रभावित छ । अध्यक्ष नै नआएपछि मुख्य काम नहुनु स्वाभाविक हो । चेकमा अध्यक्ष र सदस्यसचिवको हस्ताक्षर चल्ने भएकाले पनि काम अघि बढाउन समस्या भएको हो ।” सहकारीपीडितका अगुवा खगेन्द्र काफ्लेले सरकारले बचतकर्ताको रकम फिर्ता गर्ने प्रतिबद्धता गरे पनि सहकारी सञ्चालकले १० वर्षदेखि बचत फिर्ता नगरेको बताउनुभयो । उहाँका अनुसार २०७२ देखि समस्यामा परेका सहकारीविरुद्ध २०७४ मा उजुरी दिएर निरन्तर धाइरहेका बचतकर्ता आफ्नो जीवनभरिको कमाइ फिर्ता हुने आशामा छन् । उहाँले भन्नुभयो, “तर विभिन्न बहाना देखाएर सञ्चालकले बचतकर्ताको रकम फिर्ता गरेका छैनन् । एक लाख रुपियाँभन्दा मुनिका बचतकर्ताको रकम फिर्ता भए पनि एक लाखभन्दा बढी बचत गर्नेको रकम फिर्ता भएको छैन । एक लाख रुपियाँभन्दा बढी बचत गर्नेको सङ्ख्या अत्यधिक छ । यो काम देखाउन गरिएको प्रपञ्च मात्रै हो ।”केही सहकारीको हिसाब मिलान शाखा अधिकृत दाहालका अनुसार केही सहकारीका ऋणी सदस्य र बचतकर्ताबिच हिसाब मिलान पनि भएको छ । उहाँले हाम्रो सगरमाथा बहुउद्देश्यीय सहकारी संस्था लिमिटेड, आइडल यमुना बहुउद्देश्यीय सहकारी संस्था लिमिटेड, तपाईं हाम्रो बहुउद्देश्यीय सहकारी संस्था लिमिटेड, नागरिक कल्याण बहुउद्देश्यीय सहकारी संस्था लिमिटेड, घेदुङ बहुउद्देश्यीय सहकारी संस्था लिमिटेड, कान्तिपुर सेभिङ एन्ड क्रेडिट सहकारी संस्था लिमिटेड, स्टान्डर्ड सेभिङ एन्ड व्रmेडिट को–अपरेटिभ लिमिटेडको हिसाब मिलान भएको छ । त्यसै गरी शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेड, गौतमश्री बहुउद्देश्यीय सहकारी संस्था लिमिटेड, पशुपति सेभिङ एन्ड क्रेडिट को–अपरेटिभ लिमिटेड, नेपाल सहकारी वित्तीय संस्था लिमिटेड, तुलसी बहुमुखी सहकारी संस्था लिमिटेड, लालीगुराँस बहुउद्देश्यीय सहकारी संस्था लिमिटेड, गोरखा सेभिङ एन्ड क्रेडिट सहकारी संस्था लिमिटेडको हिसाब मिलान भएको छ । यससँगै ती सहकारीमा बचत गरेका केही बचतकर्ताले रकम फिर्ता पनि पाएका छन् तर धेरै जसो सहकारी सञ्चालक बचत रकम फिर्ता गर्न तयार छैनन् । शाखा अधिकृत दाहालले भन्नुभयो, “सहकारीभित्र अनेक समस्या देखिएका छन् । सहकारीको बचत रकम कम्पनी खोलेर लगानी गरेका छन् । बैङ्कले भौतिक संरचना लिलाम गर्दा समितिले त्यहाँ रहेका सामग्री लिलाम गरिरहेको छ तर मूल्य निर्धारणदेखि अन्य धेरै प्राविधिक विषय रहेकाले काम गर्न साँच्चै अप्ठ्यारो परेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/183677",
      "image": "https://gorkhapatraonline.com/storage/media/323320/conversions/Samasyagrasta-Sahakari-Byabasthapan-Office-original-thumb.jpg"
    },
    {
      "slug": "183676",
      "title": "विश्वम्भरको जर्बुटा कला अद्वितीय",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "कलाकार विश्वम्भर लामिछाने हरेक रुख, बोटबिरुवाको जरा र हाँगालाई विशेष रूपमा नियाल्नुहुन्छ । त्यसलाई सुमसुम्याउनुहुन्छ । सफा गर्नुहुन्छ । त्यसमा विभिन्न भाव सन्देशसहितको विम्ब खोज्नुहुन्छ वा परिकल्पना गर्नुहुन्छ । परिकल्पनालाई साकार पार्न सामान्य काँटछाँट, ताछतुछ गरेर रङरोगन भरेर एउटा विस्तृत कथासहितको अद्वितीय कला सिर्जना गर्नुहुन्छ । कथासहितको कला तयार भएपछि आत्मसन्तुष्टिसहित मुस्कुराउनुहुन्छ । प्रेमसहित आफ्नो सङ्ग्रहालयमा एउटा अतुलनीय र अद्वितीय कला थप्नुहुन्छ ।",
      "longContent": "सिन्धुली, मङ्सिर २८ गते । कलाकार विश्वम्भर लामिछाने हरेक रुख, बोटबिरुवाको जरा र हाँगालाई विशेष रूपमा नियाल्नुहुन्छ । त्यसलाई सुमसुम्याउनुहुन्छ । सफा गर्नुहुन्छ । त्यसमा विभिन्न भाव सन्देशसहितको विम्ब खोज्नुहुन्छ वा परिकल्पना गर्नुहुन्छ । परिकल्पनालाई साकार पार्न सामान्य काँटछाँट, ताछतुछ गरेर रङरोगन भरेर एउटा विस्तृत कथासहितको अद्वितीय कला सिर्जना गर्नुहुन्छ । कथासहितको कला तयार भएपछि आत्मसन्तुष्टिसहित मुस्कुराउनुहुन्छ । प्रेमसहित आफ्नो सङ्ग्रहालयमा एउटा अतुलनीय र अद्वितीय कला थप्नुहुन्छ ।कला बनाउने कुनै औपचारिक शिक्षाबिना उहाँले तयार पार्नुभएका सयौँ कला अहिले देश विदेशका कलाप्रेमीका नजरमा उत्कृष्ट र अद्वितीय साबित भइरहेका छन् । विश्वम्भर भन्नुहुन्छ, “कसैले मलाई यो कला मन प¥यो यस्तै अर्को बनाइदेऊ न भने म बनाउन सक्दिनँ । यहाँका हरेक कला ‘वान पिस’ हुन्छन् । उस्तै अर्को बनाउन सक्ने सामथ्र्य ममा छैन । किनकि यी कला मैले बनाएका होइनन्, प्रकृति सृजित हुन् । मेरो मनमस्तिष्कले ती बोटबिरुवाका प्राकृतिक जरा तथा हाँगामा विम्ब मात्र भरेको हुन्छ ।” उहाँ कुनै बोटबिरुवाको जरा हाँगाबिँगा पाएपछि त्यसमा आफ्नो सोच, त्यस समय मनमा उब्जेका भाव र चिन्तनलाई विम्बात्मक रूपमा प्रस्तुत गरेर कलालाई सुन्दर रूप दिन तल्लीन रहनुहुन्छ । विश्वम्भरको सङ्ग्रहालयमा राखिएका जर्बुटा कलाले साँच्चै प्रकृतिको गहिराइ, मानव जीवन चक्रका आयाम, मानव मनका जटिलता, आवेगलाई समेटेको अनुभूति गर्न सकिन्छ । ती कलामा दृश्यात्मक सौन्दर्य मात्र नभई जीव र प्रकृतिबिचको अटुट सम्बन्ध र भावनात्मक अन्तर्क्रियालाई पनि आत्मसात् गरे झैँ लाग्छ । सिन्धुलीको कमलामाई नगरपालिका वडा नं ४ ढकाल गाउँमा रहेको उहाँको आफ्नै निवासमा बनाइएको सङ्ग्रहालयमा राखिएका वनमाराको जरा होस् वा चियाबोटका जरादेखि विभिन्न ठुलासाना रुख बोटबिरुवाका जरा र हाँगालाई नियाल्दा भिन्न भिन्न भावात्मक अवस्था, सोच चिन्तन, आशा, अपेक्षा जडित भएको देख्न सकिन्छ । माक्र्सवाद विज्ञानसम्मत भएकाले आफू त्यसबाट अभिप्रेरित भएको बताउने विश्वम्भरका अधिकांश कलाले इतिहासको कथा बोकेको व्याख्या गर्नुहुन्छ । पेसाले कानुन व्यवसायी उहाँका कतिपय कलामा वर्तमानको चेतनालाई उजागर गरे झैँ लाग्छ छ भने समाजशास्त्रको अध्येताको हिसाबले भविष्यको आशा र भरोसा, सम्भावनालाई समेत उजिल्याउने प्रयास गरेको देखिन्छ ।सङ्ग्रहालयमा कला हेर्न पुग्ने जोसुकैलाई पनि एक पटक प्रकृतिको सौन्दर्यलाई नियाल्दै मानव र प्रकृतिबिचको अन्योन्याश्रित सम्बन्धलाई पुनः खोज्न प्रेरित गरिरहेको हुन्छ । उहाँका यो फरक किसिमका कलालाई नेपाल ललितकला प्रज्ञा–प्रतिष्ठानले पनि मान्यता दिएको छ । कलाकारिताको यो फरक विधालाई राष्ट्रिय रूपमा पहिचान बनाउने प्रयास भइरहेकोमा विश्वम्भर गर्व गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “पछिल्लो समय अमेरिका र इटालीमा समेत यसको चर्चा हुन थालेको छ । यी कलाका बारेमा डकुमेन्ट्री बनाएर प्रचारप्रसार भइरहेका छन् ।”विश्वम्भरको निजी निवास नै जर्बुटा कला केन्द्र स्थापना गरेर सङ्ग्रहालय बनेको छ । करिब सात दशकको उमेरमा पुग्नुभएका उहाँ भन्नुहुन्छ, “मसँग ३५० पिस कला तयार छन् । अझै पाँच सय पिस बन्ने जरा, हाँगाबिँगा सुरक्षित छन् । हेरौँ कहिलेसम्म शरीरले साथ दिन्छ ।” निजी निवासमा नै सङ्ग्रहालय विस्तार गर्ने योजनामा रहनुभएका विश्वभर बिहानदेखि बेलुकासम्म कला हेर्न आउनेलाई कलामा कँुदिएका विम्बको व्याख्या गर्दै समय व्यतीत भएको चाल नै नपाउने उहाँकी श्रीमतीको भनाइ छ । उहाँ यो सङ्ग्रहालयलाई विस्तार गर्ने योजनामा नयाँ भवन बनिरहेको पनि बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/183676",
      "image": "https://gorkhapatraonline.com/storage/media/323318/conversions/jarbuta-kala-original-thumb.jpg"
    },
    {
      "slug": "183675",
      "title": "नेकपा स्थापनादेखि एमालेको ११ औँ महाधिवेशनसम्म",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी स्थापनाको ७६ औँ वर्ष पुग्दा कम्युनिष्ट आन्दोलनको प्रमुख पार्टीका रूपमा रहेको नेकपा (एमाले) विभिन्न आरोह अवरोहबिच ११ औँ राष्ट्रिय महाधिवेशनसम्म आइपुगेको छ ।",
      "longContent": "प्रकाश सिलवालकाठमाडौँ, मङ्सिर २७ गते । नेपाल कम्युनिष्ट पार्टी स्थापनाको ७६ औँ वर्ष पुग्दा कम्युनिष्ट आन्दोलनको प्रमुख पार्टीका रूपमा रहेको नेकपा (एमाले) विभिन्न आरोह अवरोहबिच ११ औँ राष्ट्रिय महाधिवेशनसम्म आइपुगेको छ । नेपाल कम्युनिस्ट पार्टीको स्थापना पुष्पलाल श्रेष्ठको नेतृत्वमा विसं २००६ वैशाख १० गते भएको थियो । श्रेष्ठको नेतृत्वमा निरञ्जनगोविन्द वैद्य, नरबहादुर कर्माचार्य, नारायणविलास जोशी र मोतीदेवी श्रेष्ठ संस्थापक रहेर भारतको कोलकाताको श्यामबजार इलाका २८, नवीन सरकार लेनस्थित एक घरबाट आरम्भ भएको नेकपा अहिले विभिन्न धार र पार्टीमा क्रियाशील छ ।विश्व कम्युनिष्ट घोषणापत्र जारी भएको १०२ वर्षपछि र सोभियत सङ्घमा अक्टोबर क्रान्ति सम्पन्न भएको ३२ वर्षपछि नेपाली कम्युनिस्ट आन्दोलनको स्थापना भएको थियो । त्यसबेला चीनमा माओत्सेतुङको नेतृत्वमा जनवादी क्रान्ति सफल हुनुभन्दा चार महिनाअघिको यस समयमै अङ्ग्रेज उपनिवेशबाट छिमेकी भारत मुक्त बनिसकेको थियो भने नेपालीहरू १०४ वर्ष लामो जहानियाँ राणा शासनको निरङ्कुशताबाट मुक्त हुन खोजिरहेको बेला थियो ।त्यहीबीचमा स्थापना भएको नेकपाको पहिलो महाधिवेशन २०१० साल माघ १० देखि २० टगतेसम्म ललिपुरको पाटनमा सम्पन्न भएको थियो । उक्त महाधिवेशनले महामन्त्रीमा मनमोहन अधिकारीलाई चयन गरेको थियो । दोस्रो महाधिवेशन २०१४ साल जेठ १५ देखि २५ गतेसम्म काठमाडौँको दरबारमार्गमा भई महासचिवमा डा केशरजङ्ग रायमाझीलाई जिम्मेवारी दिएको थियो । यो महाधिवेशनपछि पार्टीभित्र प्रजातन्त्र कि राजतन्त्र भन्ने विवाद उत्पन्न भएको थियो । नेकपाको तेस्रो महाधिवेशन पञ्चायतकालकै बिचमा २०१९ साल वैशाख ४ देखि १५ गतेसम्म भई महासचिवमा तुल्सीलाल अमात्य चुनिनुभएको थियो । नेकपाको चौथो महाधिवेशन भने २०४६ भदौ ९ देखि १४ गतेसम्म सिरहाको  विष्णुपुरकट्टी, सर्रे अम्बासमा भई महासचिवमा मदनकुमार भण्डारी निर्वाचित हुनुभएको थियो । यो महाधिधवेशनपछि नेकपाका विभिन्न समूह र उपसमूह देखा पर्न थाले भने एमालेले ‘जडसूत्रवाद र विसर्जनवादको विरोध गरौँ, माक्र्सवादको सिर्जनात्मक प्रयोग र विकास गरौँ’ भन्ने नाराका साथ आफूलाई अलग धारका रूपमा अगाडि बढाएको देखिन्छ । यसैगरी एमालेको पाँचौँ महाधिवेशन २०४९ माघ १४ देखि २० गतेसम्म काठमाडौँको दशरथ रङ्गशालामा भएको थियो । यस महाधिवेशनबाट पार्टीको अध्यक्षमा मनमोहन अधिकारी र महासचिवमा मदनकुमार भण्डारी नेतृत्वमा आउनुभएको थियो । एमालेको हालसम्मको मार्गदर्शक सिद्धान्तका रूपमा रहेको जनताको बहुदलीय जनवाद (जबज) लाई महासचिव भण्डारीले प्रस्तुत गरी पारित भएकाले यो महाधिवेशन एमालेको वैचारिक इतिहासमा महत्त्वपूर्ण मानिएको छ ।यस्तै, एमालेको छैठौँ महाधिवेशन विसं २०५४ माघ १२ देखि १८ गतेसम्म नेपालगन्ज, बाँकेमा भई अध्यक्षमा मनमोहन अधिकारी र महासचिवमा माधवकुमार नेपाल चयन हुनुभयो । यो महाधिवेशनको मूलनारा ‘विकृति र विसङ्गतिका विरुद्ध सङ्घर्ष गरौँ, विचारधारात्मक रूपमा पार्टीलाई एकताबद्ध पारौँ’ रहेको थियो । एमालेको सातौँ महाधिवेशन विसं २०५९ माघ १८ देखि २२ गतेसम्म,  जनकपुर, धनुषामा भएको थियो । ‘प्रजातन्त्र, शान्ति र समग्र विकास,  प्रतिगमनविरुद्ध अग्रगामी निकास १’ को मूल नारा रहेको उक्त महाधिवेशनले महासचिवमा माधवकुमार नेपाललाई चयन गरेको थियो । त्यसपछि विसं २०६५ फागुृन ५ देखि १४ गतेसम्म, बुटवलको रुपन्देहीमा भएको आठौँ महाधिवेशनले अध्यक्षमा झलनाथ खनाल र महासचिवमा ईश्वर पोखरेल निर्वाचित हुनुभयो । उक्त महाधिवेशनको मूल नारा ‘यथास्थिति, अराजकता र विखण्डनका विरुद्ध आठौँ महाधिवेशन, राष्ट्रिय एकता, सामाजिक रूपान्तरण र लोकतान्त्रिक गणतन्त्रका लागि नयाँ संविधान १’ रहेको थियो । एमालेको नवौँ महाधिवेशन भने विसं २०७१ असार १९ देखि साउन १ गतेसम्म भृकुटीमण्डप, काठमाडौँमा भई अध्यक्षमा केपी शर्मा ओली र महासचिवमा ईश्वर पोखरेललाई निर्वाचित ग¥यो । महाधिवेशनको नारा ‘शान्तिपूर्ण जनक्रान्तिका उपलब्धिलाई संस्थागत गरौँ, जनताको बहुदलीय जनवादको मार्गदर्शनमा समृद्ध नेपाल निर्माण गरौँ १’ रहेको थियो ।पछिल्लो पाँच वर्षयता एमालेले नीति र विधान तथा नेतृत्व चयनका लागि छुट्टाछुट्टै महाधिवेशनको परिपाटी थालनी गरेको छ । एमालेको प्रथम विधान महाधिवेशन विसं २०७८ असोज १५ देखि १७ गतेसम्म, गोदावरी, ललितपुरमा भएको थियो । उक्त महाधिवेशनको नारा ‘दक्षिणपन्थी अवसरवाद र सङ्गठनात्मक अराजकतालाई परास्त गरौँ, जबजको मार्गदर्शनमा समाजवादको आधार निर्माण गरौँ’ रहेको थियो । एमालेको दसौँ राष्ट्रिय महाधिवेशन २०७८ मङसिर १० देखि १२ गतेसम्म, सौराहा, चितवनमा भएको थियो । सो महाधिवेशनको नारा ‘दक्षिणपन्थी अवसरवाद र सङ्गठनात्मक अराजकतालाई परास्त गरौँ, जबजको मार्गदर्शनमा समाजवादको आधार निर्माण गरौँ’ भन्ने रहेको थियो । उक्त महाधिवेशनले अध्यक्षमा केपी शर्मा ओली र महाचिवमा शङ्कर पोखरेललाई निर्वाचित गरेको थियो । एमालेको दोस्रो विधान महाधिवेशन २०८२ भदौ २० देखि २२ गतेसम्म, गोदावरी, ललितपुरमा भई नेतृत्वमा दुई कार्यकालभन्दा बढी रहन र ७० वर्षे उमेर हद हटाउने व्यवस्था गरिएको छ । आजदेखि पार्टीको  ११औँ महाधिवेशन सुरुभएको छ । भक्तपुरको सल्लाघारीमा महाधिवेशनको उद्घाटन भएको छ भने बन्दसत्र आइतबारदेखि काठमाडौँको भृकुटीमण्डपमा हुनेछ । यस महाधिवेशनको मूल नारा ‘निर्णायक राष्ट्रिय शक्ति निर्माण हाम्रो सङ्कल्प, समृद्ध नेपाल सुखी नेपाली राष्ट्रिय गन्तव्य’ रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183675",
      "image": "https://gorkhapatraonline.com/storage/media/323316/conversions/CPN-UML-logo-original-thumb.jpg"
    },
    {
      "slug": "183674",
      "title": "कवि दुर्गादेवीको तेस्रो कृति सार्वजनिक",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "सिन्धुलीको कमलामाई नगरपालिका ४ ढकालगाउँका कवि दुर्गादेवी ढकालको तेस्रो कृति भजन तथा कविता सङ्ग्रह  बुढ्यौलीको कलम शनिबार सार्वजनिक गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता सिन्धुलीमाढी, मङ्सिर २७ गते । सिन्धुलीको कमलामाई नगरपालिका ४ ढकालगाउँका कवि दुर्गादेवी ढकालको तेस्रो कृति भजन तथा कविता सङ्ग्रह  बुढ्यौलीको कलम शनिबार सार्वजनिक गरिएको छ । साहित्यकार रमेश मोहन अधिकारी, बुढ्यौली साहित्य प्रतिष्ठान सिन्धुलीका अध्यक्ष शम्भु गजुरेल, उमानाथ शास्त्री सिन्धुलीय साहित्यिक प्रतिष्ठानका अध्यक्ष तुलसीप्रसाद ढकाल, बरिष्ठ पत्रकार शेषराज दाहाल, कवि जानुका अन्जान गुरूङ र कवि दुर्गादेवी ढकालले संयुक्त रूपमा कृति बिमोचन गर्नुभएको हो।कवि ढकालका यसअघि स्मृति पुस्तक प्रेमगंगा (२०७४) र काब्यसंग्रह भूस्वर्ग हो सिन्धुली (२०८१) प्रकाशित छन् । उहाँको संस्मरण सङ्ग्रह प्रकाशन्मुख छ । २००४ मङ्सिर २७ गते सिन्धुलीको चपौलीमा जन्मनुभएकी कवि ढकालले विद्यालय शिक्षा आर्जन गर्ने अवसर नपाए पनि घरमै संस्कृत शिक्षा लिनुभएको थियो ।कवि ढकालको ७९ औं जन्मोत्सवको अवसरमा उमानाथ शास्त्री सिन्धुलीय साहित्यिक प्रतिष्ठान र बुढ्यौली साहित्य समाज सिन्धुलीद्वारा संयुक्त रूपमा आयोजित कार्यक्रममा अतिथि तथा उपस्थित साहित्यकारले कविको सुस्वास्थ्य तथा दीर्घायुको कामना गर्नुभएको थियो । समीक्षक तुलसीप्रसाद ढकालले सार्वजनिक पुस्तक र कविको लेखकीय पक्षबारे चर्चा गर्नुभएको थियो ।कार्यक्रममा कवि ढकाल तथा अन्य कविले सार्वजनिक पुस्तकका केही कविता वाचन गर्नुभएको थियो । कवि जानुका अन्जान गुरूङ, श्याम पुलामी, कृष्णप्रसाद बराल सुकुम्बासी, शम्भु गजुरेल, लोकेन्द्र डहरे, केशव अधिकारी, केशवप्रसाद फुयाल, गोविन्द काफ्ले, सोमिता खड्का, राधेशप्रसाद पोखरेल लगायतले कविता, गजल, मुक्तक वाचन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183674",
      "image": "https://gorkhapatraonline.com/storage/media/323315/conversions/Book-release-original-thumb.jpg"
    },
    {
      "slug": "183662",
      "title": "धनकुटाको पाख्रीबासमा गाडी दुर्घटना हुँदा छ जना घाइते",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "मध्य पहाडी लोक मार्गमा पर्ने धनकुटाको पाख्रीबास नगरपालिका–४, स्थित सिम खेतमा गाडी दुर्घटना हुँदा छ जना घाइते भएका छन् ।",
      "longContent": "सन्तोष सुवेदी, पाख्रीबास, (धनकुटा) मंसिर २७ गते । मध्य पहाडी लोक मार्गमा पर्ने धनकुटाको पाख्रीबास नगरपालिका–४, स्थित सिम खेतमा गाडी दुर्घटना हुँदा छ जना घाइते भएका छन् । शनिबार दिउँसो करिब २ बजे सडकमा कुदिरहेका बेला अनियन्त्रित भइ  दुर्घटना भएको हो ।इटहरीबाट भोजपुरतर्फ जाँदै गरेको प्रदेश १–०२–००१ ज ४७८६ नम्बरको  गाडी सडकमा पल्टिएर दुर्घटना भएको जिल्ला प्रहरी कार्यालय धनकुटाका इन्स्पेक्टर किशोर तामाङले जानकारी दिनुभयो । उहाँका अनुसार घाइते हुनेहरूमा धनकुटा महालक्ष्मी नगरपालिका–६, बस्ने ५१ बर्षिया शान्तिदेवी राई, पाख्रीबास  नगरपालिका–५ बस्ने २ वर्षीय सविन तामाङ, २५ वर्षीय सुरज तामाङ, २० वर्षीय समिर तामाङ, सङ्खुवासभाको खाँदबारी नगरपालिका–६, बस्ने १८ वर्षीय खगेन्द्र डागी र सुनसरीको इटहरी उप–महानगरपालिका–५, बस्ने ३७ वर्षीय सविना खड्का हुनुहुन्छ ।  घाइतेहरूलाई उद्धार गरि उपचारका लागि जिल्ला अस्पताल धनकुटा ल्याइएको छ । गाडी चालक सुनसरी उपमहानगरपालिका–६, बस्ने ३७ वर्षीय मेघराज तामाङ प्रहरीको नियन्त्रणमा रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183662",
      "image": "https://gorkhapatraonline.com/storage/media/323308/conversions/WhatsApp-Image-2025-12-13-at-16.54.14_d919e82a-(1)-original-thumb.jpg"
    },
    {
      "slug": "183660",
      "title": "स्वरूप परिवर्तन गरेका मोटरसाइकल समात्दै प्रहरी",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "स्वरूप परिवर्तन गरि ठुलो आवाज निकाल्ने मोटरसाइकल, नियन्त्रण अभियानमा प्रहरी लागि परेको छ।",
      "longContent": "ज्ञानु पङ्गेनी मध्यविन्दु , मङ्सिर २७ गते । स्वरूप परिवर्तन गरी ठुलो आवाज निकाल्ने मोटरसाइकल, नियन्त्रण अभियानमा प्रहरी लागि परेको छ। जिल्ला ट्राफिक कार्यालय र जिल्ला प्रहरी कार्यालय नवलपुर सिभिलमै खटिएर स्वरूप परिवर्तन गरेका मोटरसाइकल समात्ने कार्यमा जुटेको छ । स्वरूप परिवर्तन गरी ठुलो आवाज निकाल्ने मोटरसाइकलका कारण स्थानीय र प्रहरी स्वयं आजित बनेपछि त्यस्ता मोटरसाइकललाई नियन्त्रण गर्ने कार्यमा प्रहरीले तदारुकता देखाएको हो । शनिबार बिहान प्रहरीले ग्यारेजबाटै एउटा मोटरसाइकल नियन्त्रणमा लिएको छ। मङ्सिर २३ गते एकै दिन स्वरूप परिवर्तन गरेका २२ वटा मोटरसाइकल नियन्त्रणमा लिइएको जिल्ला ट्राफिक प्रहरी कार्यालयका प्रमुख प्रहरी निरीक्षक कुशलकुमार बर्तौलाले जानकारी दिनुभयो । एक हप्ताभित्र २३ वटा मोटरसाइकल नियन्त्रणमा लिएर कारबाही प्रकृयामा रहेको प्रहरी निरीक्षक बर्तौलाले जानकारी बताउनुभयो । २३ गते जिल्ला प्रहरी र ट्राफिक प्रहरीको चार वटा टोलीले सिभिलमा खटिएर कावासोतीका विभिन्न स्थानबाट ती मोटरसाइकल नियन्त्रणमा लिइएको बर्तौलाले जानकारी दिनुभयो । नियन्त्रणमा लिएका केही मोटरसाइकलका चालकहरूलाई बोलाएर सम्झाई बुझाई गरी साइलेन्सर निकालिएको र जनही पाँच सय रुपियाँ जरिवाना काटेर छाडिएको छ भने , केहीलाई कारबाहीका लागि यातायात कार्यालयमा पठाइने तयारी गरिएको छ ।  यातायात कार्यालयमा पठाइने मोटरसाइकलले प्रति मोटरसाइकल सात हजार ५० रुपियाँका दरले जरिवाना तिर्नु पर्ने हुन्छ । कुनै पनि सवारी साधन ध्वनि प्रदूषण हुने गरी कोलाहल मच्चाउनु, स्वरूप परिवर्तन गरी चलाउनु, लापरबाही ढङ्गले चलाउनु कानुन विपरीत हुने हुँदा त्यस्ता सवारीलाई कारबाही गरिने प्रहरी निरीक्षक बर्तौलाले बताउनु भएको छ । स्वरूप परिवर्तन गरी चलाएको पाइएमा तुरुन्तै समात्ने र कारबाही गरिने उहाँको भनाइ छ ।  ठुलो आवाज निकाली सवारी साधन चलाउँदा ध्वनि प्रदुषण हुनुका साथै मानवीय स्वास्थ्यमा समेत नकारात्मक असर पर्ने भएकाले ट्राफिक नियमको पालना गरी सवारी चलाउन समेत उहाँले अनुरोध गर्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183660",
      "image": "https://gorkhapatraonline.com/storage/media/323279/conversions/20251213_124703-original-thumb.jpg"
    },
    {
      "slug": "183659",
      "title": "बोल्ने कला जीवनको आधारभूत सीप",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "पोखरा–१०, बुद्धचोकस्थित सोसल पब्लिक स्कुलमा उद्‍घोषण तथा भाषण कलासम्बन्धी दुईहप्ते तालिम शनिबार सम्पन्न भएको छ ।",
      "longContent": "पोखरा, मङ्सिर २७ गते । पोखरा–१०, बुद्धचोकस्थित सोसल पब्लिक स्कुलमा उद्‍घोषण तथा भाषण कलासम्बन्धी दुईहप्ते तालिम शनिबार सम्पन्न भएको छ ।तालिममा अनुपम म्युजिक तथा कास्की मल्टिमिडियाका प्रबन्ध निर्देशक अनुराग अधिकारीले सहजीकरण गर्नु भएको थियो । अधिकारीले आफूले विद्यार्थीको चाहना, आवश्यकता र क्षमतालाई मध्यनजर राखेर प्रशिक्षण गरेको अनुभव सुनाउनु भयो । विद्यालयका संस्थापक तथा निर्देशक खिमबहादुर गुरुङको अध्यक्षतामा भएको समापन कार्यक्रममा रेडियो नेपाल, प्रादेशिक प्रसारण केन्द्रकी प्रमुख शान्ति गुरुङले सोसल पब्लिकले विद्यार्थीलाई जीवन सिकाउने अभियान सञ्चालन गरेको बताउनु भयो । विद्यार्थीको प्रतिभा उजागर गर्न यस्ता कार्यक्रमले महत्त्वपूर्ण भूमिका खेल्ने बताउँदै गुरुङले सही ठाउँमा सही कुरा सही तरिकाले प्रयोग गर्न भाषणकलाले सिकाउने धारणा व्यक्त गर्नुभयो । उहाँले  बोल्ने कला जीवनको आधारभूत सीप भएको धारणा राख्नुभयो ।आफूभित्रको प्रतिभा चिन्नका लागि आग्रह गर्दै सञ्चारकर्मी गुरुङले विविधीकरणबाट मुक्ति पाउनका लागि पनि वाककलाको भूमिका रहने बताउनुभयो । विद्यालयको निर्देशक खिमबहादुर गुरुङले विद्यालयले विद्यार्थीको चौतर्फी प्रतिभा उजागर गर्नका लागि विविध गतिविधि सञ्चालन गर्दै आएको जानकारी दिनु भयो ।उहाँले विद्यालयले किताब मात्र नभई जीवन पढाउने अभियान सञ्चालन गरेको भन्दै विद्यार्थी केन्द्रित गतिविधिमा विद्यालयले जोड दिएको दाबी गर्नु भयो ।  कार्यक्रममा विद्यालयका प्रिन्सिपल सिद्धार्थ शर्मा, साहित्यकार तथा सञ्चारकर्मी रुपिन्द्र प्रभावी, अभिभावक रियाज गुरुङ र प्रज्वल भित्रकोटीले शुभकामना दिनु भएको थियो । प्रशिक्षार्थीहरू आरुषी बानियाँ र दीपिका क्षेत्रीको सञ्चालनमा भएको कार्यक्रममा निस्मा केसी, श्रीयाज गुरुङ, ग्रीष्मा शर्मा, अस्मिता सुनार, प्रियङ्का गुरुङ, रीति बरुवाल र दीक्षा थापाले प्रशिक्षणको अनुभव सुनाउनु भएको थियो ।तालिममा कक्षा ६ देखि १० सम्मका ४५ जना विद्यार्थीको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/183659",
      "image": "https://gorkhapatraonline.com/storage/media/323298/conversions/social-public-school-original-thumb.jpg"
    },
    {
      "slug": "183657",
      "title": "६२ वर्षमा श्रेष्ठले पाउनुभयो  मुआब्जा",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "पुतलीबजार नगरपालिका–१ का श्यामप्रसाद श्रेष्ठले ६२ वर्षमा जिल्ला प्रशासन कार्यालय स्याङजाको जग्गाको मुआब्जा पाउनु भएको छ ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, मङसिर २७ गते । पुतलीबजार नगरपालिका–१ का श्याम प्रसाद श्रेष्ठले ६२ वर्षमा जिल्ला प्रशासन कार्यालय स्याङजाको जग्गाको मुआब्जा पाउनु भएको छ । बाजे शिवलाल श्रेष्ठले १९९५ मा पाटे दर्ता र २०२२ सालमा बाबा गुञ्जमान श्रेष्ठले भूमिसुधार ७ नम्बर फारम भरेर भोगचलन गरेको श्रेष्ठ परिवारको २७८० नम्बर कित्ताको ५–१२–१–२ जग्गाको माग अनुसारको एक करोड रुपियाँ श्रेष्ठले पाउनु भएको हो । सर्वोच्च अदालतले मुआब्जा समितिको निर्णय अनुसार दिन गरेको फैसलाको आठ वर्षमा गत कार्तिक २४ गतेको मन्त्रीपरिषद्ले निर्णय गरेको थियो ।सरकारले मुआब्जा दिने निर्णय गरेको एक महिनामा श्रेष्ठले मुआब्जा समितिको निर्णय अनुसारको रकम बैँकमा आएको हो। सरकारको निर्णय पश्चात रकम नेपाल सरकार आफूहरूलाई पठाएको र भुक्तानी गरेको प्रमुख जिल्ला अधिकारी ईश्वरीप्रसाद अर्यालले बताउनु भयो । जग्गाको खोजी गर्दै सर्वोच्चमा पुगेको चार वर्षमा २०७४ जेठ ९ गते दीपककुमार कार्की र अनिलकुमार सिन्हाले छ महिना भित्र जग्गाको सोधभर्ना वा क्षतिपूर्ति दिन सर्वोच्च अदालतबाट आदेश दिनु भएको थियो । आफ्नो जग्गाको खोजीमा राजदरबार, गृह मन्त्रालय, जिल्ला प्रशासन, भूमिसुधार, मालपोत तथा वन कार्यालयमा पुगे पनि २०६९ कार्तिक २ गतेको मुआब्जा समितिले दिनु नपर्ने निर्णय गरेको थियो । सट्टा दिएको ३२६ नम्बर कित्ताको ५–७–२–१  जग्गा सरकारकै नाममा वन जङ्गल दर्ता तथा आफ्नो जग्गामा प्रशासन कार्यालय बन्नु र मुआब्जा समितिको दिनु नपर्ने निर्णय सँगै जग्गाको सट्टा भर्ना वा मुआब्जा दिनु दिलाउनु भनी परमादेशको माग गर्दै २०७० जेठ ७ गते श्रेष्ठ सर्वोच्चमा पुग्नु भएको थियो । सर्वोच्चको फैसलाको तीन वर्ष पश्चात २०७७ मा प्रजिअ रामबहादुर कुरुबाङ संयोजक रहेको मुआब्जा समितिले एक करोड रुपियाँ निर्धारण गरी गृह मन्त्रालयमा पठाएको थियो ।साबिक जिल्ला सदरमुकाम नुवाकोटबाट २०२० पुतलीबजार सारेर श्रेष्ठको जग्गामा रहेको प्रशासन भवन अब आफ्नै जग्गामा भएको छ भने निर्णय अनुसारको रकम श्रेष्ठले पाएसँगै मुद्दामामला समेत सकिएको हो । वर्षौ देखि मुद्दा मामिला चलेको र सर्वोच्च फैसला तथा मुआब्जा समितिको निर्णय अनुसार रकम पाएको बताउँदै श्रेष्ठले आफ्नो जग्गाको मूल्य धेरै भए पनि चित्त बुझाएको बताउनु भयो । सर्वोच्चको फैसला बमोजिम दाजुभाइलाई १३ प्रतिशत र आफूले ८७ प्रतिशत भाग लगाएको बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/183657",
      "image": "https://gorkhapatraonline.com/storage/media/323301/conversions/parsasan-office--original-thumb.jpg"
    },
    {
      "slug": "183655",
      "title": "टुँडिखेलमा नाँचियो साकेला (फोटो फिचर)",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "प्रकृति पुजारी किराती समुदायको दोस्रो महत्त्वपूर्ण  पर्व उधौलीको अवसरमा साकेला तथा चण्डी नाँच नाँचेको छन्।",
      "longContent": "काठमाडौँ, मङ्सिर २७ गते। प्रकृति पुजारी किराती समुदायको दोस्रो महत्त्वपूर्ण  पर्व उधौलीको अवसरमा साकेला तथा चण्डी नाँच नाँचेको छन्। हरेक वर्ष मङ्सिर पूर्णिमाका दिनबाट सुरु हुने उधौली चाड मानिस, जीवजन्तु तथा चराचुरुङ्गी लेकतिरबाट बेसीतिर बसाइँ सर्ने समय भएको सङ्केत गर्न तथा अन्नबाली भित्र्याइएको खुसीयालीमा मनाउने गरिन्छ।  खेतमा अन्नबाली पाकेपछि आफ्नो इष्ट देवतालाई चढाउने, खानका लागि अनुमति माग्ने तथा पितृलाई स्मरण गरेर मङ्सिर शुल्क पूर्णिमाको दिनलाई सुनुवारले फोलस्याँदर, राईले उधौली साकेला, याक्खाले चासुवा र लिम्बुले चासोक तङ्नाम भन्छन् । किरात राईको दोस्रो महान् चाड उधौलीमा अन्नबाली भित्र्याउनुअघि प्रकृति र पितृको पूजा गर्ने चलन रहेको छ। किरातीहरु एकापसमा भेला भएर सङ्गठित रुपमा चाड मनाउने र शुभकामना आदनप्रदान गर्ने र सकेला नाच्ने गर्दछ। किरातको धार्मिक पुस्तक मुन्धुमअनुसार समयलाई दुई भागमा बाँडेको छ, उधौली र उभौली। खेती किसानीका आधारमा यी दुई समय बाँडिएको किराँत समुदायको बुझाइ छ। टुँडिखेलमा मौलिक भेषभुषामा उपस्थित भएका किरात समुदायले आफ्नो कला संस्कृति झल्किने साकेला तथा चण्डी नाच प्रस्तुत गरेका थिए। स्टलमा किरातीहरुले लागाउने भेषभुषा, गरगहना, बजाउने बाजा तथा घरमा प्रयोग हुने भाडा आदि बेच्न समेत राखिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/183655",
      "image": "https://gorkhapatraonline.com/storage/media/323262/conversions/Cover_103-original-thumb.jpg"
    },
    {
      "slug": "183649",
      "title": "एक सय आठ जना महाधिवेशन प्रतिनिधि मनोनीत",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)को ११औँ राष्ट्रिय महाधिवेशनका लागि १०८ जना प्रतिनिधिमा मनोनीत भएका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले)को ११औँ राष्ट्रिय महाधिवेशनका लागि १०८ जना प्रतिनिधिमा मनोनीत भएका छन् ।शुक्रबारको सचिवालय बैठकले तीन प्रतिनिधि मनोनयन गरेको हो । पार्टी अध्यक्ष केपी शर्मा ओलीले कुल प्रतिनिधिको पाँच प्रतिशतका दरले १०८ जनालाई मनोनयन गर्नुभएको एमाले प्रचार विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो । मनोनयन हुनुभएका प्रतिनिधिमा राष्ट्रियसभाका पूर्वअध्यक्ष गणेश तिमिल्सेना, काठमाडौँ महागरका उपप्रमुख सुनिता डङ्गोल, काठमाडौँ एमाले अध्यक्ष दीपक निरौला, ललितपुर अध्यक्ष पुरूषोत्तम आचार्य, भक्तपुर अध्यक्ष बच्चन देउजालगायत हुनु हुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183649",
      "image": "https://gorkhapatraonline.com/storage/media/323240/conversions/dea4033c-caab-41a7-9818-ad79f2dac467-original-thumb.jpg"
    },
    {
      "slug": "183640",
      "title": "दाङको होटलमा अवैध हतियार पड्‌किँदा एक जना घाइते",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "दाङको लमहीस्थित एक होटलमा अवैध हतियार पड्‌किँदा एक जना सामान्य घाइते भएका छन् । घाइते हुनेमा होटल रोयल प्लेसमा कार्यरत १८ वर्षीय सिसम गौतम रहेको प्रहरीले जनाएको छ ।",
      "longContent": "दिवाकर पोख्रेल देउखुरी, मङ्सिर २७ गते । दाङको लमहीस्थित एक होटलमा अवैध हतियार पड्‌किँदा एक जना सामान्य घाइते भएका छन् । घाइते हुनेमा होटल रोयल प्लेसमा कार्यरत १८ वर्षीय सिसम गौतम रहेको प्रहरीले जनाएको छ ।प्रहरीका अनुसार होटल सरसफाइ गर्ने क्रममा एसीमाथि राखिएको पेस्तोल देखेपछि चलाउने प्रयास गर्दा अचानक हतियार पड्किएको हो । घटनामा गौतमको औँलामा चोट लागेको छ ।घटनापछि प्रहरीले होटल सञ्चालकलाई नियन्त्रणमा लिएर थप अनुसन्धान थालेको छ । होटलबाट एक थान अवैध हतियारसमेत बरामद गरिएको प्रहरीले जनाएको छ ।यसअघि अघिल्लो हप्ता शनिबार पनि दाङको लमहीस्थित जुनतारा सुनचाँदी पसलमा गोली चल्दा एक जना घाइते भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/183640",
      "image": "https://gorkhapatraonline.com/storage/media/323233/conversions/Dang_local_Level_website_1024x791-original-thumb.jpg"
    },
    {
      "slug": "183645",
      "title": "युवापुस्तालाई राज्यको मूल प्रवाहमा जोड्नु पर्छ : डा. कोइराला",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नेता डा. शेखर कोइरालाले पार्टीभित्र वरिष्ठ र युवापुस्ताको मिलनविन्दु आफू भएको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २७ गते ।  नेपाली कांग्रेसका नेता डा. शेखर कोइरालाले पार्टीभित्र वरिष्ठ र युवापुस्ताको मिलनविन्दु आफू भएको बताउनु भएको छ ।उहाँले लामो समयदेखि पार्टीभित्र र बाहिरका ‘फोरम’मा युवापुस्तालाई राज्यको मूल प्रवाहमा जोड्नु पर्छ भन्ने कुरा गर्दै आएपनि त्यसको सुनुवाइ नभएकोले पछिल्लो परिस्थिति निर्माण भएको बताउनुभयो ।आफूले कोभिड महामारीको समयदेखि युवाका निम्ति केन्द्रमा २०, प्रदेशमा ३० र स्थानीय तहमा ४० प्रतिशत प्रतिनिधित्वको माग गरेको स्मरण पनि उहाँले गर्नुभयो ।आज प्रजातन्त्र सेनानी सङ्घका केन्द्रीय समितिका पदाधिकारी एवं सदस्यहरूसँग भएको भेटमा देशको  लोकतान्त्रिक आन्दोलनमा प्रजातन्त्र सेनानीले पुर्‍याउनु भएको योगदानको सधैँ कदर हुने नेता कोइरालाले बताउनु भयो ।“सयौँ योद्धा र युवाको योगदानले निर्माण भएको पार्टीमा अहिले सैद्धान्तिक विचलन आएको छ”, उहाँले भन्नुभयो, “पार्टीभित्र मूल्य, मान्यता र निष्ठाको पनि पुनर्निर्माण जरुरी छ ।”रासस",
      "link": "https://gorkhapatraonline.com/news/183645",
      "image": "https://gorkhapatraonline.com/storage/media/323304/conversions/IMG-20251213-WA0022-original-thumb.jpg"
    },
    {
      "slug": "183642",
      "title": "एमाले महाधिवेशनमा झाँकी प्रदर्शन",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को ११औँ राष्ट्रिय महाधिवेशनमा झाँकी प्रदर्शन गरिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को ११औँ राष्ट्रिय महाधिवेशनमा झाँकी प्रदर्शन गरिएको छ । विभिन्न ठाउँबाट निस्केको बाजागाजासहित उदघाटनस्थल पुगेका छन् । नेवार, मगर, शेर्पालगायत विभिन्न जातजातिको झाँकीसहित मञ्चमा पुगेको थियो । भक्तपुरस्थित सल्लाघारीमा उद्घाटन हुनुभन्दा अगाडि पुगेको थियो । पञ्चैबाजा नौसिङ्गे बाजागाजासहित विभिन्न वेशभूषासहित भक्तपुरका विभिन्न ठाउँ निस्केका थिए। भक्तपुरको सल्लाघारीमा आयोजित महाधिवेशनको उदघाटन पार्टी अध्यक्ष केपी शर्मा ओलीले गर्नुभएको छ । महाधिवेशन यही मङ्सिर २९ गतेसम्म सञ्चालन हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/183642",
      "image": "https://gorkhapatraonline.com/storage/media/323247/conversions/599509001_1543993483538430_3225998066937147888_n-original-thumb.jpg"
    },
    {
      "slug": "183641",
      "title": "सिमकोट विमान स्थलको जग्गा अधिग्रहण र विस्तार गर्ने कार्य रोकियो",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "सिमकोट विमान स्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने कार्य रोकिएको छ ।",
      "longContent": "राजन रावतहुम्ला, मङ्सिर २७ गते । सिमकोट विमानस्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने कार्य रोकिएको छ । सो कार्यका लागि आवश्यक बजेटको व्यवस्था यसै आर्थिक वर्षमा गरिएको भए पनि नेपाल सरकारबाट आउन पर्ने बजेट नेपाल नागरिक उड्डयन प्राधिकरणमा  निकासा आई नपुगेको कारण सो कार्य रोकिएको हो । जिल्लाबाट जग्गा अधिग्रहणका लागि जग्गा धनीको नाम सार्वजनिक सूचना निकाल्ने तयारी गरी रहेको बेला नेपाल नागरिक उड्डयन प्राधिकरणको प्रधान कार्यालय काठमाडौँले विमानस्थल विस्तारको काम अगाडि हाललाई नबढाउन निर्देशन दिए अनुसार सो कार्य रोकिएको जग्गा खरिद समितिका संयोजक एवं प्रमुख जिल्ला अधिकारी टेककुमार रेग्मीले बताउनु भयो । बजेटको व्यवस्था गरी अख्तियारी नेपाल नागरिक उड्डयन प्राधिकरणको सिमकोट शाखालाई आई सकेको थियो । विमानस्थलको धावनमार्ग विस्तार कार्य र जग्गा अधिग्रहण कार्यका लागि प्राधिकरणले गत साउन ३० गते आवश्यक बजेट २७ करोड ९४ लाख रुपियाँ विनियोजित गरी कार्य अघि बढाउन आदेश दिएको थियो । कुल विनियोजित बजेट मध्य बीस करोड प्राधिकरणले लागत ब्यहोर्ने र सात करोड ९४ लाख रुपियाँ नेपाल सरकारले व्यवस्था गरेको थियो । सरकारबाट आउनु पर्ने बजेट प्राधिकरणमा हालसम्म आई नपुगेको कारण हाललाई कार्य रोकिएको उहाँले बताउनुभयो । प्राधिकरणको सिमकोट शाखाले जग्गा खरिद कार्य अन्तिम चरणमा पुर्‍याएर सूचना प्रकाशन गर्ने अवस्थामा पुगेको थियो । विमान स्थल विस्तारका लागि साठी दशमलव ८१ रोपनी जग्गा आवश्यक पर्ने जग्गाको नापजाँच र कित्ता यकिन गर्ने कार्य पूरा भएको नागरिक उड्डयन प्राधिकरण सिमकोट शाखाका प्रमुख महेन्द्र सिंहले बताउनुभयो । विमान स्थल विस्तारका लागि आवश्यक पर्ने जग्गाको मूल्य जिल्ला दररेट अनुसार प्रतिवर्ग मिटर छ हजार दुई सय रुपियाँ रहेको छ । सो क्षेत्र भित्र नौ वटा भवन समेत अधिग्रहण हुने छन । यसअघि जिल्लाले जग्गा अधिग्रहणका लागि गर्नुपर्ने सबै काम पूरा गरी सकेको थियो । यो काम सम्पन्न भए हाल विमान स्थलको लम्बामा तीन सय मिटर वृद्धि हुने छ । पर्यटकीय सिजनमा उडानको चाप पनि व्यवस्था हुने छ । हाल सिमकोट विमान स्थलको लम्बाइ घेराबार सहित सात सय मिटर लम्बाइ रहेको छ भने रन वे साँढे छ सय मिटर लम्बाइ रहेको छ । अब विस्तारपछि विमान स्थलको लम्बाइ घेराबार सहित एक हजार दस मिटर लम्बाइ रहने छ भने साँढे नौ सय मिटर लम्बाइ रन वेको हुने छ । विमान स्थलको विस्तारपछि २९ र ४५ सिटे जहाज अवतरण गराउने लक्ष्य राखिएको छ । हाल चौधदेखि अठार सिटे साना जहाज विमान स्थलमा अवतरण गर्दै आएका छन । कैलाश मानसरोवर दर्शनको मुख्य प्रवेश विन्दुका रूपमा रहेको सिमकोट विमान स्थलसहित सम्पूर्ण हुम्लाको पर्यटन प्रवर्धन सहयोग पुग्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183641",
      "image": "https://gorkhapatraonline.com/storage/media/323215/conversions/597833559_2048485472621769_4322457426856516124_n-(1)-original-thumb.jpg"
    },
    {
      "slug": "183639",
      "title": "एमाले महाधिवेशन स्थलमा कार्यकर्ताको भीड",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "सल्लाघारीस्थित नेपाल ट्रस्टको १०८ रोपनी चौरमा आजबाट सुरु हुने नेपाल कम्युनिस्ट पार्टी (एमाले)को ११औँ राष्ट्रिय महाधिवेशनमा सहभागी हुन बिहानैदेखि विभिन्न जिल्लाबाट आएका नेता, महाधिवेशन प्रतिनिधि एवं कार्यकर्ताको भीड लागेको छ ।",
      "longContent": "भक्तपुर,  मङ्सिर २७ गते ।  सल्लाघारीस्थित नेपाल ट्रस्टको १०८ रोपनी चौरमा आजबाट सुरु हुने नेपाल कम्युनिस्ट पार्टी (एमाले)को ११औँ राष्ट्रिय महाधिवेशनमा सहभागी हुन बिहानैदेखि विभिन्न जिल्लाबाट आएका नेता, महाधिवेशन प्रतिनिधि एवं कार्यकर्ताको भीड लागेको छ । विभिन्न जिल्लाबाट बस रिर्जभ गरी रात्रिको समयमा आएका प्रतिनिधि एवं कार्यकर्ताको उद्घाटन स्थलको गेट बाहिर भीड लागेको हो । महाधिवेशनका लागि निर्माण गरिएको विशाल मञ्च, सभास्थल तथा आवश्यक भौतिक संरचनाको काम पूर्णरूपमा सम्पन्न भइसकेको एमाले भक्तपुरका अध्यक्ष बचन देउजाले जानकारी दिनु भयो ।उहाँका अनुसार मञ्च, ध्वनि प्रणाली, प्रकाश व्यवस्था, एलइडी स्क्रिन, बसाइँ व्यवस्था तथा व्यवस्थापनसम्बन्धी सबै तयारी तोकिएकै समयमै सम्पन्न गरिएको जानकारी दिँदै उहाँले आज बिहानैदेखि आएका नेता तथा कार्यकर्तालाई गेट बाहिरै राखिएको बताउनु भयो । उद्घाटन स्थललाई व्यवस्थित गर्न, सुरक्षा जाँचलाई दुरुस्त राख्नका लागि बिहान १०ः३० सम्मका लागि गेट बन्द गरिए पनि ११ बजेबाट प्रवेश कार्यक्रम स्थलमा प्रवेश गर्नेको भीड लागेको छ । आज दिउँसो १२ः३० बजे पार्टी अध्यक्ष केपी शर्मा ओलीले मञ्चमा बनाइएको चाँगुनारायण मन्दिरको छेउमा राखिएको विद्युतीय पालालाई  रिमोटद्वारा बालेर उद्घाटन गर्ने गरी तयारी भएको छ । पार्टीको ११औँ महाधिवेशन भएकाले पार्टीका ११ झण्डा राखिएकामा १० वटा झण्डा सुरुमै फहराइने, एउटा झण्डा रिमोटबाट फहराउने गरी तयारी गरिएको छ । औपचारिक रूपमा उद्घाटन गर्न महाधिवेशनको शुभारम्भ गर्ने तयारी सम्पन्न भएको जानकारी दिँदै उहाँले महाधिवेशनस्थलमा सुरक्षाका नेपाल प्रहरी, सशस्त्र प्रहरी तथा स्वयंसेवक परिचालन गरिएको जानकारी दिनुभयो । दुई हजार ५०० सुरक्षाकर्मी तैनाथ महाधिवेशन उद्घाटन स्थलको सुरक्षालाई ध्यानमा राख्दै बम विस्फोटक पदार्थ तथा हतियार सुँघेर पत्ता लगाउने तालिम प्राप्त कुकुरसहितको प्रहरी टोलीले आज बिहान जाँच गरेको जानकारी दिँदै सुरक्षा व्यवस्थालाई कडा पारिएको प्रमुख जिल्ला अधिकारी उमेशप्रसाद ढकालले जानकारी दिनुभयो । उहाँले बम डिटेक्टर उपकरण प्रयोग गरी मञ्च, सभास्थल र वरपरका क्षेत्रमा सुक्ष्म जाँच गरेको जानकारी दिँदै सुरक्षाका लागि नेपाल प्रहरी, सशस्त्र प्रहरी र सादा पोसाकका प्रहरी गरी दुई हजार ५०० सुरक्षाकर्मी उद्घाटन स्थलमा तैनाथ गरिएको जानकारी दिनु भयो । सुरक्षाको व्यवस्थामा कुनै कमी नरहने गरी व्यवस्थापन गरेको जानकारी दिँदै उहाँले सिसी क्यामराबाट निगरानी गर्ने टोलीसमेत खटाएर सुरक्षा निगरानी गरिरहेको बताउनु भयो ।सभास्थलका साथै र्‍याली आउने स्थल, सडक, पार्किङ स्थललगायत क्षेत्रमा नेपाल प्रहरी, सशस्त्र प्रहरी र सादा पोसाकका सुरक्षाकर्मी तैनाथ गरिएको जानकारी दिनु भयो । कार्यक्रम स्थलमा कहिकतै शङ्कास्पद गतिविधि भएको देखिए तत्कालै पक्राउ गर्ने गरी तयारी गरेको उहाँले जानकारी दिनु भयो ।५० भन्दा बढी सिसी क्यामेरा उद्घाटनस्थलको मञ्च, मञ्च प्रवेश गर्ने गेट, आसपासका क्षेत्र र सभा स्थलको बिच तथा वरिपरिका क्षेत्रमा ५० भन्दा बढी सिसी क्यामरा जडान गरिएको छ । एमाले अध्यक्ष देउजाले कार्यक्रम स्थलमा ५० भन्दा बढी सिसी क्यामरा जडान गरिएको र त्यसको निगरानी एमालेको एक युवा टोली र सुरक्षाकर्मीले गरिरहेको जानकारी दिनु भयो ।गाउँगाउँबाट र्‍याली सुरु महाधिवेशनको उद्घाटन स्थलमा आउनका लागि भक्तपुरका चारवटै पालिकाले गाउँगाउँबाट र्‍यालि सुरु गरेको छ। सूर्यविनायक नगरपालिका अन्तर्गत वडा नं १ देखि ५ सम्मल कटुञ्जेबाट, वडा नं ७ ले गुण्डुबाट, वडा नं ६ देखि १० सम्मले जगाती एवं सूर्यविनायक चोकबाट र्‍याली  सुरु गरेको छ ।चाँगुनारायण नगरपालिकाअन्तर्गत वडा नं. १ देखि ४ सम्मले दुवाकोटबाट, वडा नं ५ देखि ८ सम्मले कमलविनायकबाट र वडा नं ९ ले भक्तपुर नगरपालिकाबाट सुरु हुने च्यायामासिंहस्थित र्‍यालिमा मिसिएर र्‍याली सुरु भएको छ। भक्तपर नगरपालिकाले नगर क्षेत्र परिक्रमा गर्दै कार्यक्रम स्थलमा आउने गरी र्‍याली  सुरु गरेको छ भने मध्यपुरथिमि नगरपालिकाले शङ्खधर चोकबाट र्‍याली  सुरु गरेको छ । सबै र्‍यालीमा विभिन्न जाति, भेषभूषा एवं कला र संस्कृति झल्कने बाजा तथा झाकी एवं नृत्य प्रदर्शन गर्दै र्‍याली सुरु भएको छ । विभिन्न जिल्लाबाट आउने सहभागीहरूको र्‍याली भने पूर्वतर्फ जगातीबाट र पश्चिमतर्फ गठ्ठाघरबाट सुरु हुँदै छ ।यस्तो रहने छ उपस्थिति महाधिवेशनमा दुई हजार २६२ प्रतिनिधिको सहभागिता रहने जानकारी दिँदै महाधिवेशन जनपरिचालनका सञ्चालक एवं एमाले स्थायी कमिटी सदस्य डा. राजन भट्टराईले महाधिवेशनको उद्घाटन सत्रमा देशभरबाट तीन लाख नेता तथा कार्यकर्ताको उपस्थित रहने बताउनु भयो । उहाँले कार्यक्रममा नेपालको एकताको प्रतिकका रूपमा २०० भन्दा बढी नेपाली विभिन्न जातजातिको कला, संस्कृति झल्काउने झाँकीको प्रदर्शन हुने बताउनु भयो । उद्घाटन कार्यक्रममा नेपाली कांग्रेस सभापति, नेकपाका अध्यक्ष पुष्पकमल दाहाल लगायतका १६ पार्टीका अध्यक्ष एवं नेताले शुभकामना दिने कार्यतालिका तय भएको जानकारी दिँदै उहाँले उहाँले भ्रातृत्व, मैत्रीपूर्ण कूटनीतिक सम्बन्ध रहेका विभिन्न देशका विदेशी कूटनीतिक नियोग एवं विभिन्न पार्टीका प्रतिनिधिको शुभकामना सन्देश प्राप्त भइसकेको जानकारी दिनु भयो । त्यसैगरी महाधिवेशन स्वयंसेवक परिचालन समितिका संयोजक भानुभक्त ढकालले महाधिवेशन शान्तिपूर्ण भयरहित वातावरणमा सम्पन्न गर्न पार्टीको २४ का जनसङ्गठनहरूको प्रतिनिधित्व रहने गरी ५०० बढी स्वयंसेवक ककड्रेसकोडमा खटिएको जानकारी दिनु भयो । जनसेवालाई व्यवस्थित र शान्तिपूर्ण बनाउन १० हजार तालिम प्राप्त स्वयंसेवक परिचालन गरिएको जानकारी दिनु भयो । \tएमालेले लिच्छविकालमा राजा हरिदत्तले स्थापना गरेको चाँगुनारायणको ऐतिहासिक मन्दिरलाई मुख्य स्वरूपमा राखेर उपत्यकाका महत्त्वपूर्ण विभिन्न मन्दिर एकै ठाउँ देखाउने गरी नेपालकै इतिहासमा पहिलो पटक यति ठुलो र कलात्मक एवं ऐतिहासिकता झल्कने आकर्षक मञ्च निर्माण गरिएको छ । मञ्चलई धेरै सहभागीहरूले उत्कृष्ठताको नमूनाको संज्ञा दिएका छन् । टाढासम्म रहेका सहभागीले वक्ताले बोलेको प्रस्ट देखिने गरी मञ्चको दायाँबायाँ ३० फिट अग्ला दुई वटा एलइडी स्क्रिन राखिएको, तीन किलोमिटर परसम्म सुन्न सकिने ११५ वटा उच्च गुणस्तरका साउन्ड सिस्टम जडान गरिएको र मञ्च अगाडि देशभरबाट आएका नेता, मन्त्री, सांसद एवं विभिन्न कूटनीतिक नियोगका प्रतिनिधिहरूका लागि २५ हजार कुर्सी राखिएको छ । यस्तो छ पार्किङको व्यवस्था महाधिवेशनको उद्घाटन सत्रमा सहभागी विभिन्न जिल्लाबाट आउने सवारी साधनका लागि निम्ति कोटेश्वरबाट गट्ठाघरसम्म गाडीमा आउन सकिने र गठ्ठारघमार रहेको नागरिक उड्डयन प्राधिकरणको खाली चौरमा तथा काभ्रे हुँदै आउने सवारीका लागि जगातीस्थित भाइरल प्लानिङमा पार्किङको व्यवस्था गरिएको जानकारी दिँदै गठ्ठाघर र जगातीबाट भव्य र्‍याली कार्यक्रम स्थल आउने गरी व्यवस्था गरिएको जानकारी दिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183639",
      "image": "https://gorkhapatraonline.com/storage/media/323249/conversions/597376451_4465669376998933_8311533502284150198_n-original-thumb.jpg"
    },
    {
      "slug": "183631",
      "title": "सल्लाघारीमा उद्घाटन सत्र सुरु (प्रत्यक्ष प्रसारण)",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेकपा (एमाले)मा को ११ औं महाधिवेशनको उद्घाटन सत्र भक्तपुरको सल्लाघारीमा सुरु भएको छ । २७ देखि २९ गतेसम्म हुने महाधिवेशनको उदघाटनसत्र भक्तपुरमा हुने भए पनि बन्दसत्र आइतबारदेखि प्रदर्शनीमागस्थित भृकुटीमण्डपमा हुने एमाले प्रचार विभाग प्रमुख राजेन्द्र गौतमले बताउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मङ्सिर २७ गते । नेकपा (एमाले)मा को ११ औं महाधिवेशनको उद्घाटन सत्र भक्तपुरको सल्लाघारीमा सुरु भएको छ । २७ देखि २९ गतेसम्म हुने महाधिवेशनको उद्घाटन सत्र भक्तपुरमा हुने भए पनि बन्द सत्र आइतबारदेखि प्रदर्शनीमार्गस्थित भृकुटीमण्डपमा हुने एमाले प्रचार विभाग प्रमुख राजेन्द्र गौतमले बताउनुभयो । तीन दिनसम्म चल्ने महाधिवेशनको पहिलो दिन आज तीन लाख मास उतार्ने तयारी गरेको एमालेको बन्द सत्रमा २ हजार ६ सय १३ प्रतिनिधि सहभागी रहने प्रमुख गौतमको भनाइ छ । महाधिवेशनले १५ सदस्यीय सचिवालयसहित २५१ सदस्यीय नयाँ कार्य समिति चयन गर्ने छ । आजको उद्घाटन सत्रमा प्रमुख राजनीतिक दलसहित १६ राजनीतिक दलको उपस्थिति रहने उहाँको भनाइ छ ।कार्यक्रमको उदघाटन अध्यक्ष केपी शर्मा ओलीले गर्नुहुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/183631",
      "image": "https://gorkhapatraonline.com/storage/media/323254/conversions/6_3-original-thumb.jpg"
    }
  ]
}