{
  "date": "2025-08-27T15:39:35.675Z",
  "news": [
    {
      "slug": "169460",
      "title": "नयाँ अन्तर्राष्ट्रिय विमानस्थल सञ्चालन कार्ययोजनामा छलफल",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सञ्चालनमा आएको साढे तीन वर्षसम्म नियमित व्यावसायिक सञ्चालनमा आउन नसकेको गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनबारे सरकारले थप छलफल अघि बढाएको छ ।   अर्बौं रुपियाँ लगानी गरेर विमानस्थल निर्माण गरिए पनि सञ्चालनका लागि आवश्यक कार्यालय स्थापनामा भएका प्रगति र उड्डयन क्षेत्रको समग्र सुधार तथा गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले अघि सारेको कार्ययोजनाबारे मङ्गलबार अर्थ मन्त्रालयमा छलफल भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । सञ्चालनमा आएको साढे तीन वर्षसम्म नियमित व्यावसायिक सञ्चालनमा आउन नसकेको गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनबारे सरकारले थप छलफल अघि बढाएको छ । अर्बौं रुपियाँ लगानी गरेर विमानस्थल निर्माण गरिए पनि सञ्चालनका लागि आवश्यक कार्यालय स्थापनामा भएका प्रगति र उड्डयन क्षेत्रको समग्र सुधार तथा गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले अघि सारेको कार्ययोजनाबारे मङ्गलबार अर्थ मन्त्रालयमा छलफल भएको हो ।उपप्रधान एवं अर्थमन्त्री विष्णु पौडेल, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्रीप्रसाद पाण्डे र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारी, राष्ट्रिय योजना आयोगका उपाध्यक्ष शिवराज अधिकारी, मुख्य सचिव एकनारायण अर्याल, सचिवहरू तथा नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशकलगायतको सहभागितामा छलफल भएको हो । दुई विमानस्थलमा नियमित अन्तर्राष्ट्रिय उडान कसरी गर्न सकिन्छ भन्ने र त्यसका लागि सरकारले गर्नुपर्ने दायित्वबारे छलफल भएको बैठकमा सहभागी पर्यटन मन्त्रालयका एक सहसचिवले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “भैरहवा विमानस्थल चलाउन मन्त्रीपरिषद्ले कुन निकायले के गर्ने भनेर तोकेको टाइमलाइनसहितको जिम्मेवारीको विषयमा आजको बैठक केन्द्रित रह्यो । बैठकमा सरकारको कार्ययोजना, विमानस्थल सञ्चालनबारे हालसम्म भएका प्रगति र प्रयासलगायत भिसा सेन्टर, अध्यागमन, भन्सारलगायतको तयारी र श्रम, स्वास्थ्य सुविधाको विषयमा छलफलसमेत भएको छ ।”दुई वटै विमानस्थलमा नियमित रूपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने उपायको खोजीमा बैठक केन्द्रित रहेको बताउँदै उहाँले  विमानस्थल सञ्चालनका लागि राज्यले हाल दिइरहेको सुविधा र गर्नुपर्ने दायित्वबारे समेत छलफल भएको उहाँको भनाइ छ । बैठकमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको भारवहनलाई व्यवस्थापन गर्ने विषयमा समेत छलफल भएको उहाँले जानकारी दिनुभयो ।सरकारले गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडान प्रवर्धन गर्न २०८३ भदौ मसान्तसम्मका लागि छुटैछुटका सुविधा दिएको छ । जस अन्तर्गत पोखरा र गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट हुने अन्तर्राष्ट्रिय हवाई उडानमा हवाई टिकटमा लगाउने गरिएको तीन हजार रुपियाँ यात्रु सेवा शुल्क पूर्ण रूपमा छुट गरिएको छ ।त्यस्तै विमानस्थलबाट हुने अन्तर्राष्ट्रिय हवाई उडानमा पार्किङ, ल्यान्डिङ र न्याभिगेसन शुल्क पूर्ण रूपमा छुट, अन्तर्राष्ट्रिय हवाई उडानमा हवाई टिकटमा लगाउने गरिएको एक हजार पर्यटन शुल्क पूर्ण रूपमा छुट र दुवै विमानस्थलमा लाग्दै आएको अन्तर्राष्ट्रिय हवाई उडानमा ग्राउन्ड ह्यान्डलिङ शुल्कमा ७५ प्रतिशत छुट दिइएको छ । यी दुई विमानस्थलमा नेपाल आयल निगमले दिने इन्धनमासमेत काठमाडौँभन्दा झन्डै दुई सय डलरसम्म सस्तो रहे पनि हाल दुई वटै विमानस्थलमा व्यावसायिक उडान ठप्प छ । भैरहवा विमानस्थलमा सन् २०२४ नोभेम्बरबाट २०२५ मार्चसम्म जजिरा एयरवेज, फ्लाइ दुबई, थाई एयर एसिया, नेपाल वायुसेवा निगम र कतार एयरवेजले नियमित उडान गरे पनि हाल उक्त सबै उडान काठमाडौँमै हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169460",
      "image": "https://gorkhapatraonline.com/storage/media/299004/conversions/grp-17aug-15-original-thumb.jpg"
    },
    {
      "slug": "169459",
      "title": "भारतीय केराकै भर",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "तिजको समयमा महिला व्रत बस्ने र फलफूल खाने भएपछि दाङमा केराको माग बढेको छ तर जिल्लामा पर्याप्त केरा उत्पादन नहुँदा व्यवसायीलाई पु¥याउन समस्या भएको छ । यो अवस्थामा चाडपर्वमा भारतीय केराको भर पर्नुपर्ने बाध्यता रहेको व्यवसायी भरत विक बताउनुहुन्छ । अन्य समयमा जिल्लाकै उत्पादनले बजार धान्ने गरे पनि चाडपर्वको समयमा भारतबाट मगाउनैपर्ने बाध्यता रहेको उहाँको भनाइ छ ।",
      "longContent": "घोराही समाचारदाताघोराही, भदौ ११ गते । तिजको समयमा महिला व्रत बस्ने र फलफूल खाने भएपछि दाङमा केराको माग बढेको छ तर जिल्लामा पर्याप्त केरा उत्पादन नहुँदा व्यवसायीलाई पु¥याउन समस्या भएको छ । यो अवस्थामा चाडपर्वमा भारतीय केराको भर पर्नुपर्ने बाध्यता रहेको व्यवसायी भरत विक बताउनुहुन्छ । अन्य समयमा जिल्लाकै उत्पादनले बजार धान्ने गरे पनि चाडपर्वको समयमा भारतबाट मगाउनैपर्ने बाध्यता रहेको उहाँको भनाइ छ । घोराही उपमहानगरपालिका–१५ स्थित भरत फलफूल पसलका सञ्चालकसमेत रहनुभएका विकले अन्य समयको तुलनामा तिजमा धेरै केरा खपत हुने भएका कारण भारतबाट मगाउनुपर्ने बाध्यता भएको बताउनुभयो । अहिलेको अवस्थामा जिल्लाको उत्पादनले करिब आधा तीन/चार महिना धान्ने गरेको भन्दै उहाँले चाडपर्वको समयमा पु¥याउ नै नसक्ने अवस्था रहेको बताउनुभयो । तिजलाई ध्यानमा राखेर आफूले एक सय मेट्रिक टन केरा मगाएको भन्दै व्यवसायीले करिब ५० प्रतिशत केरा भारतबाटै आएको बताएका छन् । विकका अनुसार चाडपर्वको समयमा दैनिक ७० देखि ८० क्विन्टल भारतबाटै आइरहेको छ । जिल्लाबाहिरबाट केरा आयात हुने गरे पनि चाडपर्वको समयमा त्यो पर्याप्त नहुने भन्दै उहाँले भन्नुभयो, “टीकापुर, चितवन, नवलपरासीलगायतका जिल्लाबाट केरा आउने गरेको भए पनि चाडपर्वमा पर्याप्त हुँदैन ।” फलफुल व्यवसायी समिति घोराहीका निवर्तमान अध्यक्षसमेत रहनुभएका व्यवसायी विकका अनुसार चाडपर्वको समयमा घोराहीमा दैनिक करिब ४८ मेट्रिक टन केरा खपत हुने गरेको छ । अहिले नेपाली केरा थोकमा ६० देखि ६५ रुपियाँ दर्जन र भारतीय ७० देखि ८० रुपियाँ दर्जन रहेको छ । दाङमा केरा बढी मात्रामा देउखुरी क्षेत्रमा उत्पादन हुने गरेको छ । कृषि ज्ञान केन्द्र दाङका प्रमुख नवराज भण्डारीका अनुसार जिल्लामा आर्थिक वर्ष २०८१/८२ मा ७३० हेक्टर जमिनमा व्यावसायिक केरा खेती हुने गरेको छ । जसमा नौ हजार ९७३ मेट्रिक टन उत्पादन हुने गरेको छ । आव २०८०/८१ मा ६७० हेक्टरमा केरा खेती हुने गरेको थियो ।  कार्यालय प्रमुख भण्डारीले जिल्लामा भएको उत्पादनले बजारको ७० प्रतिशत माग धान्ने गरे पनि चाडपर्वमा बाहिरबाट आउने केराकै भर पर्नुपर्ने बाध्यता रहेको बताउनुभयो । दाङमा लमही नगरपालिका, राप्ती गाउँपालिका, गढवा गाउँपालिका, घोराही उपमहानगरपालिका, शान्तिनगर नगरपालिका र तुलसीपुर उपमहानगरपालिका अन्तर्गत विभिन्न ठाउँमा व्यावसायिक केरा खेती हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169459",
      "image": "https://gorkhapatraonline.com/storage/media/299003/conversions/3-original-thumb.jpg"
    },
    {
      "slug": "169458",
      "title": "छिचोलियो भोटेकोशी–१ को सुरुङ",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "भोटेकोशी–१ जलविद्युत् आयोजनाको सुरुङ छिचोलिएको (बे्रकथ्रु) छ । आगामी फागुनभित्र ४४ मेगावाट क्षमताको विद्युत् उत्पादन गर्ने आयोजनाको लक्ष्य छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, भदौ ११ गते । भोटेकोशी–१ जलविद्युत् आयोजनाको सुरुङ छिचोलिएको (ब्रेक थ्रु) छ । आगामी फागुनभित्र ४४ मेगावाट क्षमताको विद्युत् उत्पादन गर्ने आयोजनाको लक्ष्य छ । दुई किलोमिटर ६३८ मिटर लम्बाइ, ५.२ मिटर उचाइ र ५.२ मिटर चौडाइ रहेको सुरुङको जिल्ला समन्वय समितिका प्रमुख बालकृष्ण श्रेष्ठ र भोटेकोशी गाउँपालिकाका अध्यक्ष पासाङनृपु शेर्पाले संयुक्त रूपमा ब्रेक थ्रु गर्नुभयो । आयोजनाले २०८० फागुनदेखि सुरुङ निर्माण सुरु गरेको थियो । प्रवर्धक इलेक्ट्रोपावर कम्पनी लिमिटेड, निजी क्षेत्रलगायतको लगानीमा निर्माणाधीन भोटेकोशी–१ को सुरुङ निर्माण गरिरहेको भूगोल इन्फास्ट्रक्चर कम्पनीले सुरुङको फिनिसिङ छ महिनादेखि आठ महिनासम्ममा पूरा गर्ने जनाइएको छ । सुरुङसँगै आयोजनाका काम ८० प्रतिशत निर्माण सम्पन्न भएको प्रवर्धक इलेक्ट्रोपार कम्पनीका अध्यक्ष मोहनविक्रम कार्कीले जानकारी दिनुभयो । भोटेकोशी गाउँपालिका–३ र ४ मा बाँध र सोही गापाको ५ चाकुमा विद्युत् गृह निर्माण भइरहेको छ ।नौ अर्ब ५६ करोड रुपियाँको लागतमा उक्त आयोजना निर्माण भइरहेको छ । सो आयोजनाका सबै लगानीकर्ता नेपाली छन् । आयोजनाले आगामी सात महिनाभित्र उत्पादन गरेको विद्युत् केन्द्रीय प्रसारण लाइनमा जडान गर्ने तयारी रहेको अध्यक्ष कार्कीले बताउनुभयो । उक्त आयोजनाबाट राष्ट्रिय ग्रिडमा थप विद्युत् आपूर्ति हुने भएकाले ऊर्जा सुरक्षामा टेवा पुग्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/169458",
      "image": "https://gorkhapatraonline.com/storage/media/299002/conversions/Bhotekoshi-chadiyo-original-thumb.jpg"
    },
    {
      "slug": "169457",
      "title": "अन्तर्राष्ट्रिय लेखा परीक्षणको कसीमा पर्दै दस वाणिज्य बैङ्क",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।नेपालको बैङ्किङ इतिहासमै पहिलो पटक विदेशी लेखा विशेषज्ञको निगरानीमा १० ठुला वाणिज्य बैङ्कको पूर्ण लेखा परीक्षण गर्ने प्रक्रिया अगाडि बढेसँगै विदेशी लगानीकर्ता र आमजनताको बैङ्किङ प्रणालीप्रतिको भरोसा पनि बलियो बनाउने अपेक्षा गरिएको छ । यसका लागि अन्तर्राष्ट्रिय दबाब, कर्जामा शङ्का र पारदर्शिताप्रतिको चासो मुख्य रूपमा रहेको छ ।नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक रोशनकुमार सिग्देलका अनुसार सम्भवतः यही बिहीबारसम्म लेखापरीक्षण गर्न बङ्गलादेशको हाउलादार युनुस एन्ड कम्पनीसँग सम्झौता हुने भएको छ । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ) सँगको विस्तारित कर्जा सम्झौताको सर्त अनुसार, बङ्गलादेशको लेखा कम्पनी हाउलादार युनुस एन्ड कम्पनीले नेपालका १० बैङ्कको लेखाजोखा गर्ने भएको हो ।१० वटा बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनाइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् । सम्पत्तिको आकार अनुसार कर्जा तथा निक्षेप पनि ठुलै हुने भएकाले धेरै सम्पत्ति भएका शीर्ष १० बैङ्कको पूर्ण लेखा परीक्षण हुने राष्ट्र बैङ्कले जनाएको छ ।ठुला बैङ्कहरूको कर्जा प्रवाह, जोखिम मूल्याङ्कन र वित्तीय पारदर्शिता परीक्षण गरिने नेपाल राष्ट्र बैङ्कले जनाएको छ । विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो । आइएमएफसँग २०७८ पुसमा नै उक्त सम्झौता भएको थियो । कोषले नेपाल सरकारलाई सात किस्तामा ३८ महिनाभित्र विस्तारित कर्जा सुविधा अन्तर्गतको सहुलियतपूर्ण कर्जा दिने निर्णय गरेको थियो । सोही कर्जा सम्झौताको एउटा सर्त अनुसार वाणिज्य बैङ्कहरूको ‘लोन पोर्टफोलियो रिभ्यु’ गर्नका लागि बङ्गलादेशी कम्पनी छनोट गरिएको हो ।नेपाल राष्ट्र बैङ्कको सम्पत्ति व्यवस्थापन विभागले हाउलादरसँगको सम्झौता सकेपछि सुपरिवेक्षण विभागको जिम्मा लगाउने छ भने सुपरीवेक्षण विभागसँगको सहकार्यमा लेखा परीक्षणको काम हुने कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।हाउलादारले सम्झौतापछिका दुई महिना अफसाइट नै बसेर छलफल गर्ने योजनामा रहेको छ । दुई महिना अवधिमा गैरस्थलगत अनुगमन गरेर चाडबाडका बेला पनि सकिने र स्थलगत लेखा परीक्षण सुरु हुने छ । करिब साढे चार करोड रुपियाँमा एकै पटक हुने सबै बैङ्कको लेखा परीक्षणको कामका लागि २२ जना जनशक्ति आवश्यक पर्ने छ । त्यसका साथै राष्ट्र बैङ्कका दुई जना कर्मचारी पनि थप समावेश हुने भएका छन् । हरेक बैङ्कमा फर्मका दुई जना र राष्ट्र बैङ्कमा दुई गरी चार जनाले काम गर्ने राष्ट्र बैङ्कले जनाएको छ ।यसअघि पहिलो पटक अन्तर्राष्ट्रिय लेखा परीक्षकबाट लेखा परीक्षण गराउन प्रक्रिया सुरु गर्दा असफल भएको थियो । त्यसपछि राष्ट्र बैङ्कले पुस २०८१ देखि पुनः दोस्रो पटक फर्म छनोट प्रक्रिया सुरु गरेको थियो ।राष्ट्र बैङ्कले अन्तर्राष्ट्रिय लेखा परीक्षण फर्मबाट आएको आवेदनमार्फत १९ फागुन २०८१ मा छ कम्पनी छोटो सूचीमा परेको थियो । छोटो सूचीमा डेलोइट पार्टनर श्रीलङ्का, हाउलादार युनुस एन्ड कम्पनी बङ्गलादेश, केपिएमजी एस्योरेन्स एन्ड कन्सल्टिङ सर्भिस भारत, जेभी मेहेरा जेकेएसएस एसएसबिडिआई जेभी, एमएसके एन्ड एसोसिएट्स भारत र जेभी एसआरबिए एन्ड बिके अग्रवाल एन्ड कम्पनी परेका थिए ।तीमध्ये उत्कृष्ट प्रस्ताव बुझाउने हाउलादार युनुस एन्ड कम्पनी छनोट भएको थियो । राष्ट्र बैङ्कले छनोटमा परेको फर्मलाई २५ जेठसम्म वित्तीय प्रस्ताव माग गरेको थियो । राष्ट्र बैङ्कको माग अनुसार हाउलादरले बुझाएको चार करोड ३५ लाख रुपियाँ बराबरको वित्तीय प्रस्ताव पनि स्वीकृत भएको हो ।भरोसा बलियो बनाउने अपेक्षालेखा परीक्षणबाट बैङ्किङ प्रणाली अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भनेर हेरिने भएकाले दीर्घकालीन रूपमा स्थिर र विश्वसनीय बैङ्किङ प्रणाली निर्माण गर्न सहयोग पुग्ने नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले बताउनुभयो ।बैङ्कहरूले आर्थिक गतिविधि कस्तो गरिरहेका छन् भन्ने सुनिश्चित गर्न, खराब कर्जाको स्तर, लगानीको अवस्था र जोखिमयुक्त क्षेत्र पहिचान गर्न, सर्वसाधारण, निक्षेपकर्ता र विदेशी लगानीकर्ताको विश्वास कायम राख्न लेखापरीक्षण गर्न लागिएको उहाँले बताउनुभयो ।बैङ्कहरूको वित्तीय स्वास्थ्यका आधारमा नेपाल राष्ट्र बैङ्कले नीति तथा नियम संशोधन गर्न तथा सम्भावित हेरफेर, कर्जा दुरुपयोग वा भित्री अनियमितता छानबिन गर्न यसले सघाउने उहाँले बताउनुभयो ।विदेशी नै किन ?आइएमएफले अन्तर्राष्ट्रियस्तरको मान्यताप्राप्त लेखा परीक्षकलाई नै लेखा परीक्षण गराउन भनेको छ । अन्तर्राष्ट्रिय लेखा परीक्षकको तुलनामा स्थानीय लेखा परीक्षक अद्यावधिक तथा स्वतन्त्र नहुने भएका कारण स्थानीयलाई नपत्याएको पनि हुन सक्ने राष्ट्र बैङ्कका कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।विदेशीले यहाँ आएर काम गर्दा स्वतन्त्र हुने र कतैबाट प्रभावित नहुने भन्दै नेपाल राष्ट्र बैङ्कका पूर्वगभर्नर दीपेन्द्रबहादुर क्षेत्री विदेशीको ठाउँमा नेपाली भए यो वा त्यो बहानाले सोचे जति नतिजा आउन नसक्ने बताउनुभयो । विगतमा समस्यामा परेका दुई सरकारी वाणिज्य बैङ्कका लागि ल्याइएको वित्तीय क्षेत्र सुधार कार्यक्रममा विदेशीको संलग्नताले प्रभावकारी नतिजा आएको स्मरण गर्दै उहाँले विदेशीबाट कामको गुणस्तर र नतिजामा कुनै शङ्का नहुने उहाँले बताउनुभयो ।विदेशीले सुधारेका विगतविश्व बैङ्क, अन्तर्राष्ट्रिय मुद्रा कोष र डिएफआइडीको सहयोगमा आएको वित्तीय क्षेत्र सुधार कार्यक्रम अन्तर्गत सरकारी स्वामित्वका राष्ट्रिय वाणिज्य बैङ्क र नेपाल बैङ्कलाई विदेशीले नै सुधारेका थिए । बैङ्कको वित्तीय अवस्था सुधारका लागि विसं २०५९ माघ २ गतेदेखि व्यवस्थापन करारमा दिइएको थियो । विदेशी नागरिककै नेतृत्वले दुवै बैङ्क व्यवस्थापन जिम्मा समालेर भाखा नाघेको कर्जा, खराब कर्जा तथा समग्र बैङ्कको स्वास्थ्यलाई सही बाटोमा ल्याइएको थियो । त्यसपछि दुवै सरकारी बैङ्कले सही बाटो समाएका कारण अहिलेको अवस्थामा आइपुगेका छन् ।समस्याग्रस्त अवस्थामा पुगेका बैङ्कलाई नयाँ जीवन प्रदान गरेको स्मरण गर्दै नेपाल बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डे विदेशीले पूर्ण स्वतन्त्रतासाथ काम गरेकै कारण बैङ्क आजको अवस्थामा आएको बताउनुभयो । कतैबाट पनि बिनादबाब र प्रभावबिना  काम गर्दा बैङ्कको ५० देखि ६० प्रतिशतमा रहेको खराब कर्जालाई घटाएर चारदेखि पाँच प्रतिशतमा झार्न सम्भव भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169457",
      "image": "https://gorkhapatraonline.com/storage/media/299001/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169453",
      "title": "एक महिनामै तिस अर्ब सावाँ भुक्तानी",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना अर्थात् साउनमा सरकारले साढे ३० अर्ब रुपियाँ ऋणबापतको सावाँ भुक्तान गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार साउनमा सरकारले आन्तरिक ऋणबापतको २७ अर्ब १० करोड रुपियाँ र वैदेशिक ऋणबापत तीन अर्ब ४५ करोड रुपियाँ भुक्तान गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना अर्थात् साउनमा सरकारले साढे ३० अर्ब रुपियाँ ऋणबापतको सावाँ भुक्तान गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार साउनमा सरकारले आन्तरिक ऋणबापतको २७ अर्ब १० करोड रुपियाँ र वैदेशिक ऋणबापत तीन अर्ब ४५ करोड रुपियाँ भुक्तान गरेको हो । सरकारले चालु आवमा तीन खर्ब दुई अर्ब रुपियाँ सावाँ भुक्तानी गर्ने लक्ष्य राखेको छ । साउनमै सरकारले ४४ अर्ब ५७ करोड रुपियाँ ऋण पनि लिएको छ जसमध्ये ४० अर्ब रुपियाँ आन्तरिक र चार अर्ब ५७ करोड रुपियाँ वैदेशिक ऋण छ । सरकारले लिएको ऋणमा भुक्तान गरेको रकम कटाउँदा मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋणको आकार २६ खर्ब ८३ अर्ब रुपियाँ पुगेको छ । यो कुल गार्हस्थ उत्पादनको तुलनामा करिब ४४ प्रतिशत हुन आउँछ । मुलुकले तिर्नुपर्ने कुल ऋणमध्ये १२ खर्ब ८१ अर्ब रुपियाँ आन्तरिक ऋण रहेको कार्यालयले जनाएको छ । सरकारले स्रोत व्यवस्थापनका लागि समय समयमा विकास ऋणपत्र, नागरिक बचतपत्र, वैदेशिक रोजगार बचतपत्र जस्ता ऋणपत्र जारी गरेर आन्तरिक ऋण उठाउँछ । यस्तो ऋणपत्र अहिले कार्यालयले जारी गर्छ । त्यस्तै मुलुकले तिर्नुपर्ने वैदेशिक ऋण १४ खर्ब रुपियाँ नाघेको छ जुन कुल गार्हस्थ उत्पादनको २४.५८ प्रतिशत हुन आउँछ । सरकारले विश्व बैङ्क, एसियाली विकास बैङ्क जस्ता दातृ निकाय र जापान, नर्वेलगायत मुलुकबाट पनि वैदेशिक ऋण लिने गर्छ । पछिल्लो समय बजेटमा स्रोत व्यवस्थापनका लागि ऋणको हिस्सा बढ्न थालेको छ । चालु आवमा मात्रै सरकारले करिब छ खर्ब रुपियाँ ऋण लिने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169453",
      "image": "https://gorkhapatraonline.com/storage/media/298996/conversions/sarbijanak-1-original-thumb.jpg"
    },
    {
      "slug": "169452",
      "title": "उखु किसानलाई दिन साढे ७५ करोड निकासा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई वितरण गर्ने अनुदानबापतको रकम निकासा गरेको छ । अर्थ मन्त्रालयले मङ्गलबार उखु किसानलाई वितरण गर्ने ७५ करोड ४९ लाख ३८ हजार २४० रुपियाँ निकासा गरेको हो । निकासा गरिएको रकम सम्बन्धित जिल्लास्थित कोष तथा लेखा नियन्त्रकको कार्यालयमार्फत किसानको बैङ्क खातामा भुक्तानी हुने कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । सरकारले उखु किसानलाई वितरण गर्ने अनुदानबापतको रकम निकासा गरेको छ । अर्थ मन्त्रालयले मङ्गलबार उखु किसानलाई वितरण गर्ने ७५ करोड ४९ लाख ३८ हजार २४० रुपियाँ निकासा गरेको हो । निकासा गरिएको रकम सम्बन्धित जिल्लास्थित कोष तथा लेखा नियन्त्रकको कार्यालयमार्फत किसानको बैङ्क खातामा भुक्तानी हुने कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई वितरण गर्ने अर्थ मन्त्रालयले रकम निकासा गरेकाले बिहीबारदेखि वितरण हुने कृषि मन्त्रालयले जनाएको छ । मन्त्रीपरिषद्को बैठकले यस वर्ष उखु किसानलाई प्रतिक्विन्टल ३५ रुपियाँ अनुदान उपलब्ध गराउने निर्णय गरे पनि प्राविधिक कारण जनाउँदै अर्थ मन्त्रालयले निकासा गर्न ढिलाइ गरेको थियो । यो रकम प्राप्त हुन नसक्दा उखु किसानले काठमाडौँ केन्द्रित आन्दोलन गर्दै आएका छन् । उखुको गत आर्थिक वर्ष २०८१/८२ को भुक्तानी नभएको र उखुमा दिँदै आएको अनुदान कटौती गरेको विरोधमा उखु किसान काठमाडौँ आएर आन्दोलन गरिरहेका छन् ।  यसअघि उखु किसानले प्रतिक्विन्टल ७० रुपियाँ प्रोत्साहन स्वरूप पाउँदै आएका थिए । कृषि मन्त्रालयले उखु किसानलाई यति नै रकम उपलब्ध गराउन मन्त्रीपरिषद्मा प्रस्ताव लगेको भए पनि मुलुकको आर्थिक अवस्था, आवश्यकताका आधारमा ३५ रुपियाँ उपलब्ध गराउने निर्णय भएको थियो ।यसबिच काठमाडौँमा जम्मा भएका उखु किसान र कृषि मन्त्रालयका प्रतिनिधिबिच सिंहदरबारस्थित मन्त्रालयमा वार्ता भएको छ ।वार्तामा मन्त्रालयका तर्फबाट कृषि विभागका उपमहानिर्देशक ललनकुमार सिंह, मन्त्रालयका उपसचिव लालकुमार श्रेष्ठ र मणिरत्न अर्याल र उखु किसानका तर्फबाट श्यामबाबु रायलगायत सहभागी हुनुहुन्छ । यसअघि कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले मङ्गलबार उपमहानिर्देशक सिंहको संयोजकत्वमा चार सदस्यीय वार्ता टोली गठन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169452",
      "image": "https://gorkhapatraonline.com/storage/media/298995/conversions/Ukhu-bardibas-cane-IMG20241118095446(1)-original-thumb.jpg"
    },
    {
      "slug": "169440",
      "title": "बर्सेनि बढ्दै बाँझो जग्गा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।  बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं",
      "longContent": "काठमाडौँ, भदौ ११ गते । हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं रुपियाँ बिदेसिँदा मुलुकको अर्थतन्त्रमा नै नकारात्मक असर पर्न थालेको छ । बाँझो जग्गा बढ्दै जाँदा खाद्यान्न आयात पनि बढ्दै गएको छ ।कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. हरिबहादुर केसीले तीन वर्षभन्दा बढी समयदेखि खेती नभएको कृषियोग्य जमिन मुलुकभरि ६०.५ हजार हेक्टर पुगेको जानकारी दिनुभयो । पहिला खेती भएको तर खेती गर्न छोडेको जग्गालाई अस्थायी बाँझो जग्गाका रूपमा परिभाषित गरिएको छ । मुख्य खाद्यबालीका रूपमा रहेको धानको आयात एक वर्षमै दोब्बरले बढेको देखिन्छ । गत आर्थिक वर्ष (२०८१/८२) मा चालिस अर्ब रुपियाँको धान आयात भएको थियो भने त्यसअघिको आर्थिक वर्ष (२०८०/८१) मा २२ अर्ब रुपियाँको धान आयात भएको थियो ।बाँझो जग्गाको समस्या मुलुकभरि नै रहेको बताउँदै उहाँले गाउँघर छोडेर सहर पस्ने, विदेश जाने, लगानीको अनुपातमा नाफा नहुनु, कृषिकर्म महँगो हुँदै जानु, उत्पादित वस्तुको बजार समस्यालगायत कारणले खेतीपातीप्रति आकर्षण घट्दा बाँझो जमिन बढ्दै गएको उहाँको धारणा छ । खेतीयोग्य जग्गा खण्डित हुँदै जानु, चक्लाबन्दी गरेर एकीकृत खेती गर्न नसक्नुले समेत बाँझो जग्गा बढ्दै गएको उहाँको ठम्याइ छ । उहाँले भन्नुभयो, “जग्गाको एकीकरण वा चक्लाबन्दी गर्न सकिएन भने बाँझो जग्गाको उपयोग गर्न गाह्रो हुन्छ ।” बाँझो जग्गासम्बन्धी नयाँ संयन्त्रको आवश्यकता रहेको बताउँदै उहाँले खेती गर्न नसक्नेबाट जग्गा लिएर गर्न सक्नेलाई दिने प्रणालीको विकास गर्न सकियो भने धेरै बाँझो जग्गामा अहिले पनि खेती गर्न धेरै मान्छे आउने जिकिर गर्नुभयो । विदेशबाट फर्केकाहरू वा व्यावसायिक खेती गर्नेहरू सानो क्षेत्रफलमा खेती गर्न नमान्ने उहाँको भनाइ छ । कृषि कर्म छोडकाहरूसँग नै जग्गा टाँसिइरहनुले समेत समस्या देखिएको बताउँदै उहाँले भन्नुभयो, “व्यावसायिक खेती गर्न ठुलो जग्गाको अभाव छ र खण्डित जग्गाहरू जोड्न समस्या छ । यस कारण पनि मानिसहरू खेतीप्रति आकर्षित नहुने, जग्गाको उपयोग नभई बाँझोमा परिणत हुने समस्या देखिएको छ ।” जोसँग जग्गा छ, उसले खेती नै नगरेको उहाँको भनाइ छ ।छैन नीति र प्रोत्साहन कार्यक्रम बाँझो जमिनमा पुनः खेती गर्न वा खेती गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको नीति वा कार्यक्रमबारेको जिज्ञासामा सहसचिव डा. केसीले बाँझो जमिनमा पुनः खेती गर्न वा गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको अहिले कुनै नीति वा कार्यक्रम नरहेको स्पष्ट पार्नुभयो । मन्त्रालयले कसैलाई जबरजस्ती खेती गर्न लगाउन नसक्ने पनि उहाँले बताउनुभयो ।फलफूल खेतीमा, कृषि वन प्रणालीमा, नगदे बालीहरूमा मन्त्रालयले जोड दिन खोजे पनि बाँझो जग्गाबारे कुनै कार्यक्रम नरहेको बताउँदै उहाँले  भन्नुभयो, “धान, गहुँ जस्ता मौसमी बाली उत्पादनमा धेरै खट्नुपर्ने र मौसमको दृष्टिले बढी जोखिमयुक्त हुने गर्दछ तर फलफूल, कफी, अलैँची जस्ता नगदे बालीमा तुलनात्मक रूपमा कम जोखिम हुने भएकाले यस प्रकारका उत्पादनलाई प्रवर्धन गर्ने कार्यक्रम राखिएका छन् ।” त्यसै गरी मध्य पहाडी क्षेत्रलाई पशुपालनसँग जोड्न खोजिएको उहाँको भनाइ छ ।सहसचिव डा. केसी मानिसले खेती गर्न छोडेसँगै बाँझो जग्गा बढ्दै गएको बताउनुहुन्छ । उहाँका अनुसार विगत एक दशकमा खेतीयोग्य जमिन बाँझो हुने क्रम तीव्र रूपले बढेको छ । केन्द्रीय तथ्याङ्क कार्यालयका अनुसार एक दशकमा १८ प्रतिशत खेतीयोग्य जमिन बाँझोमा परिणत भएको छ । मुलुकभरि २२ लाख १८ हजार हेक्टर जमिनमा खेती हुँदै आएको छ । खेतीयोग्य जग्गा २२ लाख १८ हजार हेक्टर छ । अहिले यस्तो जग्गामध्ये ६०.५ हजार हेक्टर बाँझोमा परिणत भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169440",
      "image": "https://gorkhapatraonline.com/storage/media/298981/conversions/bajo-gajja-original-thumb.jpg"
    },
    {
      "slug": "169424",
      "title": "गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित उडान सम्बन्धी छलफल",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "भैरहवा गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित रुपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने सम्बन्धी छलफल भएको छ।",
      "longContent": "काठमाडौँ, भदौ १० गते। भैरहवा गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित रुपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने सम्बन्धी छलफल भएको छ।अर्थ मन्त्रालयमा भएको छलफलमा दुवै विमानस्थलमा दिगो रुपमा अन्तर्राष्ट्रिय उडान गर्नेसम्बन्धी कार्ययोजनामा छलफल भएको छ।त्यसैगरी त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको भारबहनलाई व्यवस्थापन, गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित रुपमा अन्तर्राष्ट्रिय उडानका लागि सम्भावित थप उपाय पहिचान गरी अघि बढ्नेबारे पनि छलफल भएको छ।छलफलमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डे, उद्योग, वाणिज्य तथा आपूर्ति मन्त्री दामोदर भण्डारी, राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा.डा. शिवराज अधिकारी, मुख्य सचिव एकनारायण अर्याल, सचिवहरु तथा नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक लगायतको सहभागिता थियो।",
      "link": "https://gorkhapatraonline.com/news/169424",
      "image": "https://gorkhapatraonline.com/storage/media/298955/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "169413",
      "title": "रसुवा–तातोपानी नाका तुरुन्त खोल्न चेम्बरको माग",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले गत असारमा आएको भारी वर्षा र बाढीका कारण अवरुद्ध भएका रसुवा र तातोपानी नाका यथाशीघ्र सञ्चालनमा ल्याउनसरकारको ध्यानाकर्षण गराएको छ ।",
      "longContent": "काठमाडौं, भदौ १० गते । नेपाल चेम्बर अफ कमर्सले गत असारमा आएको भारी वर्षा र बाढीका कारण अवरुद्ध भएका रसुवा र तातोपानी नाका यथाशीघ्र सञ्चालनमा ल्याउन सरकारको ध्यानाकर्षण गराएको छ । नेपाल–चीनबीचको व्यापारका लागि अत्यन्तै महत्वपूर्ण मानिने यी दुई नाकाहरु नजिकिँदो चाडपर्वका बेला बन्द भएपछि व्यापार, व्यवसाय र आयात-निर्यात प्रणालीमा गम्भीर समस्या देखिएको भन्दै चेम्बरले तत्काल पुनर्निर्माणको पहल गर्न सरकारसमक्ष आग्रह गरेको हो ।नजिकिँदै गरेको चाडपर्वका बेला उद्योगी, व्यवसायी तथा आम उपभोक्ता प्रत्यक्ष प्रभावित भएको र यसले मूल्यवृद्धिमा समेत असर गर्ने भएकाले सरोकारवाला परराष्ट्र मन्त्रालय, अर्थ, गृह, भौतिक पूर्वाधार तथा यातायात र उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयमा ध्यानाकर्षण गराइएको चेम्बरद्वारा जारी विज्ञप्तिमा उल्लेख छ । लत्ताकपडाका साथै दैनिक उपभोग्य वस्तु, कच्चा पदार्थ र अन्य आवश्यक सामग्रीहरुको आयात अवरुद्ध भएकाले बजारमा सम्भावित अभाव सिर्जना हुने जोखिम बढेको चेम्बरले जनाएको छ । विज्ञप्तिमा भनिएको छ, ‘‘दशैँ, तिहार र छठजस्ता ठूला पर्व नजिकिँदैछन् । अवरुद्ध भएका तातोपानी र रसुवा नाका समयमा पुनर्निर्माण सम्पन्न नहुँदा आयात प्रत्यक्ष प्रभावित भएको र यसले उपभोक्तामाथि अतिरिक्त आर्थिक बोझ पर्न सक्ने देखिन्छ ।’’चीनसँग जोडिएको महत्वपूर्ण नाकाहरू लामो समय बन्द हुँदा वैदेशिक व्यापार मात्र होइन, साना उद्योग र व्यावसायिक प्रतिष्ठान पनि सङ्कटमा परेका छन् । चीनबाट आउने इलेक्ट्रोनिक्स, लत्ताकपडा, फलफूल, खाद्यान्न, औषधि र अन्य दैनिक प्रयोगका सामग्रीहरू रोकिन पुगेको चेम्बरले जनाएको छ ।महत्वपूर्ण व्यापारिक नाका खुलाउने विषयलाई उच्च प्राथमिकतामा राखेर सम्बन्धित निकायसँग सहकार्य गरी तत्काल पहल गर्नुपर्नेमा चेम्बरले जोड दिएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/169413",
      "image": "https://gorkhapatraonline.com/storage/media/298930/conversions/chemabar-original-thumb.jpg"
    },
    {
      "slug": "169385",
      "title": "बैंक परिवर्तन हुँदा सामाजिक सुरक्षा भत्ता बुझ्न सास्ती",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बैंक परिवर्तन हुँदा दिक्तेल रुपाकोट मझुवागढी नगरपालिकाका सामाजिक सुरक्षाभत्ता लिने लाभग्राही समस्यामा परेका छन् ।",
      "longContent": "खोटाङ, भदौ १० गते । बैंक परिवर्तन हुँदा दिक्तेल रुपाकोट मझुवागढी नगरपालिकाका सामाजिक सुरक्षा भत्ता लिने लाभग्राही समस्यामा परेका छन् । साल्पा विकास बैंकले यसअघि वितरण गर्दै आएको दशवटा वडामध्ये पाँच वटा लाभग्राहीका लागि बैंक परिवर्तन भएपछि उनीहरु समस्यामा परेका हुन् ।१५ वटा वडा रहेको यस नगरपालिकामा सालपा विकास बैंकले यस आवदेखि ५, ६, ७, ८, १० र ११ वडामा भत्ता वितरण नगर्ने भएको हो । वडा नम्बर ८ दोर्पाबुवालुङमा नबिल बैंक र वडा नम्बर ११ खार्मीमा एनआइसी एसिया बैंकले सामाजिक सुरक्षाभत्ता वितरण गर्ने सहमति गरे पनि सम्झौता गर्न नआएको नगरपालिकाले जनाएको छ । गत साउन १ गते नगरपालिका र बैंकबिच सहमति भएको थियो । तर बैंक कार्यान्वयनका लागि नआएपछि भदौ ८ गते लिखितरूपमा बैंकलाई पत्राचार गरिएको प्रवक्ता दिनेश घिमिरेले जानकारी दिनुभयो । राज्यले उपलब्ध गराउँदै आएको सामाजिक सुरक्षाभत्ता वितरण गर्ने बैंक टुङ्गो नलागेपछि लाभग्राही खाता खोल्न भनेर दिक्तेल आए पनि फर्कन बाध्य भएका छन् । भत्ता वितरण गर्ने बैंक टुङ्गो लागेका वडाका लाभग्राहीका लागि पनि नयाँ खाता खोल्न बैंकले अनिवार्य राष्ट्रिय परिचयपत्र लागू गरेपछि झनै समस्यामा परेका छन् ।राज्यले उपलब्ध गराउँदै आएको सेवा उपभोग गर्न सास्ती भोग्नुपरेको रुपाकोट मझुवागढी नगरपालिका-११ खार्मीका ७८ वर्षीय लाभग्राही ज्ञानबहादुर राईले दुःखेसो सुनाउनुभयो । अपाङ्गता भएका व्यक्ति, ९० वर्षभन्दा माथिका ज्येष्ठ नागरिक र १६ वर्षमुनिका बालबालिकाका लागि राष्ट्रिय परिचयपत्र अनिवार्य गरिएको छैन । तर सामाजिक सुरक्षाभत्ता तथा बैंकिङ कारोबारका लागि जिल्लामा सञ्चालित सबै बैंकले राष्ट्रिय परिचयपत्र अनिवार्य गरेपछि लाभग्राही समस्यामा परेका हुन् । रासस",
      "link": "https://gorkhapatraonline.com/news/169385",
      "image": "https://gorkhapatraonline.com/storage/media/298875/conversions/Aafantako-Saharama-Bridabridda-{Khotang}-original-thumb.jpg"
    },
    {
      "slug": "169379",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सोमबारको तुलनामा आज सुनचाँदीको मूल्य बढेको छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । स्थानीय बजारमा सोमबारको तुलनामा आज सुनचाँदीको मूल्य बढेको छ । सुनको मोल तोलमा रु.एक हजार ५०० र चाँदीमा पाँचले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य एक लाख ९८ हजार ७०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी दुई हजार ३६० मा खरिदबिक्री भइरहेको छ । सोमबार एक तोला सुन एक लाख ९७ हजार २०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी दुई हजार ३५५ मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमका अनुसार आज प्रतिऔँस सुन तीन हजार ३७२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169379",
      "image": "https://gorkhapatraonline.com/storage/media/298849/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "169332",
      "title": "एभोकाडोको समस्या अध्ययन हुँदै",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "धनकुटामा भइरहेको एभोकाडो खेती, रोग किरा, उत्पादन र गुणस्तरमा देखिएका समस्या र समाधानका उपायबारे विदेशी कृषि वैज्ञानिकसहितको टोलीले अध्ययन गर्दै छ । एसियाली विकास बैङ्क, पहाडी क्षेत्र काष्ठफल तथा फलफूल विकास आयोजना (नाफा), नेपाल कृषि अनुसन्धान परिषद् (नार्क) का वैज्ञानिकसहितको प्राविधिक टोली धनकुटा आएको हो ।",
      "longContent": "हिले समाचारदाता हिले, भदौ १० गते । धनकुटामा भइरहेको एभोकाडो खेती, रोग किरा, उत्पादन र गुणस्तरमा देखिएका समस्या र समाधानका उपायबारे विदेशी कृषि वैज्ञानिकसहितको टोलीले अध्ययन गर्दै छ । एसियाली विकास बैङ्क, पहाडी क्षेत्र काष्ठफल तथा फलफूल विकास आयोजना (नाफा), नेपाल कृषि अनुसन्धान परिषद् (नार्क) का वैज्ञानिकसहितको प्राविधिक टोली धनकुटा आएको हो । व्यापक रूपमा बगैँचा विस्तार हुँदै गएको धनकुटामा एभोकाडोको बोट ओइलाउने, फल झर्ने, जरा कुहिने, झुसिले लाग्ने जस्ता समस्या देखिएका छन् । टोलीले सुन्तला खेतीको विकल्पका रूपमा हेरिएको एभोकाडो खेतीमा देखिएका यिनै समस्याको अध्ययन र समाधानका उपायबारे किसानसँग छलफल गरेको छ ।एभोकाडोको जातीय पहिचान, नर्सरी र बगैँचा व्यवस्थापनबारे पनि अध्ययन गरिएको टोलीले जनाएको छ । कृषि वैज्ञानिक र प्राविधिकले पाख्रीबास, सुन्तला जात अनुसन्धान केन्द्र पारिपात्लेलगायत स्थानका बगैँचा तथा नर्सरी अनुगमन गरेको हो । किसानका बारी र बगैँचामा देखिएका समस्यामा आधारित भएर अनुसन्धान अगाडि बढाएर समाधानका लागि प्रविधि विकास गर्दै जाने नार्कका कृषि वैज्ञानिक अमर पुनले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169332",
      "image": "https://gorkhapatraonline.com/storage/media/298786/conversions/AVO-photo-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169331",
      "title": "नेपालमै प्रशस्त सम्भावना भएर पनि आयात हुन्छ ‘सिओटु’",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बियर, कोक, पेप्सी, फेन्टा, स्प्राइट, इनर्जी ड्रिङ्क र सोडालगायतका २५ प्रकारका पेय पदार्थ उत्पादन गर्ने उद्योगले प्रयोग गर्ने कच्चा कार्बनडाइअक्साइड (सिओटु) नेपालमै उत्पादन सम्भावना छ ।   देशभरका मदिरा उद्योगमा सहउत्पादनका रूपमा सिओटु निस्कन्छ तर त्यसको आन्तरिक उपयोग नगरी ठुलो परिमाणमा आयात गर्ने गरिन्छ । मदिरा उद्योगमा निस्कने सिओटुलाई अन्य हल्का पेय पदार्थका लागि प्रयोगमा ल्याउन यसको आयातमा हुने न्यून भन्सार दर बाधक बन्ने गरेको उद्योगीको गुनासो छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १० गते । बियर, कोक, पेप्सी, फेन्टा, स्प्राइट, इनर्जी ड्रिङ्क र सोडालगायतका २५ प्रकारका पेय पदार्थ उत्पादन गर्ने उद्योगले प्रयोग गर्ने कच्चा कार्बनडाइअक्साइड (सिओटु) नेपालमै उत्पादन सम्भावना छ । देशभरका मदिरा उद्योगमा सहउत्पादनका रूपमा सिओटु निस्कन्छ तर त्यसको आन्तरिक उपयोग नगरी ठुलो परिमाणमा आयात गर्ने गरिन्छ । मदिरा उद्योगमा निस्कने सिओटुलाई अन्य हल्का पेय पदार्थका लागि प्रयोगमा ल्याउन यसको आयातमा हुने न्यून भन्सार दर बाधक बन्ने गरेको उद्योगीको गुनासो छ ।सम्भावना देशभित्रै भए पनि भारतबाट अनावश्यक वस्तुको आयात भइरहेको उद्योगी बताउँछन् । हाल नेपालमा विराटनगरको प्रिमियर अर्गानिक्स उद्योगले मात्रै सिओटु उत्पादन गर्दै आएको छ । बाँकी मदिरा उद्योगले आफ्नो सहउत्पादन (बाइप्रोडक्ट) त्यत्तिकै खेर जान दिइरहेका छन् । प्रिमियरले प्याकेजिङ र बजारीकरण गर्दै आएको सिओटु अन्य उद्योगले प्रयोगमा ल्याउन नसक्नुको कारण भने सस्तो भन्सार दर र न्यून बीजकीकरणमा आयात हुनु हो । सिओटु बजारमा पठाउन लाग्ने लागतभन्दा कम मूल्यमा आयातित हुने गरेपछि अन्य उद्योग यसमा नलागेका हुन् । मोरङ व्यापार सङ्घका अध्यक्ष अनुपम राठीका अनुसार यसको भन्सार महसुल १५ प्रतिशत तोकिए पनि साफ्टा सुविधा अन्तर्गत ७.२५ प्रतिशतमा आयात गर्ने सुविधा छ । जसकारण नेपालमा मदिरा उत्पादन गर्ने उद्योगले अर्को प्लान्ट जडान गरेर यसको उत्पादनमा ध्यान दिँदैनन् । नेपालमा सिओटु उत्पादन गर्दै आएको एक मात्रै उद्योग प्रिमियर अर्गानिक्सका सञ्चालन प्रदीप शारडा सस्तो भन्सार दरमा आयात हुने कच्चासँग यहाँको उत्पादनले प्रतिस्पर्धा गर्न असहज भइरहेको बताउनुहुन्छ । नेपालमा सिओटुको बिक्री प्रतिकिलोग्राम २२ देखि २५ रुपियाँ रहेको छ । भारतबाट आयात गर्नेले न्यून बीजकीकरणमा प्रतिकेजी पाँच रुपियाँमा ल्याउने गरेको उद्योगी शारडा बताउनुहुन्छ । यसको न्यून बीजकीकरण हुनुको कारण हो, भन्सार विभागले सिओटुको सन्दर्भ मूल्यसूचीमा समावेश गरेको छैन । त्यसैको फाइदा आयातकर्ताले उठाउँदै आएका हुन् । नेपालमा वार्षिक ६० लाख किलो सिओटुको खपत रहेको सङ्घका अध्यक्ष राठीले जानकारी दिनुभयो । यसको नेपाली उत्पादन अहिले २२ लाख किलोग्राम छ, जुन प्रिमियरले गर्दै आएको छ । भारतबाट वार्षिक ४० लाख किलो सिओटु आपूर्ति हुँदै आएको छ । आयात हुने सिओटुमा भन्सार दर बढाइदिने हो भने नेपालका अन्य मदिरा उद्योगसमेत यसको उत्पादन गर्ने युनिट लगाउन तयार हुने तर्क उद्योगी शारडाको छ । भन्सार विभागले यसलाई सन्दर्भ मूल्यसूचीमा समावेश मात्रै गर्ने हो भने तत्कालै अन्य दुई वटा मदिरा उद्योगले सिओटु उत्पादन गर्ने युनिट थप गर्ने सम्भावना प्रचुर रहेको बताइन्छ । “सिओटु हल्का पेय पदार्थमा आउने फिँज हो,” उद्योगी शारडाले भन्नुभयो, “मदिरा उद्योगका लागि बाइप्रोडक्ट भए पनि बियर, कोक, पेप्सी, फेन्टा, स्प्राइट र इनर्जी ड्रिङ्कका लागि कच्चा पदार्थ हुन्छ । सोडा उत्पादन गर्नेका लागि पनि यो कच्चा मानिन्छ । सादा पानीमा सिओटु मिश्रण गरेपछि सोडा बन्ने गरेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/169331",
      "image": "https://gorkhapatraonline.com/storage/media/298785/conversions/CO2-original-thumb.jpg"
    },
    {
      "slug": "169330",
      "title": "गाईपालनबाटै मासिक तीन लाख",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "इलामको सूर्योदय नगरपालिका–३ का गोपाल आचार्यले व्यावसायिक गाईपालनबाट मासिक तीन लाखभन्दा बढी आम्दानी गर्दै आउनुभएको छ । आचार्यले गाईपालन व्यवसायबाट सबै खर्च कटाएर मासिक तीन लाखभन्दा बढी आम्दानी गरेको बताउनुभयो ।   आफ्नो र अन्य जमिन भाडामा लिएर उहाँले सञ्चालन गरिरहनुभएको ‘पञ्चामृत गाई फार्म’ बाट दैनिक १६० देखि दुई सय लिटरसम्म दुध उत्पादन हुन्छ । दुध डेरीमा पु¥याउँदा प्रतिलिटर ६० रुपियाँका दरले बिक्री हुने उहाँले जानकारी दिनुभयो ।",
      "longContent": "प्रेम अधिकारी पशुपतिनगर, भदौ १० गते । इलामको सूर्योदय नगरपालिका–३ का गोपाल आचार्यले व्यावसायिक गाईपालनबाट मासिक तीन लाखभन्दा बढी आम्दानी गर्दै आउनुभएको छ । आचार्यले गाईपालन व्यवसायबाट सबै खर्च कटाएर मासिक तीन लाखभन्दा बढी आम्दानी गरेको बताउनुभयो । आफ्नो र अन्य जमिन भाडामा लिएर उहाँले सञ्चालन गरिरहनुभएको ‘पञ्चामृत गाई फार्म’ बाट दैनिक १६० देखि दुई सय लिटरसम्म दुध उत्पादन हुन्छ । दुध डेरीमा पु¥याउँदा प्रतिलिटर ६० रुपियाँका दरले बिक्री हुने उहाँले जानकारी दिनुभयो । अन्य खेतीबालीबाट सधैँ दुःख मात्र भएपछि आचार्यले २०७० सालमा राष्ट्रिय वाणिज्य बैङ्कबाट १० लाख रुपियाँ ऋण लिएर दर्ता गरी गाई फार्म सुरु गर्नुभएको थियो । अहिलेसम्म आचार्यले गोठ निर्माणदेखि सबै कुरामा गरेर ४० लाख रुपियाँभन्दा बढी लगानी फार्ममा गरिसक्नुभएको छ । उहाँको गाई फार्मको लगानी एक करोड रुपियाँ नाघिसकेको छ । आचार्यका फार्ममा अहिले ३४ वटा माउ गाई छन् । त्यसमा १२ वटा दुहुना र अन्य ब्याउने छन् । गोपालकी श्रीमती शारदासँगै फार्ममा तीन जनाले रोजगारी पाएको आचार्यले जानकारी दिनुभयो । दुई जनाले फार्मका लागि र एक जना सवारीचालके फार्ममा कर्मचारीका रूपमा राखिएको छ । गाई फार्ममा दुई जना कामदार र पिकअपमा एक जना सवारीचालकको गरी मासिक ४२ हजार खर्च तलबमै जान्छ । दुध र घाँस, पराल, दाना ढुवानीका लागि आचार्यले फार्मको आम्दानीबाट पिकअप गाडी खरिद गर्नुभएको छ । आफ्नोसँगै अन्य लिजमा लिएको गरी दुई सय रोपनी क्षेत्रफलमा सुपर नेपियरलगायतका डाले घाँस खेती आचार्यले गर्नुभएको छ । आफ्नै ७० रोपनी र १३० रोपनी जमिन लिजमा लिएर घाँस खेती गरेको उहाँले जानकारी दिनुभयो । २० रोपनी क्षेत्रमा सुपर नेपियर, ४० रोपनी क्षेत्रमा अम्रिसो र बाँकीमा डाले तथा स्थानीय प्रजातिका भुइँघाँस लगाउनुभएको छ । “यति घाँसले मात्र पुग्दैन, वर्षमा १२ हजारका दरले ४०/५० गाडी पराल झापाबाट ल्याउँछु,” आचार्यले भन्नुभयो । आचार्यले कोशी प्रदेश सरकारबाट दुई वर्षअघि दुध दुहुने उपकरण खरिदका लागि दुई लाख ५० हजार अनुदान पाउनुभएको छ । भकारो सुधारका लागि सूर्योदय नगरपालिकाबाट २० हजार पाउनुभएको छ । गाईपालन व्यवसायबाट व्यावसायिक बन्नुभएका आचार्यका गोठका १४ माउ गाई ‘लम्पी स्किन’ रोगले मरे । बिमामार्फत उहाँले ४० हजार मात्र क्षतिपूर्ति पाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169330",
      "image": "https://gorkhapatraonline.com/storage/media/298784/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "169329",
      "title": "दोब्बरले बढ्यो दुधको खपत",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बजारमा सोमबार दुधको खपत दोब्बरले बढेको छ । तिजको दरखाने दिन परेकाले बजारमा दुधको माग बढ्दा खपत ह्वात्तै बढेको हो ।   किराना पसलदेखि डेरी उद्योगमा सोमबार बिहानैदेखि दुध खरिद गर्न ग्राहकको भिड लागेको थियो । दरको दिनमा चेलीबेटीलाई खिरसँगै अन्य परिकार बनाएर खुवाउने चलन छ, जसका कारण दुधको बिक्री बढेको डेरी उद्योगीको भनाइ छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । बजारमा सोमबार दुधको खपत दोब्बरले बढेको छ । तिजको दरखाने दिन परेकाले बजारमा दुधको माग बढ्दा खपत ह्वात्तै बढेको हो । किराना पसलदेखि डेरी उद्योगमा सोमबार बिहानैदेखि दुध खरिद गर्न ग्राहकको भिड लागेको थियो । दरको दिनमा चेलीबेटीलाई खिरसँगै अन्य परिकार बनाएर खुवाउने चलन छ, जसका कारण दुधको बिक्री बढेको डेरी उद्योगीको भनाइ छ । डेरी उद्योग र दुग्ध विकास संस्था (डिडिसी) अनुसार दरखाने दिनमा मुलुकभर १८ करोड ९३ लाख रुपियाँ बराबरको २६ लाख लिटर दुध खपत भएको छ । अन्य समयमा दैनिक ११ देखि १२ लाख लिटर दुध खपत हुने गरेको थियो । डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले सोमबार दरखाने दिन परेकाले पनि दुधको खपत दोब्बरले बढेको जानकारी दिनुभयो । नेपालीको चाडका रूपमा तिजपर्व परेको र दरखाने दिनमा घर घरमा खिर खाने चलन भएकाले खपत बढेको उहाँको भनाइ छ । अन्य समयमा दुधको खपत घटेर किसानको भुक्तानी गर्न नसकेको डेरी उद्योगलाई दरखाने दिनमा दोब्बरले खपत बढ्दा राम्रो आम्दानी भएको छ । सबैभन्दा धेरै दुधको खपत काठमाडौँ उपत्यकामा हुने गरेको छ । डिडिसीका अनुसार सामान्य अवस्थामा मुलुकभर दैनिक ८० देखि ८५ हजार लिटर दुध खपत हुने गरेकोमा सोमबार एक लाख पाँच हजार लिटर दुध खपत भएको छ । संस्थानका सूचना अधिकारी नीलकण्ठ उप्रेतीले अन्य दिनको तुलनामा दरखाने दिनमा दुधको खपत बढी हुँदा बिक्री बढेको जानकारी दिनुभयो । उहाँका अनुसार उपत्यकामा ८६ हजार लिटर र उपत्यकाबाहिर २० हजार लिटर दुध खपत भएको छ । अन्य दिनमा उपत्यकामा दैनिक ५० हजार लिटर दुध खपत हुने गरेको छ । तिजको समयमा घिउ पनि बिक्री हुने गरेको छ । बजारमा प्याकेट दुध प्रतिलिटर एक सय रुपियाँ, दही प्रतिलिटर १४० देखि ५० रुपियाँ र घिउ लिटरमा एक हजार दुई सय रुपियाँ रहेको छ । सोमबार प्याकेटको दुधसँगै खुला दुधको समेत बढी बिक्री भएको छ । यसैबिच दहीको खपतसमेत बढेको छ । अन्य दिनमा दैनिक पाँच हजार लिटर खपत हुने गरेकोमा सोमबार खपत बढेर १० हजार लिटर पुगेको डिडिसीले जनाएको छ । सोमबार छ करोड रुपियाँ बराबरको ५० हजार केजी घिउ खपत हुने अनुमान गरिएको छ । दुधसँगै दही, पनिर, मिठाई पनि बिक्री भएको भएको डिडिसीले जनाएको छ । अन्य समयमा भने दुधको खपत कम हुने गरेको छ । बजारमा माग कम हुँदा दुधको बिक्री घट्दै गएको डेरी उद्योगीको भनाइ छ । दुधको बिक्री घट्दा डिडिसी र निजी डेरीले दुध खरिद गरेको लामो समयसम्मको रकम भुक्तानी गर्न सकेका छैनन् । डिडिसीले गत चैतदेखिको ८५ करोड रुपियाँ भुक्तानी गर्न बाँकी रहेको जनाएको छ । निजी डेरी उद्योगले दुई महिनाको दुध खरिद गरेको रकम भुक्तानी गर्न बाँकी रहेको जनाएका छन् । डिडिसी र निजी डेरीको गरेर झन्डै तीन अर्ब रुपियाँ किसानलाई भुक्तानी गर्न बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/169329",
      "image": "https://gorkhapatraonline.com/storage/media/298783/conversions/milk-original-thumb.jpg"
    },
    {
      "slug": "169328",
      "title": "नोट नभए पनि चल्छ हाट, चाहिँदैन नगद, वस्तु नै साटासाट",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।",
      "longContent": "कविराज घिमिरे  हिले, भदौ १० गते । सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।तथापि भोजपुरको अरुण गाउँपालिकाकी शान्तिदेवी राईलाई यसले केही छुँदैन । उहाँ अरुण नदी पार गरेर धनकुटाको चानुवाको हाटडाँडामा लाग्ने साप्ताहिक हाटमा आफैँले उत्पादन गरेका सामान किन्न होइन, साट्न पुग्नुहुन्छ । गत बुधबार मात्र उहाँ बारीमा आफ्नै बारीमा फलेका सरिफा, सुर्ती लिएर आफ्नो गाउँबाट करिब आठ किलोमिटर टाढा धनकुटाको महालक्ष्मी नगरपालिका–४ मा लाग्ने सो हाटमा पुगी तामा, गट्टो, कागती र नास्पातीसँग साट्नुभयो । भोजपुरबाटै आएकी तिलमाया थापाले पनि आफूले ल्याएको सुर्ती, कागती, नास्पाती र केही तरकारीसँग साट्नुभयो । हरेक साता बुधबार लाग्ने हाटमा उहाँ यसै गरी घर गाउँमा उत्पादन भएका वस्तु बोकेर पुग्नुहुन्छ र आवश्यक परेको तर गाउँघरमा नपाइने वस्तु साटासाट गरेर फर्कनुहुन्छ । महालक्ष्मी–४, नाम्फुगाउँकी बुद्धिमाया तामाङको घरमा कागती थियो तर नास्पाती र सुर्ती थिएन । उहाँले पनि आफूले लगेका कागतीसँग नास्पाती र सुर्ती साटेर फर्कनुभयो । विश्वव्यापी रूपमा सन् १९९७ र २०१२ को बिचमा जन्मिएको पुस्ता (जेनेरेसन जेड) लाई ‘जेनजी’ भन्ने गरिएको छ । यस पुस्तालाई विद्युतीय प्रविधि, सामाजिक सञ्जाल, महामन्दी र महामारी जस्ता विश्वव्यापी घटनाद्वारा परिभाषित गरिएको छ । नेपालमा पनि ‘जेनजी’ का नामबाट अहिलेको नवीन पुस्तालाई चिन्ने गरिएको छ ।त्यही जेनजी पुस्ताका लागि अनौठो लाग्ने यो वस्तु विनिमय परम्परा धनकुटाको महालक्ष्मी नगरपालिका–४, चानुवाको हाटडाँडामा लाग्ने साप्ताहिक बुधबारे हाटमा अहिले पनि प्रचलनमा छ । अन्यत्रको हाटभन्दा यहाँको हाट धेरै नै फरक छ । अन्यत्र पैसाले वस्तु तथा सेवाको किनबेच हुन्छ तर यहाँ भने अहिले पनि वस्तुसँग वस्तु नै साटिन्छ । हाट भर्न आउने अधिकांशले पैसा प्रयोग नै नगरी एकअर्काबिच आफूलाई आवश्यक पर्ने साटासाट गरेर लाने गरेका छन् । अहिलेको आधुनिकतासँगै यो प्रायः लोप भइसकेको छ । घरबाटै बाहिर ननिस्किई अनलाइनमा समेत वस्तु खरिदबिव्रmी गर्ने चलन आइसकेको छ । सहरी क्षेत्रमा अधिकांश कारोबार नोटबिनै अर्थात् डिजिटल प्रविधिबाट हुन थालेको छ तर धनकुटाको ग्रामीण क्षेत्रमा लाग्ने हाटले भने अहिले पनि मौलिक परम्परा जोगाइरहेको छ  । स्थानीय बजार भए पनि बिचमा बग्ने अरुण नदीले कित्ताकाट गरेका भोजपुर र धनकुटा जिल्लाका केही स्थानको यो भरपर्दो बजार हो । त्यसैले भोजपुरको जरायोटारबाट लामपाते सुर्ती, सरिफा, होम्ताङबाट बदाम लिएर हाट भर्न आउने स्थानीय बासिन्दा महालक्ष्मी नगरपालिकाको डाँडागाउँ, चानुवा, मारेक कटहरेका माथिल्लो भेगका बासिन्दासँग सब्जी साट्छन् तर यो बजार भोजपुर र धनकुटाका उपभोक्तामा मात्र सीमित छैन । सङ्खुवासभा र तेह्रथुमका स्थानीय हाट भर्न यहाँ आउने गरेका छन् ।वस्तु विनिमयका कारण औलो (बेँसी) मा फलेको उत्पादन लेखका किसानले र लेखमा फलेको उत्पादन औलोका किसानले सहज रूपमा पाउने स्थानीय जगत पौडेल बताउनुहुन्छ । पुराना वस्तु विनिमय प्रथा यो हाटले जोगाइराखेको उहाँको भनाइ छ । यसरी हुन्छ कारोबारवस्तु विनिमय मुद्राको आविष्कार कारोबार हुनुभन्दाअघिको प्रचलन हो । मुद्रा नहुँदा आफूलाई आवश्यक पर्ने सामग्री तथा सेवा आफूसँग भएको वस्तुसँग साट्ने गरिन्थ्यो । त्यही अनुसार चानुवाको हटिया भर्न आउने किसानले मूल्याङ्कन वस्तुका आधारमा नै गर्छन् । साटासाट गर्दा वस्तु अनुसार बराबरीमा भाग लगाउँछन् । हाट भर्न आएका किसान आफूले ल्याएको तरकारी डुलाउँदै आफूलाई चाहिने खोज्दै साटासाट गर्ने गरेको स्थानीय प्रसाद राई बताउनुहुन्छ । गाउँ गाउँमा सडक सञ्जाल पुगेपछि ढाकरमा कृषिजन्य सामग्री बोकेर ल्याउने प्रचलन अहिले यथावतै रहेको उहाँको भनाइ छ । घट्दो प्रचलन त्यसो त पहिलेको तुलनामा अहिले निकै कम मात्रामा मात्र वस्तु विनिमय हुने गरेको छ । २०५५/५६ सालसम्म हाट भर्न आउने अधिकांश मानिस वस्तु विनिमयमै कारोबार गर्दथे तर अहिले थोरैले मात्र पुरानै प्रथालाई अँगालेको महालक्ष्मी नगरपालिका–४ का वडाध्यक्ष शुक्रराज बुढाथोकीले बताउनुहुन्छ । हाटप्रतिको मोह घटेका कारण हाट भर्नेको सङ्ख्यामा कमी हुँदै र बजारमा आउने बुढाबुढीको सङ्ख्यामा कमी भई युवापुस्ता हाबी हुँदै गएपछि यो प्रचलन पहिलेको तुलनामा कम हुँदै गएको उहाँको भनाइ छ । त्यस्तै पछिल्लो समय सुरु सुरुमा नगदमै कारोबार गर्ने अनि नगदमा बिक्न छाडेपछि मात्र साटासाट गर्ने गरेको उहाँ बताउनुहुन्छ । “पहिले जस्तो हाटबजारै लाग्दैन, बसाइँसराइ तथा गाउँघर सबैतिर पसल पुगेकाले हाट भर्न आउनेको सङ्ख्या घटेको छ । त्यसमा पनि युवापुस्ता बढी आउने हुँदा वस्तु विनिमय प्रथा घट्दै गएको छ,” वडाध्यक्ष बुढाथोकी भन्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169328",
      "image": "https://gorkhapatraonline.com/storage/media/298782/conversions/Baeter-1-original-thumb.jpg"
    },
    {
      "slug": "169318",
      "title": "दोस्रो सार्वभौम साख परीक्षण",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सरकारले यो वर्षको सार्वभौम साख परीक्षणको गृहकार्य सुरु गरेको छ । आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । सरकारले यो वर्षको सार्वभौम साख परीक्षणको गृहकार्य सुरु गरेको छ । आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ । गत वर्ष यस्तो परीक्षणमा नेपालले बिबी माइनस रेटिङ पाएको थियो । परीक्षण गर्न अधिकारप्राप्त स्वतन्त्र निकायले मूलतः बजेट कार्यान्वयनको प्रभावकारिता, विदेशी मुद्रा सञ्चतिदेखि कुल गार्हस्थ उत्पादन, राजनीतिक स्थिरता र नीतिनियमको विश्वसनीयता तथा सुधारका पक्षलाई परीक्षण गरिन्छ । यो वर्ष पनि गत वर्ष सार्वभौम साख परीक्षण गरेको अन्तर्राष्ट्रिय संस्था फिच रेटिङले नै यो काम गर्दै छ ।साख परीक्षणमा हेरिने विभिन्न आधारभूत तथ्याङ्क र अवस्थामा क्रमिक सुधार आएकाले रेटिङमा तुलनात्मक सुधार आउने आकलन रहेको राष्ट्रिय योजना आयोगका सदस्य डा. प्रकाशकुमार श्रेष्ठ बताउनुहुन्छ ।“साख परीक्षणका लागि विश्लेषण गरिने धेरै आधारमा गत वर्षभन्दा नेपालको प्रगति नै छ,” उहाँले भन्नुभयो, “संयमित र यथार्थपरक बजेट, सुधारिएका सूचक, स्थिरता, नीतिगत सुधारको अवस्था हेर्दा यस पटक नेपालको सार्वभौम साख परीक्षणको सूचक सुधारिएको हुने अपेक्षा हो ।”तर यसै पटक नेपाल सम्पत्ति शुद्धीकरणको मामिलामा ग्रे लिस्टमा परेको पक्ष भने नकारात्मक छ । यो प्रसङ्गले त्यति धेरै असर नगर्ने उहाँको भनाइ छ ।वैदेशिक लगानी बढाउने उद्देश्यले पहिलो पटक आर्थिक वर्ष २०७५/७६ को बजेटमार्फत सरकारले सार्वभौम क्रेडिट रेटिङ गर्ने घोषणा गरेको थियो तर कोरोना महामारी तथा अन्य कारणले गर्दा ढिला गरी गत वर्ष मङ्सिर ६ गते मात्र पहिलो पटक फिच रेटिङको परिणाम प्राप्त भएको थियो ।गत वर्ष प्राप्त रेटिङले नेपालको स्तर ‘स्थिर’ देखाएको थियो तर पहिलो पटक रेटिङ प्राप्त भएका कारण यसले विश्व समुदायमा राम्रो सन्देश प्रदान गरेको थियो । नेपाल यस पटक विकासशील मुलुकका रूपमा स्तरोन्नति हुँदै छ । यसको असरस्वरूप नेपालले प्राप्त गर्ने अन्तर्राष्ट्रिय सहायता घट्ने तथा ऋणको ब्याजदर पनि घट्ने छ । यो अवस्थामा नेपालले बन्ड जस्ता अन्तर्राष्ट्रिय बजार उपकरण प्रयोग गरेर विदेशी लगानी आकर्षण गर्नुपर्ने हुन्छ । सरकारी ऋणपत्र, सिन्डिकेटेड लोन, बहुराष्ट्रिय तथा दुईपक्षीय ऋण, अन्तर्राष्ट्रिय वाणिज्य बैङ्कको सापटी, ग्रिन बन्ड जस्ता प्रचलित उपकरण विश्व बजारमा प्रचलित छन् । रेटिङले यस्ता बजारबाट ऋण प्राप्त गर्न र त्यसको ब्याजदर निर्धारण गर्नसमेत सघाउने भएकाले नेपालका लागि यो थप महìवपूर्ण हुने भनाइ श्रेष्ठको छ । सरकारले हालसम्म यस्ता उपकरण प्रयोग नगरे पनि केही वाणिज्य बैङ्कले प्रत्यक्ष संस्थागत सम्बन्धका आधारमा ऋण लिएका छन् । क्रेडिट रेटिङमा सुधार आउँदा निजी क्षेत्रले पनि बजार उपकरण प्रयोग गर्न अझै सहज हुने छ ।  दोस्रो चरणको क्रेडिट रेटिङको तयारीका लागि सोमबार उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालयमा उच्चपदस्थ सरकारी अधिकारीको बैठक आह्वान गर्नुभएको थियो । बैठकमा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी, सदस्य डा. प्रकाशकुमार श्रेष्ठ, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेल, अर्थ सचिव घनश्याम उपाध्याय, राजस्व सचिव दिनेशकुमार घिमिरेलगायत हुनुहुन्थ्यो ।बैठकले सार्वभौम साख परीक्षणका लागि तयारी राम्रोसँग गर्ने र नेपालले प्राप्त गरेका उपलब्धिलाई व्यवस्थित रूपमा रेटिङ एजेन्सीसमक्ष प्रस्तुत गर्ने निर्णय गरेको छ । बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालले एक वर्षमा उल्लेखनीय प्रगति गरेको सन्देश जाने गरी तयारी गर्न सम्बन्धित अधिकारीलाई निर्देशन दिनुभयो ।बैठकमा अर्थतन्त्र, नीति तथा कानुनी क्षेत्र र सुशासनका क्षेत्रमा भएका सुधारका साथै राजनीतिक स्थायित्व, सडक, पर्यटन, जलविद्युत्लगायतमा हासिल भएका उपलब्धिलाई प्राथमिकता दिनेबारे छलफल भएको छ । बैठकमा अर्थ मन्त्रालय आर्थिक नीति विश्लेषण महाशाखा प्रमुख महेश भट्टराईले क्रेडिट रेटिङसम्बन्धी अहिलेसम्म गरिएका तयारी प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169318",
      "image": "https://gorkhapatraonline.com/storage/media/298772/conversions/Bishnu-and-Koirala-PHOTO-2025-08-25-15-28-46-original-thumb.jpg"
    },
    {
      "slug": "169286",
      "title": "घट्यो यस वर्ष धान रोपाइँ",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "मनसुन अनुकूल नहुँदा यस वर्ष धान रोपाइँ घटेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयअन्तर्गत कृषि विभागले उपलब्ध गराएको तथ्याङ्कअनुसार आइतबारसम्म गत वर्षको तुलनामा ३ दशमलव ६४ प्रतिशत कम रोपाइँ भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ९ गते । मनसुन अनुकूल नहुँदा यस वर्ष धान रोपाइँ घटेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयअन्तर्गत कृषि विभागले उपलब्ध गराएको तथ्याङ्कअनुसार आइतबारसम्म गत वर्षको तुलनामा ३ दशमलव ६४ प्रतिशत कम रोपाइँ भएको छ ।गत वर्ष यही समयमा मुलुकभर ९८ दशमलव ५४ प्रतिशत रोपाइँ सम्पन्न भएकामा यस वर्ष भने ९४ दशमलव ९ प्रतिशत रोपाइँ भएको विभागले जनाएको छ ।विभागको तथ्याङ्कअनुसार मुलुकमा धान रोपाइँ हुने क्षेत्रफल १३ लाख ७६ हजार ४६६ हेक्टर रहेकामा हालसम्म १३ लाख ६ हजार २९३ हेक्टरमा रोपाइँ सम्पन्न भएको छ, जुन कुल क्षेत्रफलको ९३ दशमलव ३ प्रतिशत हो ।कोशी प्रदेशमा गत वर्ष शत्प्रतिशत रोपाइँ भएकामा यस वर्ष ९७ दशमलव २४ प्रतिशत रोपाइँ भएको छ । यसैगरी, मधेस प्रदेशमा गत वर्ष ९७ प्रतिशत रोपाइँ भएकामा यस वर्ष भने ८६ दशमलव ३५ प्रतिशत मात्रै रोपाइँ सम्पन्न भएको छ ।बागमती प्रदेशमा गत वर्ष ९९ प्रतिशत रोपाइँ सम्पन्न भएको थियो । यस वर्ष ९७ दशमलव २७ प्रतिशत मात्र रोपाइँ सम्पन्न भएको छ । गण्डकी प्रदेशमा गत वर्ष ९८ प्रतिशत रोपाइँ सम्पन्न भएकामा यस वर्ष ९६ दशमलव ६३ प्रतिशत रोपाइँ भएको छ । लुम्बिनी प्रदेशमा गत वर्ष ९८ प्रतिशत रोपाइँ सम्पन्न भएको थियो भने यस वर्ष ९८ दशमलव ३७ प्रतिशत रोपाइँ सम्पन्न भएको विभागले जनाएको छ । कर्णाली प्रदेशमा गत वर्ष ९९ प्रतिशत रोपाइँ सम्पन्न भएको थियो भने यस वर्ष ९९ दशमलव ७२ प्रतिशत रोपाइँ सम्पन्न भएको छ । त्यस्तै सुदूरपश्चिम प्रदेशमा गत वर्ष शत्प्रतिशत रोपाइँ सम्पन्न भएकामा यस वर्ष पनि ९९ दशमलव ७२ प्रतिशत रोपाइँ भएको छ ।कृषि विभागका महानिर्देशक प्रकाशकुमार सञ्जेलले यस वर्ष समयमा नै वर्षा हुन नसक्दा धान रोपाइँ कम भएको जानकारी दिनुभयो । “वर्षा कम हुँदा मधेस प्रदेशमा अझ ढिलो गरी रोपाइँ सम्पन्न भयो । वर्षा पर्याप्त नहुँदा रोपिसकेको धानलाई सिँचाइ सुविधा पुगेको छैन । यसले यस वर्ष धान उत्पादनमा कमी आउने प्रक्षेपण गरिएको छ,” उहाँले भन्नुभयो ।मन्त्रालयले उपलब्ध गराएको तथ्याङ्कअनुसार गत वर्ष ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । अघिल्लो वर्ष ९विसं २०८०० को तुलनामा गत वर्ष (विसं २०८१) मा ४ दशमलव ०४ प्रतिशतले धान उत्पादनमा वृद्धि भएको थियो । विसं २०८१ मा कोशी प्रदेशमा १४ लाख ६६ हजार ५१८ मेट्रिक टन, मधेस प्रदेशमा १४ लाख ८० हजार ८३० मेट्रिक टन, बागमती प्रदेशमा चार लाख ९८ हजार ६३२ मेट्रिक टन, गण्डकी प्रदेशमा तीन लाख ७९ हजार ३२ मेट्रिक टन, लुम्बिनी प्रदेशमा १३ लाख ६४ हजार ३१ मेट्रिक टन, कर्णाली प्रदेशमा एक लाख ३० हजार १९१ मेट्रिक टन र सुदूरपश्चिम प्रदेशमा ६ लाख ३६ हजार २१२ मेट्रिक टन धान उत्पादन भएको थियो ।अघिल्लो वर्ष (विसं २०८०) को तुलनामा गत वर्ष (विसं २०८१) मा उत्पादन वृद्धिदर कोशी प्रदेशमा २ दशमलव १६ प्रतिशत, मधेस प्रदेशमा १० दशमलव ७ प्रतिशत, लुम्बिनी प्रदेशमा ४ दशमलव ०६ प्रतिशत र सुदूरपश्चिम प्रदेशमा ६ दशमलव १९ प्रतिशत रहेको थियो । तर, बागमती प्रदेशमा १ दशमलव १३ प्रतिशत, गण्डकी प्रदेशमा ३ दशमलव २२ प्रतिशत र कर्णाली प्रदेशमा १० दशमलव ३ प्रतिशतले उत्पादनमा ह्रास आएको तथ्याङ्क छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169286",
      "image": "https://gorkhapatraonline.com/storage/media/298734/conversions/BKM_PARSA-original-thumb.jpg"
    },
    {
      "slug": "169195",
      "title": "शिक्षाका लागि बाहिरियो एक खर्ब ३८ अर्ब",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को विवरणअनुसार शिक्षाका लागि मात्रै एक खर्ब ३८ अर्ब ४८ करोड रुपैयाँ विदेशिएको छ । अघिल्लो वर्ष शैक्षिक गतिविधिका लागि एक खर्ब २५ अर्ब १३ करोड रुपैयाँ रकम विदेशिएको थियो ।",
      "longContent": "काठमाडौँ, भदौ ९  गते ।  देशभित्र उच्च शिक्षाका लागि विभिन्न विश्वविद्यालय तथा शैक्षिक संस्था सञ्चालनमा रहेको भएपनि ठूलो मात्रामा धनराशी विदेशिने गरेको छ ।नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को विवरणअनुसार शिक्षाका लागि मात्रै एक खर्ब ३८ अर्ब ४८ करोड रुपैयाँ विदेशिएको छ । अघिल्लो वर्ष शैक्षिक गतिविधिका लागि एक खर्ब २५ अर्ब १३ करोड रुपैयाँ रकम विदेशिएको थियो ।केन्द्रीय बैङ्कका अनुसार सेवा खाताअन्तर्गत भ्रमण व्यय १८.१  प्रतिशतले वृद्धि भई दुई खर्ब २३ अर्ब ७२ करोड रुपैयाँ पुगेको छ । अघिल्लो वर्ष भ्रमण व्यय एक खर्ब ८९ अर्ब ४३ करोड रुपैयाँ रहेको थियो ।आव २०८१/८२ मा खुद सेवा आय ९० अर्ब ९४ करोड रुपैयाँले घाटामा रहेको छ । अघिल्लो वर्ष खुद सेवा आय ५५ अर्ब ८६ करोड रुपैयाँले घाटामा थियो ।सेवा खाताअन्तर्गत समिक्षा वर्षमा भ्रमण आयत ७.७ प्रतिशतलृ वृद्धि भई ८८ अर्ब ६६ रुपैयाँ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आय ८२ अर्ब ३३ करोड रुपैयाँ थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/169195",
      "image": "https://gorkhapatraonline.com/storage/media/298577/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "169177",
      "title": "लय समात्दै अर्थतन्त्र",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् । अर्थतन्त्र झन्डै एक प्रतिशतले विस्तार भएको छ भने वार्षिक औसत मूल्यवृद्धि घटेको छ । त्यस्तै शोधनान्तर स्थिति बढेर झन्डै ९५ अर्ब रुपियाँले बचतमा पुगेको छ । आयातनिर्यात व्यापारमा निर्यातले त छलाङ नै मारेको छ । अघिल्लो आवमा निर्यात ३.० प्रतिशतले घटेकामा ८१.८ प्रतिशतले बढेको छ । कुल वस्तु व्यापार घाटा भने अघिल्लो वर्ष १.० प्रतिशतले कमी आएकामा गत वर्ष ६.० प्रतिशतले वृद्धि भई १५२७ अर्ब नौ करोड पुगेको छ । अघिल्लो वर्ष यस्तो अनुपात ९.६ प्रतिशत रहेको आयातनिर्यात अनुपात १५.४ प्रतिशत पुगेको छ । नेपाल राष्ट्र बैङ्कले जारी गरेको आर्थिक वर्ष २०८१/८२ को आर्थिक तथा वित्तीयस्थितिसम्बन्धी प्रतिवेदन अनुसार अर्थतन्त्रका विभिन्न सूचकमा सुधार आई आर्थिक गतिविधि बढ्दा आर्थिक वृद्धि ४.६१ प्रतिशत पुगेको छ । अघिल्लो आव २०८०/८१ को आर्थिक वृद्धिदर ३.६७ प्रतिशत थियो ।राष्ट्रिय तथ्याङ्क कार्यालयको तथ्याङ्कमा आधारित भई नेपाल राष्ट्र बैङ्कले नयाँ आर्थिक वृद्धिदरको प्रक्षेपण गरेको हो । यसअघि आव २०८१/८२ मा आर्थिक वृद्धिदर ४.० रहेको जनाइएको थियो । केन्द्रीय बैङ्कका अनुसार कृषि क्षेत्रको वृद्धि ३.२८ प्रतिशत, उद्योग क्षेत्रको ४.५३ प्रतिशत र सेवा क्षेत्रको वृद्धि ४.२१ प्रतिशत रहेको अनुमान छ ।कुल गार्हस्थ उत्पादनमा कृषि, उद्योग र सेवा क्षेत्रको अंश क्रमशः २५.१६ प्रतिशत, १२.८३ प्रतिशत र ६२.०१ प्रतिशत रहेको छ । कुल गार्हस्थ बचत कुल गार्हस्थ उत्पादनको ६.५५ प्रतिशत रहेको र कुल स्थिर पुँजी निर्माण र कुल राष्ट्रिय बचतको कुल गार्हस्थ उत्पादनसँगको अनुपात क्रमशः २४.०७ प्रतिशत र ३६.२४ प्रतिशत रहेको समीक्षामा जनाइएको छ ।घट्यो मूल्यवृद्धिअघिल्लो आवमा ५.४४ प्रतिशत रहेको वार्षिक औसत उपभोक्ता मुद्रास्फीति गत आवमा घटेर ४.०६ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति पनि अघिल्लो आवको असारमा ३.५७ प्रतिशत रहेकामा २०८२ असार २.२० प्रतिशत रहेको छ । आव २०८१/८२ मा खाद्य तथा पेय पदार्थ समूह अन्तर्गत तरकारी उपसमूहको मूल्यवृद्धि सबैभन्दा बढी १०.७१ प्रतिशत रहेको छ । त्यसपछि घिउ तथा तेलको ८.७२ प्रतिशत, दाल तथा गेडागुडीको ७.९० प्रतिशत र खाद्य तथा खाद्यजन्य पदार्थको ६.१३ प्रतिशत मूल्यवृद्धि भएको छ । मरमसला उपसमूहको मूल्य सूचकाङ्क २.६२ प्रतिशत र माछा तथा मासुको ०.३४ प्रतिशतले घटेको छ ।गैरखाद्य तथा सेवा समूह अन्तर्गत विविध वस्तु तथा सेवा उपसमूहको मूल्यवृद्धि ९.३९ प्रतिशत, कपडाजन्य तथा जुत्ता चप्पलको ६.०९ प्रतिशत, मदिराजन्य पेय पदार्थको ५.६५ प्रतिशत, फर्निसिङ तथा घरायसी उपकरणको ४.७८ प्रतिशत र सुर्तीजन्य पदार्थको ४.३७ प्रतिशत मूल्यवृद्धि रहेको छ ।खाद्य तथा पेय पदार्थ समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आव ६.४७ प्रतिशत रहेकामा गत आवमा ४.६९ प्रतिशत रहेको छ । गैरखाद्य तथा सेवा समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आर्थिक वर्ष ४.६४ प्रतिशत रहेकामा गत अवमा घटेर ३.७१ प्रतिशत पुगेको छ । आव २०८१/८२ मा ग्रामीण क्षेत्रको वार्षिक औसत उपभोक्ता मूल्य सूचकाङ्क ४.४० प्रतिशत र सहरी क्षेत्रको ३.९४ प्रतिशतले बढेको छ ।कर्णालीभन्दा कोशीमा महँगीप्रदेशगत आधारमा हेर्दा सबैभन्दा बढी मुद्रास्फीति कोशीमा र कम कर्णालीमा रहेको छ । आव २०८१/८२ मा कोशी प्रदेशको वार्षिक औसत उपभोक्ता मुद्रास्फीति ५.४६ प्रतिशत रहँदा कर्णालीमा भने ३.३१ प्रतिशत रहेको छ । कोशीपछि सुदूरपश्चिम प्रदेशको ५.०२ प्रतिशत, मधेश प्रदेश ४.१४ प्रतिशत, लुम्बिनी प्रदेशको ३.७० प्रतिशत, बागमती प्रदेशको ३.५७ प्रतिशत र गण्डकी प्रदेशको ३.३२ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीतिका आधारमा कोशी प्रदेशको ३.६७ प्रतिशत, मधेश प्रदेशको १.९९ प्रतिशत, बागमती प्रदेशको १.८१ प्रतिशत, गण्डकी प्रदेशको १.७१ प्रतिशत, लुम्बिनी प्रदेशको १.७८ प्रतिशत, कर्णाली प्रदेशको १.८६ प्रतिशत र सुदूरपश्चिम प्रदेशको २.७४ प्रतिशत रहेको छ ।विप्रेषण आप्रवाहआव २०८१/८२ मा विप्रेषण आप्रवाह १९.२ प्रतिशतले वृद्धि भई हालसम्मकै उच्च १७२३ अर्ब २७ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यो वृद्धि १६.५ प्रतिशत थियो । अघिल्लो वर्षको असारमा ११७ अर्ब ७८ करोड रुपियाँ रहेको २०८२ असारमा १८९ अर्ब ११ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा विप्रेषण आप्रवाह १६.३ प्रतिशतले बढेर १२ अर्ब ६४ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.५ प्रतिशतले बढेको थियो । समीक्षा वर्षमा खुद द्वितीय आय (खुद ट्रान्सफर) १८७४ अर्ब ३० करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आय १५७१ अर्ब २४ करोड रुपियाँ रहेको थियो ।आव २०८१/८२ मा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या ५,०५,९५७ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या ३,३३,३०९ रहेको छ । शोधनान्तर स्थिति बलियोसमीक्षा अवधिमा शोधनान्तर स्थिति ५९४ अर्ब ५४ करोड रुपियाँले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति ५०२ अर्ब ४९ करोडले बचतमा रहेको थियो ।चालु खाता अघिल्लो वर्ष चालु खाता रु. २२१ अर्ब ७१ करोडले बचतमा रहेकामा गत आवमा ४०९ अर्ब २० करोडले बचतमा छ । अमेरिकी डलरमा अघिल्लो वर्षमा एक अर्ब ६७ करोडले बचतमा रहेको चालु खाता समीक्षा वर्षमा तीन अर्ब एक करोडले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति रु. ५०२ अर्ब ४९ करोडले बचतमा रहेकामा समीक्षा वर्षमा ५९४ अर्ब ५४ करोड रुपियाँले बचतमा छ । निर्यात बढ्योआव २०८१/८२ मा कुल वस्तु निर्यात ८१.८ प्रतिशतले वृद्धि भई २७७ अर्ब तीन करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो निर्यातमा ३.० प्रतिशतले कमी आएको थियो । गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ११७.८ प्रतिशत, १.६ प्रतिशत र ६.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको तेल, पोलिस्टरको धागो, जुटका सामान, चिया, जुत्ता, चप्पललगायतका वस्तुको निर्यात बढेको छ भने पाम तेल, जिङ् सिट, जुस, अदुवा, तयारी पोसाकलगायतका वस्तुको निर्यात घटेको छ । आव २०८१/८२ मा कुल वस्तु आयात १३.३ प्रतिशतले वृद्धि भई १८०४ अर्ब १२ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आयातमा १.२ प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ७.५ प्रतिशत, १४.२ प्रतिशत र ३१.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको कच्चा तेल, यातायातका उपकरण, सवारीसाधन तथा स्पेयर पाटर्स, चामल/धान, खानेतेल, स्पन्ज आइरनलगायतका वस्तुको आयात बढेको छ । पेट्रोलियम पदार्थ, हवाईजहाजका स्पेयर पार्टपुर्जा, सुन, रासायनिक मल, विद्युतीय उपकरणलगायतका वस्तुको आयात घटेको छ ।विदेशी विनिमय सञ्चिति बढ्योकेन्द्रीय बैङ्कका अनुसार २०८१ मा २०४१ अर्ब १० करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति ३१.२ प्रतिशतले वृद्धि भई २०८२ मा २६७७ अर्ब ६८ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८२ असार मसान्तमा २७.७ प्रतिशतले वृद्धि भई १९ अर्ब ५० करोड पुगेको छ ।आव २०८१/८२ को आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति १८.२ महिनाको वस्तु आयात र १५.४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहने नेपाल राष्ट्र बैङ्कले जनाएको छ । २०८२ असार मसान्तमा मुलुकको वैदेशिक सम्पत्ति २९२९ अर्ब ६९ करोड रुपियाँ तथा दायित्व २१४६ अर्ब ४३ करोड रुपियाँ रहेको छ । फलस्वरूप, खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ७८३ अर्ब २६ करोड रुपियाँले बचतमा रहेको जनाइएको छ । २०८१ असार मसान्तमा खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ३०५ अर्ब ८४ करोडले बचतमा थियो ।   वित्तीय घाटा बढ्योआव २०८१/८२ मा समग्र आर्थिक सूचक राम्रा रहँदा सरकारको वित्त स्थिति भने उत्साहप्रद रहेन । नेपाल राष्ट्र बैङ्कका अनुसार गत आवमा बैङ्किङ कारोबारमा आधारित सरकारको वित्त स्थिति ४०४ अर्ब ४२ करोड रुपियाँले घाटामा छ । अघिल्लो वर्षको सोही अवधिमा सरकारी वित्त स्थिति ३७९ अर्ब ३८ करोड रुपियाँले घाटामा थियो । आव २०८१/८२ मा तिनै तहका सरकारको एकीकृत वित्त स्थिति भने १३० अर्ब ७३ करोड रुपियाँले बचतमा रहेको छ ।नेपाल सरकार, अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालयका अनुसार गत आवमा नेपाल सरकारको कुल खर्च १५२३ अर्ब ११ करोड रुपियाँ रहेको छ । यसमध्ये चालु खर्च ९८० अर्ब ३८ करोड, पुँजीगत खर्च २२२ अर्ब ६८ करोड र वित्तीय व्यवस्था खर्च ३२० अर्ब चार करोड रुपियाँ रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको कुल राजस्व परिचालन (प्रदेश सरकार तथा स्थानीय सरकारमा बाँडफाँट हुने रकमसमेत) ११७८ अर्ब ८२ करोड रुपियाँ पुगेको छ । यस अन्तर्गत कर राजस्व १०४९ अर्ब ८८ करोड रुपियाँ र गैरकर राजस्व १२८ अर्ब ९४ करोड रुपियाँ परिचालन भएको छ ।ऋण परिचालन गत आवमा नेपाल सरकारले रु.३२९ अर्ब ९९ करोड रुपियाँ आन्तरिक ऋण परिचालन गरेको छ भने रु. २४३ अर्ब ९१ करोड साँवा भुक्तानी गरेको छ ।यस आधारमा उक्त अवधिमा ८६ अर्ब आठ करोड रुपियाँ खुद आन्तरिक ऋण परिचालन भई कुल गार्हस्थ उत्पादनको १.४ प्रतिशत पुगेको छ । यस अवधिमा सरकारले १२५ अर्ब ४० करोड रुपियाँ बाह्य ऋण परिचालन गरेको छ ।२०८२ असार मसान्तमा नेपाल सरकारको कुल तिर्न बाँकी ऋण २६६९ अर्ब ६५ करोड रुपियाँ पुगेको छ । जसमध्ये बाह्य ऋण १४०१ अर्ब ४२ करोड र आन्तरिक ऋण १२६८ अर्ब २२ करोड रुपियाँ रहेको छ । आव २०८१/८२ मा कुल सार्वजनिक ऋण कुल गार्हस्थ उत्पादनको ४३.७१ प्रतिशत पुगेको छ । अघिल्लो वर्ष यस्तो ऋण कुल गार्हस्थ उत्पादनको ४२.७१ प्रतिशत रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169177",
      "image": "https://gorkhapatraonline.com/storage/media/298558/conversions/2334-original-thumb.jpg"
    },
    {
      "slug": "169173",
      "title": "मल खोज्न साइकलमा तिस किलोमिटर",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "धान खेतीको मौसम चलिरहेको छ तर बर्दियाका किसान भने रासायनिक मलको खोजीमा दैनिक कष्ट सहन बाध्य छन् । बारबर्दिया नगरपालिका–४, रानीपुर बरबट्टाका किसान रामप्रसाद थारू आइतबार बिहानै गुलरिया नगरपालिका–१० स्थित नेपाल–भारत सीमाक्षेत्रसम्म युरिया मल खोज्न १५ किलोमिटर साइकल चढेर पुग्नुभयो । मल लिएर फर्कंदासमेत त्यति नै दुरी तय गर्नुपर्ने भएकाले उहाँले मल खोज्न ३० किलोमिटर लामो यात्रा गर्नुप¥यो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ ९ गते । धान खेतीको मौसम चलिरहेको छ तर बर्दियाका किसान भने रासायनिक मलको खोजीमा दैनिक कष्ट सहन बाध्य छन् । बारबर्दिया नगरपालिका–४, रानीपुर बरबट्टाका किसान रामप्रसाद थारू आइतबार बिहानै गुलरिया नगरपालिका–१० स्थित नेपाल–भारत सीमाक्षेत्रसम्म युरिया मल खोज्न १५ किलोमिटर साइकल चढेर पुग्नुभयो । मल लिएर फर्कंदासमेत त्यति नै दुरी तय गर्नुपर्ने भएकाले उहाँले मल खोज्न ३० किलोमिटर लामो यात्रा गर्नुपर्‍यो ।थारू मात्र होइन बारबर्दिया र मधुवन नगरपालिकाका सयौँ किसान बिहानैदेखि साइकल हाँकी भारतको भादापुरवा पुग्छन् । उनीहरूलाई मल खरिद गर्न नेपाल प्रहरी, सशस्त्र प्रहरी र भारतीय सीमा सुरक्षा बल (एसएसबी) को निगरानी छल्दै, कहिले त नेपाली सुरक्षाकर्मीलाई फकाउँदै त कहिले भारतीय सुरक्षाकर्मीलाई बिन्ती गर्दै अघि बढ्नुपर्ने बाध्यता छ ।“देशभित्र मल पाइँदैन । बिहान ४ बजे घरबाट हिँडेका हौँ, गुलरिया पुग्दा ९ बज्यो । अब एक बजेसम्म घर पुगिन्छ भन्ने आस छ,” रामप्रसाद थारूले भन्नुभयो । सुरक्षाकर्मीको त्रास अर्को छ । सञ्चारकर्मी भएको थाहा पाएपछि मात्रै उहाँले खुलेर बोल्न सक्नुभयो । यस्तै समस्या भोगेका रानीपुरका भुलही थारूले भने दिनभरि साइकल चलाएर पनि मल पाउनुपर्ने बाध्यताले खेतीकिसानी कठिन बन्दै गएको बताउनुभयो ।बर्दिया जिल्लामा सरकारी ढुवानीमार्फत मल न्यून मात्रामा आउने गरेको छ । पर्याप्त आपूर्ति नहुँदा किसानलाई भारतीय बजारमा महँगो मूल्य तिर्नुपर्ने अवस्था छ । जेठ मसान्तसम्म प्रतिबोरा दुई हजार छ सय रुपियाँमा पाइने मल हाल भारतीय बजारमा दुई हजार ६५० रुपियाँसम्म पुगेको छ । बर्दियामा मात्रै करिब ५० हजार २५० हेक्टर जमिनमा धान खेती हुने गर्छ । यसका लागि करिब १० हजार मेट्रिक टन युरिया मल आवश्यक पर्छ । गत वर्षको तथ्याङ्क अनुसार बर्दियामा वर्षभरिमा जम्मा छ हजार ३४४ मेट्रिक टन मात्र युरिया भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169173",
      "image": "https://gorkhapatraonline.com/storage/media/298554/conversions/Mal-Bardiya(1)-original-thumb.jpg"
    },
    {
      "slug": "169172",
      "title": "पेस हुन सकेन मल वितरण कार्ययोजना",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मल वितरण र व्यवस्थापनबारे कार्ययोजना प्रस्तुत गर्न दिएको समयसीमा बितेको धेरै दिन हुँदा पनि कार्ययोजना प्रस्तुत हुन सकेको छैन । प्रधानमन्त्री ओलीले कृषि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई गत २७ साउनमा तीन दिनभित्र कृषि मल व्यवस्थापन र उत्पादन वृद्धिबारे ठोस योजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मल वितरण र व्यवस्थापनबारे कार्ययोजना प्रस्तुत गर्न दिएको समयसीमा बितेको धेरै दिन हुँदा पनि कार्ययोजना प्रस्तुत हुन सकेको छैन । प्रधानमन्त्री ओलीले कृषि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई गत २७ साउनमा तीन दिनभित्र कृषि मल व्यवस्थापन र उत्पादन वृद्धिबारे ठोस योजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले निर्देशन दिएको १२ दिन पुगिसक्दा पनि योजना पेस हुन सकेको छैन । कृषि तथा पशुपन्छी विकास मन्त्रालयले यस विषयमा कार्ययोजना तयार गरेर राखे पनि प्रधानमन्त्री कार्यालयबाट समय नपाउँदा पेस हुन नसकेको जनाएको छ । कृषि मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले प्रधानमन्त्रीको निर्देशनबमोजिम प्रतिवेदन तयार बनाएर राखेको र बोलाउने बित्तिकै पेस गर्ने जानकारी दिनुभयो । कार्ययोजनामा के के रहेको छ भन्नेबारे उहाँले खुलाउनुभएन ।यसअघि प्रधानमन्त्री ओलीले २०८१ फागुन १ गते पनि किसानलाई रासायनिक मलको अभाव हुन नदिन र कालोबजारी रोक्न ठोस कार्ययोजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले मलको विषयलाई चासोका साथ लिएर ठोस कार्ययोजना ल्याउन निर्देशन दिए पनि यस विषयले भने प्राथमिकता पाउन सकेको छैन । माग अनुसार मलको आपूर्ति नहुँदा, वितरण प्रणाली प्रभावकारी नहुँदा किसानले बर्सेनि मलको समस्या झेलिरहेका छन् ।प्रमले मलको आपूर्ति व्यवस्था सहज पार्न निर्देशन दिए पनि यस विषय प्राथमिकतामा पर्न सकेको छैन । सडकदेखि संसद्सम्म रासायनिक मलको विषयले चर्चा पाए पनि किसानले भने धानमा हाल्नका लागि सधैँ मलको अभाव खेप्नु परेको छ । भदौ पहिलो साता बितिसक्दा पनि किसानले सहज ढङ्गबाट मल पाउन सकेका छैन । कम्पोस्ट र आर्गानिक मलको उत्पादन र प्रयोगका लागि राष्ट्रिय अभियान सञ्चालन तथा यसमा अनुदान नीतिको प्रस्ताव ल्याउन पनि प्रधानमन्त्रीको निर्देशन छ । माटोको उर्वरता बचाउने खालको रासायनिक मल कारखाना नेपालमै खोल्न अध्ययनको खाका ल्याउनसमेत प्रधानमन्त्रीले निर्देशन दिनुभएको थियो । रासायनिक मल कारखाना नेपालमै खोल्न अध्ययन गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई निर्देशन दिइएको थियो । यस विषयमा अध्ययन गर्न मन्त्रालयले भारतमा टोली पठाएको जनाएको छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारी प्रकृतिले किसानलाई ठग्ने र सरकारले झुक्काउने गरेको बताउनुहुन्छ । समयमा पानी नपरेकाले डेढ महिनाको बुढो बिउ किसानले रोपेकामा पनि समयमा मल नपाउँदा धानको उत्पादनमा कमी आउने उहाँको भनाइ छ । खाद्य सुरक्षा कायम गर्न तत्कालका लागि रासायनिक मलको व्यवस्थासँगै दीर्घकालीन रूपमा यसको विकल्पमा स्वदेशभित्र रहेको स्रोतको व्यवस्थापनतर्फ सरकारले ध्यान दिनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169172",
      "image": "https://gorkhapatraonline.com/storage/media/298553/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "169171",
      "title": "उखुको बक्यौता अनुदान तत्काल भुक्तानी गरिने",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई दिएको अनुदानको बक्यौता तत्काल भुक्तानी गर्ने भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले उखु किसानको बाँकी रहेको अनुदान रकम एक दुई दिनभित्रै भुक्तानी गरिने जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । सरकारले उखु किसानलाई दिएको अनुदानको बक्यौता तत्काल भुक्तानी गर्ने भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले उखु किसानको बाँकी रहेको अनुदान रकम एक दुई दिनभित्रै भुक्तानी गरिने जनाएको छ ।  प्रतिक्विन्टल ३५ रुपियाँका दरले गत आर्थिक वर्ष २०८१/८२ मा बाँकी रहेको रकम केही दिनमै कोष तथा लेखा नियन्त्रणको कार्यलयमार्फत भुक्तानी गर्ने मन्त्रालयले जनाएको छ । उक्त मन्त्रालयका प्रवक्ता डा. जानुका पण्डितले अर्थ मन्त्रालयले सहमति दिन ढिलाइ गरेका कारण रकम भुक्तानी गर्न ढिलाइ भएको जानकारी दिनुभयो । रकम भुक्तानीका लागि आइतबारदेखि नै प्रक्रिया अगाडि बढिसकेकाले जतिसक्दो छिटो किसानलाई रकम भुक्तानी गरिने उहाँले जानकारी दिनुभयो । गत आवको ७५ करोड रुपियाँ भुक्तानी गर्न बाँकी रहेको उहाँले जानकारी दिनुभयो । किसानले भने सरकारले किसानलाई करिब एक अर्ब ६० करोड रुपियाँ भुक्तानी दिन बाँकी रहेको दाबी गरेका छन् ।२७ असारको मन्त्रीपरिषद्को निर्णयले उखुमा दिँदै आएको अनुदान रकम ७० रुपियाँबाट कटौती गरेर ३५ रुपियाँमा झारेको थियो । अनुदान रकम कटौती भएपछि किसानले विरोधमा छन् । उखु उत्पादक महासङ्घको नेतृत्वमा प्रदर्शनका लागि काठमाडौँ आएका किसानले आइतबार गौशालाबाट नारा–जुलुससहित माइतीघर मण्डला, बानेश्वर चोकमा प्रदर्शन गरेका हुन् । सरकारले निर्धारण गरेको अनुदान रकम उपलब्ध नगराएको भन्दै तराई मधेशका उखु किसानले काठमाडौँकेन्द्रित प्रदर्शन गरेका ह्न् । महासङ्घका संयोजक श्यामबाबु रायले चिनी उद्योगले किसानलाई दिनुपर्ने प्रतिक्विन्टल ५८५ रुपियाँ भुक्तानी गरिसकेको भए पनि सरकारले दिने कबुल गरेको अनुदान नपाएकाले आन्दोलनमा उत्रन परेको बताउनुभयो ।  कृषि मन्त्रालयले उखु किसानलाई गत वर्ष दिएसरह प्रतिक्विन्टल अनुदान ७० रुपियाँ तोकेर मन्त्रीपरिषद्मा प्रस्ताव पठाएको थियो । मन्त्रीपरिषद्ले उक्त प्रस्ताव अनुमोदन नगरेर किसानको अनुदान कटौती गरी ३५ रुपियाँ दिने प्रस्ताव स्वीकृत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169171",
      "image": "https://gorkhapatraonline.com/storage/media/298552/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169170",
      "title": "अनदी मासिँदा अट्वारीमा असर",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "रैथाने अन्डी (अनदी) धान मासिँदै गएपछि थारू समुदायको अट्वारी पर्वमा असर परेको छ । अट्वारी पर्वका लागि अन्डी धानको चामल चाहिनेमा त्यो अभाव हुँदा थारू समुदायको महत्वपूर्ण पर्वमा असर परेको हो । अट्वारी मनाउन अन्डीको रोटी अनिवार्य परिकार मानिन्छ । यो बाली मासिँदै गएपछि धेरैले अट्वारी नै नमनाउने अवस्था छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, भदौ ९ गते । रैथाने अन्डी (अनदी) धान मासिँदै गएपछि थारू समुदायको अट्वारी पर्वमा असर परेको छ । अट्वारी पर्वका लागि अन्डी धानको चामल चाहिनेमा त्यो अभाव हुँदा थारू समुदायको महत्वपूर्ण पर्वमा असर परेको हो । अट्वारी मनाउन अन्डीको रोटी अनिवार्य परिकार मानिन्छ । यो बाली मासिँदै गएपछि धेरैले अट्वारी नै नमनाउने अवस्था छ । खेती किसानी गर्दै आएका परिवार नै अन्डीको चामल नहुँदा अट्वारी पर्वमा व्रत बस्दैनन् । खेती नगर्ने परिवारलाई झनै समस्या छ । अट्वारीका लागि अन्डीको चामल पाउनै मुस्किल रहेको स्वास्थ्यकर्मीसमेत रहनुभएकी कुसुम चौधरीले बताउनुभयो । “धेरैतिर खोजेँ । बल्लबल्ल एक ठाउँमा पत्ता लाग्यो तर, थोरै भएकाले बेच्नै मानेनन्,” उहाँले थप्नुभयो, “अन्डीको चामलबिना त अट्वारी पर्व कसरी मनाउने ?”पश्चिमका थारू समुदायले दुई दिनसम्म मनाउने यो पर्व यस वर्ष भदौ ८ देखि सुरु भएको छ । पर्व नजिकिए पनि कतिपय परिवारले अन्डीको चामल पाउन सकेका छैनन् । अट्वारीमा अन्डीको चामलको पिठो बनाएर त्यसको रोटी पकाउने, खाने र त्यही रोटी आफ्ना विवाहित दिदीबहिनीलाई उपहारका रूपमा अग्रासन दिने चलन छ । अट्वारी विशेष पर्व भए पनि अन्डीको धान नहुने गरेका कारण यो पर्वलाई धेरै जसोले आधुनिक तरिकाले मनाउन थालेको धनगढी उपमहानगरपालिका–५, जाईका भलमनसा कुलवीर चौधरीले बताउनुभयो । “हाम्रोतिर अचेल अन्डी धानको खेती कोही पनि गर्दैनन्,” उहाँले भन्नुभयो, “कतिपयले आधुनिक तरिकाले अट्वारी मनाउन थाले । कतिपयले पर्व मनाउँदैनन् ।”सुदूरपश्चिम प्रदेशमा तराईको रैथाने बाली अन्डी धान र थारू आलु मानिन्छ । पछिल्लो समय थारू आलुतर्फ किसानको आकर्षण थोरै बढे पनि अन्डी धानको खेतीमा भने आकर्षण छैन । कतिपयले आफूलाई चाहिने थोरै मात्रै अन्डी धानको खेती गर्ने गरेका छन् । धेरै जसोले यसको सट्टा उन्नत प्रजातिका धान लगाउने गरेका छन् । अन्डी धान उत्पादन कम हुने र ढिलो पाक्ने कारणले किसानले मास्दै गएको भजनी नगरपालिका–५, लालबोझीका कृषक खोजराम चौधरीको ठम्याइ छ । उहाँले भन्नुभयो, “अन्डी धान उत्पादन अरू धानको तुलनामा कम हुन्छ । ढिलो पाक्छ । त्यसैले किसानले छोड्दै गएका हुन् ।” कृषि ज्ञान केन्द्रका अनुसार अन्डी धान धार्मिक, पौष्टिक हिसाबले निकै महìवपूर्ण थारू रैथाने बाली हो । थारू समुदायमै यो बाली अहिले बिलय हुँदै गइरहेको छ । सरकारले नीतिगत रूपमा ध्यान नदिएका कारण महìवपूर्ण रैथाने बाली अन्डी धानको जगेर्ना हुन नसकेको कृषि ज्ञान केन्द्रका प्रमुख टेकबहादुर विष्टले बताउनुभयो । उहाँले अन्डी धानको महत्वका बारेमा किसानलाई बुझाउन र यसको क्षेत्रफल बढाउन आवश्यक रहेको औँल्याउनुभयो । बिस लाख बजेटरैथाने अन्डी धान र थारू आलुका लागि ज्ञान केन्द्रमा चालु आवमा २० लाख रुपियाँ बजेट आएको छ । गत आव यसैका लागि आठ लाख रुपियाँ बजेट रहेको थियो । आएको बजेटलाई बिउबिजन, मल, विषादी, कृषि यन्त्र, तालिमलगायत सदुपयोग गर्ने जनाइएको छ । केन्द्रको अनुदान सहयोगमा यस वर्ष कैलालीको कैलारी गाउँपालिकामा चार/पाँच बिघा जमिनमा अन्डी धानको खेती भएको कृषि ज्ञान केन्द्रका प्रमुख विष्टले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169170",
      "image": "https://gorkhapatraonline.com/storage/media/298551/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "169560",
      "title": "मन्त्रिपरिषद् बैठकका १० निर्णय : सामाजिक सञ्जाल सात दिनभित्र दर्ता हुनुपर्ने",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सरकारले सात दिन भित्र सामाजिक सञ्जाल दर्ता हुनुपर्ने निर्णय गरेको छ। भदौ ९ गतेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुहुँदै सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले यस्तो जानकारी गराउनुभएको हो।",
      "longContent": "काठमाडौँ, भदौ ११ गते। सरकारले सात दिन भित्र सामाजिक सञ्जाल दर्ता हुनुपर्ने निर्णय गरेको छ। भदौ ९ गतेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुहुँदै सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले यस्तो जानकारी गराउनुभएको हो।सर्वोच्च अदालतको आदेशबमोजिम सामाजिक सञ्जाल सात दिनभित्र सञ्चार मन्त्रालयमा सूचीकरण हुनुपर्ने र तोकिएको अवधिमा सूचीकरण नभए नेपालमा निष्क्रिय गराउन दूरसञ्चार प्राधिकरणलाई निर्देशन दिने निर्णय गरेको हो। सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्ने निर्देशिका, २०८० तथा सर्वोच्च अदालतको आदेशबमोजिम सामाजिक सञ्जाल सञ्चालकलाई जिम्मेवार तथा जवाफदेही बनाउन सात दिनको म्याद दिई सञ्चार तथा सूचना प्रविधि मन्त्रालयमा सूचीकरणका लागि सार्वजनिक रूपमा आह्वान गर्ने’, मन्त्रिपरिषद् निर्णय सार्वजनिक गर्दै सञ्चारमन्त्री गुरुङले भन्नुभयो, ‘तोकिएको अवधिमा सूचीकरण हुन नआउने वा सूचीकरणका लागि सम्पर्कमा समेत नआउने सामाजिक सञ्जाललाई क्रमशः नेपाल भित्र निष्क्रिय गराउन र सूचीकरण गरेमा सोही क्षणबाट ती सामाजिक सञ्जाललाई पुनः सक्रिय गराउन सञ्चार तथा सूचना प्रविधि मन्त्रालयमार्फत नेपाल दूरसञ्चार प्राधिकरणलाई निर्देशन दिने।’मन्त्रिपरिषद् बैठकका १० वटा निर्णय सार्वजनिक भएका छन्।  नियमित पत्रकार सम्मेलन गर्दै उहाँले भदौ ९ गते बसेको मन्त्रिपरिषद् बैठकका १० वटा निर्णय बुधबार सार्वजनिक गर्नुभएको हो।मन्त्रिपरिषद् बैठकका निर्णय :",
      "link": "https://gorkhapatraonline.com/news/169560",
      "image": "https://gorkhapatraonline.com/storage/media/299238/conversions/Cabinate-meeting-press-meet-original-thumb.jpg"
    },
    {
      "slug": "169299",
      "title": "प्रधानमन्त्रीको चीन–भारत भ्रमण : कूटनीतिमा नयाँ मोड",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेकपा (एमाले) अध्यक्ष केपी शर्मा ओलीको निकट समयमा छिमेकी मुलुक चीन र भारतको भ्रमण हुने तय भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । प्रधानमन्त्री एवम् नेकपा (एमाले) अध्यक्ष केपी शर्मा ओलीको निकट समयमा छिमेकी मुलुक चीन र भारतको भ्रमण हुने तय भएको छ । परराष्ट्र मन्त्रालयका अनुसार प्रधानमन्त्री ओलीको चीन र भारत भ्रमणको मिति भने तय भइसकेको छैन ।प्रधानमन्त्री ओलीलाई भारत भ्रमणको औपचारिक निमन्त्रणा आइसकेको छ । २०८२ भदौ १ गते नेपालको दुई दिने औपचारिक भ्रमणमा आउनुभएका भारतका विदेश सचिव विक्रम मेसीले भारतका प्रधानमन्त्री नरेन्द्र मोदीले पठाउनुभएको भारत भ्रमणको निम्ता दिनुभएको हो ।परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले भन्नुभयो, “प्रधानमन्त्रीज्यूको चीन भ्रमण तय भएको छ । यस भ्रमणको आवश्यक तयारी सम्बन्धको कामहरू परराष्ट्र मन्त्रालयले गरिरहेको छ । भ्रमणसम्बन्धी मितिलगायतका विस्तृत विवरण उपयुक्त समयमा जानकारी गराउँछौं ।” परराष्ट्र मन्त्रालयले मिति तय नभएको बताएको भए पनि प्रधानमन्त्री यही भदौ १४ गते चीन भ्रमण तय भएको बुझिएको छ ।     के भन्छन् कूटनीतिज्ञ ?पूर्व राजदूत एवम् कूटनीतिज्ञ हिरण्यलाल श्रेष्ठले प्रधानमन्त्रीको निकट भविष्यमै हुन गइरहेको चीन र भारत भ्रमण दूरगामी महत्त्वको हुने बताउनुभयो । प्रधानमन्त्री ओली साङ्घाई कोअपरेसन अर्गनाइजेसन (एससीओ) को आयोजनामा चीनमा हुने शिखर सम्मेलनमा सहभागी हुन चीन जान लाग्नुभएको हो । उक्त भ्रमणमा चीनका राष्ट्रपति सी जिनपिङ, भारतका प्रधानमन्त्री नरेन्द्र माेदीलगायतका नेतासँग भेट गर्ने कार्यक्रम रहेको छ ।श्रेष्ठ भन्नुहुन्छ, “दूरगामी महत्वको भ्रमण हुन्छ किनभने साङ्घाई सहयोग सङ्गठनमा इण्डियाको प्रधानमन्त्री, चाइनाको राष्ट्रपतिसँग पनि भेट हुने भएकाले हाम्रो दुईटा छिमेकीमा अहिले सम्बन्ध सुधार भएको छ । इण्डियाले रुससँग तेल लियो नाकाबन्दी मानेन भनेर अमेरिकाले २५ प्रतिशत पेनाल्टी र ५० प्रतिशत कर लगाएर पेलेको हुनाले चाइनासँग सम्बन्ध राम्रो कायम राख्ने । तेल लिन छोड्दिन भनेर अडान इन्डियाले लिएको छ ।” नयाँ बहुध्रुवीय अवस्थामा भारत, चीन, रसिया, साउथ अफ्रिका, ब्राजिललगायतका विश्वका प्रभावशाली देशहरू आइपुगेको उहाँको भनाइ छ ।उहाँले भन्नुभयो, “यो नयाँ बहुध्रुवीय विश्वका एक्टर्सहरु नजिक आउने त्यसमा नेपाल पनि भाग लिन पाउने हुँदा नेपालको दृष्टिकोणमा दुई छिमेकीबिच तनाव हुनुभन्दा सम्बन्ध सुधार भएको स्वागतयोग्य हुन्छ । दोस्रो कुरा, क्षेत्रीय र अन्तर्राष्ट्रिय राजनीतिमा पनि यसले सकारात्मक असर पार्ने भएको हुनाले यो भ्रमण दूरगामी महत्वको छ ।”भेट हुनु सकारात्मक  पूर्व राजदूत एवम् राजनीतिशास्त्री प्राडा. लोकराज बराल शिखर सम्मेलनमा नेपाल सहभागी हुने विषयलाई सकारात्मक रूपमा लिनुपर्ने बताउनुहुन्छ । उहाँले नेपालका प्रधानमन्त्रीसँग छिमेकी मुलुक भारत र चीनका नेताहरूसँग भेट भए पनि सीमालगायतका समस्या सुल्झन नसक्ने बताउनुभयो ।उहाँले भन्नुभयो, “भेट भएको, कुरा राखेको सकारात्मक कुरा हो । भारत पनि आएन, आएन भन्दाभन्दै निम्ता लिएरै आयो । अब भेटवार्ता हुन्छ । धेरै कुरा हामीलाई पनि थाहा छ, कति कुरा सुल्झिन्छन्, कति सुल्झिँदैनन् । सिमानाको कुरा सुल्झिने कुरा होइन ।”प्रधानमन्त्रीको चीन भ्रमणको समयमा सामान्य विचार आदान प्रदान हुन सक्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “महाकाली सन्धि गरेको झण्डै ३० वर्ष हुन आँटिसक्यो अहिलेसम्म दुई देशका प्रधानमन्त्री जहिले पनि भेटिराछन्, मिलाउने भन्छन् तर कहिले पनि हुँदैन । भेटेर मात्रै पनि हुँदैन । एउटा सद्भाव हो । मान्छेहरूलाई के के न हुन्छ जस्तो लाग्छ । सामान्य कुराहरू हुन्छन्, विचारको आदन प्रदान हुन्छ ।”एमाले अध्यक्ष ओली प्रधानमन्त्री हुनुभएपछि यो दोस्रो चीन भ्रमण हुन लागेको हो । कूटनीतिज्ञ  श्रेष्ठको विचारमा बदलिँदो विश्व परिवेशमा एसियाली देशहरू एकअर्कासँग जोडिने कडीका रूपमा यस भ्रमणलाई लिनुपर्दछ । कूटनीतिज्ञ श्रेष्ठ भन्नुहुन्छ, “नेपालले भारत नै पहिले जानुपर्छ भन्ने नभइकन दुई–दुई चोटि चाइना जाने भएपछि यसले बद्लिँदो विश्व परिवेशलाई देखाएको छ । भारतका लागि पनि नेपाल आवश्यक भइसक्यो । यसो हेर्दा, एसियाली देशहरू एकअर्कासँग नजिक हुने र त्यो कडी नेपाल हुने हुनाले एसियाको २१ औं शताब्दी बनाउनका लागि बहुत सकारात्मक हुने छ ।”विकासको कुरामा हामीले ध्यान दिनुपर्छप्राडा. बरालका अनुसार नेपालको भारतसँगको सम्बन्ध ससाना कुरामा जोडिएको छ ।उहाँ भन्नुहुन्छ, “भारतसँग सम्बन्ध सधैं सुधार भएको हुन्छ, सधैं नभएको पनि हुन्छ यस्तो सम्बन्ध छ । यो दुई देश यति नजिक छन् कि, स–साना कुरामा हाम्रो ध्यान गएको हुन्छ । हामीले कहिलेकाहीँ उसलाई मन नपर्ने कुरामा बढी उत्तेजित गर्छौं । यसको साटो विकासको कुरामा हामीले ध्यान दिनुपर्छ । तछाडमछाड गरेर राष्ट्रवादी हुनुभन्दा जनमुखी कार्यक्रम ल्याएर नेपाली जनतालाई बलियो बनाउने कामतिर लाग्नुपर्छ ।”उहाँले छिमेकी मुलुकसँग राम्रो सम्बन्ध बनाउनुपर्नेमा जोड दिनुभयो ।उहाँले भन्नुभयो, “देश विकास तीव्र गतिमा अगाडि बढाउने कुरामा, छिमेकसँग राम्रो सम्बन्ध बनाउने कुरामा ध्यान दिँदैनौं । भेटवार्ता भएको सकारात्मक रूपमा लिन्छौं तर यसबाट हामीले धेरै अपेक्षा गर्न पनि हुँदैन ।”वाम एकताको पक्षमा चीन श्रेष्ठका अनुसार चिनियाँ कम्युनिष्ट पार्टीले नेपालका कम्युनिष्ट पार्टीसँग मात्र नभई नेपाली कांग्रेससँग पनि सम्बन्ध सुधार गर्दै आएको छ । केही वर्षदेखि नेपालका मधेशवादी दलमा समेत चीनले भाइचारा प्रतिनिधि पठाउने गरेको छ । उहाँ पूर्व राष्ट्रपति विद्यादेवी भण्डारीलाई चीनले केही समयअघि निमन्त्रणा दिएर वाम एकताको पक्षमा परामर्श गरेको आँकलन गर्नुहुन्छ ।उहाँ भन्नुहुन्छ, “वाम एकता भए राम्रो हुन्छ भन्ने चिनियाँ सोच छ । वास्तवमा, नेपालमा विद्यादेवीको भूमिका हुन सक्छ, सबै वामलाई एक बनाउने विषयमा चीनले प्रोत्साहन पनि गरिरहेको छ । दुई–दुईचोटि संसद् भङ्ग गर्दा रातको १२ बजे विद्याजीले ओलीजीलाई मद्दत पुर्‍याएको हो नि । नागरिकता विधेयकमा हो अलिकति अलग भूमिका खेलेको । विद्या र ओली त एक अर्काका पूरक हुन् । वैकल्पिकमा विद्याजी हुनुभयो भने ओलीजीका लागि पनि राम्रो हुन्छ ।”चीन नेपालमा वाम एकता चाहन्छ भन्ने तथ्यगत आधार के छन् त भन्ने जिज्ञासामा उहाँले अध्यक्ष ओलीले नै पूर्व राष्ट्रपति भण्डारीलाई चीन भ्रमणमा पठाउनुभएको बताउनुभयो । उहाँले भन्नुभयो, “विद्याजीलाई बोलाएको किन त पार्टीको नेताको रूपमा बोलाएको हो नि । ओलीजीले पनि विदेश विभाग प्रमुखलाई पठाइदेऊ भन्दा एक किसिमले ओलीजीले विद्याजीलाई पठाएकै हो । वाम एकताको कुरा विद्याजीलाई भन्यो, अब ओलीजीलाई पनि भन्छ र यस्तो विवाद नगर, मिलेर गर भन्छ । यसपालि ओलीजीलाई पनि सम्झाउँछ । अरुले एमाले ब्रेक होस् भन्ने चाहन्छ तर एमाले पनि ब्रेक हुन नदिने र अरु वामलाई पनि समेट्नेतर्फ परामर्श चिनियाँ कम्युनिस्टहरूको नेपालका कम्युनिस्टलाई हुन्छ भन्ने मलाई लाग्छ । यो कदम एकपछि अर्को गरी अगाडि बढ्दैछ ।”उहाँले पूर्व राष्ट्रपति भण्डारीको पार्टी सदस्यता खारेज गर्ने निर्णयमा समेत एमालेले पुनर्विचार गर्ने धारणा राख्नुभयो ।उहाँले भन्नुभयो, “पहिलो राष्ट्रपति महिला भयो । पहिलो प्रधानमन्त्री पनि हुन पाउँछ कि ? सबैलाई एक गरेर अरु हुनुभन्दा विद्या उत्तराधिकारी हुँदा ओलीजीका लागि पनि फाइदा हुन्छ । उहाँहरुको पार्टी विधान संशोधन गर्ने सेसन हुँदैछ, त्यसमा पुनर्विचार पुर्‍याउँला । मलाई लाग्छ, सदस्यता नै खारेज गर्ने अवस्था फिर्ता लिन सक्छ त्यसमा चाइना भ्रमणले दुवैलाई सम्झाउँछ ।”प्रधानमन्त्री ओलीको चीन भ्रमणले नेपालको भूराजनीतिक महत्त्वमा नयाँ भूमिका खेल्नुपर्ने अवस्थामा सकारात्मक असर पार्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169299",
      "image": "https://gorkhapatraonline.com/storage/media/299108/conversions/image--original-thumb.jpg"
    },
    {
      "slug": "169463",
      "title": "मोनिका ‘लियो मिस तिज’",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "‘लियो मिस तिज’ सैनामैनाको तेह्रौँ संस्करणको उपाधि मोनिका खड्काले जित्नुभएको छ । रुपन्देहीको सैनामैना नगरपालिका मुर्गिया निवासी खड्काले उपाधिसँगै २५ हजार रुपियाँ, क्राउन, ट्रफी, प्रमाणपत्र र अन्य आकर्षक उपहार प्राप्त गर्नुभयो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, भदौ ११ गते । ‘लियो मिस तिज’ सैनामैनाको तेह्रौँ संस्करणको उपाधि मोनिका खड्काले जित्नुभएको छ । रुपन्देहीको सैनामैना नगरपालिका मुर्गिया निवासी खड्काले उपाधिसँगै २५ हजार रुपियाँ, क्राउन, ट्रफी, प्रमाणपत्र र अन्य आकर्षक उपहार प्राप्त गर्नुभयो ।लियो क्लब अफ सैनामैनाले हरेक वर्ष तिज पर्वका अवसरमा महिलाहरूको अन्तर्निहित प्रतिभा प्रस्फुटन गर्ने तथा पुरानो संस्कृति संरक्षण गर्ने उद्देश्यले प्रतियोगिता गर्दै आएको छ । रुपन्देहीको सैनामैना नगरपालिका लगायत छिमेकी पालिकाबाट प्रतिनिधित्व गरेका युवतीबिच भएको प्रतियोगिताको अन्तिम छनोटमा नौ प्रतियोगी फाइनल राउन्डमा सहभागी भएका थिए ।लियो क्लब अफ सैनामैनाका अध्यक्ष मनिष खत्रीले लियो मिस तिजले नेपालको मौलिक कला, संस्कृति, संरक्षण गर्दै युवा पिँढीलाई सांस्कृतिक जागरण पैदा गर्न सहयोग पु¥याएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169463",
      "image": "https://gorkhapatraonline.com/storage/media/299007/conversions/leo-miiss-teej-nepalgunj-original-thumb.jpg"
    },
    {
      "slug": "169457",
      "title": "अन्तर्राष्ट्रिय लेखा परीक्षणको कसीमा पर्दै दस वाणिज्य बैङ्क",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।",
      "longContent": "काठमाडौँ, भदौ ११ गते । नेपालको बैङ्किङ प्रणाली साँच्चिकै पारदर्शी, अनुशासित र अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भन्ने अब स्पष्ट हुने भएको छ । प्रणालीगत सुधार गर्दै बैङ्किङ क्षेत्रलाई दीर्घकालीन रूपमा स्थिर, स्वस्थ र आत्मनिर्भर बनाउन बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षणमार्फत त्यस्तो लेखाजोखा गर्न लाएिको छ ।नेपालको बैङ्किङ इतिहासमै पहिलो पटक विदेशी लेखा विशेषज्ञको निगरानीमा १० ठुला वाणिज्य बैङ्कको पूर्ण लेखा परीक्षण गर्ने प्रक्रिया अगाडि बढेसँगै विदेशी लगानीकर्ता र आमजनताको बैङ्किङ प्रणालीप्रतिको भरोसा पनि बलियो बनाउने अपेक्षा गरिएको छ । यसका लागि अन्तर्राष्ट्रिय दबाब, कर्जामा शङ्का र पारदर्शिताप्रतिको चासो मुख्य रूपमा रहेको छ ।नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक रोशनकुमार सिग्देलका अनुसार सम्भवतः यही बिहीबारसम्म लेखापरीक्षण गर्न बङ्गलादेशको हाउलादार युनुस एन्ड कम्पनीसँग सम्झौता हुने भएको छ । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ) सँगको विस्तारित कर्जा सम्झौताको सर्त अनुसार, बङ्गलादेशको लेखा कम्पनी हाउलादार युनुस एन्ड कम्पनीले नेपालका १० बैङ्कको लेखाजोखा गर्ने भएको हो ।१० वटा बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनाइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् । सम्पत्तिको आकार अनुसार कर्जा तथा निक्षेप पनि ठुलै हुने भएकाले धेरै सम्पत्ति भएका शीर्ष १० बैङ्कको पूर्ण लेखा परीक्षण हुने राष्ट्र बैङ्कले जनाएको छ ।ठुला बैङ्कहरूको कर्जा प्रवाह, जोखिम मूल्याङ्कन र वित्तीय पारदर्शिता परीक्षण गरिने नेपाल राष्ट्र बैङ्कले जनाएको छ । विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो । आइएमएफसँग २०७८ पुसमा नै उक्त सम्झौता भएको थियो । कोषले नेपाल सरकारलाई सात किस्तामा ३८ महिनाभित्र विस्तारित कर्जा सुविधा अन्तर्गतको सहुलियतपूर्ण कर्जा दिने निर्णय गरेको थियो । सोही कर्जा सम्झौताको एउटा सर्त अनुसार वाणिज्य बैङ्कहरूको ‘लोन पोर्टफोलियो रिभ्यु’ गर्नका लागि बङ्गलादेशी कम्पनी छनोट गरिएको हो ।नेपाल राष्ट्र बैङ्कको सम्पत्ति व्यवस्थापन विभागले हाउलादरसँगको सम्झौता सकेपछि सुपरिवेक्षण विभागको जिम्मा लगाउने छ भने सुपरीवेक्षण विभागसँगको सहकार्यमा लेखा परीक्षणको काम हुने कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।हाउलादारले सम्झौतापछिका दुई महिना अफसाइट नै बसेर छलफल गर्ने योजनामा रहेको छ । दुई महिना अवधिमा गैरस्थलगत अनुगमन गरेर चाडबाडका बेला पनि सकिने र स्थलगत लेखा परीक्षण सुरु हुने छ । करिब साढे चार करोड रुपियाँमा एकै पटक हुने सबै बैङ्कको लेखा परीक्षणको कामका लागि २२ जना जनशक्ति आवश्यक पर्ने छ । त्यसका साथै राष्ट्र बैङ्कका दुई जना कर्मचारी पनि थप समावेश हुने भएका छन् । हरेक बैङ्कमा फर्मका दुई जना र राष्ट्र बैङ्कमा दुई गरी चार जनाले काम गर्ने राष्ट्र बैङ्कले जनाएको छ ।यसअघि पहिलो पटक अन्तर्राष्ट्रिय लेखा परीक्षकबाट लेखा परीक्षण गराउन प्रक्रिया सुरु गर्दा असफल भएको थियो । त्यसपछि राष्ट्र बैङ्कले पुस २०८१ देखि पुनः दोस्रो पटक फर्म छनोट प्रक्रिया सुरु गरेको थियो ।राष्ट्र बैङ्कले अन्तर्राष्ट्रिय लेखा परीक्षण फर्मबाट आएको आवेदनमार्फत १९ फागुन २०८१ मा छ कम्पनी छोटो सूचीमा परेको थियो । छोटो सूचीमा डेलोइट पार्टनर श्रीलङ्का, हाउलादार युनुस एन्ड कम्पनी बङ्गलादेश, केपिएमजी एस्योरेन्स एन्ड कन्सल्टिङ सर्भिस भारत, जेभी मेहेरा जेकेएसएस एसएसबिडिआई जेभी, एमएसके एन्ड एसोसिएट्स भारत र जेभी एसआरबिए एन्ड बिके अग्रवाल एन्ड कम्पनी परेका थिए ।तीमध्ये उत्कृष्ट प्रस्ताव बुझाउने हाउलादार युनुस एन्ड कम्पनी छनोट भएको थियो । राष्ट्र बैङ्कले छनोटमा परेको फर्मलाई २५ जेठसम्म वित्तीय प्रस्ताव माग गरेको थियो । राष्ट्र बैङ्कको माग अनुसार हाउलादरले बुझाएको चार करोड ३५ लाख रुपियाँ बराबरको वित्तीय प्रस्ताव पनि स्वीकृत भएको हो ।भरोसा बलियो बनाउने अपेक्षालेखा परीक्षणबाट बैङ्किङ प्रणाली अन्तर्राष्ट्रिय मापदण्ड अनुसार छ कि छैन भनेर हेरिने भएकाले दीर्घकालीन रूपमा स्थिर र विश्वसनीय बैङ्किङ प्रणाली निर्माण गर्न सहयोग पुग्ने नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले बताउनुभयो ।बैङ्कहरूले आर्थिक गतिविधि कस्तो गरिरहेका छन् भन्ने सुनिश्चित गर्न, खराब कर्जाको स्तर, लगानीको अवस्था र जोखिमयुक्त क्षेत्र पहिचान गर्न, सर्वसाधारण, निक्षेपकर्ता र विदेशी लगानीकर्ताको विश्वास कायम राख्न लेखापरीक्षण गर्न लागिएको उहाँले बताउनुभयो ।बैङ्कहरूको वित्तीय स्वास्थ्यका आधारमा नेपाल राष्ट्र बैङ्कले नीति तथा नियम संशोधन गर्न तथा सम्भावित हेरफेर, कर्जा दुरुपयोग वा भित्री अनियमितता छानबिन गर्न यसले सघाउने उहाँले बताउनुभयो ।विदेशी नै किन ?आइएमएफले अन्तर्राष्ट्रियस्तरको मान्यताप्राप्त लेखा परीक्षकलाई नै लेखा परीक्षण गराउन भनेको छ । अन्तर्राष्ट्रिय लेखा परीक्षकको तुलनामा स्थानीय लेखा परीक्षक अद्यावधिक तथा स्वतन्त्र नहुने भएका कारण स्थानीयलाई नपत्याएको पनि हुन सक्ने राष्ट्र बैङ्कका कार्यकारी निर्देशक सिग्देलले बताउनुभयो ।विदेशीले यहाँ आएर काम गर्दा स्वतन्त्र हुने र कतैबाट प्रभावित नहुने भन्दै नेपाल राष्ट्र बैङ्कका पूर्वगभर्नर दीपेन्द्रबहादुर क्षेत्री विदेशीको ठाउँमा नेपाली भए यो वा त्यो बहानाले सोचे जति नतिजा आउन नसक्ने बताउनुभयो । विगतमा समस्यामा परेका दुई सरकारी वाणिज्य बैङ्कका लागि ल्याइएको वित्तीय क्षेत्र सुधार कार्यक्रममा विदेशीको संलग्नताले प्रभावकारी नतिजा आएको स्मरण गर्दै उहाँले विदेशीबाट कामको गुणस्तर र नतिजामा कुनै शङ्का नहुने उहाँले बताउनुभयो ।विदेशीले सुधारेका विगतविश्व बैङ्क, अन्तर्राष्ट्रिय मुद्रा कोष र डिएफआइडीको सहयोगमा आएको वित्तीय क्षेत्र सुधार कार्यक्रम अन्तर्गत सरकारी स्वामित्वका राष्ट्रिय वाणिज्य बैङ्क र नेपाल बैङ्कलाई विदेशीले नै सुधारेका थिए । बैङ्कको वित्तीय अवस्था सुधारका लागि विसं २०५९ माघ २ गतेदेखि व्यवस्थापन करारमा दिइएको थियो । विदेशी नागरिककै नेतृत्वले दुवै बैङ्क व्यवस्थापन जिम्मा समालेर भाखा नाघेको कर्जा, खराब कर्जा तथा समग्र बैङ्कको स्वास्थ्यलाई सही बाटोमा ल्याइएको थियो । त्यसपछि दुवै सरकारी बैङ्कले सही बाटो समाएका कारण अहिलेको अवस्थामा आइपुगेका छन् ।समस्याग्रस्त अवस्थामा पुगेका बैङ्कलाई नयाँ जीवन प्रदान गरेको स्मरण गर्दै नेपाल बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डे विदेशीले पूर्ण स्वतन्त्रतासाथ काम गरेकै कारण बैङ्क आजको अवस्थामा आएको बताउनुभयो । कतैबाट पनि बिनादबाब र प्रभावबिना  काम गर्दा बैङ्कको ५० देखि ६० प्रतिशतमा रहेको खराब कर्जालाई घटाएर चारदेखि पाँच प्रतिशतमा झार्न सम्भव भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169457",
      "image": "https://gorkhapatraonline.com/storage/media/299001/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169448",
      "title": "तिजको रमितामा झुम्मियो पोखरा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "चाडपर्वमा लाग्ने गरेका मेला ग्रामीण क्षेत्रमा हराउँदै गए पनि पोखरावासीले तिजमा पुरानै रौनक अवलोकन गर्न पाउँछन् । हरेक चाडपर्व र उत्सवलाई पृथक् तवरले मनाउने पर्यटन राजधानी पोखरामा अहिले ठाउँ ठाउँमा तिज केन्द्रित मेला, महोत्सव जारी छन् ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, भदौ ११ गते । चाडपर्वमा लाग्ने गरेका मेला ग्रामीण क्षेत्रमा हराउँदै गए पनि पोखरावासीले तिजमा पुरानै रौनक अवलोकन गर्न पाउँछन् । हरेक चाडपर्व र उत्सवलाई पृथक् तवरले मनाउने पर्यटन राजधानी पोखरामा अहिले ठाउँ ठाउँमा तिज केन्द्रित मेला, महोत्सव जारी छन् । पोखरा महानगरमा आधा दर्जनभन्दा बढी तिज मेला भइरहेका छन् । मेलामा तिज गीत प्रतियोगिता, नृत्य प्रतियोगिता, झाँकी प्रदर्शनी, सामूहिक दरदेखि खेलकुदका गतिविधिसमेत समावेश छन् । यस्ता मेलाले मौलिक नेपाली संस्कृति जगेर्नादेखि यहाँको अर्थतन्त्रलाई समेत चलायमान बनाउने आयोजकहरू बताउँछन् । पर्यटन व्यवसायी महिला सङ्घ नेपाल (टेवान) ले मङ्गलबार र बुधबार पोखराको लेकसाइडस्थित बाराहीघाटमा ‘तेस्रो तिज सांस्कृतिक महोत्सव–२०८२’ आयोजना गरेको छ । नेपाली महिलाले परम्परागत रूपमा मनाउने तिजको शैलीलाई पुनर्जीवित गर्ने उद्देश्यले महोत्सव आयोजना गरिएको टेवान अध्यक्ष शोभा न्यौपाने पाण्डे बताउनुहुन्छ । यो महोत्सवमा तिजगीत प्रतियोगिता, खेलकुद प्रतियोगितासँगै महिला सशक्तीकरणसम्बन्धी दुई वटा ‘टक सो’ समेत हुँदै छन् । पोखरा–१ स्थित पुरानो टुँडिखेलामा पनि तेस्रो संस्करणको तिज महोत्सवको रौनक छ । भदौ १५ गतेसम्म चल्ने महोत्सवमा दैनिक उपभोग्य सामान, कृषि, हस्तकला, बैङ्क तथा वित्तीय संस्थालगायत १५० व्यापारिक कक्ष रहेको आयोजक इन्द्रेणी एकीकृत विकास केन्द्र अध्यक्ष भानुभक्त अधिकारी बताउनुहुन्छ । महोत्सवमा खुला मौलिक तिजगीत, एकल नृत्य, ढिकीजाँतो चलाउने, छेलो हान्ने जस्ता प्रतिस्पर्धासमेत भइरहेका छन् । पोखरा वडा नम्बर १६ मा पर्ने लामाचौर र बाटुलेचौर दुई ठाउँमा तिजका महोत्सव एकैसाथ चलिरहेका छन् । लामाचौरमा नवआदर्श सामुदायिक विकास समाजको आयोजनामा आइतबार सुरु भएको महोत्सवमा तिज गीत तथा नृत्य, भलिबल खेललगायत जारी छन् । यहाँ ‘कृषि तिज गीत प्रतियोगिता’ हुँदै छ । बाटुलेचौरमा सोमबार सुरु भएको मेलामा महिला दौड, विद्यालय स्तरीय तिज नृत्य र समूहगत तिज गीत प्रतियोगिता भए । पर्यटकीय गन्तव्य सराङकोटमा आइतबारदेखि सुरु भएको तिज महोत्सव भदौ १० गतेसम्म चल्यो । सराङकोट धार्मिक क्षेत्र विकास समितिले आयोजना गरेको महोत्सवमा खुला तिजगीत प्रतियोगिता, एकल महिला नृत्य प्रतियोगिता, डोरी तान, छेलो हान्नेलगायत गतिविधि भए । तिजमा उत्ताउला गीत गाउने प्रवृत्ति बढेका बेला केही वर्षदेखि पोखरामा तिज केन्द्रित मेला, महोत्सव हुन थालेका छन् । महानगरका सबैजसो वडा कार्यालयले तिजगीत प्रतियोगिता आयोजना गर्न थालेका छन् भने सञ्चारमाध्यमहरूले पनि तिज महोत्सव गर्न थालेका छन् ।नेपाल पर्यटन बोर्ड, गण्डकी प्रदेश कार्यालय, पोखराका प्रमुख मणिराज लामिछानेले सांस्कृतिक अवसरलाई मेला, महोत्सवका रूपमा मनाउँदा पर्यटन क्षेत्रमा समेत योगदान पुग्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “पर्यटकीय सम्पदामा रूपान्तरण गर्दै देशको आर्थिक समृद्धिमा अमूल्य योगदान दिन तिज महोत्सवले भूमिका खेल्छ । यस्ता महोत्सव हुनु अर्थतन्त्रको विकास र सांस्कृतिक संरक्षण दुवै दृष्टिले सकारात्मक छ ।”",
      "link": "https://gorkhapatraonline.com/news/169448",
      "image": "https://gorkhapatraonline.com/storage/media/298989/conversions/lamachaur-teej-fest-original-thumb.jpg"
    },
    {
      "slug": "169446",
      "title": "इम्बोस्ड नम्बर प्लेट क्रमशः जडान गरे हुने",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "असोज १ गतेदेखि अनिवार्य जडान गर्न भनिएको इम्बोस्ड नम्बर प्लेट तत्काल जडान नगरे पनि जरिबाना नहुने भएको छ । आफूलाई अनुकूल भएको समयमा सवारी दर्ता भएको   यातायात कार्यालयमा गई स्वस्फूर्त रूपमा जडान गर्न यातायात व्यवस्था विभागले अनुरोध गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ११ गते । असोज १ गतेदेखि अनिवार्य जडान गर्न भनिएको इम्बोस्ड नम्बर प्लेट तत्काल जडान नगरे पनि जरिबाना नहुने भएको छ । आफूलाई अनुकूल भएको समयमा सवारी दर्ता भएको यातायात कार्यालयमा गई स्वस्फूर्त रूपमा जडान गर्न यातायात व्यवस्था विभागले अनुरोध गरेको छ । विभागले मङ्गलबार प्रेस विज्ञप्ति जारी गरेर स्वस्फूर्त ढङ्गले इस्बोस्ड नम्बर प्लेट जडान गर्न सकिने बताएको हो । असोज १ गतेभित्र सवारीसाधनमा इम्बोस्ड नम्बर प्लेट जडान नगरे जरिबाना लाग्ने कुरालाई निराधार भन्दै भ्रममा नपर्न पनि आग्रह गरेको छ । विज्ञप्तिमा भनिएको छ, “इस्बोस्ड नम्बर प्लेट सम्पूर्ण सरकारी, निजी र सार्वजनिक सवारीसाधनमा क्रमशः जोड्दै लैजाने निर्णय भएको तर मिति २०८२ असोज १ गतेदेखि जडान नगरेको खण्डमा तुरुन्त जरिबाना वा कारबाहीमा परिने भन्ने भ्रमसमेत उत्पन्न भएकाले तत्काललाई कुनै किसिमको दण्ड/जरिबाना नगरिने बेहोरा स्पष्ट पारिन्छ ।” इम्बोस्ड नम्बर प्लेट जडानका लागि विभाग एवं प्रदेश कार्यालयहरूमा सेवाग्राहीको सहजताका लागि पूर्वाधार र जनशक्ति व्यवस्थापनको काम भइरहेको विभागले जनाएको छ । इम्बोस्ड नम्बर प्लेटमा प्रयोग गरिएको अङ्ग्रेजी लिपिबारे विभागले प्रस्ट पारेको छ । ठेक्का सम्झौतामा उल्लेख भएबमोजिम सर्वोच्च अदालतको संवैधानिक इजलासबाट समेत त्रुटि नदेखाइएको भन्दै विभागले त्यसलाई उचित भनेको छ । सवारीचालक अनुमतिपत्र, राहदानी, नागरिकता, राष्ट्रिय परिचयपत्रलगायतका कागजातमा समेत अङ्ग्रेजी लिपि प्रयोग भएको विभागले स्मरण गराएको छ । नागरिकस्तरबाट विरोध भएपछि विभागले हाललाई अनिवार्य नगरिएको भन्दै विज्ञप्ति जारी गरेको हो । तर साउन २० गते भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मन्त्री देवेन्द्र दाहालको अध्यक्षतामा बसेको विषयगत समितिको बैठकले २०८२ असोज १ गतेदेखि इम्बोस्ड नम्बर प्लेट अनिवार्य गर्ने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169446",
      "image": "https://gorkhapatraonline.com/storage/media/298987/conversions/emboised_1613484672-original-thumb.jpg"
    },
    {
      "slug": "169445",
      "title": "मनाङेको आधा कार्यकाल सर्वोच्चलाई मान्य",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "कर्तव्य ज्यान मुद्दामा सर्वोच्च अदालतबाट दोषी ठहर भई कैद भुक्तान गरिरहेका दीपक मनाङे भनिने राजीव गुरुङको सांसद पद सर्वोच्चकै आदेशले रिक्त भइसकेको छ । गण्डकी प्रदेश सभा सदस्य गुरुङको पद संवैधानिक इजलासको आदेशले रिक्त भए पनि झन्डै आधा कार्यकाल मान्य हुने व्याख्या सर्वोच्चले गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । कर्तव्य ज्यान मुद्दामा सर्वोच्च अदालतबाट दोषी ठहर भई कैद भुक्तान गरिरहेका दीपक मनाङे भनिने राजीव गुरुङको सांसद पद सर्वोच्चकै आदेशले रिक्त भइसकेको छ । गण्डकी प्रदेश सभा सदस्य गुरुङको पद संवैधानिक इजलासको आदेशले रिक्त भए पनि झन्डै आधा कार्यकाल मान्य हुने व्याख्या सर्वोच्चले गरेको छ । कर्तव्य ज्यान मुद्दामा सर्वोच्चले दोषी ठहर गरेपछि मात्र गुरुङ प्रदेश सभा सदस्यबाट पदमुक्त हुने अदालतको व्याख्या छ । सर्वोच्चले २०८१ कात्तिक २० मा गुरुङलाई दोषी ठहरेको थियो । २०७९ मङ्सिर ४ मा सम्पन्न निर्वाचनमा मनाङ प्रदेश सभा २ बाट उहाँ निर्विरोध निर्वाचित हुनुभएको थियो । प्रधान न्यायाधीश प्रकाशमानसिंह राउतसहितको पाँच सदस्यीय संवैधानिक इजलासले २०८२ असार ४ गते गरेको फैसलाको पूर्णपाठ केही दिनअघि सार्वजनिक भएको हो । अधिवक्ता वीरेन्द्रराज कार्कीले भने गुरुङ उम्मेदवार बन्नै अयोग्य रहेकाले मनोनयनदेखिकै प्रक्रिया बदरको माग गर्नुभएको थियो । सर्वोच्चको आदेशमा भनिएको छ, “संवैधानिक तथा कानुनी प्रावधानमा स्थान रिक्त हुने वा पदमुक्त हुने यकिन समयबारे उल्लेख नभएको अवस्थामा माथिल्ला प्रकरणमा विवेचित आधारबाट सर्वोच्च अदालतबाट मिति २०८१/०७/२० मा प्रत्यर्थी दीपक मनाङे भन्ने राजीव गुरुङउपरको ज्यान मार्ने उद्योग मुद्दा फैसला भएपश्चात् निज उक्त प्रदेश सभा सदस्य पदका लागि अयोग्य ठहर भएको र मिति २०८१/०७/२७ देखि नै निज प्रत्यर्थी कैदमा समेत गइसकेको देखिँदा प्रदेश सभा सदस्य पदमा रहिरहन योग्य नभएको अवस्थामा निजलाई सोही मिति २०८१/०७/२० देखि नै गण्डकी प्रदेश, प्रदेश सभा सदस्य पदबाट पदमुक्त हुने ठहर्छ ।”फौजदारी कार्यविधि संहितामा पुनरावेदन लाग्ने मुद्दामा पुनरावेदन परेको अवस्थामा अन्तिम किनारा नभएसम्म तथा पुनरावेदन लाग्ने अवधि भुक्तान नभएसम्म फैसला कार्यान्वयन नहुने व्यवस्था छ । यस्तै साधक पेस हुने मुद्दामा साधकको निकासा नभएसम्म फैसला कार्यान्वयन नहुने व्यवस्था संहितामा छ । सर्वोच्चले एक तहको फैसलाले स्पष्ट रूपमै उम्मेदवार बन्न रोकेको अवस्थाबाहेक निर्वाचनमा भाग लिन पाउने राजनीतिक अधिकार सङ्कुचन गर्न नमिल्ने व्याख्या गरेको छ । पूर्णपाठमा भनिएको छ, “एक तहबाट कसुर ठहर भएको व्यक्तिलाई निर्वाचनमा उम्मेदवार बन्नबाट प्रचलित कानुनले स्पष्टसँग रोक लगाएको अवस्थामा बाहेक तल्लो तहको अदालतले गरेको फैसला चित्त नबुझाई प्रचलित कानुनबमोजिम पुनरावेदन गरी मुद्दा विचाराधीन रहेकै अवस्थामा निजलाई कैदीसरह मानेर निर्वाचनमा भाग लिने राजनीतिक अधिकारमा सङ्कुचन गर्न न्यायसङ्गत हुँदैन ।”प्रदेश सभा निर्वाचनको हालको कानुन अनुसार भने गुरुङ अब कैद भुक्तान गरेको छ वर्षसम्म निर्वाचनमा उम्मेदवार बन्न पाउनुहुने छैन । हाल उहाँ कैद भुक्तानको सिलसिलामा डिल्लीबजार कारागारमा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169445",
      "image": "https://gorkhapatraonline.com/storage/media/298986/conversions/deepak-gurung-original-thumb.jpg"
    },
    {
      "slug": "169444",
      "title": "देशभर थपिँदै तेइस इप्रका",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "गृह मन्त्रालयले सार्वजनिक सेवा प्रवाह सुशासन तथा सेवा प्रवाहलाई थप सरल र पहुँचयुक्त नागरिक सेवा उपलब्ध गराउने उद्देश्यले देशभर थप २३ वटा इलाका प्रशासन कार्यालय थप्ने तयारी अन्तिम चरणमा पुर्‍याएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ११ गते । गृह मन्त्रालयले सार्वजनिक सेवा प्रवाह सुशासन तथा सेवा प्रवाहलाई थप सरल र पहुँचयुक्त नागरिक सेवा उपलब्ध गराउने उद्देश्यले देशभर थप २३ वटा इलाका प्रशासन कार्यालय थप्ने तयारी अन्तिम चरणमा पुर्‍याएको छ ।जिल्ला सदरमुकाममा रहेका जिल्ला प्रशासन कार्यालयबाट भइरहेको सेवा प्रवाहलाई विस्तार गर्ने उद्देश्यसाथ दूरदराजमा बसोबास गर्ने नागरिकलाई समेत सेवा प्रवाह सहज पहुँचयोग्य बनाउने गरी मन्त्रालयले आफ्नो सेवा प्रवाह विस्तार गर्न लागेको हो ।गृह मन्त्रालयका सहप्रवक्ता रवीन्द्र आचार्यका अनुसार सरकारको नीति तथा कार्यक्रम अन्तर्गत मन्त्रालयले सेवा विस्तारको कार्ययोजना तयार गरी इलाका प्रशासन कार्यालय थपको प्रस्ताव प्रधानमन्त्री तथा मन्त्रीपरिषद् अन्तर्गतको प्रशासन समिति पठाएको छ ।थप हुने इलाका प्रशासन कार्यालयमार्फत जिल्ला प्रशासन कार्यालय प्रमुख (सिडिओ) लाई तोकिएको जिम्मेवारीबाहेक सम्पूर्ण सेवा प्रवाह हुने जानकारी दिँदै आचार्यले भन्नुभयो, “भौगोलिक अवस्था र जनसङ्ख्याको चाप हेरी कुन जिल्लामा इलाका प्रशासन कार्यालय थप्नुपर्ने, त्यसबारे सर्वेक्षण पछि तय गरिने छ ।” गृह मन्त्रालयले गरेको सङ्गठन तथा व्यवस्थापन सर्वेक्षणमा पनि २३ वटा इलाका प्रशासन कार्यालय थप गर्ने प्रस्ताव गरिएको थियो । सोही प्रस्तावलाई मन्त्रालयले सोमबार प्रधानमन्त्री तथा मन्त्रीपरिषद् बैठकले प्रशासन समितिमा पठाएको हो । गृहमन्त्री रमेश लेखकले जिल्ला प्रशासन कार्यालय तथा इलाका प्रशासन कार्यालयबाट हुने सेवा प्रवाहलाई थप सहज र सरल बनाउने गरी संरचनागत सुधारको पहल गर्नुभएको थियो । मन्त्री लेखकले मन्त्रालय अन्तर्गतका सेवा प्रवाह गर्नुपर्ने क्षेत्रको जनसङ्ख्या, भौगोलिक सुगमता र पहुँचबिच देखिएको असमानतालाई समाधान गर्न आवश्यक भएकाले मुलुकभर २३ वटा इलाका प्रशासन कार्यालय थपका लागि मन्त्रालयका नेतृत्व गरेसँगै पहल थाल्नुभएको थियो ।प्रशासन कार्यालयमा नागरिकताको प्रमाणपत्र लिन तथा अन्य कामकाजका लागि धेरै समय खर्चेर जिल्ला प्रशासन पुग्नुपर्ने बाध्यताले सेवाग्राही नागरिकले हैरानी बेहोर्नुपर्ने अवस्था अन्त्य गरी सेवा प्रवाह विस्तार गर्ने उद्देश्यसहित उक्त कार्य अघि बढाइएको हो ।मन्त्री लेखकले आन्तरिक स्रोत व्यवस्थापन गरेर तराईदेखि उच्च हिमाली भेगसम्म इलाका प्रशासन कार्यालय थपमा जोड दिनुभएको छ । गृह मन्त्रालय तथा मातहतका निकायको सङ्गठन संरचना र दरबन्दी हेरफेर गर्न र नयाँ इलाका प्रशासन कार्यालय स्थापना गर्न आवश्यक भएकाले गृह मन्त्रालयले गत पुसमा सचिवस्तरको निर्णय गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण प्रतिवेदन पेस गर्न गृह मन्त्रालय, प्रशासन महाशाखा प्रमुखको संयोजकत्वमा एक कार्यदलसमेत गठन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169444",
      "image": "https://gorkhapatraonline.com/storage/media/298985/conversions/home-ministry-Nepal-original-thumb.jpg"
    },
    {
      "slug": "169443",
      "title": "शिक्षा विधेयकप्रति गुनासा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा पेस भएको विद्यालय शिक्षा विधेयकमा समावेश गरिएका प्रावधानप्रति सरोकारवालाले असन्तुष्टि जनाएका छन् ।   शिक्षा, विज्ञान तथा सूचना प्रविधि समितिले पारित गरेको उक्त विधेयक गत शुक्रबार प्रतिनिधि सभामा पेस भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । प्रतिनिधि सभामा पेस भएको विद्यालय शिक्षा विधेयकमा समावेश गरिएका प्रावधानप्रति सरोकारवालाले असन्तुष्टि जनाएका छन् । शिक्षा, विज्ञान तथा सूचना प्रविधि समितिले पारित गरेको उक्त विधेयक गत शुक्रबार प्रतिनिधि सभामा पेस भएको छ । विधेयकप्रति विद्यालय शिक्षाका दुई मुख्य सरोकारवाला शिक्षक र निजी तथा संस्थागत विद्यालय सञ्चालकले गम्भीर असन्तुष्टि जनाएका छन् । शिक्षकका पेसागत हक, अधिकारसँग सम्बन्धित विषय विधेयकमा समावेश गर्नुपर्ने माग राख्दै नेपाल शिक्षक महासङ्घले बुधबारदेखि आन्दोलनमा जाने घोषणा गरेको छ । अस्थायी प्रकृतिका शिक्षकको स्थायित्वका लागि आन्तरिक प्रतिस्पर्धाको कोटा सहमति अनुसार (७५ प्रतिशत हुने) नहुनु, आन्तरिक प्रतिस्पर्धामा अनुत्तीर्ण हुनेलाई गोल्डेन ह्यान्डसेक अन्तर्गत दिइने रकम स्पष्ट नहुनु, संस्थागत विद्यालयका शिक्षक, कर्मचारीको सेवा, सुविधा र पेसागत सुरक्षाको व्यवस्थालगायतका विषय विधेयकमा समावेश नगरिएको महासङ्घका अध्यक्ष लक्ष्मीकिशोर सुवेदीले बताउनुभयो ।तर महासङ्घले विगतमा उठाएकामध्ये २०७५ को शिक्षक सेवा आयोगको परीक्षामा सामेल भएका शिक्षकको निवृत्तीभरण प्रयोजनका लागि नपुग अवधि अस्थायी सेवाबाट गणना गर्ने, परीक्षा आवेदन गर्दा ४० नकटेका तर परीक्षा उत्तीर्ण गरी नियुक्ति लिंदा ४० कटेका शिक्षकले निवृत्तीभरण पाउने, २०८२ वैशाख १ गते सम्म नियुक्ति पाएका सबै शिक्षकले पुरानै प्रणालीबाट निवृत्तीभरण पाउने, ऐन जारी भएपछि नियुक्त हुने शिक्षकका हकमा योगदानमा आधारित निवृत्तीभरण हुने जस्ता विषय विधेयकले सम्बोधन गरेको महासङ्घले जनाएको छ ।त्यस्तै निजी विद्यालय सञ्चालकको संस्था, प्याब्सन, एनप्याब्सन, हिसान, अपेनलगायतले पनि विधेयकमा समावेश गरिएका केही प्रावधानले निजी विद्यालय सङ्कटमा पर्ने बताउँदै तत्काल ती प्रावधान हटाउन माग गरेका छन् । विशेष गरी निजी विद्यालय सञ्चालकले गरिब, जेहेनदार तथा आर्थिक रूपमा विपन्न विद्यार्थीलाई प्रदान गर्दै आएको छात्रवृत्तिको विषयमा असन्तुष्टि जनाएका छन् । विधेयकबाट ‘पूर्ण छात्रवृत्ति’ भन्ने शब्द हटाइनुपर्ने, छात्रवृत्तिमा अध्ययन गर्न छानिएका विद्यार्थीलाई पोसाक, स्टेसनरी, शैक्षिक सामग्री, खाना, खाजा उपलब्ध गराउने प्रावधान खारेज गर्नुपर्ने उनीहरूको माग छ । कम्पनी ऐन अनुसार दर्ता भई सञ्चालनमा रहेका विद्यालयलाई ‘गैरनाफामूलक’ बनाउँदै लगिने भन्ने विधेयकमा गरिएका व्यवस्थामा पनि विद्यालय सञ्चालकको चर्को असन्तुष्टि छ । त्यस्तै छात्रवृत्ति वितरणको अधिकार सम्बन्धित विद्यालयमा रहनुपर्ने, छात्रवृत्ति छनोटका लागि स्थानीय तहका प्रतिनिधिको सहभागितामा एक पारदर्शी समिति गठन गरी वितरण गर्नुपर्ने प्याब्सनका अध्यक्ष कृष्ण अधिकारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169443",
      "image": "https://gorkhapatraonline.com/storage/media/298984/conversions/education-original-thumb.jpg"
    },
    {
      "slug": "169442",
      "title": "नेपाल ‘एससिओ’को पूर्ण सदस्य बन्ने सम्भावना",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "जनवादी गणतन्त्र चीनको तियान्जिन सहरमा भदौ १५–१६ गते हुने साङ्घाई सहयोग सङ्गठन (एससिओ) प्लस शिखर सम्मेलन २०२५ मा नेपाल संवाद साझेदार (डाइलग पार्टनर) का रूपमा सहभागी हुँदै छ ।",
      "longContent": "करुण अर्याल बेइजिङ, भदौ ११ गते । जनवादी गणतन्त्र चीनको तियान्जिन सहरमा भदौ १५–१६ गते हुने साङ्घाई सहयोग सङ्गठन (एससिओ) प्लस शिखर सम्मेलन २०२५ मा नेपाल संवाद साझेदार (डाइलग पार्टनर) का रूपमा सहभागी हुँदै छ ।  प्रधानमन्त्री केपी शर्मा ओली सहभागी हुने सम्मेलनमा नेपाल एससिओको पूर्ण सदस्य राष्ट्र बन्ने सम्भावना पनि रहेको छ । सन् २०१६ मा एससिओमा आबद्ध भएयता यो शिखर सम्मेलनमा नेपालका सरकार प्रमुख सहभागी हुने यो पहिलो अवसर हो । प्रधानमन्त्री ओली यो सम्मेलनमा सहभागी हुने नेपाल सरकारका प्रवक्ता सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सार्वजनिक जानकारी दिइसक्नुभएको छ । सन् २००१ मा चीन, काजकिस्तान, किर्गिस्तान, रुस, ताजकिस्तान र उज्बेकिस्तानद्वारा स्थापित साङ्घाई सहयोग सङ्गठनमा क्रमशः भारत, पाकिस्तान, इरान र बेलारुस पूर्ण सदस्यका रूपमा थपिएपछि यो फराकिलो बनेको थियो । युरेसियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनका रूपमा स्थापना भएको एससिओमा नेपालसहित कतार, श्रीलङ्का, टर्की, कम्बोडिया, अजरबैजान, माल्दिभ्स, म्यान्मार, संयुक्त अरब इमिरेट्सलगायत देशहरू संवाद साझेदार तथा मङ्गोलिया र अफगानिस्तान पर्यवेक्षकका रूपमा रहेका छन् । संवाद साझेदारका रूपमा जोडिएर विभिन्न बैठक र छलफलमा सहभागी हुँदै आएका नेपाललगायत अन्य देशलाई पूर्ण सदस्य बनाउनेबारे छलफल भएको छ । “संवाद साझेदार र पर्यवेक्षक नराखी पूर्ण सदस्य राष्ट्र मात्र बनाउने गरी एससिओ नीतिगत परिवर्तनको तयारीमा छ,” चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओलीले भन्नुभयो, “एससिओका महासचिव यसमा सकारात्मक हुनुहुन्छ । पूर्ण सदस्य भएमा हामी प्रत्यक्ष रूपमा मध्य एसियन र युरोपियन देशहरूसँग जोडिने छौँ । यसअघि नेपालले पर्यवेक्षकका लागि लबिङ गर्दै आएको थियो ।”नेपालले संवाद साझेदारका रूपमा सहभागिता जनाएदेखि नै दुवै पक्षबिच आपसी हितलाई प्रवर्धन गर्दै सहकार्य गर्ने सम्भावनाबारे छलफल भएका छन् । दुवै पक्षले गरेको समझदारीपत्रमा व्यापार, पारवहन र लगानी, ऊर्जा, कृषि, साना तथा मझौला व्यवसाय, सुरक्षा, कानुनी तथा भन्सार मामिला, यातायात तथा सञ्चार, विज्ञान तथा प्रविधि, शिक्षा, स्वास्थ्य, संस्कृति तथा पर्यटन र विपत्का क्षेत्रमा नेपालको एससिओसँगको संलग्नताबारे उल्लेख गरिएको छ । “विश्वको वर्तमान विकसित भू–राजनीतिक परिवर्तनले गर्दा पनि नेपाललगायतका संवाद साझेदारलाई पूर्ण सदस्य बनाउन सक्ने देखिन्छ,” राजदूत डा. ओली भन्नुहुन्छ, “यही सम्मेलनमा बस्ने पूर्ण राष्ट्रको बैठकले पूर्ण सदस्य दिनेबारे निर्णय गर्न सक्छ । नीति परिवर्तन हुँदा बनाइने मापदण्ड भने हामीले पूरा गर्नु पर्छ ।” भूपरिवेष्ठितबाट भूजडित राष्ट्रमा रूपान्तरण हुने नेपालको लक्ष्यलाई पनि यसबाट सहयोग पुग्ने राजदूत डा. ओली बताउनुहुन्छ । उहाँले भन्नुभयो, “मध्य एसियाको ठुलो केन्द्रका लागि बजार खुल्छ । अहिले द्विपक्षीय सम्झौता अनुसार काम भइरहेका छन् । चीनले नेपालमा भौतिक पूर्वाधारका क्षेत्रमा ठुलो लगानी गरिरहेको छ । यो लगानी एउटा देशको मात्र भयो । भोलि पूर्ण सदस्य राष्ट्रमा गयौँ भने चीन प्लस भएर जाने मध्य एसियन देशमा जोडिन्छौँ । सुरक्षा, विकास र कनेक्टिभिटीमा सहयोग पुग्छ । सदस्य राष्ट्रहरूले सामूहिक संस्थाको अङ्ग भएर सुरक्षा र आर्थिक लाभहरू प्राप्त गर्न सक्छन् । विकास र पूर्वाधारमा सहकार्य गर्न सकिन्छ ।” एससिओले हालै यातायात एकीकरण विस्तार, तेल अन्वेषण र मध्य एसियाबाट दक्षिण एसियामा चीन हुँदै ऊर्जा आपूर्ति जस्ता विकास र पूर्वाधारका मुद्दामा सदस्य राष्ट्रबिच सहकार्य सुरु गरेको छ । चीनसँगको सुधारिएको सम्पर्क सञ्जालसँगै नेपाल मध्य एसिया–चीन ग्यास पाइपलाइनमार्फत ऊर्जा आपूर्तिको एक वैकल्पिक मार्ग हुने छ । साथै व्यापार र लगानीले नेपालका लागि थप आर्थिक अवसरहरू बढाउने छ । यसबाहेक ऊर्जा क्षेत्रमा सहयोग बढाउन सकिन्छ । साथै नेपालले मध्य एसियाका प्रमुख ग्यास र तेल अन्वेषण परियोजनामा बढी पहुँच पाउने सकिने राजदूत डा. ओली बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169442",
      "image": "https://gorkhapatraonline.com/storage/media/298990/conversions/232-original-thumb.jpg"
    },
    {
      "slug": "169441",
      "title": "राज्य व्यवस्था सभापतिमा न्यौपाने निर्विरोध",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा राज्य व्यवस्था तथा सुशासन समिति सभापतिमा नेपाली कांग्रेसका सांसद ईश्वरीदेवी न्यौपाने निर्विरोध हुनुभएको छ । सभापति चयनका लागि प्रतिनिधि सभा सचिवालयले तोकेको समयभित्र न्यौपानेको एकल मनोनयन दर्ता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । प्रतिनिधि सभा राज्य व्यवस्था तथा सुशासन समिति सभापतिमा नेपाली कांग्रेसका सांसद ईश्वरीदेवी न्यौपाने निर्विरोध हुनुभएको छ । सभापति चयनका लागि प्रतिनिधि सभा सचिवालयले तोकेको समयभित्र न्यौपानेको एकल मनोनयन दर्ता भएको छ । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार एकल मनोनयनसँगै प्रस्तावित उम्मेदवार निर्विरोध निर्वाचित हुने छ । निर्वाचित भएको औपचारिक घोषणा भने बुधबार दिउँसो ३ बजे बस्ने समितिको बैठकबाट हुने छ । सङ्घीय संसद्को संसदीय सुनुवाइ समिति (संयुक्त) बाट राजीनामा गराएर कांग्रेसले न्यौपानेलाई राज्य व्यवस्था तथा सुशासन समितिमा सभापतिको उम्मेदवार बनाउने निर्णय गरेको थियो । न्यौपानेले मङ्गलबार नै सुनुवाइ समितिको सभापतिबाट राजीनामा दिनुभएको थियो ।  राजीनामा पत्र बुझाएलगत्तै विषयगत समिति सभापतिमा मनोनयन दर्ता गर्नुभएको हो । प्रतिनिधि सभाका सचिव हर्कराज राईले जारी गर्नुभएको उम्मेदवारको अन्तिम नामावलीमा न्यौपानेको एकल मनोनयन समावेश छ । न्यौपानेको उम्मेदवारीको प्रस्तावकमा कांग्रेसका रामहरि खतिवडा र समर्थकमा नेकपा (एमाले) का कृष्णगोपाल श्रेष्ठ हुनुहुन्छ । २७ सदस्यीय राज्य व्यवस्थामा कांग्रेस एमालेको बहुमत छ ।  खतिवडा समितिका निवर्तमान सभापति हुनुहुन्छ । निजामती सेवा विधेयकको प्रतिवेदन लेखनमा गम्भीर त्रुटि भएको र त्यसमा जिम्मेवारमध्ये एक सभापति भएको संसदीय छानबिनको ठहरपछि खतिवडाले राजीनामा दिनुभएको थियो । राजीनामापछि सभापति चयन प्रक्रिया अघि बढाइएको थियो । सभापति पद रिक्त भएको १५ दिनभित्र निर्वाचन प्रक्रिया सम्पन्न गर्नुपर्ने नियमावलीको दबाबबिच अन्तिम समयमा प्रक्रिया अघि बढाइएको थियो । उक्त समयसीमा बुधबार सकिँदै छ । सत्तारूढ गठबन्धनबाट सभापतिमा एकल मनोनयनमा पर्नुभएकी न्यौपाने कांग्रेसको समानुपातिक सदस्य हुनुहुन्छ । उहाँ २०६४ र २०७० मा संविधान सभा सदस्य हुनुहुन्थ्यो । दुवै पटक उहाँले समानुपातिक निर्वाचन प्रणालीबाट प्रतिनिधित्व गर्नुभएको थियो । सङ्घीय संरचनामा पहिलो पटक भएको प्रतिनिधि सभा सदस्य निर्वाचन २०७४ मा कैलाली १ बाट न्यौपाने पराजित हुनुभएको थियो । न्यौपाने २०७९ माघ ५ मा भएका सभामुख निर्वाचनमा समेत प्रत्यासी हुनुहुन्थ्यो तर सभामुखमा नेकपा (एमाले) का देवराज घिमिरे निर्वाचित हुनुभएको थियो । घिमिरे एमाले, नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) को समर्थनमा सभामुख निर्वाचित हुनुभएको थियो । कांग्रेस उम्मेदवार न्यौपानेलाई नेकपा (एकीकृत समाजवादी) ले समर्थन गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169441",
      "image": "https://gorkhapatraonline.com/storage/media/298982/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "169440",
      "title": "बर्सेनि बढ्दै बाँझो जग्गा",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।  बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं",
      "longContent": "काठमाडौँ, भदौ ११ गते । हरेक वर्ष कृषिजन्य वस्तुको आयात बढ्दै गएको अवस्थामा अहिले मुलुकभरि ६०.५ हजार हेक्टर खेतीयोग्य जमिन बाँझो रहेको पाइएको छ । खाद्यान्न आयातमै बर्सेनि अर्बांै रुपियाँ बिदेसिने अवस्था रहे पनि बाँझो जमिनमा कसरी खेती गर्ने वा त्यस्तो जमिनमा खेती गर्ने किसानलाई प्रोत्साहन गर्ने कुनै कार्यक्रम वा योजना छैन ।बाँझो जग्गामा पुनः खेती नगर्नु र हरेक वर्ष बाँझो जग्गा बढ्दै जाँदा त्यसले खाद्यान्न उत्पादनमा समस्या देखिनुका साथै खाद्यान्न खरिदमै बर्सेनि खर्बौं रुपियाँ बिदेसिँदा मुलुकको अर्थतन्त्रमा नै नकारात्मक असर पर्न थालेको छ । बाँझो जग्गा बढ्दै जाँदा खाद्यान्न आयात पनि बढ्दै गएको छ ।कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. हरिबहादुर केसीले तीन वर्षभन्दा बढी समयदेखि खेती नभएको कृषियोग्य जमिन मुलुकभरि ६०.५ हजार हेक्टर पुगेको जानकारी दिनुभयो । पहिला खेती भएको तर खेती गर्न छोडेको जग्गालाई अस्थायी बाँझो जग्गाका रूपमा परिभाषित गरिएको छ । मुख्य खाद्यबालीका रूपमा रहेको धानको आयात एक वर्षमै दोब्बरले बढेको देखिन्छ । गत आर्थिक वर्ष (२०८१/८२) मा चालिस अर्ब रुपियाँको धान आयात भएको थियो भने त्यसअघिको आर्थिक वर्ष (२०८०/८१) मा २२ अर्ब रुपियाँको धान आयात भएको थियो ।बाँझो जग्गाको समस्या मुलुकभरि नै रहेको बताउँदै उहाँले गाउँघर छोडेर सहर पस्ने, विदेश जाने, लगानीको अनुपातमा नाफा नहुनु, कृषिकर्म महँगो हुँदै जानु, उत्पादित वस्तुको बजार समस्यालगायत कारणले खेतीपातीप्रति आकर्षण घट्दा बाँझो जमिन बढ्दै गएको उहाँको धारणा छ । खेतीयोग्य जग्गा खण्डित हुँदै जानु, चक्लाबन्दी गरेर एकीकृत खेती गर्न नसक्नुले समेत बाँझो जग्गा बढ्दै गएको उहाँको ठम्याइ छ । उहाँले भन्नुभयो, “जग्गाको एकीकरण वा चक्लाबन्दी गर्न सकिएन भने बाँझो जग्गाको उपयोग गर्न गाह्रो हुन्छ ।” बाँझो जग्गासम्बन्धी नयाँ संयन्त्रको आवश्यकता रहेको बताउँदै उहाँले खेती गर्न नसक्नेबाट जग्गा लिएर गर्न सक्नेलाई दिने प्रणालीको विकास गर्न सकियो भने धेरै बाँझो जग्गामा अहिले पनि खेती गर्न धेरै मान्छे आउने जिकिर गर्नुभयो । विदेशबाट फर्केकाहरू वा व्यावसायिक खेती गर्नेहरू सानो क्षेत्रफलमा खेती गर्न नमान्ने उहाँको भनाइ छ । कृषि कर्म छोडकाहरूसँग नै जग्गा टाँसिइरहनुले समेत समस्या देखिएको बताउँदै उहाँले भन्नुभयो, “व्यावसायिक खेती गर्न ठुलो जग्गाको अभाव छ र खण्डित जग्गाहरू जोड्न समस्या छ । यस कारण पनि मानिसहरू खेतीप्रति आकर्षित नहुने, जग्गाको उपयोग नभई बाँझोमा परिणत हुने समस्या देखिएको छ ।” जोसँग जग्गा छ, उसले खेती नै नगरेको उहाँको भनाइ छ ।छैन नीति र प्रोत्साहन कार्यक्रम बाँझो जमिनमा पुनः खेती गर्न वा खेती गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको नीति वा कार्यक्रमबारेको जिज्ञासामा सहसचिव डा. केसीले बाँझो जमिनमा पुनः खेती गर्न वा गर्न खोज्नेलाई प्रोत्साहन गर्ने मन्त्रालयको अहिले कुनै नीति वा कार्यक्रम नरहेको स्पष्ट पार्नुभयो । मन्त्रालयले कसैलाई जबरजस्ती खेती गर्न लगाउन नसक्ने पनि उहाँले बताउनुभयो ।फलफूल खेतीमा, कृषि वन प्रणालीमा, नगदे बालीहरूमा मन्त्रालयले जोड दिन खोजे पनि बाँझो जग्गाबारे कुनै कार्यक्रम नरहेको बताउँदै उहाँले  भन्नुभयो, “धान, गहुँ जस्ता मौसमी बाली उत्पादनमा धेरै खट्नुपर्ने र मौसमको दृष्टिले बढी जोखिमयुक्त हुने गर्दछ तर फलफूल, कफी, अलैँची जस्ता नगदे बालीमा तुलनात्मक रूपमा कम जोखिम हुने भएकाले यस प्रकारका उत्पादनलाई प्रवर्धन गर्ने कार्यक्रम राखिएका छन् ।” त्यसै गरी मध्य पहाडी क्षेत्रलाई पशुपालनसँग जोड्न खोजिएको उहाँको भनाइ छ ।सहसचिव डा. केसी मानिसले खेती गर्न छोडेसँगै बाँझो जग्गा बढ्दै गएको बताउनुहुन्छ । उहाँका अनुसार विगत एक दशकमा खेतीयोग्य जमिन बाँझो हुने क्रम तीव्र रूपले बढेको छ । केन्द्रीय तथ्याङ्क कार्यालयका अनुसार एक दशकमा १८ प्रतिशत खेतीयोग्य जमिन बाँझोमा परिणत भएको छ । मुलुकभरि २२ लाख १८ हजार हेक्टर जमिनमा खेती हुँदै आएको छ । खेतीयोग्य जग्गा २२ लाख १८ हजार हेक्टर छ । अहिले यस्तो जग्गामध्ये ६०.५ हजार हेक्टर बाँझोमा परिणत भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169440",
      "image": "https://gorkhapatraonline.com/storage/media/298981/conversions/bajo-gajja-original-thumb.jpg"
    },
    {
      "slug": "169428",
      "title": "कालिका नगरमा नयाँ प्रहरी निरीक्षक",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "जिल्लाको एक मात्र स्थानीय तह कालिका नगरपालिकामा सोमबार प्रहरी निरीक्षक (इनिस्पेक्टर) ले पद बहाली गर्नुभएको छ । प्रहरी चौकीका रुपमा रहेको स्थानमा स्तरोन्नति गरी अधिकृतको पद स्थापना गरेको हो ।",
      "longContent": "शालिग्राम नेपाल चितवन, भदौ १० गते । जिल्लाको एक मात्र स्थानीय तह कालिका नगरपालिकामा सोमबार प्रहरी निरीक्षक (इनिस्पेक्टर) ले पद बहाली गर्नुभएको छ । प्रहरी चौकीका रुपमा रहेको स्थानमा स्तरोन्नति गरी अधिकृतको पद स्थापना गरेको हो । कार्यक्रमबिच प्रहरी निरीक्षकले आफ्नो जिम्मेवारी सम्हाल्नु भएको छ । लामो समयदेखि प्रहरी अधिकृत आवश्यक छ भन्दै पहल गरेपछि अहिले आएर स्थापना गर्न सफल भएको हो । कालिका नगरपालिका प्रमुख विनोद रेग्मीले प्रहरी अधिकृतको दरबन्दी नहुँदा शान्ति सुरक्षामा धेरै कठिनाइ भएको बताउनुभयो । सामान्य घटनाको लागि अनुसन्धान गर्न इलाका प्रहरी कार्यालय रत्ननगरबाट आउनु पर्ने अवस्था थियो । अहिले अधिकृत सहितको जनशक्ति स्थापना भएपछि शान्ति सुरक्षामा सहज हुने उहाँले बताउनुभयो । “कालिका नगरपालिकामा बढ्दो जनसङख्या वृद्धि र आपराधिक घटनाको कारणले  चौकी स्तरोन्नतिको माग पटक–पटक भएको थियो । यस पटक सम्बोधन भएको छ” नगरपालिका प्रमुख रेग्मीले भन्नुभयो । लागूऔषध, आत्महत्या, कुटपिटजस्ता घटना यस क्षेत्रमा बढ्दोक्रममा छ । कालिका नगरपालिकाको जुटपानीमा रहेको प्रहरी चौकीमा प्रस्तावित दरवन्दीअनुसार प्रहरी अधिकृतको स्थापना गरेका छौं जिल्ला प्रहरी कार्यालयका प्रमुख गोविन्द पुरीले जानकारी दिनुभयो । अहिले प्रहरी निरीक्षकले काम गर्दै गर्नुहुन्छ, पछि दरवन्दी वृद्धि गरेर थप सेवा प्रदान गर्नेछौं उहाँले बन्नुभयो । जिल्लाको दुई स्थानमा प्रहरी अधिकृतको सेवा र एक स्थानमा अस्थायी प्रहरी पोष्ट स्थापना गरेका छौ । भरतपुर विमानस्थल कार्यालयको सुरक्षार्थ प्रहरी पोष्टमा केही दिन अगाडिबाट प्रहरी निरीक्षकले आफ्नो जिम्मेवारी सम्हालेर काम गरिसक्नु भएको छ । अहिले कालिका नगरपालिकाको जुटपानी चौकीमा इनिस्पेक्टरको नेतृत्वमा स्तरोन्नति गरेका छौं, प्रहरी प्रमुख पुरीले बताउनुभयो । विमानस्थल कार्यालयको स्तरवृद्धि हुने क्रममा रहेको छ । १२ सय मिटरको धावनमार्ग विस्तार गरेर ठुला जहाज आउन मिल्ने गरी प्रयास भइराखेको छ । अहिले भइराखेको टर्मिनल भवन पुरानो भएपछि एकै पटक एक हजारभन्दा धेरै यात्रुको क्षमता वहन गर्न सक्नेगरी नयाँ भवन बन्दै गरेको छ । विमानस्थलको स्तर वृद्धिका क्रममा रहेको स्थानमा प्रहरी निरीक्षकको नेतृत्व राखेर कार्यालय सञ्चालन गरेका हौं, पुरीले भन्नुभयो । त्यस्तैगरी पूर्व–पश्चिम राजमार्गको टाँडीदेखि कालिका नगरपालिका हुँदै पृथ्वी राजमार्ग जोड्ने शक्तिखोर फिसलिङ जोड्ने सडकको मध्यभाग मायाटारमा अस्थायी प्रहरी चौकी केही दिनभित्र स्थापना गर्ने तयारी भएको छ । जल्लाको पुरानो सदरमुकाम उपरदाङगढी, मायाटार, धुर्केकलगायत पर्यटकीय क्षेत्रका रुपमा विकसित भएको यहाँ पर्यटकको भिड लाग्ने गरेको छ । चहलपहल वृद्धि र मध्यपहाडी क्षेत्रमा प्रहरीको उपस्थितिको अवाश्यकता महसुस गरेर चौकी स्थापना गर्न लागेको प्रहरी प्रमुख पुरीले जानकारी दिनुभयो । इच्छाकामना गाउँपालिकाको वडा –२ मा अस्थायी प्रहरी चौकी स्थापना गरिनेछ । इच्छाकामनाकै इलाका प्रहरी कार्यालय मुग्लिन, जलविरे, कुरिनटार र फिस्लिङमा अस्थायी चौकी रहे पनि पहाडको उपल्लो भेगलाई लक्षित गरी मायाटारमा चौकी स्थापना गर्न लागिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/169428",
      "image": "https://gorkhapatraonline.com/storage/media/298959/conversions/Police-nirishak-original-thumb.jpg"
    },
    {
      "slug": "169407",
      "title": "कोदारी  खण्ड फेरि अवरुद्ध : पन्ध्र मिटर सडक भासियो",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "तीन सातासम्म बन्द भएर खुलेको बाह्रबिसे–तातोपानी सडकमा पहिरो गएपछि फेरि बन्द भएको छ ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, भदौ १० गते । तीन सातासम्म बन्द भएर खुलेको बाह्रबिसे–कोदारी लोकमार्गकाे कोदारीस्थित ‘इको पहिरो’ सडक खण्डमा पहिरो गएपछि फेरि बन्द भएको छ । तातोपानीस्थित कोदारी खण्ड सडक बिहीबारदेखि सञ्चालनमा आए पनि क्रमिकरुपमा सडक भासिँदै गएपछि पुनः बन्द भएको हो । सडक बन्द भएसँगै चीनबाट आयात गरिएका सामान बोकेका मालवाहक कन्टेनर, अन्य सवारी साधन अलपत्र परेका छन् । बाह्रबिसे–तातोपानी सडक खण्डको कोदारीस्थित ‘इको पहिरो’ खण्ड सोमबारदेखि भासिन थालेको थियो । सामान्य वर्षातले पनि सडक भासिन थालेपछि मालवाहक कन्टेनर, अन्य सवारी साधान बन्द भएका छन् । माथिबाट बगिरहेको पहिरो र तल भोटेकोशी नदीको बहावले सडक तान्ने क्रम रोकिएको छैन । सडक डिभिजन कार्यालय चरिकोटका प्रमुख अमित श्रेष्ठका अनुसार सडक करिब १५ मिटरभन्दा बढी भासिएको छ । भासिँदै गएको सडक मर्मत सुधार गरिँदैछ । दुई दिनयता कोदारीखण्डमा ठूलो वर्षा भएको छैन । इलाका प्रहरी कार्यालय लार्चाका प्रहरी निरीक्षक जगतबहादुर राइलेसामान्य वर्षातले सडक भासिँदै गइरहेको जानकारी दिनुभयो । उहाँले हल्का वर्षाले पनि इको पहिरो झर्ने र सडक भासिने भएपछि कन्टेनर, अन्य सवारी साधान आउजाउ रोकिएको बताउनुभयो । चिनियाँ क्षेत्रबाट तातोपानी भन्सार जाँचपासका लागि आएका ३० बढी मालवाहक कन्टेनर अहिले मितेरी पुल, लिपिङ क्षेत्रमा अड्किएका छन् । सिन्धुपाल्चोक उद्योग वाणिज्य सङ्घ, सडक डिभिजन कार्यालय चरिकोट, नेपाल हिमालय सीमापार वाणिज्य सङ्घ, भोटेकोशी गाउँपालिकालगायत नाका आबद्ध व्यापारिक सङ्घसंस्थाको पहलमा इको पहिरो पन्छाउने कार्य हुँदै आएको थियो । तर सोमबारदेखि सोही सडक खण्ड भासिन थालेपछि कोदारी पारि लिपिङ, मितेरी पुल, रमितेबजार, खासा, न्यालमलगायतका चिनियाँ भूभागमा हजार बढी मालबाहक कन्टेनर रोकिएको तातोपानी भन्सार कार्यालयका सूचना अधिकृत तथा भन्सार अधिकृत सूर्यप्रसाद काफ्लेले बताउनुभयो ।सडक बन्द भएपछि अहिले सोही खण्डबाट मजदुरलाई बोकाएर फलफूलजन्य र मसलाजन्य वस्तु ओसार्न थालिएको छ । तर कतिपय कन्टेनरका स्याउ, आँप, अङ्गुर, किवी, नास्पाती, लसुन, प्याजलगायतका वस्तु कन्टेनरमै कुहिन र सड्न थालेको पीडा व्यापारी शारदाप्रसाद पराजुलीले सुनाउनुभयो । इको पहिरोमाथि घना बस्ती छ । पहिरोमाथि भोटेकोशी गाउँपालिका–२ नम्बरस्थित चौकी डाँडा, गुम्बाडाँडा, मिलनबजार, लालवीर चोक, कोदारी गुम्बा, कुदुङ गाउँ, ताक्पासा, तार्तृृङ गाउँ, क्युसा, छेर्माङ गाउँ, डमार तामाङ गुम्बा लगायतका घना बस्ती छन् । उक्त स्थानमा सयभन्दा बढी घर छन् । पहिरोले बस्ती तान्ने जोखिमत्यसमध्ये ५० घरभन्दा बढीका स्थानीयहरु घर छाडेर राजधानी, बाह्रबिसे बजार लगायतका स्थानमा बस्न थालेका छन् । इको पहिरोले बस्ती तान्ने उच्च जोखिम रहेको सो गापा–२ का अध्यक्ष कुमार श्रेष्ठले चिन्ता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169407",
      "image": "https://gorkhapatraonline.com/storage/media/298921/conversions/कादारी-original-thumb.jpg"
    },
    {
      "slug": "169405",
      "title": "माछा मार्न गएका युवा मृत फेला",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बाजुराको बुढीगङ्गा नदीमा एक जना मृत फेला परेका छन् । मृत फेला पर्नेमा जिल्लाको बडिमालिका नगरपालिका –२ का अन्दाजी २२ वर्षीया हिमाल महत रहेका छन् ।",
      "longContent": "शेरबहादुर सार्की बाजुरा, भदौ १० गते । बाजुराको बुढीगङ्गा नदीमा एक जना मृत फेला परेका छन् । मृत फेला पर्नेमा जिल्लाको बडिमालिका नगरपालिका –२ का अन्दाजी २२ वर्षीया हिमाल महत रहेका छन् ।मृतक गत सोमबार बिहान घरदेखि बुढीगङ्गा खोलामा माछा मार्न गएको बेला खोलाले बगाएर मृत्यु भएको जिल्ला प्रहरी कार्यालय बाजुराले जनाएको छ ।सोमबार दिउँसो १२ बजेतिर महत माछा मार्न जानु भएको थियो । बेलुका साँझसम्म घर नफर्किपछि उहाँको आफन्तले खोजी गरेका थिए । अहिले बिहान प्रहरी स्थानीयसँगै उहाँको खोजी गर्दा उहाँ बडिमालिका –६ को नुनेपानी अर्थात मृतकको घरदेखि झण्डै तीन किलोमटिर साँफे मार्तडी सडकखण्डको नुनेपानीस्थित बुढीगङ्गा नदीको किनारामा भेटिनु भयो ।अहिले उहाँको शव पोष्टमार्टमका लागि जिल्ला अस्पताल बाजुरामा राखिएको छ । पोष्मार्टम भइरहेको छ । शव परिवारका सदस्यहरुलाई जिम्मा लगाउने तयारी भएको जिल्ला प्रहरी कार्यालय बाजुराका सूचना अधिकारी देवबहादुर चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169405",
      "image": "https://gorkhapatraonline.com/storage/media/298903/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "169383",
      "title": "मौलिक संस्कृति जोगाउनुपर्नेमा सभामुखको जोड",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सभामुख देवराज घिमिरेले मौलिक संस्कृति जोगाउनुपर्ने आवश्यकता औँल्याउनु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । सभामुख देवराज घिमिरेले मौलिक संस्कृति जोगाउनुपर्ने आवश्यकता औँल्याउनु भएको छ । हरितालिका पर्वका अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनीमा सुख, शान्ति, स्वास्थ्य र समृद्धिका लागि शुभकामना व्यक्त गर्दै उहाँले आफ्ना मौलिक संस्कृतिको संरक्षण गर्नुपर्नेमा जोड दिनुभएको हो । तीज पर्वले लैङ्गिक समानता, सामाजिक सदभाव र पारिवारिक मिलनको महत्वलाई उजागर गर्दै आएको बताउँदै उहाँले यस्ता पर्वबाट सामाजिक अवरोध हटाउँदै समतामूलक समाज निर्माणतर्फ अघि बढ्ने प्रेरणा लिनुपर्ने विचार व्यक्त गर्नुभएको छ । सभामुख घिमिरेले शुभकामना सन्देशमा भन्नुभएको छ, “नेपाल भौगोलिक विविधता, धार्मिक र सांस्कृतिक समृद्धि, बहुजातीय र बहुभाषिक संरचना, सहिष्णुता र सहअस्तित्वको परम्परा र सामाजिक सद्भावसहित अनेकतामा एकता भएको मुलुक हो, हाम्रो संविधानले धार्मिक स्वतन्त्रता, सांस्कृतिक हक र लैङ्गिक समानताको सुनिश्चितता गरेको छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/169383",
      "image": "https://gorkhapatraonline.com/storage/media/298866/conversions/Devraj-Ghimire-original-thumb.jpg"
    },
    {
      "slug": "169381",
      "title": "बेपत्ता किशोरको शव भेटियो",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "कपिलवस्तु नगरपालिका ३ बाणगङ्गा नदीको रामघाटमा सोमबार बेपत्ता भएको किशोरको शव फेला परेको छ । भैसी फर्काउने क्रममा कपिलबस्तु नगरपालिका ३ डेरवाका १४ वर्षिय मोहन चौहान बेपत्ता भएका थिए ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलवस्तु), भदौ १० गते । कपिलवस्तु नगरपालिका ३ बाणगङ्गा नदीको रामघाटमा सोमबार बेपत्ता भएको किशोरको शव फेला परेको छ । भैंसी फर्काउने क्रममा कपिलवस्तु नगरपालिका ३ डेरवाका १४ वर्षीय मोहन चौहान बेपत्ता भएका थिए ।जिल्ला प्रहरी कार्यालय कपिलवस्तुका प्रहरी नायब उपरिक्षक रिपेन्द्रकुमार सिंहका अनुसार रामघाटको हनुमान मूर्तिनजिकै नदीभित्र शव सुरक्षाकर्मीको उद्धार टोलीले फेला परेको बताउनुभयो । उहाँले भन्नुभयो “ सोमबार ३ घण्टा र आज ३ घण्टा खोजी कार्य गर्दा शव फेला परेको हो ।” शवलाई नदीले नबगाओस् भनेर जालीसमेत लगाइएको उहाँको भनाइ छ । शवलाई पोस्टमार्टमका लागि कपिलवस्तु अस्पताल तौलिहवामा पठाउने तयारी भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169381",
      "image": "https://gorkhapatraonline.com/storage/media/298868/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "169376",
      "title": "‘तीजपर्व लैङ्गिक समानता र महिला सशक्तीकरणका लागि सामाजिक जागरण’",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "पूर्वराष्ट्रपति विद्यादेवी भण्डारीले हरितालिका तीज पर्वले महिलामाथि हुने विभेद, हिंसा र कुरीतिको अन्त्य गर्दै समतामूलक समाजको निर्माण गर्ने प्रेरणा दिने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । पूर्वराष्ट्रपति विद्यादेवी भण्डारीले हरितालिका तीज पर्वले महिलामाथि हुने विभेद, हिंसा र कुरीतिको अन्त्य गर्दै समतामूलक समाजको निर्माण गर्ने प्रेरणा दिने बताउनुभएको छ ।हरितालिका तीज पर्व २०८२ का अवसरमा सामाजिक सञ्जालमार्फत उहाँले जारी गर्नुभएको शुभकामना सन्देशमा सबै दिदीबहिनीलई शुभकामना व्यक्त गर्दै तीजले सामाजिक-सांस्कृतिक एकता तथा पारिवारिक सम्बन्धलाई अझ सुमधुर बनाउने विश्वास व्यक्त गर्नुभएको छ । उहाँले सन्देशमा तीजले समाजका हरेक क्षेत्रमा महिलाको समान पहुँच र सशक्तीकरणलाई प्रोत्साहित गर्छ भन्नुभएको छ । पूर्वराष्ट्रपति भण्डारीले सन्देशमा तीज पर्वले हाम्रो जीवनशैली, संस्कृति र सहिष्णुताको उज्ज्वल परम्परा बोकेको उल्लेख गर्नुभएको छ । उहाँले विवाहिता महिलाले आफ्ना जीवनसाथी तथा परिवारको सुस्वास्थ्य, दीर्घायु र कल्याणको कामना गर्दै व्रत बस्ने धार्मिक आस्था यस पर्वसँग गहिरोरूपमा जोडिएकोे छ भन्नुभयो । “विवाहपश्चात् महिलाले जन्मघर छाडेर कर्मघरमा जीवन बिताउँदा उत्पन्न हुने भावनात्मक दूरीलाई कम गर्ने अवसरका रूपमा पनि तीजलाई लिइन्छ”, उहाँले सन्देशमा भन्नुभएको छ, “यस पर्वले चेली र माइतीबिचको आत्मीयता, परिवार र साथीसँगीबिचको न्यानो सम्बन्ध तथा समाजभित्रको भावनात्मक एकतालाई अझ प्रगाढ बनाउन महत्वपूर्ण भूमिका खेल्दछ ।”उहाँले तीज पर्वलाई लैङ्गिक समानता र महिला सशक्तीकरणका लागि सामाजिक जागरण तथा सचेतना अभिवृद्धि गर्ने महत्वपूर्ण मञ्चका रूपमा समेत लिन सकिने बताउनुभएको छ । उहाँले शुभकामना सन्देशमा उल्लेख गर्नुभएको छ, “पछिल्ला वर्षमा तीज पर्व मनाउने क्रममा देखिएको केही भड्किलोपन र खर्चिलोपन चिन्ताको विषय बनेको छ । तसर्थ, हामी सबैले यस पर्वसँग गाँसिएका धार्मिक र सांस्कृतिक मूल्यलाई संरक्षण गर्दै, समाजमा देखिने विकृति र विसङ्गतिलाई हटाउन प्रयास गर्नु आवश्यक छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/169376",
      "image": "https://gorkhapatraonline.com/storage/media/298841/conversions/bidya-original-thumb.jpg"
    },
    {
      "slug": "169375",
      "title": "स्क्रब टाइफस सङ्क्रमित बालिकाको मृत्यु",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "पाल्पाको रैनादेवी छहराका एक बालिकाको स्क्रब टाइफसका कारण मृत्यु भएको छ । रैनादेवी छहरा –१, की ११ वर्षकी बालिकाको स्क्रब टाइफसका कारण मृत्यु भएको स्वास्थ्य कार्यालय पाल्पाले जनाएको छ ।",
      "longContent": "रेखीराम रानातानसेन, भदौँ १० गते । पाल्पाको रैनादेवी छहराका एक बालिकाको स्क्रब टाइफसका कारण मृत्यु भएको छ । रैनादेवी छहरा –१, की ११ वर्षकी बालिकाको स्क्रब टाइफसका कारण मृत्यु भएको स्वास्थ्य कार्यालय पाल्पाले जनाएको छ । कार्यालयका निमित्त प्रमुख टुकप्रसाद पोखरेलले मृत्यु भएकी बालिकामा स्क्रब टाइफस सङ्क्रमण पुष्टि भएको बताउनुभयो । रिडीस्थित रुरु प्राथमिक स्वास्थ्य केन्द्रमा प्राथमिक उपचारपछि थप उपचारका लागि तानसेन ल्याउने क्रममा बालिकाको तीन दिनअघि बाटोमै मृत्यु भएको उहाँले बताउनुभयो । अत्यधिक ज्वरो आउने लगायतका लक्षण देखिएपछि आफन्तले ती बालिकालाई उपचारका लागि रिडीस्थित रुरु प्राथमिक स्वास्थ्य केन्द्रमा लगेका थिए । त्यहाँ पुर्‍याउँदा बालिकाको अवस्था नाजुक भएपछि थप उपचारका लागि तानसेनस्थित मिसन अस्पतालमा रिफर गरिएको रैनादेवी छहरा गाउँपालिकाका स्वास्थ्य शाखा प्रमुख जीवन रानाले बताउनुभयो । दुई साताअघि पनि मृतक बालिकालाई ज्वरो आउने लगायतका समस्या देखिएपछि रुरु प्राथमिक स्वास्थ्य केन्द्रमा लगेर उपचार गरिएको थियो । त्यसपछि ज्वरो बसेको पारिवारिक स्रोतले जनाएको छ । तीन दिनअघि पुनः ज्वरो आउने, खोकी लाग्ने, जीउ गल्नेजस्ता गम्भीर समस्या देखिएपछि उनलाई रुरु प्राथमिक स्वास्थ्य केन्द्र रिडीमा लगिएको थियो । पछिल्लो पटक स्वास्थ्य जाँच गर्दा बालिकामा स्क्रब टाइफस सङ्क्रमण पुष्टि भएको स्वास्थ्य कार्यालय पाल्पाका सूचना अधिकारी मधुसुधन भट्टराईले बताउनुभयो । स्क्रब टाइफस ‘ओरिन्सिया सुसुगामासी’ जीवाणुले सङ्क्रमित एक प्रकारको सानो किर्नाको टोकाइबाट मानिसमा सर्ने रोग हो । समयमै उपचार नगरे यसले गम्भीर रुप लिन सक्छ । स्क्रब टाइफसको सङ्क्रमण भएका मानिसमा उच्च ज्वरो आउने, अत्यधिक टाउको दुख्ने, जोर्नी तथा मांसपेशी दुख्ने, खोकी, वान्ता लाग्ने, पेट दुख्ने, पखाला लाग्ने, आँखाको गेडी रातो हुनेजस्ता लक्षण देखिन्छ । समयमै उपचार नगरे मस्तिष्क, कलेजो, फोक्सो, आदिको सङ्क्रमण र कहिलेकाहीँ बहुअङ्ग समस्या सिर्जना सक्ने स्वास्थ्यकर्मीहरुको भनाइ छ । पछिल्लो केही दिनयता पाल्पाका चार अस्पतालमा स्क्रब टाइफसबाट सङ्क्रमित बिरामीको सङ्ख्या बढेको छ । यो वर्ष पाल्पामा २३८ जनामा स्क्रब टाइफस सङ्क्रमण पुष्टि भएको सूचना अधिकारी भट्टराईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169375",
      "image": "https://gorkhapatraonline.com/storage/media/298844/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "169358",
      "title": "गोठालो गएकी युवतीको भिरबाट लडेर मृत्यु",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बाख्रा चराउनका लागि गोठालो गएको बेला भिरबाट लडेर सल्यानमा एक युवतीको मृत्यु भएको छ । जिल्लाको बागचौर नगरपालिका ९ परिलेख निवासी २४ बर्षिया दिपा वली बस्नेतको बाख्रा चराउन जंगल गएको बेला भिरबाट लडेर मृत्यु भएको जिल्ला प्रहरी कार्यालय सल्यानले जनाएको छ ।",
      "longContent": "शंकर केसीसल्यान, भदौ १० गते । बाख्रा चराउनका लागि गोठालो गएको बेला भिरबाट लडेर सल्यानमा एक युवतीको मृत्यु भएको छ । जिल्लाको बागचौर नगरपालिका ९ परिलेख निवासी २४ बर्षिया दिपा वली बस्नेतको बाख्रा चराउन जंगल गएको बेला भिरबाट लडेर मृत्यु भएको जिल्ला प्रहरी कार्यालय सल्यानले जनाएको छ । दिपा भिरबाट करिव पाँचसय मिटर तल खस्नुभएको थियो । मोखल्यान सामुदायिक वनमा सोमबार बेलुकी ५ः३० बजेतिरको समयमा बाख्रा गोठालोबाट फर्कने क्रममा भिरबाट लडेर घाइते हुनुभएकी उहाँको टाउकोमा गम्भीर चोट लागेको थियो । घाइतेको राति ९ः०० बजे थारमारेमा सामान्य उपचार पश्चात थप उपचारका लागि जिल्ला अस्पताल सल्यानमा ल्याइएकोमा चिकित्सकले उहाँलाई मृत घोषणा गरेको जिल्ला प्रहरी कार्यालयले जनाएको छ । मृतकका श्रीमान गोपाल बस्नेत वैदेशिक रोजगारीमा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169358",
      "image": "https://gorkhapatraonline.com/storage/media/298815/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "169339",
      "title": "बेवारिसे अवस्थामा शव फेला",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सप्तरीको तिलाठी कोइलाडी गाउँपालिकामा वेवारिसे अवस्थामा एक जनाको शव फेला परेको छ । गाउँपालिकाको वडा नम्बर ८ स्थित विश्वकर्मा चौकनजिक कोशीपश्चिमी सिँचाइ नहरको किनारमा बेवारिसे अवस्थामा शव फेला परेको हो ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), भदौ १० गते । सप्तरीको तिलाठी कोइलाडी गाउँपालिकामा वेवारिसे अवस्थामा एक जनाको शव फेला परेको छ । गाउँपालिकाको वडा नम्बर ८ स्थित विश्वकर्मा चौकनजिक कोशीपश्चिमी सिँचाइ नहरको किनारमा बेवारिसे अवस्थामा शव फेला परेको हो ।सोमबार साँझ ६ बजेतिर नहरमा नाम ठेगाना नखुलेको, पहिचान गर्न नसकिएको, महिलाको जस्तो देखिने वेवारिसे अवस्थामा शव फेला परेको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक जितेन्द्रकुमार बस्नेतले जानकारी दिनुभयो । उहाँका अनुसार स्थानीयले शव देखेपछि इलाका प्रहरी कार्यालय हनुमाननगरमा जानकारी गराएका थिए । शवलाई पोष्टमार्टमका लागि राजविराजस्थित गजेन्द्रनारायण सिंह अस्पताल ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169339",
      "image": "https://gorkhapatraonline.com/storage/media/298795/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "169328",
      "title": "नोट नभए पनि चल्छ हाट, चाहिँदैन नगद, वस्तु नै साटासाट",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।",
      "longContent": "कविराज घिमिरे  हिले, भदौ १० गते । सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।तथापि भोजपुरको अरुण गाउँपालिकाकी शान्तिदेवी राईलाई यसले केही छुँदैन । उहाँ अरुण नदी पार गरेर धनकुटाको चानुवाको हाटडाँडामा लाग्ने साप्ताहिक हाटमा आफैँले उत्पादन गरेका सामान किन्न होइन, साट्न पुग्नुहुन्छ । गत बुधबार मात्र उहाँ बारीमा आफ्नै बारीमा फलेका सरिफा, सुर्ती लिएर आफ्नो गाउँबाट करिब आठ किलोमिटर टाढा धनकुटाको महालक्ष्मी नगरपालिका–४ मा लाग्ने सो हाटमा पुगी तामा, गट्टो, कागती र नास्पातीसँग साट्नुभयो । भोजपुरबाटै आएकी तिलमाया थापाले पनि आफूले ल्याएको सुर्ती, कागती, नास्पाती र केही तरकारीसँग साट्नुभयो । हरेक साता बुधबार लाग्ने हाटमा उहाँ यसै गरी घर गाउँमा उत्पादन भएका वस्तु बोकेर पुग्नुहुन्छ र आवश्यक परेको तर गाउँघरमा नपाइने वस्तु साटासाट गरेर फर्कनुहुन्छ । महालक्ष्मी–४, नाम्फुगाउँकी बुद्धिमाया तामाङको घरमा कागती थियो तर नास्पाती र सुर्ती थिएन । उहाँले पनि आफूले लगेका कागतीसँग नास्पाती र सुर्ती साटेर फर्कनुभयो । विश्वव्यापी रूपमा सन् १९९७ र २०१२ को बिचमा जन्मिएको पुस्ता (जेनेरेसन जेड) लाई ‘जेनजी’ भन्ने गरिएको छ । यस पुस्तालाई विद्युतीय प्रविधि, सामाजिक सञ्जाल, महामन्दी र महामारी जस्ता विश्वव्यापी घटनाद्वारा परिभाषित गरिएको छ । नेपालमा पनि ‘जेनजी’ का नामबाट अहिलेको नवीन पुस्तालाई चिन्ने गरिएको छ ।त्यही जेनजी पुस्ताका लागि अनौठो लाग्ने यो वस्तु विनिमय परम्परा धनकुटाको महालक्ष्मी नगरपालिका–४, चानुवाको हाटडाँडामा लाग्ने साप्ताहिक बुधबारे हाटमा अहिले पनि प्रचलनमा छ । अन्यत्रको हाटभन्दा यहाँको हाट धेरै नै फरक छ । अन्यत्र पैसाले वस्तु तथा सेवाको किनबेच हुन्छ तर यहाँ भने अहिले पनि वस्तुसँग वस्तु नै साटिन्छ । हाट भर्न आउने अधिकांशले पैसा प्रयोग नै नगरी एकअर्काबिच आफूलाई आवश्यक पर्ने साटासाट गरेर लाने गरेका छन् । अहिलेको आधुनिकतासँगै यो प्रायः लोप भइसकेको छ । घरबाटै बाहिर ननिस्किई अनलाइनमा समेत वस्तु खरिदबिव्रmी गर्ने चलन आइसकेको छ । सहरी क्षेत्रमा अधिकांश कारोबार नोटबिनै अर्थात् डिजिटल प्रविधिबाट हुन थालेको छ तर धनकुटाको ग्रामीण क्षेत्रमा लाग्ने हाटले भने अहिले पनि मौलिक परम्परा जोगाइरहेको छ  । स्थानीय बजार भए पनि बिचमा बग्ने अरुण नदीले कित्ताकाट गरेका भोजपुर र धनकुटा जिल्लाका केही स्थानको यो भरपर्दो बजार हो । त्यसैले भोजपुरको जरायोटारबाट लामपाते सुर्ती, सरिफा, होम्ताङबाट बदाम लिएर हाट भर्न आउने स्थानीय बासिन्दा महालक्ष्मी नगरपालिकाको डाँडागाउँ, चानुवा, मारेक कटहरेका माथिल्लो भेगका बासिन्दासँग सब्जी साट्छन् तर यो बजार भोजपुर र धनकुटाका उपभोक्तामा मात्र सीमित छैन । सङ्खुवासभा र तेह्रथुमका स्थानीय हाट भर्न यहाँ आउने गरेका छन् ।वस्तु विनिमयका कारण औलो (बेँसी) मा फलेको उत्पादन लेखका किसानले र लेखमा फलेको उत्पादन औलोका किसानले सहज रूपमा पाउने स्थानीय जगत पौडेल बताउनुहुन्छ । पुराना वस्तु विनिमय प्रथा यो हाटले जोगाइराखेको उहाँको भनाइ छ । यसरी हुन्छ कारोबारवस्तु विनिमय मुद्राको आविष्कार कारोबार हुनुभन्दाअघिको प्रचलन हो । मुद्रा नहुँदा आफूलाई आवश्यक पर्ने सामग्री तथा सेवा आफूसँग भएको वस्तुसँग साट्ने गरिन्थ्यो । त्यही अनुसार चानुवाको हटिया भर्न आउने किसानले मूल्याङ्कन वस्तुका आधारमा नै गर्छन् । साटासाट गर्दा वस्तु अनुसार बराबरीमा भाग लगाउँछन् । हाट भर्न आएका किसान आफूले ल्याएको तरकारी डुलाउँदै आफूलाई चाहिने खोज्दै साटासाट गर्ने गरेको स्थानीय प्रसाद राई बताउनुहुन्छ । गाउँ गाउँमा सडक सञ्जाल पुगेपछि ढाकरमा कृषिजन्य सामग्री बोकेर ल्याउने प्रचलन अहिले यथावतै रहेको उहाँको भनाइ छ । घट्दो प्रचलन त्यसो त पहिलेको तुलनामा अहिले निकै कम मात्रामा मात्र वस्तु विनिमय हुने गरेको छ । २०५५/५६ सालसम्म हाट भर्न आउने अधिकांश मानिस वस्तु विनिमयमै कारोबार गर्दथे तर अहिले थोरैले मात्र पुरानै प्रथालाई अँगालेको महालक्ष्मी नगरपालिका–४ का वडाध्यक्ष शुक्रराज बुढाथोकीले बताउनुहुन्छ । हाटप्रतिको मोह घटेका कारण हाट भर्नेको सङ्ख्यामा कमी हुँदै र बजारमा आउने बुढाबुढीको सङ्ख्यामा कमी भई युवापुस्ता हाबी हुँदै गएपछि यो प्रचलन पहिलेको तुलनामा कम हुँदै गएको उहाँको भनाइ छ । त्यस्तै पछिल्लो समय सुरु सुरुमा नगदमै कारोबार गर्ने अनि नगदमा बिक्न छाडेपछि मात्र साटासाट गर्ने गरेको उहाँ बताउनुहुन्छ । “पहिले जस्तो हाटबजारै लाग्दैन, बसाइँसराइ तथा गाउँघर सबैतिर पसल पुगेकाले हाट भर्न आउनेको सङ्ख्या घटेको छ । त्यसमा पनि युवापुस्ता बढी आउने हुँदा वस्तु विनिमय प्रथा घट्दै गएको छ,” वडाध्यक्ष बुढाथोकी भन्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169328",
      "image": "https://gorkhapatraonline.com/storage/media/298782/conversions/Baeter-1-original-thumb.jpg"
    },
    {
      "slug": "169325",
      "title": "मिथिला क्षेत्रमा आज चौरचन पर्व मनाइँदै",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "मिथिला क्षेत्रमा आज चन्द्रमाको पूजा गरी चौरचन पर्व मनाइँदैछ । श्रद्धा र आस्थाको पर्वका रुपमा मानिएको चौरचनमा आज राति चन्द्रमाको पूजा गरिन्छ ।   पर्वलाई मिथिलाञ्चलको गाउँबस्तीमा चौरचनपर्वको नामले पनि प्रख्यात छ । कुनै ठाउँमा यस पर्वलाई चौठचन्द्र पर्व भनेर पनि सम्बोधन गरिन्छ ।",
      "longContent": "जलेश्वर महोत्तरी,  भदौ १० गते ।  मिथिला क्षेत्रमा आज चन्द्रमाको पूजा गरी चौरचन पर्व मनाइँदैछ । श्रद्धा र आस्थाको पर्वका रुपमा मानिएको चौरचनमा आज राति चन्द्रमाको पूजा गरिन्छ । पर्वलाई मिथिलाञ्चलको गाउँबस्तीमा चौरचनपर्वको नामले पनि प्रख्यात छ । कुनै ठाउँमा यस पर्वलाई चौठचन्द्र पर्व भनेर पनि सम्बोधन गरिन्छ ।\tसंस्कृतिविद् ध्रुव राय पर्वका अवसरमा परिवारका सदस्यहरु जमघट हुने र एकैसाथ खाना खाने चलन भएकाले आपसी सम्बन्ध बलियो बनाउने माध्यम भएको बताउनुहुन्छ । महिला आज दिनभर निराहार उपबास बसी राति चन्द्रमाको पूजाआजा गरेपछि अन्न र जल ग्रहण गर्नेछन् । पर्वमा विभिन्न फलफूल, मिठाइ, दही, पुरी र खीर खाने चलन रहेको जलेश्वर नगरपालिका–८ का व्रतालु राजवतीदेवीले बताउनुभयो ।महिलाहरुले पूजा सकाएपछि घरका सबै सदस्यहरुले पालैपालो आँगनमा राखिएको विभिन्न फलफूल लिएर चन्द्रमाको दर्शन गर्छन् । चौरचनपर्व सम्पन्न भएपछि  परिवारका सदस्यहरु आँगनमै बसेर खीर, पुरी, दही, मिठाइ खाने चलन छ ।",
      "link": "https://gorkhapatraonline.com/news/169325",
      "image": "https://gorkhapatraonline.com/storage/media/298779/conversions/chaurchan-original-thumb.jpg"
    },
    {
      "slug": "169324",
      "title": "तीज भावनात्मक एकता, माया, करूणा र सृजनात्मकताको प्रतीकः राष्ट्रपति",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले तीज पर्व भावनात्मक एकता, माया, करूणा र सृजनात्मकताको प्रतीकका रूपमा समेत रहेकाले यसको संरक्षण र प्रवद्र्धन गर्नु आवश्यक रहेको बताउनुभएको छ ।  नेपाली हिन्दू महिलाको महान पर्व हरितालिका (तीज), २०८२ को अवसरमा शुभकामना सन्देश दिनुहुँदै उहाँले स्वदेश तथा विदेशमा रहनुभएका नेपाली महिला दिदीबहिनीमा  सुख, शान्ति, समृद्धि एवं धार्मिक, सांस्कृतिक र सामाजिक सद्भाव कायम होस् भन्ने कामना गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  भदौ १० गते । राष्ट्रपति रामचन्द्र पौडेलले तीज पर्व भावनात्मक एकता, माया, करूणा र सृजनात्मकताको प्रतीकका रूपमा समेत रहेकाले यसको संरक्षण र प्रवद्र्धन गर्नु आवश्यक रहेको बताउनुभएको छ ।नेपाली हिन्दू महिलाको महान पर्व हरितालिका (तीज), २०८२ को अवसरमा शुभकामना सन्देश दिनुहुँदै उहाँले स्वदेश तथा विदेशमा रहनुभएका नेपाली महिला दिदीबहिनीमा  सुख, शान्ति, समृद्धि एवं धार्मिक, सांस्कृतिक र सामाजिक सद्भाव कायम होस् भन्ने कामना गर्नुभएको छ ।यसपर्वमा नेपाली नारीले आफ्नो अटल सौभाग्य तथा समृद्धिका लागि भगवान् शिव र पार्वतीको पूजा आराधना गरी व्रत बस्ने प्रचलन रहेको छ । परापूर्वकालदेखि चलिआएको रीतिरिवाज, रहनसहन र सामाजिक सहिष्णुता तथा ऐक्यबद्धताको प्रतिविम्बको रुपमा यस पर्वलाई मनाउँदै आएको पाइन्छ । परिवार तथा समाजमा भ्रातृत्व, सदाचार, आपसी एकता, मेलमिलाप, निष्ठा, धैर्य र समर्पण कायम गर्न यस पर्वले महत्वपूर्ण भूमिका निर्वाह गरेको राष्ट्रपति पौडेलको भनाइ छ । “महिलाविरुद्ध हुनसक्ने भेदभाव, हिंसाजन्य कार्यलगायत सबै किसिमका अन्यायहरूको अन्त्यगरी सभ्य र समतामूलक समाज निर्माण गर्न तीज पर्वले सबैमा नयाँ उत्साह र जाँगर प्रदान गर्ने अपेक्षा लिएको छु”, राष्ट्रपतिले सन्देशमा भन्नुभएको छ ।“शान्ति र प्रेरणाका रूपमा रहने समस्त नारी जाति प्रकृति र सृष्टिका दृष्टिले उच्च स्थानमा पर्दछन् । आदर्शमय तथा एकतात्मक सामाजिक वातावरण जीवन्त राख्न, सदाचारयुक्त जीवनशैली अपनाउन तथा देशको कला संस्कृतिलाई जगेर्ना गर्दै अझ समुन्नत बनाउन यस्ता मौलिक पर्वको गरिमालाई सम्मानजनक बनाई राख्नु अतिआवश्यक रहेको छ”, राष्ट्रपतिले शुभकामना सन्देशमा भन्नुभएको छ ।  राष्ट्रपति पौडेलले हरितालिका (तीज) पर्व, २०८२ ले सबै क्षेत्रमा महिलाको सम्मानजनक सहभागितालाई अझ सशक्त रूपमा अघि बढाउँदै सामाजिक, सांस्कृतिक तथा पारिवारिक एकता र सम्बन्ध थप सुमधुर बनाउन सहयोग पुगोस् भन्ने शुभकामना प्रकट गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169324",
      "image": "https://gorkhapatraonline.com/storage/media/298778/conversions/55-original-thumb.jpg"
    }
  ]
}