{
  "date": "2025-02-05T01:32:32.016Z",
  "news": [
    {
      "slug": "141865",
      "title": "तदर्थवादी ढङ्गले चल्ने स्थिति छैन : अर्थमन्त्री",
      "timestamp": 1738713600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकारी सेवा प्रवाहसँग सम्बन्धित सूचना प्रविधि प्रणालीलाई पूर्ण रूपमा आधुनिक, प्रभावकारी एवं विश्वसनीय बनाउन निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकारी सेवा प्रवाहसँग सम्बन्धित सूचना प्रविधि प्रणालीलाई पूर्ण रूपमा आधुनिक, प्रभावकारी एवं विश्वसनीय बनाउन निर्देशन दिनुभएको छ । अर्थ मन्त्रालय र मातहतका निकायमा प्रयोगमा रहेका विभिन्न सूचना प्रविधि प्रणालीको अवस्था सम्बन्धमा अर्थ मन्त्रालयमा आयोजित छलफलमा उहाँले त्यस्तो निर्देशन दिनुभएको थियो । वर्तमान अवस्थामा सेवा प्रवाहलाई चुस्तदुरुस्त एवं छिटोछरितो र प्रभावकारी बनाउनका लागि सूचना प्रविधिको प्रयोग अपरिहार्य रहेको उल्लेख गर्दै अर्थमन्त्री पौडेलले अब तदर्थवादी ढङ्गले चल्ने स्थिति नरहेको बताउनुभयो । सेवा प्रवाहलाई भरपर्दो र अविच्छिन्न बनाउन अत्याधुनिक प्रविधिको प्रयोगलाई बढाउँदै जानुपर्ने, सूचना प्रणालीका कारण कुनै पनि काम प्रभावित हुन नहुने, साथै प्रविधि सञ्चालनका लागि आवश्यक योग्य जनशक्ति र प्राविधिक सक्षमता विकसित गर्दै जानसमेत उहाँले सम्बन्धित अधिकारीलाई निर्देशन दिनुभयो । हरेक निकाय सूचना प्रणालीमा सक्षम भए मात्र गुणस्तरीय सेवा प्रवाह हुन सक्ने अर्थमन्त्रीको भनाइ छ । कार्यक्रममा सहभागी निकायका अधिकारीले आआफ्नो निकायमा सञ्चालनमा रहेका सूचना प्रविधिसम्बन्धी प्रणालीको आवधिक रूपमा सेक्युरिटी अडिट गर्ने गरिएको र सुरक्षाका दृष्टिकोणले सबल रहेको बताउँदै प्रणालीको ब्याकअप क्षमता वृद्धि गर्न थप लगानी योजना प्रस्तुत गरेका थिए । साथै सूचना प्रविधिको प्रयोग बढाउँदै जाँदा दक्ष प्राविधिक जनशक्तिको माग बढ्दै जाने तर त्यस्ता जनशक्तिलाई संस्थाभित्र टिकाइराख्न न्यून सेवा सुविधाका कारण चुनौतीपूर्ण रहेको बताएका थिए । यस्ता समस्यालाई सम्बोधन गर्नका लागि सरकारले उपयुक्त नीतिगत निर्णय लिने पनि अर्थमन्त्री विष्णुप्रसाद पौडेलले बताउनुभयो । बैठकमा अर्थ मन्त्रालय, नेपाल राष्ट्र बैङ्क, महालेखा नियन्त्रक कार्यालय, आन्तरिक राजस्व विभाग, भन्सार विभाग, नागरिक लगानी कोष, नेपाल बिमा प्राधिकरण, नेपाल धितोपत्र बोर्ड, नागरिक लगानी कोष, नेपाल स्टक एक्सचेन्ज, राष्ट्रिय वाणिज्य बैङ्क, नेपाल बैङ्क लिमिटेडलगायतका अधिकारीको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/141865",
      "image": "https://gorkhapatraonline.com/storage/media/250112/conversions/Tadartha-original-thumb.jpg"
    },
    {
      "slug": "141864",
      "title": "बन्द हडताल तत्काल रोक्न आग्रह",
      "timestamp": 1738713600000,
      "source": "gp",
      "content": "निजी क्षेत्रका तीन सङ्गठनले पाथीभरा (मक्कुम्लुङ) क्षेत्रको पर्यटन विकास तथा प्रवर्धन गर्न केबुलकार निर्माणको परियोजनाको विषयमा बन्द हडताल तत्काल रोक्न आग्रह गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । निजी क्षेत्रका तीन सङ्गठनले पाथीभरा (मक्कुम्लुङ) क्षेत्रको पर्यटन विकास तथा प्रवर्धन गर्न केबुलकार निर्माणको परियोजनाको विषयमा बन्द हडताल तत्काल रोक्न आग्रह गरेका छन् ।नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले संयुक्त विज्ञप्ति जारी गर्दै परियोजनाको विषयलाई लिएर कोशी प्रदेशका जिल्लाहरूमा भइरहेको बन्द हडतालले त्यहाँको शैक्षिक, आर्थिक तथा सामाजिक जनजीवनसमेत अस्तव्यस्त भएको सर्वसाधारणले सास्ती भोग्नु परेको र यस्ता गतिविधिले देशको पूर्वाधार विकासका लागि लगानीमैत्री वातावरण बिथोलिने अवस्था सिर्जना हुने बताएका छन् । उद्योग, व्यापार, बैङ्किङ, ऊर्जा, कृषि, पर्यटन, सञ्चारलगायत अन्य विभिन्न पूर्वाधार विकास तथा सेवा क्षेत्रमा निजी क्षेत्रको गरेको लगानीले देशको समृद्धिमा उल्लेखनीय योगदान पुर्‍याएको विज्ञप्तिमा उल्लेख छ । तीन सङ्गठनले विकासका कार्य रोक्न भइरहेका पछिल्ला गतिविधिले नेपालमा लगानी गर्ने स्वदेशी तथा विदेशी लगानीकर्तालाई नकारात्मक सन्देश प्रवाह गर्ने हुनाले सम्बन्धित सरोकारवालालाई यस विषयमा गम्भीर बन्न, विकास निर्माणको कार्यलाई सहज र निर्बाध रूपमा सञ्चालन गर्ने वातावरण सिर्जना गर्न आग्रह गरेका छन् ।पर्यटनमा निजी क्षेत्रले अर्बौं रुपियाँ लगानी गरिसकेको, हजारौँ नेपालीलाई प्रत्यक्ष तथा अप्रत्यक्ष रूपमा रोजगारी प्रदान गरिरहेको अवस्थामा पाथीभरा (मक्कुम्लुङ) मा बन्ने पर्यटकीय पूर्वाधारले त्यहाँ जान चाहने वद्धवृद्धा, अशक्त बालबालिकासहित अन्य यात्रुलाई सुरक्षित, छिटो र सुविधाजनक यात्रा उपलब्ध गराउनुका साथै पूर्वाधार निर्माणले त्यहाँको धार्मिक सांस्कृतिक तथा साहसिक पर्यटन प्रवर्धन, कृषि, हस्तकलाको विकासमार्फत व्यवसायको प्रवर्धनका साथै स्थानीयका लागि रोजगारीका अवसर सिर्जना हुने र देशकै पर्यटन विकासमा सकारात्मक प्रभाव पार्ने विज्ञप्तिमा उल्लेख गरिएको छ । केबुलकार आयोजनाविरुद्ध जेजस्ता क्रियाकलाप हाल देखिएका छन्, त्यसले पक्कै पनि देशमा लगानीको वातावरण असर पार्ने विज्ञप्तिमा उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141864",
      "image": "https://gorkhapatraonline.com/storage/media/250111/conversions/pathibhara-original-thumb.jpg"
    },
    {
      "slug": "141863",
      "title": "लगानी प्रतिबद्धता उच्च, भित्रिने रकम न्यून",
      "timestamp": 1738713600000,
      "source": "gp",
      "content": "नेपालमा लगानी गर्ने भनेर वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आए पनि सो अनुपातमा रकम भित्रिन नसकेको तथ्याङ्कले देखाएको छ ।   चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा झन्डै २६ अर्ब लगानी प्रतिबद्धता आए पनि साढे छ अर्ब रुपियाँ मात्र भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । प्रतिबद्धता अनुसार भित्रिएको रकम न्यून रहेको छ ।",
      "longContent": "काठमाडौँ, माघ २३ गते । नेपालमा लगानी गर्ने भनेर वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आए पनि सो अनुपातमा रकम भित्रिन नसकेको तथ्याङ्कले देखाएको छ । चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा झन्डै २६ अर्ब लगानी प्रतिबद्धता आए पनि साढे छ अर्ब रुपियाँ मात्र भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । प्रतिबद्धता अनुसार भित्रिएको रकम न्यून रहेको छ । राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि पुस मसान्तसम्म छ अर्ब ५० करोड रुपियाँ भित्रिएको छ । गत वर्ष सो अवधिमा चार अर्ब ५४ करोड रुपियाँ भित्रिएको थियो । गत आवको तुलनामा चालु आवको छ महिनामा दुई अर्ब चार करोड रुपियाँ बढी भित्रिए पनि लगानी प्रतिबद्धता अनुसार धेरै नै कम रहेको छ । छ महिनामा खुद पुँजीगत ट्रान्सफर चार अर्ब २९ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर तीन अर्ब ११ करोड रुपियाँ रहेको थियो । सरकारले मुलुकमा लगानी भित्र्याउनका लागि नीतिगत र कानुनी सुधार गरे पनि सो अनुपातमा लगानी भित्रिन सकेको छैन । गत वैशाखमा लगानी सम्मेलनपछि लगानी प्रतिबद्धता धेरै आए पनि सो अनुपातमा लगानी भित्रिन सकेको छैन ।  उद्योग विभागका सूचना अधिकारी अर्जुनसेन ओलीले लगानी सम्मेलनपछि नेपालमा लगानी गर्ने भनेर परियोजनको प्रस्ताव बढ्दै आए पनि लगानी कम भित्रिने गरेको जानकारी दिनुभयो । लगानी भित्र्याउन नीतिगत सुधार, कानुनी सुधार भएको बताउँदै उहाँले भन्नुभयो, “स्थिर सरकार नहुनु, पूर्वाधार, सडक, जग्गा प्राप्तिमा समस्यालगायतका कारणले गर्दा पनि प्रतिबद्धता अनुसार कम लगानी भित्रिने गरेको देखिन्छ ।” लगानीकर्ताले नेपालमा व्यापार सुरु गरेपछि मात्र लगानी भित्र्याउने भएकाले पनि लगानी भित्रिने गरेको बताउनुभयो ।विभागका अनुसार चालु आवको छ महिनामा ३५४ परियोजनामार्फत २५ अर्ब ७७ करोड रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर लगानीकर्ता पर्यटन र उद्योग क्षेत्रमा आकर्षित हुने गरेको देखिन्छन् । सबैभन्दा धेरै लगानी प्रतिबद्धता पर्यटन र सेवामूलक क्षेत्रमा आउने गरेको तथ्याङ्कले देखाउँछ । विभागका अनुसार गत आव २०८०/८१ मा मुलुकमा ६२ अर्ब रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता आएकोमा आठ अर्ब ५० करोड रुपियाँ मात्र भित्रिएको थियो । विदेशी लगानी तथा प्रविधि हस्तान्तरण ऐन, २०७५ अनुसार उद्योग विभाग वा लगानी बोर्डबाट स्वीकृति पाएका लगानीकर्ताले तोकिएको समयभित्र लगानी भित्र्याइसक्नुपर्ने प्रावधान छ । साथै २०७७ को नियमावली अनुसार दुई वर्षभित्र सम्पूर्ण लगानी भित्र्याउनुपर्ने व्यवस्था छ ।नियम अनुसार पहिलो वर्षमै करिब ७० प्रतिशत लगानी भित्र्याउनुपर्ने र दुई वर्षभित्र बाँकी ३० प्रतिशत लगानी ल्याइसक्नुपर्ने प्रावधान छ । जसका कारण पनि तत्काल प्रतिबद्धता अनुसार लगानी नआउने गरेको देखिन्छ । विभिन्न मुलुकका लगानीकर्ताले नेपालमा लगानी गर्ने भनेर प्रतिबद्धता गरेको रकमको ३० देखि ३५ प्रतिशत रकम मात्र नेपालमा भित्रिने गरेको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । प्रशासनिक, कानुनी समस्या, जग्गा प्राप्तिमा कठिनाइलगायतका कारणले गर्दा पनि लगानीकर्ताले कम मात्र लगानी भिœयाउने गरेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141863",
      "image": "https://gorkhapatraonline.com/storage/media/250110/conversions/Foreign-Investment-(2)-original-thumb.jpg"
    },
    {
      "slug": "141862",
      "title": "रारामा कर्णालीकै पहिलो चारतारे रिसोर्ट",
      "timestamp": 1738713600000,
      "source": "gp",
      "content": "राराको मुर्माटपमा सोमबारदेखि कर्णाली प्रदेशको पहिलो चारतारे रिसोर्ट निर्माण सुरु भएको छ । एनआरएन अस्ट्रेलियाको लगानीमा प्रदेशकै पहिलो चारतारे सुविधा सम्पन्न रिसोर्ट निर्माण गर्न सोमबार भूमि पूजा गरिएको हो ।",
      "longContent": "मुगु, माघ २३ गते । राराको मुर्माटपमा सोमबारदेखि कर्णाली प्रदेशको पहिलो चारतारे रिसोर्ट निर्माण सुरु भएको छ । एनआरएन अस्ट्रेलियाको लगानीमा प्रदेशकै पहिलो चारतारे सुविधा सम्पन्न रिसोर्ट निर्माण गर्न सोमबार भूमि पूजा गरिएको हो ।प्रदेशमा तीनतारेसम्मका होटेल यसअघि सञ्चालनमा आए पनि चारतारे पहिलो पटक निर्माण गर्न लागिएको रारा होल्डिङ रिसोर्ट प्रालिका परियोजन प्रबन्धक अरुण चन्दले बताउनुभयो । गत वर्ष सरकारले काठमाडौँमा आयोजना गरेको तेस्रो लगानी सम्मेलनमा अस्ट्रेलियामा रहेका नेपाली एनआरएन अभिषेकविक्रम शाहसहितको टोलीले ‘ड्रिम प्रोजेक्ट’ का रूपमा रारामा चारतारे रिसोर्ट निर्माण गर्ने प्रतिबद्धता जनाएको थियो । सोही प्रतिबद्धता अनुसार सङ्घीय सरकारसँग रारा होल्डिङ रिसोर्ट प्रालिले १८ महिनाभित्र निर्माण सम्पन्न गर्ने गरी सम्झौता गरेको उहाँले जानकारी दिनुभयो । कुल ७३ रोपनी क्षेत्रफलमा निर्माण हुने उक्त रिसोर्ट पहिलो चरणमा रु. एक अर्बको लागतमा निर्माण हुने चन्दले जानकारी दिनुभयो । उहाँका अनुसार पहिलो चरणमा ३६ र दोस्रो चरणमा १९ वटा सुविधासम्पन्न कोठाका ९८ शय्या निर्माण हुने छन् । दैनिक एक सय आन्तरिक तथा बाह्य पर्यटकलाई सेवा दिने गरी यो रिसोर्टको लक्ष्य छ । रिसोर्टको औपचारिक रूपमा यही माघ ३० गते वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले शिलान्यास गर्ने कार्यक्रम रहेको रारा होल्डिङ रिसोर्ट प्रालिले जनाएको छ ।यहाँ आउने आन्तरिक तथा बाह्य पर्यटकले रारा क्षेत्रमा सुविधासम्पन्न होटेल नभएका कारण दुःखेसो पोख्दै आएका बेला सिँजा भ्याली, रारा, छायानाथ र खप्तडलाई जोड्दै कर्णालीका धार्मिक क्षेत्रको पर्यटन प्रवर्धन गर्ने उद्देश्यले रिसोर्ट निर्माण गर्न लागिएको परियोजन प्रबन्धक चन्दले जानकारी दिनुभयो । समुद्री सतहबाट तीन हजार पाँच सय मिटर उचाइमा निर्माण हुने उक्त रिसोर्टको आगामी चैतदेखि पूर्वाधार निर्माण सुरु गरिने छ । रिसोर्ट सञ्चालनमा आएपछि १२० जनाले प्रत्यक्ष रोजगारी पाउनुका साथै एक हजारभन्दा बढीलाई अप्रत्यक्ष रूपमा रोजगारीका अवसर सिर्जना हुने रिसोर्टका प्रतिनिधि प्रेम शाहीले बताउनुभयो ।स्थानीय समुदायका पुराना घरशैलीका ५५ कोठामा ९८ शय्या निर्माण हुने यो रिसोर्टमा एक सयको क्षमता भएको सेमिनार हल, प्रत्येक कोठाका झ्यालबाट रारा र हिमाली शृङ्खलाको दृश्यावलोकन गर्न सकिने र रिसोर्टबाट आधा घण्टामाथि रहेको मुर्माटप पुगेपछि सात जिल्लाको भूभाग अवलोकन गर्न सकिने प्रबन्धक चन्दले उल्लेख गर्नुभयो । केही वर्षयता रारा क्षेत्रका माझ घट्ट, सल्लेरीमा एक दर्जनभन्दा बढी होटेल सञ्चालनमा छन् तर सिजनमा यी होटेलले पर्यटकलाई सेवा दिन समस्या हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141862",
      "image": "https://gorkhapatraonline.com/storage/media/250108/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "141798",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य आज बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज छापावाल सुनको मूल्य अघिल्लो दिनको तुलनामा प्रतितोला रु एक हजार ९०० ले बढेर रु एक लाख ६४ हजार ७०० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २२ गते ।  स्थानीय बजारमा सुनको मूल्य आज बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज छापावाल सुनको मूल्य अघिल्लो दिनको तुलनामा प्रतितोला रु एक हजार ९०० ले बढेर रु. एक लाख ६४ हजार ७०० कायम भएको छ । आज चाँदीको मूल्य प्रतितोला रु. २० ले बढेर रु एक हजार नौ सय ३० कायम भएको जनाइएको छ । सोमबार सोही परिमाणको चाँदी रु. एक हजार ९१० मा कारोबार भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/141798",
      "image": "https://gorkhapatraonline.com/storage/media/249937/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "141786",
      "title": "सुनसान बन्दै पर्यटकीय क्षेत्र",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "एक सातादेखिको लगातारको बन्दका कारण स्वदेशी पर्यटकको भिड लाग्ने इलामको अन्तु, कन्याम जस्ता पर्यटकीय क्षेत्र सुनसान छन् ।",
      "longContent": "प्रेम अधिकारी पशुपतिनगर, माघ २२ गते । एक सातादेखिको लगातारको बन्दका कारण स्वदेशी पर्यटकको भिड लाग्ने इलामको अन्तु, कन्याम जस्ता पर्यटकीय क्षेत्र सुनसान छन् । ताप्लेजुङ पाथीभरा मन्दिरमा केबुलकार निर्माण र त्यसपछि उत्पन्न विवादपछि गरिएको बन्दले इलामका प्रमुख पर्यटकीय स्थल अन्तु, कन्यामसहितका क्षेत्र सुनसान बनेका हुन् । लगातारको बन्दका कारण मेची राजमार्गमा यातायात सञ्चालन हुन नसक्दा पर्यटक आउन छाडेपछि पर्यटकीय क्षेत्र सुनसान भएका हुन् । सूर्योदय नगरपालिकाको कन्याम, अन्तु, रोङ गाउँपालिकाको सानो पाथीभरा मन्दिर, सन्दुकपुर गाउँपालिकाको सन्दुकपुरडाँडा, देउमाई नगरपालिकाको पानीटार, इलाम नगरपालिकाको इलाम बजार क्षेत्र सुनसान छन् । कन्यामका पर्यटन व्यवसायी टेकराज गिरीले स्वदेशी पर्यटकको भिड लाग्ने कन्याम बन्द सुरु भएपछि सुनसान बनेको बताउनुभयो । उहाँले कन्याममा घोडचढी व्यवसाय गर्ने, विभिन्न जातजातिका पोसाकको व्यवसाय गर्ने, कोसेलीको व्यवसाय गर्ने र होटेल व्यवसायी बन्दको प्रत्यक्ष मारमा परेको बताउनुभयो । व्यवसायी गिरीले भन्नुभयो, “झापा हुँदै आउने पर्यटक तलै रोकिएका छन् । बन्दको हल्लाका कारण भारतीय पर्यटक पनि एक जना आएका छैनन ।” बन्दका कारण दैनिक रूपमा व्यवसाय गरी हातमुख जोड्नै समस्या हुने घोडचढी व्यवसायी प्रेम ग्यावकले बताउनुभयो । कन्याम जस्तै पर्यटकको बाह्रै महिना भिड लाग्ने अन्तु पनि सुनसान बनेको छ । पर्यटक आउन नसकेपछि अन्तुमा सञ्चालित होमस्टे, कटेज तथा होटेलसहितको व्यवसाय ठप्प भएको अन्तु पर्यटन व्यवसायी सङ्घका अध्यक्ष रुद्र घिमिरेले जानकारी दिनुभयो । जिल्लाका अन्य पर्यटकीय स्थल सन्दुकपुर, पानीटार, चिया बगानसहितका क्षेत्र पनि सुनसान छन । बन्द लम्बिँदा सबै जसो व्यवसायमा पूर्ण असर परेको भन्दै इलाम उद्योग वाणिज्य सङ्घले सरकार र बन्द कर्ताले वार्ताको वातावरण बनाई जनजीवन सहज बनाउन इलाम उद्योग वाणिज्य सङ्घले आह्वान गरेको छ । सङ्घका अध्यक्ष कृष्ण पौडेलले बन्द स्थगित गरी दुवै पक्षले शान्तिपूर्ण तवरले निकास निकाल्नुपर्ने बताउनुभयो । उहाँले लगातारको बन्दले व्यवसायमा प्रतिकूल असर पर्दा व्यवसायीले बैङ्कको ब्याज र किस्ता तिर्न नसक्ने अवस्था आएको बताउनुभयो । बन्दका कारण पर्यटन क्षेत्र सबैभन्दा बढी मारमा परेको छ । होटेल व्यवसायी सङ्घ इलामका अध्यक्ष देवी पौडेलले एक साता लामो बन्दका कारण होटेल क्षेत्रमा करोडौँको घाटा भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141786",
      "image": "https://gorkhapatraonline.com/storage/media/249905/conversions/sunsan-kanyam-1-original-thumb.jpg"
    },
    {
      "slug": "141780",
      "title": "इमेजका बचतकर्तालाई दिन थालियो रकम फिर्ता",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "इमेज बचत तथा ऋण सहकारी संस्थाका बचतकर्ताले रकम फिर्ता पाउन थालेका छन् ।",
      "longContent": "बागलुङ समाचारदाताबागलुङ, माघ २२ गते । इमेज बचत तथा ऋण सहकारी संस्थाका बचतकर्ताले रकम फिर्ता पाउन थालेका छन् ।सहकारीले एक लाख रुपियाँसम्मका बचतकर्ताको रकम फिर्ता गर्न थालेको हो । ढोरपाटन र गलकोट शाखाका ५४७ जना बचतकर्ताले जिल्ला अदालत बागलुङमा संस्थाका अध्यक्ष देवकुमार नेपालीसँग गत पुस २६ गते मिलापत्र गरेपछि आइतबारदेखि एक लाख रुपियाँसम्मका बचतकर्ताले रकम फिर्ता पाउन थालेका हुन् । आइतबार बुर्तिबाङमा ९२ जना बचतकर्ताले ३७ लाख रुपियाँ प्राप्त गर्ने गरी चेक बुझेका छन् । गलकोट र ढोरपाटनका ५४७ बचतकर्तामध्ये एक लाख रुपियाँसम्मका बचतकर्ताले तत्काल फिर्ता पाउने गरी प्रक्रियासमेत अगाडि बढाइएको इमेज पीडित सङ्घर्ष समिति गलकोट बुर्तिवाङ संयोजक मञ्जु शर्मा चालिसेले जानकारी दिनुभयो । इलाका प्रशासन कार्यालय र जनप्रतिनिधिको रोहबरमा बचतकर्ताको रकम फिर्ता गरिएको हो । सहकारीका बाँकी बचतकर्ताको रकम फिर्ताका लागि मिना ग्रुप कम्पनी प्रालिसँग सहकार्य गर्ने गरी सम्झौतासमेत गरिएको संयोजक चालिसेको भनाइ छ । चालिसेका अनुसार सोमबार गलकोट नगरपालिकामा एक लाख रुपियाँसम्मका बचतकर्ताको रकम फिर्ता गर्ने कार्यक्रम रहेको छ । एक लाख रुपियाँभन्दा बढी बचत रकम पनि छिट्टै फिर्ता गर्ने तयारी भइरहेको शर्माले बताउनुभयो । गत पुस २६ सम्म सहकारीका संस्थापक अध्यक्ष तथा ढोरपाटन नगरपालिकाका प्रमुख देवकुमार नेपालीको सहकारी ठगी मुद्दामा पीडितमध्ये ५४७ जनाले बिगो दाबी नगर्ने गरी मेलमिलाप गर्नुभएको छ । उहाँहरूले नेपालीको घरायसी जायजेथाबाट पाउनुपर्ने रकम पाएको भन्दै मेलमिलाप गर्नुभएको हो । मेलमिलापका लागि जिल्ला अदालत बागलुङले आदेशसमेत दिएको थियो । बचतकर्ताको ठगिएको रकम २३ करोड ७५ लाख ४२ हजार ३४० रुपियाँ बराबरको रकम घरसारमा मिलेर पाएको भन्दै मेलमिलाप गरेपछि मुद्दामा दाबी गरिएको बिगो रकमसमेत घटेको छ । जिल्ला न्यायाधीश रमेशकान्त अधिकारीको इजलासले आंशिक मेलमिलापको आदेश दिएको हो । पीडित ताराबहादुर कुँवर, मञ्जु शर्मा चालिसे र यमबहादुर कुँवरसमेत ५४७ जनाको मुलुकी फौजदारी संहिता, २०७४ को दफा ११७ बमोजिम मिलापत्र गर्न निवेदन आएकोले दफा ११८ (३) बमोजिम मिलापत्र गरिएको आदेशमा उल्लेख छ । सहकारीका अध्यक्ष नेपाली पुर्पक्षका लागि अहिले थुनामै हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/141780",
      "image": "https://gorkhapatraonline.com/storage/media/249898/conversions/Image-Sahakari-Photo-original-thumb.jpg"
    },
    {
      "slug": "141766",
      "title": "पाल्पामा रु ५२ करोड ७६ लाख बढीको सुन्तला बिक्री",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "यसवर्ष जिल्लामा नौ हजार ९८ मेट्रिक टन सुन्तला उत्पादन भएको छ । गत वर्ष आठ हजार आठ सय ६१ मेट्रिक टन उत्पादन भएको कृषि ज्ञान केन्द्रले जनाएको छ । अघिल्लो वर्षभन्दा यसपटक तीन सय ३७ मेट्रिक टन उत्पादन बढेको हो ।",
      "longContent": "रामपुर (पाल्पा),  माघ २२ गते ।  यसवर्ष जिल्लामा नौ हजार ९८ मेट्रिक टन सुन्तला उत्पादन भएको छ । गत वर्ष आठ हजार आठ सय ६१ मेट्रिक टन उत्पादन भएको कृषि ज्ञान केन्द्रले जनाएको छ । अघिल्लो वर्षभन्दा यसपटक तीन सय ३७ मेट्रिक टन उत्पादन बढेको हो ।यस वर्ष रु ५२ करोड ७६ लाख ८४ हजार बराबरको सुन्तला बिक्री भएको केन्द्रका प्रमुख सन्तोषकुमार चौधरीले जानकारी दिनुभयो । उहाँका अनुसार गत वर्ष रु ४६ करोड सात लाख ७२ हजार बराबरको सुन्तला बिक्री भएको थियो । रु छ करोड ६९ लाख १२ हजार बराबरको रकम अघिल्लो वर्षभन्दा बढी यस वर्ष सुन्तला बिक्रीबाट जिल्लामा भित्रिएको छ ।“सुन्तलाबाट राम्रो आम्दानी हुने भएपछि पछिल्लो समय यहाँका किसान व्यावसायिक उत्पादनमा लाग्नुभएको छ, अघिल्लो वर्षको तुलनामा यस वर्ष उत्पादन क्षेत्र बढेको छ, बजारीकरण सहज भएको छ”, उहाँले भन्नुभयो ।रैनादेवीछहरा गाउँपालिकामा चार सय ५२ हेक्टर क्षेत्रफलमा तीन हजार छ सय ३९ मेट्रिक टन, रिब्दिकोटमा तीन सय ९६ क्षेत्रफलमा तीन हजार एक सय ८४ मेट्रिक टन, बगनासकालीमा एक सय १३ हेक्टरमा नौ सय १० मेट्रिकटन, पूर्वखोला गाउँपालिकामा ९० हेक्टरमा सात सय २८ मेट्रिक टन, तानसेन नगरपालिकामा ६८ हेक्टरमा पाँच सय ४६ मेट्रिक टन र माथागढी गाउँपालिकामा ११ हेक्टरमा ९१ मेट्रिक टन सुन्तला उत्पादन भएको छ ।जिल्लामा सुन्तला उत्पादनका लागि एक हजार एक सय ९६ हेक्टर क्षेत्रफल रहेता पनि एक हजार एक सय ३० हेक्टर क्षेत्रफल उत्पादनशील क्षेत्र हो । जिल्लाका दश पालिकामध्ये छवटा पालिकामा व्यावसायिक हिसाबले सुन्तला हुने गरेको छ । अन्नबालीको तुलनामा सुन्तलाबाट राम्रो आम्दानी हुन थालेपछि यहाँका किसानले व्यावसायिक उत्पादनमा जोड दिएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/141766",
      "image": "https://gorkhapatraonline.com/storage/media/249884/conversions/suntala-original-thumb.jpg"
    },
    {
      "slug": "141758",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २५, आलु रातो प्रतिकेजी रु ३६, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १२, स्थानीय काउली (ज्यापु) प्रतिकेजी रु १८, काउली (तराई) प्रतिकेजी रु १२, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ५०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १२, पालुङ्गो साग प्रतिकेजी ४५, चमसुरको साग रु ४५, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४५, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ९०, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, रातो बन्दा प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु २५०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १५०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३५०, सुन्तला (नेपाली) प्रतिकेजी रु १४०, सुन्तला (भारतीय) प्रतिकेजी रु १००, तरबुजा हरियो प्रतिकेजी रु ६०, जुनार प्रतिकेजी रु ११०, भुइँकटर प्रतिकोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ५०, रुखकटहर प्रतिकेजी रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु ३००, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ६०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141758",
      "image": "https://gorkhapatraonline.com/storage/media/249876/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "141734",
      "title": "अमेरिकी डलरको भाउ उकालो लाग्यो",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले मङ्गलबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ३९ रूपियाँ २० पैसा र बिक्रीदर एक सय ३९ रूपियाँ ८० पैसा कायम भएको छ । अघिल्लो दिनको तुलनामा अमेरिकी डलरको मूल्य आज पुनः उकालो लागेको हो ।",
      "longContent": "काठमाडौं, माघ २२ गते । नेपाल राष्ट्र बैंकले मङ्गलबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ३९ रूपियाँ २० पैसा र बिक्रीदर एक सय ३९ रूपियाँ ८० पैसा कायम भएको छ । अघिल्लो दिनको तुलनामा अमेरिकी डलरको मूल्य आज पुनः उकालो लागेको हो । युरोपियन युरो एकको खरिदर एक सय ४२ रूपियाँ ५२ पैसा र बिक्रीदर एक सय ४३ रूपियाँ १३ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर एक सय ७१ रूपियाँ २६ पैसा र बिक्रीदर एक सय ७२ रूपियाँ, स्वीस फ्र्याङ्क एकको खरिदर एक सय ५१ रूपियाँ ७७ पैसा र बिक्रीदर एक सय ५२ रूपियाँ ४३ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिदर ८५ रूपियाँ ४५ पैसा र बिक्रीदर ८६ रूपियाँ ८२ पैसा, क्यानेडियन डलर एकको खरिदर ९४ रूपियाँ ७२ पैसा र बिक्रीदर ९५ रूपियाँ १२ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय एक रूपियाँ ७४ पैसा र बिक्रीदर एक सय दुई रूपियाँ १८ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रूपियाँ र बिक्रीदर नौ रूपियाँ चार पैसा, चिनियाँ युआन एकको खरिदर १९ रूपियाँ २० पैसा र बिक्रीदर १९ रूपियाँ २८ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३७ रूपियाँ ११ पैसा र बिक्रीदर ३७ रूपियाँ २७ पैसा, कतारी रियाल एकको खरिदर ३८ रूपियाँ १८ पैसा र बिक्रीदर ३८ रूपियाँ ३५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिदर चार रूपियाँ नौ पैसा र बिक्रीदर चार रूपियाँ ११ पैसा, युएई दिराम एकको खरिदर ३७ रूपियाँ ९० पैसा र बिक्रीदर ३८ रूपियाँ छ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३१ रूपियाँ ११ पैसा र बिक्रीदरट ३१ रूपियाँ २४ पैसा, साउथ कोरियन वन एक सयको खरिदार नौ रूपियाँ ४९ पैसा र बिक्रीदर नौ रूपियाँ ५३ पैसा, स्वीडिस क्रोनर एकको खरिदर १२ रूपियाँ ३९ पैसा र बिक्रीदर १२ रूपियाँ ४५ पैसा र डेनिस क्रोनर एकको खरिदर १९ रूपियाँ १० पैसा र बिक्री दर १९ रूपियाँ १८ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १७ रूपियाँ ८६ पैसा र बिक्रीदर १७ रूपियाँ ९४ पैसा, कुवेती दिनार एकको खरिदर चार सय ५० रूपियाँ ४६ पैसा र बिक्रीदर चार सय ५२ रूपियाँ ४० पैसा, बहराइन दिनार एकको खरिदर तीन सय ६९ रूपियाँ २२ पैसा र बिक्रीदर तीन सय ७० रूपियाँ ८१ पैसा, ओमनी रियाल एकको खरिदर तीन सय ६१ रूपियाँ ५७ पैसा र बिक्रीदर तीन सय ६३ रूपियाँ १३ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपियाँ एक सयको खरिदर एक सय ६० रूपियाँ र बिक्रीदर एक सय ६० रूपियाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141734",
      "image": "https://gorkhapatraonline.com/storage/media/249843/conversions/usdollar-original-thumb.jpg"
    },
    {
      "slug": "141733",
      "title": "निर्यात प्रवर्धन गरी आयात प्रतिस्थापनमा जोड",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सरकारले निर्यात प्रवर्धन गरी आयात प्रतिस्थापन, आपूर्ति प्रणाली सबलीकरण गरी कुल गार्हस्थ उत्पादनमा वाणिज्य क्षेत्रको योगदान बढाउने लक्ष्यसहित वाणिज्य नीति कार्यान्वयनमा ल्याएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । सरकारले निर्यात प्रवर्धन गरी आयात प्रतिस्थापन, आपूर्ति प्रणाली सबलीकरण गरी कुल गार्हस्थ उत्पादनमा वाणिज्य क्षेत्रको योगदान बढाउने लक्ष्यसहित वाणिज्य नीति कार्यान्वयनमा ल्याएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले वाणिज्य नीति, २०७२ लाई प्रतिस्थापन गरेर वाणिज्य नीति, २०८१ कार्यान्वयनमा ल्याएको छ । वस्तु तथा सेवाको उत्पादन र उत्पादकत्व बढाउनु, निर्यात प्रवर्धन गर्दै आयातलाई निर्यातसँग अन्तरआबद्ध गरी व्यापार असन्तुलन कम गर्नु, व्यापारजन्य पूर्वाधारको विकास गरी प्रतिस्पर्धी क्षमता विकास गर्नु नीतिको उद्देश्य रहेको छ । व्यापार कूटनीति सुदृढ गरी अन्तर्राष्ट्रिय बजारमा नेपाली वस्तु तथा सेवाको पहुँच बढाउनु, आपूर्ति शृङ्खला सृदृढ गरी व्यापार लागत घटाउनु, व्यापारमा अन्तरसम्बन्धित निकाय, राष्ट्रिय एवं अन्तर्राष्ट्रियस्तरमा तीन वटै तहका सरकारको सहभागिता समन्वय तथा साझेदारी बढाउने नीतिको मुख्य उद्देश्य रहेको छ । वस्तु तथा सेवाको मूल्य अभिवृद्धि र गुणस्तर वृद्धि एवं नवीन प्रविधिको विकास तथा उपयोग गरी उत्पादन र उत्पादकत्व वृद्धिमा नीतिले जोड दिएको छ । वस्तु तथा सेवाको निर्यात वृद्धि गर्न व्यापारमा भन्सार तथा गैरभन्सार उपायलाई नियमनमा आधारित र नेपालको व्यापारलाई प्रतिस्पर्धी बनाउने नीतिमा उल्लेख छ । औद्योगिक तथा व्यापारिक पूर्वाधारको विकास र विस्तार, बहुपक्षीय, क्षेत्रीय तथा द्विपक्षीय व्यापार वार्ता तथा सम्झौतामार्फत व्यापार पहुँच विस्तार गर्ने नीतिमा उल्लेख छ । यस्तै व्यापार क्षेत्रमा प्रदेश तथा स्थानीय तहको सहभागिता बढ्दै नेपालको सेवा क्षेत्रको निर्यात बढ्ने र त्यसले आयात व्यवस्थापन र निर्यात प्रवर्धन भई व्यापार घाटामा सुधार हुने मन्त्रालयले जनाएको छ । नीतिले अति कम विकसित मुलुकबाट विकासशील मुलुकमा स्तरोन्नति सहज तथा दिगो हुनेमा जोड दिएको छ । निर्यात प्रवर्धन गर्दै आयातलाई निर्यातसँग अन्तरआबद्ध गरी व्यापार असन्तुलन कम गर्नु, व्यापारजन्य पूर्वाधार विकास गरी प्रतिस्पर्धी क्षमता बढाउनु, व्यापार कूटनीति सुदृढ गरी अन्तर्राष्ट्रिय बजारमा नेपाली वस्तु र सेवाको पहुँच बढाउनुसमेत नीतिको उद्देश्य छ । नीति सूचना प्रविधिको विकास र अधिकतम प्रयोग गर्दै विद्युतीय व्यापार (ई कमर्स) डिजिटल व्यापारको विकास तथा प्रवर्धनमा जोड दिएको छ । नेपालमा पर्यटन, सूचना प्रविधि तथा बिजनेस प्रोसेस आउटसोर्सिङ, निर्माण तथा विद्युत् सेवा निर्यातमा प्रचुर सम्भावना भएका क्षेत्र रहेका छन् । नयाँ वाणिज्य नीतिले व्यापार कूटनीतिमा जोड दिनेदेखि ई कमर्सको बढावामा समेत प्राथमिकता दिएको छ । स्वदेशी वस्तु तथा सेवा उत्पादन र उपभोग बढाएर निर्यात आधार बनाउने रणनीतिसमेत समेटिएको छ । आयातलाई समग्र व्यापार प्रणाली अनुकूल बनाउने र स्तरोन्नतिपछि निर्यात व्यापारमा पर्ने असर न्यूनीकरणमा समेत जोड दिइएको छ । औद्योगिक तथा व्यापारिक पूर्वाधार विकास र विस्तार, पारवहनमार्ग विकास तथा विस्तार, दिगो, समावेशी, हरित तथा वातावरणमैत्री व्यापार प्रवर्धनमा समेत जोड दिने रणनीति यस नीतिले लिएको छ । वाणिज्य क्षेत्रका नीति नियममा समय अनुसार सुधार, तीन वटै तहका सरकारबिच रणनीतिक साझेदारी गरी निर्यात सहजीकरण र प्रदेशमा निर्यात सम्भावना भएका वस्तु पहिचान र विकासको लक्ष्यसमेत राखिएको छ । पूर्वाधारतर्फ रेलमार्ग, जलमार्ग, हवाई यातायात विकासमा जोड दिइएको छ ।निर्यातमूलक उद्योगका लागि प्रदान गरिने प्रोत्साहन तथा छुटलाई विश्व व्यापार सङ्गठनको नियमन अनुसार व्यवस्थित गर्ने, तुलनात्मक लाभ र प्रतिस्पर्धी क्षमता भएका वस्तुको उत्पादन बढाई निर्यात वृद्धि गर्ने नीतिमा उल्लेख छ । आयातलाई समग्र व्यापार प्रणालीको अनुकूल बनाउने गरी व्यवस्थापन गर्ने, गैरभन्सार उपायको समुचित प्रयोग गर्ने, विकासशील राष्ट्रमा स्तरोन्नतिपछि निर्यात व्यापारमा पर्ने असरको न्यूनीकरण गर्ने नीतिमा उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141733",
      "image": "https://gorkhapatraonline.com/storage/media/249930/conversions/Udhyog_Banijya_tatha_Apurti_Mantralaya1667818917-original-thumb.jpg"
    },
    {
      "slug": "141732",
      "title": "योगदान रकम जम्मा प्रक्रिया थप सहज बनाउने तयारी",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषले वैदेशिक रोजगारीमा रहेका श्रमिकका लागि कोषमा योगदान रकम जम्मा गर्न थप सहज बनाउने तयारी गरेको छ । कोषका अनुसार विदेशमा रहेका योगदानकर्ताले सूचना प्रणाली प्रयोग गरेर कोषमा सहज रूपमा नियमित योगदान गर्न सक्ने गरी व्यवस्था गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २२ गते । सामाजिक सुरक्षा कोषले वैदेशिक रोजगारीमा रहेका श्रमिकका लागि कोषमा योगदान रकम जम्मा गर्न थप सहज बनाउने तयारी गरेको छ । कोषका अनुसार विदेशमा रहेका योगदानकर्ताले सूचना प्रणाली प्रयोग गरेर कोषमा सहज रूपमा नियमित योगदान गर्न सक्ने गरी व्यवस्था गर्न लागेको हो । वैदेशिक रोजगारीमा जानेले सबैले एक पटक योगदान गरे पनि नियमित गर्ने सङ्ख्या असाध्यै कम भएपछि कोषले सूचना प्रणाली प्रयोगलाई प्राथमिकता दिन थालेको जनाएको छ । कोषका सूचना अधिकारी उत्तमराज नेपालले भने पछिल्ला दिनमा वैदेशिक रोजगारीमा गएकाले पनि कोषमा नियमित योगदान गर्ने रहेको बताउनुभयो । यसका लागि नेपाल राष्ट्र बैङ्कबाट स्वीकृत प्राप्त बैङ्क, रेमिट, पिएसओ तथा पिएसपी सेवाप्रदायकसँग प्रस्ताव मागेको सूचना अधिकारी नेपालको भनाइ छ । वैदेशिक रोजगारीमा गएका श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा योजनामा हालसम्म १४ लाख १४ हजार ३५५ श्रमिक कोषको योजनामा आबद्ध भएका छन् । कोषले वैदेशिक रोजगारी जाने र गएका श्रमिकलाई २०७९ चैत ८ देखि योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्धता गराउने योजना अनुरूप यही माघ १८ सम्म सो सङ्ख्याका श्रमिकले एक पटक योगदान गरेको जनाएको छ ।कोषका अनुसार कोषको योजनामा एक पटक योगदान गर्नेको सङ्ख्या १४ लाखभन्दा बढी भए पनि नियमित आबद्ध हुने श्रमिक भने करिब ७० हजार मात्रै छन् । यसरी आबद्ध भएका वैदेशिक रोजगारीमा गएका र विदेशमै स्वरोजगार रहेको श्रमिकबाट हालसम्म करिब चार अर्ब बराबरको रकम कोषको योजनामा जम्मा भएको कोषले जनाएको छ । कोषका अनुसार योजनामा समावेश हुने श्रमिकले मासिक दुई हजार तीन सय रुपियाँ बुझाउनु पर्ने छ । वर्षभरिको एकमुस्ट रकम बुझाए जम्मा गरेको रकममा १० प्रतिशत छुट पाइने व्यवस्था कोषले गरेको छ । कोषले वैदेशिक रोजगारीमा रहेका २२ लाख श्रमिकलाई कोषमा समेट्ने तयारीसहित योजना सुरु गरेको बताए पनि सबैले नियमित योगदान रकम दिएका छैनन् । वैदेशिक रोजगारीमा रहेका श्रमिकले योगदान गरेको रकम दुर्घटना तथा अशक्तता सुरक्षा योजना र आश्रित परिवार सुरक्षा योजनामा ७.४८ प्रतिशत र वृद्धावस्था सुरक्षा योजनामा १३.८५ प्रतिशत छुट्याइने प्रावधान रहेको छ । कोषका अनुसार औपचारिकतर्फ योगदान गर्नेको सङ्ख्या पाँच लाख ५८ हजार ५३०, वैदेशिक रोजगारीतर्फका योगदानकर्ताको सङ्ख्या १४ लाख १४ हजार ३५५ रहेको छ भने अनौपचारिक र स्वरोजगारतर्फ क्रमशः ३३६ जना र २८२ जना गरी हालसम्म १९ लाख ७३ हजार ५०३ जनाले कोषमा योगदान गरेका छन् । कोषमा योगदानकर्ताबाट हालसम्म ७३ अर्ब ४५ करोड रुपियाँ योगदान रकम सङ्कलन भएको कोषले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141732",
      "image": "https://gorkhapatraonline.com/storage/media/249842/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "141731",
      "title": "किसानले जोते तरकारी",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "तरकारी बिक्री नभएपछि चितवनका किसानले खेतमै ट्याक्टरले जोतेर नष्ट गरेका छन् । टिप्ने श्रमको ज्याला र ढुवानी भाडासमेत नउठ्ने भएपछि अर्को खेती गर्न किसानले तरकारी नष्ट गरेका हुन् ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ २२ गते । तरकारी बिक्री नभएपछि चितवनका किसानले खेतमै ट्याक्टरले जोतेर नष्ट गरेका छन् । टिप्ने श्रमको ज्याला र ढुवानी भाडासमेत नउठ्ने भएपछि अर्को खेती गर्न किसानले तरकारी नष्ट गरेका हुन् । लाखौँ खर्च गरी उत्पादन गरेको तरकारीको पछिल्लो समय मूल्य नपाएपछि पश्चिम चितवनका किसानले एकसाथ तरकारी खेतीमा ट्याक्टर लगाएका हुन् । आफूले उत्पादन गरेको तरकारी उत्पादनले बजार भाउ नपाएपछि भरतपुर–२६, दिव्यनगरका नवदत्त अधिकारी र जयराम दराईले काउली, बन्दा र फर्सीमा ट्याक्टरले जोत्नु भएको हो । केही दिनअघि भरतपुर–२६ का दीपक तिमल्सिनाले तीन बिघाको फर्सी र सोही स्थानकै वसन्त खतिवडाले दुई बिघामा लगाएको फर्सी नष्ट गर्नुभएको थियो । भरतपुर–२४, नयाँबस्तीमा रहेको केरुङ्गा ताजा तरकारी तथा फलफूल सहकारी संस्थामा आबद्ध किसानले खेतको तरकारी ट्याक्टरले जोतेर नष्ट गरिसकेका छन् । कृषक नवदत्त अधिकारीले २१ कट्ठाभन्दा बढी क्षेत्रफलमा लगाएको फूलकोपी नष्ट गरेको बताउनुभयो । तरकारी बारीबाट नउठेर छिप्पिन थालेपछि ट्याक्टर लगाएर नष्ट गर्नु परेको उहाँले बताउनुभयो । बारीमा लगाएको बन्दा, फर्सीलगायत तरकारीको मूल्य नपाएको भन्दै २१ वर्षदेखि कृषि पेसामा संलग्न उहाले सधैँ यस्तै भए तरकारी खेतीबाट अब हात धुनुपर्ने अवस्था आउने गरेको गुनासो गर्नुभयो । चार बिघामा तरकारी लगाएकोमा केहीमा रहेको सिमी र अरूमा रहेको बन्दा व्यापारीलाई सित्तैमा लैजान आग्रह गर्दासमेत लैजान नमानेकाले कुहेर जान लागेको जानकारी दिनुभयो । तरकारी नबिकेपछि करिब ३५ लाख रुपियाँ बराबरको नोक्सान भएको उहाँले बताउनुभयो । करिब २० लाख रुपियाँको लगानीमा २१ कट्ठामा काउली लगाएको तर पटक पटक बजार पठाउन ताकिता गर्दा पनि काउली बिक्री नहुने भएपछि जोत्न बाध्य भएको उहाँले सुनाउनुभयो । यसै गरी जयराम दराईले छ कट्ठामा लगाएको फर्सी नष्ट गर्नुभएको छ । बजारमा फूलकोपीको मूल्य प्रतिकेजी १० रुपियाँ हाराहारी भए पनि धेरै उत्पादन भएपछि कृषकको तरकारी नउठेको हो । तरकारी उत्पादन हुने मुख्य समयमा उत्पादित तरकारी बिक्री नहुँदा चिन्ता बढेको उहाँले बताउनुभयो । भारतबाट ठुलो परिमाणमा तरकारी आयात हुनाले यहाँका किसानको उत्पादनले बजार पाउन सकेको छैन । २० वर्षदेखि निरन्तर तरकारी खेती गर्दै आएका शक्तिश्वर कृषि फार्म भरतपुर–२६, खत्रौलीका व्यावसायिक कृषक दीपक तिमल्सिनाले तीन बिघाको फर्सी नष्ट गर्नुभएको छ । उहाँले ३५ कट्ठामा तरकारी खेती गर्दै आउनुभएको छ । “भाउ पाइएला कि भनेर कुर्दाकुर्दै तरकारी बिक्री नभएको र अर्को बाली लगाउने समयसमेत आएकाले बाध्य भएर तरकारीसहित बारी जोताउनु परेको छ,” उहाँले भन्नुभयो । यस्तै भरतपुर–२६ का वसन्त खतिवडाले कागती खेती गर्न छाडेर यसै वर्षदेखि तरकारी खेती सुरु गर्नुभएको थियो । बजार नपाएर तरकारी नष्ट गर्नु परेको उहाँले गुनासो गर्नुभयो । अहिले तरकारी खेती गर्ने किसान दयनीय अवस्थामा पुगेको भरतपुर–२६ का नारायण ढकालले बताउनुभयो । भारतीय उत्पादनका कारण नेपालमा तरकारी खेती गर्न मुस्किल भएको उहाँले बताउनुभयो । समयमा मलखाद र बिउ नपाइनु, सिँचाइ सुविधाको अभाव, बिक्री केन्द्र नहुनु र बिचौलिया हाबी हुँदा व्यावसायिक तरकारी खेती गर्दै आएका किसान मर्कामा परेका छन् । सरकारले किसानलाई रासायनिक मलको पर्याप्त व्यवस्था, उत्पादनको सहज बिक्रीवितरणको व्यवस्था मिलाउनुपर्ने किसानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/141731",
      "image": "https://gorkhapatraonline.com/storage/media/249839/conversions/tarkari-bari-jottdai--original-thumb.jpg"
    },
    {
      "slug": "141730",
      "title": "चालु खाता डेढ खर्ब र शोधनान्तर स्थिति साढे दुई खर्बले बचतमा",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा चालु खाता एक खर्ब ४८ अर्ब १७ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ६२ अर्ब ५६ करोडले बचतमा रहेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा चालु खाता एक खर्ब ४८ अर्ब १७ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ६२ अर्ब ५६ करोडले बचतमा रहेको थियो ।नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको आव २०८१/८२ को छ महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति अनुसार अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब २२ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा एक अर्ब आठ करोडले बचतमा रहेको छ ।समीक्षा अवधिमा खुद पुँजीगत ट्रान्सफर चार अर्ब २९ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर तीन अर्ब ११ करोड रहेको थियो । यसै गरी समीक्षा अवधिमा छ अर्ब ५० करोड प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) आप्रवाह चार अर्ब ५४ करोड रहेको थियो ।वस्तु निर्यात ३१.८ प्रतिशतले वृद्धिछ महिनामा कुल वस्तु निर्यात ३१.८ प्रतिशतले वृद्धि भई ९८ अर्ब ७९ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यातमा ७.२ प्रतिशतले कमी आएको थियो ।गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ४६.१ प्रतिशत, १९.७ प्रतिशत र १.० प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा सोयाबिन तेल, चिया, पोलिस्टर यार्न तथा थे्रड, पार्टिकल बोर्ड, अलैँचीलगायतका वस्तुको निर्यात बढेको छ भने पामतेल, जिङ्क सिट, अदुवा, तयारी पोसाक, जडीबुटीलगायतका वस्तुको निर्यात घटेको छ ।आयात ७.१ प्रतिशतले वृद्धिसमीक्षा अवधिमा कुल वस्तु आयात ७.१ प्रतिशतले वृद्धि भई आठ खर्ब २२ अर्ब ३७ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयातमा ३.१ प्रतिशतले कमी आएकोे थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ५.९ प्रतिशत, ८.९ प्रतिशत र ९.० प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा कच्चा भटमास तेल, चामल, धान, यातायात उपकरण, सवारी साधन तथा अन्य सवारीसाधनका स्पेयर पाटर्स, स्पन्ज आइरन, खानेतेललगायतका वस्तुको आयात बढेको छ भने पेट्रोलियम पदार्थ, कच्चा पामतेल, सुन, रासायनिक मल, केराउलगायतका वस्तुको आयात घटेको छ ।शोधनान्तर स्थिति साढे दुई खर्बले बचतमासमीक्षा अवधिमा शोधनान्तर स्थिति दुई खर्ब ४९ अर्ब २६ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति दुई खर्ब ७३ अर्ब ५२ करोडले बचतमा रहेको थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा दुई अर्ब छ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा एक अर्ब ८२ करोडले बचतमा रहेको छ ।पुस मसान्तमा कुल विदेशी विनिमय सञ्चिति १३.५ प्रतिशतले वृद्धि भएको छ । गत असार मसान्तमा २० खर्ब ४१ अर्ब १० करोड बराबर रहेको कुल विदेशी विनिमय सञ्चिति १३.५ प्रतिशतले वृद्धि भई पुस मसान्तमा २३ खर्ब १६ अर्ब ८४ करोड पुगेको हो । अमेरिकी डलरमा यस्तो सञ्चिति गत असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा पुस मसान्तमा १०.३ प्रतिशतले वृद्धि भएर १६ अर्ब ८४ करोड पुगेको छ ।कुल विदेशी विनिमय सञ्चितिमध्ये राष्ट्र बैङ्कमा रहेको सञ्चिति गत असार मसान्तमा १८ खर्ब ४८ अर्ब ५५ करोड रहेकोमा पुस मसान्तमा १२.१ प्रतिशतले वृद्धि भई २० खर्ब ७२ अर्ब ३४ करोड पुगेको छ ।बैङ्क तथा वित्तीय संस्थासँग रहेको विदेशी विनिमय सञ्चिति गत असार मसान्तमा एक खर्ब ९२ अर्ब ५५ करोड रहेकोमा पुस मसान्तमा २७ प्रतिशतले वद्धि भई दुई खर्ब ४४ अर्ब ५० करोड कायम भएको छ । पुस मसान्तको कुल विदेशी विनिमय सञ्चितिमा भारतीय मुद्राको अंश २४.३ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/141730",
      "image": "https://gorkhapatraonline.com/storage/media/249838/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "141729",
      "title": "लाहाको व्यावसायिक खेती",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "मोरङको लेटाङ–८, लालझोडास्थित लालहिरा सामुदायिक वन उपभोक्ता समूहले लाहाको व्यावसायिक खेती सुरु गरेको छ । सधैँ काठ उत्पादन नहुने र वनको आय वृद्धि गर्ने उद्देश्यले सामुदायिक वनले गत वर्षदेखि लाहा खेती सुरु गरेको हो ।",
      "longContent": "उर्लाबारी समाचारदाताउर्लाबारी, माघ २२ गते  । मोरङको लेटाङ–८, लालझोडास्थित लालहिरा सामुदायिक वन उपभोक्ता समूहले लाहाको व्यावसायिक खेती सुरु गरेको छ । सधैँ काठ उत्पादन नहुने र वनको आय वृद्धि गर्ने उद्देश्यले सामुदायिक वनले गत वर्षदेखि लाहा खेती सुरु गरेको हो । सामुदायिक वनले दुई बिघा जमिनमा सेमियलताका पाँच हजार पाँच सय बिरुवा हुर्काइसकेको छ । व्यावसायिक लाहा खेतीका लागि सेमियलता जातको वनस्पति उपयोगी मानिन्छ । सामुदायिक वनको लाहा खेती विस्तारका अध्यक्ष नेत्रकुमार राईका अनुसार वनले हाल शिरीष, मौवा र बयरमा लाहा उत्पादन गर्ने किरा हुर्काइरहेको छ । किरा हुर्केपछि क्रमशः सेमियलतामा सार्ने राईले बताउनुभयो । ठुला रुखमा लगाउँदा उत्पादन सङ्कलन गर्न जोखिम र लागत खर्च धेरै लाग्ने भएपछि समियताको बिरुवा लगाएको राईको भनाइ छ । उहाँले भन्नुभयो, “थोरै खर्चमा राम्रो आम्दानी लिन सकिन्छ भनेर खेती सुरु गरेका हौँ । हालसम्म खेती विस्तारमै लगानी गरिरहेका छौँ । सामुदायिक वनभित्र खेती गर्दा पनि हालसम्म ५० हजार रुपियाँ खर्च भइसकेको छ ।” उहाँले वनका उपभोक्ता समूह बनाएर दैनिक खट्ने गरेकोसमेत सुनाउनुभयो । व्यापार तथा निकासी प्रवर्धन केन्द्र विराटनगरका सूचना अधिकारी देवराज न्यौपानेका अनुसार नेपालमा आर्थिक वर्ष २०७९/८० मा २० करोड ५२ लाख ९३ हजार रुपियाँ बराबरको १० लाख ६५ हजार २६७ किलो लाहा आयात भएको देखिन्छ । यस्तै आव २०८०/८१ मा १७ करोड २१ लाख ४० हजार रुपियाँको चार लाख ४६ हजार ६९२ किलो लाहा आयात भएको छ । सोही आवदेखि नेपालबाट पनि लाहा निर्यात हुन थालेको छ । उक्त वर्ष चार लाख तीन हजार रुपियाँको एक हजार १५३ किलो लाहा निर्यात भएको छ । चालु आवको छ महिनामा नै १० करोड २६ लाख ७६ हजार रुपियाँको दुई लाख ११ हजार १७७ किलो लाहा आयात भइसकेको छ । यस अवधिमा नेपालबाट १४ लाख ५० हजार रुपियाँको लाहा निर्यात भएको छ ।लाहाको आयात उच्च भएको देखेपछि झापा गौराहदका डम्बर विश्वकर्माले २०७५ सालदेखि पाँच बिघा जमिन भाडामा लिई सेमियलताका बिरुवामा लाहा खेती गर्दै आउनुभएको छ । गौरादह–२ मा निर्मल चप्राले उद्योग सञ्चालन गरी वार्षिक एक सयदेखि डेढ सय मजदुरलाई कामसमेत दिँदै आउनुभएको छ । विश्वकर्माले भन्नुभयो, “लाहा जति उत्पादन भए पनि बजारको अभाव छैन तर राज्यले चोरीबाटोबाट आउने लाहाको आयात रोक्नु पर्छ ।” उहाँले भन्सार तिरेरभन्दा नतिरी बढी लाहा आयात हुने गरेको बताउनुभयो । यसैबिच लाहा खेती प्रवर्धनमा मिडियाको भूमिका विषयमा नेपाल पत्रकार मञ्चले अन्तर्क्रिया कार्यक्रमको आयोजना गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/141729",
      "image": "https://gorkhapatraonline.com/storage/media/249837/conversions/CHopa-निर्मल-चप्रा-उद्योगको-उत्पादन(1)-original-thumb.jpg"
    },
    {
      "slug": "141726",
      "title": "अध्यादेश अस्वीकारको पक्षमा ६६ प्रस्ताव दर्ता",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सङ्घीय संसद्मा पेस भएका ६ वटा अध्यादेश अस्वीकारको मागसहित दुवै सदनमा गरी ६६ वटा प्रस्ताव दर्ता भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । सङ्घीय संसद्मा पेस भएका ६ वटा अध्यादेश अस्वीकारको मागसहित दुवै सदनमा गरी ६६ वटा प्रस्ताव दर्ता भएका छन् । माघ १८ गते सभामा पेस भएका अध्यादेशविरुद्ध प्रतिनिधि सभामा ५० र राष्ट्रिय सभामा १६ वटा अस्वीकार गरियोस् भन्ने प्रस्ताव दर्ता भएका हुन् । दर्ता प्रस्तावमा छलफल र निर्णयार्थ पेस भएपछि मात्र अध्यादेशको प्रक्रिया अघि बढ्ने वा नबढ्ने टुङ्गो लाग्ने छ । सबै प्रस्ताव प्रतिपक्ष दलहरूका तर्फबाट दर्ता भएका छन् । सङ्घीय संसद्का प्रवक्ता एकराम गिरीले माघ २४ गतेको बैठकमा अध्यादेशको प्रक्रिया अघि बढ्ने जानकारी दिनुभयो । गिरीले भन्नुभयो, “सभाको क्यालेन्डरमै अध्यादेश स्वीकृत गर्नेसम्बन्धी प्रस्ताव २४ गते पेस गर्ने कार्यतालिका रहेको छ । कार्यतालिका अनुसारै अघि बढ्छ ।”सभामा दर्ता भएका प्रस्तावहरू अध्यादेश जारीको प्रक्रिया र विषयवस्तुमा दुवैमा केन्द्रित छन् । संसद्लाई छलेर अध्यादेश ल्याइएको, कतिपय विषयवस्तु बदनियतसाथ राखिएको पनि प्रस्तावमा उल्लेख छन् । प्रतिनिधि सभामा सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश अस्वीकारका लागि नौ वटा प्रस्ताव दर्ता भएका छन् । यस्तै आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश अस्वीकारका लागि सात वटा प्रस्ताव दर्ता भएका छन् । यस्तै निजीकरण (पहिलो संशोधन) अध्यादेश अस्वीकारका लागि पनि सात वटै प्रस्ताव दर्ता भएका छन् । आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश अस्वीकारको पक्षमा ६ वटा प्रस्ताव दर्ता भएका छन् । भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश अस्वीकारको मागसहित नौ प्रस्ताव दर्ता भएका छन् । यस्तै सहकारीसम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश अस्वीकारको मागसहित १२ प्रस्ताव दर्ता भएका छन् । भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश पेस भएका हुन् । कसरी अघि बढ्छ प्रक्रिया ?दर्ता प्रस्ताव सदनको बैठकमा दर्ता क्रम अनुसार पेस हुने छन् । आपसी सहमतिमा दर्ता क्रम हेरफेरसमेत हुन सक्ने छ । प्रस्तावमा अन्य सदस्यले समेत छलफलमा भाग लिन पाउने छन् । छलफलमा उठेका प्रश्नको जवाफ सम्बन्धित मन्त्रीले दिनुपर्ने व्यवस्था सभा सञ्चालनसम्बन्धी नियमावलीमा उल्लेख छ । मन्त्रीका जवाफपछि प्रस्ताव निर्णयका लागि पेस हुने छन् । सभाबाट प्रस्ताव अस्वीकृत भएमा मात्र सरकारलाई अध्यादेश पेसको बाटो खुल्ने छ । प्रस्ताव स्वीकृत भएमा अध्यादेश पेस गर्ने बाटो बन्द हुने छ । सङ्घीय संसद्का दुवै सदनबाट अस्वीकार गरियोस् भन्ने प्रस्ताव स्वीकृत भएमा अध्यादेश स्वतः निष्क्रिय हुने संवैधानिक व्यवस्था छ । प्रस्ताव अस्वीकृत भएमा अध्यादेश पेस र छलफल हुने छ । अध्यादेश सभाबाट स्वीकृत भएमा प्रतिस्थापन विधेयकको प्रक्रिया सुरु गर्न बाटो खुल्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/141726",
      "image": "https://gorkhapatraonline.com/storage/media/249833/conversions/432-original-thumb.jpg"
    },
    {
      "slug": "141724",
      "title": "सडकमै पुर्‍यायो स्वर्णलक्ष्मीले",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिका वडा नं. ६, बौद्ध बस्ने जस्मा न्यौपानेले कोभिड–१९ महामारीका बेला घर खर्च र पसल चलाउन स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्था लिमिटेडलाई रकम जम्मा गर्न सुरु गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ २२ गते । काठमाडौँ महानगरपालिका वडा नं. ६, बौद्ध बस्ने जस्मा न्यौपानेले कोभिड–१९ महामारीका बेला घर खर्च र पसल चलाउन स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्था लिमिटेडलाई रकम जम्मा गर्न सुरु गर्नुभयो । धादिङबाट काठमाडौँ आएर व्यापार व्यवसाय थालेकी न्यौपानेलाई सहकारीमा बचत गर्दा भैपरी आउने सङ्कट टर्छ भन्ने लाग्यो । आर्थिक समस्या पर्दा सहकारीमा जम्मा गरेको रकमले आमा, पति, दुई छोराछोरीका लागि खर्च गर्न सहजै थियो । तर बचत रकम बढ्दै जाँदा सहकारीमा समस्या भएको गाइँगुइँ चल्न थाल्यो । उहाँले भन्नुभयो, “हो रहेछ, एकाएक स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाको आर्थिक कारोबार धराशायी भएको कुरा आयो । हामी जस्ता थोरै थोरै पैसा जम्मा गर्नेलाई ठुलै बित्यास आइलाग्यो ।”उहाँसँग स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीमा आठ लाख ३० हजार रुपियाँ जम्मा गरेको बचत खाता र भौचर छ तर पैसा कहिले फिर्ता हुन्छ भन्ने कुनै टुङ्गो छैन । उहाँले भन्नुभयो, “अहिले उपचार गर्न पनि ऋण खोज्नुपर्ने बाध्यता छ । पसल चलाउँदाको ऋण र ब्याज बढेको बढ्यै छ तर बचत फिर्ता हुने नहुने केही थाहा छैन ।”न्यौपाने मात्रै होइन, स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाकै बचतकर्ता लक्ष्मी परियार पनि आर्थिक सङ्कटले घेरिनुभएको छ । उहाँले हेटौँडामा भएको जग्गा बेचेर ल्याएको र आफ्नो परिवारका सदस्यको जागिरबाट आउने तलबसहित ९१ लाख रुपियाँ स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीमा जम्मा गरेको बचत खाता र भौचर छ । उहाँले भन्नुभयो, “सहकारीको खातामा पैसा जम्मा गरेको प्रमाण छ तर पैसा आएको छैन । आउने टुङ्गो पनि छैन ।”आकर्षक अफर दिई ठगी‘दिनको दुई हजार बचत गर्नुस्, एक वर्षपछि आठ लाख रुपियाँ पाउनुस् ।’ स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाको बचतकर्तालाई लोभ्याउने यो योजना सुन्दा राम्रै लाग्छ । सहकारीपीडित न्यौपानेले भन्नुभयो, “पसल चलाइरहेकी थिएँ । सहकारीले बोनस खाता खोलेर एक दिनमा दुई हजार रुपियाँ बचत गरे एक वर्षमा आठ लाख पाउने भनेपछि त्यही खातामा पैसा जम्मा गर्न थालेँ । महामारी र अरू ऋण तिर्न पनि पुग्ला भन्ने नै लागेको थियो तर अहिले सहकारीले डुबायो ।”स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीबाट झन्डै १३ हजार बचतकर्ता पीडित छन् । उक्त सहकारीका सञ्चालकले दुई अर्ब ७४ करोड रुपियाँ हिनामिना गरेको खुलेको छ । स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीपीडित सङ्घर्ष समितिका संयोजकद्वय नन्दुकुमार तण्डुकार र सुमन खनालको नेतृत्वमा सहकारीका बचतकर्ता आन्दोलित छन् । संयोजक तण्डुकारका अनुसार २०८० वैशाखमा बचतकर्ताका उजुरी परेको थियो । उहाँले भन्नुभयो, “२०८१ वैशाखसम्म सहकारीका कर्मचारीलाई तलब दिइरहेको देखिन्छ । त्यसपछि सहकारीमा ताला लागेको छ । आन्दोलन भइरहेको छ । स्वर्णलक्ष्मी सहकारीले धेरै मान्छेलाई सडकमै पुर्‍यायो । मेहनत गरेर, श्रम गरेर जम्मा गरेको पैसा फिर्ता हुने छाँटकाँट छैन ।”सञ्चालकविरुद्ध २१ दिने म्याद स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाका सञ्चालक, व्यवस्थापकसहित उच्च तहका कर्मचारीविरुद्ध २१ दिने म्याद जारी भएको छ । काठमाडौँ जिल्ला अदालतले जुजुकृष्ण धुंजु श्रेष्ठको जाहेरीमा उक्त आदेश जारी भएको हो । अदालतले स्वर्णलक्ष्मी सहकारीका सञ्चालकविरुद्ध बचत रकम फिर्ता दिलाइ भराइ पाऊँ भनी दायर मुद्दामा २०८१ वैशाख १७ गते र २०८१ पुस २२ गतेको आदेश अनुसार आफूसँग भएको सबुद प्रमाणसहित आफैँ वा प्रतिनिधिमार्फत अदालतमा प्रतिउत्तरपत्र लिई हाजिर हुन भनिएको छ ।काठमाडौँ कालिमाटीमा मुख्य कार्यालय रहेको स्वर्णलक्ष्मी बहुउद्देश्यीय सहकारी संस्थाका अध्यक्ष गितेन्द्रबाबु राई (जिबी), उपाध्यक्ष ललितपुरको धापाखेल बस्ने देवेन्द्रबाबु राई, कोषाध्यक्ष ललितपुरको गोदावरी बस्ने कुमार रम्तेल, सचिव पासाङ दोर्जे लामा, सहसचिव कविता तामाङ र व्यवस्थापक भूपेन्द्र राईविरुद्ध अदालतले २१ दिने म्याद जारी गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/141724",
      "image": "https://gorkhapatraonline.com/storage/media/249831/conversions/swarnalaxmi-sahakari-original-thumb.jpg"
    },
    {
      "slug": "141664",
      "title": "गण्डकीमा चार अर्बभन्दा बढीको सुन्तला उत्पादन",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "गण्डकी प्रदेशमा यस वर्ष रु चार अर्ब १७ करोड २७ लाख बराबरको सुन्तला उत्पादन भएको छ । कृषि विकास निर्देशनालयको प्रारम्भिक आँकडाअनुसार ६६ हजार पाँच सय ७८ मेट्रिक टन सुन्तला उत्पादन भएको हो ।",
      "longContent": "राम थापागण्डकी,  माघ २१ गते ।  गण्डकी प्रदेशमा यस वर्ष रु चार अर्ब १७ करोड २७ लाख बराबरको सुन्तला उत्पादन भएको छ । कृषि विकास निर्देशनालयको प्रारम्भिक आँकडाअनुसार ६६ हजार पाँच सय ७८ मेट्रिक टन सुन्तला उत्पादन भएको हो । प्रदेशका नौ जिल्लामा पाँच हजार सात सय तीन हेक्टरमा सुन्तला उत्पादन भएको निर्देशनालयका कृषि अर्थ विज्ञ मनोज पौडेलले जानकारी दिनुभयो । “किसानले पाउने प्रतिकिलो सुन्तलाको औसत मूल्यका आधारमा यो वर्ष चार अर्बभन्दा बढीको सुन्तला उत्पादन भएको छ”, उहाँले भन्नुभयो, “सबैभन्दा बढी स्याङ्जामा रु एक अर्ब ७१ करोड ६३ लाख ९० हजार बराबरको सुन्तला फलेको छ ।” कृषि अर्थ विज्ञ पौडेलका अनुसार तनहुँमा रु ६४ करोड २० लाख, गोरखामा रु ४० करोड २० पर्वतमा रु ३८ करोड ३६ लाख, म्याग्दीमा रु ३४ करोड २१ लाख, बागलुङमा रु २६ करोड ४६ लाख, कास्कीमा रु २५ करोड ९६ लाख, नवलपुरमा रु १३ करोड ३९ लाख र लमजुङमा रु तीन करोड बराबरको सुन्तला उत्पादन भएको हो । यस वर्ष स्याङ्जामा १९ सय ५० हेक्टर, तनहुँमा नौ सय ६८ हेक्टर, गोरखामा सात सय ४६ हेक्टर, पर्वतमा चार सय ६५ हेक्टर, म्याग्दीमा चार सय २५ हेक्टर, बागलुङमा तीन सय ७७ हेक्टर, कास्कीमा पाँच सय ४१ हेक्टर, एक सय ६१ हेक्टर र लमजुङमा ८० हेक्टर क्षेत्रफलमा सुन्तला उत्पादन भएको हो ।  यस वर्ष ११ प्रतिशतले सुन्तला उत्पादन वृद्धि भएको निर्देशनालयले जनाएको छ । दुई वर्षअघि ५० हजार आठ सय ५० मेट्रिक टन सुन्तला उत्पादन भएकामा यो वर्ष बढेर ६६ हजार पाँच सय ७८ मेट्रिक टन सुन्तला उत्पादन भएको हो । बर्सेनि सुन्तलाखेतीको क्षेत्रफल विस्तार पनि भइहेको छ । देशमै सबैभन्दा धेरै सुन्तलाखेती हुने स्याङ्जाले बर्सेनि उत्पादनको ठुलो हिस्सा ओगट्छ । गण्डकीमा मुस्ताङ र मनाङ जिल्लामा भने सुन्तलाखेती हुँदैन । किसानले पाउने प्रतिकिलो सुन्तलाको औसत मूल्य रु ६७ का आधारमा उत्पादनको कुल मूल्य निर्धारण गरिएको कृषि अर्थ विज्ञ पौडेलले जानकारी दिनुभयो । सुरुमा केही कम मूल्य परेपनि पछिसम्म बोट र चिस्यान केन्द्रमा राखेर बेच्ने किसानले सुन्तलाको भाउ बढाउँदै लैजान्छन् । जिल्लागत रूपमा पनि सुन्तलाको औसत मूल्य फरक–फरक रहेको छ । किसानको बगैँचाबाट बजारमा आएपछि पाउने बिक्री मूल्यको त लेखाजोखा नै नहुने निर्देशनालयले जनाएको छ । जिल्लाहरूले पठाएको प्रतिवेदन र आँकडा विश्लेषण गरेर प्रदेशभरिको उत्पादन सार्वजनिक गर्ने गरिएको हो । नयाँ बोटले फल दिन थाल्नु, उत्पादन क्षेत्र विस्तार, बगैँचाको सही व्यवस्थापन जस्ता कारणले सुन्तला उत्पादनमा बर्सेनि वृद्धि हुँदै आएको निर्देशनालयले जनाएको छ ।  मुस्ताङ र मनाङबाहेक प्रदेशका नौ जिल्लामा गरी कुल आठ हजार पाँच सय १६ हेक्टरमा सुन्तलाखेतीले ओगटेको छ । रोगकिराको प्रकोप, कलमी बिरुवाको अभाव, बगैँचा व्यवस्थापन, सुन्तला टिप्नेदेखि, सुरक्षित भण्डारण र ढुवानी, बजारको अभाव जस्ता समस्या सुन्तला किसानले बेहोर्दै आएका छन् । बोट सुकेर मर्ने रोग, औँशे किरालगायतले पनि सुन्तलाखेतीमा क्षति पु¥याउने गरेको छ । सुन्तलाखेती विस्तार र व्यावसायीकरणका लागि सुन्तला ‘सुपर जोन’, ‘जोन’, ‘पकेट’ र ‘ब्लक’ कार्यक्रम सञ्चालित छन् । बागलुङ, पर्वत र म्याग्दीका केही स्थानीय तहलाई समेटेर सुन्तला ‘जोन’ बनाइएको छ । ‘सुन्तला जोन’मा बागलुङको बिहुँ, सिगाना, पर्वतको बाँसखर्क, सालिजा, लेखफाँट, म्याग्दीको बास्कुनालगायतका गाउँ पर्छन् । स्याङ्जामा सुन्तला ‘सुपरजोन’ कार्यक्रम लागु भइरहेको छ । सुरुमा केही स्थानीय तहका सीमित वडामा मात्र सञ्चालन गरिएको उक्त कार्यक्रमलाई पछि जिल्लाभर विस्तार गरिएको हो । स्याङ्जाका करेनडाँडा, जैसीडाँडा, राङ्खोला, अर्जुनचौपारीलगायत गाउँ सुन्तलाखेतीका लागि बढी चिनिन्छन् । तनहुँको म्याग्दे गाउँपालिका, गोरखाको सहिद लखन गाउँपालिकामा पनि सुन्तला उत्पादन राम्रो हुन्छ । यहाँ उत्पादित सुन्तला पोखरालगायत प्रदेशभित्रैका सहरी क्षेत्रमा बढी खपत हुन्छ । व्यापारीले नारायणगढ, काठमाडौँलगायत ठाउँमा पनि बिक्रीका लागि पु¥याउँछन् । पर्वतको जलजला गाउँपालिका–१ बाँसखर्कका अगुवा सुन्तला किसान मेखबहादुर खत्रीका अनुसार यो वर्ष बाँसखर्कमा मात्र रु १८ करोड ४४ लाख ४७ हजारको सुन्तला उत्पादन भयो । त्यहाँ १५ सय रोपनी जमिनमा सुन्तलाखेती गरिएकामा फल दिने बोट २६ हजार सात सय छ र हुर्कदैँ गरेका बोटको सङ्ख्या २४ हजार चार सय ४५ रहेको उहाँले बताउनुभयो । कुल ५१ हजार एक सय ५१ बोट रहेकामा सबै बोटले फल दिँदा केही वर्षमा उत्पादन दोब्बर बढेर झण्डै रु ४० करोड हाराहारी पुग्ने अनुमान गरिएको छ । अगुवा कृषक जतबहादुर खत्रीको बगानमा वर्षमा रु ३५ लाख बराबरको सुन्तला फल्ने गरेको छ । उहाँले २५ रोपनी जमिनमा सुन्तलाखेती गर्दै आउनुभएको छ । अगुवा किसान शान्तबहादुर छिन्तेलले वार्षिक रु २३ लाख र हेमबहादुर अर्मजाले रु १९ लाख बराबरको सुन्तला उत्पादन गर्दै आउनुभएको छ । तेजबहादुर खत्री र नरबहादुर पाइजाले सुन्तलाको नर्सरी सञ्चालन गर्दै आउनुभएको छ । “व्यावसायिक सुन्तलाखेतीले बाँसखर्कका किसानको जीवनस्तर नै बदलिएको छ, सुन्तला बेचेर वर्षको पाँच लाखदेखि रु ४० लाखसम्म कमाउने किसान यहाँ हुनुहुन्छ”, अगुवा किसान मेखबहादुर खत्रीले भन्नुभयो । बाँसखर्कको सुन्तला पोखरा, मुग्लिन, नारायणगढ, काठमाडौँलगायत ठाउँमा जाने गरेको उहाँको भनाइ छ । उहाँका अनुसार जलजला–१ को मालगाउँ र घुमाउने तालको केही ठाउँबाहेक बाँसखर्कको अधिकांश क्षेत्रमा सुन्तलाखेती हुँदै आएको छ । विसं १९९७/९८ तिर बाँसखर्कको बजारमारे र वीरमारेमा केही सुन्तलाका बोट देखिएको र त्यसपछि समयक्रममा सुन्तलाखेती विस्तार हुँदै आएको उहाँले बताउनुभयो । विसं २०२८ मा कृषि विकास बैङ्कले सुन्तलाखेती गर्ने किसानलाई ऋण दिन थालेपछि बाँसखर्कमा सुन्तलाखेती सुरु भएको गाउँका अगुवा किसान बताउँछन् । पोखरासम्म सडक पहुँच विस्तार भएपछि विसं २०५२/५३ देखि बाँसखर्कका किसानले व्यावसायिक रूपमा सुन्तलाखेती सुरु गरेका हुन् । दुई सय ३९ घुरधुरी रहेको बाँसखर्कका अधिकांश किसान सुन्तलाखेतीमा आबद्ध छन् । किसानले सुन्तलाखेतीको विकल्प देख्न छाडिसकेका छन् । गण्डकी प्रदेश सरकारका कृषि, भूमि व्यवस्था तथा सहकारीमन्त्री पद्यमा जिसी श्रेष्ठले सुन्तलाको पकेट क्षेत्र विस्तारका लागि प्रदेश सरकारले सहयोग गर्दै आएको बताउनुभयो । “सरकारले सुन्तलाखेती गर्ने किसानलाई सीप र प्रविधि हस्तान्तरणमा ५० प्रतिशतसम्म अनुदान उपलब्ध गराउने योजना ल्याएको छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/141664",
      "image": "https://gorkhapatraonline.com/storage/media/249813/conversions/Untitled-5-original-thumb.jpg"
    },
    {
      "slug": "141633",
      "title": "मुलुकको कूल व्यापार घाटा सात खर्ब २३ अर्ब",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको छ महिनामा कूल वस्तु व्यापार घाटा चार दशमलव चार प्रतिशतले वृद्धि भएको नेपाल राष्ट्र बैंकले सार्वजनिक गरेको विवरणमा उल्लेख छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटामा दुई दशमलव छ प्रतिशतले कमी आएको थियो ।",
      "longContent": "काठमाडौँ,  माघ २१ गते ।  मुलुकको कूल व्यापार घाटा रु सात खर्ब २३ अर्ब ५८ करोड बराबर पुगेको छ । चालु आर्थिक वर्षको छ महिनामा कूल वस्तु व्यापार घाटा चार दशमलव चार प्रतिशतले वृद्धि भएको नेपाल राष्ट्र बैंकले सार्वजनिक गरेको विवरणमा उल्लेख छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटामा दुई दशमलव छ प्रतिशतले कमी आएको थियो । समीक्षा अवधिमा निर्यात–आयात अनुपात १२ प्रतिशत पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अनुपात नौ दशमलव आठ प्रतिशत थियो ।चालु आवको छ महिनामा कूल वस्तु निर्यात ३१ दशमलव आठ प्रतिशतले वृद्धि भई रु ९८ अर्ब ७९ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यातमा सात दशमलव दुई प्रतिशतले कमी आएको थियो ।\tगन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ४६ दशमलव एक प्रतिशत, १९ दशमलव सात प्रतिशत र एक प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा सोयाविन तेल, चिया, पोलिस्टर यार्न तथा थे्रड, पार्टिकल बोर्ड, अलैँचीलगायत वस्तुको निर्यात बढेको छ भने पाम तेल, जिंक शिट, अदुवा, तयारी पोसाक, जडीबुटीलगायत वस्तुको निर्यात घटेको छ ।त्यसैगरी कूल वस्तु आयात सात दशमलव एक प्रतिशतले वृद्धि भई रु आठ खर्ब २२ अर्ब ३७ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयातमा तीन दशमलव एक प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः पाँच दशमलव नौ प्रतिशत, आठ दशमलव नौ प्रतिशत र नौ प्रतिशतले वृद्धि भएको छ ।वस्तुगत आधारमा कच्चा भटमास तेल, चामल÷धान, यातायात उपकरण, सवारीसाधन तथा अन्य सवारीसाधनका स्पेयर पार्टस्, स्पन्ज आइरन, खाने तेल लगायतका वस्तुको आयात बढेको छ भने पेट्रोलियम पदार्थ, कच्चा पाम तेल, सुन, रासायनिक मल, केराउ लगायतका वस्तुको आयात घटेको छ ।\tनिर्याततर्पm भैरहवा, विराटनगर, वीरगंज, सुख्खा बन्दरगाह, कैलाली, कृष्णनगर, मेची, नेपालगञ्ज र रसुवा भन्सार कार्यालय बाहेकका प्रमुख नाकाबाट गरिएको निर्यात घटेको छ । आयाततर्पm सुख्खा बन्दरगाह बाहेक भैरहवा, विराटनगर, वीरगञ्ज, जलेश्वर, कैलाली, कञ्चनपुर, कृष्णनगर, मेची, नेपालगञ्ज, रसुवा, तातोपानी, त्रिभुवन विमानस्थल भन्सार कार्यालय लगायतका सम्पूर्ण प्रमुख नाकाबाट भएको आयातमा वृद्धि भएको छ ।समीक्षा अवधिमा भारतबाट परिवत्र्य विदेशी मुद्रा भुक्तानी गरी रु ८८ अर्ब ५६ करोड बराबरको वस्तु आयात भएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयात रु ७६ अर्ब २५ करोड बराबरको भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/141633",
      "image": "https://gorkhapatraonline.com/storage/media/249641/conversions/Nepal-Rastra-Bank--original-thumb.jpg"
    },
    {
      "slug": "141622",
      "title": "आलु, बन्दा, काउली, घिउ सिमी लगायत अधिकांश तरकारीको थोक मूल्य सस्तियो",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "काठमाडौँ, माघ २१ गते । कालिमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी रु ४०, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १२, स्थानीय काउली (ज्यापु) प्रतिकेजी रु १८, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २५, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ५०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १२, पालुङ्गो साग प्रतिकेजी ४५, चमसुरको साग रु ४५, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३५, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु २५०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, जुनार प्रतिकेजी रु ११०, काँक्रो (लोकल) प्रतिकेजी रु १३०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ५०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "longContent": "काठमाडौँ, माघ २१  गते ।   कालिमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी रु ४०, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १२, स्थानीय काउली (ज्यापु) प्रतिकेजी रु १८, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २५, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ५०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १२, पालुङ्गो साग प्रतिकेजी ४५, चमसुरको साग रु ४५, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३५, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु २५०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, जुनार प्रतिकेजी रु ११०, काँक्रो (लोकल) प्रतिकेजी रु १३०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ५०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141622",
      "image": "https://gorkhapatraonline.com/storage/media/249630/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "141615",
      "title": "अमेरिकी डलरको भाउ स्थिर, यस्तो छ अन्य विदेशी मुद्राको विनिमय दर",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले सोमबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रूपियाँ २८ पैसा र बिक्रीदर एक सय ३८ रूपियाँ ८८ पैसा कायम भएको छ । अघिल्लो दिनको तुलनामा अमेरिकी डलरको मूल्य स्थिर रहेको छ ।",
      "longContent": "काठमाडौं, माघ २१ गते । नेपाल राष्ट्र बैंकले सोमबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रूपियाँ २८ पैसा र बिक्रीदर एक सय ३८ रूपियाँ ८८ पैसा कायम भएको छ । अघिल्लो दिनको तुलनामा अमेरिकी डलरको मूल्य स्थिर रहेको छ । युरोपियन युरो एकको खरिददर एक सय ४३ रूपियाँ ३१ पैसा र बिक्रीदर एक सय ४३ रूपियाँ ९३ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७१ रूपियाँ ३७ पैसा र बिक्रीदर एक सय ७२ रूपियाँ ११ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रूपियाँ ७८ पैसा र बिक्रीदर एक सय ५२ रूपियाँ ४४ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिददर ८५ रूपियाँ ९० पैसा र बिक्रीदर ८६ रूपियाँ २७ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रूपियाँ १९ पैसा र बिक्रीदर ९५ रूपियाँ ६० पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रूपियाँ ७७ पैसा र बिक्रीदर एक सय दुई रूपियाँ २१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रूपियाँ ९१ पैसा र बिक्रीदर आठ रूपियाँ ९५ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपियाँ ०७ पैसा र बिक्रीदर १९ रूपियाँ १५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपियाँ ८७ पैसा र बिक्रीदर ३७ रूपियाँ ०३ पैसा, कतारी रियाल एकको खरिददर ३७ रूपियाँ ९३ पैसा र बिक्रीदर ३८ रूपियाँ ०९ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपियाँ ०९ पैसा र बिक्रीदर चार रूपियाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रूपियाँ ६५ पैसा र बिक्रीदर ३७ रूपियाँ ८१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपियाँ ०४ पैसा र बिक्रीदर ३१ रूपियाँ १७ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपियाँ ४९ पैसा र बिक्रीदर नौ रूपियाँ ५३ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपियाँ ४६ पैसा र बिक्रीदर १२ रूपियाँ ५२ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपियाँ २० पैसा र बिक्री दर १९ रूपियाँ २८ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपियाँ ७४ पैसा र बिक्रीदर १७ रूपियाँ ८२ पैसा, कुवेती दिनार एकको खरिददर ४४८ रूपियाँ ०३ पैसा र बिक्रीदर ४४९ रूपियाँ ०३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रूपियाँ ७९ पैसा र बिक्रीदर तीन सय ६८ रूपियाँ ३८ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५९ रूपियाँ ६४ पैसा र बिक्रीदर तीन सय ६१ रूपियाँ २० पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपियाँ एक सयको खरिददर एक सय ६० रूपियाँ र बिक्रीदर एक सय ६० रूपियाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141615",
      "image": "https://gorkhapatraonline.com/storage/media/249623/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "141598",
      "title": "बुटवल औद्योगिक क्षेत्र उद्योग सङ्घमा नयाँ नेतृत्व",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "बुटवल औद्योगिक क्षेत्र उद्योग सङ्घको १२ औँ अधिवेशनबाट उपेन्द्र अग्रवाल अध्यक्ष पदमा सर्वसम्मत चयन हुनुभएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, माघ २१ गते । बुटवल औद्योगिक क्षेत्र उद्योग सङ्घको १२ औँ अधिवेशनबाट उपेन्द्र अग्रवाल अध्यक्ष पदमा सर्वसम्मत चयन हुनुभएको छ । त्यसै गरी उपाध्यक्षमा प्रज्वल थान्जू, महासचिवमा कमल ज्ञवाली, कोषाध्यक्षमा टङ्कप्रसाद खनाल, सचिवमा यादवप्रसाद भण्डारी तथा सदस्यमा कोशलराज भण्डारी, निश्चल शर्मा र विनोदराज न्यौपाने सर्वसम्मत चयन हुनुभएको छ । नवनिर्वाचित कार्यसमितिको पहिलो बैठकले लक्ष्मी अधिकारीलाई सदस्यमा मनोनीत गरेको छ ।नयाँ कार्यसमितिलाई लुम्बिनी प्रदेशका भौतिक पूर्वाधार विकासमन्त्री भूमिश्वर ढकालले प्रमाणपत्र वितरण गर्नुभयो । सोही अवसरमा सङ्घका तर्फबाट उत्कृष्ट उद्योगका रूपमा शिवशक्ति सोप इन्डस्ट्रिज प्रालिलाई सम्मान गरिएको थियो । बुटवल औद्योगिक क्षेत्रमा ७० वटा उद्योग स्थापना भएकामा चार वटा बन्द भएका छन् भने ६६ वटा सञ्चालनमा छन् । बुटवल औद्योगिक क्षेत्रका ६६ उद्योगबाट करिब तीन हजार जनाले प्रत्यक्ष रोजगार पाएका छन् । सो अवसरमा बोल्दै लुम्बिनी प्रदेशका भौतिक पूर्वाधार विकासमन्त्री भूमिश्वर ढकालले मुलुकलाई आर्थिक समृद्धिको बाटोमा अगाडि बढाउने हो भने औद्योगिक विकास हुनुपर्ने बताउनुभयो । नेपाल औद्योगिक क्षेत्र उद्योग महासङ्घका अध्यक्ष रामहिरा पाठकले विभिन्न कारणले नेपालको औद्योगिक वातावरणमा समस्या देखा परेको उल्लेख गर्दै औद्योगिक क्षेत्रका उद्योगको समस्या समाधानका लागि राज्यको ध्यान जानु जरुरी रहेकोमा जोड दिनुभयो । त्यसै गरी कार्यक्रममा उद्योग परिसङ्घ लुम्बिनी प्रदेशका अध्यक्ष एजाज आलमले बुटवल औद्योगिक क्षेत्र प्रदेश सरकारको गहना भएको बताउँदै त्यसको भौतिक विकासमा जोड दिन आग्रह गर्नुभयो । सङ्घका निवर्तमान अध्यक्ष हिरामणी भट्टराईले बुटवल धागो कारखानाले ओगटेको १४३ रोपनी जग्गा प्रयोगविहीन अवस्थामा रहेको बताउँदै बुटवलका उद्योग विस्तारका लागि जग्गाको कमी भइरहेका बेला उक्त जग्गा औद्योगिक क्षेत्रमा रहेका उद्योगीले भोग चलन गर्ने गरी आवश्यक व्यवस्था मिलाउन आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/141598",
      "image": "https://gorkhapatraonline.com/storage/media/249605/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "141597",
      "title": "‘केही व्यक्तिका कारण सहकारी बदनाम’",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "मधेश प्रदेशका मुख्यमन्त्री सतीशकुमार सिंहले सुशासन प्रवर्धनका लागि सहकारीले आफ्नो उद्देश्य अनुरूप काम गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "धनुषा समाचारदाता धनुषा, माघ २१ गते  । मधेश प्रदेशका मुख्यमन्त्री सतीशकुमार सिंहले सुशासन प्रवर्धनका लागि सहकारीले आफ्नो उद्देश्य अनुरूप काम गर्नुपर्ने बताउनुभएको छ । जनकपुरधाममा आइतबार आयोजना गरिएको सहकारी सुशासन प्रवर्धनसम्बन्धी मधेश प्रदेशस्तरीय अन्तर्क्रिया कार्यक्रममा उहाँले सहकारी स्थापनाको उद्देश्य अनुसार काम गर्न कमजोरी भइरहेको बताउनुभएको हो । सहकारीले समाजमा सकारात्मक परिवर्तनका लागि उद्देश्य अनुसार काम गर्नुपर्नेमा उहाँको जोड थियो । सहकारीले साना वस्तुको उत्पादनपछि बजारीकरणको काममा प्रभावकारी भूमिका खेल्ने भएकाले त्यसतर्फ ध्यान दिन सहकारीकर्मीलाई आग्रह गर्नुभयो । चुरिया क्षेत्रमा रहेका खाली जग्गामा औषधीजन्य जडीबुटीको प्रशोधन गरी बजारीकरण गर्न सके देशको अर्थतन्त्रमा ठुलो मद्दत पुग्ने भएकाले त्यसतर्फ लगानी आवश्यक रहेको बताउनुभयो । सो क्रममा मुख्यमन्त्री सिंहले मधेश प्रदेशको भूभागमा रहेको खाली जग्गालाई व्यवस्थित गर्ने काममा प्रदेश सरकार अघि बढेको जानकारी दिनुभयो । खाली जग्गाको उपयोग हुनुपर्ने र त्यसमा सहकारीको भूमिका महत्वपूर्ण हुने उहाँको भनाइ थियो । राष्ट्रिय सहकारी महासङ्घ लिमिटेड नेपालका अध्यक्ष ओमदेवी मल्लले सहकारीले समाज रूपान्तरणका लागि विभिन्न क्षेत्रमा प्रभावकारी उपस्थिति जनाए पनि केही व्यक्तिका कारण सहकारी क्षेत्र बदनाम हुन पुगेको धारणा राख्नुभयो । सहकारीले समाजका लागि गरेका कामकाजको विषयलाई प्रचारमा ल्याउनुपर्ने उहाँको भनाइ थियो । वर्तमान सरकारले ल्याएको सहकारीसम्बन्धी अध्यादेशमा कर्जा सूचना केन्द्रलगायत विषय समेटेकाले त्यसले सहकारीका कतिपय समस्या समाधानमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141597",
      "image": "https://gorkhapatraonline.com/storage/media/249604/conversions/1-(3)-original-thumb.jpg"
    },
    {
      "slug": "141596",
      "title": "सरस्वतीको मूर्तिबाट करोडको कारोबार",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "सुनसरीमा सरस्वती पूजाका लागि एक हजारभन्दा बढी मूर्तिको कारोबार भएको छ । सुनसरीका मूर्तिकारका अनुसार एक हजार बढी मूर्ति बिक्री हुँदा एक करोडको आर्थिक कारोबार भएको छ ।",
      "longContent": "इनरुवा समाचारदाताइनरुवा, माघ २१ गते । सुनसरीमा सरस्वती पूजाका लागि एक हजारभन्दा बढी मूर्तिको कारोबार भएको छ । सुनसरीका मूर्तिकारका अनुसार एक हजार बढी मूर्ति बिक्री हुँदा एक करोडको आर्थिक कारोबार भएको छ । एक महिनाअघिदेखि आकर्षक रूपमा बनाएको मूर्तिबाट राम्रो आम्दानी गरेको इनरुवाका मूर्तिकार लक्ष्मण मेहताले बताउनुभयो । आफूहरूलाई एक महिनादेखि भ्याइनभ्याइ भएकोमा सोमबार सरस्वती पूजा हुने भएकाले आइतबार मात्रै एक सयभन्दा बढी मूर्ति आफूले बिक्री गर्दा पाँच लाखको कारोबार भएको मेहताले बताउनुभयो । सरस्वती पूजाका लागि विद्यालय, शैक्षिक संस्था र व्यक्तिले समेत मूर्ति लाने भएकाले सोचेभन्दा राम्रो आम्दानी भएको अर्का मूर्तिकार सञ्जय चौधरीले बताउनुभयो । सरस्वती पूजाअगाडि नै कलात्मक र आकर्षक मूर्ति निर्माण गरेको चौधरीको भनाइ छ ।शिक्षक, विद्यार्थी र शैक्षिक संस्थालाई माटोबाट निर्माण गरिएको सरस्वतीको कलात्मक मूर्ति सहज रूपमा पुर्‍याउने उद्देश्यसाथ सदरमुकाम इनरुवाका मूर्तिकार विनोद यादव, सरोज यादव, लक्ष्मण मेहता, रामेश्वर मेहता, रन्जय यादवसहितका दर्जनभन्दा बढीले एक हजार बढी मूर्ति बनाई बिक्री गर्नुभएको हो । अरूबेला खासै काम नगर्ने मूर्तिकारहरू अहिलेको चिसोको बेवास्ता गर्दै सिजनमा दिनरात सरस्वती मूर्ति बनाउन व्यस्त बनेका थिए । उनीहरूलाई मूर्ति बनाउन भ्याइनभ्याइ भएको स्थानीय देवराज यादवले बताउनुभयो ।मूर्तिकार यादवले काठ, बाँस, पराल, माटो र रङको संयोजन गरेर मूर्ति बनाएको र पाँच जनालाई एक महिनाको रोजगार पारिश्रमिक दिएर र खर्च कटाएर तीन लाख रुपियाँ आम्दानी भएको बताउनुभयो । यादवले इनरुवामै सबैभन्दा बढी सङ्ख्यामा र अरूको भन्दा आकर्षक मूर्ति बनाएकाले राम्रो आम्दानी गरेको दाबी गर्नुभएको छ । सदरमुकाम इनरुवासहित कोशी गाउँपालिकाको लौकही, हरिपुर, हरिनगर गाउँपालिकाको भुटाहा, वसन्तपुर, गौतमपुर, बर्जु गाउँपालिकाको अमाहिबेलाहा र चिमडीलगायतका स्थानमा रहेका मूर्तिकारले मूर्तिबाट आम्दानी गरेका हुन् ।  जिल्लाका विभिन्न ठाउँमा रहेका क्याम्पस, विद्यालय, शैक्षिक प्रतिष्ठान र निजी विद्यालयका सञ्चालकले समेत सरस्वती पूजा गर्ने भएकाले माग अत्यधिक बढेपछि आफूहरू माटोका कलात्मक मूर्ति बनाउन अन्तिम दिनसम्म व्यस्त बनेको मूर्तिकार यादवले बताउनुभयो ।एउटा मूर्ति बनाउन एक हजार पाँच सयदेखि तीन हजारसम्म लाग्ने र तीन हजारदेखि २५ हजार रुपियाँसम्ममा एउटा मूर्ति बिक्री गरेको मूर्तिकार शिवनारायण पण्डितले बताउनुभयो । मूर्तिबाट मात्र एक सिजनमा एक मूर्तिकारले खर्च कटाएर ५० हजारदेखि चार लाख ५० हजार रुपियाँसम्म आम्दानी गर्दै आएको मूर्तिकारको भनाइ छ । जिल्लामा २८ जनाभन्दा बढी मूर्तिकारले करिब एक करोड बराबरको सरस्वती मूर्ति निर्माण गरी बिक्री गरेको उनीहरूको अनुमान छ ।",
      "link": "https://gorkhapatraonline.com/news/141596",
      "image": "https://gorkhapatraonline.com/storage/media/249658/conversions/murtii-original-thumb.jpg"
    },
    {
      "slug": "141859",
      "title": "‘अब राहदानी अभाव हुँदैन’",
      "timestamp": 1738713600000,
      "source": "gp",
      "content": "राहदानी विभागले नेपाली नागरिकको मागबमोजिम भविष्यमा राहदानीको अभाव नहुने गरी नयाँ राहदानी खरिद प्रक्रिया अगाडि बढाएको प्रस्ट पारेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । राहदानी विभागले नेपाली नागरिकको मागबमोजिम भविष्यमा राहदानीको अभाव नहुने गरी नयाँ राहदानी खरिद प्रक्रिया अगाडि बढाएको प्रस्ट पारेको छ । राहदानी विभागले वर्तमान सम्झौताबमोजिम आपूर्ति हुने राहदानी पुस्तिकाको मौज्दात सकिनुअगावै राहदानी आपूर्ति गर्ने लक्ष्यका साथ खरिद प्रक्रिया अघि बढेको जनाएको छ । मङ्गलबार पत्रकारसँगको अन्तर्क्रियामा विभागका महानिर्देशक तीर्थराज अर्यालले विभागले दक्षिण एसियाकै पहिलो मुलुकका रूपमा विद्युतीय राहदानी सेवा प्रदान गर्न सुरु गरेको अवगत गराउँदै नेपालको राहदानीको गुणस्तर उच्च रहेको बताउनुभयो । नेपाली नागरिकलाई निरन्तर रूपले छिटोछरितो र सहजताका साथ राहदानी सेवा प्रदान गर्न विकसित प्रविधिलाई प्रयोग गरी आगामी दिनमा सेवा प्रवाहलाई अझ सहज र सेवाग्राही मैत्री बनाउने गरी तयारी गरिरहेको जानकारी उहाँले दिनुभयो । नेपाली राहदानीवाहकलाई विदेश यात्राका क्रममा सहजता प्रदान गर्न विभाग गम्भीर रहेको र विद्युतीय राहदानीको राम्रो प्रतिक्रिया आइरहेको समेत उहाँले प्रस्ट पार्नुभयो । उहाँले पुरानो सम्झौताको समय घर्किंदै जाँदा राहदानी सेवाको समग्र सेवालाई दुई प्याकेजमा पूरा गर्ने गरी नयाँ बोलपत्र आह्वान गरेको जानकारी दिनुभयो । जस अनुसार प्याकेज १ मा आवेदन प्रणाली, तथ्याङ्क व्यवस्थापन तथा प्रशोधन र राहदानी वितरणका विषय समावेश छन् । त्यसै गरी प्याकेज २ मा विद्युतीय राहदानीको खाली पुस्तिका र सोको वैयक्तीकरण गरी खरिद गर्ने विषयसँग सम्बन्धित रहेको छ । दुबै प्याकेजका लागि २०८१ मङ्सिर १३ मा अन्तर्राष्ट्रिय बोलपत्रको सूचना प्रकाशन गरेको पनि उहाँले प्रस्ट पार्नुभयो । एक वर्षलाई पुग्ने राहदानी छविभागले अब एक वर्षलाई पुग्ने अनुमानित विद्युतीय राहदानी पुस्तिका मौज्दात रहेको प्रस्ट पारेको छ । महानिर्देशक अर्यालले दिनुभएको जानकारी अनुसार विभागसँग १० लाख २१ हजार सात सय थान राहदानी पुस्तिका छ ।",
      "link": "https://gorkhapatraonline.com/news/141859",
      "image": "https://gorkhapatraonline.com/storage/media/250105/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "141858",
      "title": "अवधि बढाउन सांसदको असहमति",
      "timestamp": 1738713600000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले विधेयकको प्रस्तावित व्यवस्थालाई संशोधन गरेर वरिष्ठ अधिवक्ताको उपाधि प्रदान गर्न १५ वर्षको अनुभव भए पुग्ने व्यवस्था गर्न कानुन, न्याय तथा संसदीय मामिला मन्त्रालयलाई निर्देशन दिएको छ ।",
      "longContent": "काठमाडौँ, माघ २३ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले विधेयकको प्रस्तावित व्यवस्थालाई संशोधन गरेर वरिष्ठ अधिवक्ताको उपाधि प्रदान गर्न १५ वर्षको अनुभव भए पुग्ने व्यवस्था गर्न कानुन, न्याय तथा संसदीय मामिला मन्त्रालयलाई निर्देशन दिएको छ । नेपाल कानुन व्यवसायी परिषद् ऐनमा १५ वर्ष सेवा र सहयोग गरेमा सर्वोच्च अदालतले वरिष्ठ अधिवक्ताको उपाधि दिन सक्ने व्यवस्था छ । नेपाल कानुन व्यवसायी परिषद् (दोस्रो संशोधन) विधेयक, २०८१ मा वरिष्ठ अधिवक्ताको उपाधि प्रदान गर्न २५ वर्ष सो क्षेत्रमा अनुभव भएको हुनुपर्ने प्रस्ताव गरिएको छ । समितिको मङ्गलबारको बैठकमा सदस्यहरूले योग्यता थप्न सकिने भए पनि अनुभवलाई बढाइनु उपयुक्त नहुने धारणा राख्नुभयो । विधेयकमा प्रस्तावित वरिष्ठ अधिवक्ताको उपाधि प्रदान गर्न अनुभवसम्बन्धी व्यवस्थालाई लिएर अधिकांश सदस्यले असहमति प्रकट गर्नुभयो । मूल ऐनमा कुनै अधिवक्ताले कम्तीमा १५ वर्ष सर्वोच्च अदालत वा पुनरावेदन तहको अदालतमा कानुन व्यवसाय गरी पेसाको उच्च मर्यादा राखी अदालत र समाजलाई सहयोग गरेको छ भन्ने सर्वोच्च अदालतलाई लागेमा त्यस्तो अधिवक्तालाई सर्वोच्च अदालतले सम्मानस्वरूप वरिष्ठ अधिवक्ताको उपाधि प्रदान गर्न सक्ने व्यवस्था छ । कानुन, न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसियाले प्रस्तावित अनुभव र उमेरको तालमेल नमिल्ने बताउँदै परिमार्जन गर्न सहमत हुनुभयो । उहाँले भन्नुभयो, “कानुन व्यवसायी र न्याय परिषद्सँग समन्वय गरी वरिष्ठ अधिवक्ताको उपाधि प्रदान गर्न २५ वर्षको अनुभवलाई कम गर्न सकिन्छ ।” समितिको बैठकमा सदस्य कृष्णप्रसाद सिटौलाले योग्यता थप्ने विषयमा केही भए राख्न सुझाव दिनुभयो । उहाँले भन्नुभयो, “योग्यता अरू केही थप्ने भए खोजौँ तर पुनरावेदन र सर्वोच्चमा अभ्यास गरेको १५ वर्ष पर्याप्त हो ।” समितिका सदस्य आनन्दप्रसाद ढुङ्गाना, वेदुराम भुसालले समेत अनुभवको हद घटाउनुपर्ने जिकिर गर्नुभयो । मन्त्रालयका सचिव उदयराज सापकोटाले न्याय परिषद्बाट आएको आधारमा २५ वर्ष अनुभव राखेको जानकारी गराउनुभयो । उहाँले अहिले नै पाँच सयभन्दा बढी वरिष्ठ अधिवक्ता पुगेको भन्दै ऐनमा त्यस सम्बन्धमा पुनर्विचार गरिएको जिकिर गर्नुभयो । यद्यपि परिषद् र कानुन व्यवसायीसँग यस विषयमा छलफल गरेर निचोडमा पुग्ने सचिव सापकोटाले बताउनुभयो । उहाँले वरिष्ठ अधिवक्ता हुन शोध प्रकाशित गरेको हुनुपर्ने, पुस्तक, लेख वा अन्य अनुसन्धान गरेको हुनुपर्ने समितिका सदस्यको सुझाव तर्कपूर्ण रहेको बताउनुभयो । समितिका सदस्यले कानुन व्यवसायीलाई डर, धम्की, त्रास वा भौतिक आक्रमण गरे सजायको व्यवस्था उचित भए पनि बहस, पैरवीका लागि सहयोग माग्न आउने पीडितलाई प्रलोभन, डर वा त्रास देखाए कानुन व्यवसायीलाई पनि सजायको व्यवस्था गर्न माग गर्नुभयो । प्रस्तावित विधेयकमा कानुन व्यवसायीलाई डर, धम्की, त्रास दिन नहुने सम्बन्धमा सजायको व्यवस्था छ ।विधेयकले कसैले अड्डा अदालत वा अधिकारीसमक्ष आफ्नो पक्षको तर्फबाट उपस्थित हुने वा भएको वा बहस पैरवी गर्ने वा गरेको आधारमा कानुन व्यवसायीलाई कुनै धाक, धम्की दिने, डर, त्रास उत्पन्न गर्ने, गराउने शारीरिक आक्रमण गर्ने वा मानसिक यातना दिने कार्य गराउन नहुने व्यवस्था गरेको छ । त्यसविपरीत काम गरेमा एक लाख रुपियाँसम्म जरिबाना वा तीन वर्ष कैद वा दुवै सजाय हुने विधेयकमा प्रस्ताव गरिएको छ । समितिका सदस्य पदमबहादुर परियार, विष्णु सापकोटालगायतका सदस्यले पीडितको पक्षमा संशोधन राख्नुभएको छ । मन्त्रालयका सहसचिव मानबहादुर अर्यालले कानुन व्यवसायीले पीडितको पक्षमा बहस गरे तेस्रो पक्षबाट आउने डर, त्रास वा धम्कीलाई लिएर यस प्रकारको व्यवस्था गरिएको बताउनुभयो । उहाँले भन्नुभयो, “नितान्त पेसागत मर्यादासँग जोडिएको विषय हो । पीडित पक्षको सवालमा समेत संशोधन परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/141858",
      "image": "https://gorkhapatraonline.com/storage/media/250104/conversions/Ministry-of-Law-original-thumb.jpg"
    },
    {
      "slug": "141856",
      "title": "१८ जनालाई स्याउ खेती प्राविधि तालिम",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "हिमालपारीको जिल्ला मुस्ताङको मार्फामा रहेको शीतोष्ण बागवानी विकास केन्द्रमा देशका १६ जिल्लाका १८ जना कृषि प्राविधिकहरुले उच्च घनत्वमा स्याउ खेती प्रविधि विषयक तालिम लिनुभएको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, माघ २२ गते । हिमालपारीको जिल्ला मुस्ताङको मार्फामा रहेको शीतोष्ण बागवानी विकास केन्द्रमा देशका १६ जिल्लाका १८ जना कृषि प्राविधिकहरुले उच्च घनत्वमा स्याउ खेती प्रविधि विषयक तालिम लिनुभएको छ ।माघ २० देखि सुरु भएको तालिम आज २२ गते सकिएको छ । शीतोष्ण बागवानी विकास केन्द्र मार्फाका प्रमुख पद्मनाथ आत्रेयका अनुसार देशभरबाट १६ जिल्लाबाट दुई महिला र १६ पुरुष गरी १८ जनाको सहभागिता रहेको थियो । तालिममा दोलखा र डोल्पा जिल्लावाट २–२ जना र जुम्ला, पाल्पा, प्युठान, बाग्लुङ, म्याग्दी, सिन्धुपाल्चोक, नुवाकोट, सल्यान, मनाङ, मुस्ताङ, दार्चुला, बैतडी, दैलेख र तनहुँ जिल्लाबाट एक–एक जनाको सहभागिता रहेको छ ।तालिममा सकेसम्म बढी ब्यावहारिक ज्ञान दिने प्रयास गरिएको शीतोष्ण बागवानी विकास केन्द्रले जनाएको छ । तालिममा करिव ६० प्रतिशत व्यावहारिक र ४० प्रतिशत हाराहारी सैद्धान्तिक कक्षाहरु भएकाले तालिम व्यावहारीक भएको जनाइएको छ । उच्च घनत्वमा स्याउ खेती प्रविधि विषयक तालिममा सहभागिहरु छनौट गर्दा अनलाइन दरखास्त आह्वान गरि छनौट गरिएको थियो । तालिममा संघ, प्रदेश र स्थानीय तहका कृषि प्राबिधिकहरुको सहभागिता रहेको तालिममा मार्फामा गरिएका उच्च घनत्व स्याउ खेतिका प्रविधिहरु देखाउने, सिकाउने गरिएको थियो । तालिमका संयोजक प्राविधिक सहायक डम्बर सार्कीका अनुसार उच्च घनत्वमा स्याउ खेती प्रविधि नेपालको लागि अत्यन्त नविन प्रविधि हो । विश्वमा यो प्रविधिको सुरुवात् सन् १९६० तिर भए तापनि नेपालमा यसको इतिहास त्यति पुरानो छैन । उच्च घनत्व स्याउको हार्भेष्टिङ्ग, ग्रेडिङ्ग, बजार व्यवस्थापन तथा लाभ लागत अध्ययन, उच्च घनत्वमा स्याउ खेतीको मासिक कार्य तालिका, बोर्डो मिश्रण तथा बोर्डो पेष्ट बनाउने तरिका तथा उच्च घनत्व स्याउमा यसको प्रयोग, स्याउ सायनको मैनबाट उपचार, टप वर्किङ्ग तथा नेचुगी गर्ने तरिका र विधिको बारेमा ज्ञान प्रदान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/141856",
      "image": "https://gorkhapatraonline.com/storage/media/250101/conversions/Training-news-(2)-original-thumb.jpg"
    },
    {
      "slug": "141854",
      "title": "खरबारीमा पुरुष मृत फेला",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "पाल्पामा एक पुरुष मृत फेला परेका छन् । जिल्लाको रामपुर–३, चनौली घर भइ हाल बगनासकाली–२, पोखराथोकमा बस्दै आउनुभएका ५६ वर्षका रेमबहादुर सुर्यबंशी मृत फेला परेको जिल्ला प्रहरी कार्यालय पाल्पाले जनाएको छ ।",
      "longContent": "रेखीराम रानातानसेन, माघ २२ गते । पाल्पामा एक पुरुष मृत फेला परेका छन् । जिल्लाको रामपुर–३, चनौली घर भइ हाल बगनासकाली–२, पोखराथोकमा बस्दै आउनुभएका ५६ वर्षका रेमबहादुर सुर्यबंशी मृत फेला परेको जिल्ला प्रहरी कार्यालय पाल्पाले जनाएको छ । मङ्गलबार बेलुकी साढे ४ बजेतिर सुर्यबंशी आफू बसेको घरदेखि तीनसय मिटर टाढा रहेको गोरेटोबाटोदेखि २० मिटर तल खरबारीमा मृत फेला परेको पाल्पाका प्रहरी नायव उपरीक्षक सुनिल मल्लले जानकारी दिनुभयो । मृतकको शव पोष्टमार्टमका लागि तानसेनस्थित पाल्पा अस्पतालमा पठाइएको मल्लले बताउनुभयो । घटनाबारे थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141854",
      "image": "https://gorkhapatraonline.com/storage/media/250099/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "141851",
      "title": "देशभर एचपिभी विरुद्धको खोप (फोटो फिचर)",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "मङ्गलबारबाट देशभर पाठेघरको मुखको क्यान्सर बनाउने ह्युमन प्यापिलोमा भाइरस  एचपिभीविरुद्धको खोप अभियान सुरु भएको छ।  खोप अभियानमा कक्षा ६ देखि १० सम्मका छात्रा र विद्यालय बाहिर रहेका १० देखि १४ वर्ष उमेरका बालिकालाई खोप दिइएको हो।",
      "longContent": "काठमाडौँ, माघ २२ गते। मङ्गलबारबाट देशभर पाठेघरको मुखको क्यान्सर बनाउने ह्युमन प्यापिलोमा भाइरस  एचपिभीविरुद्धको खोप अभियान सुरु भएको छ।खोप अभियानमा कक्षा ६ देखि १० सम्मका छात्रा र विद्यालय बाहिर रहेका १० देखि १४ वर्ष उमेरका बालिकालाई खोप दिइएको हो।स्वास्थ्य मन्त्रालयका अनुसार मङ्गलबारबाट सुरु भएको खोप अभियान फागुन ५ गतेसम्म देशभर सञ्चालन हुनेछ। देशभरका १९ हजार विद्यालय र आठ हजार स्वास्थ्य संस्थामा अभियान सञ्चालन हुँदैछ।यो नेपाल सरकारले पाठेघरको मुखको क्यान्सरविरुद्ध सञ्चालन गर्न लागेको सबैभन्दा ठुलो अभियान हो। देशभरका करिब १७ लाख किशोरीलाई खोप दिने लक्ष्य सरकारको छ।   तस्बिरः  सिराज खान, धर्बेन्द्र झा, रमेश विश्वकर्मा, लीलाधर वली बाबुराम देवकोटा, रेखीराम राना, शान्ता अधिकारी, ठाकुरप्रसाद आचार्य, अमरराज नहर्की, सीता काफ्लेलागायत गोरखापत्र सहकर्मी नेपालमा प्रत्येक दिन पाठेघरको मुखको क्यान्सरबाट चार जना महिलाको मृत्यु हुने गरेको स्वास्थ्य मन्त्रालयको तथ्याङ्कमा उल्लेख गरिएको छ। ‘ग्लोबल क्यान्सर अब्जरभेटरी, २०२२’ का अनुसार हरेक वर्ष नेपालमा दुई हजार एक सय ६९ महिलालाई यस्तो क्यान्सर हुन्छ। हरेक वर्ष एक हजार तीन सय १३ महिलाको पाठेघरको मुखको क्यान्सरबाट मृत्यु हुने र औसतमा प्रत्येक दिन चार जना महिलाको मृत्यु हुने गरेको छ।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयलका प्रवक्ता डा बुढाथोकीले एचपिभी खोप लगाएपछि यसले ९० देखि ९५ प्रतिशतसम्म सुरक्षा दिने भएकाले ढुक्क भएर खोप लगाउन सबै किशोरीलाई आग्रह गर्नुभयो। खोप लगाएपछि सुई लाएको ठाउँमा दुख्ने, सुन्निने, ज्वरो आउनेलगायत केही सामान्य असर (साइडइफेक्ट) हुनसक्ने बताउँदै डा. बुढाथोकीले ती असर केही दिनमा आफैँ निको भएर जाने बताउनुभएको छ। सन् २०३० सम्म क्यान्सर निवारण गर्न विश्व स्वास्थ्य सङ्गठनले अन्तरराष्ट्रिय रणनीति बनाएको छ। उक्त रणनीतिमा (९०–७०–९०) को लक्ष्य राखिएको छ। नेपालले पनि ९० प्रतिशत किशोरीलाई १५ वर्षको उमेरसम्म पूर्ण रूपमा एचपिभी खोप लगाइसक्ने, ७० प्रतिशत महिलालाई ३५ वर्षसम्म एक पटक र ४५ वर्षसम्ममा पुनःपरीक्षण गरिसक्ने, क्यान्सर पुष्टि भएका ९० प्रतिशत महिलाले उपचार पाउने र निको बनाउने लक्ष्य राखेको छ।",
      "link": "https://gorkhapatraonline.com/news/141851",
      "image": "https://gorkhapatraonline.com/storage/media/250095/conversions/f3ee9e68-1d17-4db9-ab9d-d4f6d1b7010f-original-thumb.jpg"
    },
    {
      "slug": "141850",
      "title": "मन्त्रिपरिषद् बैठकका १८ निर्णय : उपभोक्ता अदालत गठन हुने",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सरकारले उपत्यकाका तीन जिल्लाभित्रका मुद्दाहरू हेर्ने  गरी उपभोक्ता अदालत गठन गर्ने निर्णय गरेको छ। आइतबार बसेको मन्त्रिपरिषद् बैठकले उक्त निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङले जानकारी दिनुभयो।",
      "longContent": "काठमाडौँ, माघ २२ गते। सरकारले उपत्यकाका तीन जिल्लाभित्रका मुद्दाहरू हेर्ने  गरी उपभोक्ता अदालत गठन गर्ने निर्णय गरेको छ। आइतबार बसेको मन्त्रिपरिषद् बैठकले उक्त निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङले जानकारी दिनुभयो। उहाँका अनुसार उक्त उपभोक्ता अदालतको मुकाम काठमाडौंमा रहनेछ। त्यस्तै बैठकले सडक सुरक्षा सम्बन्धी चौथो विश्वव्यापी मन्त्रीस्तरीय सम्मेलन सहभागी हुन भौतिक पूर्वाधार तथा यातायात मन्त्री देवेन्द्र दाहाललाई मोरक्को जान स्वीकृति दिने निर्णय समेत गरेको छ। सरकारले नापी कार्यालय स्थापना गर्न सङ्गठन संरचना र दरबन्दी स्वीकृत गरेको प्रवक्ता गुरुङले जानकारी दिनुभयो। त्यसैगरी सरकारले विश्वविद्यालय अनुदान आयोग आर्थिक कार्यविधि नियमावली, २०८१, आन्तरिक नियन्त्रण प्रणाली दिग्दर्शन, २०८१, सार्वजनिक खर्चलाई मितव्ययी तथा प्रभावकारी बनाउनेसम्बन्धी मापदण्ड, २०८१ र नेपाल सरकार (कार्यसम्पादन) नियमावली, २०८१ समेत स्वीकृत गर्ने निर्णय गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/141850",
      "image": "https://gorkhapatraonline.com/storage/media/250085/conversions/press-meet1-original-thumb.jpg"
    },
    {
      "slug": "141849",
      "title": "राष्ट्रपति पौडेलसँग बेलायती अधिराजकुमारको भेटवार्ता",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसँग नेपाल भ्रमणमा रहनुभएका संयुक्त अधिराज्य बेलायतका अधिराजकुमार डुयक अफ एडिनब्रा एडवार्डले शिष्टाचार भेटवार्ता गर्नुभएको छ।  राष्ट्रपति भवन शीतल निवासमा मंगलबार भएको शिष्टाचार भेटमा उहाँहरूबीच द्विपक्षीय आपसी हितका विविध विषयमा छलफल भएको राष्ट्रपतिको कार्यालयले जनाएको छ।",
      "longContent": "काठमाडौँ, माघ २२ गते। राष्ट्रपति रामचन्द्र पौडेलसँग नेपाल भ्रमणमा रहनुभएका संयुक्त अधिराज्य बेलायतका अधिराजकुमार डुयक अफ एडिनब्रा एडवार्डले शिष्टाचार भेटवार्ता गर्नुभएको छ।  राष्ट्रपति भवन शीतल निवासमा मङ्गलबार भएको शिष्टाचार भेटमा उहाँहरूबिच द्विपक्षीय आपसी हितका विविध विषयमा छलफल भएको राष्ट्रपतिको कार्यालयले जनाएको छ। भेटमा राष्ट्रपति पौडेलले जलवायु परिवर्तन आजको विश्वको प्रमुख चिन्ताको विषय भएकाले यो समस्या समाधानका लागि सबै मिलेर काम गर्नुपर्ने बताउनुभएको थियो। “जलवायु परिवर्तन आज विश्वको प्रमुख चिन्ताको विषय बनेको छ, यसको प्रत्यक्ष मारमा परेको नेपालले विभिन्न अन्तर्राष्ट्रिय मञ्चहरूमा हिमाल संरक्षणको विषयलाई प्रमुखताका साथ आवाज उठाउँदै आएको छ”, राष्ट्रपति पौडेलको भनाइ उद्धृत गर्दै उहाँका प्रेस सल्लाहकार किरण पोखरेलले जानकारी दिनुभयो।   यसै सन्दर्भमा नेपालले सगरमाथा संवादको थालनी गर्न लागेको राष्ट्रपति पौडेलले जानकारी दिनुभयो। उक्त मञ्चको पहिलो संस्करण आगामी १६ देखि १८ मेसम्म काठमाडौँमा ‘जलवायु परिवर्तन, हिमाल र मानवको भविष्य’ विषयमा आयोजना हुन गइरहेको उहाँको भनाइ थियो। राष्ट्रपति पौडेलले बेलायतका राजपरिवारका सदस्यहरूबाट विभिन्न समयमा हुँदै आएका नेपाल भ्रमणले दुई देशबिच रही आएको सुमधुर सम्बन्धलाई अझ मजबुत पार्न योगदान दिएको छ भन्नुभयो। साथै उहाँले महारानी एलिजाबेथ द्वितीय र राजकुमार फिलिपबाट सन् १९६० र १९८६ मा नेपालको राजकीय भ्रमण भएको स्मरण गर्नुभयो। “नेपाल र बेलायतबिच सदियौँदेखि घनिष्ट सम्बन्ध रही आएको छ, महत्त्वपूर्ण विकास साझेदारसमेत रहेको बेलायतले नेपालको चौतर्फी विकासमा सहयोग पुर्‍याउँदै आएकोमा धन्यवाद व्यक्त गर्दछु”, राष्ट्रपति पौडेलले भन्नुभयो। उहाँले नेपाली नागरिक र आफ्नातर्फबाट राजा चाल्सको व्यक्तिगत सुख एवं सुस्वास्थ्यको कामना व्यक्त गर्नुभयो। नेपाल भ्रमणका लागि बेलायतका अधिराजकुमार एडवार्ड धर्मपत्नी सोफीसहित आजै काठमाडौँ आउनुभएको हो। सो भेटमा बेलायतका अधिराजकुमारका धर्मपत्नी सोफी, नेपालका लागि बेलायती राजदूत रब फेन सहभागी हुनुहुन्थ्यो। त्यस अवसरमा अधिराजकुमार एडवार्डले नेपालमा जलवायु परिवर्तनले पारेको असर र त्यसको न्यूनीकरणमा नेपालले गरेका प्रयासबारे भ्रमणका क्रममा जानकारी हुने विश्वास व्यक्त गर्नुभयो। उहाँले भ्रमणका क्रममा हिमालमा जलवायु परिवतर्नले पारेका असरबारे बुझ्न पाउने अपेक्षा व्यक्त गर्नुभयो। बेलायतको राजपरिवारका सदस्यबाट नेपाल आउने प्रयास भइरहेको र नेपाल आउँदा आफूलाई अत्यन्त खुसी लागेको बताउँदै अधिराजकुमारले नेपाल बेलायतबिच भविष्यमा सहयोगको आदानप्रदान गर्दा युवा र महिला सशक्तीकरणको विषय थप सान्दर्भिक हुने धारणा व्यक्त गर्नुभयो। उहाँले ब्रिटिस सेनामा नेपालले भर्तीका लागि दिएको स्वीकृतिका लागि आभार प्रकट गर्दै नेपाल बेलायतबिचको सुमधुर सम्बन्धमा ब्रिटिस गोर्खा सैनिकको सम्बन्ध कोसेढुङ्गा रहेको उल्लेख गर्नुभयो। ‘ब्रिटिस-गोर्खा’ द्विपक्षीय सम्बन्धको महत्त्वपूर्ण कडीसोही अवसरमा राष्ट्रपति पौडेलसमक्ष बेलायती सेनाको ‘गोर्खा–ब्रिगेडका’ प्रमुख मेजर–जनरल जेराल्ड स्ट्रिकल्यान्डले ‘ब्रिगेड अफ गोर्खा’ को सन् २०२४ को वार्षिक प्रतिवेदन पेस गर्नुभयो। राष्ट्रपति पौडेलले सो प्रतिवेदन प्रस्तुत गरेकामा बेलायत सरकारप्रति आभार प्रकट गर्दै ‘ब्रिटिस–गोर्खा’ द्विपक्षीय सम्बन्धको महत्त्वपूर्ण कडी भएको बताउनुभयो। “ब्रिटिस–गोर्खा हाम्रो द्विपक्षीय सम्बन्धको महत्त्वपूर्ण कडी हो, जनस्तरको सम्बन्धलाई थप सुदृढ गर्न पनि यसले महत्त्वपूर्ण योगदान पुर्‍याएको छ”, राष्ट्रपति पौडेलले भन्नुभएको थियो। उहाँले पूर्वब्रिटिस गोर्खाका केही जायज गुनासा सम्बोधन गर्न गठन भएको ‘द्विपक्षीय संयन्त्र’ मा सकारात्मक छलफल भइरहेको विश्वास व्यक्त गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/141849",
      "image": "https://gorkhapatraonline.com/storage/media/250079/conversions/president-offic-original-thumb.jpg"
    },
    {
      "slug": "141845",
      "title": "अझै नियन्त्रणमा आउन सकेन तिमाङको आगलागी",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "चामे गाउँपालिका–१ तिमाङ जङ्गलमा लागेको आगो मङ्गलबारसम्म पनि नियन्त्रणमा लिन नसकिएको जिल्ला प्रशासन कार्यालयले मनाङले जनाएको छ ।",
      "longContent": "यदुप्रसाद भट्टमनाङ, माघ २२ गते । मनाङको जङ्गलमा झन्डै चार वर्षपछि आगलागी भएको छ । २०७७ साल मङ्सिर २ गतेदेखि सल्केको आगोले तत्कालीन अवस्थामा १२ सय हेक्टर क्षेत्रफल वनजङ्गल नष्ट गरेको थियो । दुई महिनासम्मको अथक प्रयासपछि मात्रै सो आगलागी नियन्त्रण आएको थियो, त्यो पनि हिउँ परेपछि मात्रै ।त्यसको ४ वर्षपछि तिमाङको जङ्गलमा शुक्रबारदेखि आगलागी भएको छ । यो आगलागी पनि नियन्त्रणमा आउन सकेको छैन । चामे गाउँपालिका–१ तिमाङ जङ्गलमा लागेको आगो मङ्गलबारसम्म पनि नियन्त्रणमा लिन नसकिएको जिल्ला प्रशासन कार्यालयले मनाङले जनाएको छ । प्रमुख जिल्ला अधिकारी मातृका आचार्यले जिल्लाका तीनवटै सुरक्षा निकाय आगो निभाउनका लागि परिचालन गरिए पनि नियन्त्रणमा लिन नसकिएको जानकारी दिनुभयो । यद्यपि आगो निभाउने प्रयास भने जारी छ । मानव बस्ती भन्दा टाढाको भूगोलमा आगलागी भएकाले त्यति जोखिम नभएको प्रजिअ आचार्यले बताउनुभयो । मङ्गलबार पनि तीनवटै सुरक्षा निकायका टोली र स्थानीय आगलागी नियन्त्रणमा खटिए पनि सफलता हात पर्न सकेको छैन । अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एक्याप) इलाका कार्यालय मनाङका प्रमुख ढकबहादुर भुजेलले संरक्षण क्षेत्रमा प्रत्येक वर्ष आगलागी हुने गरेको बताउनुभयो । उहाँले सुक्खा याम तथा भिरालो भूगोल भएकाले नियन्त्रणमा लिन कठिन भएको बताउनुभयो । यसपालि हिउँ नपर्नु तथा सुख्खायाम हुँदा वनजङ्गलमा रहेका काठका ठुटा, रुखमा रहेका झ्याउ, पातपतिङ्गर, सुकेका घाँस आदिले गर्दा आगो झन्झन् फैलिएको छ । आगलागीबाट वनका अमूल्य जडीबुटी नाश हुने जोखिम बढेको छ । एकातिर वन लसुन, लौठसल्ला, जटामसी, पाँचऔँले, गुच्ची च्याउलगायत जलेर नष्ट हुने जोखिम बढेको छ भने अर्कोतिर वन्यजन्तु तथा चराचुरुङ्गी वासस्थानमा पनि प्रभाव परेको छ । चौंरी, भेडाबाख्रा, च्याङ्ग्राको चरन क्षेत्र नाश हुने सम्भावना बढेको प्रमुख भुजेलले जानकारी दिनुभयो । मनाङमा यही मङ्सिर यता मात्रै ताल, आइसलेक तथा पिसाङ भीरमा आगलागी भइसकेको छ । विगत वर्षहरूको जस्तो जोखिम बढ्न नदिन सतर्क रहेको जिल्ला प्रशासन कार्यालयले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141845",
      "image": "https://gorkhapatraonline.com/storage/media/250065/conversions/mng-original-thumb.jpg"
    },
    {
      "slug": "141834",
      "title": "नेपाल टेलिकमको कार्य क्षमतामा सुधार आवश्यक छः सञ्चारमन्त्री गुरुङ",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नेपाल टेलिकमको कार्य क्षमतामा सुधार आवश्यक भएको बताउनुभएको छ । सोमबार नेपाल टेलिकमको २१ औं वार्षिकोत्सव समारोहलाई सम्बोधन गर्नुहुँदै मन्त्री गुरुङले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, माघ २२ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नेपाल टेलिकमको कार्य क्षमतामा सुधार आवश्यक भएको बताउनुभएको छ । सोमबार नेपाल टेलिकमको २१ औं वार्षिकोत्सव समारोहलाई सम्बोधन गर्नुहुँदै मन्त्री गुरुङले यस्तो बताउनुभएको हो । उहाँले भन्नुभयो,‘आम्दानीको क्षेत्रमा लाग्न सकेका छैनौं । टेलिकम भ्वाइस मात्रै नभएर डेटामा पनि लाग्नुपर्छ । नेपाल टेलिकमले कार्य क्षेत्र, सेवाको क्षेत्र विस्तारको साथै बदलिँदो क्षेत्रमा जान सक्नुपर्छ । टेलिकमको क्षेत्रलाई अरुले उछिनेको छ ।  त्यसबारेमा टेलिकमको ध्यानाकर्षण हुनुपर्छ । कार्य क्षमताका हिसाबले उत्तरदायित्व हुन्छ । टेलिकमले कार्य क्षमता बढाउनु आजको आवश्यकता छ ।’त्यसैगरी सरकारी स्वामित्वमा रहेका कम्पनीमा सर्वसाधारणको २५ प्रतिशत स्वामित्व वृद्धि गर्ने सरकारको तयारी रहेको मन्त्री गुरुङले बताउनुभएको छ ।उहाँले सरकारले सार्वजनिक संस्थान सुधार हुन नसकेकाले अब नेपाल टेलिकम तथा नेपाल विद्युत प्राधिकरण जस्ता संस्थामा सर्वसाधारणको स्वामित्व २५ प्रतिशत पुर्‍याउने योजना सरकारको रहेको बताउनुभयो । उहाँले टेलिकमको ९२ प्रतिशत शेयर सरकारको र ८ प्रतिशत मात्रै सर्वसाधारणको रहेको भन्दै अब कम्तीमा पनि २५ प्रतिशत सर्वसाधारणको शेयर पुर्‍याउन आवश्यक रहेको बताउनुभयो । उहाँले सरकारले विद्युत प्राधिकरणको पनि २५ प्रतिशत शेयर सर्वसाधारणको लागि दिने तयारी गरेको उल्लख गर्नुभयो । मन्त्री गुरुङले सरकारी कम्पनीलाई हेर्ने दृष्टिकोण फरक भएकाले सर्वसाधारणको स्वामित्व वृद्धि गरी जनताले आफ्नो पनि अपनत्व अनुभव गराउन स्वामित्व वृद्धि गर्नु आवश्यक रहेकोमा जोड दिनुभएको हो । उहाँले संस्थामा जनताको निगरानी बढ्ने र व्यवस्थापनलाई पनि सर्वसाधरण जनता र ग्राहकप्रति संवेदनशील भएर पारदर्शिता कायम गर्नुपर्ने सचेत गराउने बताउनुभयो । नेपाल टेलिकमले आम्दानीको क्षेत्र पहिचान गरी लाग्न आवश्यक रहेको उहाँको भनाइ छ । टेलिकम भ्वाइस मात्रै नभएर डेटामा पनि लाग्नुपर्ने समय आएको उहाँले प्रष्ट पार्नुभयो । नेपाल टेलिकमले कार्यक्षेत्र, सेवाको क्षेत्र विस्तारको साथै बदलिँदो क्षेत्रमा जान सक्नुपर्ने उहाँको भनाइ छ । मन्त्री गुरुङले टेलिकमले कार्य क्षमता बढाउनु आजको आवश्यकता भएको उल्लेख गर्नुभयो । । उहाँले टेलिकम बदलिँदो अवस्थासँगै आधुनिक हुँदै जानुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141834",
      "image": "https://gorkhapatraonline.com/storage/media/250039/conversions/news-cover-original-thumb.jpg"
    },
    {
      "slug": "141830",
      "title": "नवलपुरबाट १० गैँडा चितवन सारियो",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "चितवन राष्ट्रिय निकुञ्जको पश्चिम सेक्टर (नवलपुर क्षेत्र) बाट १० वटा गैँडा स्थानान्तरण गरी पूर्वी सेक्टर (चितवन) लगिएको छ।",
      "longContent": "बोमलाल गिरीनवलपुर, माघ २२ गते। चितवन राष्ट्रिय निकुञ्जको पश्चिम सेक्टर (नवलपुर क्षेत्र) बाट १० वटा गैँडा स्थानान्तरण गरी पूर्वी सेक्टर (चितवन) लगिएको छ। गत वर्षको चैतमा ६ वटा गैँडालाई पूर्वी सेक्टरमा स्थानान्तरण गरिएको थियो भने शनिबारदेखि दैनिक एउटा गरेर चारवटा गैँडा स्थानान्तरण गरिएको हो। योसँगै चितवन राष्ट्रिय निकुञ्जले सुरु गरेको गैँडाको आन्तरिक स्थानान्तरण सकिएको छ। निकुञ्ज पश्चिम सेक्टरको गुन्द्रही ढकाहा वनबाट १५ र १६ वर्षका दुईवटा पोथी, नमुना मध्यवर्ती सामुदायिक वनबाट १८ वर्षको भाले र १४ वर्षको पोथीलाई स्थानान्तरण गरेर निकुञ्जको पूर्वी सेक्टरमा खगेन्द्रमल्ली र प्यारी ढाप क्षेत्रमा पठाइएको निकुञ्जका सूचना अधिकारी अविनाश थापा मगरले जाकारी दिनुभयो।सन् २०२२ मा राष्ट्रिय निकुञ्ज तथा वन्यजन्तु विभागको नेतृत्वमा गठित प्राविधिक कार्यदलले गरेको एक वर्ष लामो सम्भाव्यता अध्ययनले निकुञ्जको पश्चिम सेक्टरबाट १० वटा गैँडालाई स्थानान्तरण गरेर पूर्वी सेक्टरमा लैजाने सिफारिस गरेको थियो।वन तथा वातावरण मन्त्रालयले उक्त कार्यदलको सिफारिस अनुसार १० वटा गैँडालाई स्थानान्तरण गर्न स्वीकृति दिएपछि २०८० को चैत महिना पश्चिम सेक्टरबाट ६ वटा गैँडालाई पूर्वी सेक्टरमा स्थानान्तरण गरिएको थियो। जोखिमका हिसाबले पश्चिमभन्दा पूर्वी क्षेत्र बढी सुरक्षित रहेकाले आन्तरिक रूपमा पनि गैँडा स्थानान्तरण गर्नुपर्ने आवश्यकता औंल्याएको निकुञ्जले पश्चिमतर्फका गैँडालाई पूर्वमा स्थानान्तरण गर्ने र ‘रेडियो कलर’ लगाएर अनुगमनलाई प्रभावकारी बनाउदा गैँडालाई बाढीको क्षतिबाट बचाउन सकिने निकुञ्जमा संरक्षण अधिकृत डा. गणेश पन्तले बताउनुभयो। आनुवांशिक विविधता मिलाउनका लागि पनि यो गैँडा स्थानान्तरणले महत्त्वपूर्ण भूमिका खेल्ने राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागका वरिष्ठ इकोलोजिष्ट हरिभद्र आचार्यले बताउनुभयो। “एक ठाउँको गैँडालाई अर्को ठाउँमा लगेर क्रस गराएर आनुवांशिक विविधता मिलाउन आन्तरिक स्थानान्तरणले महत्त्वपूर्ण भूमिका खेल्छ’, आचार्यले भन्नुभयो।यसरी स्थानान्तरण गरेर नयाँ ठाउँमा लगिएका गैँडा र त्यहाँका गैँडाको प्रजनन भएर जन्मिएका गैँडामा रोग प्रतिरोध क्षमता पनि बढी रहने आचार्यको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/141830",
      "image": "https://gorkhapatraonline.com/storage/media/250092/conversions/raino-news-original-thumb.jpg"
    },
    {
      "slug": "141819",
      "title": "महिला र भविष्यको नेपाललाई स्वस्थ बनाउन एचपिभी खोप अभियान : स्वास्थ्यमन्त्री",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले एचपिभी खोप अभियान नेपाली महिला र भविष्यको नेपाललाई स्वस्थ बनाउनका निम्ति सरकारले सुरुवात गरेको बताउनुभएको छ ।",
      "longContent": "काठमाडाैं, माघ २२ गते । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले एचपिभी खोप अभियान नेपाली महिला र भविष्यको नेपाललाई स्वस्थ बनाउनका निम्ति सरकारले सुरुवात गरेको बताउनुभएको छ ।मंगलबार विश्व क्यान्सर दिवसको सन्दर्भ पारेर स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले महाराजगञ्जको शिवपुरी माध्यमिक विद्यालयमा आयोजना गरेको एचपिभी खोप अभियान कार्यक्रममा बोल्दै स्वास्थ्यमन्त्री पौडेलले यस्तो बताउनुभएको हो । उहाँले निरोगी नेपाल बनाउने सरकारको अभियान रहेको भन्दै निरोगी नेपाली बनाउनको लागि यस्ता खालका अभियान सञ्चालन गर्दै जाने बताउनुभयो । उहाँले पाठेघरको मुखको क्यान्सर विरुद्धको एचपिभी खोप अभियान नेपाली महिला र भविष्यको नेपाललाई स्वस्थ बनाउनको निम्ति सरुवात गरिएको दाबी समेत गर्नुभयो । \"अहिले कक्षा ६ देखि १० सम्मका पढ्ने तथा १० वर्षदेखि १४ वर्ष उमेर समूहका किशोरीहरुलाई खोप प्रदान गरिनेछ,\" उहाँले भन्नुभयाे ऽ नेपालका धेरै महिलाहरु पाठेघरको मुखको क्यान्सरबाट पीडित भएर मुत्यु भएको भन्दै भविष्यमा नेपाली महिलाहरुले त्यो अवस्थामा भोग्नु नपर्ने गरी सरकारले अहिलेदेखि अभियान चलाएको उहाँले उल्लेख गर्नुभयो । प्रत्येक दिन ६ जना महिला मुत्यु हुनेमा अहिले पनि चार जना महिला पाठेघरको मुखको क्यान्सरका कारण मुत्यु भएको तथ्याङ्क छ । उहाँले वर्तमान अवस्थालाई न्युनीकरण गर्नका निम्ति प्रतिरोधात्मक क्षमता अभिवृद्धि गर्नका निरोधात्मक क्षेत्रमा सरकारले काम शुरु गरेको उल्लेख गर्नुभयो । उहाँले एचपिभी खोप विश्वमा परिक्षण गरेर सफल भएको खोप भएकाले स्वास्थ्यमा कुनैपनि असर नगर्ने बताउनुभयो । उहाँले भन्नुभयो, \"यो खोपले कुनैपनि असर गर्दैन । नेपालीलाई निरोगी बनाउन सरकारले कस्ता अभियान चलाउन आवश्यक छ । एचपिभी खोप अभियान नेपाली महिला र भविष्यको नेपाललाई स्वार्थ बनाउनको निम्ति सुरुवात गरिएको हो । अहिले प्रत्येक दिन ६ जना महिला मुत्यु हुनेमा चार जना पाठेघरको मुखको क्यान्सरका कारण मुत्यु भएको तथ्याङ्क वास्तविकता हो । त्यसलाई न्युनिकरण गर्दै हुन नदिनको निम्ति प्रतिरोधात्मक क्षमता अभिवृद्धि गर्नका लागि निरोधात्मक क्षेत्रमा काम सरकारले शुरु गरी सकेको छ ।\"उहाँले सरकारले हरेक रोगको निरोधात्मक क्षेत्रमा काम गर्ने अभियानका रुपमा योजना बनाएर अघि बढेको बताउनुभयो । विभिन्न कारणले विद्यालय भन्दा बाहिर रहेका १० देखि १४ वर्ष उमेर समूहका सबै किशोरीहरुलाई खोप उपलब्ध गराउनुपर्ने उहाँकाे भनाइ छ । उहाँले यो खोप हरेक वर्ष कक्षा ६ देखि १० सम्मका र कक्षा ६ देखि १० सम्मका किशोरीहरुलाई उपलब्ध गराउने बताउनुभयो । उहाँले १० देखि १४ वर्ष उमेर समूहको सङ्ख्या करिव १७ लाख रहेको भन्दै सबैलाई सरकारले खोप उपलब्ध गराउने उल्लेख गर्नुभयो । सरकारले १७ लाख भन्दा बढी खोपको व्यवस्था गरिसकेको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141819",
      "image": "https://gorkhapatraonline.com/storage/media/250082/conversions/health-minister-poudel-original-thumb.jpg"
    },
    {
      "slug": "141816",
      "title": "एचपिभी खोप लगाएका छात्रासँग प्रधानमन्त्री ओली",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली, स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेललगायत विश्व क्यान्सर दिवसको अवसरमा स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयद्वारा मङ्गलबार काठमाडौँमा आयोजित कार्यक्रममा पाठेघरको मुखको क्यान्सरविरुद्धको एचपिभी खोप अभियान शुभारम्भका क्रममा खोप लगाएका छात्राको साथमा ।",
      "longContent": "काठमाडौँ,  माघ २२ गते । प्रधानमन्त्री केपी शर्मा ओली, स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेललगायत विश्व क्यान्सर दिवसको अवसरमा स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयद्वारा मङ्गलबार काठमाडौँमा आयोजित कार्यक्रममा पाठेघरको मुखको क्यान्सरविरुद्धको एचपिभी खोप अभियान शुभारम्भका क्रममा खोप लगाएका छात्राको साथमा । सौजन्य तस्बिरः प्रधानमन्त्रीको सचिवालय/रासस",
      "link": "https://gorkhapatraonline.com/news/141816",
      "image": "https://gorkhapatraonline.com/storage/media/249990/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "141815",
      "title": "कल्भर्टभित्र भेटियो मानव कङ्काल",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "मुस्ताङको घरपझोङ गाउँपालिका –२ सामग्री छैरो चौरस्थित बेनी जोमसोम सडक खण्डको कल्भर्टभित्र मानव कङ्काल (लाश) फेला परेको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, माघ २२ गते । मुस्ताङको घरपझोङ गाउँपालिका –२ सामग्री छैरो चौरस्थित बेनी जोमसोम सडक खण्डको कल्भर्टभित्र मानव कङ्काल (लाश) फेला परेको छ ।जिल्ला प्रहरी कार्यालय मुस्ताङका अनुसार सडकको पानी फाल्न बनाइएको कल्भर्ट पाइपभित्र सडेको अवस्थामा मानव कङ्काल भेटिएको हो । लिङ्ग समेत पहिचान गर्न नसकिने अवस्थामा पुगेको उक्त मानव शव कहिले मृत्यु भएको र के कारणले भन्ने खुल्न नसकेको प्रहरीले जनाएको छ । टाउकोमा भएको रौं छोटो भएको आधारमा पुरुष हुन सक्ने अनुमान लगाउन सकिने आधार भए पनि अवस्था हेर्दा महिला वा पुरुष भनेर छुट्याउन समेत नसक्ने अवस्थामा भेटिएको प्रहरीको भनाइ छ । मानव शवमा रातो रङकाे स्वीटर, साइडमा सेतो डोरा भएको कालो रङकाे ट्राउजर, टिसर्ट लगाएको अवस्थाको शव फेला परेको हो । टिसर्टको खल्तीमा केही थान भारतीय सिक्का (ढ्याक पैसा) समेत भेटिएको जिल्ला प्रहरी कार्यालय मुस्ताङका प्रहरी निरीक्षक (इन्सपेक्टर) विशाल अधिकारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141815",
      "image": "https://gorkhapatraonline.com/storage/media/250002/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "141812",
      "title": "महायज्ञ लगाएर विद्यालयको भवन निर्माण",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "दाङको घोराही उपमहानगरपालिका –१३ सेवार वनगाउँस्थित वराहक्षेत्र माध्यमिक विद्यालयमा दाताको सहयोगबाट भवन निर्माण गरिएको छ ।",
      "longContent": "लीलाधर वलीघोराही, माघ २२ गते । दाङको घोराही उपमहानगरपालिका –१३ सेवार वनगाउँस्थित वराहक्षेत्र माध्यमिक विद्यालयमा दाताको सहयोगबाट भवन निर्माण गरिएको छ । महायज्ञमा सङ्कलन गरिएको करिब ७० लाख बढी रकम खर्च गरेर विद्यालयमा आठ कोठाको दुई तले भवन निर्माण गरिएको हो । माध्यमिक तहसम्म पढाइ हुने विद्यालयको भवन जीर्ण भएपछि आर्थिक स्रोत जुटाउने उद्देश्यले २०७५ माघको ३ गतेदेखि १० गतेसम्म श्रीमद्भागवत विराट ज्ञान महायज्ञ सञ्चालन गरिएको थियो । उक्त सङ्कलित रकमबाट विद्यालयको भवन निर्माण गरिएको भवन निर्माण समितिका सचिव बिमला योगीले जानकारी दिनुभयो । ग्रामीण क्षेत्रका बालबालिकाले अध्ययन गर्ने विद्यालयलाई पूर्वाधारका दृष्टिकोणले सम्पन्न गराउने गरी महायज्ञबाट दान सङ्कलन गरेर भवन निर्माण गरिएको बताउनुभयो । महायज्ञबाट सङ्कलित रकममध्ये १५ लाख रुपियाँ विद्यालयलाई बस सञ्चालनका लागि सहयोग गरिएको भवन निर्माण समितिका कोषाध्यक्ष भुपाल योगीले बताउनुभयो । उहाँका अनुसार महायज्ञ लगाएको लामो समयपछि विद्यालयको भवन निर्माणसँगै हस्तान्तरण गरिएको छ । विद्यालयको नयाँ भवन निर्माण भएपछि विद्यार्थीलाई पठनपाठनमा सहजता भएको वराहक्षेत्र माध्यमिक विद्यालयका प्रधानाध्यापक ज्ञाननाथ योगीले जानकारी दिनुभयो । नयाँ भवन निर्माण भएपछि विद्यार्थीलाई पुरानो जीर्ण भवनमा बसालेर पढाउनुपर्ने बाध्यता हटेको बताउनुभयो । विद्यार्थीलाई निःशुल्क रूपमा पढाउनु पर्ने र विद्यालयका लागि आर्थिक स्रोत जुटाउने अन्य कुनै माध्यम नहुँदा पुरानो भवनमा राखेर पढाउनु पर्ने बाध्यता थियो विद्यालयका प्रधानाध्यापक योगीले भन्नुभयो, ‘‘नयाँ भवन निर्माणसँगै विद्यार्थीलाई पठनपाठनसँगै पढाइमा सहजता भएको छ ।’’ नयाँ भवन निर्माण भएसँगै विद्यालयमा स्मार्ट बोर्ड राख्नुका साथै सिसी क्यामेरा राखेर विद्यालयमा हुने गतिविधिलाई निगरानीमा राख्न सहजता भएको प्रधानाध्यापक योगीले बताउनुभयो । २०३८ सालमा स्थापना भएको विद्यालयमा करिब चार सय विद्यार्थी अध्ययनरत छन् । यसैबिच नवनिर्मित विद्यालयको भवन उद्घाटनसँगै विद्यालयलाई हस्तान्तरण गरिएको छ । विद्यालयको नवनिर्मित भवनको उद्घाटन गर्दै लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डबिक्रम न्यौपानेले गुणस्तरीय शिक्षा प्रदानका लागि सामुदायिक विद्यालयहरू बढी जिम्मेवार बन्नुपर्ने बताउनुभयो । सामुदायिक विद्यालयमा विद्यार्थीको खस्कदो अवस्थाले राज्यले शिक्षा क्षेत्रमा गरिरहेको लगानी खेर गइरहेको पुष्टि गरेको भन्दै मन्त्री न्यौपानले सामुदायिक विद्यालयमा विद्यार्थी सङ्ख्या घट्दै जानुको एकिन कारण पहिल्याउनु जरुरी रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141812",
      "image": "https://gorkhapatraonline.com/storage/media/249979/conversions/mantri-neupane-original-thumb.jpg"
    },
    {
      "slug": "141787",
      "title": "एचपिभीविरुद्धको खोप अभियान सुरु, खोप ढुक्कसँग लगाउन चिकित्सकको सुझाव",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सरकारले आजबाट पाठेघरको मुखको क्यान्सर बनाउने ह्युमन प्यापिलोमा (एचपिभी) भाइरसविरुद्धको खोप अभियान सुरु गरेको छ ।  स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका अनुसार उक्त खोप अभियान माघ २२ देखि फागुन ६ गतेसम्म चल्ने छ ।",
      "longContent": "काठमाडौं, माघ २२ गते । सरकारले आजबाट पाठेघरको मुखको क्यान्सर बनाउने ह्युमन प्यापिलोमा (एचपिभी) भाइरसविरुद्धको खोप अभियान सुरु गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका अनुसार उक्त खोप अभियान माघ २२ देखि फागुन ६ गतेसम्म चल्ने छ ।  परिवार कल्याण महाशाखाअन्तर्गतको बाल स्वास्थ्य तथा खोप शाखाका प्रमुख डा. अभियान गौतमले अभियानमा दिइने खोपको प्रभावकारिता शतप्रतिशत रहेको विभिन्न अध्ययनले देखाएको हुँदा ढुक्कसँग खोप लगाउन आग्रह गर्नुभयो । उक्त खोप विश्व स्वास्थ्य सङ्गठनबाट मान्यताप्राप्त हुनुका साथै औषधी व्यवस्था विभागलेसमेत स्वीकृत गरेको हुँदा यो खोप सुरक्षित र प्रभावकारी भएको डा.गौतमको भनाइ छ  । वरिष्ठ प्रसूती तथा स्त्रीरोग विशेषज्ञ डा.भोला रिजालले एचपिभी भाइरसविरुद्धको खोप प्रारम्भिक किशोरावस्थामा लगाएमा प्रभावकारी हुने बताउनुभयाे । डा.रिजालका अनुसार यो खोपले महिनावारीमा कुनै असर गर्दैन । उहाँ भन्नुहुन्छ, “किशोरीको महिनावारी नियमित प्राकृतिक प्रक्रिया हो । त्यसैले एचपिभी खोप लगाउँदैमा महिनावारी छिटो वा ढिलो हुने हुँदैन ।” साथै एचपिभी खोप र बाँझोपनबिच कुनै सम्बन्ध नरहेको हुँदा ढुक्क भएर खोप लगाउन डा.रिजालको सुझाव छ । यो खोप महिनावारी भएको समयमा पनि लगाउन मिल्ने डा.रिजाल बताउनहुन्छ ।यो खोप ९८ देखि १०० प्रतिशतसम्म प्रभावकारी हुने अध्ययनले देखाएको छ । यो खोप लक्षित किशोरीलाई एक मात्रा डोज दिए पुग्छ । यो खोप ०.५ एमएलले पुग्ने डा.गौतम बताउनुहुन्छ । खोप सुइको माध्यमबाट बायाँ पाखुराको माथिल्लो भागमा मासुभित्र दिनुपर्दछ । यो खोप लक्षित समूह बाहेक अन्य व्यक्ति, गर्भवती, पहिला कुनै खोप लगाउँदा विगतमा गम्भीर एलर्जी भएको व्यक्तिले लगाउनु हुँदैन। सरकारले उक्त अभियानमा विद्यालय जाने ६ देखि १० कक्षामा अध्ययन गर्ने छात्रा र विद्यालय नजाने १० देखि १४ वर्ष उमेरका देशभरका १६ लाख ८८ हजार ७६८ किशोरीलाई खोप लगाउने लक्ष्य लिएको छ । उक्त खोप अभियानका लागि सरकारले विद्यालयमा खोप केन्द्र तोकेको छ । एचपिभी भाइरस कस्तो भाइरस हो ?पाठेघरको मुखको क्यान्सरको प्रमुख कारक एचपिभी भाइरस हो । यो भाइरसको दुई सयभन्दा बढी किसिमका प्रजाति हुन्छन् र तीमध्ये कम्तीमा  १२ वटा प्रजाति पाठेघरको मुखको क्यान्सर गराउने प्रमुख कारक मानिन्छ । नेपालमा १६ र १८ प्रजाति ८० प्रतिशतले पाठेघरको मुखको क्यान्सर बनाउने अध्ययनले देखाएको छ ।  सरकारले अभियानमा लगाउन लागेको एचपिभीविरुद्धको खोपले १६ र १८ प्रजातिबाट सङ्क्रमण हुने पाठेघरको मुखको क्यान्सर हुनबाट बचाउने डा.गौतमको दाबी छ । पाँच लाखमा पाठेघरको मुखको क्यान्सर विभिन्न क्यान्सरहरूमध्ये पाठेघरको मुखको क्यान्सर चौथौ मुख्य क्यान्सर हाे । न्यून आय भएका र मध्यम आय भएकाे देशमा ८८ प्रतिशत पाठेघरको मुखको क्यान्सरका बिरामी रहेकाे तथ्याङ्क छ ।विश्वमा पाठेघरको मुखको क्यान्सर हरेक वर्ष पाँच लाख ७० हजार महिलामा हुने गर्छ । यो सङ्ख्या सन् २०३० सम्ममा सात लाखसम्म पुग्ने अनुमान गरिएको छ । विश्वमा हरेक वर्ष तीन लाख ११ हजारको मृत्यु पाठेघरको मुखको क्यान्सरबाट हुने गर्छ । यो सङ्ख्या सन् २०३० सम्ममा चार लाख पुग्ने अनुमान गरिएको छ ।नेपालमा हरेक वर्ष दुई हजार १६ जना महिलालाई पाठेघरको मुखको क्यान्सर हुने अनुमान गरिएको छ । हरेक वर्ष एक हजार ३१३ जना महिलाको पाठेघरको मुखको क्यान्सरबाट मृत्यु हुने गर्छ ।। जसअनुसार औसतमा प्रत्येक दिन चार जनामा पाठेघरको मुखको क्यान्सरबाट मृत्यु हुन्छ भन्ने अनुमान गरिएको छ । यस्तै, नेपालमा महिलामा हुने क्यान्सरमध्ये पाठेघरको मुखको क्यान्सर दोस्रो मुख्य कारण हो । मृत्युको भने पहिलो कारण हो ।  क्यान्सर रोग विशेष डा.सरिता घिमिरेका अनुसार पाठेघरमा भएका कोशिकाको अनियन्त्रित विकासले गर्दा क्यान्सर हुने गर्छ । यो एक ठाउँबाट अर्को ठाउँमा सर्न सक्छ । सूर्तीजन्य वस्तु, खानपान, अत्याधिक चिल्लो खाना, नुन बढी भएको खाना, धुवाँमा सेकाएको मासु ढुसी परेको खानेकुरा ,बासी खानेकुरा, वंशाणुगत कारण विकीरण जीवाणुका कारणले गर्दा क्यान्सर हुने डा. घिमिरे बताउनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/141787",
      "image": "https://gorkhapatraonline.com/storage/media/249970/conversions/Untitled-original-thumb.jpg"
    },
    {
      "slug": "141795",
      "title": "क्यान्सरको न्यूनीकरण गर्दै निवारण गर्ने नेपालको लक्ष्य : स्वास्थ्यमन्त्री",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले पाठेघरको क्यान्सरलाई न्यूनीकरण गर्न सबैले सहकार्य गर्न जरुरी रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, माघ २२ गते । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले पाठेघरको क्यान्सरलाई न्यूनीकरण गर्न सबैले सहकार्य गर्न जरुरी रहेको बताउनुभएको छ ।मङ्गलबार काठमाडौंमा विश्व क्यान्सर दिवसको अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । उहाँले क्यान्सर निवारणका लागि धेरै कामहरु गर्न बाँकी रहेको जानकारी दिनुभयो । उहाँले उपचारात्मक र निरोधात्मक क्षेत्रमा धेरै काम गर्न जरुरी रहेको बताउनुभयो । मन्त्री पौडेलले पाठेघरको क्यान्सरको समस्या ठुलो रहेको भन्दै यसलाई सबैको सहकार्यबाट न्यूनीकरण गर्दै लैजानुपर्ने बताउनुभयो । क्यान्सर निवारणको तहमा पुग्नका लागि सबैले पहल गर्न जरुरी रहेको धारणा व्यक्त गर्नुभयो । ‘‘खासगरी हामीले क्यान्सर निवारणका निम्ति थुप्रै काम गर्न जरुरी छ । यसमा उपचारात्मक क्षेत्रमा पनि हामीले काम गर्न जरुरी छ । निरोधात्मक क्षेत्रमा पनि काम गर्न जरुरी छ ।,’’ मन्त्री पौडेलले भन्नुभयो, ‘‘आज पाठेघरको क्यान्सरबाट मेरा आमाहरु, मेरा दिदीहरु, मेरा समकक्षी साथीहरु थुप्रैको मृत्यु भएको छ । दिनमा चार जनाको मृत्यु हुने तथ्याङ्क हामीसँग उपलब्ध छ । यो भनेको भयावह हो । यसलाई न्यूनीकरण गर्दै निवारणको स्थितिमा पुर्‍याउन कसरी सकिन्छ, नेपालको लक्ष्य त्यो छ । निवारणको तहमा पुर्‍याउन सबैलै पहल गर्न जरुरी छ ।’’मन्त्री पौडेलले काम गर्ने चाहना भए पनि आवश्यक स्रोत, साधनको कमी रहेको भन्दै सहकार्य गरेको खण्डमा क्यान्सर न्यूनीकरण गर्न सकिने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141795",
      "image": "https://gorkhapatraonline.com/storage/media/249933/conversions/1738642315-ST5ww-original-thumb.jpg"
    },
    {
      "slug": "141788",
      "title": "अस्पतालको स्तरोन्नतिको कामले पायो गति",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "प्रदेश अस्पताल दमौली अस्पतालको स्तरोन्नतिको कामले गति पाएको छ । लामो समयदेखि जग्गा अभावले गर्दा अस्पताललाई ५० शय्यामा विस्तार गर्ने प्रक्रिया अघि बढ्न नसकेकामा अब प्राप्तिको बाटो खुले पछि कामले गति लिएको हो ।",
      "longContent": "अमरराज नहर्कीतनहुँ, माघ २२ गते । प्रदेश अस्पताल दमौली अस्पतालको स्तरोन्नतिको कामले गति पाएको छ । लामो समयदेखि जग्गा अभावले गर्दा अस्पताललाई ५० शय्यामा विस्तार गर्ने प्रक्रिया अघि बढ्न नसकेकामा अब प्राप्तिको बाटो खुले पछि कामले गति लिएको हो । नेपाल सरकारका स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले अस्पतालको विस्तारका लागि भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ र कृषि ज्ञान केन्द्रले प्रयोग गर्दै आइरहेको जग्गा प्राप्त गर्ने सहमतिसहितको प्रस्ताव गण्डकी प्रदेशमा पठाउनुभएको छ । यसअघि कृषि मन्त्रालयले सो जग्गा गर्नका लागि मन्त्रालयलाई सहमति दिइसकेको छ । अब गण्डकी प्रदेश मन्त्रिपरिषद बैठकले सहमति दिएपछि सङ्घ सरकारले जग्गा अस्पतालका लागि उपलब्ध गराउनेछ । अस्पतालका लागि आवश्यकमध्ये भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रको स्वामित्वमा रहेको रोपनी ५ आना तथा कृषि ज्ञान केन्द्रको स्वामित्वमा रहेको २ रोपनी जग्गा प्राप्तिका लागि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सहमति दिएको हो । पृथ्वी राजमार्गको मध्यभागमा रहेको यस अस्पताल विस्तारको विषय लामो समयदेखि उठे पनि जग्गा प्राप्तिसम्बन्धी निर्णय नहुँदा अघि बढ्न सकेको थिएन । हालै दमौली अस्पतालको निरीक्षणका क्रममा स्वास्थ्यमन्त्री पौडेलले अस्पतालका लागि जग्गा प्राप्तिको प्रक्रिया अघि बढाएरै छाड्ने दृढता गर्नुभएको थियो । सोही अनुरुप अस्पतालको प्रस्ताव कृषि मन्त्रालय, अर्थ मन्त्रालय हुँदै अघि बढाउन मन्त्री पौडेलले पहल गर्नुभएको थियो । अब गण्डकी प्रदेशबाट स्वीकृतिपछि सङ्घ सरकारले अस्पताललाई जग्गा हस्तान्तरण गर्नेछ । यसपछि प्रदेशको स्वामित्वमा रहेको  अस्पतालको विस्तारको काम अघि बढ्नेछ । १५ शय्याको अस्पताल स्तरोन्नति अतिआवश्यक भएकाले मन्त्री पौडेलको  ध्यानाकर्षण गराइएको जिल्ला समन्व्य समितिका प्रमुख तथा अस्पताल व्यवस्थापन समितिका अध्यक्ष शान्तिरमण वाग्लले जानकारी दिनुभयो । उहाँका अनुसार विसं २०५९ मा अस्पतालको रूपमा स्तरोन्नति भएको अस्पतालले दमौली मात्र नभई छिमेकी जिल्लाका बासिन्दालाई सेवा दिइरहेको छ । तीव्र सहरीकरण र बढ्दो जनसङ्यासँगै अस्पतालले उक्त शय्यामा सेवा दिने अवस्था छैन । अस्पतालको स्तरोन्नतिका लागि पटक–पटक प्रयास भए पनि त्यसले मूर्तरुप लिन नसकेकोमा मन्त्री पौडेलले काम अघि बढाएपछि सहज भएको वाग्लेले बताउनुभयो ।अस्पताल विस्तारका लागि सङ्घीय सरकारको कृषि तथा पशुपक्षी विकास मन्त्रालयले कृषि ज्ञान केन्द्र र भेटेरेनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र तनहुँको स्वामित्वमा रहेको जग्गा अस्पताल विस्तारका लागि प्रदान गर्ने निर्णय भएको थियो । तर कार्यान्वयन नहुँदा विस्तार कार्य रोकिएको थियो । विसं २०३४ मा स्वास्थ्य चौकीको रूपमा स्थापना र विसं २०५५ मा प्राथमिक स्वास्थ्य केन्द्रको रुपमा स्तरोन्नति भएको याे अस्पताल २०५९ सालमा अस्पतालको रूपमा स्तरोन्नति भएको थियो । स्तरोन्नति गर्न सकिए सरकारी फिजिसियन, सर्जन, बालरोग, प्रसूतिरोगका विशेषज्ञलगायतको चिकित्सकको दरबन्दी थप हुने प्रदेश अस्पताल दमौलीका प्रमुख डा. परिवर्तन बरालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141788",
      "image": "https://gorkhapatraonline.com/storage/media/249934/conversions/IMG_8542-original-thumb.jpg"
    },
    {
      "slug": "141782",
      "title": "सवारी दुर्घटना न्यूनीकरणका लागि सचेतना फैलाउदै रुपन्देही ट्राफिक",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "बढ्दो सवारी दुर्घटना न्यूनीकरणका लागि जिल्ला ट्राफिक प्रहरी कार्यालय रुपन्देहीले ट्राफिक सचेतनालाई अभियानको रुपमा अगाडि बढाएको छ ।",
      "longContent": "सीता काफ्ले रुपन्देही, २२ माघ । बढ्दो सवारी दुर्घटना न्यूनीकरणका लागि जिल्ला ट्राफिक प्रहरी कार्यालय रुपन्देहीले ट्राफिक सचेतनालाई अभियानको रुपमा अगाडि बढाएको छ । ट्राफिक प्रहरीले सवारी चालकलाई लेन अनुशासन सिकाउनुका साथै सडकमै ट्राफिक सचेतनालाई अभियानको रुपमा अगाडि बढाएको छ । आर्थिक तथा व्यापारिक केन्द्र रुपन्देहीमा सवारी चाप बढ्दो मात्रामा रहेको छ । सवारीको चापसँगै रुपन्देहीमा सवारी दुर्घटनाका घटना दिनानु दिन बढ्दै गएको छ । बढ्दो सवारी चाप, लेन अनुशासनको उल्लङ्घन, तीव्र गतिमा सवारी हाक्ने लगायतका कारण सवारी दुर्घटना हुने गरेको ट्राफिक प्रहरीले जनाएको छ । आर्थिक वर्ष २०८१ को पुस मसान्तसम्म ६ महिनामा १२९ वटा सवारी दुर्घटना हुँदा ३१ जनाले ज्यान गुमाएका छन् । दुर्घटनामा परि ११३ जना गम्भिर घाइते भएको ट्राफिक प्रहरीको तथ्याङ्कमा उल्लेख छ ।  प्रहरी तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/०८१ मा १५७ वटा दुर्घटना हुँदा ७६ जनाले ज्यान गुमाएका थिए । रुपन्देहीमा सवारी दुर्घटनाको जोखिम घटाउन ट्राफिक प्रहरीले ट्राफिक सचेतनालाई अभियानको रुपमा अगाडि बढाएको जिल्ला ट्राफिक प्रहरी प्रमुख प्रहरी निरीक्षक रञ्जु केसीले जानकारी दिनुभयो । ‘‘तराईका जिल्लामा जाडो मौसममा हुस्सु, कुईरोसहितको अत्याधिक चिसो पनि छ । चिसो मौसमका कारण पनि दुर्घटना बढेका छन् ।’’ प्रहरी निरीक्षक केसीले भन्नुभयो, ‘‘सम्भावित जोखिमबाट जोगिन सडक लेनको अनुशासन पालना गर्नुका साथै तीव्र गति नियन्त्रण गर्नु पर्दछ ।’’  सवारी दुर्घटना न्यूनीकरण गर्ने उद्देश्यले गत वर्ष सुरु गरिएको ‘मेरो सवारी, मेरो लेन’ अभियानलाई निरन्तरता दिँदै आएको ट्राफिक प्रहरीले जनाएको छ । ट्राफिक नियमको पालना गरेमात्रै पनि आधाभन्दा बढी दुर्घटना न्यूनीकरण हुने भन्दै यसलाई सबैको सहयोगमा अगाडि बढाइएको प्रहरी निरीक्षक केसीको भनाइ छ । जिल्लामा लेन अनुसारका फराकिला सडक भए पनि चालकले लेन अनुशासन पालना नगर्दा दुर्घटना बढ्नुका साथै ट्राफिक अस्तव्यस्त हुने गरेको छ । जिल्लामा सडक लेनको अभियान चलाए पनि अन्य सवारी साधनले भन्दा माइक्रोबसले लेन अनुशासन उल्लङ्घन गर्ने गरेको सरोकारवालाले जनाएका छन् । सवारी दुर्घटनाका सम्भावित कारण नेपालमा सवारी दुर्घटना हुनुका कारण थुप्रै रहेका छन् । दुर्घटनापछि बनेका विभिन्न समितिले तयार गर्ने प्रतिवेदनको मुख्य कारण्मा चालकको लापरवाही, अनुभवहीनता, कामको बोझ, मदिरा तथा लागूऔषधको प्रयोग र तीव्र गति रहेको उल्लेख गरको पाइन्छ । विचलित भएर सवारी चलाउने र ट्राफिक नियम पालना नगर्ने कारण पनि दुर्घटनाको दर उच्च रहेको प्रहरीको अध्ययनमा उल्लेख गरेको छ । एउटै चालकले लामो समय गाडी चलाउँदा थकान हुने र समयभित्र गन्तव्यमा पुग्ने दबाबले दुर्घटनाको जोखिम बढ्ने गरेको अध्ययनहरुले देखाएका छन् । नेपाल स्वास्थ्य अनुसन्धान परिषदका अनुसार चालकले मदिरा र लागूपदार्थ सेवन गर्दा निर्णय लिने क्षमता र समन्वयमा कमी आउँदा पनि दुर्घटनाको सम्भावना बढिरहेको छ ।सडकको दयनीय अवस्थाका कारण पनि सवारी दुर्घटना हुने गरेको छ । भौगोलिक अवस्थाका कारण धेरै क्षेत्रमा भौतिक पूर्वाधार अत्यन्तै अपर्याप्त छन्, भएका पनि उचित मर्मतसम्भारको अभावमा जीर्ण भइसकेका छन् । सडकमा अनगन्ती खाल्डाखुल्डी, कमजोर ढल निकास प्रणाली, हिलोधूलो, अस्पष्ट सडक चिह्नले चालकमात्रै होइन, पैदल यात्रुलाई पनि जोखिम बढाएको छ । दुर्घटनाको क्षेत्रलाई सुरक्षित बनाउन, थप दुर्घटनाबाट बच्न ट्राफिक नियन्त्रण र सुरक्षा व्यवस्थालाई बलियो बनाउन प्रहरी नागरिकले साझेदारी रुपमा कार्यक्रम अगाडि बढाउन जरुरी छ ।",
      "link": "https://gorkhapatraonline.com/news/141782",
      "image": "https://gorkhapatraonline.com/storage/media/249900/conversions/Traffic-Photo-original-thumb.jpg"
    },
    {
      "slug": "141753",
      "title": "क्लव स्तरीय भलिबल प्रतियोगिता सुरु",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "रामपुरमा विभागिय टिमसहितको सहभागितामा क्लव स्तरीय भलिबल प्रतियोगिता सुरु भएको छ । चौथो रामपुर महोत्सव तथा व्यापार मेलाको अवसरमा रामपुर महोत्सव कपअन्तर्गत प्रतियोगिता सुरु भएको हो ।",
      "longContent": "इमान सिं रानारामपुर (पाल्पा), माघ २२ गते । रामपुरमा विभागिय टिमसहितको सहभागितामा क्लव स्तरीय भलिबल प्रतियोगिता सुरु भएको छ । चौथो रामपुर महोत्सव तथा व्यापार मेलाको अवसरमा रामपुर महोत्सव कपअन्तर्गत प्रतियोगिता सुरु भएको हो ।सोमबार प्रतियोगिताको उट्घाटन गर्दै जिल्ला समन्वय समिति पाल्पाका प्रमुख टंकनाथ खनालले उद्योग, व्यवसायको प्रवर्द्धनसँगै महोत्सवमा खेलकुदको उत्थानका लागि आयोजना गरिएको प्रतियोगिता आफैँमा प्रशंसनिय रहेको बताउनुभयो । प्रमुख जिल्ला अधिकारी तोय नारायण सुवेदीले अनुशासन, स्वास्थ्य र मनोरञ्जनका लागि खेलकुदले महत्त्वपूर्ण सन्देश दिने बताउनुभयो । साथै कार्यक्रममा रामपुर ३ का वडा अध्यक्ष दामोदर पाठक, रामपुर नगर खेलकुद विकास समितिका अध्यक्ष कमल सेन र नगर खेलकुद विकास समितिका पूर्वअध्यक्ष शंकरबहादुर खाँणले रामपुर उपत्यकाको पहिचानलाई स्थापित गर्नका लागि प्रतियोगिताले थप टेवा दिने बताउनु भएको थियो ।रामपुर उद्योग वाणिज्य संघका अध्यक्ष भोजेन्द्र प्रकाश ढकालले राष्ट्रिय खेल भलिबल खेलको प्रवर्द्धन, नयाँ प्रतिभालाई आवश्यक सीप प्रदान गर्ने उद्देश्यका साथ मेलाको अवसरमा प्रतियोगिताको आयोजना गरिएको बताउनुभयो । प्रतियोगितामा विभागिय टिम त्रिभुवन आर्मी क्लव, नेपाल एपीएफ क्लव, नेपाल पुलिस क्लवसँगै मणिमुकुन्द भलिबल क्लव, रामपुर भलिबल क्लव र निस्दी भलिबल क्लवको सहभागीता रहेको भलिबल प्रतियोगिताको संयोजक कमल रानाले जानकारी दिनुभयो ।प्रतियोगिताको विजेतामध्ये प्रथम, द्वितीय, तृतीय र सान्त्वना हुने समूहले क्रमशः नगद दुई लाख २२ हजार २२२ रुपियाँ, एक लाख ५५ हजार ५५५ रुपियाँ, एक लाख एक हजार १११ रुपियाँ र ५५ हजार ५५५ रुपियाँसहित ट्रफी मेडल र प्रमाण पत्र प्राप्त गर्ने संघका महासचिव खिमबहादुर केसी पुरुषोत्तमले बताउनुभयो । आगामी माघ २६ सम्म हुने प्रतियोगिताको उट्घाटन खेल त्रिभुवन आर्मी क्लव र नेपाल एपीएफ क्लवबिच भएको थियो । पहिलो सेट त्रिभुवन आर्मी क्लवले २५–२२ अङ्कसहित हात पारेको थियो । तर समय अभावका कारण सोमबारको खेल स्थगित भएको छ ।प्रतियोगितामा मङ्गलबार त्रिभुवन आर्मी क्लव र मणिमुकुन्द भलिबल क्लव, नेपाल पुलिस क्लव र निस्दी भलिबल क्लवबिच प्रतिस्पर्धा हुँदैछ । प्रतियोगिता रामपुर उद्योग वाणिज्य संघको आयोजना, रामपुर नगरपालिकाको संरक्षण, जिल्ला भलिबल संघको सहआयोजना, नगर खेलकुद विकास समिति रामपुर र रामपुर भलिबल संघको समन्वयमा भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/141753",
      "image": "https://gorkhapatraonline.com/storage/media/249870/conversions/20250203_170124-original-thumb.jpg"
    },
    {
      "slug": "141740",
      "title": "महिलाको पाठेघरको मुखको क्यान्सर विश्वव्यापी समस्या : प्रधानमन्त्री",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले बालुवाटारस्थित शिवपुरी उच्चमाविबाट बिहान ९ बजे खोप अभियान शुभारम्भ गर्नुहुने प्रधानमन्त्रीको सचिवालयले जनाएको छ ।",
      "longContent": "काठमाडौं, माघ २२ गते । सरकारले पाठेघरको मुखको क्यान्स रोकथामका लागि आजदेखि देशव्यापी एभचपिभी खोप अभियान सुरु गर्दै छ । विश्व क्यान्सर दिवसको अवसर पारेर सरकारले मङ्गलबारदेखि एचपिभी खोप अभियान सुरु गर्न लागेको हो । प्रधानमन्त्री केपी शर्मा ओलीले बालुवाटारस्थित शिवपुरी उच्चमाविबाट बिहान ११ बजे खोप अभियान शुभारम्भ गर्नुहुने प्रधानमन्त्रीको सचिवालयले जनाएको छ । यस अवसरमा प्रधानमन्त्री ओलीले एक भिडियो सन्देश जारी गर्नुहुँदै महिलाहरुको पाठेघरको मुखको क्यान्सर एउटा विश्वव्यापी र गम्भीर समस्या रहेको बताउनुभएको छ । प्रधानमन्त्रीले भन्नुभयो, ‘‘नेपालमा पनि यो रोग बढ्दै गएको छ । र यसबाट मृत्यु हुनेको सङ्ख्या पनि बढ्दै गएको छ । विश्व स्वास्थ्य सङ्गठनले सन् २०३० सम्ममा यस रोगलाई निवारण गर्ने अथवा जनस्वास्थ्यको समस्याको रुपमा रहन नदिने भन्ने एउटा आह्वान गरेको छ, अभियान चलाएको छ ।’’उहाँले यस अभियानमा सरिक हुन म सबैलाई हार्दिक आह्वान समेत गर्नुभएको छ । यसैगरी, राष्ट्रपति रामचन्द्र पौडेलले पनि नेपालमा महिलाहरुमा हुने विभिन्न क्यान्सरहरुमध्ये पाठेघरको मुखको क्यान्सर दोस्रो स्थानमा रहेको बताउनुभएको छ । राष्ट्रपति पौडेलद्वारा जारी भिडियो सन्देशमा, ‘‘यसबाट हुने मृत्यु पहिलो स्थानमा रहेको पछिल्लो तथ्याङ्कले देखाएको छ । त्यसैले यसको रोकथाम गर्नु हाम्रो पहिलो आवश्यकता हो ।’’ भन्नुभएको छ । उहाँले क्यान्सबाट सुरक्षित हुन एचपिभी खोप लगाउनुपर्ने बताउनुभयो ।यो अभियानमा सरिक हुन र आ–आफ्नो क्षेत्रबाट सहयोग गर्न राष्ट्रपति पौडेलले सम्बन्धित सबैलाई अपिल गर्नुभएको छ । यो अभियान आगामी फागुन ६ गतेसम्म चल्ने छ ।अभियानको क्रममा विद्यालयका कक्षा ६ देखि १० सम्मका र विद्यालय बाहिर रहेका १० देखि १४ वर्ष उमेर समूहका १६ लाख ८८ हजार ७६८ किशोरीलाई खोप दिने लक्ष्य छ ।",
      "link": "https://gorkhapatraonline.com/news/141740",
      "image": "https://gorkhapatraonline.com/storage/media/249871/conversions/kp-oli-speech1-original-thumb.jpg"
    },
    {
      "slug": "141728",
      "title": "माओवादीले अभियान चलाउने",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले आगामी फागुन १२ गतेदेखि झापाको केचनाकवलबाट हुलाकी राजमार्ग केन्द्रित अभियान सञ्चालन गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २२ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले आगामी फागुन १२ गतेदेखि झापाको केचनाकवलबाट हुलाकी राजमार्ग केन्द्रित अभियान सञ्चालन गर्ने भएको छ । पार्टी अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ निवास खुमलटारमा सोमबार बसेको पदाधिकारी बैठकले एकमहिने अभियान सञ्चालन गर्ने निर्णय गरेको पार्टी प्रवक्ता अग्निप्रसाद सापकोटाले जानकारी दिनुभयो । प्रवक्ता सापकोटाका अनुसार बैठकले पार्टीबाट निर्वाचित स्थानीय तहका प्रमुख र उपप्रमुखको भेला आगामी फागुन ९ गते काठमाडौँमा गर्ने निर्णय पनि गरेको छ । स्थानीय तहका प्रमुख र उपप्रमुखलाई बोलाएर पार्टी नेतृत्वसहित विषयविज्ञले समेत प्रशिक्षण दिइने बताइएको छ । प्रवक्ता सापकोटाले बैठकबाट प्रदेश इन्चार्जको जिम्मेवारी हेरफेर भएको जानकारी दिनुभयो । नयाँ निर्णय अनुसार कोशी प्रदेश इन्चार्जमा पार्टी उपमहासचिव हरिबोल गजुरेल, मधेश प्रदेशको इन्चार्जमा पार्टी उपमहासचिव मातृका यादव, बागमती प्रदेश इन्चार्ज हितमान शाक्य, गण्डकी प्रदेश इन्चार्ज दीनानाथ शर्मा, लुम्बिनी प्रदेश इन्चार्ज चक्रपाणि खनाल, कर्णाली प्रदेश इन्चार्ज कालीबहादुर मल्ल र सुदूरपश्चिम इन्चार्ज गिरिराजमणि पोखरेललाई दिएको छ । पार्टी सचिव लीलामणि पोखरेललाई सम्पर्क समन्वय प्रदेश इन्चार्ज, उपत्यका विशेष इन्चार्जमा स्थायी समिति सदस्य जयपुरी घर्ती, प्रवासतर्फ सार्क प्रदेशमा लक्ष्मण पन्त, युरोप, अमेरिका प्रदेशमा राम कार्की र एसिया प्रदेशको इन्चार्जमा ओम शर्मालाई जिम्मेवारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141728",
      "image": "https://gorkhapatraonline.com/storage/media/249836/conversions/maoist_center_office-original-thumb.jpg"
    },
    {
      "slug": "141725",
      "title": "हिउँविहीन बने हिमाल",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "सन् २०२५ लाई विश्व हिमाल संरक्षण वर्षका रूपमा मनाइँदै छ । नेपालमा भने वर्षको सुरुवातदेखि हिउँदे वर्षा नहुँदा हिमाल काला पहाडमा परिणत हुन थालेका छन् । धेरै हिमालमा अहिले हिउँविहीन जस्तै देखिन्छ  ।",
      "longContent": "काठमाडौँ, माघ २२ गते । सन् २०२५ लाई विश्व हिमाल संरक्षण वर्षका रूपमा मनाइँदै छ । नेपालमा भने वर्षको सुरुवातदेखि हिउँदे वर्षा नहुँदा हिमाल काला पहाडमा परिणत हुन थालेका छन् । धेरै हिमालमा अहिले हिउँविहीन जस्तै देखिन्छ  । कुनै कुनै हिउँदमा वर्षा नहुनु मौसमको स्वाभाविक चक्र मानिन्छ तर हिउँदे वर्षा नहुने निरन्तरको प्रवृत्तिले नेपालका हिमाल बिस्तारै काला पहाडमा परिणत हुने दाबी विज्ञहरू गर्नुहुन्छ । विश्वमा मौसम परिवर्तनले ल्याएको जलवायु परिवर्तनको प्रभाव नेपालका हिमाल कालो भएर देखिने क्रम बढेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानका मौसम वैज्ञानिक डा. मदनलाल श्रेष्ठले बताउनुभयो । उहाँले भन्नुभयो, “लगातारका वर्षहरूमा हिउँदे खडेरी हुनु राम्रो हैन, हिमाल कालो हुँदै जानु विस्तारै काला पत्थरका पहाड बन्दै जानु हो ।” अन्नपूर्ण हिमशृङ्खलामा पर्ने माछापुच्छ्रे हिमालको कालो स्वरूप केही दिनयता लगातार तस्बिरहरूमा आइरहेको छ । यो क्रम यसै वर्षको हिउँदमा मात्र देखिएको भने हैन । हिउँदमा हिउँ टम्म भरिएर सूर्यको किरण त्यसमा पर्दा सुनौलो हुने माछापुच्छ्रेको सौन्दर्यमा यस वर्ष पनि कालो पोतिए जस्तो देखिएको श्रेष्ठ बताउनुहुन्छ । केही साताअघि यस्तै गरी कालो भएको माछापुच्छ्रेमा हल्का वर्षा र हिमपातले हिउँको चमक फर्किएको थियो । फेरि अहिले त्यस्तै कालो देखिएको छ । यसरी हिमाल सर्लक्कै सकिएर कालो बन्नु भनेको अब माछापुच्छ्रेमा हिउँ अडिने गरी चिसो कम हुँदै गएको भन्ने देखाउने श्रेष्ठ औँल्याउनुहुन्छ । उहाँका अनुसार लामो समयको ठुलो हिमपात र वर्षाले त्यो चिसो शक्ति फर्काउन सक्छ तर सानातिना हिमपात र वर्षाले हिउँ अडिन अब कठिन हुने दाबी उहाँले गर्नुभयो । हिउँ सकिएको पहाड सूर्यको किरणले तातिन्छ । उहाँ थप्नहुन्छ, “हिउँ परे पनि त्यो तातोले हिउँ त्यहाँ धेरै समय बस्दैन, चाँडै पग्लन्छ, माछापुच्छ्रेमा बारम्बर हुन थालेको त्यही हो ।”उहाँका अनुसार हिमाल हिउँले बन्छ । हिउँको दिगो संरचनाको आधार भनेको हिमनदी हो । जलवायु परिवर्तन र कार्बन उत्सर्जनको प्रभावले हिमालका नदीको अवस्था जटिल बन्दैछ । बढ्दो विश्वव्यापी तापक्रमले हिउँ पग्लने क्रम बढेको छ । हिमनदीहरू अब विस्तारै सफा पानीको नदीमा रूपान्तरण हुँदा हिमालको हिउँ र हिमाल जोखिममा पर्दै गएको उहाँले बताउनुभयो । यस वर्ष नेपालमा आउने पश्चिमी वायु पश्चिमबाट मध्य र पूर्वी नेपालसम्म पुग्नै सकेको छैन । पश्चिमबाट आउने र पश्चिमबाटै अन्यत्र जाने क्रम बढेकाले हिउँदे वर्षा राम्रो हुन सकेन । हिउँद सकिन करिब एक महिना मात्र बाँकी रहँदा तापक्रम बढ्न थालेको छ । वायु उत्तरी पाकिस्तानतिर केन्द्रित भइदिँदा त्यता राम्रो वर्षा भइरहेको छ । यसले पनि मौसमी चक्रमा परिवर्तन आएको प्रस्ट देखिएको उहाँले बताउनुभयो । जलवायु विज्ञ डा. महेश्वर ढकाल पनि हिउँद नसक्दै नेपालका हिमाल काला भएको देख्दा चिन्तित हुनुहुन्छ । सरकारले हिमाल संरक्षणका लागि यसै वर्ष सगरमाथा संवादको घोषणा गरेर विश्वव्यापी अभियान थाल्दै गर्दा देखिएका काला हिमालले चुनौती बढाएको उहाँ बताउनुहुन्छ । सगरमाथा संवादको तयारी तीव्र रूपले अघि बढेको औँल्याउँदै उहाँले अन्तर्राष्ट्रिय समुदायलाई जिम्मेवार बनाएर हिमाल संरक्षण गर्ने लक्ष्य रहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “हिउँदमा कम पानी पर्न थालेको छ किन भन्ने अध्ययन अनुसन्धानलाई जोड दिनुपर्ने देखिन्छ ।” हिमाल कालो मात्र हैन, डढेलो र आगलागीका घटना उच्च बनेको छ । खाद्य सुरक्षा प्रणाली, पारिस्थितिक प्रणालीसँगै मानव वन्यजन्तुको द्वन्द्वलाई बढावा दिने कारक पनि जलवायु परिवर्तन बन्न थालेको उहाँले प्रस्ट पार्नुभयो । जल तथा मौसम विज्ञान विभागका मौसमविद् मीनकुमार अर्यालले हिउँदे वर्षाको प्रणाली कमजोर हुँदाको परिणाम काला हिमाल भएको दर्साउनुभयो । अर्यालले भन्नुभयो, “यो पटक वर्षा र हिमपात दुवै राम्रो नहुँदा हिमालमा हिउँ कम भयो र कतै काला हिमाल देखिने क्रम बढे ।” बुधरबारसम्मका लागि सुदूरपश्चिम र कर्णालीमा हल्का वर्षा र हिमपात गराउने पश्चिमी वायु आएको छ तर त्यो पनि मध्य र पूर्वसम्म आउने सम्भावना नरहेको उहाँले जानकारी दिनुभयो । बदली र जलवाष्पले चारैतिर ढाकेर वर्षा हुन पाएको भए राम्रो हिमपात हुन्थ्यो । त्यसो नहुँदा केही भेगमा मात्र भएका वर्षाले सबैतिरका हिमाल सेता बनाउन नसकेको उहाँको ठम्याइ छ । हिउँद सकिन लाग्दा बढेको तापक्रमले स्थानीय वायुको सिर्जना गरेमा पश्चिमी वायुसँग मिसिएर सबैतिर वर्षा गराउने सम्भावना अझै कायम रहेको अर्यालले बताउनुभयो । त्यसो नहुँदासम्म हिमालमा हिउँको कमी कायमै रहने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141725",
      "image": "https://gorkhapatraonline.com/storage/media/249832/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "141724",
      "title": "सडकमै पुर्‍यायो स्वर्णलक्ष्मीले",
      "timestamp": 1738627200000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिका वडा नं. ६, बौद्ध बस्ने जस्मा न्यौपानेले कोभिड–१९ महामारीका बेला घर खर्च र पसल चलाउन स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्था लिमिटेडलाई रकम जम्मा गर्न सुरु गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ २२ गते । काठमाडौँ महानगरपालिका वडा नं. ६, बौद्ध बस्ने जस्मा न्यौपानेले कोभिड–१९ महामारीका बेला घर खर्च र पसल चलाउन स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्था लिमिटेडलाई रकम जम्मा गर्न सुरु गर्नुभयो । धादिङबाट काठमाडौँ आएर व्यापार व्यवसाय थालेकी न्यौपानेलाई सहकारीमा बचत गर्दा भैपरी आउने सङ्कट टर्छ भन्ने लाग्यो । आर्थिक समस्या पर्दा सहकारीमा जम्मा गरेको रकमले आमा, पति, दुई छोराछोरीका लागि खर्च गर्न सहजै थियो । तर बचत रकम बढ्दै जाँदा सहकारीमा समस्या भएको गाइँगुइँ चल्न थाल्यो । उहाँले भन्नुभयो, “हो रहेछ, एकाएक स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाको आर्थिक कारोबार धराशायी भएको कुरा आयो । हामी जस्ता थोरै थोरै पैसा जम्मा गर्नेलाई ठुलै बित्यास आइलाग्यो ।”उहाँसँग स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीमा आठ लाख ३० हजार रुपियाँ जम्मा गरेको बचत खाता र भौचर छ तर पैसा कहिले फिर्ता हुन्छ भन्ने कुनै टुङ्गो छैन । उहाँले भन्नुभयो, “अहिले उपचार गर्न पनि ऋण खोज्नुपर्ने बाध्यता छ । पसल चलाउँदाको ऋण र ब्याज बढेको बढ्यै छ तर बचत फिर्ता हुने नहुने केही थाहा छैन ।”न्यौपाने मात्रै होइन, स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाकै बचतकर्ता लक्ष्मी परियार पनि आर्थिक सङ्कटले घेरिनुभएको छ । उहाँले हेटौँडामा भएको जग्गा बेचेर ल्याएको र आफ्नो परिवारका सदस्यको जागिरबाट आउने तलबसहित ९१ लाख रुपियाँ स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीमा जम्मा गरेको बचत खाता र भौचर छ । उहाँले भन्नुभयो, “सहकारीको खातामा पैसा जम्मा गरेको प्रमाण छ तर पैसा आएको छैन । आउने टुङ्गो पनि छैन ।”आकर्षक अफर दिई ठगी‘दिनको दुई हजार बचत गर्नुस्, एक वर्षपछि आठ लाख रुपियाँ पाउनुस् ।’ स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाको बचतकर्तालाई लोभ्याउने यो योजना सुन्दा राम्रै लाग्छ । सहकारीपीडित न्यौपानेले भन्नुभयो, “पसल चलाइरहेकी थिएँ । सहकारीले बोनस खाता खोलेर एक दिनमा दुई हजार रुपियाँ बचत गरे एक वर्षमा आठ लाख पाउने भनेपछि त्यही खातामा पैसा जम्मा गर्न थालेँ । महामारी र अरू ऋण तिर्न पनि पुग्ला भन्ने नै लागेको थियो तर अहिले सहकारीले डुबायो ।”स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीबाट झन्डै १३ हजार बचतकर्ता पीडित छन् । उक्त सहकारीका सञ्चालकले दुई अर्ब ७४ करोड रुपियाँ हिनामिना गरेको खुलेको छ । स्वर्णलक्ष्मी बहुद्देश्यीय सहकारीपीडित सङ्घर्ष समितिका संयोजकद्वय नन्दुकुमार तण्डुकार र सुमन खनालको नेतृत्वमा सहकारीका बचतकर्ता आन्दोलित छन् । संयोजक तण्डुकारका अनुसार २०८० वैशाखमा बचतकर्ताका उजुरी परेको थियो । उहाँले भन्नुभयो, “२०८१ वैशाखसम्म सहकारीका कर्मचारीलाई तलब दिइरहेको देखिन्छ । त्यसपछि सहकारीमा ताला लागेको छ । आन्दोलन भइरहेको छ । स्वर्णलक्ष्मी सहकारीले धेरै मान्छेलाई सडकमै पुर्‍यायो । मेहनत गरेर, श्रम गरेर जम्मा गरेको पैसा फिर्ता हुने छाँटकाँट छैन ।”सञ्चालकविरुद्ध २१ दिने म्याद स्वर्णलक्ष्मी बहुद्देश्यीय सहकारी संस्थाका सञ्चालक, व्यवस्थापकसहित उच्च तहका कर्मचारीविरुद्ध २१ दिने म्याद जारी भएको छ । काठमाडौँ जिल्ला अदालतले जुजुकृष्ण धुंजु श्रेष्ठको जाहेरीमा उक्त आदेश जारी भएको हो । अदालतले स्वर्णलक्ष्मी सहकारीका सञ्चालकविरुद्ध बचत रकम फिर्ता दिलाइ भराइ पाऊँ भनी दायर मुद्दामा २०८१ वैशाख १७ गते र २०८१ पुस २२ गतेको आदेश अनुसार आफूसँग भएको सबुद प्रमाणसहित आफैँ वा प्रतिनिधिमार्फत अदालतमा प्रतिउत्तरपत्र लिई हाजिर हुन भनिएको छ ।काठमाडौँ कालिमाटीमा मुख्य कार्यालय रहेको स्वर्णलक्ष्मी बहुउद्देश्यीय सहकारी संस्थाका अध्यक्ष गितेन्द्रबाबु राई (जिबी), उपाध्यक्ष ललितपुरको धापाखेल बस्ने देवेन्द्रबाबु राई, कोषाध्यक्ष ललितपुरको गोदावरी बस्ने कुमार रम्तेल, सचिव पासाङ दोर्जे लामा, सहसचिव कविता तामाङ र व्यवस्थापक भूपेन्द्र राईविरुद्ध अदालतले २१ दिने म्याद जारी गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/141724",
      "image": "https://gorkhapatraonline.com/storage/media/249831/conversions/swarnalaxmi-sahakari-original-thumb.jpg"
    },
    {
      "slug": "141723",
      "title": "खोलामा लुकाइ राखेको गाँजा बरामद",
      "timestamp": 1738540800000,
      "source": "gp",
      "content": "सर्लाहीको उत्तरी चुरेभेगस्थित लालबन्दी नगरपालिका –१५, कालिन्जोर खोलाबाट प्रहरीले ठुलो परिमाणमा लागुुऔषध गाँजा बरामद गरेको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, माघ २१ गते । सर्लाहीको उत्तरी चुरेभेगस्थित लालबन्दी नगरपालिका –१५, कालिन्जोर खोलाबाट प्रहरीले ठुलो परिमाणमा लागुुऔषध गाँजा बरामद गरेको छ । लागुुऔषध गाँजाको ओसारपसार भइरहेको सूचना पाएर खटिएको प्रहरी टोलीले आइतबार राति कालिन्जोर खोलाको काँसघारीमा लुुकाइ राखिएको ११० केजी गाँजा बरामद गरेको हो । प्लाष्टिकभित्र प्याक गरेर अन्यत्र निकासी गर्न तयार पारिएको २२ पोका गाँजा बरामद भएको इलाका प्रहरी कार्यालय लालबन्दीका प्रहरी निरीक्षक (इन्स्पेक्टर) सुजन पाठकले जानकारी दिनुुभयो । पाठकका अनुसार प्रत्येक पोकामा पाँच केजीको दरले ११० केजी गाँजा बरामद गरेर कार्यालयमा ल्याइएको छ । गाँजा कस्ले राखेको हो भन्ने विषयमा थप अनुसन्धान भइरहेको प्रहरी निरीक्षक पाठकले बताउनुुभयो । लागुुऔषध नियन्त्रण ब्युरो शाखा कार्यालय बर्दीवास, इलाका प्रहरी कार्यालय लालबन्दी र प्रहरी चौकी परवानीपुरबाट संयुक्त रुपमा खटिएको प्रहरी टोलीले गाँजा बरामद गरेको थियो । उक्त गाँजा सर्लाहीको चुरेभेगका विकट गाउँ तथा सिन्धुलीको मरिण क्षेत्रमा उत्पादन गरेर भारततर्फ लैजान लागिएको हुनेसक्ने आशङ्का गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141723",
      "image": "https://gorkhapatraonline.com/storage/media/249830/conversions/Gaja-Baramad-photo-original-thumb.jpg"
    }
  ]
}