{
  "date": "2025-11-05T03:39:36.601Z",
  "news": [
    {
      "slug": "178290",
      "title": "यस्तो छ बुधवारको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपियाँ  ५६ पैसा र बिक्रीदर १४२ रुपियाँ १६ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ।राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपियाँ  ५६ पैसा र बिक्रीदर १४२ रुपियाँ १६ पैसा निर्धारण गरिएको छ ।यस्तै, युरोपियन युरो एकको खरिददर १६२ रुपियाँ  ८६ पैसा र बिक्रीदर १६३ रुपियाँ  ५५ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८५ रुपैयाँ ०६ पैसा र बिक्रीदर १८५ रुपैयाँ ८५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७५ रुपैयाँ ०९ पैसा र बिक्रीदर १७५ रुपियाँ  ८३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९२ रुपियाँ ०६ पैसा र बिक्रीदर ९२ रुपैयाँ ४५ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपैयाँ ६० पैसा र बिक्रीदर १०१ रुपैयाँ ०३ पैसा, सिङ्गापुर डलर एकको खरिददर १०८ रुपैयाँ ४५ पैसा र बिक्रीदर १०८ रुपैयाँ ९१ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपियाँ  २२ पैसा र बिक्रीदर नौ रुपियाँ २६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपियाँ  ८७ पैसा र बिक्रीदर १९ रुपियाँ  ९५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपियाँ  ७४ पैसा र बिक्रीदर ३७ रुपियाँ  ९० पैसा, कतारी रियाल एकको खरिददर ३८ रुपियाँ  ८४  पैसा र बिक्रीदर ३९ रुपियाँ  कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ ३५ पैसा र बिक्रीदर चार रुपियाँ  ३७ पैसा, युएई दिराम एकको खरिददर ३८ रुपियाँ ५४ पैसा र बिक्रीदर ३८ रुपियाँ ७० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपियाँ  ७२ पैसा र बिक्रीदर ३३ रुपियाँ  ८७ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपियाँ  ९५ पैसा र बिक्रीदर नौ रुपियाँ  ८९ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपियाँ  ८३ पैसा र बिक्रीदर १४ रुपियाँ  ८९ पैसा  र डेनिस क्रोनर एकको खरिददर २१ रुपियाँ  ८१ पैसा र बिक्रीदर २१ रुपियाँ  ९१ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपियाँ २१ पैसा र बिक्रीदर १८ रुपियाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६० रुपियाँ ५७ पैसा र बिक्रीदर ४६२ रुपियाँ ५२ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपियाँ ४७ पैसा र बिक्रीदर ३७७ रुपियाँ  ०६ पैसा, ओमनी रियाल एकको खरिददर ३६७ रुपैयाँ ६७ पैसा र बिक्रीदर ३६९ रुपियाँ २३ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ  र बिक्रीदर १६० रुपियाँ  १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ। वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178290",
      "image": "https://gorkhapatraonline.com/storage/media/314127/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "178285",
      "title": "दुई अर्ब पाँच करोडको धान र तरकारी नोक्सान",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "मोन्था चक्रवातका कारण यही कात्तिक १५ देखि १७ गतेसम्म परेको अविरल वर्षाले कोशी प्रदेशमा धान र तरकारी बालीमा मात्र दुई अर्ब पाँच करोड रुपियाँभन्दा बढीको क्षति भएको छ । प्रदेश कृषि विकास निर्देशनालय, विराटनगरले सार्वजनिक गरेको प्रारम्भिक तथ्याङ्क अनुसार धान र तरकारी बालीमा यति ठुलो नोक्सानी भएको हो ।",
      "longContent": "शशिधर पराजुलीविराटनगर, कात्तिक १९ गते । मोन्था चक्रवातका कारण यही कात्तिक १५ देखि १७ गतेसम्म परेको अविरल वर्षाले कोशी प्रदेशमा धान र तरकारी बालीमा मात्र दुई अर्ब पाँच करोड रुपियाँभन्दा बढीको क्षति भएको छ । प्रदेश कृषि विकास निर्देशनालय, विराटनगरले सार्वजनिक गरेको प्रारम्भिक तथ्याङ्क अनुसार धान र तरकारी बालीमा यति ठुलो नोक्सानी भएको हो ।निर्देशनालयका अनुसार प्रदेशको १२ हजार ६३२ हेक्टर क्षेत्रफलमा लगाइएको बालीनालीमा क्षति हुँदा ५८ हजार २६७.२६ मेट्रिक टन धान र तरकारी नष्ट भएको छ । निर्देशनालयकी सूचना अधिकारी पूर्णमाया गुरुङले दिएको जानकारी अनुसार समग्रमा दुई अर्ब पाँच करोड ५४ लाख ३६ हजार ७९० रुपियाँ बराबरको क्षति भएको छ । तथ्याङ्क अनुसार झापा, मोरङ र सुनसरी जिल्लामा सबैभन्दा बढी क्षति भएको छ । झापामा चार हजार ३६४ हेक्टर क्षेत्रफलमा लगाइएको २१ हजार ८२० मेट्रिक टन धान नष्ट हुँदा करिब ७८ करोड ११ लाख ५६ हजार रुपियाँको नोक्सानी भएको छ ।मोरङमा तीन हजार ४२१ हेक्टरको १६ हजार ४२०.८ मेट्रिक टन धानमा क्षति पुग्दा ५८ करोड ७८ लाख ६४ हजार रुपियाँ बराबरको क्षति हुने अनुमान गरिएको छ ।सुनसरीमा दुई हजार ८५१ हेक्टरमा लगाइएको १२ हजार ६५८.४४ मेट्रिक टन धान नष्ट हुँदा ४५ करोड ३१ लाख ७२ हजार रुपियाँको क्षति भएको छ । यसका साथै सुनसरीमा दुई सय हेक्टरमा लगाएको तरकारी बाली नष्ट हुँदा थप चार करोड रुपियाँको नोक्सानी भएको छ ।पहाडी जिल्लामा पनि वर्षाले धानबालीमा उल्लेख्य क्षति पु¥याएको छ । उदयपुरमा ३२३ हेक्टर, इलाममा २६८ हेक्टर, पाँचथरमा १४४ हेक्टर, ताप्लेजुङमा १२० हेक्टर, धनकुटामा ११८ हेक्टर, तेह्रथुममा १५७ हेक्टर, भोजपुरमा २५० हेक्टर, खोटाङमा दुई सय हेक्टर, ओखलढुङ्गामा ७६ हेक्टर, सोलुखुम्बुमा १५ हेक्टर र सङ्खुवासभामा १२५ हेक्टर धान बालीमा क्षति पुगेको निर्देशनालयले जनाएको छ । किसानले लगाएको धान बालीमा ठुलो क्षेत्रफलमा क्षति भए पनि किसानले बिमा नगरेका कारण क्षतिपूर्ति पाउने अवस्था नरहेको निर्देशनालयले जनाएको छ । निर्देशनालयका अनुसार तराईका जिल्लामा काटेर सुकाउन राखिएको करिब २० प्रतिशत धान ढलेको र त्यसमध्ये २५ देखि ३० प्रतिशतसम्म क्षति भएको छ । त्यस्तै पहाडी जिल्लामा आठदेखि १० प्रतिशत धान ढलेकोमा करिब २५ प्रतिशत र हिमाली जिल्लामा पाँचदेखि छ प्रतिशत धान ढलेकोमा करिब २५ प्रतिशत क्षति भएको अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178285",
      "image": "https://gorkhapatraonline.com/storage/media/314121/conversions/DhanBalib_uZKcMjXVqR-original-thumb.jpg"
    },
    {
      "slug": "178284",
      "title": "बेलायती निजी क्षेत्रलाई नेपालमा लगानी गर्न आग्रह",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले बेलायती निजी क्षेत्रलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ । नेपालका लागि बेलायतका राजदूत रोब फेनले मन्त्री सिन्हासँग गरेको भेटवार्तामा उहाँले नेपालमा भएको राजनीतिक स्थायित्व र नीति सुधारले लगानीको वातावरण सुधारिएको त्यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १९ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले बेलायती निजी क्षेत्रलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ । नेपालका लागि बेलायतका राजदूत रोब फेनले मन्त्री सिन्हासँग गरेको भेटवार्तामा उहाँले नेपालमा भएको राजनीतिक स्थायित्व र नीति सुधारले लगानीको वातावरण सुधारिएको त्यस्तो आग्रह गर्नुभएको हो । मन्त्री सिन्हाले नेपालका विकासका प्राथमिकता, विशेष गरी औद्योगिक विकास, व्यापार प्रवर्धन र निजी क्षेत्र सुदृढीकरण रहेको जानकारी गराउँदै दिगो विकासका लागि बेलायतको निरन्तर सहकार्य आवश्यक रहेको बताउनुुभयो । नेपालका दिगो आर्थिक विकास, सुशासन, जवाफदेहिता र पारदर्शी शासनप्रणालीका लागि आवश्यक सहयोगबारे छलफल भएको मन्त्रालयले जनाएको छ ।मन्त्री सिन्हाले नेपाल–बेलायत सम्बन्ध ऐतिहासिक र विश्वासमूलक रहेको उल्लेख गर्दै भावी दिनमा पारस्परिक हितका क्षेत्रमा सहकार्यलाई अझ सुदृढ बनाइने विश्वास व्यक्त गर्नुभयो । भेटमा राजदूत रोब फेनले नेपालसँगको दीर्घकालीन विकास साझेदारीप्रति बेलायतको प्रतिबद्धता दोहो¥याउँदै औद्योगिक विकास, वैदेशिक व्यापार, बौद्धिक सम्पत्ति अधिकार तथा पर्यटन क्षेत्रको प्रवर्धनमा सहकार्य गर्न बेलायत तयार रहेको बताउनुभयो । सन् २०२४ मा हस्ताक्षर भएको ग्रिन ग्रोथ नेपाल जिजिएन र नेपाल इन बिजिनेस (एनआइबी) कार्यक्रमको प्रभावकारी कार्यान्वयनबाट नेपालको हरित उद्योग, समावेशी विकास र गरिबी निवारणमा योगदान पुग्ने विषयमा छलफल भएको थियो ।सन् २०२६ पछि नेपाल कम विकसित देशको सूचीबाट बाहिरिने तयारी, सन् २०३० सम्मको दिगो विकास लक्ष्य हासिल गर्ने प्रतिबद्धता र दुवै देशबिच व्यापार तथा लगानी प्रवर्धनका उपायबारे पनि विस्तृत छलफल भएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178284",
      "image": "https://gorkhapatraonline.com/storage/media/314120/conversions/rajdoot-original-thumb.jpg"
    },
    {
      "slug": "178283",
      "title": "संस्थागत आर्थिक अपराधविरुद्ध सहकार्य",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "नेपाल चार्टर्ड एकाउन्टेन्ट संस्था (आइक्यान) र नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले संस्थागत आर्थिक अपराधविरुद्ध सहकार्य गर्ने भएका छन् ।  सहकार्यका लागि मङ्गलबार आइक्यानका अध्यक्ष सिए नीलबहादुर सारूमगर र सिआइबी प्रमुख प्रहरी अतिरिक्त महानिरीक्षक डा. मनोजकुमार केसीले समझदारीपत्रमा हस्ताक्षर गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १९ गते । नेपाल चार्टर्ड एकाउन्टेन्ट संस्था (आइक्यान) र नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले संस्थागत आर्थिक अपराधविरुद्ध सहकार्य गर्ने भएका छन् ।सहकार्यका लागि मङ्गलबार आइक्यानका अध्यक्ष सिए नीलबहादुर सारूमगर र सिआइबी प्रमुख प्रहरी अतिरिक्त महानिरीक्षक डा. मनोजकुमार केसीले समझदारीपत्रमा हस्ताक्षर गर्नुभएको छ ।संस्थागत आर्थिक अपराध अनुसन्धानका लागि दक्षता अभिवृद्धि गर्नु लेखा परीक्षणसँग सम्बन्धित विषयमा सूचना आदानप्रदान गरी दुई निकायबिच समन्वय र सहकार्य स्थापित गर्नु सहकार्यको उद्देश्य रहेको उल्लेख छ ।समझदारी अनुसार ब्युरोले विषयसँग सम्बन्धित प्राविधिक तथा विशेषज्ञता माग गरेमा आक्यानले सहयोग गर्ने जनाइएको छ । फरेन्सिक अकाउन्टिङ एन्ड फ्रडडिटेक्सन (एफएएफडी) सर्टिफिकेसन कोर्समा ब्युरोका कर्मचारीलाई संलग्न गराइने पनि समझदारीमा उल्लेख छ । संस्थाका सदस्यविरुद्ध कुनै जाहेरी वा उजुरी परेको अवस्थामा सो सम्बन्धमा छानबिन गर्दा ब्युरोले आइक्यानसँग आवश्यक समन्वय गर्ने पनि समझदारीमा उल्लेख छ । नेपाल प्रहरीको क्षेत्राधिकारभित्र पर्ने विषय भएमा थप छानबिन गरी अनसुन्धान गर्न संस्थाले आवश्यक कागजातसहितको जानकारी ब्युरोलाई गराउने समझदारी भएको छ ।कार्यक्रममा आइक्यान अध्यक्ष मगर र सिआइबीका प्रमुख केसीले वर्तमान समयमा संस्थागत वित्तीय अपराध व्यापक मात्रामा बढ्दै गएकाले आपसी सूचना आदानप्रदानमा यस समझदारीले महत्वपूर्ण भूमिका निर्वाह गर्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178283",
      "image": "https://gorkhapatraonline.com/storage/media/314119/conversions/ICAN-News-original-thumb.jpg"
    },
    {
      "slug": "178280",
      "title": "भौतिक पूर्वाधार पुनर्निर्माण कोषमा एक करोड सहयोग",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेनस कम्पनी लिमिटेडले नेपाल सरकारद्वारा स्थापित भौतिक पूर्वाधार पुनर्निर्माण कोषमा एक करोड रुपियाँ सहयोग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १९ गते । नेसनल लाइफ इन्स्योरेनस कम्पनी लिमिटेडले नेपाल सरकारद्वारा स्थापित भौतिक पूर्वाधार पुनर्निर्माण कोषमा एक करोड रुपियाँ सहयोग गरेको छ । गत भदौ २३ र २४ गते भएको जेनजी प्रदर्शन र आन्दोलनका क्रममा देशभरका सार्वजनिक भौतिक संरचनामा भएको क्षतिको पुनर्निर्माण, आर्थिक पुनरुत्थान तथा राहतलगायत कार्यका लागि कोषमा उक्त सहयोग गरिएको हो । उक्त रकम बराबरको चेक कम्पनीको प्रमुख कार्यकारी अधिकृत सुरेशप्रसाद खत्री र नायब महाप्रबन्धक प्रज्वल सायमीले मङ्गलबार अर्थमन्त्री रामेश्वरप्रसाद खनाललाई हस्तान्तरण गर्नुभयो । कम्पनीले आफ्नो संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत उक्त सहयोग रकम उपलब्ध गराएको जनाइएको छ । उक्त प्रयोजनका लागि कम्पनीले नियामक निकायबाट जारी निर्देशन अनुसार प्रत्येक आर्थिक वर्षको खुद मुनाफाको एक प्रतिशत रकम छुट्याई संस्थागत सामाजिक उत्तरदायित्व कोषमा जम्मा गर्दै आएको छ । उक्त अवसरमा प्रमुख कार्यकारी अधिकृत खत्रीले कम्पनीले विगतमा शिक्षा, स्वास्थ्य, दैवी प्रकोप व्यवस्थापन एवं वातावरण संरक्षणलगायत क्षेत्रमा आर्थिक सहयोग उपलब्ध गराउँदै आएको उल्लेख गर्दै भविष्यमा पनि यस प्रकारको सहयोग उपलब्ध गराउने प्रतिबद्धता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178280",
      "image": "https://gorkhapatraonline.com/storage/media/314116/conversions/photo(1)-original-thumb.jpg"
    },
    {
      "slug": "178279",
      "title": "बक्यौता विवादमा महासङ्घको पहल, पहिलो किस्ता तिर्न उद्योगी तयार",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "लामो समयदेखि विवादित डेडिकेटेड र ट्रङ्क लाइन विद्युत्को प्रिमियम महसुल विवाद समाधानका लागि मध्यमार्गी प्रयास चालेको नेपाल उद्योग वाणिज्य महासङ्घले जनाएको छ । महासङ्घका पदाधिकारी तथा उद्योगीका प्रतिनिधिले मङ्गलबार महासङ्घ सचिवालयमा पत्रकार सम्मेलन गरी यो प्रयासलाई सार्थक बनाउन आह्वान गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १९ गते । लामो समयदेखि विवादित डेडिकेटेड र ट्रङ्क लाइन विद्युत्को प्रिमियम महसुल विवाद समाधानका लागि मध्यमार्गी प्रयास चालेको नेपाल उद्योग वाणिज्य महासङ्घले जनाएको छ । महासङ्घका पदाधिकारी तथा उद्योगीका प्रतिनिधिले मङ्गलबार महासङ्घ सचिवालयमा पत्रकार सम्मेलन गरी यो प्रयासलाई सार्थक बनाउन आह्वान गरेका हुन् ।प्रभावित उद्योगीको सहमतिमा आफूले थालेको प्रयासले विवादको तत्कालीन हुँदै दीर्घकालीन समाधान निकाल्नेमा विश्वस्त रहेको महासङ्घ अध्यक्ष चन्द्रप्रसाद ढकालले जानकारी दिनुभयो । महासङ्घको प्रस्ताव अनुसार विवादमा रहेको प्रिमियम महसुलको २८ मध्येको पहिलो किस्तालाई नेपाल विद्युत् प्राधिकरणमा धरौटीका रूपमा बुझाउने र प्राधिकरणले काटिएको लाइन जोडिदिने रहेको छ । यसबारे सोमबार प्रधानमन्त्री सुशीला कार्की, अर्थमन्त्री रामेश्वर खनाल, ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हालगायतसँग छलफल भइसकेको उहाँले बताउनुभयो । “केही दिनयता महासङ्घतर्फबाट यो विषयमा मैले धेरै पहल गरेँ,” उहाँले भन्नुभयो, “प्राधिकरण र उद्योगीबिचको समस्या समाधानतर्फ उन्मुख गराउन यो मध्यमार्गी विधि प्रभावकारी हुने छ ।” अध्यक्ष ढकालका अनुसार विद्युत् लाइन जोडिएपछि उद्योगीहरू न्यायिक निरूपणको विधिमा जाने छन् । पत्रकार सम्मेलनमा सिमेन्ट उत्पादक सङ्घका पूर्वअध्यक्ष धु्रव थापाले पहिलो किस्ता बराबरको रकम धरौटीका रूपमा तिर्न तयार रहेको बताउनुभयो ।प्रिमियम महसुल विवादका कारण २५ उद्योगीमा विद्युत् आपूर्ति विच्छेद भएको थियो । यीमध्ये छ उद्योगले सोमबार मात्रै पहिलो किस्ताबापतको रकम भुक्तान गरी विद्युत् आपूर्ति सूचारु गराएका छन् । पछिल्लो पटक नेपाल विद्युत् प्राधिकरणले गत असोज १२ गते एक सार्वजनिक सूचना जारी गर्दै बक्यौता रकम २८ किस्तामा भुक्तान गर्न पाउने सुविधा दिँदै रकम भुक्तानी गर्न सूचित गरेको थियो । सूचित अवधिमा किस्ता नतिरेको भन्दै प्राधिकरणले दुई पटक गरी २५ उद्योगमा लाइन काटेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178279",
      "image": "https://gorkhapatraonline.com/storage/media/314115/conversions/FNCCI_Pressmeet_sujan-gurung_SG_9087-original-thumb.jpg"
    },
    {
      "slug": "178260",
      "title": "क्यानाडाका प्रधानमन्त्री कार्नीको पहिलो बजेटबाट अमेरिकामाथिको निर्भरता घटाउने लक्ष्य",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "क्यानाडाका प्रधानमन्त्री मार्क कार्नीको सरकारले मङ्गलबार आफ्नो पहिलो बजेट सार्वजनिक गर्दै अमेरिकामाथिको आर्थिक निर्भरता घटाउने र नयाँ भूराजनीतिक वास्तविकतालाई सम्बोधन गर्ने दीर्घकालीन रणनीति प्रस्तुत गरेको छ ।",
      "longContent": "ओटावा, कात्तिक १८ गते । क्यानाडाका प्रधानमन्त्री मार्क कार्नीको सरकारले मङ्गलबार आफ्नो पहिलो बजेट सार्वजनिक गर्दै अमेरिकामाथिको आर्थिक निर्भरता घटाउने र नयाँ भूराजनीतिक वास्तविकतालाई सम्बोधन गर्ने दीर्घकालीन रणनीति प्रस्तुत गरेको छ । उहाँले यस बजेटलाई अमेरिकी कर नीतिका कारण दबाबमा परेको क्यानाडाली अर्थतन्त्रका लागि ‘दृढ उत्तर’ का रूपमा परिभाषित गर्नुभयो । राजनीतिमा प्रवेश गर्नुअघि क्यानाडा र बेलायत दुवै देशका केन्द्रीय बैंकका गभर्नर रहिसक्नु भएका कार्नीले आफूलाई अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको नीतिका कारण उत्पन्न चुनौतीपूर्ण अमेरिकी सम्बन्धको अवस्थाबाट देशलाई पार लगाउने ‘अनुभवी नेतृत्व’ भएको व्यक्ति भनेर प्रस्तुत गर्नु भएको हो ।ट्रम्प प्रशासनले लगाएको उच्च करका कारण क्यानाडाको अटोमोबाइल, एल्युमिनियम र स्टिल उद्योगमा ठूलो असर परेको छ । त्यसले बेरोजगारी बढाएको र उद्योगमा लगानी घटाएको छ । “नयाँ अमेरिकी व्यापार नीतिले सिर्जना गरेको अवरोधका बीच हामीले अब वृद्धि र अवसर कहाँ खोज्ने भन्ने प्रश्नको उत्तर यही बजेटले दिने छ”, प्रधानमन्त्री कार्नीले गत साता दक्षिण कोरियामा पत्रकारसँग भन्नुभएको थियो ।उहाँको लिबरल सरकारका अनुसार यो बजेटले क्यानाडाको आर्थिक र सुरक्षा नीति दुवैलाई अमेरिकी दबाबबाट स्वावलम्बी दिशातर्फ मोड्ने छ । अर्थमन्त्री फ्रान्कोइस–फिलिप च्याम्पेनले संसदमा बजेट प्रस्तुत गर्नु अघि यसलाई ‘लगानीमुखी बजेट’ भनेर परिभाषित गर्दै भन्नुभयो, “यो भोलिको क्यानाडा निर्माण गर्ने योजना हो ।”अर्थ मन्त्रालयले बजेटको विस्तृत विवरण अन्तिम घडीसम्म गोप्य राखे पनि प्रमुख प्रावधानमा नाटोको लक्ष्य अनुसार रक्षा खर्चमा उल्लेखनीय वृद्धि हुने अपेक्षा गरिएको छ । साथै, प्रधानमन्त्री कार्नीले अमेरिकासँगको आर्थिक ‘विच्छेद’ का बिच क्यानाडाको आर्थिक सार्वभौमिकता बलियो पार्ने उद्देश्यले राष्ट्रिय स्तरका ठूला पूर्वाधार तथा ऊर्जा परियोजनाका लागि रकम छुट्याउने तयारी गर्नु भएको छ ।यी परियोजनामा बन्दरगाह विस्तार, ऊर्जा उत्पादन र दुर्गम क्षेत्रका महत्वपूर्ण खनिज उत्खननलाई सशक्त पार्ने योजना समावेश छन् । प्रधानमन्त्रीले यसलाई ‘क्यानाडाको भविष्यका लागि दीर्घकालीन लगानी’ का रूपमा वर्णन गर्नुभयो । अप्रिलमा सम्पन्न आमनिर्वाचनमा पूर्ण कार्यकालका लागि निर्वाचित हुनुअघि उहाँले जनवरीमा तत्कालीन प्रधानमन्त्री जस्टिन ट्रुडोलाई प्रतिस्थापन गर्नु भएको थियो । कार्नीले ट्रम्प-युगका तनाव ‘अझै समाप्त भएका छैनन्’ र त्यसको असरबाट बच्न क्यानाडाले दीर्घकालीन रणनीति अवलम्बन गर्नैपर्नेछ भन्दै पटक-पटक चेतावनी दिँदै आउनुभएको छ । “यो बजेटले अमेरिकामाथिको हाम्रो निर्भरता घटाउने छ”, उहाँले भन्नुभयो, “तर यस्तो रूपान्तरण रातारात सम्भव हुँदैन ।”हाल संसदमा लिबरल पार्टी बहुमतभन्दा तीन सिटले कम भएकाले सरकारलाई बजेट पारित गर्न विपक्षीको समर्थन वा अनुपस्थितिको आवश्यकता छ । बजेट ‘विश्वास मत’ भएकाले त्यसमा असफल भएमा नयाँ निर्वाचनको सम्भावना स्वतः खुल्ने छ । सबैभन्दा ठूलो विपक्षी कन्जर्भेटिभ पार्टीका नेता पियरे पोइलिभ्रेले समर्थनको सर्तका रूपमा घाटा घटाउने माग गर्नु भएको छ । यसबीच ओटावा विश्वविद्यालयकी सार्वजनिक नीति विज्ञ जेनेभिभ टेलियरले भन्नुभयो, “म बजेट घाटा निकै ठूलो हुने अपेक्षा गर्छु, तर सरकारले खस्ने सम्भावना भने न्यून देखिन्छ ।” वामपन्थी न्यु डेमोक्रेट पार्टी अर्को चुनाव टार्ने मनस्थितिमा देखिएकाले सम्भवतः मतदानबाट टाढा रहने छ । यस पार्टीले अप्रिलमा कमजोर प्रदर्शन गरेपछि आधिकारिक विपक्षको दर्जा गुमाएको छ ।“म पूर्णरूपमा विश्वस्त छु कि यो बजेट देशको आवश्यकता अनुरूपको सही बजेट हो”, सप्ताहन्तमा पत्रकारले बजेट पारित हुने आत्मविश्वासबारे सोध्दा प्रधानमन्त्री कार्नीले भन्नुभयो, “यो कुनै खेल होइन-आवश्यक परे मैले आफ्ना नीतिको रक्षा चुनावी मैदानमै गर्ने छु ।” रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/178260",
      "image": "https://gorkhapatraonline.com/storage/media/314085/conversions/karni-original-thumb.jpg"
    },
    {
      "slug": "178259",
      "title": "अनिल अम्बानीको सम्पत्ति जफत",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "भारतको शीर्ष वित्तीय अपराध अनुसन्धान निकाय, प्रवर्तन निदेशालय (इडी) ले प्रतिष्ठित उद्योगपति अनिल अम्बानीसँग सम्बन्धित विभिन्न कम्पनीबाट ८४ करोड ६० लाख अमेरिकी डलरभन्दा बढी (करिब ७५ अर्ब भारतीय रुपियाँ) बराबरको सम्पत्ति जफत गरेको जनाएको छ ।",
      "longContent": "मुम्बई, कात्तिक १८ गते । भारतको शीर्ष वित्तीय अपराध अनुसन्धान निकाय, प्रवर्तन निदेशालय (इडी) ले प्रतिष्ठित उद्योगपति अनिल अम्बानीसँग सम्बन्धित विभिन्न कम्पनीबाट ८४ करोड ६० लाख अमेरिकी डलरभन्दा बढी (करिब ७५ अर्ब भारतीय रुपियाँ) बराबरको सम्पत्ति जफत गरेको जनाएको छ । यो कारबाही बैँक धोखाधडी र मनी लन्ड्रिङ सम्बन्धी अनुसन्धानको एक महत्त्वपूर्ण अंशका रूपमा गरिएको हो । एसियाका सबैभन्दा धनी व्यक्ति मुकेश अम्बानीका कान्छा भाइ अनिल अम्बानी विगत दुई दशकयता आफ्नो व्यवसायिक साम्राज्यमा आएको गिरावटका कारण निरन्तर विवादमा परिरहनुभएको छ । एक समय ऊर्जादेखि दूरसञ्चार र रक्षा उद्योगसम्म फैलिएको विशाल व्यापारिक साम्राज्यका स्वामी रहनुभएका उहाँ अहिले विभिन्न आर्थिक अनियमितता सम्बन्धी अनुसन्धानको केन्द्रमा पर्नु भएको छ । इडीले सोमबार साँझ जारी गरेको विज्ञप्तिमा कार्यालय परिसर, आवासीय एकाइ र करिब १३२ एकड (५३ हेक्टर) जग्गासहितको सम्पत्ति फ्रिज गरिएको जानकारी दिएको छ । निकायले भनेको छ, “रिलायन्स अनिल अम्बानी समूहका विभिन्न कम्पनीले सार्वजनिक कोषको धोखाधडीपूर्ण हेरफेर गरेका छन् र संस्थाले ती गैरकानुनी आम्दानीलाई सही दाबीकर्तालाई पुनः स्थापित गर्न प्रतिबद्ध रहेको स्पष्ट गरेको छ ।” इडीको यो अनुसन्धान भारतको केन्द्रीय अनुसन्धान ब्युरो (सिबिआई)ले गत अगस्टमा दायर गरेको आपराधिक मुद्दाको आधारमा प्रारम्भ भएको हो ।सो मुद्दा देशकै सबैभन्दा ठुलो बैँक, स्टेट बैँक अफ इन्डिया (एसबिआई) ले दर्ता गरेको ठगी उजुरीबाट उत्पन्न भएको बताइन्छ । उजुरीमा रिलायन्स कम्युनिकेसनले बैँक कोषको दुरुपयोग गरी करिब २९ अर्ब २९ करोड रुपियाँको नोक्सानी पुर्‍याएको आरोप लगाइएको थियो ।यसबिच, अनिल अम्बानी नियन्त्रित कम्पनी रिलायन्स इन्फ्रास्ट्रक्चरले सोमबार विज्ञप्ति जारी गर्दै इडीको निर्णयले आफ्नो नियमित व्यापारिक सञ्चालनमा ‘कुनै असर नपार्ने’ जनाएको छ । कम्पनीका प्रवक्ताले अम्बानीका तर्फबाट भने, “उहाँले सबै आरोपलाई दृढतापूर्वक अस्वीकार गर्नु भएको छ र कानुनीरूपमा आफ्नो बचाउ गर्नु हुने छ ।”अम्बानी सन् २०१८ मा विपक्षी नेता राहुल गान्धीले प्रधानमन्त्री नरेन्द्र मोदी र उहाँमाथि फ्रान्सबाट राफेल लडाकू विमान खरिद सम्झौता सम्बन्धी कथित अनियमितताको आरोप लगाएको समयमा पनि सार्वजनिक चर्चामा आउनुभएको थियो । तथापि, ती आरोप दुवै पक्षले अस्वीकार गरेका थिए ।भारतको सर्वोच्च अदालतले सो मुद्दामाथि अनुसन्धानको मागलाई सन् २०१८ डिसेम्बरमा खारेज गरेको थियो र त्यसपछि यो विवाद औपचारिक रूपमा बन्द भएको मानिएको थियो । हाल इडीको ताजा कारबाहीले पुनः एक पटक अनिल अम्बानीलाई भारतीय वित्तीय क्षेत्र र कानुनी निकायको गम्भीर ध्यानको केन्द्रमा ल्याएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/178259",
      "image": "https://gorkhapatraonline.com/storage/media/314084/conversions/Anil-Ambani-original-thumb.jpg"
    },
    {
      "slug": "178247",
      "title": "नेप्से परिसूचकमा २७ अङ्कको गिरावट",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २७ दशमलव ६४ अङ्कले घटेर दुई हजार ५९५ दशमलव २४ को विन्दुमा कायम भएको छ । आज नेप्से परिसूचक एक दशमलव ०५ प्रतिशतले घटेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २७ दशमलव ६४ अङ्कले घटेर दुई हजार ५९५ दशमलव २४ को विन्दुमा कायम भएको छ । आज नेप्से परिसूचक एक दशमलव ०५ प्रतिशतले घटेको हो ।आज ३२२ कम्पनीको एक करोड तीन लाख ४३ हजार ८९८ कित्ता शेयर ४६ हजार ८७५ पटक खरिदबिक्री हुँदा रु. पाँच अर्ब १५ करोड सात लाख ६८ हजार ९३८ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा सबै समूहको उपसूचक घटेको छ । बैङ्किङ शून्य दशमलव ६६, विकास बैङ्क एक दशमलव ४७, वित्त दुई दशमलव २१, होटल तथा पर्यटन शून्य दशमलव ९३, जलविद्युत् एक दशमलव २१ र लगानी समूह शून्य दशमलव ८७ प्रतिशतले घटेको छ । त्यसैगरी जीवन बीमा एक दशमलव ४४, उत्पादन तथा प्रशोधन शून्य दशमलव ९१, लघुवित्त शून्य दशमलव ७५, म्युचुअल फन्ड शून्य दशमलव ३१, निर्जीवन बीमा एक दशमलव २१, व्यापार शून्य दशमलव ११ र अन्य समूह एक दशमलव ८१ प्रतिशतले घटेको छ ।एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको आज सबैभन्दा धेरै रु. २७ करोड ९८ हजार ५७२ बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै सिङ्गटी हाइड्रो इनर्जी लिमिटेडको छ लाख ९९९ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178247",
      "image": "https://gorkhapatraonline.com/storage/media/314067/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "178198",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य केही घटेको छ । सुन प्रतितोला एक हजार ४०० र चाँदी प्रतितोला  ४५ ले घटेको हो ।",
      "longContent": "काठमाडौँ,  कात्तिक १८ गते ।  स्थानीय बजारमा सुनचाँदीको मूल्य केही घटेको छ । सुन प्रतितोला एक हजार ४०० र चाँदी प्रतितोला ४५ ले घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुन प्रतितोला दुई लाख ३८ हजार ३०० र चाँदी प्रतितोला तीन हजार १५ मा खरिद बिक्री भइरहेको छ ।अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ९८० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178198",
      "image": "https://gorkhapatraonline.com/storage/media/314011/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "178155",
      "title": "चार उद्योगले तिरे डेडिकेटेड तथा ट्रङ्क लाइनको महसुल",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेका रुपन्देहीमा सञ्चालित चार उद्योगले सोमबार प्रिमियम महसुलको बक्यौता तिरेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेका रुपन्देहीमा सञ्चालित चार उद्योगले सोमबार प्रिमियम महसुलको बक्यौता तिरेका छन् ।नेपाल विद्युत् प्राधिकरणलाई ती उद्योगले पहिलो किस्तावापतको रकम तिरेका हुन् । भैरहवा क्षेत्रमा सञ्चालित पञ्चकन्या प्लाष्टिक उद्योग, पञ्चकन्या स्टिल इण्डष्ट्रिज, सिद्धार्थ पेटप्लान्ट र प्लास्टिकले बक्यौताको पहिलो किस्तावापतको रकम तिरेका प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो । उहाँका अनुसार पहिलो किस्ता तिरेपछि उद्योगको विच्छेद गरिएको विद्युत् लाइन जडान गरिएको छ ।ती उद्योगले विसं २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगवापतको प्रिमियम महसुलको पहिलो किस्ता बुझाएका कार्यकारी निर्देशक सिलवालले बताउनुभयो । प्राधिकरणका अनुसार पञ्चकन्या प्लाष्टिकको रु २४ लाख ६३ हजार, पञ्चकन्या स्टिलको रु ५२ लाख १९ हजार, सिद्धार्थ पेटप्लान्टको  रु एक करोड  ८३ लाख र श्याम प्लास्टिकको रु ४९ लाख १० हजार बक्यौता रहेको छ । बक्यौतालाई २८ किस्तामा विभाजन गरी उद्योगले पहिलो किस्ता तिरेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/178155",
      "image": "https://gorkhapatraonline.com/storage/media/313873/conversions/bidhyut-original-thumb.jpg"
    },
    {
      "slug": "178148",
      "title": "यस्तो छ आजको विदेशी मुद्रा विनिमय दर, कुन देशको कति?",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७५ पैसा र बिक्रीदर १४२ रुपैयाँ ३५ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ। राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७५ पैसा र बिक्रीदर १४२ रुपैयाँ ३५ पैसा निर्धारण गरिएको छ ।यस्तै,युरोपियन युरो एकको खरिददर १६३ रुपैयाँ २५ पैसा र बिक्रीदर १६३ रुपैयाँ ९४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८६ रुपैयाँ १९ पैसा र बिक्रीदर १८६ रुपैयाँ ९८ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७५ रुपैयाँ ६३ पैसा र बिक्रीदर १७६ रुपैयाँ ३७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९२ रुपैयाँ ८४ पैसा र बिक्रीदर ९३ रुपैयाँ २३ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपैयाँ ९४ पैसा र बिक्रीदर १०१ रुपैयाँ ३६ पैसा, सिङ्गापुर डलर एकको खरिददर १०८ रुपैयाँ ७५ पैसा र बिक्रीदर १०९ रुपैयाँ २१ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ २० पैसा र बिक्रीदर नौ रुपैयाँ २४ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९० पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९  पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३६ पैसा र बिक्रीदर चार रुपैयाँ ३८ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ७५ पैसा र बिक्रीदर ३३ रुपैयाँ ९० पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ९२ पैसा र बिक्रीदर नौ रुपैयाँ ९६ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ ९२ पैसा र बिक्रीदर १४ रुपैयाँ ९८ पैसा  र डेनिस क्रोनर एकको खरिददर २१ रुपैयाँ ८६ पैसा र बिक्रीदर २१ रुपैयाँ ९५ पैसा तोकिएको छ । राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १८ रुपैयाँ २३ पैसा र बिक्रीदर १८ रुपैयाँ ३१ पैसा, कुवेती दिनार एकको खरिददर ४६१ रुपैयाँ ५६ पैसा र बिक्रीदर ४६३ रुपैयाँ ५१ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९९ पैसा र बिक्रीदर ३७७ रुपैयाँ ५९ पैसा , ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १६ पैसा र बिक्रीदर ३६९ रुपैयाँ ७२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178148",
      "image": "https://gorkhapatraonline.com/storage/media/313864/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "178140",
      "title": "सन नेपाल लाइफलाई ‘बिबिबी प्लस’",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले ‘बिबिबी प्लस’ रेटिङ प्राप्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १८ गते । सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले ‘बिबिबी प्लस’ रेटिङ प्राप्त गरेको छ । कम्पनीले आफ्नो वित्तीय सुदृढता र दायित्व पूरा गर्ने क्षमतामा उल्लेखनीय सुधार गर्दै केयर रेटिङ्स नेपाल लिमिटेडबाट उक्त रेटिङ प्राप्त गरेको हो । यो रेटिङले कम्पनीको विश्वसनीयता, सुदृढ वित्तीय प्रदर्शन, अनुभवी व्यवस्थापन टिम, सशक्त प्रशासनिक प्रणाली र उच्च गुणस्तरको लगानी पोर्टफोलियोलाई झल्काउने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178140",
      "image": "https://gorkhapatraonline.com/storage/media/313851/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "178139",
      "title": "‘मौद्रिक तथा वित्तीय सहयोग सुदृढ गर्न जेटिसिसी प्रभावकारी’",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले मौद्रिक तथा वित्तीय क्षेत्रका अन्तरदेशीय सरोकारका विषयमा परिणाममुखी संवाद र तिनलाई प्राविधिक रूपमा समाधान गर्न नेपाल–भारत संयुक्त समन्वय संयन्त्र (जेटिसिसी) प्रभावकारी भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १८ गते । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले मौद्रिक तथा वित्तीय क्षेत्रका अन्तरदेशीय सरोकारका विषयमा परिणाममुखी संवाद र तिनलाई प्राविधिक रूपमा समाधान गर्न नेपाल–भारत संयुक्त समन्वय संयन्त्र (जेटिसिसी) प्रभावकारी भएको बताउनुभएको छ ।नेपाल राष्ट्र बैङ्क र भारतीय रिजर्भ बैङ्क (आरबिआई) को साझा समन्वयमा संयन्त्रको सोमबार काठमाडौँमा सम्पन्न नवौँ बैठकको उद्घाटन गर्दै गभर्नर पौडेलले मौद्रिक नीति, विदेशी विनिमय व्यवस्थापन, नियमन, सुपरिवेक्षण र भुक्तानी प्रणालीका उत्कृष्ट अभ्यासको आदानप्रदान, प्राविधिक क्षमता अभिवृद्धि र नीति तर्जुमाको प्रभावकारिताका सन्दर्भमा ‘जेटिसिसी’ महत्वपूर्ण मञ्चका रूपमा स्थापित भएको स्पष्ट पार्नुभयो । आगामी दिनमा उक्त मञ्चमार्फत दुई केन्द्रीय बैङ्कबिचको संस्थागत सम्बन्ध र प्राविधिक सहयोगको आदानप्रदान थप सघन बन्दै जाने विश्वाससमेत गभर्नर पौडेलले व्यक्त गर्नुभयो ।भारतीय रिजर्भ बैङ्कका कार्यकारी निर्देशक एवं ‘जेटिसिसी’ का संयोजक अर्णवकुमार चौधरीले उक्त संयन्त्र स्थापना भएयता मुद्रा व्यवस्थापन, वैदेशिक व्यापार र भुक्तानी कारोबारको सहजीकरण, वित्तीय समावेशीकरणको प्रवर्धनका सन्दर्भमा फलदायी अभ्यास कार्यान्वयनमा आएको बताउनुभयो । ‘जेटिसिसी’ मार्फत दुई केन्द्रीय बैङ्कको पारस्परिक सहकार्य र समन्वय आगामी दिनमा थप सबल हुने विश्वास उहाँले व्यक्त गर्नुभयो ।बैठकमा गभर्नरको कार्यालयका कार्यकारी निर्देशक एवं राष्ट्र बैङ्कका तर्फबाट ‘जेटिसिसी’ संयोजक राजनविक्रम थापाले स्वागत मन्तव्यमा दुईपक्षीय हित प्रवर्धनका निम्ति उक्त संयन्त्रलाई आगामी दिनमा सार्थक र परिणाममुखी बनाउनुपर्ने आवश्यकता औँल्याउनुभयो ।बैठकको दोस्रो सत्रमा दुवै केन्द्रीय बैङ्कका ‘जेटिसिसी’ सम्बद्ध अधिकारीबिच द्विपक्षीय सरोकारका विभिन्न एजेन्डामा छलफल भएको थियो । सो अवसरमा नेपाल र भारतबिच अन्तरदेशीय विद्युतीय भुक्तानी कारोबारको सहजीकरण र अन्य समसामयिक विषयमा छलफल भएको थियो ।यसै गरी मौद्रिक नीति, तरलता व्यवस्थापन, विदेशी विनिमय व्यवस्थापनलगायतका विषयमा आरबिआईले गरेका असल नीतिगत अभ्यासलाई अवलम्बन गर्न सकिने सम्भावनाबारे छलफल भएको थियो ।कार्यक्रममा ‘जेटिसिसी’ को आठौँ बैठकमा छलफल भएका एजेन्डाको कार्यान्वयनको स्थितिबारे समीक्षा गरिएको थियो । बैठकमा राष्ट्र बैङ्कका तर्फबाट डेपुटी गभर्नर बमबहादुर मिश्र, कार्यकारी निर्देशक रेवतीप्रसाद नेपाल, विश्रुत थापा, गुरुप्रसाद पौडेल, किरण पण्डित, डा. रामशरण खरेल, डा. डिल्लीराम पोख्रेल, निश्चल अधिकारीलगायतको सहभागिता थियो ।यस्तै आरबिआईका तर्फबाट कार्यकारी निर्देशक चौधरीसँगै महाप्रबन्धकद्वय लथा राधाकृष्णन तथा शाश्वतकुमार महापात्र र प्रबन्धक अपर्णा वकिलको सहभागिता थियो ।बैठकपश्चात् कार्यकारी निर्देशक चौधरी र महाप्रबन्धक महापात्रले क्रमशः भारतीय अर्थतन्त्रको समष्टिगत स्थिति र भारतमा भुक्तानी प्रणालीको विकासक्रमका विषयमा प्रस्तुति दिनुभएको थियो ।बैङ्किङ तथा वित्तीय प्रणालीका द्विपक्षीय सरोकारका विषयमा सहकार्य र समन्वय गर्ने तथा विभिन्न विषयमा रहेका समस्यालाई सुल्झाउनका निम्ति यस्तो समन्वयात्मक संयन्त्र तयार गर्ने क्रममा सन २०१६ मे १३ मा नेपाल–भारत संयुक्त समन्वय संयन्त्र (जेटिसिसी) को गठन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178139",
      "image": "https://gorkhapatraonline.com/storage/media/313850/conversions/NRB-JTCC-News-kartik-17-photos-(1)-original-thumb.jpg"
    },
    {
      "slug": "178138",
      "title": "सहकारीले किन्यो समर्थन मूल्यमा धान",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "बर्दियाको ताराताल साना किसान कृषि सहकारी संस्था लिमिटेडले सरकारले तोकेको समर्थन मूल्यमा किसानको धान खरिद गरेको छ । व्यापारीले सरकारले तोकेको समर्थन मूल्यमा समेत धान खरिद नगरेपछि उक्त सहकारी अग्रणी देखिएको हो ।",
      "longContent": "यज्ञप्रसाद सापकोटा गुलरिया (बर्दिया), कात्तिक १८ गते । बर्दियाको ताराताल साना किसान कृषि सहकारी संस्था लिमिटेडले सरकारले तोकेको समर्थन मूल्यमा किसानको धान खरिद गरेको छ । व्यापारीले सरकारले तोकेको समर्थन मूल्यमा समेत धान खरिद नगरेपछि उक्त सहकारी अग्रणी देखिएको हो ।गत कात्तिक १ देखि धान खरिद सुरु गरेको ताराताल साना किसानले तीन हजार दुई सय क्विन्टल धान खरिद गरिसकेको छ । साना किसानले आफ्ना सेयर सदस्यले उत्पादन गरेको धान व्यापारीले सस्तोमा किनेपछि समर्थन मूल्यमा धान खरिदको थालनी गरेको हो । हाल ताराताल साना किसानमा धान बेच्ने किसानको भिड लागेको छ । तिहारअघि नै खरिद सुरु गरे पनि बिचमा पानी परेकाले रोकिएको थियो । सरकारले मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धान प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ तोकेको छ तर व्यापारीले दुई हजार ५२८ रुपियाँसम्ममा धान खरिद गरेका छन् । मधुवन नगरपालिका–९ का किसान टङ्कप्रसाद पौडेलले व्यापारीले धानको मूल्य नदिएका कारण साना किसानमा धान बेच्न ल्याएको बताउनुभयो । उहाँले सहकारीले धान खरिद गरेको हुनाले किसानलाई सहज भएको बताउनुभयो । मधुवन नगरपालिका–७, गङ्गा बस्तीकी मनमती चौधरीले पनि व्यापारीले धान मूल्य नदिएको हुनाले नै ताराताल साना किसानमा धान बेच्न ल्याएको बताउनुभयो । उहाँले भन्नुभयो, “व्यापारीले राम्रो मूल्य दिँदैनन् । कतिपय व्यापारीले त खरिद नै गर्दैनौँ भने । त्यसैले सहकारीमा ल्याएँ ।” ताराताल साना किसान कृषि सहकारी संस्थाका मुख्य प्रबन्धक डम्बर केसीले सहकारीले पाँच हजार क्विन्टल धान खरिद गर्ने लक्ष्य राखेको बताउनुभयो । धानको मूल्य नपाएर किसानको श्रमसमेत नउठेको पाएपछि धान खरिद गरेको बताउँदै उहाँले किसानको मात्र धान खरिद गरिने बताउनुभयो । उहाँले हाल किसानको धान खरिद र भण्डारणका लागि मधुवन नगरपालिकाले पाँच लाख रुपियाँ सहयोग गरेको बताउनुभयो । ताराताल साना किसानका अध्यक्ष प्रेमप्रसाद तिमिल्सिनाले कृषकलाई सहयोग होस् भनेर धान खरिद गरेको बताउनुभयो । ताराताल साना किसानले गत वर्ष पनि कृषकको एक हजार क्विन्टल धान खरिद गरेको थियो । सो धान अझै स्टक रहेको छ । बजेट भएमा धान खपतका लागि चामल मिल स्थापना गर्ने लक्ष्य राखेको छ । किसानले सस्तो मूल्यमा धान बिक्री गरिरहँदा पनि खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड राजापुरले धान खरिदको सुरुवात भने गरेको छैन । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड राजापुरका सूचना अधिकारी चेतमान कठायतले मङ्गलबार मात्र धान खरिद सुरु गर्ने बताउनुभयो । यस वर्ष कम्पनीले ३० हजार क्विन्टल मात्र धान खरिद गर्ने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178138",
      "image": "https://gorkhapatraonline.com/storage/media/313849/conversions/Taratal-sana-kisan-(1)-original-thumb.jpg"
    },
    {
      "slug": "178136",
      "title": "दैलेखको ग्यासबाट मल कारखाना चलाउन सुझाव",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "दैलेखको जलजलेमा फेला परेको प्राकृतिक मिथेन ग्यासको उत्पादन र बिक्रीवितरणको जिम्मा नेपाल आयल निगमलाई दिन सरकारलाई सुझाव दिइएको छ ।   नेपाल निगमका निर्देशक विनीतमणि उपाध्यायको संयोजकत्वमा गठित ‘दैलेखको प्राकृतिक ग्यासको व्यावसायिक सम्भाव्यता अध्ययन’ टोलीले निगमलाई उत्पादन, सञ्चालन र वितरणको जिम्मा दिन सुझावसहितको प्रतिवेदन तयार पारेको छ । टोलीले मङ्गलबार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हालाई अध्ययन प्रतिवेदन बुझाउँदै छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । दैलेखको जलजलेमा फेला परेको प्राकृतिक मिथेन ग्यासको उत्पादन र बिक्रीवितरणको जिम्मा नेपाल आयल निगमलाई दिन सरकारलाई सुझाव दिइएको छ । नेपाल निगमका निर्देशक विनीतमणि उपाध्यायको संयोजकत्वमा गठित ‘दैलेखको प्राकृतिक ग्यासको व्यावसायिक सम्भाव्यता अध्ययन’ टोलीले निगमलाई उत्पादन, सञ्चालन र वितरणको जिम्मा दिन सुझावसहितको प्रतिवेदन तयार पारेको छ । टोलीले मङ्गलबार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हालाई अध्ययन प्रतिवेदन बुझाउँदै छ । चाइना जियोलोजिकल सर्भेको अध्ययनले गत असारमा दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको फेला पारेको थियो । यसको उपयोगिताबारे प्रारम्भिक अध्ययन गरी निगमले प्रतिवेदन तयार गरेको हो । सो परियोजना सञ्चालन शतप्रतिशत निगमको लगानी अथवा ५१ प्रतिशत वा सोभन्दा बढी निगम र ४९ प्रतिशत लगानी अन्य सरकारी निकायले गर्न सक्ने अध्ययन टोलीले सुझाव दिएको छ । यस्तै निगम तथा अन्तर्राष्ट्रिय तेल कम्पनीको संयुक्त लगानी सुनिश्चित गरी काम गर्न सकिनेसमेत सुझाव छ ।  निगमका इन्जिनियिरङ परियोजना तथा सूचना प्रविधि विभागका निर्देशक ई. विनीतमणि उपाध्यायले रणनीतिक महत्वको विषय भएकाले परियोजना सरकारकै लगानीमा हुनुपर्ने बताउनुभयो । पेट्रोलियम पदार्थको कारोबार गर्दै आएको र यस क्षेत्रमा अनुभव भएकाले पनि निगमले परियोजना सञ्चालन गर्न सक्ने उहाँको भनाइ छ । निगमसँगै सरकारी अन्य निकायको लगानीमा परियोजना सञ्चालन गर्न सकिने देखिएको उहाँको भनाइ छ । दैलेखमा देखिएको मिथेन ग्यास घरायसी प्रयोजनका साथै सवारीसाधनमा प्रयोग गर्न सकिने उपाध्यायले जानकारी दिनुभयो ।  उत्पादन भएको ग्यासबाट सुर्खेतमा मल कारखाना सञ्चालन गरी वार्षिक सात लाख मेट्रिक टन मल उत्पादन गर्न सकिने पनि अध्ययनले देखाएको छ । मुलुकमा मल कारखाना स्थापना हुन नसक्दा ठुलो परिमाणमा बाहिरी मुलुकबाट रासायनिक मल आयात हुने गर्छ । मलका लागि बर्सेनि ठुलो रकम बाहिरिने गरेको छ । यस्तै सुर्खेतसम्म पाइप लाइनमार्फत ग्यास ल्याएर घर घरमा वितरण गर्न सकिने अध्ययनले देखाएको छ । पाइप लाइनबाट ग्यास ल्याउन प्राविधिक आर्थिक सम्भाव्यता अध्ययन गर्न आवश्यक देखिएको उपाध्यायको भनाइ छ । भौगोलिक विकटताका कारण पूर्ण रूपमा डिपिआर तयार नभएसँगै लागतको अनुमान गर्न नसकिने निगमको प्रारम्भिक अध्ययनले जनाएको छ । सो ग्यास भारत र चीनमा समेत निर्यात गर्न सकिने सम्भावना रहेको पनि अध्ययनले देखाएको छ । भारतमा प्राकृतिक ग्यासको माग उच्च भएकाले भारतले ५० प्रतिशत ग्यास अन्य मुलुकबाट आयात गर्ने गरेको छ । नेपालमा उत्पादन गरी आन्तरिक बजारमा खपत गर्नुका साथै छिमेकी मुलुकमा समेत निर्यातको सम्भावना रहेको अध्ययनले देखाएको छ । पेट्रोलियम अन्वेषण परियोजनाका भूगर्भविद् धर्मराज खड्काले मिथेन ग्यासको उपयोगिता के के हुन सक्छ भनेर अध्ययन गरिएको जानकारी दिनुभयो । मुलुकमा वार्षिक ६० अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेका बेला मिथेन ग्यासको उत्पादन गरेर प्रयोगमा ल्याए एलपी ग्यासलाई प्रतिस्थापन गर्न सकिनेसमेत अध्ययनले देखाएको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो ।चीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ देखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जियोलोजिकल सर्भे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178136",
      "image": "https://gorkhapatraonline.com/storage/media/313847/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "178135",
      "title": "मलेसियाको श्रम मापदण्डबारे धारणा माग",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनी छनोटका लागि पठाएको मलेसिया सरकारले तोकेका नयाँ १० मापदण्डबारे म्यानपावर व्यवसायीसँग आधिकारिक धारणा मागेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १८ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनी छनोटका लागि पठाएको मलेसिया सरकारले तोकेका नयाँ १० मापदण्डबारे म्यानपावर व्यवसायीसँग आधिकारिक धारणा मागेको छ । मन्त्रालयले म्यानपावर व्यवसायीहरूको छाता संस्था वैदेशिक रोजगार व्यवसायी सङ्घलाई पत्र पठाएर आधिकारिक धारणा मागेको हो । मलेसिया सरकारले नेपालसहित श्रमिक पठाउने स्रोत देश बङ्गलादेश, भारत, पाकिस्तान र म्यानपावरका लागि समेत एकै किसिमको मापदण्ड तोकेर मापदण्ड पूरा गरेका म्यानपावरबाट मात्रै श्रमिक लैजाने कुरा पत्रमार्फत जानकारी गराएको छ । मलेसिया सरकारले नेपाल सरकारलाई गरेको पत्र अनुसार अब मलेसियामा श्रमिक पठाउने म्यानपावरले मलेसियाले तोकेका वटा नयाँ मापदण्ड पूरा गरेको हुनुपर्ने छ ।मलेसिया सरकारको पत्र अनुसार नेपालसँग मलेसियाले तोकेका मापदण्ड पूरा गरेका म्यानपावर कम्पनीको सूची तयार गरी कात्तिकको २९ गते (नोभेम्बर १५) भित्र मलेसियाको मानव संसाधन मन्त्रालयमा पेस गर्न अनुरोध गरेको छ । मलेसिया सरकारले श्रमिक पठाउने स्रोत देशका केही म्यानपावरको प्रभावमा परेर सिन्डिकेट लगाउन नयाँ १० वटा मापदण्ड ल्याएको आरोप लगाउँदै आएका छन् । व्यवसायीले १० वटा मापदण्ड पूरा गरेका म्यानपावरको सङ्ख्या निकै कम रहेको, मलेसियाले सीमित म्यानपावरलाई मात्रै लाभ दिने र श्रमिकमाथि आर्थिक भार थप्ने उद्देश्यले नयाँ मापदण्ड ल्याएको आरोप लगाउँदै आएका छन् । व्यवसायीको फरक फरक अभिव्यक्ति सार्वजनिक हुन थालेपछि श्रम मन्त्रालयले सङ्घमार्फत आधिकारिक धारणा पेस गर्न पत्राचार गरेको जनाएको छ । मन्त्रालयले सूचनामार्फत संविधान, श्रम तथा रोजगारसम्बन्धी नीति, वैदेशिक रोजगार ऐन तथा नियमावली, द्विपक्षीय सन्धिसम्झौता र अन्तर्राष्ट्रिय कानुनको परिधिमा रही सरोकारवालासँग छलफल गरेर उपयुक्त निर्णय लिनेसमेत जनाएको छ । साथै मन्त्रालयले मलेसियामा नेपाली श्रमिक पठाउने निश्चित म्यानपावर व्यवसायीलाई फाइदा पुग्ने गरी सिन्डिकेट गर्न लागिएको भन्ने विषयमा गम्भीर ध्यानाकर्षण भएको जनाएको छ । मन्त्रालयका अनुसार मलेसियामा नेपाली श्रमिक पठाउने सम्बन्धमा मलेसिया सरकारसँग २०१८ नोभेम्बर २९ मा भएको श्रम समझदारी नवीकरण गर्ने चरणमा छ । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले गएको बिहीबार मलेसिया परराष्ट्र मन्त्रालयले नेपालको परराष्ट्र मन्त्रालयमा पठाएको नयाँ १० मापदण्डबारे पत्र प्राप्त भएको जानकारी गराउनुभयो । प्रगतिशील वैदेशिक रोजगार व्यवसाय मञ्च नेपालले मलेसिया सरकारले तोकेको नयाँ १० वटा मापदण्ड सिन्डिकेटको मनसायले ल्याएको भन्दै विरोध गरेको छ । सो मञ्चले सोमबार पत्रकार सम्मेलनमार्फत उक्त मापदण्डको खारेज गर्न नेपाल सरकारबाट तत्काल पहल गरिनुपर्ने दबाब दिएको हो ।  नेपालमा रहेका एक हजार १५० वैदेशिक रोजगार व्यवसायीमध्ये अधिकांशले मलेसिया श्रमिक पठाउने काम आएको र नयाँ मापदण्ड कार्यान्वयन भएमा १०/१२ वटाबाहेक अरू नपर्ने सो सङ्घका अध्यक्ष जनक रावलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178135",
      "image": "https://gorkhapatraonline.com/storage/media/313846/conversions/malesiya-768x426-original-thumb.jpg"
    },
    {
      "slug": "178100",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको गिरावट",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक आठ दशमलव २४ अङ्कले घटेर दुई हजार ६२२ दशमलव ८९ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १७ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक आठ दशमलव २४ अङ्कले घटेर दुई हजार ६२२ दशमलव ८९ को विन्दुमा कायम भएको हो ।   आज ३३३ कम्पनीको एक करोड २१ लाख ८५ हजार ३८८ कित्ता शेयर ५४ हजार ८९२ पटक खरिदबिक्री हुँदा रु छ अर्ब पाँच करोड २२ लाख २६ हजार ९०३ बराबरको कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा विकास बैंक समूह एक दशमलव ११, होटल तथा पर्यटन शून्य दशमलव ०१, उत्पादन तथा प्रशोधन शून्य दशमलव २५, म्युचुअल फन्ड शून्य दशमलव २९, व्यापार शून्य दशमलव ९३ र अन्य समूह शून्य दशमलव ४२ प्रतिशतले बढेको छभने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव २२, वित्त शून्य दशमलव १२, जलविद्युत् एक दशमलव ०५, लगानी शून्य दशमलव ७०, जीवन बीमा एक दशमलव ०५, लघुवित्त शून्य दशमलव ६३ र निर्जीवन बीमा शून्य दशमलव ०१ प्रतिशतले घटेको छ ।मुक्तिनाथ कृषि कम्पनी लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै नौ दशमलव ९९ प्रतिशतले बढेको छ । सबैभन्दा धेरै घट्नेमा भने इस्टर्न हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै शिवम् सिमेन्ट लिमिटेडको ३७ करोड ६८ लाख २४ हजार ४९४ बराबरको छ लाख १९ हजार ११४ कित्ता शेयर कारोबार भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178100",
      "image": "https://gorkhapatraonline.com/storage/media/313789/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "177992",
      "title": "श्रम स्वीकृति लिने बढे",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको पहिलो तीन महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ ।   वैदेशिक रोजगार विभागका अनुसार चालु आव २०८२/८३ को साउन, भदौ र असोजमा दुई लाख १० हजार ५१६ जना श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । गत आव २०८१/८२ को सोही अवधिमा एक लाख ७० हजार ६०३ जनाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । यस अनुसार चालु आवमा श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या ३९ हजार ९१३ जनाले बढी हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १७ गते । चालु आर्थिक वर्षको पहिलो तीन महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार चालु आव २०८२/८३ को साउन, भदौ र असोजमा दुई लाख १० हजार ५१६ जना श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । गत आव २०८१/८२ को सोही अवधिमा एक लाख ७० हजार ६०३ जनाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । यस अनुसार चालु आवमा श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या ३९ हजार ९१३ जनाले बढी हो ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढेको उहाँको भनाइ छ । विभागले श्रम गन्तव्यमा भएको श्रमिकमैत्री कानुनको परिमार्जन, श्रम स्वीकृति सेवालाई पूर्ण अनलाइन र गन्तव्यमा चरम श्रमिक अभावका कारण माग पनि बढेको जनाएको छ । गएको भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि मध्यपूर्वी देश (संयुक्त अरब इमिरेटस (युएई), साउदी अरब, कतार, ओमान, बहाराइन, कुवेतमा नेपाली श्रमिकको रोकिएको भने पनि गएको असोजमा ती देशमा जान श्रम स्वीकृति लिएकाको सङ्ख्या हेर्दा त्यो सङ्केत देखिँदैन । युएई सरकारले असोजको पहिलो सातामा नै नेपालीका लागि भ्रमण भिसा बन्द नै गरेको थियो । वैदेशिक रोजगार व्यवसायीले भने युएईले नेपालीलाई भ्रमण भिसासँगै श्रमिकको माग भिसा पनि रोकेको भन्दै आएका छन् । विभागबाट गएको असोजमा युएईका लागि साढे १८ हजारले श्रम स्वीकृति लिएका छन् । युएईपछि कतारका लागि ११ हजारभन्दा बढीले श्रम स्वीकृति लिए भने साउदी अरबका लागि आठ हजार ७९१ जनाले श्रम स्वीकृति लिएका छन् । त्यस्तै कुवेतका लागि चार हजार ५२३ जना छन् । नेपाल रोजगार व्यवसायी सङ्घका अध्यक्ष भुवनसिंह गुरुङले युएईले असोजमा नेपालीलाई भिसा दिन रोकेको असर मङ्सिर÷पुसदेखि मात्रै देखिने दाबी गर्नुभयो । भिसाको म्याद तीन महिनाको हुने भएकाले त्यसपछि मात्रै देखिने अहिले त्यो सङ्ख्या हेरेर रोकिएको छैन भन्न नमिल्ने दाबी उहाँको छ । विभागका अनुसार पछिल्लो चार वर्षमा २९ लाख ९८ हजार २६६ युवाले रोजगारी खोज्दै नेपाल छोडेका छन् । चार वर्षको तथ्याङ्कलाई औसत गर्दा वार्षिक सात लाख ४५ हजार ६६ युवाशक्ति रोजगारी खोज्दै विदेश गएको देखिन्छ । यो सङ्ख्या पुनः श्रम स्वीकृति लिएर गएका समेतको हो । श्रम स्वीकृति लिएकामध्ये ६४ प्रतिशत नयाँ श्रमिक हुने गरेका छन् भने ३६ प्रतिशत बिदामा आएर पुनः श्रम स्वीकृति लिने हुन्छन् । गत आवमा रोजगारी खोज्दै आठ लाख ३९ हजारभन्दा बढी युवा विदेश गएका थिए भने अघिल्लो वर्ष सात लाख ४१ हजार नेपाली रोजगारीका लागि बिदेसिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/177992",
      "image": "https://gorkhapatraonline.com/storage/media/313611/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "177991",
      "title": "नेपाल एसबिआईको अध्यक्षमा कुन्चा चयन",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "नेपाल एसबिआई बैङ्क लिमिटेडले सञ्चालक समितिको अध्यक्षमा वेंकट वंशीधर कुन्चालाई चयन गरेको छ । बैङ्क सञ्चालक समितिको ५३६ औँ बैठकले स्टेट बैङ्क अफ इन्डियालाई प्रतिनिधित्व गर्दै आएका सञ्चालक कुन्चालाई बैङ्क सञ्चालक समितिको अध्यक्षमा चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । नेपाल एसबिआई बैङ्क लिमिटेडले सञ्चालक समितिको अध्यक्षमा वेंकट वंशीधर कुन्चालाई चयन गरेको छ । बैङ्क सञ्चालक समितिको ५३६ औँ बैठकले स्टेट बैङ्क अफ इन्डियालाई प्रतिनिधित्व गर्दै आएका सञ्चालक कुन्चालाई बैङ्क सञ्चालक समितिको अध्यक्षमा चयन गरेको हो ।नेपाल राष्ट्र बैङ्कका गर्भनर प्राडा विश्वनाथ पौडेलले बैङ्कका नवनियुक्त सञ्चालक समितिका अध्यक्ष कुन्चालाई आइतबार पद तथा गोपनीयताको शपथग्रहण गराउनुभयो ।अध्यक्ष कुन्चा एसबिआईको मुम्बईस्थित प्रधान कार्यालयको अन्तर्राष्ट्रिय बैङ्किङ समूहमा मुख्य महाप्रबन्धकको पदमा कार्यरत हुनुहुन्छ । उहाँले एसबिआईको २९ देशमा विस्तारित अन्तर्राष्ट्रिय व्यवसायसँग सम्बन्धित मामिला हेर्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/177991",
      "image": "https://gorkhapatraonline.com/storage/media/313609/conversions/SBI-Bank-Limited-chairman-original-thumb.jpg"
    },
    {
      "slug": "177988",
      "title": "वाणिज्य बैङ्कमा स्तरोन्नति हुँदै मुक्तिनाथ विकास बैङ्क",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "मुक्तिनाथ विकास बैङ्क वाणिज्य बैङ्कमा स्तरोन्नति हुने प्रक्रियामा गएको छ । यससँगै वाणिज्य बैङ्कको सङ्ख्या २० बाट २१ पुग्ने र विकास बैङ्क भने १७ बाट १६ मा झर्ने भएको छ ।   मुक्तिनाथ विकास बैङ्कले १९ औँ वार्षिक साधारण सभामार्फत वाणिज्य बैङ्कमा स्तरोन्नतिका लागि आवश्यक प्रक्रिया अगाडि बढाउन सञ्चालक समितिलाई अख्तियारी प्रत्यायोजन गर्ने प्रस्ताव पारित गरिएको छ । यस्तै साधारण सभाले आव २०८०/८१ को वार्षिक प्रतिवेदन पारित गर्दै सेयरधनीलाई १८.२० प्रतिशत लाभांश दिने प्रस्तावसमेत पारित गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । मुक्तिनाथ विकास बैङ्क वाणिज्य बैङ्कमा स्तरोन्नति हुने प्रक्रियामा गएको छ । यससँगै वाणिज्य बैङ्कको सङ्ख्या २० बाट २१ पुग्ने र विकास बैङ्क भने १७ बाट १६ मा झर्ने भएको छ । मुक्तिनाथ विकास बैङ्कले १९ औँ वार्षिक साधारण सभामार्फत वाणिज्य बैङ्कमा स्तरोन्नतिका लागि आवश्यक प्रक्रिया अगाडि बढाउन सञ्चालक समितिलाई अख्तियारी प्रत्यायोजन गर्ने प्रस्ताव पारित गरिएको छ । यस्तै साधारण सभाले आव २०८०/८१ को वार्षिक प्रतिवेदन पारित गर्दै सेयरधनीलाई १८.२० प्रतिशत लाभांश दिने प्रस्तावसमेत पारित गरिएको छ ।बैङ्कको लाभांशमध्ये १३.५३ प्रतिशत बोनस सेयर र बाँकी ४.६७ प्रतिशत लागि नगद लाभांश (बोनस सेयर र नगद लाभांशको करसहित) रहेको छ । साधारण सभाले बैङ्कको चुक्ता पुँजी नौ अर्ब तीन लाख ८८ हजार ७६७ रुपियाँ पु¥याउने निर्णय गरेको छ ।बैङ्क सञ्चालक समितिका अध्यक्ष खिमप्रकाश मल्लको अध्यक्षतामा सम्पन्न साधारण सभामा बैङ्कका प्रमुख कार्यकारी अधिकृत प्रद्युम्न पोखरेलले बैङ्कको हालको अवस्था र भावी रणनीतिबारे जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177988",
      "image": "https://gorkhapatraonline.com/storage/media/313606/conversions/muktinath--original-thumb.jpg"
    },
    {
      "slug": "177987",
      "title": "कृषिमा ठुलो क्षति",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "यस वर्ष वर्षा र बाढीपहिरोका कारण कृषि क्षेत्रका ठुलो क्षति भएको छ । मनसुन सक्रिय हुने समयमा वर्षा कम वा बढी र बाहिरिने समयमा पनि असोजमा भएको वर्षाले नै ठुलो क्षति पु¥याएको थियो । बाली उठाउने बेलामा फेरि कात्तिकमा परेको पानीले पाकेको धान बालीमा क्षति पुगेको छ । सबै क्षतिको वास्तविक तथ्याङ्क प्राप्त भइनसके पनि लगभग पाँच अर्बको हाराहारीमा क्षति पुग्ने अनुमान गरिएको छ । असोजको तेस्रो साताको वर्षा, बाढीपहिरोबाट कृषि क्षेत्रमा पुगेको तथ्याङ्क सङ्कलन भइसक्न नपाउँदै कात्तिकमा क्षति भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १७ गते । यस वर्ष वर्षा र बाढीपहिरोका कारण कृषि क्षेत्रका ठुलो क्षति भएको छ । मनसुन सक्रिय हुने समयमा वर्षा कम वा बढी र बाहिरिने समयमा पनि असोजमा भएको वर्षाले नै ठुलो क्षति पुर्‍याएको थियो । बाली उठाउने बेलामा फेरि कात्तिकमा परेको पानीले पाकेको धान बालीमा क्षति पुगेको छ । सबै क्षतिको वास्तविक तथ्याङ्क प्राप्त भइनसके पनि लगभग पाँच अर्बको हाराहारीमा क्षति पुग्ने अनुमान गरिएको छ । असोजको तेस्रो साताको वर्षा, बाढीपहिरोबाट कृषि क्षेत्रमा पुगेको तथ्याङ्क सङ्कलन भइसक्न नपाउँदै कात्तिकमा क्षति भएको छ । असोजमा मात्र साढे तीन अर्ब रुपियाँ बराबरको क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयको जनाएको छ । तीन प्रदेशमा तीन अर्ब ५५ करोड ८७ लाख ५४ हजार रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान छ । कात्तिकमा भएको क्षतिको विवरण सङ्कलन गर्न सम्बन्धित निकायलाई पत्राचार गरेको मन्त्रालयले जनाएको छ । वर्षाका कारणले धान बाली र तरकारी बालीमा क्षति पुगेको छ । असोजमा आएको बाढीपहिरोबाट कोशी, मधेश र बागमती प्रदेश बढी प्रभावित भएका छन् । गण्डकी र लुम्बिनी प्रदेशमा सामान्य क्षति भए पनि कर्णाली र सुदूरपश्चिम प्रदेशमा क्षति नभएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार बाढीपहिरोका कारण बालीमा तीन अर्ब रुपियाँभन्दा बढीको क्षति भएको छ । यस्तै पशुपन्छीमा १४ करोड ९० लाख ५२ हजार, कृषि पूर्वाधारतर्फ चार करोड ५९ लाख पाँच हजार र बिउबिजनतर्फ २७ करोड ९४ लाख चार हजार रुपियाँको क्षति भएको छ । सबैभन्दा धेरै मधेश प्रदेशमा दुई अर्ब ९८ करोड ४९ लाख रुपियाँ बराबरको क्षति भएको मन्त्रालयको प्रारम्भिक तथ्याङ्कले देखाएको छ । बाढीले मधेश प्रदेशका सबै जिल्ला प्रभावित भई नौ हजार १८६ हेक्टर क्षेत्रफलमा डुबान तथा कटान भई धान, तरकारी, फलफूल, उखुमा क्षति पुगेको छ । उक्त प्रदेशमा ९९ हजार ८३३ मेट्रिक टन बाली वस्तुमा क्षति भएको छ । दुई लाख ७७ हजार ८५२ केजी बराबरको माछा र दुई हजार कुखुरामा क्षति पुगेको छ । मन्त्रालयका सूचना अधिकारी महानन्द जोशीले तीन प्रदेशमा सबैभन्दा धेरै धान बालीमा क्षति भएको जानकारी दिनुभयो । मन्त्रालयका अनुसार कोशी प्रदेशमा एक हजार ४१४ हेक्टर क्षेत्रफलमा  लगाएको धान, तरकारी, अलैँची, अदुवा, केरा आलु, चिया र कोदोमा क्षति भएको छ । कोशी प्रदेश मात्र ३४ करोड २४ लाख २५ हजार रुपियाँ बराबरको क्षति भएको छ । बाढीपहिरोको कारण एक हजार ७१३ हाँस, कुखुरा चार हजार ६९३ केजी माछा नष्ट भएका छन्  । यस्तै बागमती प्रदेशमा १२ करोड ४६ लाख तीन हजार रुपियाँको क्षति भएको छ । डुबान र कटानका कारण ८७ हेक्टर क्षेत्रफलमा लगाएको धान, मकै, तरकारी र कोदोमा क्षति पुगेको छ । बागमती प्रदेशको नुवाकोटमा ४० हेक्टर, काभ्रेमा १० हेक्टर र सिन्धुलीमा ३७ हेक्टर क्षेत्रफलमा लगाएको धान, मकै र तरकारी बालीमा क्षति पुगेको छ । यस्तै गण्डकी प्रदेशमा एक हेक्टर क्षेत्रफलमा धान, तरकारी, सुन्तला र केरामा क्षति पुगेको तथ्याङ्कले देखाएको छ । लुम्बिनी प्रदेशमा तीन हेक्टर क्षेत्रफलमा लगाएको धान बाली बालुवाले पुरेको र डुबानमा परेको छ  ।",
      "link": "https://gorkhapatraonline.com/news/177987",
      "image": "https://gorkhapatraonline.com/storage/media/313605/conversions/Bali-Nasta-original-thumb.jpg"
    },
    {
      "slug": "177986",
      "title": "पर्यटक आगमनमा सुधार",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "सन् २०१४ को अक्टुबरमा नेपाल घुम्न आउने विदेशी पर्यटकको सङ्ख्यामा बढोत्तरी भएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगत्मा नेपालबारे अन्योलको सूचना प्रवाहित हुँदा गिरावट आएको पर्यटक आवागमनमा पुनः सुधार आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । सन् २०१४ को अक्टुबरमा नेपाल घुम्न आउने विदेशी पर्यटकको सङ्ख्यामा बढोत्तरी भएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगत्मा नेपालबारे अन्योलको सूचना प्रवाहित हुँदा गिरावट आएको पर्यटक आवागमनमा पुनः सुधार आएको हो ।नेपाल पर्यटन बोर्डका अनुसार सन् २०२४ को जनवरीदेखि अक्टुबरसम्म नौ लाख ४३ हजार ७१६ पर्यटक नेपाल भित्रिएका छन् । जसमध्ये अक्टुबरमा मात्रै एक लाख २८ हजार ४४३ विदेशी पर्यटकले नेपाल भ्रमण गरेका छन् । जुन सन् २०२४ को तुलनामा तीन प्रतिशतले बढी हो । अक्टुबरमा सबैभन्दा बढी भारतबाट १७ हजार २९८, अमेरिकाबाट १३ हजार २८६, बेलायतबाट आठ हजार ७१८, चीनबाट छ हजार ७५५ र जर्मनीबाट छ हजार ३६६ पर्यटकले नेपाल भ्रमण गरेका छन् ।बोर्डका अनुसार सन् २०२५ जनवरीदेखि अक्टुबरसम्मको १० महिनामा सबैभन्दा बढी भारतबाट दुई लाख ४३ हजार, अमेरिकाबाट ९३ हजार, चीनबाट ७८ हजार, बेलायतबाट ४२ हजार, बङ्गलादेशबाट ४५ हजार, अस्ट्रेलियाबाट ३८ हजार, श्रीलङ्काबाट ३२ हजार, जर्मनीबाट २४ हजार, थाइल्यान्डबाट ११ हजार र उत्तर कोरियाबाट १९ हजार पर्यटकले नेपाल भ्रमण गरेका छन् ।जेनजी आन्दोलनका कारण सेप्टेम्बरमा नेपाल घुम्न आउने पर्यटकको सङ्ख्या १८ प्रतिशतले घटेको थियो । नेपालमा सेप्टेम्बर, अक्टोबर र नोभेम्बर महिनालाई पर्यटक आगमनको प्रमुख याम मानिन्छ । पर्यटक आगमनको मुख्य यामको प्रवेशद्वार मानिने सेप्टेम्बरमा ७८ हजार ७११ पर्यटक मात्रै नेपाल घुम्न आएका थिए । जुन सन् २०२४ को तुलनामा १८.३ प्रतिशत कमी रहे पनि अक्टुबरमा भने आसलाग्दो बढोत्तरी देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177986",
      "image": "https://gorkhapatraonline.com/storage/media/313604/conversions/tourist-enjoying-boating_Pokhara_Sagar_SGR4242-original-thumb.jpg"
    },
    {
      "slug": "177985",
      "title": "पहुँचमा भर्ती गरिएका कर्मचारी तत्काल हटाउन प्रमको निर्देशन",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले नेपाल वायुसेवा निगममा पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारीलाई तत्काल हटाउन निर्देशन दिनुभएको छ ।  प्रधानमन्त्री कार्कीले संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रीका हैसियतमा आइतबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई सिंहदरबारमा बोलाएर यस्तो निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । प्रधानमन्त्री सुशीला कार्कीले नेपाल वायुसेवा निगममा पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारीलाई तत्काल हटाउन निर्देशन दिनुभएको छ ।प्रधानमन्त्री कार्कीले संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रीका हैसियतमा आइतबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई सिंहदरबारमा बोलाएर यस्तो निर्देशन दिनुभएको हो । निगमका निवर्तमान कार्यकारी अध्यक्ष युवराज अधिकारीले आफ्नो अवधि समाप्त हुने बेलामा निगममा करारमा कर्मचारी नियुक्त गर्नुभएको थियो । प्रधानमन्त्री कार्कीले ती कर्मचारीलाई हटाउन निर्देशन दिनुभएको हो ।उहाँले भन्नुभयो, “जेनजीले यत्रो रगत बगाएको केका लागि हो ? यस्तै नातावाद, कृपावाद, विभेद अन्त्यका लागि होइन ? यता यत्रो आन्दोलन भइरहेको छ, उता भटाभट आफ्ना मान्छे भर्ती गरेको छ । अवकाश पाएर घर जान लाग्दा पनि मनपरी गर्न छाडिएको छैन । कतिसम्मको बेथिति हो यो ?”कुनै समय गौरव गर्नलायक बनेको संस्था अहिले दर्दनाक अवस्थामा पुगेको भन्दै निगमभित्रका बेथिति हटाउन कसैको मुख नहेरी कठोर रूपमा लाग्न पनि उहाँले निर्देश गर्नुभयो । अहिलेसम्म निगम सुधारका लागि बनेका प्रतिवेदनका सुझाव कार्यान्वयन गर्न योजनासाथ अघि बढ्नुपर्ने उहाँले निर्देशन दिनुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।कार्यक्रममा निगमका निमित्त महाप्रबन्धक जनकराज कालाखेतीले १७ अर्ब रुपियाँभन्दा बढीको सञ्चित नोक्सानीमा रहेको विवरण प्रस्तुत गर्नुभएको थियो ।प्रधानमन्त्री कार्कीले निगमको अहिलेको अवस्था धनाढ्यको बिग्रेको घरसँग तुलना गर्दै भन्नुभयो, “हेर्दा सबैथोक छ तर भित्र दर्दनाक अवस्था छ । नाफा वा घाटा केही नभएर चलेको मात्र भए पनि रोजगारी दिएको छ भनेर चित्त बुझाउन हुन्थ्यो । त्यो पनि छैन ।”प्रधानमन्त्री कार्कीले कतैबाट आउने अनुचित र गैरकानुनी दबाब नसुन्न पनि सुझाव दिनुभयो ।“राजनीतिक मान्छेले दबाब दिन्छन् । तपाईंहरू किन खुरुखुरु त्यस्तो दबाब मान्ने ? भोलि कारबाहीमा पर्ने त तपाईंहरू हो नि,” प्रधानमन्त्री कार्कीको भनाइ थियो, “तपाईंहरू विधिसम्मत तरिकाले चल्ने हो भने कसैले पनि कारबाही गर्दैन । राम्रो काम गर्दा अख्तियारसँग पनि डराउनु पर्दैन । अख्तियारलाई बहाना बनाएर हात बाँधेर पनि नबस्नुहोस् ।”निगमको आफ्नो जहाजको इन्जिन मर्मत गर्न पठाएर नल्याउने, भाडाको इन्जिन चलाएर ठुलो खर्च लेख्ने प्रवृत्तिमाथि पनि उहाँले प्रश्न उठाउनुभयो । “यो घाटा त जनताले बेहोरेको घाटा हो नि,” उहाँले भन्नुभयो, “अब यो संस्था सुधार्न कठोर कदम चाल्नु पर्छ । अप्रिय निर्णय गर्न पनि तयार हुनु पर्छ ।”निजी क्षेत्रका सेवाप्रदायकले ठुलो नाफा कमाइरहँदा निगम घाटामा जानुको कारण के हो भनेर पनि उहाँले प्रश्न गर्नुभयो । “सरकारले नै यति ठुलो स्रोतसाधन उपलब्ध गराएको छ । सरकारले साथ दिइरहेको छ । तैपनि यो संस्था घाटामा जानुका कारण के हो ?” उहाँको प्रश्न थियो, “बरु यो पैसाले विश्वविद्यालय, स्कुल वा अस्पताल बनाएको भए पनि हुन्थ्यो कि ?”निगम सञ्चालक समितिका कार्यवाहक अध्यक्ष विक्रम राईले केही दिनमै देखिने गरी सुधारका कदम चाल्ने प्रतिबद्धता जनाउनुभयो । उहाँले भन्नुभयो, “निगममा बोल्ड निर्णय गर्नुपर्ने आवश्यकता छ । धेरै नै अप्रिय निर्णय गर्न पनि म तयार छु । यसका लागि सरकारको साथको अपेक्षा गरेको छु ।” प्रधानमन्त्री कार्कीले भन्नुभयो, “संस्था सुधारका लागि तपाईंहरू लाग्नुहोस् । सरकार दाहिने हातमा छ ।” कार्यक्रममा अर्थमन्त्री रामेश्वर खनाल, मुख्य सचिव एकनारायण अर्याललगायत अधिकारीको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/177985",
      "image": "https://gorkhapatraonline.com/storage/media/313603/conversions/Sushil-PM-Karki-original-thumb.jpg"
    },
    {
      "slug": "178302",
      "title": "गुरुनानक जयन्तीको अवसरमा कार्यवाहक राष्ट्रपतिको शुभकामना",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "उहाँले शुभकामना सन्देश जारी गर्दै सम्पूर्ण सिख समुदायसहित नेपाली दिदीबहिनी र दाजुभाइहरूमा सुख, शान्ति, समृद्धि र सुस्वास्थ्यको कामना गर्नुभएको हो ।",
      "longContent": "काठमाडौँ,कात्तिक १९ गते । कार्यवाहक राष्ट्रपति रामसहाय प्रसाद यादवले गुरुनानक जयन्ती (प्रकाश पर्व) २०८२ का अवसरमा शुभकामना सन्देश व्यक्त गर्नुभएको छ । उहाँले शुभकामना सन्देश जारी गर्दै सम्पूर्ण सिख समुदायसहित नेपाली दिदीबहिनी र दाजुभाइहरूमा सुख, शान्ति, समृद्धि र सुस्वास्थ्यको कामना गर्नुभएको हो ।  राष्ट्रपतिले गुरुनानक जयन्ती सत्य, समानता र भ्रातृत्वको सन्देश बोकेको पर्व भएको उल्लेख गर्दै यस अवसरले सबैलाई एकता, सहिष्णुता र सद्भावको बाटोमा अघि बढ्न प्रेरित गर्ने विश्वास व्यक्त गर्नुभयो।उहाँले प्रत्येक वर्ष कात्तिक शुक्ल पूर्णिमाका दिन सिख धर्मावलम्बीहरूले धर्मगुरु गुरुनानक देवको जन्मजयन्तीलाई ‘गुरु पूरब’, ‘गुरु पर्व’ र ‘प्रकाश वर्षका रूपमा श्रद्धा र भक्तिपूर्वक मनाउने परम्परा रहेको बताउनुभयो। गुरुनानक देवले दिनुभएको ‘इमानदारीपूर्वक परिश्रम गर’, ‘लोभमोह त्यागेर सत्यको स्मरण गर’ र ‘कमाएको धन अरूसँग बाँड’ भन्ने त्रिसूत्रीय सिद्धान्त आज पनि उत्तिकै सान्दर्भिक रहेको उहाँको भनाइ छ। कार्यवाहक राष्ट्रपतिले गुरुद्वाराहरूमा हुने कीर्तन, दीप प्रज्वलन र सामूहिक ‘लंगर’को परम्पराले साम्प्रदायिक एकता र सामाजिक समानतालाई प्रवर्द्धन गर्न सहयोग पुग्ने उल्लेख गर्नुभयो।सन्देशमा गुरु ग्रन्थ साहिबको पाठबाट प्राप्त ज्ञानले समाजमा विद्यमान विकृति, विसङ्गति र विभेद अन्त्य गर्न प्रेरणा मिलोस् भन्ने कामना गर्नुभएको छ । उहाँले गुरुनानक जयन्तीले सबै नेपालीलाई शान्त, सभ्य र एकतामूलक समाज निर्माणमा जुट्न तथा समृद्ध नेपाल निर्माणको महाअभियानमा समर्पित हुन प्रेरणा देओस् भन्ने शुभकामना व्यक्त गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/178302",
      "image": "https://gorkhapatraonline.com/storage/media/314141/conversions/493025766_1269036408557938_4534094293593123288_n-original-thumb.jpg"
    },
    {
      "slug": "178300",
      "title": "फ्रोजन फ्रेन्च फ्राइज अमेरिका निर्यात",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "भैरहवा भन्सार कार्यालयमार्फत रु ५४ लाख ८८ हजार एक सय ५८ बराबरको ‘फ्रोजन फ्रेन्च फ्राइज’ पहिलो पटक अमेरिका निर्यात गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । भैरहवा भन्सार कार्यालयमार्फत रु ५४ लाख ८८ हजार एक सय ५८ बराबरको ‘फ्रोजन फ्रेन्च फ्राइज’ पहिलो पटक अमेरिका निर्यात गरेको छ ।रुपन्देहीमा अवस्थित फूट च्वाइस फुड्स प्रालिबाट अमेरिकास्थित जेन्टको एलएलसीलाई दुई कन्टेर अर्थात् ४३ हजार पाँच सय २० किलोग्राम फ्रोजन फ्रेन्च फ्राइज निर्यात भएको हो ।भैरहवा भन्सार कार्यालयले जारी गरेको विज्ञप्ति अनुसार, नेपालमा उत्पादित खाद्य वस्तुले अमेरिका जस्तो प्रतिस्पर्धात्मक बजारमा प्रवेश पाएको छ । यसबाट नेपाली उद्योगको विकास, वैदेशिक मुद्रा आर्जन र उद्यमशिलता निर्माणमा महत्वपूर्ण टेवा पुग्ने विश्वास लिइएको भन्सार कार्यालयले जनाएको छ ।अमेरिकी बजारमा नेपाली फ्रेन्च प्राइजको प्रवेशले भविष्यमा थप नेपाली उत्पादनको विश्वबजार विस्तारको ढोका खोल्ने विश्वास लिइएको छ । भैरहवा भन्सार कार्यालय निर्यात प्रवद्र्धनका लागि आवश्यक सेवा सुविधा, सूचनाको पहुँच र प्रक्रियागत सहजतामा निरन्तर सुधार गर्न प्रतिवद्ध रहेको भन्सार कार्यालयले जनाएको छ ।निजी क्षेत्र, उत्पादनकर्ता, ढुवानी तथा गुणस्तर नियमन निकायसँगको सहकार्यलाई अझ सुदृढ बनाउँदै जानेतर्फ प्राथमिकतामा रहने समेत भैरहवा भन्सार कार्यालयले स्पष्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178300",
      "image": "https://gorkhapatraonline.com/storage/media/314139/conversions/french-fry-original-thumb.jpg"
    },
    {
      "slug": "178299",
      "title": "आगलागीका घटनामा बढोत्तरी",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका अनुसार यही कात्तिक १७ देखि १८ गते बिहानसम्म देशभर नौ वटा आगलागीका घटना भएका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । सावधानी र जनचेतनाको अभावमा आगलागीका घटनामा वृद्धि भएको पाइएको छ । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका अनुसार यही कात्तिक १७ देखि १८ गते बिहानसम्म देशभर नौ वटा आगलागीका घटना भएका छन् ।प्राधिकरणका अनुसार झापा, मोरङ, महोत्तरी, सर्लाही, रौतहट, बारा, गोरखा, पर्वत र कैलालीमा आगलागीका घटना भएका छन् । देशभर कूल १८ वटा विपद्का घटना घटेका छन् । ती घटनामा परेर तीन जनाको ज्यान गएको छ भने आठ जना घाइते भएका छन् । प्राधिकरणका अनुसार कूल रु ११ लाख बराबरको क्षति भएको छ ।यस्तै, रसुवामा हावाहुरीका कारण क्षति पुगेको छ । गोसाइँकुण्ड गापा–४ लाङटाङस्थित हावाहुरी र माथिबाट खसेको हिमपहिरोका कारण स्थानीय होटलमा क्षति पुगेको छ । भोजपुर, खोटाङ र ललितपुरमा पहिरोका घटना भएका छन् ।दोलखाको गौरीशङ्कर गापा–९ स्थित येलुङ रि हिमाल आरोहणका लागि गएका नेपाली पथप्रदर्शक तथा विदेशी नागरिक समेत गरी १२ जना गएकामा हिमाल आरोहण गर्ने क्रममा हिउँ पहिरोमा परी चार जना विदेशी नागरिक बेपत्ता भएका छन् । दुई नेपाली र एक विदेशी गरी तीन जनाको मृत्यु र पाँच नेपाली घाइते भएका छन् । गोरखाको चुननुब्रीमा हिमपातका कारण प्रभावित भएकालाई उद्धार गरिएको छ । सिरहा, तनहुँ र कैलालीमा भने सर्पदंशकारण तीन जना घाइते भइ उपचारका क्रममा छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/178299",
      "image": "https://gorkhapatraonline.com/storage/media/314138/conversions/fire-original-thumb.jpg"
    },
    {
      "slug": "178296",
      "title": "आज विश्व सुनामी सचेतना दिवस",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "‘सुनामी तयारीमा लगानी गरौँ’ नाराका साथ आज जापानलगायत तटीय मुलुकहरूमा सुनामी सचेतना दिवस मनाइँदै छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते ।‘सुनामी तयारीमा लगानी गरौँ’ नाराका साथ आज जापानलगायत तटीय मुलुकहरूमा सुनामी सचेतना दिवस मनाइँदै छ । सुनामी जोखिम न्यूनीकरणका लागि पूर्वतयारी र सामूहिक जिम्मेवारीलाई यो दिवसले जोड दिएको छ । समुद्रभित्र ठूलो भूकम्प, ज्वालामुखी विस्फोट वा समुद्री भूस्खलनका कारण उत्पन्न हुने विशाल छालहरूको शृङ्खलालाई सुनामी भनिन्छ । संयुक्त राष्ट्रसङ्घको आह्वानमा सन् २०१६ देखि हरेक वर्ष नोभेम्बर ५ लाई विश्व सुनामी सचेतना दिवसका रूपमा मनाउन प्रारम्भ भएको होे ।  जापानको प्रस्तावमा सुरु गरिएको यो दिवसले सुनामी जोखिम न्यूनीकरणका लागि नवीन अभ्यास र ज्ञान आदानप्रदानलाई जोड दिँदै आएको छ । राष्ट्रसङ्घका अनुसार अघिल्लो शताब्दीमा ५८ ठूला सुनामीले दुई लाख ६० हजारभन्दा बढी मानिसको ज्यान लिएको थियो । सन् २००४ को हिन्द महासागर सुनामीमा धेरैले ज्यान गुमाएका थिए ।  त्यसपछि जापानको ह्योगो क्षेत्रमा सम्पन्न कोबे सम्मेलनले १० वर्षे ह्योगो कार्ययोजना अङ्गीकार गरी विपद् जोखिम न्यूनीकरणका लागि विश्वव्यापी ढाँचा तयार पारेको थियो । यो ढाँचालाई ‘सेन्डाइ फ्रेमवर्क’ भनिन्छ । सेन्डाइ फ्रेमवर्कको उद्देश्य प्राकृतिक विपद्बाट हुने मृत्यु, प्रभावित जनसङ्ख्या, आर्थिक क्षति र महत्वपूर्ण पूर्वाधारमा पर्ने असरलाई घटाउनु हो । यसले सरकार, समुदाय, वैज्ञानिक र नागरिक समाजबीच सहकार्य गरेर सुरक्षित एवं दिगो भविष्य निर्माणान मद्दत गर्छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178296",
      "image": "https://gorkhapatraonline.com/storage/media/314134/conversions/sunami-original-thumb.jpg"
    },
    {
      "slug": "178294",
      "title": "बन्दीपुरमा झैझगडाको क्रममा एकजनाको मृत्यु",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय तनहुँका सूचना अधिकारी प्रहरी नायब उपरीक्षक श्रवणकुमार बिकका अनुसार स्थानीय ७० वर्षीय खिमबहादुर गुरुङ र ५८ वर्षीय खुसीमान गुरुङबीच आइतबार साँझ झैझगडा भएको थियो ।",
      "longContent": "अमरराज नहर्कीतनहुँ, कात्तिक १९ गते । तनहुँको बन्दीपुर गाउँपालिका–५ बाहुन भञ्याङमा भएको झैझगडामा एकजनाको मृत्यु भएको छ ।  जिल्ला प्रहरी कार्यालय तनहुँका सूचना अधिकारी प्रहरी नायब उपरीक्षक श्रवणकुमार बिकका अनुसार स्थानीय ७० वर्षीय खिमबहादुर गुरुङ र ५८ वर्षीय खुसीमान गुरुङबीच आइतबार साँझ झैझगडा भएको थियो ।झगडाका क्रममा खिमबहादुरले चिरपट प्रहार गर्दा खुसीमानको टाउकोमा चोट लागी गम्भीर घाइते हुनु भएको थियो । घाइतेलाई उपचारका लागि तत्काल बन्दीपुर अस्पताल लगिएको थियो। टाउको र दाहिने खुट्टामा चोट लागेको खुसीमानलाई प्राथमिक उपचारपछि थप उपचारका लागि  पोखरा पठाइएको थियो ।पोखरास्थित फिस्टेल अस्पतालमा उपचारको क्रममा राति १०ः५५ बजे चिकित्सकले मृत घोषणा गरेको प्रहरीले जनाएको छ । मृतकको शव गण्डकी अस्पताल, पोखराको शवगृहमा राखिएको छ ।कुटपिट गर्ने खिमबहादुर गुरुङलाई प्रहरीले नियन्त्रणमा लिएर आवश्यक अनुसन्धान अघि बढाएको जिल्ला प्रहरी कार्यालय तनहुँले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178294",
      "image": "https://gorkhapatraonline.com/storage/media/314135/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "178293",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ७५, आजु रातो (भारतीय) प्रतिकिलो रु ५०, आलु सेतो प्रतिकिलो रु ६०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ ।त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ५५, घिरौँला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ३० कायम गरिएको छ । पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १००, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकेजी रु १५०, तोरीको साग प्रतिकिलो रु ८०, मेथीको साग प्रतिकिलो रु २००, हरियो प्याज प्रतिकिलो रु १००, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २१०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ७०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु १००, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु ११०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो २५, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा ९भारतीय० प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १२०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २४०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178293",
      "image": "https://gorkhapatraonline.com/storage/media/314131/conversions/Tarkari-20250226_130103-original-thumb.jpg"
    },
    {
      "slug": "178290",
      "title": "यस्तो छ बुधवारको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपियाँ  ५६ पैसा र बिक्रीदर १४२ रुपियाँ १६ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ।राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपियाँ  ५६ पैसा र बिक्रीदर १४२ रुपियाँ १६ पैसा निर्धारण गरिएको छ ।यस्तै, युरोपियन युरो एकको खरिददर १६२ रुपियाँ  ८६ पैसा र बिक्रीदर १६३ रुपियाँ  ५५ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८५ रुपैयाँ ०६ पैसा र बिक्रीदर १८५ रुपैयाँ ८५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७५ रुपैयाँ ०९ पैसा र बिक्रीदर १७५ रुपियाँ  ८३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९२ रुपियाँ ०६ पैसा र बिक्रीदर ९२ रुपैयाँ ४५ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपैयाँ ६० पैसा र बिक्रीदर १०१ रुपैयाँ ०३ पैसा, सिङ्गापुर डलर एकको खरिददर १०८ रुपैयाँ ४५ पैसा र बिक्रीदर १०८ रुपैयाँ ९१ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपियाँ  २२ पैसा र बिक्रीदर नौ रुपियाँ २६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपियाँ  ८७ पैसा र बिक्रीदर १९ रुपियाँ  ९५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपियाँ  ७४ पैसा र बिक्रीदर ३७ रुपियाँ  ९० पैसा, कतारी रियाल एकको खरिददर ३८ रुपियाँ  ८४  पैसा र बिक्रीदर ३९ रुपियाँ  कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ ३५ पैसा र बिक्रीदर चार रुपियाँ  ३७ पैसा, युएई दिराम एकको खरिददर ३८ रुपियाँ ५४ पैसा र बिक्रीदर ३८ रुपियाँ ७० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपियाँ  ७२ पैसा र बिक्रीदर ३३ रुपियाँ  ८७ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपियाँ  ९५ पैसा र बिक्रीदर नौ रुपियाँ  ८९ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपियाँ  ८३ पैसा र बिक्रीदर १४ रुपियाँ  ८९ पैसा  र डेनिस क्रोनर एकको खरिददर २१ रुपियाँ  ८१ पैसा र बिक्रीदर २१ रुपियाँ  ९१ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपियाँ २१ पैसा र बिक्रीदर १८ रुपियाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६० रुपियाँ ५७ पैसा र बिक्रीदर ४६२ रुपियाँ ५२ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपियाँ ४७ पैसा र बिक्रीदर ३७७ रुपियाँ  ०६ पैसा, ओमनी रियाल एकको खरिददर ३६७ रुपैयाँ ६७ पैसा र बिक्रीदर ३६९ रुपियाँ २३ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ  र बिक्रीदर १६० रुपियाँ  १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ। वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178290",
      "image": "https://gorkhapatraonline.com/storage/media/314127/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "178287",
      "title": "यस्तो छ आगामी २४ घण्टाको मौसम पूर्वानुमान",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "बुधवार दिउँसो बागमती, गण्डकी, लुम्बिनी र सुदूरपश्चिम प्रदेशलगायत देशका पहाडी भागमा साधारणतया बदली रही बाँकी भागमा आंशिक बदली हुनेछ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । हाल मुलुकका पश्चिमी भागमा पश्चिमी न्यूनचापीय प्रणालीको आंशिक प्रभाव रहेको जल तथा मौसम पूर्वानुमान महाशाखाले जनाएको छ ।बुधवार दिउँसो बागमती, गण्डकी, लुम्बिनी र सुदूरपश्चिम प्रदेशलगायत देशका पहाडी भागमा साधारणतया बदली रही बाँकी भागमा आंशिक बदली हुनेछ ।महाशाखाका अनुसार गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका पहाडी तथा हिमाली भागका केही स्थानमा हल्कादेखि मध्यम वर्षा र हिमपात हुनेछ ।त्यसैगरी, आज राति देशका पहाडी भागमा साधारणतया बदली रही बाँकी भागमा मौसम सफा रहनेछ ।बागमती, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशका पहाडी तथा हिमाली भागका केही स्थानमा हल्का वर्षा र हिमपातको सम्भावना छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178287",
      "image": "https://gorkhapatraonline.com/storage/media/314126/conversions/mausam2-original-thumb.jpg"
    },
    {
      "slug": "178277",
      "title": "माओवादीद्वारा एकता प्रस्ताव पारित",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) आफूसहित अन्य आठ राजनीतिक दलबिच हुने एकता प्रस्ताव पारित गरेको छ । मङ्गलबार राजधानीमा आयोजित महाधिवेशन आयोजक समिति बैठकले अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ द्वारा प्रस्तुत प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १९ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) आफूसहित अन्य आठ राजनीतिक दलबिच हुने एकता प्रस्ताव पारित गरेको छ । मङ्गलबार राजधानीमा आयोजित महाधिवेशन आयोजक समिति बैठकले अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ द्वारा प्रस्तुत प्रस्ताव पारित गरेको हो । पार्टीको महाधिवेशन आयोजक समितिका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले समितिको अन्तिम बैठकलाई मङ्गलबार काठमाडौँमा सम्बोधन गर्दै अब नयाँ पार्टी निर्माण गर्ने घोषणा गर्नुभयो । कमलादीमा पार्टीको बैठक चलिरहँदा सशस्त्र विद्रोह (जनयुद्ध) देखिनै प्रचण्डलाई साथ दिँदै आउनुभएका जनार्दन शर्मा, राम कार्कीलगायतले सानेपामा पत्रकार सम्मेलन गरेर नयाँ पार्टीमा नजाने बरु अर्कै समूह बनाउने घोषणा गरिरहनुभएको थियो । ‘प्रचण्ड’ ले नयाँ समाजवादी क्रान्तिका लागि बृहत् वामपन्थी शक्तिसँग एकता गर्न थालेको बताउनुभएको छ । माओवादीको राष्ट्रिय महाधिवेशन आयोजक समितिको अन्तिम बैठकमा संयोजक प्रचण्डले नयाँ समाजवादी क्रान्ति तयार गर्न सबैलाई एकजुट हुन आग्रह गरेको पार्टी नेता विशाल खड्काले जानकारी दिनुभयो । बैठकमा प्रचण्डले समाजवादी क्रान्तिको तयारीमा साथ नदिनेको रेल छुट्ने भएकाले अब कसैलाई नपर्खने उल्लेख गरेको नेता खड्काले बताउनुभयो । “हामीले कम्युनिस्ट केन्द्र बनाउन लागेका छौँ । पहिलो एकता केन्द्र पार्टीले जनयुद्ध तयारी गरेर १० वर्ष लडी राजतन्त्र फालेर गणतन्त्र ल्याउन सफल भयौँ,” प्रचण्डको भनाइ उल्लेख गर्दै खड्काले भन्नुभयो, “अब समाजवादी केन्द्र बनाएर समाजवादी क्रान्ति गर्ने तयारी हो । यो कुनै चुनावी तालमेल वा गठबन्धन भन्नेका लागि समाजवादी क्रान्तिको रेल छुट्यो । यस्तो सोच्नेले भेट्टाउन सक्दैनन् ।” प्रचण्डले अब बन्ने पार्टीले नयाँ युगको ढोका खोल्ने विश्वास व्यक्त गर्नुभयो । “नयाँ मोर्चामा भीम रावलसँग छलफल गर्दा सकारात्मक भएको छ,” उहाँले भन्नुभयो, “जनार्दनजी पनि यतै आउनुस् अझै पनि तपाईं विचार गर्नुस्, तपाईं फर्कनुस् । अझै अगाडि जानु पर्छ ।” संयोजक प्रचण्डले बुधबार एकता हुने नौ पार्टीको नाम नेपाली कम्युनिस्ट पार्टी हुने जानकारी दिएको नेता खड्काले बताउनुभयो । माओवादीसहित नौ पार्टीको एकता बुधबार राष्ट्रिय सभा गृहमा घोषणा हुने भएको छ । माओवादी केन्द्रका नेता नारायणकाजी श्रेष्ठले पार्टीलाई पुनर्गठन गर्दै सङ्गठनमा अधिकतम नवपुस्ता (जेनजी) लाई समेटेर जाने वचन दिनुभयो । उहाँले अब हुने एकतामा केही मान्छे थुपार्न मात्र नभएर रणनीतिक लक्ष्यसहित विचार, सिद्धान्त, राजनीति, विधि, पद्धति, सामूहिकता र जनमुखीलाई केन्द्रविन्दुमा राखेर अघि बढिने जिकिर गर्नुभयो ।शर्माको नयाँ समूह माओवादी केन्द्रबाट अलग हुँदै पूर्वमन्त्री जनार्दन शर्मा र राम कार्कीले प्रगतिशील अभियान नेपाल नामक अभियान घोषणा गर्नुभएको छ । मङ्गलबार शर्माले ललितपुरमा पत्रकार सम्मेलन गर्दै जेनजी आन्दोलनको भावनाविपरीत पार्टी एकता गरेका स्वीकार नगरेको बताउनुभयो । उहाँले माओवादी पार्टीलाई रूपान्तरण गरेर पारदर्शी, सुशासनको पक्षमा र जनतातिर जवाफदेही हुने, विधि पद्धति लागु गर्ने पार्टी बनाउन प्रयास गरे पनि सफल हुन नसकेको स्वीकार गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178277",
      "image": "https://gorkhapatraonline.com/storage/media/314113/conversions/thumb-original-thumb.jpg"
    },
    {
      "slug": "178276",
      "title": "कांग्रेसमा महाधिवेशनको दुई कार्यतालिका प्रस्तुत",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमिति बैठकमा १५ औँ महाधिवेशन मितिका सन्दर्भमा दुई प्रस्ताव पेस भएका छन् । कांग्रेस केन्द्रीय कार्यालय सानेपामा असोज २८ गतेदेखि जारी केन्द्रीय कार्यसमिति बैठकमा महाधिवेशनबारे दुई धार देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, कात्तिक १९ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमिति बैठकमा १५ औँ महाधिवेशन मितिका सन्दर्भमा दुई प्रस्ताव पेस भएका छन् । कांग्रेस केन्द्रीय कार्यालय सानेपामा असोज २८ गतेदेखि जारी केन्द्रीय कार्यसमिति बैठकमा महाधिवेशनबारे दुई धार देखिएको हो ।मङ्गलबारको बैठकमा महामन्त्री गगनकुमार थापाले १४ औँ महाधिवेशनबाट निर्वाचित केन्द्रीय कार्यसमितिको कार्यकाल नथप्न र पुस १६ देखि १९ गतेसम्म १५ औँ महाधिवेशन गर्ने गरी कार्यतालिका प्रस्तुत गर्नुभयो । उहाँले मङ्सिरभित्रै क्रियाशील सदस्यता नवीकरण र नयाँ वितरण सम्पन्न गर्ने, क्रियाशील सदस्यता छानबिन गर्ने, निर्वाचन समितिलाई हस्तान्तरण गर्ने, वडा अधिवेशनसम्म गर्ने र पुस ५ गते क्षेत्रीय अधिवेशन सम्पन्न गरेर महाधिवेशनमा जानुपर्ने प्रस्ताव गर्नुभएको छ । कांग्रेस केन्द्रीय सदस्य रङ्गमति शाहीका अनुसार महामन्त्री थापाले बैठकलाई सम्बोधन गर्दै पार्टीको महाधिवेशन पुसमा गर्न सम्भव हुने बताउनुभयो । महामन्त्री थापाको प्रस्तावप्रति असहमति जनाउँदै सहमहामन्त्री महेन्द्र यादवले २०८३ वैशाख २७ देखि २९ गतेसम्म गर्नुपर्ने प्रस्ताव पेस गर्नुभयो । उहाँले मङ्सिर २० गतेसम्म क्रियाशील नवीकरण, पुस ५ गतेसम्म नयाँ वितरण, चैतमा वडा, पालिका, प्रदेश क्षेत्रीय अधिवेशन, सङ्घीय निर्वाचन क्षेत्रको अधिवेशन, जिल्ला अधिवेशन, वैशाख १५ गते सातै प्रदेशको अधिवेशन गरी वैशाख २७ देखि २९ गतेसम्म १५ औँ महाधिवेशन गर्नुपर्ने कार्यतालिका पेस गर्नुभएको छ । नेतृ शाहीले भन्नुभयो, “बैठकमा १५ औँ महाधिवेशनबारे फरक फरक प्रस्ताव आए पनि छलफलबाट मिति टुङ्गो लाग्छ ।” बैठक सुरु गर्दै कार्यवाहक सभापति पूर्णबहादुर खड्काले १५ औँ महाधिवेशन कार्यतालिकाका सन्दर्भमा सहमतिको प्रयास भइरहेको बताउनुभयो । मङ्गलबार कोषाध्यक्ष उमेश श्रेष्ठ र केन्द्रीय सदस्यहरू कृष्णप्रसाद सिटौला, डा. चन्द्रकान्त भण्डारी, कर्णबहादुर बुढा, डा. रणबहादुर रावल, दिलमान पाख्रिन, कुन्दनराज काफ्ले, राधा घले र शारदा पौडेलले बोल्नुभयो । छुट्टै भेला नेपाली कांग्रेसको विशेष महाधिवेशनका लागि हस्ताक्षर सङ्कलन गरेका नेताहरूको भेला मङ्गलबार सम्पन्न भएको छ । नेता देवराज चालिसेले पार्टीभित्र आन्तरिक लोकतन्त्र बलियो बनाउन विशेष महाधिवेशन गर्नुपर्ने बताउनुभयो । नेता गुरुराज घिमिरेले पार्टीमा रूपान्तरण आवश्यक रहेको बताउँदै विशेष महाधिवेशन हुनुपर्ने माग गर्नुभयो । विशेष महाधिवेशन पक्षधरले असोज २९ गते दुई हजार ४८८ महाधिवेशन प्रतिनिधिको हस्ताक्षर पार्टी कार्यालयमा बुझाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/178276",
      "image": "https://gorkhapatraonline.com/storage/media/314112/conversions/congress-meeting--original-thumb.jpg"
    },
    {
      "slug": "178275",
      "title": "उच्च प्राथमिकता निर्वाचन : सञ्चारमन्त्री",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले निर्वाचन, सुशासन र भ्रष्टाचार नियन्त्रण सरकारको उच्च प्राथमिकतामा रहेको बताउनुभएको छ ।   प्रतिनिधि सभा सदस्यको निर्वाचन सम्पन्न गरेर निर्वाचित नेतृत्वलाई सत्ता हस्तान्तरण गर्न सरकार प्रतिबद्ध रहेको उहाँले स्पष्ट पार्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १९ गते । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले निर्वाचन, सुशासन र भ्रष्टाचार नियन्त्रण सरकारको उच्च प्राथमिकतामा रहेको बताउनुभएको छ । प्रतिनिधि सभा सदस्यको निर्वाचन सम्पन्न गरेर निर्वाचित नेतृत्वलाई सत्ता हस्तान्तरण गर्न सरकार प्रतिबद्ध रहेको उहाँले स्पष्ट पार्नुभयो । नेपाल सरकारको स्वामित्वमा रहेका सञ्चार माध्यमका सम्पादकीय नेतृत्वसँग मङ्गलबार सिंहदरबारस्थित सञ्चार मन्त्रालयमा भएको छलफलमा मन्त्री खरेलले समयमै निर्वाचन नभए आइलाग्न सक्ने सङ्कटबाट मुलुकलाई जोगाउन सबै पक्ष लाग्नुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “अहिलेको प्राथमिकता निर्वाचन हो, निर्वाचन भएन भने मुलुक सङ्कटतर्फ जान सक्ने खतरा रहन्छ । त्यसैले सरकारले निर्वाचनलाई विशेष प्राथमिकता दिएर आवश्यक तयारीमा जुटिसकेको छ । राजनीतिक दल, नागरिक समाज, सञ्चार माध्यमले निर्वाचनका पक्षमा बहस र पैरवी गर्न जरुरी छ ।”“सबै तहबाट निर्वाचन राष्ट्रिय प्राथमिकतामा छ । यसमा द्विविधा नहोस् र निर्वाचनको वातावरण निर्माण गर्न सरकारदेखि सरोकारवाला सबै पक्ष क्रियाशील छन्,” उहाँले भन्नुभयो, “जेन्जी आन्दोलनको जगमा गठन भएको यो स्वतन्त्र व्यक्तिहरू सम्मिलित सरकार राजनीतिक दलहरूप्रति स्पष्ट छ, २०८२ फागुन २१ लाई तय भएको प्रतिनिधि सभा सदस्यको निर्वाचन सम्पन्न गरेर निर्वाचित नेतृत्वलाई सत्ता हस्तान्तरण गर्न सरकार प्रतिबद्ध छ ।” निर्वाचनको वातावरण बनाउन सरकारले राजनीतिक दल, जेन्जी समूह र अन्य सरोकारवालासँग पटक पटक छलफल गरिरहेको जानकारी दिँदै मन्त्री खरेलले भन्नुभयो, “एउटा दलले सुरक्षाको प्रत्याभूतिमा बढी जोड दिएको छ, निर्वाचनमा जान सबै दल तयार रहेको अवस्था छ, यस्तो बेलामा सरकारको स्वामित्वमा रहेका मिडियाको जिम्मेवारी अझ बढी छ ।”उहाँले अहिले नागरिक सरकार भएकाले हिजोको जस्तो राजनीतिक दबाब सरकारी सञ्चार माध्यममा नभएकाले निर्धक्कसँग आमनागरिकको सर्वोपरि हितमा निष्पक्ष, सन्तुलित र विश्वसनीय समाचार सामग्री सम्प्रेषण गर्न सबैसँग आग्रह गर्नुभयो ।उहाँले जेनजी समूहको आवाज, सहिद परिवारका भनाइ, उनीहरूका कथा, पीडा, घाइतेका विचारलाई अझ बढी प्राथमिकता राखेर प्रकाशन/प्रसारण गर्न सम्पादकहरूसँग आग्रह गर्नुभयो । उहाँले जेनजीका नाममा देखिएको अराजकता समस्याका रूपमा देखा परेको उल्लेख गर्दै यो पुस्ताका सकारात्मक आवाज र चासो सम्बोधन हुने सिर्जनात्मक सामग्री (क्रिएटिभ कन्टेन्ट) लाई सञ्चार माध्यमले प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । छलफलमा सहभागी सञ्चारमाध्यमका प्रतिनिधिहरूले निर्वाचनसहित सरकारका गतिविधि, सुशासन, जेनजीका सरोकार र प्राथमिकताका विषय, आर्थिक विकासलगायत विषयलाई प्राथमिकतासाथ सम्प्रेषण गरिएको बताउनुभयो । साथै उहाँहरूले सरकारका काम कारबाहीसम्बन्धी सूचना र गतिविधि एकद्वार प्रणालीमार्फत प्रवाह गर्ने प्रबन्धका निम्ति सञ्चारमन्त्रीसमक्ष आग्रह गर्नुभयो ।सो अवसरमा गोरखापत्र दैनिक, द राइजिङ नेपाल, गोरखापत्र अनलाइन, राष्ट्रिय समाचार समिति (रासस), सार्वजनिक प्रसारण (रेडियो नेपाल र नेपाल टेलिभिजन) का सम्पादकीय नेतृत्वका प्रतिनिधिहरू सहभागी हुनुहुन्थ्यो । मन्त्री खरेलले यसअघि पनि विभिन्न सञ्चार माध्यमका वरिष्ठ पत्रकार र सम्पादकसँग  छलफल गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178275",
      "image": "https://gorkhapatraonline.com/storage/media/314110/conversions/222222-original-thumb.jpg"
    },
    {
      "slug": "178274",
      "title": "कर्मचारीको अवकाश उमेर बढाउँदा राज्यलाई लाभ",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "वर्तमान सरकारले सुशासन कायम गर्ने र अनावश्यक खर्च कटौती गर्ने नीति अवलम्बन गरिरहँदा कर्मचारीको अवकाश उमेर ५८ बाट ६० वर्ष बनाउनु झनै सान्दर्भिक हुने सम्बन्धित निकायले जनाएको छ । उमेर बढाउँदा आर्थिक दायित्व घट्ने देखिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । वर्तमान सरकारले सुशासन कायम गर्ने र अनावश्यक खर्च कटौती गर्ने नीति अवलम्बन गरिरहँदा कर्मचारीको अवकाश उमेर ५८ बाट ६० वर्ष बनाउनु झनै सान्दर्भिक हुने सम्बन्धित निकायले जनाएको छ । उमेर बढाउँदा आर्थिक दायित्व घट्ने देखिएको छ ।यस अगाडि नै प्रतिनिधि सभा र राष्ट्रिय सभाले समेत पारित गरी राष्ट्रपतिसमक्ष पेस गर्ने अन्तिम तयारी भएको सङ्घीय निजामती सेवा विधेयक जारी हुनुपूर्व नै प्रतिनिधि सभा विघटन हुँदा उक्त विधेयक अहिले स्वतः निष्क्रिय भएको छ । विधेयक निष्क्रिय भए पनि अध्यादेशको विकल्पसमेत छ । उक्त विधेयकमा उल्लिखित अधिकांश विषय समय सान्दर्भिक भएकाले विकल्प वा अब आउने संसद्समक्ष सोही विधेयकलाई पेस गर्न सक्ने बाटो भने खुला नै छ । अधिकांश निजामती कर्मचारीले अवकाशको समयमा पाउने मासिक तलब र पेन्सन करिब बराबर हुने भएकाले अवकाश उमेर ५८ वर्षबाट ६० वर्ष बनाउँदा सरकारलाई आर्थिक भार कम हुने भएको छ । अवकाश उमेर हद ५८ बाट ६० वर्ष बनाउँदा कर्मचारीलाई दिने पेन्सन पनि दुई वर्ष पछाडि धकेलिने हुँदा सरकारलाई पर्ने थप आर्थिक भार रोकिन्छ । निजामती कर्मचारीको सेवा अवधि ३० वर्षभन्दा बढी हुँदै गएपछि क्रमिक रूपमा खाइपाई आएको तलब र अवकाशपछि पाउने पेन्सनको दुरी कम हुँदै जाने भएकाले कर्मचारीको सेवा अवधि बढाउँदा राज्यलाई आर्थिक दायित्व कम पर्दै जान्छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका अनुसार यसअघि संसद्ले विधेयकमा उल्लिखित विषयलाई व्यापक छलफल गरेर टुङ्ग्याएको हुँदा नयाँ आउने संसद्ले सामान्य छलफल गरेर मात्र विधेयकलाई ऐनका रूपमा जारी गर्न सक्ने जनाएको छ । मन्त्रालयका सचिव रविलाल पन्थले भन्नुभयो, “अहिले छलफल भएर टुङ्गिएका विषयहरू तयार नै छन् । नयाँ परिस्थिति र नयाँ परिवेशमा समसामयिक विषय आए भने त्यतिखेर नै थपघट हुन्छ ।” कर्मचारीको ५८ वर्षदेखि ६० दुई वर्षसम्म खाइपाई आएको तलब र पेन्सनको अन्तर धेरै नहुने हुँदा थोरै रकममा कर्मचारीलाई काम लगाउन सकिन्छ । साथै सोही पदमा आउने नयाँ कर्मचारीलाई प्रदान गरिने तलब, भत्तालगायतका सेवासुविधासमेत जोगिने हुँदा सरकारलाई आर्थिक दायित्व धेरै कम हुन्छ । अहिले निजामती सेवामा ८६ हजार ३१० जना कर्मचारी कार्यरत छन् भने अहिले वार्षिक रूपमा करिब चार हजारको हाराहारीमा निजामती कर्मचारी सेवाबाट अवकाश हुने गरेको राष्ट्रिय किताबखाना (निजामती) ले जनाएको छ । सङ्घीय निजामती सेवा ऐन सबै सार्वजनिक निकायको छाता ऐन भएकाले सोही ऐनका आधारमा सार्वजनिक संस्थान, अन्य निकायका कर्मचारीलाई सम्बन्धित संस्थाका आआफ्ना कानुन अनुसार सेवा सुविधा प्रदान गरिन्छ । खारिएका कर्मचारी कर्मचारीको अवकाश उमेर हद ६० बनाउँदा निजामती सेवामा खारिएका र अनुभवी कर्मचारी दुई वर्षसम्म कायम रहने भएकाले सार्वजनिक निकायको नतिजा थप परिणाममुखी बन्ने छ । अनुभवी र खारिएका कर्मचारीले प्रदान गर्ने सेवा गुणस्तरीय हुने भएकाले अहिले पनि विभिन्न विभागका महानिर्देशक र कतिपय जिल्लाका प्रमुख जिल्ला अधिकारीको जिम्मेवारीमा रहेका कर्मचारीको नतिजालाई हेर्दा अनुभवी कर्मचारीले दिने सेवाबाट बढी नतिजामुखी हुने गरेको पाइएको छ । अहिले शिक्षकको अवकाश उमेर ६० वर्ष नै कायम छ, न्यायाधीशको ६३ वर्ष छ । अन्तर्राष्ट्रिय अभ्यासलाई हेर्दा पनि कर्मचारीको अवकाश उमेर ६० वर्ष नै कायम भएको छ । २०४९ सालभन्दा अघि नेपालीको औसत आयु ५४ वर्ष हुँदा कर्मचारीको अवकाशको उमेर हद ६० वर्ष थियो । अहिले नेपालीको औसत बढेर आयु ७१.३ वर्ष हुँदा पनि कर्मचारीको अवकाश उमेर ५८ वर्ष नै कायम छ । प्रशासनविद्हरूले समय सापेक्ष रूपमा निजामती कर्मचारीको अवकाश उमेर वृद्धि गर्नु सान्दर्भिक हुने बताएका छन् । कानुन तथा प्रशासनविद् काशीराज दाहालले अहिले नेपालीको औसत आयु बढेर ७२ वर्ष पुगेकाले कर्मचारीको अवकाश उमेर बढाउनु सान्दर्भिक नै हुने बताउनुभयो । उहाँले भन्नुभयो, “कर्मचारीको अवकाश उमेर ५८ वर्षबाट ६० वर्ष बनाउँदा व्यक्तिका लागि भन्दा पनि सरकारका लागि फाइदा हुन्छ, व्यक्तिलाई क्रियाशील बनाउन पनि अवकाश उमेर बढाउँदा सान्दर्भिक हुन्छ ।” विभिन्न मुलुकले कर्मचारीको अवकाश उमेर हद ६० देखि ६७ वर्षसम्म तोकेका छन् भने कतिपय मुलुकले ६० वर्षभन्दा माथि बनाउने तयारी गर्दै छन् । विधेयकको प्रक्रिया शून्यमा झर्‍यो संसद् सचिवालयका प्रवक्ता एकराम गिरीले संसद् विघटन भएसँगै यस अघिको सङ्घीय निजामती सेवा विधेय प्रक्रियागत रूपमा शून्यमा पुगेको बताउनुभयो । संसद् विघटन हुनुअघि विधेयक प्रतिनिधि सभाले पारित गरी राष्ट्रिय सभामा पुगेको थियो । त्यसपछि राष्ट्रिय सभाले पनि पारित गरी प्रतिनिधि सभामा आएको थियो । प्रतिनिधि सभामा आइसकेपछि त्यसको विधि निर्माणको प्रक्रियामा राष्ट्रिय सभाले संशोधन गरेको थियो । राष्ट्रिय सभाले संशोधन गरेको उक्त विधेयक प्रतिनिधि सभाले कि त स्वीकार गर्नुपथ्र्यो कि त अस्वीकार गर्नुपथ्र्यो । विधेयक प्रतिनिधि सभाको कार्यसूचीमा प्रवेश गरिसकेको थिएन । चलिरहेको प्रतिनिधि सभाको क्यालेन्डरमा चाहिँ समावेश गरिएको थियो । उहाँले भन्नुभयो, “प्रतिनिधि सभाको कार्यतालिका अनुसार बैठक बस्नु अघि नै प्रतिनिधि सभा विघटन भयो । अब त प्रतिनिधि सभा नै नरहेपछि संविधानको प्रावधानबमोजिम नै उक्त विधेयक निष्क्रिय हुन पुग्यो । अब उक्त विधेयक पूर्णत शून्यमा झरेको छ ।”  विधेयक निष्क्रिय भएको अभिलेखमा जनिनुबाहेक अर्को खास विशेष अस्तित्व पनि नहुने गिरीले स्पष्ट पार्नुभयो । उहाँका अनुसार अब सरकारले त्यही विधेयक ल्याउने हो भने नयाँ प्रतिनिधि सभा गठन भएपश्चात पुनः विधेयक दर्ता गर्नुपर्ने हुन्छ । “अब सरकारले साबिककै विधेयकलाई पनि दर्ता गर्न सक्ने भयो । अर्को नयाँ विधेयकको मस्यौदा तयार गरेर पनि दर्ता गर्न सक्ने भयो,” उहाँले भन्नुभयो । दुवै विकल्प भने सरकारसँग खुला नै रहेको छ  ।",
      "link": "https://gorkhapatraonline.com/news/178274",
      "image": "https://gorkhapatraonline.com/storage/media/314109/conversions/nijamati-sewa-original-thumb.jpg"
    },
    {
      "slug": "178273",
      "title": "गृहकार्यमा निर्वाचन सुरक्षा योजना",
      "timestamp": 1762300800000,
      "source": "gp",
      "content": "सरकारले आगामी फागुन २१ गतेका लागि तोकिएको निर्वाचनमा नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल र राष्ट्रिय अनुसन्धान विभागलाई संयुक्त रूपमा परिचालन गर्ने गरी ‘निर्वाचन सुरक्षा योजना’ को तयारी गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १९ गते । सरकारले आगामी फागुन २१ गतेका लागि तोकिएको निर्वाचनमा नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल र राष्ट्रिय अनुसन्धान विभागलाई संयुक्त रूपमा परिचालन गर्ने गरी ‘निर्वाचन सुरक्षा योजना’ को तयारी गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले निर्वाचन सुरक्षा योजना तयारीका लागि कार्यदल गठन गर्ने निर्णय गरेको थियो । निर्वाचन शान्तिपूर्ण, सुरक्षित र भयरहित रूपमा सम्पन्न गर्न आवश्यक पूर्वतयारी तीव्र पार्ने क्रममा निर्वाचन सुरक्षा योजनाको तयारी अन्तिम चरणमा पुगेको गृह मन्त्रालयले जनाएको छ । गृह मन्त्रालयको सुरक्षा समन्वय महाशाखा प्रमुख आनन्द काफ्लेको संयोजकत्वमा नेपाली सेनाका एक जना सहायक रथी, नेपाल प्रहरी र सशस्त्र प्रहरीका नायव महानिरीक्षक (डिआइजी) तथा राष्ट्रिय अनुसन्धान विभागका निर्देशक तथा उपसचिव रवीन्द्र आचार्य सदस्यसचिव रहेको छ सदस्यीय कार्यदलले निर्वाचन सुरक्षा योजना तयार गरिरहेको छ । कार्यदलले वर्तमान सुरक्षा अवस्थाको विश्लेषणसहित निर्वाचनको समग्र सुरक्षा व्यवस्था, निर्वाचन केन्द्र, मतदानस्थलको सुरक्षा, मतपत्रको ढुवानी, राजनीतिक दलका चुनाव केन्द्रित गतिविधि, उम्मेदवार तथा मतदाताको उचित सुरक्षा व्यवस्था, मतदानमा खटिने कर्मचारी, पर्यवेक्षक, सञ्चारकर्मी तथा सबै सरोकारवाला निकायको प्रभावकारी सुरक्षा व्यवस्था मिलाउने गरी चार वटै सुरक्षा निकायलाई संयुक्त रूपमा परिचालन गर्ने ‘निर्वाचन सुरक्षा योजना’ तयार गरिरहेको हो ।  कार्यदलका सदस्यसचिव आचार्यले निर्वाचनको सुरक्षा संवेदनशीलतालाई विभिन्न भागमा वर्गीकरणसहित आवश्यक सुरक्षा रणनीति तथा आवश्यक स्रोतसाधन तथा सुरक्षा जनशक्ति परिचालन गर्ने गरी निर्वाचन सुरक्षा योजना तयार हुने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचन आयोगको कार्यतालिका अनुरूप आवश्यक सुरक्षा रणनीति, पूर्वतयारी, व्यवस्थापन, बन्दोबस्ती स्रोतसाधन सुनिश्चिततासहितको सुरक्षा कार्य योजना तयार हुँदै छ ।” उहाँले निर्वाचन सुरक्षा व्यवस्थापन कार्यविधि, २०७८ अनुसार एकीकृत सुरक्षा कार्यदलले निर्वाचन सुरक्षाका लागि चाहिने खाका तयार पारी सम्बद्ध निकायमा पेस गर्ने र सोही अनुसार निर्वाचन सुरक्षा कार्ययोजना बनाइने बताउनुभयो ।   सो कार्ययोजनामा निर्वाचनमा सेना, प्रहरी र सशस्त्र प्रहरीले बहन गर्ने जिम्मेवारी, तैनाथी र जिम्मेवारी तथा आवश्यक समन्वयबारे कार्यक्षेत्र तोकिने छ । साथै सुरक्षा कार्ययोजनामा हिमालदेखि तराईसम्मको भौगोलिक अवस्था, मौसमी प्रभाव, सम्भावित सुरक्षा अवस्था र चुनौतीसहित अति संवेदनशील, संवेदनशील र सामान्य गरी वर्गीकरण गरिने छ । त्यस्तै निर्वाचन सुरक्षा कार्ययोजनामा परम्परागत सुरक्षा चुनौतीदेखि गत भदौ २३–२४ गतेको जेनजी आन्दोलनपछिको समग्र अवस्था, आन्दोलनका क्रममा सुरक्षाकर्मीहरूका लुटिएका हतियार, पोसाक, सञ्चार उपकरणलगायतका सुरक्षा सामग्रीको दुरुपयोग र कारागारबाट फरार रहेका चार हजार पाँच सय कैदीबाट उत्पन्न हुन सक्ने चुनौती र त्यसको सामना गर्ने गरी विशेष रणनीति तयार गरिने छ । लुटिएका हतियार र फरार कैदीबन्दी नियन्त्रणका लागि चार वटै सुरक्षा निकायले सूक्ष्म रूपमा संयुक्त र छुट्टाछुट्टै सुरक्षा कारबाहीसमेत सञ्चालन गरिरहेकाले धेरै जसो नियन्त्रणमा आउने विश्वास गरिएको छ ।  कार्ययोजनाका लागि कार्यदलले जिल्ला, प्रदेश, केन्द्रीय सुरक्षा समितिमार्फत सूचना सङ्कलन, समन्वय र सुझाव सङ्कलनसमेत गरिसकेको छ । सुरक्षा कार्ययोजना तयार भएपछि चार वटै सुरक्षा निकायको समन्वयमा संयुक्त र छुट्टाछुट्टै कमान्ड सेन्टर तयार गरी सुरक्षामा जुट्ने तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/178273",
      "image": "https://gorkhapatraonline.com/storage/media/314108/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "178269",
      "title": "पूर्व राष्ट्रपति डा. यादवसँग गृहमन्त्री अर्यालको भेटवार्ता",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीको निर्देशनमा निर्वाचनको वातावरण बनाउनका निम्ति विभिन्न पक्षसँग संवाद गर्ने क्रममा गृहमन्त्री अर्यालले आज डा. यादवसँग भेटवार्ता गर्नुभएको हो।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । गृहमन्त्री ओमप्रकाश अर्यालले पूर्वराष्ट्रपति डा. रामवरण यादवसँग भेटवार्ता गर्नुभएको छ।प्रधानमन्त्री सुशीला कार्कीको निर्देशनमा निर्वाचनको वातावरण बनाउनका निम्ति विभिन्न पक्षसँग संवाद गर्ने क्रममा गृहमन्त्री अर्यालले आज डा. यादवसँग भेटवार्ता गर्नुभएको हो।गृहमन्त्री अर्यालले नेपालका प्रथम राष्ट्रपति डा. यादवको ललितपुरको बागडोलस्थित निवासमै पुगेर उहाँको स्वास्थ्य अवस्था र भदौ २३ र २४ गतेको घटनाले पारेको असरका सम्बन्धमा जानकारी लिनुभएको हो। केहीबेरको भलाकुसारीपछि केही राजनीतिक विषयमा कुराकानी भएको प्रधानमन्त्रीको निजी सचिवालयले जानकारी गराएको छ । भेटमा गृहमन्त्री अर्यालले जेनजी आन्दोलनले दिएको कार्यादेशअनुसार सरकारी सेवामा प्रभावकारिता र पारदर्शिता बढाउनेदेखि निर्वाचनको तयारीका लागि सरकारका तर्फबाट भइरहेका प्रयासबारे जानकारी गराउनुभएको थियो। सरकारले निर्वाचनलाई अर्जुनदृष्टि मानेर काम भन्दै उहाँले अभिभावकीय भूमिकामा रहनुभएको पूर्वराष्ट्रपति यादवलाई समाजका सबै पक्षलाई निर्वाचनतर्फ उन्मुख हुने गरी प्रेरित गरिदिन आग्रह पनि गर्नुभयो।डा. यादवले प्रधानमन्त्री कार्की नेतृत्वको सरकारका तर्फबाट निर्वाचनका लागि वातावरण बनाउन भइरहेका प्रयासको सह्राहना गर्नुभयो। पूर्व प्रधानन्यायाधीशको नेतृत्व र समाजका स्वतन्त्र व्यक्तिहरु सामेल भएको कारण यस सरकारले निष्पक्ष चुनाव गराउन सक्ने विश्वास पनि व्यक्त गर्नुभयो। उहाँले विगतमा खिलराज रेग्मी नेतृत्वको सरकारले सफलतापूर्वक चुनाव गराएको सन्दर्श स्मरण गर्दै उक्त समयमा आफू राष्ट्रपतिको भूमिकामा रहँदा देखेभोगेका अनुभव पनि सुनाउनुभयो। त्यस बेला पनि निकै प्रतिकूल समयमा चुनाव गराउन सम्भव भएको उल्लेख गर्दै उहाँले अहिले पनि यो तटस्थ सरकार भएकाले सबै पक्षले विश्वास गर्नुपर्ने बताउनुभयो।डा यादवले भन्नुभयो, ‘यो संविधान र लोकतान्त्रिक प्रणालीलाई बचाउँदै अनिश्चयको अन्त्य गर्न निर्वाचनबाहेक अर्को कुनै सुरक्षित बाटो नै छैन। तपाईंहरु मेहनतसाथ लाग्नुभएको छ। यो सह्राहनीय पक्ष छ। निर्वाचनलाई नै अर्जुनदृष्टि मानेर अघि बढ्नुहोस्। चुनाव सफलतापूर्वक सम्पन्न गर्न सकिन्छ।’चुनावका संवाहक दल नै भएकाले अब चुनावभन्दा दायाँबायाँ सोच्न नहुने धारणा पनि उहाँले राख्नुभयो। अहिले चुनाव हुन सकेन भने भोलि अर्को ठूलो संकट आउन सक्नेतर्फ सबै पक्ष सचेत रहनुपर्ने उहाँको भनाइ थियो।डा यादवले थप्नुभयो, ‘अहिले चुनाव गराउन सकिएन र यो प्रक्रिया डिरेल भयो भने प्यान्डोरा बक्स खुल्छ। अब दायाँबायाँतिर लाग्नुहुँदैन। तपाईँहरुले जे गरिरहनुभएको छ त्यो ठिक छ। प्रधानमन्त्रीज्यू पनि चुनावमा केन्द्रित गम्भीरतापूर्वक लाग्नुभएको देखिन्छ।’",
      "link": "https://gorkhapatraonline.com/news/178269",
      "image": "https://gorkhapatraonline.com/storage/media/314099/conversions/meting-today-original-thumb.jpg"
    },
    {
      "slug": "178252",
      "title": "युवाको आकाङ्क्षा पूरा गर्न हामी प्रतिबद्ध छौं : राष्ट्रपति पौडेल",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसँग संयुक्त राष्ट्र सङ्घका महासचिव एन्टोनियो गुटेरेसले आज यहाँ शिष्टाचार भेटवार्ता गर्नुभएको छ।",
      "longContent": "कतार (दोहा), कात्तिक १८ गते । राष्ट्रपति रामचन्द्र पौडेलसँग संयुक्त राष्ट्र सङ्घका महासचिव एन्टोनियो गुटेरेसले आज यहाँ शिष्टाचार भेटवार्ता गर्नुभएको छ। कतारका अमिर शेख तमिम बिन हमद अल थानीको निमन्त्रणामा नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै कतारको राजधानी दोहामा मङ्गलबारदेखि सुरु भएको ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुन आउनुभएका राष्ट्रपति पौडेल र  संयुक्त राष्ट्र सङ्घका महासचिव गुटेरेसबिच आज यहाँ शीष्टाचार भेटवार्ता भएको हो । सो अवसरमा राष्ट्रपति पौडेलले कोपनहेगन प्रतिबद्धताहरूलाई कार्यान्वयन गर्न र सामाजिक विकासलाई तीव्रता दिन संयुक्त राष्ट्रसङ्घका महासचिवले खेल्दै आउनुभएको भूमिकाको प्रशंसा गर्दै शान्ति, सामाजिक न्याय र दिगो विकासका साझा लक्ष्य प्राप्तिका लागि राष्ट्र सङ्घसँग निकट रही काम गर्न नेपाल तयार छ भन्नुभयो । “गत सेप्टेम्बरमा भएको जेन–जी आन्दोलनपछि नेपालमा नयाँ सरकार गठन भएको छ, यस आन्दोलनले जवाफदेही, उत्तरदायी र भ्रष्टाचारमुक्त शासन व्यवस्थाको माग गरेको छ, युवाहरूको आकाङ्क्षा पूरा गर्न हामी प्रतिबद्ध छौं”, भेटमा राष्ट्रपति पौडेलको भनाइ उद्यृत गर्दै उहाँका प्रेस सल्लाहकार किरण पोखरेलले बताउनुभयो । राष्ट्रपति पौडेलले प्रतिनिधिसभा विघटन भएर आगामी फागुन २१ मा आम निर्वाचनको घोषणा गरिएको तथा स्वतन्त्र र निष्पक्ष निर्वाचन सम्पन्न गर्न नेपाल क्रियाशील रहेको उल्लेख गर्दै यस निर्वाचनले नेपालमा राजनीतिक निकास दिनुका साथै सुशासन, विकास र समृद्धिको मात्रा सुनिश्चित गर्ने विश्वास लिएको बताउनुभयो ।‘‘हामीले जेनजी आन्दोलनबाट मुलुकलाई सुरक्षित अवतरण गराएका छौँ, नेपालको संविधान र लोकतन्त्रको रक्षा गरेका छौं ।’’ राष्ट्रपति पौडेलले भन्नुभयो । कार्बन उत्सर्जन नगण्य रूपमा गरे पनि नेपालले जलवायु परिवर्तनका प्रतिकूल प्रभावहरू असमानुपातिक र गम्भीररूपमा भोगिरहेको बताउँदै राष्ट्रपति पौडेलले हामी जलवायु परिवर्तनका असरहरूको न्यूनीकरण र अनुकूलनका लागि अन्तर्राष्ट्रिय समुदायको सहयोगको अपेक्षा गर्छौँ भन्नुभयो । “सगरमाथा आधार शिविरको भ्रमणका क्रममा तपाईंले अवलोकन गर्नुभएजस्तै हाम्रा सेता हिमालहरू काला पहाडमा परिवर्तन भइरहेका छन्, यी हिमालहरू एसियाको पानीको स्रोत पनि हुन्, तर तीव्र गतिमा हिउँ पग्लँदै जाँदा समग्र पारिस्थिति प्रणाली र तल्लो तटीय क्षेत्रमा बसोवास गर्ने मानिसहरूको जीविकोपार्जनमा जोखिम सिर्जना भइरहेको छ”, उहाँले भन्नुभयो । गरिबी निवारण, रोजगारी सिर्जना र सामाजिक समावेशिताको सुनिश्चितताजस्ता चुनौती सम्बोधन गर्नुपर्ने खाँचो रहेको भन्दै यो सम्मेलनले सामाजिक विकासप्रतिको विश्वव्यापी प्रतिबद्धतालाई पुनः दोहोर्‍याउने र दिगो विकास एजेन्डा २०३० को कार्यान्वयनलाई थप गति दिने उहाँले विश्वास व्यक्त गर्नुभयो ।राष्ट्रपति पौडेलले सामाजिक विकास, समावेशीकरण र गरिबी निवारण नेपालका प्रमुख प्राथमिकताहरू हुन् भन्दै नेपालले गरिबी न्यूनीकरण, मानव विकास, शिक्षा, स्वास्थ्य र सामाजिक सुरक्षाको पहुँचजस्ता क्षेत्रमा उल्लेखनीय प्रगति हासिल गरेको छ भन्नुभयो । “संयुक्त राष्ट्र सङ्घीय शान्ति स्थापना कार्यमा निरन्तर योगदान पुर्‍याउन पाउँदा हामी खुसी छौं, यसबाट अन्तर्राष्ट्रिय शान्ति र सुरक्षाप्रति नेपालको निरन्तर प्रतिबद्धता झल्कन्छ, नेपाली शान्ति सेनाले पुर्‍याउँदै आएको योगदानको उपयुक्त मूल्याङ्कन गर्नुभएकोमा धन्यवाद दिन चाहन्छु”, उहाँले भन्नुभयो । सो अवसरमा संयुक्त राष्ट्र सङ्घका महासचिव गुटेरेसले  जलवायु परिवर्तनको मार खेपिरहेका नेपालजस्ता मुलुकहरूका लागि जलवायु अनुकूलनका लागि विकसित देशहरूबाट सहयोग उपलब्ध गराउन राष्ट्र सङ्घ लागिरहेको बताउँदै  कार्बन उत्सर्जन घटाउनेतर्फ पनि आफू लागिरहेको जानकारी दिनुभएको प्रेस सल्लाहकार पोखरेलले बताउनुभयो । उहाँले नेपालले मानव अधिकारका पक्षमा राम्रो गरिरहेको पनि बताउनुभयो । उहाँले नेपालको पछिल्लो घटनाका सन्दर्भमा नेपालले आफ्नो समस्या आफैं समाधान गर्न नेपालका संस्थाहरू सक्षम रहेकोमा राष्ट्र सङ्घ पूर्ण विश्वस्त रहेको पनि बताउनुभयो । राष्ट्रपति  पौडेल ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुन नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै सोमबार यहाँ आउनुभएको हो । यहाँ आउनुहुँदा राष्ट्रपति पौडेललाई दोहास्थित हमाद अन्तर्राष्ट्रिय विमानस्थलमा कतारका विदेश मन्त्रालय र त्यहाँस्थित नेपाली राजदूतावासका उच्चपदस्थ पदाधिकारीले स्वागत गर्नुभएको थियो । राष्ट्रपति पौडेल सम्मेलनमा सहभागी भएर कात्तिक २० गते स्वदेश फर्कनुहुने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/178252",
      "image": "https://gorkhapatraonline.com/storage/media/314082/conversions/prez-18-ffinal-original-thumb.jpg"
    },
    {
      "slug": "178233",
      "title": "मन्त्रिपरिषद् बैठकका १३ निर्णय (सूचीसहित)",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकार सम्मेलन गर्नुहुँदै सोमबारको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । सरकारले सोमबारको मन्त्रिपरिषद् बैठक मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकार सम्मेलन गर्नुहुँदै सोमबारको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो । सरकारका सम्बन्धित निकाय, छानबिन समिति र सुरक्षा निकाय एवं सरोकावाला पक्षबाट आएका विवरणको अध्ययन तथा विश्लेषणका आधारमा सरकारले उक्त घोषणा गरेको हो । जेनजी आन्दोलनका क्रममा ७६ जनाको मृत्यु भएको थियो । अन्य मृतकका हकमा थप अध्ययन–अनुसन्धान भइरहेको उहाँले बताउनुभयो ।बैठकले स्विट्जरल्यान्डको जेनेभामा आगामी मङ्सिर १ देखि ३ गतेसम्म हुने नेपालको व्यापार नीतिको तेस्रो समीक्षा बैठकमा सहभागी हुन उद्योग, वाणिज्य तथा आपूर्ति मन्त्रायका सचिव डा. रामप्रसाद घिमिरेलाई स्वीकृति प्रदान गरेको छ । खानेपानी मन्त्रालयका सचिव प्रमिलादेवी शाक्य बज्राचार्यलाई थाइल्यान्डको बैङ्ककमा हुने उच्चस्तरीय खानेपानी सुरक्षा र अनुकूलनसम्बन्धी सम्मेलनमा आगामी मङ्सिर २२ देखि २६ गतेसम्म सहभागी हुन स्वीकृति दिइएको छ ।मन्त्री खरेलका अनुसार बैठकले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयअन्तर्गत सञ्चालित प्रदेश तथा स्थानीय शासन सहयोग कार्यक्रम, तराई मधेस समृद्धि कार्यक्रम र स्थानीय पूर्वाधार कार्यक्रम आयोजना समन्वय इकाइका लागि आर्थिक वर्ष २०८२/८३ मा अधिकृतस्तरका १० अस्थायी दरबन्दी स्वीकृत गरेको छ।यसैगरी बैठकले अर्थ मन्त्रालय र अन्तर्गतका निकायको सङ्गठन संरचना र दरबन्दी स्वीकृत गरेको भने सञ्चार तथा सूचना प्रविधि मन्त्रालयअन्तर्गत विज्ञापन बोर्डका लागि यस आर्थिक वर्षमा अधिकृतस्तरका आठ अस्थायी दरबन्दी स्वीकृत गरेको छ । शिक्षा, विज्ञान तथा  प्रविधि मन्त्रालयअन्तर्गतका निकायको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्न बैठकले पूर्वस्वीकृति दिएको छ।बैठकले दक्षिण कोरियाली नागरिक मिजिन लीलाई गैह्रकानुनी रुपमा नेपाल प्रवेश गरेको मितिदेखि निष्कासन गरेको समयसम्म प्रचलित कानुनअनुसार लाग्ने विलम्ब शुल्क र जरिवानाबापतको रकम मिनाहा गरी नेपालबाट प्रस्थान गराउन अनुमति दिएको छ । यसैगरी सर्वोच्च अदालतको आदेशबमोजिम पदममाया गुरुङलाई क्षतिपूर्तिबापत रु छ लाख तीन हजार छ सय उपलब्ध गराउने निर्णय गरिएको छ ।  मन्त्रिपरिषद् बैठकका १३ निर्णयः",
      "link": "https://gorkhapatraonline.com/news/178233",
      "image": "https://gorkhapatraonline.com/storage/media/314111/conversions/press-meet-original-thumb.jpg"
    },
    {
      "slug": "178205",
      "title": "गर्भवतीकाे हेलिकोप्टर मार्फत उद्धार",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "मङ्गलबार बिहान पौने १० बजे मैकोटका १५ वर्षीया गर्भवतीलाई हेलिकोप्टर मार्फत उद्धार गरिएको हो ।",
      "longContent": "जयमान बुढामगररुकुमपूर्व, कात्तिक १८ गते ।  रुकुमपूर्व पुथाउत्तरगङ्गा गाउँपालिका–१, मैकोटबाट गर्भवतीकाे हेलिकोप्टर मार्फत उद्धार गरिएको छ । मङ्गलबार बिहान पौने १० बजे मैकोटका १५ वर्षीया गर्भवतीकाे हेलिकोप्टर मार्फत उद्धार गरिएको हो । गर्भवती किशोरीलाई ज्वरोले च्यापेपछि मङ्गलबार बिहान ४ बजे स्वास्थ्य चौकी मैकोटमा ल्याइएको थियो । स्वास्थ्य चौकी मैकोटका स्वास्थ्यकर्मीले चेकजाँच गर्दा बिरामीको अवस्था जटिल अवस्थाको भएपछि हेलिकोप्टर मार्फत रिफरका लागि प्रमुख जिल्ला अधिकारी लगायतलाई जानकारी गरिएको पुथाउत्तरगङ्गा गाउँपालिका स्वास्थ्य शाखाका सहसंयोजक कलिभान विष्टले जानकारी दिनुभयो । बच्चा जन्मिने समय मङ्सिर महिना रहेको विष्टले जानकारी दिनुभयो । बिरामीको धेरै पेट देख्ने, काम्ने र बेहोस हुने लक्षण देखा परिराखेको विष्टले बताउनुभयो । राष्ट्रपति महिला उत्थान कार्यक्रम अन्तर्गत नेपाली सेनाको हेलिकाेप्टर मार्फत मैकोट देखि प्रादेशिक अस्पताल सुर्खेत पठाइएको पुथाउत्तरगङ्गा गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत ध्रुव विकले जानकारी दिनुभयो । उद्धारका लागि पहलकदमी र साथ सहयोग गर्नु हुने सबैलाई गाउँपालिकाको तर्फबाट प्रमुख प्रशासकीय अधिकृत विकले धन्यवाद दिनु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178205",
      "image": "https://gorkhapatraonline.com/storage/media/313962/conversions/biramilai-uddar-Rukum-purb-original-thumb.jpg"
    },
    {
      "slug": "178204",
      "title": "४२ हजारभन्दा बढीले लिए सामाजिक सुरक्षाको लाभ",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "दुई नगरपालिका र दस गाउँपालिका गरी १२ स्थानीय तह रहेको यस जिल्लामा गत आर्थिक वर्ष २०८१ र ०८२ मा ४२ हजार ६२८ जनाले सामाजिक सुरक्षाको लाभ लिएको पाइएको छ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, कात्तिक १८ गते। गुल्मीमा गतवर्ष ४२ हजारभन्दा बढीले सामाजिक सुरक्षाको लाभ लिएका छन्। दुई नगरपालिका र दश गाउँपालिका गरी १२ स्थानीय तह रहेको यस जिल्लामा गत आर्थिक वर्ष २०८१ र ०८२ मा ४२ हजार ६२८ जनाले सामाजिक सुरक्षाको लाभ लिएको पाइएको छ।जिल्ला समन्वय समिति गुल्मीले आयोजना गरेको वार्षिक समिक्षा कार्यक्रमा यहाँका स्थानीय तहले प्रस्तुत गरेको वार्षिक प्रगति अनुसार सो सङ्ख्यामा सामाजिक सुरक्षामा आबद्धता भएका छन्। सामाजिक सुरक्षाबाट लाभ लिनेहरू प्रत्येक वर्ष बढ्दै गएको जिल्लाका स्थानीय तहले जनाएका छन्।स्थानीय तहका अनुसार ज्येष्ठ नागरिक, एकल महिला, दलित, विधवा, अपाङ्गता भएका व्यक्ति, बालबालिका दलित लगायतलाई समाजिक सुरक्षामा आबद्धता गराइएको छ। सामाजिक सुरक्षाका विभिन्न कार्यक्रमले समेटिएको बताइएको छ। सरकारले आर्थिक तथा सामाजिक रूपमा जोखिममा रहेका नागरिकको सुरक्षाका लागि सामाजिक सुरक्षा कार्यक्रम लागु गरेको हो।गतवर्ष यस जिल्लाको रेसुङ्गा नगरपालिकामा तीन हजार ८४२ जना र मुसिकोट नगरपालिकामा चार हजार ८०२ जनाले सामाजिक सुरक्षाको लाभ लिएका थिए ।कालीगण्डकी गाउँपालिकामा तीन हजार १०३, सत्यवती गाउँपालिकामा तीन हजार ७४५, रुरुक्षेत्र गाउँपालिकामा दुई हजार ९६१, चन्द्रकोट गाउँपालिकामा तीन हजार ३०६ जनाले सामाजिक सुरक्षाको लाभ लिएको वार्षिक प्रगतिमा उल्लेख छ।त्यसैगरी, छत्रकोट गाउँपालिकामा तीन हजार ६५९, गुल्मीदरबार गाउँपालिकामा तीन ३९९, इस्मा गाउँपालिकामा तीन हजार १८४, धुर्कोट गाउँपालिकामा तीन हजार ८३४, मालिका गाउँपालिकामा तीन हजार ७८० र मदाने गाउँपालिकामा तीन हजार ११ जनाले सामाजिक सुरक्षाको लाभ लिएको प्रगतिमा उल्लेख छ।",
      "link": "https://gorkhapatraonline.com/news/178204",
      "image": "https://gorkhapatraonline.com/storage/media/313949/conversions/IMG_2131-original-thumb.jpg"
    },
    {
      "slug": "178203",
      "title": "अक्षयकोषका लागि भानु जन माविलाई साढे पाँच लाख रकम प्रदान",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "बि.स. २०४४ सालमा एसएलसी परीक्षामा सामेल विद्यार्थीले  विद्यालयलाई उक्त रकम हस्तान्तरण गरेका हुन् ।",
      "longContent": "साहारा लिम्बू फुङलिङ, कात्तिक १८ गते । ताप्लेजुङको भानु जन माध्यमिक विद्यालयलाई साढे पाँच लाख बढीको अक्षयकोष रकम हस्तान्तरण गरिएको छ । बि.स. २०४४ सालमा एसएलसी परीक्षामा सामेल विद्यार्थीले विद्यालयलाई उक्त रकम हस्तान्तरण गरेका हुन् ।विद्यालयको जेहेनदार विद्यार्थीको प्रगतिका लागि स्थापित अक्षयकोषमा सोमबार पाँच लाख ५२ हजार ६८१ रुपियाँ हस्तान्तरण भएको भानु जन माध्यमिक विद्यालयका प्रधानाध्यापक किशोरकुमार राईले जानकारी दिनुभयो । उक्त रकम विद्यालय व्यवस्थापन समितिका अध्यक्ष युगराज गुरुङ, प्रधानाध्यापक राई र विद्यालय शिक्षक अभिभावक सङ्घका अध्यक्ष भक्तबहादुर येङदेनलाई भानु जन माविबाट २०४४ सालमा एसएलसी परीक्षामा सामेल भएका विद्यार्थीको समूहबाट प्रदान गरिएको छ ।अक्षयकोषको रकमबाट भानु माविको कक्षा ९, १०,११ र १२ मा अध्ययनरत उत्कृष्ट तथा जेहेनदार एक छात्र र एक छात्रा गरी जम्मा ४ जनालाई वार्षिक रूपमा विद्यालयको वार्षिक उत्सव वा अभिभावक दिवसको अवसर पारी विद्यालय र अक्षयकोष दाताको उपस्थितिमा छात्रवृत्ति प्रदान गरिने प्रधानाध्यापक राईको भनाइ छ । २०४४ सालमा एसएलसी परीक्षामा सामेल भएका विद्यार्थीहरूबाट विद्यालय व्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक र विद्यालय शिक्षक अभिभावक सङ्घका अध्यक्षलाई रकम हस्तान्तरण गरिँदै ।",
      "link": "https://gorkhapatraonline.com/news/178203",
      "image": "https://gorkhapatraonline.com/storage/media/313951/conversions/Rakam-Hastantaran-(1)-original-thumb.jpg"
    },
    {
      "slug": "178202",
      "title": "एक सय युवा उद्यमी उत्पादन गरी व्यवसाय प्रवर्धनमा लगाइने",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "उद्योग वाणिज्य सङ्घ बागलुङको अगुवाईमा जिल्लाभित्र एक सय युवा उद्यमी उत्पादन गरी व्यवसाय प्रवर्धनमा लगाइने भएको छ ।",
      "longContent": "रामकृष्ण बोहरा बागलुङ, कात्तिक १८ गते । उद्योग वाणिज्य सङ्घ बागलुङको अगुवाईमा जिल्लाभित्र एक सय युवा उद्यमी उत्पादन गरी व्यवसाय प्रवर्धनमा लगाइने भएको छ ।उद्योग वाणिज्य सङ्घका प्रतिनिधि र स्किल अपग्रेड इन्स्योर परियोजनामार्फत बागलुङ उद्योग वाणिज्य सङ्घ, गलकोट उद्योग वाणिज्य सङ्घ र ढोरपाटन उद्योग वाणिज्य सङ्घमार्फत एक सय युवालाई उद्यममा लगाउने तयारी गरिएको हो । अन्य जिल्लामा पनि आवश्यकताको आधारमा उद्यमी उत्पादनको काम गर्ने निर्णय गरेको बागलुङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजनकुमार शाक्यले जानकारी दिनुभयो ।गण्डकी प्रदेश सरकार र स्विस सरकारको सहयोगमा उद्योग वाणिज्य सङ्घमार्फत विभिन्न तालिम र उद्योगमै पुगेर काम गर्ने अवसरसहित दस युवा उद्यमी उत्पादन गरिने छ । त्यसका लागि बागलुङको हकमा होमस्टे, होटल म्यानेजमेन्ट, इलेक्ट्रिसियन लगायतका पाँच प्रकारका तालिममा कम्तिमा २०-२० जना युवालाई सहभागी गराइने छ । उद्योग व्यवसायप्रति युवाको आर्कषण बढाउने र पछिल्लो घटनाक्रमबाट व्यवसायमा देखिएको निराशा चिर्ने लक्ष्य यो परियोजनाले राखेको छ । व्यवसायलाई कसरी सफल बनाउने, उद्यम विकासमा आर्कषण थप्ने विषयमा सोमबार आयोजित कार्यक्रमका सहभागीले चासो राख्नुभएको थियो । लगानीको सुरक्षा अहिलेको प्राथमिकता र आवश्यकता भएको भन्दै व्यवसायीले त्यसका लागि राज्यको प्रतिबद्धता चाहिने बताउनुभयो ।कार्यक्रममा उद्योग वाणिज्य सङ्घ गण्डकीका अध्यक्ष तथा व्यवसायी संजिवबहादुर कोइरालाले उद्यमी युवालाई प्रोत्साहन गर्दै लगानी भित्राउने र सुरक्षाको ग्यारेन्टीको अभियान चाल्नुपर्ने बताउनुभयो  बागलुङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजनकुमार शाक्यले युवा पलायन बढी रहेको, लगानीको सुरक्षामा चुनौती देखिएको बेला यो परियोजना आवश्यक भएको धारणा व्यक्त गर्नुभयो ।कार्यक्रममा स्किल अपग्रेड इन्स्योर परियोजनाकी कार्यक्रम अधिकृत प्रतिमा गुरुङले परियोजनाको उद्देश्य र युवालाई लक्षित गर्नुको कारणबारे चर्चा गर्नुभयो । सङ्घका निवर्तमान अध्यक्ष नरेश कंडेलले यो अभियानले व्यवसाय प्रवर्धन गर्दै बागलुङमा व्यवसायिक क्षेत्रका नयाँ आयाम थप गर्न सहयोग पुग्ने धारणा व्यक्त गर्नुभयो । पछिल्लो समय बागलुङमा व्यवसाय घटेको गुनासो आइरहेको बेला यो प्रकारको अभियानले नयाँ उद्यम शुरु गर्न पहल पुग्नुका साथै लगानी जुटाउने अवसर मिल्ने कँडेलको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/178202",
      "image": "https://gorkhapatraonline.com/storage/media/313954/conversions/Bcci-Photo-original-thumb.jpg"
    },
    {
      "slug": "178199",
      "title": "साउनयता २९ सवारी दुर्घटना हुँदा सातको मृत्यु, ९५ घाइते",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "२४ ठाउँमा भएको सडक दुर्घटनामा २९ वटा सवारी साधन परेको र दुर्घटनामा परेर सात जनाले ज्यान गुमाउनुपरेको छ भने ९५ जना घाइते भएका छन् ।",
      "longContent": "शङ्कर केसीसल्यान, कात्तिक १८ गते । गत साउनयता सल्यानमा २९ वटा सवारी साधन दुर्घटना भएका छन् ।२४ ठाउँमा भएको सडक दुर्घटनामा २९ वटा सवारी साधन परेको र दुर्घटनामा परेर सात जनाले ज्यान गुमाउनुपरेको छ भने ९५ जना घाइते भएका छन् ।जिल्ला ट्राफिक प्रहरी कार्यालय सल्यानको तथ्याङ्क अनुसार सवारी दुर्घटनाबाट ५४ जना गम्भीर र ४१ जना सामान्य घाइते भएका छन् । विशेषगरी दुई पाङ्ग्रे सवारी साधन बढी दुर्घटनामा पर्ने गरेको जिल्ला ट्राफिक प्रहरी प्रमुख प्रहरी नायब निरीक्षक सरोज चौधरीले जानकारी दिनुभयो ।ट्राफिक नियम पालना र दुर्घटना न्यूनीकरणका लागि सवारीसाधन चेकजाँच र नियमविपरीत भएमा कारवाही समेत हुनेगरेको उहाँको भनाई छ । चालू आर्थिक वर्षको साउन महिनादेखि हालसम्म ८८१ सवारी साधन कारबाहीमा परेको जिल्ला ट्राफिक प्रहरी कार्यालयले जनाएको छ । ट्राफिक नियम उल्लङ्घन गर्ने तथा नियमविपरीत चलेका सवारीलाइ कारबाही गर्दा सात लाख ९५ हजार रुपियाँ राजस्व सङ्कलन भएको ट्राफिक प्रमुख चौधरीले जानकारी दिनुभयो । प्रहरीले सवारी दुर्घटनाका मुख्य कारण र बढी दुर्घटना हुने क्षेत्र पनि औंल्याएको छ । चालकले तिव्र गतिमा लापरबाही गरेर सवारी चलाउने प्रवृत्ति, साँघुरा, घुम्तीयुक्त, जिर्ण र कच्ची सडकको अवस्था तथा सवारी साधन समयमै मर्मत नगर्ने लापरबाही जस्ता कारणले सवारी साधन दुर्घटना हुने गरेका छन् । यसबाहेक सवारी चालक अनुमतिपत्र (लाइसेन्स) नभएका व्यक्तिहरूलाई अटो साे रुम सञ्चालकहरूले सवारी वितरण गर्ने प्रवृत्ति पनि दुर्घटना वृद्धि गर्ने अर्को कारण रहेको ट्राफिक प्रहरी प्रमुख चौधरीले जानकारी दिनुभयो । सल्यानमा कपुरकोट गाउँपालिकाको मुलपानी मोड, चोरखोला क्षेत्र, वनगाड कुपिण्डे नगरपालिकाको देवस्थल क्षेत्र, सिद्धकुमाख गाउँपालिकाको रामेखोला क्षेत्र, छत्रेश्वरी गाउँपालिकाको शिव गुफा मोड, शारदा नगरपालिकाको पटनेरी मोड लगायतका स्थानहरू मुख्य दुर्घटना हुने क्षेत्र रहेका छन् ।ट्राफिक प्रहरीले दुर्घटना घटाउने उद्देश्यले विभिन्न सचेतनामूलक कार्यक्रमहरू सञ्चालन गरेको जनाएको छ । दुर्घटना स्मरण कार्यक्रम, चालकसँग एक मिनेट संवाद कार्यक्रम, विद्यालयमा ट्राफिक सचेतनामूलक सत्र, पैदलयात्रु र यात्रुहरूलाई सचेतनामूलक अभियान, सडकमा पार्किङ र नो पार्किङ बोर्डहरूको स्थापना, दुर्घटनाग्रस्त क्षेत्रहरूको पहिचान र चेतावनी बोर्डहरू राख्ने जस्ता गतिविधिहरू सञ्चालन गरिएको ट्राफिक कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178199",
      "image": "https://gorkhapatraonline.com/storage/media/313957/conversions/durghatana-salyan-(1)-original-thumb.jpg"
    },
    {
      "slug": "178197",
      "title": "श्रीमती हत्या आरोपी पक्राउ",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सप्तरीमा श्रीमानको बञ्चरो प्रहारबाट गम्भीर घाईते हुनु भएकी एक महिलाको उपचारको क्रममा मृत्यु भएको छ ।",
      "longContent": "विनय कर्ण सप्तरी, कात्तिक १८ गते । सप्तरीमा श्रीमानको बञ्चरो प्रहारबाट गम्भीर घाईते हुनु भएकी एक महिलाको उपचारको क्रममा मृत्यु भएको छ ।जिल्लाको सुरुङ्गा नगरपालिका वडा नम्बर ३ स्थित माईतीमा बस्दै आउनु भएकी ३५ बर्षीया सुनिता सदाको उपचारको क्रममा सोमबार मृत्यु भएको हो ।घरायसी विवादका कारण उहाँका श्रीमान सिरहाको मिर्चैया नगरपालिका बडा नम्बर १० घर भएका रतन सदाले कात्तिक ११ गते माईती घरमै श्रीमती सदाको टाउकोमा बन्चरो प्रहार गर्दा उहाँ गम्भिर घाइते हुनुभएको थियो ।बन्चरो प्रहारबाट गम्भिर घाइते सुनितालाई उपचारको लागि प्रादेशिक अस्पताल लहान लगिएको थियो । त्यहाँबाट थप उपचारका लागि विपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरान लगिएकोमा आर्थिक अभावको कारण त्यहाँ उपचार गराउन नसकी मिर्चैया १० मथलेश्वर स्थित घर ल्याउँदा घरमै उहाँको मृत्यु भएको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बर बहादुर पुरीले जनाकारी दिनुभयो ।मृतका श्रीमान रतन सदालाई नियन्त्रणमा लिएको र शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल लहान सिरहा पठाइएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178197",
      "image": "https://gorkhapatraonline.com/storage/media/313979/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "178193",
      "title": "अटो ठोकिँदा एकको मृत्यु, दुई घाइते",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "त्यु हुनेमा महाराजगन्ज नगरपालिका–११ बडेगाउँकी ३५ वर्षीय विष्णु धरीकार रहेको जिल्ला ट्राफिक प्रहरी कार्यालय कपिलवस्तुका प्रहरी निरीक्षक राजन ढकालले जानकारी दिनुभयो ।",
      "longContent": "जानु पाण्डेकपिलवस्तु, कात्तिक १८ गते । कपिलवस्तुको कृष्णनगर नगरपालिका–१ शिवनगरमा दुई अटो आपसमा ठोकिँदा एक जनाको मृत्यु भएको छ भने दुई जना घाइते भएका छन् । मृत्यु हुनेमा महाराजगन्ज नगरपालिका–११ बडेगाउँकी ३५ वर्षीय विष्णु धरीकार रहेको जिल्ला ट्राफिक प्रहरी कार्यालय कपिलवस्तुका प्रहरी निरीक्षक राजन ढकालले जानकारी दिनुभयो ।अटोमा सवार मृतक धरीकारका छोरा ५ वर्षीय विशाल धरीकार र छोरी १० वर्षीय अंशिका धरीकार घाइते भएका छन् । उनीहरू दुवैको टाउकामा चोट लागेको प्रहरीले जनाएको छ । सोमबार साँझ करिब ५ः३० बजे कृष्णनगरबाट बहादुरगंजतर्फ जाँदै गरेको लु १ ह २६९ नं. को अटोले सोही दिशा तर्फ जाँदै गरेको लु १ ह ८२४ नं. को अटोलाई पछाडिबाट ठक्कर दिँदा दुर्घटना भएको थियो । दुर्घटनामा संलग्न लु १ ह २६९ नं. अटो चालक ३० वर्षीय रञ्जित अग्रहरीलाई प्रहरीले नियन्त्रणमा लिएको छ भने अर्का अटो चालक हाल फरार रहेको र खोजतलास जारी रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178193",
      "image": "https://gorkhapatraonline.com/storage/media/313932/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "178192",
      "title": "अनिवार्य युवा नेतृत्व",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाली युवाको भविष्य निर्धारण गर्ने रणनीतिक कार्ययोजनाका रूपमा लिएको राष्ट्रिय युवा नीति–२०८२ पारित भएसँगै युवाको उमेर सीमा पनि परिवर्तन भएको छ । नेपाल सरकार मन्त्रीपरिषद् बैठकबाट हालै स्वीकृत यो नीतिले अब १८ देखि ३५ वर्ष उमेर समूहलाई ‘युवा’ तोकेको छ ।",
      "longContent": "नेपाली युवाको भविष्य निर्धारण गर्ने रणनीतिक कार्ययोजनाका रूपमा लिएको राष्ट्रिय युवा नीति–२०८२ पारित भएसँगै युवाको उमेर सीमा पनि परिवर्तन भएको छ । नेपाल सरकार मन्त्रीपरिषद् बैठकबाट हालै स्वीकृत यो नीतिले अब १८ देखि ३५ वर्ष उमेर समूहलाई ‘युवा’ तोकेको छ । राष्ट्रिय तथा अन्तर्राष्ट्रिय परिवेश अनुकूल हुने गरी नेपालको सन्दर्भमा उक्त उमेर समूहको जनसङ्ख्यालाई युवा मानिने कुरा स्वीकृत नीतिमा उल्लेख गरिएको छ । यसअघिको राष्ट्रिय युवा नीति–२०७२ ले १६ देखि ४० वर्ष उमेर समूहकालाई युवा मान्ने गरेको थियो । राष्ट्रिय युवा परिषद्का उपाध्यक्ष सुरेन्द्र बस्नेतका अनुसार युवाको उमेर समूहका विषयमा विभिन्न मुलुकले आआफ्नै किसिमको मापदण्ड बनाए पनि नेपालको सन्दर्भमा बालबालिकासम्बन्धी ऐन, २०७५ ले १८ वर्षसम्मकालाई बालबालिका मानेको हुँदा सोही अनुरूप युवाको उमेर १६ बाट बढाएर १८ पु¥याइयो ।  त्यस्तै अन्तर्राष्ट्रिय परिवेशलगायत विभिन्न अवस्थालाई अनुकूल हुने गरी युवाको उमेर १६ बाट बढाएर १८ वर्ष र ४० बाट घटाएर ३५ वर्ष पु¥याइएको भनाइ उनको छ । २०७८ सालको जनगणना अनुसार १६ देखि ४० वर्षका युवाको उमेर समूह ४२.५६ प्रतिशत रहेको छ । उमेर समूह घटाएसँगै युवाको जनसङ्ख्या ९० लाख २५ हजार (३०.१ प्रतिशत) भएको युवा तथा खेलकुद मन्त्रालयले जनाएको छ । युवा मन्त्रालयका सचिव डा. हरिप्रसाद लम्सालका अनुसार राष्ट्रिय युवा नीतिले परिकल्पना गरे अनुसार राष्ट्रिय युवा परिषद् ऐन २०७२, युथ भिजन २०२५ र युवासम्बन्धी १० वर्षे रणनीतिक योजना कार्यान्वयनमा रहेका छन् ।‘राष्ट्र निर्माणमा युवा’ अनिवार्य भएकाले हरेक क्षेत्रमा युवाको प्रतिनिधित्व अनिवार्य हुनुपर्ने भनाइ उनको छ । जारी नयाँ नीतिले राष्ट्र निर्माणमा युवालाई नेतृत्वदायी भूमिकामा स्थापित गराउन महत्वपूर्ण सहयोग पु¥याउने दाबी गरिएको छ । प्रत्येक पाँच/पाँच वर्षमा युवा नीति पुनरवलोकन गर्नुपर्ने रणनीति भए पनि १० वर्षपछि धेरै विषयवस्तु परिवर्तन गरी नयाँ नीति ल्याइएको छ । २०७२ सालमा जारी राष्ट्रिय युवा नीति र २०८२ सालको राष्ट्रिय युवा नीतिमा धेरै विषय परिमार्जन गरिएका छन् । राष्ट्रिय युवा नीति २०७२ र २०८२ मा भिन्नतायुवा नीति– २०७२ उमेर हेरफेर : १६ देखि ४० वर्षसम्मको उमेर समूहका नागरिकलाई युवा घोषित गरेको थियो । दुरदृष्टि : युवा सशक्तीकरण, नेतृत्वदायी भूमिका स्थापित गराउने । लक्ष्य : देश विकासमा सार्थक सहभागिता, क्षमता, नेतृत्व विकास तथा राष्ट्रिय विकासको मूलधारमा समाहित गर्दै लैजाने लक्ष्य । उद्देश्य : राष्ट्र विकास र निर्माणमा युवा, उत्तरदायी र जवाफदेही, सिर्जनशील र उद्यमशील, शारीरिक तथा मानसिक रूपमा स्वच्छ र बौद्धिकलगायत सात वटा बुँदा समावेश ।   नीति : युवा परिवर्तनको संवाहक र दिगो विकासको आधार भएकाले राष्ट्र, राष्ट्रियता, राष्ट्रिय एकता, अखण्डता, लोकतन्त्र, मानव अधिकार, आर्थिक, सामाजिक उन्नति, सहस्राब्दी विकास लक्ष्य हासिल गर्नेलगायत २४ बुँदे नीति जारी गरेको थियो ।  रणनीति : प्रस्तुत रणनीतिलाई कार्यान्वयनमा लैजान राज्यका हरेक निकायलाई जिम्मेवार बनाइने रणनीति अवलम्बन गरिएको थियो । उक्त रणनीति अनुसार शिक्षा, रोजगार, स्वास्थ्य, सामाजिक सुरक्षा, नेतृत्व विकास, युवा सशक्तीकरण, सहभागिता र परिचालन साझेदारीलगायत विभिन्न विषय समेटिएका छन् । सातै प्रदेशमा युवा परिषद् गठनलगायत छन् । बागमती, सुदूरपश्चिम र लुम्बिनीमा परिषद् गठन भइसकेको छ । नीति कार्यान्वयन : उक्त नीति कार्यान्वयनका लागि संस्थागत व्यवस्था अनुसार सरकारी क्षेत्र, गैरसरकारी क्षेत्र, निजी क्षेत्र, आर्थिक पक्ष, अनुगमन र मूल्याङ्कन आदिलाई मुख्य विषयका रूपमा समेटिएको छ ।  युवा नीति– २०८२ १८ देखि ३५ वर्ष उमेर समूहका नागरिकलाई युवा घोषणा गरेको छ । युवाको सर्वाङ्गीण विकासमार्फत राष्ट्र निर्माणमा सार्थक सहभागिता गराउने ।  राज्य निर्माणमा युवाको अर्थपूर्ण सहभागिता, सदाचार, सुसंस्कृत युवा तयार गरी समुन्नत राष्ट्र निर्माणमा युवा राखिएको छ ।  स्वस्थ, शिक्षित, सकारात्मक सोचाइ, नैतिकवान्, उद्यमशील, कर्तव्य, राज्यप्रति दायित्व, जिम्मेवार, राष्ट्रियताको भावना जागृत, सिर्जनशील युवा निर्माणलगायत तीन वटा बुँदा समेटिएका छन् ।  युवालक्षित यो नीतिले गुणस्तरीय जीवनयापन, आयआर्जन, अन्तर्राष्ट्रिय श्रमबजारमा प्रतिस्पर्धा, खेलकुद क्षेत्रमा अब्बल, प्रविधिमैत्री रोजगार, अध्ययन र अनुसन्धान, राज्यका हरेक निकायमा युवाको प्रतिनिधित्व गरी नौ बुँदा समेटेको छ । यो एआईको युग भएकाले सामाजिक सञ्जाल, सूचना प्रविधिमैत्री जीवन, जीवनोपयोगी शिक्षा, स्वरोजगार, गुणस्तरीय जीवन, घातक रोग, एचआइभी, सङ्क्रमण, लागुऔषध दुव्र्यसनका लागि विशेष कार्यक्रम, सामाजिक उद्यमशीलता, पछाडि परेका युवाको सशक्तीकरण, नेतृत्वदायी भूमिका, डिजिटल अर्थात् सूचना प्रविधिको अधिकतम प्रयोग गरी आत्मनिर्भर एवं स्वरोजगार बनाउनेलगायत २५ बुँदे रणनीति तयार पारेको छ । राज्यका हरेक निकायमा युवाको सहभागिता अनिवार्य बनाई यसको संस्थागत व्यवस्थासँगै केन्द्रदेखि स्थानीय तह हुँदै वडा कार्यालयसम्म, राज्यका विभिन्न निकायदेखि गैरसरकारी संस्थासम्म सहकार्य र जिम्मेवार बनाइने छ । वित्तीय स्रोतसाधन, भौतिक पूर्वाधारको व्यवस्था, जोखिम पहिचान गर्ने उल्लेख छ ।  त्यस्तै राष्ट्रिय योजना आयोगबाट नीतिको प्रभावसम्बन्धी मूल्याङ्कन, तहगत सरकारबाट कार्यक्रमको तहगत मूल्याङ्कन, नीति तथा अनुसन्धान प्रतिष्ठानबाट नीति परीक्षण र राष्ट्रिय युवा परिषद्बाट युवामैत्री शासन परीक्षण गरिने छ ।  नयाँ युवा नीतिले ७० वटा क्रियाकलाप सञ्चालन गर्ने जनाएको छ । यसका लागि जिम्मेवार निकायहरू, सहयोगी संस्थासँग सहकार्य गरी निश्चित समयीवधिमा सम्पन्न गरी त्यसबाट भए गरेका उपलब्धिको मूल्याङ्कन गर्न कार्ययोजना पनि सार्वजनिक गरेको छ । विगतको युवा नीतिभन्दा यो नीति केही परिवर्तनशील र प्रविधिमैत्री रहेको छ । युवा नीति ‘जेनजी’ वर्गलक्षित छराष्ट्रिय युवा नीति–२०८२ मा नयाँ कुरा के छन् ?नयाँ युवा नीतिले युवाको उमेर समूह परिवर्तन गरेको छ । विगतका जस्तो भद्रगोल छैन । यसले वास्तविक युवालाई सम्बोधन गरेको छ । नेपालका विभिन्न कानुन, अन्तर्राष्ट्रिय परिवेश सबै पक्षलाई अनुसरण गरी १६–४० उमेर समूह परिवर्तन गरी १८–३५ बनाएका छौँ । यसको कार्यान्वनयमा के कस्ता चुनौती छन् ? यस नीतिको कार्यान्वयनका लागि सम्बद्ध निकाय वा सरोकारवाला पक्ष सबै जिम्मेवार हुन जरुरी छ । सङ्घीय सरकारदेखि प्रदेश सरकार, स्थानीय सरकारलगायत वडा तहसम्म यो नीतिलाई कार्यान्वयनमा लैजानु पर्छ । जिल्ला युवा समिति खारेज गरी वडा तहसम्म युवा परिषद् गठन गरी युवालाई राष्ट्र निर्माणको जिम्मेवार बनाउनु पर्छ । त्यसो गर्दा कार्यान्वयनमा चुनौती नआउला । नीति कार्यान्वयनमा परिषद्को भूमिका कस्तो हुन्छ ?नीतिले नै को कसको के के जिम्मेवार हो स्पष्ट पारेको छ । युवाको नेतृत्व विकास, क्षमता विकास, उद्यमशीलसम्बन्धी प्रशिक्षण, सिप विकास, नमुना संसद् अभ्यास, नीति निर्माण तहमा युवालाई सहभागी गराउने विषयमा परिषद्ले रचनात्मक काम गर्दै आएको छ । परिषद् यो नीति कार्यान्वयनको महìवपूर्ण पक्ष भएकाले स्वरोजगारदेखि आत्मनिर्भर बनाउनेतर्फ लागिपरेको छ ।परिषद्ले युवाका पक्षमा अन्य के के काम गर्छ ?युवालाई रोजगारमूलक सिपमूलक कार्यक्रम, रोजगारमूलक सिप विकास तालिम, वित्तीय साक्षरता, बन्द शिविर राखेर ज्ञानवद्र्धक तालिम आदानप्रदान, सहुलियत दरमा कर्जा,  विभिन्न सरकारी तथा गैरसरकारी संस्था र सञ्जालसँग सहकार्य गरी युवालक्षित विविध कार्यक्रम सञ्चालन गर्दै आएको छ । युवालाई प्रविधिसँग जोड्न सिप तालिम, प्रशिक्षण र दक्षता एव क्षमता अभिवृद्धि गरिन्छ । अहिले युवाले ल्याएको परिवर्तनलाई कसरी लिनुहुन्छ ?युवा शक्ति कति शक्तिशाली हुन्छ सबैले बुझ्न जरुरी छ । विगतमा युवालाई राज्यको मेरुदण्ड वा भविष्यका कर्णधार भनियो तर कहीँकतै सम्बोधन गरिएन । जसको परिणाम अहिले देखियो । विशेष गरी जेनजी समूह आन्दोलित हुनुको एउटा कारण उनीहरूलाई हामीले नबुझ्नु पनि हो ? विगतका सरकारले युवालाई राष्ट्र निर्माणको संवाहक भने पनि उनीहरूलाई सम्बोधन नगरेकाले हुन सक्छ यस्तो समस्या आएको । युवामैत्री स्थानीय शासन व्यवस्था, पारदर्शिता, भ्रष्टाचार नियन्त्रण हुन जरुरी छ । यो नीति उनीहरूको आवाज सम्बोधन गर्न पनि लक्षित छ । –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/178192",
      "image": "https://gorkhapatraonline.com/storage/media/313930/conversions/dev-original-thumb.jpg"
    }
  ]
}