{
  "date": "2025-11-11T03:39:44.964Z",
  "news": [
    {
      "slug": "179123",
      "title": "शिवमले तिर्‍यो पहिलो किस्ता",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "डेडिकेटेड र ट्रङ्क लाइन महसुलको प्रिमियम महसुल विवादमा रहेको शिवम् सिमेन्टले बक्यौताबापत निर्धारित पहिलो किस्ताको रकम भुक्तान गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । पहिलो किस्ता तिरेपछि मकवानपुरको हेटौँडामा रहेको उद्योगमा विद्युत् लाइन पनि जडान भइसकेको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २५ गते । डेडिकेटेड र ट्रङ्क लाइन महसुलको प्रिमियम महसुल विवादमा रहेको शिवम् सिमेन्टले बक्यौताबापत निर्धारित पहिलो किस्ताको रकम भुक्तान गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । पहिलो किस्ता तिरेपछि मकवानपुरको हेटौँडामा रहेको उद्योगमा विद्युत् लाइन पनि जडान भइसकेको जनाइएको छ । प्राधिकरणले गत असोज १२ गतेको सूचनाबमोजिम बक्यौताको किस्ता तिर्न नआएको भन्दै यही कात्तिक ४ गते सो उद्योगको विद्युत् आपूर्ति विच्छेद गरिदिएको थियो । शिवम्ले २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगबापतको प्रिमियम महसुलको पहिलो किस्ता बुझाएको हो । शिवम्को ६६ करोड ८९ लाख रुपियाँ बक्यौता छ । बक्यौतालाई २८ किस्तामा विभाजन गरी शिवम्ले दुई करोड ३८ लाख रुपियाँ बराबरको पहिलो किस्ता बुझाएको प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179123",
      "image": "https://gorkhapatraonline.com/storage/media/315559/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "179121",
      "title": "मुगु भन्सार : वर्षमा सोह्र दिन खुला, राजस्व दुई लाख",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "जिल्लाको उत्तरी भेगमा पर्ने तिब्बतसँग जोडिएको मुगुको माथिल्लो मुगुमकार्मारोङ गाउँपालिका–२, मुगुगाउँमा रहेको मुगु भन्सार कार्यालयले यो आर्थिक वर्षको १६ दिनमा दुई लाख ५३ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "हरिकृष्ण ऐडी मुगु, कात्तिक २५ गते । जिल्लाको उत्तरी भेगमा पर्ने तिब्बतसँग जोडिएको मुगुको माथिल्लो मुगुमकार्मारोङ गाउँपालिका–२, मुगुगाउँमा रहेको मुगु भन्सार कार्यालयले यो आर्थिक वर्षको १६ दिनमा दुई लाख ५३ हजार राजस्व सङ्कलन गरेको छ । चीन सरकारले वर्षको एक पटक दुई साताका लागि मात्र नाका खुला गर्दा माथिल्लो मुगु भन्सार कार्यालय पनि वर्षको १६ दिन कार्यालय खुला भएको थियो । मुगु भन्सार कार्यालयका प्रमुख प्रकाश धामीका अनुसार चीन सरकारले वर्षको १६ दिन हाटबजार लागेको समयमा उक्त अवधिभर कार्यालय खोल्ने गर्छ । उहाँका अनुसार चालु आव २०८१२/८३ को साउन २५ देखि भदौ ९ सम्म नाक्चेलाङ्ना नाकाबाट आयात भएका वस्तुबाट दुई लाख रुपियाँभन्दा बढी राजस्व सङ्कलन भएको हो । आयात भएका वस्तु तयारी पोसाक, खाद्यान्न, उन, घिउ, चिनी, चिनियाँ रक्सीबाट दुई लाख ५३ हजार रुपियाँ राजस्व सङ्कलन भएको छ ।मुगुमा रहेको इलाका प्रहरी चौकीले सेवाग्राहीले ल्याएका विभिन्न सामग्री सुरक्षाकर्मीले चेकजाँच र नियन्त्रणमा सहयोग नगरिदिँदा राजस्व सङ्कलन कम भएको भन्सार प्रमुख धामीले गुनासो गर्नुभयो । जिल्ला प्रहरी कार्यालय मुगुका प्रहरी नायब उपरीक्षक रविराज थपलियाले मुगु भन्सार कार्यालयले जिल्ला प्रहरी कार्यालय मुगुसँग समन्वय गरी कार्यसम्पादन गर्नुपर्ने बताउनुभयो । नाक्चेलाङ्ना नाका दुई दशकदेखि बन्द छ ।  बाह्रै महिना नाका नखोलिँदा सीमावर्ती क्षेत्रमा बसोबास गर्ने स्थानीय बासिन्दा र जिल्लाका समुदायले प्रत्यक्ष रूपमा कठिनाइ भोग्नु परेको छ ।मुगुमकार्मारोङ गाउँपालिका–२ का तत्कालीन वडाध्यक्ष कार्मा लामाका अनुसार दुई दशकअघि जिल्लाको उत्तरी भेगमा पर्ने तिब्बती नाक्चेलाङ्ना नाका चीनको स्थानीय सरकारले वर्षको पाँच महिनासम्म हाटबजार व्यापार व्यवसायका लागि खुला गर्ने गरेको थियो तर अहिले भने वर्षको एक पटक एक साताका लागि मात्र खुला हुने गरेको छ । उक्त नाका एक साता मात्र खुला गरिदिँदा मुगुका सीमावर्ती बस्तीका बासिन्दालगायत मुगाली र छिमेकी जिल्लाका नागरिकले सास्ती भोग्नु परेको छ ।   लामो समयसम्म नाका नखुल्दा तिब्बतबाट आयात गरिने वस्तु र निर्यात हुने वस्तु खरिदबिक्री गर्न नपाउँदा मुगुमकार्मारोङ गाउँपालिका–१ देखि ९ सम्मका बस्ती चिताई, दोल्फु मुगु, कार्ती, किम्री, खारी, ताखा, दाउरा, सेरोग, पुअ, रिउस, मह, माग्रीलगायतका बस्तीका बासिन्दाले सास्ती खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179121",
      "image": "https://gorkhapatraonline.com/storage/media/315557/conversions/vansar-mugu-hari-original-thumb.jpg"
    },
    {
      "slug": "179119",
      "title": "धान उत्पादन घट्ने",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "यस वर्ष मुलुकभर धान उत्पादन घट्ने अनुमान गरिएको छ । असोज र कात्तिकमा आएको वर्षा र बाढीका कारण धानमा क्षति पुगेकाले चारदेखि पाँच लाख मेट्रिक टन कमी आउने कृषि तथा पशुपन्छी विकास मन्त्रालयले अनुमान गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । यस वर्ष मुलुकभर धान उत्पादन घट्ने अनुमान गरिएको छ । असोज र कात्तिकमा आएको वर्षा र बाढीका कारण धानमा क्षति पुगेकाले चारदेखि पाँच लाख मेट्रिक टन कमी आउने कृषि तथा पशुपन्छी विकास मन्त्रालयले अनुमान गरेको छ । मन्त्रालयका प्रवक्ता डा. जानुका पण्डितले यस वर्ष धानको उत्पादनमा कमी आउने देखिएको जानकारी दिनुभयो । बेमौसमी वर्षा र डुबानका कारण पाकेको धानमा क्षति पु¥याएकाले पनि उत्पादनमा कमी आउने अनुमान गरिएको उहाँले जानकारी दिनुभयो । सातै प्रदेशबाट धानको तथ्याङ्क सङ्कलन भइरहेको उहाँले जानकारी दिनुभयो ।  यस वर्ष मधेश प्रदेशमा सुक्खा र खडेरीका कारण किसानले समयमा धान रोप्न पाएका थिएनन् । खडेरीका कारण कम क्षेत्रफलमा धान रोपाइँ भएको र पछि आएको बैमौसमी वर्षाले धानको उत्पादन कमी आउने देखिएको मन्त्रालयले जनाएको छ । बाढी र वर्षाले पु¥याएको क्षतिको प्रारम्भिक विवरण आए पनि अन्तिम विवरण सङ्कलन गर्ने काम भइरहेको मन्त्रालयले जनाएको छ । धान उत्पादन बढी हुने तराईका जिल्लामा वर्षा र डुबानले ठुलो क्षति पु¥याएको छ । असोज दोस्रो साता आएको वर्षाले कोशी र मधेश प्रदेशमा बढी क्षति पु¥याएकाले उत्पादनमा कमी आउने देखिएको मन्त्रालयले जनाएको छ ।  मुलुकभर गत वर्ष ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । मुलुकभर १३ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ भएको थियो । यो वर्ष गत वर्षको तुलनामा २७ हेक्टर क्षेत्रफलमा धान रोपाइँ कम भएकाले पनि उत्पादनमा कमी आउने मन्त्रालयले जनाएको छ । मनसुन सकिएपछि गत असोजमा आएको बेमौसमी वर्षाले कोशी प्रदेशमा ५६ हजार मेट्रिक टन बराबरको धानबालीमा क्षति भएको मन्त्रालयको तथ्याङ्क छ । यस्तै मधेश प्रदेशमा छ हजार ५३ हेक्टर क्षेत्रफलमा लगाएको २३ हजार ६६४ मेट्रिक टन धानबालीमा क्षति पुगेको छ । असोज दोस्रो साता आएको वर्षा र बाढीका कारण सबैखाले बाली, चौपाया र कृषि पूर्वाधारसहित तीन प्रदेशमा तीन अर्ब ५५ करोड रुपियाँ बराबरको क्षति भएको छ । कात्तिकमा आएको वर्षा र डुबानले पारेको क्षतिको तथ्याङ्क सङ्कलनको काम भइरहेको मन्त्रालयले जनाएको छ । बाढीले कर्णाली र सुदूरपश्चिम प्रदेशमा असर नपु¥याए पनि अन्य प्रदेशमा भने क्षति भएको छ । वर्षाले धान, तरकारी, मत्स्य, पशुपन्छीमा क्षति पु¥याएको छ । यसैबिच स्थानीय उत्पादनले माग धान्न नसक्दा बर्सेनि ठुलो परिमाणमा धानचामल आयात हुने गरेको छ । यो वर्ष पनि उत्पादन कम हुँदा धानचामलको आयात थप बढ्ने देखिएको छ । भन्सार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा २१ अर्ब ५२ करोड ३७ लाख ८४ हजार रुपियाँ बराबरको पाँच लाख ३३ हजार ७१५ मेट्रिक टन धान आयात भएको थियो । यस्तै १८ अर्ब ६६ करोड ५९ लाख ३१ हजार रुपियाँ बराबरको दुई लाख ४१ हजार ५५३ मेट्रिक टन चामल आयात भएको थियो । स्थानीय उत्पादनले माग धान्न नसक्नु र मसिनो चामल खाने बानीका गर्दा पनि बाहिरी मुलुकबाट धानचामल आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/179119",
      "image": "https://gorkhapatraonline.com/storage/media/315555/conversions/dhan-kharid-original-thumb.jpg"
    },
    {
      "slug": "179118",
      "title": "खाद्यलाई शोधभर्ना समस्या",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "किसानले सरकारबाट तोकिएको न्यूनतम समर्थन मूल्यमा धान बेच्न नपाएको समस्या यस वर्ष पनि दोहोरिएको छ । सरकारले विगतका वर्ष जस्तै असार, साउनमै बर्खे धानको न्यूनतम समर्थन मूल्य तोके पनि त्यस अनुसार बजारको व्यवस्था नहुँदा विगतकै समस्या दोहोरिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । किसानले सरकारबाट तोकिएको न्यूनतम समर्थन मूल्यमा धान बेच्न नपाएको समस्या यस वर्ष पनि दोहोरिएको छ । सरकारले विगतका वर्ष जस्तै असार, साउनमै बर्खे धानको न्यूनतम समर्थन मूल्य तोके पनि त्यस अनुसार बजारको व्यवस्था नहुँदा विगतकै समस्या दोहोरिएको हो । सरकारले तोकेको न्यूनतम समर्थन मूल्यमा खाद्य व्यवस्था तथा व्यापार कम्पनीमार्फत किसानको धान खरिद गर्ने र बजार भाउभन्दा बढी मूल्य बराबरको रकम सरकारबाट शोधभर्ना हुने आश्वासन दिइएको छ । सरकारले भने अनुसार खाद्य कम्पनीले केही ठाउँबाट धान किन्न सुरु गरेको छ । खाद्य कम्पनीलाई धान बेच्न सबैतिरका किसानको तँछाडमछाड छ । त्यसका लागि किसान रातभर लाइन बसेका छन् । निश्चित क्षमता र स्रोत भएको कम्पनीले भने सबै किसानको किन्न सक्ने अवस्था छैन । कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले सीमित स्रोत र क्षमताका कारण सबै किसानको धान खरिद गर्न सक्ने अवस्था नहरेको बताउनुभयो । आफैँ व्यापार गरेर पालिनुपर्ने कम्पनीले सरकारबाट शोधभर्ना हुने सर्तमा बजार भाउभन्दा बढी मूल्यको धान खरिद गरेर सरकारबाट शोधभर्ना नभए कसरी बजार भाउभन्दा सस्तोमा बेच्ने ? उहाँले प्रश्न गर्नुभयो । खाद्य कम्पनीका अनुसार सरकारबाट शोधभर्ना हुने वा नहुने भन्ने विषय टुङ्गो नलाग्दा अन्योल बढेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत आचार्यले यस वर्षका लागि खरिद गर्ने एक लाख ८० हजार क्विन्टल धान सरकारले तोकिएको समर्थन मूल्यमा खरिद गर्ने र बढी मूल्य तिरे बराबरको रकम सरकारबाट निकासा हुने विषय टुङ्गो नलाग्दा खरिद प्रक्रिया नै स्थगत गर्नुपर्ने अवस्था आएको गुनासो गर्नुभयो । उहाँका अनुसार शोधभर्ना रकम निकास गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई बारम्बार आग्रह गरिएको छ ।उक्त मन्त्रालयका सहसचिव शिवराम पोखरेलले खाद्य कम्पनीले बढी रकम तिरेर धान खरिद गरेबापत शोधभर्ना गर्न आवश्यक रकमको निकासाका लागि अर्थ मन्त्रालयलाई आग्रह गरेको जानकारी दिनुभयो । धान मिल वा गल्लावालाले तिर्नेभन्दा प्रतिक्विन्टल ४३४ रुपियाँ बढी तिरेर खरिद गरे बराबरको रकम निकासाका लागि अर्थसँग आग्रह गरेको उहाँको भनाइ छ । बजेट निकास हुने आधारसहित यस विषयमा अर्थमन्त्री रामेश्वर खनाललाई जानकारी गराइएकाले बजेट निकासा हुनेमा धेरै आशावादी रहेको आपूर्ति महाशाखा प्रमुखसमेत रहनुभएको पोखरेलले बताउनुभयो । खाद्य कम्पनीका अनुसार सरकारी स्वामित्वको कम्पनीले सरकारको निर्णय मान्दा आठ वर्षदेखिको एक अर्ब ४८ करोड भुक्तानी लिन बाँकी छ । यस वर्ष अझै थपिएको छ । सरकारले आव २०८२/८३ का लागि तोकेको धानको न्यूनतम समर्थन मूल्यमा मोटा धान प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धान प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ छ । सरकारले तोकेको त्यो मूल्य किसानलाई तिरेर खाद्य कम्पनी र केही साना किसान सहकारीले सरकारबाट शोधभर्ना पाउने सर्तमा खरिद गर्दै आएका छन् । खुला बजारमा गल्लावालाले मोटा र मध्यम धान क्रमशः प्रतिक्विन्टल तीन हजार र तीन हजार १२५ रुपियाँभन्दा सस्तोमा खरिद गर्दै आएका छन् । त्यसैले किसान खाद्य कम्पनीको डिपोमा धान बिक्री गर्न रातदिन नभनी लाइन बसेका छन् । खाद्यबाट हालसम्म ३० हजार क्विन्टल धान खरिदखाद्य कम्पनीका अनुसार सोमबारसम्म ३० हजार क्विन्टल धान खरिद गरेको छ । कम्पनीका प्रवक्ता माधव मिश्रले सुदूरपश्चिम प्रदेशका कैलाली, कञ्चनपुर, लुम्बिनी प्रदेशको बर्दियाको राजापुर र बाँकेको नेपालगन्ज र कर्णाली प्रदेशको सुर्खेतबाट हालसम्म त्यो बराबरको धान खरिद गरेको जानकारी दिनुभयो । उहाँका अनुसार खाद्य कम्पनीले करिब दुई सय क्विन्टल मध्यम धान र बाँकी सबै मोटा धान खरिद गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179118",
      "image": "https://gorkhapatraonline.com/storage/media/315554/conversions/khadya-office--original-thumb.jpg"
    },
    {
      "slug": "179115",
      "title": "वर्ल्डलिङ्कले ल्यायो राउटरमा सिक्सजी",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "इन्टरनेट सेवाप्रदायक वर्ल्डलिङ्कले विद्यमान फाइभजी राउटरभन्दा ४० प्रतिशत बढी कभरेज र चार गुणासम्म उच्च डेटा क्षमताको राउटर प्रविधि सिक्सजी ल्याएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २५ गते । इन्टरनेट सेवाप्रदायक वर्ल्डलिङ्कले विद्यमान फाइभजी राउटरभन्दा ४० प्रतिशत बढी कभरेज र चार गुणासम्म उच्च डेटा क्षमताको राउटर प्रविधि सिक्सजी ल्याएको छ । वल्र्डलिङ्कका अध्यक्ष एवं प्रबन्ध निर्देशक दिलीप अग्रवालले उक्त प्रविधिको औपचारिक सुरुवात गर्दै नयाँ सिक्सजी राउटरले घरमा रहेका धेरै डिभाइसको लोड सजिलै व्यवस्थापन गर्ने, फोरके स्ट्रिमिङमा बफरिङ नहुने, अनलाइन गेमिङको लेटेन्सी कम हुने तथा जुम कलमा अवरोध नहुने बताउनुभयो । वल्र्डलिङ्कले यसमा प्राविधिक साझेदारका रूपमा नोकियालाई ल्याएको छ । नोकियाका प्रतिनिधिले नयाँ प्रविधिले नेपालको फिक्स्ड ब्रोडब्यान्ड सेवा विस्तार सहज हुने बताए । नोकियाका मार्केट डेभलपमेन्ट डिरेक्टर नेमानिया पिलिपोभिकले सेवा प्रवाह र नेपालको अर्थतन्त्र सुधारमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । वल्र्डलिङ्कका प्रमुख कार्यकारी अधिकृत केशव नेपालले वाइफाई सिक्स राउटरको मूल्य निर्धारण गर्दा जतिसक्दो सस्तोमा दिन खोजिएको दाबी गर्नुभयो । दिइएको जानकारी अनुसार भारत र अन्य विकसित देशको दरभन्दा सस्तोमा यो प्रविधि उपभोक्तालाई दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179115",
      "image": "https://gorkhapatraonline.com/storage/media/315551/conversions/World-link-6g-original-thumb.jpg"
    },
    {
      "slug": "179114",
      "title": "एनसेलको ‘११:११ एनसेल एप क्याम्पेन’ आज",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "एनसेलले ‘११:११ एनसेल एप क्याम्पेन’ सञ्चालनमा ल्याएको छ । जस अन्तर्गत मङ्गलबार एनसेल एपमार्फत दुई सय रुपियाँ वा सोभन्दा बढीको प्याक खरिद गर्ने वा रिचार्ज गर्ने ग्राहकमध्ये ११ जनाले ११ दिन समयसीमा भएको ११ जिबी डेटा निःशुल्क पाउने कम्पनीले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २५ गते । एनसेलले ‘११:११ एनसेल एप क्याम्पेन’ सञ्चालनमा ल्याएको छ । जस अन्तर्गत मङ्गलबार एनसेल एपमार्फत दुई सय रुपियाँ वा सोभन्दा बढीको प्याक खरिद गर्ने वा रिचार्ज गर्ने ग्राहकमध्ये ११ जनाले ११ दिन समयसीमा भएको ११ जिबी डेटा निःशुल्क पाउने कम्पनीले जनाएको छ ।मङ्गलबार एक दिन सञ्चालन हुने अफरको उद्देश्य प्रिपेड ग्राहकलाई डेटाले पुरस्कृत गर्नुका साथै विश्वव्यापी ११:११ ट्रेन्डसँग मेल खाने रमाइलो तथा आकर्षक अनुभव प्रदान गर्नु रहेको कम्पनीले जनाएको छ ।‘वन स्टप सेल्फ केयर एप’ का रूपमा चिनिने एनसेल एपमार्फत ग्राहकले विभिन्न भ्वाइस तथा डेटा प्याक खरिद गर्न, अनलाइन रिचार्ज गर्न, मासिक बिल हेर्न, आफ्नो उपयोग गर्न बाँकी सेवा हेर्न, रोमिङसहितका सेवा सक्रिय/निष्क्रिय गर्न र गिफ्टका रूपमा सेवाका विभिन्न प्याक पठाउन पनि सक्ने कम्पनीले जनाएको छ ।एपमा अनलाइन तथा अफलाइन गेम खेल्ने, समाचार हेर्न सकिनेलगायतका अन्य रोमाञ्चक सुविधा पनि उपलब्ध रहेको कम्पनीले जनाएको छ । ग्राहकले गुगल प्ले स्टोर वा एप स्टोरबाट एनसेल एप डाउनलोड गरी एपका सेवाको फाइदा लिन सक्ने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179114",
      "image": "https://gorkhapatraonline.com/storage/media/315550/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "179113",
      "title": "‘भ्वाइस’ को व्यवसाय बन्द हुन सक्ने आकलन",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "इन्टरनेटमा आधारित गतिविधि बढ्दा भ्वाइस सेवा उपलब्ध गराइरहेका सेवाप्रदायकको व्यवसाय नै बन्द हुने सम्भावना बढेको नियामक नेपाल दूरसञ्चार प्राधिकरणले प्रक्षेपण गरेको छ । खास गरी ती सेवाप्रदायकको आय निरन्तर रूपमा घट्दै गइरहेकाले यस्तो जोखिमको सम्भावना देखिएको नियामकको निष्कर्ष छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । इन्टरनेटमा आधारित गतिविधि बढ्दा भ्वाइस सेवा उपलब्ध गराइरहेका सेवाप्रदायकको व्यवसाय नै बन्द हुने सम्भावना बढेको नियामक नेपाल दूरसञ्चार प्राधिकरणले प्रक्षेपण गरेको छ । खास गरी ती सेवाप्रदायकको आय निरन्तर रूपमा घट्दै गइरहेकाले यस्तो जोखिमको सम्भावना देखिएको नियामकको निष्कर्ष छ । एकातिर अत्यधिक करका कारण बढिरहेको सञ्चालन खर्च र अर्कातिर सेवाको मूल्य प्रभावित हुँदा भ्वाइस सेवाप्रदायकको भविष्यप्रति नियामकले चुनौती देखेको हो । प्राधिकरणले हालै सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदनले व्यवसाय बन्द हुने सम्भावना कम गर्न नियामकीय उपकरण प्रयोगमा ल्याउनुपर्ने आवश्यकता औँल्याएको छ । ‘सेवाप्रदायकको आयको स्तर कायम गर्दै आगामी दिनमा सञ्चालन आयमा वृद्धि गर्ने नियामकीय उपकरण प्रयोगमा ल्याउनुपर्ने’ प्रतिवेदनमा उल्लेख छ । भ्वाइस सेवाप्रदायकको अस्तित्व नै सङ्कटमा देखेको प्राधिकरणले अर्कातिर यस्तो सेवाबाट प्राप्त हुने राजस्व बढाएर सेवाप्रदायकको वित्तीय दिगोपना कायम गर्नुपर्र्ने चुनौती पनि उल्लेख गरेको छ । सेवाप्रदायकले सरकारले यस क्षेत्रलाई अत्यधिक करको दायित्व कायम गरेकाले सेवा सञ्चालनमै कठिनाइ देखा पर्न थालेको गुनासो गर्दै आएका छन् । एकातिर घट्दो आम्दानी र अर्कातिर बढ्दो सञ्चालन आयका कारण दूरसञ्चार क्षेत्र यतिबेला सङ्कटपूर्ण अवस्थाबाट गुज्रिरहेको छ । अहिले नेपालमा सरकारी स्वामित्वको नेपाल टेलिकम र निजी क्षेत्रबाट सञ्चालित एनसेलले भ्वाइस सेवा उपलब्ध गराइरहेका छन् । यी कम्पनीले भ्वाइसबाट प्राप्त गर्ने आम्दानी पछिल्लो समय निरन्तर घटिरहेको छ । पाँच वर्षमा तेह्र अर्ब गुम्योभ्वाइस सेवाप्रदायकको आम्दानी पछिल्लो पाँच वर्षमा वार्षिक १३ अर्ब रुपियाँले गुमेको देखिन्छ । प्राधिकरणको तथ्याङ्क अनुसार आव २०७६/७७ मा कुल ८१ अर्ब २० करोड रुपियाँ आम्दानी गरेका यी सेवाप्रदायकको १३ अर्ब रुपियाँले आम्दानी घटेर आव २०८०/८१ मा ६८ अर्ब ११ करोड रुपियाँमा खुम्चिएको छ । पुससम्म अन्तिम विवरण बुझाउने समय बाँकी हुने भएकाले गत आवको विवरण प्रतिवेदनमा समेटिएको छैन । सेवाप्रदायकको पाँच वर्षको आम्दानीको प्रवृत्ति हेर्दा यो निरन्तर घट्दो क्रममै देखिन्छ । आव २०७७/७८ मा ७५ अर्ब ७१ करोड रुपियाँ आम्दानी गरेका सेवाप्रदायकले अर्को वर्ष केही बढाएर ७७ अर्ब रुपियाँ पु¥याए पनि त्यसलगत्तै आव २०७९/८० मा आम्दानी घटेर ७२ अर्ब ८४ करोड रुपियाँ पुगेको छ । इन्टरनेट सेवाप्रदायकले आक्रामक रूपमा गरिरहेको बजार विस्तार र फोनकै लागि म्यासेन्जर, ह्वाट्सएप, भाइबर जस्ता ओभर दी टप (ओटिटी) सेवाप्रदायकको बढ्दो प्रयोगले दूरसञ्चार सेवाप्रदायकको भ्वाइस कलको आम्दानी घटाएको छ । अन्तर्राष्ट्रिय कलबाट प्राप्त हुने अत्यधिक नाफासहितको आम्दानी पनि ओटिटी सेवाप्रदायकले खोसिदिँदा भ्वाइस सेवाप्रदायकहरू आम्दानी सङ्कुचनको अवस्थामा पुगेका छन्, जसलाई एक दर्जन करको भारले दबाबमा राखेको छ । भ्वाइस सेवाप्रदायकले अहिले दूरसञ्चार प्राधिकरणलाई लाइसेन्स दस्तुर, स्पेक्ट्रम शुल्क, ग्रामीण दूरसञ्चार विकास कोष र रोयल्टी शीर्षकमा बार्षिक छ अब रुपियाँभन्दा बढी बुझाउँदै आएका छन् । यसबाहेक फ्रिक्वेन्सी शुल्क वार्षिक करिब दुई अर्ब रुपियाँ र नवीकरण दस्तुरको किस्ताबापत पनि उत्तिकै शुल्क बुझाउनुपर्ने दायित्व सेवाप्रदायकलाई छ ।  त्यस्तै मूल्य अभिवृद्धि कर, अन्तःशुल्क, भन्सार महसुल, स्वामित्व कर, दूरसञ्चार सेवा शुल्क र टिडिएसलगायत शीर्षकमा यी सेवाप्रदायकले वार्षिक अर्र्बौं रुपियाँ सरकारको राजस्व खातामा दाखिला गर्दै आएका छन् । प्राधिकरणको पछिल्लो तथ्याङ्क अनुसार चार लाख १३ हजारले फिक्स्ड लाइनमार्फत भ्वाइस सेवा उपयोग गर्छन् भने दुई करोड ९३ लाख वटा सिमकार्ड बिक्री भएको छ, जसलाई प्राधिकरणले मोबाइल भ्वाइस प्रयोगकर्ताका रूपमा वर्गीकरण गर्छ । कुल मोबाइल भ्वाइस प्रयोगकर्तामध्ये एक करोड ५७ लाख ६८ हजार नेपाल टेलिकम र एक करोड ३९ लाख ८१ हजार एनसेलका ग्राहक छन् । त्यस्तै इन्टरनेटतर्फ निजी सेवाप्रदायकका २९ लाख २५ हजार र टेलिकमको एफटिटिएचका तीन लाख ३१ हजारसहित ३२ लाख ५७ हजार ग्राहक छन् । त्यस्तै मोबाइलमार्फत इन्टरनेट प्रयोग गर्नेको सङ्ख्या दुई करोड ५८ लाख रहेको प्राधिकरणको तथ्याङ्क छ । जसमध्ये आठ लाख ३४ हजार थ्रिजी र दुई करोड ५८ लाख फोरजी प्रयोगकर्ता छन् ।",
      "link": "https://gorkhapatraonline.com/news/179113",
      "image": "https://gorkhapatraonline.com/storage/media/315549/conversions/jamal-original-thumb.jpg"
    },
    {
      "slug": "179112",
      "title": "मेलम्ची विवाद मिलाउन आग्रह",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले मेलम्ची खानेपानी आयोजनाको मुहान क्षेत्रमा भइरहेको अवरोध हटाउन आवश्यक पहल गरिदिन हेलम्बु गाउँपालिकालाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २५ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले मेलम्ची खानेपानी आयोजनाको मुहान क्षेत्रमा भइरहेको अवरोध हटाउन आवश्यक पहल गरिदिन हेलम्बु गाउँपालिकालाई आग्रह गर्नुभएको छ ।प्रधानमन्त्री सुशीला कार्कीले सोमबार मेलम्ची खानेपानीमा देखिएको समस्या समाधान गर्न निर्देशन दिनुभएको थियो । अहिले खानेपानी मन्त्रालयका जिम्मेवारी प्रधानमन्त्री कार्कीले नै समालिरहनुभएको छ । विगतमा गरिएका सम्झौता कार्यान्वयन माग राखी आयोजना प्रभावितले मुहान बन्द गर्दा काठमाडौँ उपत्यकामा खानेपानी ल्याउन रोकिएपछि सोमबार मन्त्री घिसिङले हेलम्बु गाउँपालिकाका अध्यक्ष निमाग्याल्जेन शेर्पालाई समस्या समाधानका लागि आवश्यक पहल र सहयोग गरिदिन आग्रह गर्नुभएको उहाँको सचिवालयले जनाएको छ । विगतमा गरिएका सहमति र अहिले राखिएका माग वार्ता र छलफलबाट समाधान गर्न सरकार तयार रहेको उल्लेख गर्दै मन्त्री घिसिङले मेलम्चीबाट पानी आउन बन्द हुँदा काठमाडौँ उपत्यकामा खानेपानी समस्या देखिन थालिसकेकाले यसमा गम्भीर बनिदिन आग्रह गर्नुभयो । हेलम्बु गाउँपालिकाका अध्यक्ष शेर्पाले विगतमा गरिएका सम्झौता सरकारले कार्यान्वयन गर्नुपर्ने बताउनुभयो । आयोजनाले लिएको जग्गा तथा घरभाडा, विगतको निर्माण व्यवसायी सिएमसीका सामान आपूर्तिकर्ता पाउनुपर्ने रकम भुक्तानी गर्नुपर्ने, मेलम्ची बजारदेखि–मेलम्ची घ्याङसम्मको सडक निर्माण गरिनुपर्ने, मेलम्ची नदीबाट पथान्तरणपछि सुन्दरीजलमा प्राप्त हुने पानीको परिमाणका आधारमा काठमाडौँ उपत्यकाका खानेपानी लिमिटेडले बिक्री गरेबापतको २५ प्रतिशत हेलम्बु गाउँपालिका विकासका लागि उपलब्ध गराउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179112",
      "image": "https://gorkhapatraonline.com/storage/media/315548/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "178975",
      "title": "‘कृषि र कृषकलाई उच्च प्राथमिकता’",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले कृषकको मनोबल उच्च राख्न सरकारले कृषिमा आधुनिकीकरण तथा प्रविधिको उच्चतम प्रयोग गरी कृषकलाई प्रोत्साहन हुने गरी गृहकार्य गरिरहेको जानकारी दिनुभएको छ ।",
      "longContent": "पर्सा समाचारदातापर्सा, कात्तिक २४ गते । कृषि तथा पशुपन्छी विकासमन्त्री डा. मदन परियारले कृषकको मनोबल उच्च राख्न सरकारले कृषिमा आधुनिकीकरण तथा प्रविधिको उच्चतम प्रयोग गरी कृषकलाई प्रोत्साहन हुने गरी गृहकार्य गरिरहेको जानकारी दिनुभएको छ ।पर्सा, बारा र सर्लाहीका कृषकसँग कृषि क्षेत्रको स्थलगत निरीक्षण तथा अनुगमनका क्रममा मन्त्री परियारले कृषकका समस्या सम्बोधन गर्दै सरकारले कृषिमा आधुनिकीकरण गर्न तथा बिचौलियाको चलखेल हुन नदिन कृषिमा सबैभन्दा बढी प्रयोग हुने रासायनिक मलखादको बिक्रीवितरण तथा सहज रूपमा कृषकको घरआँगनसम्म पुग्ने वातावरणको निर्माण गर्न लागेको बताउनुभयो । उहाँले यसका लागि मन्त्रालयले सफ्टवेयरको प्रयोग गरी अनलाइन प्रणालीबाट किसानले सहज रूपमा मलखाद पाउने व्यवस्था गर्न लागेको बताउनुभयो । मलखादमा सरकारले बर्सेनि २९ अर्ब रुपियाँ अनुदान दिँदै आएको उहाँले जानकारी दिनुभयो । उहाँले सरकारले राँगाभैँसी खरिद, गोठ निर्माण र घाँस लगाउन किसानलाई ५० प्रतिशतसम्म अनुदान दिने व्यवस्था मिलाएको पनि जानकारी दिनुभयो ।सरकारले माछापालनमा पनि ठुलो अनुदान दिँदै आएको भए पनि भारतीय माछासँग नेपाली माछापालक किसानले प्रतिस्पर्धा गर्न नसक्ने अवस्था बुझ्न आफूसँगै आएका कृषि विभागका महानिर्देशक प्रकाश सञ्जीवलाई मन्त्री परियारले निर्देशन दिनुभयो ।उहाँले सरकारले ल्याएको कृषि आधुनिकीकरण परियोजना अन्तिम चरणमा पुगेकाले अब बनाइने परियोजनामा कृषकलाई उच्च प्राथमिकतामा राखेर नयाँ प्रविधिको पहुँच बढाउने गरी नयाँ ढङ्गले अगाडि बढाउने प्रतिबद्धता व्यक्त गर्नुभयो । कृषि अनुसन्धान निर्देशनालय मधेश प्रदेशका निर्देशक डा. विश्वेश्वरप्रसाद यादवले अन्य मुलुकको तुलनामा कृषि अनुसन्धान र प्रविधिको प्रयोग निकै कम हुने गरेकाले परम्परागत रूपमा कृषिप्रधान देश नेपालमा कृषि र कृषकले गति लिन नसक्दा कृषि पछि पर्दै गएकाले आजको आवश्यकता कृषिमा आधुनिकीकरण हुनु पर्छ भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178975",
      "image": "https://gorkhapatraonline.com/storage/media/315293/conversions/Krishi-Mantri-madan-original-thumb.jpg"
    },
    {
      "slug": "178974",
      "title": "कोशीलाई खोरेतमुक्त बनाउन खोप अभियान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "कोशी प्रदेशलाई खोरेत रोगमुक्त बनाउने प्रदेश सरकारको लक्ष्यप्राप्तिमा सहयोग गर्न विराटनगर महानगरपालिकाले आइतबारदेखि गाईभैँसीमा निःशुल्क खोप अभियान सुरु गरेको छ ।",
      "longContent": "मोरङ समाचारदाताविराटनगर, कात्तिक २४ गते । कोशी प्रदेशलाई खोरेत रोगमुक्त बनाउने प्रदेश सरकारको लक्ष्यप्राप्तिमा सहयोग गर्न विराटनगर महानगरपालिकाले आइतबारदेखि गाईभैँसीमा निःशुल्क खोप अभियान सुरु गरेको छ । प्रदेश खोरेतमुक्त बनाउने कोशी प्रदेश सरकारको लक्ष्य अनुरूप विराटनगर–१२ स्थित बन्जरा एग्रो फार्ममा रहेका गाईमा निःशुल्क खोप लगाएर अभियानको शुभारम्भ गरिएको हो । विराटनगर महानगरपालिकाको आयोजना तथा कोशी प्रदेश सरकारको उद्योग, कृषि तथा सहकारी मन्त्रालय अन्तर्गतको पशुपन्छी तथा मत्स्य विकास निर्देशनालय र भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र मोरङको सहयोगमा सुरु गरिएको अभियानले विराटनगरलाई खोरेतमुक्त बनाउने दाबी गरिएको छ । विराटनगर महानगरपालिकाको वडा नं. १९ का वडाध्यक्ष तथा आर्थिक विकास समितिका संयोजक श्याम घिमिरेको अध्यक्षतामा भएको कार्यक्रममा गाईलाई खोप लगाएर ‘खोरेत रोगमुक्त कोशी प्रदेश अभियान’ औपचारिक रूपमा प्रारम्भ गरिएको हो ।सो अवसरमा विराटनगर महानगरपालिकाभित्र हाल २१ हजार छ सय गाईभैँसी रहेको तथ्याङ्क भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र मोरङका प्रमुख डा. अजयकुमार साहले प्रस्तुत गर्नुभएको थियो । उहाँका अनुसार पहिलो चरणमा १६ हजार छ सय गाईभैँसीलाई खोरेतविरुद्ध निःशुल्क खोप लगाइने छ । खोप कार्य भ्याक्सिनेटरमार्फत गराइने र तथ्याङ्क डिजिटल प्रणालीबाट अभिलेख राखिने व्यवस्था मिलाइएको उहाँले जानकारी दिनुभयो ।मोरङ जिल्लामै तीन लाख ८० हजार डोज खोप वितरण गरिने लक्ष्य छ । त्यस्तै बङ्गुरका लागि ५६ हजार डोज खोप लगाइने पनि डा. साहले बताउनुभयो ।यो अभियान कोशी प्रदेशका सबै १३७ वटै पालिकामा सञ्चालन गरिने पशुपन्छी तथा मत्स्य विकास निर्देशनालय, कोशी प्रदेशका निर्देशक डा. सुशीलकुमार अधिकारीले जानकारी दिनुभयो । उहाँका अनुसार इलाम जिल्लालाई पहिले नै खोरेतमुक्त घोषणा गरिएको छ भने झापा, मोरङ, सुनसरी र उदयपुरलाई पनि खोरेत रोगमुक्त जिल्ला बनाउन आवश्यक तयारी र अभियान अघि बढिसकेको छ ।“कोशी प्रदेशलाई निकट भविष्यमा पूर्ण रूपमा खोरेत रोगमुक्त बनाउने हाम्रो लक्ष्य हो,” डा. अधिकारीले भन्नुभयो “यस अभियानले पशु स्वास्थ्यमा सुधार ल्याउने मात्र होइन, कृषकको आर्थिक सुरक्षा पनि बलियो बनाउने छ ।”कोशी प्रदेशको उद्योग, कृषि तथा सहकारी मन्त्रालयकी पशुपन्छी विकास महाशाखाकी प्रमुख डा. दीपा दिवालीले खोप अभियानले प्रदेशलाई खोरेत रोग उन्मूलनमा सहयोग पुग्ने दाबी गर्नुभयो । महानगरको कृषि तथा पशुपन्छी विकास शाखाका प्रमुख हिरा यादवका अनुसार विराटनगरका १९ वटै वडामा खोप कार्यक्रम निरन्तर सञ्चालन गरिने छ ।  कोशी प्रदेश सरकारको दीर्घकालीन लक्ष्य प्रदेशका सबै जिल्लालाई क्रमिक रूपमा खोरेतमुक्त घोषणा गर्ने रहेको छ । यस अभियानले पशुपालन व्यवसायलाई आधुनिक, सुरक्षित र दिगो बनाउन टेवा पु¥याउने प्रदेश सरकारको विश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/178974",
      "image": "https://gorkhapatraonline.com/storage/media/315292/conversions/khoret-pic-.-original-thumb.jpg"
    },
    {
      "slug": "178973",
      "title": "बाढीले तेह्र करोडको माछा नष्ट",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "असोज दोस्रो साता आएको बाढी र डुकानका कारण मधेश प्रदेशमा झन्डै १३ करोड रुपियाँ बराबरको माछामा क्षति भएको छ । बाढीका कारण मधेश प्रदेशका आठ वटै जिल्लामा १२ करोड ९४ लाख ८२ हजार २५० रुपियाँ बराबरको माछामा क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २४ गते । असोज दोस्रो साता आएको बाढी र डुकानका कारण मधेश प्रदेशमा झन्डै १३ करोड रुपियाँ बराबरको माछामा क्षति भएको छ । बाढीका कारण मधेश प्रदेशका आठ वटै जिल्लामा १२ करोड ९४ लाख ८२ हजार २५० रुपियाँ बराबरको माछामा क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । कात्तिकमा आएको बेमौसमी वर्षाले पु¥याएको क्षतिको विवरण भने सङ्कलन गर्ने काम भइरहेको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार सबैभन्दा धेरै धुनषामा ५८ लाख र महोत्तरीमा पाँच लाख गोटा माछामा क्षति भएको छ । यस्तै सर्लाहीमा ५३ हजार आठ सय केजी ठुला माछा नष्ट भएका छन् ।मधेश प्रदेशभर दुई लाख ७७ हजार ८५२ केजी बराबरको माछाको क्षति भएको मन्त्रालयले जनाएको छ । अन्य जिल्लामा पालन गरिएका माछामा क्षति भए पनि सङ्ख्या यकिन नभएको मधेश प्रदेशको भूमि व्यवस्था कृषि तथा सहकारी मन्त्रालयले जनाएको छ । मन्त्रालयका प्रवक्ता डा. सरोज चौधरीले डुबानका कारण माछामा ठुलो क्षति भएको जानकारी दिनुभयो । माछा पोखरी भरिएर माछाबाहिर निस्केपछि ठुलो सङ्ख्यामा क्षति पुगेको उहाँको भनाइ छ । नेपालमा उत्पादन हुने माछामध्ये ६० प्रतिशत माछा मधेश प्रदेशमा उत्पादन हुने उहाँले जानकारी दिनुभयो । तराईका अन्य जिल्लामा समेत माछापालन हुने गरेको छ । मन्त्रालयका अनुसार आव २०८०/८१ मा मुलुकभर एक लाख २३ हजार ४०३ मेट्रिक टन माछा उत्पादन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178973",
      "image": "https://gorkhapatraonline.com/storage/media/315291/conversions/fish-original-thumb.jpg"
    },
    {
      "slug": "178971",
      "title": "धमाधम बिआइएस पाउँदै नेपाली प्लाई उद्योग",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपालका उद्योगमाथिको आशङ्का हटेसँगै भारतले नेपाली प्लाइउड निकासीमा सहजीकरण गर्न थालेको छ । नेपाल प्लाइउड उद्योग महासङ्घका अध्यक्ष होम घिमिरेका अनुसार पछिल्लो समय भारतको ब्युरो अफ इन्डियन सर्टिफिकेट (बिआइएस) खुला गरेको र नेपालका थप सात उद्योगलाई बिआइएस प्राप्त भएको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, कात्तिक २४ गते । नेपालका उद्योगमाथिको आशङ्का हटेसँगै भारतले नेपाली प्लाइउड निकासीमा सहजीकरण गर्न थालेको छ । नेपाल प्लाइउड उद्योग महासङ्घका अध्यक्ष होम घिमिरेका अनुसार पछिल्लो समय भारतको ब्युरो अफ इन्डियन सर्टिफिकेट (बिआइएस) खुला गरेको र नेपालका थप सात उद्योगलाई बिआइएस प्राप्त भएको छ । यसै गरी आवेदन दिएर रोकिएका उद्योगले समेत बिआइएसका लागि बाटो खुला भएको छ । तीन महिनाअगाडिदेखि विभिन्न आशङ्कामा उल्झन निकाल्दै आएको भारतीय पक्षले अहिले आफैँ सहजीकरण गरिरहेको घिमिरेको दाबी छ । भारतले ब्युरो अफ इन्डियन सर्टिफिकेट (बिआइएस) बाट जारी गर्ने आइएसआई सर्टिफिकेटका लागि नेपाली उद्योगलाई आफैँ सहजीकरण गरिरहेको हो । सर्टिफिकेट प्राप्त भएपछि मात्रै नेपाली उद्योगले मालवस्तु निर्यात गर्न पाउने छन् । नयाँलाई नदिने र पुरानाको समेत आइएसआई नवीकरण नगर्ने गरेर निर्यात भइसकेको मालवस्तुमा समेत अवरोध गर्दै आएको भारतले पछिल्लो १५ दिनयता सबै प्रक्रियालाई सरल बनाएको उद्योगीको भनाइ छ । नेपालभर अहिले ८५ वटा प्लाइउड उद्योग छन्, जसले नेपालको कच्चा पदार्थ प्रशोधन गरेर भारत निर्यात गर्दै आएको छ । भारतले २०८१ फागुन १६ गतेदेखि बिआइएसमार्फत आइएसआई सर्टिफाइड हुनुपर्ने प्रावधानलाई अनिवार्य गरेको थियो । त्यसपछि नेपालका ८५ मध्ये ५२ उद्योगले बिआइएसमा निवेदन दिएका थिए । त्यसमा नौ वटा उद्योगलाई मात्रै आइएसआई सर्टिफाइड गरिदिएको थियो । गत जेठमा सर्टिफाइड भएका नौ उद्योगको उत्पादन भारत जाँदै गर्दा साउनदेखि विभिन्न कारण देखाउँदै अवरोध गर्दै आएको थियो । अध्यक्ष घिमिरेले विभिन्न कारणमा भारतले अवरोध गरे पनि आशङ्का चाहिँ चीनबाट कच्चा तथा तयारी मालवस्तु आउँछ कि भन्ने पाइएको दाबी गर्नुभयो । पछिल्लो समय सरकार गठन भएपछि अर्थमन्त्री रामेश्वर खनाल र भारतका लागि नेपाली राजदूतको भूमिकाबाट समस्या समाधान भएको घिमिरेको भनाइ छ । देशभरमा रहेका ८५ उद्योगमध्ये ६६ वटा उद्योग भने कोशी प्रदेशमा मात्रै रहेका छन् । मेची भन्सार कार्यालयका भन्सार अधिकृत एवं सूचना अधिकारी ईश्वरकुमार हुमागाईंले पछिल्लो समय निर्यात सहज भइसकेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178971",
      "image": "https://gorkhapatraonline.com/storage/media/315289/conversions/Ply-(2)-original-thumb.jpg"
    },
    {
      "slug": "178970",
      "title": "क्यासिनोमा निगरानी",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "राजस्व अनुसन्धान कार्यालय, बुटवलले रुपन्देहीमा सञ्चालनमा रहेका क्यासिनोमाथि निगरानी कडा बनाएको छ । राजस्व छली र लाभकर तिर्ने/नतिर्ने विषयमा स्पष्टता ल्याउन कार्यालयले नौबुँदे प्रश्न पठाउँदै क्यासिनोलाई तीन दिनभित्र विवरण पेस गर्न निर्देशन दिएको हो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, कात्तिक २४ गते । राजस्व अनुसन्धान कार्यालय, बुटवलले रुपन्देहीमा सञ्चालनमा रहेका क्यासिनोमाथि निगरानी कडा बनाएको छ । राजस्व छली र लाभकर तिर्ने/नतिर्ने विषयमा स्पष्टता ल्याउन कार्यालयले नौबुँदे प्रश्न पठाउँदै क्यासिनोलाई तीन दिनभित्र विवरण पेस गर्न निर्देशन दिएको हो ।प्रमुख राजस्व अनुसन्धान अधिकृत सुवास श्रेष्ठले कात्तिक १९ गते सबै क्यासिनोलाई पत्र पठाउँदै आर्थिक वर्ष २०८१/८२ देखि चालु आवसम्मको सम्पूर्ण कारोबारसम्बन्धी विवरण पेस गर्न भन्नुभएको छ । राजस्व चुहावट नियन्त्रणका लागि आवश्यक अनुसन्धान गर्नुपर्ने भएकाले यस्तो निर्देशन दिइएको कार्यालयले जनाएको छ तर आइतबारसम्म दुई वटाबाहेक अन्यले विवरण बुझाएका छैनन् ।श्रेष्ठका अनुसार हालसम्म भैरहवाको होटेल लाकौलमा सञ्चालनमा रहेको ह्याप्पी आवर प्रालि अन्तर्गतको ह्याप्पी आवर ग्यामिङ क्लब र कोटिहवास्थित टाइगर प्यालेस बाई सोल्टीले मात्र मागिएको विवरण पेस गरेका छन् । रुपन्देही जिल्लामा हाल सात वटा क्यासिनो सञ्चालनमा छन् ।राजस्व अनुसन्धानले क्यासिनोलाई जुन प्रकारको इजाजत प्राप्त भएको हो, सो अनुसार सञ्चालन भइरहेका खेलको विवरण, क्यासिनो नियमावली २०८२ को नियम १४ को उपनियम २ र नियम १८ अनुसारका विवरण, नगद तथा वित्तीय कारोबार, आकस्मिक लाभकर दाखिला, आधार कार्ड प्रयोग गरी प्रवेश गर्ने नेपालीको विवरण, प्रतिबन्धित भारतीय नोटको कारोबार भएको छ वा छैन भन्ने जानकारी, सिसिटिभी अभिलेख कम्तीमा छ महिना सुरक्षित राखिएको छ वा छैन, साथै गत आवको कर चुक्ता र चालु आवको इजाजतपत्र नवीकरणसम्बन्धी विवरण पेस गर्न माग गरेको हो ।राजस्व अनुसन्धान कार्यालयले क्यासिनोमा नेपाली नागरिकको प्रवेश र प्रतिबन्धित भारतीय नोटको कारोबारबारे शङ्का जनाएको छ । नेपालमा भारतीय पाँच सयका नोट चलनमा प्रतिबन्धित भए पनि भारतीय पर्यटकलक्षित सञ्चालन भएका क्यासिनोमा खुलेआम ती नोट प्रयोग हुने गरेको जनाइएको छ । यस्तै नेपाली पनि ती क्यासिनोमा दैनिक रूपमा प्रवेश गरिरहेका छन् भन्ने सूचनापछि अनुसन्धानले चासो बढाएको हो ।राजस्व अनुसन्धानको यो पहलसँगै रुपन्देहीका क्यासिनोमा कर पारदर्शिता, कानुनी पालना र आर्थिक अनुशासनको अवस्था परीक्षणमा पर्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178970",
      "image": "https://gorkhapatraonline.com/storage/media/315288/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "178969",
      "title": "‘एन्टी फाइबर विद्यार्थी अफर’",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपाल टेलिकमले विद्यार्थीलक्षित ‘एन्टी फाइबर विद्यार्थी अफर’ सञ्चालनमा ल्याएको छ । विसं २०५४ साल वा त्यसपछि जन्मिएका विद्यार्थीका लागि ल्याइएको यस अफरको आइतबार टेलिकमको केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले शुभारम्भ गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २४ गते । नेपाल टेलिकमले विद्यार्थीलक्षित ‘एन्टी फाइबर विद्यार्थी अफर’ सञ्चालनमा ल्याएको छ । विसं २०५४ साल वा त्यसपछि जन्मिएका विद्यार्थीका लागि ल्याइएको यस अफरको आइतबार टेलिकमको केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले शुभारम्भ गर्नुभएको छ ।उक्त अवसरमा बोल्दै उहाँले सार्वजनिक योजनाले विद्यार्थीलाई किफायती मूल्यमा उच्च गुणस्तरीय इन्टरनेट पहुँच प्रदान गरी डिजिटल शिक्षामा योगदान पुग्ने विश्वास व्यक्त गर्नुभयो ।आर्थिक रूपले सक्षम नभएका विद्यार्थीलाई सूचना प्रविधिमा पहुँच स्थापित गर्ने उद्देश्यसहित सार्वजनिक भएको यस योजना अन्तर्गत विद्यार्थीले करसहित चार हजार ९९९ रुपियाँमा ३० एमबिपिएस गतिको इन्टरनेट सेवा एक वर्षका लागि प्राप्त गर्न सक्ने छन् । साथै एक थान डुअल ब्यान्ड सिपिई र सय मिटर ड्रप फाइबर निःशुल्क उपलब्ध हुने टेलिकमले जनाएको छ ।विसं २०८२ माघ २२ गतेसम्म लागु हुने यस योजनामा आबद्ध हुन विद्यार्थीले १९८ मा सम्पर्क गरी डिमान्ड पोर्टल वा नजिकको टेलिकम कार्यालयमा आवेदन दिन सक्ने टेलिकमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178969",
      "image": "https://gorkhapatraonline.com/storage/media/315287/conversions/sanchar-mantri-at-nepal-telecom-1_bikash-dware-original-thumb.jpg"
    },
    {
      "slug": "178964",
      "title": "नेपाल ट्रस्टको जग्गा प्रकरण : सिआइबीले थाल्यो विस्तृत अनुसन्धान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा भएको हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।  सिआइबीले नेपाल ट्रस्टका तत्कालीन सहसचिव लेखबहादुर कार्कीलाई शनिबार पक्राउ गरी अनुसन्धान थालेसँगै झन्डै एक दशकदेखि चर्चामा रहेको नेपाल ट्रस्टको जग्गा हिनामिनाबारे नयाँ तथ्य बाहिर आउने सम्भावना बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २४ गते । नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा भएको हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।सिआइबीले नेपाल ट्रस्टका तत्कालीन सहसचिव लेखबहादुर कार्कीलाई शनिबार पक्राउ गरी अनुसन्धान थालेसँगै झन्डै एक दशकदेखि चर्चामा रहेको नेपाल ट्रस्टको जग्गा हिनामिनाबारे नयाँ तथ्य बाहिर आउने सम्भावना बढेको छ ।जिल्ला अदालत काठमाडौँले पक्राउ परेका कार्कीलाई आठ दिन हिरासतमा राखेर अनुसन्धान गर्न सिआइबीलाई अनुमति दिएको छ । विसं २०७१ साउन २८ गते नेपाल ट्रस्ट सञ्चालक समितिले दरबारमार्गस्थित दरबार सङ्ग्रहालय अघि (दक्षिण–पश्चिमतर्फ) एक रोपनी १४ आना सरकारी जग्गा भाडामा लगाउँदा अर्बौंको हिनामिना भएको आशङ्का गरिएको छ ।सिआइबीका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक शिवकुमार श्रेष्ठले तत्कालीन सहसचिव लेखबहादुर कार्कीलाई नियन्त्रणमा लिई अनुसन्धान सुरु भएको जानकारी दिनुभयो । उहाँले यसबारे विस्तृत अनुसन्धान जारी रहेको बताउँदै क्रमशः सत्यतथ्य बाहिर आउने बताउनुभयो ।तत्कालीन राजपरिवारले भोगचलन गरेको सो जग्गा राजतन्त्रको अन्त्य भई सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना भएपछि सरकारले नेपाल ट्रस्टको नाममा ल्याउने घोषणा गरेको थियो । त्यसपछि विभिन्न स्वार्थ समूहले त्यस्ता ऐतिहासिक र महत्वपूर्ण जग्गा तथा भवन ट्रस्टका पदाधिकारीको मिलेमतोमा कब्जा गर्ने क्रम चलेको थियो । उच्च स्रोतका अनुसार दरबारमार्गको उक्त जग्गा भाडामा लिन विभिन्न छ वटा व्यापारिक कम्पनीले प्रतिस्पर्धा गरेका थिए तर उच्च राजनीतिक पहुँचका आधारमा व्यापारिक घराना ‘यती समूह’ अन्तर्गतको थमसेर्कु कम्पनीले अनधिकृत फरक फरक विवरण पेस गरी उक्त ठेक्का आफ्नो पक्षमा पारेको खुलेको छ  ।  बोलपत्र प्रस्तावमा खास स्टिल कम्पनीले ६२ करोड २४ लाख, अद्रिसिय लिजोनज ज्वाइन्ट भेन्चरले २६ करोड २८ लाख र थमसेर्कु कम्पनीले २३ करोड ७४ लाख रुपियाँका दरले बोलकबोल गरेको खुलेको छ । सबैभन्दा कम बोलकबोल गरेको थमसेर्कुले उक्त ठेक्का सम्झौता पाउनु नै भ्रष्टाचार रहेको सरोकारवाला बताउँछन् । नेपाल ट्रस्टले ३० वर्षका लागि थामसेर्कु डेभलपर्ससँग दरबारमार्गको झन्डै दुई रोपनी जग्गा भाडामा दिएको छ । थामसेर्कु डेभलपर्सले ट्रस्ट र तत्कालीन राजनीतिक नेतृत्वलाई प्रभावमा पारी ३० वर्षलाई सात चरणमा प्रत्येक पाँच वर्षको फरक फरक दररेटमा भाडा बुझाउने गरी सम्झौता गरेको पाइएको छ । जस अनुसार पहिलो तीन वर्षमा भवन बनाउन लाग्ने भन्दै जम्मा डेढ करोड मात्र बुझाउने सम्झौता गरिएको छ । त्यसपछि क्रमशः प्रत्येक पाँच वर्षमा भाडा वृद्धि हुँदै ३० वर्षको अन्तिम पाँच वर्षमा मात्र २३ करोड ७४ लाख रुपियाँ बुझाउने गरी भाडादर हेरफेर गरिएको पाइएको छ । थमसेर्कुले बोलपत्र मूल्याङ्कनको अवधि सकिएपछि प्रस्ताव बुझाएको पाइएको छ । उक्त अवैध प्रस्ताव स्वीकृत गर्दा ठुलो आर्थिक अनियमितता भएको र राज्य कोषमा आउनुपर्ने कुल पाँच अर्बभन्दा बढी रकम हिनामिना भएकोबारे विस्तृत अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178964",
      "image": "https://gorkhapatraonline.com/storage/media/315281/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "178942",
      "title": "आन्दोलनका नाममा उद्योगलाई निशाना बनाउनु दुःखद्ः अध्यक्ष ढकाल",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कुनै पनि आन्दोलनका क्रममा उद्योगलाई निशाना बनाउने र व्यक्तिका उद्योग, घर, सम्पत्ति आगजनी तथा लुटपाट हुनु दुःखद् भएको बताउनुभएको छ।",
      "longContent": "धुलिखेल, कात्तिक २३ गते। नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कुनै पनि आन्दोलनका क्रममा उद्योगलाई निशाना बनाउने र व्यक्तिका उद्योग, घर, सम्पत्ति आगजनी तथा लुटपाट हुनु दुःखद् भएको बताउनुभएको छ। आज बनेपामा काभ्रे उद्योग वाणिज्य सङ्घले आयोजना गरेको ४३औँ वार्षिक साधारणसभा तथा ५९औँ स्थापना दिवसको उद्घाटन गर्दै उहाँले युवालाई रोजगारी दिने र राजस्व सङ्कलन गरेर राज्यलाई योगदान दिने तथा पूर्वाधार बनाउने नै निजी क्षेत्र भएकाले त्यसको सुरक्षाका लागि राज्यले आवश्यक नीति बनाउनुपर्नेमा जोड दिनुभयो। जेनजी आन्दोलनको उद्देश्य आक्रमण नभएको उल्लेख गर्दै उहाँले आन्दोलनका नाममा घुसपैठ गर्नेलाई कारबाही हुनुपर्ने माग गर्नुभयो। अध्यक्ष ढकालले अब नेपाल उद्योग वाणिज्य महासङ्घको पहलमा नेपालका घरेलु पुँजी परिचालन गरेर ठूला आयोजना गर्न सकिन्छ भन्ने सन्देश दिनका लागि सबै व्यवसायी सहभागी हुने गरी १० अर्बको लगानीमा नेपाल डेभेलपमेन्ट कम्पनी सञ्चालनमा ल्याएको बताउनुभएको छ। जसबाट नेपालमा आफ्नै पुँजी परिचालन गरेर धेरै काम गर्न सकिने आत्मविश्वास बढाउने काममा टेवा पुग्नेमा उहाँले विश्वास व्यक्त गर्नुभयो। “नेपालमा केही हुँदैन भन्ने नकारात्मक भाष्य सिर्जना गरेको अवस्थामा उद्योग वाणिज्य महासङ्घको पहलमा यसखालको काम अगाडि बढाइएको छ, कुनै पनि व्यक्तिले आफ्नो व्यवसाय अगाडि बढाउन खोजेको अवस्थामा पैसाको आवश्यक पर्दा उक्त कम्पनीले लगानी गरिदिन्छ”, उहाँले भन्नुभयो।त्यस अवसरमा पाँचखाल नगरपालिका प्रमुख महेश खरेलले आफ्नो व्यवसायहरु जलिरहेको अवस्थामा व्यवसायीहरु पीडा बोकेर हिँड्नुपरेको अवस्था दुःखद् भएको बताउनुभयो। काभ्रे उद्योग वाणिज्य सङ्घका अध्यक्ष प्रताप वैद्यले जिल्लाको व्यापारिक नगरी बनेपा, पनौती, धुलिखेलमा हाल अरनिको राजमार्ग विस्तारका क्रममा व्यावसायिक कठिनाइ भोगिरहनु परेको बताउँदै व्यावसायिक वातावरण बनाइ राख्नका लागि छुट्टै व्यावसायिक स्थान, कृषि क्षेत्र, औद्योगिक क्षेत्र निर्माण गर्न राज्यलाई आग्रह गर्नुभयो। उहाँले काभ्रेको पाँचखालमा निर्माण भइरहेको विशेष आर्थिक क्षेत्र (सेज) र मण्डनदेउपुरमा निर्माण भइरहेको औद्योगिक ग्रामलाई पर्याप्त बजेटको व्यवस्थापन गरी छिटोभन्दा छिटो सञ्चालनमा ल्याउन सरोकारवाला निकायलाई आग्रह गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/178942",
      "image": "https://gorkhapatraonline.com/storage/media/315254/conversions/Chandra-dhakal-original-thumb.jpg"
    },
    {
      "slug": "178840",
      "title": "सस्तो दरमै विद्युत् आयात : प्राधिकरण",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले हिउँदयामको विद्युत् आयातलाई थप सुनिश्चित र दिगो बनाउने गरी भारतबाट विद्युत् खरिद गर्न प्रतिस्पर्धाकै आधारमा सम्झौता भएको जनाएको छ । प्राधिकरणले शनिबार एक विज्ञप्ति जारी गर्दै प्रस्ताव गरेका दुई कम्पनीमध्ये सस्तो दर प्रस्ताव गरको कम्पनीमार्फत विद्युत् आपूर्ति गर्न सम्झौता गरिएको स्पष्ट पारेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २३ गते । नेपाल विद्युत् प्राधिकरणले हिउँदयामको विद्युत् आयातलाई थप सुनिश्चित र दिगो बनाउने गरी भारतबाट विद्युत् खरिद गर्न प्रतिस्पर्धाकै आधारमा सम्झौता भएको जनाएको छ । प्राधिकरणले शनिबार एक विज्ञप्ति जारी गर्दै प्रस्ताव गरेका दुई कम्पनीमध्ये सस्तो दर प्रस्ताव गरको कम्पनीमार्फत विद्युत् आपूर्ति गर्न सम्झौता गरिएको स्पष्ट पारेको हो । प्राधिकरणले भारतको ऊर्जा विनिमय बजार (आइइएक्स) बाट डे अहेड र रियल टाइम बजार र विद्युत् आदानप्रदान संयन्त्रमार्फत विद्युत् आयात गर्दै आएको छ । भारतले गत वर्ष सक्खायामका महिनामा बिहान ६ बजेदेखि बेलुकी ६ बजेसम्मको समयावधि र उच्च खपतको बाहेकको समयमा मात्र विद्युत् नेपाललाई बेच्न थालेको थियो । सुक्खायामको विद्युत् व्यवस्थापनका लागि अग्रिम रूपमा केही परिमाणमा आधार आयातका रूपमा विद्युत् खरिद गर्नु प्रणालीको आवश्यकता देखिएकाले उपलब्ध विकल्पमध्ये सबैभन्दा उत्तम विकल्पमा विद्युत् खरिद गर्न सम्झौता गरिएको प्राधिकरणले जनाएको हो । विज्ञप्तिमा प्राधिकरणसमक्ष गत साउन २३ मा प्राप्त प्रस्तावमा कुनै निर्णय नगरी समय व्यतीत गरेकाले असोजमा प्राधिकरणको नयाँ व्यवस्थापनले पुनः प्रस्ताव आह्वान गरेको जनाइएको छ । भारतको पिटिसिएनले भदौ २३ भित्र सम्झौता भइसक्नुपर्ने सर्तमा सबैभन्दा प्रतियुनिट ६.७४ प्रस्ताव गरेको थियो । सो अवधिमा प्राधिकरणले कुनै निर्णय नगरी प्रस्ताव निष्क्रिय पारेको जनाइएको छ । विज्ञप्तिमा प्राधिकरण नयाँ व्यवस्थापनले असोज ६ गते पुन प्रस्ताव आह्वान गरेकामा एनभिभिएनले सबै खर्चसमेत गरी प्रतियुनिट दर ७.६७ भारू र पिटिसीबाट प्रतियुनिट दर ६.९५ भारु पेस गरिएको प्राधिकरणले जनाएको छ । सोही अनुसार सस्तो दर प्रस्ताव गरेको पिटिसीसँग यस्तो सम्झौता भएको प्राधिकरणले जनाएको छ । प्राधिकरण सञ्चालक समितिको मिति २०८२ असोज १० गतेको बैठकबाट पिटिसीसँग विहार–नेपाल १३२ केभी प्रसारण लाइनबाट ८० मेगावाट र ढल्केबर मुजफ्फरपुर प्रसारण लाइनबाट एक सय मेगावाट विद्युत् सन् २०२६ जनवरीदेखि मेसम्म खरिद गर्ने निर्णय भएको थियो । यो प्रस्तावलाई विद्युत् नियमन आयोगले समेत स्वीकृत प्रदान गरिसकेको प्राधिकरणले जनाएको छ । नेपालले गत वर्ष दुई अर्ब ३८ करोड युनिट विद्युत् निर्यात गरिएको थियो भने एक अर्ब ६८ करोड युनिट विद्युत् भारतबाट आयात गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178840",
      "image": "https://gorkhapatraonline.com/storage/media/315065/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "178838",
      "title": "रेलमार्गको अन्तिम स्टेसन निर्माण पुनः सुरु",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "लामो समयसम्म जग्गा मुआब्जा विवादका कारण अवरुद्ध भारतको बथनाहा–कटहरी रेलमार्गको अन्तिम स्टेसन निर्माण अगाडि बढेको छ ।   हुलाकी राजमार्गसम्म रेलमार्ग निर्माण भइसकेको छ तर त्यहाँबाट उत्तरमा पर्ने एक हजार एक सय मिटर क्षेत्रमा मुआब्जा विवादका कारण निर्माण अगाडि बढ्न सकेको थिएन । उक्त विवाद समाधान भएपछि निर्माणले गति लिएको हो ।",
      "longContent": "शशिधर पराजुली विराटनगर, कात्तिक २३ गते । लामो समयसम्म जग्गा मुआब्जा विवादका कारण अवरुद्ध भारतको बथनाहा–कटहरी रेलमार्गको अन्तिम स्टेसन निर्माण अगाडि बढेको छ । हुलाकी राजमार्गसम्म रेलमार्ग निर्माण भइसकेको छ तर त्यहाँबाट उत्तरमा पर्ने एक हजार एक सय मिटर क्षेत्रमा मुआब्जा विवादका कारण निर्माण अगाडि बढ्न सकेको थिएन । उक्त विवाद समाधान भएपछि निर्माणले गति लिएको हो । रेलमार्ग निर्माण गरिरहेको भारतीय सरकारी स्वामित्वको कम्पनी इर्कोन इन्टरनेसनल लिमिटेडले ७० लाख भारतीय रुपियाँ लगानी गरेर एक हजार एक सय मिटर लम्बाइमा पर्ने ६६ बिघा जग्गामा तारबार लगाएको हो । इर्कोनले जग्गामा तारजाली लगाउने काम सम्पन्न हुनासाथ रेलमार्ग निर्माण गर्न बाँकी भाग र रेल्वे स्टेसन क्षेत्रमा माटो पुर्ने कामका लागि बोलपत्र आह्वान गरिसकेको छ । उक्त ६६ बिघा क्षेत्रलाई छ फिट अग्लो बनाउने गरी माटो पुर्ने कामका लागि २० करोड ५६ लाख भारु अर्थात् ३२ करोड ७९ लाख ६० हजार रुपियाँमा ठेक्का लगाउने गरी बोलपत्र आह्वान गरेको हो । उक्त बोलपत्रमा प्रस्ताव दर्ता गर्ने बिहीबार अन्तिम दिन भए पनि आवश्यक सङ्ख्यामा प्रस्ताव नआएका कारण थप सात दिनको म्याद थप गरिएको जानकारी प्राप्त भएको कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले जानकारी दिनुभयो । अर्को हप्ता माटो पुर्ने कार्यका लागि ठेक्का लागेपछि तुरुन्तै करिब १९ करोड भारतीय रुपियाँ लागतमा स्टेसन भवन निर्माणको ठेक्का लगाउने तयारी भइरहेको अध्यक्ष चौधरीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “धेरै वर्षदेखि रोकिएको रेलमार्ग निर्माणको काम अहिले धमाधम अगाडि बढिरहेको छ, अधिग्रहण गरिएको जग्गामा तारबार लगाइसकेको छ भने अर्को हप्तासम्म माटो पुर्ने ठेक्का लाग्ने जानकारी मलाई औपचारिक रूपमा दिइएको छ । त्यसपछि लगत्तै स्टेसन भवन निर्माणको ठेक्का खोल्ने तयारी इर्कोनको छ ।”सन् २०११ मा सुरु गरेको उक्त परियोजना २०१८ मा सम्पन्न गरी हस्तान्तरण गर्ने लक्ष्य लिइएको भए पनि विभिन्न अवरोधका कारण समयमा सम्पन्न हुन सकेको थिएन । जग्गाको मुआब्जा विवाद लामो समय चल्दा रेलमार्ग अधुरो रहन गएको थियो । अब भने रेलमार्ग निर्माण भई कटहरीसम्म कार्गो रेल सञ्चालन हुने आशा स्थानीयमा पलाएको छ । भारतीय पक्षले एक वर्षभित्र कार्गो रेल नियमित सञ्चालन गर्ने गरी आवश्यक सबै काम सम्पन्न गर्ने तयारीसाथ निर्माण अगाडि बढाएको जानकारी आफूलाई दिएको अध्यक्ष चौधरीले बताउनुभयो । उहाँले भन्नुभयो, “ट्र्याक खोल्ने, माटो पुर्ने र लिक बिछ्याउने कामसँगै स्टेसन निर्माण गरी त्यहाँ भवन बनाउने काम सकेर एक वर्षभित्र रेल आवतजावत गराउने र बाँकी काम गर्दै जाने भन्ने कुरा उनीहरूले मलाई भनिरहेका छन् । त्यसै अनुसार काम पनि अगाडि बढेको देखिन्छ । त्यसमा मैले पनि नियमित रूपमा फ्लोअप गरिरहेको छु ।” भारतको बथनाहादेखि कटहरीसम्मको १८.६ किलोमिटर रेलमार्ग निर्माण भइरहेको छ । त्यसमा ५६५ जग्गाधनीको ११९ बिघा जग्गा अधिग्रहण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178838",
      "image": "https://gorkhapatraonline.com/storage/media/315063/conversions/rail-way-ma-tarjali(1)-original-thumb.jpg"
    },
    {
      "slug": "178837",
      "title": "राँगाभैँसी पाल्न आधा अनुदान दिइने",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "सरकारले राँगाभैँसी खरिद, गोठ निर्माण र घाँस लगाउनका लागि किसानलार्ई ५० प्रतिशतसम्म अनुदानको उपलब्ध गराउने व्यवस्था गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले मासु निर्यात अभिवृद्धिका लागि राँगाभैँसी प्रवर्धन कार्यक्रम सञ्चालन कार्यविधिमार्फत सो व्यवस्था गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २३ गते । सरकारले राँगाभैँसी खरिद, गोठ निर्माण र घाँस लगाउनका लागि किसानलार्ई ५० प्रतिशतसम्म अनुदानको उपलब्ध गराउने व्यवस्था गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले मासु निर्यात अभिवृद्धिका लागि राँगाभैँसी प्रवर्धन कार्यक्रम सञ्चालन कार्यविधिमार्फत सो व्यवस्था गरेको हो । मन्त्रालयले हालै कार्यविधिलाई कार्यान्वयनमा ल्याएको छ । नेपालबाट विभिन्न मुलुकमा व्यावसायिक रूपमा मासु निर्यात गर्ने उद्देश्यले सो कार्यविधि कार्यान्वयनमा ल्याइएको मन्त्रालयले जनाएको छ । कार्यविधिबमोजिम मासुका लागि पाडापाडी खरिद तथा ढुवानी, गोठ निर्माण सुधार र घाँसे बाली तथा आहारा व्यवस्थापन, पशु पहिचान तथा अभिलेखीकरण क्रियाकलाप सञ्चालन गरिने छ । यस्तै औषधी उपचार, परजीवी नियन्त्रण तथा खोप कार्यक्रम सञ्चालन पनि यसमा समावेश गरिएको छ । पशुपालनका लागि यन्त्र उपकरण औजार सहयोग र जैविक सुरक्षासम्बन्धी कार्यक्रम सञ्चालन गरिने कार्यविधिमा उल्लेख छ । कार्यविधि अनुसार मासुका लागि पाडापाडी खरिद तथा ढुवानीको हकमा प्रस्तावको कुल लागतको अधिकतम ५० प्रतिशतसम्म खर्च गर्न सकिने व्यवस्था गरिएको छ । पाडापाडी खरिद गर्दा उपलब्ध भएसम्म सरकारी वा निजी स्रोत केन्द्रबाट खरिद गर्नुपर्ने छ भने पशु बिमा पनि अनिवार्य गरिएको छ । यो कार्यक्रमको कार्यान्वयन जिल्ला पशुसेवा कार्यालयमार्फत सञ्चालन हुने छ र स्वीकृत वार्षिक कार्यक्रममा उल्लेख भए अनुसारका जिल्ला यो कार्यक्रमको कार्यक्षेत्रका रूपमा रहने छन् । कार्यविधिबमोजिम स्वीकृत भएको प्रस्ताव अनुसार क्रियाकलाप सञ्चालन गर्न कुल लागत अनुमानको बढीमा ५० प्रतिशत अनुदान रकम उपलब्ध गराइने कार्यविधिमा उल्लेख छ ।मासु प्रशोधन उद्योग बन्दैगत साउनमा चिनियाँ साझेदारीमा सिन्धुलीमा निर्माण हुने गरी भैँसीको मासु प्रशोधन उद्योग (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) पनि स्वीकृत भइसकेको छ । फ्याक्ट्री स्थापनाका लागि चीनको सिचुआन प्रान्तस्थित छेङ्दु जियान फुड कम्पनी लिमिटेडको २० अर्ब रुपियाँ लगानी उद्योग विभागमा स्वीकृत भएको हो । फ्याक्ट्री स्थापनाका लागि पूर्वाधार निर्माणको काम भइरहेको हिमालय इन्टरनेसनल प्रालिले जनाएको छ ।प्रालिका अध्यक्ष डा. नवीन शर्माले सिन्धुलीमा फ्याक्ट्री निर्माण आगामी मङ्सिरदेखि सुरु हुने जानकारी दिनुभयो । “गत भदौ २३/२४ मा भएको जेनजी आन्दोलनले चिनियाँ लगानीकर्ता फर्केर गएकाले निर्माणमा केही ढिलाइ भयो,” उहाँले भन्नुभयो, “लगानीकर्ता आइसकेकाले जतिसक्दो छिटो पूर्वाधार निर्माणको काम अगाडि बढाइने छ ।” मासु उद्योग निर्माणका लागि सिन्धुलीमा १४ बिघा जग्गा खरिद गरिसकेको र बाँकी जग्गा प्राप्त हुने क्रममा रहेको उहाँले जानकारी दिनुभयो । उद्योगका लागि ५० बिघा जग्गा आवश्यक पर्छ । उद्योग निर्माण दुई सिफ्टमा काम गराएर आठ महिनाभित्रमा सक्ने योजना छ । असोजमा ढुङ्गा गिट्टीबालुवा निकाल्न नपाएकाले निर्माणको काम ढिलाइ भएको कम्पनीले जनाएको छ । एक वर्षभित्रमा मासु निर्यात गर्ने लक्ष्य राखिएको उहाँको भनाइ छ । नेपालबाट दैनिक पाँच सय टन मासु निर्यात गर्ने लक्ष्य राखिएको कम्पनीले जनाएको छ । धेरै जिल्लाका किसान जोडिएकाले १५ मङ्सिरदेखि राँगाभैँसीपालनको काम सुरु गरिने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178837",
      "image": "https://gorkhapatraonline.com/storage/media/315062/conversions/Cow-Farming-original-thumb.jpg"
    },
    {
      "slug": "178836",
      "title": "किसानको धानमा व्यापारीको कार्टेलिङ",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "सरकारले यस वर्ष समयमै धानको समर्थन मूल्य तोके पनि लुम्बिनी प्रदेशका किसान तोकिएको दरमा धान बिक्री गर्न नसकी बाध्यतावश सस्तोमा व्यापारीलाई बेच्नु परेको गुनासो गर्दै आएका छन् ।",
      "longContent": "लुम्बिनी प्रदेश ब्युरोलुम्बिनी, कात्तिक २३ गते । सरकारले यस वर्ष समयमै धानको समर्थन मूल्य तोके पनि लुम्बिनी प्रदेशका किसान तोकिएको दरमा धान बिक्री गर्न नसकी बाध्यतावश सस्तोमा व्यापारीलाई बेच्नु परेको गुनासो गर्दै आएका छन् । बाँके, दाङ, बर्दिया, कपिलवस्तु र पश्चिम नवलपरासीका किसानका अनुसार खाद्य व्यवस्था तथा व्यापार कम्पनीले ढिलो गरी खरिद सुरु गर्दा र बजारमा सरकारी नियमन नहुँदा उनीहरू नोक्सानीमा परेका छन् ।सरकारले आर्थिक वर्ष २०८२/८३ का लागि मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ ८१ पैसा र मध्यम धानको तीन हजार ६२८ रुपियाँ ३३ पैसा तोकेको छ । मूल्य त तोकियो तर तोकिएको मूल्यमा धान खरिद गर्न सरकारी स्वामित्वका खरिद कम्पनीले खासै सक्रियता देखाएका छैनन् । धान खरिद गर्ने व्यापारी भने मिलीजुली धानको समर्थन मूल्यलाई चुनौती दिँदै सस्तोमा खरिद गरिरहेका छन् ।बाँकेमा धान खरिदमा ढिलाइ बाँकेमा व्यापारीले निर्धारित मूल्यभन्दा करिब नौ सय रुपियाँ कममा धान खरिद गरिरहेका छन् । खाद्यव्यवस्था तथा व्यापार कम्पनी लिमिटेडको बाँकेले आइतबारदेखि मात्र खरिद सुरु गर्ने जनाएको छ । यस वर्ष बाँकेमा २० हजार क्विन्टल धान खरिद गर्ने लक्ष्य तोकिएको छ, जसमा १५ हजार क्विन्टल मोटा र पाँच हजार क्विन्टल मध्यम धान खरिद गरिने छ ।किसान राजन मौर्यका अनुसार सरकारले मूल्य तोके पनि हालसम्म खरिद सुरु नभएकाले किसानले व्यापारीलाई सस्तोमा बेच्न बाध्य छन् । नौबस्ताका किसान शङ्कर थारूले पनि सरकारले तोकेको मूल्य नपाउँदा आफूहरू मर्कामा परेको बताउनुभयो । कृषि ज्ञान केन्द्र बाँकेका अनुसार यस वर्ष जिल्लामा धान उत्पादनमा १५ हजार मेट्रिक टनले वृद्धि भएको छ । गत वर्ष एक लाख ४५ हजार मेट्रिक टन उत्पादन भएकोमा यस वर्ष एक लाख ६० हजार मेट्रिक टन धान उत्पादन भएको हो । दाङका किसानले तोकेको मूल्य पाएनन् दाङका किसानले पनि समर्थन मूल्यभन्दा कममा धान बिक्री गर्न बाध्य भएका छन् । घोराही उपमहानगरपालिका–५ का किसान मोहन वलीले गाउँमै व्यापारीलाई दुई हजार सात सय रुपियाँ क्विन्टलका दरले धान बेचेको बताउनुभयो । त्यस्तै कर्जाहीका किसान जगत चौधरीले दुई हजार छ सय रुपियाँ क्विन्टलमा धान बिक्री गरेको बताउनुभयो । व्यापारी झग्गु गौतमका अनुसार उनीहरूले मोटा धान दुई हजार छ सय र मसिनो धान तीन हजार एक सय रुपियाँमा खरिद गरिरहेका छन् । खाद्य कम्पनी तुलसीपुरले भने देउखुरी क्षेत्रका तीन पालिकाबाट मात्रै पाँच हजार क्विन्टल धान खरिद गर्ने तयारी गरेको जनाएको छ, जसले टाढाका किसानलाई अझ कठिनाइ छ ।कपिलवस्तुमा पनि उस्तै समस्याकपिलवस्तुका किसानले पनि समर्थन मूल्य नपाएको गुनासो गरेका छन् । किसान रमेश्वर भुजका अनुसार व्यापारीले मोटा धान दुई हजार छ सय र मसिनो धान तीन हजार तीन सय रुपियाँमा खरिद गर्दै छन् । किसान सङ्घका अध्यक्ष अनुपकुमार चौधरीले समर्थन मूल्य लागु नगरेकाले किसान बिचौलियाको मारमा परेको बताउनुभयो । प्रमुख जिल्ला अधिकारी जनार्दन गौतमका अनुसार भैरहवास्थित खाद्य व्यापार सङ्गठनसँग समर्थन मूल्यमा खरिदबारे छलफल भइरहेको छ ।बर्दियामा धान बेच्नै सकस बर्दियामा पनि किसानहरू तोकिएको मूल्यभन्दा करिब आठ सय रुपियाँ कममा धान बेच्न बाध्य छन् । खाद्यव्यवस्था कम्पनी राजापुरले ढिलो खरिद सुरु गरेपछि किसान झन् समस्यामा परेका छन् । केही स्थानीय तह र सहकारी संस्थाले सीमित मात्रामा खरिद सुरु गरे पनि धेरै किसानले सस्तोमा धान बिक्री गर्नु परेको छ ।नवलपरासीका किसान निराश \tपश्चिम नवलपरासीका किसान पनि समान समस्यामा छन् । गत वर्ष तीन हजार नौ सय रुपियाँसम्म धान बिक्री गर्ने किसानले यस वर्ष तीन हजार तीन सयदेखि तीन हजार चार सय रुपियाँमै धान बेच्न बाध्य भएका छन् । रामग्राम–१२ का किसान रामरस चौधरीले सरकारले तोकेको न्यूनतम मूल्य पनि नपाउँदा खेती गर्ने उत्साह घटेको बताउनुभयो । धान उत्पादन बढ्दो भए पनि समर्थन मूल्यमा खरिद सुरु नगर्दा किसान आर्थिक सङ्कटमा परेका छन् । उनीहरूले सरकारसँग तत्काल समर्थन मूल्यमा धान खरिद सुरु गर्न, बिचौलियामाथि निगरानी बढाउन र खाद्य कम्पनीका खरिद केन्द्र गाउँ गाउँमा स्थापना गर्न माग गरेका छन् । (सिराज खान–नेपालगन्ज, लीलाधर वली–घोराही, नारद काेहार–तौलिहवा, यज्ञप्रसाद सापकोटा–बर्दिया र विकास अधिकारी–पश्चिम नवलपरासी)",
      "link": "https://gorkhapatraonline.com/news/178836",
      "image": "https://gorkhapatraonline.com/storage/media/315061/conversions/dhan-kharid-gardai-(1)-original-thumb.jpg"
    },
    {
      "slug": "178833",
      "title": "‘निजी क्षेत्र समृद्धिको इन्जिन’",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले निजी क्षेत्र राष्ट्रको समृद्धिको प्रमुख इन्जिनका रूपमा रहेको भन्दै सुशासन, सहकार्य, आत्मनिर्भर र उत्पादनमूलक अर्थतन्त्र निर्माणमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । प्रधानमन्त्री सुशीला कार्कीले निजी क्षेत्र राष्ट्रको समृद्धिको प्रमुख इन्जिनका रूपमा रहेको भन्दै सुशासन, सहकार्य, आत्मनिर्भर र उत्पादनमूलक अर्थतन्त्र निर्माणमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।नेपाल उद्योग वाणिज्य महासङ्घले शनिबार राजधानीमा आयोजना गरेको ‘राष्ट्रिय आर्थिक बहस २.०’ लाई सम्बोधन गर्दै उहाँले उद्योगी व्यवसायीहरू समृद्धिको जगका ढुङ्गा भएको भन्दै निजी क्षेत्रको मनोबल जगाउन, युवाको म्यान्डेट आत्मसात् गर्न र आत्मनिर्भर अर्थतन्त्रतर्फ देशलाई अघि बढाउन आह्वान गर्नुभयो ।जेनजी आन्दोलनपछि पहिलो पटक सार्वजनिक रूपमा निजी क्षेत्रलाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले घुसखोरी र लुटतन्त्रविरुद्ध कठोर सन्देश दिँदै सुशासन र इमानदार उद्यमीलाई संरक्षण गर्ने नीति अघिसारेको बताउनुभयो ।नेपालको अर्थतन्त्रमा विश्वास र सहकार्यको नयाँ अध्याय सुरु गर्न आह्वान गर्दै प्रधानमन्त्री कार्कीले भन्नुभयो, “मुलुकको विकासमा निजी क्षेत्रको योगदान कति उल्लेख्य र मजबुत छ भन्ने हाम्रा तथ्याङ्कहरूले बारम्बार प्रमाणित गरेका छन् । कुल गार्हस्थ उत्पादनमा होस्, निर्यातमा होस्, रोजगारी सिर्जनामा होस् या करदाताका रूपमा निजी क्षेत्रको योगदान सधैँ अग्रणी छ ।” अर्थमन्त्री रामेश्वरप्रसाद खनालले अर्थ मन्त्रालयले प्रशासनिक लागत घटाउन प्रत्येक मन्त्रालयको प्रणालीमा सुधार भइरहेको र लेखापरीक्षणमा व्यवसायीलाई अनावश्यक भार नपर्ने गरी दसैँअघि नै निर्णय गरिएको बताउनुभयो ।कुनै पनि विषय सुन्ने, छलफल गर्ने, निर्णय गर्ने कार्यान्वयनमा तत्काल लगिहाल्ने प्रणालीको विकास गरेको उहाँले बताउनुभयो । जेनजी आन्दोलनको मर्म अनुसार आफूले भ्रष्टाचार नियन्त्रणका लागि भन्सार प्रशासनमा आमूल सुधार गर्ने प्रयत्न गरिएको पनि अर्थमन्त्री खनालले बताउनुभयो ।आश्वासनले मुलुकको विकास नहुने भन्दै उहाँले भन्नुभयो, “आश्वासनले यहाँहरूलाई आश्वस्त पार्न सकिँदैन । जेनजी आन्दोलनले हामीलाई  घच्घच्याएका विषयवस्तु के हुन् भने मुलुकमा सुशासन हुन सकेन, भ्रष्टाचार न्यूनीकरण हुन सकेन भने जस्तोसुकै कुरा गरे पनि आमनागरिकले मुलुकभित्र काम गर्ने अवसर पाउन सक्दैनन् ।”मन्त्रीपरिषद् गठनको भोलिपल्टै निजी क्षेत्रका अगुवासँग संवाद सुरु गरिएको बताउँदै सात दिनभित्रै ‘बिजनेस रिकभरी प्लान’ तयार पारिएको उहाँले बताउनुभयो । मुलुकको विकास, रोजगारी सिर्जना र देशलाई सुदृढ बनाउन निजी क्षेत्र साझेदार भएको भन्दै उहाँले उनीहरूसँग सहकार्यको आवश्यकता औँल्याउनुभयो । गृहमन्त्री ओमप्रकाश अर्यालले कानुनी राज्यको जगेर्ना गर्नु आफ्नो दायित्व भएको भन्दै सरकार र निजी क्षेत्र एकअर्काको परिपूरक भएको बताउनुभयो । निजी क्षेत्रको दायित्व अर्थतन्त्रको जगेर्ना गर्नु भएको भन्दै उहाँले सरकार थप रचनात्मक भएर अघि बढ्ने प्रतिबद्धता जनाउनुभयो । फरार कैदीबन्दी र लुटिएका हतियार फिर्ता ल्याउन सरकारले विशेष अपरेसन सञ्चालन गर्न लागेको पनि उहाँले जानकारी दिनुभयो ।सुशासन दिन सकिएन भने द्वन्द्व दोहोरिन सक्ने जोखिम रहेको भन्दै उहाँले अहिलेसम्म जेनजी आन्दोलनका क्रममा लुटिएका हतियारमध्ये केही अझै फिर्ता हुन बाँकी रहेको बताउनुभयो । यस्तै आन्दोलनका क्रममा १४ हजार ५४९ जना कैदी फरार रहेकोमा नौ हजार ५२१ जना फिर्ता आइसकेको र अझै पाँच हजार १०५ जना बाहिर रहेको उहाँले बताउनुभयो । हतियार र कैदीहरूलाई फिर्ता गर्नका लागि पटक पटक सूचना निकालेर आह्वान गरिएको भन्दै उहाँले अझै बाहिर रहेकालाई नियन्त्रणमा लिन विशेष अपरेसन चलाइने बताउनुभयो ।उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले कानुन बनाउने, रोक्ने र फेरि खोल्न अर्को कानुन बनाउने प्रवृत्तिले अर्थतन्त्रलाई चलायमान हुन नदिएको बताउनुभयो । कानुन निर्माणमा नियन्त्रणको सोच हाबी हुँदा अर्थतन्त्र तल–माथि भइरहेको, साना सरकारी निर्णयले गति अवरूद्ध भएको र मन्त्रालयबिच समन्वयको कमीले प्रस्तावहरू बर्सौंसम्म अड्किएको उहाँले बताउनुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर विश्व पौडेलले ब्याजदर कम रहेको, तरलता प्रशस्त भएको र विदेशी विनिमय सञ्चिति मजबुत रहेको बताउँदै निजी तथा सार्वजनिक क्षेत्रले समन्वय गरेर माग सिर्जना गर्न आह्वान गर्नुभयो । निजी क्षेत्रको सक्रियताले मात्र अर्थतन्त्रलाई गति दिन सक्ने भन्दै गभर्नर पौडेलले हालको आर्थिक अवस्थालाई सकारात्मक रूपमा उपयोग गर्न सबै पक्षलाई आग्रह गर्नुभयो । नेपाल सरकारका मुख्य सचिव एकनारायण अर्यालले निजी क्षेत्र एकातिर सरकार अर्कातिर हिँडेर विकास नहुने भन्दै सरकार र निजी क्षेत्र सँगै हिँड्नुपर्नेमा जोड दिनुभयो । सरकारले निजी क्षेत्रले चाहे जसरी काम गर्न नसकेको स्वीकार गर्दै उहाँले भन्नुभयो, “निजी क्षेत्र एकातिर सरकार अर्कातिर हिँडेर विकास हुन सक्दैन । मिलेर हाम्रो क्षमताको प्रयोग गर्नुपर्ने छ ।”आर्थिक समृद्धिको आधार निजी क्षेत्र रहेकोमा जोड दिँदै उहाँले भन्नुभयो,  “सरकारले लोक सेवामार्फत वर्षमा तीन हजार हाराहारी मात्रै रोजगारी सिर्जना गर्छ तर एउटै निजी प्रतिष्ठानले १५÷२० हजार रोजगारी दिइरहेको छ । यस कारण आर्थिक समृद्धिको आधार निजी क्षेत्र नै हो । यो कुरा समाजलाई पनि बुझाउनुपर्ने छ । हाम्रो सोच नै बदल्न जरुरी छ ।”महासङ्घका अध्यक्ष चन्द्र ढकालले देशमा लगानी बढाउन थप सहकार्यको आवश्यकता औँल्याउँदै महासङ्घले गरेको प्रारम्भिक सर्वेक्षण अनुसार प्रदर्शनका क्रममा निजी क्षेत्रको करिब ८८ अर्ब बराबार नोक्सानी भएको जानकारी गराउनुभयो । हालको अवस्थामा सुधारको सङ्केत पनि देखिएको भन्दै उहाँले भन्नुभयो, “तर परिस्थिति प्रतिकूल हुँदै गयो भने यो नोक्सानी बढ्दै जान पनि सक्छ । पर्यटनमा सुधार भएन, आपूर्ति शृङ्खलामा फेरि अवरोध भयो, फेरि आन्दोलन भयो भने नोक्सानी बढ्दै जाने छ ।”विश्व बैङ्कले पहिलेको प्रक्षेपण घटाउँदै यस वर्ष दुई प्रतिशत हाराहारी मात्रै आर्थिक वृद्धि हुने आकलन सार्वजनिक गरिसकेकोतर्फ ध्यानाकर्षण गराउँदै अध्यक्ष ढकालले  मुलुकको आवश्यकतासमेतलाई दृष्टिगत गरी अर्थतन्त्रमा ८१ प्रतिशत योगदान पु¥याउने निजी क्षेत्रको मनोबल बढाउन विशेष पहल वर्तमान सरकारबाट अपेक्षित रहेको बताउनुभयो । निजी क्षेत्रले रोजगारी, राजस्व, पूर्वाधार निर्माण र समाजप्रतिको जवाफदेहितालाई राज्यले आत्मसात् गर्दै आमसर्वसाधारणलाई पनि बुझाउने गरी मन्त्रीपरिषद्बाट सार्वजनिक महत्वको प्रस्ताव पारित गर्नुपर्ने आवश्यकता उहाँले औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178833",
      "image": "https://gorkhapatraonline.com/storage/media/315058/conversions/FNCCI_National-Economic-Discussion-2-original-thumb.jpg"
    },
    {
      "slug": "178829",
      "title": "त्रिभुवन विमानस्थलमा चार घण्टा उडान ठप्प",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको धावनमार्गमा रहेका बत्तीको संयन्त्र (एयरफिल्ड लाइटिङ सिस्टम) मा समस्या आएपछि चार घण्टा राष्ट्रिय तथा अन्तर्राष्ट्रिय उडान सेवा अवरुद्ध भयो । बेलुका करिब ६:०० देखि बन्द उडान राति १०:०० बजेतिर पुनः सञ्चालन भएको थियो । विमानस्थलका प्रवक्ता रेन्जी शेर्पाका अनुसार धावनमार्गको एयरफिल्ड लाइटिङ सिस्टममा समस्या आएपछि नोटिस फर एयरम्यान (नोटाम) जारी गरेर मर्मतपछि विमानस्थल सञ्चालनमा ल्याइएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको धावनमार्गमा रहेका बत्तीको संयन्त्र (एयरफिल्ड लाइटिङ सिस्टम) मा समस्या आएपछि चार घण्टा राष्ट्रिय तथा अन्तर्राष्ट्रिय उडान सेवा अवरुद्ध भयो । बेलुका करिब ६:०० देखि बन्द उडान राति १०:०० बजेतिर पुनः सञ्चालन भएको थियो । विमानस्थलका प्रवक्ता रेन्जी शेर्पाका अनुसार धावनमार्गको एयरफिल्ड लाइटिङ सिस्टममा समस्या आएपछि नोटिस फर एयरम्यान (नोटाम) जारी गरेर मर्मतपछि विमानस्थल सञ्चालनमा ल्याइएको हो । शनिबार काठमाडौँमा घाम अस्ताएसँगै विमानस्थलको धावनमार्ग अँध्यारो हुँदा अन्तर्राष्ट्रिय र आन्तरिकतर्फका दर्जन बढी उडान प्रभावित भएका थिए । यस विमानस्थलमा बेलुका ५:१६ बजेदेखि प्रविधिमा आधारित रहेर उडान अवतरण हुँदै आएको छ । काठमाडौँमा जहाज अवतरण हुन नसकेपछि कतार एयरवेजको जहाज झन्डै दुई घण्टा आकाशमा फन्को मारेर बङ्गलादेशको ढाका डाइभर्ट भयो । फ्लाई दुबईको जहाज भारतको लखनउ, कोरियन एयरको जहाज दिल्ली डाइभर्ट हुन पुगे ।धावनमार्गमा रहेका बत्तीको संयन्त्र प्रणालीमा सेन्टरलाइन, छेउछाउका बत्ती तथा विमानलाई उडान र अवतरणमा सहजीकरण गर्ने एप्रोच लाइट पर्छन् । विमानस्थलका महाप्रबन्धक हंशराज पाण्डेका अनुसार दिनभर आँखाले हेरेर हुने (भिएफआर) उडान सञ्चालन भए पनि बेलुकादेखि सञ्चालन हुने उपकरणमा आधारित (आइएफआर) उडानका लागि आवश्यक धावनमार्गका बत्तीमा आएको समस्याका कारण उडान अवरुद्ध भएको थियो । उहाँले भन्नुभयो, “हवाईजहाजलाई राति वा न्यून दृश्य क्षमतामा सुरक्षित अवतरण र उडान गर्न सहयोग पु¥याउने बत्तीको संयन्त्रमा समस्या आएपछि प्रविधिमा आधारित रहेर हुने उडान चार घण्टा प्रभावित भयो ।” किन सधैँ विदेश डाइभर्ट ? हाल मुलुकभित्र तीन अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा छन् । तर कारणवश काठमाडौँस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अवतरण हुन नसकेका जहाज भने अझै भारत वा उडान भरेर आएकै गन्तव्यमा फर्किने बाध्यता कायमै रहेको छ । भैरहवा र पोखरामा रहेका विमानस्थल काठमाडौँ विमानस्थलको विकल्प बन्न नसक्दा भैरहवा वा पोखरामा अवतरण नभई भारततर्फ डाइभर्ट हुँदै आएका छन् । शनिबार पनि यही क्रमले निरन्तरता पाएको छ ।विगतमा नेपालमा एउटा मात्रै अन्तर्राष्ट्रिय विमानस्थल हुँदा काठमाडौँमा कुनै अवरोध भए विमान भारतको पटना र लखनउ अवतरण हुने गरेका थिए । हाल देशमा तीन विमानस्थल तयारी अवस्थामा रहँदासमेत समस्या ज्यूँका त्यूँ छन् । आफ्नै दुई वैकल्पिक अन्तर्राष्ट्रिय विमानस्थल हुँदासमेत पाइलटले उडान भर्नुअघि नै जहाज अवतरण गर्ने वैकल्पिक विमानस्थल खुलाउने प्रावधान हुन्छ । विदेशी एयरलाइन्सले नेपालका अन्य विमानस्थललाई विकल्पमा नराख्दा र नेपालमा हवाई इन्धन महँगो हुने भएकाले जहाज भारततर्फ डाइभर्ट हुने क्रमले निरन्तरता पाइरहेको नागरिक उड्डयन प्राधिकरणका एक अधिकारीले बताए । भैरहवा वा पोखरा विमानस्थललाई वैकल्पिक विमानस्थलका रूपमा प्रयोग विदेशी हवाई कम्पनीलाई सर्त अघि सार्नुपर्ने उहाँको भनाइ छ । प्राधिकरणले भने नियम अनुसार हवाई कम्पनीलाई वैकल्पिक विमानस्थलका रूपमा यहीँ अवतरण गर्नु पर्छ भन्ने बाध्य गराउन नपाइने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178829",
      "image": "https://gorkhapatraonline.com/storage/media/315054/conversions/airport-original-thumb.jpg"
    },
    {
      "slug": "178804",
      "title": "निजी क्षेत्रको मनोबल बढाउन सरकारले विशेष पहल गर्नुपर्छः अध्यक्ष ढकाल",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रको मनोबल बढाउनका लागि सरकारले विशेष पहल लिनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रको मनोबल बढाउनका लागि सरकारले विशेष पहल लिनुपर्नेमा जोड दिनुभएको छ । \tमहासङ्घले आज यहाँ आयोजना गरेको ‘राष्ट्रिय बृहत् आर्थिक बहस २.०’ कार्यक्रममा मुलुकको अर्थतन्त्रमा निजी क्षेत्रको योगदान ८१ प्रतिशत रहेको उल्लेख गर्दै अध्यक्ष ढकालले राज्यले निजी क्षेत्रको योगदान आत्मसात् गर्दै आम सर्वसाधारणलाई पनि बुझाउने गरी मन्त्रिपरिषद्बाट सार्वजनिक महत्त्व को प्रस्ताव पारित गर्नु आवश्यक रहेको बताउनुभयो। \t“दिगो शान्ति, स्थायित्व र समृद्धिका लागि सबैको प्रयास अहिलेको समयमा आवश्यक छ । यसका लागि सबै राजनीतिक दल, युवा पुस्तालगायत सरोकारवालासँगको संवाद र सहकार्यमा समयमै निर्वाचन हुने वातावरणको सुनिश्चितता हो”, उहाँले भन्नुभयो, “सरकारले यसतर्फ प्रयास गरिरहेको पनि छ । हामी निजीक्षेत्र पनि सम्पूर्ण रूपमा शान्ति स्थायित्व र समृद्धिका लागि समयमै निर्वाचनको वातावरण बनाउन आग्रह गर्दछौँ । यसमा निजीक्षेत्र सहयोग र सहकार्य गर्न तयार छ ।”\tअध्यक्ष ढकालले अर्थमन्त्री रामेश्वर खनालले हालैको एक कार्यक्रममा निजीक्षेत्र भनेको फल दिने वृक्ष हो भनेको स्मरण गर्दै यसलाई थप मलजल गरी बढीभन्दा बढी फल दिनेगरी संरक्षण गर्न सकियो भने मात्रै मुलुकले अधिकतम लाभ लिनसक्ने र मुलुक समृद्ध बन्ने बताउनुभयो । \tयुवा पुस्ताको आन्दोलन र मागबमोजिम मुलुकमा भ्रष्टाचार न्यूनीकरण गरी सुशासन कायम गर्ने प्रयत्नमा सरकार लागेको समयमा निजीक्षेत्र पनि खरानी टक्टक्याउँदै जुर्मुराउन खोजिरहेको उहाँको भनाइ छ । \tमहासङ्घले गरेको प्रारम्भिक सर्वेक्षणअनुसार गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा ४८ अर्बको भौतिक क्षति भएको र यसबाट निजी क्षेत्रको करिब ८८ अर्ब बराबार नोक्सानी भएका उहाँको भनाइ छ । \tउहाँले हरेक आन्दोलन वा प्रदर्शनमा निजी क्षेत्रमाथि प्रहार हुने गरेको भए पनि यसपटक विगतका आन्दोलनभन्दा यसपटक बढी आहत भएको उल्लेख गर्नुभयो । “एउटा उद्यमीले जसोतसो जोहो गरेर, सरसापट गरेर, ऋण काडेर उद्यमीले लगानी गरेको हुन्छ, राजस्वमा योगदान पुर्‍याएको हुन्छ, रोजगारी सिर्जना गरेको हुन्छ । तर पनि आन्दोलनमा उद्यमी व्यवसायीका शयन कक्षसम्म लुटपाट भएको छ । व्यापार व्यवसायमा आगो लागेको छ । यो घटनाले सबैले आफैँले आफैँलाई फर्केर हेर्न पनि बाध्य पारेको छ । हामी पनि समीक्षा गर्दैछौँ हामी कहाँ चुक्यौँ । अनि समाज कहा चुक्यो”, उहाँले भन्नुभयो । \t\tउहाँले आन्दोलनका क्रममा आगजनी, तोडफोड तथा लुटपाट गर्नेमाथि कडाभन्दा कडा कारबाही नहुने हो भने दण्डहीनता मौलाउने उल्लेख गर्दै दोषीलाई कुनै पनि नाममा प्रश्रय दिन नहुनेमा जोड दिनुभयो । \tउहाँले नेपालमा केही पनि हुँदैन र नेपालको लगानीले केही पनि गर्न सकिँदैन भन्ने नकारात्मक भाष्य चिर्नका लागि महासङ्घको पहलमा नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स र गैरआवासीय नेपाली सङ्घ सदस्य एवं अन्य व्यवसायीको संलग्नतामा नेपाल डेभलपमेन्ट पब्लिक लिमिटेड (एनडिपी) कम्पनी स्थापना भएको पनि उल्लेख गर्नुभयो । “यस  कम्पनीले मुलुकभर छरिएर रहेको आन्तरिक पुँजी सङ्कलन गरी ठुला पूर्वाधारका परियोजनामा लगानी गर्ने छ । यसबाट लगानीकर्ताको विश्वास बढाउने र आन्तरिक पुँजीको परिचालनबाट पनि ठुला परियोजना गर्न सकिने सन्देश दिन सकिने छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/178804",
      "image": "https://gorkhapatraonline.com/storage/media/315026/conversions/PradeeprajOnta_KTM_RSS_22_7R9A0653(2)-original-thumb.jpg"
    },
    {
      "slug": "178740",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९५, आलु रातो प्रतिकिलो रु ७०, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ६०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु १४०, भटमास कोसा प्रतिकिलो रु २००, तीतो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४० कायम गरिएको छ । \tपिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकेजी रु २५०, तोरीको साग प्रतिकिलो रु ८०, मेथीको साग प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु १००, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु ४००, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ११०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ८००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४५०, सुन्तला (नेपाली) प्रतिकिलो रु ११५, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १५०, काँक्रो (हाइब्रिड) प्रतिकिलो ६०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३५०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १६०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९०, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २४०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु ९००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काक्रो (लोकल क्रस) प्रतिकिलो रु ८० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178740",
      "image": "https://gorkhapatraonline.com/storage/media/314901/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "179124",
      "title": "विकासशील राष्ट्रमा स्तरोन्नतिको गृहकार्य",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले नेपाल अल्पविकसित मुलुकबाट विकासशील राष्ट्रमा स्तरोन्नति गर्नेबारे छलफल थालेको छ ।   आयोगले पूर्वनिर्धारित समय २०८३ मङ्सिरसम्म मुलुक विकाशसील राष्ट्रमा स्तारोन्नतिका लागि हालसम्म प्राप्त भएका उपलब्धि, त्यसको समीक्षा, गर्नुपर्ने थप तयारी र अबको रणनीतिबारे सरोकारवालासँग छलफल भएको आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । राष्ट्रिय योजना आयोगले नेपाल अल्पविकसित मुलुकबाट विकासशील राष्ट्रमा स्तरोन्नति गर्नेबारे छलफल थालेको छ । आयोगले पूर्वनिर्धारित समय २०८३ मङ्सिरसम्म मुलुक विकाशसील राष्ट्रमा स्तारोन्नतिका लागि हालसम्म प्राप्त भएका उपलब्धि, त्यसको समीक्षा, गर्नुपर्ने थप तयारी र अबको रणनीतिबारे सरोकारवालासँग छलफल भएको आयोगले जनाएको छ ।अर्थमन्त्री रामेश्वर खनालको अध्यक्षतामा सोमबार बसेको बैठकमा आयोगका पूर्वउपाध्यक्षहरू, पूर्वअर्थमन्त्रीहरू, निजी क्षेत्रका प्रतिनिधिमूलक संस्थाका प्रतिनिधि, मुख्य सचिव, सचिवलगायतसँग स्तोरोन्नतिबारे छलफल भएको आयोगका सदस्यसचिव गोकर्णमणि दुवाडीले जानकारी दिनुभयो । सचिव दुवाडीले बैठकमा सहभागीले स्तरोन्नतिलाई प्रभावकारी बनाउने विषयमा विभिन्न धारणा राखेको जानकारी दिनुभयो । “बैठकमा स्तरोन्नतिका विषयमा विभिन्न कोणबाट छलफल भयो,” उहाँले भन्नुभयो, “स्तरोन्नतिलाई अझै लाभग्राह्य र प्रभावकारी बनाउन विभिन्न सुझाव प्राप्त भएका छन् तर पनि अहिले कुनै निष्कर्ष निकालिएको छैन ।”स्तरोन्नतिका लागि एक वर्ष बाँकी रहेको र पछिल्लो आन्दोलनका कारण अर्थतन्त्रमा परेको नकारात्मक असरले थपेका अवस्थामा आयोगले स्तरोन्नतिबारे छलफल गरेको हो । आयोगका निवर्तमान उपाध्यक्ष शिवराज अधिकारीका अनुसार स्तरोन्नतिका लागि आयोगले विभिन्न मन्त्रालय तथा निकायलाई स्तारोन्नतिको तयारीका लागि गर्नुपर्ने काम तोकेर पठाएको थियो । ती काम कुन अवस्थामा पुगेका छन् र अन्तर्राष्ट्रिय निकायहरूले नेपाललाई के कस्ता सहयोग गर्न सक्छन् र लिन सकिन्छ भन्नेलगायतका विषयवस्तु पनि अब निक्र्योल हुनुपर्ने उहाँको भनाइ छ । “ठिक्क पास हुने अवस्थामा स्तरोन्नति हुनेभन्दा पनि पूर्वतयारीका सबै काम चुस्त र उपलब्धिमूलक बनाउने, सान्दर्भिक मूल्याङ्कन गर्दै स्तरोन्नतिलाई जनताको लाभसम्म जोड्न सक्ने हुनु पर्छ,” उहाँले भन्नुभयो, “आयोग मात्र नभएर समग्र संरचनाले यसमा अहिलेदेखि नै जागरुक हुनु पर्छ ।”छलफलमा सहभागी नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालको विकासशील मुलुकमा स्तरोन्नतिको विषयमा पुनः मूल्याङ्कनसँगै समयसीमा कम्तीमा तीन वर्ष थप्नका लागि पहल गर्न आग्रह गर्नुभएको महासङ्घले जनाएको छ । उहाँले नेपाल गरिब मुलुकको सूचीबाट हटेर स्तरोन्नति हुने खुसीको विषय भए पनि स्तरोन्नतिपछि नेपालमा पर्ने प्रभावबारे विशेष गरी नीतिनिर्माता र योजनाविद् संवेदनशील हुनुपर्ने बताउनुभयो ।अध्यक्ष ढकालले बङ्गलादेशले पुनः मूल्याङ्कन गर्न संयुक्त राष्ट्रसङ्घलाई आग्रह गरिसकेको र त्यस्तै अवस्थामा रहेको नेपालमा पछिल्लो आन्दोलनपछि समय पर सार्नु उपयुक्त हुने सुझाव दिनुभएको थियो । “अहिलेको अवस्थामा जबरजस्ती धनी हुने गरी निजी क्षेत्रको उत्पादन र रोजगारीमा गम्भीर असर पर्ने निर्णय नगर्न सरकारसँग आग्रह गर्दछु,” उहाँले भन्नुभयो, “पछिल्लो प्रदर्शन, व्यवसायीको न्यून मनोबल, न्यून मागलगायतका कारणले अर्थतन्त्रमा जोखिम थपेको विषयलाई गम्भीर रूपमा मनन गर्नु पर्छ ।”यो निर्णयको मुख्य असर निजी क्षेत्रलाई पर्ने र विशेष गरी साना उद्यमी र महिलाको रोजगारी गुम्ने खतरा उत्पन्न हुने अध्यक्ष ढकालले धारणा थियो । साफ्टा अन्तर्गत उत्पत्तिको नियमसम्बन्धी हुने कडा सर्तले पार्ने प्रभावको मूल्याङ्कन विगतका अध्ययनमा नगरिएको, तयारी पोसाकमा हुने दुई तहका उत्पादन चक्रको असरलाई सूक्ष्म रूपमा नहेरिएको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179124",
      "image": "https://gorkhapatraonline.com/storage/media/315560/conversions/rastriya-yojana-aayog_fkD3OF1NjU-original-thumb.jpg"
    },
    {
      "slug": "179118",
      "title": "खाद्यलाई शोधभर्ना समस्या",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "किसानले सरकारबाट तोकिएको न्यूनतम समर्थन मूल्यमा धान बेच्न नपाएको समस्या यस वर्ष पनि दोहोरिएको छ । सरकारले विगतका वर्ष जस्तै असार, साउनमै बर्खे धानको न्यूनतम समर्थन मूल्य तोके पनि त्यस अनुसार बजारको व्यवस्था नहुँदा विगतकै समस्या दोहोरिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । किसानले सरकारबाट तोकिएको न्यूनतम समर्थन मूल्यमा धान बेच्न नपाएको समस्या यस वर्ष पनि दोहोरिएको छ । सरकारले विगतका वर्ष जस्तै असार, साउनमै बर्खे धानको न्यूनतम समर्थन मूल्य तोके पनि त्यस अनुसार बजारको व्यवस्था नहुँदा विगतकै समस्या दोहोरिएको हो । सरकारले तोकेको न्यूनतम समर्थन मूल्यमा खाद्य व्यवस्था तथा व्यापार कम्पनीमार्फत किसानको धान खरिद गर्ने र बजार भाउभन्दा बढी मूल्य बराबरको रकम सरकारबाट शोधभर्ना हुने आश्वासन दिइएको छ । सरकारले भने अनुसार खाद्य कम्पनीले केही ठाउँबाट धान किन्न सुरु गरेको छ । खाद्य कम्पनीलाई धान बेच्न सबैतिरका किसानको तँछाडमछाड छ । त्यसका लागि किसान रातभर लाइन बसेका छन् । निश्चित क्षमता र स्रोत भएको कम्पनीले भने सबै किसानको किन्न सक्ने अवस्था छैन । कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले सीमित स्रोत र क्षमताका कारण सबै किसानको धान खरिद गर्न सक्ने अवस्था नहरेको बताउनुभयो । आफैँ व्यापार गरेर पालिनुपर्ने कम्पनीले सरकारबाट शोधभर्ना हुने सर्तमा बजार भाउभन्दा बढी मूल्यको धान खरिद गरेर सरकारबाट शोधभर्ना नभए कसरी बजार भाउभन्दा सस्तोमा बेच्ने ? उहाँले प्रश्न गर्नुभयो । खाद्य कम्पनीका अनुसार सरकारबाट शोधभर्ना हुने वा नहुने भन्ने विषय टुङ्गो नलाग्दा अन्योल बढेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत आचार्यले यस वर्षका लागि खरिद गर्ने एक लाख ८० हजार क्विन्टल धान सरकारले तोकिएको समर्थन मूल्यमा खरिद गर्ने र बढी मूल्य तिरे बराबरको रकम सरकारबाट निकासा हुने विषय टुङ्गो नलाग्दा खरिद प्रक्रिया नै स्थगत गर्नुपर्ने अवस्था आएको गुनासो गर्नुभयो । उहाँका अनुसार शोधभर्ना रकम निकास गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई बारम्बार आग्रह गरिएको छ ।उक्त मन्त्रालयका सहसचिव शिवराम पोखरेलले खाद्य कम्पनीले बढी रकम तिरेर धान खरिद गरेबापत शोधभर्ना गर्न आवश्यक रकमको निकासाका लागि अर्थ मन्त्रालयलाई आग्रह गरेको जानकारी दिनुभयो । धान मिल वा गल्लावालाले तिर्नेभन्दा प्रतिक्विन्टल ४३४ रुपियाँ बढी तिरेर खरिद गरे बराबरको रकम निकासाका लागि अर्थसँग आग्रह गरेको उहाँको भनाइ छ । बजेट निकास हुने आधारसहित यस विषयमा अर्थमन्त्री रामेश्वर खनाललाई जानकारी गराइएकाले बजेट निकासा हुनेमा धेरै आशावादी रहेको आपूर्ति महाशाखा प्रमुखसमेत रहनुभएको पोखरेलले बताउनुभयो । खाद्य कम्पनीका अनुसार सरकारी स्वामित्वको कम्पनीले सरकारको निर्णय मान्दा आठ वर्षदेखिको एक अर्ब ४८ करोड भुक्तानी लिन बाँकी छ । यस वर्ष अझै थपिएको छ । सरकारले आव २०८२/८३ का लागि तोकेको धानको न्यूनतम समर्थन मूल्यमा मोटा धान प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धान प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ छ । सरकारले तोकेको त्यो मूल्य किसानलाई तिरेर खाद्य कम्पनी र केही साना किसान सहकारीले सरकारबाट शोधभर्ना पाउने सर्तमा खरिद गर्दै आएका छन् । खुला बजारमा गल्लावालाले मोटा र मध्यम धान क्रमशः प्रतिक्विन्टल तीन हजार र तीन हजार १२५ रुपियाँभन्दा सस्तोमा खरिद गर्दै आएका छन् । त्यसैले किसान खाद्य कम्पनीको डिपोमा धान बिक्री गर्न रातदिन नभनी लाइन बसेका छन् । खाद्यबाट हालसम्म ३० हजार क्विन्टल धान खरिदखाद्य कम्पनीका अनुसार सोमबारसम्म ३० हजार क्विन्टल धान खरिद गरेको छ । कम्पनीका प्रवक्ता माधव मिश्रले सुदूरपश्चिम प्रदेशका कैलाली, कञ्चनपुर, लुम्बिनी प्रदेशको बर्दियाको राजापुर र बाँकेको नेपालगन्ज र कर्णाली प्रदेशको सुर्खेतबाट हालसम्म त्यो बराबरको धान खरिद गरेको जानकारी दिनुभयो । उहाँका अनुसार खाद्य कम्पनीले करिब दुई सय क्विन्टल मध्यम धान र बाँकी सबै मोटा धान खरिद गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179118",
      "image": "https://gorkhapatraonline.com/storage/media/315554/conversions/khadya-office--original-thumb.jpg"
    },
    {
      "slug": "179113",
      "title": "‘भ्वाइस’ को व्यवसाय बन्द हुन सक्ने आकलन",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "इन्टरनेटमा आधारित गतिविधि बढ्दा भ्वाइस सेवा उपलब्ध गराइरहेका सेवाप्रदायकको व्यवसाय नै बन्द हुने सम्भावना बढेको नियामक नेपाल दूरसञ्चार प्राधिकरणले प्रक्षेपण गरेको छ । खास गरी ती सेवाप्रदायकको आय निरन्तर रूपमा घट्दै गइरहेकाले यस्तो जोखिमको सम्भावना देखिएको नियामकको निष्कर्ष छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । इन्टरनेटमा आधारित गतिविधि बढ्दा भ्वाइस सेवा उपलब्ध गराइरहेका सेवाप्रदायकको व्यवसाय नै बन्द हुने सम्भावना बढेको नियामक नेपाल दूरसञ्चार प्राधिकरणले प्रक्षेपण गरेको छ । खास गरी ती सेवाप्रदायकको आय निरन्तर रूपमा घट्दै गइरहेकाले यस्तो जोखिमको सम्भावना देखिएको नियामकको निष्कर्ष छ । एकातिर अत्यधिक करका कारण बढिरहेको सञ्चालन खर्च र अर्कातिर सेवाको मूल्य प्रभावित हुँदा भ्वाइस सेवाप्रदायकको भविष्यप्रति नियामकले चुनौती देखेको हो । प्राधिकरणले हालै सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदनले व्यवसाय बन्द हुने सम्भावना कम गर्न नियामकीय उपकरण प्रयोगमा ल्याउनुपर्ने आवश्यकता औँल्याएको छ । ‘सेवाप्रदायकको आयको स्तर कायम गर्दै आगामी दिनमा सञ्चालन आयमा वृद्धि गर्ने नियामकीय उपकरण प्रयोगमा ल्याउनुपर्ने’ प्रतिवेदनमा उल्लेख छ । भ्वाइस सेवाप्रदायकको अस्तित्व नै सङ्कटमा देखेको प्राधिकरणले अर्कातिर यस्तो सेवाबाट प्राप्त हुने राजस्व बढाएर सेवाप्रदायकको वित्तीय दिगोपना कायम गर्नुपर्र्ने चुनौती पनि उल्लेख गरेको छ । सेवाप्रदायकले सरकारले यस क्षेत्रलाई अत्यधिक करको दायित्व कायम गरेकाले सेवा सञ्चालनमै कठिनाइ देखा पर्न थालेको गुनासो गर्दै आएका छन् । एकातिर घट्दो आम्दानी र अर्कातिर बढ्दो सञ्चालन आयका कारण दूरसञ्चार क्षेत्र यतिबेला सङ्कटपूर्ण अवस्थाबाट गुज्रिरहेको छ । अहिले नेपालमा सरकारी स्वामित्वको नेपाल टेलिकम र निजी क्षेत्रबाट सञ्चालित एनसेलले भ्वाइस सेवा उपलब्ध गराइरहेका छन् । यी कम्पनीले भ्वाइसबाट प्राप्त गर्ने आम्दानी पछिल्लो समय निरन्तर घटिरहेको छ । पाँच वर्षमा तेह्र अर्ब गुम्योभ्वाइस सेवाप्रदायकको आम्दानी पछिल्लो पाँच वर्षमा वार्षिक १३ अर्ब रुपियाँले गुमेको देखिन्छ । प्राधिकरणको तथ्याङ्क अनुसार आव २०७६/७७ मा कुल ८१ अर्ब २० करोड रुपियाँ आम्दानी गरेका यी सेवाप्रदायकको १३ अर्ब रुपियाँले आम्दानी घटेर आव २०८०/८१ मा ६८ अर्ब ११ करोड रुपियाँमा खुम्चिएको छ । पुससम्म अन्तिम विवरण बुझाउने समय बाँकी हुने भएकाले गत आवको विवरण प्रतिवेदनमा समेटिएको छैन । सेवाप्रदायकको पाँच वर्षको आम्दानीको प्रवृत्ति हेर्दा यो निरन्तर घट्दो क्रममै देखिन्छ । आव २०७७/७८ मा ७५ अर्ब ७१ करोड रुपियाँ आम्दानी गरेका सेवाप्रदायकले अर्को वर्ष केही बढाएर ७७ अर्ब रुपियाँ पु¥याए पनि त्यसलगत्तै आव २०७९/८० मा आम्दानी घटेर ७२ अर्ब ८४ करोड रुपियाँ पुगेको छ । इन्टरनेट सेवाप्रदायकले आक्रामक रूपमा गरिरहेको बजार विस्तार र फोनकै लागि म्यासेन्जर, ह्वाट्सएप, भाइबर जस्ता ओभर दी टप (ओटिटी) सेवाप्रदायकको बढ्दो प्रयोगले दूरसञ्चार सेवाप्रदायकको भ्वाइस कलको आम्दानी घटाएको छ । अन्तर्राष्ट्रिय कलबाट प्राप्त हुने अत्यधिक नाफासहितको आम्दानी पनि ओटिटी सेवाप्रदायकले खोसिदिँदा भ्वाइस सेवाप्रदायकहरू आम्दानी सङ्कुचनको अवस्थामा पुगेका छन्, जसलाई एक दर्जन करको भारले दबाबमा राखेको छ । भ्वाइस सेवाप्रदायकले अहिले दूरसञ्चार प्राधिकरणलाई लाइसेन्स दस्तुर, स्पेक्ट्रम शुल्क, ग्रामीण दूरसञ्चार विकास कोष र रोयल्टी शीर्षकमा बार्षिक छ अब रुपियाँभन्दा बढी बुझाउँदै आएका छन् । यसबाहेक फ्रिक्वेन्सी शुल्क वार्षिक करिब दुई अर्ब रुपियाँ र नवीकरण दस्तुरको किस्ताबापत पनि उत्तिकै शुल्क बुझाउनुपर्ने दायित्व सेवाप्रदायकलाई छ ।  त्यस्तै मूल्य अभिवृद्धि कर, अन्तःशुल्क, भन्सार महसुल, स्वामित्व कर, दूरसञ्चार सेवा शुल्क र टिडिएसलगायत शीर्षकमा यी सेवाप्रदायकले वार्षिक अर्र्बौं रुपियाँ सरकारको राजस्व खातामा दाखिला गर्दै आएका छन् । प्राधिकरणको पछिल्लो तथ्याङ्क अनुसार चार लाख १३ हजारले फिक्स्ड लाइनमार्फत भ्वाइस सेवा उपयोग गर्छन् भने दुई करोड ९३ लाख वटा सिमकार्ड बिक्री भएको छ, जसलाई प्राधिकरणले मोबाइल भ्वाइस प्रयोगकर्ताका रूपमा वर्गीकरण गर्छ । कुल मोबाइल भ्वाइस प्रयोगकर्तामध्ये एक करोड ५७ लाख ६८ हजार नेपाल टेलिकम र एक करोड ३९ लाख ८१ हजार एनसेलका ग्राहक छन् । त्यस्तै इन्टरनेटतर्फ निजी सेवाप्रदायकका २९ लाख २५ हजार र टेलिकमको एफटिटिएचका तीन लाख ३१ हजारसहित ३२ लाख ५७ हजार ग्राहक छन् । त्यस्तै मोबाइलमार्फत इन्टरनेट प्रयोग गर्नेको सङ्ख्या दुई करोड ५८ लाख रहेको प्राधिकरणको तथ्याङ्क छ । जसमध्ये आठ लाख ३४ हजार थ्रिजी र दुई करोड ५८ लाख फोरजी प्रयोगकर्ता छन् ।",
      "link": "https://gorkhapatraonline.com/news/179113",
      "image": "https://gorkhapatraonline.com/storage/media/315549/conversions/jamal-original-thumb.jpg"
    },
    {
      "slug": "179110",
      "title": "निर्वाचन गराउन आयोग प्रतिबद्ध",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "निर्वाचन आयोगले तोकिएको समयमा निर्वाचन गराउने प्रतिबद्धता व्यक्त गरेको छ । आयोगले नेपालको संविधान र मौजुदा कानुनबमोजिम आगामी फागुन २१ गते निर्वाचन गराउन प्रतिबद्ध रहेको जनाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २५ गते । निर्वाचन आयोगले तोकिएको समयमा निर्वाचन गराउने प्रतिबद्धता व्यक्त गरेको छ । आयोगले नेपालको संविधान र मौजुदा कानुनबमोजिम आगामी फागुन २१ गते निर्वाचन गराउन प्रतिबद्ध रहेको जनाएको हो । निर्वाचन आयोगका पदाधिकारीले सोमबार आयोगका पूर्वप्रमुख आयुक्त, आयुक्त तथा पूर्वसचिवसँग आगामी निर्वाचन सम्बन्धमा छलफलका क्रममा सो प्रतिबद्धता व्यक्त गरेका हुन् । आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले भन्नुभयो, “नेपालको संविधान र मौजुदा कानुनबमोजिम तोकिएको समयमा प्रतिनिधि सभाको निर्वाचन सम्पन्न गर्नु निर्वाचन आयोगको दायित्व हो ।”उहाँले युवा पुस्ताको आन्दोलनको मागबमोजिम सुशासन र भ्रष्टाचार नियन्त्रणका लागि आधार तयार गर्ने उपायै स्वच्छ, स्वतन्त्र, निष्पक्ष र भयरहित वातावरण भएको धारणा व्यक्त गर्नुभयो । कार्यवाहक प्रमुख आयुक्त भण्डारीले राजनीतिक दलको मागसमेत जनप्रतिनिधिमूलक शासन कायम गर्ने उपाय निर्वाचन रहेको जिकिर गर्नुभयो । उहाँले विगतका निर्वाचनको ज्ञान र अनुभवका आधारमा आयोगका पूर्वपदाधिकारीबाट प्राप्त सुझाव आगामी निर्वाचन सफलतापूर्वक सम्पन्न गर्न महत्वपूर्ण हुने धारणा व्यक्त गर्नुभयो । छलफलमा आयोगका पूर्वपदाधिकारीले विद्यमान परिस्थितिमा स्वच्छ, स्वतन्त्र, निष्पक्ष, शान्तिपूर्ण र भयरहित वातावरणमा प्रतिनिधि सभा सदस्यको निर्वाचन सम्पन्न गराउन सबै सरोकारवालाको सहयोग अपरिहार्य हुने बताउनुभयो । छलफलमा सहभागी पूर्वप्रमुख निर्वाचन आयुक्त नीलकण्ठ उप्रेती, पूर्वकार्यवाहक प्रमुख आयुक्त दोलखबहादुर गुरुङ, डा। पिबी ठाकुरले निर्वाचनका लागि सकारात्मक वातावरण निर्माण, निर्वाचन व्यवस्थापनमा सुधार, आचारसहिंता परिपालना एवं निरन्तर संवाद र समन्वय गर्न आयोगलाई सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179110",
      "image": "https://gorkhapatraonline.com/storage/media/315546/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "179108",
      "title": "एकासीमा पचपन्न लाख भ्रष्टाचार",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "डोल्पाको त्रिपुरासुन्दरी नगरपालिकामा मोटरबाटो स्तरोन्नतिका लागि छुट्याइएको ८१ लाख रुपियाँको ठेक्कामा ५५ लाख रुपियाँ भ्रष्टाचार भएको देखिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । डोल्पाको त्रिपुरासुन्दरी नगरपालिकामा मोटरबाटो स्तरोन्नतिका लागि छुट्याइएको ८१ लाख रुपियाँको ठेक्कामा ५५ लाख रुपियाँ भ्रष्टाचार भएको देखिएको छ । मोटरबाटो स्तरोन्नतिका लागि गाउँपालिकाले ठेक्कामा लगाउने प्रक्रियादेखि नै अनियमितता गरेको दाबीसहित परेको उजुरीमा अख्तियार दुरुपयोग अनुसन्धान आयोगले छानविन गर्दा भ्रष्टाचार पुष्टि भएको हो । मुलुक सङ्घीय संरचनामा गएपछि स्थानीय तहमा भवन, सडक तथा अन्य संरचना निर्माणमा ठुलो आर्थिक अनियमितता हुने गरेको आयोगको वार्षिक प्रतिवेदनले पनि औँल्याउने गरेको छ । प्रतिशतका हिसाबले एउटै ठेक्कामा यति धेरै अनियमितता भएको सम्भवतः यो नै पहिलो घटना हो । यस कार्यमा संलग्न भएको आरोपमा सोमबार नगरपालिकाका तत्कालीन निमित्त प्रमुख प्रशासकीय अधिकृत लालप्रसाद पोखरेलसमेत आठ जना र दिव्या निर्माण सेवा प्रालिविरुद्ध भ्रष्टाचार मुद्दा दायर गरिएको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले बताउनुभयो । पौडेलका अनुसार नगरपालिकाको वडा नं. ५, खदाङदेखि ल्हाँसम्मको मोटरबाटो स्तरोन्नति आयोजनाका लागि आर्थिक वर्ष २०७८/७९ मा ८३ लाख ८२ हजार ९९८.८२ लागत अनुमान स्वीकृत गरी बजेट छुट्याइएको थियो । सोही क्रममा त्रिपुरासुन्दरी नगरपालिकाले २०७९ वैशाख २५ गते राजधानी राष्ट्रिय दैनिक र सार्वजनिक खरिद अनुगमन कार्यालयको पोर्टलमा ठेक्का सूचना प्रकाशन गरी बोलपत्र आह्वान गरेको थियो ।ठेक्का प्रक्रियामा सहभागी सात वटा बोलपत्रमध्ये मूल्याङ्कन समितिले भने कम्पनी मालिकको नागरिकता अनिवार्य नहुँदा पनि त्यसलाई सर्तका रूपमा व्याख्या गरी अन्य प्रतिस्पर्धी बोलपत्रदातालाई अस्वीकृत गरेको आयोगले जनाएको छ । ठेक्कामा दिव्या निर्माण सेवाले ८० लाख ६२ हजार ६७८ रुपियाँ र कृष्ण निर्माण सेवाले २४ लाख ७३ हजार ६१५ रुपियाँमा मोटरबाटो स्तरोन्नति गर्ने गरी कबोलसहित बोलपत्र पेस गरेको थियो । मूल्याङ्कन समितिले गैरकानुनी लाभ दिलाउने मनसायले उच्चतम रकम कबोल गर्ने दिव्या निर्माण सेवा प्रालिलाई ठेक्का दिई न्यूनतम रकम कबोल गर्ने कृष्ण निर्माण सेवालाई अस्वीकृत गरेको देखिएको छ । अनौठो पक्ष के छ भने अनुसन्धानको क्रममा दिव्या र कृष्ण निर्माण सेवाका बोलपत्र कागजातहरू एउटै व्यक्तिले हस्ताक्षर गरेको, दुवैका कार्यतालिका, घोषणापत्र पनि उस्तै रहेको आयोगले पत्तालगाएको थियो । यसरी ठेक्का निर्णय गर्दा ५५ लाख ८९ हजार रुपियाँ बराबरको सरकारी रकम हानि भएको आयोगले जनाएको छ । आयोगले निमित्त प्रमुख प्रशासकीय अधिकृत लालप्रसाद पोखरेल, तत्कालीन इन्जिनियर कर्णबहादुर कार्की, प्रशासकीय अधिकृत हीराचन्द्र धराला, शिक्षा अधिकृत भीमबहादुर थापा, वरिष्ठ लेखा सहायक रूपचन्द्र बुढा, एमआइएस अपरेटर हरिचन्द्र विष्ट, बोलपत्र मूल्याङ्कन समितिका सदस्य शिशिरकुमार गुरुङ, दिव्या निर्माण सेवा प्रालि दुनै डोल्पा र उक्त निर्माण सेवाका प्रोपाइटर भीमराज न्यौपानेलाई प्रतिवादी बनाएको छ । आयोगले उनीहरू सबैमाथि जनही ५५ लाख ८९ हजार रुपियाँ बिगो कायम गरी भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरेको आयोगका प्रवक्ता पौडेलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179108",
      "image": "https://gorkhapatraonline.com/storage/media/315544/conversions/Akhtiyar-Building-original-thumb.jpg"
    },
    {
      "slug": "179107",
      "title": "निर्वाचनका लागि समन्वय आवश्यक",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "पूर्वराष्ट्रपति डा. रामवरण यादवले फागुन २१ गतेको निर्वाचन सम्पन्न गर्न सरकार, राजनीतिक दल र सरोकारवालाबिच समन्वय र सहकार्य हुनुपर्ने बताउनुभएको छ ।   गणेशमान सिंह तथा जनआन्दोलन सहिद स्मृति शान्ति प्रतिष्ठानले आयोजना गरेको गणेशमान सिंहको १११ औँ जन्मजयन्ती तथा जनआन्दोलन स्वर्णपदक वितरण समारोहलाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २५ गते । पूर्वराष्ट्रपति डा. रामवरण यादवले फागुन २१ गतेको निर्वाचन सम्पन्न गर्न सरकार, राजनीतिक दल र सरोकारवालाबिच समन्वय र सहकार्य हुनुपर्ने बताउनुभएको छ । गणेशमान सिंह तथा जनआन्दोलन सहिद स्मृति शान्ति प्रतिष्ठानले आयोजना गरेको गणेशमान सिंहको १११ औँ जन्मजयन्ती तथा जनआन्दोलन स्वर्णपदक वितरण समारोहलाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो । उहाँले प्रधानमन्त्री सुशीला कार्कीले निर्धारित समयमै निर्वाचन सम्पन्न गर्ने प्रतिबद्धता गर्नुभएकाले देशलाई निर्वाचनतर्फ लैजान सबै ऐक्यबद्ध हुनुपर्ने बताउनुभयो । उहाँले भदौ २३ र २४ गतेको जेनजी विद्रोहका क्रममा उठाएका माग यथार्थपरक रहेको सम्बोधन गर्दै देशलाई निकास दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तत्कालीन सरकारले समयमै देशको परिस्थिति बोध गर्न नसक्दा र युवाका चाहनामा ध्यान नदिँदा अकल्पनीय घटना भयो । आगजनी भयो । यसबाट पाठ सिकेर भ्रष्टाचार नियन्त्रण गर्दै सुशासन कायम गरेर निर्वाचनमा देशलाई लैजानु पर्छ ।”पूर्वराष्ट्रपति डा. यादवले नेपाली कांग्रेसका संस्थापक नेता तथा लौहपुरुष गणेशमान सिंहको स्मरण गर्दै नेपाली जनताको स्वतन्त्रता, लोकतन्त्र र राष्ट्रिय चेतनाको यात्रामा उहाँको योगदान सदैव अमर रहने बताउनुभयो ।  आज पूर्वराष्ट्रपति यादवले जहानियाँ राणा शासनविरुद्ध गणेशमान सिंहले जुन ढङ्गले आन्दोलनको अगुवाइ गर्नुभयो, त्यो नेपाली इतिहासमा सतिसालझैँ दृढ र अविचलित उदाहरण बनेको बताउनुभयो । उहाँले भन्नुभयो, “गणेशमान सिंहले नेपाली समाजलाई स्वतन्त्रताको बाटो देखाउनुभयो । उहाँको योगदान केवल कांग्रेस पार्टीका लागि मात्रै होइन, सम्पूर्ण नेपाली जनताका लागि थियो । उहाँले देखाएको मार्ग अनुशरण गर्न सके मात्रै देश साँचो अर्थमा समृद्ध र लोकतान्त्रिक बन्न सक्छ ।” पूर्वराष्ट्रपति यादवले आफ्नो विद्यार्थी जीवनको पनि स्मरण गर्नुहुँदै आफू डाक्टर पढ्न भारत गएको बेला गणेशमान सिंहले कलकत्तामा रहेका लाखौँ नेपालीबिचमा डाक्टरका रूपमा सेवा गर्नुहोस् र लोकतन्त्रका विषयमा छलफल गर्नुहोस् भन्नेखालका विशेष सन्देश दिनुभएको बताउनुभयो ।  उहाँले भन्नुभयो, “देशका लागि सिपयुक्त प्राविधिक जनशक्ति चाहिन्छ, राम्रोसँग डाक्टर पढेर नेपाल फर्कनुहोस् । उहाँका यी शब्दले मलाई मात्र होइन, हजारौँ युवालाई पनि देश सेवाको बाटोमा अघि बढ्ने प्रेरणा दिएको छ ।” २०४६ को जनआन्दोलनका कमान्डर सिंहको जन्म विक्रम संवत् १९७२ कात्तिक २४ गते भएको हो । २०५४ असोज २ गते उहाँको निधन भयो । कार्यक्रममा लोकतान्त्रिक आन्दोलनका योद्धा एवं वरिष्ठ पत्रकार विष्णु निष्ठुरीलाई ‘जनआन्दोलन स्वर्ण पदक’ प्रदान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179107",
      "image": "https://gorkhapatraonline.com/storage/media/315543/conversions/BBB-KTM-24_MG_6715copy-original-thumb.jpg"
    },
    {
      "slug": "179106",
      "title": "राष्ट्रिय एआई केन्द्र स्थापना",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सानो कोठाबाट सुरुवात गरिएको राष्ट्रिय एआई केन्द्रले नेपालको एआई क्षेत्रका लागि ठुलो फड्को मारेको बताउनुभएको छ । मन्त्री खरेलले राष्ट्रिय एआई केन्द्रको सोमबार उद्घाटनका क्रममा उक्त कुरा बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २५ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सानो कोठाबाट सुरुवात गरिएको राष्ट्रिय एआई केन्द्रले नेपालको एआई क्षेत्रका लागि ठुलो फड्को मारेको बताउनुभएको छ । मन्त्री खरेलले राष्ट्रिय एआई केन्द्रको सोमबार उद्घाटनका क्रममा उक्त कुरा बताउनुभएको हो । मन्त्री खरेलले एआई केन्द्रको स्थापनासँगै नेपाल डिजिटल नेपालको बाटोमा अघि बढेको सन्देश गएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “एआई केन्द्रको यो सुरुवात हो, यसलाई निरन्तर रूपमा अगाडि बढाउँछौँ । एआई नीति आइसकेको छ । एआई काउन्सिल पनि गठन भइसकेको छ । आजकै दिनदेखि एआई केन्द्रले आफ्नो कार्य प्रारम्भ गर्ने छ ।” उहाँले जेनजी आन्दोलनका क्रममा सुशासन र भ्रष्टाचार नियन्त्रण, रोजगारी र नवप्रवर्तनको सन्देशमा एआईले जोड्ने विश्वास व्यक्त गर्नुभयो । डिजिटल माध्यमद्वारा सार्वजनिक तथा निजी क्षेत्रको कामलाई सहज बनाउने उद्देश्य केन्द्रको रहेको छ ।कोषमा आबद्ध गरिनेमन्त्री खरेलले सबै मिडियालाई सामाजिक सुरक्षा कोषमा आबद्ध गर्न मन्त्रालयमै एक समिति गठन गरेको जानकारी दिनुभएको छ । नेपाल पत्रकार महासङ्घका पदाधिकारीसँगको सोमबारको भेटमा मन्त्री खरेलले पहिलो चरणमा सरकारी, दोस्रो चरणमा निजी सञ्चार माध्यमलाई कोषमा समावेश गर्ने तयारी गरिएको प्रस्ट पार्नुभयो । मन्त्री खरेलले आफ्नो कार्यकालभर सबै मिडियालाई कोषमा लगेर पत्रकारिता पेसालाई व्यवस्थित बनाउने दाबी गर्नुभयो । मन्त्री खरेलले सञ्चारसम्बन्धी कानुन बनाउँदा पत्रकार महासङ्घसँगै परामर्श गरेर ल्याउने बताउनुभयो । प्रेस तथा अभिव्यक्ति स्वतन्त्रता कुण्ठित नहोस् भन्नेमा सरकार प्रतिबद्ध रहेको उहाँले विश्वास दिलाउनुभयो । “जेनजी आन्दोलनमा घाइते पत्रकारको निःशुल्क उपचारको व्यवस्था गरिने छ । क्षति भएका मिडियालाई क्षतिपूर्तिको व्यवस्था मिलाउन प्रयास गरिएको छ । मृत्यु भएका सुरेश रजकका परिवारलाई रोजगारी दिने निश्चित भइसकेको छ । अर्को महिनाबाट रोजगारी सुनिश्चित हुने छ,” उहाँले भन्नुभयो । नेपाल पत्रकार महासङ्घकी अध्यक्ष निर्मला शर्माले लामो समयदेखि पत्रकारको पारिश्रमिक वृद्धिदेखि पेसागत सुरक्षा हुन नसकेको भन्दै ध्यानाकर्षण गराउनुभयो । सरकारले गर्ने कार्यप्रति मिडियालाई रचनात्मक रूपमा प्रतिपक्षको भूमिका निर्वाह गर्ने उहाँको भनाइ छ । महासङ्घले मन्त्री खरेललाई आठबुँदे ध्यानाकर्षणपत्र बुझाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179106",
      "image": "https://gorkhapatraonline.com/storage/media/315540/conversions/kheral-original-thumb.jpg"
    },
    {
      "slug": "179105",
      "title": "कर्मचारी दरबन्दी : स्थानीय तहमा अभाव, सङ्घमा भीड",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "दुर्गमका स्थानीय तहमा कर्मचारी अभाव हुँदा सेवा प्रवाहमा चरम समस्या छ । सङ्घमा भने कर्मचारी धेरै हुँदा कामै पुगेको छैन । सिंहदरबारभित्र, काठमाडौँ उपत्यका र सदरमुकाम आसपासका कार्यालयमा आवश्यकभन्दा बढी दरबन्दी सिर्जना गरी कर्मचारी थुपारिएको छ । स्थानीय तहमा भने कर्मचारी अभावमा गाउँ गाउँमा सेवा प्रवाहको समस्याले सेवाग्राहीले कर्मचारी खोज्दै हिँड्नुपर्ने बाध्यता छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । दुर्गमका स्थानीय तहमा कर्मचारी अभाव हुँदा सेवा प्रवाहमा चरम समस्या छ । सङ्घमा भने कर्मचारी धेरै हुँदा कामै पुगेको छैन । सिंहदरबारभित्र, काठमाडौँ उपत्यका र सदरमुकाम आसपासका कार्यालयमा आवश्यकभन्दा बढी दरबन्दी सिर्जना गरी कर्मचारी थुपारिएको छ । स्थानीय तहमा भने कर्मचारी अभावमा गाउँ गाउँमा सेवा प्रवाहको समस्याले सेवाग्राहीले कर्मचारी खोज्दै हिँड्नुपर्ने बाध्यता छ । सरकारले सुशासन कायम गरी सेवा प्रवाहलाई प्रभावकारी बनाउने, अनावश्यक जनशक्ति कटौती गरी खर्च कम गर्ने उद्देश्य राखेको छ तर अझै पनि सङ्घमा भद्दा दरबन्दीले कर्मचारी हातमा डायरी बोकेर वल्लो कोठा र पल्लो कोठा गर्छन् । स्थानीय तहमा कर्मचारी खोज्दै सेवाग्राही हिँड्नुपर्ने अवस्था अझै यथावत् छ । प्रशासनविद्हरूले भने सङ्घमा भद्दा दरबन्दीले सुशासनको सट्टा सेवा झन्झटिलो बनेको औँल्याएका छन् । दुर्गम गाउँपालिकाका वडा कार्यालयमा एक वडा सचिवले दुईदेखि तीन वटासम्म वडा कार्यालय हेर्नुपर्ने बाध्यता अहिले पनि उस्तै छ । प्रशासनविद् तथा नेपाल सरकारका पूर्वसचिव डा. गोपीकृष्ण खनालले सरकारले सङ्घीय कार्यालयमा अनावश्यक दरबन्दी बढाउँदा अहिले दुर्गममा कर्मचारी अभावले सेवा ठप्प छ भन्दै सुगमका कार्यालयमा बढी कर्मचारीले सेवा चुस्त हुन नसेको बताउनुभयो । उहाँले भन्नुभयो, “तीनै वटा तहमा समग्रमा हेर्दा कर्मचारी बढी होइन तर सुगमका कार्यालयमा अनावश्यक दरबन्दी र दुर्गममा दरबन्दी अनुसार नहुँदा कर्मचारी व्यवस्थापन कमजोर भएको छ ।”   खनालका अनुसार पहिले ढिलोमा १० वर्षमा एक तह बढुवा हुन्थ्यो तर अहिले १५ वर्षसम्म पनि कर्मचारी बढुवा नहुँदा कर्मचारीलाई काठमाडौँमा मात्र बस्दा पनि बढुवाका लागि अङ्क पुग्ने भएपछि कर्मचारी दुर्गम जान छाडेका हुन् । अहिले कर्मचारीलाई दुर्गम क्षेत्रमा सेवाका लागि जाँदा  ‘इन्सेन्टिभ’ छैन । शक्तिको पहुँच वरिपरि घुम्नेहरू सधैँ सिंहदरबार बस्ने प्रवृत्ति अहिले पनि उत्तिकै छ । निश्चित समय दुर्गम नबसी कर्मचारीको सरुवा र बढुवा नहुने व्यवस्था अब बन्ने सङ्घीय निजामती सेवा ऐनमा नै गर्नुपर्ने र सङ्घमा दरबन्दी नै घटाउन उहाँले सरकारलाई सुझाव दिनुभयो । सिंहदरबारभित्र मात्र सबै निकायका हेर्ने हो भने अहिलेको भन्दा करिब आधाको सङ्ख्यामा कर्मचारी हुँदा पनि पुग्छ । १५ जना कर्मचारी हुँदा पुग्ने कार्यालयमा ६० जनासम्म छन् । अहिले पनि निजामती सेवा नियमावलीमा कर्मचारीलाई तीन महिनाभन्दा बढी काज दिन पाइँदैन तर पहुँचवालाहरू लामो समयसम्म पनि काजमा सुगमका कार्यालयमा बस्दै आएका छन् । अर्का प्रशासनविद् तथा नेपाल सरकार पूर्वसचिव पूर्णचन्द्र भट्टराईले नयाँ पुस्ताको भावना अनुसार अहिले सेवा प्रवाह गर्न नसकेको बताउनुभयो । उहाँका अनुसार अहिले पनि कृषि, पशु, इन्जिनियरिङलगायत प्राविधिकहरूले सिंहदरबारमा वार्षिक वित्तीय र भौतिक प्रगतिका नाममा ‘पावर प्वाइन्ट’ देखाएर मन्त्रीहरूलाई भुलाइरहेका छन् । सुशासन प्रवर्धन गर्ने, सेवाग्राहीमैत्री कार्यसम्पादन गर्ने, नागरिकले अनुभूति गर्ने चुस्त र प्रभावकारी सेवा प्रवाह गर्ने, सेवा प्रभावलाई प्रभावकारी र व्यावहारिक बनाउन गत असोज ६ गते सरकारले निर्णय गर्न सङ्घ, प्रदेश र स्थानीय तहलाई परिपत्र गरेको थियो । सरकारले गरेको परिपत्र अनुसार अहिले व्यवहारमा नागरिकले भने अनुभूति गर्न सकेका छैनन् । अनावश्यक दरबन्दी कटौती गर्दै निश्चित सेवा सुविधा दिएर स्वैच्छिक अवकाशको नीति बनाउनुपर्ने, दुर्गमका स्थानीय तहमा नबसेका कर्मचारीलाई विदेश भ्रमणको सुविधा नदिने, सार्वजनिक संस्थानको राजनीतिक नियुक्ति लोक सेवा आयोगको परामर्श गर्ने गरी जेनजीको भावनालाई सम्बोधन गर्ने गरी सरकारकाले काम गर्नुपर्ने प्रशासनविद्हरूको सुझाव छ ।  गत असारसम्मको तथ्याङ्क अनुसार सङ्घमा ५१ हजार ५८० कर्मचारीको दरबन्दी रहेकोमा १० हजार २५१ जना कर्मचारी पूूर्ति हुन बाँकी छ भने स्थानीय तहमा ६५ हजार ६७४ जनाको दरबन्दी स्वीकृत भएकोमा ३३ हजार ६५० कर्मचारीको दरबन्दी रिक्त रहेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । अहिले पनि स्थानीय तहमा स्वीकृत दरबन्दीभन्दा करिब ५० प्रतिशत कर्मचारी अपुग भएको देखिएको छ । खास गरी सम्बन्धित निकायको कार्यप्रकृति कार्यबोझ र संविधानको कार्यजिम्मेवारीसँग मेल नखाने गरी दोहोरो पर्ने गरी सङ्गठन संरचना र कर्मचारी विस्तार हुँदै जाँदा सङ्घमा कर्मचारी बढ्दै गएको छ भने स्थानीय तहमा कर्मचारी अपुग भएका छन् । सङ्घमा काम कम कर्मचारी धेरै तर स्थानीय तहमा काम धेरै कर्मचारी कम छन् । यसले गर्दा सङ्घीयताको मर्मविपरीत कर्मचारी तहगत वितरणमा चुस्त र प्रभावकारी हुन नसेको मन्त्रालयले नै स्वीकार गरेको छ । मन्त्रालयका सहसचिव प्रकाश दाहालले तहगत रूपमा असमान कर्मचारीको वितरण प्रणालीले कार्य बोझका आधारमा कर्मचारी वितरण हुन नसकेको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “त्यसका लागि सरकारले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड निर्माणका लागि प्रक्रिया अगाडि बढाएको छ । उक्त मापदण्ड निर्माण भएपछि भने असमान रूपमा वितरण भएका कर्मचारीको समान वितरण प्रणाली हुँदै जान्छ ।” एक वडा सचिव तीन वडा कार्यालय दोलखाको मेलुङ गाउँपालिकामा अहिले पनि सात वटा वडा कार्यालयमध्ये तीन वटा वडा कार्यालयमा वडा सचिवको अभाव भएको उक्त गाउँपालिकाले जनाएको छ । वडा सचिव नहुँदा कृषि, स्वास्थ्य र भेटेरिनरीका कर्मचारीलाई वडा सचिवको जिम्मेवारी प्रदान गर्न गाउँपालिका बाध्य छ । मेलुङ गाउँपालिका अध्यक्ष हिराकुमार लामाले स्थानीय तहमा प्रदेश लोक सेवा आयोगले कर्मचारी पूर्ति गरिए पनि प्रदेश लोक सेवा आयोगबाट पूर्ति भएका कर्मचारी पनि अनेकौँ व्यक्तिगत समस्या देखाएर सुगम स्थानीय तहमा सरुवा हुन्छ । त्यसले दुर्गम स्थानीय तहमा सेवाप्रवाहमा समस्या भएको बताउनुभयो । उहाँले भन्नुभयो, “सङ्घीयताले सेवा प्रवाह स्थानीय तहसम्म पुगे पनि कर्मचारी नपुग्दा सेवा प्रवाहमा समस्या भएको छ । अहिले पनि कर्मचारी अभावले प्रभावकारी सेवा प्रवाह नहुँदा कतिपय सेवाग्राहीले समयमा नै सेवा प्राप्त गर्न सकेका छैनन्  ।” डोल्पाको डोल्पोबुद्ध गाउँपालिकाका उपाध्यक्ष पेम्मा धोर्चे गुरुङले गाउँपालिकाको कुल ६ वटा वडा कार्यालयमध्ये अहिले दुई जना मात्र वडा सचिव भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179105",
      "image": "https://gorkhapatraonline.com/storage/media/315539/conversions/karmachari-original-thumb.jpg"
    },
    {
      "slug": "179104",
      "title": "तेत्तिसौँ प्रहरी महानिरीक्षकमा कार्की नियुक्त",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "सरकारले नेपाल प्रहरीको महानिरीक्षकमा दानबहादुर कार्कीलाई नियुक्त गरेको छ । सोमबार बसेको मन्त्रीपरिषद् बैठकले ३३ औँ प्रहरी महानिरीक्षकमा कार्कीलाई नियुक्त गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २५ गते । सरकारले नेपाल प्रहरीको महानिरीक्षकमा दानबहादुर कार्कीलाई नियुक्त गरेको छ । सोमबार बसेको मन्त्रीपरिषद् बैठकले ३३ औँ प्रहरी महानिरीक्षकमा कार्कीलाई नियुक्त गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।  यो निर्णय यही कात्तिक २७ गतेदेखि लागु हुने छ । महानिरीक्षकको पहिलो दाबेदारका रूपमा रहनुभएका कार्की २०५४ चैत १८ गते प्रहरी निरीक्षकमा भर्ना हुनुभएको थियो । वर्तमान आइजिपी चन्द्रकुवेर खापुङ प्रहरी नियमावलीमा रहेको ३० बर्से सेवा अवधिका कारण कात्तिक २६ गते राति १२ बजेबाट अनिवार्य अवकाशमा जाँदै हुनुहुन्छ । त्यसअघि नै सरकारले नयाँ नेतृत्व चयन गरेको हो । नवनियुक्त महानिरीक्षक कार्कीले अब कात्तिक २७ गतेबाट औपचारिक रूपमा प्रहरी कमान्ड समाल्नु हुने छ ।कार्कीले विद्यमान ३० बर्से सेवा अवधिका कारण करिब साढे दुई वर्ष प्रहरी सङ्गठनको नेतृत्व गर्नुहुने छ । उहाँको आगामी  कार्यकाल १७ चैत २०८४ सम्म रहने छ । सङ्गठनभित्र कार्कीलाई एक इमानदार, व्यावसायिक र कुनै विवादमा नमुछिएका प्रहरी अधिकृतका रूपमा चिनिन्छ । गुल्मीको मालिका गाउँपालिका–७, घमिरमा २०२९ साउन १५ गते जन्मिनुभएका कार्कीले राजनीतिशास्त्रमा स्नातकोत्तर तथा मानविकी, शिक्षा शास्त्र र कानुनमा स्नातक गर्नुभएको छ । २८ वर्ष लामो सेवा अवधिमा नवनियुक्त कार्कीले फिल्डदेखि नीतिगत तहसम्मको अनुभव बटुल्ने अवसर पाउनुभएको छ । कार्कीको व्यावसायिक जीवन निकै विविधतापूर्ण र चुनौतीपूर्ण जिम्मेवारीले भरिएको छ । महानिरीक्षक हुनुअघि काठमाडौँ उपत्यका प्रहरी कार्यालयको प्रमुख गत भदौ २४ हुँदा जेनजी आन्दोलन भएको थियो । प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) को जिम्मेवारीमा कार्कीले काठमाडौँ जिल्ला प्रहरी परिसरको कमान्ड समाल्दा नै भुटानी शरणार्थी प्रकरण जस्तो देशव्यापी चर्चामा रहेको मुद्दाको अनुसन्धान अघि बढेको थियो । प्रहरी नायव महानिरीक्षक (डिआइजी) हुँदा उहाँले लुम्बिनी प्रदेश प्रहरी कार्यालयको नेतृत्व गर्नुभएको थियो ।प्रदेश प्रमुखमा कर्ण सिफारिस यसै गरी मधेश प्रदेशको प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारीलाई पदमुक्त गर्न राष्ट्रपतिसमक्ष सिफारिस गर्ने निर्णय गरिएको मन्त्री खरेलले जानकारी दिनुभयो । साथै नयाँ प्रदेश प्रमुखमा सुरेन्द्रलाभ कर्णलाई नियुक्त गर्न राष्ट्रपतिसमक्ष सिफारिस गरिएको उहाँले बताउनुभयो । मधेश प्रदेशका प्रदेश प्रमुख भण्डारीले जे जस्तो घटना गराउनुभयो, त्यस कारण प्रदेशसमेत बदनाम भयो । त्यस सन्दर्भलाई ध्यानमा राखेर यो निर्णय भयो,” मन्त्री खरेलले भन्नुभयो । प्रदेश प्रमुख भण्डारीले प्रदेश मुख्यमन्त्री सरोजकुमार यादवलाई प्रदेशको एक होटलमै शपथ खुवाएपछि विवादमा तानिएसँगै पदमुक्त हुनुभएको हो । मन्त्री खरेलले आगामी फागुन १ गतेदेखि ७ गतेसम्म कर्णाली प्रदेशमा दशौँ राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्न स्वीकृत दिने निर्णय भएको जानकारी दिनुभयो । गत भदौ २३ र २४ गते घटनासँग सम्बन्धित जाँचबुझ आयोगमा निजामतीतर्फ चार जना, नेपाल प्रहरीतर्फ ११ जना गरी थप कर्मचारी उपलब्ध गराउने निर्णय भएको छ ।  कात्तिक २६ गतेदेखि २८ गतेसम्म भारतको नयाँ दिल्लीमा आयोजना हुने ‘नेपाल इन्डिया कोर्डिनेसन मिटिङको नवौँ बैठक’ मा सहभागी हुने नेपालका तर्फबाट सशस्त्र प्रहरी बल महानिरीक्षक राजु अर्यालको संयोजकत्वमा प्रतिनिधिमण्डललाई भाग लिन स्वीकृत प्रदान गर्ने मन्त्रीपरिषद् बैठकले निर्णय गरेको छ । बैठकले राष्ट्रिय परिचयपत्र तथा पञ्जीकरण दोस्रो संशोधन नियमावली, २०८२ र भूउपयोग तेस्रो संशोधन नियमावली, २०८२ स्वीकृत गर्ने निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179104",
      "image": "https://gorkhapatraonline.com/storage/media/315541/conversions/dan-bdr-karki-original-thumb.jpg"
    },
    {
      "slug": "179103",
      "title": "निर्वाचन सुरक्षा : प्रारम्भिक विश्लेषण तयार",
      "timestamp": 1762819200000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचनका विविध आयाम तथा विद्यमान अवस्था तथा समग्र सुरक्षा अवस्थाबारे प्रारम्भिक विश्लेषण गरिएको छ ।  गृह मन्त्रालयले ‘निर्वाचन सुरक्षा योजना’ तयार गर्नुअघि जिल्ला सुरक्षा समिति तथा विभिन्न सुरक्षा निकायमार्फत ७७ वटै जिल्लाको समग्र सुरक्षा अवस्था र मतदान केन्द्रहरूको सुरक्षा संवेदनशीलताबारे विवरणहरू सङ्कलन गरेको हो । जिल्ला सुरक्षा समितिहरूले मन्त्रालयलाई पठाएको  विवरणमा आगामी निर्वाचनमा देशभर जम्मा १० हजार ३६९ मतदान केन्द्र रहने र विगतको तुलनामा सुरक्षा संवेदनशीलता बढ्न सक्ने आकलन गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २५ गते । आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचनका विविध आयाम तथा विद्यमान अवस्था तथा समग्र सुरक्षा अवस्थाबारे प्रारम्भिक विश्लेषण गरिएको छ ।गृह मन्त्रालयले ‘निर्वाचन सुरक्षा योजना’ तयार गर्नुअघि जिल्ला सुरक्षा समिति तथा विभिन्न सुरक्षा निकायमार्फत ७७ वटै जिल्लाको समग्र सुरक्षा अवस्था र मतदान केन्द्रहरूको सुरक्षा संवेदनशीलताबारे विवरणहरू सङ्कलन गरेको हो । जिल्ला सुरक्षा समितिहरूले मन्त्रालयलाई पठाएको  विवरणमा आगामी निर्वाचनमा देशभर जम्मा १० हजार ३६९ मतदान केन्द्र रहने र विगतको तुलनामा सुरक्षा संवेदनशीलता बढ्न सक्ने आकलन गरिएको छ । निर्वाचन हुने एक तिहाइ अर्थात् तीन हजार ३५२ मतदान केन्द्र सुरक्षाको दृष्टिले अति संवेदनशील रहेको उक्त विवरणमा उल्लेख छ । विसं २०७९ मङ्सिर ४ गते सम्पन्न प्रतिनिधि सभा निर्वाचनमा दुई हजार ९४६ मतदान केन्द्र अति संवेदनशील रहेका थिए । यस पटक थप ४०६ वटा मतदान केन्द्र अति संवेदनशील अवस्थमा रहेको पाइएको छ  त्यसै गरी यस पटक चार हजार २८० मतदान केन्द्र संवेदनशील रहेको निष्कर्ष छ, जुन अघिल्लो निर्वाचनमा चार हजार ४२३ रहेका थिए । त्यसै गरी दुई हजार ७३७ मतदान केन्द्रहरू सामान्य अवस्थमा रहेको पाइएको छ । जुन गत निर्वाचनमा तीन हजार ३८७ रहेका थिए । जिल्ला सुरक्षा समितिको सिफारिसका आधारमा निर्वाचन आयोगले मतदान स्थलहरूलाई तीन तहमा वर्गीकरण गरी सोही अनुसारको सुरक्षा रणनीति तयार हुने गरेको छ । प्रारम्भिक सुरक्षा विश्लेषणमा नै मतदान केन्द्रहरूको सुरक्षा संवेदनशीलता बढेको पाइएपछि विगतका निर्वाचनभन्दा फरक रणनीति अपनाउने गरी सुरक्षा रणनीति तयार गर्नेबारे गृहकार्य भइरहेको छ । गत भदौ २३–२४ गते जेनजी आन्दोलनले हिंसात्मक रूप लिएसँगै, देशभरका कारागारबाट १४ हजारभन्दा बढी कैदी फरार भएका थिए । फरार कैदीबन्दी, अराजक तथा आपराधिक समूहले आन्दोलनका नाममा सरकारी तथा निजी  सम्पत्ति लुटपाट, आगजनी र तोडफोड गरे । अधिकांश प्रहरी कार्यालमा गरिएको आक्रमणका कारण कमजोर बनेको सुरक्षा अवस्था क्रमशः समान्य बन्दै गइरहेको छ । निर्वाचनको मुख्य सुरक्षा चुनौती फरार कैदीबन्दी र लुटिएका हतियार हुने आकलन गरिएको छ । उच्च सुरक्षा स्रोतका अनुसार झन्डै पाँच हजार दुई सय कैदी र चार सय विभिन्न प्रकारका हतियार नियन्त्रणमा आएका छैनन् । ती कैदी र हतियार निर्वाचनमा दुरुपयोग हुन सक्ने भएकाले सोही अनुसारको निर्वाचन सुरक्षा योजना तयार पार्न लागिएको छ । मन्त्रालयका सूचना अधिकारी रवीन्द्र आचार्यले सुरक्षाका विभिन्न आयामको विश्लेषण गरी सुरक्षा रणनीति तयार हुने बताउनुभयो ।निर्वाचन सुरक्षा योजना तयार गर्दा निर्वाचनअघि, निर्वाचन अवधि र निर्वाचनपछि मतगणना नतिजा नआउन्जेलसम्मको अवधिलाई तीन चरणमा वर्गीकरण गरी सुरक्षा रणनीति तयार पारिने बताउँदै आचार्यले भन्नुभयो, “हामीले समग्र सुरक्षा अवस्थासँगै   मतदान केन्द्रहरूको सुरक्षा अवस्थाबारे जानकारी लिई सोही अनुसार समग्र सुरक्षा रणनीति तयार गर्छौं ।” निर्वाचनका अवधिमा उत्छृङ्खल, अराजक तथा हिंसात्मक गतिविधि हुन सक्ने, खुला सिमानाको दुरुपयोग गरी अवैध हतियार ओसारपसार र त्यसले पार्नसक्ने सुरक्षा चुनौतीको समेत आकलनसहितको सुरक्षा रणनीति तयार गर्न लागिएको छ ।कतिपय मतदान केन्द्रको भौगोलिक विकटता, खुला सिमाना र बढी जनघनत्व भएका स्थानको सुरक्षा अवस्थालाई मूल्याङ्कन गरी सुरक्षा निकायहरू नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल र राष्ट्रिय अनुसन्धान विभागलाई विगतका निर्वाचनमा दिइएको जिम्मेवारी हेरफरेर गर्नेबारे पनि आन्तरिक रुपमा छलफल भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179103",
      "image": "https://gorkhapatraonline.com/storage/media/315537/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "179101",
      "title": "पत्रकारको पेशागत सुरक्षाका लागि सरकार प्रतिबद्ध",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सरकार पत्रकारको हकहित र पेशागत सुरक्षासँगै प्रेस स्वतन्त्रताको सुनिश्चितताका लागि प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सरकार पत्रकारको हकहित र पेशागत सुरक्षासँगै प्रेस स्वतन्त्रताको सुनिश्चितताका लागि प्रतिबद्ध रहेको बताउनुभएको छ । सोमबार मन्त्रालयमा नेपाल महासङ्घका पदाधिकारीसँगको छलफलमा मन्त्री खरेलले पत्रकारको जीवन सुरक्षा र पेशागत, व्यवसायिक सुरक्षाका लागि आवश्यक सहजीकरण गर्ने विश्वास व्यक्त गर्नुभयो ।सञ्चारमन्त्री खरेलले सरकार र पत्रकार महासङ्घसँग नीतिगतलगायत विषयमा हातेमालो गरेर अगाडि बढ्न पनि तयार रहेको बताउनुभयो । उहाँले समग्र पत्रकारिता क्षेत्रको व्यावसायिक दक्षता अभिवृद्धि, सामाजिक सुरक्षालगायत विषयमा महासङ्घसँग नीतिगत छलफल र समझदारीका आधारमा अघि बढ्ने उल्लेख गर्नुभयो । उहाँले महासङ्घले उठाएको विषयलाई कार्यान्वयन गर्दै जाने भन्दै रचनात्मक सुझाव दिन आग्रह गर्नुभयो । उहाँले अगाडि भन्नुभयो,“अबको कुनै पनि नीतिगत छलफलमा मन्त्रालय र महासङ्घको समन्वय र सहमतिमा काम अगाडि बढाउनुपर्छ ।”मन्त्री खरेलले पत्रकारको पेशागत र भौतिक सुरक्षाको सुनिश्चितताका लागि सरकारले आवश्यक पहल गर्ने बताउनुभयो । साथै उहाँले योगदानमा आधारित सामाजिक सुरक्षाको दायरामा ल्याउन मन्त्रालयले समिति गठन गरेर काम सुरु गरेको र सुरुमा सरकारी सञ्चारमाध्यमबाट लागूहुने जानकारी दिनुभयो ।महासङ्घका अध्यक्ष निर्मला शर्माले पत्रकारको पेशागत र भौतिक सुरक्षाका साथै नीतिगत सुधारका लागि मन्त्रालयको ध्यानाकर्षण गराउनुभयो । उहाँले श्रमजीवी पत्रकार ऐनको प्रभावकारी कार्यान्वयन र मिडिया हाउस र समग्र पत्रकारिता क्षेत्रको समस्या समाधानका लागि सरकारसँग सहकार्य गरेर अगाडि बढ्न महासङ्घ तयार रहेको उल्लेख गर्नुभयो । महासङ्घका महासचिव रामप्रसाद  दाहालले महासङ्घको ध्यानाकर्षण पत्र पढेर सुनाउनुभयो । महासंघका अध्यक्ष शर्माको नेतृत्वको टोलीले महासङ्घको आगामी कार्ययोजना र मन्त्रालयको तर्फबाट गर्नुपर्ने सहजीकरणलगायत विषयको नौ बुँदे ज्ञापनपत्र सञ्चारमन्त्री खरेलसमक्ष बुझाएको हो । ज्ञापनपत्र ग्रहणगर्दै मन्त्री खरेलले मन्त्रालयको तर्फबाट सहयोग गर्ने वचन दिनुभयो । नीतिनिर्माणमा साझेदारी, जेनजी आन्दोलनका क्रममा घाइते पत्रकारका लागि उचित राहत तथा क्षतिपूर्तिको प्रबन्ध मिलाउन, श्रमजीवी पत्रकार ऐन कार्यान्वयनलगायत विषयमा मन्त्रालयको तर्फबाट समन्वय र सहजीकरण गरिदिन महासङ्घले आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179101",
      "image": "https://gorkhapatraonline.com/storage/media/315535/conversions/fnj--original-thumb.jpg"
    },
    {
      "slug": "179098",
      "title": "डिजिटल नेपालतर्फ अर्को फड्को : सञ्चारमन्त्रीद्वारा एआई केन्द्रको उद्घाटन",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "डिजिटल माध्यममार्फत सार्वजनिक तथा निजी क्षेत्रका कामलाई सहज र प्रभावकारी बनाउने उद्देश्यका साथ सरकारले राष्ट्रिय कृत्रिम बुद्धिमत्ता (एआई) केन्द्र स्थापना गरेको छ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते। डिजिटल माध्यममार्फत सार्वजनिक तथा निजी क्षेत्रका कामलाई सहज र प्रभावकारी बनाउने उद्देश्यका साथ सरकारले राष्ट्रिय कृत्रिम बुद्धिमत्ता (एआई) केन्द्र स्थापना गरेको छ।सञ्चार तथा सूचना प्रविधि मन्त्रालयले स्थापना गरेको सो केन्द्रको आज सञ्चारमन्त्री जगदीश खरेलले उद्घाटन गर्नुभयो।उद्घाटन समारोहमा मन्त्री खरेलले सानो कोठाबाट सुरुवात भएको यस केन्द्रले नेपालको एआई क्षेत्रमा ठूलो फड्को मारेको बताउनुभयो।मन्त्री खरेलले भन्नुभयो, “एआई केन्द्रको यो प्रारम्भ हो, यसलाई निरन्तर रूपमा अगाडि बढाइनेछ। एआई नीति आइसकेको छ, एआई काउन्सिल गठन भइसकेको छ। आजकै दिनदेखि केन्द्रले आफ्नो कार्य प्रारम्भ गर्दैछ। यसले नेपाललाई डिजिटल नेपाल र डिजिटल रूपान्तरणको यात्रातर्फ अघि बढाएको सन्देश दिएको छ।”मन्त्री खरेलले जेनजी आन्दोलनको क्रममा उठाइएका सुशासन, भ्रष्टाचार नियन्त्रण, रोजगारी सिर्जना र नवप्रवर्तन प्रवर्द्धनजस्ता मुद्दाहरू साकार गर्न एआई प्रविधिले महत्वपूर्ण भूमिका निर्वाह गर्ने विश्वास व्यक्त गर्नुभयो।उहाँले सूचना प्रविधि केन्द्रमार्फत सार्वजनिक तथा निजी क्षेत्रका सेवा प्रवाहलाई डिजिटल माध्यमद्वारा छिटो, पारदर्शी र सहज बनाउन नीतिगत पहल अघि बढाइने जानकारी दिनुभयो।मन्त्रालयका अनुसार, एआई प्रविधिको प्रयोगले जनशक्ति अभाव न्यूनीकरण, कार्यसम्पादनमा दक्षता वृद्धि तथा डिजिटल प्लेटफर्ममार्फत फैलिने गलत सूचनाको तथ्यपरक पुष्टि गर्न सहयोग पुर्‍याउनेछ।मन्त्रालयको सूचना प्रविधि महाशाखाका प्रमुख सहसचिव आदेश खड्काले गत साउन महिनामा सरकारद्वारा कार्यान्वयनमा ल्याइएका एआई नीति, २०८२ अनुसार एआई केन्द्र स्थापना गरिएको बताउनुभयो।उहाँका अनुसार, एआई काउन्सिल गठन भइसकेको र नीति कार्यान्वयनको चरणमा प्रवेश गरेसँगै नेपाल डिजिटल युगतर्फ अग्रसर भएको छ।त्यसैगरी, सूचना प्रविधि विज्ञ गौरव पाण्डेले एआई केन्द्रको स्थापनाले निजी क्षेत्रलाई एआई प्रविधिमा लगानी गर्न र यसको प्रयोगमा सक्रिय सहभागिता जनाउन उत्साहित बनाउने विश्वास व्यक्त गर्नुभयो।मन्त्रालयले जनाएको छ कि केन्द्रले एआई प्रविधि प्रयोग गर्न इच्छुक निजी क्षेत्रलाई नीतिगत सहजीकरण प्रदान गर्ने, साथै एआई सम्बन्धी कार्यक्रम तथा परियोजना निर्माणलाई प्रोत्साहन दिने कार्य गर्नेछ।",
      "link": "https://gorkhapatraonline.com/news/179098",
      "image": "https://gorkhapatraonline.com/storage/media/315519/conversions/sancharmatri--1ff-original-thumb.jpg"
    },
    {
      "slug": "179095",
      "title": "घुमौं रुविभ्याली म्यूजिक भिडियो सार्वजनिक",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "रुविभ्याली पदयात्रा मार्गको प्रवर्धन गर्ने उद्देश्यले निर्माण गरिएको म्यूजिक भिडियो घुमौं रुविभ्याली सार्वजनिक गरिएको छ । पर्वतीय क्षेत्रका मानिसलाई सहयोग गर्ने उद्देश्यले स्थापित हिमालयन कम्युनिटी प्रोजेक्ट (ट्रस्ट) ले यो गीत निर्माण गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २४ गते । रुविभ्याली पदयात्रा मार्गको प्रवर्धन गर्ने उद्देश्यले निर्माण गरिएको म्यूजिक भिडियो घुमौं रुविभ्याली सार्वजनिक गरिएको छ । पर्वतीय क्षेत्रका मानिसलाई सहयोग गर्ने उद्देश्यले स्थापित हिमालयन कम्युनिटी प्रोजेक्ट (ट्रस्ट) ले यो गीत निर्माण गरेको हो । ट्रस्टको औपचारिक घोषणासँगै पहिलो प्रोजेक्टको रुपमा घुमौं रुविभ्याली म्यूजिक भिडियो निर्माण गरिएको ट्रस्टका अध्यक्ष रामप्रसाद सापकोटाले बताउनुभयो । अध्यक्ष सापकोटाको रचना, परिकल्पना र निर्माणमा बनेको म्यूजिक भिडियोले रुविभ्यालीको सुन्दर दृष्यलाई कथानक शैलीमा प्रस्तुत गरेको छ । धादिङ स्थाइ घर भएका सापकोटा पर्यटन व्यवसायी हुनुहुन्छ ।  रुविभ्याली ट्रेक काठमाडौंबाट नजिकै रहेको धादिङ जिल्लाको उत्तरी भूभाग समेट्ने पदमार्गको लागि लोकप्रिय छ । गणेश हिमालको शिरदेखि नरसिंहधामको पाउसम्मका बहुआयामिक दृष्यहरुलाई समेटी म्यूजिक भिडियोमार्फत देखाउँदा यसले पर्यटन प्रवर्धनमा सहयोग गर्ने निर्माता सापकोटाले बताउनुभयो ।  म्यूजिक भिडियोको लोकार्पण गर्दै साहित्यकार नवराज लम्सालले यो गीतले सिङ्गो रुविभ्यालीको चित्रण गरेको बताउनुभयो । आफू धादिङवासी भए पनि यो गीत हेर्दा रुविभ्याली क्षेत्रको बारेमा अझै धेरै जानकारी प्राप्त भएको उहाँले बताउनुभयो ।  वास्तविक धादिङ त छायाँमा परेको रहेछ भन्दै लम्सालले धादिङको बहुआयामिक विशेषतालाई प्रचार–प्रसार गर्न सबैलाई आग्रह गर्नुभयो । विवेक सापकोटाले निर्देशन गरेको म्यूजिक भिडियोलाई अल थ्री मिडिया घरले उत्पादन गरेको हो । यसमा सुधिर श्रेष्ठ र सगुन थापाको अभिनय रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179095",
      "image": "https://gorkhapatraonline.com/storage/media/315514/conversions/ghumau--original-thumb.jpg"
    },
    {
      "slug": "179094",
      "title": "निर्वाचनमा  स्थानीय सरकार अग्रपङ्तिमा रहने : प्रधानमन्त्री कार्की",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले स्थानीय सरकारलाई आगामी निर्वाचनको तयारीमा अग्रपङ्तिमा रहने बताउँदै त्यसका लागि सबै तहबीच सुदृढ समन्वयको आवश्यकता औँल्याउनु भएको छ।",
      "longContent": "काठमाडौं, कात्तिक २४ गते । प्रधानमन्त्री सुशीला कार्कीले स्थानीय सरकारलाई आगामी निर्वाचनको तयारीमा अग्रपङ्तिमा रहने बताउँदै त्यसका लागि सबै तहबीच सुदृढ समन्वयको आवश्यकता औँल्याउनु भएको छ।बालुवाटारमा स्थानीय जनप्रतिनिधिसँग छलफल गर्दै उहाँले भन्नुभयो,‘‘निर्वाचनमा स्थानीय तहको भूमिका महत्त्वपूर्ण हुन्छ। तपाईंहरूका चासो सम्बोधन गर्न हामी तयार छौँ।’’जनप्रतिनिधिहरुले प्रधानमन्त्री कार्की नेतृत्वको सरकारले निर्वाचनको वातावरण बनाउन खेलेको भूमिकाको प्रशंसा गर्दै मितव्ययिता नीति र कर्मचारी अभावका चुनौतीबारे ध्यानाकर्षण गराएका थिए।प्रधानमन्त्री कार्कीले गाउँपालिका राष्ट्रिय महासंघ र नगरपालिका राष्ट्रिय महासंघका पदाधिकारीसँग आज दिउँसो बालुवाटारमा छलफल गर्नुभएको हो।उहाँले पछिल्लो समय उत्पन्न परिस्थितिमा स्थानीय सरकारले गरिरहेका काम कारबाही, भोग्नुपरेका समस्या र निर्वाचनको तयारीका सम्बन्धमा छलफल तथा परामर्श गर्नुभएको हो। संघ, प्रदेश र स्थानीय सरकारबीच सहकार्य, समन्वय र सहअस्तित्वको भावनासहित अघि बढ्ने विषयमा उपस्थित सबैको एकमत थियो। आगामी निर्वाचनको वातावरण बनाउनका लागि मुलुकमा सुशासन र शान्ति सुव्यवस्था कायम गराउन पनि सहकार्य गर्नुपर्ने उहाँहरुको धारणा थियो।स्थानीय तहका जनप्रतिनिधिहरुले प्रधानमन्त्री कार्की नेतृत्वको सरकारले निर्वाचनको वातावरण बनाउन खेलिरहेको भूमिकाको सह्राहना गर्दै आशा जगाउने काम गरेकोमा प्रसन्नता पनि व्यक्त गर्नुभयो।शान्ति सुव्यवस्थाका लागि सहयोग गर्न आग्रह छलफलमा सरकारका तर्फबाट गृहमन्त्री ओमप्रकाश अर्याल र कानुनमन्त्री अनिलकुमार सिन्हाको पनि उपस्थिति थियो।गृहमन्त्री अर्यालले असामान्य परिस्थितिमा आएको यो सरकारले शान्ति सुव्यवस्थाका निम्ति स्थानीय सरकारले गर्न सक्ने सहयोगका निम्ति आग्रह गर्नुभयो। स्थानीय सरकारले केही हतियार र करिब ५ हजार कैदीबन्दीको खोजी सरकारले गरिरहेकाले त्यसबारे सूचना उपलब्ध गराउन सक्ने भएकाले त्यसका निम्ति सहयोग गर्न उहाँले आग्रह गर्नुभयो।स्थानीय जनप्रतिनिधिहरुले हालै सरकारले मितव्ययिता कायम गर्न जारी गरेको मार्गदर्शनका कारण करारका कर्मचारी राख्न नपाएको र ठेक्का लागिसकेका योजना पनि अनिश्चित भएको भन्दै प्रधानमन्त्रीको ध्यानाकर्षण पनि गराउनुभयो।उहाँहरुले तीनै तहका सरकारहरुबीच समन्वय गर्न गठित संयन्त्रहरुका बैठक राखी क्रियाशील गराउन पनि प्रधानमन्त्रीसमक्ष आग्रह गर्नुभयो।प्रधानमन्त्री कार्कीले स्थानीय सरकारको सहयोग र समन्वयमै अगाडि बढ्ने बताउनुभयो।निर्वाचन सम्पन्न गर्न स्थानीय सरकारको अझ बढी भूमिका हुने भएकाले पनि समन्वय र सहकार्यबाटै अघि बढ्ने उहाँले बताउनुभयो।उहाँले भन्नुभयो, ‘‘निर्वाचनमा स्थानीय तहको भूमिका महत्त्वपूर्ण हुन्छ। निर्वाचनको वातावरण बनाउन र तयारी गर्न तपाईंहरुसँग समन्वय र सहकार्य नगरी हुन्न। तपाईंहरुका चासो हामी सम्बोधन गर्छौँ। गर्नैपर्छ। चिन्ता नगर्नुहोस्। आफ्नो काममा निर्धक्कसँग अगाडि बढ्नुहोस्। अहिले सबै मिलेर यो परिस्थितिको निकास निकाल्नुपर्छ।’’दलीय पद्धतिमा दललाई बाहेक गरेर अघि बढ्न नसकिने पनि उहाँले स्पष्ट पार्नुभयो।‘‘दलीय पद्धतिमा दल त हुन्छन् नै। दल नभई हुँदैन। माथि दलका कुरा हुन्छन्। तल स्थानीय तहमा विकासका कुरा हुन्छन्। यी कुराबीच सन्तुलन मिलाएर लैजानुपर्छ’’ उहाँले भन्नुभयो, ‘आफ्नो काम गर्न छाड्नुहुँदैन। हामीले नै सुधार गर्दै लैजानुपर्छ। पाँच वर्षमा २ चुनाव होला भनेर पनि कसैले कल्पना गरेको थिएन। यो हठात् हुन गयो। यो यथार्थ स्वीकार गरेर अघि बढ्नुपर्छ। मुलुक हाम्रै हो। हामीले नै सुधारेर जानुपर्छ।’प्रधानमन्त्री कार्कीले जेनजीलाई पनि पार्टी बनाएर चुनावमा प्रतिस्पर्धा गर्न आफूले सुझाएको जानकारी दिनुभयो।उहाँले भन्नुभयो, ‘‘जेनजी छोराछोरी पनि हाम्रै हुन्। पुरानाले बढी ओगटिदिए। मनोमानी गरे। त्यसले विद्रोह जन्मियो। अब दलसँग रिसाएर हुँदैन। तपाईंहरु पनि दल बनाएर जानुहोस् भनेर जेनजीहरुलाई भनेको छु। आफ्ना–आफ्ना एजेन्डा लिएर चुनावमा जाने र शान्तिपूर्ण तवरले आफ्ना सुधारका कार्यक्रम लागू गर्ने दिशामा हामी अघि बढ्नुपर्छ।’’ राजनीतिमा संस्कार र अनुशासन पनि अनिवार्य रहेको उहाँको धारणा थियो। गाउँपालिका राष्ट्रिय महासंघका अध्यक्ष लक्ष्मीदेवी पाण्डे र नगरपालिका राष्ट्रिय महासंघका अध्यक्ष भीमप्रसाद ढुंगानासहित विभिन्न पदाधिकारीहरुको उपस्थिति थियो।",
      "link": "https://gorkhapatraonline.com/news/179094",
      "image": "https://gorkhapatraonline.com/storage/media/315528/conversions/pm-25-fff-original-thumb.jpg"
    },
    {
      "slug": "179092",
      "title": "मालपोत कार्यालय बाँकेले थाल्यो आंशिक सेवा",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "गत जेनजी आन्दोलनका क्रममा गम्भीर क्षति व्यहोरेको बाँकेको भूमिसुधार तथा मालपोत कार्यालयले पुनः आंशिक सेवा थालेको छ । जेनजी आन्दोलनका क्रममा कार्यालयमा आगजनी, तोडफोड र लुटपात हुँदा भौतिक संरचना र महत्वपूर्ण अभिलेखहरू जलेर नष्ट भएको थियो ।",
      "longContent": "लक्ष्मी तिमिल्सेनाजमुनाह, कात्तिक २४ गते । गत जेनजी आन्दोलनका क्रममा गम्भीर क्षति व्यहोरेको बाँकेको भूमिसुधार तथा मालपोत कार्यालयले पुनः आंशिक सेवा थालेको छ । जेनजी आन्दोलनका क्रममा कार्यालयमा आगजनी, तोडफोड र लुटपात हुँदा भौतिक संरचना र महत्वपूर्ण अभिलेखहरू जलेर नष्ट भएको थियो ।हाल कार्यालयले नेपालगञ्ज –९ स्थित विद्युत प्राधिकरण नजिकैको नयाँ भवनबाट आंशिक सेवा सुचारु गरेको हो । आगजनीमा अभिलेखहरू नष्ट भएकाले कार्यालयले ती विवरणहरू पुनः संकलन गर्न थालेको छ । यसै क्रममा, कार्यालयले सोमबार एक सार्वजनिक सूचना जारी गरेको छ ।उक्त सूचनामार्फत, विभिन्न निकायहरूले घरजग्गा रोक्का राखेको भए त्यसको विवरण उपलब्ध गराउन आग्रह गरिएको छ । अदालत, बैंक, वित्तीय संस्था, सहकारी, अख्तियार, प्रहरी, आन्तरिक राजस्व, स्थानीय तह, ऋण असुली न्यायधिकरण, बीमा, सञ्चय कोष, नागरिक लगानी कोष लगायत अन्य संघ–संस्थालाई आफ्नो रोक्का सम्बन्धी अभिलेख बुझाउन भनिएको छ ।कार्यालयले धितो बन्धक वा अन्य कुनै कारणले रोक्का गरिएका घरजग्गाको विवरण उपलब्ध गराएर अभिलेख अद्यावधिक गर्ने कार्यमा सहयोग गर्न सम्बन्धित पक्षलाई अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179092",
      "image": "https://gorkhapatraonline.com/storage/media/315508/conversions/malpot-banke_office-original-thumb.jpg"
    },
    {
      "slug": "179091",
      "title": "दुर्घटना घटाउन नम्बरप्लेट सुधार अभियान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "दुर्घटना न्यूनीकरण गर्न ट्राफिक प्रहरी कार्यालय तौलिहवाले सवारी साधनहरुको नम्बर प्लेट सुधार अभियान सञ्चालन गरेको छ ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलबस्तु), कात्तिक २४ गते । दुर्घटना न्यूनीकरण गर्न ट्राफिक प्रहरी कार्यालय तौलिहवाले सवारी साधनहरुको नम्बर प्लेट सुधार अभियान सञ्चालन गरेको छ । प्रहरी नायब निरीक्षक लिलबहादुर कुँवरको नेतृत्वमा पाँच जना ट्राफिक प्रहरीको टोली खटिइ बजार क्षेत्र, हुलाकी राजमार्ग तथा भित्री सडक खण्डमा विशेष अनुगमन गरिएको छ ।अभियानका क्रममा नम्बरप्लेट अस्पष्ट, नपढिने वा मापदण्ड विपरीत रहेका १४ वटा सवारी साधन नियन्त्रणमा लिएर सुधार गराइएको छ । प्रहरी नायब निरीक्षक कुँवरका अनुसार “नम्बर प्लेट स्पष्ट र मापदण्डअनुसार भएमा सवारी साधनको पहिचान सहज हुन्छ । यसले सडक दुर्घटना न्यूनीकरण र सवारी व्यवस्थापनमा प्रभावकारी सहयोग गर्ने अपेक्षा गरिएको छ” उहाँले भन्नुभयो ।  स्थानीय बासिन्दा सुरेन्द्र चौधरीले भन्नुभयो, “ट्राफिक प्रहरीले यस्तो अभियान सञ्चालन गर्नु निकै राम्रो काम हो । यसले चालकलाई सावधान बनाउने र सडकमा शिस्त कायम गर्न मद्दत गर्छ ।” ट्राफिक प्रहरी कार्यालय तौलिहवाले विभिन्न किसिमका जनचेतनामूलक कार्यक्रम समेत सञ्चालन गर्दैआएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179091",
      "image": "https://gorkhapatraonline.com/storage/media/315524/conversions/tarafic-sachetna-original-thumb.jpg"
    },
    {
      "slug": "179090",
      "title": "आश्रमलाई सिगानाबासीको १६ लाख बढी सहयोग",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "मानवसेवा आश्रमको भवन निर्माण र अक्षय कोषका लागि आयोजित श्रीमद भागत ज्ञानविज्ञान महायज्ञमा बागलुङ नगरपालिका –८ सिगानाबासीले संस्थागत रुपमा सहयोग गरेका छन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, कात्तिक २४ गते । मानवसेवा आश्रमको भवन निर्माण र अक्षय कोषका लागि आयोजित श्रीमद भागत ज्ञानविज्ञान महायज्ञमा बागलुङ नगरपालिका –८ सिगानाबासीले संस्थागत रुपमा सहयोग गरेका छन् । उनीहरुले वडा कार्यालय, वडाभित्रका सामाजिक संस्था र व्यक्ति समेत एकै पटक आएर दान गरेका हुन् । सोमबार आयोजित कार्यक्रममा सिगानाबासीले पञ्चेबाजासहित आएर महायज्ञमा आकर्षण समेत बढाएका थिए । वडा अध्यक्ष छमबहादुर कार्कीको नेतृत्वमा आएका स्थानीयले महायज्ञमा भजनकृतनसहित आम नागरिकको ध्यान खिचेका छन् । उनीहरुको सहयोगलाई एकीकृत गरेर सोमबार १६ लाख बढी सहयोग जुटेको सिगानास्थित भगवती आधारभूत विद्यालयका अध्यक्ष गोबिन्दप्रसाद गौतमले बताउनुभयो ।वडा कार्यालयको तर्फबाट ५ लाख ११ हजार रुपियाँ सहयोग भएको वडा अध्यक्ष कार्कीले बताउनुभयो । उहाँले उक्त रकमलाई आश्रमको एक कोठा निर्माणमा योगदान गर्ने प्रयोजनस्वरुप सहयोग भएको जानकारी दिउनुभयो । त्यसबाहेक बानपा –८ का सिगाना मावि र बौंडेचौर मावि गरी दुई माध्यमिक विद्यालय र तीन प्राविगरी ५ विद्यालय, दुई सामुदायिक वन उपभोक्ता समिति, सिगानास्थित मातृभूमि सिकाइ केन्द्र र सिगानामा क्रियाशील १८ वटा आमा समूहले समेत सहयोग गरेका हुन् । आमा समूहले मासिक रुपमा संकलन गर्ने बचतबाट आश्रमलाई सहयोग गरेका हुन् । आश्रममा सडकमा अलपत्र भेटिने तथा आश्रयविहीन नागरिक राख्ने भएकाले सहयोगको हात बढाएको स्थानीयबासीले जानकारी दिएका छन् । महायज्ञमा १० करोड रकम संकलन गर्ने लक्ष्य छ । महायज्ञ सुरु भएको दुई दिनमै १ करोड रुपियाँ संकलन भएको छ । पछिल्लो दिनको हिसाब आउन बाँकी रहेको महायज्ञ आयोजक समितिकी कोषाध्यक्ष लक्ष्मी बास्कोटाले जानकारी दिनुभयो । महायज्ञ कात्तिक २८ गतेसम्म सञ्चालन हुनेछ । महायज्ञमा नियमित कथा प्रवचनसहित भजनकृतन, योग शिविर, विद्यार्थीका लागि उत्प्रेरणात्मक कार्यक्रम समेत सञ्चालनमा छ ।",
      "link": "https://gorkhapatraonline.com/news/179090",
      "image": "https://gorkhapatraonline.com/storage/media/315504/conversions/Sigana-Help-Photo-original-thumb.jpg"
    },
    {
      "slug": "179077",
      "title": "सुरक्षा प्रमुखद्वारा नेपाल–भारत सीमा क्षेत्रको अनुगमन",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "ताप्लेजुङका सुरक्षा प्रमुखहरूले नेपाल–भारत सीमा क्षेत्रको अनुगमन तथा निरीक्षण गरेको छ । प्रमुख जिल्ला अधिकारी शिवराज सेढाइँसहित सुरक्षा प्रमुखहरुको टोलीले नेपाल–भारत सीमा क्षेत्रको अनुगमन गरेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, कात्तिक २४ गते । ताप्लेजुङका सुरक्षा प्रमुखहरूले नेपाल–भारत सीमा क्षेत्रको अनुगमन तथा निरीक्षण गरेको छ । प्रमुख जिल्ला अधिकारी शिवराज सेढाइँसहित सुरक्षा प्रमुखहरूको टोलीले नेपाल–भारत सीमा क्षेत्रको अनुगमन गरेको हो ।जिल्लाको पूर्वी सिदिङ्वा गाउँपालिका–१, कालीखोला र सिरिजङ्घा गाउँपालिका–८, याम्फुदिन तथा भारततर्फ सिक्किमको ग्याल्सिङ जिल्लासँग सिमाना जोडिएको सीमा क्षेत्रको अनुगमन गरिएको हो । दुई देशको सीमा नेपालतर्फ तिम्बुङपोखरी र भारतको सिक्किमतर्फ लामपोखरी क्षेत्रको अनुगमन गरिएको छ ।सशस्त्र प्रहरी बल नेपाल नम्बर १ गुल्म हेडक्वाटर कञ्चनजङ्घाको अगुवाइमा नेपाल–भारत सीमा क्षेत्रको अनुगमन गरिएको गुल्मपति एवम् सशस्त्र प्रहरी नायब उपरीक्षक प्रमोदप्रकाश पाठकले जानकारी दिनुभयो । जिल्लास्थित सुरक्षा प्रमुखहरूसहितको टोली र भारतीय सशस्त्र सुरक्षा बल (एसएसबी) का सुरक्षाकर्मी समेतले गएको शुक्रबार सीमा क्षेत्रको संयुक्त अनुगमन साथै निरीक्षण गरेको सप्रनाउ पाठकले बताउनुभयो ।उहाँका अनुसार सीमा क्षेत्रमा रहेका सीमा स्तम्भको अवस्था अनुगमनसँगै जिर्ण स्तम्भको मर्मत साथै रङरोगनसमेत गरिएको छ । त्यस्तै, दसगजा क्षेत्रमा सरसफाइ पनि गरिएको सप्रनाउ पाठकले जानकारी दिनुभयो । यसअघि सशस्त्र प्रहरीको नम्बर १ गुल्म कञ्चनजङ्घा र ओलाङ्चुङगोला बोर्डर आउट पोस्ट (बिओपी) को टोलीले चीनको स्वशासित क्षेत्र तिब्बत र नेपालको उत्तरी सीमा क्षेत्रको निरीक्षण (गस्ती) गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179077",
      "image": "https://gorkhapatraonline.com/storage/media/315480/conversions/Nepal-India-Border-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "179001",
      "title": "बागमती प्रदेशमा मतदाता नामावली दर्ता गराउने युवाको सङ्ख्या अधिक",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "आगामी फागुनका लागि घोषित प्रतिनिधि सभा सदस्य निर्वाचनको मिति नजिकिएसँगै निर्वाचन कार्यालयहरुमा मतदाता नामावली दर्ता गराउनेहरुको विशेष घुइँचो लाग्दै आएको छ ।",
      "longContent": "राममणि दाहालमकवानपुर, कात्तिक २४ गते । आगामी फागुनका लागि घोषित प्रतिनिधि सभा सदस्य निर्वाचनको मिति नजिकिएसँगै निर्वाचन कार्यालयहरुमा मतदाता नामावली दर्ता गराउनेहरुको विशेष घुइँचो लाग्दै आएको छ । गत भदौ २३ र २४ गते भएको जेनजी प्रदर्शनीपछि बनेको सरकारले आगामी फागुन २१ गतेका लागि प्रतिनिधिसभा निर्वाचनका लागि आगामी फागुन २१ गते तय गरेसँगै उक्त निर्वाचनप्रति युवा पुस्तामा चासो देखिएको छ । गत असोज १० गतेबाट मतदाता नामावली सङ्कलन सुरु गरेसँगै बागमती प्रदेशमा मतदाता दर्ता गर्न निर्वाचन कार्यालयहरुमा युवा पुस्ताको उत्साहपूर्ण सहभागिता पाइएको हो ।आफू बसेकै स्थानबाट मतदाता दर्ता गराउन पाउने भएपछि रोजगारी र अध्ययन गर्दै गरेका युवा विद्यार्थीहरुको मतदाता दर्तामा अधिक उपस्थिति रहेको बागमती प्रदेशका विभिन्न जिल्लाका निर्वाचन कार्यालयले जनाएका छन् ।मतदाता दर्ताको समय एकसाता बाँकी हुँदा बागमती प्रदेशको उपत्यका बाहेकको १० जिल्लामा १६ हजार जनाभन्दा बढीले मतदाता नामावलीका लागि दर्ता गराएको तथ्याङ्क छ । बागमती प्रदेश निर्वाचन कार्यालय, हेटौँडाका प्रदेश निर्वाचन अधिकारी हरिप्रसाद ढकालले मतदाता दर्तामा युवा पुस्ताको उत्साहजनक सहभागिता रहेको जानकारी दिनुभयो ।‘‘चाडपर्वअघि सामान्य रुपमा मतदाता दर्ताका लागि आएका थिए ।,’’ उहाँले भन्नुभयो, ‘‘तिहारपछि दैनिक चारसयको हाराहारीमा आउने गरेका छन् ।’’उहाँले अगाडि भन्नुभयो, ‘‘२५ वर्षभन्दा कम उमेरका बढी मतदाता दर्ता गर्न आएका छन्, पछिल्लो समय गाउँबाट विगतमा मतदाता दर्ता गर्न छुटेकाहरु पनि आउन थालेका छन् ।’’ मकवानपुरमा गत शुक्रबारसम्म दुई हजार ७८२ जनाले मतदाता नामावली दर्ता गराएकोमा आइतबार तीन सयभन्दा बढी थपिने अनुमान गरिएको छ ।गत असोज मसान्तमा सार्वजनिक मकवानपुरमा यसअघि तीन लाख दुई हजार २४३ मतदाता थिए । तीन वटा प्रतिनिधि सभा निर्वाचन क्षेत्र रहेको चितवनमा पनि मतदाता नामावली दर्ता गराउनेमा युवा पुस्ताकै सहभागिता बढी रहेको देखिएको छ ।जिल्ला निर्वाचन कार्यालय, चितवनका जिल्ला निर्वाचन अधिकारी भीमसेन कार्कीले मतदाता दर्ताका आउनेमा ९० प्रतिशत युवा रहेको बताउनुभयो । विदेश गएर फर्किएका र पहिले छुटेकाहरुसमेत मतदाता नामावली दर्ता गराउन आइरहेको उहाँका भनाइ छ ।चितवनमा आइतबार दिउँसोसम्ममा पाँच हजार ७८८ जनाले मतदाता नामावली दर्ता गराएकामा सात सय चितवन बाहिरका जिल्लाका रहेको उहाँले जानकारी दिनुभयो । चितवन जिल्लामा यसअघि चार लाख २१ हजार ३८२ मतदाता थिए । ‘‘चितवनमा दैनिक चार जना मतदाता नामावली दर्ताका लागि आउने गरेका छन् ।’’ निर्वाचन अधिकारीले भन्नुभयो, ‘‘बाहिरबाट अनलाइनमा फर्म भनेको कम्प्युटर दर्ता प्रणाली चलेको समयमा फोटो खिच्ने र बायोमेट्रिकलगायतका काम एक मिनेटमा नै सकिन्छ ।’’ सिन्धुली जिल्लामा गत शुक्रबारसम्ममा आसन्न निर्वाचनका लागि ८५३ जनाले नयाँ मतदाता नामावली दर्ता गराएको जिल्ला निर्वाचन कार्यालय सिन्धुलीले जनाएको छ । सिन्धुलीमा कात्तिक १६ गतेसम्म १८ वर्ष पुगेका मतदाताको सङ्ख्या दुई लाख आठ हजार ४१५ जना छ । यस्तै, सिन्धुपाल्चोक जिल्लामा गत शुक्रबारसम्ममा एक हजार २० जनाले मतदाता नामावलीका लागि दर्ता गराएका छन् । सिन्धुपाल्चोकमा जिल्ला निर्वाचन अधिकारी राजेन्द्रप्रसाद प्याकुरेलले नागरिकता बनाएसँगै मतदाता नामावलीका लागि दर्ता गराउन आउने गरेको भन्दै पछिल्लो समय मतदाता नामावली दर्ता गराउन आउनेमा १६ देखि २० वर्ष उमेर समूहका अधिक सङ्ख्या रहेको बताउनुभयो । सिन्धुपाल्चोक जिल्लामा गत असोज मसान्तसम्मको अभिलेख अनुसार मतदाता सङ्ख्या दुई लाख ६५ हजार १९१ छ ।आगामी फागुनमा हुने निर्वाचनलाई लक्षित गरी काभ्रेपलाञ्चोक जिल्लामा मतदाता नामावली सङ्कलन सुरु गरेसँगै युवाको सहभागिता उत्साहजनक पाइएको छ । गत शुक्रबारसम्ममा मतदाता नामावली दर्ता गराउनेको सङ्ख्या काभ्रेपलाञ्चोकमा दुई हजार १०९ जना छन् । काभ्रेपलाञ्चोकमा पछिल्लो मतदाता सङ्ख्या तीन लाख १३ हजार ३५० जना रहेको जिल्ला निर्वाचन कार्यालय, काभ्रेपलाञ्चोकको अभिलेखमा छ । यसैगरी, दोलखा जिल्लामा गत शुक्रबारसम्ममा ७१४ जनाले मतदाता नामावली दर्ता गराएकोमा बाहिरी जिल्लाका २५ जना छन् । गत असोज मसान्तमा जारी अन्तिम मतदाता नामावली अनुसार दोलखामा एक लाख ६३ हजार १३३ मतदाता रहेको जिल्ला निर्वाचन कार्यालय, दोलखाले जनाएको छ । रामेछाप जिल्लामा गत शुक्रबारसम्ममा ६७५ मतदाता नामावली सङ्कलन भएको छ । रामेछापमा मतदाता दर्ता गराउनेमा पनि २२ देखि २५ वर्ष उमेरका युवा अधिक रहेको जिल्ला निर्वाचन कार्यालयको भनाइ छ ।उता रसुवा जिल्लामा १७६ जनाले गत शुक्रबारसम्म नयाँ मतदाता नामावली दर्ता गरेको पाइएको छ । रसुवा जिल्लाको हालसम्मको अन्तिम मतदाता नामावली ४० हजार पाँच सय रहेको जिल्ला निर्वाचन कार्यालय रसुवाको तथ्याङ्क छ ।यस्तै, नुवाकोट जिल्लामा ९८५ जनाको नयाँ मतदाता नामावली सङ्कलन भएकोमा तीमध्ये ३१ जना जिल्ला बाहिरका रहेको जिल्ला निर्वाचन कार्यालयले जानकारी दिएको छ । नुवाकोटमा असोज मसान्तसम्मको मतदाता नामावली अनुसार दुई लाख ४० हजार ३०२ जना मतदाता छन् । धादिङ जिल्लामा आइतबार दिउँसोसम्ममा ९३७ जना नयाँ मतदाताको नामावली सङ्कलन भएको छ । जिल्ला निर्वाचन कार्यालय धादिङका जिल्ला अधिकारी शिवबहादुर गुरुङका अनुसार हालसम्म ७५ जनाले ठाउँसारीका लागि निवेदन दिएकोमा ६० जनाको टुङ्गो लागेको र ११३ जनाले त्रुटि सच्याउन निवेदन दिएकोमा ८२ मतदाताको अनुमोदन भइसकेको छ । धादिङ जिल्लामा हाल दुई लाख ६७ हजार ३४१ मतदाता छन् । प्रदेश निर्वाचन कार्यालयका निर्वाचन अधिकारी ढकालले हेटौँडामा बसेर अध्ययन गर्दै आएका बारा, पर्सा, रौतहटलगायतका जिल्लाका विद्यार्थीहरुसमेत ठुलो सङ्ख्यामा मतदाता दर्ताका लागि आएको भन्दै विदेशबाट फर्किएकाहरु पनि मतदाता नामावली दर्ताका लागि आउने क्रम बढेको बताउनुभयो । उहाँले विगतमा जस्तो राजनीतिक दलहरुले आफ्ना कार्यकर्ता लगाएर र सवारी साधनमा राखेर भने मतदाता नामावली दर्ताका लागि नल्याएको बताउनुभयो । उहाँले भन्नुभयो, ‘‘अहिले मतदाता दर्ताका लागि आएका सबैजसो स्वतःस्फूर्त आएका छन् ।’’त्यसो त, निर्वाचन आयोगले कात्तिक २३ गते आइतबार मात्र १६ हजार ९३७ जनाले मतदाता नामावली दर्ता गरेको जनाएको छ । जसमा नौ हजार ५५८ पुरुष र सात हजार ३७८ महिला र एक जना अन्यले नामावली दर्ता गरेका छन् । त्यस्तै, आयोगका अनुसार हालसम्म एक लाख ६३ हजार छ सय जनाले मतदातन नामावली दर्ता गरेका छन् । जसमा नौ लाख ७५ हजार ३५ पुरुष, छ लाख छ हजार ४४ महिला र २१ जना अन्य रहेको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179001",
      "image": "https://gorkhapatraonline.com/storage/media/315373/conversions/4e69bb4c-804d-4258-9e13-a2d1e1d77dda-original-thumb.jpg"
    },
    {
      "slug": "179015",
      "title": "न्यालम भन्सारले जाँचपासमा ढिलाइ गर्दा छ सय कन्टेनर चीनतर्फै अड्किए",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "चीनको स्वाशासित क्षेत्र तिब्बतको न्यालम भन्सारले तातोपानी नाका आउन लागेका मालबस्तु बोकेका कन्टेनरहरु जाँचपास गर्न ढिलाइ गरेका कारण अझै सोही क्षेत्रमा ६ सयभन्दा बढि कन्टेनर उतै रोकिएका छन् ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, कात्तिक २४ गते । चीनको स्वाशासित क्षेत्र तिब्बतको न्यालम भन्सारले तातोपानी नाका आउन लागेका मालबस्तु बोकेका कन्टेनरहरु जाँचपास गर्न ढिलाइ गरेका कारण अझै सोही क्षेत्रमा ६ सयभन्दा बढि कन्टेनर उतै रोकिएका छन् । न्यालम भन्सारले मालबस्तु बोकेका कन्टेनर जाँचपास गर्न ढिलाई गर्दा तिब्बतको न्यालम, खासा, रमिते लगायतका स्थानमा कन्टेनरहरु रोकिएको सिन्धुपाल्चोक उद्योग वाणिज्य संघका अध्यक्ष बुद्धराज बस्नेतले जानकारी दिनुभयो । सामान जाँचपास गर्न ढिलाई गरेका कारण तातोपानी नाका हुँदै तातोपानी भन्सार पठाउन लागिएको अर्बौको सामान अलपत्र अवस्थामा परेको उहाँले आरोप लगाउनुभयो ।न्यालम भन्सारलाई सामान जाँचपास छिटो गराउनका लागि नेपाल सरकारले चीन सरकारसँग कुटनीतिक पहल गर्न बस्नेतले नेपाल सरकारसँग आग्रह गर्नुभएको छ । न्यालम भन्सारले दैनिक उपभोग्य बस्तु, लत्ताकपडा, फलफुलजन्य बस्तुभन्दा विद्युतीय सवारीसाधान जाँचपास गर्न प्राथमिकता दिएपछि अरु बस्तु जाँसपासमा ढिलाइ हुनु पुगेको न्यालम भन्सारले जनाएको बस्नेतले बताउनुभएको छ । इलेक्ट्रोनिक गाडीहरुको जाँचपासका साथै अन्य मालबस्तु जाँचपास गर्न व्यापारी व्यवसायीले न्यालम भन्सारलाई आग्रह गरेपनि उसले कसैको कुरा सुन्नेमा चासो नदिएको व्यापारीहरुले जनाएका छन् ।असार २४ गते केरुङ नाकाको मितेरी पुलसहित संरचना बाढीले बगाएपछि त्यहाँको सम्पूर्ण व्यापार तातोपानी नाकामा व्यापार ‘डाइभर्ट’ भएको थियो । तर साउनको अन्तिम सातादेखि तातोपानी नाकास्थित कोदारी सडकखण्डको इको पहिरोले करिब दुई महिना नाका सडक बन्द भएको थियो । यद्यपि, अहिले तातोपानी नाका सडकको अवस्थामा सहज हुँदा न्यालम सरकारले मालबस्तु बोकेका कन्टेनर जाँचपासमा ढिलाइ गर्दा व्यापारी व्यवसायीलाई थप मर्का परेको छ । चाडपर्वका समयमा रसुवा र तातोपानी नाका अवरोधले व्यापारी व्यवसायीले मुस्ताङस्थित कोरोला नाकाबाट पनि सामानहरु राजधानी भित्र्याएका थिए । फलफुलजन्य र मसलाजन्य बस्तु तातोपानी नाकास्थित इको पहिरो क्षेत्रबाट मजदुरलाई बोकाएर तारिएको थियो । अहिले पनि फलफुजन्य बस्तु न्यालम भन्सारमा थन्किएको छ । अन्तर्राष्ट्रिय अभ्यासअन्तर्गत फलफुलजन्य बस्तुलाई ‘ग्रिन च्यानल’ प्रणालीअन्तर्गत छिटो क्लियरेन्स गर्नुपर्ने अभ्यास छ । तर न्यालम भन्सारले त्यस्ता बस्तु र सामान जाँचपास गर्न अलमल र ढिलाइ गरिरहेका अध्यष बस्नेतले जानकारी दिनुभयो । त्यस्ता मालबस्तुलाई छिटो जाँचपास गराएर तातोपानी भन्सार पठाउन व्यावारी व्यवसायीले न्यालम प्रशासनलाई आग्रह गरिरहेका छन् । तर न्यालम प्रशासन र भन्सार कार्यालयले बेवास्ता गरिरहेको छ । तातोपानी सुख्खा बन्दरगाह तथा भन्सार कार्यालयका प्रमुख राजेन्द्रप्रसाद चुडाँलले तातोपानी भन्सार कार्यालय, नाका सडकमा केही समस्या नभएको भए पनि न्यालम भन्सारले मालबस्तु जाँपास गरेर पठाउन ढिलाइ गरेको बताउनु भएको छ । न्यालम क्षेत्रमा रोकिएका कन्टेनरमा जाडोयामका सामान, कपडा, जुत्ता, इलोक्ट्रोनिक बस्तु, रेडिमेड सामान, विद्युतीय उपकरणलगायतका सामान रहेको सिन्धुपाल्चोक उद्योग वाणिज्य संघका द्वितीय उपाध्यक्ष इन्द्र राउतले बताउनुभयो । न्यालम भन्सारले दैनिक १५ वटा सङ्ख्यामा कन्टेनर जाँपास गरेर तातोपानी नाका पठाउने गरेको छ । उक्त सङ्ख्या विगतका तुलनामा अति कम हो । वर्षा अघि ५० देखि ६० वटा कन्टेनर जाँचपास गरेर न्यालम भन्सारले तातोपानी नाकामा कन्टेनर पठाउने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179015",
      "image": "https://gorkhapatraonline.com/storage/media/315332/conversions/1000073625-09112025101029-1000x0-original-thumb.jpg"
    },
    {
      "slug": "179009",
      "title": "बक्यौता नतिर्ने ग्राहकबाट एक करोड ३४ लाख असुली प्रक्रिया सुरु",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "वितरण केन्द्रले लामो समयदेखि विद्युत महसुल नतिरेका १८२ जना ग्राहकको लाइन काट्दै एक करोड ३४ लाख ६२ हजार ४२० रुपियाँ बक्यौता असुली गर्ने प्रक्रिया अघि बढाइएको वितरण केन्द्रका प्रमुख जगन्नाथ लामिछानेले बताउनुभयो ।",
      "longContent": "सिराज खाननेपालगन्ज, कात्तिक २४ गते । नेपाल विद्युत् प्राधिकरण, नेपालगन्ज वितरण केन्द्रले विद्युत उपभोग गरे बापतको बक्यौता रकम नतिर्ने ग्राहकविरुद्ध नेपालगन्जमा पनि कडाई सुरु गर्दै ‘नो–पे, नो–लाइट’ अभियान सञ्चालन गरेको छ ।वितरण केन्द्रले लामो समयदेखि विद्युत महसुल नतिरेका १८२ जना ग्राहकको लाइन काट्दै एक करोड ३४ लाख ६२ हजार ४२० रुपियाँ बक्यौता असुली गर्ने प्रक्रिया अघि बढाइएको वितरण केन्द्रका प्रमुख जगन्नाथ लामिछानेले बताउनुभयो । उहाँले सो अभियान सुरु भएको तीन दिनमै लाइन काटिएका १८२ मध्ये ७६ जना ग्राहकले ४१ लख ८९ हजार ९० रुपियाँ बक्यौता रकम तिरेको जनाउँदै बाँकी ग्राहकले बिल तिरेपछि उनीहरूको लाइन पुनः जडान गरिने बताउनुभयो । विद्युतको बक्यौता रकम असुल गर्न जिल्लामा ‘नो–पे, नो–लाइट’ अभियानलाई तीव्रता दिइएको नेपालगन्ज वितरण केन्द्रले जनाएको छ । वितरण केन्द्रका लेखा अधिकृत वृद्धि सागर भुषालका अनुसार गत शुक्रबारदेखि सुरु गरिएको विद्युत महसुल उठाउने उक्त अभियान अन्तर्गत प्राधिकरणले स्मार्ट मिटरमार्फत उद्योगी र व्यवसायीहरूको लाइन काट्ने कार्य अघि बढाएको हो । वितरण केन्द्रका अनुसार लाइन प्रयोग गरेबापतको बिल ६० दिनभित्र तिर्नुपर्ने कानुनी व्यवस्था रहेको छ । उक्त अवधिभित्र बिल नतिर्ने उपभोक्तामाथि अब स्वचालित रूपमा कारबाही हुनेछ ।नेपालगन्जका एक स्थानीय व्यवसायीले भन्नुभयो, “बिल तिरेपछि मात्र बिजुली आउँछ भन्ने थाहा त थियो, तर यति चाँडो काटिन्छ भनेर सोचेकै थिएन, अब समयमै बिल तिर्नुपर्ने महसुस भएको छ ।” नेपालगन्ज वितरण केन्द्रका अनुसार, यो अभियानले बाँकेका सयौँ ग्राहकलाई समयमै बिल तिर्नुपर्ने सचेतना जगाएको छ भने अर्कोतर्फ अब उपभोक्तासँग सहकार्य गरेर विद्युत् सेवालाई अझ व्यवस्थित, भरपर्दो र पारदर्शी बनाउनु पर्ने आवश्यकता पनि महसुस गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179009",
      "image": "https://gorkhapatraonline.com/storage/media/315326/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "178991",
      "title": "सुदूरपश्चिम प्रदेशको शिक्षण सिकाइ निराशाजनक",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशका नौ जिल्लामा विद्यार्थीको सिकाइ उपलब्धिको अवस्था निराशाजनक देखिएको छ । पछिल्ला केही वर्षयता एसइई, कक्षा ८ तथा अन्य कक्षाका विद्यार्थीको सिकाइमा अपेक्षाकृत सुधार नदेखिएको शिक्षा विकास निर्देशनालय डोटीले जनाएको छ ।",
      "longContent": "धनगढी, कात्तिक २४ गते  । सुदूरपश्चिम प्रदेशका नौ जिल्लामा विद्यार्थीको सिकाइ उपलब्धिको अवस्था निराशाजनक देखिएको छ । पछिल्ला केही वर्षयता एसइई, कक्षा ८ तथा अन्य कक्षाका विद्यार्थीको सिकाइमा अपेक्षाकृत सुधार नदेखिएको शिक्षा विकास निर्देशनालय डोटीले जनाएको छ । सुदूरपश्चिममा तीन हजार ३४३ सामुदायिक र ७४७ संस्थागत विद्यालय छन् । २०८० को एसइईमा ४७.८६ प्रतिशत मात्रै विद्यार्थी उत्तीर्ण भएकामा २०८१ मा त्यो बढेर ६१.८१ पुगेको छ । उत्तीर्ण सङ्ख्यामा सुधार देखिए पनि सिकाइमा अपेक्षाकृत सुधार नदेखिएको बताइएको छ । सुदूरपश्चिम विश्वविद्यालयका शिक्षाशास्त्र सङ्कायका डिन डा. भवानसिंह चलाउने उत्तीर्ण प्रतिशतलाई सिकाइको उपलब्धि मान्न नसकिने बताउनुहुन्छ । उहाँले भन्नुभयो, “उत्तीर्ण हुनाका कारण अनेक हुन सक्छन् तर सिकाइ उपलब्धि कति छ त्यो महत्वपूर्ण हो । सुदूरपश्चिमको समग्र सिकाइ उपलब्धि ५० प्रतिशतको हाराहारीमा छ । यो अवस्थामा सुधार हुन जरुरी छ । यद्यपि संस्थागततर्फको सिकाइ उपलब्धि ६० प्रतिशतको हाराहारीमा छ ।”शैक्षिक सत्र २०८० मा कञ्चनपुरबाट एसइईमा झन्डै ६१.८३ प्रतिशत विद्यार्थी असफल भएका थिए । कञ्चनपुरबाट पाँच हजार ५१३ विद्यार्थी परीक्षामा सहभागी भएकामा सो शैक्षिक वर्षमा ३८.१६ प्रतिशत विद्यार्थी मात्रै उत्तीर्ण भएका थिए । शैक्षिक सत्र २०८१ मा भने कञ्चनपुरबाट ४५.२३ प्रतिशत विद्यार्थी उत्तीर्ण भएको शिक्षा विकास तथा समन्वय एकाइ कञ्चनपुरका प्रमुख लक्ष्मण गिरीले बताउनुभयो । विसं २०७५ यता केही प्रतिशतका दरले विद्यार्थी उत्तीर्ण हुने क्रम बढ्दो क्रममा रहेको उहाँले बताउनुभयो । अपेक्षा गरे अनुरूप भने यहाँका विद्यालयले नतिजा ल्याउन नसकेको गिरीले बताउनुभयो । १७५ सामुदायिकसहित २९३ विद्यालय रहेको कैलालीमा शैक्षिक उपलब्धि भने निराशाजनक छ । संस्थागत विद्यालयभन्दा सामुदायिक विद्यालयको शैक्षिकस्तर झन् कमजोर हुँदै गएको शिक्षा विकास तथा समन्वय एकाइ कैलालीका प्रमुख ईश्वरीप्रसाद ज्ञवाली बताउनुहुन्छ । विद्यालय निरीक्षक हटाइएकाले विद्यालयहरूमा गरिने अनुगमनसमेत नहुँदा शैक्षिकस्तर खस्कँदै गएको उहाँले बताउनुभयो । पछिल्लो समय अधिकांश विद्यार्थी लागुऔषध दुव्र्यसनको सिकार भएर होला, सामुदायिक विद्यालयको नतिजा खस्कँदो क्रममा रहेको उहाँले बताउनुभयो । कैलालीमा शैक्षिक सत्र २०८० मा १४ सामुदायिक विद्यालय र एक संस्थागत गरी १५ विद्यालयको एसइई नतिजा शून्य आएको थियो । सो शैक्षिक सत्रमा कैलालीबाट ३०.०५ प्रतिशत विद्यार्थी मात्रै एसइई परीक्षामा उत्तीर्ण भएका थिए । नमुना विकास कार्यक्रम लागु भएका आठ वटा नमुना सामुदायिक विद्यालयमध्ये छ सामुदायिक विद्यालयको नतिजा २० प्रतिशतभन्दा कम आएको थियो । यसले पनि नमुना विद्यालयमा सरकारले गरेको लगानी खेर गइरहेको भन्दै चिन्ता व्यक्त गरिएको छ । कैलालीमा शैक्षिक सत्र २०८१ मा भएको एसइई परीक्षामा ४३ प्रतिशत परीक्षार्थी उत्तीर्ण भएका थिए । सुदूरपश्चिम प्रदेशका पहाडी जिल्लामा भने विद्यार्थी न्यून मात्रामा विद्यालयमा उपस्थित हुने गरेका पाइएको छ । शिक्षा विकास तथा समन्वय एकाइ बैतडीका प्रमुख नरेन्द्रप्रसाद अवस्थीले सवारीसाधन र बाटोको समस्याले गर्दा आवेदन फाराम भर्नेमध्ये प्रतिवर्ष एसइईमा चार सय र कक्षा ८ मा छ सयको हाराहारीमा विद्यार्थी परीक्षामा सहभागी नै नहुने गरेको बताउनुभयो । यसले गर्दा पनि यहाँको सिकाइ प्रभावकारी नभएको उहाँले बताउनुभयो । बैतडीमा शैक्षिक सत्र–२०८० मा ३१ प्रतिशत र शैक्षिक सत्र–२०८१ मा ५२ प्रतिशत विद्यार्थी एसइईमा उत्तीर्ण भएका थिए । १२८ सामुदायिक र पाँच वटा संस्थागत विद्यालयमध्ये बैतडीमा चार वटा सामुदायिक विद्यालयको नतिजा शून्य आएको थियो । दार्चुलामा पछिल्ला केही वर्षयता विद्यालयको नतिजामा सुधार हुँदै गएको देखिएको छ । यहाँ १०/१२ प्रतिशतका दरले विद्यालयको नजिता सुधारोन्मुख देखिएको शिक्षा विकास तथा समन्वय एकाइका प्रमुख जयराज पन्तले बताउनुभयो ।  शैक्षिक सत्र–२०८१ मा दार्चुलाका ७७ विद्यालयबाट चार विद्यालयको नतिजा शून्य आएको थियो । “केही राम्रो गर्न खोज्ने प्राध्यापक भएका विद्यालयमा नजिता सुधारोन्मुख भएको देखिन्छ,” शिक्षा शाखा प्रमुख पन्तले भन्नुभयो, “बाँकी विद्यालयमा भने सुधार हुन सकेको छैन ।”सामुदायिक विद्यालयमा विद्यार्थी सङ्ख्या घट्दै जाँदा दुर्गममा रहेका सामुदायिक विद्यालयको नतिजा कमजोर रहेको उहाँले बताउनुभयो ।  बाजुरामा भने विद्यार्थीको सिकाइ उपलब्धि सन्तोषजनक रहेको जनाइएको छ । बाजुरामा शैक्षिक सत्र २०८१ मा ५८.७२ प्रतिशतले एसइई उत्तीर्ण गरेका थिए; जुन सुदूरपश्चिम प्रदेशकै उच्च दर पनि हो । शिक्षा समन्वय एकाइ बाजुराका प्रमुख टीकाराम जोशी अभिभावक, शिक्षक र विद्यार्थीले दायित्वबोध गरेपछि क्रमिक रूपमा शैक्षिकस्तरमा सुधार हुँदै गएको बताउनुभयो ।अछाममा सिकाइ उपलब्धि सोचे अनुरूप प्रभावकारी हुन सकेको छैन । शिक्षा समन्वय एकाइ अछामका प्रमुख अम्बादत्त जोशीले एसइईमा विगत वर्षभन्दा केही सुधार हुँदै गए पनि समग्र सिकाइ उपलब्धि अपेक्षाकृत हुन नसकेको बताउनुभयो । अछाममा शैक्षिक सत्र २०८० मा एसइईमा २८.८५ प्रतिशत परीक्षार्थी मात्रै उत्तीर्ण भएका थिए भने २०८१ मा ४०.७५ प्रतिशत सफल भएका थिए । बझाङमा भने विद्यार्थीको सिकाइ उपलब्धिको वर्तमान अवस्था निराशाजनक देखिन्छ । शिक्षा समन्वय एकाइ बझाङका सूचना अधिकारी वसन्त सिंहले गत वर्ष ३१ प्रतिशत विद्यार्थी मात्रै एसइईमा सफल भएका बताउनुभयो । डडेलधुरा र डोटीमा पनि सिकाइ उपलब्धिको वर्तमान अवस्था सन्तोषजनक देखिएको छैन । डडेलधुरामा त झनै सामुदायिक विद्यालयमा विद्यार्थीको शैक्षिक अवस्था दयनीय रहेको बताइएको छ । शिक्षा विकास तथा समन्वय एकाइ डोटीका सूचना अधिकारी पदमबहादुर साउदले जिल्लामा ३८५ सामुदायिक विद्यालय र ४७ संस्थागत विद्यालयमध्ये संस्थागत विद्यालयको सिकाइ उपलब्धि सन्तोषजनक रहेको बताउनुभयो । डोटीमा शैक्षिक सत्र २०८० मा १७ प्रतिशत र २०८१ मा २९ प्रतिशत विद्यार्थी एसइई उत्तीर्ण भएका थिए । वर्षमा २२० दिनसम्म पढाइ गरिनुपर्ने भए पनि सुदूरपश्चिमका विद्यालयमा भने १५० देखि १५२ दिन मात्रै विद्यालय खुल्ने गरेका छन् । बन्द, हडताल, प्रदेश सरकारले दिने बिदा, स्थानीय सरकारले दिने बिदा तथा कुनै समय विद्यालयले नै दिने अनिश्चित विद्याका कारण यहाँस्थित शैक्षिक संस्थामा पाठ्यक्रम पूरा गर्ने गरी विद्यालय सञ्चालनमा आउन सकेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/178991",
      "image": "https://gorkhapatraonline.com/storage/media/315309/conversions/341-original-thumb.jpg"
    },
    {
      "slug": "178967",
      "title": "नेपाल प्रवर्धनका लागि एनटिभी वर्ल्ड",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "सार्वजनिक सेवा प्रसारणको प्रथम वार्षिकोत्सवका अवसरमा आइतबारदेखि सार्वजनिक सेवा प्रसारण नेपालको अङ्ग्रेजी च्यानल ‘एनटिभी वर्ल्ड’ को प्रसारण सुरु भएको छ । सो अवसरमा राष्ट्रपति रामचन्द्र पौडेलले उक्त सेवाको आइतबारदेखि शुभारम्भ गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते । सार्वजनिक सेवा प्रसारणको प्रथम वार्षिकोत्सवका अवसरमा आइतबारदेखि सार्वजनिक सेवा प्रसारण नेपालको अङ्ग्रेजी च्यानल ‘एनटिभी वर्ल्ड’ को प्रसारण सुरु भएको छ । सो अवसरमा राष्ट्रपति रामचन्द्र पौडेलले उक्त सेवाको आइतबारदेखि शुभारम्भ गर्नुभएको हो । योसँगै पिएसबी अन्तर्गत सञ्चालन भएका टिभी च्यानलको सङ्ख्या पाँच वटा पुगेको छ । पिएसबी अन्तर्गत एनटिभी वल्र्डबाहेक एनटिभी, एनभिटी प्लस, एनटिभी न्युज, एनटिभी कोहलपुर, एनटिभी इटहरी प्रसारणमा छन् । ‘नेपाल्स पर्सपेक्टिभ टु दी वर्ल्ड’ नारा लिएर प्रसारण आरम्भ भएको एनटिभी वर्ल्ड च्यानलले विशेष गरी नेपालका समाचार, संस्कृति, विचारलगायतका सामग्रीलाई विश्व समुदायमाझ पस्कने योजना बनाएको छ । नेपाल टेलिभिजनले विगत छ वर्षदेखि गरिरहेको पहलको परिणामस्वरूप उक्त च्यानलको शुभारम्भ गरिएको पिएसबीका कार्यकारी अध्यक्ष डा. महेन्द्र विष्टले बताउनुभयो । यो च्यानल अहिले एनटिभी प्लसको फ्रिक्वेन्सीमा आइतबार साँझ ७ बजेदेखि ४ घण्टा नियमित प्रसारण हुने छ । साथै एनटिभी वल्र्ड न्युजपोर्टल र युटुबसहितका डिजिटल प्ल्याटफर्ममार्फत चौबिसै घण्टा विश्वभरका दर्शकमाझ पुग्ने छ । सो अवसरमा राष्ट्रपति पौडेलले सार्वजनिक सेवा प्रसारण नेपालको प्रतीक चिह्न, लोगो तथा मोबाइल एप पनि सार्वजनिक गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178967",
      "image": "https://gorkhapatraonline.com/storage/media/315285/conversions/PSB-logo-final-original-thumb.jpg"
    },
    {
      "slug": "178966",
      "title": "कोप सम्मेलन : जलवायु परिवर्तनका एजेन्डासहित नेपाल सहभागी",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय संरचना महासन्धिका पक्ष राष्ट्रहरूको ३० औँ सम्मेलन (कोप–३०) का लागि नेपालका प्रतिनिधि एजेन्डासहित पूर्ण तयारी अवस्थामा ब्राजिल पुगेका छन् । सम्मेलनको औपचारिक उद्घाटन कात्तिक २४ अर्थात् सोमबार ब्राजिलको बेलेम सहरमा हुँदै छ ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते । जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय संरचना महासन्धिका पक्ष राष्ट्रहरूको ३० औँ सम्मेलन (कोप–३०) का लागि नेपालका प्रतिनिधि एजेन्डासहित पूर्ण तयारी अवस्थामा ब्राजिल पुगेका छन् । सम्मेलनको औपचारिक उद्घाटन कात्तिक २४ अर्थात् सोमबार ब्राजिलको बेलेम सहरमा हुँदै छ । वन तथा वातावरण मन्त्रालयका प्रवक्ता शिवकुमार वाग्लेका अनुसार यस पटक कृषि तथा पशुपन्छी विकासमन्त्री डा. मदनप्रसाद परियारको नेतृत्वमा नेपालले कोप–३० मा सहभागिता जनाउँदै छ । कोप अन्तर्गत बिहीबारदेखि उच्च नेतृत्वको बैठक जारी छ । जसमा एजेन्डालाई अन्तिम रूप दिन जलवायु परिवर्तनका पक्षमा वकालत गर्ने विज्ञहरू बहस गरिरहनुभएको छ । नेपालका तर्फबाट वन तथा वातावरण सचिव डा. राजेश मिश्रले नेपालको अपेक्षाबारे चर्चा गर्नुभएको थियो । अति कम विकसित मुलुकका लागि नेपालको प्रमुख सहजकर्ताका रूपमा विज्ञ डा. मन्जित ढकालले पैरवी गरिरहनुभएको छ । वन तथा वातावरण मन्त्रालयका अनुसार यस पटक नेपालका लागि दुई वटा कुरा बढी महत्वपूर्ण छन् । पहिलोमा जलवायु परिवर्तनका लागि अनुकूलनका मापक कसरी तय गर्ने भन्ने विषय महत्वपूर्ण रहेको सहसचिव डा. ढकालले जानकारी दिनुभयो ।त्यस्तै गरेर हानिनोक्सानी कोषको परिचालनसँगै यसबाट लाभ लिन सकिने क्षेत्र र त्यसको प्रस्तावना पेस गर्ने प्रक्रिया अर्को महत्वपूर्ण विषय छ । विकसित मुलुक सबैले रकम जम्मा गरिनसक्दा खुम्चिएको कोषलाई बढाउन नेपालसहित अति कम विकसित मुलुकले उठाउने आवाज पनि महत्वपूर्ण रहेको ढकालले बताउनुभयो । हालसम्म दुई अर्ब ५० करोड  डलर मात्र कोषमा जम्मा भएको छ । त्यो पनि यस पटक साना परियोजनाका रूपमा नोक्सानी बेहोरेका नेपालसहितका मुलुकलाई परियोजनागत प्रस्तावको मूल्याङ्कनका आधारमा वितरण गरिने भएको छ । सम्मेलन अन्तर्गत हुने अति कम विकसित मुलुकको बैठकमा नेपालले अध्यक्षको हैसियतमा आफ्ना धारणा प्रस्तुत गर्ने मन्त्रालयले प्रस्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178966",
      "image": "https://gorkhapatraonline.com/storage/media/315284/conversions/cop-brazil-original-thumb.jpg"
    }
  ]
}