{
  "date": "2025-07-29T12:09:06.172Z",
  "news": [
    {
      "slug": "165556",
      "title": "पर्यटकीय गन्तव्य बन्दै बोप्ताङ",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "तराई र पहाडको सङ्गमस्थल बोप्ताङडाँडा पछिल्लो समय पर्यटकको गन्तव्य बनेको छ । उदयपुर जिल्लाको बेलका नगरपालिका–८ मा पर्ने बोप्ताङडाँडाबाट देखिने सप्तकोशी नदीको मनोरम दृश्य, कोशीटप्पु वन्यजन्तु आरक्षलगायत प्राकृतिक सौन्दर्य निहार्ने पर्यटकको गन्तव्य बन्दै गएको हो ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, साउन १३ गते ।  तराई र पहाडको सङ्गमस्थल बोप्ताङडाँडा पछिल्लो समय पर्यटकको गन्तव्य बनेको छ । उदयपुर जिल्लाको बेलका नगरपालिका–८ मा पर्ने बोप्ताङडाँडाबाट देखिने सप्तकोशी नदीको मनोरम दृश्य, कोशीटप्पु वन्यजन्तु आरक्षलगायत प्राकृतिक सौन्दर्य निहार्ने पर्यटकको गन्तव्य बन्दै गएको हो । चिसो मौसम, अर्गानिक ठाउँ र वातावरणका कारण धेरैको आकर्षणको केन्द्र बनेको बोप्ताङडाँडाबाट देखिने सप्तकोशी नदी, हरियाली डाँडा, पाखा छहराको मनोरम दृश्यले धेरैको मन लोभ्याउँदै आएको छ । पछिल्लो समय गाईघाट, बेलटार, फत्तेपुर, धरान, इटहरी, विराटनगर, दमकलगायतका स्थानबाट आन्तरिक पर्यटकको राम्रो गन्तव्य बन्दै गइरहेको छ । समुद्री सतहबाट ९५० मिटर उचाइमा रहेको बोप्ताङडाँडा पछिल्लो समय सामाजिक सञ्जालमा भाइरल भएपछि पर्यटकको दैनिक भिड लाग्ने गरेको छ । प्याराग्लाइडिङ सिक्ने स्थलका रूपमा राम्रो मानिने बोप्ताङडाँडाबाट प्याराग्लाइडिङसमेत उडाइने हुनाले साहसिक पर्यटनका लागि समेत प्रख्यात बन्दै गएको छ । सुन्दरडाँडा र त्यहाँबाट देखिने सप्तकोशी नदी, तराईका सुन्दर फाँटको दृश्यावलोकन गर्न विद्यार्थीदेखि पाकासम्म आउने गरेका बेला नगरपालिका–८ का वडाध्यक्ष जयकुमार राईले बताउनुभयो । उहाँले भन्नुभयो, “पूर्वी नेपालसँग सडक सञ्जाल जोड्ने वैकल्पिक मार्गका रूपमा कोशीमा बनेको पुलले ओझेलमा परेको यस क्षेत्रको आकर्षक पर्यटकीय स्थलमा पर्यटको आगमन बढ्दै गएको छ । पछिल्लो समय दैनिक एक हजारभन्दा बढी मानिस घुम्न आउने गरेका छन् । आन्तरिक पर्यटक आसपासका पालिकादेखि पूर्वी नेपालका विभिन्न स्थानबाट दृश्यावलोकनकै लागि आउने गरेका छन् ।” बोप्ताङडाँडाबाट झरेपछि कोशी पुल वरपर रहेका स्तरीय होटेलदेखि साना खाजानास्ताका तीन दर्जनभन्दा बढी होटेल सञ्चालनमा रहेका छन् । दैनिक मानिसको बाक्लो उपस्थिति हुँदा व्यापारसमेत राम्रै हँुदै आएको होटेल सञ्चालक बताउँछन् । भाइरल बोप्ताङडाँडाको वातावरणमा रमाउन बढी युवापुस्ता पुग्ने गरेका छन् । डाँडाआसपासको पर्यावरणले पर्यटकलाई आकर्षित गरिरहेको हुन्छ । तराईको उखरमाउलो गर्मी छल्न छोटो दुरीमै पुग्न सकिने तराई, पहाड र सप्तकोशीको मनरोम दृश्य हेर्ने सङ्गम बोप्ताङडाँडामा दैनिक हजारभन्दा बढीको सङ्ख्यामा मानिसको चहलपहल हुने गरेको बताइएको छ । छोटो दुरीमै पुगिने भएकाले ठुलो सङ्ख्यामा आन्तरिक पर्यटक पुग्ने गरेका छन् । यस क्षेत्रबाट देखिने पर्यावरणले पर्यटकलाई आकर्षित गरिरहेको हुन्छ । नौ वर्षअगाडि चतरास्थित सप्तकोशी नदीमा एसियाली विकास बैङ्कको सहयोगमा निर्माण भएको मोटर जाने पुल बनेसँगै बोप्ताङडाँडा सबैको रोजाइमा पर्दै आएको स्थानीयको भनाइ छ ।  धार्मिक पर्यटकीय क्षेत्र वराहक्षेत्र मन्दिर र कोशी पुलमा घुम्न आउने बोप्ताङडाँडा पुगेर फर्कने गरेकोे वडाध्यक्ष बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “कोशीमा पुल सञ्चालमा आएदेखि नै आन्तरिक पर्यटकको चहलपहल बढ्दै आएको छ ।” चतराको कोशी पुल तरेपछि सोमबारेबाट चार किलोमिटर उत्तर उकालो लागेपछि बोप्ताङडाँडा पुगिन्छ । डाँडाको थप सौन्दर्यीकरण गर्न वडाले केही बजेट छुट्याएको वडाध्यक्ष राईले बताउनुभयो । उहाँका अनुसार कच्ची सडक भएर पुग्ने डाँडामा साना भ्यान, अटो, ठुला बस र मोटरसाइकलबाट सहज रूपमा पुग्न सकिन्छ ।पर्यटनको प्रचुर सम्भावना बोकेको बोप्ताङडाँडाको थप विकासका लागि प्रचारप्रसारका साथै भौतिक विकासका काम हुनुपर्ने स्थानीयको भनाइ छ । भौगोलिक हिसाबले अत्यन्तै उर्वर र फराकिलो सम्भावना बोकेको यस क्षेत्रलाई पर्यटकीय स्थलमा विकास गर्दै प्रवर्धन गर्न सके यस क्षेत्रकै विकास हुने थियो ।",
      "link": "https://gorkhapatraonline.com/news/165556",
      "image": "https://gorkhapatraonline.com/storage/media/292022/conversions/Botang-पर्यटकको-गन्तव्य-स्थल-बन्दै-बोप्ताङ-photo1-original-thumb.jpg"
    },
    {
      "slug": "165555",
      "title": "अनुदान कटौतीले उखु किसान आन्दोलित",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "सरकारले अनुदान रकम कटौती गरेपछि उखु किसान आन्दोलनको तयारीमा जुटेका छन् । चालु आर्थिक वर्ष २०८२/८३ को बजेटमा उखुको अनुदानका लागि सरकारले आवश्यक बजेट विनियोजन गरेको छैन । २०६६ सालदेखि निरन्तर प्राप्त गर्दै आइरहेको अनुदान रकम कटौती हुँदा उखु किसान आन्दोलनको तयारीमा जुटेका हुन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, साउन १३ गते । सरकारले अनुदान रकम कटौती गरेपछि उखु किसान आन्दोलनको तयारीमा जुटेका छन् । चालु आर्थिक वर्ष २०८२/८३ को बजेटमा उखुको अनुदानका लागि सरकारले आवश्यक बजेट विनियोजन गरेको छैन । २०६६ सालदेखि निरन्तर प्राप्त गर्दै आइरहेको अनुदान रकम कटौती हुँदा उखु किसान आन्दोलनको तयारीमा जुटेका हुन् । उखु उत्पादक किसान सङ्घका केन्द्रीय अध्यक्ष राजकुमार उप्रेतीले उखुको अनुदान कटौती गर्ने निर्णयविरुद्ध साउन १५ पछि सशक्त आन्दोलनमा उत्रने तयारी गरिएको जानकारी दिनुभयो । गत वर्षकै अनुदानसमेत आधा कटौती गरेर प्रतिक्विन्टल ७० रुपियाँको साटो ३५ रुपियाँ मात्रै दिने तयारी भइरहेकोप्रति उप्रेतीले आक्रोश व्यक्त गर्नुभयो । सरकारले अनुदान रकम कटौती गर्दा किसान उखु खेतीबाट पछि हट्ने अवस्था सिर्जना भएको उहाँले बताउनुभयो । “१६ वर्षदेखि पाउँदै आएको अनुदान रकम कटौती गर्ने निर्णयले अब उखु खेती गर्ने किसान नै हुँदैनन्,” उप्रेतीले भन्नुभयो, “हामीले लामो सङ्घर्ष गरेर अनुदान प्राप्त गरेका थियौँ । अब फेरि यसलाई निरन्तरता दिन अर्को सशक्त आन्दोलनको तयारी गर्दै छौँ ।” यसअघि प्रत्येक वर्ष उखुको मूल्य निर्धारण गर्ने समयमै लागत अनुसार मूल्य नतोकिँदा हतोत्साही हुने गरेका किसान सरकारले अब अनुदानसमेत कटौतीपछि निराश बनेका उप्रेतीको भनाइ छ । अध्यक्ष उप्रेतीले चिनी उत्पादन भएपछि भ्याटबाट मात्रै राज्यले दुई अर्ब राजस्व उठाउने र त्यसबाट उखु किसानलाई अनुदान दिँदा डेढ अर्ब मात्रै खर्च हुने भएकाले राजस्वको बहाना गरेर किसानले पाउँदै आएको अनुदान रकम कटौती गर्न नमिल्ने तर्क गर्नुभयो । सर्लाहीको हरिवन नगरपालिका–७, घुर्कौलीका किसान देवराज चौलागाईंले उखुको अनुदान रकम कटौती गरेपछि किसानलाई ठुलो मर्का पर्ने गुनासो गर्नुभयो । किसानलाई सहुलियत दिनुपर्ने अवस्थामा पाउँदै आएको अनुदानसमेत कटौती गरेर उखु खेती नै छाड्ने अवस्थामा पु¥याएको चौलागाईंले बताउनुभयो । यो वर्षदेखि उखुमा अनुदान दिन बजेट विनियोजन नगरेको सरकारले गत वर्ष मङ्सिरदेखि चैतभित्रमा चिनी मिललाई उखु बिक्री गरेका किसानलाई अनुदान रकम दिन सकेको छैन । उखु खेती हुने प्रत्येक जिल्लाका कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले गत वर्षको उखु क्रसिङ परिमाणको विवरण अर्थ मन्त्रालयमा पठाइसकेको छ । सर्लाहीका प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंले जिल्लाका तीन वटा चिनी मिलमा गत वर्ष उखु किसानले बिक्री गरेको ५३ करोड ४२ लाख ७९१.१३ क्विन्टल उखुको ३७ करोड ३९ लाख ९५ हजार ३७९ रुपियाँ १० पैसा अनुदान रकम निकासा गरिदिन माग गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165555",
      "image": "https://gorkhapatraonline.com/storage/media/292021/conversions/ukhu-1-original-thumb.jpg"
    },
    {
      "slug": "165554",
      "title": "उत्साह थप्दै अलैँची",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "निर्यात व्यापारमार्फत वदेशी मुद्रा आर्जनमा एक हिस्सा ओगटेको नेपाली अलैँचीले यतिबेला निकै उत्साह थपेको छ । पहाडी जिल्लाका किसानका लागि आम्दानीको मुख्य स्रोत बन्न थालेको अलैँचीलाई किसानले पछिल्लो समय निकै महत्व दिन थालेका छन् ।",
      "longContent": "कोकिला ढकालइलाम, साउन १३ गते । निर्यात व्यापारमार्फत वदेशी मुद्रा आर्जनमा एक हिस्सा ओगटेको नेपाली अलैँचीले यतिबेला निकै उत्साह थपेको छ । पहाडी जिल्लाका किसानका लागि आम्दानीको मुख्य स्रोत बन्न थालेको अलैँचीलाई किसानले पछिल्लो समय निकै महत्व दिन थालेका छन् । प्रतिमन ९० देखि ९५ हजार रुपियाँमा कारोबार भइरहेको अलैँचीको अहिले बिरुवा लगाउने सिजन पनि हो । फल्न थालेको अलैँचीको गोडमेल गर्ने, बगान सरसफाइ गर्ने र फूल लागेका दानाको सुरक्षा गर्ने समय रहेको अलैँची किसान बताउँछन् । १० वर्षयताकै राम्रो मूल्य भएकाले यो साल किसानले अलैँचीमा उत्साह देखाएको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्याल बताउनुहुन्छ । “१० वर्षअघि प्रतिमन एक लाख रुपियाँमा कारोबार भएको थियो । त्यसपछि २०७९ सालमा प्रतिमन ३२ हजार रुपियाँमा कारोबार भएको थियो,” अध्यक्ष पौड्यालले भन्नुभयो, “गत मङ्सिर, पुसतिर प्रतिमन एक लाख १० हजार रुपियाँसम्म किनबेच भयो, अहिले ९०–९५ हजार रुपियाँमा कारोबार भइरहेको छ । यो मूल्य त्यति कम होइन ।” पौड्यालका अनुसार इलामबाट मात्रै वार्षिक तीन अर्ब रुपियाँको अलैँची निकासी हुने गरेको छ । अलैँचीलाई कम लागतमा बढी मूल्य लिन सक्ने नगदेबालीका रूपमा लिन सकिने सन्दकपुर गाउँपालिका–२ का किसान गिरिराज खनाल बताउनुहुन्छ । ४५ रोपनी जमिनमा अलैँची लगाएका खनालले यस वर्ष गत वर्षभन्दा दोब्बर आम्दानी भएको बताउनुभयो । १० वर्ष वैदेशिक रोजगारी गरेर घर फर्किएपछि अलैँची खेती सुरु गरेका खनालले युवालाई स्वदेशमै स्वरोजगार गराउन अलैँची खेती एउटा माध्यम बन्न सक्ने सम्भावना रहेको बताउनुभयो ।  “मैले बर्सैभर दैनिक दुई जनालाई रोजगारी दिएको छु, सिजनमा पाँच सय जनाले रोजगारी पाएका छन्,” उहाँले भन्नुभयो । २०७४ सालको स्थानीय तह निर्वाचनमा निर्वाचित सन्दकपुर–२ का वडाध्यक्षसमेत रहेका खनालले हरेक तीन वर्षमा नयाँ बिरुवा विस्तार गर्न भने ध्यान दिनुपर्ने बताउनुभयो । “एकातिर रोग लाग्छ र मर्न थाल्छ, अर्कातिर बिरुवा लगाउँदै जानु पर्छ । किसानले यो कुरामा ध्यान दिन सक्दा थोरै लगानीमा राम्रो आम्दानी लिन सकिन्छ,” उहाँले भन्नुभयो ।त्यसो त खनाल इलामका अलैँची किसानमध्ये एक उदाहरण मात्रै हो । नेपाली किसानले देशका ५४ जिल्लामा अलैँची खेती गर्दै आएका छन् । देशको १४ हजार ३८३.५ हेक्टर जमिनमा अलैँची खेती विस्तार रहेको अलैँची विकास केन्द्रले जनाएको छ । विशेष गरी इलाम, पाँचथर, ताप्लेजुङ, तेह्रथुम, सङ्खुवासभा, भोजपुर, धनकुटालगायतका कोशी प्रदेशका पहाडी जिल्लामा अलैँची सबैभन्दा बढी उत्पादन हुने गरेको केन्द्र प्रमुख राजन परियार बताउनुहुन्छ । अलैँची खेती गर्ने किसानको यकिन सङ्ख्या भने नभएको परियारले बताउनुभयो । गत वर्ष निकासी भएको अलैँचीको हिस्सा पनि निर्यात वस्तुमध्ये राम्रो रहेको छ । मेची भन्सार कार्यालय झापाका अनुसार गएको आर्थिक वर्ष २०८१/८२ मा सात अर्ब ६७ करोड ४० लाख ३६ हजार रुपियाँ बराबरको अलैँची निर्यात भएको छ । गत वर्ष ४२ लाख ९४ हजार ५५० किलो अलैँची निर्यात भएको भन्सार कार्यालयको तथ्याङ्कमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/165554",
      "image": "https://gorkhapatraonline.com/storage/media/292020/conversions/alaichi(1)-original-thumb.jpg"
    },
    {
      "slug": "165553",
      "title": "अनलाइन व्यापारमा ठगी नियन्त्रण गर्न सूचीकरण",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "काठमाडौँ कलङ्की बस्ने विन्दु अधिकारीले एक महिनाअघि भेराइटी क्लोथ नामको पेजबाट साउनका लागि एक जोर कुर्तासुरुवाल सेट मगाउनुभयो । उहाँलाई मन परेको उक्त सेटको मूल्य ९९९ रुपियाँ थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १३ गते । काठमाडौँ कलङ्की बस्ने विन्दु अधिकारीले एक महिनाअघि भेराइटी क्लोथ नामको पेजबाट साउनका लागि एक जोर कुर्तासुरुवाल सेट मगाउनुभयो । उहाँलाई मन परेको उक्त सेटको मूल्य ९९९ रुपियाँ थियो । अग्रिम भुक्तानी गरेपछि मात्रै सामान डेलिभरी हुने बताएपछि विन्दुले पैसा तिर्नुभयो । पैसा तिरेपछि तीन दिनभित्र डेलिभरी हुने प्रतिबद्धता सो पेज सञ्चालकको थियो तर सामान मगाएको एक महिनामा पनि सामान नआएको उहाँको गुनासो छ । अहिले सो पेजबाट कुनै पनि जवाफ आउँदैन । सामान दुई दिनमा आउँछ भन्ने व्यक्ति सम्पर्कविहीन छन् । विन्दुले यसअघि पनि अनलाइनबाट सामान मगाइरहनुहुन्थ्यो । “यसअघि पनि धेरै वटा अनलाइनबाट सामान मगाएकी थिएँ । यस्तो ठगीमा पहिलो पटक परेँ,” उहाँले भन्नुभयो । यस्तो ठगीबारे कहाँ र कसरी उजुरी गर्ने भन्ने पनि जानकारी नभएकाले उहाँ चुप लागेर बस्नुभएको छ । अनलाइन सामान खरिद गर्दा गुणस्तरमा ठगिने उहाँ जस्ता धेरै छन् । अनलाइन ठगीका प्रकृति पनि फरक छन् । रञ्जिता कार्कीको अनुभवमा अनलाइनबाट सामान मगाउँदा आफूले हेरेकोभन्दा गुणस्तरमा असाध्यै कमसल हुने गर्छ । उहाँले पेजबाट देखाए जस्तो कहिल्यै नहुने भएकाले अचेल जतिसुकै सस्तो भए पनि अनलाइनबाट सामान मगाउन छोडिसकेको बताउनुभयो । अनलाइन व्यापारबाट ठगिएका गुनासो बढेपछि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विद्युतीय व्यापार (ई कमर्स) ऐन, २०८१ बमोजिम अनलाइन व्यापार दर्ता सुरु गरेको छ । विभागका अनुसार विभागमा अनलाइन व्यापारका नाममा हुने ठगीमा भने जस्तो सामान नपाइने, पैसा दिइसकेपछि फरार हुने, भनेको ठाउँमा पसल नभेटिने, धेरै मूल्य लिएर सस्तो मूल्यको कमसल सामान बिक्री गर्नेलगायतका गुनासो आउने गरेका छन् ।विभागका निर्देशक भरतप्रसाद आचार्यले अनलाइन व्यापारबाट हुने ठगीलाई नियन्त्रण गर्ने गरी अनलाइन व्यापार सूचीकृत गर्न सुरु गरेको जानकारी दिनुभयो । अनलाइनमा व्यापार गर्ने जोकोहीलाई आआफ्नो व्यवसाय सम्बन्धित निकायमा दर्ता गरेर विभागमा सूचीकृत हुनका लागि सूचना गरेको तर सूचीकृत हुनेको सङ्ख्या असाध्यै कम रहेको उहाँको भनाइ छ । विभागका अनुसार ३५्र० वटा अनलाइन फर्मको आवेदन परेकामा सबै प्रव्रिmया पूरा गरेका ३६ वटाले मात्रै अनलाइन व्यापार गर्ने स्वीकृति पाएका छन् । सूचीकृत भएकामा धेरै जसो कस्मेटिक, फेन्सी र ग्रोसरी आइटमका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165553",
      "image": "https://gorkhapatraonline.com/storage/media/292082/conversions/online-original-thumb.jpg"
    },
    {
      "slug": "165552",
      "title": "दमक बिजनेस कम्प्लेक्स : अवलोकन खुला संरचना अधुरै",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "झापाको दमक नगरपालिका–३ मा निर्माण गरिएको दमक बिजनेस कम्प्लेक्स (भ्यु टावर) औपचारिक रूपमा सर्वसाधारणका लागि खुला गरिएको छ तर भवनको मूल संरचनाबाहेक अन्य संरचना र सेवा सुविधा थपिएको छैन ।",
      "longContent": "विष्णुप्रसाद पोखरेलदमक, साउन १३ गते । झापाको दमक नगरपालिका–३ मा निर्माण गरिएको दमक बिजनेस कम्प्लेक्स (भ्यु टावर) औपचारिक रूपमा सर्वसाधारणका लागि खुला गरिएको छ तर भवनको मूल संरचनाबाहेक अन्य संरचना र सेवा सुविधा थपिएको छैन । सघन सहरी तथा भवन निर्माण आयोजना झापाले कम्प्लेक्स पहिलो पटक सर्वसाधारणका लागि खुला गरेको हो । आयोजनाले कम्प्लेक्स अवलोकनको प्रतिव्यक्ति एक सय रुपियाँ शुल्क निर्धारण गरेको छ । एक सय मिटर अग्लो यो कम्प्लेक्स १८ तलाको रहेको छ । अहिले यहाँ भौतिक संरचनाबाहेक नयाँ सेवा सुविधा थप भएको छैन । ७२ मिटर उचाइको कङ्क्रिट संरचना र २८ मिटर उचाइको मेटल फ्रेम रहेको यो कम्प्लेक्स धरहराभन्दा अग्लो छ ।केही दिनअघि गृहनगर दमक आएका प्रधानमन्त्री केपी शर्मा ओलीले दमकमा बनेको व्यापारिक कम्प्लेक्सलाई फोटो खिच्ने भ्यु टावर भनेर अपव्याख्या भएको बताउनुभएको थियो । यसलाई विकासको नमुनाका रूपमा सञ्चालन गरिने उहाँको भनाइ थियो । कम्प्लेक्सको भुइँ तलामा ४० वटा चारचक्के र दुई सय वटा दुईचक्के सवारीसाधन अट्ने क्षमताको पार्किङ स्थल छ । भ्यु टावरमा व्यापारिक प्रयोजनका पसल, सेमिनार हल, बैङ्क तथा वित्तीय संस्थालगायत व्यापारिक केन्द्र, कृषि तथा औद्योगिक सामानको प्रदर्शनी हल, रेस्टुरेन्ट र लज रहने बताइए पनि अहिले केही पनि सञ्चालनमा छैन ।एक अर्ब ५६ करोड १४ लाख रुपियाँ लागतमा बनेको बिजनेस कम्प्लेक्सको उपयोगिता र प्रयोगका विषयमा बहस चल्दै आएको छ । स्थानीयले पाँच बिघा जमिन निःशुल्क रूपमा दमक नगरपालिकालाई उपलब्ध गराएर पार्कसहितको कप्लेक्स निर्माण सम्पन्न भएपछि यसको सञ्चालन कसरी गर्ने भन्ने विषयमा अन्योल सिर्जना भएको हो । बल्झियो जग्गा विवादव्यावसायिक कम्प्लेक्स सर्वसाधारणका लागि खुला भए पनि जग्गा विवाद बल्झिएको छ । पञ्चकन्या हाउजिङ कम्पनीले यो कम्प्लेक्स बनाउँदा जग्गा कम भएको भनेर नगरपालिकाले स्थानीयबाट समेत जुटाएर दिने जनाएको थियो तर अहिले उक्त जग्गा नपाएको बताएपछि विवाद सिर्जना भएको हो ।दमक–३ का वडाध्यक्ष नवीन बरालले नगरपालिकाले जग्गा उपलब्ध गराउने भनेर सहमति नगरेको बताउनुभयो । स्थानीयले नै जुटाएर कम्पनीले तत्काल उपलब्ध गराएको जग्गा बराबरको जग्गा दिने बताएर सामूहिक हस्ताक्षर गर्दा आफूहरू साक्षी बसेको उहाँले जानकारी दिनुभयो । भ्यु टावर आसपासमा जग्गा विकास (ल्यान्ड पुलिङ) गर्ने योजना रहेको र त्यसै अनुसार जग्गाको सट्टाभर्नाको सहमति भएको पञ्चकन्या हाउजिङ कम्पनीका सञ्चालक रूपक दहालले बताउनुभयो । तत्कालीन अवस्थामा तीन बिघा जग्गा आफूहरूले उपलब्ध गराएको तर प्रधानमन्त्री ओलीले पाँच बिघा जग्गा चाहिन्छ भनेपछि जुटाएको उहाँले बताउनुभयो । जग्गा विकास कार्यान्वयन भएपछि स्थानीयले दिने भनेको जग्गा विकासको काम नभएकाले जग्गा नपाएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/165552",
      "image": "https://gorkhapatraonline.com/storage/media/292018/conversions/Damak-Tower-original-thumb.jpg"
    },
    {
      "slug": "165551",
      "title": "रसुवागढीको सुक्खा बन्दरगाह अहिलेको ठाउँमा बन्न नसक्ने",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "रसुवागढी नाकाको टिमुरेमा निर्माणाधीन एकीकृत जाँचचौकी (सुक्खा बन्दरगाह) अब सोही स्थानमा बनाउन उपयुक्त नहुने देखिएको छ । रसुवा सुक्खा बन्दरगाह निर्माण कम्पनी तिब्बत फुली कन्स्ट्रक्सनका प्रोजेक्ट मेनेजर एङ ली र नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलबिच सोमबार भएको छलफलमा त्यस्तो जानकारी गराइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १३ गते । रसुवागढी नाकाको टिमुरेमा निर्माणाधीन एकीकृत जाँचचौकी (सुक्खा बन्दरगाह) अब सोही स्थानमा बनाउन उपयुक्त नहुने देखिएको छ । रसुवा सुक्खा बन्दरगाह निर्माण कम्पनी तिब्बत फुली कन्स्ट्रक्सनका प्रोजेक्ट मेनेजर एङ ली र नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलबिच सोमबार भएको छलफलमा त्यस्तो जानकारी गराइएको हो । छलफलमा निर्माण कम्पनीका प्रोजेक्ट मेनेजरले उक्त स्थानमा सुक्खा बन्दरगाह बनाउन उपयुक्त नभएको र अन्य ठाउँ छनोट गर्नुपर्ने सुझाव दिएको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ ।समितिका कार्यकारी निर्देशक आशिष गजुरेलले नेपाल सरकारका तर्फबाट सम्बन्धित मन्त्रालयबाट सो विषयमा थप छलफल गरी समितिलाई प्राप्त निर्देशन बमोजिम जानकारी गराउने बताउनुभयो ।गत असार २४ मा आएको बाढीले बन्दरगाहमा एक अर्ब रुपियाँ बराबरको भौतिक क्षति भएको जनाइएको छ । बाढीले सुक्खा बन्दरगाहबाहेक मितेरी पुलसहितका संरचनामा क्षति पु¥याउनुका साथै १४ जना चिनियाँ र आठ जना नेपालीको मृत्यु भएको थियो ।  सुक्खा बन्दरगाह निर्माणस्थलमा भोटेकोशी नदीतर्फ लगाएको पर्खाल चार सय मिटर भत्किएको, २५० वटा सवारीसाधन पार्किङका लागि बनाएको ढलान पूर्ण रूपमा क्षति भएको, दुई वटा गोदाममा माटो र ढुङ्गा भरिएको, दुई वटा लोडिङ/अनलोडिङ सेड क्षति भएको र ब्याचिङ प्लान्टसमेत गरी कुल एक अर्ब रुपियाँ बराबरको भौतिक क्षति भएको समितिले जनाएको छ । ८१ प्रतिशत सम्पन्न निर्माण कार्य भएको उक्त सुक्खा बन्दरगाहमा निर्माण भएका  संरचनामा ५५ प्रतिशत क्षति भएको अनुमान गरिएको छ ।  सुक्खा बन्दरगाह परिसरमा निर्माण भएका संरचनामध्ये प्रशासनिक भवन मात्र ठिक अवस्थामा रहेको समितिले जनाएको छ । चीन सरकारको दुई अर्ब १६ करोड रुपियाँ बराबरको आर्थिक तथा प्राविधिक सहयोगमा बन्दरगाह निर्माणाधीन थियो ।",
      "link": "https://gorkhapatraonline.com/news/165551",
      "image": "https://gorkhapatraonline.com/storage/media/292017/conversions/rasuwa-original-thumb.jpg"
    },
    {
      "slug": "165549",
      "title": "आइसिपीमा नयाँ संरचना बन्दै",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "एकीकृत जाँच चौकी (आइसिपी) मा थप एक अर्ब छ करोड लागतमा दुई वटा संरचना बन्ने भएका छन् । नेपाल इन्टरमोडल यातायात विकास समितिले आइसिपीपरिसरमा गोदाम र पार्किङ तथा आइसिपीसँग कोशी राजमार्गलाई जोड्ने सम्पर्क सडक निर्माणको प्रक्रिया अगाडि बढाएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, साउन १३ गते । एकीकृत जाँच चौकी (आइसिपी) मा थप एक अर्ब छ करोड लागतमा दुई वटा संरचना बन्ने भएका छन् । नेपाल इन्टरमोडल यातायात विकास समितिले आइसिपीपरिसरमा गोदाम र पार्किङ तथा आइसिपीसँग कोशी राजमार्गलाई जोड्ने सम्पर्क सडक निर्माणको प्रक्रिया अगाडि बढाएको हो । इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलका अनुसार विश्व बैङ्कसँगको ऋण सहयोगमा गोदाम र पार्किङ ४१ करोड रुपियाँमा निर्माण हुने जानकारी दिनुभयो । आइसिपीभित्र गोदाम ५४/२४ मिटरको निर्माण हुने छ । यसै गरी पार्किङ १० हजार वर्गमिटरको हुने छ । यसै गरी सम्पर्क सडक ६५ करोड लागतमा चार लेनमा विस्तार हुने छ । सम्पर्क सडकमा फुटपाथसहित मालवाहक सवारीका लागि चार लेनको सडक विस्तार गरिने छ । यी दुवै परियोजनाको ठेक्का प्रक्रियामा गएका छन् । यी दुवै परियोजना १८ महिनामा निर्माण सम्पन्न गर्ने गरी सम्झौता भएका हुन् । आइसिपी क्षेत्रमा रहेको भन्सारबाट छुटेका मालवाहक सवारी कोशी राजमार्ग धरान–विराटनगर खण्ड जोड्ने मार्गलाई सम्पर्क सडक मानिएको छ । विराटनगर–१८, बुधनगरमा रहेको आइसिपीमा भन्सार सरेदेखि दुई लेनको सम्पर्क सडकमा मालवाहक सवारीका धेरै दुर्घटना हुने गरेका छन् । स्थानीयले सडकको स्तरोन्नतिसँगै फुटपाथ निर्माण गर्नुपर्ने माग राख्दै आएका थिए । कोशी राजमार्गबाट आइसिपीसम्म पुग्न ४.५ किलोमिटर दुरी छ । विराटनगरको रानी–इटहरी–धरान हुँदै सङ्खुवासभाको किमाथाङ्कासम्मको सडकलाई त्रिदेशीय व्यापारिक मार्गको अवधारणा अनुसार निर्माण कार्य जारी छ । यसै गरी यसअगाडि आइसिपीमा परिसरमा ७८ वटा मालवाहक सवारीसाधन पार्किङ क्षमताको मात्रै यार्ड रहेको छ । दैनिक ३५० सवारी पार्किङ गर्न मिल्ने दुई सय मिटर लम्बाइको पार्किङ आवश्यक रहेको भन्सार कार्यालयको माग थियो ।  पार्किङ यार्ड साँघुरो हुँदा ट्रक र कन्टेनर सडकमा पार्किङ गरिँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165549",
      "image": "https://gorkhapatraonline.com/storage/media/292015/conversions/ICP-Biratnagar_Nawaraj-original-thumb.jpg"
    },
    {
      "slug": "165548",
      "title": "छुर्पी निर्यात हालसम्मकै उच्च",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "छुर्पी निर्यात हालसम्मकै उच्च रहेको छ । भन्सार विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा चार अर्ब ५१ करोड रुपियाँ बराबरको २६ लाख एक हजार किलो छुर्पी निर्यात भएको छ । यो निर्यातले आव २०७९/८० को १७ लाख ८६ हजार किलोको रेकर्ड तोडेको हो । आव २०८०/८१ मा तीन अर्ब १८ करोड रुपियाँ बराबरको १६ लाख ४७ हजार किलो छुर्पी निर्यात भएको थियो ।",
      "longContent": "काठमाडौँ, साउन १३ गते । छुर्पी निर्यात हालसम्मकै उच्च रहेको छ । भन्सार विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा चार अर्ब ५१ करोड रुपियाँ बराबरको २६ लाख एक हजार किलो छुर्पी निर्यात भएको छ । यो निर्यातले आव २०७९/८० को १७ लाख ८६ हजार किलोको रेकर्ड तोडेको हो । आव २०८०/८१ मा तीन अर्ब १८ करोड रुपियाँ बराबरको १६ लाख ४७ हजार किलो छुर्पी निर्यात भएको थियो । विभागका अनुसार आव २०७७/७८ मा एक अर्ब ९६ करोड, आव २०७८/७९ मा दुई अर्ब ९१ करोड, आव २०७९/८० मा तीन अर्ब ४० करोड रुपियाँ बराबरको छुर्पी निर्यात भएको थियो ।विभागका अनुसार आव २०८१/८२ मा २५ देशमा नेपालको छुर्पी पुगेको छ । अमेरिका, क्यानडा जापान र कोरियामा सबैभन्दा धेरै छुर्पी जाने गरेको छ ।सरकारले छुर्पी निर्यातमा दिइएको भन्सार छुट र खोरेत रोगको जोनिङ र कम्पार्टमेन्टलाइजेसनको कार्यान्वयन भएपछि युरोपेली देशमा निर्यातको वातावरण बनेको नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोजकुमार शाहीले जानकारी दिनुभयो । नेपालको छुर्पी कुकुर र बिरालोको खानाका रूपमा ‘डग च्यु’ निर्यात हुने गरेको छ । ‘डग च्यु’ एक प्रकारको छुर्पी नै रहेको शाहीले उल्लेख गर्नुभयो । मानिसले खाने छुर्पीभन्दा ‘डग च्यु’ मा चिल्लोको मात्रा शून्य हुने गर्दछ । मानिसले खाने छुर्पीमा चिल्लोको मात्रा पनि हुन्छ । निकासी हुने छुर्पी बनाउँदा दुधलाई फटाएर विभिन्न प्रक्रिया पूरा गर्दै बनाइने नेपाल डेरी एसोसिएसनका अध्यक्ष प्रह्लाद दाहालले उल्लेख गर्नुभयो । दुध फटाएर तयार पारेको छेनालाई २४ घण्टासम्म गह्रौँ वस्तुले किचेर राख्नु पर्छ । त्यसपछि सुरुमा यसलाई हावा मात्रै लाग्ने र चिसो ठाउँमा राख्नु पर्छ र क्रमशः तातोमा सार्दै लानु पर्छ । छुर्पी बनाउने प्रक्रियापछि त्यसलाई सुकाउन धुवाँ लगाउनु पर्छ । धुवाँ लाग्ने ठाउँ अथवा तलामुनि आगो फुकिन्छ र टाँडमाथि छुर्पी राखेर सुकाउने गरेको उहाँले बताउनुभयो । इलाम, पाँचथर, ताप्लेजुङमा त्यसरी नै छुर्पी बनाउने गरिएको छ । इलामका व्यवसायी हरि गुरुङले धुवाँ लागेको छुर्पी कुकरले बढी मन पराउने र एक महिना लगाएर छुर्पी सुकाइने र छुर्पी सुकेपछि सङ्कलनकर्तामार्फत राजधानीका फर्महरूलाई बिक्री गरिने र विदेश निर्यात गरिने उल्लेख गर्नुभयो । छुर्पीको उत्पादन र निर्यातमा आबद्ध निजी क्षेत्र भने तथ्याङ्कमा देखिए बराबर नै छुर्पी अनौपचारिक माध्यमबाट निर्यात हुने गरेको दाबी गर्छ । विदेशमा निर्यात गर्ने गरी स्थापित छुर्पी उद्योग भने इलाम र पाँचथरलगायतका क्षेत्रमा छन् ।गुरुङले तथ्याङ्कमा देखिए जति नै छुर्पी अनौपचारिक माध्यमबाट विदेश जाने गरेको उल्लेख गर्नुभयो । “नेपालमा उत्पादित छुर्पी अनौपचारिक माध्यमबाट भारत जान्छ र भारतमा उत्पादित भन्दै विदेश निर्यात हुन्छ,” गुरुङले उल्लेख गर्नुभयो । नेपालका कुल दुध उत्पादनको १६ प्रतिशत छुर्पी बनाउने कार्यमा प्रयोग हुँदै आएको तथ्याङ्क रहेको नेपाल पशु चिकित्सा परिषद्ले उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165548",
      "image": "https://gorkhapatraonline.com/storage/media/292014/conversions/Chhurpi-ramechhap-original-thumb.jpg"
    },
    {
      "slug": "165523",
      "title": "युरोपेली मुलुकमा अमेरिकी करको प्रभाव फरक-फरक",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आइतबार युरोपेली सङ्घका सबै मुलुकमाथि १५ प्रतिशत कर लगाउने घोषणा गर्नुभएको छ ।",
      "longContent": "पेरिस, साउन १२ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले आइतबार युरोपेली सङ्घका सबै मुलुकमाथि १५ प्रतिशत कर लगाउने घोषणा गर्नुभएको छ । यी सबै देशहरू समान रूपमा अमेरिकी बजारमा उजागर हुँदैनन् त्यसैले अगस्ट १ मा शुल्कहरू सुरु हुँदा समान कर वृद्धिका परिणामहरू भोग्ने छैनन् ।मूल्यको हिसाबले, जर्मनी अमेरिकामा सामानको सबैभन्दा ठुलो निर्यातक हो र अमेरिकाकोे कार, इस्पात र मेसिन उपकरणहरूका लागि एक प्रमुख आपूर्तिकर्ता हो । सन् २०२४ मा यी वस्तुको कुल निर्यात एक खर्ब ६१ अर्ब २० करोड अमेरिकी डलर रहेको थियो । इयूको तथ्याङ्क कार्यालय युरोस्टाटका अनुसार आयरल्यान्ड र इटालीको निर्यात गत वर्ष क्रमशः ७२ अर्ब डलर र ६४ अर्ब डलर थियो ।फ्रान्समा ‘एरोनोटिक्स’, कृषि-खाद्य, वाइन र भौतिक सुखका सामानहरू छन् तर तिनीहरूको कम उजागर भएको छ जसले बजार गुमाउने जोखिम छ । युरोस्टाटका अनुसार इयूले समग्रमा आफ्नो २० प्रतिशत सामान संयुक्त राज्य अमेरिकामा निर्यात गर्दछ । अमेरिकी वाणिज्य विभागलाई प्रतिवेदन दिने ब्यूरो अफ इकोनोमिक एनालिसिस (बिइए)का अनुसार २७ सदस्यीय समूहको संयुक्त राज्य अमेरिकासँग वार्षिक २३५.६ अर्ब डलरको व्यापार अधिशेष छ । चीनसँग मात्रै बढी आर्थिक अधिशेष छ ।-आयरल्यान्ड यूरोपको प्रयोगशाला-आयरल्यान्डसँग इयू सदस्यहरूमध्ये मूल्यको हिसाबले ४८६.७ अर्ब डलरको सबैभन्दा ठुलो अधिशेष छ । यसको एक चौथाईभन्दा बढी सामानहरू अमेरिकामा निर्यात गर्दछ । यसको मुख्य कारण फाइजर, एली लिली र जोन्सन एन्ड जोन्सन जस्ता प्रमुख अमेरिकी औषधी कम्पनीहरूको उपस्थिति हो ।तिनीहरू सबै १५ प्रतिशत कर्पोरेट करबाट लाभ उठाउन आयरल्यान्डमा स्थापित भएका हुन् । संयुक्त राज्य अमेरिकामा २१-प्रतिशत कर भन्दा बढी लाभप्रद उत्पादनको कर तिर्नुपर्छ । यी कम्पनीहरूले आयरल्यान्डमा आफ्नो ‘प्याटेन्ट होस्ट’ गर्न सक्दछन् र अमेरिकी बजारमा बेच्न सक्दछन्, जहाँ औषधिको मूल्य परम्परागत रूपमा बाँकी विश्वको तुलनामा उच्च छ ।ट्रम्पले आइतबार औषधी क्षेत्रले विशेष छुट नपाउने बताउनुभएको थियो । आयरल्यान्डमा एप्पल, गुगल र मेटाजस्ता विशाल अमेरिकी प्रविधि कम्पनीहरूको अधिकांश युरोपेली मुख्यालयहरू पनि रहेका छन् । उनीहरू आयरल्यान्डको आकर्षक कर प्रणालीबाट पनि आकर्षित हुन्छन् । समग्रमा, फार्मास्युटिकल्सले संयुक्त राज्य अमेरिकामा इयू निर्यातको २२.५ प्रतिशत हिस्सा ओगटेको छ, जहाँ धेरै ठुला लगानीकर्ताहरूले प्रमुख लगानीको घोषणा गरेका छन् । -जर्मनी, औद्योगिक शक्तिगृह-युरोपेली सङ्घको सबैभन्दा ठुलो अर्थतन्त्र जर्मनी निर्यातमा निर्भरताका कारण विशेष दबाबमा छ । सन् २०२४ मा संयुक्त राज्य अमेरिकासँग यसको ८४.८ अर्ब डलरको उच्च अधिशेष थियो । जर्मनीको तथ्याङ्क कार्यालय डेस्टाटिसका अनुसार संयुक्त राज्य अमेरिकाले जर्मन निर्यातको १०.५ प्रतिशत हिस्सा ओगटेको छ, यसको ठुलो हिस्सा अटोमोबाइल, रसायन, इस्पात र मेसिन उद्योगहरू हो । मर्सिडीज बेन्जको आम्दानीको २३ प्रतिशत हिस्सा अमेरिकाले ओगटेको छ । तीमध्ये केही संयुक्त राज्य अमेरिकामा निमार्ण भएका र निर्यात गरिएका एसयूभीहरूद्वारा हिसाब गरिएको भए तापनि तिनीहरू इयूबाट कुनै पनि कर प्रतिशोधद्वारा प्रभावित हुने जोखिम छ । जर्मन केन्द्रीय बैँक ले यस वर्षको सुरुमा जर्मन सामानहरूमा अमेरिकी करले उसको कुल गार्हस्थ्य उत्पादनमा १.० प्रतिशत कम गर्न सक्ने चेतावनी दिएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/165523",
      "image": "https://gorkhapatraonline.com/storage/media/291981/conversions/DP-original-thumb.jpg"
    },
    {
      "slug": "165520",
      "title": "अमेरिकाले लगाउने भन्सार शुल्कले बङ्गलादेशको अर्थतन्त्रमा गम्भीर असर पर्ने : एसियाली विकास बैँक",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "एसियाली विकास बैँक (एडिबी) ले बङ्गलादेशको अर्थतन्त्रमा अमेरिकाबाट लगाइने नयाँ भन्सार शुल्कका कारण गम्भीर असर पर्न सक्ने चेतावनी दिएको छ ।",
      "longContent": "ढाका, साउन १२ गते । एसियाली विकास बैँक (एडिबी) ले बङ्गलादेशको अर्थतन्त्रमा अमेरिकाबाट लगाइने नयाँ भन्सार शुल्कका कारण गम्भीर असर पर्न सक्ने चेतावनी दिएको छ । मनीलास्थित यस बहुपक्षीय वित्तीय संस्थाले सार्वजनिक गरेको एशियाली आर्थिक दृष्टिकोणमा बङ्गलादेशको आर्थिक वर्ष सन् २०२५ जुलाईदेखि २०२६ जुनसम्मको आर्थिक वृद्धि दर घटाइएको उल्लेख गरिएको छ ।बृद्धिदर घट्नुको मुख्य कारण भनेको निर्यात र उद्योग क्षेत्रको मन्दी तथा अमेरिकी भन्सार शुल्कको सम्भावित प्रभाव रहेको बताइएको छ । यसअघि, चालु वर्षको वैशाखमा एडिबीले बङ्गलादेशको आर्थिक वृद्धि ५.१ प्रतिशत हुने अनुमान गरेको थियो । तर अहिले अमेरिकी सरकारले साउन १७ गतेदेखि बङ्गलादेशबाट आउने सामानहरूमा ३५ प्रतिशत भन्सार शुल्क लगाउने घोषणा गरिसकेको छ ।व्यापार विश्लेषकहरूका अनुसार, यो निर्णयपछि बङ्गलादेश अमेरिकी बजारमा आफ्ना प्रतिस्पर्धी मुलुकहरूभन्दा कमजोर अवस्थामा पर्ने छ । विशेष गरी सिलाइबुनाइ गरिएका कपडाका सामग्रीहरू सबैभन्दा बढी प्रभावित हुने छन् । यी तयार कपडाहरू बङ्गलादेशको कुल निर्यात आम्दानीको ८० प्रतिशतभन्दा बढी हिस्सा ओगट्ने क्षेत्र हो, जसमा ४० लाखभन्दा बढी नागरिक रोजगारीमा रहेका छन् । यदि यो शुल्क लागु भयो भने, बङ्गलादेशको रोजगारी, निर्यात तथा समग्र अर्थतन्त्रमा गम्भीर प्रभाव पर्ने एडिबीले चेतावनी दिएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/165520",
      "image": "https://gorkhapatraonline.com/storage/media/291974/conversions/ADB-original-thumb.jpg"
    },
    {
      "slug": "165508",
      "title": "सल्यानको करदाता कार्यालयबाट उठायो ५० करोड ७५ लाख राजश्व सङ्कलन",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "करदाता सेवा कार्यालय सल्यानले एक वर्षको अवधिमा ५० करोड ७५ लाख १८ हजार रुपियाँ राजस्व सङ्कलन गरेको छ । अघिल्लो आर्थिक वर्ष भन्दा ६.४० प्रतिशत बढी राजस्व सङ्कलन भएको कार्यालयले जनाएको हो ।",
      "longContent": "शङ्कर केसी,सल्यान, साउन १२ गते । करदाता सेवा कार्यालय सल्यानले एक वर्षको अवधिमा ५० करोड ७५ लाख १८ हजार रुपियाँ राजस्व सङ्कलन गरेको छ । अघिल्लो आर्थिक वर्ष भन्दा ६.४० प्रतिशत बढी राजस्व सङ्कलन भएको कार्यालयले जनाएको हो । सल्यान, रुकुम पश्चिम र रुकुम पूर्वी गरेर तीन जिल्ला सेवा क्षेत्र रहेको करदाता सेवा कार्यालय सल्यानले आन्तरिक राजस्व विभागबाट प्राप्त लक्ष्य भन्दा करिब २० प्रतिशत कम तर अघिल्लो आर्थिक वर्षभन्दा ६.४० प्रतिशत बढी राजस्व सङ्कलन गरेको हो ।कार्यालयका प्रमुख नवीनकुमार वलीका अनुसार आर्थिक वर्ष २०८१-०८२ का लागि ६३ करोड ३१ लाख ३९ हजार रुपियाँ राजस्व उठाउने लक्ष्य थियो । लक्ष्य भन्दा १९.८३ प्रतिशत कम राजस्व उठेको उहाँको भनाइ छ । आर्थिक वर्ष २०८१-०८२ मा आयकर तर्फ २९ करोड ८८ लाख ४२ हजार, मूल्य अभिवृद्धि कर तर्फ १७ करोड ६९ लाख ७३ हजार रुपियाँ सङ्कलन भएको छ । कार्यालयका अनुसार स्थानीय तहको क्षेत्राधिकार भित्र पर्ने भएकाले बहाल कर बर्सेनि घट्दो क्रममा छ । एक करोड ३७ लाख ९४ हजार रुपियाँ बहाल कर सङ्कलन भएकोमा अन्तःशुल्क कर तर्फ एक करोड ३० लाख १७ हजार रुपियाँ तथा ब्याज कर बापत ४८ लाख ७५ हजार र शैक्षिक करबाट १६ हजार रुपियाँ मात्रै सङ्कलन भएको कार्यालय प्रमुख वलीले जानकारी दिनुभयो । अघिल्लो आर्थिक वर्ष २०८०/०८१ मा ६२ करोड ७९ लाख १६ हजार रुपियाँ लक्ष्य रहेकोमा ४७ करोड ७० लाख रुपियाँ राजस्व सङ्कलन भएको थियो ।राजस्व सङ्कलनको लक्ष्य नै बढी हुने एवम् राजस्व सङ्कलनको मुख्य लक्ष्य आयकर र मूल्य अभिवृद्धि कर भएकाले सरकारी रकम नै बढी खर्च नभएमा राजस्व सङ्कलन कम हुने कार्यालयको भनाइ छ । गत आर्थिक वर्षमा केही मुख्य ठुला आयोजनाहरूको भुक्तानी नहुँदा मूल्य अभिवृद्धि करको रकम कम उठेको कार्यालय प्रमुख वलीको भनाइ छ । “विजक प्रणालीमा पनि चुहावट देखिन्छ, सामान बिक्री गर्दा विजक लिने दिने नहुँदा तथा दर्ता नगरेर नै मदिरा बिक्री वितरण हुने र हाम्रो देशमा ४९ प्रतिशत अनौपचारिक अर्थतन्त्र भएकाले पनि राजस्व कम उठ्ने गरेको छ”, उहाँले भन्नुभयो ।करदाता सेवा कार्यालय अन्तर्गत व्यवसाय गर्ने जम्मा २० हजार १४४ करदाताहरू रहेका छन् । राजस्व सङ्कलन वृद्धिका लागि कर शिक्षा तथा सचेतना एवं बजार अनुगमन, कर छुट सम्बन्धी जानकारी प्रदान गर्ने गरिएको कार्यालयले जनाएको छ । गत आर्थिक वर्षमा करिब ३२० पसलको बजार अनुगमन गरिएको थियो ।आन्तरिक राजस्व कार्यालय तुलसीपुर दाङको मातहतमा रहने गरी सल्यान, रुकुम पश्चिम र रुकुम पूर्वका करदाताहरूलाई सेवा प्रवाह गर्ने गरी २०७७ मा करदाता सेवा कार्यालयको स्थापना भएको थियो । कार्यालयले आफ्नो कार्यक्षेत्रभित्र आयकर, मूल्य अभिवृद्धि कर र अन्तःशुल्कसम्बन्धी नीतिहरूको कार्यान्वयन र सेवा प्रवाह गर्दै आएको छ ।व्यक्तिगत तथा व्यावसायिक स्थायी लेखा नम्बर र भ्याट दर्ता तथा खारेज, कर चुक्ता प्रमाणपत्र प्रदान, कर विवरण, आय विवरण, अन्तः शुल्क विवरण बुझाउने लगायतका सेवा लिन तीन जिल्लाका सेवाग्राहीलाई दाङ जानुपर्ने बाध्यताको अन्त्यका लागि सल्यान श्रीनगरमा करदाता सेवा कार्यालय स्थापना गरिएको हो ।  कर सङ्कलनलाई थप प्रभावकारी बनाउन कार्यालयले बजार अनुगमन, बक्यौता रकम सङ्कलन र ऐन नियम उल्लङ्घन गर्नेलाई जरिवाना तथा कानुनी कारबाहीका लागि सिफारिस जस्ता कार्यहरू गर्दै आएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165508",
      "image": "https://gorkhapatraonline.com/storage/media/291953/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "165481",
      "title": "इयुद्वारा १५ प्रतिशत अमेरिकी कर स्वीकार",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिका र युरोपेली सङ्घ (इयु) आइतबार एक व्यापार सम्झौता गरेका छन् ।",
      "longContent": "टर्नबेरी (बेलायत), साउन १२ गते । संयुक्त राज्य अमेरिका र युरोपेली सङ्घ (इयु) आइतबार एक व्यापार सम्झौता गरेका छन् । उक्त सम्झौताअन्तर्गत इयुको निर्यातमा १५ प्रतिशत कर लगाइनेछ । यो सम्झौता ट्रान्सअटलान्टिक भन्सार शुल्क विवादलाई समाधान गर्न गरिएको हो जसले पूर्ण व्यापारिक युद्धमा परिणत हुने खतरा थियो ।अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प स्कटल्यान्डको आफ्नो गल्फ रिसोर्टमा युरोपेली आयोगका अध्यक्ष उर्सुला भोन डेर लेयनसँगको उच्चस्तरीय बैठकबाट बाहिर निस्किनुभयो र यो सम्झौतालाई ‘सबैभन्दा ठूलो’ भन्नुभयो । युरोपेली सामानमा ३० प्रतिशत अमेरिकी करबाट बच्नका लागि अगस्ट १ को समयसीमा समाप्त भएपछि नेताहरूले करिब एक घण्टामा सम्झौता गरेका थिए । “हामीले सम्झौता गरेका छौँ । यो सबैका लागि राम्रो सम्झौता हो । यो सायद कुनै पनि क्षेत्रमा गरिएको अहिलेसम्मकै सबैभन्दा ठूलो सम्झौता हो”, ट्रम्पले भन्नुभयो ।ट्रम्पका अनुसार १५ प्रतिशतको आधारभूत कर युरोपको महत्वपूर्ण अटोमोबाइल क्षेत्र, फर्मास्युटिकल्स र सेमीकन्डक्टरहरू सहित सबैतिर लागू हुनेछ । ट्रम्पले सम्झौताको एक हिस्साका रूपमा २७-राष्ट्र इयु ब्लकले संयुक्त राज्य अमेरिकाबाट ‘सात खर्ब ५० अर्ब डलर मूल्यको ऊर्जा’ खरिद गर्न सहमत भएको र छ खर्ब डलर थप लगानी गर्न सहमत भएको बताउनुभयो । भोन डेर लेयनले रूसी स्रोतहरूबाट टाढा विविधीकरण गर्ने ब्लकको प्रयासको एक भागका रूपमा अमेरिकी तरलीकृत प्राकृतिक ग्यास, तेल र आणविक इन्धनको ‘महत्वपूर्ण’ खरिद तीन वर्षमा हुने बताउनुभयो । इयुका २७ देशको तर्फबाट वार्ता गर्दै भोन डेर लेयनले सामान र सेवाहरूमा वार्षिक १९ खर्ब डलरको व्यापारिक सम्बन्ध बचाउन कडा प्रयास गरिरहनुभएको थियो । “यो राम्रो सम्झौता हो”, इयु प्रमुखले पत्रकारहरूलाई भन्नुभयो, “यसले स्थिरता ल्याउनेछ । यसले पूर्वानुमान क्षमता ल्याउनेछ । अटलान्टिकको दुवै किनाराका हाम्रा व्यवसायका लागि यो धेरै महत्वपूर्ण छ ।”उहाँले धेरै ‘रणनीतिक उत्पादनहरू’, विशेष गरी विमान, केही रसायन, केही कृषि उत्पादन र महत्त्वपूर्ण कच्चा मालमा द्विपक्षीय भन्सार शुल्क छुटमा सहमति भएको बताउनुभयो । इयुले विशेष गरी मदिराका लागि अझै पनि तथाकथित ‘शून्यका लागि शून्य’ सम्झौताहरू सुरक्षित गर्ने आशा गरेको उहाँले बताउनुभयो । उहाँले आउँदो दिनमा यो ‘समाधान’ हुने आशा गर्नुभयो । भर्खरै नाटोभित्र आफ्नो रक्षा खर्च बढाउने वाचा गरेका इयुका सदस्यहरूले ‘सयौँ अर्ब डलर मूल्यका सैन्य उपकरणहरू’ खरिद गर्ने पनि ट्रम्पले बताउनुभयो ।-हामीले पाउन सक्ने सबैभन्दा राम्रो-ट्रम्पले ह्वाइट हाउसमा पुनः पद बहाली गर्नुभएपछि इयुले भन्सार शुल्कका धेरै लहरको सामना गरेको छ । यो हाल कारहरूमा २५ प्रतिशत, स्टिल र एल्युमिनियममा ५० प्रतिशत र सम्पूर्ण वस्तुहरूमा १० प्रतिशत भन्सार शुल्कको अधीनमा छ । यसलाई वासिङ्टनले कुनै सम्झौता नभएको अवस्थामा ३० प्रतिशतसम्म बढाउने धम्की दिएको थियो ।यो समूहले विमानदेखि मदिरासम्मका महत्वपूर्ण उद्योगहरूका लागि भन्सार शुल्क छुटको कडा माग गरिरहेको थियो र फ्रान्स र जर्मनीका लागि महत्वपूर्ण यसको मोटरवाहन उद्योग पहिले नै लगाइएका भन्सार शुल्कहरूले पीडित छ । “पन्ध्र प्रतिशतलाई कम आँकलन गर्नुहुँदैन, तर यो हामीले प्राप्त गर्न सक्ने सबैभन्दा राम्रो हो”, भोन डेर लेयनले स्वीकार गर्नुभयो ।कुनै पनि सम्झौतालाई इयु सदस्य राष्ट्रहरूद्वारा अनुमोदन गर्न आवश्यक छ । इयुका राजदूतहरू, ग्रिनल्यान्डको भ्रमणमा रहेकाले आयोगले आइतबार बिहान अद्यावधिक गरेको थियो । स्कटल्यान्डमा सम्झौता भएपछि उनीहरू फेरि भेट्ने तयारीमा थिए । जर्मन चान्सलर फ्रेडरिक मर्जले यो सम्झौताको द्रुत रूपमा प्रशंसा गर्दै यसले ‘ट्रान्सअटलान्टिक व्यापार सम्बन्धमा अनावश्यक वृद्धि’ हुनबाट जोगाएको बताउनुभयो ।तर जर्मन निर्यातकर्ताहरू कम उत्साहित थिए । औद्योगिक समूहहरूको शक्तिशाली बिडिआई महासङ्घले उक्त सम्झौताले ‘पर्याप्त नकारात्मक परिणामहरू’ ल्याउने बताएको छ भने देशको भिसिआई रासायनिक व्यापार सङ्घले उक्त सम्झौताले दरहरू ‘धेरै उच्च’ छोडेको बताएको छ । संयुक्त राज्य अमेरिकाका लागि इयुको शीर्ष निर्यातकर्ताहरूमध्ये एक आयरल्यान्डले आइतबार यसले ‘धेरै आवश्यक निश्चितताको उपाय ल्याउने भन्दै सम्झौताको स्वागत गरेको छ, तर यसको विदेश मामिला र व्यापार विभागको एक बयानमा यसले आधारभूत करप्रति ‘खेद’ व्यक्त गरेको छ ।इयुले स्टिलमा सम्झौताका लागि दबाब दिएको थियो जसले भन्सार शुल्क लागू हुनुअघि संयुक्त राज्य अमेरिकामा निश्चित कोटा प्रवेश गर्न दिन सक्छ । स्टिल ‘जस्तो छ त्यस्तै रहनेछ’ भन्दै ट्रम्पले यसलाई अस्वीकार गरेको देखिन्छ, तर इयु प्रमुखले पछि स्टिलका लागि ‘भन्सार शुल्क कटौती गरिनेछ र कोटा प्रणाली स्थापना गरिनेछ’ भनी जोड दिनुभयो ।-ठूलो एक-पन्ध्र प्रतिशत युरोपेली वस्तुहरूमा पहिलेका अमेरिकी भन्सार शुल्कहरू भन्दा धेरै उच्च छ, जुन औसत चार दशमलव आठ प्रतिशत वरिपरि छ । यसले वर्तमान स्थितिलाई प्रतिबिम्बित गर्छ । कम्पनीहरूले हाल १० प्रतिशतको अतिरिक्त समान दरको सामना गरिरहेका छन् । यदि वार्ता असफल भएको भए इयु मुलुकहरूले अगस्ट ७ देखि चरणबद्ध रूपमा प्रभावकारी हुन विमान र कारहरू सहित एक खर्ब नौ अर्ब डलर (९३ अर्ब युरो) को अमेरिकी वस्तुहरूमा प्रति-भन्सार शुल्कलाई अनुमति दिएको थियो ।ट्रम्पले संसारसँग अमेरिकी व्यापारलाई पुनः आकार दिने अभियान सुरु गर्नुभएको छ र अगस्ट १ सम्ममा वासिङ्टनसँग सम्झौता नगरे दर्जनौँ देशलाई दण्डात्मक भन्सार शुल्क लगाउने वाचा गर्नुभएको छ । अर्को सम्झौता के हुनेछ भनेर सोधिएको प्रश्नमा ट्रम्पले जवाफ दिनुभयो, “यो ठूलो सम्झौता थियो।  यी सबैमध्ये यो सबैभन्दा ठूलो हो ।” रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/165481",
      "image": "https://gorkhapatraonline.com/storage/media/291896/conversions/tax-original-thumb.jpg"
    },
    {
      "slug": "165472",
      "title": "‘हाम्रो पात्रो’ले अस्ट्रेलियामा रेमिट्यान्स सेवा सुरु गर्‍यो",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "नेपालको चर्चित डिजिटल प्लेटफर्म ‘हाम्रो पात्रो’ले अस्ट्रेलियामा रेमिट्यान्स सेवा सञ्चालन गर्न आवश्यक पर्ने आधिकारिक अनुमति प्राप्त गरेको छ।",
      "longContent": "काठमाडौं, साउन १२ गते । नेपालको चर्चित डिजिटल प्लेटफर्म ‘हाम्रो पात्रो’ले अस्ट्रेलियामा रेमिट्यान्स सेवा सञ्चालन गर्न आवश्यक पर्ने आधिकारिक अनुमति प्राप्त गरेको छ। अस्ट्रेलियन ट्रान्जेक्सन रिपोर्टिङ एजेन्सी अन्तर्गतको रेमिट्यान्स लाइसेन्स पाएको कम्पनीले नेपाली समुदायका लागि छिटो, सुरक्षित र पारदर्शी सेवा प्रदान गर्ने लक्ष्य लिएको छ।अब अस्ट्रेलियाबाट पठाइएको रकम हाम्रो पात्रो रेमिट मार्फत नेपालमा अवस्थित बैंक खातामा तत्कालै जम्मा गराउन सकिनेछ। कम्पनीका अनुसार यो सेवा उच्च विनिमय दरमा उपलब्ध हुनेछ, जसले प्रयोगकर्तालाई थप आर्थिक फाइदा पुर्‍याउनेछ।अस्ट्रेलियामा दिनप्रतिदिन विस्तार भइरहेका नेपाली समुदायलाई लक्षित गर्दै कम्पनीले रेमिट्यान्स सेवामार्फत प्रवासी नेपालीलाई आफ्ना परिवार र समुदायसँग आर्थिकरूपमा थप सशक्त रुपमा जोड्ने उद्देश्य राखेको छ ।यसैबीच, सेवा सुरु गरिएको अवसरमा ‘हाम्रो पात्रो’ले शुरुवाती ५,००० प्रयोगकर्ताका लागि विशेष अफर घोषणा गरेको छ। अफर अन्तर्गत, अस्ट्रेलियाबाट १०० अष्ट्रेलियन डलरसम्म रकम नेपाल पठाउँदा १ अष्ट्रेलियन डलरको विनिमय दर रू.१०० कायम गरिएको छ। यो दर हालसम्मको अस्ट्रेलिया-नेपाल रेमिट बजारमा अत्यन्त प्रतिस्पर्धात्मक मानिएको छ।कम्पनीकी फिनटेक निर्देशक सुदिना गौतमका अनुसार,“हाम्रो पात्रोको उद्देश्य सधैं विदेशमा रहेका नेपालीहरूलाई आफ्ना परिवार र समुदायसँग जोड्ने माध्यम बन्नु हो। अस्ट्रेलियाबाट प्राप्त रेमिट लाइसेन्ससँगै, हामी अब अझ छिटो, विश्वसनीय र पारदर्शी सेवा दिन सक्षम भएका छौं।”उहाँका अनुसार, यो सेवा लुकेका शुल्कबिना, सरल प्रक्रिया र सुरक्षित माध्यममार्फत प्रदान गरिनेछ। प्रयोगकर्ताले एकपटक केवाइसी प्रमाणीकरण गरेर आफ्नो बैंक विवरण भरेपछि केही क्लिकमै पैसा पठाउन सक्नेछन्।‘हाम्रो पात्रो रेमिट’ सेवा प्रयोग गर्नको लागि प्रयोगकर्ताले हाम्रो पात्रो मोबाइल एप वा remit.hamropatro.com/aus वेबसाइटमा जान सक्नेछन्।अस्ट्रेलियामा सेवा सुरु गरेसँगै ‘हाम्रो पात्रो’ले विश्वभर रहेका नेपाली समुदायलाई प्रविधि र सेवामार्फत जोड्ने प्रतिबद्धता पुनः दोहोर्‍याएको छ।",
      "link": "https://gorkhapatraonline.com/news/165472",
      "image": "https://gorkhapatraonline.com/storage/media/291858/conversions/Remit-PR-banner-original-thumb.jpg"
    },
    {
      "slug": "165427",
      "title": "देशभर ७८.८४ प्रतिशत भूभागमा धान रोपाइँ",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "देशभर आइतबारसम्म धान रोपाइँ हुने क्षेत्रफलको ७८.८४ प्रतिशत भूभागमा धान रोपिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ,  साउन १२ गते ।  देशभर आइतबारसम्म धान रोपाइँ हुने क्षेत्रफलको ७८.८४ प्रतिशत भूभागमा धान रोपिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।कोशी प्रदेशमा ८०.३९ प्रतिशत, मधेश प्रदेशमा ५१.८२ प्रतिशत भूभागमा रोपाइँ भएको छ । त्यसैगरी वाग्मती प्रदेशमा ८७.१९ प्रतिशत र गण्डकी प्रदेशमा ८.५३ प्रतिशत भूभागमा रोपाइँ सकिएको छ । लुम्बिनी प्रदेशमा ९२.०४ प्रतिशत भूभागमा रोपाइँ भएको छ । कर्णााली प्रदेशमा ९१.३८ प्रतिशत र सुदूरपश्चिम प्रदेशमा ९८.९४ प्रतिशत भूभागमा धान रोपाइँ सकिएको मन्त्रालयले जनाएको छ ।गत वर्ष साउन १३ गतेसम्म ९२.६ प्रतिशत भूभागमा रोपाइँ भएको थियो । यो वर्ष मधेश प्रदेशलगायतका केही क्षेत्रमा पानी नपरेका कारण हालसम्म गत वर्षको तुलनामा कम क्षेत्रमा रोपाइँ भएको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/165427",
      "image": "https://gorkhapatraonline.com/storage/media/291757/conversions/dhan-ropai--original-thumb.jpg"
    },
    {
      "slug": "165407",
      "title": "डिप बोरिङलाई विद्युत् महसुल र न्यून भोल्टेजको समस्या",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "सरकारले सुक्खाग्रस्त मधेश प्रदेशमा सिँचाइ र खानेपानी व्यवस्थापनका लागि तत्काल पाँच सय डिप बोरिङ गर्ने तयारी गरेको छ । त्यसरी डिप बोरिङ गरेर कम लागतमा सिँचाइ गर्ने र खानेपानी सुविधा उपलब्ध गराउने यसअघिको सरकारी योजना भने अव्यावहारिक विद्युत् महसुलका कारण व्यवहारमा प्रयोग हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन १२ गते । सरकारले सुक्खाग्रस्त मधेश प्रदेशमा सिँचाइ र खानेपानी व्यवस्थापनका लागि तत्काल पाँच सय डिप बोरिङ गर्ने तयारी गरेको छ । त्यसरी डिप बोरिङ गरेर कम लागतमा सिँचाइ गर्ने र खानेपानी सुविधा उपलब्ध गराउने यसअघिको सरकारी योजना भने अव्यावहारिक विद्युत् महसुलका कारण व्यवहारमा प्रयोग हुन सकेको छैन ।सरकारले सिँचाइका लागि उपयोग हुने विद्युत्को महसुल प्रतियुनिट दुई रुपियाँ २५ पैसा र खानेपानीको प्रयोजनका लागि चार रुपियाँ २० पैसा तोकेको छ । अति लोकप्रिय, सस्तो र सुलभ देखिने यो महसुलको साटो उपभोक्ताले प्रकारान्तरले प्रतियुनिट सात रुपियाँ तिर्नु पर्छ । व्यवहारमा भने अधिकांशतः यो ‘स्मिक’ नै ‘फ्लप’ छ ।सामुदायिक विद्युत् उपभोक्ता महासङ्घका अध्यक्ष नारायण ज्ञवालीका अनुसार सामुदायिक संस्थाले सिँचाइका लागि प्रतियुनिट दुई रुपियाँ २५ पैसा र खानेपानीको प्रयोजनका लागि चार रुपियाँ २० पैसामा बेचेको महसुल प्राधिकरणलाई प्रतियुनिट सात रुपियाँको हाराहारीमा तिर्नु पर्छ । त्यस कारण हाल तराई मधेशमा अपेक्षाकृत डिप बोरिङ हुन नसक्दा मधेशवासी केही हदसम्म अहिले धान रोप्नबाट वञ्चित भएका छन् । खानेपानीको समेत चरम अभाव खेप्न बाध्य छन् । पूर्व झापादेखि पश्चिम कञ्चनपुरसम्मको तराई मधेश क्षेत्रमा ५० वटाभन्दा बढी सामुदायिक विद्युतीकरण गर्ने संस्थाले यस्तै सङ्कटमा सेवा दिइरहेका छन् ।‘फ्लप स्मिक’ को अन्तर्कथापहाडी होस् कि तराई मधेशको छरिएको बस्ती रहेका स्थानमा विद्युतीकरण र विद्युत् आपूर्तिमा सामुदायिक संस्था संलग्न छन् । ती स्थानमा नेपाल विद्युत् प्राधिकरणले विद्युतीकरण र विद्युत् आपूर्ति गर्दा लागत बढी हुने र सञ्चालन खर्च तथा प्राविधिक चुहावट पनि बढी हुने भयो । त्यस आधारमा सरकारले समुदायलाई थोक महसुलमा विद्युत् दिने र त्यस्ता संस्थाले उपभोक्तालाई खुद्रा तहमा विद्युत् आपूर्ति गर्ने व्यवस्थासहित आह्वान गरेर २०५९ फागुनमा नेपाल विद्युत् प्राधिकरण अन्तर्गत सामुदायिक ग्रामीण विद्युतीकरण विभागको स्थापना भई सहुलियतमा विद्युत् दिने व्यवस्था गरिएको हो । हाल ५५ जिल्लामा तीन सय सङ्ख्या सामुदायिक विद्युतीय संस्थामार्फत छ लाख घरधुरीमा विद्युत् आपूर्ति भइरहेको छ । त्यसरी दिइएको विद्युत् महसुल घुमाएर महँगो हुँदा ग्रामीण क्षेत्रमा समेत विद्युत् आपूर्तिमा कठिन भएको छ । तराईमा सुक्खा र खडेरीका कारण रोपाइँ कम भइरहेका बेला विद्युत्को महसुल महँगो हुनुका साथै आवश्यक पूर्वाधार निर्माण नहुँदा पर्याप्त रोपाइँ हुन नसकेको हो ।अँध्यारोमा ग्राहकसिँचाइ र खानेपानीका लागि मात्र होइन सामुदायिक संस्थामार्फत वितरण गरिने विद्युत्को गार्हस्थ प्रयोजनका लागि पनि सरकारले २० युनिटसम्म महसुल छुट गरेको छ तर यसको प्रयोगको पनि हालत उस्तै छ । गरिब निमुखा वर्गको राहतका लागि २० युनिट विद्युत्मा ३० रुपियाँ शुल्क निर्धारण गरिएको छ तर २० बाट २१ युनिट हुनेबित्तिकै प्रतियुनिट छ रुपियाँ २५ पैसा पर्छ । त्यसैले उपभोक्ता १९ युनिट पुगेपछि बरु अँध्यारैमा बसेर मिटर चढ्न दिँदैनन्, मिटर रिड नहुन्जेल मिटर बन्द गरेर कुर्छन् । यस्तो अवस्थामा स्थानीय उद्यम विकास र कुटिर वा घरेलु उद्यम विकास हुन सक्दैन । विद्युत्को आन्तरिक खपत बढाउने सरकारी योजनामा पनि यसले समस्या पारेको छ । नेपाल विद्युत् प्राधिकरणको सामुदायिक विद्युतीकरण विभागका निर्देशक मुनिन्द्र ठाकुरले आमग्राहकले विद्युत् खपत बढाउन बाधक यस्ता कार्यक्रममा सुधार आवश्यक रहेको बताउँदै धान्न नसक्ने र नचाहने सामुदायिक उपभोक्ता संस्थाको सेवा प्राधिकरणमातहत ल्याउन थालिएको पनि चर्चा गर्नुभयो ।सामुदायिक विद्युत् उपभोक्ता राष्ट्रिय महासङ्घ नेपालको २१ औँ स्थापना दिवसका अवसरमा आइतबार आयोजित कार्यक्रममा सहभागी ऊर्जाविज्ञ तथा उपभोक्ताले यस्तो विद्युत् महसुल समायोजनको अभावले गर्दा विद्युत् आपूर्तिमा समस्या भएको र त्यसको असर कृषिलगायत अन्य विविध क्षेत्रमा परेको स्विकार्नुभयो । महासङ्घका उपाध्यक्ष जङ्गबहादुर महतोले तराईमा डिप बोरिङ गरिए पनि पुराना ट्रान्सफर्मर, पातलो र झोलिएको तार जस्ता पूर्वाधारगत समस्या र न्यून भेल्टेजका कारण पानी तान्न नै ऊर्जा नपुग्ने समस्या रहेको बताउनुभयो । उहाँले भन्नुभयो, “तराईमा धान रोप्नका लागि पानी परेको छैन, मोटर लगाएर पानी तान्न भोल्टेज पुग्दैन । यही कारण उपभोक्ता विद्युत्को सेवा नै लिन चाँहदैनन् ।” विद्युत् नियमन आयोगका अध्यक्ष रामप्रसाद धितालले पनि सिँचाइ र खानेपानीका लागि प्रयोग हुने विद्युत् महसुलको समस्या गम्भीर रहेको स्विकार्नुभयो । उहाँले विद्युत् महसुलका हाल छ वटा स्ल्याब रहेकोमा घटाउनु जरुरी रहेको बताउँदै आफूले भर्खरै मात्र प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यलाई महसुलको नयाँ प्रस्ताव ल्याउन भनेको जानकारी दिनुभयो । विद्युत् खपत बढाउने वितरण प्रणालीको पूर्वाधारमा लगानी बढाउन आवश्यक रहेको उहाँको भनाइ छ ।  सो अवसरमा ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले शतप्रतिशत विद्युतीकरणमा महासङ्घको ठुलो योगदान रहेको बताउँदै समस्या समाधानमा लाग्ने आश्वासन दिनुभयो । विद्युत् उत्पादन बढाएर निर्यात गर्ने सरकारको लक्ष्य रहेकाले यसमा महासङ्घ मिलेर ठुला ठुला हाइड्रोपावर खोल्न सकिने मन्त्री खड्काको भनाइ छ । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यले सन् २०३५ सम्म २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन गर्ने सरकारको लक्ष्य रहेकाले विद्युत् उत्पादन बढाएर निर्यात गर्न सामुदायिक संस्थासमेत लाग्नुपर्ने बताउनुभयो । नेपाल विद्युत् प्राधिरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले डिप बोरिङ र पम्प स्थापना गर्नका लागि सामुदायिक विद्युत्को प्रयोग बढाउनुपर्ने बताउनुभयो । पूर्वजलस्रोतमन्त्री दीपक ज्ञवालीले विद्युत्को उत्पादन र गुणस्तरीय वितरण प्रणाली सुधार गरी आन्तरिक खपत बढाउन विभिन्न पहल गर्नुपर्ने बताउनुभयो ।सामुदायिक विद्युत् उपभोक्ता राष्ट्रिय महासङ्घ नेपालका अध्यक्ष नारायण ज्ञवालीले विद्युत् महसुलदर समुदायमैत्री नहुँदा विद्युत् आपूर्तिमा समस्या भएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165407",
      "image": "https://gorkhapatraonline.com/storage/media/291735/conversions/Khalto-original-thumb.jpg"
    },
    {
      "slug": "165406",
      "title": "‘आर्थिक सुधारका लागि सरकार प्रतिबद्ध’",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको आर्थिक अवस्था सुधारका लागि सरकार प्रतिबद्ध भएर काम गरिरहेको बताउनुभएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, साउन १२ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको आर्थिक अवस्था सुधारका लागि सरकार प्रतिबद्ध भएर काम गरिरहेको बताउनुभएको छ । तीन दिनदेखि रुपन्देहीका विभिन्न कार्यक्रममा सहभागी भएका अर्थमन्त्री पौडेलले शनिबार साँझ उद्योगी व्यवसायीसँगको छलफलमा यस्तो बताउनुभएको हो । नेकपा (एमाले) रुपन्देही अन्तर्गत उद्योग वाणिज्य तथा आपूर्ति विभागले आयोजना गरेको अन्तरसंवादमा अर्थमन्त्री पौडेलले निजी क्षेत्रका प्रतिनिधिले उठाएका विभिन्न विषयको जवाफ दिनुका साथै सुझाव सङ्कलन गर्नुभयो । सरकारले ल्याएको बजेट, मौद्रिक नीति तथा विभिन्न आर्थिक विषयका व्यावहारिक र नीतिगत समस्याबारे यहाँका निजी व्यवसायी तथा उद्योगीले सुझाव दिएका थिए । सो अवसरमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले चालु आर्थिक वर्ष २०८२/८३ को बजेटले निजी क्षेत्रका धेरै माग सम्बोधन गरेको बताउनुभयो । उहाँले गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले आवश्यक तयारी गरेको बताउँदै यसलाई पूर्ण सञ्चालनमा ल्याएरै छाड्ने प्रतिबद्धता व्यक्त गर्नुभयो । “गौतम बुद्ध विमानस्थल निर्माण गरेर कुनै गल्ती गरिएको छैन, यसमा सबै स्पष्ट हुनु पर्छ । सञ्चालनमा अलिकति विलम्ब भयो, विमानस्थल सञ्चालन हुन नसक्नुका कारण र सञ्चालन गर्ने विकल्प पनि पत्ता लगाएका छौँ,” अर्थमन्त्री पौडेलले भन्नुभयो, “आवश्यक निर्णय गरिसकेका छौँ, त्यसले पुगेन भने पनि थप निर्णय गर्छौं । यो विमानस्थल निर्माण गरेर कसैले पनि पश्चाताप गर्नुपर्ने अवस्था आउने छैन भन्ने विश्वास दिलाउन चाहन्छु ।”रुपन्देहीमा रहेको नेपाल–भारत खुला सिमाना र अवैध कारोबार रोक्नका लागि चुनौतीपूर्ण अवस्था रहेको बताउँदै अर्थमन्त्री पौडेलले व्यवसायीले नै सहयोग गर्नुपर्नेमा जोड दिनुभयो । “खुला सिमानाको अवैध कारोबारलाई रोक्ने चुनौती छ । हामीले यो समस्याको समाधान गर्न सकिरहेका छैनौँ,” अर्थमन्त्री पौडेलले भन्नुभयो, “यसका लागि गृह मन्त्रालय, अर्थ मन्त्रालय र व्यवसायीले पनि जिम्मेवारी लिनु पर्छ ।” खुला सिमानामा हुने अवैध कारोबार रोक्नका लागि सरकार प्रयासरत रहेको बताउँदै उहाँले यसका लागि व्यवसायीले पनि संयुक्त रूपमा प्रतिबद्धता गरे मात्रै सफल हुन सकिने जिकिर गर्नुभयो । अर्थमन्त्री पौडेलले बुटवल–नारायणगढ सडक, बुटवल–गोरुसिङ्गे सडक, बुटवल राजमार्ग चौराह–गोलपार्क सडक, मोतीपुर औद्योगिक कोरिडोर, तिनाउ दानव कोरिडोर, सेमलारमा बन्ने भनिएको अत्याधुनिक कृषि उपज र थोक बजार केन्द्र, बुटवलमा स्थापना भएको अन्तर्राष्ट्रिय सम्मेलन केन्द्र तथा प्रदर्शनी केन्द्रको सञ्चालन, लुम्बिनी प्रादेशिक अस्पतालको अत्याधुनिक भवन निर्माण तथा सञ्चालन, भैरहवाको विशेष आर्थिक क्षेत्र (सेज) सञ्चालनलगायतका विषयमा उठेका चासो र चिन्ताबारे चर्चा गरेका थिए । रुपन्देहीका विभिन्न निजी क्षेत्रका तीन सयभन्दा बढी प्रतिनिधि सहभागी कार्यक्रममा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले प्राप्त सुझावलाई समेत अध्ययन गरेर कार्यान्वयनका लागि पहल गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165406",
      "image": "https://gorkhapatraonline.com/storage/media/291734/conversions/Sambad-Bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "165404",
      "title": "परिसङ्घमा उन्नाइस वटा समिति",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घले क्षेत्रगत रूपमा काम गर्ने गरी विभिन्न १९ वटा समिति, काउन्सिल, फोरम गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १२ गते । नेपाल उद्योग परिसङ्घले क्षेत्रगत रूपमा काम गर्ने गरी विभिन्न १९ वटा समिति, काउन्सिल, फोरम गठन गरेको छ । परिसङ्घले गठन गरेका समितिमा उद्योग समिति, राजस्व समिति, मेक इन नेपाल स्वदेशी समिति, ग्लोबल बिजनेस तथा डायस्पोरा समिति, पूर्वाधार समिति, बैङ्किङ तथा फाइनान्स समिति, पर्यटन समिति, कृषि तथा म्याप समिति, प्रदेश तथा जिल्ला समन्वय समिति, सदस्यता समिति, उत्पत्तिको प्रमाणपत्र समिति, शिक्षा तथा सिप समिति, स्वास्थ्य परिषद् छन् ।यसै गरी रोजगारदाता परिषद्, ऊर्जा विकास परिषद्, सूचना प्रविधि परिषद्, सिइओज् फोरम, महिला नेतृत्व फोरम, स्टार्टअप तथा युवा उद्यमी मञ्च गठन गरिएको छ ।परिसङ्घले समितिका सभापति तथा उपसभापतिको चयनसमेत गरेको छ । आइतबार परिसङ्घ सचिवालयमा आयोजित कार्यक्रममा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले गठित समिति, काउन्सिल तथा फोरमका सभापति तथा उपसभापतिलाई मनोनयनपत्र प्रदान गर्नुभयो ।सो अवसरमा अध्यक्ष पाण्डेले सरकार एवं नियामक निकायलाई स्पष्ट नीतिगत सुझाव दिन, उद्यमीको प्रवर्धन गर्दै मुलुकको समग्र आर्थिक विकासका लागि समितिले जिम्मेवारीपूर्वक काम गर्ने विश्वास व्यक्त गर्नुभयो । समितिको सहयोगमा परिसङ्घले आगामी दुई वर्ष प्रभावकारी रूपमा काम गर्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165404",
      "image": "https://gorkhapatraonline.com/storage/media/291731/conversions/udhyog-parisangh-original-thumb.jpg"
    },
    {
      "slug": "165403",
      "title": "एनआइसी एसियाका ग्राहकलाई छुट",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "एनआइसी एसिया बैङ्कका ग्राहकले हेयर एन्ड शान्ति युनिसेक्स सैलुनमा सेवा लिँदा विशेष छुट पाउने भएका छन् । दुई संस्थाबिच विशेष छुट उपलब्ध गराउने विषयमा सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १२ गते । एनआइसी एसिया बैङ्कका ग्राहकले हेयर एन्ड शान्ति युनिसेक्स सैलुनमा सेवा लिँदा विशेष छुट पाउने भएका छन् । दुई संस्थाबिच विशेष छुट उपलब्ध गराउने विषयमा सम्झौता भएको छ ।सम्झौतापछि बैङ्कका ग्राहकले देशका विभिन्न ठाउँमा रहेका हेयर एन्ड शान्ति युनिसेक्स सैलुनका शाखामा सेवा लिई डिजिटल भुक्तानी गर्दा १० प्रतिशत छुट प्राप्त गर्न सक्ने बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165403",
      "image": "https://gorkhapatraonline.com/storage/media/291730/conversions/nic_asia_bank2019-12-22-07-38-55-original-thumb.jpg"
    },
    {
      "slug": "165395",
      "title": "चाप धान्न नसक्ने भयो विमानस्थल",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "हवाई सुरक्षा, सहज यात्रा र उडान सुनिश्चितताका हिसाबले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल यात्रुको चाप धान्न नसक्ने अवस्थामा पुगेको छ । वार्षिक ८० लाख यात्रु ओहोरदोहोर गर्न सक्ने क्षमताको यस विमानस्थलमा सन् २०२५ को ६ महिनामै हवाई सेवा लिने यात्रुको सङ्ख्या ४६ लाख नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १२ गते । हवाई सुरक्षा, सहज यात्रा र उडान सुनिश्चितताका हिसाबले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल यात्रुको चाप धान्न नसक्ने अवस्थामा पुगेको छ । वार्षिक ८० लाख यात्रु ओहोरदोहोर गर्न सक्ने क्षमताको यस विमानस्थलमा सन् २०२५ को ६ महिनामै हवाई सेवा लिने यात्रुको सङ्ख्या ४६ लाख नाघेको छ । नेपाल नागरिक उड्डयन प्राधिकरण कार्यालयका अनुसार सन् २०२५ को जनवरीदेखि जुन महिनासम्म ४६ लाख ५५ हजार ७८ यात्रुले हवाई सेवा लिएका छन् । सन् २०२४ को सोही अवधिमा ४६ लाख ६२ हजार ४२५ यात्रुले हवाई सेवा लिएका थिए ।  नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “वार्षिक ८० लाख क्षमता भएको विमानस्थलमा अहिले वार्षिक क्षमताभन्दा १० लाख बढी यात्रुको चाप थेग्नु पर्ने अवस्था छ । यो वर्ष पोहोरभन्दा केही हवाई यात्रु घटे पनि हवाई यात्रुको सङ्ख्या बर्सेनि बढ्दै गएकाले प्राधिकरणले विमानस्थलको क्षमता अभिवृद्धिको कार्यलाई तीव्रता दिएको छ । सहज हवाई यात्राका लागि अहिलेको अन्तर्राष्ट्रियतर्फको टर्मिनललाई आन्तरिक यात्रुका लागि प्रयोगमा ल्याएर प्राधिकरण नयाँ अन्तर्राष्ट्रिय टर्मिनल भवन बनाउने तयारीमा लागेको छ ।” विमानस्थलको क्षमता विस्तारले हवाई सुरक्षामा वृद्धि हुने तथा समयमै उडान नहुने, जहाजले आकाश र जमिनमा उडान अवतरणको पालो कुर्नुपर्ने अवस्थाको अन्त्य हुने उहाँले बताउनुभयो । पछिल्लो तथ्याङ्कले यो वर्ष करिब एक करोड यात्रुले विमानस्थलको प्रयोग गर्ने देखिएको जानकारी दिँदै आगामी एक दशकमा हवाई यात्रुको सङ्ख्या अहिलेको दोब्बर पुग्ने उहाँको दाबी छ ।सन् २०२५ को ६ महिनामा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै अन्तर्राष्ट्रियतर्फ २४ लाख २३ हजार १९९ जनाले हवाई यात्रा गरेका छन् । यसै गरी आन्तरिकतर्फ २२ लाख ३१ हजार ८७९ यात्रुले हवाई सेवा लिइसकेको उहाँले जानकारी दिनुभयो । सन् २०२४ को ६ महिनामा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै अन्तर्राष्ट्रियतर्फ २४ लाख ९० हजार ६१२ र आन्तरिकतर्फ २१ लाख ७१ हजार ८१३ जनाले हवाई यात्रा गरेका थिए । प्राधिकरणका अनुसार सन् २०२४ भरमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै आन्तरिक र अन्तर्राष्ट्रियतर्फ ७१ लाख २६ हजार ८३७ यात्रुले हवाई सेवा लिएका थिए । सन् २०२३ मा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै ८६ लाख ९१ हजार यात्रुले हवाई यात्रा गरेका थिए ।पछिल्लो छ महिनामा यस विमानस्थलबाट अन्तर्राष्ट्रियतर्फ १६ हजार ६८ उडान अवतरण भएका छन्, जस अन्तर्गत आठ हजार ३३ उडान र आठ हजार ३५ अवतरण भएका हुन् । त्यस्तै गरी सोही अवधिमा आन्तरिकतर्फ ५० हजार ४१८ उडान अवतरण भएका छन् । हाल अन्तर्राष्ट्रितर्फ दैनिक एक सय हाराहारीमा उडान अवतरण हुँदै आएका छन् भने आन्तरिकतर्फ दैनिक तीनदेखि चार सयसम्म उडान अवतरण हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165395",
      "image": "https://gorkhapatraonline.com/storage/media/291721/conversions/TIA-new-original-thumb.jpg"
    },
    {
      "slug": "165364",
      "title": "नेप्से परिसूचक १८ अङ्कले घट्दा साढे २६ अर्बको कारोबार",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिँदा कारोबार रकम साढे रु. २६ अर्ब नाँघेको छ।   नेप्से परिसूचक १८ दशमलव ४४ अङ्कले घटेर दुई हजार ९६४ दशमलव २० को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, साउन ११ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिँदा कारोबार रकम साढे रु. २६ अर्ब नाघेको छ। नेप्से परिसूचक १८ दशमलव ४४ अङ्कले घटेर दुई हजार ९६४ दशमलव २० को बिन्दुमा कायम भएको हो।आज तीन सय २३ कम्पनीको पाँच करोड ८६ लाख ५३ हजार ७६२ कित्ता शेयर दुई लाख तीन हजार ६५८ पटक खरिदबिक्री हुँदा २६ अर्ब ५७ करोड ७४ लाख ३८ हजार २३७ बराबरको कारोबार भएको छ। आजको कारोबार रकम पछिल्लो करिब ११ महिनाकै उच्च हो।विकास बैंक समूह एक दशमलव २३, उत्पादन तथा प्रशोधन एक दशमलव शून्य आठ, म्युचुअल फण्ड शून्य दशमलव ३९ र व्यापार समूह एक दशमलव ४४ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ। बैंकिङ शून्य दशमलव ७१, वित्त एक दशमलव ९९, होटल तथा पर्यटन एक दशमलव ७९, जलविद्युत् एक दशमलव शून्य नौ, लगानी एक दशमलव ६६, जीवन बिमा एक दशमलव ३५, निर्जीवन बिमा शून्य दशमलव ६७ र अन्य समूह शून्य दशमलव ८६ प्रतिशतले घटेको छ।   आजको कारोबारमा समता घरेलु लघुवित्त वित्तीय संस्था लिमिटेड र ट्रेड टावर लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी नारायणी डेभलपमेन्ट बैंक लिमिटेडको शेयर मूल्य छ दशमलव ३४ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी शिवम् सिमेन्ट लिमिटेडको  एक अर्ब दुई करोड तीन लाख ३५ हजार ९२३ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी लक्ष्मी सनराइज बैंक प्रमोटरको शेयर २१ लाख २० हजार ९१२ कित्ता किनबेच भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/165364",
      "image": "https://gorkhapatraonline.com/storage/media/291662/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "165362",
      "title": "काँक्रो खेतीबाट वार्षिक १५ लाख आम्दानी",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "नवलपुरको कावासोती–४ हसौराकी उनमाया गाहा मगरका दुई छोरा वैदेशिक रोजगारीमा छन्। उहाँका श्रीमान श्रीमती र दुई बुहारी मिलेर ८ कठ्ठा आफ्नै र १८ कठ्ठा जमिन भाडामा लिएर काक्रो खेती गरिरहनु भएको छ।",
      "longContent": "बोमलाल गिरीनवलपुर, साउन ११ गते। नवलपुरको कावासोती–४ हसौराकी उनमाया गाहा मगरका दुई छोरा वैदेशिक रोजगारीमा छन्। उहाँका श्रीमान श्रीमती र दुई बुहारी मिलेर ८ कठ्ठा आफ्नै र १८ कठ्ठा जमिन भाडामा लिएर काँक्रो खेती गरिरहनुभएको छ। काँक्रो खेतीबाट मात्र वार्षिक १२ देखि १५ लाख रुपियाँसम्म कमाइ गर्ने गरेको उहाँले बताउनुभयो। ‘‘सधैं भाउ आउँदैन, भाउ आयो भने राम्रै कमाइ हुन्छ, सबै खर्च कटाउँदा वर्षमा त्यस्तै १२ देखि १५ लाखसम्म कमाइ भइरहेको छ,’’ काँक्रो टिप्दै गरेकी उनमायाले भन्नुभयो। उहाँ  जस्तै यहाँका ६० भन्दा बढी घरले झण्डै ५० बिघा क्षेत्रफलमा काँक्रो खेती गरिरहेका छन्। कावासोती–४ कै पूर्णबहादुर सारुले करिब १२ कठ्ठा जग्गामा बर्खामा पानीकाँक्रो र हिउँदमा अन्य काँक्रोको खेती गरेर १४ लाखसम्म आम्दानी गर्ने गरेको बताउनुभयो। ‘‘अहिले पानी काँक्रो लगाएका छौं, अव यसपछि भक्तपुरे काँक्रो लगाउने हो, सारुले भन्नुभयो, ‘‘खेती गर्न गाह्रो छ, दुःख गरेर काम गर्यो भने कमाइ राम्रै हुन्छ।’’यहाँका किसानले वर्षभरि काँक्रो र यसपछि बेमौसमी तरकारी बन्दा, काउली, गोलभेँडा, लौका, करेला, घिरौँला लगाएर राम्रो आम्दानी गर्ने गरेका छन्। खेतीबाटै राम्रो कमाइ हुने भएपछि उनमायाले विदेश भएका छोरालाई पनि नेपालमै बोलाउने विचार गर्नुभएको छ। ‘‘छोराहरुले कमाइ राम्रै भए पनि विदेशमा दुःख धेरै छ भन्छन्, यति दुःख नेपालमै गर्ने हो भने यहाँ पनि कमाउन गाह्रो छैन, त्यसैले अब छोराहरलाई यतै आएर खेती गर्न भनेकी छु,’’ उहाँले भन्नुभयो। यहाँ उत्पादित तरकारी नारायणघाट, बुटवल, पोखरा, काठमाडौं लगायतका सहरमा पुग्ने गरेको छ। हसौराको माटो तथा हावापानी र तरकारी खेतीका लागि उपयुक्त जमिन भएकाले पनि किसान खेतीतर्फ आकर्षित भएको वडा नम्बर ४ का अध्यक्ष नारायण लोहनीले बताउनुभयो। यहाँ चितवन भूमिगत संयोजनात्मक जल सिँचाइ आयोजना भरतपुरले ४ देखि ६ इन्चका ६ वटा डिप बोरिङबाट सिँचाइको प्रबन्ध मिलाएपछि हसौराका किसानलाई बाह्रै महिना तरकारी खेती गर्न सहज भएको लोहनीले बताउनुभयो। कावासोती–४ कृषि पकेट क्षेत्र पनि हो। यहाँका किसानले समुह नै बनाएर बेमौसमी तरकारी खेती गर्ने गरेको अध्यक्ष लोहनीको भनाइ छ। यहाँ प्रदेश तथा सङ्घीय सरकारले कृषि लक्षित कुनै पनि सहयोग नगरेका कारण वडा र नगरपालिका आफैले कृषि सङ्कलन केन्द्र बनाउने गरी तयारी गरेको वडाध्यक्ष लोहनीले बताउनुभयो। उहाँका अनुसार वडाले कृषिमा लागत कम परोस् भनेर कृषकलाई नगद अनुदान पनि दिने गरेको छ।‘‘हामीले सुरुमा पाँच लाख रुपियाँ कृषि अनुदान राख्यौं र सोझै किसानलाई प्रतिकिलो १० रुपियाँको दरले समूहगत रुपमा सोझै नगद अनुदान दियौँ। गतवर्ष पनि हामीले मासुमा २ लाख रुपियाँ र कृषिमा २ लाख अनुदान दिएका थियौं,’’ लोहनीले भन्नुभयो, ‘‘आगामी वर्ष पनि यस्ता कार्यक्रमलाई निरन्तरता दिनेछौं।’’यहाँ अहिले व्यापारीहरु आफैँ बारीमा आएर तरकारी किनेर लैजाने गर्छन्। जसले गर्दा कृषि उपजलाई बजारसम्म लैजाने झन्झट बेहोर्नुपरेको छैन। यसले गर्दा पनि किसान परम्परागत खेतीभन्दा बेमौसमी तरकारी खेतीतर्फ आकर्षित भएका छन्।",
      "link": "https://gorkhapatraonline.com/news/165362",
      "image": "https://gorkhapatraonline.com/storage/media/291656/conversions/kishan2-original-thumb.jpg"
    },
    {
      "slug": "165298",
      "title": "चिया निर्यात ३२ प्रतिशतले बढ्यो",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयबाट आर्थिक वर्ष २०८१/८२ मा चिया निर्यात ३२ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्कानुसार (साउन–असार) सम्ममा रु चार अर्ब २१ करोड ३५ लाख ९२ हजारको चिया निर्यात भएको हो ।",
      "longContent": "भद्रपुर (झापा),  साउन ११ गते । मेची भन्सार कार्यालयबाट आर्थिक वर्ष २०८१/८२ मा चिया निर्यात ३२ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्कानुसार (साउन–असार) सम्ममा रु चार अर्ब २१ करोड ३५ लाख ९२ हजारको चिया निर्यात भएको हो । एक वर्षमा १५ हजार ४१६ दशमलव ७५६ मेट्रिक टन चिया निर्यात भएको मेची भन्सार कार्यालयका सूचना अधिकारी ईश्वर कुमार हुमागाईँले जानकारी दिनुभयो । आव २०८०/८१ मा रु तीन अर्ब १७ करोड ९५ लाख २७ हजार बराबरको चिया निर्यात भएको उहाँले बताउनुभयो । कार्यालयको तथ्याङ्कानुसार आव २०८१/८२ मा अलैँचीको निर्यात तीन दशमलव २० प्रतिशतले घटेको छ । उक्त एक वर्षको अवधिमा रु सात अर्ब ६७ करोड ४० लाख ३७ हजार बराबरको अलैँची निर्यात भएको छ । अघिल्लो आव २०८०/८१ को सोही अवधिमा रु सात अर्ब ९३ करोड नौ लाख ९० हजार बराबरको अलैँची निर्यात भएको सूचना अधिकारी हुमागाईँले जानकारी दिनुभयो । कार्यालयको तथ्याङ्कानुसार निर्यात हुने मुख्य वस्तुमा भेनियर सिट ७२ दशमलव ३० प्रतिशत, फलामे पाता एक दशमलव आठ प्रतिशत, प्लाइउड सात दशमलव ६० प्रतिशत र मोलासिसको निर्यातमा दुई सय ४७ दशमलव ५० प्रतिशतले वृद्धि भएको छ । त्यसैगरी सिमेन्ट क्लिङ्कर १३ प्रतिशत, अदुवा ६० दशमलव ७० प्रतिशत, अम्रिसो १४ दशमदव ९० प्रतिशत र छुर्पी निर्यातमा एक दशमलव पाँच प्रतिशतले कमी आएको छ । मेची भन्साबाट गत आव २०८१/८२ मा रु २५ अर्ब १३ करोड ९७ लाख ५० हजारको मालवस्तु निर्यात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165298",
      "image": "https://gorkhapatraonline.com/storage/media/291515/conversions/chiya-original-thumb.jpg"
    },
    {
      "slug": "165275",
      "title": "समस्याग्रस्त सहकारीका ऋणीले भदौभित्र ऋण तिरे ब्याज र हर्जनामा छुट",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "आगामी भदौभित्र ऋणको साँवाब्याज भुक्तानी गरे समस्याग्रस्त सहकारी संस्थाका ऋणीले छुट पाउने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ११ गते । आगामी भदौभित्र ऋणको साँवाब्याज भुक्तानी गरे समस्याग्रस्त सहकारी संस्थाका ऋणीले छुट पाउने भएका छन् ।बागमती प्रदेश सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत गठित समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालयले जारी गरेको सूचना अनुसार समस्याग्रस्त घोषणा भएका सहकारीका ऋणीले भदौ ३१ गतेसम्म ऋणको साँवाब्याज भुक्तानी गरेमा ब्याज र हर्जना छुट पाउने भएका हुन् ।समस्याग्रस्त सहकारी संस्थाका ऋणी सदस्यले संस्था समस्याग्रस्त घोषणा हुनुभन्दा अघिल्लो दिनलाई आधार मानेर भदौ मसान्तसम्म ऋणको साँवाब्याज भुक्तानी गरेमा त्यसपछिको ब्याज र हर्जना नलाग्ने सूचनामा उल्लेख छ ।भदौ मसान्तसम्म पनि ऋणको साँवाब्याज भुक्तानी गर्न नआउने ऋणीको हकमा साँवाब्याज र हर्जना रकमसमेत गणना गरी ऋण असुली गर्ने कार्यालयले जनाएको छ । हालसम्म बागमती प्रदेश कार्यक्षेत्र भएका पाँच सहकारी संस्था समस्याग्रस्त घोषित छन् । जसमध्ये सिभिल सहकारी २०८० भदौ २१ गते, दर्शन सहकारी २०८१ कात्तिक २१ गते र नेसनल नमोबुद्ध, लालीगुँरास तथा सुमेरु सहकारी संस्था २०८१ पुस २८ गते समस्याग्रस्त घोषित भएका हुन् ।उजुरी दिन सकिनेअब सहकारी सङ्घ संस्थाको ऋण असुलीमा समस्या भए संस्थाले कर्जा असुली न्यायाधिकरणमार्फत प्रक्रिया अगाडि बढाउन सक्ने भएका छन् ।सरकारले केही समयअघि गठन गरेको कर्जा असुली न्यायाधीकरणमार्फत सहकारी सङ्घ संस्थालाई ऋण असुलीका लागि वैधानिक बाटो खुलेको हो । सङ्घ संस्थाले ऋण असुलीका लागि यथेष्ट प्रयास तथा कारबाही गर्दा समेत ऋण असुली हुन नसकेमा कर्जा असुली न्यायाधिकरणमार्फत प्रक्रिया अगाडि बढाउन सहकारी विभागले जनाएको छ ।विभागले जारी गरेको एकीकृत निर्देशन २०८२ मा संस्था स्वयम्ले ऋण असुलीको प्रयास गर्दा पनि असुली हुन नसकेको अवस्थामा ऋण असुलीका लागि न्यायाधिकरण समक्ष उजुरी दिन भनिएको छ । सहकारीबाट ऋण लिएर समयमा ऋणको साँवाब्याज भुक्तानीमा आलटाल गर्ने सदस्यलाई प्रचलित कानुन अनुसार कारबाही गरी ऋण असुली गर्न समेत विभागको निर्देशनमा उल्लेख छ । त्यसै गरी सहकारी संस्थाबाट ऋण लिएका सदस्यले ऋण लिँदाका बखतमा तोकिएको सर्तबमोजिम साँवाब्याजको किस्ता तोकिएकै समयमा तिनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/165275",
      "image": "https://gorkhapatraonline.com/storage/media/291492/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "165274",
      "title": "तीन अर्बले बढ्यो विकास खर्च",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "बाँकेमा आर्थिक वर्ष २०८०/८१ को तुलनामा गत आव २०८१/८२ मा विकास बजेट खर्चमा करिब तीन अर्ब रुपियाँले वृद्धि भएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, साउन ११ गते । बाँकेमा आर्थिक वर्ष २०८०/८१ को तुलनामा गत आव २०८१/८२ मा विकास बजेट खर्चमा करिब तीन अर्ब रुपियाँले वृद्धि भएको छ । कोष तथा लेखा नियन्त्रक कार्यालय बाँकेका प्रमुख कोष नियन्त्रक मोहनशरण भण्डारीका अनुसार आव २०८०/८१ मा पाँच अर्ब ३१ करोड ३४ लाख ६४ हजार ९६९ रुपियाँ विकास खर्च भएकोमा गत आव २०८१/८२ मा आठ अर्ब १२ करोड ८८ लाख ९२ हजार ३६१ रुपियाँ खर्च भएको हो ।  अघिल्लो आवको तुलनामा गत आवमा जिल्लामा विकास खर्चमा दुई अर्ब ८१ करोड ५४ लाख २७ हजार ३९२ रुपियाँले वृद्धि भएको हो । उहाँका अनुसार सङ्घ अन्तर्गतका कार्यालयले बाँकेमा गत आवमा ८५.६४ प्रतिशत पुँजीगत (विकासनिर्माण) बजेट खर्च गरेका छन् । जिल्लामा सङ्घ अन्तर्गतका कार्यालयका लागि पुँजीगततर्फ नौ अर्ब ४९ करोड २२ लाख ४६ हजार ५०० रूपियाँ विनियोजन भएकोमा आठ अर्ब १२ करोड ८८ लाख ९२ हजार ३६१ रुपियाँ खर्च भएको हो । कोष तथा लेखा नियन्त्रक कार्यालयका अनुसार अघिल्लो आव २०८०/८१ मा पुँजीगततर्फ छ अर्ब १३ करोड २९ लाख १५ हजार ७१६ रुपियाँ विनियोजन भएकोमा पाँच अर्ब ३१ करोड ३४ लाख ६४ हजार ९६९ रुपियाँ खर्च भएको थियो । बाँकेमा विकास खर्च सबैभन्दा बढी गर्ने कार्यालयमा हुलाकी सडक आयोजना, पुल योजना पश्चिम सेक्टर, सिक्टा सिँचाइ आयोजना, सडक डिभिजन कार्यालय, सङ्घीय योजना कार्यान्वयन एकाइ र सङ्घीय खानेपानी तथा ढल व्यवस्थापन कार्यालय रहेका छन् । प्रमुख कोष नियन्त्रक भण्डारीले यी कार्यालयले मात्रै आठ अर्ब ६० करोड, सात लाख ५० हजार बजेट प्राप्त गरेकोमा सात अर्ब ३८ करोड १७ लाख ३३ हजार रुपियाँ खर्च गरेको बताउनुभयो । यसै गरी बाँके जिल्लाको कुल चालु र पुँजीगत बजेट खर्च ९०.२० प्रतिशत रहेको कोष तथा लेखा नियन्त्रक कार्यालयले जनाएको छ । गत आवमा कुल चालु र पुँजीगत खर्च ९१.३७ प्रतिशत रहेको थियो । कार्यालयका अनुसार आव २०८१/८२ मा बाँकेलाई सङ्घीय सरकारले चालु र पुँजीगत गरी कुल २२ अर्ब पाँच करोड ५० लाख नौ हजार ७४१ रुपियाँ विनियोजन गरेकोमा १९ अर्ब ८९ करोड ४३ लाख ४० हजार २९८ रुपियाँ खर्च भएको छ । सोमध्ये पुँजीगततर्फ नौ अर्ब ४९ करोड २२ लाख ४६ हजार पाँच सय रुपियाँ विनियोजन भएकोमा आठ अर्ब १२ करोड ८८ लाख ९२ हजार ३६१ रुपियाँ खर्च भएको । चालुतर्फ १२ अर्ब ५६ करोड २७ लाख ६३ हजार २४१ रुपियाँ विनियोजन भएकोमा ११ अर्ब ७६ करोड ५४ लाख ४७ हजार ९३७ रुपियाँ खर्च भएको छ । आव २०८०/८१ मा बाँकेलाई सङ्घीय सरकारले चालु र पुँजीगत गरी कुल १८ अर्ब २४ करोड ७० लाख ९२ हजार ४२६ रुपियाँ विनियोजन गरेकोमा १६ अर्ब ६७ करोड ३३ लाख ३६ हजार १० रुपियाँ खर्च भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165274",
      "image": "https://gorkhapatraonline.com/storage/media/291491/conversions/kosh-tatha-lekha-niyantrak-karryalay-banke(1)-original-thumb.jpg"
    },
    {
      "slug": "165589",
      "title": "गुल्मीमा कालिगण्डकी करिडोरसहित तीन सडक अवरुद्ध",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "गुल्मीमा कालिगण्डकी करिडोरसहित मुख्य तीन सडक अवरुद्ध भएका छन् । कालिगण्डकी गाउँपालिका–१ को गगरेमा पहिरो खसेर सडक पूर्ण रुपमा अवरुद्ध भएको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुंगा, साउन १३ गते । गुल्मीमा कालिगण्डकी करिडोरसहित मुख्य तीन सडक अवरुद्ध भएका छन् । कालिगण्डकी गाउँपालिका–१ को गगरेमा पहिरो खसेर सडक पूर्ण रुपमा अवरुद्ध भएको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ । करिडोरको गुल्मी खण्ड अहिलेको बर्सातमा मात्र १० भन्दा बढि पटक अवरुद्ध भएको छ । त्यस्तै गुल्मीको रुद्रवेणी–वामी सडक पनि अवरुद्ध भएको छ । यो सडकको दुई स्थानमा अवरुद्ध भएको छ । अविरल वर्षाका कारण सत्यवती गाउँपालिका–६ को डहरे खोलामा पानीको सतह बढेपछि सडक अवरुद्ध भएको जिल्ला प्रहरी कार्यालय गुल्मीका सूचना अधिकारी प्रहरी नायब उपरीक्षक गंगा बहादुर सारुले जानकारी दिनुभयो । गुल्मीमा मङ्गलबारदेखि पानी परिरहेको छ । सडक पूर्ण रुपमा अवरुद्ध भएकाले पानी बन्द नभएसम्म सञ्चालनको सम्भावना नरहेको प्रहरी नायब उपरीक्षक सारुले बताउनुभयो । उहाँले पानी रोकिने वित्तिकै सडक सञ्चालनका लागि इलाका प्रहरी कार्यालय जोहाङबाट प्रहरी नायब निरीक्षक नरेन्द्र विकको कमाण्डमा प्रहरी टोली खटिरहेको बताउनुभयो । त्यस्तै मुसिकोट नगरपालिका–५ को तल्लोफाँटमा पनि खोला बढेपछि सडक अवरुद्ध भएको छ । सो खोलामा पनि पुल निर्माणको काम समयमै नहुँदा पानी परे सडक अवरुद्ध हुने समस्या रहेको छ । गुल्मीका विभिन्न स्थान र बाग्लुङ्गसम्म पुग्ने यात्रुहरु बाटोमै अलपत्र परेका छन् । यो डहरे खोलामा वर्षातमा घण्टौ सडक रोकिन्छ । तल घाम लागेपनि लेकमा पानी परे बाढी आउँछ । मोटरसाइकल बग्ने र जोखिम मोलेर खोला तर्नेहरुका कैयौ पीडा छन् । रिडी–रुद्रवेणी–वामीटक्सार सडक ०३५ सालमा बिस्तार भएको हो । दैनिक सयौ गाडी गुड्ने रिडी–रुद्रवेणी–वामीटक्सार सडकखण्डको डहरे खोलामा पुल निर्माणको काम सकिएको छैन जसले अझै सास्ती भइरहेको छ । रिडी–रुद्रवेणी–वामीटक्सार सडकखण्डका चार पुल प्याकेजमा निर्माण हुँदैछन् । एउटै ठेक्कामार्फत डहरेसहित नादेवा, भार्से र गिदीखोलामा पुल निर्माणको सम्झौता भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165589",
      "image": "https://gorkhapatraonline.com/storage/media/292084/conversions/Dahare-Khola-1-original-thumb.jpg"
    },
    {
      "slug": "165559",
      "title": "नागको पूजाआराधना गरी नागपञ्चमी मनाइँदै (फोटो फिचर)",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "श्रावण शुक्ल पञ्चमीका दिन प्रत्येक वर्ष मनाइने नाग पञ्चमी मङ्गलबार परम्परा अनुसार नागको पूजा गरी मनाइँदैछ । यस वर्षको नाग पूजा साउन १३ गते अर्थात् आज मङ्गलबार परेको छ ।",
      "longContent": "काठमाडौँ, साउन १३ गते । श्रावण शुक्ल पञ्चमीका दिन प्रत्येक वर्ष मनाइने नाग पञ्चमी मङ्गलबार परम्परा अनुसार नागको पूजा गरी मनाइँदैछ । यस वर्षको नाग पूजा साउन १३ गते अर्थात् आज मङ्गलबार परेको छ ।नागपञ्चमी श्रावण शुक्लपक्षको पञ्चमीका दिन हिन्दु धर्मावलम्बीहरूले विशेष विधिपूर्वक दूध, दही, धूप, दीप, नैवेद्य चढाएर घरको दैलामा पूजा गर्ने गर्दछ ।  नागका बाह्र नाम भए पनि आठ कुलका आठवटा नागको पूजा गर्ने वैदिक सनातनकालदेखिको परम्परा छ ।अष्ट नाग (अनन्त, वासुकी, पद्म, महापद्म, तक्षक, कुलीर, कर्कट र शङ्ख) साथै गँगटो, बिच्छी जस्ता विषालु जीवको मूर्ति अङ्कित तस्वीर विशेष पूजासहित टाँस्ने चलन छ । यसरी नागको तस्बिर टाँस्दा वर्षभर घरमा नाग, सर्प र बिच्छीलगायतका जीवले दुःख नदिनुका साथै अग्नि, मेघ र चट्याङको भयबाट पनि बच्न सकिन्छ भन्ने जनविश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/165559",
      "image": "https://gorkhapatraonline.com/storage/media/292025/conversions/10-original-thumb.jpg"
    },
    {
      "slug": "165551",
      "title": "रसुवागढीको सुक्खा बन्दरगाह अहिलेको ठाउँमा बन्न नसक्ने",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "रसुवागढी नाकाको टिमुरेमा निर्माणाधीन एकीकृत जाँचचौकी (सुक्खा बन्दरगाह) अब सोही स्थानमा बनाउन उपयुक्त नहुने देखिएको छ । रसुवा सुक्खा बन्दरगाह निर्माण कम्पनी तिब्बत फुली कन्स्ट्रक्सनका प्रोजेक्ट मेनेजर एङ ली र नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलबिच सोमबार भएको छलफलमा त्यस्तो जानकारी गराइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १३ गते । रसुवागढी नाकाको टिमुरेमा निर्माणाधीन एकीकृत जाँचचौकी (सुक्खा बन्दरगाह) अब सोही स्थानमा बनाउन उपयुक्त नहुने देखिएको छ । रसुवा सुक्खा बन्दरगाह निर्माण कम्पनी तिब्बत फुली कन्स्ट्रक्सनका प्रोजेक्ट मेनेजर एङ ली र नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलबिच सोमबार भएको छलफलमा त्यस्तो जानकारी गराइएको हो । छलफलमा निर्माण कम्पनीका प्रोजेक्ट मेनेजरले उक्त स्थानमा सुक्खा बन्दरगाह बनाउन उपयुक्त नभएको र अन्य ठाउँ छनोट गर्नुपर्ने सुझाव दिएको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ ।समितिका कार्यकारी निर्देशक आशिष गजुरेलले नेपाल सरकारका तर्फबाट सम्बन्धित मन्त्रालयबाट सो विषयमा थप छलफल गरी समितिलाई प्राप्त निर्देशन बमोजिम जानकारी गराउने बताउनुभयो ।गत असार २४ मा आएको बाढीले बन्दरगाहमा एक अर्ब रुपियाँ बराबरको भौतिक क्षति भएको जनाइएको छ । बाढीले सुक्खा बन्दरगाहबाहेक मितेरी पुलसहितका संरचनामा क्षति पु¥याउनुका साथै १४ जना चिनियाँ र आठ जना नेपालीको मृत्यु भएको थियो ।  सुक्खा बन्दरगाह निर्माणस्थलमा भोटेकोशी नदीतर्फ लगाएको पर्खाल चार सय मिटर भत्किएको, २५० वटा सवारीसाधन पार्किङका लागि बनाएको ढलान पूर्ण रूपमा क्षति भएको, दुई वटा गोदाममा माटो र ढुङ्गा भरिएको, दुई वटा लोडिङ/अनलोडिङ सेड क्षति भएको र ब्याचिङ प्लान्टसमेत गरी कुल एक अर्ब रुपियाँ बराबरको भौतिक क्षति भएको समितिले जनाएको छ । ८१ प्रतिशत सम्पन्न निर्माण कार्य भएको उक्त सुक्खा बन्दरगाहमा निर्माण भएका  संरचनामा ५५ प्रतिशत क्षति भएको अनुमान गरिएको छ ।  सुक्खा बन्दरगाह परिसरमा निर्माण भएका संरचनामध्ये प्रशासनिक भवन मात्र ठिक अवस्थामा रहेको समितिले जनाएको छ । चीन सरकारको दुई अर्ब १६ करोड रुपियाँ बराबरको आर्थिक तथा प्राविधिक सहयोगमा बन्दरगाह निर्माणाधीन थियो ।",
      "link": "https://gorkhapatraonline.com/news/165551",
      "image": "https://gorkhapatraonline.com/storage/media/292017/conversions/rasuwa-original-thumb.jpg"
    },
    {
      "slug": "165543",
      "title": "पूर्वप्रधानमन्त्री नेपाललाई वारेस राख्न अनुमति दिन अस्वीकार",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "विशेष अदालतले पूर्वप्रधानमन्त्री माधवकुमार नेपाललाई मुद्दामा वारेस राख्ने अनुमति दिन अस्वीकार गरेको छ । न्यायाधीश तेजनारायण सिंह राई र मुरारीबाबु श्रेष्ठको इजलासले नेपाललाई वारेस अनुमति नदिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १३ गते । विशेष अदालतले पूर्वप्रधानमन्त्री माधवकुमार नेपाललाई मुद्दामा वारेस राख्ने अनुमति दिन अस्वीकार गरेको छ । न्यायाधीश तेजनारायण सिंह राई र मुरारीबाबु श्रेष्ठको इजलासले नेपाललाई वारेस अनुमति नदिएको हो । विशेषले अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाललाई आठदेखि १० वर्षसम्म कैद सजाय हुने कसुरमा मुद्दा चलाएकोले फौजदारी कार्यविधिसंहिताको व्यवस्था अनुसार वारेस अनुमति दिन नमिल्ने आदेश गरेको हो । वारेस अनुमति अस्वीकृत भएसँगै तारिखमा नेपाल अब स्वयम् उपस्थित हुनुपर्ने छ ।  तीन वर्षभन्दा बढी कैद सजाय हुने अभियोग दाबी लिइएकाले प्रचलित कानुन अनुसार उक्त अनुमति दिन नमिल्ने अदालतको आदेशमा उल्लेख छ । आदेशमा भनिएको छ, “यी प्रतिवादीलाई तीन वर्षभन्दा बढी कैद सजाय हुन सक्ने कसुरको अभियोग लागेको देखियो । तसर्थ मुलुकी फौजदारी कार्यविधिसंहिता, २०७४ को दफा ९५ (१) को खण्ड (क) को व्यवस्था अनुसार यी प्रतिवादीलाई वारेस राख्ने अनुमति प्रदान गर्न मिलेन ।” पतञ्जली जग्गा प्रकरणमा नेपालविरुद्ध जेठ २२ गते अख्तियारले विशेष अदालतमा मुद्दा दायर गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165543",
      "image": "https://gorkhapatraonline.com/storage/media/292009/conversions/bb-original-thumb.jpg"
    },
    {
      "slug": "165542",
      "title": "प्रधानाध्यापक नियुक्तिमा मनोमानी",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "सामुदायिक विद्यालयमा प्रधानाध्यापक नियुक्ति गर्दा अनियमितता हुने गरेको पाइएको छ । विद्यालय व्यवस्थापन समिति (विव्यस) ले आफूनिकटका शिक्षकलाई अनियमित तरिकाबाट प्रधानाध्यापक नियुक्त गरेको भन्दै अख्तियार दुरुपयोग अनुसन्धान आयोगले चासो देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १३ गते । सामुदायिक विद्यालयमा प्रधानाध्यापक नियुक्ति गर्दा अनियमितता हुने गरेको पाइएको छ । विद्यालय व्यवस्थापन समिति (विव्यस) ले आफूनिकटका शिक्षकलाई अनियमित तरिकाबाट प्रधानाध्यापक नियुक्त गरेको भन्दै अख्तियार दुरुपयोग अनुसन्धान आयोगले चासो देखाएको हो । आयोगले हालै शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयलाई पत्राचार गरेर प्रधानाध्यापक नियुक्त गर्दा प्रचलित कानुनी व्यवस्थालाई पालना गर्न सचेत गराएको छ । विशेष गरी एक पटकका लागि नियुक्त भएका प्रधानाध्यापकलाई विव्यसले बिनाप्रतिस्पर्धा दोस्रो कार्यकालका लागि पनि जिम्मेवारी दिने गरिएको आयोगको भनाइ छ । आयोगको चासोपछि मन्त्रालयले आफू अन्तर्गतको शिक्षा तथा मानव स्रोत विकास केन्द्रमार्फत सबै जिल्लाका शिक्षा विकास तथा समन्वय एकाइमार्फत प्रधानाध्यापक नियुक्त गर्दा शिक्षा नियमावलीलाई पूर्ण पालना गर्न निर्देशन दिएको छ । केन्द्रका महानिर्देशक सहसचिव कृष्ण काप्रीले भन्नुभयो, “आयोगको चासो र मन्त्रालयको निर्देशनपछि सबै जिल्लाका समन्वय एकाइलाई कानुनको पालना गर्न पत्राचार गरेका छौँ ।”शिक्षा नियमावली, २०५९ को परिच्छेद १५ अन्तर्गत नियम ९३ मा सामुदायिक विद्यालयमा प्रधानाध्यापक नियुक्तिको व्यवस्था छ । समुदायमा हस्तान्तरण गरिएको विद्यालय भए विव्यसमार्फत र अन्य सामुदायिक विद्यालय भए विव्यसले आवश्यक कागजपत्रसहित जिल्ला शिक्षा कार्यालय (हाल शिक्षा विकास तथा समन्वय एकाइ) मा सिफारिस गरेर प्रधानाध्यापक नियुक्त गर्ने व्यवस्था नियमावलीमा छ । तर, दुवै प्रकारका विद्यालयले सोही विद्यालयमा कार्यरत स्थायी शिक्षकमध्येबाट सार्वजनिक प्रतिस्पर्धा गराएर प्रधानाध्यापक नियुक्त गर्नुपर्ने व्यवस्था छ । प्रतिस्पर्धाबाट छनोट भएका शिक्षक एक पटकमा पाँच वर्षका लागि प्रधानाध्यापक नियुक्त हुन सक्ने छन् । सोही शिक्षक दोस्रो कार्यकालका लागि पनि प्रअ नियुक्त हुन सक्ने व्यवस्था छ । दोस्रो पटक प्रअ नियुक्त हुन पनि विव्यसले प्रस्ताव आह्वान गरेर प्रतिस्पर्धाका आधारमा नियुक्त गर्नुपर्ने छ  । तर, एक पटक प्रतिस्पर्धा गरेर दोस्रो पटक भने बिनाप्रतिस्पर्धा विव्यसले प्रधानाध्यापक नियुक्त गर्ने गरेको विषयमा आयोग र सतर्कता केन्द्रमा उजुरी पनि परेको थियो । केन्द्रका महानिर्देशक काप्रीले कति विद्यालयमा प्रचलित कानुनी व्यवस्थाविपरीत प्रधानाध्यापक नियुक्त भएका छन् भन्ने विषयमा यकिन तथ्याङ्क नभएको जानकारी दिनुभयो ।सामुदायिक विद्यालयमा प्रधानाध्यापक नियुक्तिमा गर्दा अनियमितता भएको विषयमा यसअघि पनि गुनासो आउने गरेको थियो । तल्लो तहको योग्यता भएका शिक्षकलाई माथिल्लो तहका विद्यालयको प्रधानाध्यापकको जिम्मेवारी दिने गरिएको, वरिष्ठ शिक्षक हुँदाहुँदै कनिष्ठ शिक्षकलाई उक्त जिम्मेवारी दिइएकोलगायतका गुनासा आउने गरेका छन् । सामुदायिक विद्यालयका माध्यमिक, निम्नमाध्यमिक र प्राथमिक तहका प्रधानाध्यापकलाई सरकारले क्रमशः पाँच सय, दुई सय र तीन सय रुपियाँ मासिक भत्ता दिने व्यवस्था छ ।अख्तियारद्वारा पुनरावेदनयसैबिच विगतमा आफूले दायर गरेको भ्रष्टाचार मुद्दामा विशेष अदालतबाट भएको फैसलाप्रति चित्त नबुझेपछि अख्तियार दुरुपयोग अनुसन्धान आयोगले सर्वोच्च अदालतमा पुनरावेदन गरेको छ ।गैरकानुनी लाभहानि पुर्‍याउने बदनियतले काम गरी भ्रष्टाचार गरेको मुद्दामा पुनरावेदन गरिएको हो । यो मुद्दामा आयोगले सिराहा जिल्लाको नवराजपुर गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत अमरेन्द्र कुसियैत, सोमप्रसाद आचार्य, कृष्ण साह, सन्तोषकुमार यादवलाई प्रतिवादी बनाएको छ । उनीहरूको मिलेमतोमा नवराजपुर गाउँपालिका–२, मझौरास्थित रामजानकी दलित आधारभूत विद्यालयको निर्माण कार्यमा हुँदै नभएको काम भएको भनी गलत नापी किताब र कार्य सम्पन्न प्रतिवेदन तयार गरी उपभोक्ता समितिलाई रकम भुक्तानी गरेका आरोप लागेको छ । उनीहरूलाई १४ लाख ५१ हजार ५५१ रुपियाँ बिगो दाबी गरेर विशेष अदालतमा मुद्दा दायर गरिएको थियो । यस मुद्दामा आयोगले २०८१ भदौ २५ गते फैसला गरेको थियो । फैसलामा प्रतिवादीलाई आंशिक सफाइ दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165542",
      "image": "https://gorkhapatraonline.com/storage/media/292008/conversions/principal-original-thumb.jpg"
    },
    {
      "slug": "165541",
      "title": "१०८ प्रतिवादीविरुद्ध तीन अर्ब २० करोड बिगो माग",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "कर्णाली विकास बैङ्कको रकम हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले अनुसन्धान पूरा गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १३ गते । कर्णाली विकास बैङ्कको रकम हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले अनुसन्धान पूरा गरेको छ । सिआइबीले अनुसन्धान पूरा गरी जिल्ला सरकारी वकिलको कार्यालयमा पठाएको अनुसन्धान प्रतिवेदनमा १११ जना प्रतिवादीविरुद्ध तीन अर्ब २० करोड ११ लाख ५४ हजार १५७ रुपियाँ बिगो मागदाबी गरिएको छ ।सिआइबीका आर्थिक तथा वित्तीय अपराध अनुसन्धान महाशाखा प्रमुख, प्रहरी वरिष्ठ उपरीक्षक होबिन्द्र बोगटीका अनुसार उक्त बैङ्कको रकम हिनामिनामा संलग्न बैङ्का संस्थापक तथा अध्यक्ष पशुपति दयाल मिश्र, प्रमुख कार्यकारी अधिकृत (सिइओ) राजेन्द्रविक्रम राय, लेखा प्रमुख वेदप्रकाश सिंह ठकुरी र नेपाल राष्ट्र बैङ्कका पूर्वअनुमगन अधिकृत भुवन बस्नेत पक्राउ परिसकेका छन् ।उनीहरूबाहेक १०४ जना अझै फरार रहेको र आरोपीमध्ये चार जनाको मृत्यु भइसकेकाले उनीहरूमाथि मुद्दा चलाउन नपर्ने सिफारिस गरिएको बोगटीले जानकारी दिनुभयो ।प्रतिवादी बनाइएकामा तत्कालीन सञ्चालक समितिका तीन जना अध्यक्ष, आठ जना समितिका पदाधिकारी, चार जना सेयरधनी, तीन जना कार्यकारी अधिकृत, ४२ जना कर्मचारी, ४० जना ऋणी, एक जना मूल्याङ्कनकर्ता, एक जना नेपाल राष्ट्र बैङ्कका पूर्वकर्मचारी र छ जना आन्तरिक तथा बाह्य लेखा परीक्षक रहेको पाइएको छ । मुख्य आरोपी मिश्र नेकपा एमालेका केन्द्रीय सदस्य रहेको र २०७४ सालको प्रतिनिधि सभा निर्वाचनमा बाँके क्षेत्र नं. २ बाट उम्मेदवार भई पराजित हुनुभएको थियो । यस प्रकरणबारे अनुसन्धान गरिरहेको सिआइबीको विशेष टोलीले बाँकेमै रहेर अनुसन्धान गरेको थियो । सिआइबीले बुझाएको अनुसन्धान प्रतिवेदन जिल्ला सरकारी वकिलको कार्यालयले हाल अध्ययन गरिरहेको र बैङ्किङ कसुर तथा सजाय ऐन २०६४ अन्तर्गतको जिल्ला अदालत काठमाडौँमा मुद्दा दायर गर्ने तयारीमा रहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165541",
      "image": "https://gorkhapatraonline.com/storage/media/292007/conversions/Karnali-Bikash-Bank-original-thumb.jpg"
    },
    {
      "slug": "165540",
      "title": "सर्वोच्च अदालतको मुख्य रजिस्ट्रारमा पौडेल सिफारिस",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतको मुख्य रजिस्ट्रारमा विमल पौडेल सिफारिस हुनुभएको छ । मुख्य रजिस्ट्रार देवेन्द्रराज ढकालले अवकाश पाएसँगै न्याय सेवा आयोगले पौडेललाई सिफारिस गरेको हो । आयोगको सिफारिस अनुसार अब मन्त्रीपरिषद्ले पौडेललाई नियुक्ति र पदस्थापन गर्ने छ । पौडेल सर्वोच्चकै रजिस्ट्रार हुनुहुन्थ्यो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १३ गते । सर्वोच्च अदालतको मुख्य रजिस्ट्रारमा विमल पौडेल सिफारिस हुनुभएको छ । मुख्य रजिस्ट्रार देवेन्द्रराज ढकालले अवकाश पाएसँगै न्याय सेवा आयोगले पौडेललाई सिफारिस गरेको हो । आयोगको सिफारिस अनुसार अब मन्त्रीपरिषद्ले पौडेललाई नियुक्ति र पदस्थापन गर्ने छ । पौडेल सर्वोच्चकै रजिस्ट्रार हुनुहुन्थ्यो । न्याय सेवाको कर्मचारीतर्फको विशिष्ट पद मुख्य रजिस्ट्रारबाट ढकालले आइतबारदेखि अवकाश पाउनुभएको थियो । ५८ बर्से उमेरहदका कारण ढकालले अवकाश पाउनुभएको हो । प्रशासनिक तहमा राज्यका तिनै अङ्गबिच समान पदको व्यवस्था गर्ने परिकल्पना अनुसार सर्वोच्चमा २०७४ साउनदेखि मुख्य रजिस्ट्रारको नियुक्ति सुरु भएको थियो । संसद्का महासचिव, निजामती प्रशासनतर्फ मुख्यसचिव र न्याय सेवाको मुख्य रजिस्ट्रार समान पद हुन् । सर्वोच्चमा ढकालसमेत पाँच मुख्य रजिस्ट्रारको नियुक्ति पदस्थापन भएकोमा चार जना न्यायाधीश नियुक्त भएका थिए । मुख्य रजिस्ट्रार भएर न्यायाधीश नियुक्त नहुने ढकाल पहिलो हुनुभएको छ । पौडेल मुख्य रजिस्ट्रारमा सिफारिस भई रिक्त हुने रजिस्ट्रार पदमा मानबहादुर कार्कीको नाम सिफारिस भएको छ । कार्की सहरजिस्ट्रार हुनुहुन्थ्यो । यस्तै आयोगले सरकारी वकिल समूहका सहन्यायाधिवक्ता सूर्यराज दाहाललाई नायब महान्याधिवक्तामा बढुवा सिफारिस गरेको छ । दाहालको पदस्थापन बेपत्ता पारिएका व्यक्तिको छानबिन आयोगको सचिवमा गरिएको छ । छानबिन आयोगमा सचिवको जिम्मेवारीमा रहनुभएका नायब महान्यायाधिवक्ता खेमराज ज्ञवालीलाई महान्यायाधिवक्ता कार्यालयमा सरुवा सिफारिस गरिएको छ । आयोगले कानुन समूहका दुई सहसचिवलाई विशिष्ट श्रेणी बढुवाका लागि सिफारिस गरेको छ । सहसचिव निर्मला अधिकारी र इन्दिरा दाहाललाई विशिष्ट श्रेणीमा बढुवा सिफारिस गरेको हो । आयोगले अधिकारी हाल कार्यरत अधिकारीलाई सत्य निरूपण तथा मेलमिलाप आयोगको सचिवमा पदस्थापन गरेको छ । दाहाललाई नेपाल कानुन आयोगको सचिवमा पदस्थापन सिफारिस गरेको छ । आयोगले न्याय समूहका ८४ जना उपसचिवलाई सरुवा गरेको छ । सरुवा हुनेमा इजलास अधिकृत, स्रेस्तेदारलगायत छन् । यस्तै कानुन समूहका तीन उपसचिवको सरुवा भएको छ । यस्तै न्याय समूहकै ६३ जना शाखा अधिकृतको पनि सरुवा भएको छ । कानुन समूहका १९ जना शाखा अधिकृतको पनि सरुवा भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165540",
      "image": "https://gorkhapatraonline.com/storage/media/292006/conversions/Bimal-Paudel-768x432-original-thumb.jpg"
    },
    {
      "slug": "165539",
      "title": "अन्तर्राष्ट्रिय बाघ दिवस : व्यवस्थापन चुनौतीपूर्ण",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "गत असार २७ गते चितवनको कुमरोज सामुदायिक वनमा घाँस काट्न गएका पदमबहादुर रानाको बाघको आक्रमणबाट मृत्यु भयो । अघिल्लो वर्ष घना बस्तीस्थित नारायणी नदी किनारमा घुमफिर गर्न गएका एक जनालाई बाघले आक्रमण गरेर घाइते तुल्याएको थियो ।",
      "longContent": "काठमाडौँ, साउन १३ गते । गत असार २७ गते चितवनको कुमरोज सामुदायिक वनमा घाँस काट्न गएका पदमबहादुर रानाको बाघको आक्रमणबाट मृत्यु भयो । अघिल्लो वर्ष घना बस्तीस्थित नारायणी नदी किनारमा घुमफिर गर्न गएका एक जनालाई बाघले आक्रमण गरेर घाइते तुल्याएको थियो । यी दुई घटनाले पाटेबाघ संरक्षित वनमा मात्र सीमित नभएर सामुदायिक वन र घना बस्तीतिर विचरण थाल्नुका साथै नेपालमा मानव–बाघ द्वन्द्वको घेरा अति निकट बनाएको देखाउँछ । संरक्षणकारी निकायको तथ्यले पनि बाघ बढ्दै गर्दा मानिसलाई आक्रमण गर्ने दरमा वृद्धि भएको दर्शाएको छ ।बढी बाघ रहेको चितवनमा गत आर्थिक वर्ष २०८०/८१ मा बाघले आक्रमण गरेर छ जनाको ज्यान लिएको थियो । अघिल्लो आर्थिक वर्षमा बाघले सबैभन्दा बढी ११ जनाको ज्यान लिएको थियो । गत आर्थिक वर्षमा बाघको आक्रमणबाट चार जनाको ज्यान गएको थियो । बाघ संरक्षणकै लागि भनेर नयाँ स्थापना भएको बाँके राष्ट्रिय निकुञ्ज र पर्सा राष्ट्रिय निकुञ्ज आसपासका मानिसमा पनि बाघको आक्रमण भएका छन् । मानव–बाघ द्वन्द्व न्यूनीकरण गर्न पाटेबाघको दिगो व्यस्थापनमा जोड दिन थालिएको विभागका महानिर्देशक डा. रामचन्द्र कँडेलले जानकारी दिनुभयो । उहाँका अनुसार संरक्षित वनक्षेत्रमा आहारा प्रजाति, घाँसे मैदान विस्तारसँगै चोरीसिकार नियन्त्रण र मानव वन्यजन्तुबिच सद्भाव बढाउने खालका कार्यक्रमलाई बढावा दिइएको छ । विभागका वरिष्ठ इकोलोजिस्ट हरिभद्र आचार्यका अनुसार एउटा बाघको भोक मेट्न हप्तामा एउटा मृग वा बँदेलको सिकार गर्नु पर्छ । त्यस हिसाबले वर्षको २१ हजार तीन सय आहारा प्रजातिको आवश्यकता पर्छ । उहाँले भन्नुभयो, “आहारा प्रजातिको अभाव छैन । सङ्ख्या बढोत्तरीले यसको वासस्थानलाई फरक पारेको छैन । एउटा बाघलाई खाना, पानी र बासको राम्रो उपलब्धता भएको खण्डमा १५ वर्गमिटरसम्म आफूलाई सीमित राख्न सक्छ । त्यतिभित्र पनि सिकार नपाएमा एक सय वर्गमिटरसम्म विचरण गर्छ ।”नेपालमा करिब पाँच सय बाघ रहन सक्ने क्षमता छ । चितवनमा मात्र १३८ वटा बाघ राख्न सकिन्छ । त्यसैले बाघ बाहिरिएर मानवलाई आक्रमण गर्नुमा अन्य कारक बढी प्रभावी रहेको उहाँको तर्क छ । सङ्ख्या बढेसँगै बाघ–बाघबिचको द्वन्द्व र बस्ने क्षेत्र वृद्धि हुँदा मानव–बाघबिचको द्वन्द्व बढाउँदै लगेको विभिन्न अध्ययनले देखाएका छन् ।आचार्यले भन्नुभयो, “बाघ हुर्कंदै जाँदा ठुलो भएपछि आफ्नो क्षेत्र बनाएर राज गर्न खोज्छ । त्यस्तोमा पहिले त्यस ठाउँमा बसिरहेको अर्को बाघसँग झगडा पर्न थाल्छ । बिस्तारै त्यस्ता बाघ वनबाट विस्थापित हुँदै सामुदायिक वन र नदी किनारतिर पुग्छन् र मानवसँग जम्काभेट हुँदा आक्रमण गर्छ ।” बाघ बुढो हुँदै गएपछि सिकार गर्न नसक्दा खानाको सहज खोजीमा चरण क्षेत्रमा पुग्छ । उसले खाने मासु नै हो, घरपालुवा जनावर जस्तै उसले मान्छेलाई पनि आहारा सोचेर आक्रमण गर्ने गरेको उहाँले बताउनुभयो । कतिपय बिरामी बाघ मध्यवर्ती क्षेत्रमा पुग्दा मानवसँग जम्काभेट हुने गरेका छन् । यस्ता बाघको सङ्ख्या करिब तीनदेखि चार प्रतिशतको हाराहारीमा रहेको अनुमान छ । नेपालको पाँच बाघ संरक्षण क्षेत्रमध्ये चितवनमा १२८, बर्दियामा १२५, पर्सामा ४१, शुक्लाफाँटामा ३६ र बाँकेमा २५ वटा पाटेबाघ छन् ।",
      "link": "https://gorkhapatraonline.com/news/165539",
      "image": "https://gorkhapatraonline.com/storage/media/292005/conversions/tiger-original-thumb.jpg"
    },
    {
      "slug": "165538",
      "title": "नेपालमा एमसिसी निरन्तर",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "अमेरिकी सहायता संस्था मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गत नेपालमा सञ्चालनमा रहेको विकास परियोजनाले अब कुनै अवरोधबिना निरन्तरता पाउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १३ गते । अमेरिकी सहायता संस्था मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गत नेपालमा सञ्चालनमा रहेको विकास परियोजनाले अब कुनै अवरोधबिना निरन्तरता पाउने भएको छ । नेपाल सरकार र एमसिसीबिच भएको नेपाल कम्प्याक्टलाई निरन्तरताका लागि अमेरिकी सरकारले औपचारिक अनुमति दिएसँगै अब कुनै अवरोधबिना परियोजना सञ्चालन हुने भएको हो । अमेरिकी सरकारले गरेको वैदेशिक सहायता समीक्षाले मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) नेपाल सम्झौताको कार्यान्वयनलाई निरन्तरता दिन सिफारिस गरेको अमेरिकास्थित एमसिसी कार्यालयले जनाएको छ । नेपाल सरकारलाई उक्त निर्णयबारे जानकारी दिइएको नेपालस्थित अमेरिकी दूतावासले जनाएको छ । ५० करोड अमेरिकी डलर बराबरको एमसिसी सम्झौता र त्यसमा नेपाल सरकारको थप १९.७ करोड डलरको योगदानले विद्युत् प्रसारण पूर्वाधारको निर्माण र सडक सञ्जालको सुधार गरी समृद्धि र क्षेत्रीय ऊर्जा प्रवर्धनमा टेवा पुग्ने विश्वास नेपालस्थित अमेरिकी दूतावासले व्यक्त गरेको छ । अर्थ मन्त्रालयले पनि उक्त कुराको पुष्टि गरेको छ । गत जनवरी २० मा अमेरिकी सरकारको कार्यकारी आदेश अनुसार पुनरवलोकनका लागि स्थगन गरिएको थियो । गत शुक्रबार पुनरवलोकन कार्य समाप्त भएको र नेपाल सम्झौताको निरन्तरताका लागि अमेरिकाबाट सिफारिस प्राप्त भएको मन्त्रालयले प्रस्ट पारेको हो ।",
      "link": "https://gorkhapatraonline.com/news/165538",
      "image": "https://gorkhapatraonline.com/storage/media/292004/conversions/mcc-original-thumb.jpg"
    },
    {
      "slug": "165537",
      "title": "रानीजमरा–कुलरिया सिँचाइ आयोजना :  दोस्रो चरणको काम सम्पन्न",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको रानीजमरा–कुलरिया सिँचाइ आयोजना निर्माणको दोस्रो चरण पूरा भएको छ ।",
      "longContent": "एकिन्द्र तिमिल्सेना टीकापुर, साउन १३ गते । राष्ट्रिय गौरवको रानीजमरा–कुलरिया सिँचाइ आयोजना निर्माणको दोस्रो चरण पूरा भएको छ । आर्थिक वर्ष २०६७/६८ देखि निर्माण सुरु गरिएको यो आयोजनाको पहिलो चरण २०७४/७५ मा सकिएको थियो भने दोस्रो चरण २०८०/८१ मा सम्पन्न भएको हो । अद्यावधिक गुरुयोजना अनुसार २०८२ मसान्तसम्म २९ अर्ब ५९ करोड ७७ लाख रुपियाँको काम हुनुपर्नेमा २० अर्ब ५८ करोड ५६ लाख रुपियाँ बराबरको (६९.५५ प्रतिशत) काम र ७५ प्रतिशत भौतिक प्रगति भएको आयोजनाले जनाएको छ । पूरा भएको काममा नेपाल सरकारको ११ अर्ब २३ करोड ३३ लाख रुपियाँ र विश्व बैङ्कको नौ अर्ब ३५ करोड २३ लाख लगानी भएको छ । आयोजनाबाट १४ हजार तीन सय हेक्टरमा सिँचाइ सुविधा पुगेको छ भने भने ४.७१ मेगावाटको विद्युत् उत्पादन भएको छ । लम्की शाखातर्फ १४ किलोमिटर ६५० मिटर मूल नहर बनिसकेको छ । यसका शाखा र उपशाखा नहर बनेमा थप छ हजार हेक्टर जमिनमा सिँचाइ पुग्ने र आयोजनाको कुल सिञ्चित क्षेत्र २० हजार तीन सय हेक्टर हुने छ ।सिँचाइ आयोजना उद्घाटन आजरानीजमरा–कुलरियाको १४ हजार तीन सय हेक्टरमा सिँचाइ पुग्ने गरी सम्पन्न सिँचाइ आयोजना र ४.७१ मेगावाट जलविद्युत् तथा प्रसारण लाइनको मङ्गलबार प्रधानमन्त्री केपी शर्मा ओलीले उद्घाटन गर्नुहुने कार्यक्रम छ । उद्घाटनका लागि प्रधानमन्त्री ओली मङ्गलबार बिहान आयोजनाको मुहान लम्कीचुहा नगरपालिका वडा नम्बर ३, चिसापानी कर्णालीमा पुगेर अवलोकन गर्नुहुने र त्यसपछि करिब १० किलोमिटर टाढा रहेको कार्यक्रम स्थल जानकी गाउँपालिका वडा नम्बर ९, कटासेस्थित विद्युत्गृहमा पुग्ने कार्यक्रम रहेको प्रधानमन्त्रीको सचिवालयले जनाएको छ । आयोजनाका कामआयोजनाबाट कर्णाली नदीमा इन्टेक, बालुवा छान्ने सिडलिङ बेसिन, ७४.३७ किलोमिटर नहर, १०८ वटा पानी बाँडफाँट गर्ने रेगुलेटर, ७५ वटा पानी वितरण गर्ने संरचना, ३८१ वटा सानाठुला पुल, २४५ किलोमिटर ग्रामीण सडकको स्तरोन्नति, कर्णाली नदीमा ८० किलोमिटर तटबन्ध निर्माण गरिएको छ । टीकापुर नगरपालिका, लम्कीचुहा नगरपालिका, भजनी नगरपालिका, जानकी गाउँपालिका र जोशीपुर गाउँपालिकाको छ हजार ४५१ हेक्टर जमिन नदी कटानबाट सुरक्षित गरिएको आयोजनाका सूचना अधिकारी सिनियर डिभिजनल इन्जिनियर नवीन पौड्यालले जानकारी दिनुभयो । यस्तै आयोजनाले कृषि कार्यक्रमतर्फ कृषकको क्षमता विकास, कृषिमा यान्त्रिकीकरण, आधुनिकीकरण र पशुपालनमा ठुलो परिवर्तन गरेको छ । विद्युत् उत्पादनलम्कीचुहा नगरपालिका–३, चिसापानी कर्णालीमा बनेको इन्टेकबाट करिब १० किलोमिटर टाढा जानकी गाउँपालिका–९, कटाँसेमा विद्युत् उत्पादन गृह बनेको छ । नहरमा आएको एक सय क्युमेक्स पानीमध्ये २० क्युमेक्स पानी बालुवा छानेर कर्णालीमै फर्किन्छ भने ८० क्युमेक्स पानी सात मिटर अग्लो हेड (उचाइ) बाट खसालेर प्रतिटर्बाइन एक हजार ६३६ किलोवाट क्षमताका तीन वटा टर्बाइनको सहायताले ४.७१ मेगावाट विद्युत् उत्पादन भएको छ । यहाँ उत्पादित विद्युत् ३३ केभी लाइनमार्फत साढे छ किलोमिटर टाढाको लम्की स्टेसनमा पु¥याई राष्ट्रिय प्रसारण लाइनमा जोडिएको छ । अझै समस्या बाँकी नदी नियन्त्रणका लागि कर्णाली किनारमा तारजालीमा ढुङ्गा भरेर बनाएको तटबन्ध भत्कने क्रममा छ । रानी नहरको ५० प्रतिशतसहित २५ प्रतिशत  काम बाँकी छ । आयोजना निर्देशक पे्रमराज घिमिरे बाँकी काम नेपाल सरकारको लगानीमा सम्पन्न हुने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/165537",
      "image": "https://gorkhapatraonline.com/storage/media/292002/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "165536",
      "title": "निःशुल्क उपचारका लागि खोलिएको अस्पताल",
      "timestamp": 1753747200000,
      "source": "gp",
      "content": "नेपालको सबैभन्दा पुरानो वीर अस्पताल १३६ वर्ष पुगेको छ । १९४६ साउन १२ गतेका दिन १५ शय्याबाट सेवा प्रारम्भ गरेको नेपालकै जेठो र गौरवशाली इतिहास बोकेको यो अस्पतालले आधारभूतदेखि विशेषज्ञ तथा अति विशिष्टीकृत सेवा प्रदान गर्दै आइरहेको छ ।",
      "longContent": "काठमाडौँ, साउन १३ गते । नेपालको सबैभन्दा पुरानो वीर अस्पताल १३६ वर्ष पुगेको छ । १९४६ साउन १२ गतेका दिन १५ शय्याबाट सेवा प्रारम्भ गरेको नेपालकै जेठो र गौरवशाली इतिहास बोकेको यो अस्पतालले आधारभूतदेखि विशेषज्ञ तथा अति विशिष्टीकृत सेवा प्रदान गर्दै आइरहेको छ । हाल ९६० शय्या सञ्चालनमा रहेको अस्पतालमा पहिलो पटक नेपालमा मुटुको शल्यक्रिया, मिर्गौला प्रत्यारोपण, न्युरो सर्जरी तथा सघन उपचार सेवा सुरु गरिएको थियो । वीरशमशेरले अस्पतालको उद्घाटनमा भन्नुभएको थियो, “काठमाडौँको रानीपोखरीनिर अस्पताल खोलिएको छ । औषधी नहुँदा रैतीले साह्रै दुःख पाउने रहेछन्, त्यसैले अस्पतालको स्थापना गरेको हुँ । रैतीले दुनियाँको एक पैसा खर्च नभई औषधी गर्न पाउने छन् ।” उहाँले भन्नुभएको थियो, “बेरामीका हिफाजतलाई जो चाहिन्या भान्छे, नोकर चाकरहरूको पनि बन्दोबस्त गरी खाना पिन्या सरजाम, सुत्न्या पलङ बिछ्यौना गैह्र दुरुस्त । केही कुरामा कमी छैन । बेरामी लाई हिफाजत साथ रोज खाना पिनालाई चाहिन्या सरजामसमेत तयार छ ।”वीरशमशेरले रैतीका लागि अस्पताल बनाउन काठमाडौँका दातासँग ४८ रोपनी जग्गा मागेर अस्पताल बनाउनुभएको थियो । नेपालमा वीर अस्पतालको स्थापनासँगै आधुनिक औषधी विज्ञानको सेवा सुरु भएको हो । वीर अस्पतालको स्थापना वीरशमशेरले गर्नुभएको हो । वीर अस्पतालका निर्देशक डा. दिलीप शर्माले अस्पतालले तुलनात्मक रूपमा सस्तो, गुणस्तरीय र दक्ष जनशक्तिमार्फत सेवा प्रदान गर्दै आइरहेको जानकारी दिँदै अन्य सरकारी अस्पतालभन्दा अग्रस्थानमा आफूलाई राखेर जनताको मन जित्न सफल भएको बताउनुभयो । उहाँले स्वास्थ्य सेवाका अतिरिक्त वीर अस्पताल चिकित्सा शिक्षा र अनुसन्धानको केन्द्रका रूपमा समेत स्थापित भइसकेको जानकारी दिनुभयो । उहाँले २०६३ मङ्सिर १७ गते चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान ऐन जारी भएसँगै संस्थाले स्नातक तथा स्नातकोत्तर तहका शैक्षिक कार्यक्रम सञ्चालन गर्दै आइरहेको बताउनुभयो । निर्देशक शर्माले राष्ट्रलाई दक्ष र योग्य चिकित्सक तथा अन्य स्वास्थ्यकर्मी उत्पादन गरी स्वास्थ्य सेवाको क्षेत्रमा महत्वपूर्ण योगदान दिँदै आएको बताउनुभयो । अस्पतालमा हालसम्म बिरामीलाई निःशुल्क खाना दिने प्रचलन कायम छ । वीर अस्पतालबाटै थापाथलीस्थित परोपकार, प्रसूति तथा स्त्रीरोग अस्पताल, मानसिक अस्पताल पाटन र कान्तिबाल अस्पताल पनि विस्तार गरिएको हो । वीर अस्पतालमा स्थान अभाव भएपछि सन् १९५९ मा वीरको प्रसूति विभाग थापाथलीमा सारेर इन्द्रराज्यलक्ष्मीदेवी शाह प्रसूतिगृह बनाइएको थियो । यसै गरी वीर अस्पतालमा नेपालमै पहिलो पटक सन् १९६१ मा सुरु गरिएको मानसिक रोगको क्लिनिक विभाग हुँदै सन् १९८५ मा मानसिक अस्पतालका रूपमा लगनखेलमा सारिएको थियो । यस्तै बालरोग विभागलाई सन् १९६३ मा कान्तिबाल अस्पतालमा सारिएको थियो । शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पताल पनि २०३४ सालमा सरुवा रोग अस्पताल हुनुअघि वीर अस्पतालको सरुवा रोग युनिटमा सीमित रहेको थियो । १३६ वर्षमा वीर अस्पतालयसैबिच स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले देशको समग्र स्वास्थ्य उपचारको स्थिति वीर अस्पतालबाट सुरु भएको बताउनुभएको छ । उहाँले यो अस्पतालमा सुधार भए समग्र स्वास्थ्य सेवा क्षेत्रमा सुधार गर्न सकिने बताउनुभयो । सोमबार अस्पतालको १३६ औँ वार्षिकोत्सव समारोहलाई सम्बोधन गर्दै उहाँले नेपालको स्वास्थ्य क्षेत्रको अवस्था हेर्नलाई वीर अस्पताल आए पुग्ने बताउनुभयो । उहाँले वीरलाई आवश्यक उपकरणलगायत पूर्वाधार उपलब्ध गराउन मन्त्रालयले हदैसम्मको प्रयास गरेको जानकारी गराउनुभयो । उहाँले नेपालको स्वास्थ्य क्षेत्रमा धेरै सुधार गर्नुपर्ने छ भन्दै त्यसका लागि थप लगानी आवश्यक रहेको बताउनुभयो ।  उहाँले भदौ महिनासम्म सबै अस्पतालको स्वास्थ्य बिमा रकम भुक्तानी भइसक्ने पनि बताउनुभयो । चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानका उपकुलपति प्राडा भूपेन्द्रकुमार बस्नेतले वीर अस्पताललाई भक्तपुरस्थित दुवाकोटमा रहेको जग्गामा सार्नुपर्ने बताउनुभयो । त्यसका लागि सरकारको सहयोग आवश्यक पर्ने बताउनुभयो । अस्पतालका निर्देशक प्राडा दिलीप शर्माले अस्पतालको आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन पेस गर्दै एक वर्षमा छ लाख ४७ हजार २१५ जनाले उपचार लिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165536",
      "image": "https://gorkhapatraonline.com/storage/media/292003/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "165529",
      "title": "३१ औं विश्व आदिवासी दिवस भव्य रुपमा मनाउने तयारी",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "नेपालमा यस वर्ष ३१ औं विश्व आदिवासी दिवस भव्य र समावेशी ढंगले मनाइने भएको छ । पहिलो पटक आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान (नेफ्डिन), फूड एण्ड एग्रिकल्चर अर्गनाइजेसन (एफएओ) र युनेस्को नेपालको संयुक्त सहकार्यमा दिवस बृहत रूपमा मनाउने तयारी गरिएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, साउन १२ गते । नेपालमा यस वर्ष ३१ औं विश्व आदिवासी दिवस भव्य र समावेशी ढंगले मनाइने भएको छ । पहिलो पटक आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान (नेफ्डिन), फूड एण्ड एग्रिकल्चर अर्गनाइजेसन (एफएओ) र युनेस्को नेपालको संयुक्त सहकार्यमा दिवस बृहत रूपमा मनाउने तयारी गरिएको हो । ३१ औं विश्व आदिवासी दिवस २०८२ सालको श्रावण २२ गते (सन् २०२५ अगस्ट ७) का दिन काठमाडौंको ऐतिहासिक बसन्तपुर दरबार क्षेत्रमा आयोजना गरिनेछ । यसै सन्दर्भमा सोमबार ललितपुरमा सम्पन्न विशेष बैठकले कार्यक्रम व्यवस्थापनलाई व्यवस्थित गर्न आवश्यक तयारीलाई तीव्र बनाएको छ । बैठकले कार्यक्रमको सुचारु सञ्चालनका लागि कार्यक्रम व्यवस्थापन, मञ्च तथा अतिथि व्यवस्थापन, सांस्कृतिक प्रस्तुति, प्रचार–प्रसार, झाँकी प्रदर्शन, स्वयंसेवक परिचालन, भेषभूषा तथा परिकार व्यवस्थापनजस्ता विविध पक्ष समेट्ने गरी उपसमितिहरू गठन गरेको छ ।नेपाल आदिवासी जनजाति महासंघ (नेफिन) अन्तर्गतका छाता महासंघहरू, महिला महासंघ, युवा महासंघ, नेपाल आदिबासी जनजाति पत्रकार महासंघ (फोनिज), विद्यार्थी महासंघ, अपाङ्ग महासंघका साथै एफएओ, युनेस्को र नेफ्डिनका वरिष्ठ प्रतिनिधिहरूको सहभागिता थियो । प्रतिष्ठानका उपाध्यक्ष रेशम गुरुङ, सदस्य सचिव ज्ञानेन्द्र पुन, एफएओका प्रतिनिधि राज हुमागाई र युनेस्को नेपालकी प्रतिनिधि वर्षा लेखीले आफ्ना विचार तथा योजना प्रस्तुत गर्नुभयो । आयोजक संस्थाहरूले करिब ६ सय जनाको सहभागिता रहने अपेक्षा गरेका छन् । सहभागीहरूमा देशभरका करिब ५ सय जना विभिन्न जातजाति र भाषाभाषी समुदायका प्रतिनिधिहरू रहनेछन् । अन्य सयजना संघ–संस्थाका पदाधिकारी, विदेशी पाहुना र संयुक्त राष्ट्रसंघीय एजेन्सीका प्रतिनिधिहरू हुने आयोजकको भनाइ छ । कार्यक्रमको मुख्य उद्देश्य आदिवासी जनजातिहरूको पहिचान, अधिकार, सांस्कृतिक विविधता र परम्पराको सम्मानसहित जलवायु परिवर्तन, पर्यटन प्रवर्धन, वातावरण अनुकूलता तथा आदिवासी परिकारहरूको प्रवर्धनात्मक प्रस्तुति गर्नु रहेको छ । समारोहमा प्रस्तुत गरिने मुख्य कार्यक्रमहरूमा विभिन्न २० भन्दा बढी जनजातिहरूको झाँकी नाच तथा सांस्कृतिक प्रस्तुति समावेश गरिने बताइएको छ । त्यस्तै, थारु जातिको परम्परागत परिकारहरूको प्रदर्शनी तथा प्रवर्धन गरिने बताइएको छ । नेवारी भाषाको प्रवर्धन, विकास र डिजिटाइजेशनसम्बन्धी जानकारी समेत प्रस्तुत गरिनेछ । गुगल ट्रान्सलेटमा नेवारी भाषा हालै समावेश भइसकेको सन्दर्भमा भाषिक अधिकारप्रतिको यो एक सशक्त सन्देशको रूपमा लिइने छ । हिमाल, पहाड र तराई क्षेत्रलाई समेट्नेगरी आयोजकले विविध जातजातिको सांस्कृतिक सहभागिता सुनिश्चित गर्दै देशको सांस्कृतिक समावेशितालाई उजागर गर्ने लक्ष्य लिइएको छ । “समावेशीताको पूर्ण कार्यान्वयनमार्फत आदिवासी जनजातिको समृद्धि, समृद्ध नेपाल निर्माणको आधार हो” भन्ने विचारलाई मूल विषय बनाइएको छ ।अन्तर्राष्ट्रिय सन्देशको रूपमा “मातृभाषाको संरक्षण र प्रवर्धन, खाना, वातावरण र समृद्ध जीवनयापनका लागि आत्मनिर्णयको अधिकारको सुनिश्चितता” मा जोड दिइएको छ । विशेषतः जलवायु परिवर्तन र वातावरणीय संकटसँग जुध्न आदिवासी जनजातिहरूको परम्परागत ज्ञान, जीवनशैली र प्रकृतिप्रतिको समर्पण अपरिहार्य रहेको सन्देश दिइने आयोजकको भनाइ छ ।कार्यक्रममा प्रतिष्ठानका उपाध्यक्ष रेशम गुरुङले पहिलो पटक युनेस्को र एफएओसँग सहकार्य गर्दै प्रतिष्ठानले दिवस यसरी बृहत रूपमा मनाउन लागेको जानकारी गराउँदै यस दिवसले नेपालका आदिवासी जनजातिहरूको भाषा, भेषभूषा, परिकार र सांस्कृतिक पहिचानलाई राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा प्रवर्धन हुने विश्वास व्यक्त गर्नुभयो । यस्तै, सदस्य सचिव ज्ञानेन्द्र पुनले बसन्तपुरमा आयोजना हुने कार्यक्रममा काठमाडौं क्षेत्रको सांस्कृतिक पहिचान झल्किने गरी नेवारी संस्कार र परिकारलाई विशेष प्राथमिकता दिइएको जानकारी दिनुभयो । दिवसले सांस्कृतिक उत्सवका साथै, आदिवासी जनजातिहरूको पहिचान, अधिकार र योगदानलाई राष्ट्रिय तथा अन्तर्राष्ट्रिय तहमा उजागर गर्ने महत्वपूर्ण अवसरका रूपमा समेत स्थापित हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165529",
      "image": "https://gorkhapatraonline.com/storage/media/291989/conversions/pratisthan1-original-thumb.jpg"
    },
    {
      "slug": "165502",
      "title": "श्रीमतीको हत्या आरोपमा श्रीमान् पक्राउ",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "ताप्लेजुङमा श्रीमतीको हत्या आरोपमा श्रीमान् पक्राउ परेका छन् । श्रीमतीलाई कैँची प्रहार गरी हत्या गरेको आरोपमा सिरिजङ्घा गाउँपालिका घर भई हाल फुङलिङ नगरपालिका वडा ४ उकाली पानी बस्ने विजय भन्ने सञ्जमान लिम्बू पक्राउ परेका हुन् ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, साउन १२ गते । ताप्लेजुङमा श्रीमतीको हत्या आरोपमा श्रीमान् पक्राउ परेका छन् । श्रीमतीलाई कैँची प्रहार गरी हत्या गरेको आरोपमा सिरिजङ्घा गाउँपालिका घर भई हाल फुङलिङ नगरपालिका-४, उकाली पानी बस्ने विजय भन्ने सञ्जमान लिम्बू पक्राउ परेका हुन् । सूचना अधिकारी तथा प्रहरी निरीक्षक विवेक बस्नेतका अनुसार लिम्बूले २०८२ साउन ८ गते ५ बजेको समयमा श्रीमती शान्ति राईसँग विवाद हुँदा कोठामा रहेको कैँचीले श्रीमती राईको पेटमा प्रहार गरेका थिए । घटनालाई ढाकछोप गर्न घाइते राईलाई बाटोमा लडेको भनेर श्रीमान् लिम्बूले जिल्ला अस्पताल लगेका थिए । जिल्ला अस्पतालमा राईको उपचार हुन नसकेपछि जिल्ला बाहिर सुविधा सम्पन्न अस्पताल लैजाने क्रममा साउन १० गते मृत्यु भएको थियो । तर, राईको मृत्यु बाटोमा लडेर नभई श्रीमान् लिम्बूद्वारा नै हत्या भएको भनी अनुसन्धानमा खुलेका कारण लिम्बूलाई साउन ११ गते पक्राउ गरिएको प्रहरी निरीक्षक बस्नेतको भनाइ छ । लिम्बूलाई कर्तव्य ज्यान मुद्दामा सात दिनको म्याद थप गरी अनुसन्धान अघि बढाइएको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/165502",
      "image": "https://gorkhapatraonline.com/storage/media/291977/conversions/arrest-original-thumb.jpg"
    },
    {
      "slug": "165478",
      "title": "‘पर्यटन नीति २०८२’ सार्वजनिक : निजी क्षेत्रसँग सहकार्य प्राथमिकतामा",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले सरकारले निजी क्षेत्रसँग सहकार्य गर्दै अघि बढ्न चाहेको स्पष्ट गर्नुभएको छ।",
      "longContent": "काठमाडौं, साउन १२ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेले सरकारले निजी क्षेत्रसँग सहकार्य गर्दै अघि बढ्न चाहेको स्पष्ट गर्नुभएको छ।सोमबार संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयमा आयोजित समारोहमा ‘पर्यटननीति २०८२’ सार्वजनिक गर्दै मन्त्री पाण्डेले भन्नुभयो, “निजी क्षेत्र आत्मविश्वासका साथ अघि बढ्नुस्, सरकार समन्वयका लागि तयार छ। निजी क्षेत्र अघि बढेपछि मात्र सकारात्मक परिणाम हासिल गर्न सकिन्छ। हामी निजी क्षेत्रसँग मिलेर काम गर्न चाहन्छौं।”उहाँले संविधानसभामार्फत २०७२ सालमा जारी भएको नयाँ संविधानसँगै सङ्घीयता कार्यान्वयन गर्न मन्त्रालय नीतिगत रूपमा अघि बढेको जानकारी दिनुभयो। उहाँले संस्कृति नीति र हवाई नीति हाल मन्त्रिपरिषद्को विधेयक शाखामा छलफलको चरणमा रहेको र मन्त्रालयमार्फत १३ वटा विधेयकहरूसमेत अघि बढिसकेको उल्लेख गर्नुभयो।मन्त्री पाण्डेले २०६५ सालको पर्यटन नीतिलाई प्रतिस्थापन गर्दै तयार पारिएको नयाँ  ‘पर्यटन नीति २०८२’ मा ‘अद्वितीय पर्यटकीय गन्तव्य : नेपाल’ भन्ने शब्दावली नीति संरचनाकै दृष्टिकोणको रूपमा समावेश गरिएको जानकारी गराउनुभयो।उहाँले भन्नुभयो, “नेपाललाई ‘आकर्षक जीवनपर्यन्त अनुभव, सुरक्षित, भरपर्दो र दिगो गन्तव्य’ का रूपमा विकास गर्न पर्यटन नीति ल्याइएको हो। यसले मुलुकको राष्ट्रिय अर्थतन्त्रमा समेत सकारात्मक टेवा पुर्‍याउनेछ।”",
      "link": "https://gorkhapatraonline.com/news/165478",
      "image": "https://gorkhapatraonline.com/storage/media/291883/conversions/Badri-panday-original-thumb.jpg"
    },
    {
      "slug": "165465",
      "title": "कालीगण्डकी नदीमा झोलुङ्गे पुल बनेपछि यात्रा सहज",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "मुस्ताङको थासाङ गाउँपालिका–२, सौरू आधारभूत विद्यालयका प्रधानाध्यापक दीपक तुलाचनले कालीगण्डकी नदीमाथि ‘सस्पेन्सन’ झोलुङ्गे पुल बनेपछि साढे ३ घण्टाको दुरी २० मिनेटमै पार गर्ने बताउनुभयो ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), साउन १२ गते । मुस्ताङको थासाङ गाउँपालिका–२, सौरू आधारभूत विद्यालयका प्रधानाध्यापक दीपक तुलाचनले कालीगण्डकी नदीमाथि ‘सस्पेन्सन’ झोलुङ्गे पुल बनेपछि साढे ३ घण्टाको दुरी २० मिनेटमै पार गर्ने बताउनुभयो । बेनी–जोमसोम–कोरोला सडकखण्ड अन्तर्गत कोवाङ–खन्ती–सौरु, सिर्कुङ जोड्ने झोलुङ्गे पुल बनेपछि प्रअ तुलाचनको घुमाउरो बाटो यात्रा गर्नुपर्ने बाध्यता हटेको र यात्रा अवधि पनि छोटिएको छ । तुलाचन जस्तै खन्तीका युवा मनोज थापालाई कालीगण्डकी पारीका बस्तीहरूमा जान दैनिक साढे घण्टा लाग्थ्यो । हिउँदोमा कालीगण्डकी नदीबाटै तर्ने गर्नुभएका थापा बर्खाको समयमा घुमाउँरो बाटो हिँड्नुपर्नेमा अहिले घर नजिकै ‘सस्पेन्सन’ झोलुङ्गे पुल बनेपछि सहज भएको छ । थासाङ गाउँपालिकाका विभिन्न बस्ती जोड्न पाँच सय ७० मिटर लम्बाइ र २ मिटर चौडाइ भएको पुल बनेपछि बर्खाको समयमा जोखिम मोलेर कालीगण्डकी नदी र कोखेठाँटीको झोलुङ्गे पुलबाट आवतजावत गनुपर्ने झन्झट हटेको प्रअ तुलाचनले बताउनुभयो । तुलाचन भन्नुहुन्छ, \"गाउँबाट बिरामी बोकेर जाँदा बाटोमै ज्यान जाने गरेको थियो, कालीगण्डकीले बर्सेनि तर्ने क्रममा स्थानीयलाई बगाउँथ्यो, अब त निकै सहज भएको छ।\" पुल बनेपछि स्थानीय उत्पादनलाई बजारीकरणमा समेत सहज भएको छ । हाल निर्मित पुलको प्रयोग गर्ने सबैजसो बस्तीबाट कम्तीमा एक जनाले कालीगण्डकी नदी तर्ने क्रममा ज्यान गुमाएको प्रअ तुलाचनको भनाइ छ । अब विगतमा स्थानीयले भाग्नुपरेको काहाली लाग्दो दिनको अन्त्य भएको भन्दै पुलले स्थानीयको मुख्य समस्या समाधान भएको उहाँको भनाइ छ । थासाङ–२ का वडाध्यक्ष गौतम शेरचनका अनुसार पुल नहुदाँ वृद्धवृद्धा र बालबालिकालाई घुराउरो बाटो हिड्दा सास्ती भएपछि कालीगण्डकी नदीबाटै पार गर्दा ज्यानै जाने गरेको थियो । वडाध्यक्ष शेरचन भन्नुहुन्छ, ‘‘पुल बनेपछि वषौंदेखिको सास्ती हटेको छ, गाउँलेमा खुसीयाली छाएको छ ।’’ पुल बनेपछि समुद्री सतहदेखि करिब चार हजार मिटर उचाइमा अवस्थित मार्चे लेक, धौलागिरि, निलगिरि, टुकुचे हिमाल क्षेत्रमा जाने पर्यटकलाई समेत सहज भएको छ । हरेक वर्ष मार्चे लेकमा लाग्ने चौरीको आलो रगत पिउने मेलामा जानेहरूलाई झनै सहज भएको वडाध्यक्ष शेचरनको भनाइ छ । मार्चे लेकमा थासाङ गाउँपालिका भित्रका विभिन्न बस्तीबाट चौरी र पशुपालन गर्ने गरिएको छ । पुलको प्रयोग गरी थासाङ गाउँपालिका भित्रका अन्य पर्यटकीयस्थल, तालहरूमा समेत भ्रमण आउने पर्यटक लाभान्वित भएको र नयाँ गन्तव्य पहिचानमा समेत सहज हुने स्थानीयको भनाइ छ । बिक्रम संवत् २०७७ साल वैशाख ३० गते सस्पेन्सन ब्रिज डिभिजन कार्यालय काठमाडौंँले इलाइट रुविना कन्सट्रक्सन जेभीसँग पाँच करोड लागतमा ठेक्का सम्झौता गरेकोमा कोरोना भाइरस, हिमपात, अत्यधिक जाडोसँगै अन्य विविध समस्या देखाउँदै पुल निर्माणमा ढिलासुस्ती भएको थियो ।  दुई वर्ष अगाडि थासाङ गाउँपालिकाकै पर्यटकीयस्थल सेकुङ र भुतर्छो ताल जोड्ने पदमार्गमा पर्ने म्हरक्पुं दोङ खोलामा ८३ मिटर लामो झोलुङ्गे पुल झोलुङ्गे पुल निर्माण भएपछि कोवाङ, खन्ती, नाउरीकोट, ताङछरा, लार्जुङ लगायत बस्तीका एक सय ७० घरधुरीका साथै ताल भ्रमणमा आउने पर्यटक पुलबाट लाभान्वित भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/165465",
      "image": "https://gorkhapatraonline.com/storage/media/291881/conversions/kaligandaki-original-thumb.jpg"
    },
    {
      "slug": "165460",
      "title": "दसौँ राष्ट्रिय खेलकुद प्रतियोगिताको चुस्त तयारी गर्न प्रधानमन्त्रीको निर्देशन",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले दसौँ राष्ट्रिय खेलकुद प्रतियोगिता आगामी मङ्सिरभित्र सम्पन्न गर्ने गरी चुस्त र प्रभावकारी तयारी गर्न युवा तथा खेलकुद मन्त्रालय र राष्ट्रिय खेलकुद परिषद्को नेतृत्वलाई निर्देशन दिनुभएको छ ।",
      "longContent": "काठमाडौँ, साउन १२ गते । प्रधानमन्त्री केपी शर्मा ओलीले दसौँ राष्ट्रिय खेलकुद प्रतियोगिता आगामी मङ्सिरभित्र सम्पन्न गर्ने गरी चुस्त र प्रभावकारी तयारी गर्न युवा तथा खेलकुद मन्त्रालय र राष्ट्रिय खेलकुद परिषद्को नेतृत्वलाई निर्देशन दिनुभएको छ ।प्रधानमन्त्री निवास, बालुवाटारमा भएको छलफल प्रधानमन्त्री ओलीले आगामी सन् २०२६ मा जापानमा हुने एसियन गेमको पूर्वसन्ध्यामा राष्ट्रिय प्रतियोगिता देशकै इज्जतको सबाल भएकाले राष्ट्रिय खेलकुदको भव्य तयारी गर्न निर्देशन दिनुभएको हो । उहाँले प्रतियोगिताको मिति र स्थान राम्रो अध्ययन गरेर निर्णय गर्न र निर्णय गरेपछि परिवर्तन नगर्न पनि आग्रह गर्नुभयो । परिषद्का संरक्षकसमेत रहनुभएका प्रधानमन्त्री ओली र मन्त्रालय र परिषद्को नेतृत्वबिच उचित समन्वय हुनुपर्नेमा पनि जोड दिनुभएको थियो ।छलफलमा युवा तथा खेलकुद मन्त्री तेजुलाल चौधरी, मन्त्रालयका सचिव डा. हरिप्रसाद लम्साल, परिषद्का उपाध्यक्ष ध्रुव आचार्य, सदस्यसचिव टङ्कलाल घिसिङलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/165460",
      "image": "https://gorkhapatraonline.com/storage/media/291887/conversions/pm-original-thumb.jpg"
    },
    {
      "slug": "165455",
      "title": "३६ लाख लिएर दुई करोड असुली, बैंकका दुई कर्मचारीसहित चार जनाविरुद्ध मुद्दा",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "मिटरब्याजको आरोपमा २४ दिन थुनामा बसेर हाजिरी जमानीमा छुटेका नवलपुरको कावासोती नगरपालिका–२ ईन्द्रचोकका ३९ वर्षीय अमृत भुसालसहित चारजनाविरुद्ध मुद्दा दायर भएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, साउन १२ गते । मिटरब्याजको आरोपमा २४ दिन थुनामा बसेर हाजिरी जमानीमा छुटेका नवलपुरको कावासोती नगरपालिका–२ इन्द्रचोकका ३९ वर्षीय अमृत भुसालसहित चारजनाविरुद्ध मुद्दा दायर भएको छ ।कावासोतीमा रहेको होण्डा शो रुमका सञ्चालकसमेत रहेका भुसाल, भुसालकी श्रीमती सविता काफ्ले, प्रमु बैंक (साविक सेन्चुरी विकास बैंक) चोरमारा शाखाका प्रमुख राजेश खरेल र लक्ष्मी सनराइज बैंक, चितवनमा कार्यरत सविता अर्यालविरुद्ध मिटरब्याज, हस्ताक्षर किर्ते, जालसाजी र ठगीको कसुरमा मुद्दा दायर भएको जिल्ला प्रहरी कार्यालय नवलपुरका प्रमुख, प्रहरी उपरीक्षक यादव ढकालले जानकारी दिनुभयो । चारैजना माथिको पूरक अनुसन्धान सकेर प्रहरीले प्रतिवेदन सरकारी वकिलको कार्यालयलाई बुझाएसँगै मुद्दा दायर भएको हो । मुद्दा दर्तासँगै भुसाल, खरेल र अर्याललाई मध्यबिन्दु नगरपालिका–७ का रामप्रसाद महतोको जाहेरीका आधारमा प्रहरीले पक्राउ गरेको छ । बैंकका कर्मचारीहरु खरेल र अर्यालले चेकमा किर्ते हस्ताक्षर गरेर रकम निकाल्न भुसाललाई सहयोग गरेको अभियोग लगाइएको छ । किर्ते र ठगी मुद्दामा भुसालकी श्रीमती सविता काफ्लेविरुद्ध पनि पक्राउ पुर्जी जारी भएको र काफ्लेलाई पक्राउ गर्न नसकिएको ढकालले बताउनुभयो । भुसालले मध्यविन्दु नगरपालिका–७ मा रामप्रसाद महतोलाई ऋण दिएर मिटरब्याज लगाई किर्ते हस्ताक्षरसमेत गरेर दुई करोड रुपियाँ ठगेको र जग्गासमेत हडपेको प्रमाण फेला गरेपछि भुसाललाई गत साउन २७ गते पक्राउ गरिएको थियो । नवलपुर जिल्ला अदालतले २४ दिनपछि भुसालका बारेमा थप अनुसन्धान गर्नु पर्ने भन्दै हाजिरी जमानीमा छोडेको थियो । पछि प्रहरीले प्रतिवेदन बुझाउँदा पूरक अनुसन्धान गर्नुपर्ने भन्दै जिल्ला न्यायाधिवक्ताको कार्यालयले प्रहरीको प्रतिवेदन बुझ्न मानेको थिएन ।गत साउन २७ गते गोरखापत्रले ‘रोकिएन मिटरब्याजको शोषण, ३६ लाख दिएर दुई करोड असुली’ शीर्षकमा समाचार छापेको थियो । त्यसपछि प्रहरी निरन्तर प्रमाणहरु सङ्कलनमा जुटेको थियो । झण्डै एक वर्ष लगाएर पुरक अनुसन्धान गरी थप प्रमाणसहित प्रतिवेदन सरकारी वकिलको कार्यालयमा पेश गरेको प्रहरी उपरीक्षक ढकालले बताउनुभयो । यस्तो छ घटना विवरण२०७६ जेठमा रामप्रसाद महतोले व्यापार गर्न भनेर अमृत भुसालबाट प्रतिदिन १५ हजार रुपियाँ ब्याज तिर्ने गरी १० लाख रुपियाँ लिनुभयो । त्यसमा ४० लाख थपिदिएर ५० लाख पुर्‍याइदिने र मासिक पाँच लाख रुपियाँका दरले ब्याज बुझाउने सर्त थियो । त्यही सर्त मञ्जुर गरेर महतोले मध्यबवन्दु–७ को चार कट्ठा छ धुर जग्गा भुसाललाई दृष्टिबन्धक गरिदिनुभयो । भुसालले उक्त जग्गा आफ्नी श्रीमती सविता काफ्लेको नाममा लिखत पारित गराउनुभयो । ५० लाख पुर्याइदिने सर्त भए पनि भुसालले सुरुमा १० लाख, २०७६ असार २ गते १६ लाख ५४ हजार ६६२ रुपियाँ र अन्तिम पटक १० लाख गरी जम्मा ३६ लाख ५४ हजार ६६२ रुपियाँ मात्र महतोलाई दिएको देखिएको जिल्ला प्रहरी कार्यालयका प्रमुख ढकालले बताउनुभयो । “पहिले दिएको १० लाखको साँवा र चक्रवर्ती ब्याजसमेत जोडेर २० लाख ४५ हजार ३३८ रुपियाँ पुगिसकेको हुँदा सोसमेत गरी ५० लाख पुग्यो भनी भुसालले महतोसँग थप १० लाख मिटरब्याजमा लिएको देखिन्छ । त्यति मात्र होइन, उक्त रकमको छ महिनासम्म मासिक पाँच लाखका दरले २९ लाख छ हजार रुपियाँ महतोले भुसाललाई बुझाएको देखिन्छ,” ढकालले भन्नुभयो ।जग्गा फिर्ता पाउने आसमा महतोले साढे ३६ लाखको चक्रवर्ती ब्याज स्वरूप ३२ लाख रुपियाँ बुझाएको प्रमाण रहेको प्रहरीको भनाइ छ । भुसालले जग्गा फिर्ता दिन नमानेपछि महतोले अदालतबाट जग्गा रोक्का त गराउनुभयो तर जग्गा अहिले पनि फिर्ता नभएको महतोको भनाइ छ । महतोले भुसाललाई निरन्तर ब्याज बुझाउनुपर्ने थियो तर कोरोना सुरु भइसकेपछि ब्याज बुझाउन नसक्दा महतोले छ महिनापछि भुसाललाई ३० लाखको चेक दिनुभयो । प्रहरीका अनुसार पुनः पाँच महिनापछि ६० लाख पुगिसक्यो भनेर भुसालले पहिलाको ३० लाखको चेक फिर्ता नगरी डर त्रास देखाई फेरि ६० लाखको चेक लिएका थिए । महतोले सापटी लिएको रकम र सोको मिटर ब्याजसमेत जोडी ५० लाख पुग्यो भनिएको रकमको चक्रवर्ती ब्याजसहित पटक पटक गरी एक करोड ५७ लाख १५ हजार ४११ बैङ्क चेकबाट तथा ४४ लाख ५१ हजार एक सय रुपियाँ नगद गरी दुई करोड एक लाख ६६ हजार ५११ रुपियाँ भुक्तानी भुसालले लिएको प्रमाणहरूले देखाएको प्रहरीको दावी छ । किर्ते हस्ताक्षर गरी रकम निकासाभुसालले रामप्रसादलाई ६९ लाख रुपियाँ बैङ्कमा हालिदिएको जानकारी गराए पनि महतोले भने आफूले ६९ लाख रुपियाँ माग्दै नमागेको रकम खातामा हालिदिएकोमा विश्वास नै नलागेको बताउनुभयो । २०८० चैत २८ गते बैङ्क स्टेटमेन्ट निकाली हेर्दा साबिकको सेन्चुरी बैङ्क र हालको प्रभु बैङ्कमा रहेको आफ्नो न्यु प्रवासी सुपर स्टोर्सको खातामा २०७६ जेठ १२ मा ६९ लाख रुपियाँ जम्मा गरेको त देखियो तर उक्त रकम जम्मा गरेको एक दुई मिनेटको अन्तरमा महतोका चार वटा चेक प्रयोग गरी भुसाल स्वयंले रामप्रसाद र श्रीमती रीता महतोको नाममा आफैँ चेक काटी आफैँले रकम लिएको देखिएको प्रहरी उपरीक्षक ढकालको भनाइ छ । चेकबाट पैसा निकाल्ने क्रममा भुसालले महतो र उहाँकी श्रीमतीको नक्कली हस्ताक्षर गरेको पुष्टि भइसकेको छ । “उक्त हस्ताक्षर विधिविज्ञान प्रयोगशालामा पठायौँ तर प्रयोगशालाले भुसालले चेकमा गरेका सबै हस्ताक्षर महतो दम्पतीको नभई भुसालले नै गरेको नक्कली हस्ताक्षर हो भनी प्रमाणित गरेको छ,’’ जिल्ला प्रहरी कार्यालय नवलपुरका तत्कालीन प्रमुख (हाल जिल्ला प्रहरी कार्यालय धनुषाका प्रमुख) नरहरी रेग्मीले सोही बेलै भन्नुभएको थियो । कावासोतीको होन्डा सोरुमका सञ्चालकसमेत रहेका भुसालले चेकबाट पैसा निकाल्ने क्रममा बैङ्कका कर्मचारीसँग पनि मिलेमतो भएको भन्दै प्रहरीले प्रमुख बैंक (साविक सेन्चुरी विकास बैंक) को चोरमारा शाखाका प्रमुख राजेश खरेललाई पनि पक्राउ गरेको जनाएको छ । पिडीत रामप्रसाद महतोले अव भने न्याय पाउने आशा जागेको बताउनुभएको छ । ‘‘ऐन कानुन सानालाई मात्र लाग्ने रहेछ भन्ने लागेको थियो तर प्रहरीले पुरक अनुसन्धान गरेर  मुद्दा दर्ता गरेपछि ढिलै भए पनि अब न्याय पाइने भयो भन्ने महसुस भएको छ,’’ महतोले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165455",
      "image": "https://gorkhapatraonline.com/storage/media/291875/conversions/aviyuktta-original-thumb.jpg"
    },
    {
      "slug": "165421",
      "title": "उपत्यकासहित अधिकांश स्थानमा वर्षा, मधेशमा हल्का मात्रै",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "सुक्खा र खडेरीको मारमा परिरहेको मधेश प्रदेशका जिल्लामा अझै पर्याप्त पानी पर्न सकेको छैन ।  सोमबार बंगालको खाडीबाट आएको जलवाष्पयुक्त हावाले काठमाडौँ उपत्यकासहित अधिकांश स्थानमा वर्षा गइरहेपनि मधेशमा भने पर्याप्त वर्षा हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन १२ गते । सुक्खा र खडेरीको मारमा परिरहेको मधेश प्रदेशका जिल्लामा अझै पर्याप्त पानी पर्न सकेको छैन । सोमबार बंगालको खाडीबाट आएको जलवाष्पयुक्त हावाले काठमाडौँ उपत्यकासहित अधिकांश स्थानमा वर्षा गइरहेपनि मधेशमा भने पर्याप्त वर्षा हुन सकेको छैन । जल तथा मौसम पूर्वानुमान महाशाखाका मौसमविद् हरिप्रसाद दाहालले आइतबार राति सप्तरी, रौतहट र पर्सा जिल्लाको केही स्थानमा वर्षा भएको जानकारी दिनुभयो । उहाँले अन्य प्रदेशको तुलनामा मधेश प्रदेशमा कम वर्षा भएको बताउनुभयो । मौसमविद् दाहालले भन्नुभयो, ‘‘आइतबार रातिदेखि सप्तरी, रौतहट र पर्सा जिल्लाको केही स्थानमा वर्षा मापन केन्द्रमा मध्यम वर्षा मापन भएको छ । यद्यपि, मधेशमा अझै केहीदिन भारी वर्षा हुने सम्भावना छैन । ’’पछिल्लो १२ घण्टामा सबैभन्दा धेरै वर्षा सिन्धुपाल्चोकको नुर्पु गाउँमा १२३.४ मिलिमिटर वर्षा मापन भएको जल तथा मौसम विज्ञान विभागले जनाएको छ ।आइतबार रातिदेखि काठमाडौँ उपत्यका र आसपासका जिल्लाहरुमा पनि लगातार पानी परिरहेको छ । नुवाकोटको पानसय खोला वर्षा मापन केन्द्रमा ८५.४ मिलिमिटर वर्षा रेकर्ड भएको छ ।काठमाडौँको पानीपोखरीमा ६५ मिलिमिटर, कपनमा ३६, सुन्दरीजलमा ३०, चन्द्रागिरिमा २३, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा २२ र बबरमहलमा १९.६ मिलिमिटर वर्षा मापन भएको छ ।यसैगरी, भक्तपुरमा १८ मिलिमिटर, ललितपुरको टिकाथलीमा १८, खुमलटारमा १६.४, लेलेमा १३.८ र गोदावरीमा १३.४ मिलिमिटर वर्षा भएको छ ।अहिले मनसुनको न्यूनचापीय रेखा सरदर स्थानको आसपान अवस्थित छ । तर बंगालको खाडीबाट आएको जलवाष्पयुक्त  वायुले वर्षा गराइरहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165421",
      "image": "https://gorkhapatraonline.com/storage/media/291760/conversions/rain_1753618032827-original-thumb.jpg"
    },
    {
      "slug": "165399",
      "title": "खडेरीमा स्थानीयवासी : आफैँ सिक्दै, ज्यान बचाउँदै",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "कोशी नहरमा पानी कम भएपछि सप्तरीका धेरै गाउँहरूमा खडेरीले धानखेत पट्पटी फुट्न थाल्यो । खानेपानी आउने चापाकल सुकेपछि खेत जस्तै गाउँबस्तीका बासिन्दाका ओठतालु प्यासले सुक्न थाले । सप्तरीका प्रमुख जिल्ला अधिकारी भोला दाहालले भन्नुभयो, “बाँच्ने आधार नै पानी हो, जिउधन बचाउन नेपाली सेनाको बरखगण भलुवाई ब्यारेकबाट ट्याङ्करमा पानी ओसारेर दिन थालेका छौँ ।” तत्कालीन गर्जो टरे पनि धानको रोपो जोगाउन के गर्ने भन्ने चुनौतीसँग जुध्न हम्मे हम्मे छ ।",
      "longContent": "काठमाडौँ, साउन १२ गते । कोशी नहरमा पानी कम भएपछि सप्तरीका धेरै गाउँहरूमा खडेरीले धानखेत पट्पटी फुट्न थाल्यो । खानेपानी आउने चापाकल सुकेपछि खेत जस्तै गाउँबस्तीका बासिन्दाका ओठतालु प्यासले सुक्न थाले । सप्तरीका प्रमुख जिल्ला अधिकारी भोला दाहालले भन्नुभयो, “बाँच्ने आधार नै पानी हो, जिउधन बचाउन नेपाली सेनाको बरखगण भलुवाई ब्यारेकबाट ट्याङ्करमा पानी ओसारेर दिन थालेका छौँ ।” तत्कालीन गर्जो टरे पनि धानको रोपो जोगाउन के गर्ने भन्ने चुनौतीसँग जुध्न हम्मे हम्मे छ ।सिराहाका ५० प्रतिशतभन्दा बढी वडाहरूमा खडेरीको चर्को मार छ । खानेपानीका लागि जसोतसो गरे पनि धानको ब्याड कसरी जोगाउने चिन्तामा किसानहरू पिल्सिएको प्रमुख जिल्ला अधिकारी विश्वप्रकाश अर्याल बताउनुहुन्छ । अहिले ब्याड मात्र जोगाए १५ दिनपछि भए पनि रोप्न सकिने थियो ।सरकारले मधेश प्रदेशलाई विपत् सङ्कटग्रस्त घोषणा गरेसँगै मानिस बाँच्न भोलिका लागि खाद्यान्न जोगाउने भन्ने रस्साकस्सी मधेशका जिल्लामा सुरु भएको छ । सङ्घीय सरकारले आफ्नो तवरबाट योजनाहरू बनाए पनि कार्यान्वयनमा समय लाग्ने देखिएको छ । यस्तोमा स्थानीय सरकार र जिल्ला प्रशासन कार्यालयस्थित विपत् व्यवस्थापन समितिहरू जनतालाई पानी खुवाउन र धानको रोपो कसरी जोगाउने भनी जुटेका छन् । मध्य मनसुनसम्म पनि वर्षा नभएर काकाकुल अवस्था आएपछि सरकारले गत बुधबार मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गरेको हो, जस अनुसार मधेशका बारा, पर्सा, रौतहट, सर्लाही, सिराहा, सप्तरी, महोत्तरी र धनुषा खडेरीबाट सङ्कटग्रस्त घोषित भए । खडेरीग्रस्त जिल्ला प्रमुख तथा स्थानीय सरकार प्रमुखहरूले आफ्नो तहबाट हुनेसम्मको राहत दिने कोसिसमा आपसमा सिक्दै खडेरीबाट उम्कने अभ्यास गरिरहेका छन् ।महोत्तरीमा पानीको अभावबिच चौँतिस प्रतिशत मात्र रोपाइँ भएको छ । रोपिएका खेतमा धाँजा फाटेपछि किसान मर्कामा छन् । प्रमुख जिल्ला अधिकारी नारायणप्रसाद रिसालका अनुसार दिगो नदी प्रणाली नहुँदा थप रोपाइँ हुने सम्भावना छैन । उहाँले भन्नुभयो, “सुनसरी–मोरङ सिँचाइलाई महोत्तरीसम्म कसरी ल्याउने भनेर छलफल गर्दै छौँ, आमनागरिक आफैँ एकअर्कालाई सघाउँदै पानी बाँड्दै छन् ।” रौतहटमा पानीको अभाव पूर्ति गर्न डिप बोरिङ चलाउन खोज्दा बारम्बार ट्रान्सफर्मर जलेर स्थानीय हैरान छन् । बागमती र लालबकैयाको पश्चिमी भेगका गाउँ पूर्ण सुक्खाले ग्रसित छन् । पूर्वतर्फ भने आंशिक सुक्खा देखिएको छ । प्रमुख जिल्ला अधिकारी विनोदकुमार खड्काले सुनाउनुभयो, “जसोतसो २३ हजार हेक्टरमा धान रोएिको छ, पानी पु¥याउन नसक्दा रोपो सुक्न थालेको छ ।”पर्सा जिल्लाका प्रमुख जिल्ला अधिकारी गणेश अर्याललाई धान खेत, स्थानीयलाई खानेपानीसँगै निकुञ्जका वन्यजन्तुलाई समेत पानी खुवाउने दैनिक पिरलो छ । हालसम्म १४६ वटा बोरिङ व्यवस्थापनको टुङ्गो लागेको छ । अभावग्रस्त क्षेत्रमा आठ वटा ट्याङ्करले दैनिक दुई लाख लिटर पानी पु¥याइरहेका छन् । गण्डक नहर सरसफाइसँगै विगतमा बिग्रिएका बोरिङ मर्मत गरेरै ८० प्रतिशत धान रोपिएकाले सिँचाइ पक्ष तत्कालका लागि सुखद रहेको जानकारी उहाँले दिनुभयो । बारा जिल्लामा पनि ८० प्रतिशत रोपाइँ भयो तर यस्तै वर्षा नहुने मौसम रह्यो भने धान जोगाउन नसकिने हो कि भन्ने चिन्ता प्रमुख जिल्ला अधिकारी वसन्त अधिकारी व्यक्त गर्नुहुन्छ । नयाँ अभ्यासका रूपमा उहाँले जिल्लास्थित निजी बैङ्कलाई आफ्नो सामाजिक कल्याणमा खर्च गर्ने रकम प्रशासनसँग समन्वय गरेर खर्चन सुझाउनुभएको छ । उहाँले थप्नुभयो, “त्यति मात्र होइन ‘एक दिनको पानी म खुवाउँछु’ भन्ने अभियान नागरिकस्तरमै चलाएका छौँ, जसले सङ्कटमा आपसी सद्भाव बढाउँदै छ ।” खडेरीमा कसरी जोगिने भन्ने सचेतना विस्तार गर्न विद्यार्थीमाझ वक्तृत्वकला र निबन्ध प्रतियोगिता सञ्चालन गरिएका छन् ।  धनुषामा भूमिगत जलसतह घटेर चापाकलहरू सुकेपछि स्थानीयलाई पानी खुवाउने स्रोतहरू पहिचान गर्न स्थानीय तहका जनप्रतिनिधि जुटेका छन् । घनाबस्तीमा देखिएको पानीको अभाव रोक्न तत्काल बिहान बेलुका पानी वितरण गरिएका छन् । हालसम्म ४० प्रतिशत मात्र धान रोपिएको छ ।  सिँचाइका लागि नहरमा आलोपालो लगाइएको सहायक प्रमुख जिल्ला अधिकरी उमेशकुमार दाहालले औँल्याउनुभयो । किसानलाई राहत मागस्थानीय तहमा अधिकार प्रत्यायोजनसँगै त्यहाँका किसानलाई राहतको व्यवस्था गर्न स्थानीय सरकारहरूले माग गरेका छन् । सप्तरीको बलान–बिहुल गाउँपालिकाका अध्यक्ष खेमचन्द्र यादवले गाउँमा चतरा पुलबाट सिँचाइ पु¥याइदिन र आहतमा परेका किसानलाई राहत रकमको माग गर्नुभयो । रौतहटको दुर्गा–भगवती गाउँपालिकाका अध्यक्ष शम्भु सिंहले गत वर्ष बाढीको डुबानमा धानको सत्यनाश भएको स्मरण गर्दै यसपाला खडेरीले खानेपानी सुकेको गुनासो गर्नुभयो । बाँध बाध्नका लागि आएको बजेट अहिलेसम्म प्रदेशबाट नदिइएको पीडा उहाँ पोख्नुहुन्छ । महोत्तरीको पिपरा गाउँपालिकाका अध्यक्ष रामजानकी यादवले गाउँको ८० प्रतिशत चापाकलमा पानी सुकेको उल्लेख गर्नुभयो । गाउँसम्म पानी आउने सम्भावित सुनकोशी–मरिण डाइभर्सन तत्काल सञ्चालन गरिदिए महोत्तरीको जमिन आवाद हुने सुझाउनुभयो । बिग्रेर बसेका पाँच वटा ओभरहेड ट्याङ्कीहरू अलपत्र रहेकाले मर्मतका लागि गाउँलेहरू सरकारकै बाटो कुरिरहेका छन् ।महोत्तरीकै मनरासिसवा गाउँपालिकाले भने आफ्ना किसानलाई आफैँ राहत दिने प्रयास थालेको छ । पालिका अध्यक्ष मोहन पाण्डेका अनुसार खडेरीको अवधिभर किसानले मालपोत कर तिर्न नपर्ने निर्णय गरिएको छ । उखु किसानलाई प्रतिक्विन्टल ५० रुपियाँ अनुदान दिने अर्को निर्णय भएको छ । त्यस्तै दैनिक एक लाख लिटर पानी बाँड्ने गरिएको छ । दीर्घकालीन समाधानका लागि उहाँले पनि सुनकोशी–मरिण डाइभर्सन सञ्चालनको विकल्प नभएको उल्लेख गर्नुभएको छ ।सप्तरीको रूपनी गाउँपालिकामा ठाडो नदी सुकेपछि गाउँमा पानीको हाहाकार मच्चिएको छ । गाउँका छ वटा वडामा खानेपानी दिलाउन खोज्दा विद्युत् ट्रान्सफर्मर बिग्रेर धौ धौ परेको प्रमुख दिनेशकुमार यादवले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165399",
      "image": "https://gorkhapatraonline.com/storage/media/291725/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "165398",
      "title": "हडतालमा मेयर, बहसमा बाँसको प्रयोग",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "राज्यले पर्यावरणीय रूपमा उपायोगी स्थानीय सामग्री उपभोग तथा प्रवर्धन गर्नुपर्ने माग राख्दै दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका प्रमुख (मेयर) तीर्थराज भट्टराईले आइतबारदेखि राजधानीको माइतीघर मण्डलामा भोक हडताल सुरु गर्नुभएको छ ।",
      "longContent": "राजेश चाम्लिङ राई काठमाडौँ, साउन १२ गते । राज्यले पर्यावरणीय रूपमा उपायोगी स्थानीय सामग्री उपभोग तथा प्रवर्धन गर्नुपर्ने माग राख्दै दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका प्रमुख (मेयर) तीर्थराज भट्टराईले आइतबारदेखि राजधानीको माइतीघर मण्डलामा भोक हडताल सुरु गर्नुभएको छ । मुख्यतः बाँस तथा बाँसजन्य सामग्री प्रयोगलाई सरकारले प्राथमिकतामा राख्नुपर्ने मागसहित हडतालमा बस्नुभएको भट्टराईले १३ गतेसम्म आफ्नो माग पूरा नभए अनशन सुरु गर्ने बताउनुभएको छ । उहाँकै पहलमा यसअघि बाँस सम्मेलन भएको थियो । स्थानीय रूपमा उत्पादित सामग्री प्रयोगले रोजगारी वृद्धि हुने र बसाइँसराइ रोक्ने मात्र नभई विश्वव्यापी रूपमा देखापरेका जलवायु परिवर्तनको असरलाई पनि कम गर्ने उहाँको दाबी छ । कानुन कार्यान्वयन गर्ने तहमा रहनुभएका स्थानीय तहका प्रमुखै सङ्घीय सरकारलाई गुहार माग्दै किन हडतालमा उत्रनुपर्‍यो ? भट्टराई भन्नुहुन्छ, “स्थानीय तहमा हाम्रोतर्फबाट गर्न सक्ने काम गरिरहेका छौँ । निर्वाचित भएपछि प्रमुख र उपप्रमुख दुवैको कार्यकक्षमा स्थानीय बाँसका फर्निचर तथा सामग्री प्रयोग गरिएको छ । नगरपालिका अन्तर्गतका निकायले यसअघि खरिद गरेका सामग्री यदि प्रयोगहीन अवस्थामा पुगेको छ भने त्यसलाई पनि विस्थापित गरेर आगामी दिनमा स्थानीयस्तरमा उत्पादन हुने काठ तथा बाँसका सामग्रीबाट निर्मित सामग्री नै किन्ने नीति पारित भएको छ ।” भट्टराईले यीसहित स्थानीय रूपमा उत्पादित राडीपाखी प्रर्वधन गर्न सरकारी निकायले ती सामग्री प्रयोग गर्ने नीति बनाउनुपर्ने, पहाडी क्षेत्रमा देखिएका बाँदर तथा वन्यजन्तु आतङ्क नियन्त्रण गर्न नीतिगत निर्णय गर्नुपर्नेलगायतका सातबुँदे माग राख्नुभएको छ । प्रमुख भट्टराईले उठाउनुभएको विषय झट्ट सुन्दा सामान्य लागे पनि देशलाई आत्मनिर्भर आर्थिक प्रणालीतर्फ लैजान निकै महत्वपूर्ण हुने उपप्रमुख विसन राईको बुझाइ छ । उहाँले भन्नुभयो, “यो हाम्रो नगरको मात्र हैन, सम्पूर्ण देश र विश्वको आवश्यकता हो । यसमा राज्यको ध्यान जानु पर्छ ।” निर्माण व्यवसायीका अनुसार घर तथा आवास निर्माणक्रममा राज्यले लिएको अहिलेको नीति निकै विरोधाभासपूर्ण छ । राज्यको नीति अनुसार हरेक सरकारी भवन निर्माण गर्दा अहिले काठ प्रयोग गर्नुपर्ने अवस्थामा सालकै काठ प्रयोग गर्नु पर्छ तर नेपालमा सालको काठ काट्न प्रतिबन्ध छ । यो नीति परिवर्तन गरेर नेपालको काठ प्रयोग गर्न पाउनुपर्ने उहाँको माग छ । भन्सार विभागको  तथ्याङ्क अनुसार गत आर्थिक वर्षमा नेपालले विभिन्न देशबाट वार्षिक करिब करिब ४३ अर्ब ५२ करोड ७७ लाख रुपियाँको सालको काठ तथा अन्य काठजन्य वस्तु आयात गरेको छ । करिब ७८ अर्ब ४० करोड रुपियाँको त फर्निचर मात्र आयात गरिएको छ । जानकारहरूका अनुसार विश्वका थुप्रै देशमा बाँसलाई फर्निचर तथा भवन निर्माणमा पनि प्रयोग गरिन्छ । नेपालमा भवन निर्माण गर्दा बाँसको प्रयोग प्रतिबन्ध छ । भट्टराईले यो नीति परिवर्तन गरेर बाँसलाई पनि भवन निर्माणमा प्रयोग गर्न मिल्ने गरी नीति बनाई ‘बिल्डिङ कोड’ दिनुपर्ने माग राख्नुभएको छ । भारबहन क्षमताका आधारमा निकै कमजोर मानिने बाँस भवन निर्माणमा प्रयोग गर्न सम्भव छ ? वन अनुसन्धान तथा प्रशिक्षण केन्द्रका निर्देशक डा. राजेन्द्र केसी भन्नुहुन्छ, “युरोप अमेरिकालगायतका विकसित देशले समेत कतिपय अवस्थामा बाँसलाई भवन निर्माण प्रयोजनार्थ प्रयोग गर्छ । तर हामीकहाँ यस्तो नियम छैन ।” डा. केसीले बाँसलाई विशेष किसिमले ‘ट्रिटमेन्ट’ (उपचार) गरेमा ५०/६० वर्ष टिक्ने गरी बहुतलीय भवनसमेत निर्माण गर्न सकिन्छ । बहुउपयोगी बाँस नेपालमा परम्परादेखि नै बाँसको प्रचलन छ । यसबाट निर्माण हुने घरेलु सामग्री डालो, नाङ्लो, मान्द्रोका अलावा दुई सय वटासम्म विभिन्न सामग्री बनाउन सकिने डा. केसीको भनाइ छ । “हालसम्मको अध्ययनले नेपालमा मालिङ्गो, निगालोसहित १२ जति र ५३ प्रजातिका बाँस भेटिएको छ । कतिपयले ८० प्रजातिका पनि भनेका छन्,” डा. केसीले भन्नुभयो, “यसमध्ये पनि मलबाँस र भालुबाँसको प्रयोग निकै देखिन्छ । कतिपय बाँस भने टुसा खानका लागि मात्र पनि प्रयोग हुन्छ ।” केन्द्रले गरेको एक अध्ययनमा नेपालको कुल वन क्षेत्रमध्ये ५.७ प्रतिशत भागमा बाँस पाइन्छ । विशेषतः कोशी प्रदेशका खोटाङ, भोजपुर, उदयपुर, धनकुटा, इलामलगायतका जिल्लामा यो घना रूपमा पाइन्छ । त्यस्तै चितवन, बाँके, बर्दिया, पश्चिममा स्याङ्जा, पाल्पा, अर्खाखाँचीलगायतका जिल्लामा यसको मात्रा धेरै छ । बाँसबाट इन्धन, कपडा, कागज जस्ता सामग्री बनाउनसमेत प्रयोग गर्न सकिने बताइन्छ । नेपालमा भने हालसम्म यसबाट निकै सानो मात्रामा मात्र हस्तकला, फर्निचर र सजावटका सामग्री बन्ने गर्छ । ठुलो मात्रामा यसको व्यावसायिक खेती र उत्पादन भएको छैन । डा. केसी भन्नुहुन्छ, “पूर्वतिर कतिपय स्थानमा सानो स्केलमा खेती पनि भएको भन्ने सुनिन्छ तर ठुलो मात्रामा खेती गरेको पाइएको छैन । यद्यपि हाम्रा पुर्खाले एक पुस्ताबाट अर्को पुस्तामा हस्तान्तरण गर्दै आएका आधारमा ५० देखि ६० हजार हेक्टरसम्म बाँसले ओगटेको अनुमान छ ।”",
      "link": "https://gorkhapatraonline.com/news/165398",
      "image": "https://gorkhapatraonline.com/storage/media/291724/conversions/1000012121-original-thumb.jpg"
    },
    {
      "slug": "165396",
      "title": "प्रहरीविरुद्ध उजुरीसँगै माग पनि बढी",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "शान्ति सुरक्षा जुनसुकै प्रकारको अपराध, घटना वा दुर्घटनाबारे प्रहरीले छिटो सूचना पाउने ‘हटलाइन नम्बर १००’ मा हिजोआज प्रहरीविरुद्धकै उजुरी बढ्न थालेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १२ गते । शान्ति सुरक्षा जुनसुकै प्रकारको अपराध, घटना वा दुर्घटनाबारे प्रहरीले छिटो सूचना पाउने ‘हटलाइन नम्बर १००’ मा हिजोआज प्रहरीविरुद्धकै उजुरी बढ्न थालेका छन् । प्रहरीविरुद्ध आउने यस्ता उजुरी ट्राफिक प्रहरीले जाँचका नाममा चोक चोकमा दिने हैरानी, अनुचित लेनदेन, सीमानाकाबाट हुने चोरी तस्करी तथा सर्वसाधारणप्रति हुने अभद्र व्यवहारसम्बन्धी बढी हुन्छन् ।पछिल्लो एक वर्षमा मात्र प्रहरी कर्मचारीविरुद्ध तीन हजार ७५३ उजुरी दर्ता भए । प्रहरी प्रधान कार्यालय नक्सालमा आइतबार आयोजित पत्रकार सम्‍मेलनमा केन्द्रीय प्रवक्ता विनोद घिमिरेले आर्थिक वर्ष २०८१/८२ मा परेका यस्ता उजुरीमध्ये ८१ प्रतिशत सम्बोधन भएको बताउनुभयो । बाँकी ७०० उजुरी भने छानबिनकै क्रममा रहेको बताउनुभयो ।घिमिरेले भन्नुभयो, “यस्ता उजुरी, हटलाइन १००, इ–कम्प्लेन, अख्तियार, गृह मन्त्रालय, टोल फ्री नम्बर, प्रहरी महानिरीक्षकको सचिवालय, प्रधानमन्त्रीको कार्यालय तथा हेलो सरकार, राष्ट्रिय सतर्कता केन्द्र, हुलाक र व्यक्तिबाट आएका छन् । हामी उजुरीमाथि छानबिन गरी कारबाही पनि गरिरहेका छौँ ।”यस्ता उजुरीमध्ये एक हजार ९०६ वटा हेलो सरकारमार्फत प्रहरी प्रधान कार्यालयले प्राप्त गरेको जनाइएको छ । यस्ता विभिन्न आरोपमा लागेकामध्ये दुई हजार ७३ जना प्रहरीलाई कारबाही गरिएको पनि प्रहरी प्रधान कार्यालयले जनाएको छ । कारबाही पर्नेमध्ये सबैभन्दा बढी तल्लो दर्जाका प्रहरी दुई हजार ७३ प्रहरी र प्रहरी जवान मात्र ९२४ जना रहेको पाइएको छ । त्यसै गरी कारबाहीमा पर्नेमा प्रहरी निरीक्षक ३० जना, प्रहरी नायब निरीक्षक तीन जना र प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) एक जना रहेको प्रहरी प्रधान कार्यालयको तथ्याङ्कमा उल्लेख छ । सो अवसरमा प्रहरी प्रवक्ता घिमिरेले आव २०८१/८२ मा उत्कृष्ट काम गर्ने १२ हजार २२ जना प्रहरी कर्मचारीलाई पुरस्कृत गरेको जानकारी दिनुभयो । जसमा सबैभन्दा बढी प्रहरी जवान तीन हजार ३० देखि तीन जना प्रहरी अतिरिक्त महानिरीक्षक रहेका छन् । प्रहरीविरुद्ध जनस्तरबाट उजुरी आउनेक्रम वृद्धि भइरहेका बेला त्यसकै अनुपातमा प्रहरीका इकाइ माग गर्नेक्रम पनि उल्लेख्य रूपमा बढेको छ । प्रहरी प्रधान कार्यालयमा पछिल्लो समय प्रहरी इकाइमा जनशक्ति थप गर्नुपर्ने, कुल दरबन्दी वृद्धि गर्नुपर्ने, कार्यरत सङ्ख्या र दर्जा वृद्धिका मागसमेत बढेका छन् । प्रहरी इकाइको वृद्धि, अस्थायी तथा स्थायी प्रहरी पोस्टको भौतिक स्तरवृद्धिका लागि जनस्तरबाटै माग बढेको पाइएको छ । नेपाल प्रहरीका हाल देशभर दुई हजार ६६० इकाइ रहेकामा एक हजार ८६९ वटाको मात्र आफ्नै स्थायी कार्यालय भवन छ । ३६७ प्रहरी इकाइ भाडाका भवनमा रहेका छन् भने ४२१ वटा प्रहरी इकाइ अन्य निकायको भवनमा आश्रित छन् । यसबाहेक देशभरबाट विभिन्न माध्यमबाट ९४५ वटा प्रहरीका इकाइ थप गर्न माग गरी गृह मन्त्रालय र प्रहरी प्रधान कार्यालयमा पत्रचार गरिएको छ ।प्रहरी प्रवक्ता घिमिरेले हाल कायम रहेको दरबन्दी र कायम रहेका इकाइबाहेक नयाँ प्रहरी पोस्ट स्थापनाका लागि २७ हजार ९०३ थप दरबन्दी माग भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165396",
      "image": "https://gorkhapatraonline.com/storage/media/291722/conversions/Nepal-police-original-thumb.jpg"
    },
    {
      "slug": "165395",
      "title": "चाप धान्न नसक्ने भयो विमानस्थल",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "हवाई सुरक्षा, सहज यात्रा र उडान सुनिश्चितताका हिसाबले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल यात्रुको चाप धान्न नसक्ने अवस्थामा पुगेको छ । वार्षिक ८० लाख यात्रु ओहोरदोहोर गर्न सक्ने क्षमताको यस विमानस्थलमा सन् २०२५ को ६ महिनामै हवाई सेवा लिने यात्रुको सङ्ख्या ४६ लाख नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १२ गते । हवाई सुरक्षा, सहज यात्रा र उडान सुनिश्चितताका हिसाबले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल यात्रुको चाप धान्न नसक्ने अवस्थामा पुगेको छ । वार्षिक ८० लाख यात्रु ओहोरदोहोर गर्न सक्ने क्षमताको यस विमानस्थलमा सन् २०२५ को ६ महिनामै हवाई सेवा लिने यात्रुको सङ्ख्या ४६ लाख नाघेको छ । नेपाल नागरिक उड्डयन प्राधिकरण कार्यालयका अनुसार सन् २०२५ को जनवरीदेखि जुन महिनासम्म ४६ लाख ५५ हजार ७८ यात्रुले हवाई सेवा लिएका छन् । सन् २०२४ को सोही अवधिमा ४६ लाख ६२ हजार ४२५ यात्रुले हवाई सेवा लिएका थिए ।  नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “वार्षिक ८० लाख क्षमता भएको विमानस्थलमा अहिले वार्षिक क्षमताभन्दा १० लाख बढी यात्रुको चाप थेग्नु पर्ने अवस्था छ । यो वर्ष पोहोरभन्दा केही हवाई यात्रु घटे पनि हवाई यात्रुको सङ्ख्या बर्सेनि बढ्दै गएकाले प्राधिकरणले विमानस्थलको क्षमता अभिवृद्धिको कार्यलाई तीव्रता दिएको छ । सहज हवाई यात्राका लागि अहिलेको अन्तर्राष्ट्रियतर्फको टर्मिनललाई आन्तरिक यात्रुका लागि प्रयोगमा ल्याएर प्राधिकरण नयाँ अन्तर्राष्ट्रिय टर्मिनल भवन बनाउने तयारीमा लागेको छ ।” विमानस्थलको क्षमता विस्तारले हवाई सुरक्षामा वृद्धि हुने तथा समयमै उडान नहुने, जहाजले आकाश र जमिनमा उडान अवतरणको पालो कुर्नुपर्ने अवस्थाको अन्त्य हुने उहाँले बताउनुभयो । पछिल्लो तथ्याङ्कले यो वर्ष करिब एक करोड यात्रुले विमानस्थलको प्रयोग गर्ने देखिएको जानकारी दिँदै आगामी एक दशकमा हवाई यात्रुको सङ्ख्या अहिलेको दोब्बर पुग्ने उहाँको दाबी छ ।सन् २०२५ को ६ महिनामा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै अन्तर्राष्ट्रियतर्फ २४ लाख २३ हजार १९९ जनाले हवाई यात्रा गरेका छन् । यसै गरी आन्तरिकतर्फ २२ लाख ३१ हजार ८७९ यात्रुले हवाई सेवा लिइसकेको उहाँले जानकारी दिनुभयो । सन् २०२४ को ६ महिनामा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै अन्तर्राष्ट्रियतर्फ २४ लाख ९० हजार ६१२ र आन्तरिकतर्फ २१ लाख ७१ हजार ८१३ जनाले हवाई यात्रा गरेका थिए । प्राधिकरणका अनुसार सन् २०२४ भरमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै आन्तरिक र अन्तर्राष्ट्रियतर्फ ७१ लाख २६ हजार ८३७ यात्रुले हवाई सेवा लिएका थिए । सन् २०२३ मा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हुँदै ८६ लाख ९१ हजार यात्रुले हवाई यात्रा गरेका थिए ।पछिल्लो छ महिनामा यस विमानस्थलबाट अन्तर्राष्ट्रियतर्फ १६ हजार ६८ उडान अवतरण भएका छन्, जस अन्तर्गत आठ हजार ३३ उडान र आठ हजार ३५ अवतरण भएका हुन् । त्यस्तै गरी सोही अवधिमा आन्तरिकतर्फ ५० हजार ४१८ उडान अवतरण भएका छन् । हाल अन्तर्राष्ट्रितर्फ दैनिक एक सय हाराहारीमा उडान अवतरण हुँदै आएका छन् भने आन्तरिकतर्फ दैनिक तीनदेखि चार सयसम्म उडान अवतरण हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165395",
      "image": "https://gorkhapatraonline.com/storage/media/291721/conversions/TIA-new-original-thumb.jpg"
    },
    {
      "slug": "165394",
      "title": "कुकुरलाई सङ्गिनी सुई",
      "timestamp": 1753660800000,
      "source": "gp",
      "content": "महिलाले लगाउने गर्भनिरोधक सङ्गिनी सुई कुकुरलाई लगाइने गरेको पाइएको छ । पशु अधिकारको दृष्टिकोणले यो कार्य अपराध हुने भए पनि आफ्नो सजिलोका लागि अन्धाधुन्ध प्रयोग बढिरहेको छ",
      "longContent": "काठमाडौँ, साउन १२ गते । महिलाले लगाउने गर्भनिरोधक सङ्गिनी सुई कुकुरलाई लगाइने गरेको पाइएको छ । पशु अधिकारको दृष्टिकोणले यो कार्य अपराध हुने भए पनि आफ्नो सजिलोका लागि अन्धाधुन्ध प्रयोग बढिरहेको छ । औषधी पसलमा सहजै पाइने र सरकारी निकायबाट प्रभावकारी अनुगमन हुन नसक्दा यसको प्रयोग बढेको हो, जसको कारणले कुकुरमा पाठेघर र क्यान्सरसम्बन्धी जटिल समस्या देखिन थालेको पशु स्वास्थ्यकर्मीले उल्लेख गरेका छन् ।काठमाडौँ उपत्यकामा प्रत्येक १० घरमध्ये एक घरमा कुकुर पालिएको तथ्याङ्क छ । अज्ञानता र पशु प्राविधिकको गलत सल्लाहले महिलाले प्रयोग गर्ने परिवार नियोजनको अस्थायी साधन तीनमहिने सङ्गिनी सुई काठमाडौँ उपत्यकासँगै देशका प्रमुख सहरका कुकुर (पोथी कुकुर) लाई लगाउने गरेको केन्द्रीय रेफरल पशु चिकित्सालयका डा. प्रकाश अधिकारीले बताउनुभयो । उहाँले अस्पतालमा दैनिक उपचारका लागि ल्याइने कुकुरमध्ये धेरैमा पाठेघरको समस्या देखिएको र त्यो सङ्गिनी सुईको असर भएको दाबी गर्नुभयो । पहिला पहिला कुकुरको पाठेघरमा समस्या एकदमै कम देखिने भए पनि पछिल्लो समय सङ्गिनी सुईको दुरुपयोगले समस्या बढेको जिकिर गर्नुभयो । सङ्गिनी सुई कुकुरधनी स्वयंले लगाउन अनुरोध गर्ने गरेको र औषधी पसलमा सहजै उपलब्ध हुने भएकाले यसको दुरुपयोग बढ्दो रहेको उहाँले बताउनुभयो । सङ्गिनी सुई नितान्त महिलाका लागि बनाइएको हुनाले कुकुरमा प्रयोग गर्नु दुरुपयोग हो । कुकुरमा यो सुईको प्रयोगले डिम्बाशयमा मासु (सिस्ट) पलाउने र पाठेघर सङ्क्रमण (पायोमेट्रा) को जोखिम बढाउँछ । साथै कुकुरले खाना पनि कम खान थाल्छ । पेट फुल्ने, रक्तअल्पता हुने, योनीबाट गन्हाउने फोहोर पदार्थ फाल्ने जस्ता लक्षण पनि कुकुरमा देखा पर्छन् । समयमा शल्यक्रिया उपचार नभए कुकुर मर्न सक्छ । हर्मोन असन्तुलनका कारण कुकुरको तौल बढ्ने र रौँ झर्ने जस्ता समस्या देखिन सक्छ । यो सुईको नियमित प्रयोगले स्तन ग्रन्थीको क्यान्सरको सम्भावना हुन्छ । कुकुरको अस्थायी परिवार नियोजनको कुनै पनि साधन नभएकाले अनावश्यक प्रजनन रोक्न सुरक्षित र स्थायी विधि कुकुरको बन्ध्याकरण गर्नु नै राम्रो हुने उहाँले बताउनुभयो । पशु चिकित्सक एवं नेपाल भेटेरिनरी परिषद्का उपाध्यक्ष डा. मनोज शाहीले यो समस्या सहरदेखि गाउँसम्म फैलिएको दाबी गर्नुभयो तर सहरमा भने यसले ठुलै समस्या ल्याएको उहाँले उल्लेख गर्नुभयो । कुकुर पाल्ने व्यक्तिहरूले औषधी पसल र कुकुरका लागि खोलिएका क्लिनिकमा गएर वा घरमै बोलाएर कुकुरलाई सङ्गिनी सुई लगाउने गरेको पाइएको छ ।  धेरै मानिसले लहैलहैमा लागेर कुकुरलाई सङ्गिनी सुईको प्रयोग गरिरहेको उहाँले बताउनुभयो । “यसले कुकुरलाई मृत्युको मुखमा पु¥याउँछ । सङ्गिनी सुई कुकुरमा लगाउन मिल्दैन । यो नितान्त महिलाका लागि मात्रै बनेको हो,” डा. शाहीले भन्नुभयो ।  केही पैसाका लागि घर घरमा गएर कुकुरलाई सङ्गिनी सुईको प्रयोग गर्ने कार्य तत्काल रोक्नु पर्छ । नत्र पाठेघरको रोग लागेर कुकुर मर्ने उहाँले स्पष्ट पार्नुभयो । लगातार दुई/तीन पटक सङ्गिनी सुई लगाएको खण्डमा ९० प्रतिशत कुकुरको पाठेघरमा समस्या देखिन थाल्छ । सङ्गिनी सुई महिलाका निम्ति पर्याप्त शोध गरेर बनाइएको परिवार नियोजनको साधन हो । डा. शाही भन्नुहुन्छ, “महिलाको शारीरिक तथा प्रजनन क्षमता, बनावट, संरचना कुकुरसँग कतै पनि मेल खाँदैन । महिलाको शरीरको तौल र कुकुरको शरीरको तौल फरक हुन्छ । महिलामा प्रत्येक महिना महिनावारिको चक्र हुन्छ भने कुकुरमा प्रत्येक ६/६ महिनामा हुन्छ । त्यसैले मानिस र कुकुरको शारीरिक तथा प्रजनन क्षमता फरक हुने भएकाले सुईको प्रयोग गर्नु हुँदैन ।” पशु अधिकारकर्मी मधु कट्टेलले पशु कल्याण मानवताको संवेदनशील र नैतिक दायित्वसँग गहिरो रूपमा गाँसिएको क्षेत्र भएको र मानिसमा प्रयोग हुने खोप, सुई र औषधी पशुलाई लगाउन नहुने उल्लेख गर्नुभयो । उहाँले पशुहरूलाई पीडा, दुःख, रोग, भोक र डर जस्ता अवस्थाबाट मुक्त गर्दै उनीहरूलाई स्वस्थ, सुरक्षित र सम्मानपूर्वक बाँच्ने अधिकार दिलाउन आवश्यक रहेको औँल्याउनुभयो । पशुको जीवन पनि मानिसको जीवन जत्तिकै मूल्यवान् भएकाले आफ्नो स्वार्थका लागि गलत प्रयोग गर्न नहुने उहाँ बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/165394",
      "image": "https://gorkhapatraonline.com/storage/media/291720/conversions/Rebiz-original-thumb.jpg"
    },
    {
      "slug": "165391",
      "title": "नुहाउन गएका दुई युवक बेपत्ता",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "पवित्र तीर्थ गोसाईकुण्ड तालमा आइतबार दिउँसो स्नान गर्न गएका दुई जना युवक बेपत्ता भएका छन्। गोसाईकुण्ड गाउँपालिका –५ स्थित तालमा करिब साँझ ४ बजेतिर कुण्डमा स्नान गर्ने क्रममा डुबेर बेपत्ता भएका हुन् ।",
      "longContent": "गंगा कुमारी मिजाररसुवा, साउन ११ गते । पवित्र तीर्थ गोसाईकुण्ड तालमा आइतबार दिउँसो स्नान गर्न गएका दुई जना युवक बेपत्ता भएका छन्। गोसाईकुण्ड गाउँपालिका –५ स्थित तालमा करिब साँझ ४ बजेतिर कुण्डमा स्नान गर्ने क्रममा डुबेर बेपत्ता भएका हुन् ।मोरङको वेलबारी निवासी करिब २६ वर्षीय मनोज न्यौपाने र मोरङकै विराटनगर निवासी सुजन ढकालको बेपत्ता भएको जिल्ला प्रहरी कार्यालय रसुवाका प्रहरी नायव उपरीक्षक हेमबहादुर शाहीले जानकारी दिनुभयो।घटनापछि जिल्ला प्रहरी कार्यालयबाट इन्स्पेक्टर राजु साहको कमान्डमा विशेष उद्धार टोली तुरुन्त घटनास्थलतर्फ गएको थियो । उद्धारमा नेपाली सेना, सशस्त्र प्रहरी बल र स्थानीय समुदायको सक्रिय सहकार्य रहेको प्रहरीले जनाएको छ। बेपत्ता दुबै युवाको खोजी कार्य जारी रहेको र थप विवरण आउन बाँकी रहेको प्रमुख शाहीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165391",
      "image": "https://gorkhapatraonline.com/storage/media/291715/conversions/Badhi-original-thumb.jpg"
    }
  ]
}