{
  "date": "2025-09-01T15:39:42.403Z",
  "news": [
    {
      "slug": "170214",
      "title": "अमेरिकी मौद्रिक नीतिमाथि ट्रम्पको नियन्त्रण भएमा ‘गम्भीर खतरा’ : इसिबी प्रमुख",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "युरोपेली केन्द्रीय बैंक (इसिबी) की प्रमुख क्रिस्टिन लेगार्डले सोमबार अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी मौद्रिक नीतिमाथि नियन्त्रण लिने प्रयास सफल भए विश्व अर्थतन्त्रका लागि अत्यन्त खतरनाक हुने बताउनुभएको छ ।",
      "longContent": "पेरिस, भदौ १६ गते । युरोपेली केन्द्रीय बैंक (इसिबी) की प्रमुख क्रिस्टिन लेगार्डले सोमबार अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी मौद्रिक नीतिमाथि नियन्त्रण लिने प्रयास सफल भए विश्व अर्थतन्त्रका लागि अत्यन्त खतरनाक हुने बताउनुभएको छ ।ट्रम्पले फेडरल रिजर्भकी गभर्नर लिसा कुकलाई हटाउन खोजिरहेको भन्दै आलोचकहरूले यस कदमलाई केन्द्रीय बैंकलाई आफ्नो पक्षमा मोड्ने प्रयासको हिस्सा भनेका छन् । उनीहरूको भनाइमा, ट्रम्प कम ब्याजदरको पक्षमा रहने अधिकारीहरूलाई नियुक्त गर्न चाहनुहुन्छ । “फेडको नीतिनिर्माण निकायमा बहुमतलाई पूर्णरूपमा आफ्नो पक्षमा पार्न ट्रम्पका लागि धेरै गाह्रो हुनेछ”, फ्रान्सको रेडियो क्लासिकसँग कुरा गर्दै लेगार्डले भन्नुभयो, “तर यदि उहाँ सफल हुनुभयो, यो अमेरिकी अर्थतन्त्र मात्र नभई विश्व अर्थतन्त्रकै लागि गम्भीर खतरा हुनेछ ।”उहाँका अनुसार, केन्द्रीय बैंकका नीतिहरू मूल्य स्थिरता कायम राख्ने र ‘सर्वोत्कृष्ट’ रोजगारी सुनिश्चित गर्ने लक्ष्यमा आधारित हुन्छन् । \tलेगार्डले जोड दिँदै भन्नुभयो, “ मौद्रिक नीति कुनै एक व्यक्तिको आदेशमा निर्भर हुने हो भने, अमेरिकी अर्थतन्त्रको सन्तुलन बिग्रन सक्छ र त्यसको विश्वव्यापी प्रभाव निकै चिन्ताजनक हुनेछ ।” रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/170214",
      "image": "https://gorkhapatraonline.com/storage/media/300390/conversions/legaard-original-thumb.jpg"
    },
    {
      "slug": "170133",
      "title": "एनआइसीको साथी घर कर्जा",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "एनआइसी एसिया बैङ्कले तीन करोडसम्म रुपियाँसम्मको घर कर्जा प्रदान गर्ने उद्देश्यले ‘एन आइसी एसिया साथी घर कर्जा’ योजना सार्वजनिक गरेको छ । ‘सपना तपाईंको, साथ हाम्रो’ भन्ने नारासाथ बैङ्कले सार्वजनिक गरेको यस घर कर्जा आकर्षक ब्याजदर एवं अन्य आकर्षक सेवासहित उपलब्ध हुने बैङ्कले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १६ गते । एनआइसी एसिया बैङ्कले तीन करोडसम्म रुपियाँसम्मको घर कर्जा प्रदान गर्ने उद्देश्यले ‘एन आइसी एसिया साथी घर कर्जा’ योजना सार्वजनिक गरेको छ । ‘सपना तपाईंको, साथ हाम्रो’ भन्ने नारासाथ बैङ्कले सार्वजनिक गरेको यस घर कर्जा आकर्षक ब्याजदर एवं अन्य आकर्षक सेवासहित उपलब्ध हुने बैङ्कले जनाएको छ ।न्यूनतम ५० लाखदेखि अधिकतम तीन करोड रुपियाँसम्म प्रदान गरिने यस एनआइसी एसिया साथी घर कर्जा अन्तर्गत घर तथा अपार्टमेन्ट खरिद गर्न, घर निर्माण तथा पुनर्निर्माण गर्न र घडेरी खरिद गर्नका लागि कर्जा उपलब्ध हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/170133",
      "image": "https://gorkhapatraonline.com/storage/media/300240/conversions/nic_asia_bank2019-12-22-07-38-55-original-thumb.jpg"
    },
    {
      "slug": "170131",
      "title": "औद्योगिक ग्रामको काम अलपत्र",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "बजेट हुँदाहुँदै औद्योगिक ग्राम निर्माणका लागि जग्गाको टुङ्गो भई विस्तृत अध्ययन प्रतिवेदन बनिसक्दा पनि काम अघि बढ्न सकेको छैन । मेलौली नगरपालिकाको कफलानीमा औद्योगिक ग्राम निर्माणका लागि सङ्घीय सरकारले ९२ लाख रुपियाँ पठाए पनि वातावरणीय अध्ययन प्रतिवेदन तयार हुन नसक्दा चार वर्षसम्म काम अघि बढ्न नसकेको हो ।",
      "longContent": "गोकर्ण दयाल बैतडी, भदौ १६ गते । बजेट हुँदाहुँदै औद्योगिक ग्राम निर्माणका लागि जग्गाको टुङ्गो भई विस्तृत अध्ययन प्रतिवेदन बनिसक्दा पनि काम अघि बढ्न सकेको छैन । मेलौली नगरपालिकाको कफलानीमा औद्योगिक ग्राम निर्माणका लागि सङ्घीय सरकारले ९२ लाख रुपियाँ पठाए पनि वातावरणीय अध्ययन प्रतिवेदन तयार हुन नसक्दा चार वर्षसम्म काम अघि बढ्न नसकेको हो । बजेट हुँदाहुँदै औद्योगिक ग्राम निर्माणको काम चार वर्षसम्म रोकिएपछि महालेखा परीक्षकको कार्यालयले काम अघि बढाउनु पर्छ, अन्यथा नेपाल सरकारबाट प्राप्त बजेट सङ्घीय सञ्चित कोषमा फिर्ता दाखिला हुनुपर्ने टिप्पणी गरेको छ । महालेखा परीक्षकको कार्यालयले नगरपालिकाको आर्थिक वर्ष २०८०/८१ को लेखा परीक्षणका क्रममा औद्योगिक ग्रामका लागि आव २०७७/७८ मा ९२ लाख रुपियाँ बजेट प्राप्त भए पनि काम अघि नबढ्दा बजेट फिर्ता गर्न सुझाव दिएको छ । प्रतिवेदनमा भनिएको छ, “पालिकालाई उद्योग मन्त्रालयमार्फत आव २०७७/७८ मा औद्योगिक ग्राम स्थापना तथा निर्माणका लागि ९२ लाख रुपियाँ उपलब्ध गराएकोमा वातावरणीय अध्ययन प्रतिवेदन हालसम्म बनाउन नसकी औद्योगिक ग्राम निर्माण सुरु हुन सकेको छैन । मन्त्रालयले उपलब्ध गराएको रकम स्थानीय सञ्चित कोषमा मौज्दात छ । बर्सेनि हुने मूल्यवृद्धिलगायतका कारण आयोजनाको लागत बढ्दै जाने र नेपाल सरकारले उपलब्ध गराउने रकम निश्चित हुने भएकाले योजना निर्माणमा हुने विलम्बले लागत बढाउँदै गएको देखियो । तसर्थ सम्बन्धित निकायसँग समन्वय गरी योजनाको काम अघि बढाउनु पर्छ अन्यथा नेपाल सरकारबाट प्राप्त रकम सङ्घीय सञ्चित कोषमा फिर्ता दाखिला हुनु पर्छ ।”  मेलौली नगरपालिका–१, ३, ५ र ६ नम्बर वडा जोड्ने गरी कफलानीमा औद्योगिक ग्राम स्थापनाका लागि थान छनोट गरेर सङ्घीय सरकारले नगरपालिकाको खातामा रकम पठाएको थियो । चुनावका बेला मात्रै औद्योगिक ग्रामको मुद्दा उठ्ने तर बजेट हुँदाहुँदै औद्योगिक ग्रामको काम रोकिएको मेलौली नगरपालिकाका स्थानीय चिन्तामणि भट्टले गुनासो गर्नुभयो । चुनाव जितेपछि नेताले चुनावी वाचा बिर्सने गरेको उहाँको गुनासो छ ।  मेलौलीको कफलानी क्षेत्रमा फलाम, नेपाली कागज बनाउने लोक्ता, बाँस–निगालो, केतकी, भिमल, सल्लाको खोटो, जडीबुटीतर्फ रिट्ठा, अमलालगायतको बहुमूल्य खानी रहेको छ । औद्योगिक ग्राम स्थापनाका लागि छनोट भएको मेलौली नगरपालिका–५ को खलिगाडमा फलाम खानी र चुनढुङ्गा खानी रहेको छ ।  धार्मिक र पर्यटकीय हिसाबले बैतडी जिल्लाकै प्रसिद्ध ठाउँ मानिएको मेलौलीमा औद्योगिक ग्राम स्थापना हुनसके युवाले स्वदेशमै रोजगारी पाउने अपेक्षा गरिएको छ । औद्योगिक ग्राम स्थापनाका लागि नगरपालिकाले विस्तृत अध्ययन प्रतिवेदन तयार गरिसकेकाले यस वर्ष वातावरणीय अध्ययन प्रतिवेदन तयार हुने मेलौली नगरपालिकामा नगरप्रमुख भीमबहादुर चन्दले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170131",
      "image": "https://gorkhapatraonline.com/storage/media/300238/conversions/Kaphali-बजेट-हुँदाहुँदै-औद्योगिक-ग्राम-निर्माण-अलपत्र-पत्र-original-thumb.jpg"
    },
    {
      "slug": "170130",
      "title": "‘विकासविरोधीलाई कानुनी रूपमा निस्तेज गर्न जरुरी’",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले देशको विकासनिर्माणमा अवरोध गर्ने, सानोतिनो बहाना बनाएर मुद्दा हाल्ने, अन्तरिक आदेश लिने प्रवृत्तिलाई कानुनी रूपमा निस्तेज गर्न जरुरी भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १६ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले देशको विकासनिर्माणमा अवरोध गर्ने, सानोतिनो बहाना बनाएर मुद्दा हाल्ने, अन्तरिक आदेश लिने प्रवृत्तिलाई कानुनी रूपमा निस्तेज गर्न जरुरी भएको बताउनुभएको छ । विकास आयोजनामा अनावश्यक मुद्दा मामिला गर्ने, मुद्दालाई लामो समयसम्म नटुङ्ग्याउने जस्ता अवस्थाले विकासका ठुला योजना सुरु हुनै नसक्ने अवस्था आएको चिन्ता उहाँले गर्नुभयो ।आगामी मङ्सिर १ र २ गते धनगढीमा हुन लागेको सुदूरपश्चिम प्रदेश लगानी तथा विकास सम्मेलनको विषयमा आइतबार ऊर्जा मन्त्रालयमा आयोजित कार्यक्रममा मन्त्री खड्काले यस्ता समस्या समाधान कानुनी रूपमै गर्न सरकार लागि रहेको बताउनुभयो । उहाँले ऊर्जा क्षेत्रको विकासका लागि सरकारले नीतिगत सुधारलाई उच्च प्राथमिकतामा राखेर काम गरिरहेको पनि बताउनुभयो । मन्त्री खड्काले सबै प्रदेशले आफ्ना प्रदेशलाई सशक्त बनाउन चासो देखाउनु सकारात्मक पक्ष भएको बताउँदै भन्नुभयो, “सरकारले निजी क्षेत्रलाई साथमा लिएर मुलुकको आर्थिक विकासमा अगाडि बढेको छ, विकासनिर्माणका अवरोधजन्य कानुनलाई समय अनुसार संशोधन गर्दै अगाडि बढेको छ ।”सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहले प्रदेशको विकास र समृद्धिका लागि लगानी सम्मेलन आयोजना गर्न लागिएको जानकारी दिँदै लगानी सम्मेलन लगानीमा मात्र सीमित नभई प्रदेशलाई रोजगारी र उत्पादनमूलक विकासतर्फ लैजाने ऐतिहासिक प्रयास भएकाले सफल बनाउन केन्द्र सरकारको साथ आवश्यक रहेको बताउनुभयो ।सुदूरपश्चिम प्रदेशका प्रमुख सचिव डा. कमल पोखरेलले प्रदेशमा अपार सम्भावना भएको जनाउँदै स्रोतसाधनको समुचित प्रयोगमार्फत समृद्ध प्रदेश बनाउन सम्मेलन आयोजना गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170130",
      "image": "https://gorkhapatraonline.com/storage/media/300237/conversions/Dipak-khakda-mk-original-thumb.jpg"
    },
    {
      "slug": "170128",
      "title": "‘सरकार वातावरण सिर्जना गर्न प्रयासरत’",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लगानीको वातावरण सिर्जना गर्नतर्फ सरकारले काम गरिरहेको बताउनुभएको छ ।   ट्रेकिङ एजेन्सी एसोसिएसन अफ नेपाल (टान) को ४७ औँ वार्षिक साधारण सभाको आइतबार यहाँ उद्घाटन गर्दै उहाँले भन्नुभयो, “सरकार निजी क्षेत्रको आत्मविश्वास बढाउन र मुलुकमा लगानीको वातावरण सिर्जना गर्ने दिशामा काम गरिरहेको छ ।”",
      "longContent": "काठमाडौँ, भदौ १६ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लगानीको वातावरण सिर्जना गर्नतर्फ सरकारले काम गरिरहेको बताउनुभएको छ । ट्रेकिङ एजेन्सी एसोसिएसन अफ नेपाल (टान) को ४७ औँ वार्षिक साधारण सभाको आइतबार यहाँ उद्घाटन गर्दै उहाँले भन्नुभयो, “सरकार निजी क्षेत्रको आत्मविश्वास बढाउन र मुलुकमा लगानीको वातावरण सिर्जना गर्ने दिशामा काम गरिरहेको छ ।”उपप्रधानमन्त्री पौडेलले पर्यटन प्रवर्धन र राष्ट्रिय अर्थतन्त्रको विकासमा सरकार प्रतिबद्ध रहेको पनि जानकारी गराउनुभयो । उहाँले आफूले सरकार समाल्दा अर्थतन्त्रका सम्पूर्ण सूचक नकारात्मक भएको उल्लेख गर्दै सबै सूचकमा सकारात्मक परिवर्तन आएको बताउनुभयो । त्यसै गरी उपप्रधानमन्त्री पौडेलले मूल्य अभिवृद्धि कर (भ्याट) छुट दिन सक्ने अवस्थामा सरकार नरहेको स्पष्ट गर्नुभयो । उहाँले भन्नुभयो, राजस्वबाट साधारण खर्च धान्न नै अहिले मुस्किल छ । अहिले भ्याट छुटभन्दा पनि व्यवसाय प्रवर्धनका योजना कार्यक्रम ल्याउनुहोस् । सरकार सहजीकरण गर्न तयार छ ।” राजनीतिक स्थायित्व सुनिश्चित गर्दै मुलुक स्थिरताको बाटोमा अघि बढेको उल्लेख गर्दै उहाँले थप्नुभयो, “अहिलेको सरकार बलियो र स्थिर छ । यही सरकार २०८४ को निर्वाचनसम्म अघि बढ्छ र यसले नीतिगत स्थिरता दिन्छ । सरकारले ल्याएको नीति तथा कार्यक्रम र बजेट कार्यान्वयन गर्न विशेष ध्यान दिएका छौँ ।” कार्यक्रममा टानका अध्यक्ष सागर पाण्डेले पर्यटन क्षेत्रको विकासका लागि नीतिगत सुधार र पूर्वाधार विकासमा सरकारले जोड दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले व्यवसायीलाई सहज वातावरण बनाउन नीतिगत सुधार र पूर्वाधार विकासमा ध्यान दिन आवश्यक छ ।”सो अवसरमा पर्वतीय पर्यटन विकासमा योगदान पु¥याउने विभिन्न सङ्घसंस्था र सञ्चारकर्मीलाई सम्मान तथा पुरस्कार प्रदान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170128",
      "image": "https://gorkhapatraonline.com/storage/media/300235/conversions/Bishnu_Poudel-original-thumb.jpg"
    },
    {
      "slug": "170127",
      "title": "मूल्य घटे पनि रुनु नपर्ने खेती",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिका–३, मार्से (सिम्ले) गाउँका किसानलाई अहिले अलैँची टिप्न भ्याइनभ्याइ छ । यसबेला चिसो र लेकमा अलैँचीले फल छोड्दै छ भने बेँसीका खेतमा पाक्नै लागेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १६ गते । इलामको रोङ गाउँपालिका–३, मार्से (सिम्ले) गाउँका किसानलाई अहिले अलैँची टिप्न भ्याइनभ्याइ छ । यसबेला चिसो र लेकमा अलैँचीले फल छोड्दै छ भने बेँसीका खेतमा पाक्नै लागेको छ । चुरे र बेँसीमा विस्तार भइरहेको अलैँची परम्परागत जातभन्दा भिन्न छ । परम्परागत रामसाई, गोलसाई र चिबेसाई जातका अलैँची बेँसीमा टिक्दैनन् । तातो, पारिलो र घमाइलो जमिनमा सामान्य सिँचाइले उत्पादन दिने ‘पाखे’ वा जिर्मलेसाही अलैँची अहिले कोशीका चुरे र बेँसीलाई स्वर्णिम बनाउँदै छ । रोङ गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बो (सुवास) का अनुसार यो जात भारतबाट भित्रिएको हो । रोङ गाउँपालिका–६ को सकलपुरमा २०४६ सालमा यसको परीक्षण खेती भएको थियो । त्यसैले स्थानीय भाषामा यसलाई जिर्मलेसाई र पाखाबारीमा हुने भएकाले पाखे भन्न थालियो । यही जात आएपछि खोल्सीको सुन भनेर चिनिने अलैँची खोल्सीबाट खेतबारीमा उक्लिएको छ भने लेकबाट चुरे र बेँसी ओर्लिएको छ । समुद्री सतहदेखि एक हजार मिटरसम्ममा राम्रो उत्पादन दिने पाखे अलैँची अहिले कोशी प्रदेशकै सुन बन्न पुगेको छ । रोङ गाउँपालिका–३ का किसान चन्द्रवीर राईको बुझाइमा यसले जनताको जीविकाकै स्तर फेर्ने हैसियत राख्ने गरेको छ । रोङ गाउँपालिका कृषि शाखाको तथ्याङ्क अनुसार २५० हेक्टर क्षेत्रफलमा वार्षिक १४० मेट्रिक टन अलैँची उत्पादन हुन्छ । यो उत्पादन परम्परागत जातको अलैँचीभन्दा बढी हो । सिजन लम्बियोअलैँची उत्पादक महासङ्घका अध्यक्ष निर्मल भट्टराईका अनुसार अलैँची उत्पादन क्षेत्र विस्तार भएपछि यसको सिजनसमेत लम्बिएको छ । बेँसीका फाँटमा सरेपछि यसको सिजन साउन अन्तिमदेखि कात्तिकसम्म लम्बिएको हो । भट्टराईका अनुसार अहिले इलामको चुरे क्षेत्रमा उत्पादन भएको अलैँची टिप्ने र सुकाउने कामसँगै बजारमा आउन थालिसकेको छ । थुँगामा रहेको अलैँचीलाई झारजङ्गलका कारण गुम्स्याउन र ओभ्याउन नसक्दा कुहिने डर हुन्छ । त्यसैले अलैँची टिप्नुभन्दा एक महिनाअघिदेखि त्यसलाई उघारो बनाउनुपर्ने हुन्छ । “खेती र मूल्य बढ्दै जाँदा किसानको खुसीको पारो पनि बढदै छ,” अध्यक्ष भट्टराईले भन्नुभयो, “धान्नै मुस्किल धान र मकै खेती धेरै घटिसकेको छ ।” रोङका अलैँची किसान भेषराज न्यौपानेको अनुभवमा सबैभन्दा कम प्रतिमन (४० केजी) २८ हजार रुपियाँमा बिक्री गर्दा पनि तीन रोपनीमा उत्पादन हुने धान र मकै बराबरको आम्दानी एक रोपनीको अलैँचीले थेग्छ । अहिले अलैँची प्रतिमन लाखको हाराहारीमा छ । “अलैँचीको मूल्य बढ्दा किसान खुसी हुने नै भए, मूल्य घट्दासमेत कोही रुनु पर्दैन,” उहाँले भन्नुभयो । अध्यक्ष भट्टराईका अनुसार कोशी प्रदेशका सबै १४ जिल्लामा सङ्घका शाखा छन् जसमा अलैँची व्यवसायी र किसान आबद्ध हुन्छन् । किसान र व्यवसायी एउटै सङ्घमा हुँदा बजारका लागि बिचौलिया पनि नचाहिने भएको छ । प्रदेशभर करिब एक हजार सदस्य रहेको सङ्घमा करिब आठ सय त किसान नै छन् ।अनुशासित बिचौलियानेपालमा किसानको दुःख बिचौलियाका कारण पनि बढ्छ तर अलैँची उत्पादक किसानले बजारको मूल्य घरमै बिक्री गर्दा पनि पाउँछन् । अलैँचीको सबैभन्दा ठुलो खरिदबिक्री हुने बजार बिर्तामोड त्यसपछिको धुलाबारी हो । बिर्तामोडमा व्यापारीले किन्ने प्रतिमन मूल्यमा एक हजार कम मात्र दिँदा खरिदे घरमै आइपुग्छन् । यही छुटमा स्थानीय व्यापारीले ठुला व्यापारीसँग समन्वय गरेर गाउँभरको अलैँची उठाएर बजार ल्याउँछन् । अध्यक्ष भट्टराईका अनुसार प्रतिस्पर्धाका कारण बजारसम्म आएको अलैँची चलेको मूल्यभन्दा कममा कसैले पनि किन्दैन । महासङ्घको तथ्याङ्क अनुसार कोशी प्रदेशभर एक लाख २५ हजार किसान अलैँची खेतीमा आबद्ध छन् । “कुनै किसानले उत्पादनको मूल्य नपाएको वा बिचौलियाले बिगारेको गुनासो नसुनिएको भट्टराईले बताउनुभयो । प्रदेशभर अलैँचीदेशभर ४२ जिल्लामा अलैँची खेती हुने गरे पनि कोशीका १४ जिल्लाले ८५ प्रतिशत उत्पादन गर्छ । कोशीमा तराईका जिल्ला झापा, मोरङ र सुनसरीको चुरे क्षेत्रमा समेत अलैँची खेती विस्तार भइसकेको कृषि, उद्योग तथा सहकारी मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार यहाँ करिब १५ हजार हेक्टरमा अलैँची खेती हुन्छ ।  गत आर्थिक वर्ष २०८१/८२ मा कोशी प्रदेशका १४ जिल्लामा १४ हजार १९१ हेक्टर क्षेत्रफल अलैँची खेतीबाट सात हजार १५० मेट्रिक टन उत्पादन भयो । अघिल्लो आव २०८०/८१ मा १४ हजार ३८३.५० हेक्टर क्षेत्रफलमा सात  हजार ५८२.०२ मेट्रिक टन अलैँची उत्पादन भएको थियो । आव २०७९/८० मा १४ हजार ४५१ हेक्टरको खेतीबाट सात हजार ७६३.८७ मेट्रिक टन अलैँची उत्पादन भएको थियो । तराईका जिल्ला झापामा दुई हेक्टर क्षेत्रफल खेतीयोग्य जमिनमा प्रतिवर्ष एक मेट्रिक टन, सुनसरीमा ११ हेक्टरमध्ये ५.५ हेक्टरमा ३.१९ मेट्रिक टन र मोरङमा खेतीयोग्य ५५ हेक्टरमध्ये ४४ हेक्टरमा ३०.०८ मेट्रिक टन अलैँची उत्पादन हुँदै आएको छ ।कोशी प्रदेशमा खेतीयोग्य जमिन, उत्पादन र उत्पादकत्व सबैभन्दा बढी ताप्लेजुङमा रहेको छ । ताप्लेजुङमा चार हजार ३०४ हेक्टर खेतीयोग्य जमिनमध्ये चार हजार १६५ हेक्टरमा अलैँची खेती हुँदै आएको छ । वार्षिक दुई हजार ५५० मेट्रिक टन अलैँची उत्पादन हुने गर्छ । उत्पादकत्वका हिसाबले प्रतिहेक्टर ०.६० मेट्रिक टन रहेको छ । मूल्यमा एघार वर्षको रेकर्डअलैँचीको मूल्यमा उतारचढाव भइरहन्छ । सबैभन्दा धेरै २०७१ सालमा  प्रतिमन एक लाख १५ हजार रुपियाँ खरिदबिक्री भएको अलैँची यस वर्ष त्यही रेकर्ड कायम गर्ने अवस्थामा छ । अलैँची मूल्यको छेको पहिलो सिजनको किनबेचमै पाइन्छ । यस वर्ष सुरुमै प्रतिमन ९० हजार रुपियाँमा कारोबार भयो । गत वर्ष यही सिजनमा प्रतिमन ४० हजार थियो भने तिहारपछि एक लाख १० हजार रुपियाँमा किनबेच भएको थियो । अहिले बजारमा प्रतिमन ९० हजार रुपियाँमा हाराहारीमा किनबेच भइरहेको छ र एक लाख १७ हजार रुपियाँसम्म पुग्ने अनुमान छ । २०७५ सालमा भने प्रतिमन एक लाख पाँच हजार पुगेको मूल्य त्यसपछि मनको २४ हजार रुपियाँसम्म झरेको थियो । भन्सार विभागको तथ्याङ्क अनुसार गत आव २०८१/८२ मा सात अर्ब ६७ करोड रुपियाँभन्दा बढीको अलैँची निकासी भएको छ । भारतमा मात्रै नभई अस्ट्रेलिया, फ्रान्स, स्विट्जरल्यान्ड र युनाइटेड अरब इमिरेट्ससमेत निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170127",
      "image": "https://gorkhapatraonline.com/storage/media/300234/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "170125",
      "title": "किसानको फोनपछि बारीमा मन्त्री",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "सुर्खेतसँगै सिमाना जोडिएको दैलेखको गुराँस गाउँपालिका–४, साल्तडाका किसानले कर्णाली प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहलाई किसानले मकैमा रोग लागेको भन्दै फोन गरेका छन् । ती किसानले फोन गरेको २४ घण्टाभित्रै मन्त्री शाहले आइतबार विज्ञसहितको टोली लिएर किसानको खेतबारीमा अनुगमन गर्नुभएको छ ।",
      "longContent": "ललित बसेलसुर्खेत, भदौ १६ गते । सुर्खेतसँगै सिमाना जोडिएको दैलेखको गुराँस गाउँपालिका–४, साल्तडाका किसानले कर्णाली प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहलाई किसानले मकैमा रोग लागेको भन्दै फोन गरेका छन् । ती किसानले फोन गरेको २४ घण्टाभित्रै मन्त्री शाहले आइतबार विज्ञसहितको टोली लिएर किसानको खेतबारीमा अनुगमन गर्नुभएको छ ।साल्तडामा मकैको बिउ उत्पादनका लागि पाँच हेक्टरभन्दा बढी क्षेत्रफलमा लगाइएको मकैमा रोग देखिएपछि किसान चिन्तित बनेका थिए । किसान तेजबहादुर शाहीले आठ हेक्टरभन्दा बढी क्षेत्रफल रहेको साल्तडामा पाँच हेक्टरमा मकै, आँप र केराको खेती गरिएको बताउनुभयो । उहाँले पाँच हेक्टर जग्गामा लगाइएको मकैमा रोग लागेर सखाप पारेको जानकारी दिनुभयो । वार्षिक आठ टनभन्दा बढी मकैको बिउ उत्पादन हुने क्षेत्रमा गत वर्ष र यस वर्ष रोग किरा लागेर ५० प्रतिशतभन्दा बढी बाली नष्ट भएको उहाँले जनाउनुभयो । उहाँले मन्त्रीलाई मकैमा रोग लागेकाले के गर्ने भन्दै फोन गरेको बताउनुभयो । मन्त्री शाहसँगै फिल्ड अनुगमनमा पुगेका एकीकृत कृषि प्रयोगशाला सुर्खेतका बाली विकास अधिकृत यामबहादुर रानाले मकैमा कम्प्लेक्स टाइपको रोग देखिएको जानकारी दिनुभयो । उहाँले मकैमा थेग्ले, घोगा कुहिने र काण्ड कुहिने रोग देखिनुका साथै खाद्य तत्वको पनि कमी भएको बताउनुभयो । रोगको उपचारका लागि आवश्यक प्रयत्न गर्न कृषकले खेती गर्दा अबका दिनमा बाली चक्र प्रणाली अपनाउनुपर्ने, रोग सहन सक्ने क्षमता भएका जातका बाली लगाउने, खेतबारीको सरसफाइ गर्ने र पर्याप्त सिँचाइ व्यवस्था गरी खेती प्रणाली परिवर्तन गर्ने गरेमा रोगबाट बच्न सकिने सुझाव उहाँले दिनुभयो । अनुगमनपछि मन्त्री शाहले दैलेखको साल्तडा कृषि उत्पादनका लागि सम्भावना बोकेको क्षेत्र भएको बताउनुभयो । उहाँले किसानलाई समस्या भएको मन्त्रालयलाई जानकारी हुनेबित्तिकै किसानको बारीमा प्राविधिकसँग सरकार उपस्थित भएर समस्या समाधानका लागि अनुगमन गरिएको जनाउनुभयो । मन्त्री शाहले प्रदेश सरकारले कर्णालीलाई अर्गानिक प्रदेशका रूपमा विकास गर्न लागिरहेको बताउँदै यसमा किसानले साथ दिनुपर्नेमा पनि जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170125",
      "image": "https://gorkhapatraonline.com/storage/media/300232/conversions/krishi-minister-karnali-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "170124",
      "title": "भारत जाने श्रमिकलाई व्यवस्थित गरिँदै",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "सरकारले भारतमा काम गर्न जाने नेपाली श्रमिकको अधिकार संरक्षणका लागि छुट्टै कोष स्थापना गर्ने नीति अख्तियार गरेको छ । तेस्रो मुकुकमा कामका लागि बिदेसिने नागरिकका लागि व्यवस्था गरिएको वैदेशिक रोजगार कल्याणकारी कोष जस्तै उपयुक्त मोडेल निर्माण गरी क्रमशः आबद्ध गराउँदै लगिने नीति अघि सारिएको हो । राष्ट्रिय श्रम आप्रवासन नीति २०८२ मार्फत भारत जाने श्रमिकलाई पनि व्यवस्थित गर्ने नीतिगत व्यवस्था गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १६ गते । सरकारले भारतमा काम गर्न जाने नेपाली श्रमिकको अधिकार संरक्षणका लागि छुट्टै कोष स्थापना गर्ने नीति अख्तियार गरेको छ । तेस्रो मुकुकमा कामका लागि बिदेसिने नागरिकका लागि व्यवस्था गरिएको वैदेशिक रोजगार कल्याणकारी कोष जस्तै उपयुक्त मोडेल निर्माण गरी क्रमशः आबद्ध गराउँदै लगिने नीति अघि सारिएको हो । राष्ट्रिय श्रम आप्रवासन नीति २०८२ मार्फत भारत जाने श्रमिकलाई पनि व्यवस्थित गर्ने नीतिगत व्यवस्था गरिएको हो ।नीतिमा भारतमा रोजगारीका लागि जाने श्रमिकको विवरण राख्ने व्यवस्था गरेको छ । श्रम आप्रवासनलाई सुरक्षित, व्यवस्थित, मर्यादित र दिगो बनाउने उद्देश्यसाथ श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले नीति बनाएर मन्त्रीपरिषद्बाट स्वीकृत पनि भइसकेको छ । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले आप्रवासन नीति कार्यान्वयनमा आएसँगै पहिलो पटक भारतमा काम गर्न जाने नेपाली श्रमिक श्रम आप्रवासन प्रणालीमा समेट्न खोजिएको छ । नीति अनुसार रोजगारीका लागि भारत जानेको विवरण स्थानीय सरकारले राख्नुपर्ने व्यवस्था छ । स्थानीय सरकारमार्फत नै भारत जाने नेपाली श्रमिकलाई सूचना तथा जानकारी प्रदान गरिने पनि व्यवस्था नीतिमा राखिएको छ ।  “नयाँ नीति कार्यान्वयन भएसँगै कुन पालिकाबाट कति श्रमिक कहिले भारत गए भन्ने यथार्थ विवरण पाउन सकिन्छ,” उहाँले भन्नुभयो, “पालिकामा रहेका रोजगार सेवा केन्द्रमार्फत भारत काम गर्न जाने नेपाली श्रमिकको तथ्याङ्क सङ्कलन तथा व्यवस्थापन गरिने छ ।” श्रम आप्रवासन व्यवस्थित गरिनेनयाँ नीतिमा श्रम आप्रवासनमा स्वच्छ र न्यायोचित भर्ना छनोट प्रणाली अवलम्बन गर्ने, श्रम आप्रवासनसम्बन्धी प्रभावकारी सेवा प्रदान गर्ने व्यवसायीका लागि प्रोत्साहन प्रदान गर्न मापदण्ड बनाई सोको कार्यान्वयन गर्न र गराउन प्रभावकारी अनुगमन संयन्त्र निर्माण गरिने उल्लेख छ । यसै गरी श्रम आप्रवासनमा जाने श्रमिकको भर्ना प्रक्रियालाई पारदर्शी, न्यायोचित र स्वच्छ बनाउन वैदेशिक रोजगार व्यवसायीलाई जवाफदेही बनाइने र श्रम आप्रवासनसम्बन्धी व्यवसायीले प्रदान गर्ने सेवाको अनुगमन सूचक तयार गरी निरन्तर अनुगमन गरिने तथा मूल्याङ्कनका आधारमा पुरस्कृत र दण्डित गरिने नीतिमा उल्लेख छ । नयाँ नीतिमा अनुगमन र मूल्याङ्कन प्रक्रियामा आवश्यकता अनुसार सरोकारवालालाई सहभागी गराइने उल्लेख छ । यसै गरी प्रदेशस्थित श्रम कार्यालय एवं प्रदेश र स्थानीय तहलाई आआफ्ना कार्यक्षेत्रभित्र सञ्चालित आप्रवासन सेवाको अनुगमन गर्ने जिम्मेवारी प्रदान गरिने पनि सरकारको नीति रहेको छ । श्रम गन्तव्य देश विशेष व्यवस्थानयाँ नीतिमा श्रमिकको आकस्मिक मृत्यु भएमा गन्तव्य मुलुकमा नै शवको पोस्टमार्टम गरिने एवं शव स्वदेश ल्याउने साथै राहत, बिमा क्षतिपूर्तिलगायतका सुविधा प्राप्त गर्ने प्रक्रियालाई थप सरलीकरण गरिने उल्लेख छ । यसै गरी श्रम स्वीकृतिको म्याद सकिएका आप्रवासी श्रमिकको पुनः श्रम स्वीकृति श्रमिक कार्यरत देशस्थित नेपाली दूतावासबाट दिने व्यवस्था मिलाइने उल्लेख छ ।  नीतिमा आप्रवासी श्रमिकको मानव अधिकारको संरक्षण एवं लैङ्गिकताका आधारमा हुन सक्ने सबै किसिमका जोखिम न्यूनीकरण गर्ने र श्रम आप्रवासनका क्षेत्रमा पेसा तथा लैङ्गिकताका आधारमा हुने सबै प्रकारका विभेद र शोषणको अन्त्य गर्ने समेटिएको छ ।श्रम आप्रवासनबाट फर्किएका श्रमिकलाई स्थानीय तहमार्फत उद्यमशीलता विकास तथा सिप अभिवृद्धिका कार्यक्रम सञ्चालन गरिने र श्रम आप्रवासनबाट फर्किएका महिला श्रमिकका समस्याको विश्लेषण गरी पुनस्र्थापनाका लागि विशेष कार्यक्रम सञ्चालन गरिने पनि नीतिमा उल्लेख छ । अन्तर्राष्ट्रिय श्रम बजारको माग अनुसार सिपयुक्त जनशक्ति विकास गर्ने र वैदेशिक रोजगारीबाट फर्केका श्रमिकको ज्ञान, सिप र पुँजीलाई उत्पादनमूलक क्षेत्रमा लगाउन दिगो पुनः एकीकरणका कार्यक्रम सञ्चालन गरिने नीतिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/170124",
      "image": "https://gorkhapatraonline.com/storage/media/300231/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "170086",
      "title": "एनबिआईको नयाँ कार्यसमिति निर्विरोध निर्वाचित",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "राष्ट्रिय व्यावसायिक पहल (एनबिआई) को १९औँ वार्षिक साधारण सभाले नयाँ कार्यसमिति निर्विरोध निर्वाचित गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । राष्ट्रिय व्यावसायिक पहल (एनबिआई) को १९औँ वार्षिक साधारण सभाले नयाँ कार्यसमिति निर्विरोध निर्वाचित गरेको छ ।सभाले अध्यक्षमा पुनः कुशकुमार जोशीलाई सर्वसम्मतरूपमा चयन गरेको हो । उपाध्यक्षमा शकुन्तलाल हिराचन, महासचिवमा सुरेन्द्रवीर मालाकार, कोषाध्यक्षमा सरोज प्रसाद पाण्डे, सचिवद्वयमा सुरेश प्रधान र डा. बविन पोखरेल तथा सह–कोषाध्यक्षमा राजेश खड्का निर्वाचित हुनुभएको छ ।त्यसैगरी, सदस्यमा शिवप्रसाद घिमिरे, रमेश शर्मा, रविन्द्रमान सिंह प्रधान, लता प्याकुरेल, अरनिको राजभण्डारी, खेम लकाई, सरिता महर्जन निर्वाचित हुनुभएको छ । संस्थागत तर्फबाट नेपाल हस्तकला महासङ्घका राजमान बज्राचार्य र नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका महेशकुमार बस्नेत कार्यसमिति सदस्य बन्नु भएको छ । सभाले राजेशबाबु श्रेष्ठ, ध्रुवकुमार श्रेष्ठ, डा. राजेन्द्रकुमार घिसिङ, होमनाथ उपाध्याय तथा सनम शाक्यलाई सदस्यका रूपमा मनोनीत गरेको छ ।नवनिर्वाचित अध्यक्ष जोशीले सम्पूर्ण पदाधिकारीलाई बधाई ज्ञापन गर्दै नयाँ कार्यसमिति दूरगामी महत्त्वका निर्णयलाई कार्यान्वयन गर्न प्रतिबद्ध रहने बताउनुभयो । उहाँले अनुभवी व्यक्तित्वको प्रतिनिधित्व भएकाले संस्थाले आगामी दिनमा अझ प्रभावकारी भूमिका निर्वाह गर्ने विश्वास व्यक्त गर्नुभयो ।महासचिव सुरेन्द्रवीर मालाकारले साधारण सभामा वार्षिक प्रगति प्रतिवेदन प्रस्तुत गर्नुभयो । प्रतिवेदनमा संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी अवधारणा पत्र तयारी, मानव अधिकार आयोगसँगको छलफल, युएसएआइडी तथा युएनडिपीसँग सहकार्यमा भएका गतिविधि, आचारसंहिताको अनुगमन लगायतका विषय समेटिएका थिए । आर्थिक प्रतिवेदन सर्वसम्मतिले पारित भएको थियो ।साधारण सभामा पूर्वमन्त्री एवं सल्लाहकार उमेश श्रेष्ठले आर्थिक अवस्था सन्तोषजनक नरहेको र निजी क्षेत्रमा आत्मविश्वास सिर्जना हुन नसकेको भन्दै ठुला परियोजना सञ्चालन आवश्यक रहेको सुझाव दिनुभयो । संस्थापक अध्यक्ष पद्म ज्योतिले नेपाल विकासोन्मुख मुलुकको श्रेणीमा स्तरोन्नति हुँदै गरेको सन्दर्भमा व्यवसायीले अवसर र चुनौती दुवैलाई सामना गर्नुपर्नेमा जोड दिनुभयो ।सामाजिक–आर्थिक विकासमार्फत दिगो शान्ति स्थापनाको उद्देश्यले करिब दुई दशकअघि स्थापना भएको राष्ट्रिय व्यावसायिक पहलले संस्थागत सामाजिक उत्तरदायित्व, दिगो विकास, स्वच्छ व्यवसाय प्रवर्धन, व्यवसाय–मानव अधिकार, विपत् व्यवस्थापन र औद्योगिक वातावरण निर्माणमा नीतिगत पैरवी गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170086",
      "image": "https://gorkhapatraonline.com/storage/media/300168/conversions/NBI-original-thumb.jpg"
    },
    {
      "slug": "169998",
      "title": "सिएसआरको खर्चमा कडाइ",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) को रकमलाई मनोमानी ढङ्गले खर्च गर्न थालेपछि यसलाई कडाइ गरिने भएको छ ।  बैङ्क तथा वित्तीय संस्था, लघुवित्त संस्था तथा पूर्वाधार विकास बैङ्कले गर्ने संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) मा नेपाल राष्ट्र बैङ्कले कडाइ गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । बैङ्क तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) को रकमलाई मनोमानी ढङ्गले खर्च गर्न थालेपछि यसलाई कडाइ गरिने भएको छ ।बैङ्क तथा वित्तीय संस्था, लघुवित्त संस्था तथा पूर्वाधार विकास बैङ्कले गर्ने संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) मा नेपाल राष्ट्र बैङ्कले कडाइ गर्न लागेको हो ।राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी मार्गदर्शन २०८१ संशोधन गर्दै सिएसआरमा शिक्षा, स्वास्थ्य, वातावरण, वित्तीय साक्षरता, दिगो विकास लक्ष्य तथा अन्य क्षेत्र निर्धारण गरेको छ ।संशोधित मार्गदर्शनका अनुसार बैङ्क तथा वित्तीय संस्थाले अर्धवार्षिक अवधि सुरु हुनुअघि नै सो अर्धवार्षिकभित्र हुने सिएसआर खर्चको सूची राष्ट्र बैङ्कलाई बुझाउनुपर्ने भएको छ ।सिएसआरमा छुट्याइएको कम्तीमा ६० प्रतिशत रकम सोही वर्षभित्र खर्च गर्नुपर्ने, प्रत्येक प्रदेशमा कम्तीमा १० प्रतिशत खर्च गर्नुपर्ने जस्ता यसअघिका व्यवस्थालाई निरन्तरता दिँदै खर्चका लागि प्राथमिकता प्राप्त क्षेत्रलाई पनि विस्तृत बनाइएको छ । संस्थाको ब्रान्ड प्रवर्धन तथा बजार विस्तार गर्ने उद्देश्यले गरिएका बजारीकरण अभियान, विभिन्न कार्यक्रमको प्रायोजन, राजनीतिक दलका कार्यक्रमलाई गरिएको सहयोग, नाफामूलक कार्य, शुल्क लिई गरिएका कार्यक्रमलाई सिएसआर अन्तर्गत राख्न नपाइने संशोधित मार्गदर्शनमा उल्लेख छ ।यस्तै ¥याली तथा विज्ञापन जस्ता कार्यमा गरिएको खर्च तथा आफ्नो स्वार्थ जोडिएका प्रभाव समूहका व्यक्ति वा आफूसँग सम्बद्ध व्यक्तिलाई परोपकारका नाममा उपहार वा चन्दा प्रदान गर्ने, पेस्ट वा कार्यक्रममा ब्रान्डिङ हुने उद्देश्यले प्रायोजन गर्ने गरी खर्च गरिने खर्च यस अन्तर्गत राख्न नपाइने व्यवस्था पनि संशोधित मार्गदर्शनमा गरिएको छ । ठुला विकास आयोजनामा गरिने खर्च तथा बैङ्क तथा वित्तीय संस्थाका कर्मचारी तथा निजी आयोजनामा गरिने खर्चलाई समेत सिएसआर खर्चमा समावेश नगरिने संशोधित मार्गदर्शनमा उल्लेख छ ।इजाजतपत्र प्राप्त संस्थाले सहयोग गरेका सम्बन्धित संस्था/लाभग्राहीले प्राप्त गरेको रकम वा सहयोग सोही उद्देश्यमा खर्च भएको प्रमाणित विवरण प्राप्त गरी अद्यावधिक गरी राख्न संशोधित मार्गदर्शनमा भनिएको छ ।सामाजिक तथा बाह्य वातावरण अझ स्वच्छ, समावेशी, दिगो बनाई गरिब, विपन्न तथा लक्षित वर्गको उत्थान गर्ने कर्तव्य बैङ्क तथा वित्तीय संस्थाको समेत हुने संशोधित मार्गदर्शनमा उल्लेख छ । सिएसआर कोषमार्फत गरिब, विपन्न तथा लक्षित वर्गको हित तथा उत्थानमा योगदान पु¥याउनुपर्नेमा जोड दिँदै मार्गदर्शनले सिएसआर कोष परिचालन गर्दा गरिबीको रेखामुनि रहेकामध्ये पनि चरम गरिबीमा जीवनयापन गरिरहेका समुदायको छनोट/पहिचान गरी त्यस्ता समुदायको हित तथा उत्थानलाई प्राथमिकता दिनुपर्ने व्यवस्था गरेको छ ।साथै मार्गदर्शनले वाणिज्य बैङ्क, विकास बैङ्क र फाइनान्स कम्पनीका साथै लघुवित्त वित्तीय संस्था र पूर्वाधार विकास बैङ्कलाई पनि संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी कार्यका लागि रकम छुट्याउनुपर्ने व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169998",
      "image": "https://gorkhapatraonline.com/storage/media/299984/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "169997",
      "title": "पैँसट्ठी अर्ब वैदेशिक लगानी प्रतिबद्धता, भित्रियो बाह्र अर्ब",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ । गत आवमा ८४० उद्योगमा ६४ अर्ब ९६ करोड ५१ लाख रुपियाँ लगानी प्रतिबद्धता आएकोमा १२ अर्ब एक करोड ९० लाख रुपियाँ भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । लगानी प्रतिबद्धता उच्च भए पनि भित्रिने रकम भने न्यून छ । गत आवमा सरकारले अध्यादेशमार्फत कानुन संशोधन गरेकाले पनि लगानी प्रतिबद्धता धेरै आएको थियो । सो अनुसार लगानी भित्रिन सकेको छैन । नेपालमा लगानी गर्ने भनेर गत आवमा गरेको प्रतिबद्धताको १८.५० प्रतिशत मात्र रकम भित्रिएको तथ्याङ्कले देखाएको छ । उद्योग विभागका लगानी प्रविधि तथा हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुसार कम लगानी भित्रिएको जानकारी दिनुभयो । सबैभन्दा धेरै सेवा र पर्यटन क्षेत्रमा लगानीकर्ता आकर्षित भएको उहाँको भनाइ छ ।  विभागका अनुसार आव २०८०/८१ मा ६९ अर्ब ८३ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा प्रत्यक्ष वैदेशिक लगानी भने आठ अर्ब ४७ करोड रुपियाँ भित्रिएको थियो ।गत आवमा  स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । विभागका अनुसार आव २०७९/८० मा ३० अर्ब ७१ करोड ९४ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा सात अर्ब ९७ करोड ७८ लाख रुपियाँ भित्रिएको थियो । गत तीन वर्षको तथ्याङ्क हेर्दा नेपालमा भित्रिने लगानी भने बढ्दै गएको देखिन्छ । गत आवमा सबैभन्दा धेरै सेवामूलक उद्योगमा ४८, पर्यटनमा ४१, उत्पादन क्षेत्रमा छ, सूचना तथा प्रविधि उद्योगमा तीन, कृषि क्षेत्रमा दुई प्रतिशत लगानी प्रतिबद्धता आएको छ । यस्तै मुलुकमा लगानी गरेबापत विदेशी लगानीकर्ताले आव २०८१/८२ मा नौ अर्ब ६१ करोड ७० लाख रुपियाँ लाभांश फिर्ता लैजान गरी उद्योग विभागबाट स्वीकृति पाएको छ । आव २०८०/८१ मा १० अर्ब १८ करोड ७६ लाख ३९ हजार रुपियाँ लाभांश फिर्ता गर्न स्वीकृत गरिएको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको छ । स्वचालित मार्गबाट ५० करोड रुपियाँसम्म लगानी गर्न सक्ने व्यवस्था छ । उद्योग व्यवसायमा स्वदेशी तथा विदेशी लगानी गर्न सकिने विभागले जनाएको छ । गत आव स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार रुपियाँ र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सुरुदेखि हालसम्म ७३३६ उद्योगमा छ खर्ब ७५ अर्ब ५२ करोड ७१ लाख रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169997",
      "image": "https://gorkhapatraonline.com/storage/media/299983/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "169996",
      "title": "दशक लामो प्रयास, उपलब्धि कमजोर",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ । पशुपन्छीको नस्ल सुधारका लागि नेपालले २०६९ सालदेखि अभियानकै रूपमा गाईभैँसीमा कृत्रिम गर्भाधान अभियान थालेको थियो । अभियानले १२ वर्ष पूरा गर्दा उपलब्धि भने कमजोर छ । नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. जगदीश पाण्डेयका अनुसार विसं १९९७ मा जङ्गबहादुर राणाको प्रयासमा बेलायतबाट जर्सी गाई नेपालमा ल्याई पशुमा नस्ल सुधारको सुरुवात भएको थियो । नस्ल सुधारको कार्यलाई व्यवस्थित र विस्तारित गर्ने लक्ष्यसहित २०६९ सालदेखि गाईभैँसीमा कृत्रिम गर्भाधान अभियान नै चलाइएको थियो । नेपाल सरकारले प्रजनन सेवा विकासको लागि पोखरा, नेपालगन्ज र लहानमा राष्ट्रिय पशु प्रजनन कार्यालय स्थापना गरी नस्ल सुधारको कार्यलाई निरन्तरता दिएका छन् । नेपालका कुल घरपालुवा पशुपन्छीमध्ये नस्ल सुधार भई बढी उत्पादकत्व भएका गाईको सङ्ख्या करिब १५ प्रतिशत र भैँसीको सङ्ख्या करिब ३६ प्रतिशत मात्र छ । यसले ठुलो सङ्ख्यामा पशुपन्छीको नस्ल सुधार हुन नसकेको देखाउँछ । नस्ल सुधार गर्ने सम्भावना अझै धेरै बाँकी नै छ,” पाण्डेयले भन्नुभयो । गाईभैँसी, बाख्रामा नस्ल सुधारका लागि सञ्चालित कृत्रिम गर्भाधान कार्यक्रममा आवश्यक पर्ने जमेको वीर्य (फ्रोजन सिमेन) र बङ्गुरमा तातो वीर्य (वार्म सिमेन) देशभित्रै उत्पादन गर्ने गरिएको छ । उच्च प्रजनन मान भएका जर्सी तथा होलिस्टिन गाईका भ्रुण नेपाली गाईमा प्रत्यारोपण गरी जन्मिएका साँढेहरू वीर्य उत्पादनमा प्रयोग गरिन्छ । त्यस्तै विभिन्न समयमा भारत, अमेरिका तथा कोरियाबाट प्राप्त राँगा तथा साँढे पनि वीर्य उत्पादनका लागि प्रयोग भएका छन् । पहिचान गरिएका स्वदेशी नस्लका पशुपन्छीलाई स्वस्थानीय (इन सिटु) रूपमै संरक्षण र संवर्धन गर्ने कार्यक्रम सीमित रूपमा सञ्चालनमा छन् । राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ बाट निर्देशित गरेका जातको भाले पशुबाट मानक सञ्चालन प्रक्रिया (एसओपी) मा निर्दिष्ट गरेको विधि अपनाइएको उहाँले उल्लेख गर्नुभयो । मुर्रा जातको राँगा, जर्सी र होलिस्टिन जातका साँढे बोयर बोकाको जमेको वीर्य उत्पादन राष्ट्रिय पशु प्रजनन कार्यालयबाट भइरहेको छ । अनुसन्धान परीक्षणका लागि गीर र साहिवाल जातका साँढेहरूबाट समेत वीर्य सङ्कलन गरी तराईका जिल्लामा पशु प्रजनन कार्यालय, लहानबाट वितरण भएको पाण्डेयले जानकारी दिनुभयो । नेपालमा वार्षिक ११ लाख ५० हजार पशुलाई पुग्ने गरी जमेको वीर्य उत्पादन भइरहेको छ । कृत्रिम गर्भाधान सेवा सुचारु रहेका ७२ जिल्लाका ५०४ स्थानीय तहमार्फत वार्षिक सात लाख ५० हजारको सङ्ख्यामा कृत्रिम गर्भाधारण हुने गरेको पाण्डेयले उल्लेख गर्नुभयो । गाई र भैँसीमा कृत्रिम गर्भाधानमा सफलता दर क्रमशः ५६ र ४८ प्रतिशत मात्रै रहनु पनि चिन्ताको विषय छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाही भन्नुहुन्छ, “यो दर बढाउनै पर्ने छ, चित्त बुझाउने अवस्था यो होइन ।”यसको सफलता दर बढाउन प्रयोगशाला सुदृढीकरण कार्यक्रम जरुरी रहेको उहाँको भनाइ छ । “अब फिल्डस्तरमै जमेको वीर्यको गुणस्तर परीक्षण सेवा, प्राविधिक जनशक्तिको क्षमता विकासका कार्यक्रम सञ्चालन गरिनु पर्छ ।” सबैभन्दा धेरै वीर्य (सिमेन) उत्पादन र वितरण भने पोखराबाट हुँदै आएको छ । कुल उत्पादनको ८० प्रतिशत भूमिका राष्ट्रिय पशु प्रजनन कार्यालय पोखरा रहेको छ । नेपालभर वितरण भएको सेमनमध्ये आव २०८०/८१ मा सात लाख ७५ हजार भैँसी र गाईमा कृत्रिम गर्भाधारण (एआई) गरिएको छ । केन्द्रका सूचना अधिकारी डा. महेन्द्र मल्लका अनुसार केन्द्रले सात प्रदेशका ७२ जिल्लामा सिमेन उपलब्ध गराएको छ । नेपालमा मुर्रा जातको राँगाबाट सिमेन सङ्कलन हुने गरेको छ । राँगालाई विशेष, रेखदेख, औषधी उपचार र निरन्तर उच्चस्तरको खुराक खुवाइन्छ । घाँस, पराल र दाना दिइनुका साथै वीर्य सङ्कलनका बेला क्याल्सियम, फस्फोरस सुई पनि दिइने उहाँले बताउनुभयो । प्रजनन केन्द्रमा एउटा राँगाबाट हप्तामा तीन पटकसम्म वीर्य सङ्कलन गर्ने गरिन्छ । “त्यसपछि प्रशोधन गरिन्छ र वीर्यलाई तरल नाइट्रोजनसँग फ्रोजन अवस्थामा राखिन्छ,” उहाँले भन्नुभयो । प्रशोधन गरिएको वीर्य लामो समयसम्म ठुला ठुला ‘मदर कन्टेनर’ मा राखिन्छ । सानो सानो फ्रिजमा पनि राखेर कृत्रिम गर्भाधानका लागि विभिन्न ठाउँमा पु¥याइन्छ ।एउटा राँगा तीन वर्षको उमेरमा वयस्क हुन्छ । “आठ वर्षको उमेरसम्म स्वस्थ खालको वीर्य उत्पादन हुन्छ,” उहाँले थप्नुभयो, “एक वर्षमा स्वस्थ्य राँगाले १० हजार डोज सिमेन उत्पादन गर्न सक्छ ।” पोखरामा रहेका ११ वटा मुर्रा जातको राँगाबाट सिमेन उत्पादन हुने गरेको छ । साँढेको पनि ३२ महिनादेखि नौ वर्षसम्म सिमेन उत्पादन गरिन्छ । नस्ल सुधारपछि थालेपछि दुध, मासु र अन्डामा देश आत्मनिर्भरको हुने विश्वासले राष्ट्रिय पशुपन्छी प्रजनन नीति सरकारले ल्याएको उल्लेख गर्नुभयो । स्थानीय हावापानीमा राम्ररी हुर्किन सक्ने भए पनि रैथाने जातका गाईभैँसीले धेरै दूध दिँदैनन् । नेपालमा हुने स्थानीय जातको भैँसीले एक बेतमा सरदर आठ सय लिटर दुध दिन्छ भने भारतमा मुर्रा भैँसीको औसत दुध उत्पादन प्रतिबेत दुई हजार लिटरभन्दा बढी देखिएकाले मुलुकभर नस्ल सुधारको कार्य अघि बढाएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा दुध उत्पादन वृद्धि गर्ने उद्देश्यले भारतले उपहारस्वरूप दिएको मुर्रा जातको राँगामध्ये एउटा मरेको छ । भ्यागुते रोगका कारण पास्चुरेला मल्टोसिडा जीवाणुका कारण राँगा मरेको हो । सो मुर्राबाट तीन हजार डोज वीर्य स्टक भएको थियो । भारतले दिएको १५ मध्ये सात वटा मुर्रा पोखरा, पाँच वटा लहान र तीन वटा बाँके पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169996",
      "image": "https://gorkhapatraonline.com/storage/media/300031/conversions/bbbb-original-thumb.jpg"
    },
    {
      "slug": "169985",
      "title": "सूर्यकोट सहकारी ७० लाख नाफा कमाउन सफल",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "कोटेश्वरस्थित सूर्यकोट बचत तथा ऋण सहकारी संस्था लिमिटेडको १६ औँ वार्षिक साधारणसभा सम्पन्न भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौ, भदौ १४ गते । कोटेश्वरस्थित सूर्यकोट बचत तथा ऋण सहकारी संस्था लिमिटेडको १६ औँ वार्षिक साधारणसभा सम्पन्न भएको छ । साधारणसभाको उद्घाटन गर्दै काठमाडौँ महानगरपालिका ३२ नम्बर वडा अध्यक्ष नवराज पराजुलीले पछिल्लो समय सहकारीहरुको अवस्था कमजोर बन्दै गएकोमा सूर्यकोट बचत तथा ऋण सहकारीले नाफा कमाउन सक्नु सकारात्मक पक्ष भएको बताउनुभयो । उहाँले सूर्यकोटलाई अन्य सहकारीहरुले समेत अनुकरण गर्न सक्नुपर्ने उहाँको भनाइ छ । कार्यक्रममा नेपाली काँग्रेसका नेता हंशराज वाग्लेले नेपालका सबै सहकारी डुबे पनि सूर्यकोटजस्ता केही सहकारीहरु उदाहरणीय बनेको बताउनुभयो । उहाँले असल नियत राखेर सञ्चालन भएका सहकारीहरु कहिल्यै घाटामा जान नसक्ने बताउनुभयो ।संस्थाका अध्यक्ष रामशरण सुवेदीले अन्य सहकारीहरु डुबेको अवस्थामा सूर्यकोट बचत तथा ऋण सहकारीले नाफा आर्जन गर्न सक्षम भएको बताउनुभयो । उहाँले हाल सहकारीको स्थिति अत्यन्तै राम्रो रहेको बताउनुभयो । उहाँले संस्थासँग हाल ४५४.९७ लाख रुपियाँ रहेको जानकारी गराउँदै कुल पुँजी ४५५.३६ लाख पुगेको बताउनु भयो । अध्यक्ष सुवेदीले संस्थालाई कुनै पनि आर्थिक चुनौती सामना गर्न सक्ने बताउनुभयो । अध्यक्ष सुवेदीले आर्थिक वर्ष २०८१। ०८२ मा सहकारीले ७० लाख नाफा कमाउन सफल भएको बताउनु भयो । अध्यक्ष सुवेदीले हालसम्म सदस्यहरु एक हजार ४८२ जना पुगेको बताउनु भयो । कार्यक्रममा लेखा समिति संयोजक पीताम्बर भण्डारी, कोषाध्यक्ष बालकृष्ण पौडेलले प्रस्तुत गर्नुभएको आर्थिक प्रतिवेदन पारित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169985",
      "image": "https://gorkhapatraonline.com/storage/media/299966/conversions/sahkari-1-original-thumb.jpg"
    },
    {
      "slug": "169876",
      "title": "सहुलियतपूर्ण कर्जामा नयाँ व्यवस्था",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो । कार्यविधिले विभिन्न क्षेत्रमा प्रवाह हुने कर्जाको सीमा निर्धारण गरेको छ ।कार्यविधिका अनुसार महिला उद्यमशील कर्जा २५ लाख रुपियाँसम्म, वैदेशिक रोजगारबाट फर्केका युवाका लागि स्वरोजगार कर्जा २० लाख रुपियाँसम्म र शिक्षित युवा परियोजना कर्जा पनि २० लाख रुपियाँसम्म रहेको छ ।दलित समुदायका लागि भगत सर्वजित उद्यम विकास कर्जा २० लाख रुपियाँसम्म, स्टार्टअप उद्यम कर्जा २५ लाख रुपियाँसम्म, उद्योगमा बोइलर प्रतिस्थापन कर्जाका लागि अधिकतम ५० लाख रुपियाँसम्म र प्राकृतिक विपत् पीडितलाई निजी आवास निर्माण कर्जा पाँच लाख रुपियाँसम्म प्रवाह गर्ने व्यवस्था गरिएको कार्यविधिमा उल्लेख छ ।कार्यविधिमार्फत ब्याज अनुदान पनि घटाएको छ भने यसअघि १० प्रकारका कर्जामा ब्याज अनुदान दिइँदै आएको व्यवस्थालाई घटाएर आठ प्रकारमा कायम गरिएको छ ।नयाँ कार्यविधि आएसँगै २०७५ सालमा जारी कार्यविधि खारेज भएको छ । बैङ्क तथा वित्तीय संस्थाले ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधि, २०७५’ बमोजिम हाल कायम रहेका ऋणी र ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी कार्यविधि, २०८२’ बमोजिम सहुलियतपूर्ण कर्जा प्राप्त गरेका ऋणीको छुट्टाछुट्टै विवरण आफ्नो वेबसाइटमार्फत त्रैमासिक रूपमा सार्वजनिक गर्न राष्ट्र बैङ्कले निर्देशन दिएको छ ।सहुलियतपूर्ण कर्जामा परियोजना धितो र सामूहिक जमानीलाई प्राथमिकता दिइएको छ । कुनै बैङ्क तथा वित्तीय संस्थाले कर्जा प्रवाह गर्दा एकाघर परिवारका सदस्यको व्यक्तिगत वा समूह जमानीमा व्यवसाय परियोजना धितो राखी कर्जा प्रवाह गर्न सकिने कार्यविधिमा उल्लेख छ ।धितोमा कर्जा प्रवाह गर्दा परियोजनाको सम्भाव्यतालाई मुख्य आधारका रूपमा लिनुपर्ने कार्यविधिमा उल्लेख छ ।सामूहिक जमानीमा प्रवाह भएको कर्जासँग सम्बन्धित समूहको कुनै सदस्य काबुबाहिरको परिस्थिति उत्पन्न भई समूहमा आबद्ध रहन नसक्ने भएमा उसले आफ्नो हिस्सा बराबरको साँवा तथा ब्याज स्वयम्ले वा समूहका बाँकी सदस्यले चुक्ता गर्ने प्रतिबद्धताको कागज गरी बैङ्कमा पेस गर्नुपर्ने कार्यविधिमा उल्लेख छ ।कार्यविधि अनुसार १५ लाख रुपियाँसम्मको कर्जाको बिमा कर्जा सुरक्षण केन्द्रबाट हुने र त्यसभन्दा माथिको कर्जा बिमा बैङ्क तथा वित्तीय संस्थाबाट गर्नुपर्ने भएको छ ।कर्जाको मात्रै नभई व्यवसायको पनि बिमा गर्नुपर्ने व्यवस्था गरिएको छ । सहुलियतपूर्ण कर्जासँग सम्बन्धित परियोजना वा व्यवसायको बिमा भने सम्बन्धित ऋणीले गर्नुपर्ने कार्यविधिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/169876",
      "image": "https://gorkhapatraonline.com/storage/media/299776/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "169875",
      "title": "चीनमा मासुलगायत कृषिवस्तु निर्यातमा सहजीकरणको आग्रह",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "नेपालबाट भैँसीको मासु, दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गएिको छ । चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीबार काठमाडौँमा भएको बैठकमा नेपालले गरेको आग्रहलाई चिनियाँ पक्षले सकारात्मक रूपमा लिएको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । नेपालबाट भैँसीको मासु, दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गएिको छ । चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीबार काठमाडौँमा भएको बैठकमा नेपालले गरेको आग्रहलाई चिनियाँ पक्षले सकारात्मक रूपमा लिएको जनाइएको छ । बैठकमा नेपालको नेतृत्व कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले र चिनियाँ पक्षको नेतृत्व चीनको भन्सार प्रशासनका उपमन्त्री वाङ लिङजुनले गर्नुभएको थियो । नेपालबाट प्रशोधित भैँसीको मासु र कुरकुरे हाड (कार्टिलेज) का अतिरिक्त घिउ, नौनी तथा छुर्पी चीन निर्यातका लागि कृषि मन्त्रालयले जोड गरिरहेको छ । त्यस्तै हेलेज साइलेज पशु आहारा निर्यातका लागि पनि द्विपक्षीय बैठकमा नेपालले कुरा राखेको कृषि मन्त्रालयले जनाएको छ । नेपाल कुखुराको मासु र पन्जा, तरकारी, सुन्तलाजन्य फलफूल, चिया तथा कफी र जडीबुटी निर्यातका लागि सक्षम रहेको जानकारी दिँदै र त्यसका लागि थप सहजीकरण गरिदिन पनि आग्रह गरिएको छ । हाल नेपालबाट ३४ प्रकारका कृषि वस्तु ६१ वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । त्यस्तै हरियो घाँस हेलेज पाँच वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । नेपालले पशु आहारा साइलेज निर्यातका लागि पनि चीनसँग प्रस्ताव गरेको छ । बैठकमा चीनका भन्सार प्रशासनका उपमन्त्री वाङले चीनले नेपालबाट कृषि वस्तु निर्यातको विषयलाई उच्च महत्व दिएको बताउनुभयो । एक सयभन्दा बढी देशबाट यस्ता प्रस्ताव आउने गरेको भए पनि छिमेकी मुलुकका रूपमा चीनले नेपाललाई महत्व दिएर प्रयास अघि बढाएको उहाँले  बताउनुभयो । व्यापार सहजीकरणका लागि हाम्रो एकल प्रयासले मात्र नुग्ने भन्दै उहाँले दुवै देशको संयुक्त प्रयासमा यो गारो नभएकाले सहजीकरण गर्न आफूहरू तयार रहेको उपमन्त्री वाङले बताउनुभयो । कृषिमन्त्री अधिकारीले नेपालबाट मासु निर्यातका लागि आधारभूत सर्त खोरेतमुक्त क्षेत्र घोषणालगायतका प्रक्रियादेखि चीनको क्वारेन्टाइन मापदण्ड पूरा गर्ने प्रयास भइरहेको जानकारी दिनुभएको थियो । उहाँले सुन्तला जातका फलफूल निर्यातका केही सर्तमा लचकता अपनाइदिन आग्रह गर्नुभएको थियो । द्विपक्षीय बैठकमा नेपालको कृषि उपज निर्यातका लागि सहजीकरण गर्न दुवै मुलुकको संयुक्त संरचना स्थापना गर्न नेपालले गरेको प्रस्तावमा चिनियाँ पक्षले सहमति जनाएको छ । बैठकमा सचिवद्वय डा. गोविन्दप्रसाद शर्मा र डा. दीपककुमार खराल एवं सहसचिवहरू सहभागी रहनुभएको थियो भने चिनियाँ टोलीमा चीनको भन्सार प्रशासनका अधिकारीहरू हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/169875",
      "image": "https://gorkhapatraonline.com/storage/media/299775/conversions/Nepal-China-biletral-1024x768-original-thumb.jpg"
    },
    {
      "slug": "169873",
      "title": "गुलियो उखुको तितो स्वाद लिएर फर्कंदै उखु किसान",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "छ दिनदेखि काठमाडौँको माइतीघर मण्डलामा उखुका लाँक्रा बोकेर आन्दोलनमा रहेका बाराका किसान हरिचन्द यादव रित्तो हात घर फिर्दै हुनुहुन्छ । उहाँ रिन काढेर खल्तीमा १० हजार रुपियाँ हालेर सरकारले दिने भनेको उखुको अनुदानबापतको ३५ हजार रुपियाँ लिन आउनुभएको थियो । उहाँ ३५ हजार लिएर होइन १० हजार पनि सकेर घर फिर्ने हुनुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । छ दिनदेखि काठमाडौँको माइतीघर मण्डलामा उखुका लाँक्रा बोकेर आन्दोलनमा रहेका बाराका किसान हरिचन्द यादव रित्तो हात घर फिर्दै हुनुहुन्छ । उहाँ रिन काढेर खल्तीमा १० हजार रुपियाँ हालेर सरकारले दिने भनेको उखुको अनुदानबापतको ३५ हजार रुपियाँ लिन आउनुभएको थियो । उहाँ ३५ हजार लिएर होइन १० हजार पनि सकेर घर फिर्ने हुनुभएको हो ।उहाँलाई ३५ हजार पाउने बल ऋण काढेर ल्याएको त्यही १० हजारले दिएको थियो तर छ दिनदेखिको खर्चले १० हजार सकिएको छ । उहाँले पाउने ३५ हजार रुपियाँ उहाँको आफ्नै मात्र हिसाब हो । सरकारले दिने भनेर गरेको हिसाब भने ठिक त्यसको आधा मात्र हुन्छ ।सरकारले उखु किसानलाई उपलब्ध गराउँदै आएको प्रतिक्विन्टल ७० रुपियाँमा ५० प्रतिशत कटौती गरेर ३५ रुपियाँमा झारेपछि किसान आन्दोलनमा उत्रेका हुन् । उखु किसानले आन्दोलनसँगै सरकारसँग वार्ता गर्दै गरेको भए पनि कुनै निष्कर्षमा पुगेन । ल्याएको खर्च पनि सकिएपछि किसान अब रित्तो हात घर फर्कने तयारीमा छन् ।शुक्रबारको वार्ताले उखुको गुलियो स्वाद दिने किसानको आशा तितो बन्यो । वार्ता भइरहँदा हरिचन्दले भन्नुभएको थियो, “गत वर्षको पाँच सय क्विन्टल उखुको पैसा पाएको छैन, घरखर्च चलाउन र छोराछोरीको शुल्क तिर्न कठिन भएको छ । ३५ हजार लिन १० हजार रुपियाँ ऋण काढेर आएको छु । मारवाडी सेवा समाजमा बस्दा र खाँदा ल्याएको रकम खर्च भइसक्यो तैपनि अझै कहिले पैसा आउने हो, टुङ्गो छैन ।’’हरिचन्द मात्र होइन उखुको अनुदान कटौती भएपछि धेरै किसान छिमेकीसँग सापटी लिएर आन्दोलन गर्न काठमाडौँमा आएका छन् । महोत्तरीका सुरतलाल यादव एक हजार पाँच सय क्विन्टल उखुको एक लाख ५० हजार रुपियाँ लिन बाँकी रहेको बताउनुहुन्छ । उहाँ पनि अनुदान कटौतीको विरोधमा आन्दोलनमा आउनुभएको छ । १० बिघामा उखु खेती गर्दै आएका सुरतलालको व्यवसाय नै उखु खेती हो । २०५० सालदेखि उखु खेती गर्दै आएका उहाँले घरखर्च चलाउनेदेखि छोराछोरी पढाउने काम यसै पेसाबाट गर्ने गरेको बताउनुहुन्छ । गुलियो उखुको पैसा लिन बर्सेनि आन्दोलन गर्नुपर्र्न उहाँको तितो अनुभव छ । सरकारले उपलब्ध गराउने अनुदानका लागि उहाँ मात्र नभएर ११ जिल्लाका किसान काठमाडौँमा आन्दोलनमा आएका छन् । यस्तै नवलपारासीका किसान जयगोविन्द यादव तीन लाख रुपियाँ लिन बाँकी रहेको बताउनुहुन्छ । किसानको आन्दोलनमा राजनीति दलका नेता आएर माग पूरा गर्छौं भने आश्वासन दिए पनि व्यवहारमा कार्यान्वयन नभएको उहाँको भनाइ छ । किसानको समस्या समाधान नगर्ने नेतालाई आगामी २०८४ को चुनावमा भोट नहालेर बहिस्कार गर्ने उहाँको भनाइ छ ।  उखु किसानको यस पटकको मात्र पीडा होइन । आफूूले गरेको मेहनतको मूल्य पाउन बर्सेनि किसानले आन्दोलन गर्नु परेको यादवको तितो अनुभव छ । सडकदेखि संसद्सम्म उखु किसानको विषयले चर्चा पाए पनि किसानले बाँकी रकम भने अझै भुक्तानी पाउन सकेका छैनन् । कृषि तथा पशुपन्छी विकास मन्त्रालयले भने किसानलाई भुक्तानी गर्ने रकम निकासा गरी पठाइसकेको जनाएको छ । अर्थ मन्त्रालयले गत मङ्गलबार प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई भुक्तानी गर्नका लागि ७५ करोड रुपियाँ निकासा गरिसकेको जनाएको छ । त्यो रकम सम्बन्धित किसानका लागि वितरण गर्न सम्बन्धित जिल्लाका कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) मा पुगेको छ ।उखु उत्पादक महासङ्घ नेपालका अध्यक्ष श्यामबाबु यादव प्रतिक्विन्टल ७० रुपियाँको दरले अनुदान कायम नभएसम्म आन्दोलन जारी राख्ने बताउनुहुन्छ ।  सरकार आफैँले निर्धारण गरेको उखुको मूल्य लिन बर्सेनि आन्दोलन गर्नु परेको उहाँको भनाइ छ । अध्यक्ष यादवका अनुसार प्रतिहेक्टरमा उखु खेती गर्न दुई लाखदेखि दुई लाख ५० हजार रुपियाँसम्म लाग्छ । उखुको लागत खर्च बढ्दै गएको र समयमा भुक्तानी नपाउँदा खेती गर्न कठिन भएको उहाँको भनाइ छ । मल, बिउ, औषधी, ज्याला, ट्याक्टर, जोताइ, ढुवानीका लागि ठुलो लागत लाग्ने गरेको छ । समयमा भुक्तानी नपाउँदा उखु खेती गर्ने किसान यस पेसाबाट पलायन हुन थालेका छन् ।  उखुको मूल्य निर्धारणका लागि किसान, उद्योगी र सरकारको प्रतिनिधि हुनुपर्ने व्यवस्था भए पनि सरकार एक्लैले गर्ने गरेको उहाँको भनाइ छ । हाल किसानले प्रतिक्विन्टल उखुमा ६५५ रुपियाँ पाउँदै आएको त्यसलाई बढाएर एक हजार रुपियाँ पु¥याउनुपर्ने किसानको माग छ । यसअघि पाउँदै आएको मूल्यमा ७० रुपियाँ सरकारको अनुदान र ५८५ रुपियाँ उद्योगीले किसानलाई उपलब्ध गराउँदै आएका छन् । महासङ्घका अनुसार आव २०८१/८२ मा देशका १३ वटा चिनी मिलबाट किसानले दुई करोड १५ लाख क्विन्टल उखु बिक्री गरेका थिए । प्रतिक्विन्टल ७० रुपियाँका दरले सरकारले किसानलाई करिब एक अर्ब ६० करोड रुपियाँ भुक्तानी दिन बाँकी रहेको किसानको दाबी छ । मुलुकभर ८० देखि एक लाख हेक्टर क्षेत्रफलमा उखु खेती गरिँदै आएको छ ।   आन्दोलन अब मधेशकेन्द्रित हुनेगोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । सरकार र उखु किसानबिचको वार्ता निष्कर्षविहीन भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र किसानका प्रतिनिधिबिच शुक्रबार मन्त्रालयमा भएको वार्ता निष्कर्षविहीन भएको हो । वार्तामा कुनै सहमति हुन नसकेको उखु किसान सङ्घर्ष समितिका प्रवक्ता उमेशचन्द्र यादवले जानकारी दिनुभयो । उहाँका अनुसार कृषिमन्त्रीले मागका विषयमा सकारात्मक भएर एक महिनाको समय माग्नुभएको थियो । चाडपर्व नजिक आएकाले किसानले नमानेकाले सहमति हुन सकेन । शनिबार पत्रकार सम्मेलन गरेर अबको आन्दोलन काठमाडौँमा नभई मधेशकेन्द्रित गर्ने विषयमा जानकारी गराइने उहाँले जानकारी दिनुभयो । “गर्मी ठाउँबाट आएको र पानीमा भिजेकाले धेरै किसान बिरामी पर्नुभयो,” यादवले भन्नुभयो, “अस्पतालमा उपचार गर्न धेरै खर्च लाग्ने भएकाले पनि काठमाडौँको आन्दोलन स्थगन गरियो ।” अबको आन्दोलन आगामी २५ गतेदेखि सुरु गर्ने निर्णय गरेको उहाँले जानकारी दिनुभयो ।  वार्तामा प्रतिक्विन्टल ७० रुपियाँ अनुदान दिनुपर्ने माग राखेको प्रवक्ता यादवले जानकारी दिनुभयो । कृषि मन्त्रालयको वार्षिक बजेटमा नै दुई अर्ब रुपियाँ उखु किसान अनुदान दिने भनेर छुट्याउँदा अर्थ मन्त्रालयले बजेट रोकेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169873",
      "image": "https://gorkhapatraonline.com/storage/media/299773/conversions/Ukhu-Kishan-Protest_sujan-gurung_DSC00471-original-thumb.jpg"
    },
    {
      "slug": "169748",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु १००, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ६५, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ७०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ४०, घिरौँला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १८०, चमसुरको साग प्रतिकिलो रु ३००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ४२०, कुरिलो प्रतिकिलो रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ३००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ३२०, पार्सले प्रतिकिलो रु १३००, पुदिना प्रतिकिलो रु १०००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रूखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १६०, हरियो धनियाँ प्रतिकिलो रु ३७५, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/169748",
      "image": "https://gorkhapatraonline.com/storage/media/299541/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "169732",
      "title": "उद्योग स्थानान्तरणमा सर्वोच्चको परमादेश, साठीभन्दा बढी उद्योग प्रभावित हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो ।",
      "longContent": "नारायण काफ्ले/लक्ष्मण पौडेलकाठमाडौँ/भैरहवा, भदौ १३ गते । सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो । उद्योग विभागको पछिल्लो तथ्याङ्क अनुसार रुपन्देहीमा साना र ठुला गरी एक सयभन्दा बढी उद्योग दर्ता छन् । ठुलो सङ्ख्यामा उद्योग एकै पटक सार्नुपर्ने आदेशलाई लगानीकर्ताले कठिन र जोखिमपूर्ण भएको टिप्पणी गरेका छन् । सर्वोच्च अदालतका न्यायाधीश कुमार रेग्मी र सुनीलकुमार पोखरेलको संयुक्त इजलासले वरिष्ठ अधिवक्ता प्रकाशमणि शर्मासमेतको रिटमा लुम्बिनी क्षेत्रको धार्मिक र जैविक विविधता संरक्षणका लागि भन्दै बुधबार लुम्बिनीको दीर्घकालीन संरक्षणका लागि लुम्बिनीको निश्चित क्षेत्रभित्रका उद्योग स्थानान्तरण गर्न परमादेश जारी गरेको थियो । पूर्ण पाठ आएपछि आदेश कार्यान्वयनमा जाने छ । सर्वोच्चको आदेश बुझेको दुई वर्षसम्म स्थानान्तरण नभएका उद्योग बन्द गर्न पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको छ । यसका आधारमा उद्योगीले त्यहीँ रहेर प्रदूषण नियन्त्रणका उपाय अवलम्बन गर्ने विकल्प अन्त्य भएको छ ।  अदालतले दक्षिणतर्फको भारतीय सीमा, पूर्वपश्चिम र उत्तरतर्फ पर्खालदेखि १५ किलोमिटर दुरी तथा लुम्बिनी–भैरहवा कोरिडोर खण्डमा सडकको दायाँबायाँ आठ सय मिटरसम्म कार्बन उत्सर्जन गर्ने नयाँ उद्योग अनुमति नदिन पनि परमादेशको आदेश गरेको हो । नेपाल औद्योगिक प्रवर्धन बोर्डको २०६६ मा १५ किलोमिटर क्षेत्रभित्र कार्बन उत्सर्जन गर्ने नयाँ उद्योग दर्ता गर्न नदिने निर्णय गरेको थियो तर निर्णय कार्यान्वयन हुन सकेको थिएन । २०६६ मङ्सिर २० गतेअघि दर्ता भई सञ्चालनमा रहेका उद्योगका हकमा पहिलो प्राथमिकतामा उद्योग स्थानान्तरण गर्ने र यसरी सञ्चालित उद्योगहरूको पुँजी वृद्धि, क्षमता वृद्धि, उद्देश्य थप तथा विद्युत् क्षमता थप गर्न स्वीकृति प्रदान नगर्ने पनि बोर्डले नीति लिएको थियो ।सर्वाेच्चको परमादेशले अब उक्त क्षेत्रमा नयाँ उद्योग स्थापना गर्ने अनुमति दिन पूर्णतः रोक लगाइदिएको छ भने स्थानान्तरण भएका उद्योगका क्षेत्रमा पर्यटन र मनोरञ्जन क्षेत्रका उद्योग व्यवसाय सञ्चालन गर्न चाहनेलाई अनुमति दिन पनि आदेश दिएको छ । परमादेशको पूर्ण पाठमा यसबारे थप विश्लेषण आउन सक्ने छ । युनेस्को विश्वसम्पदा सूचीमा परेको बुद्धको जन्मस्थल लुम्बिनीमा प्रदूषण बढेको भन्दै युनेस्कोले सम्पदा सूचीबाट हटाउने चेतावनी दिएको थियो । हालै मात्र त्यस्तो चेतावनी एक वर्ष कार्यान्वयन नगर्ने निर्णय भएको छ । अब भने परमादेशसँगै ठुलासाना गरेर लुम्बिनी आसपासका सिमेन्ट, स्टिल, स्न्याक्स, इँटा, कागज, प्लाइबोर्ड, रिफाइरिनरी, प्लाइउड, कुटानीपिसानी मिललगायतका ६० भन्दा बढी उद्योग प्रभावित हुने छन् ।  यसअघि २०७६ असारमा सर्वोच्चले लुम्बिनी विकास क्षेत्र वरपर १५ किलोमिटरभित्र उद्योग सञ्चालन नगर्न अन्तरिम आदेश दिएको थियो तर अन्तरिम आदेशसमेत कार्यान्वयन नगरेका उद्योगी सर्वोच्चको पछिल्लो आदेशपछि थप दबाबमा परेका छन् । उद्योगीहरूले क्षतिपूर्तिको ग्यारेन्टीबिना उद्योग सार्न नसक्ने अडान राख्दै आदेश कार्यान्वयन कठिन हुने तर्क गरेका छन् ।सत्तरी अर्ब लगानी, हजारौँ श्रमिक प्रभावितसिद्धार्थनगर उद्योग वाणिज्य सङ्घका अनुसार त्यस क्षेत्रमा करिब ७० अर्ब रुपियाँको लगानी छ । ती उद्योगमा करिब १० हजार श्रमिक कार्यरत छन् । उद्योग विस्थापन हुँदा ठुलो रोजगारी सङ्कट आउने व्यवसायीको भनाइ छ ।विभिन्न अध्ययनले लुम्बिनी क्षेत्रमा प्रदूषण बढ्नुको प्रमुख कारण उद्योग नै रहेको देखाएका छन् । सन् २०१२ मा अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ र युनेस्कोले गरेको अध्ययनदेखि हालै भारतको पुगेका वैज्ञानिकले गरेको अनुसन्धानसम्म सबैले लुम्बिनीलाई उच्च प्रदूषित क्षेत्रका रूपमा चित्रण गरेका छन् ।अध्ययनले लुम्बिनीमा सानो धुलोका कण (२.५ पिएम) २७० माइक्रोग्राम प्रतिघनमिटर पाइएको देखाएको छ, जुन नेपाल सरकारले तोकेको मापदण्डभन्दा सात गुणा र विश्व स्वास्थ्य सङ्गठनको मापदण्डभन्दा ११ गुणा बढी हो । समितिको प्रतिवेदन अनुसार ब्रिज, गोयन्का, सिद्धार्थ, पाठक, अग्नि र विशाल सिमेन्ट उद्योगले उत्सर्जन मापदण्ड नाघेका छन् ।क्षतिपूर्ति मागसिद्धार्थ ग्रुपका प्रबन्धक रोहित अग्रवालले ठुलो लगानी भएका उद्योग स्थानान्तरण गर्न नसकिने दाबी गर्नुभयो । उहाँले भन्नुभयो, “सरकार सार्नै चाहन्छ भने उचित क्षतिपूर्ति दिनु पर्छ ।” उहाँका अनुसार सर्वोच्चको आदेशले प्रभावित उद्योगमा कार्यरत करिब १० हजार श्रमिक प्रभावित हुन्छन् । आदेश कार्यान्वयन भए यी श्रमिकको रोजगारी गुम्न सक्ने उहाँको तर्क छ । नेपाल अम्बुजा सिमेन्टका प्रबन्धक अप्रीत अग्रवालले पनि प्रदूषण नियन्त्रणमा उद्योगहरू प्रयासरत रहेको दाबी गर्दै तत्काल स्थानान्तरण असम्भव रहेको बताउनुभयो ।त्यस्तै अर्घाखाँची सिमेन्टका महाप्रबन्धक राजेश अग्रवालले उद्योग सार्दा ठुलो सङ्कट निम्तिने भन्दै सरकारबाट जग्गा र क्षतिपूर्ति उपलब्ध नगराएसम्म सार्न नसक्ने बताउनुभयो । २०७० पुसमा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले लुम्बिनी प्रदूषण न्यूनीकरणका लागि तत्काल उपाय पहिल्याउन निर्देशन दिएको थियो तर आजसम्म त्यसको कार्यान्वयन भएको छैन । सिद्धार्थ उद्योग वाणिज्य सङ्घका अध्यक्ष नेत्र आचार्यले सर्वोच्चको आदेश उद्योगीका निम्ति निकै दुःखद रहेको बताउनुभयो । उहाँले भन्नुभयो, “यी उद्योग राज्यले स्वीकृति दिएर मात्रै स्थापना गरिएका हुन् बरु प्रदूषण नियन्त्रण मापदण्ड अपनाउन उद्योगी तयार छन् तर उद्योग अन्यत्र सार्न सम्भव देखिँदैन ।”मुद्दामा विपक्षी बनाइएका उद्योग",
      "link": "https://gorkhapatraonline.com/news/169732",
      "image": "https://gorkhapatraonline.com/storage/media/299524/conversions/Arghakhanchi-ciment-3-original-thumb.jpg"
    },
    {
      "slug": "169731",
      "title": "पोखरा र भैरहवामा अन्तर्राष्ट्रिय उडानको तयारी",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "उडान शून्य रहेका दुई अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडानको तयारी भएको छ । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान एयरलाइन्सले छेन्दु हुँदै अस्ट्रेलिया उडान गर्ने तयारी गरेको छ । त्यस्तै भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा जजिरा एयरवेज र थाई एयर एसियाले उडान पुनः उडान सुरु गर्न लागेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ/भैरहवा, भदौ १३ गते । उडान शून्य रहेका दुई अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडानको तयारी भएको छ । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान एयरलाइन्सले छेन्दु हुँदै अस्ट्रेलिया उडान गर्ने तयारी गरेको छ । त्यस्तै भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा जजिरा एयरवेज र थाई एयर एसियाले उडान पुनः उडान सुरु गर्न लागेका छन् ।पोखरा–छेन्दु–अस्ट्रेलिया उडानको प्रयोजनका निम्ति सिचुवान एयरलाइन्सले नियामक नेपाल नागरिक उड्डयन प्राधिकरणसँग अनुमति मागेको प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले राससलाई बताउनुभयो । उहाँका अनुसार उडान अनुमतिका लागि अनौपचारिक छलफल भएको र आवश्यक प्रक्रिया पूरा गरेर अनुमति दिने तयारी छ । आगामी सेप्टेम्बरदेखि उडान गर्ने कम्पनीको योजना रहेको छ । यसअघि सिचुवान एयरलाइन्सले पोखरा विमानस्थलमा केही समय चार्टर उडान गरेको थियो । कम्पनीले नयाँ गन्तव्यका रूपमा अस्ट्रेलियामा नियमित उडान गर्न चाहेको हो । पोखरा अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक जगन्नाथ निरौलाका अनुसार पोखरामा हिमालय एयरलाइन्सले मात्रै नियमित उडान गरिरहेको छ । त्यस्तै भैरहवा समाचारदाताका अनुसार थाई एयर एसियाले अक्टोबर २६ देखि गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा सातामा दुई उडान गर्ने तयारी गरेको छ भने जजिरा एयरवेजले हिउँदे सिजनदेखि नियमित उडान पुनः सुरु गर्ने योजना सार्वजनिक गरेको छ । यी दुवै एयरलाइन्सले विगतमा भैरहवामा उडान गरेका भए पनि विभिन्न कारणले स्थगित गरेका थिए ।हाल गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा कुनै पनि नियमित अन्तर्राष्ट्रिय उडान सञ्चालनमा छैन । नेपाल एयरलाइन्सले काठमाडौँ–मलेसिया–भैरहवा मार्गमा उडान थाले पनि विमान अभावका कारण स्थगित गरेको हो । अहिले भने विभिन्न चार्टर उडान मात्र सञ्चालन भइरहेका छन् ।उडान सहजीकरणका लागि सरकारले विशेष छुटसमेत उपलब्ध गराएको छ । यो विमानस्थलबाट हुने अन्तर्राष्ट्रिय उडानमा यात्रु सेवा शुल्कमा छुट दिइएको छ भने पार्किङ, ल्यान्डिङ र न्याभिगेसन शुल्कमा पूर्ण छुट छ । साथै नेपाल एयरलाइन्सले दिने ग्राउन्ड ह्यान्डलिङ शुल्कमा ७५ प्रतिशत छुटको व्यवस्था गरिएको छ ।गौतम बुद्ध विमानस्थलबाट जजिरा एयरवेजले यसअघि दुई पटक उडान सुरु गरिसकेको थियो । २०७९ फागुनमा दोस्रो पटक सुरु गरिएको उडान साढे दुई महिना पनि टिक्न सकेन । प्राविधिक कारण देखाउँदै कम्पनीले उडान स्थगित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169731",
      "image": "https://gorkhapatraonline.com/storage/media/299522/conversions/pokhara-airport-original-thumb.jpg"
    },
    {
      "slug": "169730",
      "title": "दोब्बर महँगियो दसैँका लागि हवाई टिकट",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ । वायुसेवा कम्पनीका अनुसार अहिले विभिन्न गन्तव्यका ४० प्रतिशत हवाई टिकट ‘बुक’ भइसकेका छन् । तुम्लिङटार, लुक्ला, सिमकोट, डोल्पा, रुम्जाटार, भोजपुर, खानीडाँडालगायतका दुर्गमका गन्तव्यमा महँगो शुल्क तिरेरसमेत टिकट पाउन मुस्किल भइसकेको छ ।बुद्ध एयरका सूचना अधिकृत दीपेन्द्र कर्णले भन्नुभयो, “दसैँ आउन करिब एक महिना बाँकी हुँदै काठमाडौँबाट सुगमतर्फका ४० प्रतिशत उडान बुक भइसकेका छन् । दुर्गमतर्फ तुम्लिङटारमा सबै हवाई टिकट बिक्री भइसकेका छन् ।” देशविदेशबाट विभिन्न गन्तव्यतर्फ हवाई टिकटको बुकिङ बढेसँगै टिकटको मूल्यसमेत बढ्दै गएको छ । अग्रिम टिकट लिने हवाई यात्रुको सङ्ख्या बढेसँगै सिटको उपलब्धता कम र टिकटको मूल्य बढ्दै जाने उहाँले जानकारी दिनुभयो ।दुर्गमका विमानस्थलमा उडान गर्ने जहाज कम हुँदा हवाई टिकट पाउन मुस्किल हुने गरेको छ । वायुसेवा कम्पनीले सुगम भेगमा पर्याप्त मात्रामा ठुला जहाज थपे पनि भद्रपुर, विराटनगर, जनकपुर, भैरहवा, पोखरा, नेपालगन्ज, धनगढीलगायतका गन्तव्यमा यात्रा गर्न यात्रुले बर्सेनि महँगो हवाई भाडा तिर्न बाध्य हुँदै आएका छन् ।  श्री एयरलाइन्सका प्रबन्धक अनिल मानन्धरले दसैँलक्षित यात्राका लागि करिब ५० प्रतिशत यात्रुले टिकट होल्ड र बुक गरिसकेको जानकारी दिनुभयो ।उहाँका अनुसार दसैँलाई मात्र भनेर खुलाउने गरिएको छैन । वायुसेवा कम्पनीका लागि नेपाल नागरिक उड्डयन प्राधिकरणले टिकटको माथिल्लो दर तोकिदिएको हुन्छ । उक्त दरभित्र रहेर कम्पनीले विभिन्न दरमा टिकट राखेका हुन्छन् । सामान्यतया एक/दुई महिनाअगाडि नै टिकट लिँदा सस्तो दरको टिकट हात पर्ने भए पनि त्यसपछि भने महँगो दरको टिकट मात्र बाँकी रहन्छ । यात्रुले अन्य समयमा हवाई कम्पनीका प्रवर्धनात्मक उडान दरमा यात्रा गर्ने गरेकाले टिकटको मूल्य सस्तो हुने भए पनि चाडबाडको समयमा भने यात्रु उपलब्धता बढ्दै जाँदा टिकटको मूल्य मागका आधारमा बढ्दै जाने उहाँले बताउनुभयो ।अन्य बेला दुवैतर्फ यात्रु समान हुने भए पनि दसैँका बेला हवाई भाडा बढ्नुमा काठमाडौँबाट बाहिर जाने यात्रु बढी हुने र रित्तो जहाज फर्काउनुपर्ने अवस्थाका कारण हवाई भाडा महँगो हुने गरेको उहाँले जानकारी दिनुभयो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भूलले हवाई टिकटको मूल्य वायुसेवाको लागत, वायुसेवा सञ्चालन, इन्धनको मूल्य, इन्जिन वेलको मूल्य, प्रशासनिक खर्चलगायतका आधारमा हुने गरेको बताउँदै वायुसेवा कम्पनीले हवाई भाडा प्राधिकरणबाट स्वीकृत गरेको भाडा दरलाई सस्तोदेखि महँगोसम्म तय गरेर राख्नसक्ने बताउनु भयो ।सरकारले २०७३ सालदेखि लागु गरेको हवाई भाडाको न्यूनतम र उच्चतम सीमाभित्र रहेर वायुसेवा कम्पनीले आफ्नो व्यावसायिक रणनीतिबमोजिम भाडा दरलाई विभिन्न वर्गमा वर्गीकरण गरी भाडा दर निर्धारण गर्न सक्ने भएपनि तोकिएभन्दा बढी शुल्क लिएको भेटिए कारवाही हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169730",
      "image": "https://gorkhapatraonline.com/storage/media/299521/conversions/YRY0o-original-thumb.jpg"
    },
    {
      "slug": "169728",
      "title": "दस बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षण गर्न सम्झौता",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "दस ठुला वाणिज्य बैङ्कको अन्तर्राष्ट्रिय गुणस्तरको पूर्ण लेखा परीक्षण गर्न बिहीबार सम्झौता भएको छ ।   नेपाल राष्ट्र बैङ्कले १० ठुला वाणिज्य बैङ्कको सम्पत्ति गुणस्तर परीक्षण गर्न बङ्गलादेशको हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सलाई छनोट गरेको थियो । उक्त कम्पनी र राष्ट्र बैङ्कबिच बिहीबार सम्झौता भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १३ गते । दस ठुला वाणिज्य बैङ्कको अन्तर्राष्ट्रिय गुणस्तरको पूर्ण लेखा परीक्षण गर्न बिहीबार सम्झौता भएको छ । नेपाल राष्ट्र बैङ्कले १० ठुला वाणिज्य बैङ्कको सम्पत्ति गुणस्तर परीक्षण गर्न बङ्गलादेशको हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सलाई छनोट गरेको थियो । उक्त कम्पनी र राष्ट्र बैङ्कबिच बिहीबार सम्झौता भएको हो ।पूर्ण लेखा परीक्षणको सूचीमा परेका वाणिज्य बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनराइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् ।हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सले कर्जा लगानीका आधारमा छनोट गरिएका ती वाणिज्य बैङ्कको लोन पोर्टफोलियोको प्रत्यक्ष अध्ययन गरी प्रतिवेदन राष्ट्र बैङ्कमा पेस गर्ने छ । लेखा परीक्षणका लागि दुई/तीन दिनमा काम सुरु गर्ने राष्ट्र बैङ्कका प्रवक्ता किरण पण्डितले जानकारी दिनुभयो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो ।विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169728",
      "image": "https://gorkhapatraonline.com/storage/media/299519/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169727",
      "title": "खानेतेल भारत जाँदा नेपालमा महँगो",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर ४० रुपियाँसम्म वृद्धि भएको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो ।   नेपाल खुद्रा व्यापार सङ्घका अनुसार पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर २५ देखि ४० रुपियाँसम्म बढेको छ । गत फागुनमा प्रतिलिटर ३७० रुपियाँमा बिक्री भएको भुटेको तोरीको तेलको मूल्य अहिले प्रतिलिटर ४१० रुपियाँ पुगेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर ४० रुपियाँसम्म वृद्धि भएको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो । नेपाल खुद्रा व्यापार सङ्घका अनुसार पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर २५ देखि ४० रुपियाँसम्म बढेको छ । गत फागुनमा प्रतिलिटर ३७० रुपियाँमा बिक्री भएको भुटेको तोरीको तेलको मूल्य अहिले प्रतिलिटर ४१० रुपियाँ पुगेको छ । यस्तै सो अवधिमा काँचो तोरीको तेलको मूल्य प्रतिलिटर ३१० रुपियाँबाट बढेर ३५० रुपियाँ, भटमास र सनफ्लावर तेल प्रतिलिटर २१० रुपियाँबाट बढेर २५० रुपियाँ पुगेको सङ्घले जनाएको छ । सङ्घका अध्यक्ष पवित्र वज्राचार्यले नेपालमा प्रशोधन भएको तेल भारतमा आपूर्ति गर्ने प्रवृत्ति बढेका कारण नेपाली बजारमा खानेतेलको मूल्य बढेको बताउनुभयो । तेलको भाउ बढेको छ तर यसको कारण भने भेटिँदैन, बिनाकारण भाउ बढाउनेको अनुगमन हुनुपर्ने उहाँको भनाइ छ । अध्यक्ष वज्राचार्यले सरकारको अनुगमन टोली सधैँ साना खुद्रा पसलमा सीमित हुँदा बजार अनुगमनले परिणाम आउन नसकेको आरोप लगाउनुभयो । चाडपर्व नजिकिएसँगै खाद्यवस्तुको भाउ महँगो भएको र आफूहरूका लागि यो नौलो नभएको उहाँले प्रतिक्रिया दिनुभयो । तेल उत्पादक उद्योगीले भने खानेतेल भारतमा निर्यात गरेर मूल्य बढेको नभई विश्वभर नै कच्चा पदार्थको मूल्यवृद्धि भएका कारण थोरै बढेको दाबी गर्दै आएका छन् । नेपालमा वस्तु मौज्दात राख्न सक्ने अवस्था नरहेको र दैनिक कच्चा पदार्थ आउने हुँदा भारतमा बढ्नेबित्तिकै नेपालमा त्यसको असर पर्ने गरेको उत्पादक उद्योगी जिकिर गर्छन् । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक भरतप्रसाद आचार्यले अन्य खाद्यवस्तुको मूल्य सामान्य रहे पनि केही समययता खानेतेलको मूल्य बढेको गुनासो आएको जानकारी दिनुभयो । उहाँले विभागको अबका दिनमा हुने बजार अनुगमनमा खानेतेल उत्पादक उद्योगीसँग मूल्य बढ्नुको कारण प्रमाणित हुने बिलसहितको विवरण माग्ने बताउनुभयो । राष्ट्रिय उपभोक्ता तथा अनुसन्धान मञ्चका अध्यक्ष माधव तिम्लिसेनाले चाडपर्व नजिकिएसँगै बजारमा सबै प्रकारका उपभोग्य वस्तुको मूल्य बढ्ने भएकाले बजारमा माग र आपूर्तिबारे सरकार जिम्मेवार हुनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169727",
      "image": "https://gorkhapatraonline.com/storage/media/299518/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "169726",
      "title": "हाइड्रोजन उद्योगको विस्तृत सम्भाव्यता अध्ययन हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालमा हाइड्रोजनको व्यावसायिक उत्पादनको विस्तृत सम्भाव्यता अध्ययन हुने भएको छ । बिहीबार लगानी बोर्डको कार्यालय र दक्षिण कोरियाली कम्पनी जी फिलोसले नेपालमा हरित हाइड्रोजन उत्पादन प्लान्ट तथा फ्युल सेल प्लान स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन गर्न समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १३ गते । नेपालमा हाइड्रोजनको व्यावसायिक उत्पादनको विस्तृत सम्भाव्यता अध्ययन हुने भएको छ । बिहीबार लगानी बोर्डको कार्यालय र दक्षिण कोरियाली कम्पनी जी फिलोसले नेपालमा हरित हाइड्रोजन उत्पादन प्लान्ट तथा फ्युल सेल प्लान स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन गर्न समझदारीपत्रमा हस्ताक्षर भएको छ । समझदारीपत्रमा लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली तथा जी फिलोस कम्पनीका प्रमुख कार्यकारी अधिकृत गावु पार्कले हस्ताक्षर गर्नुभयो । बोर्डका अनुसार जी फिलोसले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र पाएपछि १० महिनाभित्रमा विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयार गरी बोर्डमा पेस गर्ने समझदारी भएको छ ।सो अवसरमा नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताए योङले नेपालमा यसप्रकारका नवीकरणीय स्वच्छ ऊर्जाको प्रचुर सम्भावना रहेको औँल्याउँदै यस्ता परियोजनाले नेपालले निर्धारण गरेका दिगो विकास लक्ष्य प्राप्तिमा कोसेढुङ्गा साबित हुने उल्लेख गर्नुभयो । उहाँले यस्तो समझदारीले नेपाल र दक्षिण कोरियाबिचको द्विपक्षीय सम्बन्धमा नयाँ आयाम थप्ने विश्वास व्यक्त गर्नुभयो ।लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत ज्ञवालीले यसप्रकारको परियोजनामा प्राज्ञिक क्षेत्रको समेत महìवपूर्ण भूमिका रहने तथा यस्ता परियोजनाले नेपालमा पुँजी तथा प्रविधिको विनिमयमा महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा गर्नुभयो । कोरियाली कम्पनीले निर्धारित समयमै गुणस्तरीय प्रतिवेदन पेस गर्ने विश्वास राख्दै उहाँले अध्ययनपछि चाँडै नै नेपालमा ग्रिन हाइड्रोजन प्लान्ट स्थापना गरिने प्रतिबद्धता व्यक्त गर्नुभयो ।जी फिलोसले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा हरित हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापना, विकास तथा सञ्चालनका लागि गत वैशाख १५ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेको थियो । लगानी बोर्डको ६३ औँ बोर्ड बैठकले प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो । हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापनाका लागि छ अर्ब ८२ करोड रुपियाँ लागत लाग्ने बोर्डको प्रारम्भिक अनुमान छ । सरकारले विसं २०८० मा हरित हाइड्रोजन उत्पादन तथा बजारीकरणलगायतका पक्षलाई व्यवस्थित गर्न हाइड्रोजन नीति, २०८० पारित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169726",
      "image": "https://gorkhapatraonline.com/storage/media/299517/conversions/hydro-PHOTO-2025-08-28-13-29-50-original-thumb.jpg"
    },
    {
      "slug": "169720",
      "title": "सुरक्षाकर्मीबाटै चिनी गायब",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपाल–भारत सीमावर्ती नाका बैरगनियाबाट अवैध रूपमा नेपाल भित्रिएको सात सय बोरा तस्करीको चिनी बरामद गरी भन्सारमा बुझाउने क्रममा गायब भएपछि सशस्त्र प्रहरी मुख्यालयले छानबिन थालेको छ । सशस्त्र प्रहरी मुख्यालयको कानुन महाशाखाले ११ नं. गण रौतहटका गणपति सशस्त्र प्रहरी उपरीक्षक सन्तोष बस्नेतलाई हेडक्वार्टर तानेर अनुसन्धान सुरु गरेको हो । बस्नेतसँगै सशस्त्र प्रहरी नायब उपरीक्षक अमर लामा र राजेन्द्र बस्नेतलाई जिम्मेवारीबाट हटाएर छानबिन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १३ गते । नेपाल–भारत सीमावर्ती नाका बैरगनियाबाट अवैध रूपमा नेपाल भित्रिएको सात सय बोरा तस्करीको चिनी बरामद गरी भन्सारमा बुझाउने क्रममा गायब भएपछि सशस्त्र प्रहरी मुख्यालयले छानबिन थालेको छ । सशस्त्र प्रहरी मुख्यालयको कानुन महाशाखाले ११ नं. गण रौतहटका गणपति सशस्त्र प्रहरी उपरीक्षक सन्तोष बस्नेतलाई हेडक्वार्टर तानेर अनुसन्धान सुरु गरेको हो । बस्नेतसँगै सशस्त्र प्रहरी नायब उपरीक्षक अमर लामा र राजेन्द्र बस्नेतलाई जिम्मेवारीबाट हटाएर छानबिन सुरु गरिएको छ ।सशस्त्र प्रहरी बल नेपालका सहायक प्रवक्ता शैलेन्द्र थापाका अनुसार गत साउन २९ गते रौतहटको गरुडा शिवनगरमा भन्सार छलेर ल्याइएको सात सय बोरा चिनी सीमा सुरक्षार्थ खटिएको सशस्त्रको टोलीले बरामद गरेको थियो । बरामद चिनी भन्सारमा बुझाउने क्रममा ५९४ बोरा बिचबाटोमै गायब पारी १०६ बोरा मात्र भन्सारमा बुझाएको खुलेपछि एसपी बस्नेतसहित १९ जनामाथि सशस्त्रको कानुन महाशाखाले घटनाबारे विस्तृत अनुसन्धान गरी संलग्नमाथि कारबाही गर्ने तयारी छ । सशस्त्र प्रहरी मुख्यालय स्रोतका अनुसार उपेन्द्र सहनी नामका व्यापारीले भन्सार छलेर ल्याएको चिनी डिएसपीद्वय अमर लामा र राजेन्द्र बस्नेतको टोलीले गोदाममा छापा मारी बरामद गरेको थियो । गोदामबाट बरामद सात सय बोरा चिनी दुई वटा ट्रकमा लोड गरी भन्सार कार्यालयमा बुझाउने क्रममा बाटोबाटै गायब पारी जम्मा १०६ बोरा मात्र भन्सारमा बुझाइएको पाइएको छ । व्यापारी सहनीसँग मिलेमतो गरी आर्थिक लेनदेनमार्फत ५९४ बोरा चिनी गायब पारिएको शङ्का गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169720",
      "image": "https://gorkhapatraonline.com/storage/media/299511/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "170227",
      "title": "सशस्त्र प्रहरी अस्पतालमा क्षयरोग उपचार सेवा सुरु",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "सशस्त्र प्रहरी बल (एपिएफ) अस्पताल, बलम्बुमा क्षयरोगको उपचार सेवा सुरु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६ गते । सशस्त्र प्रहरी बल (एपिएफ) अस्पताल, बलम्बुमा क्षयरोगको उपचार सेवा सुरु भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले अत्याधुनिक क्षयरोग परीक्षण मेसिन हस्तान्तरण गरेसँगै अस्पतालले क्षयरोगको उपचार सेवा सुरु गरेको हो ।  सोमबार एक कार्यक्रमबिच स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले उक्त मेसिन अस्पतालाई हस्तान्तरण गर्नुभएको हो । मन्त्रालयले करिब ५० लाख रुपियाँको लागतमा उक्त मेसिन खरिद गरी अस्पताललाई हस्तान्तरण गरेको हो।कार्यक्रमलाई सम्बोधन गर्दै मन्त्री पौडेलले क्षयरोगमुक्त नेपाल निर्माणका लागि मन्त्रालय निरन्तर लागि परिरहेको बताउनुभयो । क्षयरोगको छिटो निदान गरेर हजारौँ नागरिकको जीवन बचाउन मन्त्रालय प्रतिबद्ध भएर काम अगाडी बढेको मन्त्री पौडेलको भनाइ छ । मन्त्री पौडेलले भन्नुभयो, “आज यस अस्पतालमा सुरु भएको सेवा तथा जडान भएको अत्याधुनिक मेसिनले क्षयरोगको पहिचान गरी बिरामीको जीवन बचाउन महत्त्वपूर्ण योगदान दिने विश्वास लिएका छौँ ।”राष्ट्रिय क्षयरोग नियन्त्रण केन्द्रका निर्देशक डा. श्रीराम तिवारीले क्षयरोगमुक्त नेपाल बनाउने राष्ट्रिय अभियानमा प्रविधिको भूमिका महत्त्वपूर्ण हुने धारण राख्नुभयो ।  जडान भएको यस मोलिक्युलर टेस्ट मेसिनले अब बिरामीहरूलाई मात्र दुई घण्टामा क्षयरोगको निदान रिपोर्ट उपलब्ध गराउने डा. तिवारीको दाबी छ । अस्पतालमा क्षयरोग परीक्षणको सुविधा नहुँदा उपचारका लागि आउने बिरामी अन्यत्र जान बाध्य थिए । सरकारले क्षयरोग निदानलाई सहज र प्रभावकारी बनाउन देशभरका विभिन्न अस्पतालमा क्षयरोग उपचार सेवा विस्तार गर्दै आएको छ । हालसम्म देशका १२८ वटा स्वास्थ्य संस्था तथा अस्पतालबाट यो सेवा सञ्चालनमा रहेको स्वास्थ्य मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170227",
      "image": "https://gorkhapatraonline.com/storage/media/300432/conversions/aspat-original-thumb.jpg"
    },
    {
      "slug": "170225",
      "title": "‘साहित्य, कला, सङ्गीत देशको पहिचान र आत्मा हो’",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले मुलुकको समृद्धिका लागि भौतिक विकाससहित साहित्य, कला, सङ्गीत, संस्कृति क्षेत्र अर्थात् प्राज्ञिक क्षेत्रको विकास पनि उत्तिकै अपरिहार्य रहेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६ गते । राष्ट्रपति रामचन्द्र पौडेलले मुलुकको समृद्धिका लागि भौतिक विकाससहित साहित्य, कला, सङ्गीत, संस्कृति क्षेत्र अर्थात् प्राज्ञिक क्षेत्रको विकास पनि उत्तिकै अपरिहार्य रहेको बताउनु भएको छ । नेपाल प्रज्ञा प्रतिष्ठानद्वारा आयोजित राष्ट्रिय कविता महोत्सव, २०८२ का विजयी कविहरूलाई पुरस्कार वितरण समारोहलाई सम्बोधन गर्दै उहाँले नेपाल विभिन्न भाषा, जाति र अनेकौँ संस्कृतिहरूको साझा थलो भएको बताउनुभयो । राष्ट्रपति पौडेलले भन्नुभयो, ‘‘संसारको सर्वोच्च शिखर सगरमाथालगायतका उच्च हिमशृङ्खलाले सुशोभित, शान्तिका अग्रदूत गौतम बुद्धको जन्मभूमि अनि कहिल्यै पराधीन नभएको स्वाधीन र स्वतन्त्र देश नेपाललाई विश्वसामु चिनाउने काममा नेपाल प्रज्ञा प्रतिष्ठानको महत्त्वपूर्ण भूमिका रहन्छ ।’’ राष्ट्रपति पौडेलले नेपाली जनताको लामो त्याग र सङ्घर्षबाट प्राप्त उपलब्धिलाई प्राज्ञिक रूपमा स्थापित गर्ने दायित्व पनि नेपाल प्रज्ञा प्रतिष्ठान कै भएको बताउँदै प्रज्ञा प्रतिष्ठानले आफ्नो दायित्व कुशलतापूर्वक बहन गर्न सक्षम र सफल हुने विश्वास व्यक्त गर्नुभयो । उहाँले साहित्यलाई भाषाको कलात्मक अभिव्यक्ति भन्दै वास्तवमा भाषा, साहित्य भनेको देशको ढुकढुकी, पहिचान र आत्मा हो भन्नुभयो । राष्ट्रपति पौडेलले भन्नुभयो, ‘‘साहित्य र समाज एक अर्काका पूरक हुन् । यो ज्ञान, संस्कार, संस्कृति र जीवन हो । यसले दिने शिक्षा, सन्देश, चेतना, विचार र विवेचना अपरिमित छ । त्यसैले हरेक मानिसको जीवनमा भाषा, साहित्य, संस्कृति, दर्शन अत्यावश्यक छ ।’’ राष्ट्रपति पौडेलले अनुमप भौगोलिक विविधतासहित विभिन्न जातजाति, भाषा, संस्कृति, परम्परा रहेको नेपाल जस्तो देशको शान र पहिचान भनेकै हाम्रा भाषा, साहित्य, संस्कृतिहरू भएको बताउनुभयो । उहाँले भन्नुभयो– ‘यसको संरक्षण, संवर्धन र विकासमा जुट्नु हाम्रो साझा दायित्व हो । सरकारले पनि प्राज्ञिक कर्ममा क्रियाशील प्रतिभाको कदर र सम्मान गरी इतिहास निर्माणमा समेत योगदान दिने भाषा, साहित्य क्षेत्रको विकासलाई सधैँ प्राथमिकता दिनुपर्दछ ।’’  राष्ट्रपति पौडेलले राष्ट्रिय कविता महोत्सव, २०८२ मा उत्कृष्ट दशभित्र पर्न सफल पुरस्कृत हुने सबै कविहरूलाई बधाई दिदैँ उनीहरूको सृजना यात्राको उत्तरोत्तर प्रगतिको कामना गर्नुभयो । कार्यक्रममा राष्ट्रपतिले विभिन्न १० जना कविहरूलाइ सम्मानपत्र तथा पुरस्कार वितरण गर्नुभएको थियो । सम्मानित कविहरूमा सिराहाका अविनाश भट्टराई, मोरङका कर्ण सञ्जय, मकवानपुरका किशन पौडेल, लमजुङकी गोमा श्रेष्ठ, नवलपरासीका चन्द्रमणि चापागाईं, रुकुम पश्चिकी तुलसी केसी, मकवानपुरकी मिरमा (रमा सुवेदी), सुनसरीका शमुएल कोइराला, ललितपुरका सन्ध्या महर्जन र चितवनको सिर्जन अविरल हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170225",
      "image": "https://gorkhapatraonline.com/storage/media/300442/conversions/prez-1final-original-thumb.jpg"
    },
    {
      "slug": "170199",
      "title": "कम्युनिस्ट नेता नन्दनको निधन",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "बारा, पर्सा र रौतहट क्षेत्रमा कम्युनिस्ट आन्दोलनको आधारशीला राख्नेमध्येका एक अग्रज नेता नन्दन अर्यालको ९५ वर्षको उमेरमा निधन भएको छ। उहाँको जन्म बाराको कलैया उपमहानगर पालिका –१४ बघवनमा १९८८ मा भएको थियो ।",
      "longContent": "शिवशङ्कर मिश्राबारा, भदौ १६ गते । बारा, पर्सा र रौतहट क्षेत्रमा कम्युनिस्ट आन्दोलनको आधारशीला राख्नेमध्येका एक अग्रज नेता नन्दन अर्यालको ९५ वर्षको उमेरमा निधन भएको छ। उहाँको जन्म बाराको कलैया उपमहानगर पालिका–१४ बघवनमा १९८८ मा भएको थियो । लामो समयदेखि श्वासप्रश्वाससम्बन्धी समस्याबाट पीडित रहनुभएका अर्यालले उपचारको क्रममा काठमाडौँमा गएराति अन्तिम सास लिनुभएको परिवारका सदस्यहरूले बताउनुभएको छ । नेता अर्याल २०११ सालको ऐतिहासिक किसान आन्दोलनका अगुवा हुनुहुन्थ्यो । त्यस यताका दशकहरूमा उहाँले तराईमा किसान र श्रमिकलाई सङ्गठित गर्दै कम्युनिस्ट आन्दोलनलाई स्थापित गर्न महत्त्वपूर्ण भूमिका खेल्नुभएको थियो । सिद्धान्त निष्ठता, त्याग र सङ्घर्षका प्रतीक अर्याल बारम्बार जेल पर्नुभएको थियो । भूमिगत कालमा राज्यद्वारा निगरानीमा राखिए तापनि उहाँले आफ्नो जीवन राजनीति र जनताको सेवामा समर्पित गर्नुभएको थियो ।पञ्चायत शासनकालमा पटक–पटक वारेन्ट जारी भई पाँच पटकसम्म जेलजीवन बिताएका अर्यालले भूमिगत गतिविधिबाट आन्दोलनको नेतृत्व गर्नेदेखि भारतमा शरण लिनेसम्मका अनेक सङ्घर्षपूर्ण जीवन बिताउनुभएको थियो । तराईका पुराना कम्युनिस्ट कार्यकर्ताहरूका लागि अर्याल प्रेरणाका स्रोत रहनुभएको तथा उहाँको निधनले असल कम्युनिस्टहरू अभिभावक गुमाएको महसुस अहिले गरेको पूर्व जिल्ला सभापति छठु यादवले बताउनुभयो । नेता अर्यालको निधनले नेपाली कम्युनिस्ट आन्दोलनमा अमूल्य सिपाही गुमाएको छ। अन्त्येष्टि आज पशुपति आर्यघाटमा गरिने पारिवारिक स्रोतले जनाएको छ। उहाँको एक छोरा र दुई छोरी रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170199",
      "image": "https://gorkhapatraonline.com/storage/media/300382/conversions/neta-1-original-thumb.jpg"
    },
    {
      "slug": "170198",
      "title": "करेन्ट लागेर पुरुषको मृत्यु",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "रौतहटको बौधीमाई नगरपालिका–४, इनरबारीका एक पुरुषको करेन्ट लागेर ज्यान गएको छ । करेन्ट लागेर घाइते हुनुभएका ५२ वर्षीय अजयनारायण मिश्रको उपचारको क्रममा  मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक राजु कार्कीले जानकारी दिनुभयो ।",
      "longContent": "प्रवीणकुमार शर्मा  चन्द्रपुर (रौतहट), भदौ १६ गते । रौतहटको बौधीमाई नगरपालिका–४, इनरबारीका एक पुरुषको करेन्ट लागेर ज्यान गएको छ । करेन्ट लागेर घाइते हुनुभएका ५२ वर्षीय अजयनारायण मिश्रको उपचारको क्रममा  मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायब उपरीक्षक राजु कार्कीले जानकारी दिनुभयो ।खेतमा पानी हाल्ने क्रममा विद्युतीय मोटरमा करेन्ट लागेर सोमबार बिहान १० बजेर २५ मिनेटको समयमा मिश्र घाइते हुनु भएको थियो । घाइते भएपछि मिश्रलाई उपचारका लागि प्रादेशिक अस्पताल गौर ल्याइएको थियो । प्रादेशिक अस्पताल गौरमा उपचारको क्रममा सोमबार बिहान ११ बजेर १२ मिनेटमा मिश्रको मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता कार्कीले बताउनुभयो । मिश्रको करेन्ट लागेर मृत्यु भएपछि बौधीमाई नगरपालिका पूर्व नगर प्रमुख राजीवरञ्जन यादवले सरकारलाई किसानप्रति संवेदनशील हुन ध्यानाकर्षण गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170198",
      "image": "https://gorkhapatraonline.com/storage/media/300349/conversions/current-original-thumb.jpg"
    },
    {
      "slug": "170102",
      "title": "भक्तपुरमा अन्तर्राष्ट्रिय फुटबल रङ्गशाला बनाउने तयारी",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "नेपालमा फुटबल समर्थकको चापलाई दृष्टिगत गरी सरकारले भक्तपुरको सूर्यविनायकमा अन्तर्राष्ट्रिय स्तरको फुटबल रङ्गशाला निर्माण गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६  गते । नेपालमा फुटबल समर्थकको चापलाई दृष्टिगत गरी सरकारले भक्तपुरको सूर्यविनायकमा अन्तर्राष्ट्रिय स्तरको फुटबल रङ्गशाला निर्माण गर्ने भएको छ । सूर्यविनायकमा अन्तर्राष्ट्रिय स्तरको रङ्गशाला निर्माणका लागि प्रधानमन्त्री केपी शर्मा ओलीले अग्रसरता देखाउनु भएपछि सरोकारवाना निकाय रङ्गशाला निर्माणका लागि तयारीमा जुटेका छन् । प्रधानमन्त्री ओलीले हालै सूर्यविनायकमा ५० हजार दर्शक क्षमताको अन्तर्राष्ट्रिय स्तरको नयाँ रङ्गशाला निर्माणका लागि सम्बन्धित निकायसँग छलफल गर्नुभएको थियो । छलफलमा युवा तथा खेलकुदमन्त्री तेजुलाल चौधरी, सूर्यविनायक नगरपालिकाका प्रमुख वासुदेव थापा, राष्ट्रिय खेलकुद परिषद् (राखेप)का सदस्य सचिव टङ्कलाल घिसिङ र अखिल नेपाल फुटबल सङ्घ (एन्फा) अध्यक्ष पङ्कजविक्रम नेम्वाङलगायत पदाधिकारीको सहभागिता थियो । छलफलमा काठमाडौँको दशरथ रङ्गशालाको क्षमता अपुग भएकाले उपत्यकाभित्रै ५० हजार दर्शक अट्ने रङ्गशालाको आवश्यकता रहेकोले आवश्यक जग्गा र पूर्वाधार व्यवस्थापनमा सहकार्यका लागि पदाधिकारीले प्रधानमन्त्रीसँग आग्रह गरेका थिए।त्यतिबेला छलफलमा रङ्गशाला बनाउन प्रयाप्त जग्गा सूर्यविनायक नगरपालिकामा उपलब्ध हुने नगरप्रमुख थापाले खुलासा गर्नुभएको थियो । सोही छलफलका आधारमा प्रधानमन्त्री ओलीले दशरथ रङ्गशालामा साउन १५ गते आयोजित फिफा फुटबल फर स्कुल कार्यक्रमको उद्घाटनको अवसरमा सूर्यविनायकमा छिट्टै सुविधासम्पन्न अन्तर्राष्ट्रिय रङ्गशाला निर्माण गरिने घोषणा गर्नुभएको थियो । १५ हजार दर्शक क्षमताको हालको दशरथ रङ्गशालाले नेपाली फुटबल प्रेमीको मन जित्न नसकेको भन्दै नयाँ रङ्गशाला निर्माण कार्यमा सरकार जुटेको प्रधानमन्त्रीको भनाइ थियो । जग्गाका लागि सैद्धान्तिक सहमति नयाँ तथा आधुनिक फुटबल रङ्गशाला निर्माण गर्ने एन्फाको प्रस्तावसँगै सूर्यविनायक नगरपालिका रङ्गशाला निर्माणका लागि जग्गा उपलब्ध गराउने सिफारिस गर्न सैद्धान्तिक रूपमा सहमत भएको छ । नगरपालिकाको बैठकबाट नगरपालिका–८, जगातीस्थित पुरानो इँटा टायल कारखानाको क्षेत्रभित्र पर्ने करिब २०० रोपनी जग्गा रङ्गशालाका लागि उपलब्ध गराउन कानुनबमोजिम राष्ट्रिय खेलकुद परिषद्लाई  सिफारिस गरेको छ । नगरप्रमुख थापाले सिफारिस पत्र हालै एन्फाका महासचिव किरण राईलाई हस्तान्तरण गर्नुभएको छ । जग्गा प्राप्तिसँगै नयाँ रङ्गशाला निर्माणको कार्य आगाडि बढ्ने क्रम सुरु भएको एन्फामा महासचिव राईले बताउनुभयो । ‘‘दशरथ रङ्गशाला सानो र मर्मत समेत गर्नुपर्ने अवस्थामा छ । भक्तपुरमा नयाँ रङ्गशाला निर्माण कार्यलाई पूर्णता दिन सकियो भने फुटबलका लागि राम्रो हुनेछ । हाल जग्गा उपलब्धताको प्रक्रिया अगाडि बढेको छ । विस्तारै अन्य काम सुरु होला,’’ राईले भन्नुभयो । एन्फा नेतृत्वले  प्रधानमन्त्रीसँग पटक–पटकको भेटघाटमा रङ्गशाला निर्माणमा लागि अनुरोध गरिएको राईले बताउनुभयो । विशेषगरी नेपाल सरकार र प्रधानमन्त्रीज्यूको पहलसँगै, युवा तथा खेलकुद मन्त्री, राखेपाको संस्थागत समन्वय तथा सहयोग एवं एन्फाको प्रस्तावमा नगरपालिकाबाट कानुनी व्यवस्था अनुरूप जग्गाको सिफारिस भएको पनि राईले बताउनुभयो ।उहाँका अनुसार सूर्यविनायकमा निर्माण गरिने नयाँ रङ्गशालालाई अन्तर्राष्ट्रिय मापदण्ड अनुसारको आधुनिक फुटबल स्टेडियमको रूपमा विकास गरिने छ ।दशरथ रङ्गशाला अझै खेल्न अयोग्य एसियाली फुटबल महासङ्घ (एएफसी) ले काठमाडौँको दशरथ रङ्गशाला अन्तर्राष्ट्रिय खेल खेल्न अझै योग्य नरहेको घोषणा गरेको छ । अन्तर्राष्ट्रिय खेल खेलाउन अयाेग्य भएपछि विश्व फुटबल महासङ्घ (फिफा) र एएफसीका खेलहरू पछिल्लो दुई वर्षदेखि दशरथ रङ्गशालामा भएको छैन ।  पछिल्लो पटक नेपालले फिफा विश्वकप छनोट–२०२६ अन्तर्गत यमनसँग २०८० मङ्सिरमा दशरथ रङ्गशालामा खेलेको थियो । त्यसयता कुनै पनि अन्तर्राष्ट्रिय खेलहरू दशरथ रङ्गशालामा हुन सकेको छैन । एएफसीले नेपालले घरेलु मैदानमा खेल्नुपर्ने खेलसमेत अन्यत्र सर्दै आएको थियो ।फिफा विश्वकप छनोट र एएफसी एसियन कप छनोट–२०२७ अन्तर्गत नेपालले मलेसिया र भियतनामसँग घरेलु मैदानमा खेल्नुपर्ने खेल फेरि दशरथ रङ्गशालामा नहुने भएको छ । भियतनाम र मलेसियाविरुद्धको ‘होम गेम’ खेलाउनका लागि एएफसीले दशरथ रङ्गशालालाई अझै मान्यता नदिँदा नेपालको खेल पुन: अन्य देशमा सर्ने पक्का भएको हो । यसअघि नेपालले आगामी अक्टोबर १४ मा भियतनाम तथा नोभेम्बर १८ तारिख मलेसियासँग छनाेट खेल दशरथ रङ्गशाला खेल्ने तालिका थियो । त्यसअघि नेपालले अक्टोबर ९ तारिख भियतनामसँग उसकै मैदानमा ‘अवे गेम’ खेल खेल्ने तालिका छ । एएफसीले दशरथ रङ्गशाला अयोग्य रहेको ठहर गर्दै नेपालको खेल तटस्थ मैदानमा गर्न एन्फालाई प्रस्ताव गरेको छ । मैदान निरीक्षण गर्न नेपाल आएको एएफसीका प्राविधिक टोलीको प्रतिवेदनका आधारमा हालै एएफसीका सहमहासचिव शिन मान गिलले एन्फालाई दशरथ रङ्गशालामा अन्तर्राष्ट्रिय खेल आयोजना हुन नसक्ने जानकारी दिनुभएको हो । यस्तै एएफसीले एन्फालाई पत्राचार गर्दै अभ्यासका लागि एन्फाले सिफारिस गरेको च्यासल र भद्रकालीस्थित नेपाली सेनाको मैदान पनि लायक नरहेको उल्लेख गरेको छ । एएफसीले यसअघि नै दशरथ रङ्गशालाको फ्लड लाइट, मैदान, पानीको निकास, खेलाडी, टिम अफिसियल, खेल पदाधिकारी, भिआइपी, भिभिआइपी, मिडियाजोनजस्ता संरचना उचित नभएको ठहर गरेको थियो । यस्तै एएफसीले दशरथ रङ्गशालामा समर्थक प्रवेश गर्ने र निस्कने गेट एउटै भएकोले सुरक्षामा खतरा रहेको औँल्याउँदै रङ्गशालाको प्यारापिटका सिट बस्नका लागि उचित नभएको जानकारी पनि एन्फालाई गराएको थियो ।विश्वकप र एसियन कप छनोटअन्तर्गत नेपाल समूह ‘एफ’ मा छ । यस समूहमा नेपालसहित भियतनाम, लाओस र मलेसिया छन् । नेपालले छनोटमा दुई खेल खेल्दा जित निकाल्न सकेको छैन ।नेपाल यसअघि गत मार्चमा भएको मलेसियाविरुद्धको ‘अवे गेम’मा २–० र जुनमा भएको लाओसविरुद्धको ‘अवे गेम’मै २–१ ले पराजित भएको थियो । नेपालले लाओसविरुद्धको ‘होम गेम’ सन् २०२६ को मार्च ३१ तारिख खेल्ने तालिका छ ।",
      "link": "https://gorkhapatraonline.com/news/170102",
      "image": "https://gorkhapatraonline.com/storage/media/300389/conversions/Bhakpur-stediam--original-thumb.jpg"
    },
    {
      "slug": "170183",
      "title": "पहिरो खस्दा घरसहित चौपाया पुरिए",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "डोजरले खनेको सडकबाट पहिरो खस्दा दुईवटा घरसहित पशुचौया पुरिएका छन् । परिवारका १६ जना सदस्यले भागेर ज्यान जोगाए पनि एकजना ज्येष्ठ नागरिक गम्भीर घाइते हुनुभएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, भदौं १६ गते । डोजरले खनेको सडकबाट पहिरो खस्दा दुईवटा घरसहित पशुचौया पुरिएका छन् । परिवारका १६ जना सदस्यले भागेर ज्यान जोगाए पनि एकजना ज्येष्ठ नागरिक गम्भीर घाइते हुनुभएको छ । घाइतेको जिल्ला अस्पताल बैतडीमा उपचार हुन नसकेपछि डडेलधुरा अस्पताल रेफर गरिएको छ । सुर्नया गाउँपालिका –२, कठनोली (चौपाता) मा डोजरले खनेको सडकबाट आइतबार दिउँसो पहिरो खस्दा स्थानीय गिरिश चन्दको आठ कोठे र रेखा चन्दको चार कोठे घरसहित पशु चौयामा पुरिएका छन् । पहिरोमा परी ९० वर्षीय गोदावरी चन्द गम्भीर घाइते हुनुभएको जिल्ला प्रहरी कार्यालय बैतडीका सूचना अधिकारी बलराम पाण्डेयले बताउनुभयो । दिउँसोको समयमा पहिरो खसेकाले परिवारका सदस्य भाग्न सफल भए पनि दुबै परिवारको घर, पाँचवटा गाई, चारवटा बाच्छी, १५ वटा बाख्रा पहिरोमा पुरिएको स्थानीय देवबहादुर चन्दले बताउनुभयो । विस्थापित परिवार अहिले छिमेकीको घरमा आश्रय लिएर बसिरहेका छन् । सामाजिक अगुवा चन्दले अबिर वर्सा र डोजरले सडक खन्दा पहिरो खसेको बताउनुभयो । उहाँले पहिरो खसेको २४ घण्टासम्म नेपाल प्रहरी बाहेक गाउँपलिका प्रमुख–उपप्रुमख घटनास्थलमा नआएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “विस्थापित परिवारको सर्वस्व गुम्यो । अहिलेसम्म राज्यका नियकाय पीडित परिवारको घरमा पुग्न सकेका छैनन् ।” सतबाँझ–श्रीभावर सडक खण्डबाट सुर्नयाको कठनोली ग्रामीण सडक दुई वर्षदेखि निर्माण भइरहेको छ । डोजरले जथाभावी सडक खन्दा यहाँ गएको हिउँदमा खानेपानीका मुहानसमेत पुरिएको स्थानीको गुनासो छ ।झुलाघट र गिरेगाडामा पहिरो अविरल वर्साले झुलाघट बजारनजिक पहिरो खस्दा सवारीसाधन रोकिएका छन् । त्यसैगरी देहिमाण्डौं–गिरेगाडा सडक खण्डमा दुई दिनअघि खसेको पहिरो वर्साको कारण पन्छाउन सकिएको छैन । सडकमा पहिरो खसेपछि दहिमाण्डौंबाट ग्वाल्लेक, गिरेगाडा जाने सवारी साधन रोकिएको जिल्ला प्रहरी कार्यालय बैतडीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170183",
      "image": "https://gorkhapatraonline.com/storage/media/300303/conversions/Pahiro-News-Baitadi-16-Bhadra-original-thumb.jpg"
    },
    {
      "slug": "170121",
      "title": "पारस्परिक हितमा गहन विमर्श",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "जनवादी गणतन्त्र चीनको तियान्जिन सहरमा साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलनमा भाग लिन एससिओका सदस्य राष्ट्रका प्रमुखलगायत विश्व नेताहरू भेला भएका छन् । सो",
      "longContent": "करुण अर्यालबेइजिङ, भदौ १६ गते । जनवादी गणतन्त्र चीनको तियान्जिन सहरमा साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलनमा भाग लिन एससिओका सदस्य राष्ट्रका प्रमुखलगायत विश्व नेताहरू भेला भएका छन् । सो क्रममा विश्व नेतृत्वबीच पारस्परिक हितका विषयमा औपचारिक  तथा अनौपचारिक रुपमा गहन विमर्श भएको छ ।  सम्मेलनलाई प्रधानमन्त्री केपी शर्मा ओलीले सोमबार सम्बोधन गर्नुहुने कार्यक्रम छ । चीनका राष्ट्रपति सी चिनफिङको औपचारिक निमन्त्रणामा प्रधानमन्त्री ओली शनिबार नै तियान्जिन पुग्नुभएको थियो । यस क्रममा प्रधानमन्त्री ओलीले आइतबार तियान्जिनमा समाजवादी गणतन्त्र भियतनामका प्रधानमन्त्री फाम मिन चीनसँग द्विपक्षीय भेटवार्ता गर्नुभएको छ । भेटवार्तामा नेपाल र भियतनामबिचको मैत्रीपूर्ण सम्बन्धलाई अझ सुदृढ पार्ने र व्यापार र लगानी, विज्ञान र प्रविधि, नवप्रवर्तन, डिजिटलाइजेसन, जलवायु परिवर्तन, खेलकुद, शिक्षा, संस्कृति, साथै हवाई सम्पर्क जस्ता क्षेत्रमा सहयोग विस्तार गर्नेलगायत पारस्परिक हितका विषयमा छलफल भएको छ । साथै उहाँहरूले एकअर्काको देशको भ्रमणका लागि निमन्त्रणा पनि आदानप्रदान गर्नुभएको बेइजिङस्थित नेपाली राजदूतावासद्वारा जारी विज्ञप्तिमा जनाइएको छ । भेटवार्तामा प्रधानमन्त्री ओलीले हालै मात्र भियतनामका उपराष्ट्रपति भो थी आ सुआनको भ्रमणले दुई देशबिचको सहकार्यलाई अझ बलियो बनाएको बताउनुभयो । उहाँले छोटो अवधिमा भियतनामले गरेको प्रगति सबैका लागि प्रेरक रहेको बताउनुभयो । प्रधानमन्त्री ओलीले नेपाल र भियतनामबिच समस्यारहित मैत्रीपूर्ण सम्बन्ध रहँदै आएको बताउँदै बौद्ध धर्मका कारण दुई देशको जनस्तरमा बलियो सांस्कृतिक सम्बन्ध कायम भएको उल्लेख गर्नुभयो । दुवै देशबिच विभिन्न क्षेत्रमा कनेक्टिभिटीका सम्भावना रहेको बताउँदै प्रधानमन्त्री ओलीले साझा चासोका मुद्दामा अन्तर्राष्ट्रिय मञ्चहरूमा सँगै काम गर्ने कुरामा जोड दिनुभयो । भियतनामका प्रधानमन्त्री फामले भियतनामप्रति नेपाली जनताले देखाएको सद्भावका लागि धन्यवाद दिँदै साझा विषयमा सहमतिका साथ अघि बढ्न सकिने बताउनुभयो । स्वागत समारोहमा सहभागीयसै गरी प्रधानमन्त्री ओली प्रथम महिला राधिका शाक्यसहित तियान्जिन मेइजियाङ कन्भेन्सन सेन्टरमा चीनका राष्ट्रपति सी र प्रथम महिला पेङ लियुआनले एससिओ शिखर सम्मेलनमा भाग लिने विश्व नेताको सम्मानमा आयोजना गरेको स्वागत भोज र गाला (अतिथिका लागि गरिने विशेष समारोह) प्रस्तुतिमा भाग लिनुभयो । सोही क्रममा प्रधानमन्त्री ओलीसँग भारतीय प्रधानमन्त्री नरेन्द्र मोदीको भेट भएको छ । सो भेटबारे प्रधानमन्त्री मोदीले आफ्नो आधिकारिक सामाजिक सञ्जाल एक्समा तस्बिर राख्दै लेख्नुभएको छ, “नेपालका प्रधानमन्त्री केपी ओलीसँग तियान्जिनमा भेट भएकोमा अत्यन्त हर्षित छु । भारत–नेपालको सम्बन्ध गहिरो र अत्यन्त विशेष छ ।”धान उत्पादन क्षेत्र र सङ्ग्रहालय भ्रमणत्यसअघि आइतबार बिहान प्रधानमन्त्री ओलीले तियान्जिनको हुवईगाउँस्थित धान उत्पादनको विशेष क्षेत्रको भ्रमण गर्नुभयो । उहाँले सो क्षेत्रमा जेडी ९३९ धानको बिउ उत्पादन तथा कृषि, पर्यटन र शिक्षालाई जोड्दै थालिएका नमुना कार्यबारे जानकारी लिनुभयो । त्यसैगरी उहाँले नानकाई जिल्लास्थित चाउ एनलाई र तेङ यिङ्चाओ स्मृति सङ्ग्रहालयको अवलोकन गर्नुभयो । दुवै भ्रमणमा प्रधानमन्त्री ओलीका साथ प्रथम महिला राधिका शाक्य, पूर्वउपप्रधानमन्त्री एवं प्रतिनिधि सभाका सदस्य पूर्णबहादुर खड्का, शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उडड्यनमन्त्री बद्रीप्रसाद पाण्डे, पूर्वमन्त्री एवं प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, पूर्वमन्त्री एवं प्रतिनिधि सभाका सदस्य छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, चीनका लागि नेपाली राजदूत डा. कृष्णप्रसाद ओली, नेपालका लागि चीनका राजदूत छन सङ, बेइजिङस्थित नेपाली राजदूतावासका कर्मचारीलगायत सहभागी हुनुहुन्थ्यो ।द्विपक्षीय भेटवार्ताप्रधानमन्त्री ओलीले सोमबार रुसका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहम्मद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. हुन मानेट, लाओसका प्रधानमन्त्री सोनेसाई सिपानडोनसँग द्विपक्षीय भेटवार्ता गर्ने कार्यक्रम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170121",
      "image": "https://gorkhapatraonline.com/storage/media/300228/conversions/pm-kkk-original-thumb.jpg"
    },
    {
      "slug": "170120",
      "title": "खनाल पक्षको मात्रै भेला",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का सम्मानित नेता झलनाथ खनाल पक्षको ‘विद्रोही’ भेला भएको छ । बानेश्वर क्यापसमा आइतबार खनाल पक्षको बैठक बसेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १६ गते । नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का सम्मानित नेता झलनाथ खनाल पक्षको ‘विद्रोही’ भेला भएको छ । बानेश्वर क्यापसमा आइतबार खनाल पक्षको बैठक बसेको हो । यही भदौ २६ गतेदेखि केन्द्रीय समिति बैठक बस्न लागेकाले तयारीस्वरूप छलफल भएको एकीकृत समाजवादीका केन्द्रीय सदस्य नरेश शाहीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “विद्रोही पक्षको भेला होइन, आगामी पार्टी बैठकलाई प्रभावकारी बनाउनेबारे छलफल भयो ।” तर सम्मानित नेता खनालले पार्टीमा वैचारिक र विधि पद्धतिको खडेरी देखिएको बताउनुभयो । उहाँले भन्नुभयो, “पार्टीमा वैचारिक समस्या देखिएकाले वैचारिक रूपमा चिर्न आवश्यक छ । पार्टीलाई विधि पद्धतिमा लगेर व्यवस्थित गर्नैपर्ने अवस्था देखिएको छ ।” अध्यक्ष माधवकुमार नेपाल पक्षका नेता नराखेर खनाल पक्षले बैठक राखेपछि पार्टीभित्र विवाद चर्किएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170120",
      "image": "https://gorkhapatraonline.com/storage/media/300227/conversions/aqwsge-original-thumb.jpg"
    },
    {
      "slug": "170118",
      "title": "अन्तर्राष्ट्रिय बजारको खोजीमा जुम्ली स्याउ",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "जुम्लामा यतिबेला धमाधम स्याउ टिप्ने सिजन चलिरहेको छ । ताजा र स्वादिलो भएकाले स्थानीय कृषक अचेल अन्तर्राष्ट्रिय बजारको खोजीमा छन् । नेपाली बजारमा पनि जुम्ली स्याउको उच्च माग भएकाले अन्तर्राष्ट्रिय बजारमा पु¥याउन सके यहाँका स्याउले सहजै बजार लिन सक्ने उनीहरूको बुझाइ छ ।",
      "longContent": "ललित बसेल/नेत्र शाहीजुम्ला/सुर्खेत, भदौ १६ गते । जुम्लामा यतिबेला धमाधम स्याउ टिप्ने सिजन चलिरहेको छ । ताजा र स्वादिलो भएकाले स्थानीय कृषक अचेल अन्तर्राष्ट्रिय बजारको खोजीमा छन् । नेपाली बजारमा पनि जुम्ली स्याउको उच्च माग भएकाले अन्तर्राष्ट्रिय बजारमा पु¥याउन सके यहाँका स्याउले सहजै बजार लिन सक्ने उनीहरूको बुझाइ छ । विसं २०६२ मा केही किसानले जुम्लाको स्याउ बङ्गलादेश निर्यात गर्ने तयारी गरे । निर्यातका लागि जुम्ला उद्योग वाणिज्य सङ्घले अन्तरदेशीय निर्यातसम्बन्धी कानुनी आधार तयार गरेर स्याउ बङ्गलादेश पठायो ।जुम्ला उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष गोविन्दबहादुर शाही, स्याउ किसान लोकदर्शन श्रेष्ठ र सर्पानन्द हमालले नेपाली बजार मात्रै होइन, अन्तर्राष्ट्रिय बजारमा जुम्लाको स्याउ पु¥याउने उद्देश्यले भारत हुँदै बङ्गलादेश निर्यात गर्नुभएको थियो । शाहीका अनुसार सुर्खेतबाट काठका पेटी बनाएर विराटनगर पठाएको र त्यहाँका अर्का व्यापारीले भारतको फूलबारी मार्ग हुँदै जुम्ली स्याउ बङ्गलादेश पु¥याइएको थियो । केही वर्षसम्म बङ्गलादेश पठाइए पनि लामो समयसम्म टिक्न सकेन । जुम्लाको हिमा गाउँपालिका–३ का स्याउ किसान गोपाल रोकाया जुम्लाको स्याउलाई विदेश पठाउने योजना अगाडि बढाउन सरकारी निकायसँग आग्रह गर्नुहुन्छ । आफूहरूले उत्पादन गरेको स्याउ जुम्लाको शीतभण्डारमा राख्ने गरेको बताउँदै अब अन्तर्राष्ट्रिय बजारका विषयमा सरकारले सोचिदिनुपर्ने उहाँको माग छ । जुम्लाको स्याउ बङ्गलादेश गएको जानकारी भए पनि निरन्तरता नभएकाले त्यसमा प्रदेश तथा सङ्घीय सरकारले वातावरण बनाइदिन आग्रह गर्नुभयो । गुठीचौर गाउँपालिका–५ निवासी स्याउ किसान मीनबहादुर भण्डारी अन्तर्राष्ट्रिय बजारका लागि आफू लागि परेको बताउनुहुन्छ । भण्डारीले गुठीचौर एग्रोफार्म रहेको जुम्लाकै सबैभन्दा ठुलो ४० हजार बिरुवा रोपेको बगैँचामा ९९ प्रतिशत स्याउ फलेको जानकारी दिनुभयो । उहाँले स्याउ अब भारत निकासी गर्ने बाटोको खोजीमा रहेको जानकारी दिनुभयो । परीक्षण तथा कानुनी आधार राज्यले छिट्टै तयार गर्न आवश्यक रहेको उहाँ बताउनुहुन्छ । भण्डारीका अनुसार निर्यातका लागि नेपाल सरकारसँग पहल पनि भइरहेको छ । विदेश पठाउने आधार सरकारले तयार गरिदिएमा जुम्ली स्याउले अन्तर्राष्ट्रिय बजारमा प्रभाव पार्ने उहाँको विश्वास छ । चन्दननाथ नगरपालिका–२ का रत्नबहादुर भण्डारी पनि आफ्नो बगैँचाका ३६५ बोटमा स्थानीय स्याउ फलेकाले बजारको खोजीमा रहेको बताउनुहुन्छ । एक दशकभन्दा बढी समय उहाँले बर्सेनि तीनदेखि छ लाख रुपियाँसम्म स्याउबाटै आम्दानी गरिरहेको बताउँदै अन्तर्राष्ट्रिय बजारमा लैजाने उपाय खोजिरहेको बताउनुभयो । पचास प्रतिशत स्वदेशमै खपतकृषि विकास कार्यालय जुम्लाले अहिले जुम्लाको स्याउ ५० प्रतिशतभन्दा बढी नेपाली बजारमै खपत भइरहेको जनाएको छ । जिल्ला कृषि विकास कार्यालय जुम्लाका कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार पाकेको स्याउ भदौ २ गतेबाट टिप्न सिफारिस दिइएको छ । जुम्ली स्याउ सुर्खेत, नेपालगन्ज, सल्यान, धनगढी, महेन्द्रनगर, तुल्सीपुर, पाल्पा, बुटवल, गुल्मी, स्याङ्जा, काठमाडौँ, जनकपुर र विराटनगर पुग्ने गरेको उहाँले बताउनुभयो । जुम्लाको स्याउ अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न सक्ने गुणको भएको र त्यसका लागि सङ्घीय सरकारले नै पहल गरिदिनुपर्ने अधिकारीको भनाइ छ ।साढे चार हजार हेक्टरमा स्याउ जिल्ला कृषि विकास कार्यालयका अनुसार जुम्लामा यस वर्ष चार हजार चार सय हेक्टर जमिनमा स्याउखेती गरिएको छ । कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार जसमा दुई हजार बिरुवामा स्याउ फल्ने गरेको छ । कार्यालयले यस वर्ष १० देखि १३ हजार मेट्रिक टन स्याउ उत्पादन हुने अनुमान गरेको छ । असिनापानीले क्षति पु¥याएका कारण उत्पादन गत वर्षभन्दा घटे पनि स्याउको मूल्य भने बढेको छ । गत वर्ष बगैँचामा स्याउको मूल्य ४५ देखि ५५ रुपियाँ प्रतिकेजी भएकामा यस पटक ६० देखि ८० रुपियाँसम्म मूल्य छ । गत आवमा ६१ करोडको निर्यात कार्यालय प्रमुख अधिकारीका अनुसार आर्थिक वर्ष २०८१/८२ मा जुम्लाबाट मात्रै नौ हजार ३९१ मेट्रिक टन अर्थात् ६१ करोड ४१ लाख पाँच हजार रुपियाँको स्याउ निर्यात भएको थियो । जुम्लामा स्थानीय स्याउ रेड डेलिसियस, रोयल डेलिसियस, गोल्डेनसहित उच्च घनत्वका स्याउ फल्ने गरेको छ । प्रधानमन्त्री कृषि आधुनिकीकरण एकाइ परियोजना अन्तर्गत जुम्लामा ५२ हेक्टरमा उच्च घनत्वको स्याउ किसानले रोपेका छन् । कृषि विकास अधिकृत खेमराज शाहीका अनुसार विसं २०७५/७६ बाट सुरु गरिएको परियोजना अन्तर्गत ५८ वटा बगैँचामा लगानी भइरहेको छ । यसका साथै २०६४ सालमा ‘एक घर एक स्याउ बगैँचा’ नीति पनि सरकारले लिएपछि अहिले उत्पादन बढ्दै गएको छ । स्याउ विकास बोर्ड गठन गरिनेकर्णाली प्रदेश सरकारले साबिकको कर्णालीमा बढी उत्पादन हुने स्याउ खेतीको विस्तार र प्रवर्धन गर्न आगामी वर्ष स्याउ विकास बोर्ड गठन गर्ने जनाएको छ । आव २०८२/८३ को बजेट तथा नीति कार्यक्रममा कर्णालीमा उत्पादन भई प्रशस्त निर्यात सम्भावना रहेको स्याउ खेतीको विस्तार तथा प्रवर्धन गर्न स्याउ विकास बोर्ड गठन गरिने र ह्रासोन्मुख बगैँचा सुदृढीकरण गर्दै स्याउ, ओखर र सुन्तला खेतीलाई विशेष कार्यक्रमका रूपमा सञ्‍चालन गर्न १४ करोड रुपियाँ विनियोजन गरेको उल्लेख छ । कर्णाली प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले स्याउ विकास बोर्ड गठन विधेयकको तयारी थालेको जनाएको छ । मन्त्रालयका प्रवक्ता बखतबहादुर खड्काले आगामी हिउँदे अधिवेशनमा पेस गर्ने गरी अहिले बोर्ड गठनका लागि विधेयकको तयारी थालिएको बताउनुभयो । यस्तै प्रदेश सरकारले साबिक कर्णालीको स्याउ अन्तर्राष्ट्रिय बजारमा पठाउनका लागि कुनै अधिकार नभएकाले त्यसका लागि सङ्घ सरकारले नै पहल गर्नुपर्ने खड्काले बताउनुभयो । प्रदेश सरकारले कालीकोट, जुम्ला, हुम्ला, मुगु र डोल्पा जिल्लामा स्याउ ढुवानीका लागि किसानलाई ५० प्रतिशत अनुदानमा कार्टुन वितरण गर्ने, बेर्ना वितरण, ढुवानी सहज बनाउन पहल गर्ने जस्ता काम मात्र गर्ने उहाँले जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170118",
      "image": "https://gorkhapatraonline.com/storage/media/300225/conversions/Jumla-Apple--Netra-photo-original-thumb.jpg"
    },
    {
      "slug": "170117",
      "title": "अवकाश लागु हुने उमेरमा जुटेन सहमति",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समिति सत्तापक्ष र विपक्षमा विभाजित भएपछि सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशसहित बाँकी रहेका विषयको छलफल सहमति नभई रोकिएको छ । सहमति हुन बाँकी रहेका विषयलाई टुङ्ग्याउँदै आइतबार नै दफावार छलफल सम्पन्न गर्ने गरी बसेको बैठक छ घण्टा चले पनि अनिर्णीत बनेको हो ।   सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्रीको अनुपस्थितिमा शुक्रबार सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशको व्यवस्थासम्बन्धी छलफलमा समितिले सर्वसम्मत",
      "longContent": "काठमाडौँ, भदौ १६ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समिति सत्तापक्ष र विपक्षमा विभाजित भएपछि सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशसहित बाँकी रहेका विषयको छलफल सहमति नभई रोकिएको छ । सहमति हुन बाँकी रहेका विषयलाई टुङ्ग्याउँदै आइतबार नै दफावार छलफल सम्पन्न गर्ने गरी बसेको बैठक छ घण्टा चले पनि अनिर्णीत बनेको हो । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्रीको अनुपस्थितिमा शुक्रबार सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशको व्यवस्थासम्बन्धी छलफलमा समितिले सर्वसम्मतबाट प्रतिनिधि सभाकै संशोधनलाई स्वीकार गर्ने सहमति ग¥यो । मन्त्रीपरिषद्को बैठकको समयसँग जुधेपछि समितिमा अनुपस्थित मन्त्री भगवती न्यौपानेले समितिको शनिबार र आइतबारको बैठकमा चालु आर्थिक वर्षमा ५९ वर्ष उमेर पूरा हुने निजामती कर्मचारीले ५९ वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने व्यवस्था गर्न समितिका सदस्यलाई आग्रह गर्नुभयो । तर, विपक्षी दल नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) र जनता समाजवादी पार्टी नेपालको प्रतिनिधित्व गर्ने समितिका सदस्यले प्रतिनिधि सभाको संशोधनमै सहमति गरेर जानुपर्ने अडान राखेपछि समितिको बैठक सोमबार बिहान बस्ने गरी स्थगित भएको छ । विपक्षी दल एकीकृत समाजवादीका नेता एवं समितिका सदस्य डा. वेदुराम भुसालले समितिले सर्वसम्मत गरिसकेको निर्णयलाई उल्ट्याउँदा राम्रो सन्देश नजाने भन्दै अनिवार्य अवकाशको उमेर प्रतिनिधि सभाले गरेको संशोधनबमोजिम नै हुनुपर्ने अडान राख्नुभयो । विधेयकमा निजामती कर्मचारीले ६० वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने व्यवस्था छ । प्रतिनिधि सभाले विधेयकको सो दफामा उल्लेख भएको प्रतिबन्धात्मक वाक्यांशलाई संशोधन गरी ऐन प्रारम्भ भएको आवमा ५८ वर्ष उमेर पूरा हुने कर्मचारीले ५८ वर्ष उमेर पूरा भएपछि तथा ऐन प्रारम्भ भएको दोस्रो आवमा ५८ वर्ष उमेर पूरा हुने निजामती कर्मचारीले ५९ वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने बनाएको छ । सामान्य प्रशासनमन्त्री न्यौपाने तथा मन्त्रालयका सचिव रविलाल पन्थले प्रतिनिधि सभाकै व्यवस्थालाई स्वीकार गरिए अबको तीन वर्षसम्म नयाँ कर्मचारी भर्ना गर्न समस्या हुने दाबी गर्नुभयो तर माओवादी केन्द्रका राधेश्याम पासवान र एकीकृत समाजवादीका भुसालले कर्मचारी विशेषको जागिर अवधि बढाउन मन्त्रालयले सो प्रस्ताव ल्याएको टिप्पणी गर्नुभयो । करिब दुई घण्टासम्म सो विषयमा छलफल भए पनि सहमति भएन । समितिका सभापति तुलसाकुमारी दाहालसहित नेपाली कांग्रेसका आनन्दप्रसाद ढुङ्गाना, कृष्णबहादुर रोकाया र मनोनीत सदस्य डा. अञ्जान शाक्यले विवादित विषयमा नम्रतापूर्वक समितिका सदस्यको मतलाई स्वीकार गरेकाले पनि मन्त्रीले आग्रह गरेको एउटा विषयलाई सदस्यले सम्बोधन गर्नुपर्ने जिकिर गर्नुभयो । यद्यपि सहमति हुन सकेन । विधेयकमा सहमति हुन बाँकी रहेको प्रशासन सुधार समितिको राय, निजामती कर्मचारीको शपथको ढाँचा, अनिवार्य अवकाशलगायतका विषयमा सोमबारको बैठकले टुङ्गो लगाउने छ । सङ्घीय निजामती सेवा विधेयक राष्ट्रिय सभाले मङ्गलबार भदौ १७ गतेभित्र पारित गरी वा सुझावसहित प्रतिनिधि सभामा फिर्ता पठाउनुपर्ने संवैधानिक बाध्यता छ । त्यसअघि सभाको बैठक सोमबारका लागि निर्धारण गरिएको छ । सङ्घीय संसद् सचिवालयका अनुसार सोमबारकै बैठकमा समितिका सभापति तुलसाकुमारी दाहालले सङ्घीय निजामती सेवा विधेयकको प्रतिवेदन पेस गर्ने कार्यसूची छ तर आइतबारसम्म विधेयकको अन्तरवस्तुमा सहमति भएको छैन । सोमबार बिहानका लागि निर्धारित बैठकले सहमति जुटाए पनि विधेयकको प्रतिवेदन लेखन र प्रतिवेदनमाथि छलफल गर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/170117",
      "image": "https://gorkhapatraonline.com/storage/media/300224/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "170116",
      "title": "करेन्ट लागेर महिलाको मृत्यु",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बाराको सिम्रौनगढ नगरपालिका –५, कोनिहाटी चौरमा आइतबार साँझ करेन्ट लागेर एक महिलाको ज्यान गएको छ। आज करिब ३ः३० बजे घाँस काट्ने क्रममा करेन्ट लागेर शम्भुप्रसाद यादवकी ५० वर्षीया श्रीमती अनितादेवी यादवको घटनास्थलमै मृत्यु भएको हो।",
      "longContent": "शिवशंकर मिश्राबारा, भदौ १५ गते । बाराको सिम्रौनगढ नगरपालिका –५, कोनिहाटी चौरमा आइतबार साँझ करेन्ट लागेर एक महिलाको ज्यान गएको छ। आज करिब ३ः३० बजे घाँस काट्ने क्रममा करेन्ट लागेर शम्भुप्रसाद यादवकी ५० वर्षीया श्रीमती अनितादेवी यादवको घटनास्थलमै मृत्यु भएको हो।भनु महतोले आफ्नो खेतमा पानी हाल्नका लागि जडान गरेको विद्युतीय मोटरको खुला तार अनितादेवीले हसियाले काट्दा अचानक करेन्ट लागेको स्थानीयले बताएका छन् । घटनाको जानकारी पाउनेबित्तिकै इलाका प्रहरी कार्यालय सिम्रौनगढबाट प्रहरी निरीक्षक पवन पछाईको कमाण्डमा अनुसन्धान टोली खटिएको थियो । आवश्यक अनुसन्धान कार्य अगाडि बढाइएको जिल्ला प्रहरी कार्यालय बाराका प्रहरी नायब उपरीक्षक (डिएसपी) बिजयराज पण्डितले बताउनुभयो। विद्युत सुरक्षामा लापरवाहीका कारण ज्यान गएको हुनसक्ने आशंका गरिएको छ। घटनासम्बन्धी थप अनुसन्धान जारी रहेको उहाँले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/170116",
      "image": "https://gorkhapatraonline.com/storage/media/300223/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "170114",
      "title": "करेन्ट लागेर एक जनाको मृत्यु",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "ताप्लेजुङको  फक्ताङ्लुङ गाउँपालिकामा करेन्ट लागेर एक जनाको मृत्यु भएको छ । फक्ताङ्लुङ गाउँपालिका वडा ५ का ३० वर्षीय सन्तोष राईको मृत्यु भएको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, भदौ १५ गते । ताप्लेजुङको  फक्ताङ्लुङ गाउँपालिकामा करेन्ट लागेर एक जनाको मृत्यु भएको छ । फक्ताङ्लुङ गाउँपालिका वडा ५ का ३० वर्षीय सन्तोष राईको मृत्यु भएको हो । राईलाई पुल निर्माणको क्रममा करेन्ट लागेको सूचना अधिकारी तथा प्रहरी निरीक्षक विवेक बस्नेतले जानकारी दिनुभएको छ । उहाँका अनुसार राईले आइतबार साँझ ४ बजे फक्ताङ्लुङ –५ को तक्मेवा खोलाको निर्माणधीन पुलमा ग्रेन्डर चलाउँदा करेन्ट लागेको थियो । करेन्ट लागेर घाइते हुनुभएको राईलाई उपचारका लागि आधारभुत अस्पताल तापेथोक ल्याइएको थियो । उहाँलाई अस्पतालले मृत घोषणा गरेको प्रहरीको भनाई छ ।",
      "link": "https://gorkhapatraonline.com/news/170114",
      "image": "https://gorkhapatraonline.com/storage/media/300220/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "170107",
      "title": "लघुकथाका प्रतियाेगीहरूलाई पुरस्कार प्रदान",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "उपत्यकाव्यापी माध्यमिक विद्यालय स्तरीय लघुकथा प्रतियोगिताका विजेतालाई पुरस्कार प्रदान गरिएको छ । हाम्रो लघुकथा केन्द्र, दक्षिणकालीद्वारा राजधानीमा आयोजित कार्यक्रममा उपत्यकाव्यापी माध्यमिक विद्यालय स्तरीय लघुकथा प्रतियोगिताको नतिजा सार्वजनिक गरी पुरस्कार प्रदान गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । उपत्यकाव्यापी माध्यमिक विद्यालय स्तरीय लघुकथा प्रतियोगिताका विजेतालाई पुरस्कार प्रदान गरिएको छ । हाम्रो लघुकथा केन्द्र, दक्षिणकालीद्वारा राजधानीमा आयोजित कार्यक्रममा उपत्यकाव्यापी माध्यमिक विद्यालय स्तरीय लघुकथा प्रतियोगिताको नतिजा सार्वजनिक गरी पुरस्कार प्रदान गरिएको हो ।  प्रतियोगितामा  ग्रिनहिल विद्यालय फर्पिङका विद्यार्थी समिपजङ्ग केसी प्रथम, बालविकास बोर्डिङ स्कुल बुढानिलकण्ठका सुमन भन्डारी द्वितीय, महेन्द्रग्राम मावि चाँगुनारायणका दुर्गा परियारले तृतीय पुरस्कार प्राप्त गर्नुभयो । त्यसैगरी सान्त्वना पुरस्कार ट्रिनिटी माविका स्नेहा अधिकारीले जित्नुभयो ।  केन्द्रका कार्यवाहक अध्यक्ष डा. शेखरकुमार श्रेष्ठले लघुकथा प्रतियोगिताका विजेता विद्यार्थीलाई  क्रमशः ७ हजार रुपियाँ, पाँच हजार रुपियाँ, तीन हजार रुपियाँ र सान्त्वना पुरस्कार दुई हजार रुपियाँ नगद पुरस्कार, प्रमाणपत्रसहित पुस्तक प्रदान गरिएको बताउनुभयो । उक्त प्रतियोगितामा साहित्यकार नवराज रिजालको संयोजनमा रामकुमार पण्डित र तारा केसीको निर्णायक मण्डल समिति गठन गरिएको थियो । नेपाल स्रष्टा समाजका अध्यक्ष श्रीओम श्रेष्ठ “रोदन” ले यस्ता प्रतियोगितात्मक कार्यक्रमहरूले विद्यार्थीहरूमा साहित्यिक जागरणका लागि प्रेरित गर्ने अवसर मिल्ने बताउनुभयो । केन्द्रकी कोषाध्यक्ष सत्या अधिकारीले बालबालिकालाई साहित्यमा रुचि जगाउने अवसरका रूपमा केन्द्रले प्रतियोगिताको आयोजना गरेको बताउनुभयो ।  लघुकथा समाजका अध्यक्ष तुलसीहरि कोइरालाले औपचारिक शिक्षासँगै बालबालिकालाई सिर्जना गर्न र साहित्यका पुस्तकहरू पढ्ने बानी बसाल्न आवश्यक रहेको बताउनुभयो ।  त्यसैगरी ललितपुर माविका विद्यालय निर्देशक उत्तमराज त्रिपाठीले साहित्यिक सङ्घ संस्थाले बालबालिकालाई पनि प्रेरणा दिने यस्ता कार्यक्रमको आयोजना गरेर साहित्यमा पुस्तान्तरणको अभ्यास बढाउनुपर्नेमा जोड दिनुभयो । उपत्यकाका विभिन्न स्कुलका ३१ जना विद्यार्थीले प्रतियोगितामा सहभागी हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170107",
      "image": "https://gorkhapatraonline.com/storage/media/300214/conversions/Binu1-original-thumb.jpg"
    },
    {
      "slug": "170106",
      "title": "चिनियाँ राष्ट्रपतिको स्वागत समारोहमा प्रधानमन्त्री ओली",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली चीनका राष्ट्रपति सी चिनफिङ र उहाँकी धर्मपत्नी पेङ लियुआनले आयोजना गर्नुभएको स्वागत समारोहमा सहभागी हुनुभएको छ।",
      "longContent": "थियानचिन, भदौ १५ गते। प्रधानमन्त्री केपी शर्मा ओली चीनका राष्ट्रपति सी चिनफिङ र उहाँकी धर्मपत्नी पेङ लियुआनले आयोजना गर्नुभएको स्वागत समारोहमा सहभागी हुनुभएको छ।शाङ्घाई सहयोग संगठन (एससिओ) प्लसको शिखर सम्मेलनमा सहभागी मुलुकका लागि आयोजित स्वागत समारोहमा सहभागी प्रधानमन्त्री ओलीसँगै प्रथम महिला राधिका शाक्य सहभागी हुनुभएको हो। उक्त समारोहमा सीको निमन्त्रणामा थियानचिन पुग्नुभएका सबै देशका राष्ट्र र सरकार प्रमुख सहभागी हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/170106",
      "image": "https://gorkhapatraonline.com/storage/media/300209/conversions/pm-kp-sharma-oli-meeting-chines-president-xi-original-thumb.jpg"
    },
    {
      "slug": "170051",
      "title": "सहिद पार्क र गुम्बामा वृक्षरोपण",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "ताप्लेजुङको फक्ताङलुङ गाउँपालिकाको सहिद पार्क र साङ्छ्योलिङ जिन्दाग गुम्बामा वृक्षरोपण गरिएको छ । गाउँपालिकाको वडा १ सावादिनमा रहेको उक्त दुई स्थानमा वृक्षरोपण गरिएको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, भदौ १५ गते । ताप्लेजुङको फक्ताङलुङ गाउँपालिकाको सहिद पार्क र साङ्छ्योलिङ जिन्दाग गुम्बामा वृक्षरोपण गरिएको छ । गाउँपालिकाको वडा १ सावादिनमा रहेको उक्त दुई स्थानमा वृक्षरोपण गरिएको हो ।योङ्ग कम्युनिष्ट लिग (वाइसिएल) नेपाल फक्ताङलुङको आयोजनामा गरिएको वृक्षरोपण कार्यक्रममा एक हजारभन्दा बढी बिरुवा रोपिएको वाइसिएल नेपालका केन्द्रीय सदस्य सुदिर साउदेनले जानकारी दिनुभयो । उहाँका अनुसार उक्त क्षेत्रमा स्वाउ, शिरीष, कागती, मयुर पङ्खी सल्ला, तेजपत्ता लगायतका बिरुवा रोपिएको छ । “श्रम तथा उत्पादनमा वाइसिएल” को एकमहिने अभियान अन्तर्गत वृक्ष रोपणको आयोजना गरिएको साउदेनको भनाइ छ । वृक्षरोपणमा गुम्बा र सहिद पार्क नै रोज्नुको मुख्य उद्देश्य पर्यटन प्रवर्धन रहेको उहाँले बताउनुभयो । वाइसिएल नेपालको यो एक महिने अभियान भए पनि ताप्लेजुङमा भने एक वर्ष नै अभियान सञ्चालन गरिने वाइसिएल नेपाल केन्द्रीय सचिवालय सदस्य तथा ताप्लेजुङ इन्चार्ज कैलाश माबोले बताउनुभयो । वृक्षरोपरण कार्यक्रममा जिल्ला इन्चार्ज माबो, केन्द्रीय सदस्य साउदेन वाइसिएल जिल्ला अध्यक्ष सन्जिव माबो, वाइसिएल फक्ताङलुङ गाउँपालिका अध्यक्ष मिराक लिम्बू, फक्ताङलुङ गाउँपालिका अध्यक्ष राजन लिम्बू (मुक्ति) साथै ताप्लेजुङका वाइसिएल कार्यकर्ताहरूको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/170051",
      "image": "https://gorkhapatraonline.com/storage/media/300069/conversions/IMG_0248-original-thumb.jpg"
    },
    {
      "slug": "170050",
      "title": "धुर्कोटमा एक व्यक्ति मृत फेला",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "धुर्कोट गाउँपालिका –६ रजस्थल किटेनीका ५७ वर्षीय शिवबहादुर घर्ती मृत फेला परेका छन् । उहाँ मदाने गाउँपालिका –७ भनभनेको लाम्काने जंगलमा मृत फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), भदौ १५ गते । धुर्कोट गाउँपालिका –६ रजस्थल किटेनीका ५७ वर्षीय शिवबहादुर घर्ती मृत फेला परेका छन् । उहाँ मदाने गाउँपालिका –७ भनभनेको लाम्काने जङ्गलमा मृत फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ । जङ्गलमा शव भेटिएपछि इलाका प्रहरी कार्यालय पुर्कोटबाट प्रहरी सहायक निरीक्षक विष्णुबहादुर गाहा नेतृत्वको प्रहरीको टोली घटनास्थल पुगेर थप अनुसन्धान गरिरहेको जिल्ला प्रहरी कार्यालय गुल्मीका प्रवक्ता प्रहरी नायब उपरीक्षक गङ्गाबहादुर सारुले जानकारी दिनुभयो । धुर्कोट गाउँपालिका –६ का वडा सदस्य शालिकराम अर्यालका अनुसार घर्ती भदौ ८ गते घरबाट सम्पर्कविहीन हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170050",
      "image": "https://gorkhapatraonline.com/storage/media/300071/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "170049",
      "title": "बारको पहिलो महिला अध्यक्षमा श्रीष काउचा",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "उच्च अदालत बार एसोसिएसन बागलुङको अध्यक्षमा अधिवक्ता गीता श्रीष काउचा थापा सर्वसम्मत निर्वाचित हुनुभएको छ । शुक्रबारदेखि सुरु भएको बारको ३३ औं अधिवेसनबाट श्रीष अध्यक्षमा चयन हुनुभएको हो ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), भदौ १५ गते । उच्च अदालत बार एसोसिएसन बागलुङको अध्यक्षमा अधिवक्ता गीता श्रीष काउचा थापा सर्वसम्मत निर्वाचित हुनुभएको छ । शुक्रबारदेखि सुरु भएको बारको ३३ औं अधिवेशनबाट श्रीष अध्यक्षमा चयन हुनुभएको हो । यसअघि बारको सदस्यको रुपमा रहेकी श्रीष बारको अध्यक्ष बन्ने जिल्लाकै पहिलो महिला हुनुहुन्छ । अध्यक्षका लागि अधिवक्ता हरिकृष्ण सुवेदीले पनि उम्मेदवारी दर्ता गर्नुभएको थियो । अन्तिम समयमा सुवेदीले आफ्नो उम्मेदवारी फिर्ता लिएपछि श्रीष निर्विरोध निर्वाचित भएको निर्वाचन समितिले जनाएको छ । वरिष्ठ अधिवक्ता काजी गाउँले श्रेष्ठ, अधिवक्ता डा. डिल्लीराज गौतम र अधिवक्ता ज्ञानेन्द्रराज पन्त रहेको निर्वाचन समितिले शनिबार उम्मेदवारको अन्तिम नामावली प्रकाशन गर्दा सुवेदीले आफ्नो उम्मेदवारी फिर्ता लिनुभएको थियो ।  बारको उपाध्यक्षमा लक्ष्मी बास्कोटा, सचिवमा उमाशङ्कर सापकोटा र कोषाध्यक्षमा रामराजा कँडेल चयन हुनुभएको छ । सदस्यहरुमा नरेन्द्रप्रताप सिंह बुढाथोकी, तेजेन्द्र थापा, प्रकाश बराल र लक्ष्मीदेवी जिसी चयन हुँदा मानवअधिकार समितिको सदस्यमा गोविन्दप्रसाद ओझा चयन हुनुभएको निर्वाचत समितिका संयोजक वरिष्ठ अधिवक्ता काजीगाउँले श्रेष्ठले जानकारी दिनुभयो ।बारको केन्द्रीय पार्सदतर्फ बद्रीप्रसाद शर्मा, हरि गौतम, गोविन्द गौतम, अखिलनाथ शर्मा चयन हुनुभएको छ । बारमा तीन सदस्य र महिला समिति संयोजक रिक्त छ । सहसचिव पदमा पुग्ने नै महिला समितिको संयोजक रहने वैधानिक व्यवस्था छ । श्रीष डिएलए गण्डकी प्रदेशको सदस्यसमेत हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170049",
      "image": "https://gorkhapatraonline.com/storage/media/300065/conversions/1000040079-original-thumb.jpg"
    },
    {
      "slug": "170048",
      "title": "डिजिटल युगमा पनि पुस्तकालयको महत्व घटेको छैन : सञ्चार मन्त्री",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचनाप्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले पुस्तकालयलाई केवल किताब भण्डारण गर्ने ठाउँका रुपमा मात्रै नभई समाजको समग्र विकासको केन्द्रको रूपमा पुनः परिभाषित गर्नुपर्ने राज्यको दायित्व रहेको बताउनुभयो ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । सञ्चार तथा सूचनाप्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले पुस्तकालयलाई केवल किताब भण्डारण गर्ने ठाउँका रुपमा मात्रै नभई समाजको समग्र विकासको केन्द्रको रूपमा पुनः परिभाषित गर्नुपर्ने राज्यको दायित्व रहेको बताउनुभयो । काठमाडौँमा आज शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले आयोजना गरेको अठारौँ पुस्तकालय दिवस २०८२ को अवसरमा बोल्दै मन्त्री गुरुङले नेपालमा पुस्तकालयको इतिहास अत्यन्त समृद्ध र प्रेरणादायी रहेको उल्लेख गर्नुभयो ।  प्राचीन कालदेखि नै अध्ययन, ज्ञान र धर्मकोसंरक्षणका लागि नेपालमा पुस्तकालयको स्थापना हुँदै आएको समेत जानकारी दिँदै मन्त्री गुरुङले भन्नुभयो, “प्रारम्भिक समयमा मठ–मन्दिरहरूमा पठनका लागि संग्रहालयीय पुस्तकालयहरू थिए, जसले ज्ञानको प्रकाश फैलाउने महत्त्वपूर्ण भूमिका खेलेका थिए ।”आधुनिक पुस्तकालयको इतिहास पृथ्वीनारायण शाहको शासनकालदेखि सुरु भएको इतिहास पनि मन्त्री गुरुङले स्मरण गराउनुभयो । उहाँका अनुसार शाहकै पालामा  विभिन्न स्थानमा छरिएका पाण्डुलिपिहरू सङ्कलन गरी वसन्तपुर दरबारमा सुरक्षित रूपमा राखिएको इतिहास छ । यही क्रममा विसं १८६९ साल भदौ १५ गते राजा गीर्वाण युद्ध वीरविक्रम शाहले “पुस्तक चिताइ तहबिल” सम्बन्धी लालमोहर जारी गर्नुभयो, जुन नेपालको पहिलो कानुनी रूपमा मान्यता प्राप्त पुस्तकालयका रूपमा मानिने उहाँले बताउनुभयो । यही ऐतिहासिक घटना सम्झँदै विसं २०६५ सालदेखि हरेक वर्ष भदौ १५ मा पुस्तकालय दिवस मनाउने परम्परा सुरु भएको हो । मन्त्री गुरुङले नेपालमा पुस्तकालयको इतिहास जनचेतना, अध्ययन संस्कृति र सामाजिक रूपान्तरणसँग गहिरो रूपमा गाँसिएको हुँदा यसको संरक्षण, विकास र सक्रिय प्रयोगको प्राथमिकता  बढाउन आवश्यक रहेको बताउनुभयो । उहाँका अनुसार आजको डिजिटल युगमा पनि पुस्तकालयको महत्व कम भएको छैन  । यसले डिजिटल पहुँच, ई–पुस्तक, अनुसन्धान सामग्री सुरक्षित अध्ययन वातावरण प्रदान गर्दै नागरिकलाई सशक्त बनाइरहेको उहाँले बताउनुभयो ।  युवाहरूका लागि पुस्तकालय अनुसन्धान, नव प्रवर्तन र सीप विकासको प्रमुख स्थल बनेका छन् ।  विशेष गरी ग्रामीण क्षेत्रका पुस्तकालयहरूले कम्प्युटर, इन्टरनेट, डिजिटल सामग्री र मोबाइल पुस्तकालय जस्ता सुविधाबाट सूचना पहुँचको खाडल घटाइरहेको मन्त्री गुरुङको धारणा छ ।",
      "link": "https://gorkhapatraonline.com/news/170048",
      "image": "https://gorkhapatraonline.com/storage/media/300061/conversions/pv-gurung-15-original-thumb.jpg"
    },
    {
      "slug": "170047",
      "title": "गौरा पर्वको उपलक्ष्यमा मन्दिरमा सरसफाइ",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "सुदूरपश्चिको मौलिक पर्व गौराको अवसरमा मन्दिर परिसरमा सरसफाइ गरिएको छ । कञ्चनपुरको बेलौरी नगरपालिका –९ डाडा कुण्डास्थित सिद्धनाथ मन्दिर वरिपरि स्थानीयले सरसफाइ गरेका छन् ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, भदौ १५ गते । सुदूरपश्चिको मौलिक पर्व गौराको अवसरमा मन्दिर परिसरमा सरसफाइ गरिएको छ । कञ्चनपुरको बेलौरी नगरपालिका –९ डाडा कुण्डास्थित सिद्धनाथ मन्दिर वरिपरि स्थानीयले सरसफाइ गरेका छन् । सुदूरपश्चिममा मनाइने प्रमुख पर्वको रुपमा रहेको गौरा पर्वको अवसरमा सरकारले आज सुदूरपश्चिमबासीका लागि सार्वजनिक बिदा दिएको छ । त्यस्तै, सुदूरपश्चिम प्रदेश सरकारले सोमबार सार्वजनिक बिदा दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170047",
      "image": "https://gorkhapatraonline.com/storage/media/300053/conversions/1000084659-original-thumb.jpg"
    },
    {
      "slug": "170008",
      "title": "जनताको आधारभूत आवश्यकता पूरा गर्छौँ : प्रमुख लामा",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बागमती प्रदेशकै एक मात्र उपमहानगरपालिका र प्रदेशको राजधानी रहेको हेटौँडामा मीना कुमारी लामा पहिलो महिला नगर प्रमुख हुनुहुन्छ । स्थानीय तह निर्वाचन २०७९ मा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को तर्फबाट २३ हजार ७५ मत ल्याएर उहाँ नगर प्रमुखमा निर्वाचित हुनुभएको थियो । उहाँले नेपाल कम्युनिस्ट पार्टी (एमाले) का उम्मेदवार अनन्त प्रसाद पौडेललाई दुई हजार १६७ मत अन्तरले पराजित गर्दै हेटौँडाको पहिलो म",
      "longContent": "बागमती प्रदेशकै एक मात्र उपमहानगरपालिका र प्रदेशको राजधानी रहेको हेटौँडामा मीना कुमारी लामा पहिलो महिला नगर प्रमुख हुनुहुन्छ । स्थानीय तह निर्वाचन २०७९ मा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को तर्फबाट २३ हजार ७५ मत ल्याएर उहाँ नगर प्रमुखमा निर्वाचित हुनुभएको थियो । उहाँले नेपाल कम्युनिस्ट पार्टी (एमाले) का उम्मेदवार अनन्त प्रसाद पौडेललाई दुई हजार १६७ मत अन्तरले पराजित गर्दै हेटौँडाको पहिलो महिला नगर प्रमुख बन्न सफल हुनुभएको थियो । अघिल्लो कार्यकालमा एमालेका तर्फबाट उहाँ हेटौँडा उपमहानगरपालिकाको उप–प्रमुख हुनुहुन्थ्यो । स्थानीय सरकारको प्रमुख बन्नुभएपछि उहाँले हेटौँडाको विकासका लागि ल्याउनुभएको योजना, प्रगति, चुनौती, हेटौँडालाई चिनाउने र भावी योजनाका विषयमा गोरखापत्र दैनिकका लागि हेटौँडा समाचारदाता अनिल पराजुलीले गर्नुभएको कुराकानीको अंशःसबैभन्दा पहिला हेटौँडा उपमहानगरपालिकालाई आधारभूत सुविधा दिन हामी लाग्यौँ, जसमा स्वास्थ्य, शिक्षा, उत्पादन र रोजगारीसँग जोडिएर जाने र पूर्वाधारहरू सबै घरघरमा पु¥याउने काममा लाग्यौँ । सोही अन्तर्गत विभिन्न काम गर्दै आइरहेका छौँ । स्वास्थ्य क्षेत्रलाई हेर्ने हो भने नगरको १९ वटै वडामा २२ वटा स्वास्थ्य भवन निर्माण गरेका छौँ, वडाकार्यालयहरु निर्माण गरिसकेका छौँ, शिक्षामा विभिन्न सामुदायिक विद्यालय मर्ज गरेर अगाडि बढेका छौँ । साथै, नगरमा व्यवस्थित खानेपानीको लागि तयारी गरिरहेका छौँ । आम नागरिकले पाउने आधारभूत कुराहरूलाई प्राथमिकतामा राखेर नगरले काम गरिरहेको छ । हामी एसियन हाइवेको मारमा पनि छौँ, जसरी अरू पालिकाहरूमा एसियन हाइवे निर्माण हुँदै आए पनि हेटौँडामा ढिलो भएको हामीले महसुस गरेका छौँ । जसले गर्दा हेटौँडाको रूप परिवर्तन हुन सकेको छैन । प्रदेशको राजधानी भएसँगै सवारीको चाप पनि बढेको छ भने ट्राफिक अस्तव्यस्त छ, हामीले गरेको काम पनि राम्रो देखिएको छैन । तथापि पनि हेटौँडालाई हामीले सौन्दर्य बनाउने कुरामा विभिन्न पूर्वाधार निर्माण गर्ने कुरामा हामी काम गरिहरेका छौँ । हाम्रो योजना अन्तर्गत नै हरेक घरमा बाटो, खानेपानी र बिजुली पु¥याउने लगभग सकेका छौँ । खानेपानीको रूपमा हेर्दा नगरको ७ प्रतिशत स्थानमा मात्र एक घर एक धारा पुग्न बाँकी रहेको छ । लगभग ६० वटा उपभोक्ता खानेपानी समितिले खानेपानी खुवाइरहेको छ भने २८ हजार घर परिवारलाई खानेपानी बोर्डबाट पानी वितरण गरिरहेका छौँ । हेटौँडा उपमहानगरपालिकाको १९ वटाको २२ वटा आफ्नै स्वास्थ्य भवन निर्माण गरेका छौँ । आम नागरिकलाई पाएक पर्ने गरी चार स्थानमा वर्थिङ सेन्टरसहितको स्वास्थ्य भवन सुचारु गरेका छौँ । हटिया अस्पताल र पदमपोखरी अस्पताल सुरु गरेका र्छौँ । नगरका ८ हजार परिवारलाई निःशुल्क १० हजार लिटर खानेपानी वितरण गरेका छौँ । बेला बेलामा स्वास्थ्य शिविर र जनचेतनामूलक कार्यक्रम गरिरहेका छौँ । पाँच बर्से नीति बनाएर शिक्षाको क्षेत्रमा नगरले काम गरिरहेको छ । विद्यालय एकीकरण गर्ने र एकीकरण गरिएको विद्यालयलाई यातायातसँग जोड्ने गरी काम गरिहरेका छौँ । हेटौँडामा रहेको पुरानो र धेरै विद्यार्थी अध्ययन गर्ने दुई सामुदायिक विद्यालय भुटनदेवी मावि र आधुनिक माविलाई एकीकरण गरेर मेघा विद्यालयका रूपमा लैजानका लागि कार्यविधि बनाएर कार्य अगाडि बढाएका छौँ । शिक्षाका सन्दर्भमा उपमहानगरपालिकाको अभिभावकत्वमा ५ वर्षीय कानुन स्नातक र कृषि विज्ञानमा स्नातक तहको शैक्षिक कार्यक्रम सुरु गरेका छौँ । एमबिबिएस अध्ययन लगायत अन्य शैक्षिक कार्यक्रममा अध्ययनरत विपन्न विद्यार्थीका लागि शैक्षिक सहयोग र छात्रवृत्ति उपलब्ध गराएका छौँ । विकट भूगोलका छात्राहरूलाई शैक्षिक निरन्तरताका लागि छात्रावास सुविधा उपलब्ध गराइएको छ । स्वास्थ्य क्षेत्रको विकासका लागि निःशुल्क रक्त सेवा, किड्नी डायलासिस सेवा, आइसियु सेवा, मातृ तथा शिशु सघन उपचार सेवाको प्रबन्धका लागि आवश्यक समन्वय र सहयोग गरेका छौँ । नगरका सबै वडाहरूमा आधारभूत स्वास्थ्य सेवा संस्था र २ वटा नगर अस्पताल सञ्चालन गरिएको छ । नगरलाई बालमैत्री नगर घोषणा गरिएको छ । महिलामैत्री सहर र उज्यालो सहरको अवधारणा अनुरूपका काम अघि बढाइएको छ । दीर्घकालीन स्वच्छ खानेपानी आपूर्ति र व्यवस्थित ढल निकासका लागि बृहत्तर योजना अघि बढेको छ ।काम पदको प्रकृति अनुसार फरक हुन्छ । स्थानीय सरकार सञ्चालन ऐनले व्यवस्था गरे अनुसार नगर प्रमुख र उप प्रमुखले गर्ने काम छुट्टै हुन्छ । काम भनेको अप्ठेरोलाई सहज बनाएर लैजाने हो । मैले कामलाई गहन रूपमा कानुनसम्मत गरेको छु ।सबैको साथ सहयोग छ । हामी मिलेर काम गरिरहेका छौँ । हामीले हेटौँडा बनाउने कुरामा बृहत् रूपमा छलफल, विवाद हुने कुरा त गछौँ, नभएको होइन, तर हामीले निचोडमा हामी एक जुट छौँ, सबै निर्णयहरू कार्यान्वयन गर्न सकेका छौँ ।   मैले चुनावका बेला उम्मेदवार हुँदा महिलाको रूपमा अनुभव नगरी एउटा उम्मेदवारको रूपमा सोचे । नगर प्रमुखको उम्मेदवार दिइरहँदा मैले जित्छु भनेर उम्मेदवार दिएको थिए  । मेरा प्रतिष्पर्धीहरु भेट्रान भए पनि मैले आफूलाई कमजोरी ठानेको थिइन, किनकि म पनि स्वयम् उम्मेदवार हुँ भन्ने बलियो बनाएको थिए । हाम्रो आफ्नो गठबन्धन पनि थियो, त्यस कारण पनि मलाई चुनाव जित्न सम्भव र सहज भयो ।मैले यो विषयलाई गम्भीर रूपमा लिएको छु, किनभने, महिला भएर प्रमुख पदमा काम गर्नका लागि कुनै कुनै कुरामा सजिलो पनि हुने रहेछ । विभिन्न छलफलमा पनि महिलालाई धेरै अवरोध नगरौँ भन्ने पाए । सुरु सुरुको अवस्थामा महिलालाई दबाउन सक्छौँ की, महिला हो यिनले चाही गर्न सक्दैनन् की ?, ठुलो स्वरले कराउँदा यिनलाई चाही ठिक पार्न सक्छौ कि भन्ने अनुभूति गरे । मैले नगर प्रमुखको जिम्मेवारी सम्हालेर न्यायसम्म, कानुन सम्मत काम गर्दा समन्वय र सहकार्य गर्दा जटिल कामहरू पनि गर्न सकिने रहेछ । आफू एक्लै भए पनि समन्वय सहकार्यले महत्त्वपूर्ण भूमिका निर्वाह गर्दो रहेछ । मैले स्वयम्ले महसुस गरेको छु ।मैले सबैभन्दा पहिले त हेटौँडालाई आधारभूत कुरामै जोड्न चाहे । साबिकको पाँच वटा गाविस जोडेर बनेको यो उपमहानगरपालिका । अझैँ पनि सम्पूर्ण घरमा बाटो पुग्न सकेको छैन, पानी पुग्न सकेको छैन, स्वास्थ्य पुग्न सकेको छैन, शिक्षा पुग्न सकेको छैन, त्यहाँ चाही कसरी पु¥याउने भन्ने पहिलो प्राथमिकता हो भने अर्को हामीले दिने सेवामा सरकार हामीसँग छ है भनेर अनुभूत दिने गरी हामी लागेका छौँ । हामी वडा कार्यालयहरूमार्फत सिफारिस मात्र गदैनौँ अहिले वडा कार्यालय मार्फत नै सम्पूर्ण निर्माणदेखि लिएर सामाजिक रूपान्तरणका काम मार्फत सबै वडालाई शक्तिशाली बनाएका छौँ । हामीले अधिकारहरू प्रत्यायोजन गरेका छौँ । २० लाख सम्मको बजेटको कार्यक्रम वडामै सम्झौता हुन्छ, साना योजना वडामै बन्छ, वडाबाटै फरफारक हुन्छ । वडामै बजेट र कर्मचारी पठाएका छौँ । जसले गर्दा अति आवश्यकका कामहरू नगर प्रमुखसँग गर्नुपर्ने काम मात्रै उपमहानगरपालिकामा राखेका छौँ । जसले गर्दा खर्च र समयका हिसाबले नागरिकले सहज रूपमा सेवा पाइरहनुभएको छ । युवालाई उत्पादनसँग जोडेर लैजानका लागि हेटौँडाको पदमपोखरीमा ड्रागन फुड, मेवा खेती, केरा खेती, धान पकेट क्षेत्र घोषणा, मकैको पकेट क्षेत्र, रैथाने बिउ जोगाउन सफल भएका छौँ । त्यसै गरी विभिन्न ढाका उद्योग, गार्मेन्ट उद्योग, बेसार उद्योग, खुवाको मिठाइ बनाउने उद्योग सञ्चालन गरेका छौँ र अहिले सँगसँगै महिलाहरूलाई उद्यमीशिलतासँग जोडेर लैजानका लागि उद्यमी घर कोसेली घर निर्माण गरेर सुरुवात गर्दछौँ । हेटौँडा–१० स्थित बसपार्कमा आफ्नै बस टर्मिनल अन्तिम चरणमा रहेको छ । सोही स्थानमा हेटौँडा कम्प्लेक्स निर्माण गर्दछौँ । खानेपानी, ढल व्यवस्थापन, पानी उपचार लगायतका काम गर्न चार सय करोडको योजना आउँदै छ । सानादेखि ठुला अवधारणामा हामी अगाडि बढेर पूर्वाधार निर्माण गरेर उत्पादन जोड्दै हिँडेका छौँ । हेटौँडा स्वस्थ र सफा सहरका रूपमा रूपमा चिनिन्छ, यसलाई कायम गर्न काम गरिरहेका छौँ । हेटौँडाको विभिन्न स्थानमा सडक बत्तीको जडान गरेका छौँ  । हेटौँडा औद्योगिक क्षेत्र पनि हो । अबको पहिचान भनेको हेटौँडालाई शिक्षाको हवको रूपमा चिनाउन लागि रहेका छौँ । हेटौँडा भौगोलिक अवस्थितिका हिसाबले मुलुकको बिच भाग र सङ्घीय राजधानी तथा मुलुककै प्रवेशद्वार वीरगन्जसँग ज्यादै नजिकको दूरीमा रहेको सुन्दर सहर हो । हावापानी, यातायातको सुगमता र व्यावसायिक सम्भावना बोकेको सहर भएकोले हामी हेटौँडालाई मुलुककै बसोबासका दृष्टिले रोजाइको सहर बनाउन चाहन्छौ । सामाजिक सद्भावयुक्त, मानवीयता प्रबद्र्घन भएको, सुरक्षित, स्वच्छ, समृद्ध सहरको रूपमा चिनाउन चाहन्छौ । कुनै पनि सहरको जीवन आर्थिक अवसर र गतिविधिसँग जोडिने हुँदा र नागरिकको जीवनस्तर उत्पादन र आर्थिक क्रियाकलापको बिस्तार सङ्ग सम्बन्धित हुने हुँदा औद्योगिक गतिविधि बढेको र हरेक घरपरिवार कुनै न कुनै उत्पादनमूलक काममा लागेको अवस्था निर्माण गर्न चाहन्छौ । साथै व्यवस्थित सहरीकरणका लागि आवश्यक गुणस्तरीय पूर्वाधारयुक्त सबै वर्ग समुदायका लागि मैत्री संरचना भएको व्यवस्थित सहर भनेर चिनियोस् जस्तो लाग्छ ।हेटौँडामा विभिन्न क्याम्पसहरू स्थापना गर्दै शैक्षिक हबको रूपमा विकास गर्दै लैजाने मेरो योजना छ । पर्यटकीय प्रवद्र्धन पनि गरेर लैजाने । प्रदेशको राजधानी भएको हिसाबले काठमाडौँसँग जोडेर लैजाने योजना छ । हेटौँडा उपमहानगरपालिकाका उप प्रमुख राजेश बानियाँको संयोजकत्वमा थाहा नगरपालिकाका उप प्रमुखको उप संयोजकमा टिम बनाएर काठमाडौँको पशुपतिदेखि भारतको कलकत्ता जोड्ने रुटको अध्ययन गरिरहेका छौँ । हेटौँडालाई कलकत्ता, विहारसँग जोड्दै पशुपतिसम्म पर्यटक लैजाने, भीमफेदी–इन्द्रसरोवर, ऐतिहासिक गढीलाई जोडेर हेटौँडाले अभिभावकत्व निर्माण गरेर पर्यटक भित्र्याउने विषयमा अध्ययन गरिरहेका छौँ । जनप्रतिनिधिका रूपमा मैले अहिलेसम्म गरेको काम र भोगेको अनुभवका आधारमा भन्ने हो भने ठुलो संरचना भन्दा पनि पहिला आधारभूत कुरा महत्त्वपूर्ण हुने रहेछ । हामी आधारभूत कुरा पूरा गरेर आम नागरिकलाई, युवा, महिलाहरूलाई उद्यम र उद्यमशीलतासँग जोडेर अगाडि बढ्छौ । तर, यसका लागि म एक्लै वा हाम्रो पालिकाको योजना भएर मात्रै हुँदैन समग्र नगरवासीको साथ चाहिन्छ । आशा छ, उहाँहरूले त्यस खालको साथ दिनुहुनेछ । त्यसो भएको खण्डमा हिजो चुनावका बेला नागरिकको घरदैलोमा गरेको वाचा क्रमशः पुरा गर्दै अघि बढ्न सकिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/170008",
      "image": "https://gorkhapatraonline.com/storage/media/300038/conversions/Mina-lama-4-original-thumb.jpg"
    },
    {
      "slug": "169997",
      "title": "पैँसट्ठी अर्ब वैदेशिक लगानी प्रतिबद्धता, भित्रियो बाह्र अर्ब",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ । गत आवमा ८४० उद्योगमा ६४ अर्ब ९६ करोड ५१ लाख रुपियाँ लगानी प्रतिबद्धता आएकोमा १२ अर्ब एक करोड ९० लाख रुपियाँ भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । लगानी प्रतिबद्धता उच्च भए पनि भित्रिने रकम भने न्यून छ । गत आवमा सरकारले अध्यादेशमार्फत कानुन संशोधन गरेकाले पनि लगानी प्रतिबद्धता धेरै आएको थियो । सो अनुसार लगानी भित्रिन सकेको छैन । नेपालमा लगानी गर्ने भनेर गत आवमा गरेको प्रतिबद्धताको १८.५० प्रतिशत मात्र रकम भित्रिएको तथ्याङ्कले देखाएको छ । उद्योग विभागका लगानी प्रविधि तथा हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुसार कम लगानी भित्रिएको जानकारी दिनुभयो । सबैभन्दा धेरै सेवा र पर्यटन क्षेत्रमा लगानीकर्ता आकर्षित भएको उहाँको भनाइ छ ।  विभागका अनुसार आव २०८०/८१ मा ६९ अर्ब ८३ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा प्रत्यक्ष वैदेशिक लगानी भने आठ अर्ब ४७ करोड रुपियाँ भित्रिएको थियो ।गत आवमा  स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । विभागका अनुसार आव २०७९/८० मा ३० अर्ब ७१ करोड ९४ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा सात अर्ब ९७ करोड ७८ लाख रुपियाँ भित्रिएको थियो । गत तीन वर्षको तथ्याङ्क हेर्दा नेपालमा भित्रिने लगानी भने बढ्दै गएको देखिन्छ । गत आवमा सबैभन्दा धेरै सेवामूलक उद्योगमा ४८, पर्यटनमा ४१, उत्पादन क्षेत्रमा छ, सूचना तथा प्रविधि उद्योगमा तीन, कृषि क्षेत्रमा दुई प्रतिशत लगानी प्रतिबद्धता आएको छ । यस्तै मुलुकमा लगानी गरेबापत विदेशी लगानीकर्ताले आव २०८१/८२ मा नौ अर्ब ६१ करोड ७० लाख रुपियाँ लाभांश फिर्ता लैजान गरी उद्योग विभागबाट स्वीकृति पाएको छ । आव २०८०/८१ मा १० अर्ब १८ करोड ७६ लाख ३९ हजार रुपियाँ लाभांश फिर्ता गर्न स्वीकृत गरिएको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको छ । स्वचालित मार्गबाट ५० करोड रुपियाँसम्म लगानी गर्न सक्ने व्यवस्था छ । उद्योग व्यवसायमा स्वदेशी तथा विदेशी लगानी गर्न सकिने विभागले जनाएको छ । गत आव स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार रुपियाँ र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सुरुदेखि हालसम्म ७३३६ उद्योगमा छ खर्ब ७५ अर्ब ५२ करोड ७१ लाख रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169997",
      "image": "https://gorkhapatraonline.com/storage/media/299983/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "169996",
      "title": "दशक लामो प्रयास, उपलब्धि कमजोर",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ । पशुपन्छीको नस्ल सुधारका लागि नेपालले २०६९ सालदेखि अभियानकै रूपमा गाईभैँसीमा कृत्रिम गर्भाधान अभियान थालेको थियो । अभियानले १२ वर्ष पूरा गर्दा उपलब्धि भने कमजोर छ । नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. जगदीश पाण्डेयका अनुसार विसं १९९७ मा जङ्गबहादुर राणाको प्रयासमा बेलायतबाट जर्सी गाई नेपालमा ल्याई पशुमा नस्ल सुधारको सुरुवात भएको थियो । नस्ल सुधारको कार्यलाई व्यवस्थित र विस्तारित गर्ने लक्ष्यसहित २०६९ सालदेखि गाईभैँसीमा कृत्रिम गर्भाधान अभियान नै चलाइएको थियो । नेपाल सरकारले प्रजनन सेवा विकासको लागि पोखरा, नेपालगन्ज र लहानमा राष्ट्रिय पशु प्रजनन कार्यालय स्थापना गरी नस्ल सुधारको कार्यलाई निरन्तरता दिएका छन् । नेपालका कुल घरपालुवा पशुपन्छीमध्ये नस्ल सुधार भई बढी उत्पादकत्व भएका गाईको सङ्ख्या करिब १५ प्रतिशत र भैँसीको सङ्ख्या करिब ३६ प्रतिशत मात्र छ । यसले ठुलो सङ्ख्यामा पशुपन्छीको नस्ल सुधार हुन नसकेको देखाउँछ । नस्ल सुधार गर्ने सम्भावना अझै धेरै बाँकी नै छ,” पाण्डेयले भन्नुभयो । गाईभैँसी, बाख्रामा नस्ल सुधारका लागि सञ्चालित कृत्रिम गर्भाधान कार्यक्रममा आवश्यक पर्ने जमेको वीर्य (फ्रोजन सिमेन) र बङ्गुरमा तातो वीर्य (वार्म सिमेन) देशभित्रै उत्पादन गर्ने गरिएको छ । उच्च प्रजनन मान भएका जर्सी तथा होलिस्टिन गाईका भ्रुण नेपाली गाईमा प्रत्यारोपण गरी जन्मिएका साँढेहरू वीर्य उत्पादनमा प्रयोग गरिन्छ । त्यस्तै विभिन्न समयमा भारत, अमेरिका तथा कोरियाबाट प्राप्त राँगा तथा साँढे पनि वीर्य उत्पादनका लागि प्रयोग भएका छन् । पहिचान गरिएका स्वदेशी नस्लका पशुपन्छीलाई स्वस्थानीय (इन सिटु) रूपमै संरक्षण र संवर्धन गर्ने कार्यक्रम सीमित रूपमा सञ्चालनमा छन् । राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ बाट निर्देशित गरेका जातको भाले पशुबाट मानक सञ्चालन प्रक्रिया (एसओपी) मा निर्दिष्ट गरेको विधि अपनाइएको उहाँले उल्लेख गर्नुभयो । मुर्रा जातको राँगा, जर्सी र होलिस्टिन जातका साँढे बोयर बोकाको जमेको वीर्य उत्पादन राष्ट्रिय पशु प्रजनन कार्यालयबाट भइरहेको छ । अनुसन्धान परीक्षणका लागि गीर र साहिवाल जातका साँढेहरूबाट समेत वीर्य सङ्कलन गरी तराईका जिल्लामा पशु प्रजनन कार्यालय, लहानबाट वितरण भएको पाण्डेयले जानकारी दिनुभयो । नेपालमा वार्षिक ११ लाख ५० हजार पशुलाई पुग्ने गरी जमेको वीर्य उत्पादन भइरहेको छ । कृत्रिम गर्भाधान सेवा सुचारु रहेका ७२ जिल्लाका ५०४ स्थानीय तहमार्फत वार्षिक सात लाख ५० हजारको सङ्ख्यामा कृत्रिम गर्भाधारण हुने गरेको पाण्डेयले उल्लेख गर्नुभयो । गाई र भैँसीमा कृत्रिम गर्भाधानमा सफलता दर क्रमशः ५६ र ४८ प्रतिशत मात्रै रहनु पनि चिन्ताको विषय छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाही भन्नुहुन्छ, “यो दर बढाउनै पर्ने छ, चित्त बुझाउने अवस्था यो होइन ।”यसको सफलता दर बढाउन प्रयोगशाला सुदृढीकरण कार्यक्रम जरुरी रहेको उहाँको भनाइ छ । “अब फिल्डस्तरमै जमेको वीर्यको गुणस्तर परीक्षण सेवा, प्राविधिक जनशक्तिको क्षमता विकासका कार्यक्रम सञ्चालन गरिनु पर्छ ।” सबैभन्दा धेरै वीर्य (सिमेन) उत्पादन र वितरण भने पोखराबाट हुँदै आएको छ । कुल उत्पादनको ८० प्रतिशत भूमिका राष्ट्रिय पशु प्रजनन कार्यालय पोखरा रहेको छ । नेपालभर वितरण भएको सेमनमध्ये आव २०८०/८१ मा सात लाख ७५ हजार भैँसी र गाईमा कृत्रिम गर्भाधारण (एआई) गरिएको छ । केन्द्रका सूचना अधिकारी डा. महेन्द्र मल्लका अनुसार केन्द्रले सात प्रदेशका ७२ जिल्लामा सिमेन उपलब्ध गराएको छ । नेपालमा मुर्रा जातको राँगाबाट सिमेन सङ्कलन हुने गरेको छ । राँगालाई विशेष, रेखदेख, औषधी उपचार र निरन्तर उच्चस्तरको खुराक खुवाइन्छ । घाँस, पराल र दाना दिइनुका साथै वीर्य सङ्कलनका बेला क्याल्सियम, फस्फोरस सुई पनि दिइने उहाँले बताउनुभयो । प्रजनन केन्द्रमा एउटा राँगाबाट हप्तामा तीन पटकसम्म वीर्य सङ्कलन गर्ने गरिन्छ । “त्यसपछि प्रशोधन गरिन्छ र वीर्यलाई तरल नाइट्रोजनसँग फ्रोजन अवस्थामा राखिन्छ,” उहाँले भन्नुभयो । प्रशोधन गरिएको वीर्य लामो समयसम्म ठुला ठुला ‘मदर कन्टेनर’ मा राखिन्छ । सानो सानो फ्रिजमा पनि राखेर कृत्रिम गर्भाधानका लागि विभिन्न ठाउँमा पु¥याइन्छ ।एउटा राँगा तीन वर्षको उमेरमा वयस्क हुन्छ । “आठ वर्षको उमेरसम्म स्वस्थ खालको वीर्य उत्पादन हुन्छ,” उहाँले थप्नुभयो, “एक वर्षमा स्वस्थ्य राँगाले १० हजार डोज सिमेन उत्पादन गर्न सक्छ ।” पोखरामा रहेका ११ वटा मुर्रा जातको राँगाबाट सिमेन उत्पादन हुने गरेको छ । साँढेको पनि ३२ महिनादेखि नौ वर्षसम्म सिमेन उत्पादन गरिन्छ । नस्ल सुधारपछि थालेपछि दुध, मासु र अन्डामा देश आत्मनिर्भरको हुने विश्वासले राष्ट्रिय पशुपन्छी प्रजनन नीति सरकारले ल्याएको उल्लेख गर्नुभयो । स्थानीय हावापानीमा राम्ररी हुर्किन सक्ने भए पनि रैथाने जातका गाईभैँसीले धेरै दूध दिँदैनन् । नेपालमा हुने स्थानीय जातको भैँसीले एक बेतमा सरदर आठ सय लिटर दुध दिन्छ भने भारतमा मुर्रा भैँसीको औसत दुध उत्पादन प्रतिबेत दुई हजार लिटरभन्दा बढी देखिएकाले मुलुकभर नस्ल सुधारको कार्य अघि बढाएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा दुध उत्पादन वृद्धि गर्ने उद्देश्यले भारतले उपहारस्वरूप दिएको मुर्रा जातको राँगामध्ये एउटा मरेको छ । भ्यागुते रोगका कारण पास्चुरेला मल्टोसिडा जीवाणुका कारण राँगा मरेको हो । सो मुर्राबाट तीन हजार डोज वीर्य स्टक भएको थियो । भारतले दिएको १५ मध्ये सात वटा मुर्रा पोखरा, पाँच वटा लहान र तीन वटा बाँके पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169996",
      "image": "https://gorkhapatraonline.com/storage/media/300031/conversions/bbbb-original-thumb.jpg"
    },
    {
      "slug": "169995",
      "title": "लिपुलेकसम्बन्धी समझदारीमा आपत्ति",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली र जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङबिच शनिबार तियानजिनस्थित तियानजिन अतिथि गृहमा द्विपक्षीय भेटवार्ता भएको छ ।",
      "longContent": "करुण अर्यालबेइजिङ, भदौ १५ गते । प्रधानमन्त्री केपी शर्मा ओली र जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङबिच शनिबार तियानजिनस्थित तियानजिन अतिथि गृहमा द्विपक्षीय भेटवार्ता भएको छ । चिनियाँ राष्ट्रपति सीको औपचारिक निमन्त्रणामा साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलन र फासीवादविरुद्धको विश्वयुद्ध र जापानी उपनिवेशविरुद्ध चिनियाँ जनताको विजयको ८० औँ वार्षिकोत्सवमा भाग लिन प्रधानमन्त्री ओली शनिबार तियानजन आइपुग्नुभएको हो । भेटका अवसरमा दुई देशबिचको मित्रवत् सम्बन्ध र सहकार्यका विविध क्षेत्रमा कुराकानी भई आगामी दिनहरूमा सम्बन्ध र सहकार्य अभिवृद्धि गर्न दुवै देशका संयन्त्र अग्रसर हुने समझदारी भएको छ । साथै नेपाली भूमि लिपुलेकलाई व्यापारिक मार्ग बनाउने विषयमा चीन र भारतबिच भएको समझदारीका विषयमा राष्ट्रपति सीसँग प्रधानमन्त्री ओलीले स्पष्टरूपमा आपत्ति रहेको कुरा राख्नुभएको परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईले जानकारी दिनुभयो । “सन् १८१६ को सुगौली सन्धिबमोजिम महाकालीपूर्वका सबै भूभाग सार्वभौम मुलुक नेपालको भएको स्पष्ट रहेको छ । यस मामिलामा चीनले नेपाललाई सहयोग गर्ने विश्वास नेपालले लिएको छ,” प्रधानमन्त्री ओलीको भनाइ उद्धृत गर्दै सचिव राईले भन्नुभयो । नेपालको उक्त भनाइको जवाफमा राष्ट्रपति सीले नेपालको अडानप्रति आफ्नो फरकमत नरहेको र सोबारे नेपाल र भारतबिचको छलफलबाट निष्कर्ष निस्कियोस् भन्ने चाहना राख्नुभएको परराष्ट्र सचिव राईले जानकारी दिनुभयो ।बेइजिङस्थित नेपाली राजदूतावासद्वारा जारी विज्ञप्तिमा लिपुलेकबाट सीमा व्यापार गर्ने सम्बन्धमा भारत र चीनबिच हालै भएको समझदारीलाई उल्लेख गर्दै प्रधानमन्त्रीले उक्त क्षेत्र नेपालको भएको र नेपाल सरकारले त्यसमा कडा आपत्ति (स्ट्रोङ अब्जेक्सन) जनाएको उल्लेख गरिएको छ । भेटमा प्रधानमन्त्री ओलीले नेपाल सदैव एक चीन नीतिप्रति प्रतिबद्ध रहेको पनि  बताउनुभयो । भेटवार्तामा प्रधानमन्त्री ओलीले नेपालको विकास प्रयासमा चीनको निरन्तर सहयोगका लागि धन्यवाद व्यक्त गर्दै शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्तहरूमा आधारित नेपाल–चीन सम्बन्धमा कुनै समस्या नरहेको स्पष्ट पार्नुभयो । प्रधानमन्त्री ओलीले एससिओमा नेपाललाई सदस्य बन्ने चाहनालाई समर्थन गर्न राष्ट्रपति सीलाई अनुरोध पनि गर्नुभयो । उहाँले बेल्ट एन्ड रोड इनिसिएटिभ (बिआरआई) फ्रेमवर्क सम्झौता अन्तर्गत सहमत भएका परियोजनाहरूको कार्यान्वयनलाई तीव्रता दिने आशा व्यक्त गर्दै मल, पेट्रोलियम अन्वेषण, मानव संसाधन विकास, जलवायु परिवर्तन जस्ता क्षेत्रमा सहयोगका लागि अनुरोध गर्नुभयो ।चिनियाँ राष्ट्रपति सीले स्वतन्त्र, सार्वभौम राष्ट्र नेपालको विकासमा चीनले सहयोग गर्दै आएको बताउँदै नेपालले लिएको ‘समृद्ध नेपाल सुखी नेपाली’ को सङ्कल्प पूरा गर्न चीन तयार रहेको बताउनुभयो । उहाँले नेपाललाई भूपरिवेष्टितबाट भूजडित राष्ट्रमा रूपान्तरण गर्न चीनले सहयोग गर्ने प्रतिबद्धता जनाउँदै नेपालको आर्थिक, सामाजिक क्षेत्रको विकासमा सहयोग गर्ने बताउनुभयो । उहाँले संयुक्त राष्ट्रसङ्घ र एससिओलगायत बहुपक्षीय मञ्चहरूमा चीनले नेपाललाई सहयोग गर्ने बताउँदै एक चीन सिद्धान्त पालना गरेकामा नेपाललाई धन्यवाद दिनुभयो । उहाँले बिआरआई परियोजनाहरूको कार्यान्वयनलगायत नेपालको विकासमा चीनको निरन्तर सहयोग दोहो¥याउनु भएको दूतावासद्वारा जारी विज्ञप्तिमा उल्लेख छ । भेटवार्तामा नेपालका तर्फबाट शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, पूर्वउपप्रधानमन्त्री एवं नेपाली कांग्रेसका सांसद पूर्णबहादुर खड्का, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, नेकपा (एमाले) का सांसद् छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, चीनका लागि नेपाली राजदूत डा. कृष्णप्रसाद ओली, चिनियाँ उच्च अधिकारीलगायतको उपस्थिति रहेको थियो । त्यसअघि प्रधानमन्त्री ओली पाँचदिने चीन भ्रमणका क्रममा हिमालयन एयरलाइन्सको विशेष विमानबाट तियानजिन आइपुग्नुभएको थियो । उहाँलाई तियानजिन विनहाई अन्तर्राष्ट्रिय विमानस्थलमा चीन सरकारका उच्च अधिकारी, चीनका लागि नेपाली राजदूत डा. ओली र नेपालका लागि चिनियाँ राजदूत चेन सोङले विमानस्थलमा स्वागत गर्नुभएको थियो । प्रधानमन्त्री ओलीले सोमबारदेखि सुरु हुने एससिओ प्लस शिखर सम्मलेनमा अतिथिका रूपमा सम्बोधन गर्नुहुने छ । चिनियाँ राष्ट्रपति सीले उद्घाटन गर्ने शिखर सम्मेलनमा एससिओका दस पूर्ण राष्ट्रसहित २० देशका राष्ट्र प्रमुख र सरकार प्रमुख तथा दस वटा अन्तर्राष्ट्रिय संस्थाको प्रमुखको सहभागिता रहने छ । युरेसियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनका रूपमा सन् २००१ मा स्थापना भएको एससिओमा नेपाल सन् २०१६ मा संवाद साझेदार (डाइलक पार्टनर) का रूपमा आबद्ध भएको हो । नेपालका तर्फबाट एससिओमा भाग लिने ओली पहिलो सरकार प्रमुख हुनुहुन्छ ।  प्रधानमन्त्री ओलीले भदौ १७ गते चिनियाँ उपराष्ट्रपति हान चङसँग बेइजिङमा द्विपक्षीय भेटवार्ता गर्नुका साथै उहाँले आयोजना गर्ने स्वागत समारोह तथा रात्रिभोजमा सहभागी हुनुहुने छ । यसै गरी प्रधानमन्त्री ओलीले रुसका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहमद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. सोमदेक मोहा बोरभोर तिपाहदे हुन महानेट, लाओसका प्रधानमन्त्री सोनेसाई सिपानडोन र भियतनामका प्रधानमन्त्री फाम मिन चिङसँग छुट्टाछुट्टै द्विपक्षीय भेटवार्ता गर्नुहुने कार्यक्रम छ ।  प्रधानमन्त्री ओली भदौ १८ गते बेइजिङस्थित तियानमिन स्क्वायरमा फासीवादविरुद्धको विश्वयुद्ध र जापानी उपनिवेशविरुद्ध चिनियाँ जनताको विजयको ८० औँ वार्षिकोत्सवमा हुने स्मृति समारोह तथा सैनिक परेडमा सहभागी हुनुहुने छ ।  उहाँ सोही दिन चिनियाँ राष्ट्रपति चिनफिङले बेइजिङस्थित ग्रेटहल अफ दी पिपलमा आयोजना गर्ने दिवा भोजमा सहभागी भएर स्वदेश फर्कने कार्यक्रम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169995",
      "image": "https://gorkhapatraonline.com/storage/media/299981/conversions/pm-kp-sharma-oli-meeting-chines-president-x-original-thumb.jpg"
    },
    {
      "slug": "169994",
      "title": "सिनेमा हेरे जस्तो नगर प्रहरीका काम",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "काठमाडौँ महानगर प्रहरी बलले विभिन्न कार्यक्रम आयोजना गरी ३३ औँ महानगर प्रहरी दिवस मनाएको छ । प्रदर्शनीमार्गस्थित राष्ट्रिय सभागृहमा शनिबार विभिन्न कार्यक्रम आयोजना गरी दिवस मनाइएको हो । विक्रम संवत् २०५० भदौ १४ गते नगर प्रहरी नायब उपरीक्षकको नेतृत्वमा २१९ जना नगर प्रहरीको दरबन्दी व्यवस्था गरेर काठमाडौँले नगर प्रहरी सेवा थालेको हो । अहिले त्यो सङ्गठन ३३ औँ वर्षमा प्रवेश गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । काठमाडौँ महानगर प्रहरी बलले विभिन्न कार्यक्रम आयोजना गरी ३३ औँ महानगर प्रहरी दिवस मनाएको छ । प्रदर्शनीमार्गस्थित राष्ट्रिय सभागृहमा शनिबार विभिन्न कार्यक्रम आयोजना गरी दिवस मनाइएको हो । विक्रम संवत् २०५० भदौ १४ गते नगर प्रहरी नायब उपरीक्षकको नेतृत्वमा २१९ जना नगर प्रहरीको दरबन्दी व्यवस्था गरेर काठमाडौँले नगर प्रहरी सेवा थालेको हो । अहिले त्यो सङ्गठन ३३ औँ वर्षमा प्रवेश गरेको हो ।काठमाडौँ महानगरपालिकाका प्रमुख बालेन्द्र साह (बालेन) ले ‘सांस्कृतिक सहर : समृद्ध महानगर’ बनाउन महानगर प्रहरी बलको महत्त्वपूर्ण योगदान गरेको बताउनुभयो । उहाँले महानगर प्रहरीको काम सिनेमा हेरे जस्तो लाग्ने गरेको टिप्पणीसमेत गर्नुभयो ।उहाँले भन्नुभयो, “महानगर प्रहरी बलको काम अरू स्थानीय तहका लागि पनि सिकाइको रूप बनेको छ । महानगरको सुरक्षा, ट्राफिक व्यवस्थापन, जोखिम न्यूनीकरणलगायत विविध कार्यमा नेपाल प्रहरीसँगको सहकार्य निकै राम्रो छ । आगामी दिनमा पनि कर्तव्यपालन गर्ने क्रममा अझ सशक्त, संवेदनशील र स्थानीयसँग नरम व्यवहार गर्न आवश्यक छ ।”महानगर उपप्रमुख सुनिता डङ्गोलले जनमानससँग प्रत्यक्ष रूपमा जोडिने निकाय प्रहरी बल भएको चर्चा गर्दै भन्नुभयो, “नागरिकको सुख दुःख, मौलिक जात्रा, पर्व, संस्कार, संस्कृतिमा रमाइरहँदा त्यसको सुरक्षा व्यवस्थापनमा खटिने महानगर प्रहरी भने आफ्नै चाडपर्व मनाउनबाट वञ्चित रहनु पर्छ । त्यसैले महानगर प्रहरी बलको भूमिका अत्यन्त महत्वपूर्ण छ ।”नेपाल प्रहरीसँगको सहकार्य, समन्वय र सहअस्तित्व अति आवश्यक रहेको उल्लेख गर्दै उहाँले सकारात्मक भावना र पहिचानलाई आगामी दिनमा पनि कायम राख्न शुभकामना व्यक्त गर्नुभयो । काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेकबहादुर तामाङले नेपाल प्रहरीले महानगर प्रहरी बलसँग धेरै क्षेत्रमा सहकार्य गरेको बताउनुभयो । उहाँले भन्नुभयो, “महानगर प्रहरी स्थापना हुनुअघि नेपाल प्रहरीलाई धेरै गाह्रो थियो । सबै क्षेत्रमा खटिन सक्ने अवस्था थिएन । तर अहिले अधिकांश कार्यमा महानगर प्रहरीको सहकार्यले सहज भएको छ ।”काठमाडौँ महानगरपालिका वडा नम्बर १५ का वडाध्यक्ष ईश्वरमान डङ्गोलले देशकै पहिलो र सङ्घीय राजधानी रहेको काठमाडौँलाई व्यवस्थित गर्नमा महानगर प्रहरीको ठुलो योगदान रहेको बताउनुभयो । सो अवसरमा गत आर्थिक वर्ष २०८१/८२ मा उत्कृष्ट कार्य सम्पादन गर्ने नगर प्रहरी वरिष्ठ नायब निरीक्षक लक्ष्मी महर्जनलाई ‘महानगर प्रहरी गौरव पुरस्कार’, नगर प्रहरी हवल्दार बालकृष्ण कार्कीलाई ‘उत्कृष्ट महानगर प्रहरी पुरस्कार’ प्रदान गरिएको थियो । त्यसै गरी ‘महानगर प्रहरी पुरस्कार’ नगर प्रहरी हवल्दार विजय तामाङ, मणिराम खनाल र नगर प्रहरी जवान फिलिपी सारूमगरलाई प्रदान गरिएको थियो भने नगर प्रहरी निरीक्षक शिवजी दाहाल र सहायक निरीक्षक सुनिता बस्नेतको ग्रेड थप गरिएको थियो । महानगरपालिकाले महानगरको चल–अचल सम्पत्ति सुरक्षा गर्ने, सभा–समारोह तथा चाडपर्वको व्यवस्थापन गर्ने, सहरी व्यवस्थापन गर्ने, सार्वजनिक सम्पत्तिको सुरक्षा र रेखदेख गर्ने, सरसफाइ र सुन्दरता जगेर्ना गर्ने, विपत् व्यवस्थापन तथा वातावरणीय सुधार गर्ने जिम्मेवारी ऐनले महानगर प्रहरीलाई प्रदान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169994",
      "image": "https://gorkhapatraonline.com/storage/media/299980/conversions/balen-shah-1756539304-original-thumb.jpg"
    }
  ]
}