{
  "date": "2025-06-08T07:32:38.868Z",
  "news": [
    {
      "slug": "158402",
      "title": "आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ ७१ पैसा र बिक्रीदर १३७ रुपैयाँ ३१ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ,  जेठ २५ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ७१ पैसा र बिक्रीदर १३७ रुपियाँ ३१ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १५६ रुपियाँ १३ पैसा र बिक्रीदर १५६ रुपियाँ ८१ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८५ रुपियाँ १४ पैसा र बिक्रीदर १८५ रुपियाँ ९५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १६६ रुपियाँ ४२ पैसा र बिक्रीदर १६७ रुपियाँ १५ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८८ रुपियाँ ७८ पैसा र बिक्रीदर ८९ रुपियाँ १७ पैसा, क्यानेडियन डलर एकको खरिददर ९९ रुपियाँ ९० पैसा र बिक्रीदर १०० रुपियाँ ३४ पैसा, सिङ्गापुर डलर एकको खरिददर १०६ रुपियाँ ३१ पैसा र बिक्रीदर १०६ रुपियाँ ७७ पैसा तोकिएको छ । जापानी येन १० को खरिददर नौ रुपियाँ ४८ पैसा र बिक्रीदर नौ रुपियाँ ५२ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपियाँ ०३ पैसा र बिक्रीदर १९ रुपियाँ १२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ४५ पैसा र बिक्रीदर ३६ रुपियाँ ६१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ५१ पैसा र बिक्रीदर ३७ रुपियाँ ६७ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ १९ पैसा र बिक्रीदर चार रुपियाँ २१ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ २२ पैसा र बिक्रीदर ३७ रुपियाँ ३८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३२ रुपियाँ ३२ पैसा र बिक्रीदर ३२ रुपियाँ ४६ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपियाँ ०७ पैसा र बिक्रीदर १० रुपियाँ ११ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपियाँ २५ पैसा र बिक्रीदर १४ रुपियाँ ३१ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ ९३ पैसा र बिक्रीदर २१ रुपियाँ ०२ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपियाँ ४२ पैसा र बिक्रीदर १७ रुपियाँ ५० पैसा, कुवेती दिनार एकको खरिददर ४४६ रुपियाँ ०७ पैसा र बिक्रीदर ४४८ रुपियाँ ०३ पैसा, बहराइन दिनार एकको खरिददर ३६२ रुपियाँ ६४ पैसा र बिक्रीदर ३६४ रुपियाँ २३ पैसा, ओमनी रियाल एकको खरिददर ३५५ रुपियाँ ०९ पैसा र बिक्रीदर ३५६ रुपियाँ ६४ पैसा छ ।भारतीय रुपैयाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158402",
      "image": "https://gorkhapatraonline.com/storage/media/279143/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "158389",
      "title": "अनुदानमा प्राङ्गारिक मल वितरण",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "जुम्लाका किसानलाई अनुदानमा जैविक प्राङ्गारिक मल वितरण सुरु भएको छ ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), जेठ २५ गते । जुम्लाका किसानलाई अनुदानमा जैविक प्राङ्गारिक मल वितरण सुरु भएको छ । ५० प्रतिशत अनुदानमा मल वितरण सुरु भएका कृषि विकास कार्यालयका निमित्त कार्यालय प्रमुख रामभक्त अधिकारीले बताउनुभयो । रासायनिक विषादी मलको प्रयोगलाई रोक्न तथा रैथाने उत्पादनमा वृद्धि गर्न जैविक प्राङ्गारिक मल वितरण सुरु भएको छ । जुम्लामा ३९६ बोरा ५० केजीको जैविक मल आएकोमा हालसम्म २३५ बोरा बिक्री भइसकेको छ । माग अत्यधिक भएकाले पु¥याउन सकिने अवस्था नरहेको उहाँको भनाइ छ । मल लिनका लागि किसानले नागरिकताको फोटोकपी र निवेदन दिएका छन् । फार्मको नाममा दर्ता प्रमाणपत्र र निवेदन प्राप्त भएको छ । समूह, सहकारी र फार्मले निर्णय र निवेदन दिएको तर उनीहरूको माग अनुसारको मल दिन सकिने अवस्था नरहेको अधिकारीले जानकारी गराउनुभयो । प्रतिकिसानलाई ५० किलोदेखि पाँच क्विन्टलसम्म मल दिने योजना रहे पनि पुराउन मुस्किल परेको छ । प्रतिबोरा दुई हजार पाँच सय रुपियाँ मूल्य परे पनि किसानलाई एक हजार २५० रुपियाँमै वितरण गरिएको अधिकारीले बताउनुभयो । बाँकी ५० प्रतिशत रकम कार्यालयले बेहोर्ने भएको छ । जैविक प्राङ्गारिक मल वितरण कार्यक्रमका लागि चालु आवमा छ लाख ८० हजार रुपियाँ विनियोजन भएको छ । अर्गानिक जिल्ला घोषणा भइसकेकाले जिल्लामा विषादी प्रयोग हुनु दुःखद पक्ष भएको उहाँले अवगत गराउनुभयो । उत्पादनलाई पूर्ण रूपमा अर्गानिक र स्वादिष्ट बनाउन मलजल बिउबिजनदेखि नै ध्यान दिनुपर्ने उहाँको सुझाव छ । जुम्लालाई २०६४ सालमा १४ औँ जिल्ला परिषद्बाट अर्गानिक जिल्ला घोषणा गरिएको छ । त्यसयता जुम्लामा कुनै पनि बहानामा वा लुकीछिपी रासायनिक विषादी ब्युटाक्लोर प्रयोग गर्न प्रतिबन्ध छ । अन्नबालीमा हुने विषादीको प्रयोगलाई रोक्न तथा अर्गानिक जिल्लाको पहिचान कायम राख्न किसानलाई अनुदानमा जैविक प्राङ्गारिक मल वितरण गर्न थालिएको कृषि विकास कार्यालय जुम्लाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158389",
      "image": "https://gorkhapatraonline.com/storage/media/279124/conversions/KIshi-office-jumla-original-thumb.jpg"
    },
    {
      "slug": "158388",
      "title": "जाजरकोटमा रोपियो झापाको चिया",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "जाजरकोटको शिवालय गाउँपालिकाले चिया खेती विस्तार गरेको छ । शिवालय गाउँपालिका अन्तर्गत कृषि विकास शाखाले माटो परीक्षण गरी वडा नं २, ४ र ५ का लेकाली भेगमा चिया खेतीको सम्भावना देखेपछि विस्तार गरेको हो ।",
      "longContent": "खलङ्गा समाचारदाता जाजरकोट, जेठ २५ गते । जाजरकोटको शिवालय गाउँपालिकाले चिया खेती विस्तार गरेको छ । शिवालय गाउँपालिका अन्तर्गत कृषि विकास शाखाले माटो परीक्षण गरी वडा नं २, ४ र ५ का लेकाली भेगमा चिया खेतीको सम्भावना देखेपछि विस्तार गरेको हो । यससँगै शिवालय गाउँपालिकाले कर्णाली प्रदेशका १० वटा जिल्लामध्ये चिया खेती सुरु गर्ने पहिलो स्थानीय तह भएको छ ।  गत वर्ष झापाबाट छ हजार बिरुवा खरिद गरी गाउँपालिकाले चिया खेती विस्तार गरेको थियो । गाउँपालिकाले चिया खेती गर्न थालेका किसानलाई मल, पानी, बगैँचा व्यवस्थापन, काँटछाँट गर्न यससम्बन्धी तालिमसमेत दिएको छ । गाउँपालिकाका कृषि विकास शाखाका प्राविधिक विश्वामित्र शर्माका अनुसार त्यस क्षेत्रका ३५ घरपरिवारले करिब २५ रोपनीभन्दा बढी सार्वजनिक जमिनमा सामूहिक चिया खेती गरेका छन् । चियाका बोट उम्रिएपछि सर्वसाधारण व्यक्तितगत रूपमा चिया खेती गर्न इच्छुक भएको उहाँले बताउनुभयो । शिवालय गाउँपालिका–२, लयकाँडाकी कस्तुरासिंह ठकुरीले चियाका बिरुवा ल्याएर लगाउँदा राम्रो हुन थालेपछि आकर्षण बढेको बताउनुभयो । शाखाले दिएको चिया खेती प्रवर्धनसम्बन्धी तालिमपछि धेरै सिक्ने अवसर मिलेको उहाँले बताउनुभयो । उहाँका अनुसार गाउँबस्तीका जनता मिलेर सार्वजनिक पाखोमा सामूहिक खेती गरेको र यस वर्ष निजी जमिनमा चिया लगाउन कृषि विकास शाखासँग बिरुवाको माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158388",
      "image": "https://gorkhapatraonline.com/storage/media/279123/conversions/tee-birwo-jajarkot-basudeb-original-thumb.jpg"
    },
    {
      "slug": "158387",
      "title": "बाँदरबाट जोगिन अदुवा खेती",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "बाँदर तथा अन्य जङ्गली जनावरले अन्य बालीको तुलनामा अदुवामा क्षति नगर्ने भएपछि हिलेका स्थानीय अदुवा खेतीतर्फ लागेका छन् ।",
      "longContent": "हिले समाचारदाता हिले, जेठ २५ गते । बाँदर तथा अन्य जङ्गली जनावरले अन्य बालीको तुलनामा अदुवामा क्षति नगर्ने भएपछि हिलेका स्थानीय अदुवा खेतीतर्फ लागेका छन् । अन्य बालीभन्दा कम क्षति गर्ने र मूल्यसमेत राम्रो हुने भएकाले अदुवा खेती लाई व्यावसायिक बनाउँदै लगेको स्थानीय किसान विमला घिमिरे बताउनुहुन्छ । सोही ठाउँका अर्का किसान मेघराज खतिवडाले समेत यस वर्ष अघिल्लो वर्षको तुलनामा दोब्बर क्षेत्रमा अदुवा खेती विस्तार गर्नुभएको छ । “अरू खेती गर्दा बाँदरले क्षति पु¥याउँछ तर अदुवामा बाँदरको असर देखिएन त्यसैले यो वर्ष अदुवा खेती बढाएर लगेको छु,” उहाँले भन्नुभयो  । यो क्षेत्र बसाइँसराइको चपेटामा परेको क्षेत्र पनि हो । बसाइँसराइ पछि बस्ती घट्दा पछिल्लो समय बाँदरको बिगबिगी बढ्दो छ । यसबाट जोगिन केही वर्षअघिदेखि अदुवा खेती गर्दै आउनुभएका कर्णबहादुर लिम्बूले पनि अदुवा खेती विस्तार गर्नुभएको छ । बाँदर र अन्य जङ्गली जनावरले अन्य बालीभन्दा कम क्षति गर्ने र मूल्यसमेत राम्रो हुने भएकाले अदुवा खेती लाई व्यावसायिक बनाउँदै लगेको लिम्बूको भनाइ छ । अन्नबाली जनावरबाट जोगाए पनि किराले पनि दुःख दिने र आम्दानीका हिसाबले अन्नबाली भन्दा धेरै फाइदा हुने भएकाले अदुवा खेती गरेको उनको भनाइ छ । अघिल्ला वर्षको भन्दा मूल्य कम भए पनि यस क्षेत्रका किसानले प्रतिपरिवार एक लाखदेखि पाँच लाखसम्मको अदुवा बिक्री गरेको स्थानीय किसान लेखनाथ ओझा बताउनुहुन्छ । गाउँमै कालोपत्रे सडक पुगेसँगै बिक्रीका लागि समस्या नभएको उहाँको भनाइ छ ।  अदुवा खेतीमा सम्भावना सँगै जटिलतासमेत भएको किसानको गुनासो छ उत्पादन भएको समयमा किसानले आफ्नो समानको समेत मूल्य तोक्न नपाउने र व्यापारीले मूल्य निर्धारण गर्ने जस्ता समस्या रहेको किसानको गुनासो छ ।",
      "link": "https://gorkhapatraonline.com/news/158387",
      "image": "https://gorkhapatraonline.com/storage/media/279122/conversions/aaduwa-p-(1)-original-thumb.jpg"
    },
    {
      "slug": "158386",
      "title": "पर्यटन प्रवर्धनमा दुई पालिकाको सहकार्य",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "बढ्दै गरेको गर्मीमा हरियाली दृश्य र शीतलताले जोकोहीलाई पनि लोभ्याउने ठाउँ हो, बङ्गलाचुली पार्क । दाङको बङ्गलाचुली गाउँपालिका–५ र प्युठानको माण्डवी गाउँपालिका–२ को सीमा क्षेत्रमा पर्ने बङ्गलाचुली पार्क पछिल्लो समय सबैको रोजाइमा पर्ने गरेको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, जेठ २५ गते । बढ्दै गरेको गर्मीमा हरियाली दृश्य र शीतलताले जोकोहीलाई पनि लोभ्याउने ठाउँ हो, बङ्गलाचुली पार्क । दाङको बङ्गलाचुली गाउँपालिका–५ र प्युठानको माण्डवी गाउँपालिका–२ को सीमा क्षेत्रमा पर्ने बङ्गलाचुली पार्क पछिल्लो समय सबैको रोजाइमा पर्ने गरेको छ । घोराही बजारदेखि करिब ३५ किलोमिटर पूर्व उत्तरमा रहेको बङ्गलाचुली पार्क पर्यटकीय केन्द्रका रूपमा विकास भएको छ । पार्क क्षेत्रमा रहेको हरियाली प्राकृतिक सुन्दरतासँगै दृश्यावलोकनका लागि निर्माण गरिएको भ्यु टावर, पार्कलगायतका संरचनाले सबैको ध्यान तान्छ । करिब २० हेक्टर क्षेत्रमा फैलिएको उक्त पार्क निर्माणका लागि बङ्गलाचुली गाउँपालिका र माण्डवी गाउँपालिकाले सहकार्य गरेका छन् । बङ्गलाचुली गाउँपालिका–५, मुकुर्टी निवासी सीमा पुनले दुवै पालिकाले गरेको लगानी र संरक्षणका कारण कुनै समय गौ चरिचरणका रूपमा रहेको ठुली पहाड अहिले पर्यटकीय केन्द्र रूपमा विकास भएको बताउनुभयो । उहाँले बङ्गलाचुली गाउँपालिकामै अग्लो पहाडका रूपमा रहेको पहाडलाई संरक्षणसँगै आवश्यक पूर्वाधार निर्माण गरेर पर्यटकीय क्षेत्रका रूपमा विकास गरेकाले स्थानीयलाई घुमफिर गर्ने राम्रो ठाउँका रूपमा विकास भएको बताउनुभयो ।     ठुली पहाडलाई पर्यटकीय क्षेत्रका रूपमा विकास गर्नका लागि बङ्गलाचुली र माण्डवी गाउँपालिकासँगै प्रदेश र सङ्घीय सरकारबाट पाँच वर्षको अवधिमा पाँच करोड रुपियाँ लगानी गरिएको छ । बङ्गलाचुली गाउँपालिका उपाध्यक्ष भक्तबहादुर जिसीले पार्क क्षेत्रलाई संरक्षणका लागि पर्खाल निर्माणसँगै दृश्यावलोकनका लागि भ्यु टावर, पार्क र प्रवेशद्वार, पिकनिक घर, बस्ने ठाउँ र प्रतीक्षालय, कार्यक्रम गर्ने स्थलसँगै हिँड्ने ठाउँमा टाइल बिछ्याउने र रातको समयमा समेत बस्न मिल्ने गरी सोलार बत्ती जडान गर्ने काम गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158386",
      "image": "https://gorkhapatraonline.com/storage/media/279121/conversions/main_Park_7_nOHVqp5Wr1-original-thumb.jpg"
    },
    {
      "slug": "158385",
      "title": "आइपिओ जारी गर्दै होटेल गरिमा",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "होटेल गरिमा लिमिटेडले प्रारम्भिक सार्वजनिक निष्कासन (आइपिओ) जारी गर्ने भएको छ । यसका लागि कम्पनीले एनआइएमबी एस क्यापिटल लिमिटेडसँग सम्झौता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । होटेल गरिमा लिमिटेडले प्रारम्भिक सार्वजनिक निष्कासन (आइपिओ) जारी गर्ने भएको छ । यसका लागि कम्पनीले एनआइएमबी एस क्यापिटल लिमिटेडसँग सम्झौता गरेको छ ।सम्झौता अनुसार एनआइएमबी एस क्यापिटल लिमिटेडले आइपिओ सम्बन्धित विषयमा कर्पोरेट सल्लाहकारको भूमिकामा रही होटेललाई गरिमा आइपिओ प्रक्रियाको तयारी, नियामक निकायसँगको समन्वय तथा संस्थागत व्यवस्थापन परिपालनासम्बन्धी कम्पनीको कार्य सुदृढीकरणमा आवश्यक परामर्श र सहयोग प्रदान गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/158385",
      "image": "https://gorkhapatraonline.com/storage/media/279120/conversions/ipo-original-thumb.jpg"
    },
    {
      "slug": "158384",
      "title": "‘नीतिगत स्थिरतासँगै सुधार स्वागतयोग्य’",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले निजी क्षेत्रले उठाउँदै आएको नीतिगत स्थिरतालाई प्राथमिकता दिनु स्वागतयोग्य भनेको छ ।   बजेटउपर शनिबार लिखित रूपमा औपचारिक प्रतिक्रिया जनाउँदै महासङ्घले आर्थिक सुधारकेन्द्रित सुझाव स्वीकार गरेको पाइएकाले त्यसको कार्यान्वयनलाई पनि प्रभावकारी बनाउन महासङ्घले आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । नेपाल उद्योग वाणिज्य महासङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले निजी क्षेत्रले उठाउँदै आएको नीतिगत स्थिरतालाई प्राथमिकता दिनु स्वागतयोग्य भनेको छ । बजेटउपर शनिबार लिखित रूपमा औपचारिक प्रतिक्रिया जनाउँदै महासङ्घले आर्थिक सुधारकेन्द्रित सुझाव स्वीकार गरेको पाइएकाले त्यसको कार्यान्वयनलाई पनि प्रभावकारी बनाउन महासङ्घले आग्रह गरेको छ । निजी क्षेत्रलाई अर्थतन्त्रको संवाहक मानेर आर्थिक सुधारलाई प्राथमिकता दिने प्रतिबद्धता जनाउनु सकारात्मक रहेको महासङ्घले जनाएको छ । बजेटले लिएको छ प्रतिशतको आर्थिक वृद्धिलाई महासङ्घले सम्भव मानेको छ तर यसका लागि सुशासनको प्रत्याभूतिसँगै निजी क्षेत्रलाई सम्मानित रूपमा निर्बाध काम गर्न सक्ने वातावरणको सुनिश्चित आवश्यक रहेको महासङ्घको भनाइ छ ।बजेट निर्माणपूर्व महासङ्घले दिएका विभिन्न सुझाव अनुसार बजेटले स्थायी र पूर्वानुमानयोग्य नीति अनुसार भूतप्रभावी कानुन नबन्ने र नीतिगत स्थिरता कायम गरिने विषयलाई समेटेको उल्लेख छ । “लगानीको वातावरण बनाउन र उद्योग व्यवसाय विस्तारका लागि आवश्यक सुझाव कार्यान्वयन हुनु आवश्यक छ,” महासङ्घद्वारा जारी प्रतिक्रियामा उल्लेख छ । सार्वजनिक–निजी साझेदारीसम्बन्धी कानुन सुधारका क्रममा सम्बद्ध नियमावली तथा कार्यविधि बनाई सुशासनको प्रतिबद्धता दिन आवश्यक हुने महासङ्घको धारणा छ । आयोजना कार्यान्वयनमा बजेटमा उल्लेखित व्यवस्थाप्रति महासङ्घ सकारात्मक देखिएको छ । आयोजनाको वातावरणीय अध्ययन र स्वीकृतिको प्रक्रिया छोट्याउने तथा सरलीकरण गर्ने, प्रत्यक्ष वैदेशिक लगानीका लागि नेपाललाई उत्कृष्ट गन्तव्य बनाउने घोषणा स्वागतयोग्य भएको महासङ्घले जनाएको छ । पर्यटकीय गन्तव्यको विकासमा निजी क्षेत्रको लगानी आकर्षित गर्ने र सूचना प्रविधि एवं होटेल, रिसोर्टलाई विशेष उद्योग सरह मान्यता दिने व्यवस्थाले लगानीकर्तालाई उत्साहित बनाउने महासङ्घको ठहर छ ।विशेष आर्थिक क्षेत्र एवं औद्योगिक क्षेत्रको भाडादर घटाउने र औद्योगिक क्षेत्रका उद्योगको उत्पादन ३० प्रतिशतभन्दा बढी निर्यात गरेमा विशेष आर्थिक क्षेत्रका उद्योग सरहको सुविधा दिने व्यवस्थाले उत्पादनमूलक क्षेत्रमा सकारात्मक प्रभाव पार्ने अपेक्षा महासङ्घको छ । चौथो चरणको औद्योगिक अवधारणा अङ्गीकार गर्ने नीतिले प्रविधि प्रयोग बढाउने अपेक्षा महासङ्घले गरेको छ ।विदेशी लगानी सहजीकरणका लागि लगानी बोर्डलाई अधिकारसम्पन्न बनाइए पनि एकीकृत कानुन, एकल विन्दु सेवा र प्रभावकारी संयन्त्रको अभावले लगानी आकर्षित नभइरहेको विश्लेषण महासङ्घको छ । महासङ्घले लगानी बोर्ड, उद्योग विभागलगायतका सम्बद्ध निकाय गाभेर एकीकृत सेवा र कानुनी प्रबन्ध गर्नु आवश्यक रहेको औँल्याएको छ ।महासङ्घले जेनजी पुस्तालाई उद्यमशील बनाउन ल्याइएका विभिन्न व्यवस्थाले युवापुस्तालाई व्यवसायतर्फ आकर्षित गर्ने अपेक्षा गरेको छ । हवाई टिकटमा १३ प्रतिशत मूल्य अभिवृद्धि कर यथावत् राखेकाले नेपाल महँगो पर्यटकीय गन्तव्य बन्ने जोखिम कायमै रहेको महासङ्घको धारणा छ । पोखरा र गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा गरिएको नयाँ व्यवस्था तथा निजगढ विमानस्थल निर्माण कार्य अगाडि बढाउने कार्य र दुई वर्षभित्र निजगढ काठमाडौँ दु्रतमार्गको निर्माण सम्पन्न गर्ने योजनालाई महासङ्घले सराहना गरेको छ । ऊर्जा क्षेत्रको विकासका लागि थप केही वर्ष सहुलियत आवश्यक रहेको भन्दै महासङ्घले टेक एन्ड पे व्यवस्थाका कारण लगानीकर्ता निरुत्साहित भइरहेको जनाएको छ । नेपालीलाई विदेशमा लगानी गर्न दिन खोजिएको व्यवस्थाबारे थप प्रस्ट पारिनुपर्ने महासङ्घको भनाइ छ ।उधारो उठाउनेसम्बन्धी कानुन तर्जुमा, एक्जिम कोडका लागि बैङ्क ग्यारेन्टी खारेजी, भन्सारमा स्वचालित मूल्याङ्कन प्रणाली, गैरबङ्किङमा सहुलियतका व्यवस्था सकारात्मक भएको महासङ्घले उल्लेख गरेको छ । मागमा आएको सङ्कुचनलाई बढाउन बजेटले यथोचित सम्बोधन गर्न नसकेको महासङ्घको ठहर छ । त्यस्तै आन्तरिक उत्पादनमा लाग्दै आएको अन्तःशुल्क नहटाएकोमा महासङ्घले असन्तुष्टि जनाएको छ । व्यवसायीले भोगेका मौद्रिक नीति सम्बद्ध चालु पुँजी कर्जालगायतका नीतिगत व्यवस्थालाई केन्द्रीय बैङ्कले पनि सम्बोधन गर्ने महासङ्घले विश्वास व्यक्त गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158384",
      "image": "https://gorkhapatraonline.com/storage/media/279119/conversions/fncci-original-thumb.jpg"
    },
    {
      "slug": "158383",
      "title": "उत्पादन बढ्दा पनि दुध अझै अपुग",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "मुलुक अन्डा र मासुमा पूर्ण रूपमा आत्मनिर्भर भए पनि दुधमा अझै आत्मनिर्भर हुन नसकेको तथ्याङ्कले देखाएको छ । अर्थ मन्त्रालयले सार्वजनिक गरेको आर्थिक सर्वेक्षण २०८१/८२ अनुसार मुलुकमा माग अनुसार उत्पादन हुँदा अन्डा र मासुमा आत्मनिर्भर भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । मुलुक अन्डा र मासुमा पूर्ण रूपमा आत्मनिर्भर भए पनि दुधमा अझै आत्मनिर्भर हुन नसकेको तथ्याङ्कले देखाएको छ । अर्थ मन्त्रालयले सार्वजनिक गरेको आर्थिक सर्वेक्षण २०८१/८२ अनुसार मुलुकमा माग अनुसार उत्पादन हुँदा अन्डा र मासुमा आत्मनिर्भर भएको हो । संयुक्त राष्ट्र सङ्घको कृषि तथा खाद्य सङ्गठनका अनुसार एक वयस्क व्यक्तिका लागि वार्षिक न्यूनतम ९१ लिटर दुध, १४ किलोग्राम मासु र ४८ वटा अन्डा आवश्यक पर्छ । हालसम्मको उपलब्धता हेर्दा प्रतिव्यक्ति प्रतिवर्ष अन्डा ५५, मासु १५ किलोग्राम अर्थात् आवश्यकताभन्दा बढी रहेको र दुधको उपलब्धता भने ८९.६ लिटर रहेको छ । अन्डा र मासु आवश्यकभन्दा बढी उत्पादन भए पनि दुधमा भने आत्मनिर्भर नजिक पुगे पनि अझै आवश्यकताभन्दा कम रहेको तथ्याङ्कले देखाएको छ । आव २०८०/८१ मा लेयर्सको कुखुराको सङ्ख्या वृद्धि हुँदा अन्डा उत्पादन २.४ प्रतिशतले वृद्धि भएको थियो । यसबाट प्रतिवर्ष प्रतिव्यक्ति अन्डाको उपलब्धता ५५ वटा पुगेको छ । आव २०७९/८० मा एक करोड ६० लाख वटा अन्डा उत्पादन भएकोमा गत आव उत्पादन बढेर एक करोड ६५ लाख वटा उत्पादन पुगेको तथ्याङ्कले देखाएको छ । यस्तै आव २०८०/८१ मा राँगा, भैँसी, भेडा, सुंगुर/बङ्गुर तथा खसीबोकाको मासु उत्पादनमा वृद्धि भएकाले मासु उत्पादन ४.१ प्रतिशतले वृद्धि भई चार लाख ४८ हजार मेट्रिक टन उत्पादन पुगको छ । उत्पादन बढेका कारण पनि प्रतिव्यक्ति प्रतिवर्ष मासुको उपलब्धता १५ केजी पुगेको तथ्याङ्कले देखाएको छ । यस्तै विगत तीन दशकदेखि सञ्चालित कृत्रिम गर्भाधान सेवा, नस्ल सुधार कार्यक्रम, सन्तुलित आहारको उपलब्धता, पशुरोग नियन्त्रण र पशुपालनका असर अभ्यासको प्रवर्धनले उन्नत नस्लका गाईभैँसीको सङ्ख्या तथा उत्पादकत्वमा वृद्धि भएको छ । आव २०८०/८१ मा कुल दुध उत्पादन करिब २.७ प्रतिशतले वृद्धि भई दुधको उपलब्धता ८९.६ लिटर प्रतिवर्ष प्रतिव्यक्ति पुगेको छ ।चालु आव २०८१/८२ को फागुनसम्म दुध उत्पादन १७ लाख ८९ हजार मेट्रिक टन पुगको छ । आव २०८०/८१ मा दुध उत्पादन २६ लाख ८४ हजार मेट्रिक टन रहेको थियो । यसमध्ये गाईको दुधको हिस्सा ४७.८ प्रतिशत र भैँसीबाट उत्पादन भएको दुधको हिस्सा ५२.२ प्रतिशत रहेको छ । डेरी उद्योग सङ्घका अनुसार दैनिक ३१ करोड रुपियाँ बराबरको ७२ लाख लिटर दुध उत्पादन हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158383",
      "image": "https://gorkhapatraonline.com/storage/media/279117/conversions/dudh-1-original-thumb.jpg"
    },
    {
      "slug": "158372",
      "title": "अमेरिकासँगको करसम्बन्धी वार्तामा ‘प्रगति’, सम्झौता हुन बाँकी : जापान",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा घोषित करलाई सहज बनाउने उद्देश्यले भएको वार्तामा ‘प्रगति’ भइरहेको जापानले शनिबार बताएको छ ।",
      "longContent": "टोकियो,  जेठ २४ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा घोषित करलाई सहज बनाउने उद्देश्यले भएको वार्तामा ‘प्रगति’ भइरहेको जापानले शनिबार बताएको छ । दुई पक्षबीच ‘सहमतिको बिन्दु’ फेला भने नपरेको जापानी अधिकारीले बताएका छन् । अमेरिकाको एक प्रमुख सहयोगी र सबैभन्दा ठूलो लगानीकर्ता जापानमाथि पनि अधिकांश देशहरूमा लगाइएको कर समान १० प्रतिशतको आधारभूत शुल्क लगाउने ट्रम्प प्रशासनले घोषणा गरेको छ । यसबाहेक कार, इस्पात र आल्मुनियममा कडा कर दरको घोषणा गरिएको छ । ट्रम्पले अप्रिलको सुरुमा जापानमाथि थप २४ प्रतिशत ‘पारस्परिक’ कर लगाउने घोषणा गर्नुभएको थियो तर पछि जुलाईको सुरुसम्मका लागि अन्य देशहरूलाई जस्तै पनि वार्ताका लागि समय दिनुभएको छ । जापानले ट्रम्पले घोषणा गरेका सबै कर हटाउन चाहेको छ । अमेरिकाका लागि टोकियोका व्यापार प्रतिनिधि रयोसी अकाजावाले वासिङ्टनमा जापानी पत्रकारहरुसँग भन्नुभयो, “पाँचौं चरणको वार्ताका क्रममा हामीले सम्झौताको दिशामा थप प्रगति गरेका छौँ ।”उहाँले भन्नुभएको छ, वार्तामा प्रगति भएको छ तर अहिलेसम्म सहमतिको बिन्दु पत्ता लगाउन सकिएको छैन ।” अकाजावाका अनुसार टोकियोले जतिसक्दो चाँडो सम्झौता गर्ने आशा गरेको छ, तर जुन १५ मा सुरु हुने जी–७ राष्ट्रहरूको शिखर सम्मेलनमा वार्ता जारी रहन सक्छ ।जापानका प्रधानमन्त्री शिगेरु इशिबा र ट्रम्पले क्यानडामा हुने जी–७ शिखर सम्मेलनको समयमा द्विपक्षीय वार्ता गर्ने योजना बनाएको बताइएको छ । वासिङ्टनको कारमा २५ प्रतिशत कर लगाउने निर्णय टोकियोका लागि पीडादायी छ । सबै जापानी रोजगारीको लगभग आठ प्रतिशत यस क्षेत्रसँग सम्बन्धित छ ।विश्वको चौथो ठूलो अर्थतन्त्र जापानको अर्थतन्त्र सन् २०२५ को पहिलो त्रैमासिकमा ०।२ प्रतिशतले खुम्चिएको छ, जसले जुलाईमा हुने माथिल्लो सदनको चुनावअघि लोकप्रियता घटिरहेको देखिएका इशिबामाथि दबाब थपेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/158372",
      "image": "https://gorkhapatraonline.com/storage/media/279103/conversions/qqq-original-thumb.jpg"
    },
    {
      "slug": "158368",
      "title": "बजेटले अर्थतन्त्रका विद्यमान समस्या समाधान गर्न  कठिन हुने",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्षको बजेटले मुलुकको अर्थतन्त्रका विद्यमान समस्या समाधान गर्न कठिन हुने धारणा अर्थतन्त्रका जानकारहरूले व्यक्त गरेका छन् ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । आगामी आर्थिक वर्षको बजेटले मुलुकको अर्थतन्त्रका विद्यमान समस्या समाधान गर्न कठिन हुने धारणा अर्थतन्त्रका जानकारहरूले व्यक्त गरेका छन् । नेपाल बुद्धिजीवि सङ्गठन काठमाडौँ जिल्ला समितिले आज यहाँ आयोजना गरेको ‘बजेट २०८२र८३ समीक्षा र कार्यान्वयन’ विषयक अन्तरक्रियामा वक्ताहरुले असहज अवस्थामा प्रस्तुत  बजेटले अर्थतन्त्रका विद्यमान समस्या समाधान गर्न कठिन हुने टिप्पणी गरेका हुन् । राष्ट्रिय योजना आयोगका पूर्वसदस्य डा. रमेश पौडेलले दुई ठूला दल मिलेर बनेको दुई तिहाइको सरकारले ल्याएको बजेटबाट अर्थतन्त्र सुधारको ठूलो गुञ्जायस नदेखिएको बताउनुभयो ।“प्राविधिक रुपबाट हेर्दा आगामी आवको बजेट धेरै विवादित देखिँदैन, तर यो सरकारले बजेटमार्फत नीतिगत फड्को ९पोलिसी डिपार्चर० गर्ने मौका गुमाएको छ”, उहाँले भन्नुभयो, “अहिले सरकार र बजेटप्रति मान्छेको विश्वास घटेको बेला त्यो विश्वास बढाउने गरी बजेट आउन पर्ने थियो । गर्न सकिने काम मात्र बजेटमा राख्ने हो भने नागरिकको विश्वास आफै बढ्थ्यो ।”राजस्वतर्फ पनि सरकारले प्रगतिशील कर नीति अबलम्बन गर्न नसकेको डा पौडेलको भनाइ छ । आगामी आर्थिक वर्षको बजेटमार्फत गैरकरको हिस्सा बढाउन सक्नुपर्नेमा त्यसो हुन नसकेको, आयकर लाग्ने आम्दानीको रकम नबढेको, पुँजीगत लाभकरको दर बढ्न नसकेको जस्ता विषय उहाँले उठाउनुभयो । सरकारले लिएको कर नीतिले धनाढ्य वर्गलाई फाइदा पुग्ने तर मध्यम वर्गीय सहरिया वर्गलाई बढी कर तिर्नुपर्ने स्थिती रहने डा पौडेलको भनाइ छ । अहिले अनौपचारिक अर्थतन्त्रको हिस्सा निकै ठूलो रहेकामा त्यसलाई औपचारिक प्रणालीमा ल्याउन तथा राजस्व चुहावट नियन्त्रण गर्नका लागि सरकारले कुनै स्पष्ट योजना ल्याउन नसकेको आरोप पनि पौडेलको छ ।अर्थविद् प्राडा सूर्य थापाले रोजगारी सिर्जना र गरिबी निवारण गर्ने भनेर बजेटका प्राथमिकतामा राखिएको भएपनि त्यसलाई समर्थन गर्नेगरी योजना आउन नसकेको बताउनुभयो । यद्यपि आगामी आर्थिक वर्षको बजेटको आकार, आर्थिक वृद्धिदर र मुद्रास्फीतिको लक्ष्य धेरै महत्वाकाङ्क्षी नभई वास्तविकतामा आधारित जस्तो देखिएको उहाँको भनाइ छ ।“सरकारले राम्रोसँग काम गर्न सक्ने हो भने रू १९ खर्ब ६४ अर्बको बजेट कार्यान्वयन गर्न सकिन्छ र ६ प्रतिशतको आर्थिक वृद्धिदर तथा साढे पाँच प्रतिशतको वाञ्छित सीमाभित्रको मुद्रास्फीति कायम गर्न सकिन्छ”, उहाँले भन्नुभयो । बजेटमा जलविद्युत् आयोजनामा ‘टेक एन्ड पे’ ल्याइनु राम्रो नभएको थापाको भनाइ छ ।योजना आयोगका पूर्वसदस्य डा चन्द्रकान्त पौडेलले यथास्थितिवादी बजेट आएको र विद्यमान समस्या समाधानका लागि कुनै स्पष्ट कार्ययोजना आउन नसकेको बताउनुभयो । “सरकारले ल्याएको आगामी आर्थिक वर्षको बजेट ठूलो पनि छैन र वास्तविक पनि छैन । तोकिएको राजस्व लक्ष्य उठाउन सक्ने गरी कुनै आधार बजेटमा देखिँदैन र पुँजीगत खर्च बढाउने कुनै स्पष्ट कार्ययोजना पनि आएका छैनन”, उहाँले भन्नुभयो ।दोस्रो चरणको आर्थिक सुधार तत्काल थालिनुपर्ने आवश्यकता पनि उहाँले औंल्याउनुभयो । अर्थतन्त्रमा देखिएका समस्या समाधानका लागि वित्त नीति र मौद्रिक नीतिबीचको सामन्जस्यता कायम गर्न आवश्यक रहेको धारणा पनि पौडेलले राख्नुभयो । मुद्रास्फीतिलाई वाञ्छित सीमाभित्र राख्न नसक्ने हो भने मुलुकको अर्थतन्त्रमा ठूलो समस्या आउने उहाँको भनाइ छ ।डा. नरविक्रम थापाले आगामी आवको बजेट यथास्थितिवादी रहेको उल्लेख गर्दै यसले अर्थतन्त्रका विद्यमान समस्या समाधान गर्न नसक्ने बताउनुभयो ।  “बजेटमा  ठूलो परिवर्तन छैन, करका दरमा खासै ठूलो परिवर्तन छैन । अर्थतन्त्रमा सुधारका क्षेत्र के हुन् भनेर स्पष्ट पहिचान गर्न सकिएको छैन । यस अर्थमा बजेट यथास्थितिवादी छ”, उहाँले भन्नुभयो ।बजेटको स्रोतमा देखिएको चाप र कार्यान्वयनमा देखिएको न्यून प्रभावकारिता प्रमुख समस्या रहेको उहाँको भनाइ छ । त्यस्तै, आयातमुखी राजस्व र वितरणमुखी अर्थप्रणालीलाई बदल्नका लागि बजेटमार्फत कुनै ठोस पहल नचालिएको थापाले बताउनुभयो ।हाल कार्यान्वयनमा रहेको १६औँ आवधिक योजनाको मर्मअनुसार बजेट आउन नसकेको, छरिएका योजना र कार्यक्रममा बजेट हालिएको, चालू खर्च घटाउन नसकिएकोलगायत विषय उहाँले उठाउनुभयो । त्यस्तै, घुमाउरो तरिकाले सांसद विकास कोष बजेटमा राखिएको आरोप उहाँले लगाउनुभयो  । सरकारले आगामी आर्थिक वर्षका लागि राखेको आय र व्यय दुवैको अनुमान यथार्थपरक नरहेको थापाको बुझाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/158368",
      "image": "https://gorkhapatraonline.com/storage/media/279094/conversions/opppppppppppppp-original-thumb.jpg"
    },
    {
      "slug": "158289",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २४  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु ५५, बन्दा (लोकल) प्रतिकिलो रु २०, काउली स्थानीय प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ५०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ४०, प्याज हरियो प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ७५, सजीवन प्रतिकिलो रु १२०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ५५, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १५, रुखकटहर प्रतिकिलो रु ६५, मेवा (नेपाली) प्रतिकिलो रु १००, मेवा (भारतीय) प्रतिकिलो रु १३०, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २४० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु ९०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन हरियो प्रतिकिलो रु ५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/158289",
      "image": "https://gorkhapatraonline.com/storage/media/278961/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158266",
      "title": "ग्लोबल आइएमई बैङ्कद्वारा वृक्षरोपण",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेडले विश्व वातावरण दिवसको अवसर पारेर देशका विभिन्न स्थानमा बृहत् वृक्षरोपण कार्यक्रम गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । ग्लोबल आइएमई बैङ्क लिमिटेडले विश्व वातावरण दिवसको अवसर पारेर देशका विभिन्न स्थानमा बृहत् वृक्षरोपण कार्यक्रम गरेको छ । बैङ्कले आफ्नो १८ औँ वार्षिकोत्सवको अवसरमा मुलुकभर १८ हजार वृक्षरोपण गर्ने लक्ष्य राखेको थियो । बैङ्कले बिहीबार विश्व वातावरण दिवसका अवसरमा मुलुकका विभिन्न स्थानमा वृक्षरोपण कार्यक्रम गरेको जनाएको छ । बैङ्कले कैलाली जिल्ला, लम्कीचुहा नगरपालिकाको बालचौरमा सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाह र ग्लोबल आइएमई बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मीको समुपस्थितिमा एक हजार कागतीका बिरुवा रोपेको छ । बैङ्कले काठमाडौँको नारायणहिटी आर्मी ब्यारेकको परिसरमा बैङ्कका नायब प्रमुख कार्यकारी सुमन पोखरेलको उपस्थितिमा तीन सय वटा बिरुवा रोपेको छ । बैङ्कले दिक्तेलको, प्रगति सामुदायिक वन, मेचीनगर, झापालगायतका स्थानमा तीन हजार सात सय वटा, मधेश प्रदेशको राजविराज, जितपुर, लहान, गौह्र, मिथिला नगरपालिका (भाटीघारी सामुदायिक वन) लगायतका स्थानमा पाँच हजार ५०, बागमती प्रदेशको दुई हजार तीन सय, गण्डकी प्रदेशको बागलुङ र कास्कीलगायतका स्थानमा दुई हजार एक सय, लुम्बिनी प्रदेशको एिक हजार पाँच सय बिरुवा रोप्ने काम सुरु भएको छ । त्यस्तै कर्णाली प्रदेशको सात सय र सुदूरपश्चिमको दुई हजार ८६ बिरुवा रोपण सुरु गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158266",
      "image": "https://gorkhapatraonline.com/storage/media/278937/conversions/Tree-Plantation-gbime-original-thumb.jpg"
    },
    {
      "slug": "158265",
      "title": "नीतिगत सुधार र परिमार्जन प्राथमिकतामा : गभर्नर पौडेल",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले आर्थिक सुधारका लागि नीतिगत स्थिरता र परिमार्जन आफ्नो प्राथमिकताको विषय भएको बताउनुभएको छ ।",
      "longContent": "मुसीकोट समाचारदातारुकुमपश्चिम, जेठ २४ गते । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले आर्थिक सुधारका लागि नीतिगत स्थिरता र परिमार्जन आफ्नो प्राथमिकताको विषय भएको बताउनुभएको छ । मौद्रिक नीति र लगानीको अवस्थाबारे रुकुमपश्चिमका सरोकारवालासँग छलफल गर्दै गभर्नर पौडेलले बजेटले पछाडि परेको वा पारिएको वर्गलाई अगाडि बढाउन प्रेरित गर्ने बताउनुभयो । हालै १८ औँ गभर्नरका रूपमा नियुक्त पौडेलले लगानी विविधीकरणमा जोड दिँदै सेयर बजार जस्ता एउटै क्षेत्रमा हौसिएर लगानी गर्नुभन्दा पनि लगानीको विविधीकरण भएमा चुर्लुम्म डुब्ने अवस्था नआउने औँल्याउनुभयो । गभर्नर पौडेलले कागज खेलाउने भन्दा पनि किसानले जस्तो माटो खेलाउने प्रणालीको आवश्यकता रहेको बताउनुभयो । अन्तर्क्रियामा उहाँले केही साना र कृषि उद्योगमा खराब लगानी भएको समेत उल्लेख गर्नुभयो । जिल्लाका विभिन्न बैङ्कले कृषि क्षेत्रको लगानीमा समस्या रहेको जानकारी गराएपछि उहाँले लगानी गर्दा गल्ती नदोहोरिने गरेर सही किसानलाई मात्र ऋण प्रवाह गर्न सुझाव दिनुभयो । उहाँले भन्नुभयो, “हामी आकाशबाट आएका होइनौँ, नेपालकै किसानका सन्तान हौँ, यही देशको भविष्य देखेर केही गरौँ भन्ने भावनाका साथ जिल्ला आएका छौं ।”कार्यक्रममा नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेलले मौद्रिक नीति तथा बजेटका सवालमा भएका नीति परिवर्तनको आवश्यकता रहेकाले जनस्तरको सुझावका लागि जिल्लामा परिचालन भएको बताउनुभयो । बैङ्क तथा वित्तीय संस्थामा स्रोतको परिचालन, कृषि कर्जाको व्यवस्था, कृषि अर्थतन्त्रमा लगानीको अवस्थालगायतका विषयमा सरोकारवालासँग छलफल गर्न थालेको उहाँले जानकारी दिनुभयो । कार्यक्रममा नार्कका कार्यकारी निर्देशक कृष्ण तिमिल्सेना, नार्कका वैज्ञानिक सुमित अर्याललगायतको सहभागिता थियो । छलफलमा सहभागी जिल्लाका व्यवसायी, कृषि अगुवा, बैङ्करहरूले कृषि उत्पादनमा सही लगानी नभएको, सडकले नछोएको ठुलो र उर्वर कृषि भूमिमा लगानी हुन नसकेको, कृषि बजारमा बिचौलिया हाबी रहेको, राजमार्गका आसपासका जमिनमा उत्पादनका गतिविधि हुन नसकेकोलगायतका विषय जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/158265",
      "image": "https://gorkhapatraonline.com/storage/media/278936/conversions/Gavarnar-Poudel_Rukum_Raju-original-thumb.jpg"
    },
    {
      "slug": "158263",
      "title": "‘किसानको आम्दानी बढाउन सर्वपक्षीय सहकार्य आवश्यक’",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषि, पशुसेवा, मत्स्य र वन पैदावारबाट किसानको आम्दानी बढाउन सबै सरोकार पक्षले तत्परता देखाउनुपर्ने औँल्याउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषि, पशुसेवा, मत्स्य र वन पैदावारबाट किसानको आम्दानी बढाउन सबै सरोकार पक्षले तत्परता देखाउनुपर्ने औँल्याउनुभएको छ । नेपाल फार्मर्स् एडभाइजरी काउन्सिल र एग्रिकल्चर एक्सटेन्सन प्लेटफार्म अफ साउथ एसिया (एपसा) ले राजधानीमा आयोजना गरेको कृषि विस्तारको दिगोपनसम्बन्धी बैठकमा मन्त्री अधिकारीले कृषकको आम्दानीको दिगोपनमा जोड दिनुभएको हो । नेपाल जस्तो देशमा पछिल्ला दशकमा बाँदर, बँदेल, हरिणले खेतबारीका कृषि उपज नष्ट गरिदिने गरेको, जलवायु परिवर्तनको असरले गर्दा अतिवृष्टि, अनावृष्टि, बाढीपहिरो, तापक्रम बढ्ने, अति गर्मी र अति चिसोको प्रभावले गर्दा परम्परागत कृषि कर्म धान्न कठिनभएको औँल्याउनुभयो । कृषि पेसाबाट मानिस पलायन हुने क्रम बढ्दो रहेको भन्दै उहाँले भन्नुभयो, “विज्ञसँगको कार्यशाला गोष्ठीले दक्षिण एसियामा हुने यस्ता समस्या समाधानको बाटो पहिल्याउन सक्नु पर्छ ।”प्रसार सेवा, कृषक समूह, समिति, सहकारी, तालिम, क्षमता विकास जस्ता अनेक प्रक्रिया वा विधि अपनाउँदा पनि प्रभावकारी उपलब्धि हासिल हुन नसकेकाले अब कृषिमा डिजिटिलाइजेसन हुनु जरुरी रहेको मन्त्री अधिकारीले बताउनुभयो । कृषिकर्मी एवं एग्रिकल्चर ग्र्याजुएटहरूलाई सिक्दै कमाउने विधि अपनाउने, किसान कार्ड, किसान क्रेडिट कार्ड, किसान सूचीकरण जस्ता पद्धति अपनाई किसानलाई उत्साहित बनाउनुपर्नेमा उहाँको जोड थियो ।किसानलाई प्रदान गर्ने अनुदानभन्दा उत्पादन र बजारीकरणमा अधारित अनुदान र सफ्ट लोन प्रदान गर्न आवश्यक रहेको उहाँले औँल्याउनुभयो । यो दिगो र लाभप्रद हुने भन्दै उहाँले यसको व्यवस्थापन कसरी गर्ने मनन गर्न जरुरी रहेको बताउनुभयो । उहाँले स्टार्ट अपमार्फत  किसान  र खास गरी युवालाई कृषि व्यवसायी बनाउन आवश्यक रहेको बताउनुभयो ।कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव गोविन्दप्रसाद शर्माले दक्षिण एसियामा कृषिको मुद्दा समान भएको हुँदा कृषि योजना, विज्ञ, कृषकको ज्ञान र सिप एकअर्कामा आदानप्रदान गर्न सकिने बताउनुभयो ।नेपाल फार्मर्स् एडभाइजरी काउन्सिल प्रालिका अध्यक्ष डा. योगेन्द्रकुमार कार्कीले दक्षिण एसियाका प्रमुख सरोकारवालालाई एक ठाउँमा ल्याई कृषि विस्तार प्रणालीको दिगोपन र प्रभावकारिता सुनिश्चित गर्नका लागि छलफल, अनुभव साटासाट तथा सहकार्यका रणनीति विकास गर्ने कार्यक्रम आयोजना गरिएको बताउनुभयो ।दक्षिण एसियाका विभिन्न देशमा प्रयोग भइरहेका वर्तमान कृषि विस्तार मोडेलको मूल्याङ्कन गर्नु, कृषि सल्लाह सेवा दिगो राख्नका लागि देखिएको चुनौती र अवसरको पहिचान गर्नु गोष्ठीको उद्देश्य रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158263",
      "image": "https://gorkhapatraonline.com/storage/media/278934/conversions/krishi-mantri-original-thumb.jpg"
    },
    {
      "slug": "158262",
      "title": "विद्यालय शुल्कमाथि छानबिन गरिँदै",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले २२ वटा निजी विद्यालयको अनुगमनपछि कागजातको अध्ययन सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले २२ वटा निजी विद्यालयको अनुगमनपछि कागजातको अध्ययन सुरु गरेको छ । पहिलो पटक सेवा क्षेत्र अन्तर्गत निजी विद्यालयको अनुगमन गरेको विभागले उपत्यकाका नाम चलेका विद्यालय प्रशासनबाट विभागमा प्राप्त भएका कागजात सही भए/नभएको विषयमा अध्ययन थालेको हो ।विभागका निर्देशक डिकबहादुर कार्कीले उपत्यकाका नाम चलेको भनिएका जेम्स, ग्यालेक्सी, भ्याली, प्रिमियर इन्टरनेसनललगायतका २२ वटा विद्यालयले पेस गरेका विवरण चित्त बुझ्दो नदेखिएकाले पुनः परीक्षणका लागि सम्बन्धित पालिकामा पठाइएको जानकारी दिनुभयो । विद्यालयको भौतिक पूर्वाधार, उपलब्ध गराउने शिक्षाको गुणस्तर, अन्य क्रियाकलापका आधारमा सम्बन्धित पालिकाबाट स्वीकृति गराएर लागु गरेका हुन् वा होइन भन्ने बुझ्न पालिकामा पत्राचार गरिएको उहाँले बताउनुभयो । अहिलेसम्म कुनै पालिकाबाट जवाफ प्राप्त नभएको उहाँको भनाइ छ । “अधिकांश विद्यालयले लिँदै आएको शुल्कको विवरण हेर्दा कम देखिएको तर ती विद्यालयसँग सम्बन्धित अभिभावक वा पढ्ने विद्यार्थीसँग बुझ्दा शुल्कमा धेरै भिन्नता पाएका छौँ,” उहाँले भन्नुभयो ।  विभागले सम्बन्धित पालिकासँग विद्यालयको विषयमा मागेको विवरणको जवाफ आएपछि त्यसको कैफियतका आधारमा कानुनी कारबाही गरिने पनि निर्देशक कार्कीले जानकारी दिनुभयो । विभागले गएको वैशाख अन्तिम सातामा निजी विद्यालयकेन्द्रित अनुगमन सुरु गरेको थियो ।  विभागका महानिर्देशक कुमार दाहालले निजी विद्यालयमा शिक्षक कर्मचारीलाई असाध्यै न्यूनत पारिश्रमिक दिने तर विद्यार्थीसँग भर्ना, वार्षिक र टिउसनका फरक फरक शीर्षकमा मनलाग्दी शुल्क लिने गरेको गुनासो आउने क्रम बढेपछि विभागले विद्यालयकेन्द्रित अनुगमन गरी त्यहाँबाट प्राप्त विवरणको अध्ययन गरेको हो । उहाँका अनुसार विद्यालयको अनुगमनका क्रममा विद्यालयले फरक फरक शीर्षकमा विद्यार्थीसँग लिने शुल्क, शिक्षक कर्मचारीलाई दिने पारिश्रमिक वा सेवा सुविधालगायतको विवरण मागिएको थियो । कानुन अनुसार मासिक टिउसन शुल्कको दुई महिनाभन्दा बढीको वार्षिक शुल्क लिन नपाउने व्यवस्था छ तर निजी विद्यालयले छ महिनाको टिउसन शुल्क बराबरको रकम वार्षिक शुल्कमा लिने गरेको पाइएको छ ।  विद्यालयसँग विवरण माग गरिएकाले कानुनविपरीत शुल्क लिएको प्रमाणित भएमा जुनसुकै विद्यालय कानुन अनुसार कारबाहीको भागीदार हुने महानिर्देशक दाहालको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/158262",
      "image": "https://gorkhapatraonline.com/storage/media/278933/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "158247",
      "title": "अब वैद्यखानाले सौन्दर्य प्रसाधनका सामग्रीको उत्पादन गर्दै",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "सिंहदरबार वैद्यखाना विकास समितिले सौन्दर्य प्रसाधनका सामग्रीको उत्पादन गर्ने भएको छ । वैद्यखानाका कार्यकारी निर्देशक डा प्रदीप केसीले ‘प्रथम पञ्चवर्षीय रणनीतिक योजना २०८२’ सार्वजनिक गर्दै सौन्दर्य प्रसाधनका सामग्रीको उत्पादन गर्ने योजना रहेको जानकारी दिनुभएको हो ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । सिंहदरबार वैद्यखाना विकास समितिले सौन्दर्य प्रसाधनका सामग्रीको उत्पादन गर्ने भएको छ । वैद्यखानाका कार्यकारी निर्देशक डा प्रदीप केसीले ‘प्रथम पञ्चवर्षीय रणनीतिक योजना २०८२’ सार्वजनिक गर्दै सौन्दर्य प्रसाधनका सामग्रीको उत्पादन गर्ने योजना रहेको जानकारी दिनुभएको हो । पशु आयुर्वेद सम्बन्धी औषधी, आयुर्वेद औषधी पूरक खाद्य आहार उत्पादन गर्ने योजना रहेको डा केसीले बताउनुभयो । उहाँले वैद्यखानाले जैविक कीटनाशक आयुर्वेदिक औषधीको उत्पादन गर्ने, गुणस्तर मापन प्रयोगशालाको स्थापना गर्ने, फार्माकोभिजिलेन्स सेन्टर स्थापना गर्ने, नेपाल आयुर्वेद भेषण संहिताको निर्माण गर्ने, सङ्घ संस्थासँगको सहकार्यमा औषधीको खोज अनुसन्धान तथा नवप्रवर्तन गर्ने, औजार उपकरण, हस्तकला, शिल्पकला र पाण्डुलिपिको संरक्षण गर्ने, आयुर्वेद संग्राहालय स्थापना गरी सञ्चालन गर्ने, पुरातात्त्विक सम्पदाको रूपमा अभिलेख राख्ने योजना सुनाउनुभयो । साथै बहुसरोकारवाला पदाधिकारीयुक्त विकास समिति संरचना निर्माण गर्न पहल गरी नियमित कार्य सञ्चालन गर्ने, कार्यकारी निर्देशकको व्यवस्था अन्तर्गत कम्तीमा चार वर्षको कार्यकाल रहने गरी आयुर्वेद चिकित्सक रहने व्यवस्थाको लागि पहल गर्ने शुक्रवार सार्वजनिक योजनामा उल्लेख छ । सिंहदरबार वैद्यखानामा असल औषधी उत्पादन अभ्यास संहिता लागू गर्न आवश्यक पूर्वाधार उपकरणको जडान र सञ्चालन गर्ने योजना छ ।वैद्यखाना सञ्चालन नियमावलीको पालना गर्ने, कच्चा पदार्थको उत्पादन छनौट तथा आपूर्तिदेखि औषधीको उत्पादन र बजारीकरण चक्रमा उपयुक्त प्राविधिक तथा प्रशासनिक मानव संशाधनयुक्त जनशक्ति सहितको सङ्गठन र दरबन्दी तयार गरी स्वीकृत गरी जनशक्ति व्यवस्थापन गर्ने योजना छ । त्यसैगरी, खटिने मानव संसाधन-कर्मचारीलाई स्वउत्प्रेरित बनाई टिकाइराख्न समयानुकूल समायोजन-पदस्थापन, अध्ययन, पदोन्नति उपदान, निवृत्तिभरण कोषलगायतका वृत्ति विकासका अवसर सिर्जना गर्ने ।कार्यसम्पादनमा आधारित सूचक निर्धारण गरी कर्मचारीलाई उत्प्रेरणात्मक सुविधा प्रदान गर्ने, जबाफदेहितालाई बढवा दिँदै प्रोत्साहन र सजायको व्यवस्था लागू गर्ने, पुराना भवनको मर्मत सम्भार, भट्टीहरूको सुधार, धुवाँरहित चुलो निर्माण आधुनिक उपकरणको जडान गर्ने योजना छ । सिंहदरबार वैद्यखानामा असल औषधी उत्पादन अभ्यास संहिता लागू गर्न आवश्यक पूर्वाधार उपकरणको जडान र सञ्चालन गर्ने योजना छ । समुदायमा रहेका साना किसान सहकारी, जडीबुटी सहकारी, सामुदायिक वन उपभोक्ता समूह वा यस्तै प्रकृतिका संघसंस्थासँग वार्षिक सम्झौता गरी कच्चापदार्थ आपूर्ति गराउने । वैद्यखानाको आफ्नै जग्गा प्राप्ति गरी वा सामुदायिक वन वा सामुदायिक वन वा अन्यसँग लिजमा लिई हिमाली, पहाडी र तराई भेगमा उत्पादन, सङ्कलन तथा प्रशोधनका लागि जडीबुटी उद्यान बनाउने, जडीबुटीलगायतका कच्चा पदार्थको उचित भण्डारणका लागि सुख्खा वा चिस्यान कक्षको व्यवस्था गर्ने योजना वैद्यखानाको योजना छ ।  रणनीतिको कार्यान्वयनका लागि सञ्चालन गर्नुपर्ने क्रियाकलापहरू, अनुमानित लागत, लक्ष्यसहित उपेक्षित नतिजा सूचनाहरु, समयावधि जिम्मेवारी पदाधिकारी वा निकाय तोकिएको समितिका सदस्य डा. पुष्पराज पौडेले जानकारी दिनुभयो । उहाँले रणनीतिक योजना अल्पकालीन, मध्यकालीन र दीर्घकालीन गरी तीन चरणमा कार्यान्वयन गरिने बताउनुभयो । उहाँका अनुसार अल्पकालीन योजनाको समयावधि एक देखि दुई वर्ष मध्यकालीनको दुई देखि चार वर्ष र दीर्घकालीनको पाँच वा सो भन्दा माथि रहने छ । प्रथम पञ्चवर्षीय रणनीतिक योजना २०८२ सार्वजनिक गर्दै स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले रणनीतिक योजनामार्फत गुणस्तरीय आयुर्वेद औषधी उत्पादनमा आत्मनिर्भरता हासिल गर्दै अन्तर्राष्ट्रिय रूपमा निर्यात गर्न सफल हुने विश्वास व्यक्त गर्नुभयो। सोही क्रममा उहाँले संस्थाले आफ्नो अस्तित्व जोगाउन नसके राज्यको प्राथमिकतामा नपर्ने भन्दै आफ्नो अस्तित्व जोगाउने गरी काम गर्न निर्देशन दिनुभयो । कार्यक्रममा योजना आयोगका सदस्य डा. आरपी बिच्छाले रणनीतिलाई कार्यान्वयनमा ध्यान दिन आग्रह गर्नुभयो । उहाँले वैद्यखानाले व्यवस्थापकीय कमजोरीका कारण प्रगति गर्न नसकेको भन्दै व्यवस्थापकीयलाई सुध्रिन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158247",
      "image": "https://gorkhapatraonline.com/storage/media/278914/conversions/wthjerfj-original-thumb.jpg"
    },
    {
      "slug": "158215",
      "title": "उपत्यकाका नदी स्वच्छ बनाउन तीन अर्ब ४२ करोड बजेट",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "उपप्रधान एवम् सहरी विकासमन्त्री प्रकाशमान सिंहले उपत्यका नदी स्वच्छ बनाउन र करिडोर सडक स्तरोन्नतिका लागि आगामी आर्थिक वर्षको बजेटले प्राथमिकता दिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, जेठ २३ गते । उपप्रधान एवम् सहरी विकासमन्त्री प्रकाशमान सिंहले उपत्यका नदी स्वच्छ बनाउन र करिडोर सडक स्तरोन्नतिका लागि आगामी आर्थिक वर्षको बजेटले प्राथमिकता दिएको बताउनुभएको छ । काठमाडौं उपत्यका विकास प्राधिकरणले आज गोकर्णेश्वर–५ बागमती करिडोरमा आयोजना गरेको वृक्षरोपण कार्यक्रममा उहाँले सहरी विकास मन्त्रालयले बागमतीसहित उपत्यकाका नदी स्वच्छ बनाउन रु तीन अर्ब ४२ करोड विनियोजन गरेको बताउनुभयो । मन्त्री सिंहले वातावरण संरक्षण गर्ने जिम्मेवारी सबैको साझा दायित्व भएको उल्लेख गर्दै वातावरण संरक्षणमा सबैको भूमिका महत्वपूर्ण हुने धारणा राख्नुभयो । बागमतीलाई सफा र स्वच्छ बगाउन आफूले मन्त्रालय सम्हालेको दिनबाटै चासो दिएको भन्दै उहाँले बागमतीसहित उपत्यकाका विष्णुमती, धोवीखोलालगायत सबै नदीलाई ढलमुक्त बनाउने गरी काम भइरहेको उहाँको भनाइ थियो । “नीतिगत रूपमा गर्नुपर्ने काम सरकारले गर्छ । तर, वृक्षरोपण गरेपछि रूख जोगाउने काम अरूले गरिहाल्छन् नि भनेर हुँदैन । रूख जोगाउन र नदीमा जथाभावी फोहोर मिसाउन नदिन स्थानीय समुदायले चासो राख्नुपर्छ,” उहाँले भन्नुभयो ।कार्यक्रममा रु ४० करोडभन्दा बढी योजना गोकर्णेश्वर नगरपालिकामा सहरी विकास मन्त्रालयमार्फत विनियोजन भएको उल्लेख गर्दै नगरप्रमुख दीपक रिसालले उपप्रधानमन्त्री सिंहलाई धन्यवाद दिनुभयो । कार्यक्रममा सांसद सन्तोष चालिसेले पनि यसपटकको बजेटले उपत्यकाका महत्वपूर्ण योजनालाई प्राथमिकतामा राखेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/158215",
      "image": "https://gorkhapatraonline.com/storage/media/278864/conversions/shinh-original-thumb.jpg"
    },
    {
      "slug": "158192",
      "title": "सुनको मूल्य स्थिर, चाँदीको बढ्यो",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनको मूल्य स्थिर छभने चाँदीको मूल्य बढेको छ । बिहीबारको तुलनामा आज चाँदी तोलामा रु ७५ ले बढेको छ ।",
      "longContent": "काठमाडौँ,  जेठ २३ गते ।  स्थानीय बजारमा आज सुनको मूल्य स्थिर छभने चाँदीको मूल्य बढेको छ । बिहीबारको तुलनामा आज चाँदी तोलामा रु ७५ ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु एक लाख ९३ हजार ७०० कायम भएको छभने सोही परिमाणको चाँदीको मूल्य रु दुई हजार १५० निर्धारण भएको छ । अन्तरराष्ट्रिय बजारमा आज एक औँस सुनको मूल्य तीन हजार ३८९ डलर कायम भएको अन्तरराष्ट्रिय सञ्चारमाध्यमरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/158192",
      "image": "https://gorkhapatraonline.com/storage/media/278800/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "158157",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  जेठ २३ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७९, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५६, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ५८, बन्दा (लोकल) प्रतिकिलो रु १६, काउली स्थानीय प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३२, तने बोडी प्रतिकिलो रु ४०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ४२, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ४५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४२, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३२, पालुङ्गो साग प्रतिकिलो रु ४०, प्याज हरियो प्रतिकिलो रु ७५, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७५, सजीवन प्रतिकिलो रु १२०, रातो बन्दा प्रतिकिलो रु ७५, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ५५, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १४, रुखकटहर प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु ८५, हरियो धनियाँ प्रतिकिलो रु ४५, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  (रासस)",
      "link": "https://gorkhapatraonline.com/news/158157",
      "image": "https://gorkhapatraonline.com/storage/media/278822/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158142",
      "title": "केराको बिमा रकम पाएनन् किसानले",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "यस वर्ष आएको हावाहुरीले चितवनको केरा बालीमा ठुलो क्षति पुगेको छ । हावाहुरीले केरा खेतीमा चार करोड रुपियाँभन्दा धेरैको क्षति भएको प्रारम्भिक विवरण रहेको चितवन केरा उत्पादन सङ्घका अध्यक्ष घननाथ महतोले जानकारी दिनुभयो ।",
      "longContent": "चितवन समाचारदाताचितवन, जेठ २३ गते । यस वर्ष आएको हावाहुरीले चितवनको केरा बालीमा ठुलो क्षति पुगेको छ । हावाहुरीले केरा खेतीमा चार करोड रुपियाँभन्दा धेरैको क्षति भएको प्रारम्भिक विवरण रहेको चितवन केरा उत्पादन सङ्घका अध्यक्ष घननाथ महतोले जानकारी दिनुभयो । केरा किसानलाई यस्तो समस्या यस वर्षमात्र परेको होइन । गत वर्ष पनि यस्तै क्षति हुँदा बिमाले कृषकलाई राहत दिने भनिए पनि बिमा रकम पाउन सकेका छैनन् ।सङ्घका अध्यक्ष महतोका अनुसार जिल्लामा तीन हजार बिघा क्षेत्रफलमा केरा खेती हुँदै आएकामा ३० प्रतिशत केराको बोट हुरीले लडाएर काम नलाग्ने बनाएको छ । जिल्लाका विभिन्न स्थानलाई समेटेर प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ कार्यालय चितवनले केरा जोन क्षेत्र अन्तर्गत कार्यक्रम गर्दै आएको छ । उक्त कार्यालयका सूचना अधिकारी रविकिरण अधिकारीले केरा सुपर जोन अन्तर्गत मात्रै एक हजार ८५० हेक्टरमा खेती हुँदै आएको बताउनुभयो । जोन क्षेत्रमा लगाइएको केरा खेतीमा मलभोग प्रजातिको केरामा धेरै र हरियो जातका केरा जी नाइनमा कम क्षति भएको छ । जोन अन्तर्गतका केरा बालीमा करिब ३० प्रतिशत लडाएर काम नलाग्ने गरी नोक्सान भएको छ । जोन क्षेत्रका केरा उत्पादक विष्णुहरि पन्तले भने गत वर्षको तुलनामा यस वर्ष केही कम नोक्सान पुगेको बताउनुभयो । क्षतिको विवरण बिमा कम्पनीले लिँदै गरेको जानकारी उहाँले दिनुभयो । बिमा कम्पनीले गत वर्ष क्षति भएको रकम नदिएको सङ्घका अध्यक्ष महतोले जानकारी दिनुभयो । गत वर्षको क्षतिको चार करोड रुपियाँ पाउन धेरै पटक पहल गर्दासमेत कम्पनीले दिन नमानेको र सरकारले बजेट नदिएका कारण दिन नसकिएको जानकारी दिने गरेको अध्यक्ष महतोले बताउनुभयो । केराको प्रतिबोटको बिमाको रकम किसानले २० प्रतिशत र सरकारले ८० प्रतिशत प्रिमियम तिर्दै आएको छ । बिमाको रकम नपाएको भन्दै किसानले पहल गरिदिन अनुरोध गर्न आउने गरेको प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ कार्यालय चितवनका सूचना अधिकारी अधिकारीले बताउनुभयो ।  चितवनको भरतपुर महानगरपालिका, कालिका नगरपालिका, रत्ननगर नगरपालिका, खैरहनी नगरपालिका, राप्ती नगरपालिका, माडी नगरपालिकामा व्यावसायिक केरा खेती हुँदै आएको छ । यहाँको केरा जिल्लाको बजार र काठमाडौँ, पोखरा मुख्य बजार रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158142",
      "image": "https://gorkhapatraonline.com/storage/media/278731/conversions/Banana-ko-bot--original-thumb.jpg"
    },
    {
      "slug": "158141",
      "title": "विद्युत् आपूर्ति रोक्ने चेतावनी",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा आएको नदी प्रवाहमा आधारित (आरओआर) जलविद्युत् आयोजनाको विद्युत् खरिदबिक्री सम्झौता ‘टेक एन्ड पे’ (लिएपछि मात्रै तिर) प्रावधान अनुसार गर्ने घोषणाविरुद्ध ऊर्जा उत्पादकले चरणबद्ध आन्दोलनमा जानुपर्नेमा जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २३ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा आएको नदी प्रवाहमा आधारित (आरओआर) जलविद्युत् आयोजनाको विद्युत् खरिदबिक्री सम्झौता ‘टेक एन्ड पे’ (लिएपछि मात्रै तिर) प्रावधान अनुसार गर्ने घोषणाविरुद्ध ऊर्जा उत्पादकले चरणबद्ध आन्दोलनमा जानुपर्नेमा जोड दिएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पानको आह्वानमा बिहीबार भएको भेलामा ऊर्जा उद्यमीले सरकारले जलविद्युत् प्रवर्धकको लगानी डुबाउने खेलमा लागेको भन्दै विरोधस्वरूप आफ्ना विद्युत् आयोजनाबाट विद्युत् उत्पादन रोकेर ब्ल्याक आउट गर्नेसम्मको चेतावनी दिएका हुन् । भेलामा टेक एन्ड पे मात्रै नभएर आयोजना बनिसकेपछि कन्टिन्जेन्सी पिपिएमा हस्ताक्षर गराएर बर्सौंसम्म विद्युत् नकिन्ने, निर्माण गर्दा पुँजी चाहिने आयोजनालाई विद्युत् उत्पादन सुरु भएपछि मात्र सेयर जारी गर्न दिने, अर्बौं रुपियाँ ऋण लिएर तयार भएका आयोजनालाई सुरुमै ९० प्रतिशत नेटवर्थको प्रावधान ल्याएर र आइपिओ ल्याउन नदिने जस्ता ऊर्जा उद्यमविरोधी नियम कानुन ल्याउने गरेको आशङ्का प्रवर्धकले गरे ।  भेलामा इप्पानका अध्यक्ष गणेश कार्कीले अब निर्णायक आन्दोलनभन्दा अर्को विकल्प नदेखेको बताउनुभयो । “बजेटको एउटा बुँदामा आएको एउटा सानो वाक्यले १७ हजार मेगावाट क्षमताका आयोजनाको भविष्य नै अन्योलमा परेको छ । यसमा भएको ६६ अर्ब रुपियाँभन्दा बढी लगानी जोखिममा परेको छ,” उहाँले भन्नुभयो ।यी सबै विषय लिएर सुरुमा मन्त्री र प्रधानमन्त्रीलाई भेटेर ज्ञापनपत्र बुझाउने, त्यसपछि पनि नभए जलविद्युत्मा संस्थापक र साधारण सेयर लगानी गरेका लगानीकर्ताको भेला गरी धर्ना दिने र त्यसपछि पनि सरकारले माग सम्बोधन नगरे विद्युत् उत्पादन बन्द गरी ब्ल्याक आउट गर्न पनि पछि हट्न नहुने प्रवर्धकको धारणा छ ।अर्थमन्त्री, ऊर्जामन्त्री, ऊर्जा सचिव र नेपाल विद्युत् प्राधिकरणका कार्यकारी प्रमुखबाट टेक एन्ड पेको विषय बजेटमा कसरी आयो भन्नेमा आफूलाई जानकारी नै नभएको प्रतिक्रिया आफूले पाएको कार्कीले बताउनुभयो । इप्पानका वरिष्ठ उपाध्यक्ष मोहनकुमार डाँगीले विगतमा कार्पेट उद्योगलाई जस्तै गरी अहिले ऊर्जा क्षेत्रलाई पनि सिध्याउने खेल सुरु भएको बताउनुभयो । “यो रातारात आएको कुरा होइन । प्रवर्धकको ३३ प्रतिशत सेयर लक गर्ने, आयोजनाले बत्ती नबाली आइपिओ ल्याउन नदिने, सर्वाेच्चको एउटा फैसलाबाट २० हजार मेगावाटका आयोजना बन्न नदिने र अहिले टेक एन्ड पे भनेर अर्को १७ हजार मेगावाटका आयोजना पनि बन्न नदिने योजनाबद्ध चाल चलिरहेका छन्,” उहाँले भन्नुभयो । इप्पानका महासचिव बलराम खतिवडाले इप्पानका वरिष्ठ उपाध्यक्ष मोहनकुमार डाँगीको नेतृत्वमा सङ्घर्ष समिति बनाई सङ्घर्षका कार्यक्रमको मोडालिटी बनाइने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158141",
      "image": "https://gorkhapatraonline.com/storage/media/278730/conversions/IPPAN-PHOTO-2025-06-05-17-26-25-original-thumb.jpg"
    },
    {
      "slug": "158139",
      "title": "कालो बेसारको खेती",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "सल्यानमा कालो बेसारको खेती सुरु भएको छ । औषधीय गुण हुने भएकाले पछिल्लो समय यहाँका केही किसानले कालो बेसारको खेती सुरु गरेका हुन् ।",
      "longContent": "शारदा समाचारदाताशारदा (सल्यान), जेठ २३ गते । सल्यानमा कालो बेसारको खेती सुरु भएको छ । औषधीय गुण हुने भएकाले पछिल्लो समय यहाँका केही किसानले कालो बेसारको खेती सुरु गरेका हुन् । जिल्लाको कालीमाटी गाउँपालिका–४ का किसान पुरुषोत्तम भट्टराईले गाउँमै औषधीय महत्वले भरिएको कालो बेसारको खेती गरेको जानकारी दिनुभयो । उहाँले सामुदायिक वनमा समेत यसको खेती हुने गरेको थाहा पाएपछि निजी जमिनमा खेती सुरु गरिएको बताउनुभयो । गत वर्ष थोरै क्षेत्रमा कालो बेसार लगाएको र राम्रो फलेपछि यसपालि करिब दुई रोपनी जमिनमा खेती गरेको उहाँले जनाउनुभयो । यो बेसारको औषधीय गुण र बजार मूल्यका कारण कृषक यसको सम्भावनातर्फ आकर्षित हुँदै गएका छन् । जिल्लाको बागचौरलगायतका क्षेत्रमा समेत कालो बेसारको खेती हुने गरेको छ । काँचो कालो बेसारको मूल्य पाँच सयदेखि एक हजार रुपियाँ प्रतिकिलोसम्म रहेको बताइन्छ । आफूकहाँ यसको बिउसमेत रहेको किसान भट्टराईले जानकारी दिनुभयो । नेपाल कृषि अनुसन्धान परिषद (नार्क) अन्तर्गत अदुवाबाली अनुसन्धान कार्यक्रम कपुरकोट सल्यानले यसलाई औपचारिक अनुसन्धानको प्राथमिकतामा राखेको जनाएको छ । अनुसन्धान केन्द्रका प्रमुख डाक्टर घनश्याम भण्डारीले यसको भौतिक, रासायनिक तथा औषधीय विशेषता पहिचान गर्न विश्लेषणलगायत अनुसन्धानको कामलाई प्राथमिकतामा राखिएको बताउनुभयो । उहाँले यस वर्ष अलि धेरै उत्पादन गरेर अनुसन्धानको काम बढाएको र कालो बेसारको करिब ३० किलो बिउ रोपेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “कालो बेसारमा पाइने विभिन्न तत्वको मात्रा, गुणस्तर र अन्य परम्परागत पहेँलो बेसारसँगको तुलनात्मक भिन्नता पत्ता लगाउनका लागि अनुसन्धान पनि सुरु गरिएको छ ।” अदुवाबाली अनुसन्धान कार्यक्रमले विभिन्न क्षेत्रबाट किसानले कालो बेसारको खेती गरिरहेको जानकारी गराउँदै बजारीकरणका लागि सोधीखोजी गर्नेगरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158139",
      "image": "https://gorkhapatraonline.com/storage/media/278727/conversions/Besar_Salyan_Shankar-original-thumb.jpg"
    },
    {
      "slug": "158137",
      "title": "बढ्यो वैदेशिक रोजगारीमा ठगी",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८१/८२ को साउनदेखि वैशाखसम्म ठगीका नौ हजार ८६६ उजुरी दर्ता भएका छन् ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८१/८२ को साउनदेखि वैशाखसम्म ठगीका नौ हजार ८६६ उजुरी दर्ता भएका छन् । आव २०८०/८१ मा सात हजार ७६३ वटा त्यस्ता उजुरी दर्ता भएका थिए । जुन सङ्ख्या चालु आवका १० महिनामै १०३ वटा (२७ प्रतिशत) ले बढी हो । विभागका अनुसार आव २०८०/८१ मा सात हजार ७६३, आव २०७९/८० मा तीन हजार ३५६ र आव २०८१/८२ को १० महिनामै नौ हजार ८६६ उजुरी दर्ता भएका छन् । विभागका अनुसार आव २०८१/८२ को वैशाखसम्म १६६ मुद्दा अदालतमा दायर भएका छन् । अदालतमा दायर भएका मुद्दाको बिगो रकम माग अर्बको हाराहारी भएको विभागले जनाएको छ । वैदेशिक रोजगारीमा जाने अधिकांश युवा गाउँघरकै दाजुभाइ, दिदीबाहिनी, आफन्त र सहरका वैदेशिक रोजगार व्यवसायी कम्पनी, ट्राभल एजेन्सी, एजुकेसन कन्सल्टेन्सीलगायतबाट ठगिने गरेका छन् । यस्तो तथ्याङ्क उजुरीका आधारमा मात्र आएको हुँदा उजुरी नपरेका ठगी अरू बढी हुने सम्भावना छ । विभागका अनुसार यस अवधिमा सबैभन्दा बढी उजुरी मुद्दा र अनुसन्धान शाखामा चार हजार २९३ वटा दर्ता भएका छन् । दर्ता भएका उजुरीमध्ये ४६० वटाको मिलापत्र र १६६ वटा अदालतमा मुद्दा दायर भएको विभागले जनाएको छ । मिलापत्र गराउँदा पीडकबाट पीडितलाई क्षतिपूर्तिबापत ३० करोड तीन लाख ८९ हजार ६७५ रुपियाँ भराइएको विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले जानकारी दिनुभयो । परेका उजुरीमध्ये तीन हजार ६६७ वटा उजुरी छानबिन भइरहेको छ । विभागका अनुसार सो अवधिमा विभागका रहेको प्रहरी शाखामा चार हजार १९७ उजुरी दर्ता भएका छन्, जसमध्ये तीन हजार ८४७ वटा उजुरी फस्र्योट भए भने १२ वटा उजुरीमा मिलापत्र गराइएको छ । जसबाट १२ लाख चार हजार पाँच सय रुपियाँ बराबरको रकम क्षतिपूर्तिबापत भराएको विभागले जनाएको छ । प्रहरीमा दर्ता भएका उजुरीमध्ये ३४० वटा फस्र्योट हुन बाँकी छ । त्यसै गरी विभागकै उद्धार, राहत तथा समन्वय शाखामा एक हजार ४७६ वटा उजुरी दर्ता भएकामा ७५६ वटाको फस्र्योट गरिएको छ । जसमध्ये ५३३ वटा उजुरीबाट छ करोड छ लाख १० हजार ८५० रुपियाँ बराबरको रकम क्षतिपूर्ति भराइएको छ । सो शाखाले सो अवधिमा आएका उजुरीमध्ये ६१ जनालाई आपसी सहमति गराएको छ भने ३३ वटा उजुरी तामेलीमा राखेको छ । सो शाखाले वैदेशिक रोजगारीका क्रममा समस्यामा परेका एक सय जनालाई विभिन्न देशबाट उद्धार गरी स्वदेश ल्याएको जनाएको छ । विभागका प्रवक्ता एवं उपमहानिर्देशक शिवाकोटीले वैदेशिक रोजगारीका क्रममा परेका उजुरीमध्ये ठुलो सङ्ख्याका व्यक्तिगत भएकाले ती उजुरी टुङ्गो लगाउन समय लाग्ने बताउनुुभयो । संस्थागत उजुरीका हकमा कारबाही गर्न पनि सहज हुने तर व्यक्तिगत उजुरीका दोषी पत्ता लगाउनै नै समय लाग्ने गरेको उहाँको भनाइ छ । विभागका महानिर्देशक कमलप्रसाद भट्टराईले विदेश जाने बेला सरकारले तोकेभन्दा बढी रकम तिर्ने र विदेशमा पुगेर समस्यामा परेपछि मैले यति रकम तिरेको भन्दै विभागमा उजुरी गर्न आउने युवाको सङ्ख्या धेरै भएको जानकारी गराउनुभयो ।  महानिर्देशक भट्टराईले व्यक्तिगत रूपमा हुने ठगी धेरै रहेको भन्दै युरोप, अमेरिका, अस्ट्रेलियालगायतका देशमा जान पढेलेखेकै व्यक्ति पीडित हुने गरेको र रकम पनि ठुलो परिणामको हुने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158137",
      "image": "https://gorkhapatraonline.com/storage/media/278725/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "158136",
      "title": "सोलार परियोजना सुरु",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "चङ्खेली इनर्जी प्रालि, वैकल्पिक ऊर्जा प्रवर्धन केन्द्र र शुभकालिका गाउँपालिकाको संयुक्त लगानीमा एक सय किलोवाटको सोलार मिनी ग्रिड परियोजना निर्माण भएको छ ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट जेठ २३ गते । चङ्खेली इनर्जी प्रालि, वैकल्पिक ऊर्जा प्रवर्धन केन्द्र र शुभकालिका गाउँपालिकाको संयुक्त लगानीमा एक सय किलोवाटको सोलार मिनी ग्रिड परियोजना निर्माण भएको छ । प्रालिको एक करोड ३० लाख र ऊर्जा प्रवर्धन केन्द्रको दुई करोड ९२ लाख रकम यो परियोजनामा खर्च भएको छ । चङ्खेली इनर्जी प्रालिका अध्यक्ष जजराज शाहीले जम्मा छ करोड २५ लाख रुपियाँ यो परियोजनामा खर्च भएको बताउनुभयो । यहाँ अन्यले पोल, सकड, पर्खाल, फिल्ड निर्माण गरेर सहयोग गरेका छन् । गाउँपालिकाले फिल्ड निर्माण गरेको आयोजना स्थलसम्म सडक निर्माण गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158136",
      "image": "https://gorkhapatraonline.com/storage/media/278724/conversions/Solar_Kalikot_Prem-original-thumb.jpg"
    },
    {
      "slug": "158382",
      "title": "पन्ध्र जनाविरुद्ध मुद्दा",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले खोटाङका तत्कालीन जिल्ला शिक्षा अधिकारी ज्ञानमणि नेपालसहित नौ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले खोटाङका तत्कालीन जिल्ला शिक्षा अधिकारी ज्ञानमणि नेपालसहित नौ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।जिल्लाको दिप्रुङ चुइचुम्मा गाउँपालिका–७ मा रहेको श्री कृष्णा उच्च माध्यमिक विद्यालयमा भवन निर्माणमा अनियमितता गरेको आरोपमा आयोगले विशेष अदालत काठमाडौँमा शुक्रबार मुद्दा दायर गरेको हो । विद्यालयको चारकोठे भवन निर्माणका लागि जिल्ला शिक्षा कार्यालयको २४ लाख रुपियाँ अनुदान र २१ लाख १० हजार ८९२ रुपियाँबराबरको जनासहभागितामा विद्यालय भवन निर्माण भएको थियो । आयोगबाट विद्यालय भवनको स्थलगत अनुगमन, निरीक्षण एवं नापजाँच गरी पेस भएको प्राविधिक प्रतिवेदन हेर्दा कम गुणस्तरको कार्य भएको तथा हाल प्रयोग प्रचलनमा नरहेको देखिएको छ । विद्यालय निर्माणको जिम्मेवारी वहनै नगरी विद्यालयको खातामा रोक्का रहेको रकम निकासा गर्न नापी किताब तथा मूल्याङ्कन प्रतिवेदनसमेतमा हस्ताक्षर गरी २५ लाख रुपियाँ रकम निकासा गरेको तथा फिल्डमा हुँदै नभएको कार्य नापी किताबमा समावेश गरी ४१ लाख २० हजार रुपियाँ रकमको मूल्याङ्कन प्रतिवेदनलाई सदर गरेको आयोगले दाबी गरेको छ । साथै गुणस्तरहीन कार्य भएको भनी प्राविधिक प्रतिवेदनमा उल्लेख भएको हुँदाहुँदै पनि तत्कालीन जिशिअ नेपालको समेत मिलेमतोमा सो कार्य सुधार नगरी बजेटको अति आवश्यक रहेको देखाई झुटा बिल भर्पाइँका आधारमा रकम निकासा सदर गरी २५ लाख ५० हजार रुपियाँबराबरको रकम आफूहरूलाई लाभ र नेपाल सरकारलाई हानि पु¥याएको आयोगले जनाएको छ । आयोगले जिशिअका तत्कालीन इन्जिनियर बृधन यादव, सबइन्जिनियर शिवराज राई, जिसिअका तत्कालीन लेखा अधिकृत भुवनप्रसाद आचार्य र लेखापाल सुरेशकुमार श्रेष्ठ र सोही विद्यालयका तत्कालीन प्रधानाध्यापक खेमराज मगरविरुद्ध पनि मुद्दा दायर गरेको छ । सोही विद्यालयका व्यवस्थापन समितिका दुई जना पूर्वअध्यक्ष टीकाराम राई र हरिनारायण राई तथा विद्यालय भवन निर्माण गर्ने व्यक्ति जयप्रसाद राईविरुद्ध पनि मुद्दा दायर गरिएको छ । सबैलाई २५ लाख ५० हजार रुपियाँ बिगो तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाही माग गरिएको आयोगका प्रवक्ता राजेन्द्र पौडेलले बताउनुभयो । छ जनाविरुद्ध मुद्दायसैबिच आयोगले शुक्रबार सघन सहरी तथा भवन निर्माण आयोजना, रामेछापका तत्कालीन कार्यालय प्रमुख अमरबहादुर थापा, नारायणप्रसाद भण्डारी, सुरेशकुमार वाग्लेसमेत छ जनाविरुद्ध अर्को भ्रष्टाचार मुद्दा दायर गरेको छ । सञ्चारकर्मीका रूपमा कार्यरत टीकाप्रसाद भट्टलाई आयोजनाको कार्यालयमा नियुक्ति दिएको, दोहोरो सुविधा दिलाएकोलगायतका गतिविधिमा संलग्न भएको आरोपमा उहाँहरूविरुद्ध आयोगले मुद्दा दायर गरेको हो । आयोगले आयोजनामा अस्थायी नियुक्ति लिएका सञ्चारकर्मी भट्ट, आयोजनाका तत्कालीन लेखा प्रमुख यमला बेल्बासे, सुरेशप्रसाद दाहाललाई पनि प्रतिवादी बनाउँदै भ्रष्टाचार निवारण ऐन अनुसार कारबाही माग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158382",
      "image": "https://gorkhapatraonline.com/storage/media/279116/conversions/Screenshot-2023-03-26-115301-original-thumb.jpg"
    },
    {
      "slug": "158381",
      "title": "नेपालमा मनसुन खण्डित",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "मनसुन कोशी प्रदेशबाट अन्य मुलुकतिर फर्केको छ । नेपालमा ‘मनसुन खण्डित’ भएको छ । जेठ १५ गते राति नेपाल भित्रिएको मनसुन देशभर फैलन नसकी कोशी प्रदेशबाटै अन्यत्र बाहिरिएको हो । जसकारण नेपालमा मनसुनी वर्षा निस्क्रिय बनेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । मनसुन कोशी प्रदेशबाट अन्य मुलुकतिर फर्केको छ । नेपालमा ‘मनसुन खण्डित’ भएको छ । जेठ १५ गते राति नेपाल भित्रिएको मनसुन देशभर फैलन नसकी कोशी प्रदेशबाटै अन्यत्र बाहिरिएको हो । जसकारण नेपालमा मनसुनी वर्षा निस्क्रिय बनेको छ । मनसुन देशव्यापी रूपमा विस्तार हुन नसक्दा विभिन्न भेगमा अचाक्ली तापक्रम बढेसँगै खडेरी हुन थालेको मौसमविद्हरूले औँल्याउनुभएको छ । जल तथा मौसम विज्ञान विभागका मौसमविद् गोविन्द झाले भन्नुभयो, “पूर्वबाट मधेश, बागमती हुँदै पश्चिम सर्नुपर्ने मनसुन कोशीबाट पछाडि फर्केर पूर्वी एसियाका अन्य मुलुकतिर तेर्सिएको छ ।”उहाँका अनुसार माथिल्लो वायुमण्डलमा सिर्जना हुने मनसुनी वायुका दुई वटा शाखा हाँगा हुन्छन् । तीमध्ये एउटा हाँगा अरब सागरतिर जान्छ भने अर्को हाँगा बङ्गालको खाडीतिर आउँछ । नेपालमा आउने मनसुनी वायु बङ्गालको खाडीको जलवाष्प बोकेर देशभर फैलनुपर्ने हुन्छ । मौसमविद् झाले थप्नुभयो, “यतिखेर बङ्गालको खाडीमा बलियो न्यूनचापीय प्रणाली सिर्जना हुन सकेको छैन, जसले मनसुनी वायुलाई आकर्षण गरेर आफूतिर तान्ने गर्छ ।” पूर्वी एसिया क्षेत्रमा भने बलियो न्यूनचापीय क्षेत्र बनेकाले मनसुनी वायु नेपालको कोशीबाट तानिएर उता सोहोरिएको उहाँले बताउनुभयो । कोशीमा आएर अड्केको मनसुनी वायुले वातावरण बनाउँदा त्यही बनेका स्थानीय प्रणालीसँग मिसिएर अहिले पनि हल्कादेखि मध्यम वर्षा गराइरहेको जानकारी झाले दिनुभयो । वरिष्ठ मौसम वैज्ञानिक तथा जल तथा मौसम विज्ञान विभागका पूर्वमहानिर्देशक डा. मदनलाल श्रेष्ठका अनुसार १२ हजार किलोमिटरमाथिको वायुमण्डलमा पूर्वीय वायुको भन्दा पनि सुक्खा पश्चिमी वायुको प्रभाव रहँदा मनसुन ब्रेक हुने गर्छ । त्यो अवस्था बङ्गालको खाडीमा कमजोर न्यूनचापीय अवस्थाका कारण यतिबेला माथिल्लो वायुमण्डलमा सिर्जना भएको हो । अतिवृष्टि, अनावृष्टि र लुको जोखिम उच्चयो वर्ष जल तथा मौसम विज्ञान विभागले मनसुनमा सरदरभन्दा बढी वर्षा हुने पूर्वानुमान गरेको छ । यसरी मनसुन ब्रेक हुँदा अब हुने वर्षाको चरित्रमा असर पर्छ । मौसम वैज्ञानिक श्रेष्ठले भन्नुभयो, “जसले कतै वर्षा हुँदै नहुने अनि कतै छोटो समयमा अत्यधिक वर्षा गराउँछ र क्षणिक वर्षाबाट हुने बाढी, पहिरोको जोखिम पनि बढाउँछ ।” यो वर्ष तापक्रम पनि उच्च रहने प्रक्षेपण विभागले गरेको छ । यसलाई पनि अहिलेको मनसुन ब्रेकले सघाएको छ । कोशीबाहेकका छ वटा प्रदेशमा गर्मी बढ्दै गएको छ । सुदूरपश्चिम र मध्यक्षेत्रका तराई भू–भागमा गर्मी अधिक बढेको छ । धनगढी, नेपालगन्ज, भैरहवालगायतका जिल्लामा ३८ देखि ३९ डिग्री सेल्सियसआसपास अधिकतम तापक्रम पुगेको छ । पूर्वी तराईमा ३६ डिग्रीआसपास अधिकतम तापक्रम पुगेको छ । काठमाडौँमा पनि दुई दिनयता अधिकतम तापक्रम ३० डिग्री सेल्सियसआसपास रहन थालेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । कृषिका लागि कतै सहज कतै जोखिम मनसुन ब्रेक हुँदा कतिपय नेपाली किसानलाई फाइदा पुगेको छ भने कतिपयलाई जोखिम बढाएको छ । चैते धान काट्ने र सुकाउने चटारोमा रहेका किसानलाई फाइदा पुगेको कृषि मौसमविद् रामेश्वर रिमालले जानकारी दिनुभयो । उहाँका अनुसार भविष्यमा सम्भावित अतिवृष्टिप्रति पनि किसान चनाखो रहनैपर्ने सन्देश मनसुन ब्रेकले दिएको छ । खण्डवृष्टि, अतिवृष्टि र अनावृष्टिका कारण कतै धेरै वर्षा हुने, कतै हुँदै नभएर खडेरी लाग्ने र कतै एकैठाउँमा आरीघोप्टे पानी पर्ने सम्भावना प्रवल रहेकाले अहिल्यै सजग अपनाउन उहाँले अनुरोध गर्नुभयो । पहाडका गरायुक्त पाखोबारीमा राम्रो पर्खाल लगाउने, डुबान हुने तराईका खेतमा बलिया बाँधसहितका निकास बनाउनु पर्छ । माछापोखरीका मुखमा जाली लगाउन र गोलभेँडालगायतका तरकारीमा टनेल र छाप्रो हाल्न रिमालले सुझाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158381",
      "image": "https://gorkhapatraonline.com/storage/media/279115/conversions/weather-rain-original-thumb.jpg"
    },
    {
      "slug": "158380",
      "title": "कोरोना सङ्क्रमण बढ्यो",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "भारतमा कोरोना (कोभिड–१९) सङ्क्रमण बढ्न थालेपछि नेपालमा सतर्कता अपनाउन थालिएको छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका अनुसार नेपालमा गत छ महिनादेखि हालसम्म एक सय जनालाई कोरोना सङ्क्रमण पुष्टि भइसकेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । भारतमा कोरोना (कोभिड–१९) सङ्क्रमण बढ्न थालेपछि नेपालमा सतर्कता अपनाउन थालिएको छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका अनुसार नेपालमा गत छ महिनादेखि हालसम्म एक सय जनालाई कोरोना सङ्क्रमण पुष्टि भइसकेको छ । महाशाखाका निर्देशक डा. चन्द्रभाल झाले सुदूरपश्चिम प्रदेशमा पछिल्लो २४ घण्टामा मात्र थप चार जनामा  कोरोना सङ्क्रमण पुष्टि भएको जानकारी दिनुभयो । उहाँले कोरोना सङ्क्रमण पुष्टि हुने व्यक्ति भारतबाट आएका जानकारी दिनुभयो । भारतमा भने हालसम्म पाँच हजार पाँच सय जनामा कोरोना सङ्क्रमण पुष्टि भइसकेको छ । भारतमा कोरोना फैलिएपछि नेपालमा सतर्कता अपनाउन आग्रह गरिएको हो । निर्देशक डा. झाले त्रिनगर नाकामा तीन जना र एक जनाको झुलाघाट नाकामा एन्टिजेन परीक्षण गर्दा सङ्क्रमण पुष्टि भएको जानकारी दिनुभयो । उहाँले कोरोनाको लक्षण देखेपछि शङ्कास्पद व्यक्तिको एन्टिजेन किटमार्फत परीक्षण गर्ने गरिएको बताउनुभयो । महाशाखाका निर्देशक डा. झाले सङ्क्रमण पुष्टि हुनेलाई घरमै आइसोलेसनमा बस्न निर्देशन दिएको जानकारी गराउनुभयो । उहाँले यसअघि पनि सुदूरपश्चिममा शुक्रबार पाँच, बिहीबार एक र बुधबार तीन जनामा कोरोना सङ्क्रमण पुष्टि भएको जानकारी दिनुभयो । उहाँले एन्टिजेन परीक्षण गर्दा कोरोना पुष्टि भए पनि पिसिआर गर्दा नहुने बताउनुभयो । डा. झाले भन्नुभयो, “अहिले हामीसँग भएको स्टक किट पठाएका छौँ, अब एन्टिजेनको किट अभाव हुने भएकाले खरिद प्रक्रियामा जाने छौँ ।” उहाँले कोरोना सङ्क्रमण बढ्न सक्ने चेतावनी दिँदै हेल्थडेस्क तथा सम्बन्धित निकायलाई तयारी अवस्थामा बस्न निर्देशन दिइसकेको जानकारी गराउनुभयो । “लक्षण अनुसार कोरोना परीक्षण गर्ने हो भने सयौँलाई कोरोना देखिन सक्छ । पछिल्लो समय भारतबाट आएका व्यक्तिलाई लक्षण अनुसार कोरोना परीक्षण गर्न निर्देशन दिइएको छ,” निर्देशक झाले भन्नुभयो ।  उहाँले किट अभावका कारण सबै व्यक्तिलाई कोरोना परीक्षण गराउन सम्भव नहुने बताउनुभयो । उहाँले महिनामा डेढदेखि दुई सयसम्मलाई कोरोना परीक्षण गराइरहेको जानकारी दिनुभयो । विश्व स्वास्थ्य सङ्गठनले पनि कोरोना फैलिए पनि पहिलेको जस्तो महामारी हुने, मानिसको मृत्यु हुने सम्भावना कम रहेको जनाएको छ । विश्व स्वास्थ्य सङ्गठनलाई उद्धृत गर्दै निर्देशक झाले भन्नुभयो, “हाल फैलिएको कोरोनाले मानिसमा मृत्यु गराउँदैन ।” उहाँले कोरोनाबाट बच्न भिडभाड हुने स्थानमा मास्कको प्रयोग गर्न आग्रह गर्नुभयो । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले भिडभाडमा भौतिक दुरी र हातको सरसफाइ जस्ता जनस्वास्थ्यको मापदण्ड अपनाउन अनुरोध गर्नुभयो । “जटिल नभए पनि सतर्कता अपनाउनु पर्छ । छिमेकी मुलुकमा कोरोना फैलिसकेपछि नेपालमा पनि फैलन सक्ने सम्भावनालाई नकार्न सकिन्न,” प्रवक्ता बुढाथोकी भन्नुभयो । प्रवक्ता डा. बुढाथोकीले पछिल्लो समय छिमेकी मुलुकमा कोरोना पुष्टि हुने क्रम बढ्दै गएकाले खुला सिमानाका कारण नेपालमा बढ्न सक्नेतर्फ सचेत गराउनुभयो । कोरोनाको बढ्दो सङ्क्रमणलाई ध्यानमा राखी मुलुकको प्रवेशविन्दुका सबै स्वास्थ्य केन्द्र, स्वास्थ्य सेवा प्रदान गर्ने संस्थालगायत सबै सरोकारवालामार्फत आवश्यक निगरानी भइरहेको जानकाकारी दिनुभयो । उहाँले नेपालमा पनि सङ्क्रमण भित्रिन नदिन विभिन्न नाकामा नयाँ सङ्क्रमणलाई दृष्टिगत गर्दै प्रवेशविन्दुका सम्पूर्ण हेल्थडेस्कमा सतर्क रहन आग्रह गरिएको बताउनुभयो । उहाँले नेपालमा सङ्क्रमण फैलिहालेमा मन्त्रालय कोभिड–१९ को व्यवस्थापनका लागि तयारी अवस्थामा रहेको जानकारी दिनुभयो । राष्ट्रिय जनस्वास्थ्य प्रयोगशालाका सूचना अधिकारी सन्तोष सुवेदीले भने प्रयोगशालामा पिसिआर परीक्षण गर्दा हालसम्म कोरोना पुष्टि नभएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158380",
      "image": "https://gorkhapatraonline.com/storage/media/279114/conversions/covid-original-thumb.jpg"
    },
    {
      "slug": "158379",
      "title": "हीरक महोत्सव गृहकार्यमा आयोग",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "लोक सेवा आयोगले ७५ औँ स्थापना दिवसको अवसर पारेर बर्सैभरि कार्यक्रम गरी हीरक महोत्सव मनाउने भएको छ । नेपालमा प्रजातन्त्रको स्थापनापछि २००८ असार १ गते लोक सेवा आयोग स्थापना भएको हो । आयोगले स्थापनाको ७५ औँ वार्षिकोत्सव मनाउने तयारी गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । लोक सेवा आयोगले ७५ औँ स्थापना दिवसको अवसर पारेर बर्सैभरि कार्यक्रम गरी हीरक महोत्सव मनाउने भएको छ । नेपालमा प्रजातन्त्रको स्थापनापछि २००८ असार १ गते लोक सेवा आयोग स्थापना भएको हो । आयोगले स्थापनाको ७५ औँ वार्षिकोत्सव मनाउने तयारी गरेको छ । आयुक्त वीरबहादुर राईले स्थापना दिवसमा विशेष कार्यक्रमसँगै विश्वविद्यालय र विद्यालय स्तरमा लोक सेवा आयोगको महत्वबारे जानकारी गराउने, विभिन्न विधाका विद्वान्सँग आयोगले अवलम्बन गरेको कर्मचारी छनोटसम्बन्धी विधि र प्रक्रियाबारे छलफल तथा अन्तर्क्रिया गर्ने बताउनुभयो । यसै गरी ऐतिहासिक विषयवस्तुको अभिलेखीकरण गर्ने जस्ता कार्यक्रम चरणबद्ध रूपमा सञ्चालन हुने जानकारी उहाँले दिनुभयो । प्रत्येक दुई महिनामा एउटा कार्यक्रम गर्ने गरी बर्सैभरिको कार्यक्रमका रूपरेखा पनि तयार गरिएको छ ।  आयोगका प्रवक्ता एवं सहसचिव गीताकुमारी होमेगाईंले स्थापनाको ७५ वर्ष पूरा भएकोमा आयोगले बर्सैभरि कार्यक्रम गरी हीरक महोत्सव मनाउने जानकारी दिनुभयो । उहाँका अनुसार स्थापना दिवसको अघिल्लो दिन आयोगले आफ्नो सभा कक्षलाई ‘भुवनमान सिंह प्रधान सभा कक्ष’ नामकरण गर्ने भएको छ । २०१५ देखि २०४५ सालसम्म आयोगका विभिन्न पदमा रही सेवा गर्नुभएका प्रधान २०३७ देखि २०४५ सालसम्म सचिवका रूपमा कार्यरत रहनुभएको थियो । आयोगको कार्यसम्पादनलाई पारदर्शी र निष्पक्ष बनाउन योग्यता, निष्पक्षता र स्वच्छता प्रवर्धनमा प्रधानको योगदानलाई सम्मान गर्दै सो निर्णय गरिएको प्रवक्ता होमेगार्इंले बताउनुभयो । प्रधानले उत्तरपुस्तिकामा दोहोरो सङ्केत राख्ने र परीक्षार्थीको पहिचान शून्य बनाउने तथा परीक्षा प्रविधिको विकासमा महत्वपूर्ण योगदान गर्नुभयो । कमलपोखरीस्थित आयोगको केन्द्रीय कार्यालयमा रहेको सभाकक्ष दुई सय जना अटाउने क्षमताको छ । स्थापना दिवसमा असार १ गते विशेष कार्यक्रमको आयोजना गरी आयोगमा कार्यरत उत्कृष्ट कर्मचारी तथा पूर्वकर्मचारीलाई सम्मान गरिने छ । राष्ट्रपति प्रमुख अतिथि रहनुहुने सो कार्यक्रममा प्रधानमन्त्री र प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिका सभापतिलाई आमन्त्रण गरिएको प्रवक्ता होमेगाईंले बताउनुभयो ।  आयोगले निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनोट गर्न परीक्षा सञ्चालन गर्नुका साथै नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल र सङ्घीय सरकारी सेवा र सङ्गठित संस्थाको पदमा पदपूर्तिका लागि लिइने लिखित परीक्षा सञ्चालन गर्दै आएको छ । छनोट प्रक्रियामा निष्पक्षता र शुद्धता कायम गर्न आयोगले प्रश्नपत्र निर्माण, परिमार्जन, उत्तरपुस्तिका परीक्षण, अन्तर्वार्ता सञ्चालन गर्दै आएको छ । आयुक्त राईले विभिन्न कार्यक्रमका अतिरिक्त आयोगले नीतिगत विषय, परीक्षण प्रणालीमा सुधारलगायतबारे छलफल तथा अन्तर्क्रिया गर्ने बताउनुभयो । यसै वर्ष आयोगले संस्थागत क्षमता विकास र कर्मचारीको क्षमता अभिवृद्धि गर्न परीक्षा केन्द्र र आयोगको भवन निर्माण कार्यलाई प्राथमिकता दिने छ । आयोगले आयोजना गर्ने विशेष कार्यक्रमकै दिन हीरक महोत्सव जनाउने प्रतीक चिह्नसमेत सार्वजनिक गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/158379",
      "image": "https://gorkhapatraonline.com/storage/media/279182/conversions/psc_new_building1-original-thumb.jpg"
    },
    {
      "slug": "158378",
      "title": "फैलिँदै लागुऔषधको जालो",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "लागुऔषधको कारोबार र प्रयोग सहरी क्षेत्रबाट क्रमशः गाउँसम्म फैलिन थालेपछि रोकथामका लागि प्रभावकारी कदम चाल्नुपर्ने देखिएको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । लागुऔषधको कारोबार र प्रयोग सहरी क्षेत्रबाट क्रमशः गाउँसम्म फैलिन थालेपछि रोकथामका लागि प्रभावकारी कदम चाल्नुपर्ने देखिएको छ । लागुऔषधको कुलतमा फस्नेहरूमा १५ देखि २५ वर्ष उमेर समूहका युवा रहेको पाइएको छ । लागुऔषध कुलतले परिवार र समाजलाई नै आक्रान्त पार्न थालेपछि रोकथामका लागि सामूहिक प्रयास आवश्यक देखिएको हो । पछिल्लो पाँच वर्षमा लागुऔषध कारोबार, ओसारपसार र प्रयोग झन्डै १० प्रतिशत वृद्धि भएको पाइएको छ ।आव २०७६/७७ मा लागुऔषध कारोबार र ओसारपसारमा संलग्न चार हजार ५४६ जना पक्राउ परेकामा १४९ जना विदेशी रहेका थिए । उनीहरूको साथबाट प्रहरीले चार हजार ३३५ केजी गाँजा, ५९९ केजी चरेस, दुई केजी हेरोइन, ४० केजी अफिम, १४ केजी कोकिन, एम्पेटामाइन छ केजी, इफिड्रिन चार केजी र फर्मास्युटिकल ड्रग्स (औषधीका रूपमा प्रयोग हुने) तीन लाख ३५ हजार ७१० थान बरामद गरेको थियो । त्यसको पाँच वर्षपछि अर्थात् आव २०८१/८२ को दस महिनामा लागुऔषध कारोबारमा संलग्न छ हजार २५२ जना पक्राउ परे । तीमध्ये २५७ जना विदेशी छन् । प्रहरीले उनीहरूको साथबाट गाँजा ३७ हजार ४६३ केजी, चरेस ४८८ केजी, हेरोइन आठ केजी, अफिम ११६ केजी, कोकिन १५ केजी, पोल्यान्ड २० केजी र फर्मास्युटिकल ड्रग्स तिस लाख ५६५ थान बरामद ग¥यो । बरामद फर्मास्युटिकल ड्रग्स र गाँजा परिणाम झन्डै १० गुणा बढी हो ।नेपाल प्रहरीका केन्द्रीय सहप्रवक्ता प्रहरी वरिष्ठ उपरीक्षक रमेश थापा लागुऔषध कारोबार बढ्दै जाँदा अधिकांश युवा पुस्ता नै दुव्र्यसनको सिकार बनिरहेको बताउनुहुन्छ । थापाका अनुसार मुलुकको समुन्नति, मुलुकको विकास र समाज रूपान्तरणका संवाहक युवा नै दुव्र्यसनको सिकार हुनु दुःखद हो । लागुऔषधको ओसारपसार नियन्त्रणका लागि नेपाल प्रहरीले विशेष महाअभियान नै सञ्चालन गरिरहेको बताउँदै थापाले भन्नुभयो, “लागुऔषधको कुलतले मुलुकको भविष्य नै खतरामा पर्न सक्छ, समयमै यसको नियन्त्रणका लागि सामूहिक प्रयास जरुरी छ ।” लागुऔषधको कुलतमा झन्डै ८० प्रतिशत युवा रहेको र दुव्र्यसनले युवापिँढीको भविष्य अन्त्य गर्नुका साथै ठुलो धनराशि नेपालबाहिर गइरहेको पनि उहाँले बताउनुभयो । लागुऔषध दुव्र्यसनीको पुनस्र्थापनाका लागि क्रियाशील अन्तर्राष्ट्रिय संस्था नार्कोनन दक्षिण एसिया प्रमुख वसन्त कुँवरले लागुऔषधको कारोबार र प्रयोग विगतमा सहरकेन्द्रित हुने गरेकामा पछिल्लो समय ग्रामीण सडक सञ्जाल विस्तारसँगै ग्रामीण बस्तीमा बढ्दो व्यापारीकरण देखेर लागुऔषधका कारोबारीहरूले आफ्नो सञ्जाल त्यतातर्फ विस्तार गरिरहेको बताउनुभयो । सरकारी तथ्याङ्क अनुसार नेपालमा लागुऔषधको प्रयोगकर्ताको सङ्ख्या एक लाख ३४ हजार रहेको छ । कुँवर भने यो सङ्ख्या सात लाखभन्दा बढी रहेको र यो बढ्दो क्रममा रहेको दाबी गर्नुहुन्छ ।उहाँले प्रभावकारी रोकथामका लागि पहिला दुव्र्यसनमा पर्न नदिने, परेकालाई पहिचान गर्ने, पहिचान भएकालाई सही परामर्श गरी व्यवस्थापन गर्ने र दुव्र्यसनीलाई उचित पुनस्र्थापना गरे मात्र कारोबार र ओसारपसार नियन्त्रण गर्न सकिने कुँवरको सुझाव छ ।  लागुऔषध नियन्त्रण ब्युरोका पूर्वनिर्देशक हेमन्त मल्लले ग्रामीण क्षेत्रमा बसोबास गर्नेहरू देशविदेशमा आउजाउ गर्ने क्रम बढ्दै जाँदा लागुऔषधको कारोबार र कुलत गाउँसम्म फैलिँदै गएको बताउनुभयो । मल्ल भन्नुहुन्छ, “लागुऔषध कारोबार र प्रयोग डरलाग्दो रूपमा वृद्धि भइरहेको छ । यसको रोकथामका लागि सरकारको उच्च प्राथमिकता, सरोकारवाला निकायको थप सक्रियता र लागुऔषध नियन्त्रण ब्युरोलाई थप स्रोतसाधनयुक्त बनाउनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/158378",
      "image": "https://gorkhapatraonline.com/storage/media/279112/conversions/5644-original-thumb.jpg"
    },
    {
      "slug": "158376",
      "title": "रुखबाट लडेर गम्भीर घाइतेको हेलिकप्टरमार्फत उद्धार",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "घाँस काट्ने क्रममा रुखबाट लडेर गम्भीर घाइते हुनुभएका ढोरपाटन नगरपालिका वडा नं. ४ भाँगीका रामबहादुर पुनलाई हेलिकप्टरमार्फत उद्धार गरी उपचारको लागि काडमाडौं पठाइएको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, जेठ २४ गते । घाँस काट्ने क्रममा रुखबाट लडेर गम्भीर घाइते हुनुभएका ढोरपाटन नगरपालिका वडा नं. ४ भाँगीका रामबहादुर पुनलाई हेलिकप्टरमार्फत उद्धार गरी उपचारको लागि काडमाडौं पठाइएको छ । घाइते पुनलाई प्रभु हेलिकप्टरमार्फत काठमाडौं पठाइएको हो । उहाँ शनिबार घाँस काट्ने क्रममा रुखबाट लडेपछि गम्भीर घाइते हुनुभएको थियो । गम्भीर घाइते पुनलाई उपचारको लागि तत्काल बुर्तिबाङ अस्पताल ल्याइएको थियो । उहाँको टाउको र शरीरको विभिन्न भागमा चोटपटक लागेको र अचेत अवस्थामा भएकाले प्राथमिक उपचारपछि रिफर गरी हेलिकप्टरमार्फत काठमाडौं पठाइएको हो । बिरामीको अहिले पाटन अस्पताल काठमाडौंमा उपचार भइरहेको ढोरपाटन नगरपालिका वडा ४ का वडा अध्यक्ष तिलक पुनले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158376",
      "image": "https://gorkhapatraonline.com/storage/media/279110/conversions/Heli-Rescue-Photo-original-thumb.jpg"
    },
    {
      "slug": "158373",
      "title": "चिटिक्क परेको ऐतिहासिक इस्माकोत दरवार",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "वि.सं. १५५० सालमा स्थापना भएको तत्कालीन चौबिसी इस्मा राज्यको ऐतिहासिक इस्माकोत दरवार । जसलाई अहिले पुनरनिर्माण गरिएको छ । तस्बिरः टोपलाल अर्याल",
      "longContent": "टोपलाल अर्यालरेसुङ्गा, जेठ २४ गते । वि.सं. १५५० सालमा स्थापना भएको तत्कालीन चौबिसी इस्मा राज्यको ऐतिहासिक इस्माकोत दरवार । जसलाई अहिले पुनरनिर्माण गरिएको छ । तस्बिरः टोपलाल अर्याल",
      "link": "https://gorkhapatraonline.com/news/158373",
      "image": "https://gorkhapatraonline.com/storage/media/279105/conversions/Ismakot-Darwar-original-thumb.jpg"
    },
    {
      "slug": "158366",
      "title": "पूर्व राज्यमन्त्री चौधरीको स्मृतिमा मनाइयो दिवस",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "नेकपा (एमाले) दाङले पूर्व स्थानीय विकास राज्यमन्त्री एवं नेकपा (एमाले) केन्द्रीय परिषद् सदस्य स्वर्गीय महेश चौधरीको दोस्रो स्मृति दिवस मनाएको छ ।",
      "longContent": "सन्तोष दहितदाङ, जेठ २४ गते । नेकपा (एमाले) दाङले पूर्व स्थानीय विकास राज्यमन्त्री एवं नेकपा (एमाले) केन्द्रीय परिषद् सदस्य स्वर्गीय महेश चौधरीको दोस्रो स्मृति दिवस मनाएको छ ।स्मृति सभालाई सम्बोधन गर्दै एमालेका केन्द्रीय सदस्य सीता सिग्देल न्यौपानेले स्वर्गीय चौधरीको व्यक्तित्वको चर्चा गर्दै उहाँ स्वाभिमानी राष्ट्रवादी नेता रहेको बताउनुभयो । चौधरीले जनजाति आन्दोलनमा पुर्‍याएको योगदानको चर्चा गर्दै उहाँले देखाएको बाटोमा लाग्न कार्यकर्तालाई आग्रह गर्नुभयो । उहाँले चौधरी सुख सुविधादेखि टाढा रहेर सामाजिक आन्दोलनमा सदैव लागेको स्मरण गर्नुभयो ।  स्वर्गीय नेता चौधरी थारू आन्दोलनका अगुवाको रुपमा परिचित हुनुहुन्थ्यो । थारू भाषाको संरक्षण र प्रबर्द्धनमा उहाँको अग्रणी भूमिका रहँदै आएकोथियो । विसं २०२८ सालमा दाङबाट थारू भाषाको साहित्यिक पत्रिका  ‘गोचाली’ प्रकाशनको सुरुवात उहाँले गर्नुभएको थियो । उहाँले ‘द हिडन ट्रेजर अफ द लो ल्याण्ड नेपाल (भाग १ र २)’,  ‘नेपालको तराई तथा यसका भूमिपुत्रहरू’,  ‘स्थविरहरुको प्राचीन इतिहास र संस्कृति’, थारू भाषाको पहिलो गीति नाटक ‘छारा’, थारू भाषामा ‘लिरौसी व्याकरण’ लगायत पुस्तक लेख्नुभएको छ ।स्वर्गीय नेता चौधरी २०४८ सालमा राष्ट्रियसभा सदस्य र २०५४ सालमा स्थानीय विकास राज्यमन्त्री बन्नुभएको थियो । यस्तै, २०६४ मा एमालेको तर्फबाट समानुपातिक संविधान सदस्य बन्नुभएकोथियो।दंगीशरण गाउँपालिका ४ बैबाङका चौधरीको उपचारक्रममा  २०८० जेठ २४ गते निधन भएको थियो ।  एमाले दाङका उपाध्यक्ष मनोहर बुढाथोकीको अध्यक्षतामा भएको कार्यक्रममा प्रदेश सचिव लक्ष्मण आचार्य, महेश चौधरीको धर्मपत्नी शान्ति चौधरी, नेपाल पत्रकार महाँसंघका केन्द्रीय सचिव सविन प्रियासन, वुद्धिजिवि परिषद् दाङका अध्यक्ष  तिर्थ न्यौपाने, प्राध्यापक केवी चौधरी, श्याम आचार्य र रामबहादुर जिसीले महेश चौधरीले दिनुभएको राजनीतिक र सामाजिक योगदानको चर्चा गर्नुभएको थियो । कार्यक्रमको सहजिकरण जिल्ला सचिवालय सदस्य एवम् निवार्चन विभाग प्रमुख विवेक श्रेष्ठले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/158366",
      "image": "https://gorkhapatraonline.com/storage/media/279092/conversions/Mahesh-chaudhary-original-thumb.jpg"
    },
    {
      "slug": "158332",
      "title": "बाम्का बजार आगलागी : सपनासँगै खरानी बनेको जीवन",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "शुक्रबार बाजुराको बुढीगङ्गा नगरपालिका–६ स्थित बाम्का बजारमा लागेको आगलागीले तहसनहस बनाएको छ । नवर्दुगा होटलबाट सुरु भएको आगलागीले ३० पसल जलेर नष्ट हुँदा करोडौंको क्षति भएको छ ।",
      "longContent": "सन्तोषी रावलबाजुरा, जेठ २४ गते ।  शुक्रबार बाजुराको बुढीगङ्गा नगरपालिका–६ स्थित बाम्का बजारमा लागेको आगलागीले तहसनहस बनाएको छ । नवर्दुगा होटलबाट सुरु भएको आगलागीले ३० पसल जलेर नष्ट हुँदा करोडौंको क्षति भएको छ । आगलागीका कारण स्थानीय व्यवसायीहरू एकैछिनमै सडकमा आएका छन् । कसैले आफ्नो जीवनभरको कमाइ गुमाए भने कसैले परिवार पाल्ने आधार । आगलागीपछि उनीहरू खुला आकाशमुनि बस्न बाध्य भएका छन् ।ग्यास सिलिन्डर विस्फोटपछि सुरु भयो आगलागी नवदुर्गा होटलमा खाना पकाउने ग्यासको सिलिन्ड र विस्फोट भएपछि आगलागी सुरु भएको प्रारम्भिक अनुसन्धानबाट पुष्टि भएको छ । प्रहरी नायब उपरीक्षक इकवाल हवारीले भन्नुभयो, “आगलागीले सबै टिनटहराका पसलहरू खरानी बनायो, पानीले निभाउन सक्ने अवस्था थिएन ।”सपनासँगै खरानी बनेको जीवनहोटल सञ्चालक तोयानाथ न्यौपानेले पसलसँगै जीवन जलेर गएको बताउनुभयो । सञ्चालक न्यौपानेको अनुहार आकाश जत्तिकै निराशा देखिन्थ्यो । “यात्रुहरूलाई मिठो खाना खुवाउथेँ, त्यही होटल मेरो घर चलाउने माध्यम थियो । अब घर जान डर लाग्छ, के लिएर जानु ?,” उहाँ भन्नुभयो, ‘‘अब हातमा केही छैन, घर फर्केर के भनूँ ?”यसैगरी, शुसिल थापा स्थानीय मेडिकल सञ्चालन गर्दै आएका थिए । उहाँको पसल त्यहि आगलागीमा खरानी भयो । थापाले मेडिकल खोलेर बाम्कावासीलाई सेवा दिँदै आउनुभएको थियो । “औषधी, कागजात, सबै जलेर खरानी भयो । अब पुनः कसरी सुरु गर्ने थाहा छैन । बिरामीको सेवा गर्न खोलिएको पसल नै सकियो ।”यसैगरी, दीपक साउदको इलेक्ट्रोनिक पसल पनि पूर्णरूपमा जलेर नष्ट भएको छ । उहाँ भावुक हुँदै भन्नुभयो, ‘‘इलेक्ट्रोनिक पसल थियो, तर त्यो पसल अब कहिल्यै पनि देख्न पाउँदैनन् । वर्षौ वर्ष गरी जोडेको पसल एक सेकेन्डमै खरानी भयो ।” यतिमात्र होइन्, सँगै पसल चलाउँदै आएका अरू व्यापारीहरू समेत अहिले सडकमै टाउको राख्ने ठाउँ खोजिरहेका छन् । तीन दर्जनजति व्यापारी अहिले सडकमा छन् । प्रशासन र स्थानीय सरकार सक्रियप्रमुख जिल्ला अधिकारी मेघनाथ पाध्याको नेतृत्वमा विपद् व्यवस्थापन समितिको टोलीले घटनास्थलको निरीक्षण गर्दै क्षतिका विवरण सङ्कलन गरिरहेको छ ।स्थानीय तह, प्रदेश र सङ्घीय सरकारसँग समन्वय गरी एकद्वार प्रणालीमार्फत राहत वितरणका निर्णय गरिएको छ । आकस्मिक बैठकमा बुढीगङ्गा नगर प्रमुख रामबहादुर बानियाँ, बडीमालिका नगर प्रमुख अमरबहादुर खड्का, पूर्व सांसद लालबहादुर थापालगायतको सहभागिता थियो । दमकल नभएको पीडास्थानीय तहमा दमकलको अभावले आगलागी नियन्त्रणमा ठुलो चुनौती थपिएको हो । जिल्लाका सबै पालिकासँग गाडी भए पनि दमकल नभएको प्रशासनले स्वीकारेको छ ।व्यापारीको माग राहत र पुनःस्थापनाबजार जलेर सडकमै आइपुगेका व्यापारीहरूले तत्काल राहतसँगै दीर्घकालीन समाधान माग गरेका छन् । उनीहरूले “सिर्जनात्मक पुनःस्थापना गरिदिउन्, हामी फेरि उठ्ने छौं ।’’ बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/158332",
      "image": "https://gorkhapatraonline.com/storage/media/279029/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "158328",
      "title": "प्रविधिको प्रयोगले राहदानी वितरण प्रभावकारी भएको छ : परराष्ट्रमन्त्री",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजुु राणा देउवाले प्रविधिको प्रयोगले राहदानी वितरण प्रभावकारी भएको बताउनुभएको छ ।",
      "longContent": "कृतबहादुर बिष्ट फूलवारी(कैलाली), जेठ २४गते । परराष्ट्रमन्त्री डा. आरजुु राणा देउवाले प्रविधिको प्रयोगले राहदानी वितरण प्रभावकारी भएको बताउनुभएको छ । राहदानी विभागद्वारा धनगढीमा आयोजित प्रदेशस्तरीय अभिमुखीकरण अन्तरक्रिया कार्यक्रममा बोल्नुहुँदै परराष्ट्रमन्त्री राणाले राहदानी प्राप्त गर्नु नागरिकको अधिकार भएको बताउनुहुँदै यसमा कुनै प्रकारको अवरोध हुन नहुने धारणा औंल्याउनुभयो । परराष्ट्रमन्त्री राणाले विगतमा राहदानी बनाउन झन्झटिलो प्रक्रियाले सर्वसाधारणलाई समस्या भएको बताउनुहुँदै अब डिजिटल प्रविधिको माध्यमबाट सजिलो र सुलभ सेवा प्रवाह गर्ने दिशामा सरकार अघि बढेको बताउनुभयो ।उहाँले भन्नुभयो, “पहिला राहदानी बनाउन धेरै गाह्रो थियो । अहिले भने अनलाइनबाटै ई–पासपोर्ट सजिलै बनाउन सकिने अवस्था बनिसकेको छ, प्रविधिको प्रयोग गरेर यो प्रणालीलाई अझ प्रभावकारी बनाउने विषयमा पनि सोचिरहेका छौँ ।”परराष्ट्रमन्त्री राणाले राहदानी वितरण प्रक्रियामा अझै पनि  केही समस्या रहेकोे स्वीकार गर्नुहुँदै एक जिल्लाबाट बनाएको राहदानी अर्को जिल्लामा पठाउने, पुनः त्यहाँबाट ल्याउन जानुपर्ने जस्ता समस्या  रहेका छन् सुधारको प्रयास जारी रहेको  उहाँको भनाइ छ । उहाँले भन्नुभयो, “राहदानी वितरण प्रक्रियामा दखिएका समस्या समाधान गर्न आवश्यक नीति तथा प्रविधिक व्यवस्था गर्न छलफल भइरहेको छ । तपाईंहरूले गर्ने प्रविधिक कामले नै सुधार ल्याउने छ भन्ने विश्वास छ ।” विगतको जस्तो रहदानी बनाउन नागरिकले अब धेरै समस्या खेप्नु नपर्ने मन्त्री राणाको दाबी छ ।  लगानी तथा विकास सम्मेलनमा सहभागी हुन सोमबार धनगढी आउनुभएकी परराष्ट्रमन्त्री राणा शनिबार काठमाडौँ फर्किनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158328",
      "image": "https://gorkhapatraonline.com/storage/media/279012/conversions/thumb-original-thumb.jpg"
    },
    {
      "slug": "158323",
      "title": "सगरमाथा संवाद बहुआयामिक प्रभाव",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "सगरमाथा आधार शिविर आसपासमा आश्चर्यजनक रूपमा हिउँ घट्न थालेपछि र हिमाली क्षेत्रका हिमतालको आकार अस्वाभाविक बढ्दै गएपछि विश्व मानव समुदाय सशङ्कित बनेको छ ।  सन् १९६० सम्म इम्जा हिमताल सानो खाल्डो जस्तै थियो ।",
      "longContent": "सगरमाथा आधार शिविर आसपासमा आश्चर्यजनक रूपमा हिउँ घट्न थालेपछि र हिमाली क्षेत्रका हिमतालको आकार अस्वाभाविक बढ्दै गएपछि विश्व मानव समुदाय सशङ्कित बनेको छ ।  सन् १९६० सम्म इम्जा हिमताल सानो खाल्डो जस्तै थियो । तापक्रम वृद्धिसँगै हिउँ पग्लँदै जाने क्रममा सन् २०१७ सम्म आइपुग्दा १.४ वर्ग किलोमिटरको ठुलो ताल बनिसकेको छ । सन् १९७० ताका तल्लो वरुण हिमताल पोखरीका रूपमा पनि थिएन । त्यो अहिले दुई वर्गकिलोमिटरको ठुलो ताल बनेको छ । थामेमा गत वर्ष हिमताल फुटेर बस्ती बगाएको घटना र केही दिनअघि मात्र हुम्लाको लिमीगाउँमा हिमताल फुटेर आएको बाढी हिमालमा बढेको तापक्रमको असर भएको विज्ञहरूले पुष्टि गरेका छन् । सकिँदै हिउँहिमाली भूभागलाई तेस्रो धु्रव मानिएको छ । मौसमी चक्र अनुसार समुद्रमा उत्पन्न जलवाष्प बादल बनेर पहाडसम्मको आकाशमा मडारिन्छ । त्यहाँको तातो वायुमण्डलका कारण पानीका रूपमा वर्षा हुन्छ । हिमाल अध्येता डा. सुदीप ठकुरीका अनुसार बादलहरू हिमालतिर सर्दै जाँदा चिसो वायुमण्डलका कारण वर्षाको स्वरूप ठोस हिमपातमा परिणत हुन्छ र हिउँ पर्छ । त्यसरी लामो समयसम्म हिउँ थुप्रँदै जाँदा कालान्तरमा आफ्नै दबाबले हिउँ खाँदिएर बरफमा परिणत हुन्छ ।उहाँका अनुसार हजारौँ वर्षदेखि जम्मा भएका बरफका खात हिमाली भेगको भिरालो र ओरालो संरचनामा गुरुत्वाकर्षणको नियमानुसार तल बग्न थाल्छन् । तिनलाई नै हिमनदी भनिन्छ । हिमालको तापक्रम हिमालकै जस्तो चिसो रहेमा वर्षमा ५० देखि एक सय मिटरसम्मको रफ्तारमा हिउँ बग्छ । अलिक समतल ओरालोमा आइपुग्दा वार्षिक एक किलोमिटरको रफ्तार लिन्छ । बढ्दै गएको तापक्रम अनुसार ती नदी बिस्तारै तरल पानीको नदीमा परिणत हुँदै फेरि समुद्रमा पुगेर मिसिन्छन् । ठकुरी भन्नुहुन्छ, “यही निरन्तरको हिउँ र पानीको चक्रलाई नै हिमाल र समुद्रको अविच्छिन्न सम्बन्ध मानिन्छ ।” पछिल्ला दशकमा औद्योगिक विकाससँगै तापक्रम उच्च बन्दै छ । बढेको तापक्रमका कारण समुद्रमा छिटो जलवाष्प बन्ने, उड्दै गएको घना बादल तातोले गर्दा तल्लो भेगमै अधिक वर्षाका रूपमा स्खलित हुने गरेको विभिन्न अध्ययनले देखाएको छ । यसले हिमालमा पर्ने हिउँमा कमी ल्याएको छ । केही वर्षअघिको एक अध्ययन अनुसार सर्वोच्च शिखर सगरमाथा क्षेत्रमा पर्ने हिउँ वार्षिक नौ मिलिमिटरका दरले घट्दै गएको र हिमालमा पनि वर्षा हुने गरेको छ । गत वर्ष माथिल्लो मुस्ताङमा वर्षा भएर तल्लो भेगको बजार बाढीले बगाएको घटनाले पनि त्यो पुष्टि गर्छ । ठकुरीका अनुसार पानीको चरित्र हिउँको भन्दा फरक हुन्छ । जब हिउँमा पानी पर्छ, पानीको तातोपनले हिउँका ढिक्कालाई पगाल्छ । समुद्रमुनि पहाड ठडिँदैस्मिट ओसन इन्स्टिच्युटले गत वर्ष सार्वजनिक गरेको अध्ययन अनुसार समुद्री सतहको बढोत्तरीसँगै समुद्रमुनि पहाड बन्न थालेका छन् । हिमाल र पहाडबाट बग्दै गएका नदीसँगै माटो, ढुङ्गा र गेग्य्रानको ठुलो परिमाण समुद्रको पिँधमा थुप्रँदै छ । अर्को एक अध्ययन अनुसार सन् १८८० देखि यता औसत रूपमा समुद्री सतह ८.९ इन्चसम्म बढेको छ । सन् २००६ देखि २०१५ सम्म प्रतिवर्ष ०.०६ इन्च प्रतिवर्ष बढ्दै गएको समुद्री सतह २००६ देखि २०१५ सम्म ०.१४ इन्च प्रतिवर्ष बढेको अध्ययनमा पाइएको छ । हिउँ पग्लने मात्रा बढ्दै जाँदाको परिणामबाटै समुद्री सतहको बढोत्तरी भएको धारणा अध्येता ठकुरीको छ । कोस्टारिकाबाट चीन जाने समुद्री पथमा चार वटा समुद्री पहाड भेटिएको अध्ययनमा उल्लेख छ । भेटिएकामध्ये सबैभन्दा अग्लो पहाड दुई मिटर चार सेन्टिमिटरको छ । अध्येताको टोलीले अघिल्लो वर्ष पनि चिलीको समुद्रमा पहाडहरूको जन्म भइरहेको पत्ता लगाएको थियो । विश्वमा नेपालको हिमाल जस्तै सबैभन्दा ठुलो हिउँको थुप्रो भएको अन्टार्कटिका र आर्कटिक क्षेत्रको हिउँ पग्लने क्रम उच्च बनेको छ । यी दुई क्षेत्रको सबै हिउँ पग्ल्यो भने ६६ मिटरसम्म समुद्री सतह बढ्छ । एसियामा नेपालको उच्च हिमालका हिउँहरू पग्लेर हिन्द महासागरको सतह बढाइरहेको छ । ठकुरीका अनुसार हिमालय क्षेत्रको सबै हिउँ पग्लेको खण्डमा यस क्षेत्र छोएका ०.६० मिटर समुद्री सतह बढ्न सक्छ । जलवायु परिवर्तनको असरले हुने मौसमी विपत्का कारण बाढीपहिरोसहितको बहाव समुद्रमै पुग्छ । नेपालको माटो तथा ढुङ्गा बङ्गालको खाडीको तटीय क्षेत्रमा पुगेर त्यहाँ समथर जमिनको सिर्जना गराइरहेको छ । औसत रूपमा बर्सेनि २५ टन प्रतिहेक्टर माटो तथा ठोस पदार्थ नेपालबाट त्यता पुग्ने गरेको छ । हरितगृह ग्यास उत्सर्जन र तापक्रम वृद्धिको दर रोक्दै हिउँ पग्लने क्रम रोकिएन भने सन् २१०० सम्ममा अमेरिका आसपासका समुद्रको सतह सन् २००० को तुलनामा ०.६ मिटरभन्दा बढी हुने अनुमान गरिएको छ । घट्दै छन् जीवनका आधारहिउँ पानीको ठोस स्वरूप हो । हिमरेखाहरू पानीलाई जिवन्त राख्न मात्र हैन, पृथ्वीका सम्पूर्ण जीवजीवात्माको जीवनरेखा पनि हो । अन्तर्राष्ट्रिय एकीकृत पर्वतीय विकास केन्द्र (इसिमोड) को अध्ययन अनुसार सन् १९७७ सम्म नेपालका हिमालय क्षेत्रमा पाँच सय वटा साना हिमताल थिए । सन् २०१७ सम्म एक हजार ५४१ वटा हिमताल बने । हालसम्म सानाठुला दुई हजार तीन सय वटा हिमताल पाइएका छन् । यी तालमा जमेका पानी बगेर वा विस्फोट भएर समुद्रमा पुग्दै छ । यसले समुद्री सतह सामान्यभन्दा बढाउँदै लगेको पछिल्ला अध्ययनले देखाएका छन् । सन् २०२३ मा इसिमोडले ‘पानी, हिउँ, समाज र पारिस्थितिक प्रणाली’ विषयमा गरेको अध्ययनले हिमालमा तापक्रम यसै गरी बढ्दै गए सन् २१०० सम्ममा हाल जम्मा रहेकामध्ये ८० प्रतिशत हिउँ पग्लेर जाने निष्कर्ष निकालेको थियो । यसबाट पिउने पानीको स्रोतको विनाश उच्च हुनुका साथै पर्वतीय समुदायले बाढी, पहिरो, हिमताल विस्फोटका प्रतिकूल विपत्को सामना गर्नुपर्ने छ । हिन्दुकुश हिमालय क्षेत्रको दुई हजार पाँच सय किलोमिटर क्षेत्र विश्वको सबैभन्दा ठुलो हिउँको भण्डार हो । जैविक विविधतासँगै  महत्वपूर्ण पारिस्थितिक प्रणालीको व्यवस्थापन र एसियाको प्रमुख खाद्य उत्पादन चक्रको आधार पनि हो । इसिमोडका महानिर्देशक पेमा ग्याम्सोका अनुसार हिउँ गलाउने जलवायु परिवर्तन अब टाढाको खतरा रहेन । यो एक ज्वलन्त वास्तविकता बनेको छ । १.५ डिग्री सेल्सियसमा वैश्विक तापक्रम वृद्धि सीमित भएमा सन् २१०० सम्ममा हिमनदीको एक तिहाइ हिस्सा गुमिसक्ने छ । अझ कार्बन उत्सर्जन बढ्दै गए त्यो क्षति दुई तिहाइसम्म पुग्न सक्छ । एसियाका दुई खर्ब मानिस स्वच्छ खानेपानीको अभवासँगै बाढी, पहिरो, खडेरीको जोखिममा पुग्ने सम्भावना टड्कारो छ । उहाँ भन्नुहुन्छ, “हिउँ हराउँदै छ । जोगाउन एकल हैन, सामूहिक पहलको खाँचो छ ।”उहाँका अनुसार हिउँ पग्लँदा हिमालहरू काला पत्थरमा परिणत हुने, स्थानीय समुदाय र पारिस्थितिक प्रणालीमा असर पुर्‍याउने मात्र हैन; कृषि उत्पादनमा असरसँगै नेपालको ठुलो आर्थिक उपार्जनको स्रोत रहेको ऊर्जा उत्पादन र पर्यटन क्षेत्र तहसनहस हुने छन् । सन् २०२४ अत्यधिक तातो वर्ष रह्यो । विश्वको तातोपन ७७ वर्षकै अन्तरालमा अधिक भएको त्यही वर्ष थियो । विश्व मौसम सङ्गठनले सन् २०२५ देखि २०२९ सम्मको आउँदो पाँच वर्ष झन् ताता वर्षहरू रहने प्रक्षेपण केही दिनअघि मात्र गरेको छ । त्यस अनुसार पाँच वर्षभित्र विगतका ताता वर्षहरूको रेकर्ड तोड्दै दुई डिग्री सेल्सियससम्म पुग्ने अनुमान सङ्गठनको छ । यो तापक्रमको बढोत्तरी विश्व औद्योगिकीकरण युग सन् १८५०–१९०० सम्मको औसत तापक्रमभन्दा निकै बढी हो । आउँदो पाँच वर्षमध्येको कुनै एक वर्ष सन् २०२४ रेकर्ड तोड्दै अत्यधिक बढी तातो वर्ष हुने प्रक्षेपण सोही अध्ययनले गरेको छ । साथै सन् २०३० देखिको अर्को पाँच वर्षको तापक्रम वृद्धि दुई डिग्री सेल्सियस पार गर्दै तीन डिग्रीतिर अग्रसर हुने अनुमान गरिएको छ । हिमाली भेगमा यो तापक्रमलाई रूपान्तरण गर्दा अबको पाँच वर्ष हिमाली भेगमा २.४ डिग्री सेल्सियससम्म पुग्ने अनुमान गरिएको छ; जुन सन् १९९१ देखि २०२० सम्मको औसत तापक्रम वृद्धिभन्दा साढे तीन गुणा बढी हो । यसले आउँदो पाँच वर्षमा हिमालको हिम गलन अत्यधिक हुने मात्र हैन; आर्कटिक तथा अन्टार्कटिका क्षेत्रका हिमसागरमा जमेका हिउँको अनुपातमा समेत ह्रास आउने गर्छ । बेरेन्टस सागर, बेरिङ सागर, ओखोत्सक सागरलगायत क्षेत्रमा हिमपत्रका रूपमा रहेका बरफका ढिक्काहरू पातला हुने छन् । परिणामस्वरूप उत्तरी युरोप, अलास्का, उत्तरी साइबेरियामा सिमसार बढ्ने र अमेजन क्षेत्रमा असामान्य सुक्खा खडेरी हुने अनुमान छ ।सङ्गठनका अनुसार वार्षिक औसत विश्वव्यापी तापक्रम विगत ६० वर्षमा देखिएको तापक्रमभन्दा आउँदो पाँच वर्षको तापक्रम धेरै उच्च हुने सम्भावना छ । पेरिस सम्झौताका आधारमा यस शताब्दीको अन्त्यसम्ममा विश्वव्यापी तापक्रम वृद्धिलाई १.५ डिग्री सेल्सियसमा सीमित गर्ने विषयमा विश्वव्यापी ऐक्यबद्धता छ । किनकि १.५ डिग्री सेल्सियसको सीमा पार गर्दा धेरै गम्भीर जलवायु परिवर्तन प्रतिकूल प्रभावहरू निम्तने जोखिम उच्च रहेको विभिन्न अध्ययनले देखाएको छ । विश्वव्यापी तापक्रम वृद्धिलाई १.५ डिग्री सेल्सियसमा सीमित गर्न हरितगृह ग्यास उत्सर्जनमा कमी ल्याउँदै सन् २०३० सम्ममा ४३ प्रतिशतले घटाउनुपर्ने बाध्यता पेरिस सम्झौताका पक्षधरलाई छ । असर न्यूनीकरणका पहलमोन्ट्रियल प्रोटोकल–१९८७ : ओजोन तहको विनाश गर्ने हरितगृह ग्यासलगायत पदार्थहरूसम्बन्धी मोन्ट्रियल प्रोटोकल एक ऐतिहासिक बहुपक्षीय वातावरणीय सम्झौता हो; जसले ओजोन घटाउने पदार्थहरू भनेर चिनिने मानवनिर्मित करिब एक सय रसायनको उत्पादन र खपतलाई नियमन गर्ने उद्देश्य राखेको थियो । वायुमण्डलमा ती रसायनले पृथ्वीको सुरक्षात्मक कवजका रूपमा रहेको ओजोन तहलाई क्षति पु¥याउँछ । मानिस र वातावरणलाई सूर्यबाट हुने हानिकारक परावैजनी विकिरणबाट बचाउन १६ सेप्टेम्बर १९८७ मा प्रोटोकल विश्वव्यापी अपनाइएको हो ।युनाइटेड नेसन्स फ्रेमवर्क कन्भेन्सन अन क्लाइमेट चेन्ज (युएनएफसिसी)–१९९२ : युएनएफसिसी अर्थात् जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय महासन्धि जलवायु परिवर्तको असर रोकथामका लागि वैश्विक हस्तक्षेप गर्न बनेको महत्वपूर्ण महासन्धि हो; जुन २९ मार्च सन् १९९४ मा कार्यान्वयनमा आयो । यसले मोन्ट्रियल प्रोटोकलको महत्वपूर्ण अवधारणालाई अँगालेको छ । रियो कन्भेन्सन भनेर पनि चिनिने यो महासन्धि सन् १९९२ मा ब्राजिलको रियो डे जेनेरियो सहरमा रियो अर्थ शिखर सम्मेलन अर्थात् विश्वमै पहिलो पटक मानवको सामूहिक घर पृथ्वीको संरक्षणकारी पहलका रूपमा भएको थियो । जैविक विविधतासम्बन्धी संयुक्त राष्ट्रसङ्घीय महासन्धि र मरुभूमीकरणविरुद्धको महासन्धिलाई जोड्न युएनएफसिसीले भूमिका खेलेको छ । पेरिस एग्रिमेन्ट–२०१५ : पेरिस सम्झौता जलवायु परिवर्तनसम्बन्धी कानुनी रूपमा बाध्यकारी अन्तर्राष्ट्रिय सन्धि हो । सन् २०१५ डिसेम्बर १२ मा फ्रान्सको पेरिसमा भएको संयुक्त राष्ट्रसङ्घीय जलवायु परिवर्तन सम्मेलन (कोप) मा १९५ पक्ष राष्ट्रले यसलाई अपनाएका थिए । यो सन्धि सन् २०१६ नोभेम्बर ४ देखि लागु भएको थियो । यसको प्रमुख लक्ष्य विश्वव्यापी औसत तापव्रmम वृद्धिलाई पूर्वऔद्योगिक युगको सन् १८५० देखि १९०० भन्दा कम गर्दै १.५ डिग्री सेल्सियसमा सीमित गर्न पहल गर्नु रहेको छ ।कोप सम्मेलन : प्रत्येक वर्ष जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय महासन्धि (युएनएफसिसी) का पक्ष राष्ट्रहरू जलवायु परिवर्तनका सवालमा भएका वार्षिक प्रगतिको विश्लेषण गर्न भेला हुने सम्मेलनलाई नै संयुक्त राष्ट्रसङ्घीय जलवायु परिवर्तनसम्बन्धी सम्मेलन अर्थात् कन्फरेन्स अफ पार्टिज (कोप सम्मेलन) भनिन्छ । सम्मेलनमा विश्वभरका १९८ पक्ष राष्ट्र रहेका छन् । यसै सम्मेलनले क्योटो प्रोटोकल (१९९७) र पेरिस सम्झौता (२०१५) जस्ता ऐतिहासिक सम्झौतासहित अन्तर्राष्ट्रिय जलवायु वार्ताका लागि अन्तर्राष्ट्रिय मञ्च प्रदान गर्दै आएको छ । पहिलो कोप सम्मेलन सन् १९९५ मा जर्मनीको बर्लिनमा आयोजना भएको थियो । गत वर्ष अजरबैजानको बाकुमा कोप–२९ आयोजना भएको थियो । यस वर्षको कोप–३० ब्राजिलमा आयोजना हुँदै छ । यसैमार्फत हरेक देशले बनाएको राष्ट्रिय कार्ययोजनाको कार्यान्वयनको गहन छलफल गर्छन् । जलवायु प्रभावित मुलुकलाई कार्बन उत्सर्जन न्यूनीकरणमा पु¥याएको योगदानका आधारमा जलवायु परिवर्तन हानिनोक्सानी कोषमार्फत परिपूरण दिन समन्वय गरिन्छ ।अधिक कार्बन उत्सर्जन गर्ने मुलुकविश्वव्यापी तापक्रम वृद्धि हुने गरी कार्बन उत्सर्जन गर्ने मुलुकमा विकसित मुलुकको वर्चस्व रहेको छ । सन् २०२३ को वैश्विक अध्ययन अनुसार कार्बन उत्सर्जन गर्ने मुलुकको सूचीमा नेपाल ९५ औँ नम्बरमा पर्छ । नेपाल सन् २०४५ भित्र शून्य कार्बन उत्सर्जनको लक्ष्यमा अग्रसर छ । एसियामा शून्य कार्बन उत्सर्जनको लक्ष्य प्राप्त गरिसकेको मुलुक भुटान हो । विश्वका २०६ मुलुकको सूचीमा प्रमुख १० कार्बन उत्सर्जनकर्ता मुलुकले न्यूनीकरणका लागि बढी दायित्वबोध गर्नुपर्ने हुन्छ । सगरमाथा संवादको सन्देश विश्व मौसम सूचकका रूपमा रहेको सर्वोच्च शिखर सगरमाथाको देश नेपाल हिमाल संरक्षणको नेतृत्वदायी भूमिकामा अघि बढेको छ । २०८२ जेठ २–४ गतेसम्म सगरमाथा संवादको पहिलो शृङ्खला आयोजना गर्दै नेपालले ‘जलवायु परिवर्तन, हिमाल र मावन जातिको भविष्य’ नारासहित हिमाल संरक्षणको आवाज विश्वमाझ बुलन्द गरेको छ । वन तथा वातावरण मन्त्रालयका सहसचिव डा. महेश्वर ढकाल सगरमाथा संवादले विश्वमाझ नेपाली नाम ‘सगरमाथा’ लाई स्थापित गर्न सफल भएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “अन्य मुलुकले आयोजना गर्ने अन्तर्राष्ट्रिय सम्मेलनमा सहभागी हुँदै आएको नेपाल आफैँले अन्तर्राष्ट्रिय सम्मेलन सफलतापूर्वक आफ्नै बलमा सम्पन्न गर्न सक्छ भन्ने सन्देश दिएको छ ।” उहाँ सगरमाथा संवादले क्षेत्रीय पहुँचसहितको कार्य गर्नु पर्छ भन्ने विषयलाई मूलधारमा ल्याएको धारणा व्यक्त गर्नुहुन्छ । नेपाल जस्तो पर्वतीय मुलुकका लागि जलवायु वित्त, प्रविधि र क्षमता अभिवृद्धिका लागि बजेटको मात्रा बढाउनुपर्ने र त्यो बजेट अनुदानका रूपमा सहज र सरल प्रव्रिmयाबाट लक्षित वर्गमा जानु पर्छ भन्ने आवाजलाई सगरमाथा संवादले बल दिएको धारणा उहाँको छ । उहाँका अनुसार विज्ञान, प्रविधि र नवप्रवर्तनको उपभोगलाई जलवायु परिवर्तनका असर न्यूनीकरणमा सहायकका रूपमा प्रयोग गर्नुपर्ने विषयलाई पनि संवादले प्राथमिकताका साथ उठाउन सकेको छ । कृषि र खाद्य, सहर र समुदाय, युवा र महिला सबैलाई सँगै अनुकूलन र न्यूनीकरणको यात्रामा लैजानुपर्ने दृष्टिकोण प्रदान गर्न सफल भएको छ । यसले २५ बुँदे ‘सगरमाथा कल फर एक्सन’ अर्थात् सगरमाथा कार्यगत घोषणापत्र जारी गर्दै हिमाल संरक्षणमा एकबद्ध हुन विश्वका मुलुकलाई अपिल गरेको छ । जलवायु परिवर्तन विज्ञ मन्जित ढकालका अनुसार सगरमाथा संवाद नेपालले अन्तर्राष्ट्रिय नेतृत्वका लागि गरेको प्रयासको अभ्यास नै सगरमाथा संवादको पहिलो संस्करण हो । जलवायु परिवर्तनका कारण विश्वको सर्वोच्च शिखरसहितका हिमालमा पारेको असर कम नभएसम्म कुनै पनि मुलुक समृद्ध हुनुको औचित्य पुष्टि हुँदैन भन्ने सन्देश सगरमाथा संवादले दिएको धारणा उहाँको छ ।ढकालका अनुसार संवादका निष्कर्षलाई नेपाली जीवनशैलीमा आन्तरिकीकरणसँगै अनुकूलनका लागि मार्गनिर्देशनका रूपमा अन्तर्राष्ट्रियस्तरमा उपयोग गर्न सुरु गरिएको छ । वन तथा वातावरण राज्यमन्त्री रूपा विश्वकर्मा ताजकिस्तानमा जारी हिउँ सम्मेलनमा यही निष्कर्षको प्रवर्धन गर्दै हुनुहुन्छ । ढकाल भन्नुहुन्छ, “विश्वका शक्तिशाली मुलुकहरू जी–ट्वान्टीलाई उनीहरूको दायित्वबोध गराउन कूटनीतिक रूपमा यस निष्कर्षमार्फत दबाब दिन सकिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/158323",
      "image": "https://gorkhapatraonline.com/storage/media/278998/conversions/5655-original-thumb.jpg"
    },
    {
      "slug": "158304",
      "title": "यसरी मनाइँदैछ बकर ईद (फोटो फिचर)",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "मुस्लिम धर्मालम्वीहरुको दोस्रो महान् पर्व बकर इद ( इदुल जोहा) शनिबार देशभर मनाइँदै छ । बिहानैदेखि मस्जित पुगेर आफ्नो धर्मनुसार यो पर्वलाई धुमधामका साथ शुभकामना आदानप्रदान गर्दै मनाउन सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । मुस्लिम धर्मालम्वीहरुको दोस्रो महान् पर्व बकर इद ( इदुल जोहा) शनिबार देशभर मनाइँदै छ । बिहानैदेखि मस्जित पुगेर आफ्नो धर्मनुसार यो पर्वलाई धुमधामका साथ शुभकामना आदानप्रदान गर्दै मनाउन सुरु गरेको छ ।इदुल फित्र अर्थात् रमजान पर्वको ७०औँ दिनमा बकर ईद मनाउने धार्मिक विधि छ । बिहानै स्नान गरी नजिकैको मस्जिद वा इदगाहमा गई सामूहिक नमाज पढ्छन् । नमाज पढिसकेपछि एकापसमा शुभकामना आदान प्रदान गर्ने गरिएको छ ।  बकर इद काठमाडौँको घण्टाघरस्थित मस्जित र अन्य मस्जितमा समेत मनाइएको छ । काठमाडौँ घण्टाघरस्थित मस्जितमा बकर इद यसरी मनाइँदै छ ।",
      "link": "https://gorkhapatraonline.com/news/158304",
      "image": "https://gorkhapatraonline.com/storage/media/278977/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "158262",
      "title": "विद्यालय शुल्कमाथि छानबिन गरिँदै",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले २२ वटा निजी विद्यालयको अनुगमनपछि कागजातको अध्ययन सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले २२ वटा निजी विद्यालयको अनुगमनपछि कागजातको अध्ययन सुरु गरेको छ । पहिलो पटक सेवा क्षेत्र अन्तर्गत निजी विद्यालयको अनुगमन गरेको विभागले उपत्यकाका नाम चलेका विद्यालय प्रशासनबाट विभागमा प्राप्त भएका कागजात सही भए/नभएको विषयमा अध्ययन थालेको हो ।विभागका निर्देशक डिकबहादुर कार्कीले उपत्यकाका नाम चलेको भनिएका जेम्स, ग्यालेक्सी, भ्याली, प्रिमियर इन्टरनेसनललगायतका २२ वटा विद्यालयले पेस गरेका विवरण चित्त बुझ्दो नदेखिएकाले पुनः परीक्षणका लागि सम्बन्धित पालिकामा पठाइएको जानकारी दिनुभयो । विद्यालयको भौतिक पूर्वाधार, उपलब्ध गराउने शिक्षाको गुणस्तर, अन्य क्रियाकलापका आधारमा सम्बन्धित पालिकाबाट स्वीकृति गराएर लागु गरेका हुन् वा होइन भन्ने बुझ्न पालिकामा पत्राचार गरिएको उहाँले बताउनुभयो । अहिलेसम्म कुनै पालिकाबाट जवाफ प्राप्त नभएको उहाँको भनाइ छ । “अधिकांश विद्यालयले लिँदै आएको शुल्कको विवरण हेर्दा कम देखिएको तर ती विद्यालयसँग सम्बन्धित अभिभावक वा पढ्ने विद्यार्थीसँग बुझ्दा शुल्कमा धेरै भिन्नता पाएका छौँ,” उहाँले भन्नुभयो ।  विभागले सम्बन्धित पालिकासँग विद्यालयको विषयमा मागेको विवरणको जवाफ आएपछि त्यसको कैफियतका आधारमा कानुनी कारबाही गरिने पनि निर्देशक कार्कीले जानकारी दिनुभयो । विभागले गएको वैशाख अन्तिम सातामा निजी विद्यालयकेन्द्रित अनुगमन सुरु गरेको थियो ।  विभागका महानिर्देशक कुमार दाहालले निजी विद्यालयमा शिक्षक कर्मचारीलाई असाध्यै न्यूनत पारिश्रमिक दिने तर विद्यार्थीसँग भर्ना, वार्षिक र टिउसनका फरक फरक शीर्षकमा मनलाग्दी शुल्क लिने गरेको गुनासो आउने क्रम बढेपछि विभागले विद्यालयकेन्द्रित अनुगमन गरी त्यहाँबाट प्राप्त विवरणको अध्ययन गरेको हो । उहाँका अनुसार विद्यालयको अनुगमनका क्रममा विद्यालयले फरक फरक शीर्षकमा विद्यार्थीसँग लिने शुल्क, शिक्षक कर्मचारीलाई दिने पारिश्रमिक वा सेवा सुविधालगायतको विवरण मागिएको थियो । कानुन अनुसार मासिक टिउसन शुल्कको दुई महिनाभन्दा बढीको वार्षिक शुल्क लिन नपाउने व्यवस्था छ तर निजी विद्यालयले छ महिनाको टिउसन शुल्क बराबरको रकम वार्षिक शुल्कमा लिने गरेको पाइएको छ ।  विद्यालयसँग विवरण माग गरिएकाले कानुनविपरीत शुल्क लिएको प्रमाणित भएमा जुनसुकै विद्यालय कानुन अनुसार कारबाहीको भागीदार हुने महानिर्देशक दाहालको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/158262",
      "image": "https://gorkhapatraonline.com/storage/media/278933/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "158261",
      "title": "नेपाली सेनाको प्रवक्तामा बस्नेत",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "नेपाली सेनाले सहायक रथी राजाराम बस्नेतलाई प्रवक्ताको जिम्मेवारी दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । नेपाली सेनाले सहायक रथी राजाराम बस्नेतलाई प्रवक्ताको जिम्मेवारी दिएको छ । जनसम्पर्क तथा सूचना निर्देशनालयमा बिहीबार आयोजित कार्यक्रममा सहायक रथी बस्नेतले प्रवक्ताको औपचारिक जिम्मेवारीको बुझबुझारथ गर्नुभएको हो ।यसअघिका प्रवक्ता गौरवकुमार केसीले भने आगामी आइतबारबाट नेपाली सेनाको पूर्वी पृतनाका निमित्त प्रमुखको जिम्मेवारी समाल्नुहुने छ । उहाँको नाम सिफारिस भइसकेकाले केही समयमै उपरथीमा बढुवा हुने सम्भावना छ । त्यहाँका पृतनापति पवनराज घिमिरेको जङ्गी अड्डामा सरुवा भएको छ ।नयाँ प्रवक्ता यसअघि सेनाको राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण निर्देशनालयको निर्देशकको जिम्मेवारीमा हुनुहुन्थ्यो । सूचना र जनसम्पर्कका माध्यमद्वारा नागरिक र सैनिक सम्बन्ध सुदृढ तुल्याउन महत्वपूर्ण भूमिकामा रहने जनसम्पर्क तथा सूचना निर्देशनालयको निर्देशक नेपाली सेनाको प्रवक्ताको जिम्मेवारीमा रहने अभ्यास छ । राष्ट्रको प्रमुख सुरक्षा सङ्गठन नेपाली सेनाको प्रमुखको निकटतामा रही प्रवक्ताले कार्यजिम्मेवारी समाल्नुहुने छ ।",
      "link": "https://gorkhapatraonline.com/news/158261",
      "image": "https://gorkhapatraonline.com/storage/media/278932/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "158260",
      "title": "स्वास्थ्य ऐनको तयारी",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले पुराना ऐन परिमार्जन गरेर नयाँ स्वास्थ्य ऐन ल्याउने तयारी गरेको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले लामो समयदेखि परिमार्जन हुन नसकेका तथा स्वास्थ्य क्षेत्रका समस्या सम्बोधन गर्न नयाँ ऐन तथा नीति निर्माणको काम अघि बढाउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले पुराना ऐन परिमार्जन गरेर नयाँ स्वास्थ्य ऐन ल्याउने तयारी गरेको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले लामो समयदेखि परिमार्जन हुन नसकेका तथा स्वास्थ्य क्षेत्रका समस्या सम्बोधन गर्न नयाँ ऐन तथा नीति निर्माणको काम अघि बढाउनुभएको हो । स्वास्थ्य सेवाका कर्मचारीको सेवा सुविधा सम्बन्धमा बनेको २०५३ सालको पुरानो ऐनको स्थानमा नयाँ स्वास्थ्य सेवा ऐन ल्याउने तयारी गरे अनुसार मन्त्रालयले काम अघि बढाइरहेको छ ।यसैबिच बालबालिकाका निमित्त गैरसरकारी संस्थाको महासङ्घ नेपालले शुक्रबार आयोजना गरेको ११ औँ राष्ट्रिय महाधिवेशन तथा २५ औँ साधारण सभाबाट निर्वाचित भएका कार्यसमिति सदस्यलाई पदभार हस्तान्तरण तथा सम्मान कार्यक्रममा बोल्दै उहाँले उक्त कुरा बताउनुभएको हो । स्वास्थ्यमन्त्री पौडेलले बालबालिकालाई मौलिक र परम्परागत विषय हस्तान्तरण गर्न नसक्दा पहिचान गुम्ने खतरा बढ्दै गएको बताउनुभयो । महासङ्घका पूर्ववरिष्ठ उपाध्यक्ष डिल्लीराम गिरीले महासङ्घले विगत तीन दशकदेखि देशैभर रहेका बालबालिकाको क्षेत्रमा काम गर्दै आएको जानकारी दिँदै अन्याय र चुनौतीमा रहेका, श्रम खेप्दै आएका, बालविवाह, बालबालिका बेचबिखन, अपाङ्गता, बालमजदुरलगायतका चुनौतीसँग महासङ्घ समाधानका लागि जुघ्दै आइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158260",
      "image": "https://gorkhapatraonline.com/storage/media/278931/conversions/swasthya-original-thumb.jpg"
    },
    {
      "slug": "158259",
      "title": "राष्ट्रिय सभामा बजेटसम्बन्धी छलफल सम्पन्न",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "राष्ट्रिय सभामा आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफल सम्पन्न भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । राष्ट्रिय सभामा आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफल सम्पन्न भएको छ । सभाको शुक्रबारको बैठकमा १३ जना सदस्यले राजस्व र व्ययको अनुमानमाथि आफ्नो धारणा प्रस्तुत गरेपछि छलफल सम्पन्न भएको हो । राष्ट्रिय सभामा जेठ १९ गतेदेखि राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफल सुरु भएको थियो । सभाका अध्यक्ष नारायणप्रसाद दाहालले छलफलका क्रममा सभाका सदस्यले उठाएका विषयबारे सम्बन्धित पक्षसँग समन्वय गरी उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले जवाफ दिने मिति जानकारी गराउन सचिवालयलाई निर्देशन दिनुभयो । सङ्घीय संसद् सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाले सङ्घीय संसद्को दुवै सदनमा अर्थमन्त्री पौडेलले एकै दिन जवाफ दिने गरी निर्धारण हुने जानकारी दिनुभयो । छलफल सम्पन्न भएपछि शुक्रबार नै अर्थमन्त्री पौडेलले जवाफ दिने सचिवालयले तयारी गरेको थियो तर निरन्तरको अवरोधले प्रतिनिधि सभामा राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफल सुरुसमेत हुन सकेको छैन । सभाको शुक्रबारको बैठकमा छलफलमा भाग लिनुभएका नेकपा (एमाले) का मुख्य सचेतक भगवती न्यौपानेले प्रभावकारी कार्यान्वयनले बजेटले लिएको प्राथमिकता र लक्ष्य पूर्ति हुने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “अर्थमन्त्रीले बजेट स्वीकृत हुनेबित्तिकै खरिद प्रक्रिया, सम्झौता अगाडि बढाइहाल्ने विषयमा विभिन्न पक्षसँग छलफल गर्नुभएकोमा विगतमा जस्तै कार्यान्वयन प्रभावकारी नहुने जस्ता कमजोरी नदोहोरिने विश्वास जागृत भएको छ ।” नेकपा (एकीकृत समाजवादी) का घनश्याम रिजालले विदेशमा लगानी खुला गर्ने सरकारको नीतिले पुँजी पलायन गराउने जोखिम आउने दाबी गर्दै यस्ता नीति लिनुअघि विशेष सचेत हुनुपर्ने धारणा राख्नुभयो । उहाँले उत्पादन बढाउने बजेटले नीति लिए पनि कृषक र व्यापारीबिचको ‘मार्जिन’ घटाएर किसानलाई प्रोत्साहन गर्ने विषय बजेटमा नआएको टिप्पणी गर्नुभयो । नेकपा (माओवादी केन्द्र) का मुख्य सचेतक गोपीबहादुर सार्की अछामी र नेपाली कांग्रेसका जितजङ्ग बस्नेतले कर्मचारीको न्यूनतम आवश्यकता पूर्ति हुने गरी तलब वृद्धि नभएकोमा चिन्ता व्यक्त गर्नुभयो । सभाका सदस्य तारामान स्वाँरले बढी आयस्रोत भएकालाई करमा छुट दिई कम आय भएकामाथि करको भार थपेर असमानता बढाउन खोजिएको टिप्पणी गर्नुभयो । उहाँले यसले बजेटको निष्पक्षता र वित्तीय सुशासन, बजेटको समावेशिता तथा सामाजिक न्यायको सिद्धान्तलाई कमजोर पारेको बताउनुभयो । एकीकृत समाजवादीकी जयन्तीदेवी राईले कृषि उत्पादनमा बजेटले जोड दिए पनि कृषिमा औद्योगिकीकरण र कृषि उपजको बजारीकरणबारे मौन रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158259",
      "image": "https://gorkhapatraonline.com/storage/media/278930/conversions/GD-KTM-_MG_9394-original-thumb.jpg"
    },
    {
      "slug": "158258",
      "title": "विद्यार्थी सङ्गठनको बन्धक बन्दै विश्वविद्यालय",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "विद्यार्थीको एउटा समूहले केही दिनअघि त्रिभुवन विश्वविद्यालयको उपकुलपति कार्यालयमा तोडफोड गर्दै तिनै जना पदाधिकारीको कार्यकक्षमा तालाबन्दी गरे । उनीहरूले विश्वविद्यालयको भौतिक सम्पत्तिमा तोडफोड र तालाबन्दी मात्रै गरेनन् केन्द्रीय पदाधिकारीलाई भौतिक आक्रमणको धम्कीसमेत दिए ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । विद्यार्थीको एउटा समूहले केही दिनअघि त्रिभुवन विश्वविद्यालयको उपकुलपति कार्यालयमा तोडफोड गर्दै तिनै जना पदाधिकारीको कार्यकक्षमा तालाबन्दी गरे । उनीहरूले विश्वविद्यालयको भौतिक सम्पत्तिमा तोडफोड र तालाबन्दी मात्रै गरेनन् केन्द्रीय पदाधिकारीलाई भौतिक आक्रमणको धम्कीसमेत दिए । उक्त धम्कीपछि विश्वविद्यालयले सार्वजनिक रूपमै भौतिक सम्पत्तिको सुरक्षा गर्न, तोडफोडमा संलग्न र पदाधिकारीलाई धम्की दिने व्यक्तिलाई कानुनी कारबाही गर्न अनुरोध ग¥यो । तैपनि अहिलेसम्म ताला खुलेको छैन, दोषीलाई कारबाहीको दायरामा ल्याउन सकिएको छैन । सोही दिनदेखि विश्वविद्यालयका उपकुलपति, शिक्षाध्यक्ष र रजिस्ट्रार कार्यालय जान सकेका छैनन् । “हामी विश्वविद्यालयमा जान सक्ने अवस्था छैन । अति महत्वपूर्ण काम कीर्तिपुर परिसरभन्दा बाहिरका क्याम्पस तथा कार्यालयबाट सञ्चालन गरिरहेका छौँ,” त्रिविका रजिस्ट्रार प्राडा केदार रिजालले भन्नुभयो । दाङको बेलझुन्डीस्थित नेपाल संस्कृत विश्वविद्यालयको केन्द्रीय कार्यालय तथा अनुसन्धान केन्द्रमा गत पुस १२ गतेदेखि लागेको ताला शुक्रबार मात्रै खुलेको छ । त्यस्तै अर्को एक विद्यार्थी सङ्गठनले विभिन्न माग राखेर पाँच महिनाभन्दा धेरै दिन ताला लगाउँदा विश्वविद्यालयको सम्पूर्ण शैक्षिक, प्रशासनिक र आर्थिक गतिविधि रोकियो । “तालाबन्दीका कारण तलब भत्ता नपाउँदा कतिपय कर्मचारीले घरखर्च चलाउन समस्या भोगिरहेका छन् । सुत्केरीले उपचार खर्च नपाएर अस्पतालमा छट्पटिनुपर्ने अवस्था छ,” विश्वविद्यालयका उपप्राध्यापक नवराज खतिवडाले भन्नुभयो, “सानोतिनो समस्यामा पनि ताला नै लगाइहाल्ने र विश्वविद्यालयको सम्पूर्ण गतिविधि ठप्प पार्ने क्रियाकलापले शैक्षिक वातावरणलाई नराम्रोसँग धमिल्याइरहेको छ ।”आफूले भने अनुसार नभएको भन्दै गत वर्ष विद्यार्थीको एउटा समूहले पूर्वाञ्चल विश्वविद्यालय सेवा आयोगका अध्यक्ष महेश दाहाललाई कालोमोसो दले । दुई वर्षअघि बिएस्सी सिएसआइटी भर्नाको विषयमा कुरा नमिलेपछि अमृत साइन्स क्याम्पसका उपप्रध्यापक दिवाकर पाण्डेमाथि पनि आक्रमण गरेका थिए । यस्तै घटना त्रिचन्द्र क्याम्पसमा पनि भएको थियो । विश्वविद्यालय तथा क्याम्पसमाथि विद्यार्थीबाट हुने अराजक गतिविधि देखाउने यी केही प्रतिनिधि घटना मात्रै हुन् । अन्य विश्वविद्यालयमा पनि ताला लगाउने, कर्मचारी तथा पदाधिकारीलाई कालोमोसो दल्ने, पिट्ने जस्ता घटना हिजोआज सामान्य जस्तै बन्न थालेका छन् । विद्यार्थीको पेसागत हक अधिकारका लागि लडेको दाबी गर्ने विद्यार्थी सङ्गठनको ध्यान अन्यत्रै मोडिँदा यस्ता घटना बढिरहेका छन् । आक्रमण र तोडफोडमा संलग्नको स्पष्ट पहिचान हुँदासमेत कारबाही नहुँदा विश्वविद्यालयका नेतृत्व थप निरीह बनेका छन्, आन्दोलनमा उत्रने भने थप हौसिएका छन् । विश्वविद्यालय छिरे पनि पदाधिकारी कार्यकक्षमा कुनै पनि बेला आगजनी र तोडफोड हुन सक्छ भन्ने मनोवैज्ञानिक त्रासमा देखिन्छन् । नेपाल संस्कृत विश्वविद्यालयका उपकुलपति प्राडा धनेश्वर नेपालले शैक्षिक क्षेत्रमा तालाबन्दी गर्न नदिने मुख्य राजनीतिक दल र सरकारबिच साझा धारणा नबनेसम्म यस्ता घटनामा कमी ल्याउन नसकिने बताउनुहुन्छ ।“पछिल्लो समय विद्यार्थीलाई देखाएर माउ पार्टीले राजनीति गर्ने क्रम देखिन थाल्यो । यस्तो अवस्थामा माउ पार्टी नसच्चिएसम्म विद्यार्थीलाई मात्र सुधार्न कठिन देखियो,” नेपालले भन्नुभयो । यस्ता कृत्य गर्नमा कुनै एक अमूक सङ्गठन मात्रै अघि छैनन् । आफूभन्दा फरक विचार तथा गुटका उपकुलपति नियुक्त हुनेबित्तिकै विविध माग तेस्र्याएर आन्दोलन गर्ने परिपाटी सबै जसो विद्यार्थी सङ्गठनमा छ । कतिपय घटनामा दोषी देखिएका कार्यकर्तालाई माउ पार्टीका नेताबाट नै संरक्षण दिने गरेको गुनासो पनि आउने गरेको छ । साथै विद्यार्थीमा पनि बाहिर देखिने गरी एउटा माग तेस्र्याउने र अदृश्य रूपमा अन्य फाइदा लिन खोज्ने प्रवृत्तिसमेत बढेको विश्वविद्यालयका पदाधिकारीको गुनासो छ । नेविसङ्घका अध्यक्ष दुजाङ शेर्पा विद्यार्थी हकहितका लागि लडेको दाबी गर्ने विद्यार्थीबाट हुने यस्ता कार्य निन्दनीय भएको बताउनुहुन्छ तर यस्तो घटना निम्त्याउनुमा विश्वविद्यालयका पदाधिकारी पनि दोषी रहेको शेर्पा दाबी गर्नुहुन्छ । पछिल्लो समय त्रिभुवन विश्वविद्यालयमा भएको घटना सामान्य रहे पनि प्रहरी प्रशासन र त्रिवि पदाधिकारीले बढाइचढाई गरेर प्रचारप्रसार गरेको शेर्पाको दाबी छ । पछिल्लो समय स्वदेशी विश्वविद्यालयको पढाइप्रति विश्वस्त हुन नसकेपछि विद्यार्थी उच्च शिक्षाका लागि बिदेसिने क्रम बढिरहेको छ । विश्वविद्यालयभित्र पटक पटक हुने आक्रमण र तोडफोडका घटनाले झन् विद्यार्थीलाई बिदेसिन बाध्य बनाएको त्रिविका रजिस्ट्रार रिजाल बताउनुहुन्छ । “कुनै पनि विषयमा चित्त नबुझेमा असहमति जाहेर गर्नु तथा छलफल गर्नु स्वाभाविक प्रक्रिया हो तर अहिलेको २१ औँ शताब्दीमा पनि सधैँ तालाबन्दी र तोडफोडको घटनाले देश विदेशमा नकारात्मक सन्देश गएको छ,” रजिस्ट्रार रिजालले भन्नुभयो, “मन्त्रीदेखि प्रधानमन्त्रीसम्म यो घटनाका बारेमा जानकारी गराइएको छ तर समाधान भएको छैन ।”त्रिविमा तालाबन्दीको घटनाको विषयमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले पनि गम्भीर चासो व्यक्त गरेको छ । विश्वविद्यालयमा तोडफोडको घटनामा संलग्न हुनु अनुशासनहीन कार्य भएको बताउँदै मन्त्रालयका प्रवक्ता शिवकुमार सापकोटाले घटनाको अनुसन्धान गरेर दोषी पहिचान भएकालाई कानुनी दायरामा ल्याउन गृह प्रशासनको उच्च तहसँग परामर्श भइरहेको जानकारी दिनुभयो । यसअघि पनि त्रिविमा एकै सङ्गठनबाट चार सय दिनभन्दा बढी तालाबन्दी भएको थियो । विश्वविद्यालयमा आफ्नो माउ पार्टीभन्दा फरक धारबाट नेतृत्व गरेर उपकुलपति आउनेबित्तिकै तालाबन्दी तथा आन्दोलनमा उत्रने परिपाटी व्यापक बनेको छ । यस मामलामा अन्य विद्यार्थी सङ्गठन पनि अछुतो छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/158258",
      "image": "https://gorkhapatraonline.com/storage/media/278929/conversions/556-original-thumb.jpg"
    },
    {
      "slug": "158257",
      "title": "मनोहरा खोला अतिक्रमण, डुबानको उच्च जोखिम",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "मनोहरा खोला मिच्ने क्रम तीव्र बनेसँगै ललितपुरको च्यासल र काठमाडौँको सुविधानगर डुबानको उच्च जोखिममा छन् ।",
      "longContent": "ललितपुर, जेठ २४ गते । मनोहरा खोला मिच्ने क्रम तीव्र बनेसँगै ललितपुरको च्यासल र काठमाडौँको सुविधानगर डुबानको उच्च जोखिममा छन् । गत वर्ष असोजको दोस्रो साता यो क्षेत्र पूरै डुबानमा परेको पीडा स्थानीयवासीले भुल्न नपाउँदै यस वर्षको मनसुन सुरु भइसकेको छ । पोहोरभन्दा यो वर्ष बढी वर्षा हुने मौसम पूर्वानुमान महाशाखाले यसअघि नै जानकारी गराइसकेको छ । सो क्षेत्रमा साबिक ४५ मिटर चौडा रहेको खोला अहिले २० मिटरमा सीमित भएको छ । खोलाको मध्य भागमा नै बाँध बाँधी अतिक्रमण गरिएको छ । आर्क पुलको अवरोधडुबानको अर्को मुख्य कारण बनेको छ मनोहरा खोलाको ‘आर्क’ पुल । च्यासल र कोटेश्वरको दोभान क्षेत्र जोड्ने यो पुल आवतजावतका लागि सुविधा प्रदान गरे पनि वर्षामा बाँधको काम गर्दा डुबानको जोखिम कायम रहेको छ । खोलाको पिँधमै निर्माण गरिएको यो होचो पुलमा पानी बग्ने ठाउँ (वाटर वे) ज्यादै कम रहेकाले पानीको बहाब बढ्दा फोहोर र रुखबिरुवाले पुल थुनिन्छ र सो क्षेत्र डुबानमा पर्ने गरेको छ ।  पुलको मध्यभागमा ‘पिलर’ निर्माण गर्नुका साथै ‘एङ्गल सपोर्ट’ दिँदा पुल झन् साँघुरो बनेको उहाँको भनाइ छ । सो पुल २० वर्षअघि नै निर्माण गरिएको थियो । गत वर्षको बाढीमा बगेर आएको ग्यास ट्याङ्की उक्त पुलमा थुनिँदा सो क्षेत्र थप डुबानमा परेको थियो । डुबानले सो क्षेत्रसहित नेकपा (एमाले) को केन्द्रीय कार्यालयको एक तलासम्म पानी, हिलो र बालुवा जम्मा भई ठुलो क्षति पुर्‍याएको थियो ।दीपनगर टोल सुधार समिति कोटेश्वरका अध्यक्ष नानीकाजी केसी सिलवालले मनोहरा खोलामा निर्माण गरिएको पुलको गलत डिजाइन र च्यासल रङ्गशालाद्वारा गरिएको खोला अतिक्रमणका कारण सो क्षेत्र डुबानमा पर्दै आएको बताउनुभयो । सो क्षेत्रमा बाढीको जोखिम सधैँका लागि हटाउन वर्षाको समयमा बग्ने पानीको आकलन गरी नयाँ पुल निर्माण तथा खोलाको अतिक्रमित जग्गा खुला गर्नुको विकल्प नरहेको उहाँको भनाइ छ ।सडक विभागका पूर्वमहानिर्देशक अर्जुनजङ्ग थापाले सो क्षेत्रमा निर्माण गरिएको पुलको पानी बग्ने ठाउँ (वाटर वे) नपुगेको बताउनुभयो । उहाँले भन्नुभयो, “कोटेश्वर चक्रपथस्थित मनोहरा खोलामा निर्माण गरिएको पुल त्यहाँ पनि निर्माण गर्नुपथ्र्यो तर पुलको पानी बहाबको क्षेत्र धेरै नै कम छ जसले गर्दा वर्षाको समयमा खोलामा आएको सबै पानी पुलबाट बगेर जान सक्दैन र बाढीको रूप लिन्छ ।” सो पुल भत्काएर नयाँ पुल निर्माण गर्नुपर्ने उहाँको सुझाव छ । नयाँ पुल निर्माणको सुझावनेकपा (एमाले) का उपमहासचिव प्रदीप ज्ञवालीले सो क्षेत्रको बाढीको समस्या समाधानका लागि सरकारको ध्यानाकर्षण गराइसकिएको बताउनुभयो । उहाँले सरकारको सम्बन्धित निकायको ध्यान गएको होला भन्ने विश्वास व्यक्त गर्नुभयो । मनसुन सुरु हुँदा पनि अहिलेसम्म काम अगाडि बढ्न नसकेकोमा उहाँले चिन्तासमेत व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “हामीले सुझावका रूपमा सो क्षेत्रको उचित ठाउँमा तत्कालका लागि बेलिब्रिज निर्माण गरी अहिलेको पुललाई भत्काउन सुझाव दिएका छौँ । त्यो पुलले बाढीको निकास दिन सक्दैन । सामान्य पानीको समेत निकास दिन सक्दैन । बाढीको समयमा पुलमा फोहोर अड्किएर त्यो पुल बाँधजस्तो भयो ।” त्यो पुल होचो, छोटो र आर्क शैलीको भएका कारण त्यसको विकल्प खोज्नै पर्ने उहाँको भनाइ थियो । उहाँले पार्टीले सो क्षेत्रको बाढीको दीर्घकालीन समस्या समाधान तथा नयाँ पुलको निर्माणका लागि काठमाडौँ महानगरपालिका, ललितपुर महानगरपालिका र सडक विभागलाई औपचारिक जानकारी गराइएको बताउनुभयो । सो क्षेत्रमा आउने बाढी एमाले पार्टी कार्यालयको मात्र समस्या नभएर सो क्षेत्रका स्थानीय सबैको समस्या भएको बताउँदै उहाँले सरकारले गत वर्षको बाढीलाई मनन गर्दै यसपालि विशेष सचेत हुनुपर्ने स्पष्ट पार्नुभयो । बाढी आउनुको कारणमध्ये मनोहरा खोलाको अतिक्रमण पनि मुख्य समस्या रहेको बताउँदै उहाँले भन्नुभयो, “सो ठाउँमा धेरै खोलाको ठुलो क्षेत्र मिचिएको छ । खोलाको बहाब क्षेत्रलाई खुला गर्नु पर्छ ।”सो पुलको डिजाइन गर्नुभएका इन्जिनियर सकिल मानन्धरले पुलको कारणले नभई खोलाको बहाब क्षेत्र मिचिएका कारण वर्षाको समयमा सो क्षेत्र डुबानमा पर्ने गरेको बताउनुभयो । ४५ मिटरको खोला अहिले आधा जति पनि बाँकी नरहेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “सो पुल ४५ मिटर लामो छ । पुलको डिजाइन राम्रो भएकाले नै बाढीले अरू पुल बगाउँदा त्यसमा कुनै क्षति हुन नसकेको हो । पुलको लम्बाइ जति खोलाको बहाब क्षेत्र पनि भएको भए सायद सो क्षेत्रमा डुबान नहुन सक्थ्यो ।’’ उहाँका अनुसार सो पुल निर्माण हुने समयमा अहिलेको च्यासल रङ्गशालाको फुटबल चौरसम्म खोला बग्थ्यो । अहिले खोलाको बहाब क्षेत्र झन्डै आधा अतिक्रमण भइसकेको छ । त्यसै गरी पुल निर्माण गर्ने बेला पुल खोलाको धेरै माथि थियो ।",
      "link": "https://gorkhapatraonline.com/news/158257",
      "image": "https://gorkhapatraonline.com/storage/media/278928/conversions/34555-original-thumb.jpg"
    },
    {
      "slug": "158201",
      "title": "नेपालीले अपेक्षा गरेको विकासको चाहनालाई पूरा गर्ने शिक्षा आवश्यक : राष्ट्रपति पौडेल",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले स्वदेशमै उत्पादन र रोजगारी बढाउने, श्रम गर्ने संस्कृतिको सम्मानसहित सीपवान र शीलवान नागरिक तयार गरी राष्ट्रिय एकतालाई सुदृढ बनाउनेतर्फ पाठयक्रम र पठनपाठन केन्द्रित हुन जरुरी रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, जेठ २३ गते । राष्ट्रपति रामचन्द्र पौडेलले स्वदेशमै उत्पादन र रोजगारी बढाउने, श्रम गर्ने संस्कृतिको सम्मानसहित सीपवान र शीलवान नागरिक तयार गरी राष्ट्रिय एकतालाई सुदृढ बनाउनेतर्फ पाठयक्रम र पठनपाठन केन्द्रित हुन जरुरी रहेको बताउनुभएको छ । नेपाल आदर्श माध्यमिक विद्यालयको ७५ औं जन्मजयन्ती (हीरक महोत्सव) का अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै राष्ट्रपति पौडेलले सूचना प्रविधिको विकास भएको आधुनिक समयमा उत्पादन वृद्धि, रोजगारी सिर्जना, पूर्वाधारसहित नेपाल र नेपालीले अपेक्षा गरेको विकासको चाहनालाई पूरा गर्ने शिक्षा दिन आवश्यक रहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, \"राजनीतिक परिवर्तनपछि मुलुक संघीय लोकतान्त्रिक गणतान्त्रिक शासन प्रणाली अवलम्वन गर्दै तीव्र विकासको बाटोतर्फ उन्मुख छ । सूचना प्रविधिको विकास भएको आधुनिक समयमा उत्पादन वृद्धि, रोजगारी सिर्जना, पूर्वाधारसहित नेपाल र नेपालीले अपेक्षा गरेको विकासको चाहनालाई अघि बढाउन तदनुरुपको शिक्षा दिन आवश्यक छ भन्ने मलाई लाग्छ ।\" उहाँले विद्यालय तहदेखिनै हामीले हाम्रा बालबालिकालाई आधुनिक समयको माग अनुसारको पाठयक्रम, प्रविधि र जनशक्तिको उपयोग गरी गुणस्तरीय शिक्षा दिनेतर्फ विशेष ध्यान दिनुपर्ने बताउनुभयो। राष्ट्रपति पौडेलले गुणस्तरीय, प्राविधिक र प्रतिस्पर्धाको पक्षलाई ध्यान दिई भविष्यमा योग्य र क्षमतावान व्यक्तिका रुपमा उभिन सक्ने गरी शिक्षा प्रदान गर्नेतर्फ सरकार र शिक्षाको क्षेत्रमा कार्यरत सबै पक्षले उत्तिकै ध्यान दिनु जरुरी रहेको उल्लेख गर्नुभयाे । उहाँले अध्ययनका लागि मुलुकबाहिर जाने प्रवृत्तिमा कमी ल्याउन र रोजगार बजार अनुसारको जनशक्तिको विकास गर्न जोड दिनु आजको आवश्यकता रहेको बताउनुभयो ।उहाँले ज्ञान, चेतना, जागरण र रुपान्तरणमा शिक्षाको भूमिका महत्वपूर्ण रहँदै आएको बताउँदै सभ्य र सुसंस्कृत आधुनिक समाज निर्माणमा मात्र नभएर राष्ट्रको समग्र विकासको जग र आधार नै शिक्षा भएको स्पष्ट पार्नुभयो । राष्ट्रपति पौडेलले जनता शिक्षित भएमा आफ्नो निरंकुश शासनको विरोध गर्लान् भनी जनतालाई शिक्षाबाट बञ्चित गर्न खोज्ने राणा शासन कालमा राजधानीको मुटुमा नेपाल आदर्श विद्यालयको स्थापना हुनु एउटा ऐतिहासिक घट्ना भएको बताउनुभयो । उहाँले सो विद्यालयका संस्थापकको आदर्श, कर्तव्यपरायणता एवं मातृभूमिप्रति समर्पित कर्मठ विद्यार्थी तयार गर्ने सपना अनुसार नै विद्यालयको नाम ‘नेपाल आदर्श’ रहनु सघै स्मरणीय विषय भएको बताउनुभयो । सो क्रममा राष्ट्रपति पौडेलले विद्यालयका पूर्व विद्यार्थी सर्वोच्च अदालतका न्यायधीश सपना मल्ल प्रधान, नेपाल बार अध्यक्ष विजय प्रसाद मिश्रलगायत पूर्व विद्यार्थी एवम् विद्यालयमा योगदान पुर्‍याउनेहरूलाई सम्मान गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/158201",
      "image": "https://gorkhapatraonline.com/storage/media/278885/conversions/poudel-1-original-thumb.jpg"
    },
    {
      "slug": "158130",
      "title": "कृषिसम्बन्धी जिज्ञासामा ‘कनेक्ट किसान एआई’",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "‘कनेक्ट किसान’ को कृत्रिम बौद्धिकता (एआई) सल्लाह प्रणालीको क्षमता परीक्षण गर्दै ‘कफी सुकाउने तरिकाबारे बताउन सक्नुहुन्छ ?’ भनेर सोध्दा उक्त प्रणालीले व्यावहारिक र वैज्ञानिक उत्तर दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २३ गते । ‘कनेक्ट किसान’ को कृत्रिम बौद्धिकता (एआई) सल्लाह प्रणालीको क्षमता परीक्षण गर्दै ‘कफी सुकाउने तरिकाबारे बताउन सक्नुहुन्छ ?’ भनेर सोध्दा उक्त प्रणालीले व्यावहारिक र वैज्ञानिक उत्तर दिएको छ । बागबजारस्थित ‘आइडिया स्टुडियो’ मा आयोजित ‘नवप्रवर्तक युवासँग प्रधानमन्त्री’ कार्यक्रममा प्रधानमन्त्री ओलीले एआईसँग सो प्रश्न सोध्नुभएको थियो । कनेक्ट किसानको कृषि सल्लाह प्रणालीबारे चासो राख्दै प्रधानमन्त्री ओलीले यसको उपयोगिताको परीक्षणसमेत गर्नुभएको थियो ।प्रधानमन्त्रीको प्रश्नमा ‘कनेक्ट किसान एआई’ ले यसरी उत्तर दियो, “कफीका फलहरू सफा गरेर चिसो र हावा चल्ने ठाउँमा पातलो तहमा राख्नु पर्छ । ती फल नियमित रूपमा पल्टाउँदै राम्ररी सुकाउनु पर्छ । यसरी गर्दा कफी राम्ररी सुक्ने र गुणस्तर राम्रो हुने गर्छ ।” यस सन्दर्भमा ‘कनेक्ट किसान’ ले विकास गरेको एआई सल्लाह प्रणालीले कृषकहरूलाई आवाज तथा पाठ दुवै माध्यमबाट कृषिसम्बन्धी आवश्यक सुझाव दिने कनेक्ट किसानका निर्देशक राजन दाहालले  जानकारी दिनुभयो ।दाहालका अनुसार यस प्रणालीमार्फत कृषकहरूले ह्वाट्सएपमा ९७०५९१९०१० नम्बरमा आफ्नो समस्या पठाउँदा एआईले नेपाली भाषामा उत्तर दिन्छ । यो प्रणाली विशेषतः ग्रामीण क्षेत्रमा इन्टरनेट पहुँच नभएका कृषकलाई कृषि प्रविधिमा पहुँच गराउने उद्देश्यले ल्याइएको दाहालले जानकारी दिनुभयो । उहाँले यो सल्लाह प्रणाली ‘कनेक्ट किसान’ ले  नेपाली एआई अनुसन्धानमा आधारित कम्पनी ‘दियो एआई’ को सहयोगमा विकास गरेको पनि जानकारी दिनुभयो । दाहालका अनुसार यो एआई प्रणालीले बाली संरक्षण, मल प्रयोग, सिँचाइ, रोग नियन्त्रणदेखि लिएर बजार मूल्यसम्बन्धी सुझावसमेत दिन सक्छ । आवाज र पाठ दुवै प्रकारमा जानकारी आदानप्रदान गर्न सकिने भएकाले यो प्रणाली सरल र प्रभावकारी हुने उहाँको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/158130",
      "image": "https://gorkhapatraonline.com/storage/media/278910/conversions/dhan-ropai-original-thumb.jpg"
    },
    {
      "slug": "158129",
      "title": "चार परियोजनाको लगानी स्वीकृत, यस्तो हुने छ मुक्तिनाथ केबुलकार",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "लगानी बोर्डले एक केबुलकार र तीन जलविद्युत् आयोजना निर्माणका लागि एक खर्ब १७ अर्ब ४० करोड रुपियाँको लगानी स्वीकृत गरेको छ । प्रधानमन्त्री तथा बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बिहीबार प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बोर्डको ६४ औँ बैठकले यस्तो निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । लगानी बोर्डले एक केबुलकार र तीन जलविद्युत् आयोजना निर्माणका लागि एक खर्ब १७ अर्ब ४० करोड रुपियाँको लगानी स्वीकृत गरेको छ । प्रधानमन्त्री तथा बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बिहीबार प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बोर्डको ६४ औँ बैठकले यस्तो निर्णय गरेको हो । स्वीकृत परियोजनामध्ये सबैभन्दा ठुलो ८१.०४१ किलोमिटर लामो मुक्तिनाथ केबुलकार परियोजनाको ५७ अर्ब ६४ करोड रुपियाँ लगानी स्वीकृत भएको छ । त्यस्तै बोर्ड बैठकले २१६ मेगावाटको बझाङ माथिल्लो सेती जलविद्युत् परियोजना, ४४ मेगावाटको बकान खोला जलविद्युत् परियोजना र ४३.२ मेगावाटको छिलुङ खोला जलविद्युत् परियोजनाका लागि गरी जम्मा ५९ अर्ब ७६ करोड रुपियाँ लगानी स्वीकृत गरिएको बोर्डको कार्यालयले जनाएको छ । बैठकले मुक्तिनाथ केबुलकार परियोजनाको परियोजना विकास सम्झौता (पिडिए) को सर्तलगायत विषयमा प्रस्तावक कम्पनीसँग वार्ता गर्न लगानी बोर्डका प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा वार्ता समिति पनि  गठन गर्ने निर्णय गरेको छ ।बैठकले लगानी बोर्डको कार्यालयमा प्राप्त आइसिटी (सूचना तथा सञ्चार प्रविधिसम्बन्धी) पार्क परियोजनालाई स्विस च्यालेन्जको अवधारणा अनुरूप प्रतिस्पर्धा गराई अघि बढाउने निर्णय पनि भएको छ । साथै बोर्ड बैठकबाट निजी लगानीको प्रस्तावका रूपमा मधेश प्रदेश, जनकपुरमा प्रस्तावित प्रशोधित खानेतेल परियोजनाको प्रस्तावक कम्पनीसँग समझदारी गरी अध्ययन गर्न सहमति प्रदान गर्ने र सोको आवश्यक मूल्याङ्‍कनका लागि एक कार्यदल गठन गर्ने निर्णय भएको जनाइएको छ । त्यस्तै बैठकले आठ सय मेगावाटको पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजनाको भारतीय जलविद्युत् कम्पनी एनएचपिसीले बुझाएको अन्तिम विस्तृत परियोजना प्रतिवेदन जानकारीमा लिएको छ । सो परियोजना सम्बन्धमा विभिन्‍न वित्तीय ढाँचाबारे थप अध्ययन गरी आगामी बैठकमा पेस गर्ने निर्णय पनि बैठकले गरेको छ ।  यसै गरी बैठकबाट नेपालमा रेलमार्ग क्षेत्रमा सहकार्य गर्न कोरियन रेलरोड कर्पोरेसनसँग गरिने समझदारीपत्रको मस्यौदा स्वीकृतिका लागि मन्त्रीपरिषद्‌मा प्रस्ताव पेस गर्ने निर्णयसमेत गरेको कार्यालयले जनाएको छ ।यस्तो हुने छ मुक्तिनाथ केबुलकारइन्जिनियरिङ प्रक्युरमेन्ट कन्ट्र्याक्ट र लगानी (इपिसिएफ) मोडलमा यो केबुलकार बनाउन करिब ४४ अर्ब रुपियाँ लगानी गर्ने गरी भारतीय कम्म्पनी के एन्ड आर इन्जिनियरिङसँग समझदारी पनि भएको थियो ।  कम्पनीका अध्यक्ष अरुण सुवेदीका अनुसार प्रशासनिक ढिलासुस्तीका कारण सो समझदारीको समयसीमा गुज्रिसकेको छ । अब स्वदेशी बैङ्क तथा वित्तीय संस्थाबाटै ऋण लगानी गराउन पनि पहल गरिने उहाँले बताउनुभयो । “प्रक्रियागत ढिलासुस्तीका कारण हामीले लक्ष्य अनुसार समयमा काम गर्न पाएनौँ,” उहाँले भन्नुभयो, “ढिलै भए पनि सरकारले परियोजनाको काम अघि बढाउन स्वीकृति दिएको छ, अब हामी लगानीका लागि नयाँ र उपयुक्त विकल्पमा छलफल गर्ने छौँ ।” १७ खण्ड हुने सो केबुलकारमा १९ वटा स्टेसन हुने छन् । यीमध्ये तीन वटा प्राविधिक स्टेसन मात्र हुने छन् ।  यीमध्ये आठ वटा स्टेसनमा अनिवार्य रूपमा ओर्लिनुपर्ने हुन्छ । पाँच स्टेसनमा अत्यावश्यक भए मात्र ओर्लिन पाइने र अन्य ११ स्टेसनमा बास बसेर जान पाइने व्यवस्था रहने बताइएको छ । केबुलकारमा ७७६ वटा डिब्बा (गोन्डोला) राख्न प्रस्ताव गरिएको छ । मुक्तिनाथ केबुलकार समुद्री सतहबाट एक हजारदेखि तीन हजार सात सय मिटर उचाइसम्म पुग्ने छ । प्रत्येक स्टेसनमा रिसोर्ट बनाउने योजना केबुलकार योजनाको  छ । प्रतिसेकेन्ड सात मिटरको गतिमा हुइँकिने केबुलकारका डिब्बाले मुक्तिनाथसम्म पुग्न केबुल तीन घण्टा ३६ मिनेट लगाउने छ । यसमा १७ वटा खण्ड बनाइने छ भने १९ वटा स्टेसन हुने छन् । आयोजना निर्माणका लागि इटालियन कम्पनीले रोप्स र डोपलमेयरले परामर्शदाताको काम गर्ने छन् । अन्तर्राष्ट्रिय अनुभवी कम्पनी भएकाले यो केबुलकारमा उपकरणहरू डोपलमेयरकै प्रयोग हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158129",
      "image": "https://gorkhapatraonline.com/storage/media/278832/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "158128",
      "title": "पूर्वप्रम नेपालविरुद्ध भ्रष्टाचार मुद्दा, मागदाबी यस्तो छ",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले पूर्वप्रधानमन्त्री तथा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।   पतञ्जली योगपीठ तथा आयुर्वेद कम्पनीलाई हदभन्दा बढी जग्गा किन्न, बेच्न तथा सट्टापट्टा गर्न अनुमति दिएको आरोपमा आयोगले बिहीबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । आयोगले नेपाललाई १८ करोड ५८ लाख ५० हजार रुपियाँ बिगो दाबी तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले पूर्वप्रधानमन्त्री तथा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । पतञ्जली योगपीठ तथा आयुर्वेद कम्पनीलाई हदभन्दा बढी जग्गा किन्न, बेच्न तथा सट्टापट्टा गर्न अनुमति दिएको आरोपमा आयोगले बिहीबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । आयोगले नेपाललाई १८ करोड ५८ लाख ५० हजार रुपियाँ बिगो दाबी तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरेको छ । मुलुकमा बहुदलीय प्रजातन्त्रको पुनः स्थापनापछि पूर्वप्रधानमन्त्रीविरुद्ध आयोगले भ्रष्टाचार मुद्दा दायर गरेको यो पहिलो पटक हो । नेपाल रौतहट क्षेत्र नम्बर १ बाट निर्वाचित सङ्घीय सांसद हुनुहुन्छ । भ्रष्टाचार मुद्दा दायर भएसँगै नेपालको सांसद पद स्वतः निलम्बन भएको छ । आयोगका अनुसार पूर्वप्रधानमन्त्री नेपालको ठाडो आदेशमा उक्त कम्पनीले हदबन्दीभन्दा बढी जग्गा कम मूल्यमा किनेर बढी मूल्यमा बेचबिखन गरेको अनुसन्धानबाट पुष्टि भएको छ । भूमिसम्बन्धी ऐन, २०२१ को दफा ७ मा भित्री मधेशमा १० बिघा, काठमाडौँ उपत्यकामा २५ रोपनी तथा सम्पूर्ण पहाडी क्षेत्रमा ७० रोपनीभन्दा बढी जग्गा राख्न नपाइने उल्लेख छ । भूमिसम्बन्धी ऐन, २०२१ मा कुनै उत्पादनमूलक उद्योग वा व्यवसाय गर्न सरकारले हदबन्दीमा छुट हुने गरी जग्गा राख्ने सुविधाको व्यवस्था छ तर त्यसरी सुविधामा खरिद गरेको जग्गा बिक्री गर्न पाइँदैन । हदबन्दी छुटमा पाएको जग्गा सरकारले नै बिक्री गर्न अनुमति दिएपछि प्रश्न उठेको थियो । उक्त कम्पनीले काभे्रका विभिन्न ठाउँमा कानुनविपरीत ५५४ रोपनी पाँच आना एक पैसा जग्गा खरिद गरेको र यसरी खरिद गरिएको जग्गालाई पूर्वप्रधानमन्त्री नेपालको ठाडो प्रस्तावमा मन्त्रीपरिषद्ले बिक्री तथा सट्टापट्टा गर्न स्वीकृति दिने निर्णय गरेको आयोगले जनाएको छ । अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ४ मा मन्त्रीपरिषद्ले गरेको नीतिगत निर्णयमा आयोगले कुनै कारबाही नगरिने उल्लेख छ तर आयोगका प्रवक्ता राजेन्द्र पौडेलले प्रधानमन्त्री नेपालको ठाडो प्रस्तावमा भएको निर्णयलाई नीतिगत निर्णय भन्न नमिल्ने बताउनुभयो ।यस कार्यमा संलग्न रहेको आरोपमा आयोगले पूर्वप्रधानमन्त्री नेपालसहित मन्त्रीपरिषद् अन्तर्गतको विधेयक समितिका संयोजकसमेत रहनुभएका तत्कालीन कानुन तथा न्यायमन्त्री प्रेमबहादुर सिंह, तत्कालीन भूमिसुधार तथा व्यवस्थामन्त्री डम्बर श्रेष्ठ, सरकारका पूर्वमुख्यसचिव माधवकुमार घिमिरे, भूमिसुधार तथा व्यवस्था मन्त्रालयका तत्कालीन सचिव छविराज पन्त, सहसचिवहरू जितबहादुर थापा र लालमणि जोशीविरुद्ध पनि मुद्दा दायर गरेको छ । मुद्दा दायर गरिएकामध्ये तत्कालीन मन्त्री श्रेष्ठ र पूर्वमुख्यसचिव माधव घिमिरेको निधन भइसकेको छ । उहाँहरूसँगै मालपोत कार्यालय, काभ्रेपलाञ्चोकका कर्मचारी, गुठी संस्थान, शाखा कार्यालय काभ्रेपलाञ्चोकका कर्मचारी, सनराइज बैङ्कका तत्कालीन प्रमुख कार्यकारी अधिकृत तथा अन्य कर्मचारी/पदाधिकारी, भूमिसुधार तथा व्यवस्थापन विभागका कर्मचारी, भूमिसुधार तथा व्यवस्था मन्त्रालयका कर्मचारी र पतञ्जली योगपीठ तथा आयुर्वेद कम्पनी नेपालका प्रतिनिधि शालिग्राम सिंहसहित ९३ जनालाई प्रतिवादी बनाइएको छ । घटना के हो ? पतञ्जली आयुर्वेद कम्पनी नेपाल कम्पनी ऐन, २०६३ बमोजिम आवश्यक कागजपत्रसमेत पेस नगरी विदेशी व्यक्तिसमेत सञ्चालक बसी मुनाफारहित संस्थाका रूपमा स्थापना भएको थियो । आयोगले विशेष अदालतमा दायर गरेको आरोपपत्र अनुसार उक्त कम्पनीका सदस्य रहेका सिंहको मिलेमतोमा २०६६ माघ १८ गते अघि नै काभे्रको विभिन्न ठाउँमा ५५४ रोपनी पाँच आना एक पैसा जग्गा खरिद गरिएको थियो । आफूसमेतका प्रतिवादीहरूलाई लाभ हुने गरी अन्य सरकारी सार्वजनिक पद धारण गरेका व्यक्तिहरूसँगको मिलेमतो तथा योजनामा भूमिसम्बन्धी ऐन, २०२१ को दफा ७ र दफा ८ ले तोकिदिएको अधिकतम हदबन्दीभन्दा बढीको जग्गा खरिद गरेको देखिएको आयोगका प्रवक्ता पौडेलले बताउनुभयो । हदबन्दीभन्दा बढी जग्गा खरिद गरेको तथा उक्त जग्गा कम मूल्यमा किनेर बढी मूल्यमा बेचबिखन गरेको सम्बन्धमा उजुरी परेको थियो । यस विषयमा अनुसन्धान गर्न सार्वजनिक लेखा समितिले समेत आयोगलाई निर्देशन दिएको थियो । आयोगका अनुसार हाल नाम परिवर्तन भई पतञ्जली योगपीठ नामकरण भएको उक्त संस्था मुनाफा वितरण नगर्ने प्रकृतिको कम्पनीका रूपमा स्थापित छ । उक्त कम्पनीका संस्थापक सदस्य सिंहसमेतले उक्त कम्पनीको उद्देश्यको प्रतिकूल हुने गरी जग्गा किनेका थिए । कानुनविपरीत किनेको हदभन्दा बढी जग्गा सोही ऐनको दफा ११ बमोजिम जफत गरेर सार्वजनिक कायम हुनुपर्नेमा बदनियतपूर्वक किनबेच गरेर ठुलो आर्थिक लाभ लिएको आयोगले दाबी गरेको छ । यसरी जग्गा किनबेचको निर्णय गराउँदा काभ्रेपलाञ्चोकको सुरु तहको कार्यालयदेखि नेपाल सरकार (मन्त्रीपरिषद्) सम्मबाट विभिन्न गैरकानुनी निर्णय गराएको देखिएको प्रवक्ता पौडेलले बताउनुभयो । यसरी खरिद गरिएको जग्गा खरिद कार्य कानुनसम्मत देखिएको भनी निर्णय गराउन सुरुमा २०६६ पुस २९ गतेको मन्त्रीपरिषद्को बैठकमा पेस गरिएको थियो । उक्त प्रस्ताव मन्त्रीपरिषद् अन्तर्गतको विधेयक समितिमा पठाउने र सोही समितिबाट हुने निर्णयबमोजिम गरिने निर्णय २०६६ पुस २९ गतेको मन्त्रीपरिषद्को बैठकले गरेको थियो । मन्त्रीपरिषद्ले दिएको अधिकार अनुसार विधेयक समितिको संयोजक रहेका मन्त्री सिंहले २०६६ माघ १८ गते हदबन्दीभन्दा बढी जग्गालाई वैधानिकता दिने गरी हदबन्दी छुटको निर्णय गर्नुभएको थियो । उक्त निर्णय कार्यान्वयनका लागि मालपोत कार्यालय काभ्रेमा २०६६ चैत २४ गते पत्राचार गरिएको थियो तर यसअघि नै तत्कालीन प्रधानमन्त्री नेपालको ठाडो निर्देशनमा २०६६ चैत ६ गतेको मन्त्रीपरिषद्को बैठकले २०६६ माघ १८ अघि नै किनेको जग्गा बिक्री तथा सट्टापट्टा गर्न स्वीकृति दिने निर्णय गरेको देखिएको आयोगको आरोपपत्रमा उल्लेख छ ।   मन्त्रीपरिषद्को सोही निर्णयबमोजिम तत्कालीन मुख्यसचिव माधव घिमिरेले निर्णय कार्यान्वयनका लागि सम्बन्धित निकायलाई पत्राचार गर्नुभएको थियो तर मन्त्रीपरिषद्ले निर्णय गर्नुअघि नै अर्थात् २०६५ फागुन १५ मा सनराइज बैङ्कबाट हदबन्दीभन्दा बढी जग्गा धितो दृष्टिबन्धक गराई कर्जा प्रवाह गराएको समेत देखिएको छ । यसरी बदनियतपूर्वक कर्जा प्रवाह गराएको आरोपमा आयोगले उक्त बैङ्कका तत्कालीन प्रमुख कार्यकारी अधिकृत किशोर महर्जनसहित १३ जनालाई प्रतिवादी बनाएको छ । आयोगले प्रतिवादीको कसुर अनुसार फरक फरक बिगो, जरिबाना र कारबाहीको माग गरेको छ । मुद्दा प्रतिशोधपूर्ण भएको दाबीयसैबिच नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को बैठकले पार्टी अध्यक्ष माधवकुमार नेपाललाई प्रतिशोधपूर्ण तरिकाले मुद्दा दायर गरिएको निष्कर्ष निकालेको छ । पार्टी केन्द्रीय कार्यालय आलोकनगरमा बिहीबार बसेको पदाधिकारी बैठकले राजनीतिक रूपमा षड्यन्त्रपूर्वक अख्तियार दुरुपयोग अनुसन्धान आयोगबाट मुद्दा लगाइएकाले राजनीतिक र कानुनी रूपमा प्रतिवाद गर्ने निर्णय गरेको हो । एकीकृत समाजवादीका उपाध्यक्ष प्रकाश ज्वालाले राजनीतिक रूपमा पूर्वाग्रह राखेर भ्रष्टाचारको मुद्दा लगाएको दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158128",
      "image": "https://gorkhapatraonline.com/storage/media/278716/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "158127",
      "title": "राजधानी जोड्ने विकल्प बन्दै",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "मुलुकका अन्य भू–भागलाई राजधानीसँग जोड्ने मुख्य नाकाका रूपमा रहेको कलङ्की–नागढुङ्गा–नौबिसे सडकखण्डको विकल्पका रूपमा अगाडि सारिएको धार्के–सीतापाइला सडकखण्डको काठमाडौँतर्फको कालोपत्र सम्पन्न भएको छ ।",
      "longContent": "धार्के (धादिङ), जेठ २३ गते । मुलुकका अन्य भू–भागलाई राजधानीसँग जोड्ने मुख्य नाकाका रूपमा रहेको कलङ्की–नागढुङ्गा–नौबिसे सडकखण्डको विकल्पका रूपमा अगाडि सारिएको धार्के–सीतापाइला सडकखण्डको काठमाडौँतर्फको कालोपत्र सम्पन्न भएको छ ।काठमाडौँ सडक डिभिजन कार्यालयका प्रमुख नारायणदत्त भण्डारीले भन्नुभयो, “कालोपत्रे सम्पन्न भएसँगै काठमाडौँबाट बाहिरिने वा काठमाडौँ भित्रिने सवारीसाधनका लागि यो सडक पहिलो रोजाइमा पर्न थालेको छ । कुल २४ किलोमिटरको यो सडक काठमाडौँतर्फ सीतापाइलादेखि ठुलोखोलासम्म दस किलोमिटर पर्छ ।” कलङ्की–नागढुङ्गा–नौबिसे हुँदै राजधानी भित्रिने र बाहिरिने सवारीसाधनको चापले बर्सौंदेखि अत्यधिक ट्राफिकजामको सास्ती हुने गरेको छ । धार्के–सीतापाइला खण्डको निर्माणसँगै राजधानी भित्रिने र बाहिरिने सवारीसाधनका लागि नागढुङ्गाको जाम छल्ने एउटा उपयुक्त विकल्प तयार भएको उहाँले बताउनुभयो ।यसअघि नै यस सडकखण्डको ट्र्याक खोल्नुका साथै दुवैतिर सडक विस्तार गर्ने, चौडा गर्ने तथा ढुङ्गाको पर्खाल लगाउने, कल्भर्टसहित आवश्यक पूर्वाधार तयार भइसकेको छ । यो सडकखण्ड निर्माणका लागि काठमाडौँतर्फको काम काठमाडौँ सडक डिभिजन कार्यालयमार्फत र धादिङतर्फको काम नुवाकोट सडक डिभिजन कार्यालयमार्फत भइरहेको छ ।नुवाकोट सडक डिभिजन कार्यालयका प्रमुख सुबोधकुमार देवकोटाले नुवाकोट सडक डिभिजन कार्यालय मातहत निर्माण भइरहेको कुल सडकमध्ये चार सय मिटर मात्र कालोपत्र हुन बाँकी रहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “ठुलोखोला भन्ने क्षेत्रमा करिब दुई सय मिटर र धार्के क्षेत्रमा दुई सय मिटर सडक कालोपत्र गर्न बाँकी रहेको छ । असारसम्ममा बाँकी रहेको कालोपत्रको काम सम्पन्न हुन्छ ।”यो सडकखण्डको शून्य किलोमिटर सीतापाइला (चक्रपथ) देखि रामकोट–भीमढुङ्गा–महेशफाँट हुँदै धार्के पुग्ने छ । सीतापाइलादेखि धार्केसम्म कुल २४ किलोमिटर रहेको यस सडकखण्डको चौडाइ १२ मिटर हुने डिभिजन कार्यालयले जनाएको छ । यो सडकखण्ड दुई लेनको निर्माण हुँदै छ ।सीतापाइला (चक्रपथ) देखि ठुलोखोला भन्ने ठाउँसम्म कुल दस किलोमिटर काठमाडौँ सडक डिभिजन कार्यालयको मातहतमा र ठुलोखोलादेखि धार्केसम्मको १४ किलोमिटरको निर्माण कार्य नुवाकोट सडक डिभिजन कार्यालय मातहत भइरहेको छ । नागार्जुन/सिएम/जय बाबा भन्ने निर्माण कम्पनीले यो सडकखण्ड निर्माणको जिम्मेवारी पाएको छ ।२४ किमीको विकल्पमा २४ किमी नै धार्केदेखि कलङ्कीसम्मको दुरी २४ किलोमिटर छ भने त्यसै गरी धार्केदेखि सीतापाइलासम्मको दुरी पनि २४ किलोमिटर नै छ । यो सडक दुई लेनको भएपछि नौबिसे पुग्न र नौबिसेबाट काठमाडौँ आउन दुई वटा विकल्प तयार हुने छ । धार्के–सीतापाइला खण्डको निर्माण सम्पन्न भएसँगै नागढुङ्गामा सानो समस्या आए पनि वा गाडी बिग्रे पनि घण्टौँ रोकिनुपर्ने बाध्यताको अन्त्य हुने विश्वास गरिएको डिभिजन प्रमुख भण्डारीले बताउनुभयो । यो सडकखण्डको विस्तृत परियोजना प्रतिवेदन कुवेत सरकारले तयार पारेको थियो । कलङ्की–नागढुङ्गा–नौबिसे सडकखण्डको सवारी चापलाई घटाउन २०४५ सालमा नै यो सडक निर्माणको अवधारणा ल्याइएको थियो । सरकारले सडक गुरुयोजना अनुसार पहाडमा चार घण्टामा र तराईमा दुई घण्टा पैदल दुरीमा पक्की सडक सुविधा पुग्ने गरी सडक सञ्जालको विकास गर्ने लक्ष्य लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158127",
      "image": "https://gorkhapatraonline.com/storage/media/278714/conversions/Sitapaila-Dharke-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "157980",
      "title": "विपद्को पूर्वतयारी : के भन्छन् विज्ञ ?",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "यस वर्ष विपद्को जोखिम थप बढेको भए पनि पूर्वतयारी भने निकै फितलो देखिएको सरोकारवालाको भनाइ छ ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । सोलुखुम्बुको खुम्बु पासाङल्हामु गाउँपालिकामा गत वर्ष एक्कासि आएको भेल पहिरोले सुन्दर हिमाली बस्ती थामे गाउँ क्षणभरमा स्वाहा भयो । २०७८ मा सिन्धुपाल्चोकको हेलम्बु र मेलम्ची क्षेत्रमा पहाडबाट गेग्य्रानसहित खसेको बाढीले अस्वभाविक बितण्डा मच्यायो । यी दुई घटना पछिल्ला वर्षमा घटेका असामान्य प्राकृतिक प्रकोप मध्येका हुन् । जल तथा मौसम विज्ञान विभागले योे वर्ष सरदरभन्दा बढी वर्षा हुने पूर्वानुमान गरेको छ । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले तयार पारेको प्रस्तावित मनसुन पूर्वतयारी तथा प्रतिकार्य राष्ट्रिय कार्ययोजना, २०८२ अनुसार यस वर्षको मनसुनबाट मुलुकमा चार लाख ५० हजार घरका २० लाख नागरिक प्रभावित हुने अनुमान गरेको छ ।यस वर्ष विपद्को जोखिम थप बढेको भएपनि स्थानीय निकायको पूर्वतयारी भने निकै फितलो देखिएको सरोकारवालाको भनाइ छ ।कहाँ सार्ने जोखिमपूर्ण बस्ती ?राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका सहसचिव अर्जुनकुमार बमले सोलुखुम्बुको क्षतिग्रस्त थामे गाउँको अवलोकन पश्चात् प्रतिवेदन जारी गरेको थियो । उहाँका अनुसार थामे गाउँमा अधिकांश घरहरू त्यहाँबाट सार्न प्राधिकरणले सुझाव दिइसकेको छ । उहाँले भन्नुभयो, “एउटा मोरिन् भन्ने ताल छ । त्यहाँबाट पानी निकालेर रिचार्ज गर्ने भन्ने कुराहरू गरेको अवस्था छ । यो अत्यन्तै खर्चिलो छ । थामेको हकमा मोनिटरिङ सिस्टम जडान गरिनुपर्छ भनेर सुझाव दिएका छौं । त्यो भयो भने त्यसले ताल फुट्न लाग्यो, पानी, बाढी आउँदैछ भन्ने कुरा देखाउँछ । थामेमा झण्डै ५० वटा घर क्षति हुनसक्ने आँकलन गरिएकोले भूगोलका हिसाबले अधिकांश घर त्यहाँबाट सारिनुपर्छ भनेका छौं ।”  खुम्बु पासाङल्हामु गाउँपालिकाका अध्यक्ष मिङ्मा छिरि शेर्पाले बस्ती स्थानान्तरणका लागि उपयुक्त स्थान पहिचान हुन नसकेको बताउनुभयो । अध्यक्ष शेर्पाले भन्नुभयो, “बस्ती स्थानान्तरण गर्ने सुझाव मात्रै  दिएर कहाँ भयो र ? कहाँ साने ? ठाउँ देखाउनपर्‍यो । विपद्मा साइरन राख्ने हो भने पनि अध्ययन गर्नुपर्‍यो । प्रक्रिया  पुर्‍याउनुपर्‍यो । कुनै सामान थपक्क लगेर राखेजस्तो होइन ।”स्थानीय तहमा कस्तो छ पूर्व तयारी ?सिन्धुपाल्चोकको मेलम्ची नगरपालिकाका विपद् फोकल पर्सन अन्जना कार्कीका अनुसार मनसुनजन्य विपद्का लागि साइरन जडान, वर्षा मापन प्रणाली जडान तथा सतर्कताका लागि अटोमेटिक एसएमएस अलर्ट जडान गरिएको छ । उहाँका अनुसार सिन्धुपाल्चोकको मेलम्ची, बाहुनेपाटी, तालामाराङमा स्वचालित साइरन जडान गरिएको छ । खुला क्षेत्र निर्माण, विद्यालय, खानेपानी कार्यालय, आर्मी ब्यारेक लगायतका केही ठाउँलाई सुरक्षित स्थान भनेर छुट्याइएको छ । उहाँले भन्नुभयो, “बाढी, पहिरो गयो र मान्छेलाई सार्नुपर्‍यो भने सुरक्षित स्थानको सूची बनाएका छौं । हाम्रो विपद् व्यवस्थापन समितिबाट नै निर्णय भएको छ । राहत तथा उद्धारको सामाग्रीका लागि मेलम्चीमा अर्जेन्ट सामानहरू ब्लाङ्केट, लुगा, भाडाकुडाहरू स्टोर गरेका छौं । लोकल इमर्जेन्सी अपरेसन सेन्टर छ ।”अघिल्लो वर्ष २०८१ को बाह्र महिनाको अवधिमा मनसुनजन्य विपद्का कारण ११ हजार १४८ परिवार प्रभावित भएको थियो । गत वर्ष मात्रै बाढीबाट ९९१, पहिरोबाट १८८४, भारी वर्षाबाट १३६ र चट्याङ्गबाट १२६२ जनाले ज्यान गुमाउनुपर्‍यो ।विपद् विज्ञ एवम् पूर्व प्रमुख सेनानी रामहरि केसीले विपद्का अवस्थामा खासगरी, बालबालिका, वृद्धवृद्धा, दीर्घरोगी, गर्भवती तथा सुत्केरी महिला लगायतलाई मध्यनजर गरेर पूर्वतयारी गर्नुपर्नेमा जोड दिनुभयो । यसका लागि नेपालको संविधानले स्थानीय सरकारलाई अधिकार प्रदान गरेको उहाँ बताउनुहुन्छ ।उहाँले मनसुनजन्य विपद्का लागि स्थानीय तहमा योजनाबद्ध रूपमा पूर्वतयारी हुन नसकेको बताउनुभयो । कतिपय स्थानमा आपत्कालीन सञ्चालन केन्द्र स्थपना गरेको भए पनि यसको जिम्मेवारी र परिचालनमा स्पष्टता नदेखिएको उहाँको भनाइ छ ।उहाँले भन्नुभयो, “इमर्जेन्सी अपरेसन सेन्टर छ भनेर देखाउनुहुन्छ । तर, कसरी परिचालन हुन्छ ? कसले परिचालन गर्छ ? को जिम्मेवार हुन्छ ? भन्ने किसिमको तयारी देखिएन । कुन ठाउँमा कति डुबान हुन्छ ? नयाँ बस्तीमा कति असर पर्छ ? कति जनता पीडित हुन्छन् ? भन्ने विश्लेषण पूर्वतयारीमा आउनुपर्छ ।”उहाँले विपद्को पूर्वतयारी अग्रक्रियात्मकरूपमा हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “सञ्चार, समन्वय र सहयोग अग्र–क्रियात्मक तयारी छैन । घटना घटिसकेपछि हामी के गर्न सक्छौं भन्ने खालको प्रतिक्रियात्मक रूपमा छ ।”सहरी क्षेत्रमा डुबानको जोखिमत्यसो त, मनसुनजन्य विपद्को असर हिमाली तथा पहाडी भू–भागमा मात्र नभइ पछिल्लो समय सहरी क्षेत्रमा समेत बढ्दै गएको छ । काठमाडौं उपत्यकाको कलङ्की, बल्खु, शङ्खमुल लगायतका क्षेत्रमा नै बर्सेनि बढ्दै गएको डुबानको विषय थप चिन्ताजनक छ । पानी तथा सहरी योजनाकार पद्‍मसुन्दर जोशीले हामीले विपद्बाट कहिल्यै पाठ नसिकेको बताउनुभयो । हरेक वर्ष विपद् पर्खनु र विपद्ले पुर्‍याएको क्षति सहनुबाहेक अरू काम हुन नसकेको उहाँको भनाइ छ । जोशीले भन्नुभयो, “विपद्लाई सहने अनि पर्खने हो । त्यो युएन पार्कमा गएको साल बाढीले संरचना भत्कायो । अब अहिले त्यतिकै साँघुरो बनाइसकेको छ । हामीले केही पनि सिकेका छैनौं । अलिकति निराशाजनक स्थिती छ ।”उहाँले यस वर्ष सरदरभन्दा बढी वर्षा हुने भएपछि स्वभाविक रूपमा सहरी क्षेत्रमा समेत डुबानको जोखिम बढेको बताउनुभयो ।उहाँले भन्नुभयो, “ठुलो पानी परेपछि सहरी क्षेत्र पनि डुबानमा पर्छ नै । खोला सबै मिचेका छौं । ढल बनाएका छौं । पानी जानलाई बाटो त खोजिहाल्छ नि ! हामीले भूकम्प भुल्यौं । गत सालको बाढी पनि भुल्यौं । खासगरी, संरचनागत रूपमा नै तयारी हुनुपर्ने हो । त्यो नभइसकेपछि अगाडि के हुन्छ भन्दाखेरी पशुपतिनाथले रक्षा गरुन् भनेर बस्नु बाहेक अरू के उपाय छ र ?”उहाँले मेलम्ची क्षेत्रको मात्र नभई कुनै पनि खोलाको किनारमा अहिले बस्ती बसिसकेको अवस्थामा बाढीको जोखिम रहेको बताउनुभयो । यसकारण, जोखिम न्यूनीकरणका लागि विषय विज्ञहरूले भू–उपयोग योजना बनाएर पूर्वतयारी गरिनुपर्ने उहाँको सुझाव छ ।प्राधिकरणका सहसचिव बमले जोखिम तथा क्षति न्यूनीकरणका लागि हिजोका दिनमा खोज, उद्धार र पुर्नस्थापनामा बढी केन्द्रीत हुने गरेकोमा पछिल्लो समय पूर्वतयारीमा ध्यान दिनुपर्ने विषयमा जोड दिइएको बताउनुहुन्छ ।  यसका लागि प्रारम्भिक चेतावनी, जनचेतनाका कार्यक्रम, विपद् सञ्चार लगायतका क्षेत्रमा ध्यान दिइएको उहाँको भनाइ छ । उहाँले भन्नुभयो, “हाम्रो हरेक ठाउँको हिमाल, पहाड र तराईमा भूगोल फरक छ । जलवायुको अवस्था फरक छ । हरेक ठाउँमा एकै प्रकृतिको मौसम नभएकाले कुन ठाउँमा समस्या हुन्छ भनेर यकिन गर्न सकिरहेका छैनौं ।”",
      "link": "https://gorkhapatraonline.com/news/157980",
      "image": "https://gorkhapatraonline.com/storage/media/278710/conversions/FINAL-COVER-original-thumb.jpg"
    }
  ]
}