{
  "date": "2025-11-23T04:54:20.565Z",
  "news": [
    {
      "slug": "180785",
      "title": "पाँच दशकको भेडीगोठ यात्रा",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "धवलागिरि गाउँपालिका अन्तर्गत गुर्जाका ६७ वर्षीय गोरे छन्त्यालका पाँच दशकभन्दा बढी उमेर भेडीगोठमा बित्यो । १० वर्षकै उमेरदेखि नै भेडाबाख्रासँग हिँड्न थाल्नुभएको उहाँ अहिले पनि फुर्तिलो र सक्रिय हुनुहुन्छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य  म्याग्दी (बेनी), मङ्सिर ७ गते । धवलागिरि गाउँपालिका अन्तर्गत गुर्जाका ६७ वर्षीय गोरे छन्त्यालका पाँच दशकभन्दा बढी उमेर भेडीगोठमा बित्यो । १० वर्षकै उमेरदेखि नै भेडाबाख्रासँग हिँड्न थाल्नुभएको उहाँ अहिले पनि फुर्तिलो र सक्रिय हुनुहुन्छ । भेडाबाख्रा लिएर छन्त्याल अहिले पनि हिमालको फेदीसम्म पुग्नुहुन्छ । अचेल उहाँको गोठघरनजिक आएको छ । घरदेखि तल ठुलो भेडीगोठ छ । बिहान झिसमिसे उज्यालोसँगै उहाँ भेडाबाख्रा र पाठाको स्यारसुसारका लागि गोठमा पुग्नुहुन्छ ।   भेडापालनमा जीवन बिताउनुभएका छन्त्याल गाउँका लागि अनुभव र सिपको खुला किताब जस्तै व्यक्ति हुनुहुन्छ । छन्त्यालले गुर्जागाउँमा परिश्रमी र लगनशील किसानको पहिचान बनाउनुभएको छ । उमेरले डाँडा काट्न लाग्दा पनि गोठमा उस्तै जोसका साथ सक्रिय छन्त्याललाई देखेर गाउँले पनि दङ्ग पर्दछन् । गुर्जा गाउँमा सबैभन्दा धेरै भेडाबाख्रा व्यक्तिमा पर्नुहुन्छ । उहाँले भन्नुभयो, “भेडापालनमा मैले कपाल फुलाए, हिउँद–बर्खा नभनी हिमालको फेदीसम्म पुग्नु पर्दछ । अझै दुई/चार वर्षसम्म त भेडीगोठ लगेर हिमालको फेदीमा पुग्न सक्छु भन्ने हिम्मत छ ।” उहाँले भन्नुभयो, “जानेको यही पशुचौपायाको गोठाला गर्न हो । दुःख भए पनि गोठालोमै रमाइलो हुन्छ । गोठ नै मेरो सुखी जीवन हो ।” छन्त्यालको गोठमा सानाठूला गरेर दुई सयभन्दा बढी भेडाबाख्रा छन् । अहिले चिसो मौसम भएकाले उहाँ भेडाबाख्रासहित गुर्जागाउँमा आइपुग्नुभएको छ । असारदेखि भदौसम्म हिमालको फेदीस्थित बुकीमा गोठ पुग्ने गरेको बताउने उहाँले भेडाबाख्रा बिक्रीबाट आफ्नो जीवन गुजरा राम्ररी चलाइरहेको बताउनुभयो । उहाँले भन्नुभयो, “गाउँमा पनि बिक्री हुन्छ नै, त्यसका अतिरिक्त पोखरा, काठमाडौँसम्म पनि भेडा, च्याङ्ग्रा बिक्री हुने गरेका छन् । हरेक वर्ष १० देखि १२ लाख रुपियाँका भेडाबाख्रा बिक्री गर्ने गरेको छु ।”भेडापालनबाट राम्रो आम्दानी हुने देखेर आफ्नो जेठो छोरा कतारबाट फर्किएर भेडा पाल्न थालेको उहाँले बताउनुभयो । भेडापालनमा धेरै परिश्रम र दुःख भएकाले भविष्यमा छोराले निरन्तरता नदिने हुन् कि भन्ने चिन्ता छन्त्यालको छ । बाउबाजेको पेसालाई अँगाल्दै आउनुभएका छन्त्याल अचेल परम्परागत पेसा हराउन थालेकोप्रति चिन्तित हुनुहुन्छ । आधा शताब्दीसम्म भेडा पाल्दासमेत कहीँकतैबाट आफूलाई अनुदान नदिएको उहाँले दुःखेसो पोख्नुभयो । छन्त्यालले भन्नुभयो, “मलाई सरकारी अनुदान भन्ने थाहा नै छैन । कहिलेकाहीँ सरकारी कर्मचारी जस्ता देखिने मानिस गोठमा आएर भेडाबाख्रालाई हेर्ने गरेका छन् ।  त्योबाहेक मैले अहिलेसम्म केही सहयोग पाएको छैन ।” पशुपालनका लागि गुर्जागाउँ उर्वर मानिने भए पनि पछिल्लो पुस्ताले पशुपालनप्रति चासो नदिँदा यो पेसा नै सङ्कटमा पर्न थालेको धवलागिरि गाउँपालिका–१, गुर्जाका वडाध्यक्ष झकबहादुर छन्त्यालले बताउनुभयो । भेडाबाख्राको माग धेरै आउने भए पनि उत्पादन कम हुने गरेको उहाँको भनाइ छ । गाउँमा अहिले करिब १५ घरपरिवारले मात्रै भेडापालन गरेको उहाँको भनाइ छ । भेडापालन पेसामा धेरै दुःख र परिश्रम गर्नुपर्ने भएकाले नयाँ पुस्ता यो पेसाप्रति आकर्षित नभएको उहाँले बताउनुभयो । भेडापालन किसानलाई लक्षित गरेर गाउँपालिकाले भेडाबाख्रामा लाग्ने रोग नियन्त्रणका लागि पूर्ण खोप अभियान, औषधी उपचार, गोठाला बस्नका लागि त्रिपाल, मोबाइल चार्जका लागि सोलार र गोठ सुधारका कार्यक्रम सञ्चालन गरिएको गाउँपालिकाका पशुसेवा शाखा प्रमुख चन्द्रकला दाहालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180785",
      "image": "https://gorkhapatraonline.com/storage/media/318410/conversions/Gore-chhantyal-original-thumb.jpg"
    },
    {
      "slug": "180772",
      "title": "व्यवसायीले बल्ल पाए ‘अण्डा’ को लागत मूल्य",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "अवैध अण्डा रोकिएपछि नेपाली किसानले अण्डाको लागत मूल्य पाएका छन् । निर्वाचनका कारण भारतीय सीमाक्षेत्रमा कडाइ गरिएसँगै अवैध रूपमा छिर्ने गरेको अण्डा रोकिएको छ । यससँगै नेपालमा अण्डाको मूल्य आजबाट लागू हुनेगरी भारी वृद्धि भएको हो ।",
      "longContent": "नारायण अधिकारी चितवन,  मङ्सिर ७ गते ।  अवैध अण्डा रोकिएपछि नेपाली किसानले अण्डाको लागत मूल्य पाएका छन् । निर्वाचनका कारण भारतीय सीमाक्षेत्रमा कडाइ गरिएसँगै अवैध रूपमा छिर्ने गरेको अण्डा रोकिएको छ । यससँगै नेपालमा अण्डाको मूल्य आजबाट लागू हुनेगरी भारी वृद्धि भएको हो ।किसानको फार्म मूल्यलाई आधार बनाएर समर्थन मूल्य जारी गर्दै आएको नेपाल लेयर्स कुखुरापालक सङ्घले जारी गरेको मूल्यसूचीमा भारी वृद्धि भएको हो । यसअनुसार अति ठूलो (एक्सएल) अण्डा प्रतिक्रेट (३० वटाको) रु पाँच सय २०, ठूलो अण्डा रु पाँच सय पाँच र मिडिएम रु चार सय ९० कायम गरिएको छ ।सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार यसअघिको मूल्यभन्दा  प्रतिक्रेट रु ५५ ले बढेको हो । उहाँका अनुसार भारतीय अण्डा सीमाबाट अवैध रूपमा छिर्न रोकिएपछि नेपाली अण्डाले लागत मूल्य पाएको हो । भारतमा भएको निर्वाचनका कारण सिमानामा कडाइ र त्यहाँको अण्डाको  खपतसँगै मूल्य बढेपछि अवैध रूपमा अण्डा नेपाल भित्रन नपाएको उहाँले बताउनुभयो ।सङ्घका सल्लाहाकार त्रिलोचन कँडेलका अनुसार भारतमा प्रतिगोटा अण्डा भारतीय रु सात दशमलब ८० मा बिकेको छ । भारतमा नै राम्रो मूल्य पाएपछि अवैध रूपमा नेपाल अण्डा भित्र्याउने प्रयाससमेत नगरिएको हो । कँडेलले भन्नुभयो, “नेपालमा भारतीय अवैध अण्डा नभित्रिँदा किसानले लागत मूल्य पाउने देखियो ।” अण्डाको लागत मूल्य नेपालमा प्रतिगोटा रु १६ दशमलब ५७ पर्न आउँछ । अहिलेको दररेटमा अण्डा बिक्री गर्दा नेपालका किसानले लागत मूल्य पाएको उहाँले बताउनुभयो । नेपालमा अण्डाको बजारीकरणमा जुटिरहेको सङ्घका अध्यक्ष पोखरेलले जाडो महिनामा अण्डाको खपत बढ्ने गरेको बताउनुभयो । उहाँका अनुसार जाडोमा चिसोबाट जोगिनका लागि अण्डा खानुपर्छ भन्ने जनचेतना जगाउन सकेका कारण माग बढेको हो । तीन महिनाअघि ठूलो अण्डा प्रतिक्रेट रु पाँच सय ३० पुगेकामा क्रमशः रु चार सयमा झरेको थियो । पुनः क्रमश बढ्दै गएर किसानले लागत मूल्य पाउने अवस्थामा पुगेको हो । यससँगै किसान लाभान्वित हुने भएका छन् । अहिले नेपालमा दैनिक ४० लाख गोटा हाराहारी अण्डा उत्पादन हुने गरेको अनुमान छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/180772",
      "image": "https://gorkhapatraonline.com/storage/media/318397/conversions/eggs-original-thumb.jpg"
    },
    {
      "slug": "180748",
      "title": "वास्तविक मूल्यभन्दा आधा कमको बिल",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "‘कालो सुन’ भनेर चिनिने अलैँचीको निर्यातबाट नेपालले ठुलो मात्रामा विदेशी मुद्रा आर्जन गरिरहेको छ तर यसको आडमा नजानिँदो ढङ्गबाट करोडौँ रुपियाँ राजस्व अपचलन हुने गरेको तथ्य फेला परेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, मङ्सिर ७ गते । ‘कालो सुन’ भनेर चिनिने अलैँचीको निर्यातबाट नेपालले ठुलो मात्रामा विदेशी मुद्रा आर्जन गरिरहेको छ तर यसको आडमा नजानिँदो ढङ्गबाट करोडौँ रुपियाँ राजस्व अपचलन हुने गरेको तथ्य फेला परेको छ । किसानले प्रतिमन (४० किलो) एक लाख रुपियाँभन्दा बढी मूल्य पाइरहेको अलैँची निर्यात गर्दा व्यापारीले वास्तविक मूल्यभन्दा आधा कमको बिल (न्यून बीजकीकरण) बनाउने गरेको भन्सार विभागको तथ्यबाट फेला परेको छ । यसले गर्दा नाफामा लाग्ने करोडौँ रुपियाँको आयकर सिधै छली हुनुका साथै निर्यातबाट प्राप्त हुने अतिरिक्त मुद्रा अवैध मानिएको हुन्डीमार्फत ल्याइने गरेको समेत पाइएको छ । यसले अलैँची निर्यातसँगै अवैध कारोबारले पनि प्रश्रय पाइने गरेको देखिएको छ । चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिना (असोज मसान्तसम्म) को तथ्याङ्कले यो आर्थिक अपचलनको अवस्था देखिएको हो । यस अवधिमा नेपालबाट एक हजार ७२ टन अलैँची भारत निर्यात भएको छ, जसको भन्सार घोषणा मूल्य एक अर्ब ६७ करोड ९१ लाख ५७ हजार रुपियाँ उल्लेख गरिएको छ । यस हिसाबले प्रतिकिलो अलैँचीको निर्यात गर्दा एक हजार ५६६ रुपियाँको बिल जारी भएको देखिन्छ ।यही अवधिमा किसानले भने प्रतिमन न्यूनतम ९० हजार रुपियाँदेखि एक लाख सात हजार रुपियाँसम्म पाइरहेका छन् । जसको सरदर मूल्य दुई हजार पाँच सय रुपियाँभन्दा बढी हुन जान्छ तर निर्यातकर्ताले यस अवधिमा एक हजार ५६६ रुपियाँका दरले भारत निर्यात गरेका कारण आयकरमा प्रभाव पर्ने देखिएको हो । जानकार स्रोतका अनुसार यसले निर्यातकर्ताले गर्ने नाफाको झन्डै ३० प्रतिशत राजस्व छलि हुने गरेको छ । त्यति मात्र होइन बिलभन्दा बढी हुने मूल्यबाट प्राप्त गर्नुपर्ने रकम हुन्डीबाटै ल्याउनुपर्ने अवस्थासमेत देखिएको छ । भारतीय भन्सारका कारण भारतीय व्यापारीले वास्तविक खरिद मूल्यको बिल लिन नमान्दा बाध्यतावश न्यून बीजकीकरण गर्नु परेको एक व्यवसायीले बताउनुभएको छ । भन्सारमा कम मूल्य देखाए पनि भारतीय व्यापारीले प्रतिमन एक लाख २० हजार रुपियाँभन्दा बढीमा अलैँची खरिद गर्ने गरेको उहाँको भनाइ छ । राजस्व अनुसन्धान कार्यालय, इटहरीका एक कर्मचारीले भन्नुभयो, “आयकर छल्नकै लागि न्यून बीजकीकरण भएको हुन सक्छ नत्र धेरैमा किनेर थोरैमा बेच्नुपर्ने बाध्यता किन आउँछ ।” गत आव २०८१/८२ मा नेपालबाट सात अर्ब ६८ करोड ३७ लाख रुपियाँ बराबरको चार हजार तीन सय टन अलैँची निर्यात भएको थियो । उक्त समयमा किसानले पाएको मूल्य र निर्यात मूल्यमा तात्विक भिन्नता थिएन तर यस वर्ष किसानले राम्रो मूल्य पाएर खुसी भइरहेको भए पनि देशले भने राजस्व गुमाउन पुगेको छ । अर्कोतर्फ अलैँची खरिदकर्ताले अधिकांश किसानलाई नगदमै भुक्तानी दिने गरेका छन् । यसले पनि अलैँची कारोबारमा राजस्वको चलखेल हुने गरेको कुरालाई नै बल पु¥याउने गरेको छ । राजस्व अनुसन्धान कार्यालय इटहरीका प्रमुख अनुसन्धान अधिकृत अर्जुन राईले अलैँची निर्यातबाट आयकर छलिएको विषय आफ्ना लागि नयाँ कुरा भएको बताउनुभयो । उहाँले अवास्तविक मूल्यमा कारोबार हुनु गम्भीर विषय भएको पनि बताउनुभयो । नेपालबाट अलैँची निर्यात हुने मुख्य नाका काँकडभिट्टा भन्सार कार्यालयले भने निर्यातकर्ताले घोषणा गर्ने मूल्यलाई नै कार्यालयले आधार मान्ने जनाएको छ । कार्यालयका प्रमुख हरिहर पौडेलले भन्नुभयो, “अलैँची वा अन्य जुनसुकै वस्तु निर्यात गर्दा निर्यातकर्ताले स्वघोषणा गर्ने मूल्य नै भन्सार कार्यालयले रेकर्डमा राख्ने गरेको छ ।” बजारमा बढी मूल्यमा कारोबार भएको सुनिए पनि स्वघोषित मूल्याङ्कनलाई नै आधिकारिक मान्ने गरेको उहाँले बताउनुभयो ।     नेपालमा उत्पादित अलैँचीले विश्वको ६० प्रतिशत बजार ओगटेको छ । नेपालबाट ९५ प्रतिशतभन्दा बढी भारतमा निर्यात हुन्छ भने बाँकी तेस्रो मुलुकमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180748",
      "image": "https://gorkhapatraonline.com/storage/media/318368/conversions/Alaichi-File-Photo-original-thumb.jpg"
    },
    {
      "slug": "180746",
      "title": "श्रम स्वीकृति लिने पन्ध्र प्रतिशतले बढे",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आव २०८१/८२ को चार महिनाको तुलनामा चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या १५ प्रतिशतले बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ७ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आव २०८१/८२ को चार महिनाको तुलनामा चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या १५ प्रतिशतले बढेको हो । विभागका अनुसार चालु आवको चार महिनामा वैदेशिक रोजगारीका लागि दुई लाख ८३ हजार ६१० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सो अवधिमा दुई लाख ४१ हजार ५८३ जनाले श्रम स्वीकृति लिएका थिए । वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या गत आवको भन्दा यो आवको ४२ हजार २७ ले बढी हो । चालु आवको सो अवधिमा सबैभन्दा बढी कात्तिकमा ७३ हजार ९४ जनाले श्रम स्वीकृति लिएका छन् । गत आवको कात्तिकमा ७० हजार ९९० जनाले श्रम स्वीकृति लिएका थिए । विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिने बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिएपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढ्दै गइरहेका कारण श्रम स्वीकृतिको सङ्ख्या वृद्धि भएको उहाँको बुझाइ छ ।  पछिल्लो समय विश्वव्यापी आर्थिक मन्दीका कारण श्रम गन्तव्य देशमा रोजगारीका क्षेत्रमा सङ्कुचन आए पनि रोजगारीका लागि जानेको सङ्ख्या बढेको देखिन्छ । चालु आवको साउनमा ६८ हजार ११०, भदौमा ६७ हजार ९७२ र असोजमा ६४ हजार ६३४ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । युएई तेस्रो गन्तव्य\tकात्तिकमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएका ७३ हजार ९४ मध्ये सबैभन्दा धेरै साउदी अरबका लागि १५ हजार ७६९ युवाले लिएका छन् । यसअघिका महिनामा पहिलो श्रम गन्तव्य देश बन्दै आएको संयुक्त अरब इमिरेट्स (युएई) कात्तिकमा भने तेस्रो बनेको छ । नेपालमा गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि युएईले श्रमिक भिसामा कडाइ गरेसँगै युएई तेस्रो श्रम गन्तव्य हुन पुगेको छ । विभागका अनुसार गत कात्तिकमा युएईका लागि १३ हजार ३९९, कतारका लागि १३ हजार ७३२ र मलेसियाका लागि नौ हजार ८७२ जनाले श्रम स्वीकृति लिएका छन् । युवाले पछिल्ला महिना वैदेशिक रोजगारीमा जान १०६ देशका लागि श्रम स्वीकृति लिएका छन् । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले युएईमा श्रमिक भिसामा गर्दै आएको कडाइको असर कात्तिकमा थोरै देखिए पनि मङ्सिरमा अझै स्पष्ट रूपमा देखिने बताउनुभयो । पछिल्ला महिनामा युएईबाट नयाँ माग आउन छोडेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/180746",
      "image": "https://gorkhapatraonline.com/storage/media/318366/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "180744",
      "title": "पचास करोडको रोजगार बचतपत्र खुला",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सरकारले ५० करोड रुपियाँ बराबरको ‘वैदेशिक रोजगार बचतपत्र–२०८७’ निष्कासन गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयले पाँच वर्ष अवधिको बचतपत्र निष्कासन गरेको हो । बचतपत्र खरिदका लागि आगामी मङ्सिर २५ गतेसम्म आवेदन दिन सकिने छ । वैदेशिक रोजगार   बचतपत्रमा ७.५ प्रतिशत वार्षिक ब्याजदर उपलब्ध हुने सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । सरकारले ५० करोड रुपियाँ बराबरको ‘वैदेशिक रोजगार बचतपत्र–२०८७’ निष्कासन गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयले पाँच वर्ष अवधिको बचतपत्र निष्कासन गरेको हो । बचतपत्र खरिदका लागि आगामी मङ्सिर २५ गतेसम्म आवेदन दिन सकिने छ । वैदेशिक रोजगार बचतपत्रमा ७.५ प्रतिशत वार्षिक ब्याजदर उपलब्ध हुने सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ ।बचतपत्रको ब्याज हरेक छ/छ महिनामा सम्बन्धित खरिदकर्ताको बैङ्क खातामा भुक्तानी हुने छ । बचतपत्रलाई धितो राखेर बैङ्क तथा वित्तीय संस्थाबाट कर्जा लिन सकिन्छ । यो बचतपत्र मुलुकबाहिर रोजगारीमा संलग्न वा मुलुकबाहिरको रोजगारीबाट फर्केको छ महिना पुगेका नेपाली नागरिक, गैरआवासीय नेपालीले आफू वा आफ्नो परिवारको सदस्यको नाममा समेत गरिद गर्न सक्ने छन् । सार्वजनिक ऋण व्यवस्थापन कार्यालयले सञ्चालन गर्ने डोम्स (डिओएमएस) प्रणाली र इन्भेस्टर पोर्टलमार्फत बचतपत्र खरिदका लागि आवेदन दिन सकिने छ ।बचतकर्ताका लागि प्रभावकारी रहे पनि वैदेशिक रोजगार बचतपत्रमा लगानीकर्ताको त्यति धेरै चासो देखिने गरेको छैन । लगानीकर्तालाई बचतपत्रबारे पर्याप्त जानकारी नहुँदा र यसबारेमा बुझाउन नसकिँदा विगतका वर्षमा निष्कासन गरिएको रकमभन्दा कम मात्रै खरिद हुने गरेको छ । पछिल्लो समय बैङ्कहरूले निक्षेपको ब्याजदर निरनतर घटाइरहेको बेलामा बचतका लागि राम्रो अवसर भए पनि बचतकर्ताको रोजाइमा वैदेशिक रोजगार बचतपत्र पर्ने गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/180744",
      "image": "https://gorkhapatraonline.com/storage/media/318364/conversions/bachatpatra-original-thumb.jpg"
    },
    {
      "slug": "180743",
      "title": "कृषिमा बाइस अर्ब विदेशी लगानी प्रतिबद्धता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । सो अवधिमा कृषि र वनका १३ वटा परियोजनाका लागि २१ अर्ब ८८ करोड रुपियाँको वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । सिन्धुलीमा मासु प्रशोधन उद्योग निर्माणका लागि प्राप्त प्रतिबद्धताका कारण कृषिमा उच्च लगानी प्रतिबद्धता देखिएको हो । कृषिपछि पर्यटन क्षेत्रमा लगानीकर्ताको चासो देखिन्छ । विभागका अनुसार चार महिनामा पर्यटन क्षेत्रमा ११८ वटा परियोजनाका लागि आठ अर्ब ९४ करोड २० लाख ५० हजार रुपियाँको प्रतिबद्धता आएको छ । त्यस्तै सेवा क्षेत्रका २३ वटा परियोजनाका लागि तीन अर्ब नौ करोड ६० लाख रुपियाँ प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । उत्पादनमूलकतर्फ २१ वटा परियोजनामा एक अर्ब ६५ करोड २० लाख रुपियाँ प्रतिबद्धता आएको छ । सूचना प्रविधि क्षेत्रमा भने ८७ करोड ४३ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाका लागि १८ करोड ४२ लाख ५० हजार लगानी प्रतिबद्धता प्राप्त छ । खनिजतर्फ एउटा परियोजनाका लागि चार करोड ५० लाख रुपियाँको प्रतिबद्धता आएको छ । पूर्वाधार क्षेत्रमा भने कुनै पनि लगानी प्रतिबद्धता आएको छैन ।चार महिनामा स्वीकृत भएका ३८२ परियोजनामध्ये ३६९ वटा साना परियोजना छन् । लगानीकर्ता सबैभन्दा धेरै साना प्रकृतिका परियोजनामा आकर्षित भएका छन् । यस्तै मझौला छ र ठुलो परियोजनाको सङ्ख्या सात छ । विभागका अनुसार चालु आवको साउनदेखि कात्तिकसम्म ३८२ वटा परियोजनामार्फत ३६ अर्ब ६८ करोड १६ लाख ८६ हजार रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता स्वीकृत भएको छ । गत आव २०८१/८२ मा सो अवधिमा १८ अर्ब ६६ करोड ५१ रुपियाँ बराबरको मात्र लगानी स्वीकृत भएको थियो ।  विभागका अनुसार साउनमा मात्रै २४ अर्ब १० करोड ४९ लाख रुपियाँ रकम बढीको लगानी प्रतिबद्धता प्राप्त भएको थियो । भदौमा आठ अर्ब ९४ करोड ७० लाख रुपियाँ, असोजमा दुई अर्ब ४५ करोड ७३ लाख रुपियाँ र कात्तिकमा एक अर्ब ५४ करोड ३९ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागले जनाएको छ ।  विभागका अनुसार सुरुदेखि हालसम्म छ खर्ब ८६ अर्ब पाँच करोड रुपियाँ बराबर वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180743",
      "image": "https://gorkhapatraonline.com/storage/media/318363/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180742",
      "title": "चार अर्ब राजस्व उठ्ने अनुमान",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको कोरला नाकाबाट मङ्सिरसम्म चार अर्ब रुपियाँभन्दा बढी राजस्व सङ्कलन हुने अनुमान गरिएको छ । मुस्ताङ भन्सार कार्यालय नेचुङका प्रमुख रमेश खड्काका अनुसार शुक्रबारसम्म तीन अर्ब ८३ करोड रुपियाँ राजस्व सङ्कलन भएकोमा यो महिनासम्म चार अर्ब रुपियाँभन्दा बढी राजस्व उठ्ने अनुमान छ ।",
      "longContent": "मुस्ताङ समाचारदातामुक्तिनाथ (मुस्ताङ), मङ्सिर ७ गते । उपल्लो मुस्ताङको कोरला नाकाबाट मङ्सिरसम्म चार अर्ब रुपियाँभन्दा बढी राजस्व सङ्कलन हुने अनुमान गरिएको छ । मुस्ताङ भन्सार कार्यालय नेचुङका प्रमुख रमेश खड्काका अनुसार शुक्रबारसम्म तीन अर्ब ८३ करोड रुपियाँ राजस्व सङ्कलन भएकोमा यो महिनासम्म चार अर्ब रुपियाँभन्दा बढी राजस्व उठ्ने अनुमान छ । भदौको ३० गतेदेखि निकासीपैठारी सुरु भएको यो नाकाबाट अहिलेसम्म एक हजार ७३१ वटा विद्युतीय (इभी) गाडी भित्रिएका छन् । यसबाहेक एक हजार ३० मालवाहक, कन्टेनरमार्फत सामान आयात भएको छ । निकासीतर्फ यो नाकाबाट नेपालमा उत्पादन हुने हस्तकला सामग्री र कपडासहित ६२ वटा ट्रक चीनतर्फ प्रवेश गरेको कार्यालयले जनाएको छ । भन्सार प्रमुख खड्काका अनुसार अत्यधिक चिसोमा पनि आयातनिर्यात रोकिएको छैन । भन्सार कार्यालयमा जाँचपास भएका र रोकिएका सामान सक्दो चाँडो कोरला–जोमसोम–बेनी सडकखण्डबाट गन्तव्यतर्फ पठाउने प्रयास भइरहेको उहाँले बताउनुभयो । नाकाबाट भन्सार कार्यालयसम्मको १४ किलोमिटर सडक रहेको छ । नेपालमा उत्पादन भएका हस्तकला, कपडा, जुत्तालगायतका सामग्रीहरूको बजार चिनियाँले समेत रुचाउन थालेपछि पछिल्लो समय निकासीमा केही सुधार भएको छ । हालसम्म सात अर्ब ५० करोड रुपियाँभन्दा बढीको सामान आयात भएको छ भने आठ करोड ५० लाख रुपियाँभन्दा बढी मूल्यको सामान निर्यात गरिएको छ । भन्सार कार्यालयमा मङ्सिर १५ गतेसम्म आउने सामान चिनियाँ भन्सार कार्यालयमा आइपुगेको छ । भन्सार कार्यालयबाट जाँचपास भएका सवारीसाधनसमेत १८६ किलोमिटर दुरीको कोरला–जोमसोम–बेनी सडकखण्ड सुधार नहुँदा ठुला कन्टेनर सञ्चालनमा समस्या भइरहेको छ । समुद्री सतहदेखि चार हजार ६५० मिटर उचाइमा अवस्थित कोरला नाकाबाट आयात गरिएका विद्युतीय सवारीसाधनसहित अन्य सामान कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैजान २५१ किलोमिटरको सडकमार्ग पार गर्नु पर्छ । सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएकोमा नेपाल सरकारको पहलमा २०८० कात्तिक २७ देखि यो नाकाको औपचारिक उद्घाटन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180742",
      "image": "https://gorkhapatraonline.com/storage/media/318369/conversions/Nechung-revenue-mustang-original-thumb.jpg"
    },
    {
      "slug": "180740",
      "title": "धान बिक्री नहुँदा किसान समस्यामा",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "धान बिक्री नभएपछि कैलालीका किसान समस्यामा परेका छन् । धान बेचेर गहुँको बिउ र मलको जोहो गर्दै आएका कृषक यस वर्ष धान बिक्री गर्न नपाएपछि समस्यामा परेका हुन् ।",
      "longContent": "धनगढी समाचारदाताधनगढी, मङ्सिर ७ गते । धान बिक्री नभएपछि कैलालीका किसान समस्यामा परेका छन् । धान बेचेर गहुँको बिउ र मलको जोहो गर्दै आएका कृषक यस वर्ष धान बिक्री गर्न नपाएपछि समस्यामा परेका हुन् । खाद्य, व्यवस्था तथा व्यापारी कम्पनी लिमिटेड र व्यापारी दुवैले धान खरिद नगरेको किसानले जनाएका छन् । केही व्यापारीले सरकारले तोकेको समर्थन मूल्यभन्दा एक हजार कम रुपियाँमा धान खरिद गरेको उनीहरूको भनाइ छ । खाद्यले पहिलो चरणको कोटाभन्दा बढी धान खरिद गरिसकेको छ । दुई हप्ताभित्रै कोटाभन्दा बढी धान आएपछि सो कार्यालयले धान खरिद रोकेको छ । काम नचलेपछि कतिपय किसान बाध्य भएर फेरि सस्तोमा व्यापारीलाई धान बिक्री गर्न गइरहेका छन् । कैलारी गाउँपालिका–७ का कृषक फूलराज चौधरीले यस वर्ष धान नै बिक्री गर्न नपाएको गुनासो गर्नुभयो । उहाँले गहुँ छर्ने सिजन सकिनै लाग्दासम्म धान बिक्री गर्न नपाउँदा समस्या भएको बताउनुभयो । अर्का कृषक हरिराम चौधरीले व्यापारीले सस्तोमा पाएपछि मात्रै धान खरिद गरेको गुनासो गर्नुभयो । खाद्यले यस वर्ष कैलालीको छ वटा खरिद केन्द्रबाट धान खरिद गरेको थियो । असोज १२ गतेबाटै धान खरिद कार्य थालेको सो कार्यालयले दुई हप्तामै कोटाभन्दा बढी ३७ हजार ५५.९१ क्विन्टल धान खरिद गरेको छ । यस वर्ष कैलालीका लागि ३५ हजार क्विन्टल धान खरिद कोटा निर्धारण गरिएको थियो । कुपन वितरण गर्दा किसानले भनेको परिमाणभन्दा ल्याएको धान बढी भएपछि कोटाभन्दा बढी खरिद गर्नु परेको खाद्य तथा व्यापार कम्पनी लिमिटेड कैलालीका प्रमुख दीपक थापाले बताउनुभयो । उहाँले बजेट नरहेका कारण अहिलेलाई थप धान खरिद गर्न नसक्ने जनाउनुभयो । “दोस्रो चरणको खरिद कोटाका लागि गृहकार्य गरिरहेका छौँ । त्यो पनि आउने वा नआउने निश्चित छैन,” उहाँले भन्नुभयो । यस वर्ष व्यापारी, सहकारी, मिलसँग गत वर्षकै धान अझै बाँकी रहेका कारण तिनीहरूले पनि खरिद गर्न नसकेको खाद्यले जनाएको छ । गत आवमा कैलालीका लागि ५५ हजार कोटा आउँदा खाद्यले माघसम्म ३४ हजार ५०१.८४ क्विन्टल मात्रै धान खरिद गर्न सकेको थियो । त्यसको अघिल्लो वर्ष पनि ५५ हजार कोटा आएकोमा १८ हजार क्विन्टल धान मात्रै खरिद भएको थियो । यस वर्ष खरिद कोटा कम भएपछि किसानले बिक्रीका लागि बढी धान ल्याएको खाद्यको भनाइ छ । धान बिक्री गरेका किसानलाई खाद्यले बैङ्कमार्फत भुक्तानी गरिरहेको छ । धान उत्पादन घट्योकैलालीमा यस वर्ष धान उत्पादन घटेको छ । गत वर्षको तुलनामा यस वर्ष करिब सात प्रतिशतले धान उत्पादन घटेको हो । कृषि ज्ञान केन्द्रका अनुसार यस वर्ष करिब २२ हजार १८६ मेट्रिक टन धान घटेको छ । गत वर्ष प्रतिहेक्टरमा ४.७ प्रतिशतको दरले तीन लाख १६ हजार मेट्रिक टन धान उत्पादन भएको थियो । यस वर्ष दुई लाख ९४ हजार मेट्रिक टन धान उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख टेक विष्टले बताउनुभयो । उहाँले पटके खडेरी, मल अभाव र सिँचाइमा विद्युत् आपूर्ति कमीका कारण गत वर्षको तुलनामा धान उत्पादनमा कमी आएको उल्लेख गर्नुभयो । कैलालीमा ६८ हजार हेक्टर जमिनमा धान खेती गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180740",
      "image": "https://gorkhapatraonline.com/storage/media/318360/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "180739",
      "title": "कार्गो रेल सम्झौताले पूर्वका उद्योगी उत्साही",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीले नेपाल–भारत द्विपक्षीय पारवहन सन्धि संशोधनले उद्योग–व्यापारमा सहजीकरणको बाटो खोलेको बताएका छन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, मङ्सिर ७ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीले नेपाल–भारत द्विपक्षीय पारवहन सन्धि संशोधनले उद्योग–व्यापारमा सहजीकरणको बाटो खोलेको बताएका छन् । बल्क कार्गो रेलसेवा सञ्चालनका लागि संरचना तयार भए पनि पारवहन सन्धिका कारण भइरहेको अवरोध हटेपछि त्यसले सहज बनाएको उद्योगीले बताएका हुन् ।सन्धि संशोधनसँगै तेस्रो मुलुकबाट आयात हुने सामानसमेत कार्गो रेलबाट विराटनगर–१८ स्थित नेपाल कस्टम यार्डसम्म ल्याउन सकिने छ । उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले पूर्वका उद्योगीले कार्गोरेलबाट सामान ढुवानी हुँदा उत्पादन लागत कम हुने बताउनुभयो । तेस्रो मुलुकबाट आइरन उद्योगका लागि आवश्यक पर्ने कच्चा सोझै भन्सारसम्म ल्याउन पाउँदा पनि धेरै खर्च जोगिने उहाँले बताउनुभयो । “आइरन इन्डस्ट्रिज अन्तर्गतका एचआर सिट, सिआर सिट, इनगट, एमएस वायर रड जस्ता कच्चा पदार्थ आयात गर्दा ढुवानीमा लाग्ने खर्च ४० प्रतिशत कम हुन जान्छ,” उहाँले भन्नुभयो, नेपालकै भन्सारसम्म ल्याउन पाउनु त हरेक कुरामा सहजता हो । वीरगन्ज भन्सारसम्म भारतको कोलकाता र विशाखापट्टनम बन्दरगाहबाट मालवस्तु बोकेको बल्क कार्गो आउँदा पनि विराटनगरमा त्यस्तो सुविधा उपलब्ध थिएन । संशोधनपछि विराटनगर र भैरहवाका उद्योगीले पनि त्यही सुविधा पाउने आधार बनेको हो । नेपाल उद्योग वाणिज्य महासङ्घका केन्द्रीय सदस्य नवीन रिजालले नेपालका व्यवसायीले समुद्रपारका देशबाट समेत अब मालवस्तु ल्याउन सक्ने बताउनुभयो । सन्धिकै कारण सिमेन्ट, क्लिङ्कर, कोइला र रासायनिक मलबाहेकका अन्य बल्क कार्गो ल्याउने स्थिति नभएको अवस्थामा संशोधनले बाटो खोलेको उहाँले बताउनुभयो । अब प्राविधिक विषयमा समेत सरकारी पहल आवश्यक रहेको उहाँको भनाइ छ । प्राविधिक विषय भनेको बथनाहाबाट विराटनगरसम्म कार्गो रेल डाइभर्ट हुने, हेन्डिलिङ र अनलोड शुल्कमा परिमार्जन गर्ने तथा नेपाल रेल विभागले कस्टम यार्डमा कर्मचारी खटाउने हुन् । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले सन्धि संशोधनसँगै कार्गो रेल विराटनगर–१८ स्थित नेपाल कस्टम यार्डसम्म आउने वातावरणसमेत बनाउनुपर्ने माग गर्नुभयो । उहाँले अहिले आइसिपीदेखि सात किलोमिटर दुरीमा रहेको भारतको बथनाहा रेलवे स्टेसनमा मालवस्तु ह्यान्डिलिङ र अनलोड हुने गरेको बताउँदै विराटनगरसम्म बल्क कार्गो आएमा ४० प्रतिशत ढुवानी खर्च बच्ने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180739",
      "image": "https://gorkhapatraonline.com/storage/media/318359/conversions/cargo-original-thumb.jpg"
    },
    {
      "slug": "180731",
      "title": "जलवायु परिवर्तनको असर भान्सासम्मै",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "जलवायु परिवर्तनको असर हेवाँ खोला र तमोर नदी सङ्गमस्थल वारिपारि बसोबास गर्ने माझी समुदायका भान्सासम्म नै परेको छ ।",
      "longContent": "राधा लुइटेलफिदिम, मङ्सिर ७ गते । जलवायु परिवर्तनको असर हेवाँ खोला र तमोर नदी सङ्गमस्थल वारिपारि बसोबास गर्ने माझी समुदायका भान्सासम्म नै परेको छ ।पाँचथरको फिदिम नगरपालिका र हिलिहाङ गाउँपालिकामा यी माझी समुदायका बस्ती छन् । केही वर्षयता यहाँका बालीनाली, बस्तुभाउ र मानिसमा फरक फरक समस्या देखिएको स्थानीयवासीले बताएका छन् । छत्तिस घरधुरी रहेको माझी बस्तीमा बाढी, पहिरो, अनियमित वर्षा र खडेरीले जीवनयापन नै प्रभावित भएको छ ।माझीटारकी मिना माझी पहिले धान, मकै, गहुँ, आलु राम्रै फल्ने यो ठाउँमा अहिले बालीनालीमा रोग लाग्ने गरेको बताउनुहुन्छ । खोलामा पनि माछा देखिनै छाडेको उहाँले सुनाउनुभयो । स्थानीयवासी ममिता माझीले भन्नुभयो, “पहिले पुरुषहरू डुङ्गा खियाएर माछा मार्थे । पुल बनेपछि यो पेसा हरायो । बाढीले कुलो बगाइदियो । धान उत्पादन हुनै छाड्यो, जसले चुलो बाल्नै कठिन भयो ।” उहाँले थप्नुभयो, “आजकल त पहिलेको जस्तो पानी पर्दैन । परिहाले पनि ठुलो बाढी आएर बस्ती नै बगाउला झैँ हुन्छ । कहिले त खडेरी नै पर्छ ।” माझी उत्थान सङ्घ पाँचथरका अध्यक्ष राम माझी खोलामा माछा मासिँदै जाँदा माझी समुदायको रोजीरोटी नै सङ्कटमा परेको सुनाउनुहुन्छ । ‘पन्ध्र वर्षअघिसम्म तमोर र हेवाँ खोला माछाका खानी जस्तै थिए, जाल बोकेर एक डेढ घण्टा निस्कँदा चार/पाँच किलोसम्म माछा मारेर ल्याइन्थ्यो । पछिल्ला वर्ष दिनभरि खोलामा जाल हान्दा पनि एक किलो माछा मार्न मुस्किल पर्छ’, अध्यक्ष माझीले भन्नुभयो ।हिलिहाङ–७ का ७१ वर्षीय जसबहादुर माझीका अनुसार करिब १५ वर्षअघि जेठ महिनामा एकै रात ताप्लेजुङका विभिन्न स्थानमा पहिरो गयो । उक्त पहिरोपछि बगेको लेदो तमोरमा मिसिँदा आएको बाढीले ठुलो परिमाणमा त्यहाँका माछा बगायो । त्यो बेला बाढीले बगाउँदै ल्याएका माछा स्थानीयले टिपेर बेचे पनि । त्यसपछि झन्डै १० वर्ष माछाको सङ्ख्यामा ह्रास आयो । २०८० असार २ गते अचानक हेवाँ खोलामा आएको बाढीले हेवाँ खोलासँगै तमोर नदीका माछा सत्यानाश ग¥यो । २०८१ असोज १२ गते पुनः बाढी आएर रहलपहल माछा सबै बगाइदियो । यसरी आकस्मिक रूपमा आएका बाढीबाट मानिस र जनावरसहित जलचरको पनि अस्तित्व सङ्कटमा परेको जसबहादुरले भन्नुभयो । यस स्थानमा पहिलेको तुलनामा ढेडु–बाँदर जस्ता जङ्गली जनावरको सङ्ख्या पनि वृद्धि भएको छ । तिनले बालीनाली पाक्न दिँदैनन् । उत्पादन नभएपछि बजारबाट किन्नुपर्ने बाध्यता छ । बजारका खाद्य पदार्थले स्वास्थ्यमा पनि असर पर्न थाल्यो,” अर्की स्थानीयवासी कुमारी माझीले भन्नुभयो ।जागृति आधारभूत विद्यालयकी शिक्षिका शोभा माझी वर्षा हुने र हिमालमा हिउँ पर्ने ‘सिजन’ गडबढ भएकाले स्थानीयको दैनिकी नराम्ररी प्रभावित हुन थालेको बताउनुहुन्छ । पशुचौपायामा ज्वरो, खुर फाट्ने, गिर्खा आउने समस्या बढेपछि दुध उत्पादन घटेको छ । पहिले लामखुट्टे वैशाखदेखि भदौसम्म मात्र देखिन्थे, अहिले त जाडोमा पनि देखिन्छन् । अनि हैजा, झाडाबान्ता, डेङ्गुले बर्सैभरि सताउँछन् ।रैथाने बिउ किराले खाइदिन थालेपछि परनिर्भरता बढेको स्थानीयवासीको अनुभव छ । “खर्च बढ्दै छ, आम्दानी झन् घट्दै छ,” ६० वर्षीय मिना माझी गुनासो गर्नुहुन्छ । जलवायु परिवर्तनको प्रत्यक्ष र अप्रत्यक्ष प्रभावसँग झेलिरहेका माझीटारका नागरिकले हावापानी सुहाउने र वन्यजन्तुले धेरै क्षति नपु¥याउने खेती गर्न चाहेका छन् तर स्थानीय सरकार तथा सङ्घसंस्था कसैले सघाएका छनैन् । त्यसैले यो ठाउँका लागि अनुकूल हुने गरी अध्ययन गरेर स्थानीय सरकार र प्राविधिकले आफूहरूलाई सहयोग गर्नुपर्ने माग उनीहरूको छ । माझीटारका महिलाले जलवायु परिवर्तन र महिला विषयक एक अन्तरक्रिया कार्यक्रममा यस्तो बताएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/180731",
      "image": "https://gorkhapatraonline.com/storage/media/318351/conversions/Majhi-bastee-original-thumb.jpg"
    },
    {
      "slug": "180630",
      "title": "दोधारा चाँदनी सुुक्खा बन्दरगाह निर्माणको प्रारम्भिक काम सम्पन्न",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "कञ्चनपुरको दोधारा चाँदनी सुुक्खा बन्दरगाह निर्माणको प्रारम्भिक चरणको काम सम्पन्न भएको छ । भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण सुरु भएको बन्दरगाहमा पहिलो चरणको काम सकिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ६ गते । कञ्चनपुरको दोधारा चाँदनी सुुक्खा बन्दरगाह निर्माणको प्रारम्भिक चरणको काम सम्पन्न भएको छ । भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण सुरु भएको बन्दरगाहमा पहिलो चरणको काम सकिएको हो ।  बन्दरगाह निर्माण क्षेत्रमा रुख व्यवस्थापन गर्ने, सडकको पहुुँच मार्ग निर्माण, मजदुुर बस्नका लागि भवन निर्माण, जग्गा सम्याउने काम सकिएको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । समितिका कार्यकारी निर्देशक आशिष गजुुरेलले प्रारम्भिक चरणको काम सकिएकाले पूर्ण रूपमा निर्माण छिट्टै सुरु हुने जानकारी दिनुुभयो । बन्दरगाह निर्माणका लागि आवश्यक पर्ने सामग्री र औजार आयातमा भन्सार छुटका लागि उद्योग वाणिज्य तथा आपूूर्ति मन्त्रालयमार्फत स्वीकृति प्रदान गरी कार्यान्वयनका लागि अर्थ मन्त्रालयमा सिफारिस गरिएको उहाँले बताउनुभयो ।सुदूरपश्चिमको व्यापारलाई सहजीकरण गर्ने उद्देश्यसाथ भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण हुन लागेको सो बन्दरगाहले आयातनिर्यातलाई सहजीकरण गर्ने उहाँको भनाइ छ । भारत सरकारले बन्दरगाह निर्माणका लागि तीन अर्ब ८० करोड भारतीय रुपियाँ सहयोग गर्ने छ । दोधारा चाँदनी बन्दरगाह भारतको सहयोगमा निर्माण गर्ने विषयमा नेपाल–भारतबिच सन् २०२३ जुन १ मा सम्झौता भएको थियो । सम्झौता भएको दुई वर्षमा बन्दरगाह निर्माणका लागि नेपालतर्फबाट गर्ने सबै काम सकिएको समितिले जनाएको छ । बन्दरगाह निर्माणका लागि नेपालका तर्फबाट गर्ने सबै काम सकिएर कम्पनीसँग सम्झौतासमेत भइसकेको छ । बन्दरगाहमा रहेका एक हजार ५९३ वटा रुख कटानसँगै पोल हटाउने काम सकिएको समितिले जनाएको छ । तीन वर्षभित्र बन्दरगाह निर्माणसम्पन्न गर्ने लक्ष्य राखिएको छ । बन्दरगाह निर्माण भएपछि गुजरातको मुन्द्रापोर्ट (बन्दरगाह) र उडिसा राज्यको धाम्रापोर्टबाट सामान आयातनिर्यात हुँदा व्यापारलाई सहजकरण हुने कार्यकारी निर्देशक गजुरेलले बताउनुभयो । समितिका अनुसार बन्दरगाहभित्र अत्याधुनिक सुविधासम्पन्न व्यापार पूर्वाधार, ३५० सवारी अट्ने सडक पार्किङ स्थल, दुई वटा गोदाम घर, तौलपुल, कन्टेनर यार्ड, यात्रु टर्मिनल, भन्सार बैङ्क, पशुपन्छी खाद्य प्रयोगशाला, प्रशासनिक भवनलगायतका संरचना बन्ने छन् ।  दोधारा चाँदनी नगरपालिका–१ मा पर्ने शुक्लाफाँटा राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा पर्ने गौरीशङ्कर मध्यवर्ती सामुदायिक वनको ४२.३६ हेक्टर क्षेत्रफलमा बन्दरगाह निर्माण हुने छ । यस आयोजनालाई राष्ट्रिय योजना आयोगले २०७९ मङ्सिर २७ गते राष्ट्रिय प्राथमिकता प्राप्त आयोजनाका रूपमा स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180630",
      "image": "https://gorkhapatraonline.com/storage/media/318174/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180623",
      "title": "तराईबाट हराउँदै करिया कमोद",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "तराई क्षेत्रको पहिचान मानिने करिया कमोद धान लोप हुने अवस्थामा पुगेको छ । मसिनो, बास्नादार र स्वादिलो भएका कारण एक समय अत्यन्त लोकप्रिय यस जातको धान किसानले उत्पादन गर्न कम गरेपछि लोप हुने अवस्थामा पुगेको हो ।",
      "longContent": "ढल्केबर समाचारदाताढल्केबर, मङ्सिर ६ गते । तराई क्षेत्रको पहिचान मानिने करिया कमोद धान लोप हुने अवस्थामा पुगेको छ । मसिनो, बास्नादार र स्वादिलो भएका कारण एक समय अत्यन्त लोकप्रिय यस जातको धान किसानले उत्पादन गर्न कम गरेपछि लोप हुने अवस्थामा पुगेको हो । अन्य धानको तुलनामा करिया कमोद धान उत्पादन गर्न पानी दोब्बर चाहिने हुन्छ । उत्पादन कम हुने र तयार हुन पनि लामो समय लाग्ने हुँदा किसानले यो जातको धान उत्पादन गर्न कम गरेको किसानको भनाइ छ । धनुषाको धनुषाधाम नगरपालिका नौ सय बिघाका किसान रामकिशोर यादवले कुनै समय यहाँका खेतमा करिया प्रमोद धानको हिस्सा ९० प्रतिशतसम्म हुने गरेको बताउनुभयो तर अहिले उत्पादन १० प्रतिशतमा झरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “अन्य धानको तुलनामा करिया कमोदमा धेरै पानी चाहिन्छ । पछिल्ला वर्षमा समयमा पानी नपर्ने, पर्याप्त वर्षा नहुने र अनियमित वर्षाका कारण किसान यो जातको धान उत्पादन गर्न छाडेका छन् ।” उहाँका अनुसार थोरै पानीमा र कम समयमा उत्पादन हुने उन्नत र हाइब्रिड जातका धान किसानले लगाउन थालेका छन् ।सोही ठाउँका युवा गोविन्द यादवले पछिल्लो समय किसानका खेतमा कालो रङका धानका बाला झुकेको दृश्य बिरलै देखिने गरेको बताउनुभयो । यसका साटो बढी उत्पादन हुने, चाँडै तयार हुने र कम पानी चाहिने उन्नत तथा हाइब्रिड जातका धानले स्थान लिँदै गएको उहाँको भनाइ छ । उहाँका अनुसार करिया कमोद, श्याम जिरा र बासमती जस्ता मसिनो तथा बास्नादार चामलप्रति उपभोक्ताको रुचि अझै कायम छ तर किसानको रोजाइमा नपर्दा यो रैथाने जात लोप हुने अवस्थामा पुगेको देखिन्छ ।बास्नादार तथा स्वादिलो हुने भएकाले राजा महाराजा अर्थात् धनी व्यक्तिको रोजाइमा यो धानको चामल पर्दथ्यो । त्यस्तै चाडपर्व तथा पाहुनालाई यसै चामलको भात खुवाउने चलन थियो तर उत्पादनमा आएको कमीसँगै यो चलन पनि हराउँदै गएको यादवको भनाइ छ । ढल्केबरका स्थानीय चामल व्यापारी बद्री साहले बास्नादार तथा उच्च गुणस्तरका कारणले यी धानको बजार भाउ सधैँ उच्च रहने बताउनुभयो । साधारण चामल प्रतिक्विन्टल छ÷सात हजारमा पाइन्छ भने करिया कमोद चामल प्रतिक्विन्टल १५ हजार रुपियाँमा बिव्रmी हुने गरेको सुनाउनुभयो । राष्ट्रिय धानबाली अनुसन्धान कार्यव्रmम हर्दिनाथका सूचना अधिकारी रबेन्द्रप्रसाद साहले पहिलाको तुलनामा उत्पादन कम भए पनि करिया कमोद धान लोप हुने अवस्थामा भने नपुगेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180623",
      "image": "https://gorkhapatraonline.com/storage/media/318167/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180551",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको प्रभाव स्थानीय बजारमा पनि परेको छ । बिहीबारको तुलनामा आज दुवै धातुको मूल्य घटेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ५ गते । अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको प्रभाव स्थानीय बजारमा पनि परेको छ । बिहीबारको तुलनामा आज दुवै धातुको मूल्य घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बिहीबारको तुलनामा आज सुनको मूल्य तोलामा रु. एक हजार ३०० ले घटेको छ भने त्यति नै परिमाणको चाँदी रु. ८५ ले घटेको छ । आज एक तोला सुनको मोल रु. दुई लाख ४१ हजार ७०० निर्धारण भएको छ । त्यसैगरी, चाँदीको मूल्य प्रतितोला रु. तीन हजार १०० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180551",
      "image": "https://gorkhapatraonline.com/storage/media/318044/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "180543",
      "title": "दुधमा चार रुपियाँ अनुदान",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "आँधीखोला गाउँपालिकाले दुधमा प्रतिलिटर चार रुपियाँ अनुदान दिने भएको छ । पालिकाले बाङसिङ साना कृषि सहकारी संस्था लिमिटेडसँग सहकार्य गर्दै दुग्ध उत्पादक कृषकलाई उत्पादनमा आधारित अनुदान दिने तयारी गरेको हो ।",
      "longContent": "स्याङ्जा समाचारदातास्याङ्जा, मङ्सिर ५ गते । आँधीखोला गाउँपालिकाले दुधमा प्रतिलिटर चार रुपियाँ अनुदान दिने भएको छ । पालिकाले बाङसिङ साना कृषि सहकारी संस्था लिमिटेडसँग सहकार्य गर्दै दुग्ध उत्पादक कृषकलाई उत्पादनमा आधारित अनुदान दिने तयारी गरेको हो । सहकारीले दुध उत्पादन गरी सङ्कलन केन्द्रमा जम्मा गर्ने र जम्मा गरेको तथ्याङ्कका आधारमा पालिकाले अनुदान दिने छ । सहकारीले बजारीकरण गर्ने गरी दुध सङ्कलन केन्द्र सञ्चालन ल्याएको छ भने पालिकाले छ वटा वडाबाट हरेक दिन दुध सङ्कलन गर्न थालेको छ । गाउँमै उत्पादन हुने दुध एकै ठाउँमा सङ्कलन र वितरण गरेसँगै किसानलाई बेचबिखनको झन्झट कम हुने र आम्दानी बढ्ने विश्वास पालिकाको रहेको छ ।  पालिकाको सहयोगमा सहकारीले आवश्यकता अनुसार पोखरामा छुट्टै बिक्री कक्ष सञ्चालन गर्ने तयारी गरेको पालिका अध्यक्ष विश्व पौडेलले बताउनुभयो । दुध सङ्कलन केन्द्र स्थापनासँगै किसान व्यवसायप्रति थप आकर्षित भएको पौडेलले बताउनुभयो । गाउँमै उत्पादन भएको दुध गाउँमै बिक्री हुँदा कृषकलाई ठुलो राहत हुने अध्यक्ष पौडेलले बताउनुभयो । उहाँले सङ्कलन केन्द्र सञ्चालनमा आएपछि किसान बिचौलियाबाट ठगिने प्रवृत्ति घट्ने भन्दै उत्पादन, प्रशोधन र बजार विस्तारमा सहकारीले महत्वपूर्ण भूमिका खेल्ने बताउनभुयो । पालिकाले पाँच हजार लिटर क्षमता भएको चिलिमे भ्याट, पाँच वटा मिल्क एनालाइजरसहित अत्यावश्यक उपकरणमध्ये पाँच वटा डिप फ्रिज र ५० वटा दुध सङ्कलन गर्ने क्यान उपलब्ध गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180543",
      "image": "https://gorkhapatraonline.com/storage/media/318028/conversions/milk-original-thumb.jpg"
    },
    {
      "slug": "180517",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ५ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ९०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु १२०, गोलभेँडा सानो (तराई) प्रतिकिलो रु १३०, आलु रातो प्रतिकिलो रु ६०, आलु रातो (भारतीय) प्रतिकिलो रु ५०, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३६ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ७५, बन्दा (तराई) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु ९०, काउली (तराई) प्रतिकिलो रु ८०, सेतो मूला (लोकल) प्रतिकिलो रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८५, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु १८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १८०, घिउ सिमी (राजमा) प्रतिकिलो रु १४०, टाटे सिमी प्रतिकिलो रु १६०, तिते करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु १००, परबर (लोकल) प्रतिकिलो रु ११०, परबर (तराई) प्रतिकिलो रु १२०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ६०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो ११०, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ६५ र पिँडालु प्रतिकिलो रु १००, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १००, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८५, च्याउ (कन्य) प्रतिकिलो रु २४०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ६००, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ११०, काँक्रो (हाइब्रिड) प्रतिकिलो ७०, निबुवा प्रतिकिलो रु ८०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ६५०, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १९० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १४०, भेडे खुर्सानी प्रतिकिलो रु २००, हरियो लसुन प्रतिकिलो रु २००, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/180517",
      "image": "https://gorkhapatraonline.com/storage/media/318000/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "180494",
      "title": "सुरुमै उत्पादन गर्न सके राम्रो मूल्य",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "धेरै उत्पादन हुने समयमा बिक्री नभएर बारीमै कुहिने गोलभेँडा र काउलीले अहिले भने राम्रो मूल्य पाउँदा सर्लाहीका किसान खुसी भएका छन् । प्रशस्त गोलभेँडा उत्पादन हुने जिल्लाका रूपमा सर्लाही प्रख्यात छ । यहाँ हिजोआज स्थानीय जातको गोलभेँडा भर्खरै उत्पादन हुन थालेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, मङ्सिर ५ गते  । धेरै उत्पादन हुने समयमा बिक्री नभएर बारीमै कुहिने गोलभेँडा र काउलीले अहिले भने राम्रो मूल्य पाउँदा सर्लाहीका किसान खुसी भएका छन् । प्रशस्त गोलभेँडा उत्पादन हुने जिल्लाका रूपमा सर्लाही प्रख्यात छ । यहाँ हिजोआज स्थानीय जातको गोलभेँडा भर्खरै उत्पादन हुन थालेको छ । थोरै परिमाणमा उत्पादन भइरहेकाले किसानले गोलभेँडाको मूल्य एक क्रेटको दुई हजार अर्थात् प्रतिकेजी ८० रुपियाँसम्म पाइरहेका छन् । जबकि यही गोलभेँडा अत्यधिक जाडो हुने र उत्पादन पनि धेरै हुने पुस, माघमा प्रतिकेजी पाँच रुपियाँमा बिक्री गर्न पनि हम्मे हम्मे पर्छ । लालबन्दी नगरपालिका–८, तीन नम्बर टोलका सोमबहादुर मिक्चनले यो समयमा गोलभेँडा फलाउँदा मनग्गे आम्दानी हुने बताउनुभयो । यो वर्ष मध्य असोज र त्यसपछि मध्य कात्तिकमा भएको भारी वर्षाले गोलभेँडा निकाल्नै समस्या परेको किसानले गुनासो गरेका छन् । पानीबाट गोलभेँडा जोगाउन सफल भएका किसानले भने राम्रो मूल्य पाएका छन् । हरिवन नगरपालिका–३, सासापुरका श्यामसुन्दर महतोले अहिले थोरै किसानले मात्रै गोलभेँडा फलाउन सकेकाले राम्रो भाउ पाइरहेको बताउनुभयो । किसानले थोरै परिमाणमा बिक्री गर्न ल्याउने गोलभेँडा खरिद गर्न लालबन्दी थोक तरकारी बजारका व्यापारीबिच हानाथाप नै पर्ने गरेको छ । लालबन्दी कृषि थोक तरकारी बजारका व्यवस्थापक शम्भुप्रसाद घिमिरेले स्थानीयस्तरमा कम उत्पादन भइरहेकाले बाहिरी जिल्लाबाट समेत गोलभेँडा आयात भइरहेको जानकारी दिनुभयो । यस्तै गत वर्ष प्रतिकेजी दुई/तीन रुपियाँमा बिक्री भएको काउली अहिले प्रतिकेजी १२० रुपियाँसम्ममा बिक्री भइरहेको छ । सुरुमा थोरै किसानले मात्रै काउली उत्पादन गरेकाले काउलीको मूल्य पनि आकासिएको हो । सर्लाहीमा उत्तरी भेगका ईश्वरपुर, लालबन्दी र हरिवन नगरपालिकामा गोलभेँडा तथा चन्द्रनगर, ब्रह्मपुरी, कविलासी, बरहथवा, चक्रघट्टालगायत क्षेत्रमा काउलीको व्यावसायिक खेती हुने गरेको छ । जिल्लाका हाटबजारमा अहिले अन्य हरियो तरकारीसमेत असाध्य महँगो भएको छ । यहाँको थोक बजारमै सिमी प्रतिकेजी १४०, बोडी प्रतिकेजी १५०, भिन्डी प्रतिकेजी ९०, भान्टा प्रतिकेजी ८० रुपियाँमा बिक्री भइरहेको छ । खुद्रा बजारमा अझ बढी मूल्य पर्छ । तरकारीको मूल्य राम्रो पाउँदा किसान खुसी भए पनि उपभोक्ता भने मारमा परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180494",
      "image": "https://gorkhapatraonline.com/storage/media/317976/conversions/Sarlahi-Tarkari-photo-original-thumb.jpg"
    },
    {
      "slug": "180492",
      "title": "पुनर्निर्माणलाई जुटेन अपेक्षित रकम",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भौतिक संरचनामा भएको क्षतिको पुनर्निर्माणका लागि सरकारले स्थापना गरेको भौतिक पूर्वाधार पुनर्निर्माण कोषमा अपेक्षा अनुसार रकम जुट्न सकेको छैन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ५ गते । जेनजी आन्दोलनका क्रममा भौतिक संरचनामा भएको क्षतिको पुनर्निर्माणका लागि सरकारले स्थापना गरेको भौतिक पूर्वाधार पुनर्निर्माण कोषमा अपेक्षा अनुसार रकम जुट्न सकेको छैन । अर्थ मन्त्रालयका अनुसार बुधबारसम्म कोषमा आठ करोड २८ लाख रुपियाँ मात्र जम्मा भएको छ । कोष स्थापनाको दुई महिना पूरा हुँदा पनि अपेक्षा अनुसार रकम जम्मा हुन नसकेको मन्त्रालयका अधिकारी बताउँछन् । सरकारले गत असोज ८ गते कोष स्थापना गरेको थियो । कोषमा अहिलेसम्म नेपाल लाइफ इन्स्योरेन्स र निर्माण व्यवसाय विकास परिषद्ले एक/एक करोड, एनएलजी इन्स्योरेन्सले २५ लाख रुपियाँ दाखिला गरेका छन् । यसबाहेक निजी प्रतिष्ठानबाट ठुलो रकम प्राप्त भएको छैन । जेनजी आन्दोलनका क्रममा निजी क्षेत्रले पनि ठुलो क्षति बेहोर्नु परेका कारण यस पटक निजी क्षेत्रले कोषमा रकम जम्मा गर्ने परिस्थिति नबनेको अर्थका अधिकारीको बुझाइ छ । अर्कातिर धेरै योगदान दिन सक्ने बैङ्क तथा वित्तीय संस्थाले पनि सामाजिक उत्तरदायित्वको रकम कोषमा जम्मा गर्न पाउने नियामकीय व्यवस्था नभएका कारण धेरै रकम दाखिला हुन नसकेको अनुमान गरिएको छ । जेनजी आन्दोलनका क्रममा अहिलेसम्म करिब ८० अर्ब रुपियाँ क्षति पुगेको सरकारको प्रारम्भिक अनुमान छ । क्षतिपछिको पुनर्निर्माणका लागि आवश्यक रकमको तुलनामा अहिलेसम्म अत्यन्त न्यून मात्र रकम सङ्कलन भएको हो ।  जेनजी आन्दोलनका क्रममा आगजनी र तोडफोड हुँदा धेरै सार्वजनिक भवनमा क्षति पुगेको छ । निजी क्षेत्रका प्रतिष्ठानमा पनि सोही किसिमको क्षति भए पनि धेरैले बिमा गरेका कारण त्यसबाट क्षतिपूर्ति पाउने अवस्था छ तर सरकारी भौतिक संरचनाको बिमा नभएका कारण सरकार स्वयम्ले यसका लागि स्रोत जुटाउनुपर्ने बाध्यता छ । निर्वाचन गर्नुपर्ने अवस्थामा त्यसका लागि पनि ठुलो खर्च लाग्ने र भौतिक संरचना पुनर्निर्माण गर्न थप रकम लाग्ने भएपछि सरकारले कोषबाट रकम जुटाउने निर्णय गरेको थियो । अर्थ मन्त्रालयले उक्त कोषमा सहयोग गर्न मित्रराष्ट्र, विकास साझेदार तथा अन्तर्राष्ट्रिय संस्थालाई पनि अपिल गरेको थियो तर अहिलेसम्म त्यस्ता साझेदार तथा निकायबाट रकम प्राप्त भएको छैन । व्यक्तिगत रूपमा पनि रकम जम्मा गर्न सक्ने व्यवस्था गरिए पनि सर्वसाधारणको रुचि धेरै नदेखिएको अर्थका अधिकारी बताउँछन् । कोषमा उद्योग प्रतिष्ठानलाई आकर्षित गर्न सरकारले विशेष सुविधा घोषणा गरे पनि त्यसको प्रभाव देखिएको छैन । अर्थ मन्त्रालयले कोषमा रकम जम्मा गर्ने उद्योग प्रतिष्ठानलाई चालु आवको करयोग्य आयबाट उक्त रकम कट्टा गर्न पाउने सुविधा उपलब्ध गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180492",
      "image": "https://gorkhapatraonline.com/storage/media/317974/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "180491",
      "title": "मलले भरिए गोदाम नपुगेर दुई थप",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका सबै गोदाम रासायनिक मलले भरिएका छन् । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख दुर्गाप्रसाद पाण्डेयका अनुसार हाल कार्यालयको वीरगन्जस्थित सबै गोदाम रासायनिक मलले भरिएका छन् ।",
      "longContent": "दीपकप्रसाद गौतमवीरगन्ज, मङ्सिर ५ गते । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका सबै गोदाम रासायनिक मलले भरिएका छन् । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख दुर्गाप्रसाद पाण्डेयका अनुसार हाल कार्यालयको वीरगन्जस्थित सबै गोदाम रासायनिक मलले भरिएका छन् । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्ज कार्यालयपरिसरमा रहेका चार, नेसनल टे«डिङका दुई, भुटनदेवीमा रहेका छ वटा २६ हजार मेट्रिक टन क्षमताका गोदाम छन् । भएका सबै गोदाम भरिएपछि १० हजार मेट्रिक टन रासायनिक मल भण्डारण क्षमता भएका थप दुई गोदाम भाडामा लिई मल राख्न थालिएको कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख पाण्डेयले जानकारी दिनुभयो । फरक फरक कन्साइन्मेन्ट तथा विगतका कन्साइन्मेन्टको मलसमेत आएपछि कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जलाई मल राख्ने गोदाम अभाव भएर थप गोदाम भाडामा लिनु परेको हो ।     कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जबाट मधेश प्रदेशका कलैया, चपुर, ढल्केबर, नवलपुर; बागमती प्रदेशका सिन्धुली, काठमाडौँ, धुलिखेल, त्रिशूली, गजुरी, हेटौँडा, भरतपुर अनि गण्डकी प्रदेशका पर्वत, पोखरा र दमौली कार्यालयमा कार्यालयबाटै ढुवानी भएर रासायनिक मल जाने गरेको छ भने पर्सा र गोरखा जिल्लाका लागि कार्यालयले वीरगन्जबाट वितरण गर्ने गरेको छ ।कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख पाण्डेयले भन्नुभयो, “आपूर्तिकर्ता कम्पनी इन्डियन पोटास लिमिटेड (आइपिएल) को दुई वटा कन्साइन्मेन्ट, आदित्य बिरला र सन इन्टरनेसनका एक÷एक वटा कन्साइन्मेन्ट गरी चार वटा कन्साइन्मेन्टको ५० हजार मेट्रिक टन युरिया र ६० हजार मेट्रिक टन डिएपीमध्येको सात/आठ ¥याक मल आउँदै छ । एक ¥याकमा ५० हजार बोरा अर्थात् दुई हजार पाँच सय मेट्रिक टन हुन्छ ।”मङ्सिर २ गते साँझसम्म वीरगन्जस्थित गोदाममा १२ हजार चार सय मेट्रिक टन युरिया, १३ हजार छ सय मेट्रिक टन डिएपी, एक हजार २९५ मेट्रिक टन पोटास र ५६ टन कृषि चुन मौज्दात रहेको कामु प्रादेशिक प्रमुख पाण्डेयले जानकारी दिनुभयो । आइपिएलका दुई वटा आदित्य बिरला र सन इन्टरनेसनको   एक÷एक गरी चार वटा कन्साइन्मेन्टका पछिल्लो समयमा आइपुगेको मल नयाँ थपिएका गोदाममा राखिएकाले कति आइपुग्यो यकिन विवरण एक/दुई दिनमा निस्कने उहाँले बताउनुभयो । कुल आयात भएको मलको १० प्रतिशत भोलिका दिनमा अति आवश्यक पर्दा तत्काल वितरण गर्नका लागि बफर स्टक राख्ने गरिएकाले अहिले गोदाममा रहेको यकिन तथ्याङ्क आएपछि बफर स्टक कति राख्ने भन्ने निश्चित हुने उहाँले बताउनुभयो ।  मल वितरणका लागि स्थानीय तहलाई कोटा निर्धारण प्रदेश सरकारले नै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जमार्फत पर्साका १४ वटै पालिकालाई वितरण गरिने रासायनिक मलको कोटा निर्धारण गरिएको छ । प्रदेश सरकारले निर्धारणको गरेको कोटामा वीरगन्ज महानगरपालिकाका लागि १३२ मेट्रिक टन युरिया र १४१ मेट्रिक टन डिएपी, ठोरी गाउँपालिकाका लागि ४० मेट्रिक टन युरिया र ४२ मेट्रिक टन डिएपी, जिराभवानी गाउँपालिकाका लागि ५१ मेट्रिक टन युरिया र ५५ मेट्रिक टन डिएपी, जगरनाथपुर गाउँपालिकाका लागि ७० मेट्रिक टन युरिया र ७४ मेट्रिक टन डिएपी, पटेर्वा सुगौली गाउँपालिकाका लागि ४७ मेट्रिक टन युरिया र ५० मेट्रिक टन डिएपी वितरण गरिने छ । त्यस्तै सखुवा प्रसौनी गाउँपालिकाका लागि ५६ मेट्रिक टन युरिया र ५९ मेट्रिक टन डिएपी, बहुदरमाई नगरपालिकाका लागि ४७ मेट्रिक टन युरिया र ५० मेट्रिक टन डिएपी, पोखरिया नगरपालिकाका लागि ४२ मेट्रिक टन युरिया र ४४ मेट्रिक टन डिएपी, कालिकामाई गाउँपालिकाका लागि २१ मेट्रिक टन युरिया र २२ मेट्रिक टन डिएपी, धोबिनी गाउँपालिकाका लागि २९ मेट्रिक टन युरिया र ३० मेट्रिक टन डिएपी, छिपहरमाई गाउँपालिकाका लागि ३० मेट्रिक टन युरिया र ३२ मेट्रिक टन डिएपी, पकाहा मैनपुर गाउँपालिकाका लागि २९ मेट्रिक टन युरिया र ३१ मेट्रिक टन डिएपी र विन्ध्यवासिनी गाउँपालिकाका लागि २६ मेट्रिक टन युरिया र २७ मेट्रिक टन डिएपी रहेको छ । स्थानीय तहको सिफारिस लिएर आएका सहकारीलाई कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जबाट मल वितरण गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/180491",
      "image": "https://gorkhapatraonline.com/storage/media/317973/conversions/Mal-ko-photo-original-thumb.jpg"
    },
    {
      "slug": "180490",
      "title": "गोदाममै थन्कियो चामल नयाँ धान राख्ने ठाउँ छैन",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "बर्दियाको राजापुरमा रहेको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड (खाद्य कम्पनी) द्वारा उत्पादित करिब २५ हजार क्विन्टल चामल अहिले पनि गोदाममै थन्किएको छ । चामल थन्किएपछि नयाँ धान खरिदको सिजन चलिरहेका बेला धान भण्डारण गर्न भने ठाउँ अभाव भएको छ ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), मङ्सिर ५ गते । बर्दियाको राजापुरमा रहेको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड (खाद्य कम्पनी) द्वारा उत्पादित करिब २५ हजार क्विन्टल चामल अहिले पनि गोदाममै थन्किएको छ । चामल थन्किएपछि नयाँ धान खरिदको सिजन चलिरहेका बेला धान भण्डारण गर्न भने ठाउँ अभाव भएको छ । खाद्य कम्पनी राजापुर शाखाले गत वर्षदेखि स्थानीय किसानबाट धान खरिद गरी चामल उत्पादन गरेको थियो । उत्पादन भएको चामल वितरण प्रक्रिया सुस्त भएकाले अहिले स्टक अत्यधिक बढेको शाखा प्रमुख कमलराज पाण्डेले बताउनुभयो । उहाँका अनुसार बजार माग स्थिर रहँदा चामल स्टक घट्न नसक्दा नयाँ धान राख्ने ठाउँसमेत अभाव भएको हो ।किसानले बिक्रीका लागि धान लिएर आउने समय भएकाले गोदाम क्षमता अभावले धान खरिद प्रक्रियामा नै ढिलाइ हुन थालेको छ । स्थानीय किसानले कम्पनीले ठाउँ नभएको भन्दै ढिलाइ गरिरहेकाले बेच्न नसकिएको बताएका छन् । किसानले सरकारकै स्वामित्वको संस्थाबाट यस्तो अव्यवस्थाले पीडा भएको बताएका छन् ।कम्पनीको राजापुर शाखासँग अहिले धानचामल भण्डारणका लागि सीमित गोदाम क्षमता मात्र छ । गोदाम विस्तार तथा आधुनिकीकरणको योजना भने अझै कागजमै अड्किएको स्थानीय कर्मचारीले बताएका छन् ।शाखाका एक कर्मचारीले भन्नुभयो, “हामीले गोदाम विस्तार प्रस्ताव धेरै पटक पठाइसक्यौँ तर बजेट नआएपछि बर्सौंदेखि यथास्थितिमा रहन बाध्य छौँ ।”कम्पनीले सामाजिक सुरक्षा कार्यक्रम, विद्यालय मध्याह्न भोजन तथा सरकारी वितरण योजना अन्तर्गत चामल वितरण गर्दै आएको छ तर सम्बन्धित निकायले माग गरेको परिमाण समयमै नआउँदा गोदाममा थन्किएको चामल नघटेको शाखाको भनाइ छ ।शाखा प्रमुख पाण्डेका अनुसार वितरण सहज भएको भए अहिले गोदाम खाली हुने थियो । ढिलाइ हुँदा नयाँ उत्पादन स्टोर गर्न नै चुनौती भइरहेको छ ।किसानले सही समयमा धान खरिद नहुँदा आर्थिक भार बढेको बताउँदै आएका छन् । बजारमा निजी व्यापारी मूल्य कम प्रस्ताव गर्ने भएकाले उनीहरू सरकारी संस्थामै बेच्ने चाहना राख्छन् तर त्यसका लागि कम्पनीले गोदाम र व्यवस्थापन सुधार गर्नु अत्यावश्यक रहेको उनीहरूको माग छ ।समस्या समाधानका लागि शाखाले अस्थायी रूपमा भाडाको गोदाम लिनुपर्ने विकल्पमा छलफल गरिरहेको जनाएको छ । साथै उच्चस्तरीय कार्यालयसँग चाँडो वितरण र अतिरिक्त बजेटको माग गरिएको पनि बताइएको छ ।हालसम्म खाद्यले बर्दियामा १८ हजार क्विन्टलभन्दा बढी धान खरिद गरिसकेको छ । खाद्यले राजापुरमा मात्र नौ हजार तीन सय क्विन्टल धान खरिद गरेको छ । राजापुरमा मात्र ११ हजार क्विन्टलभन्दा बढी धान खरिद हुने अनुमान गरिएको छ तर १० हजार क्विन्टल क्षमताको मात्र गोदाम खाली छ ।",
      "link": "https://gorkhapatraonline.com/news/180490",
      "image": "https://gorkhapatraonline.com/storage/media/317972/conversions/chamal-godam-original-thumb.jpg"
    },
    {
      "slug": "180485",
      "title": "भारतले दियो दस वटा बेलिब्रिज",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सडकलगायत पूर्वाधार विकासमा भारतको महत्वपूर्ण सहयोग रहँदै आएको बताउनुभएको छ । भारत सरकारले विपत्को समयमा आपत्कालीन प्रयोगका लागि प्रदान गरेको बेलिब्रिज बिहीबार हेटौँडामा हस्तान्तरण गर्न आयोजित",
      "longContent": "राममणि दाहालमकवानपुर, मङ्सिर ५ गते । भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सडकलगायत पूर्वाधार विकासमा भारतको महत्वपूर्ण सहयोग रहँदै आएको बताउनुभएको छ । भारत सरकारले विपत्को समयमा आपत्कालीन प्रयोगका लागि प्रदान गरेको बेलिब्रिज बिहीबार हेटौँडामा हस्तान्तरण गर्न आयोजित कार्यक्रममा मन्त्री घिसिङले नेपालको दिगो विकासमा भारतले निरन्तर सहयोग गर्दै आएको बताउनुभएको हो । बाढीपहिरोका कारण सम्पर्कविच्छेद भएका देशका विभिन्न स्थानलाई सडक सञ्जालसँग जोड्न भारत सरकारले नेपाललाई थप १० वटा बेलिब्रिज अनुदानमा प्रदान गरेको छ । भारतले गत वर्ष पनि १० वटा बेलिब्रिज दिएको थियो । ती बेलिब्रिज कान्ति लोकपथसँगै इलाम, दोलखा, रामेछापलगायतका जिल्लामा प्रयोगमा ल्याइएको छ । नेपाल सरकारको अनुरोधमा भारत सरकारले बेलिब्रिज अनुदानमा उपलब्ध गराएको हो । यस वर्ष भारत सरकारले अनुदानमा दिने पुलमध्ये प्रारम्भिक एउटा बेलिब्रिज उपलब्ध गराएको र बाँकी नौ वटा पुल आउनेक्रममा रहेको जानकारी दिइएको छ । कार्यक्रममा नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले मन्त्री घिसिङलाई बेलिब्रिज हस्तान्तरण गर्नुभएको थियो । बेलिब्रिज हस्तान्तरण कार्यक्रममा मन्त्री घिसिङले भारत सरकारको सहयोगमा निर्मित त्रिभुवन राजपथ, हुलाकी राजमार्गलगायत पूर्व–पश्चिम र उत्तर–दक्षिण जोड्ने मार्गले यातायातको पहुँच विस्तार गरी नागरिकलाई सेवा र बजारसँग जोडेको भन्दै ती सडकले क्षेत्रीय एवं राष्ट्रिय रूपमा सडक सञ्जाललाई जोड्दै विकासमा सहयोग पु¥याएको बताउनुभयो । “भारत सरकारले नेपालको शिक्षा, स्वास्थ्य, पूर्वाधार विकास, छात्रवृत्तिलगायतका क्षेत्रमा सहयोग गर्दै आएको छ,” मन्त्री घिसिङले भन्नुभयो, “नेपाल र भारतबिच जनस्तरमा सम्बन्ध रहँदै आएको छ । नेपालको विकासमा भारत विश्वसनीय र भरपर्दो साझेदारका रूपमा रहेको छ ।” विनाशकारी भूकम्प, बाढीपहिरोलगायतका सङ्कटमा भारतले गरेको द्रुत र उद्धार सहयोग स्मरण गर्दै मन्त्री घिसिङले भन्नुभयो, “सीमापार रेल सञ्जाल, विशेष गरी जनकपुर–कुर्था–बिजलपुरा–बर्दिबास लाइन र जोगबनी–विराटनगर कोरिडोर विस्तारमा भारत सरकारको महत्वपूर्ण सहयोग रहेको छ ।” उहाँले नेपाल र भारतबिच भविष्यमा हरित पूर्वाधार, जलवायु–उत्थानशील यातायात प्रणाली र डिजिटल कनेक्टिभिटीमा सहकार्य गर्न सकिने बताउनुभयो । बढी लम्बाइको बेलिब्रिज बजारमा नपाइने भएकाले समस्या रहँदै आएकोमा भारत सरकारले गरेको सहयोग महत्वपूर्ण भएको बताउनुभयो । भारत सरकारबाट ७० मिटरभन्दा बढी लम्बाइको बेलिब्रिज सहयोग प्राप्त भएको उहाँको भनाइ छ । सडक विभागका महानिर्देशक विजय जैसीले प्राकृतिक विपत्ले क्षति पु¥याएका सडक सञ्चालनका लागि भारत सरकारतर्फबाट उपलब्ध सहयोग महत्वपूर्ण भएको बताउनुभयो । भारतले उपलब्ध गराएको बेलिब्रिजको लम्बाइ ७० मिटर रहेको र सिङ्गल लेनको रहेको छ । यस वर्ष उपलब्ध गराएका १० बेलिब्रिजमध्ये पाँच वटा सडक डिभिजन कार्यालय, हेटौँडामा पाँच वटा र विराटनगर कार्यालय अन्तर्गत पाँच वटा रहने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180485",
      "image": "https://gorkhapatraonline.com/storage/media/317966/conversions/bailey-bridge-1-original-thumb.jpg"
    },
    {
      "slug": "180484",
      "title": "‘नेपाल टेलिकम निर्णय गर्न स्वतन्त्र’",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नेपाल टेलिकम कानुनको परिधिभित्र रहेर राम्रो निर्णय गर्नका लागि स्वतन्त्र रहेको बताउनुभएको छ । नेपाल टेलिकमको बिलिङ प्रणाली खरिद प्रकरणका सम्बन्धमा गठित छानबिन समितिको प्रतिवेदन बिहीबार बुझ्दै मन्त्री खरेलले मन्त्रालयको आन्तरिक प्रयोजनका लागि समिति गठन गरिएको उल्लेख गर्दै प्रतिवेदनका आधारमा नेपाल टेलिकमको बिलिङ प्रणाली खरिद प्रक्रिया अवरुद्ध नहुने स्पष्ट पार्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ५ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नेपाल टेलिकम कानुनको परिधिभित्र रहेर राम्रो निर्णय गर्नका लागि स्वतन्त्र रहेको बताउनुभएको छ । नेपाल टेलिकमको बिलिङ प्रणाली खरिद प्रकरणका सम्बन्धमा गठित छानबिन समितिको प्रतिवेदन बिहीबार बुझ्दै मन्त्री खरेलले मन्त्रालयको आन्तरिक प्रयोजनका लागि समिति गठन गरिएको उल्लेख गर्दै प्रतिवेदनका आधारमा नेपाल टेलिकमको बिलिङ प्रणाली खरिद प्रक्रिया अवरुद्ध नहुने स्पष्ट पार्नुभयो । मन्त्री खरेलले बिलिङ खरिद प्रक्रियाका सम्बन्धमा अख्तियार दुरुपयोग अनुसन्धान आयोगबाट समेत चासो राख्दै पत्र प्राप्त भएकाले सन्दर्भ सामग्रीका रूपमा अध्ययन प्रतिवेदन तयार पारिएको बताउनुभयो । आफूले भर्खरै प्रतिवेदन प्राप्त गरेको र अध्ययनको चरणमै रहेको उहाँले उल्लेख गर्नुभयो ।  प्रतिवेदनले दिएका सुझाव आगामी दिनमा हुने खरिद प्रक्रियाका लागि सहयोग हुन सक्ने उहाँको भनाइ छ ।छानबिन समितिका संयोजक पूर्वसचिव मणिराम गेलालले यस अध्ययन प्रतिवेदनले नेपाल टेलिकमको बिलिङ प्रणाली खरिद प्रक्रियामा भएका गोप्य बोलपत्र मूल्याङ्कनलाई प्रभावित नहुने बताउनुभयो । छानबिन समितिका सदस्यहरूमा सहसचिव गौरव गिरी, सहसचिव आदेश खड्का सहसचिव कृष्ण पन्त, दूरसञ्चार प्राधिकरणका उपनिर्देशक प्रदीप पौडेल, नेपाल दूरसञ्चार कम्पनी लिमिटेडका प्रबन्धक डा. कमल लामिछाने र मन्त्रालयका उपसचिव राजेश थापा हुनुहुन्थ्यो । मन्दिरमै आएको अनुभूति भयोयसबिच मन्त्री खरेलले पत्रकारिता तथा आमसञ्चार केन्द्रीय विभागको अवलोकन गर्नुभएको छ । मन्त्री खरेलले विभागको बल्खुस्थित ‘क्यामेरा भवन’ को बिहीबार स्थलगत अवलोकन गरी त्यहाँको शैक्षिक, प्राज्ञिक र भौतिक अवस्थाबारे जानकारी लिई समस्या समाधानका लागि भूमिका खेल्ने बताउनुभयो ।“क्यामेरा भवनमा आउँदा श्रद्धा र सद्भाव अगाध रह्यो । मन्दिरमै आएको अनुभूति भयो,” उहाँले भन्नुभयो, “म सञ्चारमन्त्रीका रूपमा नभई विद्यार्थीको नाताले एउटा सपनाको घरमा आए जस्तो ‘फिल’ भयो किनकि रत्नराज्य क्याम्पसमा साँघुरो कक्षाकोठा, भौतिक पूर्वाधार र स्रोतसाधनको कमीका बाबजुद अध्ययन गरेको त्यो भोगाइ आज सुविधासम्पन्न भवनमा आउँदा नौलो अनुभूति भयो ।” सञ्चारमन्त्री खरेलले विभागको शैक्षिक उन्नयनका लागि सरकारका तर्फबाट आवश्यक सहजीकरण गर्ने विश्वास व्यक्त गर्नुभयो ।पत्रकारिता तथा आमसञ्चार केन्द्रीय विभागका विभागीय प्रमुख डा. कुन्दन अर्यालले गुणस्तरीय शैक्षिक जनशक्ति उत्पादनमा पत्रकारिता तथा आमसञ्चार केन्द्रीय विभागले महìवपूर्ण भूमिका खेल्दै आएको उल्लेख गर्नुभयो । विभागका उपप्राध्यापक डा. देवराज अर्यालले ऊर्जाशील व्यक्तित्व सञ्चारमन्त्रीका रूपमा पाउँदा केन्द्रीय विभागले विकासको अपेक्षा गरेको र त्यसमा मन्त्रीको तदारुकताले प्रतिफल दिने अपेक्षा गर्नुभयो ।लामो समयसम्म प्रदर्शनीमार्गस्थित रत्नराज्य लक्ष्मी (आरआर) क्याम्पस परिसरबाट सञ्चालित केन्द्रीय विभाग दुई वर्षदेखि बल्खुस्थित आफ्नै क्यामेरा भवनबाट सञ्चालन भइरहेको छ । जहाँ स्नातकोत्तर तह र दर्शनार्थी (एमफिल) एवं विद्यावारिधि (पिएचडी) सम्मका कक्षा सञ्चालन हुँदै आएका छन् ।यसै गरी सञ्चारमन्त्री खरेलले पत्रकारिता तथा आमसञ्चार केन्द्रीय विभागका संस्थापक एवं पत्रकारिता क्षेत्रका दिग्गज व्यक्तित्व प्राध्यापक लालदेउसा राईसँग उहाँकै निवास पुगेर भेटवार्ता गर्नुभएको छ । मन्त्री खरेलले वनस्थलीस्थित राई  निवासमा पुगेर बिहीबार भेटका साथै उहाँको स्वास्थ्य अवस्थाबारे जानकारी लिनुभयो । उहाँहरूबिच पत्रकारिता क्षेत्रको उन्नयन र विकास र पेसागत व्यावसायिकतालगायत सवालमा कुराकानी भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180484",
      "image": "https://gorkhapatraonline.com/storage/media/317965/conversions/NTC-Report-original-thumb.jpg"
    },
    {
      "slug": "180452",
      "title": "भारतले नेपाललाई दियो  १० वटा बेलीब्रिज",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "भारी वर्षाबाट आएको बाढी पहिरोका कारण क्षति पुगेका सडक सञ्जाललाई नियमित रुपमा सञ्चालनका लागि भारतले यस वर्ष नेपाललाई अनुदानमा थप १० वटा बेली ब्रिज दिएको हो।",
      "longContent": "हेटौंडा, मङ्सिर ४ गते। भारतले नेपाललाई थप १० वटा बेलीब्रिज (फलामे पुल) अनुदानमा दिएको छ। भारी वर्षाबाट आएको बाढी पहिरोका कारण क्षति पुगेका सडक सञ्जाललाई नियमित रुपमा सञ्चालनका लागि भारतले यस वर्ष नेपाललाई अनुदानमा थप १० वटा बेलीब्रिज दिएको हो। भारतले गत वर्ष १० वटा बेलीब्रिज नेपाललाई दिएको थियो। नेपाल सरकारको अनुरोधमा भारत सरकारले बेली ब्रिज अनुदानमा उपलब्ध गराएको हो। भारतले उपलब्ध गराउने १० वटामध्ये  एउटा बेली ब्रिज बिहीबार नेपाललाई हस्तान्तरण गरिएको छ। बाँकी नौ वटा बेली ब्रिज एक हप्ताभित्र नेपाल आइपुग्ने छन्। नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले बिहीबार हेटौंडामा ऊर्जा जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङलाई बेलीब्रिज हस्तान्तरण गर्नुभएको हो। भारतले उपलब्ध गराएको बेली ब्रिजको लम्बाई ७० मिटर रहेको छ। पुलको चौडाइ सिंगल लेन ४.२५ मिटर रहेको छ। पुलको भार बहन क्षमता ३८ मेट्रिक टन रहेको छ। पुल हस्तान्तरण समारोहमा मन्त्री घिसिङले नेपाल प्राकृतिक विपद्को संकटमा रहेका बेला भारतले उपलब्ध गराएको सहायतले क्षति पुगेका पूर्वाधार शीघ्र पुनस्र्थापना गरी सडक सञ्जाल सहज बनाउन महत्त्वपूर्ण रहेको बताउनुभयो। सडक, ऊर्जा, शिक्षा, स्वास्थ्य, क्षमता अभिवृद्धिलगायतका क्षेत्रमा भारत नेपालको विश्वसनीय छिमेकी रहेको उल्लेख गर्दै मन्त्री घिसिङले संकटका समयमा उपलब्ध गराएको सहायताले द्विपक्षीय साझेदार अझै दह्रो देखिएको बताउनुभयो। उहाँले भारतले नेपाललाई गर्दै आएको निरन्तर सहायोगका लागि धन्यवाद दिनुभयो। नेपालका लागि भारतीय राजदूत श्रीवास्तवले नेपालको कठिन समयमा सहयोग गर्न सँधै तयार रहेको बताउनुभयो। यस वर्ष उपलब्ध गराइएको बेलीब्रिजको लम्बाइ केही लामो रहेकाले यसले धेरै क्षति पुगेका ठाउँमा जडान गर्न थप सहज हुने उल्लेख गर्दै उहाँले छनौट गरिएका ठाउँमा पुल जडानका लागि छिटै प्राविधिक टोली पनि आउने जानकारी दिनुभयो। भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशव शर्मा र सडक विभागका महानिर्देशक विजय जैशीले प्राकृतिक विपद्ले क्षति पुर्याएका सडक सञ्चालनका लागि भारतकातर्फबाट उपलब्ध हुँदै आएको वस्तुगत र प्राविधिक सहयोगका लागि धन्यवाद दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/180452",
      "image": "https://gorkhapatraonline.com/storage/media/317904/conversions/photo-news-original-thumb.jpg"
    },
    {
      "slug": "180408",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको प्रभाव स्थानीय बजारमा पनि परेको छ । बुधबारको तुलनामा आज दुवै धातुको मूल्य बढेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ४  गते ।  अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको प्रभाव स्थानीय बजारमा पनि परेको छ । बुधबारको तुलनामा आज दुवै धातुको मूल्य बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बुधबारको तुलनामा आज सुनको मूल्य तोलामा रु. ७०० ले बढेको छ भने त्यति नै परिमाणको चाँदी रु. ३५ ले बढेको छ । आज एक तोला सुनको मोल रु. दुई लाख ४३ हजार निर्धारण भएको छ । त्यसैगरी, चाँदीको मूल्य प्रतितोला रु. तीन हजार १८५ कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ७५ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/180408",
      "image": "https://gorkhapatraonline.com/storage/media/317814/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "180385",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763596800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर  ४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु १२०, आलु रातो प्रतिकिलो रु ६४, आलु रातो (भारतीय) प्रतिकिलो रु ५०, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ७५, बन्दा (तराई) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु ११०, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकिलो रु ५५, सेतो मूला (लोकल) प्रतिकिलो रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १७०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु १००, परबर (लोकल) प्रतिकिलो रु ११०, परबर (तराई) प्रतिकिलो रु १२०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ६०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ९०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ७० र पिँडालु प्रतिकिलो रु १००, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १८०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ११०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ६००, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३२० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ११५, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ८०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ७००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १९० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो लसुन प्रतिकिलो रु १९०, हरियो धनियाँ प्रतिकिलो रु ६००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ११० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180385",
      "image": "https://gorkhapatraonline.com/storage/media/317781/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "180761",
      "title": "सप्तरीमा क्रिकेट खेलेर फर्केका भाईको मृत्यु, दाजु बेहोस",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सप्तरीको शम्भुनाथ नगरपालिकामा क्रिकेट खेलेर घर फर्किएका दाजु–भाई मध्ये भाईको बेहोस भएर मृत्यु भएको भएको छ भने दाजु बेहोस भएर अस्पताल भर्ना भएका छन् ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी) मङ्सिर ७ गते । सप्तरीको शम्भुनाथ नगरपालिकामा क्रिकेट खेलेर घर फर्किएका दाजु–भाई मध्ये भाईको बेहोस भएर मृत्यु भएको भएको छ भने दाजु बेहोस भएर अस्पताल भर्ना भएका छन् ।शनिबार घर नजिकै रहको खेल मैदानमा क्रिकेट खेलेर घर फर्किएका शम्भुनाथ नगरपालिका १ निवासी १३ वर्षीय राकेश यादवको यसरी मृत्यु भएको हो भने १६ वर्षीय दाजु रुपेश यादव बेहोस भएर अस्पताल भर्ना भएका हुन् ।खेल मैदानबाट घर फर्के लगत्तै राकेश बेहोस भई ढलेको र तत्काल उहाँको मृत्यु भएको बुवा किसुनदेव यादवले बताउनुभयो । अहिले उहाँको लहानस्थित एक अस्पतालमा उपचार भइरहेको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बरबहादुर पुरीले जानकारी दिनुभयो ।मृत्युका कारण भने खुल्न सकेको छैन । एकथरीले खेल मैदानको साइडमा रहेको झारपातमा विषालु सर्षले डसेको हुन सक्ने अनुमान गरेका छन् भने अर्कोथरीले खेल मैदानबाट घर फर्किने क्रममा बटोमा विषदीयुक्त खानेकुरा खाएपछि यस्तो दुःखद घटना भएको हुनसक्ने अनुमान गरेका छन् ।यता जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायब उपरीक्षक पुरीले मृत्युका कारण पोस्टमार्टको रिपोर्टपछि खुल्ने र घटनाबारे थप अनुसन्धान भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180761",
      "image": "https://gorkhapatraonline.com/storage/media/318386/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180743",
      "title": "कृषिमा बाइस अर्ब विदेशी लगानी प्रतिबद्धता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । सो अवधिमा कृषि र वनका १३ वटा परियोजनाका लागि २१ अर्ब ८८ करोड रुपियाँको वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । सिन्धुलीमा मासु प्रशोधन उद्योग निर्माणका लागि प्राप्त प्रतिबद्धताका कारण कृषिमा उच्च लगानी प्रतिबद्धता देखिएको हो । कृषिपछि पर्यटन क्षेत्रमा लगानीकर्ताको चासो देखिन्छ । विभागका अनुसार चार महिनामा पर्यटन क्षेत्रमा ११८ वटा परियोजनाका लागि आठ अर्ब ९४ करोड २० लाख ५० हजार रुपियाँको प्रतिबद्धता आएको छ । त्यस्तै सेवा क्षेत्रका २३ वटा परियोजनाका लागि तीन अर्ब नौ करोड ६० लाख रुपियाँ प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । उत्पादनमूलकतर्फ २१ वटा परियोजनामा एक अर्ब ६५ करोड २० लाख रुपियाँ प्रतिबद्धता आएको छ । सूचना प्रविधि क्षेत्रमा भने ८७ करोड ४३ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाका लागि १८ करोड ४२ लाख ५० हजार लगानी प्रतिबद्धता प्राप्त छ । खनिजतर्फ एउटा परियोजनाका लागि चार करोड ५० लाख रुपियाँको प्रतिबद्धता आएको छ । पूर्वाधार क्षेत्रमा भने कुनै पनि लगानी प्रतिबद्धता आएको छैन ।चार महिनामा स्वीकृत भएका ३८२ परियोजनामध्ये ३६९ वटा साना परियोजना छन् । लगानीकर्ता सबैभन्दा धेरै साना प्रकृतिका परियोजनामा आकर्षित भएका छन् । यस्तै मझौला छ र ठुलो परियोजनाको सङ्ख्या सात छ । विभागका अनुसार चालु आवको साउनदेखि कात्तिकसम्म ३८२ वटा परियोजनामार्फत ३६ अर्ब ६८ करोड १६ लाख ८६ हजार रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता स्वीकृत भएको छ । गत आव २०८१/८२ मा सो अवधिमा १८ अर्ब ६६ करोड ५१ रुपियाँ बराबरको मात्र लगानी स्वीकृत भएको थियो ।  विभागका अनुसार साउनमा मात्रै २४ अर्ब १० करोड ४९ लाख रुपियाँ रकम बढीको लगानी प्रतिबद्धता प्राप्त भएको थियो । भदौमा आठ अर्ब ९४ करोड ७० लाख रुपियाँ, असोजमा दुई अर्ब ४५ करोड ७३ लाख रुपियाँ र कात्तिकमा एक अर्ब ५४ करोड ३९ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागले जनाएको छ ।  विभागका अनुसार सुरुदेखि हालसम्म छ खर्ब ८६ अर्ब पाँच करोड रुपियाँ बराबर वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180743",
      "image": "https://gorkhapatraonline.com/storage/media/318363/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180738",
      "title": "वैकल्पिक चिकित्सा बलियो बनाउनुपर्ने",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सभामुख देवराज घिमिरेले अकुपन्चरले नेपालको वैकल्पिक स्वास्थ्य क्षेत्रलाई बलियो बनाएको बताउनुभएको छ । विश्व अकुपन्चर दिवसका अवसरमा नेपाल अकुपन्चर मोक्सब्युसन एन्ड एकुप्रेसर एसोसिएसन र चाइनिज मेडिसिन डक्टर सोसाइटी अफ नेपालले आयोजना गरेको कार्यक्रममा सभाभुख घिमिरेले नेपालमा वैकल्पिक चिकित्सा, प्राकृतिक उपचार तथा अकुपन्चर सेवाको उन्नति र जनस्तरमा विस्तारका लागि लाग्नुपर्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । सभामुख देवराज घिमिरेले अकुपन्चरले नेपालको वैकल्पिक स्वास्थ्य क्षेत्रलाई बलियो बनाएको बताउनुभएको छ । विश्व अकुपन्चर दिवसका अवसरमा नेपाल अकुपन्चर मोक्सब्युसन एन्ड एकुप्रेसर एसोसिएसन र चाइनिज मेडिसिन डक्टर सोसाइटी अफ नेपालले आयोजना गरेको कार्यक्रममा सभाभुख घिमिरेले नेपालमा वैकल्पिक चिकित्सा, प्राकृतिक उपचार तथा अकुपन्चर सेवाको उन्नति र जनस्तरमा विस्तारका लागि लाग्नुपर्ने बताउनुभयो । उहाँले अकुपन्चर कुनै वैकल्पिक वा पूरक उपचार मात्र नभई विश्व स्वास्थ्य सङ्गठनद्वारा प्रमाणित र मान्यताप्राप्त चिकित्सा विज्ञान भएको बताउनुभयो । सभामुख घिमिरेले नेपालमा अकुपन्चर सेवा निजी क्षेत्रमार्फत धेरै अगाडि बढेको उल्लेख गर्दै सरकारी तहबाट प्रोत्साहन र संरचनागत विकासका लागि प्रयास सुरु गरिएको बताउनुभयो । सरकारी स्तरमा प्रवर्धन अझै अपर्याप्त रहेको भन्दै उहाँले जिल्ला आयुर्वेद स्वास्थ्य केन्द्रमा सहायक जनशक्तिबाट सेवा सञ्चालन भएको, केही सरकारी आयुर्वेद अस्पतालमा सेवा विस्तार भएको जस्ता विषयले भविष्यमा यस क्षेत्रलाई राज्य संरचनाभित्र समेट्ने आशा जगाएको बताउनुभयो । निजी क्षेत्रबाट १५ वर्षभन्दा बढी समयदेखि विशेषज्ञ सेवा प्रदान भइरहेकै अवस्थामा सरकारी तहमार्फत सेवा विस्तार गर्न ढिलाइ गर्न नहुने बताउनुभयो । अकुपन्चर विशेष गरी नसासम्बन्धी समस्या, दुखाइ, बाथरोग, महिनावारीको पीडा, माइग्रेन, अनिद्रा, नसाका कारण उत्पन्न पिसाबका समस्या तथा प्यारालाइसिस जस्ता समस्यामा अत्यन्त प्रभावकारी विधि मानिने गरिएको बताउनुभयो । विश्व अकुपन्चर दिवस कार्यक्रमका संयोजक सुदर्शन बस्नेतले नेपालमा अकुपन्चरसम्बन्धी जनशक्ति बढ्दै गएको बताउनुभयो । कार्यक्रममा चीनबाट आएका अकुपन्चरसम्बन्धी चिकित्सकलाई सम्मान गरिएको थियो । सभामुख घिमिरेले विश्व अकुपन्चर दिवसका अवसरमा स्मारिका पनि विमोचन गर्नुभयो । उहाँले सरकारीस्तरबाट अकुपन्चरका दरबन्दी थप गर्नुपर्नेमा जोड दिनुभयो । विश्वभरका वैज्ञानिक, चिकित्सक र शोधकर्ताले ब्राजिलमा सन् २०११ मा आयोजना भएको महत्वपूर्ण सम्मेलनमार्फत नोभेम्बर २२ लाई विश्व अकुपन्चर दिवसका रूपमा मनाउने निर्णय गरे अनुसार बर्सेनि यो दिवस मनाउने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180738",
      "image": "https://gorkhapatraonline.com/storage/media/318358/conversions/Devraj-ghimire-900px-1-original-thumb.jpg"
    },
    {
      "slug": "180736",
      "title": "प्रसाईंको आन्दोलन फिर्ता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "दुर्गा प्रसाईंको नेतृत्वमा हुन लागेको नेपाल बन्द तथा अनिश्चितकालीन आमहड्तालका कार्यक्रम फिर्ता गरिएको छ । सरकार र राष्ट्र, राष्ट्रियता, धर्म, संस्कृति र नागरिक बचाउ महाअभियानका प्रतिनिधिबिच शनिबार भएको वार्तामा यस्तो सहमति भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ७ गते  । दुर्गा प्रसाईंको नेतृत्वमा हुन लागेको नेपाल बन्द तथा अनिश्चितकालीन आमहड्तालका कार्यक्रम फिर्ता गरिएको छ । सरकार र राष्ट्र, राष्ट्रियता, धर्म, संस्कृति र नागरिक बचाउ महाअभियानका प्रतिनिधिबिच शनिबार भएको वार्तामा यस्तो सहमति भएको हो । महाअभियानका नाममा प्रसाईंले आइतबारदेखि आन्दोलन गर्ने बताउँदै आएका थिए । वार्तामा महाअभियानले उठाएका २७ बुँदे मागका सन्दर्भमा विस्तृत छलफल भएको बताइएको छ । वार्तामा महाअभियानका तर्फबाट सचिव प्रेमदीप लिम्बू नेतृत्वको टोली सहभागी थियो । साथमा अधिवक्ताद्वय विनोदमणि भट्टराई, लवण न्यौपाने र डा. निराजन प्रसाईं हुनुहुन्थ्यो ।सरकारका तर्फबाट गृहमन्त्री ओमप्रकाश अर्याल, प्रधानमन्त्रीका मुख्य सल्लाहकार अजयभद्र खनाल र सल्लाहकार गोविन्दनारायण तिमिल्सिनालगायतको उपस्थिति थियो । वार्ता प्रधानमन्त्रीको निवास बालुवाटारमा सम्पन्न भएको हो । अर्को चरणको वार्ता महाअभियानको नेतृत्वसहित यथाशीघ्र गर्ने समझदारी भएको छ ।छलफलका क्रममा वर्तमान शान्ति सुरक्षाको अवस्थासमेतलाई ध्यानमा राखी नागरिक बचाउ महाभियानले उठाएका मुद्दाहरूको सम्बोधनका लागि सरकारले निरन्तर छलफल, वार्ता र सहजीकरण गर्दै जाने सहमति भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180736",
      "image": "https://gorkhapatraonline.com/storage/media/318356/conversions/durga-parshai-original-thumb.jpg"
    },
    {
      "slug": "180735",
      "title": "मिर्गौला प्रत्यारोपित आत्मनिर्भर",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "मिर्गौला प्रत्यारोपण गरेपछि पनि आत्मनिर्भर भएर परिवार पाल्न सकिन्छ भन्ने उदाहरण बन्नुभएको छ– गजेन्द्र मुडभरी । कैलालीका मुडभरीले मिर्गौला प्रत्यारोपणपछि पनि व्यवसाय गर्दै परिवारको सम्पूर्ण जिम्मेवारी समाल्दै आउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । मिर्गौला प्रत्यारोपण गरेपछि पनि आत्मनिर्भर भएर परिवार पाल्न सकिन्छ भन्ने उदाहरण बन्नुभएको छ– गजेन्द्र मुडभरी । कैलालीका मुडभरीले मिर्गौला प्रत्यारोपणपछि पनि व्यवसाय गर्दै परिवारको सम्पूर्ण जिम्मेवारी समाल्दै आउनुभएको छ । स्थायी घर कैलालीको लम्कीचुहा नगरपालिकानिवासी उहाँले हाल धरानमा फलफूल व्यवसाय गर्दै आउनुभएको छ । मुडभरी सुरुमा सशस्त्र प्रहरीमा प्रहरी सहायक निरीक्षकका रूपमा कार्यरत हुनुहुन्थ्यो । जागिर खाएको सात वर्षपछि उहाँले उपदान लिएर जागिर छाड्नुभयो । त्यो बेला उहाँको रोजगारी धरानमा थियो । जागिर छाडेपछि उहाँ वैदेशिक रोजगारीका लागि मलेसिया जानुभयो र चार वर्ष बसेर नेपाल फर्कनुभयो । मलेसियाको कमाइले धरानमा छ धुर घडेरी पनि जोड्नुभयो । घर बनाउने दृढ अठोटले उहाँ पुनः रोजगारीका लागि २०६७ सालमा दुबई जानुभयो । नेपालबाट स्वास्थ्य परीक्षण गरेर जाँदा स्वास्थ्य ठिक थियो । दुबई गएको एक वर्षपछि उहाँलाई गाह्रो हुन थाल्यो । कम्पनीसँग बिदा मागेर ४५ दिनका लागि नेपाल फर्कनुभयो । धरानको बिपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठानमा उपचार गराउँदा थाहा भयो कि उहाँको दुवै मिर्गौला फेल भइसकेको रहेछ । मिर्गौला फेल भएको थाहा भएपछि उहाँलाई बिपी प्रतिष्ठानले भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा पठायो । काठमाडौँमा २०६९ माघदेखि डाइलासिस सुरु भयो । पाँच महिना डाइलासिस गरेपछि उहाँको २०७० साल जेठ २९ गते मिर्गौला प्रत्यारोपण भयो । मुडभरीले झन्डै एक वर्ष भक्तपुरको सल्लाघारीमा कोठा लिएर उपचार गरेको अनुभव सुनाउनुभयो । अहिलेसम्म मुडभरीको स्वास्थ्य स्थिति एकदम ठिक छ । मासिक नौ हजार रुपियाँको औषधीले पुगिरहेको छ । २० वर्षदेखि धरानमै बसिरहनुभएका मुडभरी पत्नीसँगै ठेलागाडामा राखेर फलफूलको व्यापार गर्नुहुन्छ । यसबाट उहाँले छोरालाई पढाउनदेखि कोठाभाडा तिर्ने, घर खर्च चलाउने काम गर्दै आउनुभएको छ । ‘‘दुवै जना सडकमा फलफूल बेच्छौँ,” मुडभरीले भन्नुभयो, “सिजनमा ६० हजारसम्म कमाइ हुन्छ, अफसिजनमा २० हजारमा चित्त बुझाउनु पर्छ ।” ठेलामा फलफूल बेच्दा गाह्रो हुन्छ, राजमार्ग भएकाले फलफूलबाटै जिन्दगी चलिरहेको छ । उहाँको छोरा स्नातक पढ्ने भइसक्नुभयो । अहिले होटल म्यानेजमेन्ट अध्ययनरत हुनुहुन्छ । मुडभरीले भन्नुभयो, “अहिले छोराको पढाइ शुल्क वार्षिक दुई लाख तिर्नु पर्छ, त्यही पसलले छोराको पढाइदेखि सबै खर्च धानेको छु ।” यसै गरी हेडौँडा–८, कमानेकी सर्मिला अधिकारी मकवानपुर बहुमुखी क्याम्पसमा स्नातक तह प्रथम वर्षमा अध्ययन गर्दै हुनुहुन्थ्यो । कलेज जाउआउ गर्ने क्रममा एक्कासि सर्मिलालाई गाह्रो भयो र हेटौँडा अस्पतालमा उपचारका लागि जानुभयो । हेटौँडाबाट थप उपचारका लागि चितवन मेडिकल कलेज, काठमाडौँस्थित आर्मी अस्पताल हुँदै भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा पुग्नुभयो । त्यहीँ २०६९ फागुन १९ गते डा. पुकारचन्द्र श्रेष्ठको नेतृत्वमा उहाँको मिर्गौला प्रत्यारोपण भयो । सर्मिलालाई आमा सीतामाया अधिकारीले मिर्गौला दिनुभएको थियो । “स्नातक पहिलो वर्षमा अध्ययन गर्दागर्दै मिर्गौला फेल भयो, त्यो बेला मैले पढ्न पाइनँ,” सर्मिलाले भन्नुभयो, “मेरो एक वर्ष ग्याप भयो तर पछि स्नातक उत्तीर्ण भएँ ।”मिर्गौला प्रत्यारोपण गरिएकी सर्मिला आठ वर्षदेखि रोजगारी गर्दै आउनुभएको छ । नक्सालमा एउटा अडिट फर्ममा कार्यरत हुनुहुन्छ । “म मेरो रोजगारीप्रति एकदम सन्तुष्ट छु,” सर्मिलाले भन्नुभयो, “केही समस्या भइहाल्यो भने फलोअपका लागि धर्मभक्त प्रत्यारोपण केन्द्रमा जाने गरेकी छु ।” सर्मिलाले मिर्गौला प्रत्यारोपण गरिसकेपछि विवाह गर्नुभयो । अहिले उहाँको एक छोरा र एक छोरी छन् । विद्यालयमा पढ्छन् । श्रीमान् रोजगारी गर्नुहुन्छ । सर्मिला भन्नुहुन्छ, “मेरो मिर्गौला प्रत्यारोपण गरेको १३ वर्ष भइसक्यो । अझै मासिक १६ हजारको औषधी खाइरहनु पर्छ ।” १५ वर्षअघिसम्म मिर्गौलाको उपचार गर्न विदेश जानुपर्ने नेपालमा अहिले यसको उपचार यहीँ सहज बन्दै गएको छ भने उपचार पाएकाहरू आफ्नै खुट्टामा उभिएर जीविकोपार्जन गरिरहेका छन् । वरिष्ठ मिर्गौला रोग विशेषज्ञ डा. पुकारचन्द्र श्रेष्ठले १५ वर्षअघिसम्म मिर्गौला उपचार गर्न नेपालबाट विदेश जाने गरेकोमा हाल नेपालमै प्रत्यारोपण हुन थालेको जानकारी दिँदै भन्नुहुन्छ, “विगतमा भन्दा अहिले मिर्गाैला उपचारमा धेरै प्रगति भएको छ । नेपालमा विदेशीसमेत प्रत्यारोपणका लागि आउनु नेपालले स्वास्थ्यमा गरेको ठुलो प्रगति हो ।”नेपालमा हाल वार्षिक तीन हजार जनाको मिर्गौला फेल हुने गरेको अनुमान छ । वार्षिक २५० जनाको मात्र मिर्गौला प्रत्यारोपण हुने गरेको छ । नेपालमा वीर अस्पतालबाट सन् १९९८ बाट पहिलो पटक हेमोडाइलासिस सेवा सुरु भएको थियो भने त्रिवि शिक्षण अस्पतालबाट सन् २००८ अगस्ट ८ मा पहिलो पटक मिर्गौला प्रत्यारोपण सुरु गरिएको थियो । त्यसको तीन महिनापछि वीर अस्पतालबाट पनि मिर्गौला प्रत्यारोपण गर्न सुरु गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180735",
      "image": "https://gorkhapatraonline.com/storage/media/318355/conversions/Human-Kidney-660x330_20180809020335_VBY3xq4wi6-1-original-thumb.jpg"
    },
    {
      "slug": "180734",
      "title": "विद्युतीय राहदानी आपूर्ति अब सहज",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विद्युतीय राहदानी आपूर्ति अब सहज हुने भएको छ । पुरानै आपूर्तिकर्ता फ्रान्सको आइडिमिया आइडेन्टिटी एन्ड सेक्युरिटीसँग राहदानी विभागले सम्झौता गरेसँगै हाल कायम राहदानीको अभाव पूर्ति हुने भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । विद्युतीय राहदानी आपूर्ति अब सहज हुने भएको छ । पुरानै आपूर्तिकर्ता फ्रान्सको आइडिमिया आइडेन्टिटी एन्ड सेक्युरिटीसँग राहदानी विभागले सम्झौता गरेसँगै हाल कायम राहदानीको अभाव पूर्ति हुने भएको हो ।  प्रधानमन्त्री सुशीला कार्कीको विशेष पहलमा राहदानी सङ्कट समाधान गर्न सफल भएको प्रधानमन्त्री कार्यालयले प्रस्ट पारको छ । प्रधानमन्त्री कार्कीले नेपालका लागि जर्मनीका राजदूत तथा सम्बन्धित कम्पनीका अधिकारीहरूलाई पनि बोलाएर समस्या सुल्झाउनका लागि पहल गर्नुभएको थियो । साबिकको फ्रान्सेली आपूर्तिकर्ता कम्पनीसँगै पुरानै मूल्यमा नबढ्ने गरी नयाँ सात लाख विद्युतीय राहदानी खरिदको सम्झौता भएको हो । राहदानी विभागले राहदानी उत्पादन कटौती हटाउँदै पुरानै लयमा राहदानी वितरण गर्ने विभागका महानिर्देशक तीर्थराज अर्यालले जानकारी दिनुभयो । यसअघि मौज्दात सकिँदै गएको र वैकल्पिक व्यवस्थापन गर्न नसकेका कारण राहदानी विभागले दैनिक एक हजारमा सीमित गरी उपलब्ध गराउँदै आएको थियो । नवीकरण गर्नुपर्ने र नयाँ लिनुपर्ने गरी दैनिक करिब छ हजार राहदानीको माग भए पनि सरकारले एक चौथाइ पनि उपलब्ध गराउन नसक्दा सेवाग्राही मर्कामा परेका थिए । उक्त समस्या झेल्न विभागलाई हम्मेहम्मे परेको बेला उक्त कम्पनीसँग तत्कालका लागि सात लाख राहदानी तथा सोका लागि आवश्यक अनलाइन भेरिफिकेसनसहित सम्झौता भएको महानिर्देशक अर्यालले जानकारी दिनुभयो । राहदानी विभागले लामो प्रयासपछि अन्तरिम अवधिका लागि उक्त कम्पनीसँग वार्तामार्फत सहमति गरी थप सात लाख राहदानीका लागि सम्झौता गरेर छपाइको काम अघि बढाएको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “सम्झौता अनुसार आगामी तीन हप्ताभित्रै राहदानीको पहिलो किस्ता आउने र त्यसपछि व्रmमशः थप राहदानी आपूर्ति हुने छ, यसले अब छिट्टै राहदानी उपलब्धतामा देखिएको समस्या हट्ने छ ।”आइतबारदेखि राहदानी विभागले पहिले उपलब्ध गराउँदै आएको छ हजार पाँच सय थान हाराहारीमै उपलब्ध गराउने प्रस्ट पारेको छ । यसका लागि विभागमा उपलब्ध जनशक्तिलाई आवश्यकता अनुसार अतिरिक्त समय काममा लगाएर भए पनि राहदानी आपूर्ति सहज तुल्याइने विभागले जनाएको छ । विदेशस्थित नेपाली नियोगमा राहदानीका लागि आवेदन दिएका आवेदकको राहदानी साबिककै हिसाबमा करिब दुई हप्ताभित्रमा छपाई गरी पठाइने व्यवस्था मिलाइने भएको छ । त्यसै गरी जिल्ला÷इलाका प्रशासन कार्यालयबाट आवेदन दिने आवेदकहरूको हकमा गत कात्तिक १५ गतेसम्म आवेदन दिएकाहरूलाई आगामी दुई हप्ताभित्र र त्यसपछि आवेदन दिने आवेदकहरूको राहदानी साबिकबमोजिम वितरण गरिने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180734",
      "image": "https://gorkhapatraonline.com/storage/media/318354/conversions/passport-original-thumb.jpg"
    },
    {
      "slug": "180733",
      "title": "आठ लाख मतदाता थपिए",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनको घोषणा भएपछि सुरु भएको मतदाता नामावली दर्ता प्रक्रियामा उत्साह देखिएको छ । निर्वाचन आयोगका अनुसार आठ लाख ३७ हजार ९४ जना मतदाताले नामावली दर्ताका लागि निवेदन दिएका छन् ।   आयोगका सहायक प्रवक्ता कुलबहादुर जिसीले सरकारले अध्यादेशबाट नामावली दर्ता प्रक्रिया सुरु गर्ने घोषणा गरेयता आठ लाख ३७ हजार ९४ जना मतदाताले नामावली दर्ता गराएका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । प्रतिनिधि सभा सदस्य निर्वाचनको घोषणा भएपछि सुरु भएको मतदाता नामावली दर्ता प्रक्रियामा उत्साह देखिएको छ । निर्वाचन आयोगका अनुसार आठ लाख ३७ हजार ९४ जना मतदाताले नामावली दर्ताका लागि निवेदन दिएका छन् । आयोगका सहायक प्रवक्ता कुलबहादुर जिसीले सरकारले अध्यादेशबाट नामावली दर्ता प्रक्रिया सुरु गर्ने घोषणा गरेयता आठ लाख ३७ हजार ९४ जना मतदाताले नामावली दर्ता गराएका छन् । भदौ २७ गते निर्वाचन घोषणा भएलगत्तै गृह मन्त्रालयले मतदाता नामावली दर्ता खुलाउन निर्वाचन आयोगसँग आग्रह गर्दै कानुन संशोधनको तयारी ग¥यो । आयोगको सुझावमा सरकारले अध्यादेशमार्फत कानुन संशोधन ग¥यो । अध्यादेशले ‘प्रतिनिधि सभाको कार्यकाल पुरा हुनुअगावै प्रतिनिधि सभा विघटन भई निर्वाचनको मिति घोषणा भएको अवस्थामा त्यस्तो निर्वाचनको प्रयोजनका लागि अवधि तोकी मतदाता नामावली सङ्कलन, दर्ता तथा त्यसको अद्यावधिक गर्न सक्ने व्यवस्था गरेको थियो । सुरुमा कात्तिक ३० गतेसम्म नामावली दर्ता गर्ने समयसीमा राखेको आयोगले सरकारको आग्रहमा सो म्याद मङ्सिर ५ गतेसम्म थप गरेको थियो । आयोगको वेबपोर्टलमार्फत अनलाइन प्रविधिबाट तीन लाख ४४ हजार ९१४ जनाले नामावली दर्ता गराएका छन्, जसमध्ये एक लाख ९२ हजार ८९० जना पुरुष, एक लाख ५१ हजार ९८० जना महिला तथा ४४ जना अन्य मतदाताले नामावली दर्ता गराएका छन् । आयोगका अनुसार राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागबाट चार लाख ९२ हजार १८० जनाले नामावली दर्ता गराएका छन्, जसमध्ये दुई लाख ८० हजार ३६५ पुरुष, दुई लाख ११ हजार ७९८ महिला र १७ अन्य छन् । आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले प्रविधिको उपयोगले मतदाता नामावली दर्ता प्रक्रिया थप सहज र सरल बनाएको बताउनुभयो । उहाँले भन्नुभयो, “आयोग र पञ्जीकरण विभागसँगको समन्वयमा नाम दर्ताका लागि प्राप्त भएको छुट्टाछुट्टै निवेदनले नागरिकको निर्वाचनप्रतिको उत्साहलाई दर्साएको छ ।” राष्ट्रिय परिचयपत्र वाहक नागरिकले राष्ट्रिय पञ्जीकरण विभागबाट दर्ता गराउँदा बायोमेट्रिक दिन नपर्ने हुँदा नामावली दर्तामा थप उत्साह देखियो । आयोगको पोर्टलबाट करिब ५५ दिनमा दर्ता भएको सङ्ख्याभन्दा करिब एक लाख ५० हजारभन्दा बढी नागरिकले पञ्जीकरण विभागबाट सुरु भएको एक सातामै नामावली दर्ता गराएका छन् । आयोगको कात्तिक १८ गतेसम्म अद्यावधिक विवरण अनुसार मतदाताको सङ्ख्या एक करोड ८१ लाख ६८ हजार २३० जना रहेकोमा मङ्सिर ५ गतेसम्म आयोगको प्रणालीमा प्रविष्ट भएको आधारमा मतदाताको सङ्ख्या एक करोड ९० लाख पाँच हजार ३२४ पुगेका छन् । अन्यतर्फ यसअघि १८७ मतदाता रहेकोमा सो सङ्ख्या २४८ पुगेको छ । आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले हाल दर्ता भएका नामावलीमा दोहोरिएका नामसमेत पर्ने सम्भावना रहेकाले मतदाता नामावली अद्यावधिक भएपछि वास्तविक तथ्याङ्क आउने बताउनुभयो । उहाँले भन्नुभयो, “दोहोरिएको नाम थुप्रै हुन सक्छन् । आयोगले अद्यावधिक गरेपछि वास्तविक मतदाताको सङ्ख्या यकिन हुन्छ ।”आयोगले मङ्सिर २१ गतेदेखि २७ गतेभित्र अद्यावधिकका लागि निवेदन दिन आग्रह गरेको छ । सो अवधिभित्र परेको दाबीविरोध, दोहोरिएको नाम हटाउने, मृत्यु भएका, नागरिकता त्याग गरेका मतदाताको नाम हटाउन निवेदन परेपछि आयोगले सोमाथि छानबिन गरी पुस १५ गते अन्तिम मतदाता नामावली प्रकाशन गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/180733",
      "image": "https://gorkhapatraonline.com/storage/media/318353/conversions/22333-original-thumb.jpg"
    },
    {
      "slug": "180732",
      "title": "पहिरो छल्न राजमार्गमा छानो",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "मुलुकको सडक पूर्वाधारको इतिहासमा पहिलो पटक सिद्धार्थ राजमार्ग अन्तर्गत ‘रक सेड’ निर्माण गर्न लागिएको छ । सिद्धार्थ राजमार्ग अन्तर्गतको बुटवल–तानसेन सडक खण्डको सिद्धबाबामा निर्माणाधीन सुरुङमार्गको दुवै ‘पोर्टल’ सँगै निर्माण हुन लागेको ‘रक सेड’ को डिजाइन तयार भइसकेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । मुलुकको सडक पूर्वाधारको इतिहासमा पहिलो पटक सिद्धार्थ राजमार्ग अन्तर्गत ‘रक सेड’ निर्माण गर्न लागिएको छ । सिद्धार्थ राजमार्ग अन्तर्गतको बुटवल–तानसेन सडक खण्डको सिद्धबाबामा निर्माणाधीन सुरुङमार्गको दुवै ‘पोर्टल’ सँगै निर्माण हुन लागेको ‘रक सेड’ को डिजाइन तयार भइसकेको छ ।सवारी र सडकलाई पहिरोबाट सुरक्षित गर्ने प्रविधि हो ‘रक सेड’ । पहिरो जाने स्थानमा सडकमाथि आरसिसी ढलान वा स्टिलको भिरालो आकारको बलियो छाना बनाएर ‘रक सेड’ निर्माण गरिन्छ । यसरी निर्माण गरिएको ‘रक सेड’ मा खसेका पहिरो छाना हुँदै खोला वा भिरमा पुग्छन् । सडकलाई कुनै असर पर्दैन । छानामुनिबाट निर्वाध रूपमा सवारीसाधन आवागमन भइरहन्छ । सिद्धार्थ राजमार्गको सो खण्डमा प्रायः गइरहने पहिरोबाट सवारीसाधन र राजमार्गलाई बचाउन ‘रक सेड’ निर्माण गर्न लागिएको सिद्धबाबा सुरुङमार्ग योजनाका प्रमुख ई. नवराज बाँस्तोलाले जानकारी  दिनुभयो । उहाँले सुरुङमार्गको दुवै पोर्टलसँग नै धेरै पहिरो जाने भएकाले सुरुमा पोर्टलसँगै ‘रक सेड’ निर्माण गर्न लागिएको स्पष्ट पार्नुभयो । उहाँका अनुसार ७८० मिटर लामो ‘रक सेड’ निर्माण हुन लागेको हो । धेरै पहिरो गई बर्सेनि मानवीय क्षति हुँदै आएकाले राजमार्गको यस खण्डलाई ‘मृत्यु मार्ग’ को रूपमा समेत चिनिन्छ । गएको एक दशकमा सिद्धबाबा खण्डमा पहिरो खस्दा ७० जनाको ज्यान गएको तथ्याङ्क छ । सुरुङमार्ग योजना अन्तर्गत नै ‘रक सेड’ हुन लागेको बताउँदै योजना प्रमुख बाँस्तोलाले भन्नुभयो, “रक सेडको डिजाइन तयार भई स्वीकृत समेत भइसकेको छ । सुरुङमार्गको काम सम्पन्न भएसँगै ‘रक सेड’ को निर्माण सुरु हुन्छ । रेखदेख, जनशक्ति र स्रोत साधनका कारण दुवैतिर काम नगरी अहिले सुरुङमार्गको मात्र काम भइरहेको छ ।”सिद्धबाबा सुरुङमार्ग योजनाका पूर्वप्रमुख ई. कृष्णराज अधिकारीले सिद्धार्थ राजमार्ग अन्तर्गत पहिरो नियन्त्रणका लागि ‘रक सेड’ सँगै पहाडहरूको ‘स्लोप स्टेपलाइजेसन’ गर्न लागिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “पहिरोको अति जोखिम भएको ठाउँमा सुरुङमार्ग निर्माण भइरहेको छ । अलि कम जोखिम भएको ठाउँमा ‘स्लोप स्टेपलाइजेसन’ गर्न लागिएको हो । त्यसै गरी माथिबाट झर्ने ससाना ढुङ्गालाई रोक्न ‘रक ब्यारियर’ निर्माण गर्न लागिएको हो । माथिबाट झर्ने ढुङ्गालाई रोक्न जाली लगाएर ‘रक ब्यारियर’ निर्माण गरिन्छ । यस प्रविधिको माध्यमबाट ढुङ्गा सिधै सवारीसाधन, व्यक्तिमाथि वा सडकमा झर्न सक्दैन ।”योजना प्रमुख ई. बाँस्तोलाले इन्जिनियरिङ प्रोक्युरमेन्ट कन्स्ट्रक्सन (इपिसी) मोडलमा उक्त ‘रक सेड’ निर्माण हुन लागेको जानकारी दिनुभयो । यस मोडेल अनुसार निर्माण छनोट भएका कम्पनीले ‘रक सेड’ को निर्माणको डिजाइन र कमिसनिङ स्वयं आफैँले गर्नुपर्ने हुन्छ । यस्तो मोडलमा निर्माण कम्पनीले डिजाइन, खरिददेखि कन्स्ट्रक्सनसम्मको काम आफैँले गर्नुपर्ने हुन्छ ।  यस्तो बन्दै छ सुरुङमार्गनिर्माणाधीन सिद्धबाबा सुरुङमार्गको पोर्टल बुटवल–तानसेन सडक खण्डमा रहेको सिद्धबाबाको मन्दिरस्थित चिडियाखोलानजिकै छ । दुई लेनको हुने यस सुरुङमार्गको कुल लम्बाइ १.१२६ किलोमिटर छ । सुरुङमार्गको निर्माण ‘एसियन हाइवे स्ट्यान्डर्ड’ मा भइरहेको आयोजना प्रमुख बाँस्तोलाले जानकारी दिनुभयो । सिद्धबाबाको अति जोखिम झन्डै पाँच किलोमिटर क्षेत्रमध्ये उपल्लो सिद्धबाबादेखि रामापिथेकस पार्कसम्म सो सुरुङमार्ग निर्माण भइरहेको छ । सिद्धबाबा सडक तराईबाट पश्चिम पहाड जोड्ने मुख्य मार्ग हो । यहाँबाट गुल्मी, अर्घाखाँची, स्याङ्जा, बागलुङलगायत जिल्ला पुग्न सकिन्छ । बुटवललाई पोखरा र पश्चिम नेपालका विभिन्न गन्तव्यसँग जोड्ने सिद्धार्थ राजमार्गमा सुरुङमार्ग र रक सेड निर्माणको काम सम्पन्नपछि पहिरोको जोखिम हट्ने र आवागमन सहज हुने अपेक्षा गरिएको छ । यो आयोजना सात अर्ब ३४ करोड रुपियाँ लागतमा निर्माण हुँदै छ ।",
      "link": "https://gorkhapatraonline.com/news/180732",
      "image": "https://gorkhapatraonline.com/storage/media/318352/conversions/Rock-Shed-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "180731",
      "title": "जलवायु परिवर्तनको असर भान्सासम्मै",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "जलवायु परिवर्तनको असर हेवाँ खोला र तमोर नदी सङ्गमस्थल वारिपारि बसोबास गर्ने माझी समुदायका भान्सासम्म नै परेको छ ।",
      "longContent": "राधा लुइटेलफिदिम, मङ्सिर ७ गते । जलवायु परिवर्तनको असर हेवाँ खोला र तमोर नदी सङ्गमस्थल वारिपारि बसोबास गर्ने माझी समुदायका भान्सासम्म नै परेको छ ।पाँचथरको फिदिम नगरपालिका र हिलिहाङ गाउँपालिकामा यी माझी समुदायका बस्ती छन् । केही वर्षयता यहाँका बालीनाली, बस्तुभाउ र मानिसमा फरक फरक समस्या देखिएको स्थानीयवासीले बताएका छन् । छत्तिस घरधुरी रहेको माझी बस्तीमा बाढी, पहिरो, अनियमित वर्षा र खडेरीले जीवनयापन नै प्रभावित भएको छ ।माझीटारकी मिना माझी पहिले धान, मकै, गहुँ, आलु राम्रै फल्ने यो ठाउँमा अहिले बालीनालीमा रोग लाग्ने गरेको बताउनुहुन्छ । खोलामा पनि माछा देखिनै छाडेको उहाँले सुनाउनुभयो । स्थानीयवासी ममिता माझीले भन्नुभयो, “पहिले पुरुषहरू डुङ्गा खियाएर माछा मार्थे । पुल बनेपछि यो पेसा हरायो । बाढीले कुलो बगाइदियो । धान उत्पादन हुनै छाड्यो, जसले चुलो बाल्नै कठिन भयो ।” उहाँले थप्नुभयो, “आजकल त पहिलेको जस्तो पानी पर्दैन । परिहाले पनि ठुलो बाढी आएर बस्ती नै बगाउला झैँ हुन्छ । कहिले त खडेरी नै पर्छ ।” माझी उत्थान सङ्घ पाँचथरका अध्यक्ष राम माझी खोलामा माछा मासिँदै जाँदा माझी समुदायको रोजीरोटी नै सङ्कटमा परेको सुनाउनुहुन्छ । ‘पन्ध्र वर्षअघिसम्म तमोर र हेवाँ खोला माछाका खानी जस्तै थिए, जाल बोकेर एक डेढ घण्टा निस्कँदा चार/पाँच किलोसम्म माछा मारेर ल्याइन्थ्यो । पछिल्ला वर्ष दिनभरि खोलामा जाल हान्दा पनि एक किलो माछा मार्न मुस्किल पर्छ’, अध्यक्ष माझीले भन्नुभयो ।हिलिहाङ–७ का ७१ वर्षीय जसबहादुर माझीका अनुसार करिब १५ वर्षअघि जेठ महिनामा एकै रात ताप्लेजुङका विभिन्न स्थानमा पहिरो गयो । उक्त पहिरोपछि बगेको लेदो तमोरमा मिसिँदा आएको बाढीले ठुलो परिमाणमा त्यहाँका माछा बगायो । त्यो बेला बाढीले बगाउँदै ल्याएका माछा स्थानीयले टिपेर बेचे पनि । त्यसपछि झन्डै १० वर्ष माछाको सङ्ख्यामा ह्रास आयो । २०८० असार २ गते अचानक हेवाँ खोलामा आएको बाढीले हेवाँ खोलासँगै तमोर नदीका माछा सत्यानाश ग¥यो । २०८१ असोज १२ गते पुनः बाढी आएर रहलपहल माछा सबै बगाइदियो । यसरी आकस्मिक रूपमा आएका बाढीबाट मानिस र जनावरसहित जलचरको पनि अस्तित्व सङ्कटमा परेको जसबहादुरले भन्नुभयो । यस स्थानमा पहिलेको तुलनामा ढेडु–बाँदर जस्ता जङ्गली जनावरको सङ्ख्या पनि वृद्धि भएको छ । तिनले बालीनाली पाक्न दिँदैनन् । उत्पादन नभएपछि बजारबाट किन्नुपर्ने बाध्यता छ । बजारका खाद्य पदार्थले स्वास्थ्यमा पनि असर पर्न थाल्यो,” अर्की स्थानीयवासी कुमारी माझीले भन्नुभयो ।जागृति आधारभूत विद्यालयकी शिक्षिका शोभा माझी वर्षा हुने र हिमालमा हिउँ पर्ने ‘सिजन’ गडबढ भएकाले स्थानीयको दैनिकी नराम्ररी प्रभावित हुन थालेको बताउनुहुन्छ । पशुचौपायामा ज्वरो, खुर फाट्ने, गिर्खा आउने समस्या बढेपछि दुध उत्पादन घटेको छ । पहिले लामखुट्टे वैशाखदेखि भदौसम्म मात्र देखिन्थे, अहिले त जाडोमा पनि देखिन्छन् । अनि हैजा, झाडाबान्ता, डेङ्गुले बर्सैभरि सताउँछन् ।रैथाने बिउ किराले खाइदिन थालेपछि परनिर्भरता बढेको स्थानीयवासीको अनुभव छ । “खर्च बढ्दै छ, आम्दानी झन् घट्दै छ,” ६० वर्षीय मिना माझी गुनासो गर्नुहुन्छ । जलवायु परिवर्तनको प्रत्यक्ष र अप्रत्यक्ष प्रभावसँग झेलिरहेका माझीटारका नागरिकले हावापानी सुहाउने र वन्यजन्तुले धेरै क्षति नपु¥याउने खेती गर्न चाहेका छन् तर स्थानीय सरकार तथा सङ्घसंस्था कसैले सघाएका छनैन् । त्यसैले यो ठाउँका लागि अनुकूल हुने गरी अध्ययन गरेर स्थानीय सरकार र प्राविधिकले आफूहरूलाई सहयोग गर्नुपर्ने माग उनीहरूको छ । माझीटारका महिलाले जलवायु परिवर्तन र महिला विषयक एक अन्तरक्रिया कार्यक्रममा यस्तो बताएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/180731",
      "image": "https://gorkhapatraonline.com/storage/media/318351/conversions/Majhi-bastee-original-thumb.jpg"
    },
    {
      "slug": "180728",
      "title": "युवा नै नयाँ नेपालको नेतृत्व हुन्, पार्टीले जिम्मेवारी दिन्छः संयोजक प्रचण्ड",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टी (नेकपा) का संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ले युवा नै नयाँ नेपालको नेतृत्व भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर ६ गते। नेपाली कम्युनिस्ट पार्टी (नेकपा) का संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ले युवा नै नयाँ नेपालको नेतृत्व भएको बताउनुभएको छ।पार्टी मुख्यालय पेरिसडाँडामा आज आयोजित ‘जेन-जीसँग नेकपा’ कार्यक्रममा उहाँले युवालाई वैचारिक, राजनीतिक र सङ्गठनात्मक रूपमा नयाँ नेपालको नेता बनाउनेबारे पार्टीभित्र घनिभूत छलफल भइरहेको बताउनुभयो।“मैले नयाँ पुस्तामा नवीन सपना देखिरहेको छु। अब युवालाई उत्तराधिकारी बनाउने र जिम्मेवारी सुम्पने सपना देख्नुपर्छ। युवालाई नयाँ नेपालको नेतृत्वका रूपमा तयार पार्नुपर्छ। त्यस विषयमा पार्टीले भूमिका खेल्नेछ”, संयोजक दाहालले भन्नुभयो।उहाँले पार्टी कमिटी र निर्वाचनमा धेरैभन्दा धेरै युवालाई प्राथमिकता दिइने बताउनुभयो। “नयाँ पुस्ताको युवालाई बढीभन्दा बढी जिम्मेवारी सुम्पने वातावरण बनाउन हामी पुराना पुस्ताका क्रान्तिकारीहरूको दायित्व हो। अब हामी छिट्टै त्यो निर्णय पनि गर्दैछौँ”, दाहालले भन्नुभयो।संयोजक दाहालले मुलुकबाट भ्रष्टाचारको अन्त्य र सुशासन कायम गर्न ‘जेनजी’ युवाले लिएको पहलले संसारभरका नेपालीमा नयाँ चेतना पैदा भएको बताउनुभएको छ। उहाँले जेनजी आन्दोलनले सबैलाई आत्मालोचना गर्ने ठाउँमा पु¥याएको पनि धारणा राख्नुभयो। आफ्नो पार्टीले लामो समयदेखि हामीले उठाउँदै आएका सुधारका विषय र जेनजीले राखेका माग समान रहेको भन्दै संयोजक दाहालले विगतमा भएका गल्ती, कमजोरी स्वीकार गर्ने र युवाको भावनाअनुसार आफूलाई बदल्ने नयाँ सङ्कल्प जेनजी आन्दोलनबाट प्राप्त भएको जिकिर गर्नुभयो। नेकपाका नेता जगन्नाथ खतिवडाले ‘जेनजी’ पुस्ताको आवाज आफ्नो पार्टीले मात्रै सुन्ने र त्यसैअनुसार भूमिका निर्वाह गर्ने बताउनुभयो। युवाको चाहना मुलुकबाट भ्रष्टाचार अन्त्य र सुशासन स्थापना रहेको भन्दै उहाँले यही सङ्कल्प बोकेर नेकपा अघि बढिरहको बताउनुभयो।त्यस अवसरमा जेनजी युवा माओवादीमा सहभागी भएको घोषणा गरिएको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/180728",
      "image": "https://gorkhapatraonline.com/storage/media/318346/conversions/prachanda-speech-original-thumb.jpg"
    },
    {
      "slug": "180721",
      "title": "४६ वर्षपछि ‘गिद्दे प्रेस’ गोरखापत्रमा फर्काइयो",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "नेपालको पहिलो ऐतिहासिक प्रिन्टिङ्ग प्रेस ‘गिद्दे प्रेस’ शनिवार राष्ट्रिय संग्रहालय छाउनीबाट गोरखापत्र संस्थानमा फिर्ता ल्याइएको छ ।",
      "longContent": "काठमाडौं, मङ्सीर ६ गते । नेपालको पहिलो ऐतिहासिक प्रिन्टिङ्ग प्रेस ‘गिद्दे प्रेस’ शनिवार राष्ट्रिय संग्रहालय छाउनीबाट गोरखापत्र संस्थानमा फिर्ता ल्याइएको छ । प्रधानमन्त्री जङ्गबहादुर राणाले बेलायत भ्रमणबाट फर्कदा वि.सं १९०८ मा सो प्रेस नेपाल ल्याइएको थियो । राष्ट्रिय संग्रहालय छाउनीका प्रमुख अरुण नकर्मीले उक्त प्रेस गोरखापत्रका नायब कार्यकारी सम्पादक रामप्रसाद हुमागाईंलाई हस्तान्तरण गर्नुभएको हो । सो प्रेस गोरखापत्र संस्थानको करिब १२५ अघि गोरखापत्र छाप्न प्रयोग भएको कोठमा राखिने तय भएको छ । सो २०३६ असोज १ गते संग्रहालयमा पठाउने निर्णय भएको थियो । बेलायतबाट नेपाल ल्याइएपछि तत्कालीन श्री ३ जङ्गबहादुरको थापाथली दरबारमा राखिएको त्यसपछि गोरखापत्रमा पठाइएको थियो । सो प्रेस हस्तान्तरण गर्नुअघि संग्रहालयका संग्रहालय अधिकृत सुवास डंगोलसहितको टोलीले संस्थानको भ्रमण गरी आवश्यक सुझावसहित प्रतिवेदन दिनुभएको थियो । विगतमा संरक्षणका लागि सो प्रेस राष्ट्रिय संग्रहालयमा पठाइएको भए पनि स्थान अभाव र जडानसम्बन्धी दक्ष जनशक्ति नहुँदा कतिपय पाटपूर्जा खुला आकाश मुनि चउरमा मै रहेका थिए भने केही स्टोरमा थन्किएका थिए ।  निकै जीर्ण अवस्थामा रहेको सो प्रेसका केही पाटपूर्जा गोरखापत्र संस्थान परिसरमा जमिनमा दबिएको अवस्थामा रहको अनुमान गरिएको छ । इञ्जिनियरिङ क्याम्पस, थापाथलीमा मेकानिकल विषयमा अध्ययनरत केही विद्यार्थीले स्वयंसेवी रुपमा सहयोग गर्ने बताएको र आवश्यक भए राष्ट्रिय आविष्कार केन्द्रको सहयोगका लागि पनि छलफल भइरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/180721",
      "image": "https://gorkhapatraonline.com/storage/media/318337/conversions/Ram-Sir-original-thumb.jpg"
    },
    {
      "slug": "180713",
      "title": "दल दर्ता गराउने नेपाली कांग्रेसको निर्णय",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "शनिबार बसेको केन्द्रीय कार्यसमिति बैठकले फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन र माघ ११  हुने राष्ट्रिय सभा सदस्य निर्वाचन प्रयोजनका लागि पार्टीलाई निर्वाचन आयोगमा दर्ता गर्ने निर्णय गरेको मुख्य सचिव कृष्णप्रसाद पौडेलले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर ६ गते । नेपाली कांग्रेसले आउँदै गरेको निर्वाचन प्रयोजनका लागि दल दर्ता गराउने निर्णय गरेको छ ।शनिबार बसेको केन्द्रीय कार्यसमिति बैठकले फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन र माघ ११  हुने राष्ट्रिय सभा सदस्य निर्वाचन प्रयोजनका लागि पार्टीलाई निर्वाचन आयोगमा दर्ता गर्ने निर्णय गरेको मुख्य सचिव कृष्णप्रसाद पौडेलले जानकारी दिनुभयो ।  निर्वाचन आयोगमा दल दर्ता गर्ने लगायतका कानुन बमोजिमका सम्पूर्ण प्रक्रिया पूरा गर्न केन्द्रीय कार्यालयका मुख्य सचिवलाई बैठकले जिम्मेवारी दिएको छ । कांग्रेस बैठकले २८ असोजमा सभापति शेरबहादुर देउवाले केन्द्रीय कार्यसमितिको बैठकमा प्रस्तुत गरेको लिखित मन्तव्यलाई स्वागतसहित अनुमोदन गरेको छ ।जेनजी आन्दोलनका क्रममा भएको आक्रमण, लुटपाट र आगजनीका विध्वंसकारी घटनाको सत्यतथ्य र निष्पक्ष छानबिन गरी कानुनबमोजिम कारबाही गर्न तथा पीडितलाई उचित क्षतिपूर्तिसहित न्याय उपलब्ध गराउन सरकारसँग गरेको छ । जेनजी पुस्ताले आन्दोलनमार्फत् उठाएका भ्रष्टाचारको अन्त्य, सुशासन, पारदर्शिता र सूचनाको हकको सुनिश्चितताजस्ता प्रमुख विषय स्वाभाविक वैध र आम नागरिकका आवाज भएको कांग्रेसको निष्कर्ष छ ।जेनजी प्रदर्शनका क्रममा सहादत प्राप्त शहीदहरूप्रति श्रद्धान्जली अर्पण गर्दै मृतक परिवारलाई उचित क्षतिपूर्ति प्रदान गर्न, घाइतेहरूको नि:शुल्क उपचार गर्न पनि माग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180713",
      "image": "https://gorkhapatraonline.com/storage/media/318344/conversions/GopalDahal-KTM-6_DG_4675copy-original-thumb.jpg"
    },
    {
      "slug": "180710",
      "title": "जसपा नेपालले गर्यो सङ्घर्षका कार्यक्रम सार्वजनिक",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "पार्टीको केन्द्रीय कार्यकारिणी समितिको बैठकले चुनावी तयारी र सङ्घर्षका कार्यक्रमहरू एकसाथ अगाडि बढाउने निर्णय गरेको पार्टीका प्रचार प्रसार तथा प्रकाशन विभाग प्रमुख पूर्ण बस्नेतले जानकारी  दिनुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर ६ गते । जनता समाजवादी पार्टी (जसपा) नेपालले निर्वाचनको तयारीसँगै सङ्घर्षका कार्यक्रमहरू गर्ने भएको छ । पार्टीको केन्द्रीय कार्यकारिणी समितिको बैठकले चुनावी तयारी र सङ्घर्षका कार्यक्रमहरू एकसाथ अगाडि बढाउने निर्णय गरेको पार्टीका प्रचार प्रसार तथा प्रकाशन विभाग प्रमुख पूर्ण बस्नेतले जानकारी  दिनुभयो ।  जसपा नेपालले घोषणा गरेको सङ्घर्षका कार्यक्रममा मङ्सिर १० गते सबै जिल्लाबाट जिल्ला प्रशासन कार्यालयमार्फत प्रधानमन्त्रीलाई ज्ञापनपत्र बुझाइने, मङ्सिर ११ देखि १५ गतेसम्म प्रत्येक संसदीय क्षेत्रका सहर र बजार क्षेत्रमा विरोध कार्यक्रम, कोणसभा र जनपरिचालन हुनेछ ।त्यसैगरी मङ्सिर १९ देखि २१ गतेसम्म जिल्ला प्रशासन कार्यालय अगाडि मागसहितका प्लेकार्ड र ब्यानरसहित शान्तिपूर्ण धर्ना दिइने छ भने मंसिर २७ देखि पुस ४ सम्म देशभर जिल्लास्तरीय विरोध सभा तथा जनसभा आयोजना हुनेछ । जसपा नेपालले प्रदेशस्तरीय जनप्रदर्शन तथा विरोध सभाको कार्यक्रमसमेत सार्वजनिक गरेको छ। जसअनुसार पुस १२ गते विराटनगर, पुस १४ गते जनकपुर, पुस १५ गते वीरगञ्ज, पुस १७ गते नेपालगञ्ज र भैरहवामा कार्यक्रम तय गरिएको छ । पार्टीले विगतदेखि नै उठाउँदै आएको माग र मुद्दाहरु पुरा गराउन सरकार सकारात्मक नदेखिएकोले सडक सङ्घर्षमा जानुपरेको बस्नेतको भनाइ छ।यसका अतिरिक्त आवश्यकताअनुसार अन्य विरोधका कार्यक्रमहरू सम्बन्धित जिल्ला समिति वा प्रदेश समितिले निर्णय गरी सञ्चालन गर्ने जसपा नेपालले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180710",
      "image": "https://gorkhapatraonline.com/storage/media/318318/conversions/photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "180709",
      "title": "लोकतान्त्रिक परिपाटीको सुदृढीकरणमा अध्यक्ष ओलीको जोड",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले जनताबाट चुनिएकाहरूबाट मात्र सरकार सञ्चालन गर्ने लोकतान्त्रिक परिपाटीको सुदृढीकरण आजको आवश्यकता भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ६ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले जनताबाट चुनिएकाहरूबाट मात्र सरकार सञ्चालन गर्ने लोकतान्त्रिक परिपाटीको सुदृढीकरण आजको आवश्यकता भएको बताउनुभएको छ ।सो पार्टीद्वारा आज काठमाडौँको भृकुटीमण्डपमा आयोजित जनसभामा सम्बोधन गर्दै अध्यक्ष ओलीले जेनजी आन्दोलनपछि  गठन भएको सरकारले गरेको प्रतिनिधिसभा विघटनको सिफारिस संविधानको भावनाबमोजिम नभएको तर्क गर्नुभयो । उहाँले पार्टीको भ्रातृ सङ्गठन राष्ट्रिय स्वयंसेवक फोर्स सबैको सुरक्षाका निम्ति भएको स्पष्ट गर्नुभयो ।पार्टीका महासचिव शङ्कर पोखरेलले संविधान र लोकतन्त्रकाको सुदृढीकरणका लागि नेकपा एमाले  निरन्तर क्रियाशील रहने बताउनुभयो । त्यस अवसरमा पार्टीका वाग्मती प्रदेश कमिटीका इञ्चार्ज डा राजन भट्टराई, सचिव नवराज सिलवाललगायत वक्ताले पार्टीको जनपरिचालनको उद्देश्यबारे चर्चा गर्नुभएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/180709",
      "image": "https://gorkhapatraonline.com/storage/media/318313/conversions/Chandrakala-Chhetri_KTM_RSS_06_1000106805-(1)-original-thumb.jpg"
    },
    {
      "slug": "180708",
      "title": "पृथ्वी राजमार्गमा सवारी आवागमन गर्दा वैकल्पिक मार्ग प्रयोग गर्न आग्रह",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "पृथ्वी राजमार्ग पोखराको विजयपुरखोलामा निर्माणाधीन पुलमा ‘ग्रीडर लन्चिङ’ कार्य सुरू भएसँगै मुग्लिन–पोखरा खण्ड शनिबार देखि मङ्सिर ११ गतेसम्म दैनिक चार घण्टा बन्द गरिएको छ ।",
      "longContent": "अमरराज नहर्की तनहुँ, मङ्सिर ६ गते । पृथ्वी राजमार्ग पोखराको विजयपुरखोलामा निर्माणाधीन पुलमा ‘ग्रीडर लन्चिङ’ कार्य सुरू भएसँगै मुग्लिन–पोखरा खण्ड शनिबार देखि मङ्सिर ११ गतेसम्म दैनिक चार घण्टा बन्द गरिएको छ ।मुख्य यातायात मार्ग भएकाले बिहान ६ देखि ८ र दिउँसो १२ देखि २ बजेसम्म पूर्ण तथा आंशिक रूपमा सवारी आवागमन रोकिँदा वैकल्पिक मार्ग प्रयोग गर्न योजना कार्यालयले आग्रह गरेको छ ।योजना प्रमुख कृष्णबहादुर कुँवरका अनुसार अवस्था हेरी प्रत्येक ३० मिनेटमा लाइन लागेको ट्राफिक खुलाउन पनि मिल्ने व्यवस्था गरिएको छ ।दुई पाङ्ग्रे तथा साना सवारीका लागि बुढीबजार–बेलचौतारा–चाउथे हुँदै आवतजावत खुला गरिएको छ भने ठूला सवारीले लेखनाथको पावर हाउस चोक–बागमारा–बिरौट मार्ग प्रयोग गर्नुपर्नेछ ।सङ्घीय राजधानी काठमाडौँ र पर्यटकीय गन्तव्य पोखरालाई जोड्ने यो प्रमुख राजमार्ग अहिले मुग्लिन–पोखरा सडक योजना अन्तर्गत तीव्र गतिमा स्तरोन्नति हुँदैछ ।स्तरोन्नति कार्यसँगै सडकमै सकारात्मक परिवर्तन देखिन थालेको छ । पोखरा–जामुने (पश्चिम) खण्डमा विस्तार र कालोपत्रे काम उल्लेख्य प्रगति गरेको छ । ३८ किमि लामो यस खण्डमध्ये ३७ किमि एकतर्फी कालोपत्र पूरा भइसकेपछि स्थानीयवासी, व्यापारी तथा दैनिक यात्रुहरूले यात्रा सहज र सुरक्षित बन्दै गएको अनुभूति गरिरहेका छन् ।शुक्लागण्डकी नगरपालिकाका प्रमुख कृष्णराज पण्डितले धेरै भागमा कालोपत्र सकिएपछि यातायात निर्बाध र सहज भएको बताउनुभयो ।आयोजनाको इन्जिनियर सहनशीला कायस्थका अनुसार समग्र भौतिक प्रगति करिब ५९.८९ प्रतिशत पुगेको छ भने वित्तीय प्रगति ४७.८० प्रतिशतमा पुगेको छ। हालसम्म २९.६१ किमि चार लेन र ७.७९ किमि दुई लेन कालोपत्र सम्पन्न भइसकेको छ । तीमध्ये १८.८ किमि दुई लेन सडकमा दोस्रो तहको ‘अल्फाट’ तह पूरा गरिएको छ। यसैगरी सर्भिस लेनमा ३.०४ किमि कालोपत्र सकिएको छ । चालु आर्थिक वर्षमै १४ किमि कालोपत्रे कार्य सम्पन्न हुँदा यातायात सुगमता झनै बढेको छ । योजनाअन्तर्गत कल्भर्ट र पुल निर्माण पनि समानान्तर रूपमा अघि बढेका छन् ।१०५ कल्भर्टमध्ये अधिकांश काम सकिएको छ भने पश्चिम खण्डका १२ पुलमध्ये ११ वटा पूरा भइसकेका छन् । पोखराको सेती नदीमा निर्माण भइरहेका पुलमा ५१.६१ प्रतिशत भौतिक प्रगति भएको इन्जिनियर टोलीले जनाएको छ । आवश्यक चार वटा पाइलक्याप र १२० वटा पाइल निर्माण भइसकेका छन्, जसले पुल निर्माणलाई तीव्र गतिमा अघि बढाएको छ । सडक र पुल निर्माण, कालोपत्र, नाला तथा संरचनागत काममा दैनिक औसत छ सय मजदुर खटिन्छन्। मासिक रूपमा झन्डै १८ हजार मजदुरले रोजगारी पाउने गरी काम अघि बढिरहेको योजना कार्यालयले जनाएको छ ।२० जना परामर्शदाता प्राविधिक रूपमा खटिएकाले कार्यसम्पादन व्यवस्थित रूपमा हुँदै आएको आयोजनाले जनाएको छ । लक्ष्यअनुसार पोखराको सेतीपुल–तल्लो गगनगौँडा, तनहुँको दुलेगौंडा र खैरेनीटार बजार क्षेत्रमा ६ लेन सडक निर्माण हुनेछ भने अन्य भागमा ४ लेनको आधुनिक सडक बनाइँदै छ । नाला निर्माणमा ५१.५ किमि लक्ष्यमध्ये ४५.२ किमि काम सकिएको छ ।यद्यपि, कतिपय अवरोधले गर्दा केही काम प्रभावित भएका छन् । विशेष गरी पोखरा अन्तर्राष्ट्रिय विमानस्थलको संरचना, पाईभेट टास्क हाइड्रोल प्रणाली, खानेपानीका संरचना सार्ने प्रक्रिया, रुख कटानीका अनुमति तथा स्थायी संरचना हटाउन ढिलाइले प्रगति केही सुस्त बनाएको इन्जिनियर टोली बताउँछ । सेतीपुल उत्तरतर्फका मगर समाजसहित तीन घर हटाउन प्रक्रिया नटुंगिँदा त्यही भागमा काम रोकिएको छ ।२०७८ जेठ ३ गते सम्झौता भएको यस खण्डको काम आगामी पुस १६ गतेसम्फधि पूरा गर्ने लक्ष्य छ । सडक बन्दका कारण केही दिन असुविधा भए पनि स्तरोन्नति कार्य तीव्र गतिमा अघि बढिरहेको कार्यालयको भनाइ छ । जसका परिणामस्वरूप चाडै नै यात्रुहरूले आधुनिक र सुरक्षित राजमार्गको अनुभव पाउने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180708",
      "image": "https://gorkhapatraonline.com/storage/media/318315/conversions/highway2-(1)-original-thumb.jpg"
    },
    {
      "slug": "180706",
      "title": "स्याङ्जाका बालबालिकाले घन्काए पञ्चेबाजा",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "प्रतियोगितामा कालीगण्डकी गाउँपालिकाको जनता माविका बालबालिका प्रथम भएका छन् ।",
      "longContent": "राधाकृष्ण डुम्रे वालिङ (स्याङ्जा), मङ्सिर ६ गते । विश्व बालदिवसको अवसर पारेर स्याङ्जामा बालबालिकाका समूह बीच पञ्चेबाजा प्रतियोगिता गरिएको छ । प्रतियोगितामा कालीगण्डकी गाउँपालिकाको जनता माविका बालबालिका प्रथम भएका छन् । आँधिखोला गाउँपालिकाको जनहित मावि द्वितीय, पुतलीबजार नगरपालिकास्थित लामागे पञ्चेबाजा समूह तृतीय र पुतलीबजारकै सरस्वती मावि नागडाँडा सान्त्वना भएका छन् ।एकीकृत सेवा कार्यालय स्याङ्जाको आयोजनामा आयोजित प्रतियोगितामा पालिकागत रुपमा  बालबालिकाहरूले सहभागिता जनाएका थिए । प्रतियोगितामा प्रथम, द्वितीय, तृतीय र सान्त्वना हुनेलाई क्रमशः १५ हजार, १० हजार, ७ हजार, ४ हजार सहित प्रमाणपत्र प्रदान गरिएको एकीकृत सेवा कार्यालय प्रमुख जीवन पौडेलले जानकारी दिनुभयो । बाल अधिकार सहित बालबालिकाको आवाजलाई गायन र पञ्चेबाजाको संगित  मार्फत थप बुलन्द बनाउन र बालबालिकामा रहेको अन्तरनिहित प्रतिभा प्रस्फुटनमा गराउने उद्देश्यले कार्यक्रम आयोजना गर्न लागिएको एकीकृत सेवा कार्यालय प्रमुख पौडेलले जानकारी दिनुभयो । कार्यक्रममा गण्डकी प्रदेश सांसद तथा सार्वजनिक लेखा समितिका संयोजक सुधीर पौडेलले कला र संस्कृतिको संरक्षणसँग पुस्तान्तरणका लागि बालबालिकाहरूलाई सीप सिकाउन आवश्यक रहेको बताउनुभयो । प्रतियोगितामा प्रथम, द्वितीय, तृतीय र सान्त्वना हुनेलाई क्रमशः १५ हजार, १० हजार, ७ हजार, ४ हजारसहित प्रमाणपत्र प्रदान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180706",
      "image": "https://gorkhapatraonline.com/storage/media/318310/conversions/kaligandaki-original-thumb.jpg"
    },
    {
      "slug": "180697",
      "title": "पालिकालाई लयमा फर्काउन १० बुँदे प्राथमिकता सार्वजनिक",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "सप्तरीको अग्निसाइर कृष्णासवरन गाउँपालिकाका कार्यवाहक अध्यक्ष कल्पनाकुमारी चौधरीले सुशासन, पारदर्शिता र जनमुखी सेवालाई प्राथमिकतामा राखेर नेतृत्व अघि बढाउने घोषणा गर्नु भएको छ।",
      "longContent": "धीरेन्द्रप्रसाद साहराजविराज, मङ्सिर ६ गते । सप्तरीको अग्निसाइर कृष्णासवरन गाउँपालिकाका कार्यवाहक अध्यक्ष कल्पनाकुमारी चौधरीले सुशासन, पारदर्शिता र जनमुखी सेवालाई प्राथमिकतामा राखेर नेतृत्व अघि बढाउने घोषणा गर्नुभएको छ। गाउँपालिका अध्यक्षको राजीनामा पछि कार्यवाहक अध्यक्षको जिम्मेवारी सम्हालेपछि उहाँले १० बुँदे प्राथमिक कार्य सार्वजनिक गर्दै यस्तो घोषणा गर्नुभएको हो।गत कात्तिक १८ गते बसेको गाउँपालिका बैठकले उपाध्यक्ष चौधरीलाई विधिविधानअनुसार कार्यवाहक अध्यक्ष तोकेपछि उहाँले आफ्नो विस्तृत धारणा सार्वजनिक गर्दै हालसम्म पालिकामा देखिएको अस्तव्यस्त र प्रशासनिक चुनौतीलाई सुधार गर्ने दृढ सङ्कल्प व्यक्त गर्नुभएको छ।उहाँले दलगत दायराभन्दा माथि उठेर ‘जनताको सेवक’ को रूपमा काम गर्ने बताउँदै पालिकावासीको विश्वास नै आफ्नो सबैभन्दा ठूलो पुँजी रहेको उल्लेख गर्नुभएको छ ।अध्यक्षको राजीनामा पछि पालिकामा निर्णय प्रक्रियाको अस्पष्‍टता, सेवा प्रवाहमा ढिलाइ तथा प्रशासनिक समन्वय कमजोर रहेकाले त्यसलाई लयमा फर्काउनु पहिलो काम हुने उहाँको भनाइ छ।कार्यवाहक अध्यक्ष चौधरीले गाउँटोलमै पुगेर जनताको वास्तविक समस्या र आवश्यकता सुन्ने कार्यक्रम अघि सार्नुभएको छ । जसअनुसार प्रत्येक वडामा प्रत्यक्ष संवाद, सुझाव सुनुवाइ र गुनासा सङ्कलन अभियान सञ्चालन हुनेछ। उहाँले पालिकामा सुशासन कायम गर्ने, बजेट तथा वित्तीय क्षेत्रमा पूर्ण पारदर्शिता लागू गर्ने, नागरिकमैत्री सेवा प्रवाह सुनिश्चित गर्ने, महिला–युवा तथा विपन्न वर्गका लागि लक्षित कार्यक्रम अघि बढाउने, शिक्षा, स्वास्थ्य, सामाजिक सुरक्षामा सुधार ल्याउने, पूर्वाधार विकासमा गुणस्तरको कडाइ गर्ने, भ्रष्टाचारविरुद्ध शून्य सहनशीलता अपनाउने, शाखा, उपशाखामा कार्य मूल्याङ्कन प्रणाली लागू गर्ने तथा सबै समुदाय र राजनीतिक दलसँग सहकार्यको वातावरण बनाउने गरी आफ्ना १० प्रमुख प्राथमिकता सार्वजनिक गर्नुभएको छ ।उहाँ आफ्नो नेतृत्वमा गाउँपालिका, गाउँसभा सदस्य, प्रमुख प्रशासकीय अधिकृत र सबै कर्मचारीलाई एउटै परिवारझैँ एकता, विश्वास र प्रतिबद्धताका साथ सेवा प्रवाहमा समर्पित बनाइने बताउनुभयो । ‘गाउँपालिकाको सञ्चालन कागजी रूपमा होइन, जनताको घरआँगनमै पुगेर समस्या बुझेर समाधानमा उन्मुख बनाउनु आवश्यक छ,’ उहाँले भन्नुभयो।उहाँका अनुसार, नयाँ नेतृत्व शैली, जनतासँग प्रत्यक्ष संवाद र पारदर्शी अभ्यासले पालिकालाई ‘नयाँ गति, नयाँ लय र नयाँ भरोसा’ तर्फ डोर्‍याउनेछ। कार्यवाहक अध्यक्ष चौधरीले गाउँपालिकाको समृद्धि र साझा विकासका यात्रामा सबै नागरिक, समुदाय तथा सरोकारवालाबाट निरन्तर साथ सहयोगको अपिल गर्नुभएको छ ।नेकपा एमालेबाट निर्वाचित गाउँपालिका अध्यक्ष दीनानाथ चौधरीले गत असोज ५ गते लिखित राजीनामा दिनुभएको थियो। विभिन्न कारणवश पदअनुसार कार्य गर्न असमर्थ रहेको उल्लेख गर्दै उहाँले पदीय दक्षता, समय र ऊर्जा दिन नसकेको महसुस गरेको भन्दै राजीनामा दिनुभएको थियो।अध्यक्षको राजीनामापछि र कार्यवाहक नतोकिएको अवस्थामा पालिकाबाट प्रवाह भइरहने सेवा प्रभावित हुँदै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180697",
      "image": "https://gorkhapatraonline.com/storage/media/318300/conversions/1000183668-original-thumb.jpg"
    },
    {
      "slug": "180694",
      "title": "नेपाली कम्युनिष्ट पार्टी ताजा जनादेशमा जान तयार छ : डा.रावल",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "नेपाली कम्युनिष्ट पार्टीले धनगढीमा आयोजना गरेको पार्टी एकता सन्देश सभा तयारी छलफलमा बोल्दै उहाँले यस्तो बताउनुभएको हो ।",
      "longContent": "निराजन परियार चौमाला (कैलाली), मङ्सिर ६ गते । नेपाली कम्युनिष्ट पार्टीका नेता डा.भीमबहादुर रावलले आफूहरू ताजा जनादेशमा जान तयार रहेको बताउनुभएको छ ।  नेपाली कम्युनिष्ट पार्टीले धनगढीमा आयोजना गरेको पार्टी एकता सन्देश सभा तयारी छलफलमा बोल्दै उहाँले यस्तो बताउनुभएको हो ।   आगामी फागुन २१ गतेको निर्वाचनमा नेपाली कम्युनिष्ट पार्टी नेपाली जनताको साथ समर्थन लिएर बहुमत ल्याएर स्थापित भएर राज्य सञ्चालन गर्ने बताउनुभयो । उहाँले निर्वाचनका लागि अहिलेको अन्तरिम सरकारले पूर्णरुपमा सुरक्षाको प्रत्याभूति दिलाउनुपर्ने जिकिर गर्नुभयो । धनगढीमा पार्टी एकता सन्देश सभा तयारी छलफलमा बोल्दै उहाँले मतदाताले स्वतन्त्र भएर भयरहित वातावरणमा मतदान गर्न पाउनुपर्ने बताउनुभयो  । उहाँले भन्नुभयो, “सरकारले फागुन २१ गते निर्वाचनको घोषणा गरेको छ । तर, जेलबाट भागेका कैयौँ कैदीबन्दी बाहिर नै छन् । कैयौँ थान गोली, बन्दुक अझै राज्यको नियन्त्रणमा आइसकेको छैन ।  देशलाई अहिलेको विषम परिस्थितिमा राष्ट्रलाई बचाउनका लागि, नेपाली जनतालाई कष्टबाट जोगाउनका लागि, नेपाली जनताको स्वाधीनता, राष्ट्रको अखण्डताको रक्षाका लागि लाग्नुपर्ने बेला आएको छ ।”नेपाली कम्युनिष्ट पार्टीले यही मङ्सिर १२ गते धनगढीमा पार्टी एकता सन्देश सभा गर्ने भएको छ । त्यसैको तयारीका लागि छलफल कार्यक्रम आयोजना गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180694",
      "image": "https://gorkhapatraonline.com/storage/media/318302/conversions/सन्देश-सभा-भिम-रावल-original-thumb.jpg"
    },
    {
      "slug": "180693",
      "title": "गुल्मीमा थपिए २८ सय बढी नयाँ मतदाता",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "गत असोज १० गतेदेखि मङ्सिर ५ गतेसम्म गुल्मी जिल्लामा २८ सय २३ जनाले नयाँ मतदाता नामावलीमा नाम दर्ता गराएका छन् ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, मङ्सिर ६ गते । आगामी फागुन २१ गते सम्पन्न हुन लागेको प्रतिनिधिसभाको निर्वाचनको लागि गुल्मीमा २८ सयभन्दा बढी नयाँ मतदाताले नाम दर्ता गराएका छन् ।  गत असोज १० गतेदेखि मङ्सिर ५ गतेसम्म गुल्मी जिल्लामा २८ सय २३ जनाले नयाँ मतदाता नामावलीमा नाम दर्ता गराएका छन् । जिल्लामा नयाँ मतदाता नामावलीमा नाम दर्ता र अद्यावधिक गर्ने कार्य भएको थियो।  जिल्ला निर्वाचन कार्यालय गुल्मीका सूचना अधिकारी हर्क श्रीसका अनुसार आन्तरिक मतदाता र वाह्य गरी सो सङ्ख्यामा मतदाताको नाम दर्ता भएको हो। जसमा महिला एक हजार १४३ र पुरुष एक हजार ६०९ जना गरी आन्तरिक मतदाता नयाँ दुई हजार ७५२ जना रहेका छन् । महिला ३१ र पुरुष ४० जना गरी वाह्य मतदाता नयाँ ७१ जनाको नाम दर्ता गरिएको छ । यस जिल्लामा मतदान स्थल परिवर्तन  गरेका महिला ४७३ र पुरुष ३५७ गरी ८३० जना मतदाता छन् भने महिला ८३ पुरुष १२५ गरी २०८ जना मतदाताको त्रुटि सच्याइएको छ। फोटोसहितको मतदाता नामावली सङ्कलनको कार्य यस जिल्लामा पनि तिब्र रुपमा भइरहेको थियो। यो कार्य निर्वाचन कार्यालय र जिल्ला प्रशासन कार्यालयमा रहेको स्टेसनबाट भएको हो। नयाँ थपिएका मतदाता अधिकांश युवा पुस्ता छन्  नयाँ दर्ता हुनुभएका अधिकांश मतदाताले आफै मोबाइल वा कम्प्युटरबाट फाराम भरेर कार्यालयमा बायोमेट्रिक गरेका थिए ।  त्यसैगरी, राष्ट्रिय परिचयपत्रबाट लिङ्क गरेर मतदाता नामावलीमा चार हजार ४९६ जनाले नयाँ नाम दर्ता गराएको सूचना अधिकारी श्रीसले जानकारी दिनुभयो । दुई निर्वाचन क्षेत्र रहेको यस जिल्लामा २०७९ को निर्वाचनमा कुल दुई लाख २४ हजार २७६ मतदाता रहेका थिए । जसमा महिला एक लाख १४ हजार २१५, पुरुष एक लाख १० हजार ५९ र २ जना अन्य मतदाता रहेका थिए । यस जिल्लामा २७८ मतदान केन्द्र र दुई अस्थायी मतदान स्थल रहेका निर्वाचन कार्यालय गुल्मीले जनाएको छ। निर्वाचन आयोगले २०८२ कात्तिक १६ गते उपलब्ध गराएको मतदाताहरूको सङ्ख्यात्मक विवरण यस जिल्लाको दुई नगरपालिका र दस गाउँपालिकामा दुई लाख २३ हजार ८४७ जना रहेको बताइएको छ।",
      "link": "https://gorkhapatraonline.com/news/180693",
      "image": "https://gorkhapatraonline.com/storage/media/318260/conversions/IMG_6077-original-thumb.jpg"
    },
    {
      "slug": "180690",
      "title": "उत्तरी युरोपदेखि मेचीनगर आइपुगे हुटिट्याउँको  बथान",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "उत्तरी युरोपदेखि हजारौँ किलोमिटर यात्रा गर्दै आकर्षक पक्षी हुटिट्याउँको एउटा बथान मेचीनगर आइपुगेको बताइएको छ ।",
      "longContent": "विष्णुप्रसाद पोखरेल दमक, मङ्सिर ६ गते । हिउँद सुरु भएसँगै विदेशी चराका बथान झापाको मेचीनगरमा देखा पर्न शुरु गरेको छ । उत्तरी युरोपदेखि हजारौँ किलोमिटर यात्रा गर्दै आकर्षक पक्षी हुटिट्याउँको एउटा बथान मेचीनगर आइपुगेको बताइएको छ । समूहगत रूपमा बसोबास गर्ने, सुन्दर बनावट र अनौठो रङ्ग संयोजनका कारण विश्वकै मनमोहक प्रवासी चरामध्ये यो एक भएको चराको खोज तथा अनुसन्धानमा संलग्न फोटोग्राफर देवेन्द्र खरेल बताउनुहुन्छ । मेचीनगर वडा नं.४ मा चराहरुको खोजी र फोटो लिने क्रममा एकै ठाँउमा ११६ वटा हुटिट्याउँको ठूलो बथान देखिएको उहाँले जानकारी दिनुभयो । प्रत्येक वर्ष यो मौसममा युरोपदेखि यहाँ चराहरु आउने गरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “यसभन्दा अघि कहिलेकाहीँ सीमित सङ्ख्यामा मात्र देखिने यो प्रजाति यसपटक भने ठूलो सङ्ख्यामा यहाँ आइपुगेको छ । यो खोज र अनुसन्धानका लागि साँच्चिकै महत्वपूर्ण छ ।” चरा खोज तथा अनुसन्धानकर्ता खरेलका अनुसार उत्तरी युरोप र साइबेरियाजस्ता मूलकबाट जाडो छल्न यी चराहरू यो मौसममा सुरक्षित स्थल खोज्दै नेपाल आइपुगेको हुनसक्ने अनुमान लगाउन सकिन्छ । अर्का चरा तथा पंक्षी खोजकर्तासमेत रहनुभएका फोटोग्राफर शङ्कर लुइटेलका अनुसार मेचीनगरका विभिन्न ठाउँहरु दुर्लभ चराहरुको खोज र अनुसन्धान गर्न एउटा महत्वपूर्ण स्थल बन्ने देखिएको छ । यसभन्दा अघि मेचीनगरमा दुर्लभ पंक्षीको प्रजातिमा पर्ने हरित परेवाको ठुलो बथान एकै ठाउँमा भेटिएको थियो । लुइटेलका अनुसार मेचीनगर चराहरुको एउटा महत्वपूर्ण हबको रुपमा विकास भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180690",
      "image": "https://gorkhapatraonline.com/storage/media/318304/conversions/huttityau-original-thumb.jpg"
    },
    {
      "slug": "180689",
      "title": "हुम्लामा सहुलियत मूल्यको खाद्यान्न कोटा थप",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "राजन रावत हुम्ला, मङ्सिर ६ गते । खाद्य व्यवस्था तथा ब्यापार कम्पनी लिमिटेडले सहुलियत मूल्यको खाद्यान्न कोटा थप गरेको छ । यसअघि लिमिटेडले सिमकोट शाखा र दुई वटा डिपोबाट निर्धारण गरेको खाद्यान्न सबै बिक्री भएपछि उक्त मूल्यको खाद्यान्न थप गरिएको हो । लिमिटेड सिमकोट शाखाका प्रमुख कृष्णबहादुर थापामगरका अनुसार लिमिटेडले सहुलियत मूल्यको खाद्यान्न कोटा थप भएको छ ।सो थपिएको सहुलियत मूल्यको खाद्यान्न शाखा र डिपोमा बिक्री समेत सुरु भएको उहाँले बताउनुभयो ।उहाँका अनुसार दोस्रो पटक थपिएको सहुलियत मूल्यको खाद्यान्न कोटामा दुई हजार पाँच सय क्विन्टल खाद्यान्न एक सय क्विन्टल चिनी र दुई हजार लिटर तेल रहेको छ । यो सहुलियत मूल्यको खाद्यान्न उपभोक्ताको माग अनुसार लिमीटेडले थप गरेको हो । गत भदौ ३० गतेबाट सहुलियत पसलबाट चामल, तेल र चिनी बिक्री सुरु गरिएको थियो । हालसम्म दुई हजार ४०३ क्विन्टल खाद्यान्न, ४४ दशमलव ४९ क्विन्टल चिनी र दुई हजार २३९ लिटर तेल बिक्री हुँदा एक करोड ८६ लाख १५ हजार ५३४ रुपियाँको बिक्री भएको छ । खाद्यान्न बिक्रीमा शाखासँग सात प्रकारको चामल रहेकोमा उपभोक्ताको चाहना अनुसार सबै खाले चामल बिक्री भई रहेको छ । उपभोक्ताको आवश्यकता अनुसार चारदेखि पाँच बोरा चामल बिक्री गर्ने गरिएको थियो । त्यसैगरी अदानचुली गाउँपालिकाको डिपो कार्यालय श्रीनगर, सर्केगार्ड गाउँपालिकाको सर्केगार्ड डिपो, नाम्खा गाउँपालिकाको बिक्री केन्द्र याल्वाङबाट सहुलियत पसलबाट खाद्यान्न बिक्री भएको थियो । लिमिटेडले चाडपर्व लक्षित गरि चामल र चिनीमा प्रतिकेजी पाँच रुपियाँ तथा तेलमा प्रतिलिटर सात रुपियाँ छुटको ब्यवस्था गरेको थियो ।",
      "longContent": "राजन रावत हुम्ला, मङ्सिर ६ गते । खाद्य व्यवस्था तथा ब्यापार कम्पनी लिमिटेडले सहुलियत मूल्यको खाद्यान्न कोटा थप गरेको छ । यसअघि लिमिटेडले सिमकोट शाखा र दुई वटा डिपोबाट निर्धारण गरेको खाद्यान्न सबै बिक्री भएपछि उक्त मूल्यको खाद्यान्न थप गरिएको हो । लिमिटेड सिमकोट शाखाका प्रमुख कृष्णबहादुर थापामगरका अनुसार लिमिटेडले सहुलियत मूल्यको खाद्यान्न कोटा थप भएको छ ।सो थपिएको सहुलियत मूल्यको खाद्यान्न शाखा र डिपोमा बिक्री समेत सुरु भएको उहाँले बताउनुभयो ।उहाँका अनुसार दोस्रो पटक थपिएको सहुलियत मूल्यको खाद्यान्न कोटामा दुई हजार पाँच सय क्विन्टल खाद्यान्न एक सय क्विन्टल चिनी र दुई हजार लिटर तेल रहेको छ । यो सहुलियत मूल्यको खाद्यान्न उपभोक्ताको माग अनुसार लिमीटेडले थप गरेको हो । गत भदौ ३० गतेबाट सहुलियत पसलबाट चामल, तेल र चिनी बिक्री सुरु गरिएको थियो । हालसम्म दुई हजार ४०३ क्विन्टल खाद्यान्न, ४४ दशमलव ४९ क्विन्टल चिनी र दुई हजार २३९ लिटर तेल बिक्री हुँदा एक करोड ८६ लाख १५ हजार ५३४ रुपियाँको बिक्री भएको छ । खाद्यान्न बिक्रीमा शाखासँग सात प्रकारको चामल रहेकोमा उपभोक्ताको चाहना अनुसार सबै खाले चामल बिक्री भई रहेको छ । उपभोक्ताको आवश्यकता अनुसार चारदेखि पाँच बोरा चामल बिक्री गर्ने गरिएको थियो । त्यसैगरी अदानचुली गाउँपालिकाको डिपो कार्यालय श्रीनगर, सर्केगार्ड गाउँपालिकाको सर्केगार्ड डिपो, नाम्खा गाउँपालिकाको बिक्री केन्द्र याल्वाङबाट सहुलियत पसलबाट खाद्यान्न बिक्री भएको थियो । लिमिटेडले चाडपर्व लक्षित गरि चामल र चिनीमा प्रतिकेजी पाँच रुपियाँ तथा तेलमा प्रतिलिटर सात रुपियाँ छुटको ब्यवस्था गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180689",
      "image": "https://gorkhapatraonline.com/storage/media/318254/conversions/khadde,-huml-Rajan-original-thumb.jpg"
    },
    {
      "slug": "180687",
      "title": "स्वास्थ्य शिविरबाट सात सयभन्दा बढी लाभान्वित",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "राधाकृष्ण डुम्रे वालिङ (स्याङ्जा), मङ्सिर ६ गते । स्याङ्जाको चापाकोट नगरपालिका–४ मा सञ्चालन भएको वृहत स्वास्थ्य शिविरबाट सात सय २७ जना लाभान्वित भएका छन् । गाउँमा नै विशेषज्ञसहितको स्वास्थ्य सेवा उपलब्ध हुने भए पछि चापाकोट सहित छिमेकी हरिनास र बिरुवा गाउँपालिकाबाट पनि नागरिक शिविरमा पुगेका थिए । खुमा अर्याल फाउन्डेसनले आफ्नो सातौँ स्थापना दिवसको अवसर पारेर गाउँमा स्वास्थ्य शिविर सञ्चालन गरेको हो । फाउन्डेसनले स्थानीय मल्याङकोट स्वास्थ्यचौकी दार्सिङमा चापाकोट नगरपालिकाको समन्वय, गण्डकी मेडिकल कलेज पोखरा र नेपाल रेडक्रस सोसाइटी स्याङ्जाको प्राविधिक सहयोगमा बृहत् स्वास्थ्य शिविर सञ्चालन गरेको हो । शिविरमा उपचार गराउन आएकाहरू मध्ये जटिल समस्या भएका बिरामीहरूका लागि गण्डकी मेडिकल कलेज पोखरा रिफर गरिएको छ । रिफर गरिएका बिरामीका लागि औषधीमा पाँच प्रतिशत र सेवामा २० प्रतिशतसम्म छुट दिइने फाउन्डेसनका अध्यक्ष लेखनाथ शर्माको भनाइ छ । शिविरमा महिलाको पाठेघरको क्यान्सरको लागि विशेषज्ञ परीक्षण एवम् भिडियो एक्स रे, मुटुको भिडियो एक्स रे, इको, इ सि जि तथा प्रयोगशाला सेवा समेत उपलब्ध थियो । खुमा फाउन्डेसनले हरेक वर्ष फाउन्डेसनले स्थापनाको अवसरमा मङ्सिर ५ मा विभिन्न रचनात्मक र राहत मूलक कार्यक्रमहरू आयोजना गरेर दिवस मनाउँदै आएको छ । शिविरमा चापाकोट नगरपालिकाका नगर प्रमुख देवबहादुर खाण (ईश्वर)ले फाउण्डेसनले विकट गाउँमा विशेषज्ञ स्वास्थ्य सेवा दिँदा गाउँका नागरिकलाई प्रत्यक्ष फाइदा पुगेको बताउनुभयो । कार्यक्रममा उद्यमी तथा फाउन्डेसनका संस्थापक खुमाप्रसाद अर्यालले आफूहरूले विकट गाउँका नागरिकलाई लक्षित गर्दै स्वास्थ्य सेवा दिने अभियान नै चलाएको जानकारी दिनुभयो । शिविरमा वरिष्ठ मुटुरोग विशेषज्ञ डाक्टर मधु रोका, वरिष्ठ रेडियोलोजिस्ट डा. केशव शर्मा, वरिष्ठ नाक कान, घाँटीरोग विशेषज्ञ डा. सञ्जय कोइराला, स्त्रीरोग विशेषज्ञ डा. विनीता शर्मा, वरिष्ठ हाडजोर्नी, बाथ तथा छाला रोग विशेषज्ञ डा. ईश्वर कडेल, छाला रोग विशेषज्ञ डा. रक्षा पाठक, वरिष्ठ दन्तरोग विशेषज्ञ डा. उज्ज्वल कोइराला, बालरोग विशेषज्ञ डा. सन्दीप पोख्रेल र जनरल सर्जन डा. आनन्द भट्टराई लगायतका वरिष्ठ स्वास्थ्यकर्मीहरूले स्वास्थ्य सेवा प्रदान गरेका थिए ।",
      "longContent": "राधाकृष्ण डुम्रे वालिङ (स्याङ्जा), मङ्सिर ६ गते । स्याङ्जाको चापाकोट नगरपालिका–४ मा सञ्चालन भएको वृहत स्वास्थ्य शिविरबाट सात सय २७ जना लाभान्वित भएका छन् । गाउँमा नै विशेषज्ञसहितको स्वास्थ्य सेवा उपलब्ध हुने भए पछि चापाकोट सहित छिमेकी हरिनास र बिरुवा गाउँपालिकाबाट पनि नागरिक शिविरमा पुगेका थिए । खुमा अर्याल फाउन्डेसनले आफ्नो सातौँ स्थापना दिवसको अवसर पारेर गाउँमा स्वास्थ्य शिविर सञ्चालन गरेको हो । फाउन्डेसनले स्थानीय मल्याङकोट स्वास्थ्यचौकी दार्सिङमा चापाकोट नगरपालिकाको समन्वय, गण्डकी मेडिकल कलेज पोखरा र नेपाल रेडक्रस सोसाइटी स्याङ्जाको प्राविधिक सहयोगमा बृहत् स्वास्थ्य शिविर सञ्चालन गरेको हो । शिविरमा उपचार गराउन आएकाहरू मध्ये जटिल समस्या भएका बिरामीहरूका लागि गण्डकी मेडिकल कलेज पोखरा रिफर गरिएको छ । रिफर गरिएका बिरामीका लागि औषधीमा पाँच प्रतिशत र सेवामा २० प्रतिशतसम्म छुट दिइने फाउन्डेसनका अध्यक्ष लेखनाथ शर्माको भनाइ छ । शिविरमा महिलाको पाठेघरको क्यान्सरको लागि विशेषज्ञ परीक्षण एवम् भिडियो एक्स रे, मुटुको भिडियो एक्स रे, इको, इ सि जि तथा प्रयोगशाला सेवा समेत उपलब्ध थियो । खुमा फाउन्डेसनले हरेक वर्ष फाउन्डेसनले स्थापनाको अवसरमा मङ्सिर ५ मा विभिन्न रचनात्मक र राहत मूलक कार्यक्रमहरू आयोजना गरेर दिवस मनाउँदै आएको छ । शिविरमा चापाकोट नगरपालिकाका नगर प्रमुख देवबहादुर खाण (ईश्वर)ले फाउण्डेसनले विकट गाउँमा विशेषज्ञ स्वास्थ्य सेवा दिँदा गाउँका नागरिकलाई प्रत्यक्ष फाइदा पुगेको बताउनुभयो । कार्यक्रममा उद्यमी तथा फाउन्डेसनका संस्थापक खुमाप्रसाद अर्यालले आफूहरूले विकट गाउँका नागरिकलाई लक्षित गर्दै स्वास्थ्य सेवा दिने अभियान नै चलाएको जानकारी दिनुभयो । शिविरमा वरिष्ठ मुटुरोग विशेषज्ञ डाक्टर मधु रोका, वरिष्ठ रेडियोलोजिस्ट डा. केशव शर्मा, वरिष्ठ नाक कान, घाँटीरोग विशेषज्ञ डा. सञ्जय कोइराला, स्त्रीरोग विशेषज्ञ डा. विनीता शर्मा, वरिष्ठ हाडजोर्नी, बाथ तथा छाला रोग विशेषज्ञ डा. ईश्वर कडेल, छाला रोग विशेषज्ञ डा. रक्षा पाठक, वरिष्ठ दन्तरोग विशेषज्ञ डा. उज्ज्वल कोइराला, बालरोग विशेषज्ञ डा. सन्दीप पोख्रेल र जनरल सर्जन डा. आनन्द भट्टराई लगायतका वरिष्ठ स्वास्थ्यकर्मीहरूले स्वास्थ्य सेवा प्रदान गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/180687",
      "image": "https://gorkhapatraonline.com/storage/media/318307/conversions/2-Health-Camp-syangja-original-thumb.jpg"
    },
    {
      "slug": "180686",
      "title": "बेवारिसे  अवस्थामा ११ राउण्ड गोली फेला",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय दमकबाट लुटिएका ११ राउण्ड गोली बेवारिसे  अवस्थामा फेला परेको छ ।",
      "longContent": "विष्णुप्रसाद पोखरेल दमक, मङ्सिर ६ गते । जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय दमकबाट लुटिएका ११ राउण्ड गोली बेवारिसे  अवस्थामा फेला परेको छ । जिल्ला प्रहरी कार्यालय झापाका अनुसार चार हजार राउण्ड गोली लुटिएको थियो । जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काका अनुसार दमक वडा नं. ७ स्थित मानव सेवा आश्रम नजिकै भित्री सडकमा शुक्रबार बेलुका बेवारिसे  अवस्थामा गोली भेटिएको हो । एसएलआरका ५ राउण्ड, इन्सासका  तीन राउण्ड र ३०३ राइफलका तीन  राउण्ड गोली फेला परेको खड्काले जानकारी दिनुभयो । आन्दोलनको क्रममा इलाका प्रहरी कार्यालय दमकबाट २० थान हतियार लुटिएकोमा अहिलेसम्म तीन थानमात्र फेला परेको छ ।बाँकी १७ थान हतियार खोजी कार्य तीव्र बनाइएको खड्काले जनाउनुभएको छ ।घटनामा संलग्नहरूको पहिचान र खोजी कार्य तीव्र बनाएपछि हतियार र गोली भेटिन थालेको प्रहरीको भनाइ छ । यसैगरी, जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय बिर्तामोडबाट फरार भएका दुई थुनुवालाई प्रहरीले उनीहरूको घरबाट नै पक्राउ गरेको छ । लागूऔषध मुद्दाका आरोपी कनकाई–२ का ३३ वर्षीय रमेश मुखिया सुनुवार र कनकाई–३ का ४२ वर्षीय चन्द्र पौडेललाई प्रहरीले पक्राउ गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/180686",
      "image": "https://gorkhapatraonline.com/storage/media/318306/conversions/goli-original-thumb.jpg"
    },
    {
      "slug": "180618",
      "title": "अमेरिका र थाइल्यान्डबाट बहत्तर नेपाली स्वदेश फिर्ता : अझै उनन्तिस जना अलपत्र",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "रोजगारीको प्रलोभनमा परी अवैध बाटो हुँदै अमेरिका र म्यान्मार पुगेका ७२ जना नेपाली नागरिक नेपाल फिर्ता आइपुगेका छन् । अमेरिकाबाट फर्काइएका ३५ जना रहेको मानव बेचबिखन अनुसन्धान",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ६ गते । रोजगारीको प्रलोभनमा परी अवैध बाटो हुँदै अमेरिका र म्यान्मार पुगेका ७२ जना नेपाली नागरिक नेपाल फिर्ता आइपुगेका छन् । अमेरिकाबाट फर्काइएका ३५ जना रहेको मानव बेचबिखन अनुसन्धान ब्युरोका प्रमुख कृष्णप्रसाद पङ्गेनीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “तीमध्ये एक जना विद्यार्थी र एक जना पर्यटक भिसामा गएका रहेका छन् । विद्यार्थीको भिसा रद्द भएका कारण र पर्यटकको भिसाको म्याद सकिए पनि उतै काम गरेर बसेकाले फर्काइएको पाइएको छ ।” अन्य ३३ जना रोजगारीको प्रलोभनमा फसेर मानव तस्करमार्फत अमेरिका पु-याइएका रहेको जानकारी उहाँले दिनुभयो । उनीहरूलाई मानव तस्करले अवैध रूपमा तल्लो बाटो हुँदै अमेरिका पु-याएको पाइएको छ । त्यसरी गएका कतिपयले करिब एक करोड रुपियाँसम्म तिरेको पाइएको पङ्गेनीले बताउनुभयो । यसरी फर्केका अधिकांश कर्णाली, सुदूरपश्चिम र लुम्बिनी प्रदेशका छन् । अमेरिकी सरकारले आप्रवासी नीतिलाई कडाइका साथ लागु गर्दै त्यसरी अवैध रूपमा पुगेकालाई अघिल्लो वर्षदेखि नै सम्बन्धित देशमा फर्काउँदै आएको छ । सोही क्रममा नेपालबाट तत्काल र दुई वर्षअघि पुगेकालाई पनि फर्काउने क्रम जारी राखेको छ । त्यसरी बिहीबार फर्केकामध्ये कसैले पनि कुनै प्रकारको निवेदन ब्युरोमा दिएका छैनन् । कसरी पुगेको भन्नेसम्मको जानकारी सङ्कलन गरिएको र आफू ठगिएको लागेमा लग्नेका विरुद्ध मुद्दा दर्ता गराउन सम्झाएर पठाइएको प्रमुख पङ्गेनीले बताउनुभयो । त्यस्तै आकर्षक रोजगारीको प्रलोभनमा पारी विभिन्न माध्यमबाट म्यान्मार पु-याएर अवैध काममा लगाइएका ३७ जना नेपाली नागरिक उद्धारपछि नेपाल  आइपुगेका छन् । परराष्ट्र मन्त्रालयको पहलमा म्यान्मारमा अवैध रूपमा सञ्चालन गरिएका अनलाइन स्क्यामिङ केन्द्रमा जबरजस्ती काम लगाइएका नेपाली नागरिकको उद्धार गरी स्वदेश फर्काइएको परराष्ट्र मन्त्रालयले जनाएको छ ।ती केन्द्रमा विभिन्न अनलाइन डेटिङ, अनलाइन क्यासिनो, गेमिङ तथा फिसिङ, व्रिmप्टो ठगीलगायतका काममा नेपालीलाई लगाइएको पाइएको थाइल्यान्डको बैङ्ककस्थित नेपाली दूतावासले जनाएको छ । दूतावासले दिएको जानकारी अनुसार अवैध रूपमा पुगेका अझै २९ जना नेपाली नागरिक अलपत्र छन् । म्यान्मारको म्यावडीमा २३ जना, थाइल्यान्डको मेसोटमा दुई जना र कम्बोडियामा चार जना नेपाली अलपत्र छन् । उनीहरूलाई स्वदेश फर्काउन सम्बन्धित देशका सरकारी निकायसँग समन्वय भइरहेको दूतावासले जनाएको छ । परराष्ट्र मन्त्रालयले यसरी नेपाली नागरिक विभिन्न देशमा अलपत्र पर्ने व्रmम बढ्न थालेकाले नेपाल सरकारले तोकेको मापदण्डबमोजिम श्रम स्वीकृति लिएर मात्र वैदेशिक रोजगारीमा जान अपिल गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180618",
      "image": "https://gorkhapatraonline.com/storage/media/318162/conversions/arrival-original-thumb.jpg"
    }
  ]
}