{
  "date": "2025-05-29T07:32:21.371Z",
  "news": [
    {
      "slug": "156926",
      "title": "यस्तो छ आजको लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ २८ पैसा र बिक्रीदर १३६ रुपैयाँ ८८ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  जेठ १५ गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ २८ पैसा र बिक्रीदर १३६ रुपैयाँ ८८ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५४ रुपैयाँ ३२ पैसा र बिक्रीदर १५५ रुपैयाँ, युके पाउन्ड स्ट्रलिङ एकको खरिददर १८३ रुपैयाँ ७७ पैसा र बिक्रीदर १८४ रुपैयाँ ५८ पैसा, स्विस फ्र्याङ्क एकको खरिददर १६४ रुपैयाँ ७२ पैसा र बिक्रीदर १६५ रुपैयाँ ४४ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ७४ पैसा र बिक्रीदर ८८ रुपैयाँ १३ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपैयाँ ५६ पैसा र बिक्रीदर ९८ रुपैयाँ नौ पैसा, सिङ्गापुर डलर एकको खरिददर १०५ रुपैयाँ ८७ पैसा र बिक्रीदर १०६ रुपैयाँ २४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ ४५ पैसा र बिक्रीदर नौ रुपैयाँ ४९ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ९५ पैसा र बिक्रीदर १९ रुपैयाँ तीन पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३३ पैसा र बिक्रीदर ३६ रुपैयाँ ४९ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ३९ पैसा र बिक्रीदर ३७ रुपैयाँ ५६ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १७ पैसा र बिक्रीदर चार रुपैयाँ १९ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ १० पैसा र बिक्रीदर ३७ रुपैयाँ २७ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३२ रुपैयाँ २६ पैसा र बिक्रीदर ३२ रुपैयाँ ४० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ९३ पैसा र बिक्रीदर नौ रुपैयाँ ९७ पैसा, स्विडिस क्रोनर एकको खरिददर १४ रुपैयाँ १९ पैसा र बिक्रीदर १४ रुपैयाँ २५ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ  ६९ पैसा र बिक्रीदर २० रुपैयाँ ७९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ३९ पैसा र बिक्रीदर १७ रुपैयाँ ४६ पैसा, कुवेती दिनार एकको खरिददर ४४४ रुपैयाँ दुई पैसा र बिक्रीदर ४४५ रुपैयाँ ९८ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपैयाँ ४७ पैसा र बिक्रीदर ३६३ रुपैयाँ पाँच पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपैयाँ र बिक्रीदर ३५५ रुपैयाँ ५६ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/156926",
      "image": "https://gorkhapatraonline.com/storage/media/276437/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "156899",
      "title": "बुटवललाई पर्यटकीय विश्रामस्थल बनाउने अभियान",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "बुटवललाई पर्यटकीय विश्रामस्थल बनाउने उद्देश्यसाथ कोरला नाकादेखि लुम्बिनी र भारतदेखि कोरला नाकासम्म पर्यटक भित्र्याउन बुटवल उपमहानगरपालिकाले पहल थालेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, जेठ १५ गते । बुटवललाई पर्यटकीय विश्रामस्थल बनाउने उद्देश्यसाथ कोरला नाकादेखि लुम्बिनी र भारतदेखि कोरला नाकासम्म पर्यटक भित्र्याउन बुटवल उपमहानगरपालिकाले पहल थालेको छ ।भारतबाट मुक्तिनाथ भ्रमणका लागि आउने हिन्दु र चीनबाट लुम्बिनी आउने बुद्धिस्ट पर्यटक ल्याउने र बुटवलमा विश्राम गर्ने गरी बुटवल उपमहानगरपालिकाले पहल थालेको हो । जस अनुसार बुटवल उपमहानगरपालिकाका प्रमुख खेलराज पाण्डेयको नेतृत्वमा पाल्पा, गुल्मी, स्याङ्जा, बागलुङ, म्याग्दी र मुस्ताङका विभिन्न स्थानीय तहसँग भेटेर आपसी सहकार्य र पर्यटक भित्र्याउन साझा पहल थाल्ने गरी छलफल भएको छ ।स्याङ्जाको कालीगण्डकी, पाल्पाको तानसेन, गुल्मीको कालीगण्डकी, बागलुङको जैमिनी, मुस्ताङको ल्होमन्थाङ, घरपझोङ, लो घेकर दामोदर कुण्ड, बारागुङ मुक्तिक्षेत्र गाउँपालिकालगायतका स्थानीय तहसँग भेटघाट गरी पर्यटन प्रवर्धनमा सहकार्य गर्ने र छिट्टै पालिकाबिच सम्मेलन आयोजना गर्ने निर्णय भएको नगरप्रमुख खेलराज पाण्डेयले बताउनुभयो । उहाँका अनुसार स्याङ्जाको कालीगण्डकी गाउँपालिका र मुस्ताङको घरपझोङ गाउँपालिकासँग बुटवल उपमहानगरपालिकाले भगिनी सम्बन्ध कायम गर्ने सहमतिसमेत भएको छ ।नगरप्रमुख पाण्डेयले बुटवलमा सबैका लागि उपयोगी हुने पर्यटक सूचना केन्द्र निर्माण गर्ने र पर्यटन व्यवसायीसँगको सहकार्यमा टुर प्याकेज तयार गरेर भारत र चीनका पर्यटक आकर्षित गर्ने गरी कार्यक्रम सञ्चालन गर्ने बताउनुभयो ।यसैक्रममा बुटवल उपमहानगरपालिका र मुस्ताङको घरपझोङ गाउँपालिकाबिच धार्मिक पर्यटन प्रवर्धनमा सहकार्य गर्ने सहमति भएको छ । कालीगण्डकी कोरिडोरलाई धार्मिक पर्यटकीय मार्गका रूपमा विकास गर्ने गरी दुई पालिका अघि बढ्ने भएका हुन् ।त्यस्तै बुटवल मुक्तिनाथ पदमार्ग क्षेत्रमा अवस्थित सबै स्थानीय सरकारको भेला आयोजनामा धार्मिक पर्यटन प्रवर्धनका लागि बृहत् अन्तर्क्रियाका लागि दुई स्थानीय सरकारले पहल गर्ने प्रमुख पाण्डेयले बताउनुभयो । घरपझोङ गाउँपालिकाका अध्यक्ष मोहनसिंह लालचनले बुटवल मुक्तिनाथ पर्यटकीय प्रवर्धनले समग्र देशको अर्थतन्त्रलाई चलायमान गराउने बताउनुभयो ।त्यस्तै मुस्ताङमा उत्पादित स्थानीय उत्पादनको प्रवर्धन तथा बजार व्यवस्थापनमा बुटवल उपमहानगरपालिकाले पहल गर्ने र बुटवल उपमहानगरपालिकाको उत्पादन प्रवर्धनमा घरपझोङ गाउँपालिकाले पहल गर्ने सहमतिसमेत भएको बुटवल उपमहानगरपालिकाकी उपप्रमुख सावित्रादेवी अर्यालले बताउनुभयो ।यस्तै बागलुङको जैमिनी नगरपालिका, स्याङ्जाको कालीगण्डकी, गुल्मीको कालीगण्डकी, मुस्ताङको ल्होमन्थाङ, घरपझोङ, लो घेकर दामोदर कुण्ड, बारागुङ मुक्तिक्षेत्र गाउँपालिकालगायतका जनप्रतिनिधिले पनि बुटवलको अभियानमा सँगै अगाडि बढ्ने र पर्यटन प्रवर्धनमा सहकार्य गर्ने बताउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/156899",
      "image": "https://gorkhapatraonline.com/storage/media/276392/conversions/butwal-ra-kaligandaki-gaupalica-hanaprati-nidhi-original-thumb.jpg"
    },
    {
      "slug": "156898",
      "title": "मिटरब्याजले उठिबास",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "सुनसरीका सयौँ मिटरब्याजपीडितले साहु महाजनका कारणले घरबारविहीन बनेको गुनासो गरेका छन् ।",
      "longContent": "जयकृष्ण यादव इनरुवा, जेठ १५ गते । सुनसरीका सयौँ मिटरब्याजपीडितले साहु महाजनका कारणले घरबारविहीन बनेको गुनासो गरेका छन् । आफ्नो तत्कालको आवश्यकता पूर्तिका लागि कपाली तमसुक गरेर र जग्गा पास गरेर ऋण लिएको र साँवाब्याज तिर्दासमेत कपाली तमसुक र जग्गा फिर्ता नदिँदा मिटरब्याजपीडितहरू घरबारविहीन बनेको कोशी प्रदेश मिटरब्याज तथा ठगीविरुद्ध किसान मजदुर आन्दोलन समिति जिल्ला संयोजक इलियास आलमले जानकारी दिनुभयो । आलमका अनुसार मिटरब्याजी मालिकले घर, महल बनाए पनि पीडितको घरबारविहीन मात्रै नभई सम्बन्ध पनि बिग्रिएको छ । सुनसरीको देवानगन्ज गाउँपालिका–२ का विनोद यादव र सुमित्रा यादवले स्थानीय रामानन्द यादवसँग २०७१ सालमा तीन लाख रुपियाँ मासिक १० प्रतिशत ब्याजमा ऋण लिँदा जग्गा धरौटीमा धितो पास गराउनुभएको थियो । यादवले रकम दिएर कपाली तमसुक पनि बनाएको र समयमा रकम फिर्ता नदिएको भन्दै जग्गा किनेको दाबी गर्दै पीडितलाई जग्गा फिर्ता नगरी धम्की दिँदै जग्गा कब्जा गर्ने प्रयास गरेको गुनासो बाहिर आएको छ । विनोद यादवले २०७४ सालसम्म आधा रकम फिर्ता गरेको भए पनि जग्गा फिर्ता नगरेको आरोप लगाउनुभएको छ । रामानन्द यादवले २०८० मङ्सिरमा पीडितबाट छ लाख ५९ हजार १२५ रुपियाँ तिरे जग्गा फिर्ता गर्ने जिल्ला प्रशासन कार्यालयमा सहमति गर्नुभएको तर रकम तिर्दासमेत फिर्ता गर्न अस्वीकार गरेको अर्का पीडित सुमित्रा यादवले गुनासो गर्नुभयो । अझैसम्म जग्गा फिर्ता नगरेको र थप रकम माग गरिरहेको गुनासो पीडितले गरेका छन् । त्यसै गरी दुहवी नगरपालिका धर्मनारायण विश्वासले समेत साहुमहाजनसँग केही वर्षअघि पाँच हजारदेखि एक लाख रुपियाँ ऋण लिएकोमा समयमा सावाँ तिर्न नसक्दा हालसम्म ८८ लाख रुपियाँ तिरिसकेको भए पनि कुनै जग्गा फिर्ता नुहँदा घरबारविहीन बनेको गुनासो गर्नुभयो । आफूलाई जग्गा नदिएर अदालतमा मुद्दा चलाएर घरघडेरी लिलाम गरी हडपेको गुनासो गर्नुभयो । उहाँ भाडाको घरमा बस्न बाध्य भएको र भाडा तिर्न समस्या भएकाले अहिले घरबारविहीन हुनुभएको छ । देवानगन्ज–३ का जहरु यादवबाट छ जना स्थानीय पीडित भएका छन् । इनरुवा–९ की स्थानीय सबैला खातुनले पनि जग्गा खरिद गर्दा चार लाख ७० हजार रुपियाँ अपुग रकम विनोद स्वर्णकारबाट लिएकोमा जग्गा र १० लाखको कपाली तमसुक बनाएको, हाल आएर जग्गा बेमाइमानी गरेको र आफ्नो घरसमेत रहेको जग्गामा झुक्याएर घरभाडा लेखाएको र मार्ने, घर भत्काइदिने भनेर दिनहुँ धम्की दिइरहेको गुनासो गर्नुभयो । बर्जु–५ की मौजादेवी रामले बर्जु गाउँपालिका–५ का मनमोहन यादव राहुलसँग बिरामी छोराको उपचारका लागि छ कट्ठा जग्गा धितो पास गरेर लिएको १० लाख रुपियाँको सावाँब्याजसहित ३० लाख ५० हजार रुपियाँ फिर्ता गर्दा जग्गा फिर्ता नदिएको गुनासो गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/156898",
      "image": "https://gorkhapatraonline.com/storage/media/276391/conversions/mitar-bb-original-thumb.jpg"
    },
    {
      "slug": "156896",
      "title": "कृषक खेत जोत्न व्यस्त छैन रासायनिक मल",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "विगतका वर्षभन्दा यस वर्ष छिटो मनसुन भित्रिने भएपछि बर्दिया जिल्लाका कृषक खेत जोत्न व्यस्त छन् तर कृषकले खेतबारीमा प्रयोग गर्ने युरिया र डिएपी मलको भने अभाव छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), जेठ १५ गते । विगतका वर्षभन्दा यस वर्ष छिटो मनसुन भित्रिने भएपछि बर्दिया जिल्लाका कृषक खेत जोत्न व्यस्त छन् तर कृषकले खेतबारीमा प्रयोग गर्ने युरिया र डिएपी मलको भने अभाव छ । सबै जसो खेतीपातीको समयमा मलको अभाव खेप्दै आएका बर्दियाका कृषकलाई यस वर्ष मौसमले साथ दिए पनि युरिया र डिएपी मलको अभाव भने कायमै रहने भएको छ ।बर्दिया जिल्लामा करिब ५० हजार २५० हेक्टर क्षेत्रफलमा धान खेती हुँदै आएको छ । जिल्लाका कृषकले प्रत्येक वर्ष धान लगाउने समयमा मलको अभाव खेप्ने गर्छन् । समयमा मल नपाउँदा उत्पादन घट्दै जाने गरेको कृषकको भनाइ छ । विशेष गरी बर्दिया जिल्लाको राजापुर क्षेत्रलाई धान पकेट क्षेत्रका रूपमा विकास गरिँदै आएको छ । तथापि कृषि सामग्री कम्पनी लिमिटेड र स्थानीय सरकारमा दर्ता रहेका सहकारीसमेत युरिया दिन नसक्ने अवस्थामा छन् ।“धान लगाउने समय आइसक्यो खेतबारीमा यतिबेला खेत जोत्न व्यस्त छौँ तर खेतमा प्रयोग हुने मल नभएका कारण हामीलाई समस्या छ,” गुलरिया नगरपालिका–७ का प्रवेश यादवले भन्नुभयो, “प्रत्येक वर्ष हुने मल अभावले कृषक समस्यामा छन् तर कृषकको सुनुवाइ कतैबाट हुँदैन ।” गुलरिया नगरपालिका–५, बालापुरकी छोटकी थरुनीले सहकारीले गाउँ गाउँमा बिक्री गर्ने मल एक बोरामा चार जनासम्मलाई भाग लगाएर दिने गरेको र त्यो मलले कुनै काम नगर्ने बताउनुभयो । गुलरिया नगरपालिका–४, सुहेलवाका कृषक कमल ज्ञवालीले खेतबारीमा पहिला जस्तो खेती नहुने बताउँदै समयमा मल पाउने हो भने उत्पादकत्वसमेत बढ्ने विश्वास व्यक्त गर्नुभयो । बर्सेनि धान, गहुँ लगाउने समयमा कृषकको ध्यान खेतबारीमा काम गर्नेभन्दा पनि मलको जोहो गर्नमा नै बढी समय केन्द्रित हुने गरेको छ । बर्दिया जिल्लामा मात्र असारसम्ममा १० हजार मेट्रिक टन युरिया मलको आवश्यकता पर्छ । गत वर्षको तथ्याङ्क हेर्ने हो भने वर्षभरिमा छ हजार ३४४ मेट्रिक टन मात्र युरिया बर्दियामा भित्रिएको देखिन्छ । एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दिया प्रमुख सागर ढकालले प्रत्येक वर्ष मागका आधारमा मलको आपूर्ति हुन नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/156896",
      "image": "https://gorkhapatraonline.com/storage/media/276389/conversions/Mal-Abav-Bardiya-phooto-original-thumb.jpg"
    },
    {
      "slug": "156895",
      "title": "त्रिपुरासुन्दरीमा सेवा केन्द्र सञ्चालन",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "धादिङको त्रिपुरासुन्दरी गाउँपलिकामा कृषि तथा पशुपन्छी सेवा केन्द्र सञ्चालनमा आएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले सेवा केन्द्रको उद्घाटन गर्नुभएको कृषिमन्त्रीको सचिवालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । धादिङको त्रिपुरासुन्दरी गाउँपलिकामा कृषि तथा पशुपन्छी सेवा केन्द्र सञ्चालनमा आएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले सेवा केन्द्रको उद्घाटन गर्नुभएको कृषिमन्त्रीको सचिवालयले जनाएको छ ।कृषि तथा पशुपन्छी विकास मन्त्रालय अन्तर्गतको ग्रामीण उद्यम तथा आर्थिक विकास आयोजना (रिड) ले निर्माण गरेको उक्त भवनको हस्तान्तरण एवं उद्घाटन गर्दै उहाँले सेवा केन्द्रको सञ्चालन सँगै माटो, खेतीबाली तथा पशुपन्छीमा लाग्ने रोगको परीक्षणका लागि सहज र सुलभ सेवा किसानले प्राप्त गर्ने विश्वास व्यक्त गर्नुभयो । यस्ता सेवा केन्द्रको निर्माण र सञ्चालन हुनु कृषि कर्म गर्ने किसानका लागि महत्वपूर्ण उपलब्धि हुने बताउनुभयो ।किसानलाई आफ्नै गाउँठाउँमा सहज तरिकाले सेवा प्रदान होस् भन्ने उद्देश्यले मन्त्रालयले काम गरिरहेको उहाँले बताउनुभयो । मन्त्री अधिकारीले मन्त्रालयले गरेका पछिल्ला निर्णय र प्रयासले कृषि क्षेत्रमा छिट्टै सकारात्मक परिवर्तन देखिने विश्वास व्यक्त गर्नुभयो । पछिल्लो समय रासायनिक मल खरिदलाई सरलीकृत गर्न खरिद नियमावलीमै केही संशोधनसमेत भएको चर्चा गर्दै मन्त्री अधिकारीले यसबाट मल खरिदमा लाग्ने समय केही छोटो जनाउनुभयो । समयमै मल किसानको बारीमा पु¥याउनका लागि आफूले प्रयास गरेको भए पनि किसानले मागे जति मल उपलब्ध हुन नसकेको उल्लेख गर्दै मन्त्री अधिकारीले रासायनिक मल कम गर्दै प्राङ्गारिक मलको प्रवर्धनका लागि मन्त्रालयले कार्य गरिरहेको बताउनुभयो । धादिङको सल्यानटार आसपासमा कृषि अनुसन्धान परिषद् (नार्क) को अनुसन्धान केन्द्र स्थापनाको गृहकार्य अन्तिम चरणमा पुगेको र यस कार्यका लागि पालिकालाई अग्रसरता लिन पनि मन्त्री अधिकारीले आग्रह गर्नुभयो ।त्रिपुरासुन्दरी गाउँपलिकाका अध्यक्ष राजु उप्रेतीले सेवा केन्द्रमार्फत वरपरका पालिकालाई समेत सेवा प्रदान गर्न सकिने गरी काम गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । माटोलगायतको परीक्षणका लागि काठमाडौँसम्म जानुपर्ने बाध्यताको अन्त्य हुने र यसबाट कृषि उब्जनीमा वृद्धि हुने अपेक्षा पनि उहाँले व्यक्त गर्नुभयो । रिडका परियोजना निर्देशक डा. चन्द्रप्रसाद रिसालले सेवा केन्द्रको सञ्चालनमार्फत किसानले आफ्नै पालिकामा एकै छानामुनि विशिष्टीकृत सेवा प्राप्त गर्न सक्ने बताउनुभयो । कार्यक्रममा जिल्लाका विभिन्न पालिकाका पदाधिकारीले कृषिको उत्पादन र बजारीकरणमा मन्त्रालयको सहयोगको अपेक्षा व्यक्त गर्नुभयो । कुल दुई करोड ४३ लाख रुपियाँ लागतमा निर्माण भई पालिकालाई हस्तान्तरण गरिएको सेवा केन्द्रमा कृषि तथा पशुपन्छीमा लाग्ने रोगका साथै माटो परीक्षणका लागि अत्याधुनिक प्रयोगशालासहितको सुविधा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/156895",
      "image": "https://gorkhapatraonline.com/storage/media/276388/conversions/sewa-kendra-original-thumb.jpg"
    },
    {
      "slug": "156893",
      "title": "मकै आयातसमेत बढ्दो",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "कृषिप्रधान मुलुक नेपाल मकैमा समेत आयातमै भर पर्नु परेको छ । स्थानीयस्तरमा उत्पादन गर्ने पर्याप्त सम्भावना भए पनि आन्तरिक उत्पादनले माग धान्न नसक्दा आयातमै भर पर्नु परेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । कृषिप्रधान मुलुक नेपाल मकैमा समेत आयातमै भर पर्नु परेको छ । स्थानीयस्तरमा उत्पादन गर्ने पर्याप्त सम्भावना भए पनि आन्तरिक उत्पादनले माग धान्न नसक्दा आयातमै भर पर्नु परेको हो । भन्सार विभागको तथ्याङ्क अनुसार मुलुकमा चालु आर्थिक वर्ष २०८१/८२ को १० महिना (साउन–वैशाख) सम्म १५ अर्ब ९३ करोड ४९ लाख रुपियाँ बराबरको दुई लाख ९९ हजार ९८९ मेट्रिक टन मकै आयात भएको छ । गत वर्ष सो अवधिमा १२ अर्ब ५६ करोड पाँच लाख १५ हजार रुपियाँ बराबरको दुई लाख ७८ हजार ४७५ मेट्रिक टन मकै आयात भएको थियो । स्थानीय उत्पादनले बजार माग धान्न नसक्दा ठुलो परिमाणमा मकै आयात भएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार नौ लाख ४० हजार हेक्टर क्षेत्रफलमा २९ लाख ७६ हजार मेट्रिक टन मकै उत्पादन हुने गरेको छ ।  मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले कुखुराको दानाका लागि मकैको खपत बढी हुने हुँदा बाहिरी मुलुकबाट आयात हुने गरेको उहाँको भनाइ छ । कुखुराको दानाका लगि उच्च गुणस्तरको मकै आवश्यक पर्ने भएकाले पनि व्यवसायीले ठुलो परिमाणमा आयात गर्ने गरेको बताइएको छ । दाना उद्योग सङ्घका अनुसार एक क्विन्टल दाना बनाउनका लागि ५० देखि ५५ किलो मकै आवश्यक पर्ने भएकाले माग बढ्दो छ । सङ्घका अध्यक्ष रविन पुरीले अन्डा र कुखुरामा आत्मनिर्भर भए पनि कुखुराका लागि आवश्यक पर्ने दाना भने आयात गर्नुपर्ने बाध्यता रहेको जानकारी दिनुभयो । स्थानीय उत्पादनमा मकैको उत्पादन बढाउन सके आयात गर्नुपर्ने अवस्था हट्ने उहाँको भनाइ छ । छिमेकी मुलुक भारत, चीन, अर्जेन्टिना, थाइल्यान्ड, ब्राजिल, दक्षिण अफ्रिका र ट्रर्कीबाट मकै आयात हुने गर्छ । पछिल्लो समय मकै पोल्टीफार्ममा कुखुराका लागि दानाको प्रयोग हुनुका साथै च्याख्लाको समेत खपत धेरै हुने गरेको छ । नेपाल कृषि अनुसन्धान परिषद्ले मकैको उन्नत जात अनुसन्धान गरी सिफारिस गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156893",
      "image": "https://gorkhapatraonline.com/storage/media/276386/conversions/Makai-Chhodaudai-Krishi-Yantra-Rautahat-original-thumb.jpg"
    },
    {
      "slug": "156892",
      "title": "सुशासन र पारदर्शिताका लागि योजना बैङ्क स्थापना गरिने",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले बजेट निर्माण र कार्यान्वयलाई सुशासन र पारदर्शी बनाउन योजना बैङ्क स्थापना गरिने भएको छ । प्रदेश सरकारले आगामी आर्थिक वर्ष २०८२/८३ मा समृद्ध प्रदेश निर्माण गर्न सरकार दृढ सङ्कल्प गर्दै प्रदेशको एकल अधिकार कार्यान्वयनमा जोड दिने भएको छ ।",
      "longContent": "राममणि दाहालमकवानपुर, जेठ १५ गते । बागमती प्रदेश सरकारले बजेट निर्माण र कार्यान्वयलाई सुशासन र पारदर्शी बनाउन योजना बैङ्क स्थापना गरिने भएको छ । प्रदेश सरकारले आगामी आर्थिक वर्ष २०८२/८३ मा समृद्ध प्रदेश निर्माण गर्न सरकार दृढ सङ्कल्प गर्दै प्रदेशको एकल अधिकार कार्यान्वयनमा जोड दिने भएको छ ।नीति तथा कार्यक्रम प्रस्तुत गर्दै बागमती प्रदेशका प्रदेश प्रमुख दीपकप्रसाद देवकोटाले आगामी आवमा पुनर्निर्माणलाई प्राथमिकता र भौतिक निर्माणमा एकद्वार प्रणाली अपनाइने बताउनुभयो । बागमती प्रदेशको रूपान्तरणका लागि आर्थिक समृद्धि र समतामूलक समाज निर्माण गरी समृद्ध बागमती प्रदेश र सुखी प्रदेशवासीको आधार तय गर्ने नीति तथा कार्यक्रममा उल्लेख छ । आगामी आवमा सम्पन्न हुने योजनालाई प्राथमिकतामा राख्ने, तोकिएको समयभित्र सम्पन्न गर्ने, लगानी सम्मेलन गर्न नीति गत व्यवस्था र संरचना निर्माण र उत्पादनमा निजी क्षेत्रको सहभागिताका लागि आवश्यक नीति बनाइने भएको छ ।गत असोजमा क्षति भएका भौतिक संरचनाको पुनर्निर्माण र पुनस्र्थापनामा प्राथमिकता दिइने र बहुवर्षीय योजनाको मापदण्ड निर्धारण गरिने, बहुवर्षीय आयोजना, प्रदेश गौरवका आयोजना र क्रमागत आयोजना तोकिएको समयभित्रै सम्पन्न गरिने नीति रहेको छ । स्थानीय तहलाई हस्तान्तरण गरी आम्दानी हुने योजनालाई प्राथमिकता दिने र अनावश्यक रूपमा रहेका प्रदेशका कार्यालय गाभ्ने र खारेज गर्ने नीति प्रदेश सरकारको छ ।प्रदेशको समग्र विकास आयोजनालाई अध्ययन अनुसन्धान गर्न प्रदेश विश्वविद्यालयसँग सहकार्य गर्ने, उत्पादन अभिवृद्धि र रोजगारी सिर्जना गरिने, अनुत्पादक क्षेत्रको खर्च कटौती गर्ने, सीमान्तकृत समुदायको विकासका विशेष कार्यक्रम सञ्चालन गर्ने भन्दै प्रदेशको राजस्व विस्तार गर्ने र राजस्व चुहावट र नियन्त्रण गर्न आवश्यक नीति लिइने भएको छ ।अन्य प्रदेशसँग समन्वय गरी राजस्व करमा एकरूपता ल्याइने, प्रदेश सरकारबाट निर्मित सडकलाई मर्मत नियमितता दिइने र उत्पादन र रोजगारी सिर्जना गर्न निजी क्षेत्रको नेतृत्वदायी भूमिका सुनिश्चित गर्न नीतिगत तथा संरचनागत सुधार गरिने नीति छ ।ग्रामीण क्षेत्रमा सडक विस्तारलाई प्राथमिकता, उदयीमान सहरमा मौलिक भौतिक पूर्वाधार निर्माण गर्ने र शिव सर्किट परियोजनाको सुरुवात गर्ने नीति पनि सरकारको छ ।खाद्य सुरक्षाको प्रत्याभूति गर्न निजी र सहकारी क्षेत्रसँग सहकार्य गरी आत्मनिर्भर बनाइने, कृषि उपज बजार केन्द्र १६ स्थानमा स्थापना गर्ने, कृषिमा लगानी अभिवृद्धि र कृषि उपजमा न्यूनतम समर्थन मूल्य तोक्ने, माटोमा देखिएको अम्लीयपन रोक्न माटो सुधार कार्यक्रम सञ्चालन गर्ने, स्मार्ट कृषि फार्म स्थापना गर्ने, विपत्बाट प्रभावित कृषकका लागि राहत प्रदान गरिने र साना सिँचाइ योजनाको निर्माणलाई प्राथमिकतामा राखिने भएको छ । प्रदेशस्तरीय एकीकृत जलाधार योजना बनाइने, मानव वन्यजन्तुको द्वन्द्व नियन्त्रण गर्न वन्यजन्तुले नरुचाउने रुख बिरुवारोपणलाई प्राथमिकता दिइने, गुणस्तरीय स्वास्थ्य सेवाका लागि आवश्यक भौतिक पूर्वाधार, उपकरण र जनशक्तिको व्यवस्था मिलाउनुका साथै आगामी आवमा अस्पताल सुधार कार्यक्रम सञ्चालन गरिने भएको छ । प्रदेश सरकारको नीति तथा कार्यक्रममाथि यही जेठ १८ गतेबाट प्रदेश सभा बैठकमा छलफल गरिने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156892",
      "image": "https://gorkhapatraonline.com/storage/media/276385/conversions/Bagamati-Pradesh-Parmukh-@-Hetauda-original-thumb.jpg"
    },
    {
      "slug": "156891",
      "title": "आयोजना बैङ्कमा एक हजार ३२७ आयोजना",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले एक हजार ३२७ वटा आयोजनालाई आयोजना बैङ्कमा प्रविष्ट गरेको छ । आयोजना बैङ्कमा नरहेका आयोजनालाई बजेट विनियोजन नगर्ने व्यवस्थाबमोजिम आयोगले अन्तिम समयमा सो आयोजनालाई बैङ्कमा राखेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । राष्ट्रिय योजना आयोगले एक हजार ३२७ वटा आयोजनालाई आयोजना बैङ्कमा प्रविष्ट गरेको छ । आयोजना बैङ्कमा नरहेका आयोजनालाई बजेट विनियोजन नगर्ने व्यवस्थाबमोजिम आयोगले अन्तिम समयमा सो आयोजनालाई बैङ्कमा राखेको हो । आयोगले मन्त्रालयको दबाबका कारण जेठ १३ गतेसम्म पनि आयोजना बैङ्क सूचना व्यवस्थापन प्रणालीमा आयोजना प्रविष्टि छुट दिएको थियो । आयोगका अनुसार प्रविष्ट भएका कुल आयोजनामध्ये तीन करोड लागतका एक हजार १४१ वटा, तीनदेखि पाँच करोड लागत भएका ७९ वटा र पाँचदेखि दस करोड लागत अनुमान भएका ४४ वटा आयोजना प्रविष्ट भएका छन् । त्यस्तै दस करोडदेखि एक अर्बसम्मका २३ वटा, एक अर्बभन्दा बढी लागत भएका कुल ४० आयोजना प्रविष्ट भएको आयोगले जनाएको छ । एक अर्बमाथिका आयोजनामध्ये भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सबैभन्दा बढी १९ वटाको आयोजना  प्रविष्ट भएका छन् । त्यस्तै दोस्रोमा शिक्षा विज्ञान तथा प्रविधि मन्त्रालयका ११ आयोजना प्रविष्ट भएका छन् । आयोगका अनुसार प्रविष्ट भएका सबै आयोजनाको अनुमानित कुल लागत नौ खर्ब २० अर्ब रुपियाँ रहेको छ । जसमध्ये नयाँ आयोजनाको लागत ९७ अर्ब १९ करोड, क्रमागत आयोजनाको आठ खर्ब २३ अर्ब र अध्ययनका आयोजनाको ३२ अर्ब ६४ करोड अनुमानित लागत रहेको आयोगले जनाएको छ ।कुल आयोजनामध्ये ११७ वटा अर्थात् ८.८१ प्रतिशत मात्र  नयाँ आयोजना छन् भने ८९ वटा अर्थात् ६.७० प्रतिशत क्रमागत आयोजना रहेका छन् । एक हजार १२१ अर्थात्  ८४.४७ प्रतिशत अध्ययनका आयोजना रहेका छन् ।  कुल प्रविष्ट भएका आयोजनामध्ये सहरी विकास मन्त्रालयका एक हजार १४७ अर्थात् ८६.५८ प्रतिशत, भौतिक पूर्वाधार तथा यातायात मन्त्रालयका ८२ वटा अर्थात् ६.१७ प्रतिशत, गृह मन्त्रालयका ६१ वटा अर्थात् ४.५९ प्रतिशत आयोजना रहेका छन् । उक्त आयोजनामध्ये विभिन्न मन्त्रालयका एक अर्बभन्दा कम लागत भएका एक हजार २८७ आयोजना र एक अर्बभन्दा बढी लागत भएका ४० वटा आयोजना प्रविष्ट भएका छन् ।राष्ट्रिय योजना आयोगले राष्ट्रिय आयोजना बैङ्क (कार्य सञ्चालन तथा व्यवस्थापन) मापदण्ड, २०८१ को दफा ४ उपदफा (२) मा तीन करोड रुपियाँभन्दा बढी लागत भएका योजना मात्र आयोजना बैङ्कमा प्रविष्ट गर्नुपर्ने व्यवस्था गरेको छ । चालु प्रकृतिका तथा सालबसाली रूपमा कार्यान्वयन हुने आयोजना प्रविष्ट गर्नु नपर्ने व्यवस्था रहेको छ । न्यूनतम तीन करोडसम्मको आयोजना सङ्घबाट कार्यान्वयन गर्दा सङ्घीयताको मर्म स्थापित हुने आयोगले जनाएको छ । यस आर्थिक वर्षदेखि आयोजना बैङ्क तथा मध्यमकालीन खर्च संरचनाका विषयवस्तुलाई अन्तरआबद्धता गरिएको पनि आयोगले जानकारी दिएको छ ।  त्यस्तै आयोजना बैङ्कमा प्रविष्ट भएका आयोजना कार्यान्वयन हुन नसकेमा त्यस्ता आयोजना स्वतः निष्क्रिय हुने र त्यस्ता आयोजनालाई आयोगले आयोजना बैङ्कको सूचीबाट हटाउन सक्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/156891",
      "image": "https://gorkhapatraonline.com/storage/media/276383/conversions/rastriya-yojana-aayog-1-original-thumb.jpg"
    },
    {
      "slug": "156890",
      "title": "आवेदन दिएको दिनमै श्रम स्वीकृति",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने श्रमिकले अनलाइन आवेदन दर्ता भएकै दिनमा श्रम स्वीकृति पाउन थालेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १५ गते । वैदेशिक रोजगारीमा जाने श्रमिकले अनलाइन आवेदन दर्ता भएकै दिनमा श्रम स्वीकृति पाउन थालेका छन् । वैदेशिक रोजगार विभागले श्रम स्वीकृतिलाई चुस्तदुरुस्त बनाउने उद्देश्य अनुरूप सुधार अभियान सञ्चालन गरेपछि यो सातादेखि वैदेशिक रोजगारीमा जान आवेदन दर्ता गराउने श्रमिकले सोही दिनमै श्रम स्वीकृति पाउन थालेका हुन् । विभागका अनुसार यसअघि वैदेशिक रोजगारीमा जाने श्रमिकले श्रम स्वीकृतिका लागि आवेदन दिएको आठ/१० दिनमा मात्रै श्रम स्वीकृति पाउँदै आएकोमा मङ्गलबारदेखि भने आवेदन दिएको दिनमै श्रम स्वीकृति दिन थालिएको छ । विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले वैदेशिक रोजगारीमा जाने श्रमिकले कार्यालय समयभित्र अनलाइनबाट कागजात पेस गरेको दिनमै श्रम स्वीकृति प्रदान गर्न सक्ने प्रणाली विकास गरी श्रम स्वीकृति दिन थालेको जानकारी दिनुभयो । यसअघि श्रम स्वीकृतिका लागि आवेदन दर्ता भएको आठ/१० दिनमा मात्रै श्रम स्वीकृति पाउने गरेकोमा हाल यसलाई सुधार गरेर एकै दिनमा श्रम स्वीकृति दिन थालेको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार अनलाइनबाट सही तरिकाले कागजात पेस गरेको एक घण्टामा श्रम स्वीकृत गर्न सक्ने अवस्था भएको तर प्रविधिका समस्या, प्रणाली, विद्युत् र इन्टरनेटको उपलब्धतालाई ध्यानमा राखेर एक दिनमा श्रम स्वीकृत दिन सकेका छौँ । वैदेशिक रोजगारीमा जाने श्रमिकले सम्पूर्ण कागजात अनलाइनबाट पेस गरी प्रव्रिmया पूरा गरे एक दिनमा श्रमिकको मोबाइलमा नै श्रम स्वीकृति पाउन सक्ने बताउँदै विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्ला दिनमा एउटा पनि श्रम स्वीकृति नरोकिएको दाबी गर्नुभयो । उहाँका अनुसार दैनिक दुई हजार दुई सय जनाले श्रम स्वीकृति दिन सकिने गरी प्रणालीको विस्तार गरेकोमा एक हजार आठ सय जनाको मात्रै श्रम स्वीकृतिका लागि आवेदन पर्ने गरेकाले रोकेर राख्नुपर्ने अवस्था छैन ।",
      "link": "https://gorkhapatraonline.com/news/156890",
      "image": "https://gorkhapatraonline.com/storage/media/276381/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "156884",
      "title": "स्रोतको दबाबबिच आज बजेट",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ का लागि सरकारको राजस्व र व्ययको वार्षिक अनुमान अर्थात् बजेट बिहीबार सार्वजनिक हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । आगामी आर्थिक वर्ष २०८२/८३ का लागि सरकारको राजस्व र व्ययको वार्षिक अनुमान अर्थात् बजेट बिहीबार सार्वजनिक हुँदै छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्का दुवै सदनको संयुक्त बैठकमा दिउँसो ३ बजे बजेट प्रस्तुत गर्ने कार्यसूची रहेको संसद् सचिवालयले जनाएको छ । नेपालको संविधान, २०७२ को धारा ११९ को उपधारा (३) मा उल्लिखित अर्थमन्त्रीले प्रत्येक वर्ष जेठ १५ गते सङ्घीय संसद्मा राजस्व र व्ययको अनुमान पेस गर्नुपर्ने व्यवस्था अनुरूप बिहीबार बजेट सार्वजनिक हुन लागेको हो । बढ्दो दायित्व र खुम्चँदो राजस्वको दबाबबिच अर्थमन्त्रीले १९ खर्ब रुपियाँ हाराहारीको बजेट ल्याउने तयारी गर्नुभएको छ । त्यसो त राष्ट्रिय स्रोत अनुमान समितिले आगामी आवका लागि १९ खर्ब ६५ करोड रुपियाँको बजेट सीमा निर्धारण गरेको छ । यद्यपि बजेट निर्माणको अन्तिम समयमा बढ्ने मागका कारण विगतमा बजेट सीमाभन्दा बढी आकारकै बजेट ल्याएको प्रवृत्ति देखिन्छ । आगामी बजेट अर्थतन्त्रको वृद्धिदरलाई उच्च महत्वमा राखेर ल्याइने अर्थमन्त्री पौडेलले यसअघि नै सार्वजनिक रूपमा प्रतिबद्धता व्यक्त गर्नुभएको छ । त्यस्तै बजेटमा नयाँ आयोजना थप्नेभन्दा पनि पुराना आयोजना सम्पन्न गर्ने गरी विनियोजन हुने पनि उहाँले बताउनुभएको थियो । अर्थ मन्त्रालयका अनुसार सङ्घीय बजेटमा आयोजना बैङ्कमा नपरेका र तीन करोड रुपियाँभन्दा कमका आयोजना पर्ने छैनन् । बजेट सार्वजनिक हुनुपूर्व वृद्धभत्ता प्राप्त गर्ने उमेर बढाइने, आयकरको स्ल्याब बढाइने र कर्मचारीको तलब बढाइने जस्ता विषयले चर्चा पाएका छन् । सामाजिक सुरक्षामा बढ्दो दायित्वका कारण पनि सरकारले वृद्धभत्ताको उमेरमा हेरफेर गर्ने तयारी गरेको हो । त्यस्तै निजामती सेवा ऐन, २०४९ मा भएको व्यवस्था अनुसार प्रत्येक तीन वर्षमा राजस्व वृद्धिदर र महँगीको आधारमा तलबमा पुनरवलोकन गर्नुपर्ने व्यवस्थाका कारण तलब बढाउनुपर्ने कानुनी बाध्यता अर्थ मन्त्रालयलाई छ । स्रोत व्यवस्थापनका लागि विद्युतीय सेवा र विद्युतीय सवारीमा लाग्दै आएको करमा हेरफेर गर्ने तयारी गरिरहेको अर्थ मन्त्रालय स्रोतले जनाएको छ । नपुग स्रोत भने सरकारले बाह्य र आन्तरिक ऋणबाट पूर्ति गर्ने छ । आगामी आवका लागि सरकारले साढे छ खर्ब रुपियाँको घाटा बजेट ल्याउन सक्ने गरी सिलिङ समितिले तोकेको छ । अर्थमन्त्रीले बजेट वक्तव्य सार्वजनिक गर्नुपूर्व संसद्मा चालु आवको आर्थिक सर्वेक्षण पनि पेस गर्ने कार्यक्रम रहेको छ । बजेट वक्तव्यसँगै अर्थमन्त्रीले विनियोजन विधेयक, अर्थसम्बन्धी विधेयक, राष्ट्र ऋण उठाउने विधेयक पेस गर्नुहुने छ ।  बजेटको ७४ बर्से इतिहासनेपालमा बजेट सार्वजनिक हुन लागेको ७४ वर्ष पुगेको छ । प्रजातन्त्र प्राप्तिपछि २००८ माघ २१ गते तत्कालीन अर्थमन्त्री सुवर्ण शमशेरले नेपालमा पहिलो पटक बजेट वक्तव्य सार्वजनिक गर्नुभएको थियो । राणा शासनकालमा मुलुकको आम्दानी र खर्चबारे कसैलाई थाहा नहुने र प्रजातन्त्र आइसकेपछि राष्ट्रको आम्दानी र खर्चबारे जान्ने हक जनतालाई हुने भएको बजेट ल्याइएको तत्कालीन वक्तव्यमा उल्लेख थियो । पहिलो बजेटले सरकारको आम्दानी तीन करोड पाँच लाख १६ हजार अनुमान गरेको थियो । त्यस्तै खर्च भने पाँच करोड २५ लाख २१ हजार हुने अनुमान गरिएको थियो । बजेटका लागि नपुग रकम सरकारका विभिन्न मौज्दातबाट गाभ्ने र थप नपुगका लागि सहायता लिने उल्लेख गरिएको थियो । नेपालको इतिहासमा पहिलो बजेटपछि २०४६ सालपछि पुनस्र्थापित बहुदलीय प्रजातन्त्रपछि गठित सरकारका अर्थ राज्यमन्त्री महेश आचार्यले ल्याउनुभएको आव २०४८/४९ को बजेटलाई महत्वपूर्ण बजेटका रूपमा स्मरण गरिन्छ । त्यसअघि मुलुकको अर्थतन्त्रमा सरकारकै योगदान बढी रहेकोमा उक्त बजेटपछि निजी क्षेत्रलाई लगानीका क्षेत्र खुला गरिएको मात्र होइन लाइसेन्स राजलाई अन्त्य गरियो । बजेटले लिएको खुला र उदारवादी नीतिका कारण त्यसलाई नेपालको आर्थिक सुधारको पहिलो चरण पनि भन्ने गरिन्छ । त्यसपछि अर्थमन्त्री डा. रामशरण महतले ल्याउनुभएको २०५३/५४ को बजेटले वित्तीय अनुशासन र कर प्रणालीमा ल्याएको सुधारका कारण पनि त्यसको चर्चा हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/156884",
      "image": "https://gorkhapatraonline.com/storage/media/276398/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "156798",
      "title": "आर्थिक गतिविधि चलायमान बनाउने बजेट चाहियो : अध्यक्ष अग्रवाल",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "काठमाडौँ, जेठ १४ गते । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले सरकारले आगामी आर्थिक वर्ष २०८२–८३ को बजेटमार्फत आर्थिक गतिविधिलाई चलायमान बनाउन सक्नुपर्ने बताउनुभएको छ । अहिले अर्थतन्त्रको समस्या आर्थिक गतिविधि सङ्कुचित हुनु रहेको बताउँदै उहाँले आगामी बजेट आर्थिक गतिविधिलाई चलायमान बनाउने खालको आउनुपर्ने बताउनु भयो । उहाँका अनुसार यस पटकको बजेटलाई निजी क्षेत्रले यथार्थपरक बजेट आउनुपर्नेमा जोड दिएको छ । जबसम्म स्रोतको सुनिश्चित हुँदैन तबसम्म बजेटको कार्यान्वयन प्रभावकारी नहुने भएकाले सरकारले स्रोत हेरेर बजेट ल्याउनुपर्ने उहाँको भनाइ छ । सरकारले बजेट ल्याउँदा स्रोतको विशेष ख्याल गर्न जरुरी रहेको बताउँदै आर्थिक सङ्कुचित भएको अवस्थामा सरकारले ठुलो बजेट ल्याउन नहुने अध्यक्ष अग्रवालले बताउनु भयो । चेम्बर अध्यक्ष अग्रवालले भन्नुभयो– ‘अर्थतन्त्र सङ्कुचित भएको बेला राजस्वका स्रोतहरू कम हुन्छ । सरकारको दोस्रो ठुलो स्रोत भनेको वैदेशिक सहायता हो । अहिले विश्वमा देखा परिसकेको भूराजनीतिक अवस्थाले गर्दा त्यस्तो सहयोगमा समेत सङ्कुचनको अवस्था आउन सक्छ । त्यसैले स्रोतको वास्तविक प्रक्षेपण गरेर सरकारले बजेट ल्याउनुपर्छ । सरकारले आन्तरिक ऋण सकेसम्म चालु खर्चका लागि लिनु हुँदैन । किनभने आन्तरिक ऋण त्यस्तोमा लिइयो भने दीर्घकालीन रूपमा असर पर्ने देखिन्छ । हरेक वर्ष सावाँ, ब्याज तिर्नु पर्यो । सरकराले आन्तरिक ऋणको प्रयोग पूर्वाधार निर्माणमा लिनुपर्छ । अन्य चालुतर्फ लिनुहुँदैन ।’उहाँका अनुसार बजेटको स्रोत यकिन गरेर सरकारले त्यहीअनुसार प्राथमिकता दिएर योजनाहरूलाई रकम सुनिश्चितता गर्नुपर्छ ।  अहिलेसम्म बजेट महत्त्वाकाङ्क्षी बनाउने र त्यहीअनुसार खर्च गरिँदा मुलुकको ढुकुटीमा समेत असर पर्न गएको हो । कतिपय अपयोजनामा खर्चै नहुने, कतिपयमा रकम नपुग्ने देखिँदै आएको छ । स्रोतको यकिन अनुमान सरकारी अधिकारीहरूले गर्न सक्नुपर्ने उहाँले बताउनुभयो । विगतमा पुँजीगत बजेट खर्च विनियोजन हुने तर खर्च हुन सकेको थिएन । आगामी बजेटमा सरकारले पुँजीगत खर्च बढाउन सक्ने गरी योजना समेत बनाउनुपर्छ ।  आर्थिक गतिविधि अहिले सङ्कुचित भइरहेकाले करका दर समेत खुम्चिएका छन् । सरकारले आर्थिक गतिविधिहरू सङ्कुचित भएका बेला विगतमा भन्सारका दरहरू बढायो । जस कारण आर्थिक गतिविधिमा असर गरेको चेम्बर अध्यक्ष अग्रवालले बताउनु भयो । उहाँका अनुसार नेपालको ६५ प्रतिशत कारोबार भारतसँग छ । भारतीय बजारमा र नेपालमा पाइने समानको दरमा ठुलो खाडल देखिएको छ । उच्च करका दरहरूले गर्दा भारतीय बजार चलायमान देखिन्छ भने नेपालका बजार सुस्त छन् । एउटा अनौपचारिक अध्ययन गर्दा ५०० बिलियन भन्दा बडीको भारतबाट चोरी पैठारी हुने गरेको पाइयो । करका दर उच्च भएपछि चोरी पैठारी बढ्ने सम्भावना ज्यादा हुने गरेको छ । त्यसलाई खुला सिमाना भएकै कारण नियन्त्रण गर्न सकिँदैन । त्यसर्थ करका दरहरू अधिकतम २५ प्रतिशत गराउनुपर्छ । अहिले मूल्य अभिवृद्धि कर एकल दरको छ । अत्यावश्यक र विलासी वस्तुहरूमा एक प्रकारको करको दर समसामयिक त्यति देखिँदैन । चेम्बर अध्यक्ष अग्रवालकाअनुसार भारतीय बजारमा धेरै आवश्यक वस्तुहरूमा जिएसटी कम छ । विलासिताका वस्तुमा धेरै छ । बहु दरको मूल्य अभिवृद्धि कर हुनपर्छ । आर्थिक गतिविधि विस्तार गर्न आयातको सहजीकरणका लागि नेपालमा कारोबार मूल्यलाई मान्यता दिइँदैन । कारोबार मूल्यलाई मान्यता दिनुपर्छ । व्यवसायीले गरेको कारोबार मूल्य सरकारले तोक्दिनु हुँदैन । आयकरका दरहरू धेरै छ । व्यक्तिगत आयकर ३९ प्रतिशत छ । त्यसलाई ३० प्रतिशतमा झार्नुपर्ने अग्रवालले बताउनु भयो । विगतमा भुतप्रभावी करले पनि व्यवसायीलाई धेरै ठुलो समस्या परेको बताउँदै अग्रवालले त्यस्तो कर हटाउन सरकारलाई सुझाव दिइएको बताउनु भयो । उहाँकाअनुसार भन्सार विभाग,राजश्व विभागहरूले अहिले समन्वयकारी भूमिका निर्वाह गरेका हुँदैनन् । ती निकायहरूबिच समन्वय हुन जरुरी छ । भन्सारबाट आएको माल समान निर्बाध रूपमा आफ्नो गोदामसम्म ल्याउने व्यवस्था हुनुपर्छ । उत्पादन मुलुक क्षेत्रको माग एकदमै कम भएकाले त्यसका लागि नयाँ नयाँ उद्योग धन्दा, साना मझौला उद्योगहरू स्थापनाका लागि बजेटले सम्बोधन गर्न जरुरी छ । हदबन्दीलाई समेत अहिले धेरै समस्या भएकाले त्यसलाई हटाइदिनुपर्ने उहाँको भनाइ रहेको छ । अग्रवालकाअनुसार उत्पादनमूलक क्षेत्र प्रवर्धनका लागि सरकारले बजेटमा एउटा विशेष प्याकेज ल्याउनुपर्छ । सरकारले औद्योगिक क्षेत्र निर्माण गर्न नसके निजी क्षेत्रलाई निर्माण गर्न सस्तोमा जग्गा उपलब्ध गराउनुपर्छ । सरकारले त्यसो गर्न सके मात्रै नेपालको निजी क्षेत्रलाई प्रतिस्पर्धी बनाउन सकिने छ । नेपालका प्राकृतिक स्रोत साधनलाई उपयोग गरेर आयआर्जनको लागि बाटो खुलाउने गरी बजेट ल्याउनुपर्छ । सिमेन्टहरू व्यापारीले भारतमा निर्यात गरेकै हो । बिचमा अवरोध आएका कारण समस्या भयो । त्यसलाई व्यवस्थित गरेर हाम्रा प्राकृतिक स्रोतहरूलाई सदुपयोग गर्ने गरी बजेटमा आउनुपर्छ । स्वदेशी प्राकृतिक स्रोतका रूपमा लिइने ढुङ्गा, गिटी, बालुवालाई व्यवस्थित गर्न जरुरी रहेको अग्रवाल बताउनुहुन्छ । उहाँका अनुसार यी वस्तुहरू विगतमा राम्रो तवरले नै निर्यात हुने गरेका थिए । पर्यावरणको सन्दर्भमा राम्रोसँग अध्ययन गरेर नीति बनाएरै दीर्घकालीन रूपमा त्यस्ता वस्तु निर्यातको बाटो खोल्नुपर्छ ।  भारत जस्तो ठुलो अर्थतन्त्र भएको देश नेपालको छिमेकी रहेकाले त्यसको उपयोग गर्न जान्नुपर्छ ।",
      "longContent": "काठमाडौँ, जेठ १४ गते । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले सरकारले आगामी आर्थिक वर्ष २०८२–८३ को बजेटमार्फत आर्थिक गतिविधिलाई चलायमान बनाउन सक्नुपर्ने बताउनुभएको छ । अहिले अर्थतन्त्रको समस्या आर्थिक गतिविधि सङ्कुचित हुनु रहेको बताउँदै उहाँले आगामी बजेट आर्थिक गतिविधिलाई चलायमान बनाउने खालको आउनुपर्ने बताउनु भयो । उहाँका अनुसार यस पटकको बजेटलाई निजी क्षेत्रले यथार्थपरक बजेट आउनुपर्नेमा जोड दिएको छ । जबसम्म स्रोतको सुनिश्चित हुँदैन तबसम्म बजेटको कार्यान्वयन प्रभावकारी नहुने भएकाले सरकारले स्रोत हेरेर बजेट ल्याउनुपर्ने उहाँको भनाइ छ । सरकारले बजेट ल्याउँदा स्रोतको विशेष ख्याल गर्न जरुरी रहेको बताउँदै आर्थिक सङ्कुचित भएको अवस्थामा सरकारले ठुलो बजेट ल्याउन नहुने अध्यक्ष अग्रवालले बताउनु भयो । चेम्बर अध्यक्ष अग्रवालले भन्नुभयो– ‘अर्थतन्त्र सङ्कुचित भएको बेला राजस्वका स्रोतहरू कम हुन्छ । सरकारको दोस्रो ठुलो स्रोत भनेको वैदेशिक सहायता हो । अहिले विश्वमा देखा परिसकेको भूराजनीतिक अवस्थाले गर्दा त्यस्तो सहयोगमा समेत सङ्कुचनको अवस्था आउन सक्छ । त्यसैले स्रोतको वास्तविक प्रक्षेपण गरेर सरकारले बजेट ल्याउनुपर्छ । सरकारले आन्तरिक ऋण सकेसम्म चालु खर्चका लागि लिनु हुँदैन । किनभने आन्तरिक ऋण त्यस्तोमा लिइयो भने दीर्घकालीन रूपमा असर पर्ने देखिन्छ । हरेक वर्ष सावाँ, ब्याज तिर्नु पर्यो । सरकराले आन्तरिक ऋणको प्रयोग पूर्वाधार निर्माणमा लिनुपर्छ । अन्य चालुतर्फ लिनुहुँदैन ।’उहाँका अनुसार बजेटको स्रोत यकिन गरेर सरकारले त्यहीअनुसार प्राथमिकता दिएर योजनाहरूलाई रकम सुनिश्चितता गर्नुपर्छ ।  अहिलेसम्म बजेट महत्त्वाकाङ्क्षी बनाउने र त्यहीअनुसार खर्च गरिँदा मुलुकको ढुकुटीमा समेत असर पर्न गएको हो । कतिपय अपयोजनामा खर्चै नहुने, कतिपयमा रकम नपुग्ने देखिँदै आएको छ । स्रोतको यकिन अनुमान सरकारी अधिकारीहरूले गर्न सक्नुपर्ने उहाँले बताउनुभयो । विगतमा पुँजीगत बजेट खर्च विनियोजन हुने तर खर्च हुन सकेको थिएन । आगामी बजेटमा सरकारले पुँजीगत खर्च बढाउन सक्ने गरी योजना समेत बनाउनुपर्छ ।  आर्थिक गतिविधि अहिले सङ्कुचित भइरहेकाले करका दर समेत खुम्चिएका छन् । सरकारले आर्थिक गतिविधिहरू सङ्कुचित भएका बेला विगतमा भन्सारका दरहरू बढायो । जस कारण आर्थिक गतिविधिमा असर गरेको चेम्बर अध्यक्ष अग्रवालले बताउनु भयो । उहाँका अनुसार नेपालको ६५ प्रतिशत कारोबार भारतसँग छ । भारतीय बजारमा र नेपालमा पाइने समानको दरमा ठुलो खाडल देखिएको छ । उच्च करका दरहरूले गर्दा भारतीय बजार चलायमान देखिन्छ भने नेपालका बजार सुस्त छन् । एउटा अनौपचारिक अध्ययन गर्दा ५०० बिलियन भन्दा बडीको भारतबाट चोरी पैठारी हुने गरेको पाइयो । करका दर उच्च भएपछि चोरी पैठारी बढ्ने सम्भावना ज्यादा हुने गरेको छ । त्यसलाई खुला सिमाना भएकै कारण नियन्त्रण गर्न सकिँदैन । त्यसर्थ करका दरहरू अधिकतम २५ प्रतिशत गराउनुपर्छ । अहिले मूल्य अभिवृद्धि कर एकल दरको छ । अत्यावश्यक र विलासी वस्तुहरूमा एक प्रकारको करको दर समसामयिक त्यति देखिँदैन । चेम्बर अध्यक्ष अग्रवालकाअनुसार भारतीय बजारमा धेरै आवश्यक वस्तुहरूमा जिएसटी कम छ । विलासिताका वस्तुमा धेरै छ । बहु दरको मूल्य अभिवृद्धि कर हुनपर्छ । आर्थिक गतिविधि विस्तार गर्न आयातको सहजीकरणका लागि नेपालमा कारोबार मूल्यलाई मान्यता दिइँदैन । कारोबार मूल्यलाई मान्यता दिनुपर्छ । व्यवसायीले गरेको कारोबार मूल्य सरकारले तोक्दिनु हुँदैन । आयकरका दरहरू धेरै छ । व्यक्तिगत आयकर ३९ प्रतिशत छ । त्यसलाई ३० प्रतिशतमा झार्नुपर्ने अग्रवालले बताउनु भयो । विगतमा भुतप्रभावी करले पनि व्यवसायीलाई धेरै ठुलो समस्या परेको बताउँदै अग्रवालले त्यस्तो कर हटाउन सरकारलाई सुझाव दिइएको बताउनु भयो । उहाँकाअनुसार भन्सार विभाग,राजश्व विभागहरूले अहिले समन्वयकारी भूमिका निर्वाह गरेका हुँदैनन् । ती निकायहरूबिच समन्वय हुन जरुरी छ । भन्सारबाट आएको माल समान निर्बाध रूपमा आफ्नो गोदामसम्म ल्याउने व्यवस्था हुनुपर्छ । उत्पादन मुलुक क्षेत्रको माग एकदमै कम भएकाले त्यसका लागि नयाँ नयाँ उद्योग धन्दा, साना मझौला उद्योगहरू स्थापनाका लागि बजेटले सम्बोधन गर्न जरुरी छ । हदबन्दीलाई समेत अहिले धेरै समस्या भएकाले त्यसलाई हटाइदिनुपर्ने उहाँको भनाइ रहेको छ । अग्रवालकाअनुसार उत्पादनमूलक क्षेत्र प्रवर्धनका लागि सरकारले बजेटमा एउटा विशेष प्याकेज ल्याउनुपर्छ । सरकारले औद्योगिक क्षेत्र निर्माण गर्न नसके निजी क्षेत्रलाई निर्माण गर्न सस्तोमा जग्गा उपलब्ध गराउनुपर्छ । सरकारले त्यसो गर्न सके मात्रै नेपालको निजी क्षेत्रलाई प्रतिस्पर्धी बनाउन सकिने छ । नेपालका प्राकृतिक स्रोत साधनलाई उपयोग गरेर आयआर्जनको लागि बाटो खुलाउने गरी बजेट ल्याउनुपर्छ । सिमेन्टहरू व्यापारीले भारतमा निर्यात गरेकै हो । बिचमा अवरोध आएका कारण समस्या भयो । त्यसलाई व्यवस्थित गरेर हाम्रा प्राकृतिक स्रोतहरूलाई सदुपयोग गर्ने गरी बजेटमा आउनुपर्छ । स्वदेशी प्राकृतिक स्रोतका रूपमा लिइने ढुङ्गा, गिटी, बालुवालाई व्यवस्थित गर्न जरुरी रहेको अग्रवाल बताउनुहुन्छ । उहाँका अनुसार यी वस्तुहरू विगतमा राम्रो तवरले नै निर्यात हुने गरेका थिए । पर्यावरणको सन्दर्भमा राम्रोसँग अध्ययन गरेर नीति बनाएरै दीर्घकालीन रूपमा त्यस्ता वस्तु निर्यातको बाटो खोल्नुपर्छ ।  भारत जस्तो ठुलो अर्थतन्त्र भएको देश नेपालको छिमेकी रहेकाले त्यसको उपयोग गर्न जान्नुपर्छ ।",
      "link": "https://gorkhapatraonline.com/news/156798",
      "image": "https://gorkhapatraonline.com/storage/media/276210/conversions/asdfbsdfb-original-thumb.jpg"
    },
    {
      "slug": "156797",
      "title": "सुनको मूल्य घट्यो, चाँदीको बढ्यो",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "मङ्गलबारको तुलनामा आज सुनको मूल्य केही घटेको छ भने चाँदीको भाउ बढेको छ । आज सुन तोलामा एक हजार ६०० ले घटेको छ । सोही परिमाणको चाँदी रु १० ले बढेको छ ।",
      "longContent": "काठमाडौँ, जेठ  १४  गते ।  मङ्गलबारको तुलनामा आज सुनको मूल्य केही घटेको छ भने चाँदीको भाउ बढेको छ । आज सुन तोलामा एक हजार ६०० ले घटेको छ । सोही परिमाणको चाँदी १० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार एक तोला सुनको मूल्य एक लाख ८९ हजार ३०० कायम भएको छ भने त्यति नै परिमाणको चाँदीको मोल दुई हजार पाँच निर्धारण भएको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार ३२६ अमेरिकी डलर कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/156797",
      "image": "https://gorkhapatraonline.com/storage/media/276194/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "156771",
      "title": "आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ २४ पैसा र बिक्रीदर १३६ रुपैयाँ ८४ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  जेठ१४ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ २४ पैसा र बिक्रीदर १३६ रुपैयाँ ८४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५४ रुपैयाँ ५७ पैसा र बिक्रीदर १५५ रुपैयाँ २५ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८४ रुपैयाँ ५६ पैसा र बिक्रीदर १८५ रुपैयाँ ३८ पैसा तथा स्वीस फ्रयाङ्क एकको खरिददर १६४ रुपैयाँ ७० पैसा र बिक्रीदर १६५ रुपैयाँ ४३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ८४ पैसा र बिक्रीदर ८८ रुपैयाँ २३ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपैयाँ ९७ पैसा र बिक्रीदर ९९ रुपैयाँ ४१ पैसा तथा सिङ्गापुर डलर एकको खरिददर १०५ रुपैयाँ ८० पैसा र बिक्रीदर १०६ रुपैयाँ २७ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ ४५ पैसा र बिक्रीदर नौ रुपैयाँ ५० पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ९३ पैसा र बिक्रीदर १९ रुपैयाँ ०२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३२ पैसा र बिक्रीदर ३६ रुपैयाँ ४८ पैसा तथा कतारी रियाल एकको खरिददर ३७ रुपैयाँ ३८ पैसा र बिक्रीदर ३७ रुपैयाँ ५५ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ १६ पैसा र बिक्रीदर चार रुपैयाँ १८ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ०९ पैसा र बिक्रीदर ३७ रुपैयाँ २६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३२ रुपैयाँ १४ पैसा र बिक्रीदर ३२ रुपैयाँ २८ पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपैयाँ ९२ पैसा र बिक्रीदर ९ रुपैयाँ ९६ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ २२ पैसा र बिक्रीदर १४ रुपैयाँ २९ पैसा तथा डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ७३ पैसा र बिक्रीदर २० रुपैयाँ  ८२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ३८ पैसा र बिक्रीदर १७ रुपैयाँ ४६ पैसा, कुवेती दिनार एकको खरिददर ४४४ रुपैयाँ २३ पैसा र बिक्रीदर ४४६ रुपैयाँ १९ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपैयाँ ३९ पैसा र बिक्रीदर ३६२ रुपैयाँ ९८ पैसा तथा ओमनी रियाल एकको खरिददर ३५३ रुपैयाँ ८९ पैसा र विक्रीदर ३५५ रुपैयाँ ४५ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/156771",
      "image": "https://gorkhapatraonline.com/storage/media/276118/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "156766",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,जेठ  १४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८३, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ३७, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु १५, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३५, तनेबोडीको मूल्य प्रतिकिलो रु ७५, मकैबोडी मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ९५, घिउ सिमी (लोकल) प्रतिकिलो रु ४५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४५, राजमा मूल्य प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ४५, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४५, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ४०, पालुङ्गो साग प्रतिकिलो रु ६०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ३०, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ६५, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकिलो रु ११०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ९०, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु १००, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (दशहरी) प्रतिकिलो रु २३०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ४५, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ८०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (भारतीय) प्रतिकिलो रु २०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ३५, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडेखुर्सानी प्रतिकिलो रु ६०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु १९०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १५०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु १००० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/156766",
      "image": "https://gorkhapatraonline.com/storage/media/276113/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "156749",
      "title": "कान्तिपुर फर्मास्युटिकल्सको आइपिओ आउँदै",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "आइपिओ निष्कासनको पाइप लाइनमा रहेको कान्तिपुर फर्मास्युटिकल्स ल्याब लिमिटेडको सेयर अन्डरराइटिग (धितोपत्र प्रत्याभूति) का लागि एलिट क्यापिटल लिमिटेडले जिम्मेवारी लिएको छ ।",
      "longContent": "गोखापत्र समाचारदाताकाठमाडौँ, जेठ १४ गते । आइपिओ निष्कासनको पाइप लाइनमा रहेको कान्तिपुर फर्मास्युटिकल्स ल्याब लिमिटेडको सेयर अन्डरराइटिग (धितोपत्र प्रत्याभूति) का लागि एलिट क्यापिटल लिमिटेडले जिम्मेवारी लिएको छ ।मङ्गलबार एलिट क्यापिटल र कान्तिपुर फर्मास्युटिकल्सबिच यससम्बन्धी सम्झौतामा हस्ताक्षर भएको हो । एलिटले कान्तिपुरको १७ करोड रुपियाँ बराबरको १७ लाख कित्ता साधारण सेयरको प्रत्याभूति गरेको हो । सम्झौतामा मङ्गलबार कान्तिपुर फर्मास्युटिकल्सका प्रबन्ध सञ्चालक नवराज पौडेल र एलिट क्यापिटलका कार्यकारी अध्यक्ष दिनेश आचार्यले हस्ताक्षर गर्नुभयो । कान्तिपुर फर्मास्युटिकल्सले आइपिओ निष्कासन गर्न नियामक निकाय नेपाल धितोपत्र बोर्डमा निवेदन दिएको छ । यसको बिक्री प्रबन्धक मुक्तिनाथ क्यापिटल रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/156749",
      "image": "https://gorkhapatraonline.com/storage/media/276094/conversions/kantipur-1748345931-original-thumb.jpg"
    },
    {
      "slug": "156746",
      "title": "उद्योगमैत्री बजेट ल्याउन सुझाव",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "रुपन्देही उद्योग सङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेट उद्योगमैत्री ल्याउन लुम्बिनी प्रदेश सरकारलाई आग्रह गरेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, जेठ १४ गते । रुपन्देही उद्योग सङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेट उद्योगमैत्री ल्याउन लुम्बिनी प्रदेश सरकारलाई आग्रह गरेको छ । सङ्घका अध्यक्ष दिलीप सापकोटाको नेतृत्वमा प्रदेश राजधानी राप्ती उपत्यका पुगेको रुपन्देही उद्योग सङ्घको टोलीले मङ्गलबार लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्य, भौतिक पूर्वाधार विकासमन्त्री भूमिश्वर ढकाल तथा अर्थमन्त्री धनेन्द्र कार्कीसँग भेटी सङ्घका तर्फबाट संस्थागत सुझाव पेस गरेको हो । अध्यक्ष सापकोटाले हालको विषम परिस्थितिमा उद्योगको अवस्था दिनानुदिन खस्किँदै गइरहेको अवस्थालाई ध्यानमा राखेर आगामी बजेटमार्फत राहत हुने खालका उद्योगमैत्री कार्यक्रम तथा बजेट ल्याउन सुझाव दिएको बताउनुभयो । सङ्घका पूर्वअध्यक्ष एजाज आलमले उद्योग बन्द हुँदै गएको अवस्थामा प्रदेश सरकारले उद्योगमैत्री बजेट ल्याउन आग्रह गरेको बताउनुभयो । उहाँले उद्योगलाई राहत दिने, करमा छुट दिने तथा विभिन्न सहुलियत दिएर बन्द भएका उद्योगसमेत सञ्चालनका लागि वातावरण बनाउन प्रदेश सरकारको ध्यानाकर्षण गरिएको बताउनुभयो ।  त्यसै गरी सङ्घका निवर्तमान अध्यक्ष माधवप्रसाद पौडेलले मुलुकको अर्थतन्त्र चुस्त रूपमा अघि बढ्न नसकेको अहिलेको अवस्थामा प्रदेशमा रहेका उद्योगलाई राहत दिने खालको बजेट ल्याउन सरकारलाई आग्रह गरिएको उल्लेख गर्नुभयो । उहाँले बन्द उद्योगलाई चलाउने गरी राहत र प्रोत्साहनको नीतिसमेत अहिले जरुरी रहेको उल्लेख गर्दै प्रदेश सरकारले बजेटमार्फत उद्योग संरक्षणको नीति ल्याउनुपर्ने सुझाव दिएको बताउनुभयो । बजेटसम्बन्धी सुझाव पेस गर्न सङ्घका वरिष्ठ उपाध्यक्ष कृष्णप्रसाद पराजुली, महासचिव हिरामणी भट्टराई, कार्यसमिति सदस्य प्रज्वल थान्जु तथा बुटवल औद्योगिक क्षेत्र उद्योग सङ्घका अध्यक्ष उपेन्द्र अग्रवाल र रुपन्देही उद्योग सङ्घका प्रमुख कार्यकारी अधिकृत यादवप्रसाद भण्डारीको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/156746",
      "image": "https://gorkhapatraonline.com/storage/media/276091/conversions/rupandehi-udyog-sangh-mukhya-mantri-original-thumb.jpg"
    },
    {
      "slug": "156745",
      "title": "सुधारिँदै कर्णालीको आर्थिक सूचक",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "कर्णाली प्रदेशले आर्थिक परिसूचकमा उल्लेख्य सुधार गरेको छ । चालु आर्थिक वर्ष २०८१/८२ मा कर्णाली प्रदेशको आर्थिक वृद्धिदर राष्ट्रिय वृद्धिदरभन्दा बढी रहने प्रक्षेपण गरिएको छ ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, जेठ १४ गते । कर्णाली प्रदेशले आर्थिक परिसूचकमा उल्लेख्य सुधार गरेको छ । चालु आर्थिक वर्ष २०८१/८२ मा कर्णाली प्रदेशको आर्थिक वृद्धिदर राष्ट्रिय वृद्धिदरभन्दा बढी रहने प्रक्षेपण गरिएको छ । राष्ट्रिय आर्थिक वृद्धिदर ४.६१ प्रतिशत रहँदा कर्णालीको ४.७४ प्रतिशत रहेको जानकारी राष्ट्रिय तथ्याङ्क कार्यालय काठमाडौँले सुर्खेतमा कर्णाली प्रदेशको प्रादेशिक लेखा अनुमान सार्वजनिक दिएको हो ।यसै गरी कर्णालीको अर्थतन्त्रको आकार अर्थात् कुल गार्हस्थ उत्पादन दुई खर्ब ५५ अर्ब ५९ करोड हुने पनि अनुमान गरिएको छ तर यो प्रदेशगत आधारमा सबैभन्दा कम हो । राष्ट्रिय कुल गार्हस्थ उत्पादन ६१ खर्ब सात अर्ब पुग्ने प्रारम्भिक अनुमान छ । प्रादेशिक लेखा अनुमान सार्वजनिक गर्दै तथ्याङ्क समन्वय कार्यालय सुर्खेतका प्रमुख विनोद आचार्यले राष्ट्रिय आर्थिक वृद्धिदरभन्दा कर्णालीको वृद्धिदर केही माथि भएको जानकारी दिनुभयो । कर्णालीको आर्थिक वृद्धिदर र अर्थतन्त्रको आकार क्रमशः बढ्दै गएकाले सन्तोषजनक भएको उहाँले जनाउनुभयो । कर्णालीको विगत तीन वर्षको अवधिमा कुल गार्हस्थ उत्पादन वृद्धिदर बढ्दै गएको छ । आव २०७९/८० मा दुई खर्ब ३० अर्ब, आव २०८०/८१ मा दुई खर्ब ५० अर्ब र चालु आव २०८१/८२ मा दुई खर्ब ५५ अर्ब रहेको जानकारी उहाँले दिनुभयो । यस्तै देशको कुल गार्हस्थ उत्पादनमा कर्णालीको योगदान ४.२ प्रतिशत रहेको छ । कुल गार्हस्थ उत्पादनमा कर्णालीमा सेवा क्षेत्रको सबैभन्दा बढी योगदान छ । सेवा क्षेत्रको ५८.९ प्रतिशत, प्राथमिक क्षेत्रको ३१.७ प्रतिशत र द्वितीय क्षेत्रको ९.४ प्रतिशत योगदान छ । सेवा क्षेत्रमा आवास तथा भोजन, थोक तथा खुद्रा व्यापार, सूचना तथा सञ्चार, घरजग्गा कारोबार र अन्य सेवालाई राखिएको छ । प्राथमिक क्षेत्रमा कृषि, वन तथा मत्स्य, खानी तथा उत्खनन क्षेत्र पर्छ भने द्वितीय क्षेत्रमा उद्योग, कलकारखाना, विद्युत्, ग्यास, पानी, निर्माणलगायतका क्षेत्र पर्छन् । कर्णालीमा ठुला उद्योग कलकारखाना नभएकाले यहाँ सेवा क्षेत्र, कृषि, वन, खानी तथा खनिजको योगदान बढी छ । यसै गरी कुल गार्हस्थ उत्पादनको प्रतिव्यक्ति आयमा कर्णालीको एक हजार ८९ डलर रहेको जानकारी तथ्याङ्क समन्वय कार्यालय सुर्खेतका प्रमुख आचार्यले दिनुभयो । प्रतिव्यक्ति आय पनि तीन वर्षको तुलनामा बढेको छ । गत वर्ष एक हजार ७६ डलर थियो भने त्यसअघि एक हजार ३० डलर थियो । प्रदेश योजना आयोगका उपाध्यक्ष सूर्यनाथ योगीले प्रदेशको लेखा अनुमानले प्रदेशको आर्थिक अवस्था, अवसर र आगामी दिनमा गर्नुपर्ने कामबारेमा निर्देशन गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/156745",
      "image": "https://gorkhapatraonline.com/storage/media/276090/conversions/karnali-provience-1-original-thumb.jpg"
    },
    {
      "slug": "156744",
      "title": "मूल्य घट्दा इन्धनबापत बाहिरिने रकम जोगियो",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "डिजेल, पेट्रोल र खाना पकाउने एलपिजी ग्यासको आयात बढेको छ । आन्तरिक बजारमा माग वृद्धि भई इन्धन खपत बढेसँगै आयातमा समेत वृद्धि भएको तथ्याङ्कले देखाएको छ ।",
      "longContent": "काठमाडौँ, जेठ १४ गते । डिजेल, पेट्रोल र खाना पकाउने एलपिजी ग्यासको आयात बढेको छ । आन्तरिक बजारमा माग वृद्धि भई इन्धन खपत बढेसँगै आयातमा समेत वृद्धि भएको तथ्याङ्कले देखाएको छ । भन्सार विभागका तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को १० महिना (साउन–वैशाख) मा डिजेल, पेट्रोल र ग्यासको आयात बढेको छ । यस अवधिमा एक खर्ब दुई अर्ब ३८ करोड ९७ लाख ७५ हजार रुपियाँ बराबरको ११ लाख ४७ हजार ६५७ किलोलिटर डिजेल आयात भएको छ । अघिल्लो वर्ष सो अवधिमा एक खर्ब १५ अर्ब ६७ करोड  १३ लाख आठ हजार रुपियाँ बराबरको ११ लाख नौ हजार ११० किलोलिटर डिजेल आयात भएको छ । अघिल्लो वर्षको तुलनामा रकममा १३ अर्ब रुपियाँले डिजेल आयात कम भए पनि परिणाममा भने ३८ हजार किलोलिटर बढी आयात भएको छ । यस्तै १० महिनामा ५३ अर्ब ५८ करोड ७९ लाख छ हजार रुपियाँ बराबरको छ लाख १२ हजार १२ किलोलिटर पेट्रोल आयात भएको छ । गत वर्ष सो अवधिमा ५६ अर्ब ८० करोड १३ लाख ५९ हजार रुपियाँ बराबरको पाँच लाख ६७ हजार ९३५ किलोलिटर पेट्रोल आयात भएको थियो । गत आवको तुलनामा चालु आवमा तीन अर्ब रुपियाँको पेट्रोल आयात कम भए पनि परिमाणमा भने ४४ हजार ७७ किलोलिटर आयात बढी भएको हो । यस्तै खाना पकाउने एलपिजी ग्यास भने रकम र परिमाण दुवैले आयात बढी भएको तथ्याङ्कले देखाएको छ । १० महिनामा ५१ अर्ब ८१ करोड ९१ लाख ३४ हजार रुपियाँ बराबरको चार लाख ५६ हजार ८८० मेट्रिक टन ग्यास आयात भएको छ । गत वर्ष सो अवधिमा ४७ अर्ब ९८ लाख ५४ हजार रुपियाँ बराबरको चार लाख ३५ हजार ९६२ मेट्रिक टन ग्यास आयात भएको छ । गत आवको तुलनामा चार अर्ब रुपियाँ बराबरको २१ हजार मेट्रिक टन ग्यासको आयात बढी भएको तथ्याङ्कले देखाएको छ ।नेपाल आयल निगमले मासिक ४५ हजार मेट्रिक टन ग्यासको कोटा निर्धारण गरिएको छ । सोही अनुसार व्यवसायीले भारतका विभिन्न रिफाइनरी केन्द्रबाट आयात गर्ने गरेका छन् ।निगमका प्रवक्ता मनोजकुमार ठाकुरले खपत बढेका कारणले गर्दा पनि इन्धन आयातमा वृद्धि भएको जानकारी दिनुभयो । विकासनिर्माणको सिजन सुरु भएकाले डिजेल खपत बढेकाले आयातमा समेत वृद्धि  भएको उहाँको भनाइ छ । छिमेकी मुलुक भारतको रक्सौलभन्दा नेपालमा डिजेल प्रतिलिटरमा १३ रुपियाँ र पेट्रोल नौ रुपियाँ सस्तो हुँदा पनि बढी आयात हुने गरेको भनाइ छ । अन्तर्राष्ट्रिय बजारमा इन्धनको मूल्य घटेकाले गत वर्षको तुलनामा मूल्यमा भने डिजेल र पेट्रोलको आयात कमी भएको उहाँको भनाइ छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार अन्तर्राष्ट्रिय बजारमा कच्चा पेट्रोलियम पदार्थको मूल्य १५ प्रतिशतले घटेको छ । जस कारणले गर्दा पनि इन्धनका लागि बिदेसिने रकममा कमी आएको हो । कुल पेट्रोलियम पदार्थको आयातमा ५० प्रतिशत हिस्सा डिजेलको रहेको छ । बजारमा अन्य इन्धनको तुलनामा डिजेल खपत बढी हुने हुँदा आयातको हिस्सा सबैभन्दा धेरै रहेछ । औद्योगिक क्षेत्रमा २५ देखि ३० प्रतिशत डिजेल खपत हुने गरेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156744",
      "image": "https://gorkhapatraonline.com/storage/media/276089/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "156743",
      "title": "युरोप लैजाने भन्दै ठगी बढ्यो",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "पछिल्लो समयमा आकर्षक तलबको प्रलोभनमा पारी वैदेशिक रोजगारीका लागि युरोप पठाउने भन्दै युवालाई ठगी गर्ने क्रम बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ १४ गते । पछिल्लो समयमा आकर्षक तलबको प्रलोभनमा पारी वैदेशिक रोजगारीका लागि युरोप पठाउने भन्दै युवालाई ठगी गर्ने क्रम बढेको छ । शैक्षिक परामर्श संस्था, ट्राभल एजेन्सी, तालिमप्रदायक संस्था, भाषा प्रशिक्षण गराउने संस्था, व्यक्तिलगायतले युरोपमा आकर्षक सेवा सुविधासहित वैदेशिक रोजगारी प्रक्रियाका लागि आवेदन माग गरेर श्रमिकलाई ठगी गर्ने क्रम बढेको हो ।  वैदेशिक रोजगार विभागका अनुसार नेपाली युवालाई युरोप पठाइदिने भनी सूचना जारी गर्ने, राहदानी र अन्य कागजात सङ्कलन गर्ने एवं नक्कली कागजात तयार गरी विदेश पठाउने कार्यमा संलग्न भएका उजुरी विभागमा आउने क्रम बढेको छ । विभागको अनुगमन शाखाले वैदेशिक रोजगारीमा पठाउने अधिकार वैदेशिक रोजगार ऐन, २०६४ बमोजिम विभागमा दर्ता भएका वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीबाहेक अन्यलाई छैन । ऐनमा उल्लेख भएका बाहेक कुनै पनि व्यक्ति वा संस्थाले श्रमिकलाई वैदेशिक रोजगारीमा पठाउन वा पठाउनका लागि प्रक्रिया अगाडि बढाउन नपाइने कानुनी व्यवस्था रहेको छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले कुनै पनि व्यक्ति वा संस्थाले गैरकानुनी रूपमा वैदेशिक रोजगारीमा पठाउने, पठाउन सहजीकरण गर्ने कार्य नगर्न सचेत गराउँदै यस्ता संस्था वा व्यक्तिविरुद्धमा अनुगमनलाई कडाइ गरेको जानकारी दिनुभयो ।विदेश जाने श्रमिकसँग राहदानी माग गर्ने, नक्कली कागजात बनाउने र कारोबारसमेत गर्ने त्यस्ता संस्थाविरुद्ध ठगीका उजुरी पर्न थालेपछि सरकारले उनीहरूविरुद्ध कडाइ गर्ने भएको हो । पछिल्लो समय शैक्षिक परामर्श सेवाका लागि शिक्षा मन्त्रालयबाट स्वीकृति लिएर खोलिएका संस्था नै वैदेशिक रोजगार व्यवसायमा जोडिएर करोडौँ रकम असुल्ने गरेको पाइएपछि नियमनलाई कडाइ गर्न थालिएको उहाँको भनाइ छ । वैदेशिक रोजगारीमा जाने श्रमिक स्वदेशमा ठगी र विदेशमा काम गरे पनि तलब नपाउने र अलपत्र पर्ने गरेको वैदेशिक रोजगारीका क्रममा समस्यामा पर्ने श्रमिकको पक्षमा निःशुल्क वकालत गर्दै आएको पिपुल्स फोरम नामक संस्थाको अध्ययनमा उल्लेख छ । अध्ययनले वैदेशिक रोजगारीका नाममा परेका मुद्दामध्ये ५३ प्रतिशत नेपालमा हुने ठगीका विषय र बाँकी विदेशमा पाउने तलब तथा उद्धारका सम्बन्धमा रहेको देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156743",
      "image": "https://gorkhapatraonline.com/storage/media/276088/conversions/5fc782efedf5b_bidesh-original-thumb.jpg"
    },
    {
      "slug": "156741",
      "title": "औषधी कम्पनीले साधारण शेयर बिक्री गर्दै",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "काठमाडौँ जेठ १४ गते । साधारण शेयर बिक्रीको प्रक्रियामा रहेको कान्तिपुर फर्मास्युटिकल्स ल्याब लिमिटेडको सेयर अण्डरराईटिग ९धितोपत्र प्रत्याभूति०का लागि एलिट क्यापिटल लिमिटेडले जिम्मेवारी लिएको छ । एलिट क्यापिटल र कान्तिपुर फर्मास्यूटिकल्सबीच सो सम्बन्धि सम्झौतामा हस्ताक्षर भएको हो । एलिटले कान्तिपुरको रु १७ करोड बराबरको १७ लाख कित्ता साधारण शेयरको प्रत्याभूति गरेको हो । यससम्बन्धि सम्झौतामा मंगलवार कान्तिपुर फर्मास्यूटिकल्सका प्रबन्ध सञ्चालक नवराज पौडेल र एलिट क्यापिटलका कार्यकारी अध्यक्ष दिनेश आचार्यले हस्ताक्षर गर्नुभयो । कान्तिपुर फर्मास्यूटिकल्सले शेयर बिक्रीका लागि नेपाल धितोपत्र बोर्डमा निवेदन दिएको छ । यसको बिक्री प्रबन्धक मुक्तिनाथ क्यापिटल रहेको छ ।कूल रु ६३ करोड चुक्तापुजी भएको सो कम्पनीले अंकित मूल्य रू १०० मा १७ लाख कित्ता आईपीओ निष्कासन गर्ने प्रक्रिया शुरु गरेको छ । सन् २०१८ मा स्थापित भएको यस कम्पनीले भेटेरिनरी सम्बन्धीे औषधिको अनुसन्धान तथा पशुपंछीका लागि आहारपुरक सप्लिमेन्टस् उत्पादन तथा बिक्री वितरण गरिरहेका छन् । हाल कम्पनीले औषधि व्यवस्था विभागबाट ६१ वटा औषधिहरूको उत्पादन स्वीकृति प्राप्त गरिसकेको छ । जसमध्ये १३ वटा औषधिहरूको बिक्री वितरण प्रमाणपत्र प्राप्त गरी नेपाली बजारमा बिक्री वितरण गर्दै आइरहेको छ । अन्य औषधिहरूको बिक्री वितरण प्रमाणपत्र प्राप्त गर्ने प्रक्रियामा रहेको कम्पनीले जनाएको छ । साथै कम्पनीले २१ वटा अन्य आहारपुरक सप्लिमेन्टसहरूको समेत उत्पादन तथा बिक्री वितरण गर्दै आइरहेको छ ।",
      "longContent": "काठमाडौँ जेठ १४ गते । साधारण शेयर बिक्रीको प्रक्रियामा रहेको कान्तिपुर फर्मास्युटिकल्स ल्याब लिमिटेडको सेयर अण्डरराईटिग ९धितोपत्र प्रत्याभूति०का लागि एलिट क्यापिटल लिमिटेडले जिम्मेवारी लिएको छ । एलिट क्यापिटल र कान्तिपुर फर्मास्यूटिकल्सबीच सो सम्बन्धि सम्झौतामा हस्ताक्षर भएको हो । एलिटले कान्तिपुरको रु १७ करोड बराबरको १७ लाख कित्ता साधारण शेयरको प्रत्याभूति गरेको हो । यससम्बन्धि सम्झौतामा मंगलवार कान्तिपुर फर्मास्यूटिकल्सका प्रबन्ध सञ्चालक नवराज पौडेल र एलिट क्यापिटलका कार्यकारी अध्यक्ष दिनेश आचार्यले हस्ताक्षर गर्नुभयो । कान्तिपुर फर्मास्यूटिकल्सले शेयर बिक्रीका लागि नेपाल धितोपत्र बोर्डमा निवेदन दिएको छ । यसको बिक्री प्रबन्धक मुक्तिनाथ क्यापिटल रहेको छ ।कूल रु ६३ करोड चुक्तापुजी भएको सो कम्पनीले अंकित मूल्य रू १०० मा १७ लाख कित्ता आईपीओ निष्कासन गर्ने प्रक्रिया शुरु गरेको छ । सन् २०१८ मा स्थापित भएको यस कम्पनीले भेटेरिनरी सम्बन्धीे औषधिको अनुसन्धान तथा पशुपंछीका लागि आहारपुरक सप्लिमेन्टस् उत्पादन तथा बिक्री वितरण गरिरहेका छन् । हाल कम्पनीले औषधि व्यवस्था विभागबाट ६१ वटा औषधिहरूको उत्पादन स्वीकृति प्राप्त गरिसकेको छ । जसमध्ये १३ वटा औषधिहरूको बिक्री वितरण प्रमाणपत्र प्राप्त गरी नेपाली बजारमा बिक्री वितरण गर्दै आइरहेको छ  । अन्य औषधिहरूको बिक्री वितरण प्रमाणपत्र प्राप्त गर्ने प्रक्रियामा रहेको कम्पनीले जनाएको छ । साथै कम्पनीले २१ वटा अन्य आहारपुरक सप्लिमेन्टसहरूको समेत उत्पादन तथा बिक्री वितरण गर्दै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/156741",
      "image": "https://gorkhapatraonline.com/storage/media/276085/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "156689",
      "title": "नेपालगन्ज भन्सारमा लक्ष्यभन्दा ४० प्रतिशत कम राजश्व सङ्कलन",
      "timestamp": 1748304000000,
      "source": "gp",
      "content": "नेपालगन्ज नाकाबाट भन्सार कार्यालयले १० महिनामा १६ अर्ब ४६ करोड राजश्व सङ्कलन गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, जेठ १३ गते । नेपालगन्ज नाकाबाट भन्सार कार्यालयले १० महिनामा १६ अर्ब ४६ करोड राजश्व सङ्कलन गरेको छ । नेपालगन्ज भन्सार कार्यालयले गत १० महिनामा १६ अर्ब ४६ करोड २४ हजार रुपियाँ राजश्व सङ्कलन गर्दा लक्ष्यको ६०.५७ प्रतिशत मात्रै राजश्व सङ्कलन हुन सकेको सो कार्यालयका प्रमुख जनार्दन पौडेलले बताउनुभयो । उहाँले गत केही वर्षदेखि यो नाकामा लक्ष्य पुरा गर्न नसकिएको तथ्याङ्क प्रस्तुत गर्दै चालु आर्थिक वर्षमा पनि हालसम्म लक्ष्य भन्दा ४० प्रतिशत कम राजश्व सङ्कलन भएको बताउनुभयो । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार वार्षिक लक्ष्य २७ अर्ब १८ करोड ३५ लाख ८९ हजार निर्धारण भएकोमा वैशाख मसान्तसम्म १० महिनामा १६ अर्ब ४६ करोड २४ हजार असुली भएको छ । वार्षिक लक्ष्य पुरा गर्नका लागि जेठ र असार महिनामा थप ४० प्रतिशत राजश्व सङ्कलन गर्नुपर्ने देखिएको जनाउँदै भन्सार कार्यालयका प्रमुख पौडेलले सो कुरा असम्भव रहेको बताउनुभयो । उहाँका अनुसार चालु आर्थिक वर्ष २०८१-०८२ को साउनदेखि हालसम्म कुनै पनि महिनामा नेपालगन्ज भन्सारले मासिक लक्ष्य अनुसार राजश्व सङ्कलन गर्न सकेको छैन । अघिल्लो आर्थिक २०८०-०८१ मा नेपालगन्ज भन्सारले लक्ष्यको ६३.३५ प्रतिशत राजश्व सङ्कलन गरेको थियो । उक्त आवमा २८ अर्ब ६६ करोड २५ लाख २९ हजार रूपियाँ लक्ष्य निर्धारण गरिएकोमा १८ अर्ब १५ करोड ७२ लाख ३३ हजार रूपियाँ राजश्व सङ्कलन भएको थियो । अघिल्लो वर्षमा भन्सारले निर्धारित लक्ष्य भेट्न नसकेपछि चालु आवका लागि १ अर्ब घटाएर लक्ष्य निर्धारण भएको थियो ।नेपाल–भारत सीमाको जमुनाह नाकामा एकीकृत जाँच चौकी सञ्चालनमा आएपछि भन्सार वृद्धि हुने अपेक्षा गरिएपनि त्यस्तो परिणाम आउन सकेको छैन  । उता नेपालगन्ज उद्योग वाणिज्य संघले एकीकृत जाँच चौकीको प्रयोग गर्दा थप शुल्क आयातकर्ताले व्यहोर्नुपर्ने र समय बढी लाग्दा भाडा पनि बढी तिर्नु पर्ने हुँदा धेरैले अन्य नाकाबाट आयात निर्यात गरेको पाईएको जनाएको छ । अर्कोतर्फ नेपालगन्ज भन्सारबाट हुने व्यापार घाटा पनि अतिनै उच्च रहेको पाइएको छ । आयात–निर्यातको अनुपातमा निकै ठूलो फरक देखिएको छ  ।नेपालगन्ज भन्सारबाट चालु आर्थिक बर्ष २०८१-०८२ को वैशाख मसान्तसम्म मात्रै व्यापार घाटा ९५.११ प्रतिशत रहेको भन्सार कार्यालयले जनाएको छ । नेपालगन्ज भन्सारबाट चालु आवको वैशाख मसान्तसम्म ६३ अर्ब २८ करोड ५ लाख ९३ हजार बराबरको आयात हुँदा २ अर्ब ५८ करोड २४ लाख १५ हजार बराबरको मात्र निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156689",
      "image": "https://gorkhapatraonline.com/storage/media/276000/conversions/icp-original-thumb.jpg"
    },
    {
      "slug": "156683",
      "title": "जलेश्वर भन्सार : राजश्व सङ्कलन निरन्तर घट्दो",
      "timestamp": 1748304000000,
      "source": "gp",
      "content": "महोत्तरीको प्रमुख व्यापारिक नाका जलेश्वर भन्सारको राजश्व असुलीमा निरन्तर गिरावट आएको छ ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दिबास, जेठ १३ गते । महोत्तरीको प्रमुख व्यापारिक नाका जलेश्वर भन्सारको राजश्व असुलीमा निरन्तर गिरावट आएको छ । आर्थिक वर्ष ०७८-७९ मा लक्ष्यको १८२ प्रतिशत बढी सङ्कलन गरेको जलेश्वर भन्सारको राजश्व त्यस यता निरन्तर ओहृालो लाग्दै आएको हो । चालु आर्थिक वर्ष ०८१-८२ को राजश्व सङ्कलन थप दयनीय देखिएको छ । जलेश्वर भन्सारमा देखा परेको बढ्दो लक्ष्य र घटदो राजश्वले अनेकन प्रश्न खडा गरेका छन् । भन्सार कार्यालयको तथ्याङ्क अनुसार आव ०७९-८० का लागि ३ अर्व ६३ करोड ९१ लाख लक्ष्य तोकिएको थियो । असुली भने २२ प्रतिसत कम अर्थात् २ अर्व ८१ करोड ७३ लाख मात्र भएको थियो । यो अवस्था ०८०-८१ मा सुधार हुने अपेक्षा गरिएको थियो । भारतीय चुनावी वर्षको असर लगाएतका कारणले गर्दा यो आवमा पनि जलेश्वर भन्सारले लक्ष्य चुम्न सकेन । यस आवका लागि ३ अर्व ७६ करोड २३ लाख लक्ष्य तोकिएकोमा सङ्कलन भने लक्ष्यभन्दा ५१ करोड कम अर्थात ३ अर्व २५ करोड ९८ लाखमा सिमित भएको जलेश्वर भन्सारले जनाएको छ । यो असुली पनि लक्ष्यको १३.३६ प्रतिशतले कम हो । चालु आव ०८१-८२ को राजश्व सङ्कलन थप निरासाजनक छ । यस आवमा जलेश्वर भन्सारका लागि चार अर्व ५३ करोड ६२ लाख लक्ष्य तोकिएको छ । भन्सार अधिकृत सन्तोश ज्ञवालीका अनुसार चालु आवको उत्तराद्धमा आइपुग्दा जेठ ९ गतेसम्म लक्ष्यको केवल ५४.६३ प्रतिशत अर्थात् दुई अर्व ४७ करोड ८० लाख रुपियाँ मात्र सङ्कलन भएको छ । आर्थिक वर्ष समाप्त हुन अव एक महिना मात्र बाँकी रहेकोले यो लक्ष्य पुरा हुने तत्काल कुनै सम्भावना देखिदैन । भन्सार अधिकृत ज्ञवालीका अनुसार जलेश्वर भन्सारमा राजश्व ओहृालो लाग्ने अनेकन कारण छन् । त्यसमध्ये पेट्रोलियम पदार्थको आयातलाई प्रमुख कारक मानिएको छ । भारतको वरौनी रिफाइनरीबाट आयात हुने पेट्रोलियमबाट जलेश्वर भन्सारको राजस्वमा ५५ देखि ६० प्रतिशतसम्म योगदान थियो । यसैको आधारमा विभागले लक्ष्य पनि थप्दै लगेको थियो । मोतिहारी अमलेखगञ्ज पाइपलाईन सुचारु भएदेखि भन्सार राजस्वमा गिरावट सुरु भएको ज्ञवालीले बताउनुभयो । उहाँले भन्नुभयो, ‘सुरुको वर्षमा पाइपलाईनबाट डिजेल मात्र आयात हुदासम्म पनि केही ठीकै थियो । गएको फागुन महिनादेखि पेट्रोलसमेत सोही माध्यमले आयात हुन थालेपछि पट्रोलियमबाट प्राप्त हुने राजस्व ठप्प छ ।  त्यस यता राजस्व सङ्कलन पनि झण्डै ५० प्रतिसतले घटेको छ ।’ पेट्रोलियम बाहेक जलेश्वर भन्सार नाकाबाट सवैभन्दा बढी कोइला, सिमेन्ट क्लिङकर (पःलाई यास), आलु, प्याज, चामल, फलफूल, हरीया तरकारी आयात हुने गरेका छन् । पेट्रोलियमको तुलनामा यी सामानबाट आधाजति पनि राजस्व संकलन हुन नसकेको भन्सारले जनाएको छ । भारततर्फ भने पामोलिन र सोयावीन तेल, कोरभेनियर निर्यात हुने गरेको ज्ञवालीले जनाउनुभयो । राजश्वको श्रोत र सङ्कलन घट्दै गएको अवस्थामा भन्सार विभागले वर्षेनी लक्ष्य थप्दै गएकोले पनि जलेश्वर भन्सारको असुलीमा गिरावट देखिएको स्थानीय व्यापारीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/156683",
      "image": "https://gorkhapatraonline.com/storage/media/275992/conversions/img-original-thumb.jpg"
    },
    {
      "slug": "156675",
      "title": "लमहीमा साढे पाँच करोड राजश्व सङ्कलन",
      "timestamp": 1748304000000,
      "source": "gp",
      "content": "दाङको लमही नगरपालिकाले चालु आर्थिक वर्षको दश महिनामा करिब साढे पाँच करोड रुपियाँ राजश्व सङ्कलन गरेको छ ।",
      "longContent": "लीलाधर वलीघोराही, जेठ १३ गते । दाङको लमही नगरपालिकाले चालु आर्थिक वर्षको दश महिनामा करिब साढे पाँच करोड रुपियाँ राजश्व सङ्कलन गरेको छ । आर्थिक वर्ष २०८१-०८२ मा १४ करोड राजस्व सङ्कलन गर्ने लक्ष्य लिएकोमा लमहीले वैशाखसम्म पाँच करोड ३१ लाख रुपियाँ मात्र राजश्व सङ्कलन गरेको हो ।लमहीले हालसम्म सबैभन्दा धेरै नदीजन्य पदार्थबाट एक करोड ७५ लाख ५१ हजार पाँच सय ६९ रुपिँया राजस्व सङ्कलन गरेको छ । त्यसैगरी सम्पति करबाट २३ लाख ४८ हजार दुई सय तीन रुपियाँ, भूमिकर तथा मालपोतबाट २५ लाख २७ हजार सात सय ३५ रुपियाँ, बहाल करबाट २९ लाख ९७ हजार चार सय ९९ रुपियाँ ४४ पैसा राजस्व सङ्कलन गरेको राजस्व शाखा प्रमुख रेशमलाल शर्माले जानकारी दिनुभएको छ । शाखा प्रमुख शर्माका अनुसार सरकारी सम्पत्तिको बहालबाट प्राप्त करबाट नौ लाख ६२ हजार रुपियाँ, कृषि उत्पादनको बिक्री करबाट पाँच सय, सरकारी सम्पत्तिको बिक्रीबाट प्राप्त रकम ७६ लाख आठ सय रुपियाँ, अन्य बिक्रीबाट प्राप्त रकम ७० हजार सात सय ७२ रुपियाँ, अन्य सेवा शुल्क तथा बिक्रीबाट १७ लाख ३२ हजार ७९ रुपियाँ राजस्व सङ्कलन भएको छ । न्यायिक दस्तुरबाट नौ सय रुपियाँ, शिक्षा क्षेत्रको आम्दानीबाट ८५ हजार दुई सय ५० रुपियाँ, परीक्षा शुल्कबाट एक लाख ९२ हजार पाँच सय ५० रुपियाँ, अन्य प्रशासनिक सेवा शुल्कबाट ६८ हजार रुपियाँ, नक्सापासबाट ३३ लाख ५५ हजार पाँच सय ४० रुपियाँ, सिफारिसबाट ४६ लाख ८९ हजार एक सय ६३ रुपियाँ, व्यक्तिगत घटना दर्ताबाट १३ लाख एक हजार चार सय रुपियाँ, नाता प्रमाणितबाट दुई लाख १२ हजार दुई सय ७० रुपियाँ र अन्यबाट नौ लाख ७३ हजार छ सय ४३ रुपियाँ राजस्व जम्मा भएको प्रमुख शर्माले जानकारी दिनुभएको छ । उहाँका अनुसार व्यवसाय रजिस्ट्रेसनबाट २७ लाख ८४ हजार एक सय ३० रुपियाँ, न्यायिक दण्ड, जरिवाना र जफतबाट एक सय ५० रुपियाँ, प्रशासनिक दण्ड, जरिवाना र जफतबाट पाँच लाख ४३ हजार दुई सय ९९ रुपियाँ, अन्य राजस्वबाट ९९ लाख ३६ हजार तीन सय ३३ रुपियाँ, व्यवसाय करबाट ११ हजार दुई सय ५० रुपियाँ, मनोरञ्जन करबाट २७ हजार रुपियाँ र विज्ञापन करबाट सात लाख सात हजार रुपियाँ राजस्व सङ्कलन गरेको छ । लमहीले आर्थिक वर्ष ०८०-०८१ मा २३ करोड राजस्व सङ्कलन गर्ने लक्ष्य राखेकोमा पाँच करोड ९२ लाख ४८ हजार आठ सय ५४ रुपियाँ नौ पैसा मात्र राजस्व सङ्कलन गरेको थियो । शाखा प्रमुख शर्माका अनुसार लमहीको मुख्य आयस्रोत नदीजन्य पदार्थ भएको र समयममा ठेक्का टेन्डर गर्न नसक्दा राजस्व सङ्कलनमा कमी देखिएको बताउनुभयो । लमही क्षेत्र चुरे वन क्षेत्रमा पर्ने र चुरेले समयमा उत्खनन् गर्ने अनुमति नदिँदा ठेक्कामा ढिलाइ हुने र त्यसको असर राजस्वमा पर्ने गरेको शाखा प्रमुख शर्माले बताउनुभयो । लक्ष्य भेटाउन नसके पनि आर्थिक वर्षको अन्तिमसम्म सात करोड रुपियाँसम्म राजस्व सङ्कलन हुने शाखा प्रमुख शर्माले बताउनुभयाे ।",
      "link": "https://gorkhapatraonline.com/news/156675",
      "image": "https://gorkhapatraonline.com/storage/media/275980/conversions/lamahi-original-thumb.jpg"
    },
    {
      "slug": "156645",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1748304000000,
      "source": "gp",
      "content": "सोमबारको तुलनामा आज सुनचाँदीको मूल्य केही घटेको छ ।  सुन तोलामा रु. २०० र सोही परिमाणको चाँदी रु १० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  जेठ १३  गते ।  सोमबारको तुलनामा आज सुनचाँदीको मूल्य केही घटेको छ ।  सुन तोलामा रु. २०० र सोही परिमाणको चाँदी रु. १० ले घटेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार एक तोला सुनको मूल्य एक लाख ९० हजार ९०० कायम भएको छ भने त्यति नै परिमाणको चाँदीको मोल रु. एक हजार ९९५ निर्धारण भएको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार ३५५अमेरिकी डलर  कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरुले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/156645",
      "image": "https://gorkhapatraonline.com/storage/media/275939/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "156965",
      "title": "यौनिक अल्पसङ्ख्यक समुदायको सवालमा छलफल",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "यौनिक अल्पङ्ख्यक समुदायको सवालमा मिडियाको भूमिका सम्बन्धि छलफल कार्यक्रम आज धनगढीमा भएको छ । यौनिक अल्पसङ्ख्यक समुदायको सवालमा पैरवी गर्दैआएको एकता नेपालको आयोजनामा कार्यक्रम भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, जेठ १५ गते । यौनिक अल्पङ्ख्यक समुदायको सवालमा मिडियाको भूमिका सम्बन्धि छलफल कार्यक्रम आज धनगढीमा भएको छ । यौनिक अल्पसङ्ख्यक समुदायको सवालमा पैरवी गर्दैआएको एकता नेपालको आयोजनामा कार्यक्रम भएको हो । कार्यक्रममा सो समुदायका व्यक्तिले संविधानप्रदत्त अधिकार उपभोग गर्न पनि थुप्रै समस्याको सामना गर्नु परिरहेको भन्दै आफ्नो सवाल उठाइ दिन सञ्चार माध्यमलाई आग्रह गरेका छन् । पुरुष पारलैङ्गिक राज चौधरीले यौनिक अल्पसङ्ख्यक समुदायले थुप्रै चुनौती भोगिरहेको बताउनुभयो । यौनिक तथा अल्पसङ्ख्यक समुदायका व्यक्ति पैतृक सम्पत्तिबाट पनि बञ्चित भइरहेको उहाँको भनाइ छ । त्यस्तै, चर्पी प्रयोगमा पनि विभिन्न समस्या उत्पन्न भइरहेकाले शौंचालयहरुमा महिला, पुरुष शौचालय लेख्नुभन्दा पनि लैङ्गिकमैत्री शौंचालय लेख्नु पर्ने सो समुदायको जोड छ । आफैलाई बुझ्न नसक्नू र समाजको व्यवहारका कारण यौनिक अल्पसङ्ख्यक समुदायको व्यक्तिमा मानसिक समस्या बढ्दो रहेको जनाइएको छ ।नेपालको संविधानको धारा १२ मा यौनिक अल्पङ्ख्यक समुदायको नागरिकता र धारा १८ मा समानताको हकको व्यवस्था गरिएको छ । तर, नागरिकता बनाउन जाँदा शरीर नङ्ग्याउनेजस्तो व्यवहार हुने गरेको चौधरीले गुनासो गर्नुभयो । त्यसैगरी, यौनिक अल्पसङ्ख्यक समुदायका व्यक्तिमाथि परिवार र समाजको असमान व्यवहार अझै पनि कायम रहेको बताइएको छ । एकता नेपालका अध्यक्ष कृत्तिका चौधरीले यौनिक अल्पसङ्ख्यक समुदायको व्यक्तिलाई स्थानीय र प्रदेश सरकारले लक्षित वर्गको कार्यक्रममा समेट्न आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/156965",
      "image": "https://gorkhapatraonline.com/storage/media/276516/conversions/Yonic-alpasankhyak-(1)-original-thumb.jpg"
    },
    {
      "slug": "156957",
      "title": "गणतन्त्र जनताको व्यवस्था हो : प्रधानमन्त्री ओली",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "। प्रधानमन्त्री केपी शर्मा ओलीले गणतन्त्र जनताको शासन प्रणाली भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । प्रधानमन्त्री केपी शर्मा ओलीले गणतन्त्र जनताको शासन प्रणाली भएको बताउनुभएको छ । गणतन्त्र मूल आयोजक समितिद्वारा बिहीबार काठमाडौँको टुँडिखेलमा आयोजित विशेष समारोहलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले गणतन्त्र जनताको शासन प्रणाली भएको बताउनुहुँदै यसमा यदि कमजोरी भयो भने गणतन्त्रको होइन, निर्णयकर्ताको कमजोरी हुने बताउनुभयो ।  उहाँले भन्नुभयो, ‘‘निर्णयमा हुने कमजोरीलाई निर्णयबाटै सच्याउने सुविधा पनि गणतन्त्रमा मात्रै हुन्छ । राजतन्त्रलाई प्रश्नभन्दा माथि राखिन्थ्यो, गणतन्त्रमा आलोचना बाहिर कोही रहन्नन् । आज तपाईं सरकारको आलोचना गर्न सक्नुहुन्छ, गर्न पाउनु भएको छ ।’’ प्रधानमन्त्री ओलीले भन्नुभयो, ‘‘हामी सरकार बदल्न पाउँछौं, निडर भएर लेख्न, बोल्न पाउँछौं । अर्काको अधिकारमा दख्खल नदिई आफ्नो अधिकारको वकालत गर्न पाउँछौं । किनभने हामी गणतन्त्रमा छौं । यही स्वतन्त्रता, यही उत्तरदायित्व हाम्रो शक्ति हो ।’’हामीले गणतन्त्रलाई संस्थागत गर्दै लैजानु छ – नारामा होइन, व्यवहारमा । हिजोको निरंकुशतन्त्रबाट समाजलाई मुक्त गरेर पूर्वाधार विकासको जुन रफ्तार तय गरिएको छ, त्यो लोकतन्त्र, गणतन्त्रका कारण सम्भव भएको हो । हिजोको असमानता तोडेर सामाजिक सुरक्षाको जुन प्रवन्ध भएको छ, त्यो गणतन्त्रको देन हो । ‘‘हिजोको असमानता तोडेर सामाजिक सुरक्षाको जुन प्रवन्ध भएको छ, त्यो गणतन्त्रको देन हो । निरंकुश राजतन्त्रले उपभोग गरेका विलासी अढाइसय वर्ष भन्दा गणतन्त्र स्थापना भएको १७ वर्षमा कयौ गुणा बढी विद्यालय, अस्पताल, सञ्चार र यातायात पूर्वाधारमा विकास भएको छ ।’’ उहाँले भन्नुभयो, ‘‘बंशीय शासनका अभियन्ताहरुले गणतान्त्रिक व्यवस्थाको लाभ लिँदै सामाजिक सञ्जालमा प्रवाह गरेका प्रायोजित ‘स्पोन्सर्ड’ सामग्रीभन्दा बाहिर गएर तथ्यहरुको अध्ययन गर्‍यौं भने हामी यससम्बन्धी स्पष्ट चित्र देख्न सक्ने छौँ । ’’उहाँका अनुसार सुशासन, पारदर्शिता र उत्तरदायित्व गणतान्त्रिक व्यवस्थाको मेरुदण्ड हो, हामी त्यसलाई बलियो बनाउन लागेका छौं– अर्थात् हामी समृद्ध नेपाल, सुखी नेपालीको राष्ट्रिय आकाङ्क्क्षा पूरा गर्न लागिपरेका छौँ ।सम्बोधनको पूर्णपाठ आजको दिन, हाम्रा लागि विशेष दिन हो । वर्षौं लामो संघर्ष, हजारौं दिदीबहिनी दाजुभाइहरुको बलिदान र हामी सबैको अथक मेहेनतबाट २०६५ साल जेठ १५ गते देशमा लोकतान्त्रिक गणतन्त्रको स्थापना भएको दिन । त्यस ऐतिहासिक दिनको सम्झनामा आज हामी गणतन्त्र दिवस मनाइरहेका छौँ । गणतन्त्र– हामीले प्राप्त गरेका होइनौं, अर्जन गरेका हौँ– हजारौँ जनताको बलिदानबाट र त्यागबाट । मुकुटको हुकुमी आदेशबाट सञ्चालन हुने राज्य प्रणाली भत्काएर जनताको मुटुले गरेको निर्णयबाट देश चल्ने प्रणाली स्थापित गरेका हौँ । हाम्रो समाजले हासिल गरेको त्यस गौरवपूर्ण दिवसको मूल्य हामीले कहिल्यै बिर्सनु हुँदैन, बिर्सने छैनौँ । आज यस अवसरमा, गणतन्त्र आर्जन गर्न र यसलाई संस्थागत गर्न योगदान गर्ने अग्रजहरु, प्रत्येक राजनीतिकर्मी, न्यायकर्मी, निजामती–सुरक्षाकर्मी–र, सार्वजनिक सेवाका सबै राष्ट्रसेवक, नागरिक समाज, सञ्चारकर्मीसहित आम जनसमुदायमा हार्दिक आभार प्रकट गर्दछु । ऐतिहासिक जनआन्दोलनमा आफ्नो जीवन उत्सर्ग गर्ने महान् शहीदहरुप्रति सदा झैं नतमस्तक हुँदै भावपूर्ण श्रद्धाञ्जली अर्पण गर्दछु । आन्दोलनको क्रममा घाइते र अपाङ्ग हुनुहुने सबै दिदीबहिनी– दाजुभाइहरुप्रति सम्मान व्यक्त गर्दछु । देशमा गणतन्त्रको बिहानी नहुँदासम्म वितेको कठोर कालो रात सम्भवतः आजको नवोदित पुस्ताको प्रत्यक्ष स्मृतिमा छैन । जायज होउन् वा नाजायज– आफ्ना मत र आग्रहहरुलाई सामाजिक सञ्जालमा निर्वाध व्यक्त गरिरहेको आजको पुस्ताले विचार र समाचारमा प्रतिबन्ध लागेका सञ्चार माध्यम र बन्द रहेका टेलिफोन तथा मोवाइलहरुको कथा मात्रै सुनेको हुनुपर्छ । त्यसबेला हुकुमी आदेश तामेली मात्रै गर्न अभिशप्त समाज आज निर्वाध रुपमा आफ्नो मत व्यक्त गर्न र राज्य सञ्चालनका कुनै पनि घटनालाई ‘जज’ गर्न पाउने ठाउँमा उभिएको छ । हुकुमी निगाहले जिल्ला, गाउँ र नगरका प्रमुखहरु तोक्ने प्रणालीको ठाउँमा आज जनता आफैंले मतदान गरेर, वडाका सदस्यादेखि देशको राष्ट्रपतिसम्म समावेशी रुपमा विभिन्न जात/जाति र समुदायका कम्तिमा ३६ हजार ५७ प्रतिनिधिहरु चुन्छन् । सार्वजनिक सञ्चार प्रणालीको प्रतिबन्धका कारण निरङ्कुशतन्त्रमा गुपचुप हुने अपराध र भ्रष्टाचारउपर गणतन्त्रमा सार्वजनिक निगरानी र सार्वजनिक सूचना प्रणालीले जनतालाई न्यायाधीश बनाइदिएको छ । यसको लाभ लिएर निरङ्कुशतावादीहरुले हिजोको अध्यारोमा लुकेको फोहोरलाई सफा देखाएर आजको पारदर्शीतालाई फोहोर सावित गर्ने दुश्प्रयास गरिरहेका छन् ।   आजको दिनले हामीलाई विगतको संघर्ष, जनआन्दोलनसँगै तय गरेको गन्तव्य, सँगै हिँडेको यात्रा र हासिल गरेका साझा उपलब्धिलाई सम्झाउँछ । हिजोको गरिवी, हिजोको असमानता, हिजोको अविकास र हिजोको पछौटेपनबाट हामी निकै अगाडि बढिसकेका छौं । देशमा निरङ्कुश राजतन्त्र र गणतन्त्र कालका विकास सूचकाङ्कहरुको तुलनात्मक अध्ययन गर्न म हाम्रो नवोदित युवा समाजलाई आग्रह गर्दछु । लोकतान्त्रिक गणतन्त्रलाई अझ उन्नत, अनुशासित र अझ सुदृढ बनाएर हामी मुलुकलाई प्रगतिको बाटोमा लैजान सक्छौं । निरङ्कुशतन्त्र र गणतन्त्र– कुन उत्तम हो भन्ने हाम्रो समाजको बहसको विषय होइन । राज्यका अङ्ग र अनौपचारिक क्षेत्रमा समेत जिम्मेवारीमा रहेका हामी सबैको आचरण र व्यवहारमा अझै सुधार गर्नु पर्ने  धेरै कुरा हुन सक्छन् । गरिबी, बेरोजगारी, भ्रष्टाचार– राष्ट्रका यी चुनौती हुकुम बक्सिने एउटा मुकुटधारी अधिनायक खोजेर होइन, लोकतान्त्रिक प्रणालीमा चुनाव मार्फत इमान्दार राजनीतिक शक्ति छनोट गरेर मात्र सामना गर्न सकिन्छ । इतिहास साक्षी छ– त्यो मुकुटको आडमा जनतामाथि शासन गरिएको थियो, सेवा होइन । राज्य यन्त्रलाई शासनबाट सेवा तर्फ प्रवेश गराउने काम गणतन्त्र आएपछि सुरु भएको हो, त्यो अझै सम्पन्न भएको छैन । इतिहासका विभिन्न कालखण्डमा निरङ्कुश राजतन्त्र र जनताबिच संघर्ष र सम्झौताहरु भए । जनतासँग भएका सम्झौताहरुलाई पटक पटक तोडेको हुकुमी राजतन्त्रलाई परास्त गर्दै जनताले गणतन्त्र स्थापना गरेका थिए । जनताको निर्णय अधिकारलाई फेरि एउटा अभिजात बंशमा केन्द्रित गर्न खोज्ने प्रयास आज पनि भइरहेको छ । तर स्वतन्त्रताको अभ्यासमा हुर्केको आजको समाजले जनताको मतभन्दा शाही इशारा ठुलो हो किमार्थ भन्न सक्दैन । हजारौँ शहीदको बलिदान र लाखौँ नेपालीको सपनाभन्दा अढाइसय वर्षसम्म बदनाम शासन चलाएर देशलाई पछौटे अवस्थामा पु¥याउने एउटा वंशको विशेषाधिकार कुुनै अर्थमा पनि ठुलो हुनै सक्दैन । स्वतन्त्रताको मलिलो जमिनमा उम्रिएको जनताको सपना दरबारको भित्तामा लगेर टाँस्सियोस्– कसैले भन्न सक्दैन ।इतिहास स्मरण गर्ने हो–मनन गर्ने हो, हामी बाँच्ने त वर्तमानमै हो ।हिजो जनताले सिंहदरबार र नाराणहिटी, गेट बाहिरबाट हेर्थे, आज जनता त्यहाँभित्र पस्छन् । गणतन्त्र जनताको शासन हो, उनीहरुले चुनेका प्रतिनिधि त्यहीँबाट उनका लागि सेवा र शासन गर्छन् । हिजो रेडियोले समाचारका रुपमा हुकुम मात्र बजाउँथ्यो, आज, सामाजिक सञ्जालमा जनताका आवाज गुञ्जिन्छन् । गणतन्त्र जनताको व्यवस्था हो । यसमा यदि कमजोरी भयो भने गणतन्त्रको होइन, निर्णयकर्ताको कमजोरी हुनसक्छ । निर्णयमा हुने कमजोरीलाई निर्णयबाटै सच्याउने सुविधा पनि गणतन्त्रमा मात्रै हुन्छ । राजतन्त्रलाई प्रश्नभन्दा माथि राखिन्थ्यो, गणतन्त्रमा आलोचना बाहिर कोही रहन्नन् । आज तपाईं सरकारको आलोचना गर्न सक्नुहुन्छ, गर्न पाउनु भएको छ । हामी सरकार बदल्न पाउँछौं, निडर भएर लेख्न, बोल्न पाउँछौँ । अर्काको अधिकारमा दख्खल नदिइ आफ्नो अधिकारको वकालत गर्न पाउँछौं । किनभने हामी गणतन्त्रमा छौँ । यही स्वतन्त्रता, यही उत्तरदायित्व हाम्रो शक्ति हो ।हामीले गणतन्त्रलाई संस्थागत गर्दै लैजानु छ – नारामा होइन, व्यवहारमा । हिजोको निरङ्कुशतन्त्रबाट समाजलाई मुक्त गरेर पूर्वाधार विकासको जुन रफ्तार तय गरिएको छ, त्यो लोकतन्त्र, गणतन्त्रका कारण सम्भव भएको हो । हिजोको असमानता तोडेर सामाजिक सुरक्षाको जुन प्रवन्ध भएको छ, त्यो गणतन्त्रको देन हो । निरङ्कुश राजतन्त्रले उपभोग गरेका विलासी अढाइसय वर्ष भन्दा गणतन्त्र स्थापना भएको १७ वर्षमा कयौं गुणा बढी विद्यालय, अस्पताल, सञ्चार र यातायात पूर्वाधारमा विकास भएको छ । बंशीय शासनका अभिन्ताहरुले गणतान्त्रिक व्यवस्थाको लाभ लिंदै सामाजिक सञ्जालमा प्रवाह गरेका प्रायोजित ‘स्पोन्सर्ड’ सामग्रीभन्दा बाहिर गएर तथ्यहरुको अध्ययन ग¥यौं भने हामी यस सम्बन्धी स्पष्ट चित्र देख्न सक्ने छौं ।  गणतन्त्रमा हरेक नागरिकको आत्मसम्मान सुरक्षित हुन्छ, भइरहेको छ । शिक्षा, स्वास्थ्य, उद्यम र रोजगारी – यी क्षेत्रमा धेरै परिवर्तन आएको छ । यसमा अझै सुधार ल्याउन आवश्यक छ । त्यसका लागि सरकार सक्रिय छ । सुशासन, पारदर्शिता र उत्तरदायित्व गणतान्त्रिक व्यवस्थाको मेरुदण्ड हो, हामी त्यसलाई बलियो बनाउन लागेका छौं– अर्थात् हामी समृद्ध नेपाल, सुखी नेपालीको राष्ट्रिय आकाङ्क्क्षा पूरा गर्न लागिपरेका छौं । गणतन्त्र कुनै दलको स्वामित्व होइन– यसको मालिक जनता हो । लोकतान्त्रिक गणतन्त्र–‘जनताको लागि, जनताद्वारा, जनताको’ शासन प्रणाली हो । यसको मर्मअनुसार हाम्रो प्रणालीमा जनताले नै वडा सदस्यदेखि राष्ट्रपतिसम्म आफैंले छान्न र फेर्न सक्छन् । त्यसैले राम्रो वा नराम्रोको उत्तरदायित्व पनि जनताकै हातमा छ । जनताको अधिकार र उत्तरदायित्वको संयोजन गर्न सक्दा मात्र गणतन्त्रले हाम्रो सुन्दर देश नेपाललाई विकास, समृद्धि र सुशासनको अत्युत्कर्षमा पु¥याउन सक्ने छ । आजको दिन हामी आफैंले आफैंलाई सम्झाउने दिन हो– गणतन्त्र आउनुअघि देशको विकासका सूचकाङ्कहरु कहाँ थिए, आज कहाँ पुग्यो ? आज हामी आफैंले वितेका दिन फर्केर हेर्ने दिन पनि हो– गणतन्त्र आउनुअघि मानव विकास सूचकाङ्क कहाँ थियो, आज कहाँ पुग्यो ? राजतन्त्र हुँदाका अढाइसय वर्षमा कति विद्यालय थिए, कति अस्पताल थिए, अहिले कति पुगे ? राजतन्त्रकालमा सडक कति किलोमिटर थियो, अहिले कति पुग्यो? गरिवी कति थियो, कति घट्यो ? खानेपानी र बिजुलीको सुविधा कति जनतामा थियो र आज कतिमा पुग्यो ? जनताको जीवनस्तर कहाँ थियो, अहिले कहाँ पुग्यो ? यस्तै प्रश्नहरुका तथ्यपरक उत्तरहरुले हामीलाई गणतन्त्रका उपलब्धिहरु सम्झाउने छन् । पुनः एकपटक गणतन्त्र दिवस २०८२ को हार्दिक शुभकामना । धन्यवाद !",
      "link": "https://gorkhapatraonline.com/news/156957",
      "image": "https://gorkhapatraonline.com/storage/media/276505/conversions/6cb647fc-de36-47ec-a1b1-9076455c7ca4-original-thumb.jpg"
    },
    {
      "slug": "156954",
      "title": "टुँडिखेलमा मनाइयो गणतन्त्र दिवस (फोटो फिचर)",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "काठमाडौँको टुँडिखेलमा गणतन्त्र दिवस मनाइएको छ । गणतन्त्र दिवस मूल समारोह समितिको आयोजनामा विशेष कार्यक्रम भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । काठमाडौँको टुँडिखेलमा गणतन्त्र दिवस मनाइएको छ । गणतन्त्र दिवस मूल समारोह समितिको आयोजनामा विशेष कार्यक्रम भएको छ । उक्त समारोहमा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, प्रधानमन्त्री केपी शर्मा ओली, प्रधानसेनापति अशोक सिग्देल, सभामुख देवराज घिमिरे, राष्ट्रियसभाका अध्यक्ष नारायण दाहाल, सरकारका मन्त्रीहरू, सांसदहरू, उच्चपदस्थ कर्मचारी, कूटनीतिक नियोगका प्रतिनिधिहरू सहभागी हुनुहुन्छ । समारोहमा नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरीले विभिन्न कला कौशल प्रस्तुत गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/156954",
      "image": "https://gorkhapatraonline.com/storage/media/276496/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "156953",
      "title": "गणतन्त्रमा नागरिक नै देशका मालिक",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "समुन्नत, समृद्ध र सुशासनयुक्त देश बनाउने महान् लक्ष्य र अभिभारा पूरा गर्ने अठोटसाथ आज गणतन्त्र दिवस मनाइँदै छ ।",
      "longContent": "समुन्नत, समृद्ध र सुशासनयुक्त देश बनाउने महान् लक्ष्य र अभिभारा पूरा गर्ने अठोटसाथ आज गणतन्त्र दिवस मनाइँदै छ । राजनीतिक अधिकार प्राप्तिपछि अब देशले सुशासन, विकास र अर्थतन्त्रमा सुधार खोजिरहेको छ ।  सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालका सार्वभौम नेपाली नागरिकको हैसियतले देशलाई रूपान्तरण गर्न खबरदारी गरिरहनु पर्छ । आफ्ना मतमार्फत नेतृत्वलाई सचेत गराइरहनु पर्छ । समग्रमा गणतन्त्रलाई सुदृढ गरी देश बनाउनु हुटहुटी धैर्यपूर्वक कायम राखिरहनु पर्छ । हुन त नेपालको राजनीति र समग्र अवस्थालाई विश्लेषण गर्दा प्रस्ट हुन्छ, राजनीति मात्रै होइन, हामी जनता पनि अस्थिर नै छौँ । मनस्थिति पनि अस्थिर छ । अस्थिरताको बीजारोपण अहिल्यै मात्रै भएको होइन । राणा शासन त १०४ वर्ष चल्यो । त्यसअघि दरबारभित्र त्यस्तै हुन्थ्यो, छिन छिनमै सरकार परिवर्तन हुन्थे । राणा शासनअघि पनि राजाले कुनै व्यक्तिलाई सरकारमा ल्याउने, हटाउने गर्थे, त्यो सिलसिला अविराम थियो । विसं २००७ पछि पनि त्यस्तै भयो । २०१५ सालमा राजाले नै दिएको संविधान थियो । अब त स्थिर भयो भन्ने सोच्दै गर्दा ‘मै हुँ सार्वभौमसत्तासम्पन्न’ भनेर राजा महेन्द्रले २०१५ फागुन १ गते घोषणा गरेको संविधान १८ महिनामै असफल भयो, सकियो । राजा महेन्द्रले आफैँले जारी गरेको संविधान आफैँले ध्वस्त पारे । वास्तवमा नेपालमा गणतन्त्रको बीज पनि त्यहीबेला रोपिएको हो ।गणतन्त्र दिवसका सन्दर्भमा आलेख तयार पार्दै गर्दा इतिहासको मन्थन, वर्तमानको समीक्षा र भविष्यको गन्तव्यबारे प्रस्ट हुनु पर्छ । सुरुवात पञ्चायतकालबाटै गरौँ, पञ्चायतभित्र पनि राजा केन्द्रीय भूमिकामा थिए तर त्यहाँ कति प्रधानमन्त्री परिवर्तन भए ? तुलसी गिरी, सूर्यबहादुर थापा, कीर्तिनिधि विष्ट, नगेन्द्रप्रसाद रिजाल, लोकेन्द्रबहादुर चन्द, मरीचमानसिंह श्रेष्ठ, गेहेन्द्रबहादुर राजभण्डारी पटक पटक सरकारको नेतृत्वमा पुगे । पञ्चायतकालमा १५ औँ पटकसम्म सरकार परिवर्तन भयो । २०३६ सालको जनमतसङ्ग्रह जितेपछि राजा अझ शक्तिशाली हुन खोजे । शक्ति आफ्नै हातमा लिन खोजे । सूर्यबहादुर थापालाई ‘जङ्गबहादुर’ हुन्छन् भन्ने डरले रातारात फालियो । यसैले यहाँ सानो कुरा भयो भने ठुलै हल्ला हुने रहेछ । त्यसैले अस्थिरता भयो, देशमा केही भएन भन्ने भाष्य बनाउँदै गर्दा इतिहासलाई हेर्नै पर्छ र भविष्यमा यस्तो नहोस् भन्ने चाहना राखेर कार्यशैली बदल्नु पर्छ । राजा, राजतन्त्र र गणतन्त्र नेपालमा राजनीतिक रूपान्तरणपछि गणतन्त्र सुदृढ हुँदै गर्दा राजा र राजतन्त्रको विषयमा बहस उठेको छ । केही साना समूह संविधान र व्यवस्था नै परिवर्तन गर्ने भनेर लागेका छन् तर छिमेकी भारतमा संविधान परिवर्तन, व्यवस्था परिवर्तनको कुरा आउँदैन । सरकार परिवर्तनबारे पक्कै चर्चा हुन्छ । नेपालमा सानो कुराले ठुलो रूप पनि लिन्छ । त्यसैले सानै हल्लाखल्लाले पनि परिवर्तन भइहाल्छ भन्ने मानसिकता छ । अब योभन्दा राम्रो संविधान के आउने ? गणतन्त्रभन्दा राम्रो व्यवस्था कुन आउने ? त्यसैले संविधानका केही अन्तर्वस्तुमा छलफल गर्न सकिन्छ । बाटो– संशोधन होला । प्रतिनिधित्वको सवाल, समावेशीकरणको वस्तुपरक कार्यान्वयन, समानुपातिक प्रणाली राम्ररी लागु गर्ने कुरामा गुनासो हुन सक्छ तर अब गणतन्त्रको विकल्पमा कुनै किसिमको राजतन्त्र वा अर्को तन्त्र सम्भव छैन । राजतन्त्र र गणतन्त्रमा धेरै ठुलो फरक छ, अन्तर छ । राजा हुँदा पनि अस्थिरता नै थियो । नेपालमा राजा गए भने देशै खत्तम हुन्छ भन्ने मानसिकता बोकेका मान्छे पनि थिए तर राजा फाल्दा केही पनि भएन । राजा ज्ञानेन्द्रलाई नारायणहिटी दरबारबाट बिदा गर्दा पाँच सयको जुलुस निस्किएन बाहिर । अब अहिले सत्ता हामी ल्याउँछौँ भनेर ठुलठुला कुरा गरेका छन् । जेठ १५ गते राजतन्त्र ल्याउँछौँ, राजालाई फेरि नारायणहिटीमा पुर्‍याउँछौँ भन्नेहरू पनि देखिएका छन्, जुन कुरा कदापि सम्भव छैन । केही सञ्चार माध्यमले पनि तिनैलाई साथ दिएका छन् । सामाजिक सञ्जाल अहिले विकृत छ । भए/नभएका कुरा हालेको छ । हामी पो अलिकति कुरा बुझ्छौँ र सही गलत छुट्याउन सक्छौँ । सर्वसाधारणलाई त हो कि क्या हो भन्ने जस्तो लाग्छ नि । मानसिक रूपले अस्थिर बनाउने गरिएको प्रयत्न हो यो । त्यसैले यस्ता बेतुकका कुरामा समय खेर फाल्नु हुँदैन । देशलाई, गणतन्त्रलाई उन्नत बनाउने कार्यमा सिर्जनशील भएर लाग्नु पर्छ । अस्थिर चक्रको अन्त्य सरकार परिवर्तनको विषय बहुदलीय लोकतन्त्रमा हुन्छ नै तर अहिले मात्रै सबै बिग्रियो, पञ्चायतकाल र राजाको शासनमा नेपाल स्वर्ग थियो भन्ने भाष्य गलत हो । पञ्चायत नै अस्थिर भइदियो, राजाले जनमतसङ्ग्रह घोषणा गर्नु पर्‍यो, यो एउटा उदाहरण हो । पञ्चायत पनि अस्थिर हुँदै गएपछि २०४६ सालमा जनआन्दोलन भयो । बहुदलीय व्यवस्था आयो । पार्टी पद्धति आयो तर हामीले स्थिर राजनीतिक प्रणाली र विधि बसाल्न सकेनौँ, सिकेनौँ । नेपाली कांग्रेसभित्रै विग्रह भयो । कृष्णप्रसाद भट्टराई, गणेशमान सिंह र गिरिजाप्रसाद कोइरालामै विग्रह आयो । पार्टीको पनि बहुमत आएन । नेकपा (एमाले) पहिलो पार्टी भएकाले मनमोहन अधिकारीले सरकार बनाए । मनमोहन अधिकारीको सरकार नौ महिना चलेपछि सत्ताबाट बाहिरिनु पर्‍यो । सत्ताको अस्थिर खेल सुरु भयो । लोकेन्द्रबहादुर चन्द र सूर्यबहादुर थापालाई ल्याउने, गिरिजाप्रसाददेखि शेरबहादुरसम्मलाई ल्याउने र हटाउने खेल सुरु भयो । बहुदलीय व्यवस्थालाई नै विकृत बनाउने गरी गलत अभ्यास भए । २०६२/६३ को जनआन्दोलनले ठुलो रूप लियो । राजाले नै गणतन्त्रको प्रस्थानका लागि बाटो खोलिदिएका थिए । राजा वीरेन्द्रले पनि राजनीतिक चलखेल गरिरहेकै थिए । राजाका एडिसीको किताबमै पनि त्यो कुराको पुष्टि छ । तथापि अहिलेको सन्दर्भमा नेताहरूले आन्दोलनको मर्म अनुसार नचलेर राजावादीलाई चलखेल गर्ने मौका दिए । सत्ताकै लागि चलखेल त जर्मनी र जापान जस्ता विकसित देशमा पनि हुन्छ । भारतमै पनि सन् १९८० को दशकमा सत्ता पटक पटक परिवर्तन भएको उदाहरण छ । अटलविहारी बाजपेयीले प्रधानमन्त्री भएको १३ दिनमै सत्ताको नेतृत्व छोड्नु परेको थियो । त्यसैले लोकतन्त्रमा सरकार गठन, विघटन एउटा स्वाभाविक प्रक्रिया हो तर जनमत, निर्वाचनको परिणाम, जनताको भावनालाई पनि नेतृत्वले हेर्नु पर्छ । गणतन्त्र नै किन ?मानिस स्वार्थी प्राणी हो । नेता पनि मानिस हुन् । कुनै अवस्थामा स्वार्थकेन्द्रित राजनीति गरेको पनि पाइन्छ । हामीले परिकल्पना गरेका आदर्श नेताले व्यवहारतः आफूलाई प्रमाणित गर्न सकेनन् । आपसमै सिध्याउनेसम्मका खेल पनि भएका छन् । सकारात्मक कुरा पनि छन्, जुन दक्षिण एसियामै उदाहरणीय छन् । यसबिचमा गणतन्त्र खतम हुने भयो, राजा आउने भए भनेर होहल्ला गराउने कार्यमा एउटा समूह लाग्यो । त्यतिबेलै सबै दलले त्यसको प्रतिरोध गरे । कांग्रेस र कम्युनिस्ट एक ठाउँमा आएका छन् । बहुदलीय व्यवस्थामा प्रतिस्पर्धा हुन्छ । कम्युनिस्ट बहुदलीय व्यवस्था नमान्ने, एउटै पार्टी प्रणालीमा विश्वास गर्ने हुन् तर अहिले लोकतान्त्रिक प्रक्रिया र मूलधारमा आएका छन् । १४ वर्षसम्म जेल बसेका नेताहरू छन् । लोकतान्त्रिक गणतन्त्रका लागि त्यत्रो प्रतिबद्धता छ । झापा विद्रोहदेखि नेकपा (माओवादी) को जनयुद्धसम्म भयो । कांग्रेसले स्थापनादेखि लोकतन्त्र भन्दै आएको छ । कैयौँ सङ्घर्ष र हन्डर खाएका छन् नेताले । बिपी कोइराला प्रधानमन्त्री पदमै रहँदा आठ वर्ष जेल हालिएको थियो, गणेशमानसहित सबै शीर्ष नेता जेल परे । त्याग र बलिदान छ । त्यत्रो सङ्घर्ष गरेर ल्याएको व्यवस्थालाई खत्तम पार्न खोज्ने कुनै पनि शक्ति छैन । राजावादी भन्नेको जनमत छैन । संसद्मै आउन पनि राजावादी पार्टीका अध्यक्षले नै एमालेको सहयोगमा जितेको हो । लोकप्रिय मत कतै छैन । यति भन्दै गर्दा लोकतान्त्रिक गणतन्त्रका लागि लडेका नेता कुर्सीमुखी र सत्ताकेन्द्रित हुनु हुँदैन । अहिले नागरिकमा देखिएको निराशा राजावादीको रुझान होइन, सत्ताको तानातानमा नेताहरू लागेरै हो । स्थिरता र सुशासन दिनु पर्छ । भारतमा हिन्दुत्वको एजेन्डाले गर्दा हिन्दु र इस्लामबिच एक किसिमको ध्रुवीकरण देखिएको छ तर आधिकारिक रूपमा हिन्दु राष्ट्रको बहस कतै छैन । व्यक्तिगत रूपमा हिन्दु भएकाले शुभेच्छा राख्नु एउटा कुरा हो । भारतका नेता र राजदूतसँग कुरा गर्दा पनि नेपालमा हिन्दु राष्ट्र बनाउने भनेर कतै लबिङ नगरेको प्रस्टैसँग भनेका छन् । नेपाली आफैँ हिन्दु छँदै छन् । पूजा गरिरहेका छन्, धार्मिक गतिविधि गरिरहेका छन्, कसले बिगारेको छ र ? केही दिनअघि मात्रै नेपाल आएका भारतीय जनता पार्टीका नेता विजय जोलीले ‘हामी सेक्युलर स्टेट हौँ । हाम्रो संविधानले धर्मनिरपेक्षतालाई मानेको छ । त्यसले सबैलाई समेटेको छ’ भनेर अन्तर्वार्ता दिएका छन् । भारतको त्यति ठुलो जनसङ्ख्यामा कहिलेकाही हिन्दु र मुसलमानबिच तनाव पनि हुन्छ । नेपालमा हिन्दु धर्मको विषयलाई राजनीतीकरण गरिएको छ । राजावादीको अस्त्र केही छैन । न जनतालक्षित कार्यक्रम छ न अर्थतन्त्रलाई नवीनता प्रदान गर्ने कार्यक्रम छ । उनीहरू भन्छन्, “राजतन्त्र आयो भने एकै दिनमा कायापलट हुन्छ ।” हामीले नभोगेको हो र राजतन्त्र ! हामीले नदेखेको हो र राजाको प्रत्यक्ष शासन ! राजावादीसँग जनतालक्षित कुनै मुद्दा छैनन् । यही ‘हिन्दु’ को कार्ड खेलेर राजा र हिन्दुलाई गाँसिदिएका मात्रै हुन् । राजावादीसँग राजनीतिक मुद्दा नै छैन । त्यसैले भारतले पनि साथ दिने कुरा आउँदैन । नागरिक पनि समर्थनमा हुनु पर्छ । २०६२/६३ को जनआन्दोलनसम्म राजा हटाउने पक्षमा नेपालका राजनीतिक दल थिएनन्, भारत पनि थिएन तर तत्कालीन राजा ज्ञानेन्द्र शाहले नै मौका दिए । जनआन्दोलन चलिरहेका बेला भारतका तत्कालीन प्रधानमन्त्री मनमोहन सिंहले नेता करण सिंहलाई चिठी लेखेर पठाएकै हो । त्यो कुरा राजा ज्ञानेन्द्रले मानेर सम्बोधन गरे पनि जनताले मानेनन् । नेतालाई पनि दबाब पर्‍यो– सबै शक्ति राजाले छोडिदिने भनेरै प्रस्ताव आयो । जनताले जनआन्दोलनका क्रममा सडक छोडेनन् । जनताले ‘खबरदार सम्झौता गरौला’ भनेर गिरिजाप्रसाद कोइराला, माधवकुमार नेपालसहित आन्दोलनका अगुवाइ गरिरहेका सात दलका नेतालाई चेतावनी दिए ।  जनता नै राजसत्ताको विरोधमा भएपछि नेताले पनि सम्झौता गरेनन् । त्यसको तीन दिनपछि भारत सरकारले आफ्नो दृष्टिकोण परिवर्तन गरेर ‘नेपाली जनता जहाँ छन्, हामी त्यही छौँ’ भनेको हो । तसर्थ जनताको शक्ति र साथ भए राजतन्त्र पनि आउँछ, तानासाह पनि आउँछ । जनताको साथ नभई कुनै अमूक देशको दबाबले मात्रै यो तन्त्र त्यो तन्त्र आउँदैन । प्रस्ट हुनु पर्छ, गणतन्त्रको विकल्प छैन । १०–१५ हजार मानिस आए भन्दैमा राजतन्त्र आइहाल्छ भन्नु गलत हुन्छ । पहिले राजा हेर्न पनि पाँच/छ हजार मानिस सडकमै उभिएका देखिन्थे । कुनै जग र एजेन्डा नभएको दलले अहिले राजा ल्याउने भनेर केही मान्छे उतार्दैमा पश्चगमनतिर देश जाँदैन । नेपाली जनताको आत्मविश्वास र मानसिकता बदलिइसकेको छ । तथापि गणतन्त्र र राजतन्त्रका सन्दर्भमा अहिले भइरहेको बहसले पनि फाइदा भएको छ । जनताका बिचमा गणतन्त्रका सबल पक्ष उजागर भएका छन् । राजतन्त्र हुँदा भोगेका अनेक चुनौती पनि स्मरणमा आएका छन् । अहिले राजावादी भनेर जति पनि नेता देखिएका छन्, ती नपट्किने बन्दुक जस्तै हुन् । यो आधारहीन उत्साह मात्रै हो । त्यसकारण जनमत नभएको दलले जनतालाई भड्काउन खोजे पनि त्यो सार्थक हुँदैन । त्यसैले राजा र हिन्दु राष्ट्र मुद्दा बन्दैन । गणतन्त्रको सुदृढीकरण नै अहिलेको आवश्यकता हो । गणतन्त्र र सङ्घीयता गणतन्त्र, सङ्घीयता, समावेशी प्रणालीलाई अझै प्रभावकारी बनाउनु पर्छ । सङ्घीयता देशले धान्दैन भन्नु बेकारको कुरा हो । मधेश आन्दोलनपछि सङ्घीयता आयो । नेपालको राजनीतिमा जे हुन्छ, मधेशबाटै हुन्छ । त्यहाँका जनताको आन्दोलनले सङ्घीयता आयो । अधिकारको कुरा गर्दा भारतमा मुख्यमन्त्रीलाई कत्रो शक्ति दिइएको छ । यहाँका मुख्यमन्त्री अधिकारविहीन छन् । काम गर्ने बाटो बनाइदिनु पर्छ । सबै शक्ति केन्द्रीकृत गरेर हुँदैन । सङ्घीयतामा खर्च भयो भनेर बनाइएको भाष्य गलत छ । पञ्चायतकालमा अञ्चलाधीश थिए, अञ्चल पञ्चायत, जिल्ला पञ्चायत थिए, त्यतिबेला खर्च हुँदैन थियो र ? खर्च भयो भन्दैमा सङ्घीयता बोझ भयो भन्ने कुरा तर्कपूर्ण छैन । राजा महेन्द्र शाहले पञ्चायत ल्याएर ‘अरूले एक सय वर्षमा नगरेको काम १० वर्षमै गर्ने’ भनेका थिए तर १० वर्षपछि काम केही नहुने रहेछ भन्ने थाहा पाए । एकतन्त्रीय व्यवस्थामा पनि नेपाली जनताको जीवनस्तर एकाएक माथि त गएन । दातृ निकायले अनुदान दिएर केही सडक बने । तथापि देशमा वस्तुपरक परिवर्तन आएको थिएन ।विसं २०४६ को परिवर्तनपछि विकासनिर्माण र भौतिक प्रगतिमा समग्र रूपान्तरण भएको छ । म ताप्लेजुङदेखि दार्चुलासम्म पुगेको छु । विद्यालय, स्वास्थ्य संस्था, यातायात, खानेपानी, विश्वविद्यालय धेरै खुलेका छन् । प्रजातान्त्रिक, लोकतान्त्रिक प्रणालीको अभ्याससँगै देशमा आमूल परिवर्तन भएको छ । नेताहरूमाथि आक्रोश नेपालमा मात्रै होइन, जहाँ पनि छ । कार्यशैली सुधार गरी सुशासनमा अझ प्रतिबद्ध हुन दबाब दिइएको हो त्यो । अमेरिकामा राष्ट्रपति डोनाल्ड ट्रम्पविरुद्ध जुलुस देखिन्छ, भारतमै पनि प्रदर्शनका खबर आइरहेका छन् । काम गरेका छन् तर तरिका ठिक भएन, जनतालाई त्यही ठिक लागेको छैन । संसद्लाई गोजीमा राख्नु हुँदैन । आगामी निर्वाचनमा कांग्रेस, एमाले, माओवादी वा वैकल्पिक जो आए पनि हुन्छ । अबको निर्वाचनमा वास्तविक परीक्षण हुन्छ । व्यवस्था सुरक्षित छ । कतै चुनौती र खतरा छैन । व्यवस्था योभन्दा परिवर्तन हुने ठाउँ छैन । गणतन्त्र, सङ्घीयता जस्ता उपलब्धिलाई जनताका पक्षमा कार्यान्वयन गर्नु पर्छ ।गणतन्त्रलाई सुदृढ गर्नेबाहेकको विकल्प छैन । संविधान संशोधनका सन्दर्भमा कुन कुन विषयलाई कसरी संशोधन गर्ने भन्ने कुरा प्रस्ट पार्नु पर्छ । पोइन्टमा आउनु पर्छ । समानुपातिक, समावेशी प्रतिनिधित्व, निर्वाचन प्रणाली आदि विषयलाई अझै प्रभावकारी बनाउने सन्दर्भमा संशोधन हुन सक्छ । गाउँपालिका, नगरपालिकाका सन्दर्भमा, ग्रामीण क्षेत्रमा सुविधा पु¥याउने सन्दर्भमा काम अघि बढेका छन् । प्रदेशलाई अधिकारसम्पन्न र सुदृढ बनाउने सवाल महत्वपूर्ण छन् । त्यसकारण संविधान संशोधनका सन्दर्भमा विमर्श गर्नु पर्छ । दुई नेताले गरेको निर्णयभन्दा पनि समग्र पार्टीभित्रै छलफल गरी सबैका विचार समेटेर देशलाई हित हुने गरी काम अघि बढाउनु पर्छ ।  नेपालमा धेरै राम्रो छ । स्वतन्त्रता छ, विचार राख्न पाइन्छ । दक्षिण एसियामा नेपालको अवस्था राम्रो छ । केही भएन, खतम भयो भन्ने बानी नै बसेको छ तर त्यस्तो होइन । सकारात्मक पक्ष धेरै छन् । नागरिकमा चेतनाको विकास भएको छ । २०६२/६३ को आन्दोलनमा लाखौँ जनता सडकमा आए, जनउभार आयो । त्यो परिवर्तनप्रतिको उभार सामान्य चेतनाले मात्रै हुँदैन । नेताको कार्यशैलीप्रति वितृष्णा हो, गणतान्त्रिक व्यवस्थाप्रति जनता प्रतिबद्ध छन् तर सिद्धान्तमुखी राजनीति छैन । नेल्सन मन्डेलाले एक पटक चुनाव लडे, जिते, राष्ट्रपति भए । अर्को पटक पनि जित्ने थिए तर चुनाव लडेनन् । अर्कोलाई अवसर दिए । त्यसैले नेतृत्वको सङ्कटलाई नयाँ ढङ्गले सम्बोधन गर्नु पर्छ । पार्टीमा रूपान्तरण हुनु पर्छ ।  नेपालको प्रणाली गतिशील छ । प्रणालीले काम गरिरहेको छ । अबको नेतृत्वको जिम्मेवारी चाहिँ जनउत्तरदायी बन्ने र देश तथा जनताकै हितलाई सर्वोपरि ठानेर काम गर्ने हो भने निराशा पनि न्यूनीकरण हुन्छ । नेतृत्व क्षणिक कुरा हो । समयसापेक्ष परिवर्तन हुन्छ । यो व्यवस्थाको दोष होइन । नेतृत्वको उत्तरदायित्व संविधानको मर्म, जनभावना र नेतृत्वमा त्यो उत्तरदायित्व हुनु पर्छ । प्रणालीको विकास गर्न यसरी काम गर्ने भन्ने विषय बृहत् दृष्टिकोण निर्माण हुनु पर्छ । आमप्रतिबद्धताका आधारमा दूरदृष्टि राखेर अघि बढ्नु पर्छ । पार्टीभित्र आन्तरिक रूपान्तरण पनि काम गर्नु पर्छ । नेतृत्वको सोचमा परिवर्तन हुनु पर्छ । सरकार चुस्त हुनु पर्छ । काम प्रभावकारी हुनु पर्छ । राष्ट्रिय गौरवका परियोजनाको काम अधुरा छन्, ती पूरा गर्नु पर्छ । अरू परियोजना पनि निर्धारित समयमै सम्पन्न गर्नु पर्छ । यसरी सरकारसँगै राजनीतिक दलकोे कार्यशैलीमा सुधार गरेमा सुशासन हुन्छ । सुशासनमार्फत देशलाई समग्र विकासको मार्गमा अघि बढाउन सके आर्थिक अवस्था पनि सुध्रिन्छ । अर्कातर्फ नेपाली समाजको विशेषता भनेको सहिष्णुता, समभाव, सहकार्य र आपसी विश्वास हो । सामाजिक अवस्था धेरै राम्रो छ । आर्थिक रूपले केही कमजोर भए पनि आर्थिक विकासका लागि महत्वपूर्ण थालनी गर्नु पर्छ । शिक्षामा गुणात्मक परिवर्तन ल्याउनु पर्छ । मूलतः सरकारले हरेक काम फेस गर्न सक्षम छ भन्ने प्रमाणित गर्नु पर्छ । यसका लागि नेतृत्वको सोच, दृष्टिकोण र दीर्घकालीन योजना निर्माण गर्ने प्रतिबद्धता हुनु पर्छ । लोकतान्त्रिक गणतान्त्रिक प्रणालीलाई सुदृढीकरण गर्दै अघि बढ्ने सन्दर्भमा धैर्य, व्यवस्थाप्रतिको प्रतिबद्धता, निष्ठा र दूरगामी निर्णय क्षमता चाहिन्छ । गणतन्त्र दिवसका अवसरमा सबै राजनीतिक दल, बौद्धिक वर्ग र नेपाली जनतामा राष्ट्रनिर्माणको नवीन अठोट र दृढ सङ्कल्प प्राप्त होस् । गणतन्त्र दिवसको शुभकामना ।(पूर्वराजदूत प्राडा बरालसँग गोरखापत्रका अशोक अधिकारीले गर्नुभएको कुराकानीमा आधारित)",
      "link": "https://gorkhapatraonline.com/news/156953",
      "image": "https://gorkhapatraonline.com/storage/media/276498/conversions/4445-original-thumb.jpg"
    },
    {
      "slug": "156952",
      "title": "पूर्वाधार र समाज रूपान्तरण",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाली समाजले राजनीतिक अधिकार मात्र होइन, सामाजिक न्याय, समावेशी विकास र सार्वजनिक सेवा पहुँचमा पनि ऐतिहासिक परिवर्तनको यात्रा सुरु गरेको छ ।",
      "longContent": "नेपाली समाजले राजनीतिक अधिकार मात्र होइन, सामाजिक न्याय, समावेशी विकास र सार्वजनिक सेवा पहुँचमा पनि ऐतिहासिक परिवर्तनको यात्रा सुरु गरेको छ । २०६२/६३ को जनआन्दोलनपछि स्थापित लोकतान्त्रिक गणतन्त्रले शिक्षा, स्वास्थ्य, पूर्वाधार, सञ्चार तथा सूचना प्रविधिलगायतका क्षेत्रमा नीतिगत, संरचनात्मक र गुणस्तरीय सुधारको जग बसाउने काम गरेको छ । शिक्षा क्षेत्रमा सरकारले अनिवार्य तथा निःशुल्क शिक्षाको कानुनी आधार तयार पार्दै स्थानीय सरकारलाई जिम्मेवारी दिएको छ । स्वास्थ्य क्षेत्रमा संविधानले आधारभूत सेवा मौलिक हकका रूपमा सुनिश्चित गरेको छ । सडक सञ्जालको विस्तार, अन्तर्राष्ट्रिय विमानस्थलको निर्माण, स्वास्थ्य बिमा कार्यक्रमको कार्यान्वयन, डिजिटल शिक्षाको अभ्यासदेखि सूचना प्रविधिमा फोरजी र फाइभजीको प्रयोगसम्मका प्रयासले जनताको जीवनशैलीमा उल्लेखनीय सहजता ल्याएको छ । गणतन्त्र स्थापनापछि राज्यको केन्द्रभन्दा बाहिर रहेका समुदायमा सेवा पहुँच पु¥याउने काम तीव्र भएको छ । हाल सार्वजनिक सेवा प्रणाली नागरिकको पहुँचमा छिटो, सुलभ र पारदर्शी बनाउने दिशामा अग्रसर देखिन्छ । गणतन्त्रले केवल सत्ता परिवर्तन होइन, सेवा व्यवस्थापन र जनउत्तरदायी शासनप्रणालीको अभ्यासलाई नयाँ उचाइमा पुर्‍याएको पुष्टि पछिल्लो तथ्याङ्कले गरेको छ । शिक्षामा पहुँच विस्तारगणतन्त्र स्थापना भएको १८ वर्ष पूरा भएको छ । यस अवधिमा नेपालको राजनीतिक, आर्थिक र सामाजिक क्षेत्रमा महत्वपूर्ण नीतिगत परिवर्तन भएका छन् । यस्ता परिवर्तनले शिक्षा क्षेत्रलाई पनि प्रत्यक्ष प्रभाव पारेको छ । यस अवधिमा प्राथमिक तहदेखि विश्वविद्यालय तहसम्म शिक्षामा संरचनात्मक र गुणात्मक सुधार भएका छन् । गणतन्त्र स्थापनापछि सरकारले शिक्षामा सबैभन्दा धेरै बजेट आर्थिक वर्ष २०६८/६९ मा छुट्याएको थियो । त्यस वर्ष कुल वार्षिक बजेटको १६.६ प्रतिशत अर्थात् ६३ अर्ब ९१ लाख रुपियाँ शिक्षा क्षेत्रमा विनियोजन गरिएको थियो ।विसं २०७५ मा अनिवार्य तथा निःशुल्क शिक्षा ऐन जारी भयो । यस ऐनले प्रत्येक नागरिकले राज्यबाट कक्षा ८ सम्मको शिक्षा अनिवार्य तथा निःशुल्क र कक्षा १२ सम्मको माध्यमिक शिक्षा पूर्ण रूपमा निःशुल्क पाउने संवैधानिक हकलाई सुनिश्चित गरेको थियो । २०६२/६३ को परिवर्तनपश्चात् मुलुकमा १० वटा विश्वविद्यालय स्थापना भएका छन्, यो शिक्षा क्षेत्रको विकासमा उल्लेखनीय उपलब्धि हो । यसै गरी गणतन्त्रको स्थापनापछि साक्षरता अभियानको घोषणा गर्दै सरकारले आव २०६५/६६ को नीति तथा कार्यक्रममा पहिलो पटक सो योजना समावेश गरेको थियो । २०७२ सालमा जारी संविधानले आधारभूत र माध्यमिक शिक्षाको सम्पूर्ण अधिकार स्थानीय सरकारको अधिकार सूचीभित्र राखेको छ । विश्वव्यापी रूपमा सूचना र प्रविधिको तीव्र विकाससँगै शिक्षामा नवीनतम विधि अवलम्बन गरी प्रतिस्पर्धात्मक जनशक्ति उत्पादन गर्ने आवश्यकता झनै बढेको छ ।शिक्षाको गुणस्तर र संरचनामा सुधार ल्याउन, पूर्वप्राथमिक तहदेखि विश्वविद्यालय तहसम्म सुझाव प्रस्तुत गर्ने उद्देश्यले सरकारले २०७५ सालमा उच्चस्तरीय शिक्षा आयोग गठन गरेको थियो । यस आयोगले सिफारिससहित प्रतिवेदन प्रस्तुत गरेपछि सरकारले २०७६ सालमा राष्ट्रिय शिक्षा नीति जारी गर्‍यो । गणतन्त्र घोषणापछि विद्यालय तहको प्रशासनिक अधिकार स्थानीय तहमा हस्तान्तरण गरिएको छ । त्यससँगै विद्यालय खाजा कार्यक्रमको विस्तार, निःशुल्क सेनेटरी प्याड वितरण, अक्षराङ्कन पद्धतिको कार्यान्वयन, नयाँ पाठ्यक्रमको कार्यान्वयन जस्ता सुधारका कदम चालिएका छन् । पछिल्ला वर्षमा शैक्षिक सत्र सुरु हुनासाथ समयमै पाठ्यपुस्तक पुर्‍याउने व्यवस्था गरिएको छ । गणतन्त्रपछि शिक्षामा गरिएको लगानी र पूर्वाधार विकासका दृष्टिकोणले उल्लेखनीय मानिन्छ । हाल मुलुकभर सार्वजनिक तथा निजी लगानीमा ३५ हजार ५५ वटा विद्यालय सञ्चालनमा छन् । राष्ट्रिय योजना आयोगका अनुसार पूर्वप्राथमिक शिक्षामा कुल भर्नादर ८४.७ प्रतिशत पुगेको छ भने प्रारम्भिक बालविकास अनुभवसहित कक्षा १ मा भर्ना हुने बालबालिका ६६.९ प्रतिशत छ । प्राथमिक तह (कक्षा १–५) मा खुद भर्नादर ९६.९ प्रतिशत, आधारभूत तह (कक्षा १–८) मा ९२.७ प्रतिशत र माध्यमिक तह (कक्षा ८–१२) मा ४६.४ प्रतिशत पुगेको छ । कक्षा ५ सम्मको टिकाउ दर ८९.६ प्रतिशत र कक्षा ८ सम्मको टिकाउ दर ७७.९ प्रतिशत रहेको छ । हाल देशभर आधारभूत तथा माध्यमिक तहमा ७२ लाख १४ हजार ५२५ विद्यार्थी अध्ययनरत छन् । आयोगका अनुसार प्रारम्भिक बालविकास शिक्षामा नौ लाख ७४ बालबालिका छन् । लैङ्गिक समता सूचकाङ्क आधारभूत तहमा ०.९८ र माध्यमिक तहमा १.०१ रहेको छ, जसले पुरुष र महिलाबिचको शैक्षिक पहुँच लगभग समान रहेको सङ्केत गर्छ । विद्यालय दोहोर्‍याउने दर कक्षा १–५ मा ३.८, कक्षा ६–८ मा ४.४ र कक्षा ९–१० मा ३.७ मा झरेको छ । २०६८ सालको जनगणनामा १५ वर्षमाथिको जनसङ्ख्याको साक्षरता दर ५८ प्रतिशत रहेको थियो । आव २०७४/७५ मा १५–२४ वर्ष उमेर समूहको साक्षरता दर ८८.६ प्रतिशत पुगेको छ । हालसम्म ५१ जिल्ला साक्षर जिल्लाका रूपमा घोषणा भइसकेका छन्, जुन प्रमुख आर्थिक सूचकको प्रयोग विधि पुस्तकमा उल्लेख गरिएको छ । गणतन्त्र स्थापना र सङ्घीयता कार्यान्वयनसँगै छात्रवृत्तिको पहुँचसमेत विस्तार भएको छ । विद्यालयदेखि उच्च शिक्षासम्मको छात्रवृत्तिको दायरा फराकिलो बनाइएको छ । शिक्षा मन्त्रालय र मातहतका निकायहरूले एक आर्थिक वर्षमै झन्डै साढे सात अर्ब रुपियाँ बराबरको छात्रवृत्ति वितरण गर्ने गरेका छन् । यस्तै चालु आव २०८१/८२ मा मात्र आधारभूतदेखि उच्च तहसम्म अध्ययनरत विद्यार्थीका लागि सात अर्ब ३९ करोड रुपियाँ छात्रवृत्ति वितरण गरिएको मन्त्रालयले जनाएको छ ।सुदृढ स्वास्थ्य सूचक र सेवानेपालमा गणतन्त्र प्राप्तिपछि स्वास्थ्यका अधिकांश मुख्य सूचकमा उल्लेखनीय सुधार देखिएको छ । औसत आयु वृद्धि भई हाल ७१.३ वर्ष पुगेको छ । मातृ तथा नवजात शिशु स्वास्थ्य, पोषण, प्रजनन र बाल स्वास्थ्यका सूचकमा समेत सकारात्मक परिवर्तन देखिएको छ । विसं २०४७ मा नेपालीको औसत आयु ५५ वर्ष मात्र थियो । विसं २०६३ को अन्तरिम संविधानले आधारभूत स्वास्थ्य सेवालाई नागरिकको मौलिक हकका रूपमा प्रत्याभूत गरेपछि स्वास्थ्य क्षेत्रमा राज्यको उत्तरदायित्व थप स्पष्ट भयो । त्यसको निरन्तरतामा विसं २०७२ मा जारी संविधानले स्वास्थ्यसम्बन्धी हकलाई मौलिक हकका रूपमा स्थापित गर्दै प्रत्येक नागरिकलाई आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने र आकस्मिक सेवाबाट वञ्चित नगरिने व्यवस्था गर्‍यो । साथै स्वास्थ्य सेवामा समान पहुँच प्रत्येक नागरिकको अधिकार हो भन्ने स्पष्ट व्यवस्था गर्‍यो । विसं २०७२ चैत २५ देखि राष्ट्रिय स्वास्थ्य बिमा कार्यक्रम सञ्चालनमा आयो । यसको उद्देश्य गुणस्तरीय सेवा पहुँचमा ल्याउनु, खर्चमा समानता ल्याउनु र नागरिकमाथिको आर्थिक बोझ घटाउनु हो । स्वास्थ्य बिमा बोर्डका अनुसार आव २०८०/८१ को अन्त्यसम्ममा ४५४ वटा स्वास्थ्य संस्था बिमा सेवाप्रदायकका रूपमा आबद्ध छन् । जसमध्ये ३९४ सरकारी, २६ सामुदायिक र ३४ निजी छन् । हालसम्म २६ लाख आठ हजार १३९ घरपरिवार र ८२ लाख ९२ हजार १४१ जना बिमा कार्यक्रममा सहभागी छन्, तीमध्ये चालु आवमा १८ लाख ७४ हजार २२८ घरपरिवार र ५० लाख १२ हजार २१३ जना सक्रिय सेवा प्रयोगकर्ता छन् ।स्वास्थ्य सेवा संरचना सङ्घीय शासनप्रणाली अनुसार सङ्घ, प्रदेश र स्थानीय गरी तीन तहमा व्यवस्थित गरिएको छ । स्वास्थ्य बिमा कार्यक्रम र विपन्न नागरिक कोषले उपचार सेवा सुलभ बनाउन भूमिका खेलेका छन् । सरकारले आमनागरिक र लक्षित वर्गका लागि आमा सुरक्षा कार्यक्रम, महिलाको आङ खसेको निःशुल्क उपचार तथा ९८ प्रकारका औषधी निःशुल्क वितरण गर्दै आएको छ । साथै मुटु, मिर्गौला, क्यान्सरलगायत आठ गम्भीर रोगमा एक लाख रुपियाँसम्मको निःशुल्क उपचार पनि सुनिश्चित गरिएको छ, जसले लक्षित वर्गलाई प्रत्यक्ष लाभ पु¥याएको छ । नेपाल स्वास्थ्य क्षेत्र रणनीतिक योजना (आव २०७९/८० देखि २०८७/८८) सम्मका लागि तयार गरिएको छ । यसले सर्वव्यापी पहुँच सुनिश्चित गर्ने लक्ष्य राखेको छ । हाल यसको पहुँच ५.३ प्रतिशतमा सीमित रहेको देखिन्छ । नेपाल जनसाङ्ख्यिक तथा स्वास्थ्य सर्वेक्षण २०७९ अनुसार १४–४९ वर्ष उमेर समूहका ९४ प्रतिशत महिलाले दक्ष स्वास्थ्यकर्मीबाट गर्भावस्थामा सेवा लिएका छन् । पाँचमध्ये चार जना शिशुको जन्म पनि दक्ष जनशक्तिबाट भएको देखिन्छ । ३० मिनेटभित्र स्वास्थ्य संस्थामा पुग्ने पहुँच भएका परिवारको अनुपात हाल ७७ प्रतिशत पुगेको छ । सरकारले १६ औँ योजना अनुसार आव २०८५/८६ सम्म यो अनुपात ९० प्रतिशतमा पुर्‍याउने लक्ष्य लिएको छ । स्वास्थ्य सुधारको अर्को मुख्य सूचक हो मातृ मृत्युदरमा गिरावट, विसं २०५३ मा प्रतिलाख जीवित जन्ममा ५३९ महिलाको मृत्यु हुने अवस्था थियो । हाल यो घटेर १५१ मा झरेको छ । विसं २०६३ देखि २०६८ सम्म नवजात मृत्युदर प्रतिहजार ३३ मा स्थिर रहँदा, विसं २०७३ मा यो दर २१ मा झरेको थियो । आर्थिक सर्वेक्षण २०७९/८० अनुसार नवजात शिशु मृत्युदर प्रतिहजार २१ र एक वर्षमुनिका शिशुको मृत्युदर प्रतिहजार २८ रहेको छ । नेपालले विसं २०८७ सम्म नवजात मृत्युदरलाई १२ मा झार्ने र विसं २०९२ सम्म १० भन्दा कममा घटाउने दीर्घकालीन लक्ष्य लिएको छ । राष्ट्रिय योजना आयोगको १६ औँ योजना (आव २०८१/८२–२०८५/८६) ले स्वास्थ्य प्रणाली सुधारका लागि सर्वव्यापी, निःशुल्क र समतामूलक सेवा प्रवर्धन, विशेषज्ञ सेवालाई स्वास्थ्य बिमासँग आबद्धता, सामुदायिक स्वास्थ्य सुदृढीकरण, सुरक्षित मातृत्व र बाल स्वास्थ्यको संस्थागत विस्तार, औषधीजन्य सामग्री र खोप उत्पादनमा आत्मनिर्भरता अभिवृद्धि गरी पाँच मुख्य प्राथमिकता क्षेत्र निर्धारण गरेको छ । यी सबै सुधारात्मक नीतिको परिणामस्वरूप नेपालले स्वास्थ्यका सूचकमा सुधार गर्दै अन्तर्राष्ट्रिय सम्मानसमेत प्राप्त गर्न थालेको छ । यसले गणतन्त्रको स्थापना स्वास्थ्य क्षेत्रमा नीति स्वायत्तता, सेवा पहुँच र समावेशी योजनालाई व्यवहारमा उतार्ने ऐतिहासिक मोड बन्यो भन्ने देखाउँछ । पूर्वाधारमा छलाङप्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयद्वारा प्रकाशित ‘२०४७ सालपछिको आर्थिक सामाजिक रूपान्तरणको अवस्था’ शीर्षकको पुस्तक अनुसार विसं २०४७ मा देशभर जम्मा नौ हजार किलोमिटर सडक मात्र थियो । तीन दशकको अवधिमा उक्त लम्बाइ विसं २०८१ मा एक लाख १० हजार किलोमिटर पुगेको छ, जुन १२ गुणाभन्दा बढीको वृद्धि हो । विसं २०४७ मा दुई हजार पाँच सय नागरिकमा एक किलोमिटर सडक पर्ने अवस्था थियो । हाल तीन सय नागरिकमा एक किलोमिटर पुगेको छ । हाल सबै ७७ जिल्लाका सदरमुकाम सडक सञ्जालमा जोडिएका छन्, अधिकांश पालिका सडकसँग आबद्ध भइसकेका छन् र सडक नपुगेका गाउँ अब गनिन्छन् । विसं २०५२ सम्ममा २५ प्रतिशत नागरिकले मात्र आधा घण्टाभित्र पक्की सडकको पहुँच पाउँथे । विसं २०८० सम्ममा यो सङ्ख्या ८० प्रतिशत पुगेको छ, जसले ग्रामीण यातायातको पहुँचमा क्रान्तिकारी सुधारको सङ्केत गर्छ । हाल सडक पूर्वाधारमा टनेल प्रविधि, अग्ला पुल र पूर्वपश्चिम जोड्ने चार वटा राजमार्गको सञ्चालन सुरु भइसकेको छ । परम्परागत काठेपुल र तुइन प्रायः विस्थापित भइसकेका छन्, जसले यातायात सुरक्षामा गुणात्मक सुधार ल्याएको छ । सडक विभागद्वारा प्रकाशित आव २०८०/८१ को वार्षिक प्रगति प्रतिवेदन अनुसार देशका सबै जिल्लामा सडक पहुँच पुगेको छ । ७७ वटै जिल्लाका सदरमुकाम राष्ट्रिय सडक सञ्जालमार्फत जोडिएका छन् । ७२ वटा जिल्लाका सदरमुकाम कालोपत्रे सडकमार्फत जोडिएका छन् । हालसम्म ८० वटा सडक राष्ट्रिय राजमार्गका रूपमा सूचीकृत छन् । तीमध्ये कुल लम्बाइ १४ हजार ९१३ किलोमिटर पहिचान गरिएको छ, जसमा करिब सात हजार आठ सय किलोमिटर कालोपत्रे गरिएको छ । यस्तै चार लेन वा सोभन्दा बढी लेनका कालोपत्रे सडकको लम्बाइ करिब चार सय किलोमिटर रहेको प्रतिवेदनमा उल्लेख छ । विगतका योजनागत प्रयासले नेपालको सडक पूर्वाधारको पहुँच र गुणस्तरमा उल्लेखनीय सुधार ल्याएको देखिन्छ, जसले आर्थिक, सामाजिक र पर्यटकीय गतिशीलतासमेत बलियो बनाएको छ ।यसै गरी २०४८ सालयता नेपालमा आन्तरिक तथा अन्तर्राष्ट्रिय दुवै प्रकारका विमानस्थलको उल्लेखनीय विस्तार भएको छ । हाल आधा दर्जन विमानस्थलमा रात्रिकालीन हवाई सेवा उपलब्ध छ । दर्जनौँ आन्तरिक विमानस्थलका धावनमार्ग पक्की भइसकेका छन् । पोखरा र भैरहवामा नयाँ अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा आइसकेका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको स्तरोन्नति सम्पन्न भएको छ । यसले अन्तर्राष्ट्रिय उडान तथा पर्यटकको सङ्ख्या वृद्धि गर्न सकारात्मक प्रभाव पारेको छ । विसं २०४८ सम्म निजी क्षेत्रको आन्तरिक हवाई सेवा कम्पनीको सङ्ख्या शून्य थियो । हाल नौ वटा हवाईजहाज सञ्चालक कम्पनी र करिब एक दर्जन हेलिकोप्टर सेवाप्रदायक कम्पनीले देशव्यापी हवाई यातायात सेवा सञ्चालन गरिरहेका छन् । यसले मुलुकको दुर्गम भेगसम्म द्रुत, सुरक्षित र आपत्कालीन पहुँच सुनिश्चित गर्ने हवाई पूर्वाधारको विकासमा निजी र सार्वजनिक क्षेत्रको सहकार्यले उल्लेखनीय परिणाम दिएको छ ।नेपालमा पहिलो रेल सेवा अमलेखगन्ज (नेपाल) बाट रक्सौल (भारत) सम्म करिब ४८ किमी सन् १९२७ मा सुरु भएको थियो । सन् १९६० सालमा बन्द भएको थियो । यसै गरी सन् १९३७ मा भारतको जयनगरदेखि नेपालको जनकपुर–बिजलपुरासम्म ५१ किमीमा अहिले रेल सेवा सञ्चालनमा आएको छ । रेल सेवा तुलनात्मक रूपमा अन्य यातायातका माध्यमभन्दा सुलभ, भरपर्दो र वातावरणमैत्री मानिन्छ । यसले राज्यको आर्थिक विकासमा उल्लेखनीय योगदान पुर्‍याउन सक्छ । यही सम्भावनालाई ध्यान दिँदै नेपाल सरकारले २०६८ असार १ को मन्त्रीपरिषद्को निर्णयबमोजिम भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गत केन्द्रीयस्तरको स्थायी संरचनाका रूपमा रेल विभागको स्थापना गरेको थियो । प्रविधिमा फड्को विसं २०४६ को जनआन्दोलनपछि नेपालमा सूचना प्रविधिको विकासले नयाँ मोड लियो । बहुदलीय प्रजातन्त्रको स्थापनापछि अभिव्यक्ति स्वतन्त्रता र सूचनाको हकलाई मौलिक हकका रूपमा सुनिश्चित गरिएपछि सञ्चार तथा सूचना प्रविधिको प्रयोग र प्रभाव तीव्र गतिमा विस्तार भयो । विसं २०४७ मा तीन हजार जनामा एक टेलिफोन मात्र उपलब्ध थियो । आज एक व्यक्तिमा एकभन्दा बढी मोबाइल फोन छन् । त्यतिबेला इन्टरनेटबारे पत्तो थिएन, अहिले ७५ प्रतिशत नागरिक इन्टरनेट सेवामा पहुँच राख्छन् । विसं २०७८ को जनगणनाका अनुसार ७३ प्रतिशत नागरिकसँग मोबाइल, ४९ प्रतिशतसँग टेलिभिजन, ३८ प्रतिशतसँग इन्टरनेट सुविधा, १५ प्रतिशतसँग कम्प्युटर वा ल्यापटप छ । विसं २०७२ को संविधानले सूचना, प्रेस स्वतन्त्रता, गोपनीयता र सूचना प्राप्तिको अधिकारलाई मौलिक हकका रूपमा सुनिश्चित गर्‍यो । त्यसपछि विसं २०७६ मा सरकारले ‘डिजिटल नेपाल फ्रेमवर्क’ ल्यायो, जसले कृषि, शिक्षा, स्वास्थ्य, पर्यटन, ऊर्जा, नागरिक सेवा, डिजिटल अर्थतन्त्र र सञ्चार क्षेत्रलाई प्रविधिमैत्री बनाएको छ । यस अन्तर्गत नागरिक एप, डिजिटल हाजिरी, अनलाइन भुक्तानी प्रणाली, क्युआर कोड, विद्युतीय पासपोर्टलगायतका सेवा सञ्चालनमा आएका छन् । कोभिड–१९ महामारीले डिजिटल शिक्षा र टेलिमेडिसिन प्रविधिको प्रयोग तीव्र बनाएको छ । इसेवा, खल्ती, फोनपे जस्ता डिजिटल भुक्तानी प्लेटफर्ममार्फत कारोबारमा उल्लेखनीय वृद्धि भएको छ । राष्ट्र बैङ्कका अनुसार चालु आवमा ७१ खर्ब रुपियाँभन्दा बढीको डिजिटल कारोबार भएको छ । विसं २०७९ यता कृत्रिम बौद्धिकता (एआई), बिग डाटा, ब्लकचेन र क्लाउड कम्प्युटिङको प्रयोग बढ्दै गएको छ । समाचार लेखन, कृषि सल्लाह, शिक्षामैत्री सामग्री निर्माणदेखि स्वास्थ्य सेवा व्यवस्थापनसम्ममा एआई प्रयोग प्रारम्भ भइसकेको छ । सरकारले विसं २०८१ मा एआई अवधारणापत्र सार्वजनिक गर्दै नीति, रणनीति र ऐन निर्माणको तयारी गरेको छ ।दूरसञ्चार प्राधिकरणका अनुसार देशभर दुई करोड ९६ लाखभन्दा बढी जनताले भ्वाइस सेवा प्रयोग गरिरहेका छन्, जुन कुल जनसङ्ख्याभन्दा बढी हो । फोरजी इन्टरनेट प्रयोग ८६ प्रतिशत पुगेको छ । फाइबर इन्टरनेट सेवा एक करोड ३५ लाख जनसङ्ख्यामा फैलिएको छ । फाइभजी सेवा परीक्षण भइरहेको छ । सूचना तथा सञ्चार क्षेत्रको हाल कुल गार्हस्थ उत्पादनमा १.९४ प्रतिशत योगदान छ र वृद्धिदर ४.८१ प्रतिशतको अनुमान गरिएको छ । आमनागरिकको प्रविधिप्रति आकर्षण र डिजिटल सेवाको लोकप्रियताले यस क्षेत्रमा दीर्घकालीन सम्भावना देखाएको छ । गणतन्त्र स्थापनापछिका १८ वर्षमा सञ्चार र सूचना प्रविधिमा उल्लेखनीय रूपान्तरण सम्भव भएको छ । सेवा गुणस्तर, ग्रामीण पहुँच र कार्यान्वयनमा अझ सुधार आवश्यक छ । यिनै पक्षमा केन्द्रित दीर्घकालीन योजना र उत्तरदायी कार्यान्वयनले मात्र प्रविधि रूपान्तरणको लाभ सबै नागरिकसम्म पुर्‍याउन सक्ने छ ।उठ्यो जीवनस्तरयी तथ्यमार्फत स्पष्ट हुन्छ, पछिल्ला दशकमा पक्की सडक, स्वास्थ्य सेवा, बजार केन्द्र र सहकारी संस्था जस्ता आधारभूत सुविधामा नागरिकको पहुँच उल्लेखनीय रूपमा विस्तार भएको छ । यसप्रकारको पहुँच विस्तारले सामाजिक समावेशिता, आर्थिक गतिशीलता र दिगो विकासलाई तीव्रता दिएको छ । यी पूर्वाधारको प्रभावले ग्रामीण तथा सहरी खाडल घटाउनुका साथै राज्य र जनताको सम्बन्धलाई अझ नजिक बनाएको देखिन्छ । गणतन्त्रको स्थापनापछि विगत १८ वर्षमा नेपालले नीतिगत रूपान्तरणमार्फत नागरिक जीवनका आधारभूत पक्षमा उल्लेखनीय सुधार गर्न सकेको छ । शिक्षा, स्वास्थ्य, पूर्वाधार, सञ्चार र सूचना प्रविधि जस्ता क्षेत्रमा प्राप्त उपलब्धिले जनताको जीवनशैलीमा सहजता मात्र होइन, सामाजिक गतिशीलता र समावेशी विकासलाई समेत टेवा दिएको छ । स्थानीय तहलाई अधिकार प्रत्यायोजन, मौलिक हकको विधिसम्मत प्रत्याभूति र प्रविधिको प्रयोगमार्फत सेवा प्रवाह पारदर्शी र सुलभ बनाउने प्रक्रियाले शासनप्रणालीप्रति जनविश्वास बढाएको छ । यसका साथै क्षेत्रीय असमानता, स्रोतसाधनको न्यूनता, नीतिको कार्यान्वयनमा देखिने कमजोरी र दीर्घकालीन रणनीतिक अभावले अझै पूर्ण रूपान्तरणको यात्रा अपूर्ण छ भन्ने देखाउँछ । गणतन्त्रले देखाएको समावेशी र उत्तरदायी राज्यको परिकल्पना त्यसबेला मात्रै साकार हुने छ, जब राज्यद्वारा प्रत्याभूत सेवा र अधिकार प्रत्येक नागरिकको व्यावहारिक अनुभूतिमा रूपान्तरित हुने छ । अबको चुनौती उपलब्ध सेवा सुविधालाई सर्वत्र समान रूपले पु¥याउनु हो । यही मार्गले गणतन्त्रको सार्थकता स्थापित गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/156952",
      "image": "https://gorkhapatraonline.com/storage/media/276490/conversions/road-original-thumb.jpg"
    },
    {
      "slug": "156951",
      "title": "मध्यरातमा गणतन्त्रको त्यो घोषणा",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "राणा शासनको उत्तरार्धमा शासनव्यवस्थाको निरन्तरताको विषयमा शासकहरू स्वयम् विभाजित थिए । सुधारवादी राणा शासक प्रजातान्त्रिक व्यवस्थाको वकालतमा थिए केहीले वंशीय एकात्मक शासनकै पक्षपात गरिरहे । शासकभित्रको आन्तरिक द्वन्द्वले नेपालमा प्रजातान्त्रिक शासनव्यवस्थाको प्रस्थानलाई थप बलियो बनायो । जसले २००७ सालमा मुलुकमा प्रजातान्त्रिक शासनव्यवस्थाको सुरुवात गरायो ।",
      "longContent": "राणा शासनको उत्तरार्धमा शासनव्यवस्थाको निरन्तरताको विषयमा शासकहरू स्वयम् विभाजित थिए । सुधारवादी राणा शासक प्रजातान्त्रिक व्यवस्थाको वकालतमा थिए केहीले वंशीय एकात्मक शासनकै पक्षपात गरिरहे । शासकभित्रको आन्तरिक द्वन्द्वले नेपालमा प्रजातान्त्रिक शासनव्यवस्थाको प्रस्थानलाई थप बलियो बनायो । जसले २००७ सालमा मुलुकमा प्रजातान्त्रिक शासनव्यवस्थाको सुरुवात गरायो । आन्तरिक किचलोसँगै सपरिवार भारत पुगेका राजा त्रिभुवन ‘दिल्ली सम्झौता’ पछि २००७ फागुन ४ गते स्वदेश फर्किनुभयो । स्वदेश फर्किएको तीन दिनपछि राजाले शाही घोषणामार्फत प्रजाको शासन ‘गणतन्त्रात्मक विधान’ अनुसार हुने उद्घोष गरे । फागुन ७ मा त्रिभुवनले गरेको सम्बोधनमा अघि भनिएको थियो, “हाम्रा प्रजाको शासन अबउप्रान्त निजहरूले निर्वाचन गरेको एक वैधानिक सभाले तर्जुमा गरेको गणतन्त्रात्मक विधान अनुसार होस् भन्ने अहिले हाम्रो इच्छा र निर्णय भएकाले” उल्लेखित छ । संवैधानिक रूपमा राजासमेत राजकाजमा रहने परिकल्पना भएका बेला ‘गणतन्त्रात्मक विधान’ को अर्थ र आशय भने स्वतन्त्र रूपमा पुष्टि भएको पाइन्न तर दस्ताबेजमा गणतन्त्रात्मक शब्द प्रयोग भएको पाइन्छ । कतिपयले त्यसलाई निर्वाचित संविधान सभाले तर्जुमा गरेको प्रजातान्त्रिक संविधान भनेर व्याख्या गरेका छन् । त्योबेला पनि संविधान सभाको निर्वाचन भने भएन । २००७ सालको राजनीतिक परिवर्तनपछि छोटो अवधि प्रजातान्त्रिक शासनव्यवस्था प्रचलनमा रह्यो तर शाही वक्तव्यमा शक्तिको स्रोत जनता भनेका राजाले अधिकार प्रत्यायोजनमा उदार बन्न सकेनन् । शक्ति र शासन दुवै त्रिभुवनकै वरिपरि सीमित बन्यो, फलस्वरूप प्रजातान्त्रिक व्यवस्था १० वर्ष पनि टिक्न सकेन । त्रिभुवनको शेषपछि २०१७ पुस १ गतेदेखि निर्वाचित सरकार अपदस्थ भएर ‘माटो सुहाउँदो’ व्यवस्थाको आवरणमा एकदलीय पञ्चायती व्यवस्था नै सुरु भयो । प्रजातान्त्रिक शासनव्यवस्थाका आधारस्तम्भ मानिने बहुलवादमा आधारित खुला प्रतिस्पर्धा, नागरिक अधिकार र नागरिक स्वतन्त्रता निलम्बनमा परे । प्रजातान्त्रिक व्यवस्था निलम्बनमा परेर सुरु भएको पञ्चायतमा पनि छिटफुट भए पनि गणतन्त्रका आवाज उठिरहेका थिए । प्रजातान्त्रिक मूल्यमान्यतामा विश्वास गर्ने दलहरू पञ्चायतको दमनमा परे पनि केही साना दल र समूहले गणतन्त्रको मत र मागलाई उठाए । मूलधारको राजनीति र प्रभावशाली नभए पनि रामराजाप्रसाद सिंहले गणतन्त्रका लागि आवाज उठाएका अभिलेख पाइन्छन् । सिंहले २०२८ मा राष्ट्रिय पञ्चायत चुनावमा भाग लिएर जिते पनि राजतन्त्र विरोधी छविका कारण शपथ हुन सकेन, बरु जेल पुग्नुभयो । जनदबाबमा शपथ भए पनि उहाँलाई पुनः राजनीतिक मुद्दा लगाई अधिकारबाट वञ्चित गरियो ।  सिंह मुलुक गणतन्त्र घोषित भएपछि राष्ट्रपतिका उम्मेदवार बनी पराजित हुनुभयो । माओवादीले सिंहलाई राष्ट्रपतिको उम्मेदवार बनाए पनि निर्वाचित हुन सक्नुभएन । राजनीतिक दलले संवैधानिक राजतन्त्र स्वीकार गरी गणतन्त्रको अवधारणासमेत नसोचेको समयमा वकालत गर्ने सिंहले गणतन्त्रको प्रथम राष्ट्रपति बन्ने अवसर भने पाउनुभएन ।सक्रिय राजतन्त्र र पञ्चायती व्यवस्थाले वितृष्णा फैलिएकाले नागरिक तप्का र राजनीतिक दल एकीकृत हुँदै संयुक्त जनआन्दोलन भयो । फलस्वरूप २०४६ सालमा बहुदलीय व्यवस्था पुनस्र्थापित भयो । प्रजातान्त्रिक व्यवस्था पुनस्र्थापित भए पनि तत्कालीन दलले संवैधानिक राजतन्त्र स्वीकार गरेका थिए । राजा संसदीय व्यवस्थाको संवैधानिक प्रमुखका रूपमा स्थापित भए । जनताको निराशा, भ्रष्टाचार, विकासप्रति निराशाजनक गति र केन्द्रीकृत शासनव्यवस्थाको विकल्पमा बहस चुलिँदै गए जसकारण वैकल्पिक व्यवस्थाको खोजी हुन थाल्यो । प्रजातन्त्र पुनस्र्थापनाको दशक नपुग्दै नेपाल पुनः आन्तरिक द्वन्द्वमा फस्यो । दस्ताबेजमा गणतन्त्रगणतन्त्रको माग र बहसलाई सङ्गठित रूपमा राजनीतिक दस्ताबेजमा विद्रोही शक्ति माओवादीले लिपिबद्ध ग¥यो । २०५२ फागुन १ गतेदेखि सशस्त्र युद्ध सुरु गर्नुअघि तत्कालीन प्रधानमन्त्रीलाई बुझाएको मागपत्रमा ‘जनगणतन्त्रात्मक व्यवस्था’ को स्थापना र जननिर्वाचित सभाबाट संविधान निर्माणको एजेन्डा समावेश गरेको थियो । सुशासन अभाव, सेवा प्रवाहबाट असन्तुष्ट नागरिक समाजले माओवादीका एजेन्डालाई परिवर्तनको संवाहक नै माने । राज्यको संरचनामाथिको खबरदारी राजसंस्थाको भूमिका नागरिकमा बुझाउन पनि सशस्त्र युद्धले भूमिका खेल्यो । नागरिक तहमा राजनीतिक र सांस्कृतिक चेतमा गुणात्मक फड्को माओवादी द्वन्द्वले पा¥यो । माओवादीले राजतन्त्रलाई सामन्ती, जनविरोधी र ‘प्रतिक्रियावादी’ संस्था मानेका थिए । युद्धको समयमा नै गाउँ गाउँमा वैकल्पिक शासनव्यवस्था, जनअदालतको अभ्याससमेत माओवादीले गरे । गणतन्त्रात्मक शासनव्यवस्थाको झल्को भन्दै माओवादीले स्थानीय जनसरकार गठन गरे । शान्ति सम्झौतासँगै त्यस्ता संरचना औपचारिक रूपमा भङ्ग भएका थिए । माओवादी द्वन्द्व उत्कर्षमा रहेकै बेला भएको २०५८ जेठको दरबार हत्याकाण्डले राजसंस्थाप्रतिको नागरिक भरोसमा ठुलो परिवर्तन ग¥यो । दरबार हत्याकाण्ड, त्यसपछिको अस्थिर राजनीति र तत्कालीन राजा ज्ञानेन्द्रको सत्तारोहणले समेत गणतन्त्रको आवाज उठाउनेलाई बल दिए । तत्कालीन राजा ज्ञानेन्द्रले लत्याएको संवैधानिक लक्ष्मणरेखाले झनै गणतन्त्रका लागि माहोल बनाइदियो । राजाको प्रत्यक्ष शासन र सङ्कुचनमा परेको राजनीतिक र नागरिक अधिकार फिर्ताका लागि बिस्तारै दलहरू एकजुट भए । राजसंस्थाप्रति नागरिक तहमा बढेको वितृष्णा र आन्तरिक द्वन्द्व विसर्जनको विन्दुका रूपमा दोस्रो जनआन्दोलन सुरु भयो । २०६२/६३ सालको जनआन्दोलन नेपालमा गणतन्त्र स्थापनाको निर्णायक मोड बन्यो । तत्कालीन सात दल र माओवादी पार्टीबिच भारतमा भएको १२ बुँदे सहमतिले आन्दोलनको रूपरेखा तय ग¥यो । आन्दोलनको मुख्य मागमध्ये राजा ज्ञानेन्द्रको निरङ्कुशता अन्त्य र जनताको सार्वभौमसत्ता स्थापना मुख्य माग थिए । विघटित प्रतिनिधि सभाको पुनस्र्थापनालाई दलहरूले एजेन्डा बनाएका थिए । जनआन्दोलनको चर्को दबाबपछि राजा ज्ञानेन्द्रले कार्यकारी शक्ति जनप्रतिनिधिमा फिर्ता गरे र संसद् पुनस्र्थापित भयो । जेठ ४ को त्यो घोषणा...सात राजनीतिक दल र नेकपा (माओवादी) को सहकार्यमा भएको जनआन्दोलनबाट प्रतिनिधि सभा पुनस्र्थापित भयो । जनआन्दोलनले संविधान सभाबाट नयाँ संविधान बनाउने, नेपाल राज्यको संचरना र राज्यशक्तिको बाँडफाँटमा परिवर्तन गर्नेलगायतका मुख्य उद्देश्य राखेको थियो । यस्तै संवैधानिक राजतन्त्रात्मक व्यवस्थाबाट गणतान्त्रिक व्यवस्थामा देशलाई लैजाने, समानुपातिक समावेशी सिद्धान्तलाई अवलम्बन गर्ने र देशलाई धर्मनिरपेक्ष बनाउने एजेन्डा पनि जनआन्दोलनका थिए । जनआन्दोलन सफल भए पनि त्यसपछिको संवैधानिक, कानुनी शून्यता प्रशस्त थिए । नेपालको ‘म्याग्नाकार्टा’ भनेर चिनिएको प्रतिनिधि सभाको २०६३ जेठ ४ को ऐतिहासिक घोषणाले संवैधानिक व्यवस्था संस्थागत नहुँदासम्म राजनीतिक सहमति, जनआन्दोलनको भावना र सोही घोषणाबाट राज्यलाई निर्देशित गरेको थियो । नागरिकको सार्वभौम अधिकार प्रतिनिधि सभामा निहित रहेको घोषणा भएको थियो । सोही ऐतिहासिक घोषणाले राजसंस्था बिदाइ ग¥यो । संसद्ले राजदरबारको अधिकार कटौती गर्दै राजसंस्थालाई निलम्बन ग¥यो ।संविधान सभा र गणतन्त्रको घोषणासात दशकभन्दा लामो प्रयासपछि मुलुकमा पहिलो पटक २०६४ चैत २८ गते संविधान सभाको निर्वाचन भयो । विद्रोहपछि शान्तिपूर्ण राजनीतिमा अवतरण गरेको माओवादी संविधान सभामा सबैभन्दा ठुलो दल बन्यो । २०६३ जेठ ४ गतेको घोषणाबमोजिम संविधान सभा/व्यवस्थापिकाको पहिलो बैठकबाट मुलुक औपचारिक रूपमा गणतन्त्रमा रुपान्तरण भयो । २०६५ साल जेठ १५ गते संविधान सभाले नेपाललाई सङ्घीय लोकतान्त्रिक गणतन्त्र घोषणा ग¥यो । औपचारिक रूपमा राजतन्त्रको अन्त्य भयो । गणतन्त्र घोषणाको दिनको संविधान सभाको बैठक झन्डै १० घण्टा ढिला भएको थियो । बैठक ढिलाइ हुँदा समेत विभिन्न आशङ्का र अड्कल गरिएका थिए । पहिलो बैठक २०६५ साल जेठ १५ गते दिनको ११.०० बजे बस्ने गरी आह्वान भएको थियो । राष्ट्रपति र उपराष्ट्रपतिको संवैधानिक व्यवस्थालगायतमा संविधान संशोधनसमेत आवश्यक भएको र राजनीतिक सहमतिका लागि छलफल चलेको थियो । उक्त छलफल लम्बिँदा बैठक ढिला भयो । गणतन्त्र कार्यान्वयनको प्रस्तावको विधिमा पनि लामो विमर्श भएको थियो । संविधान सभामा प्रतिनिधित्व गर्ने दलबिच आपसी समझदारीका लागि छलफल लामो हुँदै जाँदा संविधान सभाको बैठक १० घण्टा २० मिनेट ढिलो गरी राति ९:२० मा सुरु भएको थियो । मध्यरातमा संविधान सभाले गणतन्त्र घोषणा गरेको थियो । नेपालमा गणतन्त्रको बहस लामो सङ्घर्षको उपज हो । गणतन्त्र निरन्तरको राजनीतिक सङ्घर्ष, जनआन्दोलन, युद्ध, राजसंस्थाको गैरजिम्मेवार रवैया, नागरिक असन्तुष्टि र नागरिक चेतनाको परिणाम हो । राज्य संयन्त्रमा सहभागिता, लोकतान्त्रिक मूल्यमान्यता, मानव अधिकार र समतामूलक प्रतिनिधित्व बढाए पनि लक्षित वर्ग अपेक्षित अझै हुन नसकेको आवाज उठिरहेका छन् । विकेन्द्रीकरणको अवधारणालाई सङ्घीय व्यवस्थाले पृष्ठपोषण गरे पनि अधिकार निक्षेपणमा अहिले पनि कतिपय कानुन बनिसकेका छैनन् । जसमा प्रभावकारी पहिचान र प्रयोगको आवश्यकता छ ।  शासनव्यवस्था फेरिनु नागरिकको असन्तुष्टि सकिनु हैनन् भन्ने सैद्धान्तिक बुझाइलाई झन्डै दुई दशकका गणतान्त्रिक यात्राले पनि समर्थन गरेको छ । राजतन्त्रलाई बिदा गरेर गणतन्त्र रोज्नुको अर्थ– सत्ता, शक्ति र निर्णयको केन्द्र नागरिक तहमा प्रत्यायोजन गर्नु थियो । मुलुक शासकीय संरचनामा नयाँ फड्को मारे पनि कतिपय काम कारबाही अझै पनि गणतन्त्रको चरित्रसँग मिल्दा छैनन् । निर्णय प्रक्रिया र शासनको चक्रमा नागरिक प्रतिनिधि सोच जस्तो बलियो बनिसकेको छैन । किनकि यसबिचमा कतिपय समस्या निर्मूल हैन स्वरूप मात्र फेरिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/156951",
      "image": "https://gorkhapatraonline.com/storage/media/276499/conversions/4454-original-thumb.jpg"
    },
    {
      "slug": "156950",
      "title": "सच्चा गणतन्त्रवादी एकताबद्ध",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "दोस्रो जनआन्दोलन (२०६२/६३) पछि जन्मिएको पुस्ताले पञ्चायत, बहुदल र जनयुद्ध केही देख्न पाएन ।",
      "longContent": "दोस्रो जनआन्दोलन (२०६२/६३) पछि जन्मिएको पुस्ताले पञ्चायत, बहुदल र जनयुद्ध केही देख्न पाएन । उनीहरूलाई यो परिवर्तन कसरी भयो भन्ने थाहासमेत छैन । सङ्घर्षका गाथा शैक्षिक पाठ्यक्रममा नराखेसम्म यो अन्योल कायमै रहन्छ । सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापनाका पछाडि ५० औँ वर्षका सङ्घर्षका कथा जोडिएका छन् । विसं २००७ पछि गणतन्त्र अङ्कुराउन खोज्दाखोज्दै पञ्चायत सुरुवात भयो । पञ्चायतको ३० बर्से कालरात्रिमा राजनीतिक दल प्रतिबन्धित थिए । भूमिगत रूपमा गणतन्त्रवादी तथा लोकतन्त्रवादी शक्ति जनताबिच पुगे । जसले २०४६ सालको परिवर्तन सम्भव बनाएको थियो । राजनीतिक दलको लामो सङ्घर्ष, त्याग, बलिदानी, सशस्त्र सङ्घर्षसहितको दोस्रो जनआन्दोलनले सामन्ती राजतन्त्र अन्त्य भएर गणतन्त्र स्थापना भएको हो । सबै आन्दोलनको महत्वपूर्ण भूमिका हुन्छ । नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ को नेतृत्वमा चलेको सशस्त्र सङ्घर्षको आफ्नै विशिष्ट भूमिका छ । जब गाउँबाट सहर घेर्ने रणनीति अन्तर्गत सङ्घर्ष सञ्चालन भयो, दूरदराजका गाउँ गाउँ र बस्ती बस्तीबाट उत्पीडित समुदाय यसमा लामबद्ध भई समाहित भए । दलित, जनजाति, महिला, मधेशी, मुस्लिमलगायत उत्पीडित समुदायको निर्णायक सहभागिताले सशस्त्र सङ्घर्षलाई उच्च स्थानमा पु¥याएको हो । सशस्त्र सङ्घर्षमा महिला  धर्ती आकाश हल्लाउने सङ्घर्ष थियो– जनयुद्ध । राष्ट्रिय तथा अन्तर्राष्ट्रिय रूपमा दूरगामी महत्व राख्ने ऐतिहासिक परिघटना बन्न पुग्यो, त्यो सङ्घर्ष । उत्पादन सम्बन्ध, न्याय प्रणालीसँगै उत्पीडित समुदायको सहभागिताले अतुलनीय त्याग र कसैले कल्पना नगरेको बलिदानका गाथा कोरिन थाले । म आफैँ जनयुद्धको उत्कर्षमा महिला सङ्गठनको अध्यक्ष थिएँ । महिला आन्दोलन, सङ्घर्ष र सहभागितालाई नजिकबाट बुझ्ने र नेतृत्व गर्ने अवसर पाएँ । ‘महिला मुक्तिको पहिलो आधार, पैतृक सम्पत्तिमा समान अधिकार’ भन्ने नारासाथ हामीले उठाएको लैङ्गिक मुक्तिको आवाजलाई जनयुद्धले वर्गीय मुक्तिको अङ्गका रूपमा स्वीकार गरेपछि जनयुद्धमा महिला सहभागी मात्र भएनन्, हिस्सेदारकै रूपमा अघि बढे । त्यसबेला महिला पढ्न, लेख्नसमेत जान पाउन सक्ने अवस्था थिएन । जो उत्पीडित समुदाय र वर्ग हुन्छ, त्यसको मुक्तिको कुराले उसलाई सबैभन्दा बढी छुँदो रहेछ । जो मुक्त हुनुपर्ने छ, त्यही वर्ग नै वर्गीय आन्दोलनमा स्वाभाविक रूपमा आकर्षित हुने रहेछ । जब माओवादीले मुक्तिको सपना देखायो, त्यसपछि नै मुक्ति पाउन छटपटाएका उत्पीडित समुदाय जुर्मुराएर अघि बढे । क्रान्तिको मैदानमा मात्रै उत्रेनन्, बलिवेदीमा चढ्न सहजै मन्जुर भए । त्यसबेलामा यस्तो खालको सामूहिक सम्बन्ध बन्थ्यो, यो महिलाको, यो पुरुषको काम भन्ने हुँदैनथ्यो । पढ्न, लेख्न नहुने महिलाले बन्दुक छुन हुँदैन भनिन्थ्यो । महिलाले पड्काएको बन्दुक पट्किँदैन भनिन्थ्यो । महिलाको काँधमा दोहोरो तेहोरो खालका भूमिका हुन्थे । पुरुष सहयोद्धा आफ्नो झोला बोकेर निष्फिक्री हिँड्न पाउँथे तर महिला बन्दुक, झोला र बच्चा पनि सँगै बोकेर हिँड्नुपर्ने अवस्था थियो । मुक्तिका खातिर यी थुप्रै सङ्घर्षमा कुनै चिन्ता थिएन । यसले जनमुक्ति सेनामा मात्रै ४० प्रतिशत महिलाको सङ्ख्या पु¥यायो । अझ कैयौँ महिला कमरेड लडाइँका मोर्चामा जान दिइएन भनेर विरोध गर्थे, हामीमाथि अन्याय र अविश्वास गरियो भन्ने गर्थे । एसल्ट गु्रप (लडाइँको आर्कमा अगाडिको फायरिङ मोर्चा) मा महिला जान पाउनु पर्छ भनेर माग राख्थे । कैयौँ ठाउँमा अध्यक्ष प्रचण्डले भन्नुभएको छ, “महिला क्रान्तिका साधन मात्रै नभएर प्रतिक्रान्ति रोक्ने सशक्त शक्ति पनि हो ।” यो व्यवहारमा देखिन्थ्यो । पार्टीभित्र कतिपय अवस्थामा असमानता र विभेद अन्त्य गर्न आफ्नै खालको सङ्घर्ष हुन्थ्यो । महिलामाथि कतै विभेद भयो भने पार्टीमा सशक्त सुनुवाइ हुन्थ्यो । पार्टीभित्रै समानताको उच्च प्रयोग हुन थालेपछि महिला आकर्षण अझ बढ्ने नै भयो । कैयौँ महिला कमरेड गोपनीयता भङ्ग गर्न वा आत्मसमर्पण गर्न नमानेपछि जिउँदै जलाइएका थिए । कालीकोटका महिलाले सेनाको बन्दुक खोसेका थिए । महिला कमरेडकै नेतृत्वमा जेल ब्रेक गरिएको थियो । पढ्न, लेख्न नजाने निरक्षर दलित महिलाको समूहले सेनाको बन्दुक खोस्न सफल हुनु चानचुने कुरा थिएन । यो गणतन्त्र प्राप्तिको आन्दोलनमा पुरुषभन्दा महिलाले कुनै अर्थमा कम योगदान गरेनन्, बरु बढी नै गरेका थिए । जनमुक्ति सेनामा महिला सहभागिता बढ्दै गएपछि नै तत्कालीन सरकारले सरकारी सेनामा पनि महिला भर्ती सुरु गरेको तथ्य जगजाहेर नै छ । यसबाट हामी ढुक्कका साथ के भन्न सक्छौँ भने जनयुद्धले नेपालमा गणतन्त्र मात्र ल्याएन, महिलालाई दोस्रो होइन, पुरुष तथा महिला समान दर्जाकै नागरिक हुन् भन्ने ऐतिहासिक तथ्य स्थापित ग¥यो । गणतान्त्रिक संविधानले समानुपातिक समावेशी अधिकार सुनिश्चित गरेर आममहिलालगायत उत्पीडित समुदायको पक्षमा सङ्घर्षले उठाएका एजेन्डा संस्थागत गरेको छ ।  सङ्घर्षमा साहित्य, कला, संस्कृति पनि मान्छेको दिलदिमाग परिवर्तन गर्न असाध्यै महत्वपूर्ण रहे । हामीले सांस्कृतिक अभियान टोली जनयुद्धअघि निर्माण गरेका थियौँ । हामीले जनयुद्ध सुरु गर्नुभन्दाअघि गाउँबस्तीमा जागरण अभियान चलाएका थियौँ । सम्पूर्ण पार्टी कमिटी लागेर सिस्ने जलजला (सिज) अभियान, चुरे महाभारत (चुम) अभियान, तराईदेखि पहाडसम्म अभियान सञ्चालन गरेका थियौँ । यी अभियानमा खास गरी कलाकारिता क्षेत्रका महिलाको महत्वपूर्ण हिस्सेदारी थियो । अभियानकै क्रममा जनताका घरमा श्रम शिविर चलाउने, अन्नबाली लगाउने र भिœयाउनेलगायत नयाँ श्रम संस्कृतिको थालनी गरेका थियौँ । संविधान निर्माणमा सङ्घर्ष पहिलो संविधान सभाको निर्वाचनमा माओवादी पहिलो पार्टी बन्यो । दोस्रो संविधान सभा निर्वाचनमा माओवादी तेस्रो शक्ति भयो । त्यतिबेला संविधान सभा सदस्यका रूपमा भूमिका निर्वाह गर्ने अवसर पाएको थिएँ । पितृसत्ता र सामन्तवादका पक्षमा कसरी संसदीय समितिमा छलफल हुन्थे, अहिले पनि झलझली सम्झन्छु । कसरी सामन्तवादका प्रतिरूप झल्किन्थे, त्यो बेला प्रस्टसँग देख्न पाएँ । डा. बाबुराम भट्टराई नेतृत्वको राजनीतिक संवाद समितिको सदस्य थिएँ । समितिमा सक्रियतापूर्वक भाग लिएँ । नेपालका राजनीतिक पार्टी र शीर्ष नेताको विचार चिन्तन कहाँ रहेछ भन्ने नजिकबाट बुझ्ने अवसर पाएँ । उत्पीडित समुदायलाई अधिकार दिने सवालमा निकै सङ्कुचित भएको पाएँ । जे गरेर हुन्छ, अरूलाई अधिकार दिनै नखोज्ने प्रवृत्ति हाबी थियो । नागरिकताको मुद्दा, महिला, दलितलाई अधिकार दिने सवाल, सम्पत्तिमा महिला अधिकार, महिला समानतालाई मौलिक हकमा व्यवस्था आदि धेरै सवालमा निकै ठुलो सङ्घर्ष गर्नु प¥यो । पितृसत्ता, सामन्तवादी संस्कार र प्रवृत्तिसँग निकै ठुलो लडाइँ लड्नु प¥यो । त्यतिबेला क्रान्तिकारी शक्ति कमजोर भएको थियो तर पनि हाम्रो राजनीतिक शक्ति सन्तुलन अनुरूपको संविधान निर्माण गर्न सफल भयौँ । त्यसैले संविधानका केही अन्तर्वस्तुमा ‘नोट अफ डिसेन्ट’ राखेर भए पनि संविधान जारी ग¥यौँ ।  हामीले निर्वाचन प्रणाली, शासकीय स्वरूप, नागरिकको सवालमा असहमति राखेका थियौँ । अरू थुपै्र विषयमा असहमति छन्, जो अहिले पनि हाम्रा लागि सङ्घर्षकै विषय हुन् । गणतन्त्र बलियो बनाउने दायित्वजो शक्तिले गणतान्त्रिक आन्दोलनको नेतृत्व ग¥यो, अहिले त्यही माओवादी थुप्रै धारामा विभाजित अवस्थामा छ । अहिले सङ्ख्यात्मक रूपमा कमजोर जस्तो भएका छौँ । समुचित रूपमा सङ्घर्ष गर्न सक्ने स्थिति नबनेका बेलामा गणतान्त्रिक व्यवस्थाविरुद्ध प्रश्न उठाउन थालिएको छ । हिजो गणतन्त्रविरोधी शिर निहु¥याएर हिँड्नुपर्ने अवस्था थियो । अहिले आएर गणतन्त्रवादीलाई आक्रमण गर्ने, जनतामा गणतन्त्रवादी खराब हुन् भनेर देखाउने खालको स्थिति बनेको छ । यस्तो स्थिति हुनु गम्भीर र चिन्ताजनक स्थिति हो । उत्पीडित समुदायले अधिकार पाएको एउटा तप्कालाई मन परेको छैन । त्यो तप्का हिजो क्रान्तिकारी शक्ति बलियो भएका बेलामा उठ्न सकेन । आज प्रतिगामी शक्तिले टाउको उठाउन खोजिरहेका छन् । अहिले सरकारमा नभए पनि राजावादीको आक्रमण माआवादीप्रति छ किनकि गणतन्त्रको असली हकदार माओवादी हो भन्ने यिनले राम्ररी बुझेका छन् । माओवादीलाई कमजोर बनाए अरूलाई आफू अनुकूल बनाउन सकिन्छ भन्ने पनि उनीहरूका लागि कसैले बुझाइरहने विषय भएन । पुरातनवादीहरू व्यवस्थामाथि प्रहार गर्न खोजिरहेका छन् । हामीले जनतालाई सचेत र जागरुक बनाउनुपर्ने महत्वपूर्ण विषय यही हो । यो सूचना प्रविधिको युग हो । राज्य सञ्चालकले गर्ने निर्णय पारदर्शी हुनु पर्छ । गणतन्त्रको सुन्दर पक्ष भनेको यही हो कि कोही पनि अब संविधान र कानुनभन्दा माथि छैन । कमजोरी गर्नेलाई कानुनी दायरामा ल्याउनु पर्छ । अहिले मुख्य रूपमा भ्रष्टाचारविरुद्ध सुशासनको एजेन्डालाई अघि बढाउनु पर्छ ।  संविधान संशोधन अहिलेको सरकार गठन हुँदा जसरी संविधान संशोधनको एजेन्डा उठाइयो, यो अहिले ओझेलमा छ । हामीले संविधान संशोधन गर्नु पर्छ भनेर पहिलेदेखि भन्दै आएका छौँ । संविधानका विषयमा फरक मत राखेर पारित नै गरेकाले संविधान संशोधन हाम्रो महत्वपूर्ण एजेन्डा हो तर यसले मुलुकलाई अग्रगामी दिशातिर लैजानु पर्छ भन्ने हाम्रो सशक्त सर्त पनि छ । अस्थिर सरकारले व्यवस्थाको रक्षा गर्ने कुरा, सामाजिक न्याय र समृद्धि हासिल गर्ने कुरा गाह्रो हुँदो रहेछ । विभिन्न स्वार्थ राख्ने बिचौलियाको कोपभाजनमा पर्दा राम्रो गर्न खोज्दा पनि काम गर्न नसकिने रहेछ । यी सबैलाई बदल्न पनि शासकीय स्वरूपलाई बदल्न आवश्यक छ । अहिले शासकीय स्वरूपमा नराम्रोसँग खड्किएको छ । मुलुकलाई अब प्रत्यक्ष कार्यकारी राष्ट्रपति आवश्यक छ । निर्वाचनका सम्पूर्ण विकृति हटाउन पूर्ण समानुपातिक निर्वाचन प्रणाली (पार्टी निर्वाचनमा जाने) मा जानै पर्छ । कम्तीमा एउटा व्यक्तिले पाँच वर्ष काम गर्न सक्ने गरी प्रत्यक्ष कार्यकारी राष्ट्रपतीय शासकीय व्यवस्था चाहिन्छ । निर्वाचन प्रणाली धेरै महँगो र विकृत भएकाले साँच्चिकै निष्ठाको राजनीति गर्नेलाई चुनावमा उठ्न सक्ने अवस्था छैन । पार्टी लड्ने प्रणाली पूर्ण समानुपातिक निर्वाचन प्रणाली बनाउनुपर्छ । सांसदबाट होइन, विज्ञहरूबाट मन्त्री बनाउने स्थिति बनाउनु पर्छ । यति गर्न सके मुलुक निर्बाध र विधिसम्मत रूपमा अघि बढ्ने छ । गणतन्त्रलाई अझ बलियो बनाउन सच्चा गणतन्त्रवादी एकताबद्ध हुन जरुरी छ । अहिलेसम्म केही पनि भएन भन्नु गलत हो । केही गल्ती, कमजोरी देखाएर व्यवस्थाप्रति प्रश्न उठाउने कुरा अझ गलत छ । यसको विकल्प पश्चगामी राजतन्त्र होइन । यसको विकल्प उन्नत खालको समाजवादी गणतन्त्र हो । गलत प्रवृत्तिविरुद्ध प्रश्न उठाउनु पर्छ । अब सबै खाले बेथितिको अन्त्य पनि गणतन्त्रले नै गर्छ भन्ने तथ्य जनताले बुझ्ने गरी स्थापित गर्न आवश्यक छ । (पूर्व सञ्चार तथा सूचना प्रविधि मन्त्री रेखा शर्मासँग गोरखापत्रका वीरेन्द्र ओलीले गर्नुभएको कुराकानीमा आधारित)",
      "link": "https://gorkhapatraonline.com/news/156950",
      "image": "https://gorkhapatraonline.com/storage/media/276501/conversions/rally-9_Rajendra-Chitrakar-original-thumb.jpg"
    },
    {
      "slug": "156937",
      "title": "लोकतान्त्रिक गणतन्त्र सबैभन्दा उत्कृष्ट शासन प्रणाली",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपालले संघीय लोकतान्त्रिक गणतन्त्रको औपचारिक अभ्यास आरम्भ गरेको आज १८ वर्ष पुगेको छ।",
      "longContent": "काठमाडौँ, जेठ । १५ गते । नेपालले संघीय लोकतान्त्रिक गणतन्त्रको औपचारिक अभ्यास आरम्भ गरेको आज १८ वर्ष लागेकाे छ। तत्कालीन सात राजनीतिक दलद्वारा सञ्चालन गरिएको शान्तिपूर्ण जनआन्दोलन र विद्रोही माओवादी पार्टीद्वारा सञ्चालित सशस्त्र सङ्घर्षको ऐतिहासिक उपलब्धिको रूपमा २०६५ जेठ १५ गते संविधानसभाको पहिलो बैठकबाट २४० वर्षे राजतन्त्रको औपचारिक अन्त्य गर्दै गणतन्त्र घोषणा गरिएको थियो। यही दिनको स्मरणमा प्रत्येक वर्ष गणतन्त्र दिवस मनाउने परम्परा स्थापित भएको हो।जेठ १५ ले नेपाली जनतालाई स्वतन्त्रता, समावेशी समानुपातिक प्रतिनिधित्व, सामाजिक न्याय र नागरिक सर्वोच्चताको प्रत्याभूति दिलाएको ऐतिहासिक दिनको रूपमा मानिन्छ। यो दिवस केवल राजनीतिक परिवर्तनको स्मरण मात्र होइन, वंशीय सत्ता प्रणालीमाथि जनताको विजयको उत्सव पनि हो।आज देशभर १८औँ गणतन्त्र दिवस विविध कार्यक्रमका साथ भव्यताका साथ मनाइँदैछ। गणतन्त्र दिवस मूल समारोह समितिद्वारा सैनिक मञ्च टुँडिखेलमा आयोजित विशेष समारोहमा राष्ट्रपति रामचन्द्र पौडेललगायत विशिष्ट व्यक्तित्वहरूको सहभागिता रहेकाे छ।समारोहमा सहादत प्राप्त शहीदहरूप्रति श्रद्धाञ्जलि अर्पण गर्दै लोकतन्त्र र गणतन्त्र स्थापनाका लागि संघर्ष, त्याग र बलिदान गर्ने अग्रजहरूको योगदानको स्मरण गरिनेछ। सामाजिक न्याय, स्वतन्त्रता र समृद्धिका लागि भएका आन्दोलनमा धेरै नागरिकले जेल र यातना भोग्नुपरेको इतिहास पनि आज स्मरण गरिँदैछ।",
      "link": "https://gorkhapatraonline.com/news/156937",
      "image": "https://gorkhapatraonline.com/storage/media/276483/conversions/gantra-original-thumb.jpg"
    },
    {
      "slug": "156949",
      "title": "सामाजिकीकरण र आर्थिक सशक्तीकरण",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "सन् २००६ को राजनीतिक परिवर्तनले नेपालमा गणतन्त्र मात्र आएन, त्यसले एकात्मक राज्यसत्ताको चरित्र ढालेर समावेशी र समानुपातिक सिद्धान्तमा आधारित सङ्घीय शासनव्यवस्थालाई पनि संस्थागत ग¥यो । त्यो राजनीतिक परिवर्तनले मुलुकलाई धर्मनिरपेक्ष पनि बनायो र शासनसत्तामा समावेशी प्रणालीलाई स्थापित गरिदियो । यी सबै राजनीतिक उपलब्धिका लागि अहिलेका विद्यमान प्रमुख राजनीतिक शक्तिको निकै ठुलो योगदान रहेको छ । यि",
      "longContent": "सन् २००६ को राजनीतिक परिवर्तनले नेपालमा गणतन्त्र मात्र आएन, त्यसले एकात्मक राज्यसत्ताको चरित्र ढालेर समावेशी र समानुपातिक सिद्धान्तमा आधारित सङ्घीय शासनव्यवस्थालाई पनि संस्थागत गर्‍यो । त्यो राजनीतिक परिवर्तनले मुलुकलाई धर्मनिरपेक्ष पनि बनायो र शासनसत्तामा समावेशी प्रणालीलाई स्थापित गरिदियो । यी सबै राजनीतिक उपलब्धिका लागि अहिलेका विद्यमान प्रमुख राजनीतिक शक्तिको निकै ठुलो योगदान रहेको छ । यिनै दल र नेतृत्वको आह्वानमा आमनागरिकको उत्साहपूर्ण सहभागिता र कैयौँको बलिदानीले यो व्यवस्था ल्याएको तथ्य बिर्सन मिल्दैन । अतः अहिले जनतामा देखा परेको राजनीतिक असन्तुष्टिका नाउँमा विद्यमान राजनीतिक उपलब्धिलाई त्याज्य ठान्ने गरी गरिएका प्रचार र बदख्वाइँलाई कसै गरे पनि स्वीकार गर्न सकिँदैन । यति हुँदाहुँदै पनि व्यवस्था परिवर्तनपछिको मुलुक किन स्थिर, संस्कारित, सभ्य र उत्पादनशील बन्न सकेन ? मुलुकको संविधान र ऐन कानुनमा आएको गणतन्त्रसम्मको उपलब्धि किन आमनागरिकको घरदैलोसम्म पुग्न सकेन ? किन जनताले राजनीतिक व्यवस्थामा आएको परिवर्तनलाई महसुस गर्न सकेका छैनन् ? किन हाम्रो राज्य संरचनामा सुधार र परिवर्तन देखिएन ? यी यावत् प्रश्नले भने विगतदेखि नै लखेटिरहेको छ । हामीले गणतन्त्रयता डेढ दशकभन्दा बढी समय व्यतीत गरिसक्दा पनि यसले आमजनताको उन्नति र प्रगतिको चाहनालाई पूरा गर्न सकेको छैन । हामी विगतदेखि नै वर्तमानको राजनीतिक उपलब्धि अनुरूपको संरचनात्मक रूपान्तरणको मार्गतर्फ अघि बढ्न सकेका छैनौँ । गणतन्त्रको उपलब्धिलाई नागरिकको घरदैलोसम्म पु¥याउन नागरिकको दैनिकी बदल्ने प्रयत्न हुनु पर्दथ्यो । राज्यको उपरि संरचनामा आएको परिवर्तनलाई जनताले अनुभूति गर्ने भनेकै उनीहरूको दैनन्दिनीमा आउने परिवर्तन हो । यसरी दैनिकी बदल्नका लागि आमनागरिकलाई आर्थिक रूपले इङ्गेज गराउने नीति तथा कार्यक्रम अख्तियार हुनु पर्दथ्यो । जनतालाई परिवर्तनको आभास दिलाउने आर्थिक एवं सामाजिक रूपान्तरणले मात्रै हो । व्यवस्थामा जति नै ठुलो परिवर्तन आएको भए तापनि त्यो परिवर्तनले जनताको दैनिकीमा कुनै प्रभाव पार्न सकेन भने त्यसलाई नागरिकले आत्मसात् गर्न सक्दैनन् र त्यो परिवर्तन फगत कानुनी र कागजी परिवर्तनमै सीमित भइदिन्छ । आज हामी गणतन्त्र दिवस मनाउँदै गर्दा हामीले गणतन्त्रलाई नागरिकको ‘तन्त्र’ बनाउन कति पहल गर्‍यौँ । गणतन्त्रलाई बलियो बनाउने सवालमा के कति काम गरियो ? त्यसको लेखाजोखा गर्नु जरुरी छ । विगतको कटु अनुभव नियाल्ने हो भने गणतन्त्रपछि पनि मुलुकका अति विशिष्ट व्यक्तित्वको हाउभाउ, रवाफ अनि ठाँट र सत्तासीनको शैलीले राजनीतिक परिवर्तनपछिको मुलुक पनि उही पुरानै शैली, संस्कार रवैयामा चल्न पुगेको हो कि भन्ने आभास हुन थाल्यो । विगतमा राजनीतिक नेतृत्वले गणतन्त्रपछि पनि शासन, प्रशासनमा त्यही सामन्त ठाँट र शैलीलाई नै निरन्तरता दिइरह्यो । जसका कारण नागरिकका निम्ति ल्याइएको भनिएको गणतन्त्रले तिनै नागरिकलाई चिन्न सकेन । बरु, गणतन्त्रमा समेत राजसी ठाँट र शैलीको भद्दा अनुकरण गरिँदा नागरिकमा असन्तुष्टिको बीजारोपण हुन पुग्यो । गणतन्त्रमा पनि राजतन्त्रात्मक युगमा जस्तो सत्तानिकटकै हालीमुहाली भइदिँदा त्यसले जनताको मनमुटुमा स्पेस सिर्जना गर्नै सकेन । आखिर किन गणतन्त्रले नागरिकको मुटु छोएको छैन ? अनि यो गणतन्त्रले किन सबैलाई चिन्दैन ? किन यसले पनि विभेद र उत्पीडनलाई कायमै राखेको छ ? किन यो बहुल हुन सकेको छैन ? किन गणतान्त्रिक युगमा पनि सत्ताले निर्माण गरेको पुरानै एकाङ्की धारणा बलशाली बन्दै छन् ? किन सत्ताको रङ बदलिन सकेको छैन ? यी सबै प्रश्नको पछाडि गणतन्त्रको सामाजिकीकरण हुन नसक्नुको पीडा नै बलशाली बनेको प्रतीत हुन्छ । अर्थात् हामी अहिले गणतन्त्रलाई नागरिकको तन्त्रका रूपमा स्थापित गर्नका लागि त्यसको बृहत् सामाजिकीकरण र आर्थिक सशक्तीकरण हुन नसक्नुको पीडामा छौँ ।गणतन्त्रको सामाजिकीकरणका लागि राज्यसत्ताको एकात्मक संरचना भत्काएर सङ्घीय स्वरूपमा शासन संयन्त्र पुनर्संरचित हुनु पर्दथ्यो । सत्ताले ऐतिहासिक कालखण्डदेखि नै अवलम्बन गरेको विभेदको रङ बदलिनु पर्दथ्यो तर नेपालमा राजनीतिक परिवर्तनपश्चात् पनि त्यस्तो संरचनागत परिवर्तन हुन सकेको छैन । विगतका केही अनुभव हेर्दा गणतन्त्रलाई केवल पारम्परिक शैलीमा सैनिक मञ्चमा खेलिने सैन्य परेडमै सीमित तुल्याइदिएको छ । निश्चय नै गणतन्त्रमा राजा हुँदैनन् र छैनन् पनि तर शासन प्रशासनमा विद्यमान राजकीय ठाँटको भने अन्त्य हुन सकेको छैन । गणतन्त्र नागरिकको नियन्त्रण र निगरानीमा चल्ने व्यवस्था हो र हुनु पर्छ ।  अग्ला पर्खालले घेरिएका दरबार त्यसै नागरिकका वैरी ठानिएका हैनन् । दरबारको पर्खाल जति अग्लो भयो, त्यसभित्रको कर्तुत त्यति ठुलो हुन्छ । गलत चिज लुकाउनकै लागि अग्ला पर्खाल बनाइन्छन् तर हाम्रो गणतन्त्रले त्यस्ता भ्रमका अग्ला पर्खाल भने भत्काउन सकेको छैन । अहिले राजनीतिक नेतृत्वमा देखिएको गैरजिम्मेवारीपनका कारण नागरिक तहमा केही असन्तुष्टि बढेको देखिन्छ । त्यही असन्तुष्टिलाई भजाएर आफ्नो स्वार्थको दुनो सोझ्याउन उद्यत चरित्र सलबलाउन खोज्दै छन् । त्यही जनअसन्तुष्टिको दुहाइ दिएर कोही राजतन्त्र फर्काउने यत्नमा कसरत गर्दै छन् भने कोही राज्यलाई पुनः हिन्दुसापेक्ष बनाउने बहाना खोज्दै छन् ।  तिनीहरू धर्मका नाउँमा राजनीति गर्ने ‘अधर्म’ गरिरहेका छन् । वास्तवमा धर्म राज्यको हैन, नागरिकको हो । धर्म कुनै विवादित विषय होइन र बन्न पनि सक्दैन । धर्म त व्यक्तिको नितान्त व्यक्तिगत आस्था र विश्वास हो । अतः कुनै पनि व्यक्तिको धार्मिक आस्था राजनीतिको विषय हुन सक्दैन र बनाइनु पनि हुँदैन । तर, कथित गणतन्त्रविरोधी शक्ति नागरिकको त्यही ‘आस्था’ माथि राजनीति गर्ने चालबाजी गरिरहेका छन् । यसबाट भने सतर्क हुनु जरुरी छ । निश्चय नै हाम्रो गणतन्त्रको संस्थागत विकास हुन सकेको छैन । मुलुकमा गणतान्त्रिक र लोकतान्त्रिक संस्था र पद्धतिको निर्माण र विकास हुन नसकेको साँचो हो तर यसो भन्दै गर्दा गणतन्त्रकै विकल्प खोजिनु पर्छ भन्ने मतलाई भने कसै गरे पनि स्वीकार गर्न सकिँदैन किनकि अबको युगमा वंश परम्परामा आधारित शासनपद्धतिलाई स्वीकार गर्न सकिँदैन ।  निश्चय नै विगतको डेढ दशक लामो गणतान्त्रिक यात्राको अनुभव मिठो भने छैन । त्यस अवधिमा गणतन्त्रलाई जसरी संस्थागत गर्ने काम हुनु पर्दथ्यो, त्यो हुन सकेन । गणतन्त्रको सामाजिकीकरणको पाटोलाई वास्ता गरिएन । गणतन्त्रलाई बलियो र संस्थागत गर्ने सवालमा नागरिकलाई आर्थिक क्रियाकलापमा संलग्न गराउने राज्यको प्राथमिक दायित्व थियो, जुन पूरा हुन सकेन । मुलुकमा राजनीतिक परिवर्तनसँगै अपेक्षित रूपमा त्यसले नागरिकको अवस्थामा बदलाव ल्याउन सकेन । नागरिकका आफ्ना भनिने राजनीतिक दल र तिनका नेतृत्व एकाएक विशिष्ट भइदिए । तिनले जनताका समस्या, पीडा र अभावको सम्बोधनभन्दा सत्ताको छिनाझपटीमै व्यतीत हुन पुग्यो । मुलुक बेरोजगारी, न्यून उत्पादन र अल्पविकासको दुश्चक्रमा फसिरहँदा राजनीतिक नेतृत्व भने केही सीमित व्यक्ति र स्वार्थ समूह मोटाउने आसेपासे पुँजीवाद (क्रोनी क्यापिटलिज्म) लाई नै मलजल गर्न तल्लीन देखियो । त्यस्ता स्वार्थ समूह र सीमित व्यक्तिले समग्र बजारलाई नै नागरिकलाई झन् झन् तन्नम बनाउने साधन बनाइदिए र त्यसले आर्थिक विषमता बढाउँदै लग्यो । अतः मुलुकमा व्यवस्था त फेरियो तर शासनशैली र संस्कार फेरिएन । जनताको अवस्था बदल्ने राजनीति हुन सकेन । विगतको अनुभव हेर्दा सत्तामा रहेकैले सत्ताको भागबन्डाका लागि गणतन्त्रमाथिको मनगढन्ते खतराको दुहाइ दिइरहे । भ्रम र भयको राजनीतिले नै आफ्नो क्यारियर सुरक्षित गर्ने नेतृत्वको लघुमानसिकताका कारण हाम्रो विगत नराम्रोसँग बरालिन पुग्यो । त्यही बरालिएको विगतले वर्तमानलाई केही जटिल बनाइदिएको छ । अहिले आमनागरिकमा असन्तुष्टि बढ्दै गएको छ । जनतामा विद्यमान त्यही असन्तुष्टिलाई भजाएर आफ्नो राजनीतिक स्वार्थको रोटी सेक्नेहरू सलबलाउन थालेका छन् । तिनीहरू व्यवस्था परिवर्तनको ध्वाँस दिँदै जनतालाई उरालिरहेका छन् । तर, हामीले बुझ्नुपर्ने र मनन गर्नुपर्ने तथ्य के हो भने नागरिकको प्रत्यक्ष निगरानी र सहभागिताबेगरको कुनै पनि शासनव्यवस्था अबको विकल्प हुन सक्दैन । भलै गणतन्त्रको संस्थागतीकरणमा केही अलमल भएको किन नहोस्, अबको नेपालमा यसको विकल्प छैन । विकल्प भनेकै गणतन्त्रलाई कसरी बढीभन्दा बढी जनमुखी बनाउने भन्ने हो । सामाजिकीकरण र आर्थिक सशक्तीकरणले कसरी यसलाई बलियो बनाउने भन्ने हो । यसका लागि तीन मुख्य काम गर्नु जरुरी छ । पहिलो, गणतन्त्र दिवसलाई छुट्टै विशिष्ट पर्वका रूपमा मनाउन गणतन्त्र दिवसकै दिन बजेट सार्वजनिक गर्ने तालिकालाई परिमार्जन गर्नु जरुरी छ । संविधान निर्माणताका नै गणतन्त्र दिवसकै दिन बजेट ल्याउने दिन तोक्नु त्रुटिपूर्ण थियो किनकि गणतन्त्र दिवसलाई त अहिलेसम्मका सम्पूर्ण राजनीतिक उपलब्धिको समष्टिगत अभिव्यक्ति हुने दिनका रूपमा मनाइनु पर्दथ्यो । त्यसै दिन बजेट ल्याउने दिन तोक्नु गलत थियो तर राजनीतिक नेतृत्वले त्यसतर्फ ध्यान दिन सकेन । अरू कुनै दिन नै नभए जस्तो गरी संविधानमै किटान गरी गणतन्त्र दिवसकै दिन बजेट ल्याउनु पनि सङ्गतिपूर्ण छैन । अतः बजेट ल्याउने दिनलाई संविधान संशोधन गरी अघि या पछि पार्नुपर्ने देखिन्छ । जेठ १५ लाई गणतन्त्र दिवसकै रूपमा मनाउनु पर्छ र यो दिनलाई राष्ट्रिय उत्सवका रूपमा मनाउन पनि सार्वजनिक बिदा अपरिहार्य हुन जान्छ ।  दोस्रो, गणतन्त्रको सामाजिकीकरणका लागि जनस्तरसम्म यसका आर्थिक एवं राजनीतिक उपलब्धिको लाभांश पुग्ने गरी डेलिभरी दिन जरुरी छ । मुलुकमा व्यवस्था त परिवर्तन भयो तर त्यस अनुसारको राजनीतिक संस्कार, चिन्तन र शैली परिवर्तन हुन नसक्दा गणतान्त्रिक संस्कारको विकास हुन सकेन । राज्यका अनेक संयन्त्र, सार्वजनिक संस्था, राजनीतिक दलहरूको लोकतन्त्रीकरणले नै गणतन्त्रको सामाजिकीकरणलाई मद्दत गर्ने छ । अतः गणतन्त्रको सामाजिकीकरणमा जोड दिइनु जरुरी छ । तेस्रो, गणतन्त्रको सशक्तीकरणका लागि मुलुकको आर्थिक, सामाजिक रूपान्तरणका बाँकी कार्यभारलाई अविलम्ब सुरु गरी जनताको अवस्था बदल्ने राजनीतिक एजेन्डालाई अबको मुख्य गन्तव्य बनाइनु पर्दछ । मुलुकमा राजनीतिक परिवर्तन त भयो तर नागरिकले त्यो परिवर्तनको लाभांश पाउन सकेका छैनन् । आर्थिक, सामाजिक अनि राजनीतिक रूपान्तरणको लाभांश नागरिकको घरदैलोमा पुग्ने भनेको आर्थिक विकास, समृद्धि, उन्नति र नागरिकको प्रगतिले नै हो । अतः जनताको दैनिकी फेर्ने र गणतन्त्रलाई स्थापित गर्न राजनीतिलाई पुनः परिभाषित गर्दै यसको वैकल्पिक अन्तर्वस्तुतर्फ बहस केन्द्रित हुनु अहिलेको टड्कारो आवश्यकता हो ।",
      "link": "https://gorkhapatraonline.com/news/156949",
      "image": "https://gorkhapatraonline.com/storage/media/276480/conversions/2223-original-thumb.jpg"
    },
    {
      "slug": "156947",
      "title": "लोकतान्त्रिक यात्राको कोसेढुङ्गा",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाली जनताको दशकौँको सङ्घर्ष र बलिदानीको प्रतिफलस्वरूप २०६५ साल जेठ १५ गते संविधान सभाले नेपाललाई सङ्घीय लोकतान्त्रिक गणतन्त्र घोषणा गरेको ऐतिहासिक दिन हो । आजकै दिन राजतन्त्रलाई औपचारिक रूपमा बिदाइ गर्दै नेपालको सार्वभौमसत्ता जनतामा निहित रहेको घोषणा संविधान सभामार्फत गरिएको थियो । जुन घोषणाले सामन्ती निरङ्कुश तानाशाही राजतन्त्रको बाँकी रहेको अवशेषलाई पूर्णतः अन्त्य गर्दै नेपाली जनताला",
      "longContent": "भूमिकानेपाली जनताको दशकौँको सङ्घर्ष र बलिदानीको प्रतिफलस्वरूप २०६५ साल जेठ १५ गते संविधान सभाले नेपाललाई सङ्घीय लोकतान्त्रिक गणतन्त्र घोषणा गरेको ऐतिहासिक दिन हो । आजकै दिन राजतन्त्रलाई औपचारिक रूपमा बिदाइ गर्दै नेपालको सार्वभौमसत्ता जनतामा निहित रहेको घोषणा संविधान सभामार्फत गरिएको थियो । जुन घोषणाले सामन्ती निरङ्कुश तानाशाही राजतन्त्रको बाँकी रहेको अवशेषलाई पूर्णतः अन्त्य गर्दै नेपाली जनतालाई सार्वभौम बनाएको थियो । आजकै दिनले नेपाली छोराछोरीलाई राष्ट्र प्रमुखका रूपमा राष्ट्रपति तथा सरकार प्रमुखका रूपमा प्रधानमन्त्रीले सरकारको नेतृत्व गर्न सक्ने व्यवस्थासम्ममा पु¥यायो । अर्थात् रैतीबाट जनता शासक भए ।राजतन्त्रमा सत्ता जन्मसिद्ध शासकको हातमा हुन्छ । यो विभेदकारी, अवैज्ञानिक, अव्यावहारिक र पश्चगामी व्यवस्था हो । यसको अन्त्य गर्नु जरुरी थियो । यसको विकल्पमा जनताका छोराछोरीले राष्ट्रको नेतृत्व गर्ने गणतान्त्रिक व्यवस्था स्थापना भयो, जसले जनताका मौलिक अधिकार सुनिश्चित ग¥यो । आजको ऐतिहासिक उपलब्धिपूर्ण दिनलाई हामीले गर्वका साथ सम्झँदै, भविष्यतर्फ जिम्मेवारीपूर्वक अघि बढ्नु पर्छ । जनताको प्रतिनिधित्व, समावेशिता र जवाफदेहिताको आधारभूत मूल्य गणतन्त्रको मूल आधार हो, जसले न्याय र मर्यादाको प्रत्याभूति गर्छ । तसर्थ सचेत नागरिकको सव्रिmयता तथा खबरदारी र लोकतान्त्रिक मूल्यहरूमार्फत गणतन्त्रको संरक्षण र सुदृढीकरण आवश्यक छ । गणतन्त्र केवल शासनव्यवस्था मात्र होइन, यो समानता र स्वतन्त्रताप्रतिको सामूहिक प्रतिबद्धता हो । गणतन्त्रका आधारभूत मूल्यहरूप्रति प्रतिबद्ध र जवाफदेही नहुँदा गणतन्त्रवादीहरू स्वयम् चुकिरहेका छन् । जसले राजतन्त्र पुनस्र्थापनाको बहसलाई मलजल गरिरहेको छ । जुन बहस प्रायोजित छ । त्यो बहसलाई नेपाली जनताले सिधै अस्वीकार गर्ने छन् । २१ औँ शताब्दीको राजनीतिक चेतनास्तर भएको समाजमा निरङ्कुश शासनप्रणाली हास्यास्पद मात्र होइन, लज्जाको विषय हो किनकि यो विकास र समृद्धिका लागि पश्चगामी बाटो हो । गणतन्त्रको महत्वगणतन्त्र भन्नाले जनताको शासन, जनताद्वारा, जनताका लागि भन्ने अवधारणालाई जनाउँछ । यो यस्तो व्यवस्था हो, जहाँ सार्वभौमसत्ता जनतामा निहित हुन्छ र राज्य सञ्चालनमा जनताको प्रत्यक्ष वा परोक्ष सहभागिता संवैधानिक र कानुनी रूपमा सुनिश्चित गरिन्छ । त्यसैले गणतन्त्रमा प्रश्न गर्न पाइन्छ, राजतन्त्रमा प्रश्न गर्दा सजाय हुन्छ । गणतन्त्रमा राजतन्त्र चाहिन्छ भनेर भाषण र शान्तिपूर्ण आन्दोलन गर्ने छुट हुन्छ । जसको प्रयोग अहिले पनि राजावादी हुँ भन्नेहरूले गरिरहेका छन् ।गणतन्त्रको प्रमुख विशेषता जनताको सार्वभौमसत्ता हो । यसको मतलब राज्य शक्तिको स्रोत जनता हुन् भनेको हो । यसले समावेशी शासनव्यवस्थालाई अङ्गीकार गर्छ । जहाँ जात, लिङ्ग, वर्ग, धर्म वा भूगोलका आधारमा कसैलाई बहिष्करणमा पारिँदैन र यदि पारिएमा कानुनद्वारा दण्डनीय हुन्छ । निर्वाचनका माध्यमबाट नियमित रूपमा सरकार परिवर्तन गर्ने अधिकार जनतालाई हुन्छ । साथै नागरिकलाई आवश्यक मौलिक अधिकार जस्तै, अभिव्यक्ति स्वतन्त्रता र समानताको अधिकार, सङ्गठन गर्न पाउने स्वतन्त्रताको अधिकार सुनिश्चित गरिन्छ । नेताहरू जनताप्रति र आफ्नो कामप्रति उत्तरदायी र जवाफदेही हुन्छन् । जसलाई गणतन्त्रमा सुशासनको मेरुदण्डका रूपमा लिइन्छ ।यसको विपरीत राजतन्त्रमा शक्ति जन्मसिद्ध शासकका हातमा केन्द्रित हुन्छ । आमजनताको प्रतिनिधित्व हुँदैन, नीति निर्माणमा उनीहरूको आवाज नसुनिने हुन्छ । कुनै जनउत्तरदायित्वको व्यवस्था हुँदैन । जनताका स्वतन्त्रता र आकाङ्क्षा कुण्ठित हुन्छन् ।गणतन्त्रले जनतालाई केवल राजनीतिक अधिकार मात्र होइन, आत्मसम्मान र सशक्तीकरणको अनुभव पनि दिन्छ । यो केवल शासनको प्रणाली मात्र होइन, एक गहिरो मानसिक र व्यावहारिक मुक्ति हो । यहाँ नागरिकले आफूलाई राज्यको मालिक ठान्न सक्ने अवस्था सिर्जना हुन्छ । त्यसैले गणतन्त्र नेपाल जस्तो बहुलवादी र परिवर्तनशील समाजका लागि आवश्यक, उपयुक्त र न्यायपूर्ण व्यवस्था हो । तसर्थ गणतन्त्रको महत्वलाई हामीले नजरअन्दाज गर्न सक्दैनौँ किनकि यसैको माध्यमबाट हामीले राजतन्त्रकालमा भन्दा धेरै उपलब्धि हासिल गरेका छौँ ।मुख्य उपलब्धियो सानो लेखमा गणतन्त्रका सबै उपलब्धि र सबै कमीकमजोरीलाई समावेश गर्न असम्भव छ । तसर्थ यहाँ यसका महत्वपूर्ण उपलब्धि तथा चुनौतीलाई मात्र समावेश गरिएको छ ।गणतन्त्र स्थापनापछि नेपालले महत्वपूर्ण राजनीतिक, सामाजिक, आर्थिक र संस्थागत उपलब्धि हासिल गरेको छ । सबैभन्दा उल्लेखनीय उपलब्धि भनेको २०७२ सालमा जननिर्वाचित संविधान सभाबाट जारी गरिएको संविधान, जसले नेपाललाई सङ्घीय लोकतान्त्रिक गणतन्त्रका रूपमा परिभाषित ग¥यो । यस संविधानले समावेशिता, समानता, धर्मनिरपेक्षता र नागरिक अधिकारलाई संवैधानिक आधारमा नै सुनिश्चित गरेको छ । यद्यपि ती अधिकारलाई संविधानमा समावेश गर्नका लागि निकै राजनीतिक उतारचढाव र शक्ति केन्द्रबिचमा टकराव भएको थियो ।गणतन्त्रले महिला, दलित, जनजाति, मधेशी, मुस्लिम र अन्य अल्पसङ्ख्यक समुदायको प्रतिनिधित्व राज्यका सबै तहमा वृद्धि गराएको छ । सङ्घीय संसद्, प्रदेश तथा स्थानीय सरकार, सरकारी सेवा तथा आयोगमा यी समुदायको सहभागिता ऐतिहासिक रूपमा बढेको छ । यसले शासनमा समावेशिता र न्यायको भावना बलियो बनाएको छ । त्यस्तै नागरिक स्वतन्त्रता, अभिव्यक्ति स्वतन्त्रता र प्रेस स्वतन्त्रताको क्षेत्र विस्तार भएको छ । नागरिक समाज, मानव अधिकारकर्मी र सञ्चार माध्यमको भूमिकाले सशक्त लोकतन्त्र निर्माणमा योगदान पु¥याइरहेको छ । तिनै तहमा निर्वाचनमार्फत जनप्रतिनिधिको सहभागिता र जनताको प्रत्यक्ष पहुँच बढेको छ । यसले विकास, सेवा प्रवाह र जवाफदेहितामा सुधार ल्याएको छ । साथै पञ्चायती कार्यकालको तुलनामा लोकतान्त्रिक अथवा गणतान्त्रिक व्यवस्थामा विकासनिर्माणका काम उल्लेखनीय रूपमा भएको देखिन्छ । हिजो राजतन्त्र हुँदा, संवैधानिक राजतन्त्र हुँदा र गणतन्त्र हुँदाको अवस्थाबारे तथ्याङ्क कसरी बोल्छ, त्यसका आधारमा विश्लेषण गर्नु आमनागरिकको भूमिका हुन जान्छ । जसले दुधको दुध र पानीको पानी छुट्याउन सजिलो होस् ।उपलब्ध भएका तथ्याङ्कका आधारमा विश्लेषण गर्दा पञ्चायतकालको अन्त्य अर्थात् २०४७ सम्म कुल गार्हस्थ उत्पादन तीन खर्ब ६३ अर्ब थियो । संवैधानिक राजतन्त्रको अवधि २०४७ को अन्त्य अर्थात् २०६३ को अन्त्यतिर छ खर्ब ४६ अर्ब भयो, अहिले ५३ खर्ब ८१ अर्बको हाराहारीमा पुगेको छ । यो गार्हस्थ उत्पादनको हकमा महत्वपूर्ण उपलब्धि हो । त्यस्तै प्रतिव्यक्ति आय अमेरिकी डलर १८५ बाट ३११ हुँदै आज एक हजार ४५६ अमेरिकी डलर पुगेको छ । त्यस्तै निरपेक्ष गरिबीको रेखामुनि रहेको जनसङ्ख्याको प्रतिशत ४९ प्रतिशतबाट ३० प्रतिशत हुँदै अहिले १५ प्रतिशतको हाराहारीमा घटेको छ । सडक सञ्जालको अवस्था हेर्दा सात हजार ३३० किलोमिटरबाट १७ हजार २९६ किलोमिटर हुँदै एक लाख एक हजार पाँच सय किलोमिटर सडक सञ्जाल विस्तार भइसकेको छ । आधारभूत खानेपानीको अवस्थालाई हेर्दा ३६ प्रतिशत लाभान्वित जनसङ्ख्याबाट बढोत्तरी ४० प्रतिशत हुँदै झन्डै ९५ प्रतिशतमा खानेपानीको व्यवस्था भएको देखिन्छ । त्यस्तै शिक्षाको साक्षरता दरको अवस्था हेर्दा ४० प्रतिशतबाट ७६ प्रतिशतमा पुगेको छ । सञ्चारको क्षेत्रमा हेर्ने हो भने ७१ हजार पाँच सयको हाराहारीमा टेलिफोन सेट देखिन्छ । तीन करोड ५९ लाखभन्दा बढी मोबाइल फोनका सिम वितरण भएको देखिन्छ । स्वास्थ्य क्षेत्रमा तीन हजार ९१५ जना बराबर एक शय्याबाट एक हजार ८२१ जना बराबर एक शय्याको अवस्थामा वद्धि भएको छ । शिशु मृत्युदर प्रतिहजारमा ११० बाट प्रतिहजारमा २१ जनामा घटेको छ । यसबाहेक नागरिकको विद्युत्मा पँहुच, औसत आयु वृद्धि, स्वास्थ्य संस्था वृद्धिलगायतका विषय छन् । यसलाई लोकतन्त्रको सबल पक्षका रूपमा लिनु पर्छ । अन्ततः गणतन्त्रले नेपालको अन्तर्राष्ट्रिय छवि एक शान्तिपूर्ण, लोकतान्त्रिक र परिवर्तनशील राष्ट्रका रूपमा स्थापित गरेको छ । यसले नेपालको सान अन्तर्राष्ट्रिय मञ्चमा बढाएको छ । यी सबै उपलब्धि गणतन्त्रको अभ्यास, राजनीतिक दलको नेतृत्व, जनताको बलिदान र निरन्तर सङ्घर्षको फलस्वरूप सम्भव भएका हुन् । यी माथि उल्लेख गरिएका गणतन्त्रका सुन्दर उपलब्धि हुँदाहुँदै पनि यसले अनेकौँ चुनौतीको सामना गर्नु परेको छ ।चुनौती र आलोचनागणतन्त्रले धेरै उपलब्धि दिलाएको भए पनि असन्तुष्टि कायमै छ । अझै पनि थुप्रै गम्भीर चुनौती विद्यमान छन् । राजनीतिक अस्थिरता, राजनीतिक दलहरूको आन्तरिक लोकतन्त्रको खस्कँदो अवस्था, दलहरूबिचको अविश्वास, गठबन्धनको राजनीतिले निम्त्याएको बारम्बारको सरकार परिवर्तन जटिल अवस्था छ । यसले नीतिगत निरन्तरतामा बाधा पु¥याइरहेको छ । त्यस्तै चरम भ्रष्टाचार र अनियमिततामा राजनीतिको उपल्लो नेतृत्वको संलग्नताले जनतामा वितृष्णा बढाउँदो छ । कमजोर सेवा प्रवाह र प्रशासनिक अकुशलताले जनतामा निराशा बढाइरहेको छ ।शान्ति प्रक्रियाको एक महत्वपूर्ण काम सङ्क्रमणकालीन न्यायको विषय अझै सम्पन्न हुन सकेको छैन । पटक पटक गठन भएका सत्य निरूपण तथा मेलमिलाप आयोग र बेपत्ता पारिएका व्यक्तिको छानबिन आयोग राजनीतिक हस्तक्षेपका कारण पीडितकेन्द्रित हुन सकेका छैनन् । पछिल्लो पटक गठन भएका आयोगहरू पनि त्यसबाट अछुतो रहन सकेनन् । जसका कारण पीडितले यसलाई अस्वीकार नै गरेका छन् । यसले द्वन्द्वपीडितको न्याय प्राप्तिको अधिकारलाई कमजोर बनाएको छ । यसलाई समुचित र इमानदारितासाथ सम्पन्न नगर्दा द्वन्द्व फेरि दोहोरिन सक्ने सम्भावना रहन्छ । यसले गणतान्त्रिक शासनप्रणालीको नेतृत्व गरिरहेका राजनीतिक दल र त्यसको नेतृत्वकर्तासमेत हुनुपर्ने अवस्था छ ।तर यी सबै कमजोरी गणतान्त्रिक व्यवस्था आफैँको असफलता होइन । बरु राजनीतिक दल, तीनका नेतृत्व र राज्य संयन्त्रको कार्यशैलीका कमजोरी हुन् । तसर्थ यो व्यवस्था सञ्चालनमा देखिएका कमीकमजोरीलाई सच्याउनका लागि अझ सक्षम, दक्ष र योग्य व्यक्ति तथा राजनीतिक दलको छनोट नै हो । जनताका सपना पूरा गर्न राज्य संयन्त्रलाई जिम्मेवार, पारदर्शी र जवाफदेही बनाउनुपर्ने टड्कारो आवश्यकता देखिएको छ । गणतन्त्रको अभ्यासका क्रममा देखिएका केही कमीकमजोरीलाई देखाएर व्यवस्थाप्रति नै जसरी आक्रमण गर्ने काम भइरहेको छ त्यसप्रति सचेततापूर्वक गणतन्त्रवादीले राजनीतिक नेतृत्वलाई सचेत बनाउँदै रणनीति बनाउनु जरुरी छ । यी समस्याको समाधान गणतन्त्रलाई उल्ट्याएर होइन, यसको अभ्यासलाई सुधार गर्दै थप सुदृढ बनाएर गर्नु पर्छ । अझ भनौँ गणतन्त्रको विकल्पका रूपमा समृद्ध र अझ व्यवस्थित गणतन्त्र, र सङ्घीयताको विकल्प अझ सुदृढ र परिष्कृत सङ्घीयतातर्फ हामी अगाडि बढ्नु पर्छ । गणतन्त्र एक लोकतान्त्रिक अभ्यास हो, जसले सुधार, आत्मआलोचना र प्रगतिलाई सम्भव बनाउँछ । त्यसैले हामीले गणतन्त्रलाई कमजोरीका रूपमा होइन, सम्भावनाको आधार मानेर यसको संरक्षण र सुदृढीकरण गर्न निरन्तर प्रतिबद्ध हुनु पर्छ । आमनागरिकको भूमिकागणतन्त्रमा नागरिक प्रजा होइनन्, उनीहरू सार्वभौम शासक हुन् । राज्य सञ्चालनमा उनीहरूको अधिकार, सहभागिता र निर्णय नै सर्वोपरि हुन्छ । त्यसैले प्रत्येक नागरिकको भूमिका केवल चुनावमा भोट हाल्नेमा मात्र सीमित छैन र हुनु हुँदैन । उनीहरू लोकतन्त्रको रक्षक र दिशानिर्देशक हुन् ।युवाले समाज परिवर्तनको प्रत्येक कालखण्डमा निर्णायक भूमिका खेलेका छन् । तसर्थ उनीहरू गणतन्त्रको मेरुदण्ड हुन् । उनीहरूलाई आफ्नो अधिकार, कर्तव्य र राजनीतिक प्रक्रियाप्रति सचेत, जानकार र सक्रिय बनाउनु आवश्यक छ । भोट हाल्ने, आवाज उठाउने, जनप्रतिनिधिलाई जवाफदेही बनाउने र समाजमा सकारात्मक परिवर्तन ल्याउने काममा युवाको अग्रणी भूमिका रहन्छ । तर विडम्बना अहिलेका युवापुस्तालाई राजनीतिसँग खासै सरोकार देखिँदैन । उनीहरूलाई के भ्रम परेको छ भने अहिलेका राजनीतिक दलहरूले केही पनि गरेनन् अर्थात् प्रियतावादी व्यक्ति तथा संस्थाहरूको प्रभाव उनीहरूमा परेको देखिन्छ । यसको पछाडिको कारण उनीहरूलाई पञ्चायती कालखण्ड अर्थात् २०४६ सालभन्दा अगाडिको देशको अवस्था, २०४६ पछिको संवैधानिक राजतन्त्रको अवधिमा भएका सुधारका काम, लोकतान्त्रिक गणतन्त्र स्थापना भएपश्चात् अर्थात् २०६३ सालदेखि हालसम्मको अवस्थाबारे तुलनात्मक अवस्था बुझाउनु जरुरी थियो । जसलाई माथि उपलब्धिका रूपमा उल्लेख गरिसकिएको छ । मिडिया, नागरिक समाज, सामाजिक सञ्जाल र सार्वजनिक बहस गणतन्त्रमा अभिव्यक्ति, निगरानी र सशक्तीकरणका माध्यम भएका छन् । यी संस्थाको सशक्त प्रयोग गरी नागरिकले आफ्नो आवाज बुलन्द गरिरहेका छन् । सामाजिक सञ्जालको सही प्रयोगले देशमा भएका विकृति र विसङ्गति सतहमा आइरहेका छन्, जसले राज्यका निकायलाई जवाफदेही बनाइरहेका छन् । गणतन्त्र केवल संविधानले दिएको व्यवस्था मात्र होइन, यो नेतृत्व तथा नागरिकको दैनिक अभ्यास, चेतना र प्रतिबद्धता पनि हो । लोकतन्त्रलाई सफल बनाउन सजगता, जिम्मेवारी र ऐक्यबद्धता आवश्यक छ । त्यसैले हामी सबै नागरिक, विशेष गरी युवाले गणतन्त्रको मूल्य र महत्व बुझेर यसको संरक्षण र प्रवर्धनमा निरन्तर लागिरहनु पर्दछ ।निष्कर्ष र भविष्यको बाटो कुनै पनि राष्ट्रको शासनप्रणालीले आदर्श रूपमा जनताको चाहनालाई प्रतिविम्बित गर्नु पर्छ । जहाँ जनचेतना, अन्तर्राष्ट्रिय सम्बन्ध र परिवर्तनको सामूहिक आकाङ्क्षाबाट प्रभावित हुन्छ । तसर्थ गणतन्त्रले नागरिकको सम्मान, न्याय र समानताको प्रत्याभूति गर्दछ । यसले हामीलाई सार्वभौमिक अधिकार, प्रतिनिधित्व र उत्तरदायी शासनको आधार प्रदान गर्छ । तसर्थ १५ जेठ गणतन्त्र दिवस केवल एक ऐतिहासिक सम्झना मात्र होइन, यो हाम्रो लोकतान्त्रिक मूल्यको उत्सव र भविष्यप्रति प्रतिबद्धता व्यक्त गर्ने दिन पनि हो ।हामीले विगतमा हासिल गरेका उपलब्धिको गौरव गर्नुका साथै अझै कायम रहेका चुनौतीको सामना गर्दै जनताको बढ्दो चाहनालाई पूरा गर्न तयार हुनु पर्छ । सङ्घीयता, समावेशिता र विविधतामा एकता हाम्रो गणतन्त्रको विशेषता हो । यी तत्वलाई बलियो बनाउँदै हामीले समावेशी, न्यायपूर्ण र समृद्ध समाज निर्माण गर्नु पर्छ । गणतन्त्र एक अन्तिम गन्तव्य होइन । यो सुधार र अग्रसरताको निरन्तर यात्रा हो । यो यात्रा सहज नहोला तर यसको सुदृढीकरण आवश्यक छ ।हामीले हिजोका आन्दोलन, बलिदान र सङ्घर्षलाई यो वा त्यो बहानामा व्यर्थ हुन दिनु हुँदैन । आउनुहोस्, हामी सबै मिलेर गणतन्त्रको रक्षा गरौँ, पश्चगमनलाई परास्त गरौँ, लोकतन्त्रलाई सशक्त बनाऔँ र नयाँ पुस्तालाई न्याय, समानता र स्वतन्त्रताको उज्यालो भविष्य हस्तान्तरण गरौँ । यही नै हाम्रो गणतन्त्रप्रति, ज्ञातअज्ञात सहिदहरू, जसले परिवर्तन र सुन्दर भविष्यका लागि ज्यानको आहुति दिएर गए, उनीहरूप्रति सच्चा श्रद्धाञ्जली र प्रतिबद्धता हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/156947",
      "image": "https://gorkhapatraonline.com/storage/media/276478/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "156944",
      "title": "देशको मुहार फेर्ने गौरवका आयोजना",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "आमनेपाली जनताको गुणस्तरीय जीवन तथा साझा पहिचानमा सकारात्मक परिवर्तन ल्याउन तथा मुलुकको भौतिक विकासबाट समृद्ध नेपालको आधारशिला निर्माण गर्न सरकारले २४ वटा आयोजनालाई राष्ट्रिय गौरवका आयोजनाका रूपमा वर्गीकरण गरी निर्माण प्रक्रिया अगाडि बढाएको छ ।",
      "longContent": "आमनेपाली जनताको गुणस्तरीय जीवन तथा साझा पहिचानमा सकारात्मक परिवर्तन ल्याउन तथा मुलुकको भौतिक विकासबाट समृद्ध नेपालको आधारशिला निर्माण गर्न सरकारले २४ वटा आयोजनालाई राष्ट्रिय गौरवका आयोजनाका रूपमा वर्गीकरण गरी निर्माण प्रक्रिया अगाडि बढाएको छ ।राष्ट्रिय गौरवका आयोजनाले मुलुकलाई आर्थिक, सामाजिक, सांस्कृतिक र राजनीतिक रूपमा सबल बनाउने लक्ष्य पूरा गर्न भूमिका निर्वाह गर्छन् । सरकारले आर्थिक, सामाजिक, सांस्कृतिक, राजनीतिक तथा मानव विकासका दृष्टिले रणनीतिक महत्वका आयोजनालाई वर्गीकरण गरी प्राथमिकतामा राखेको छ ।मुलुकको अर्थतन्त्रलाई गतिशील एवं थप विस्तार गरेर अति कम विकसित मुलुकबाट विकासोन्मुख हुँदै विकसित राष्ट्रको स्तरमा पु¥याउने राष्ट्रिय आकाङ्क्षालाई मूर्त रूप दिन सहयोग पु¥याउने उदाहरणीय आयोजना नै राष्ट्रिय गौरवका आयोजना हुन् । मुलुकको आर्थिक विकास, सामाजिक रूपान्तरण, रोजगारी सिर्जना, पुँजी निर्माण र प्रादेशिक सन्तुलनमा पनि यी आयोजना कोसेढुङ्गा साबित हुने विश्वास गरिएको छ । सडक, ऊर्जा, सिँचाइ, खानेपानी, पर्यटन तथा वन क्षेत्रसँग सम्बन्धित आयोजनालाई दीर्घकालीन आर्थिक वृद्धिमा योगदान दिने परियोजनाका रूपमा राष्ट्रिय गौरवको आयोजनामा सूचीकृत गरिएको छ ।सर्वप्रथम आर्थिक वर्ष २०६८/६९ मा १७ वटा राष्ट्रिय गौरवका आयोजना घोषणा गरिएको थियो । त्यसपछि आव २०७०/७१ मा चार वटा, आव २०७५/७६, आव २०७६/७७ र आव २०७७÷७८ मा एक÷एक वटा आयोजना थपिएसँगै अहिले राष्ट्रिय गौरवका आयोजनाको सङ्ख्या २४ पुगेको छ । नेपाल सरकार मन्त्रीपरिषद्को निर्णय अनुसार राष्ट्रिय गौरवका आयोजनाको घोषणा गरिन्छ ।राष्ट्रिय गौरवका आयोजनाका लागि सरकारले सबै खालका स्रोतसाधन उपलब्ध गराउँदै आएको भए पनि आयोजनाको प्रगति भने सन्तोषजनक छैन । आव २०८०/८१ मा राष्ट्रिय गौरवका आयोजनाका लागि कुल ६० अर्ब ३८ करोड ७१ लाख रुपियाँ खुद बजेट विनियोजन गरिएकामा ५४ अर्ब २४ करोड आठ लाख रुपियाँ खर्च भई वित्तीय प्रगति ८९.८२ प्रतिशत र भौतिक प्रगति ५७.५० प्रतिशत भएको थियो ।१५ औँ  पञ्चवर्षीय योजना (आव २०७६/७७–२०८०/८१) को अवधिभित्र राष्ट्रिय गौरवका अधिकांश आयोजनाको काम सम्पन्न गर्ने लक्ष्य लिइएको थियो तर लक्ष्य अनुसारको सफलता प्राप्त नभए पनि यस अवधिभित्र मेलम्ची खानेपानी आयोजना (आंशिक), माथिल्लो तामाकोशी जलविद्युत् आयोजना, गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल र पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलको निर्माण सम्पन्न भएको छ ।‘राष्ट्रिय गौरवका आयोजना’ भनिए पनि यस अन्तर्गत सूचीकृत भएका आयोजनाको काम आशातीत रूपमा अगाडि बढ्न सकेका छैनन् । समयमा काम सम्पन्न हुन नसक्दा आयोजनाको लागत तीन गुणा बढेको छ । राष्ट्रिय गौरवका आयोजनामा बर्सेनि करिब ८० अर्ब रुपियाँ विनियोजन हुँदै आएको छ । आव २०६८÷६९ देखि औपचारिक रूपमा राष्ट्रिय गौरवका आयोजना सुरु गरिए पनि यसमा सूचीकृत कतिपय आयोजना चार दशकभन्दा पुराना छन् ।बबई सिँचाइ आयोजनाको काम आव २०४५/४६ देखि सुरु भएको हो भने सिक्टा सिँचाइ आयोजना आव २०६१/६२ देखि निर्माण सुरु भए पनि अहिलेसम्म काम सम्पन्न हुन सकेको छैन । ७५० मेगावाटको जलाशययुक्त पश्चिम सेती जलविद्युत् आयोजनाको निर्माण अहिलेसम्म सुरु हुन सकेको छैन । पश्चिम सेती जलविद्युत् आयोजनाको निर्माण मोडालिटी तयार हुने क्रममा छ ।पर्याप्त बजेट र अनुगमन आवश्यकराष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष प्राडा पुष्पराज कँडेलले पर्याप्त बजेट र आयोजनासँग सम्बन्धित निकायको अनुगमनको अभावमा राष्ट्रिय गौरवको आयोजनामा सूचीकृत योजनाहरूको काम लक्ष्य अनुसार अगाडि बढ्न नसकेको बताउनुभयो । उहाँले भन्नुभयो, “राष्ट्रिय गौरवमा सूचीकृत आयोजनालाई गति दिन आवश्यक बजेट पर्याप्त मात्रामा विनियोजन हुनु प¥यो तर अहिलेसम्म कतिपय आयोजनामा अर्बको ठाउँमा करोड विनियोजन हुँदै आएको पाइएको छ । त्यसै गरी आयोजनासँग सम्बन्धित मन्त्रालय र निकायले चासो नदिँदा तथा पर्याप्त अनुगमन नगर्दासमेत आयोजनाको काम सोचे जस्तो अगाडि बढ्न नसकेको उहाँको भनाइ छ ।राष्ट्रिय योजना आयोगका पूर्वसदस्य मीनबहादुर शाहीले आयोजनाको छनोट प्रक्रियामा समेत पारदर्शिता ल्याउनुपर्ने बताउनुभयो । आयोजना छनोटका लागि राष्ट्रिय आयोजना बैङ्क कार्यान्वयनमा ल्याई सो बैङ्कमार्फत ‘विकास अनुशासन’ कायम गर्न खोजिएको उहाँको भनाइ छ । राष्ट्रिय गौरवका आयोजनाको निर्माण कार्यलाई जुन गति दिनु पर्दथ्यो, त्यसमा केही कमीकमजोरी भएको र राष्ट्रिय गौरवका साथै विकासनिर्माणलाई गति दिनका ‘प्रोजेक्ट गभर्नेन्स’ लाई विशेष किसिमले सुधार्नुपर्ने उहाँको धारणा छ । उहाँका अनुसार आयोजनालाई तीव्रता दिनका लागि ऐन, कानुन, खरिद प्रक्रियालगायत के कारणले गर्दा समस्या भएको छ, सोबारे अध्ययन हुनुपर्ने उहाँले बताउनुभयो ।विगतमा लामो समयसम्म रहेको राजनीतिक अस्थिरताका कारण पनि विकासनिर्माणले गति लिन नसकेको उहाँको धारणा छ । आयोजनाका नाम छनोट हुने तर आयोजनाका अन्य प्रक्रिया सुरु नगर्ने अहिलेसम्मको पद्धतिका कारण पनि विकासनिर्माण आशातीत रूपमा अगाडि बढ्न नसकेको हो । आर्थिक उत्तरदायित्वसम्बन्धी आएको ऐनले पनि आयोजना छान्नुभन्दा पहिला पूरा गर्नुपर्ने चरण सुनिश्चित गरेको छ । अहिले खास गरी आयोजना छनोट प्रक्रियादेखि लिएर कार्यान्वयनको तहसम्म देखिएका ‘गभर्नेन्स’ को पाटो नै मुख्य हो र त्यसलाई सुधार्नुपर्ने उहाँको भनाइ छ ।राष्ट्रिय गौरव अन्तर्गत आव २०६५/६६ मा रेल, मेट्रोरेल तथा मोनोरेल विकास आयोजना सुरु गरिए पनि अहिलेसम्म यस आयोजनाको भौतिक प्रगति पाँच प्रतिशत पुगेको छ । ७० अर्ब ६२ करोड लागतमा यो आयोजना सुरु गरिएको थियो । अहिलेसम्म यस आयोजना अन्तर्गत छ किलोमिटर ट्र्याक बेड र चार वटा रेलवे पुल निर्माण भएको रेल विभागले जनाएको छ । यस आयोजनाका लागि चालु आवमा तीन अर्ब २० करोड तीन लाख रुपियाँ बजेट विनियोजन गरिएकामा अहिलेसम्म १५ करोड तीन लाख रुपियाँ यानि ४.७० प्रतिशत खर्च भएको हो ।त्यसै गरी दुई दशकअघि सुरु गरिएको सिक्टा सिँचाइ आयोजनाको भौतिक प्रगति ४१ प्रतिशत पुगेको छ । ४२ हजार ७६६ हेक्टर कृषियोग्य भूमिमा सिँचाइ सुविधा उपलब्ध गराउने उद्देश्यले आव २०६१÷६२ देखि सुरु भएको थियो । यस आयोजनाको प्रारम्भिक लागत १२ अर्ब ८० करोड रुपियाँ रहेकामा अहिले ५२ अर्ब ८९ करोड रुपियाँ पुगेको छ । चालु आवमा यस आयोजनालाई एक अर्ब ६० करोड रुपियाँ बजेट विनियोजन गरिएकामा चालु आवको छ महिनामा ४३ करोड १८ लाख रुपियाँ यानि मात्र २६.९९ प्रतिशत खर्च भएको हो । यस आयोजना अन्तर्गत अहिलेसम्म ९८.२५ किमी मूल नहर निर्माण भएको सो आयोजनाले जनाएको छ ।त्यसै गरी आव २०६३/६४ मा सुरु भएको महाकाली सिँचाइ आयोजनाको आव २०८०/८१ सम्म २२.१८ प्रतिशत भौतिक प्रगति भएको छ । यस आयोजनाले चालु आवको छ महिनामा ३५.८७ प्रतिशत वित्तीय प्रगति हासिल गरेको हो । यस आयोजना अन्तर्गत अहिलेसम्म २८ किलोमिटर नहर, १२ किलोमिटर शाखा नहर र २१ किलोमिटर तटबन्ध निर्माण भएको हो । यो आयोजना आव २०८७/८८ मा निर्माण सम्पन्न हुने जनाइएको छ ।छ हजार तीन सय अमेरिकी डलर लागतमा सुरु भएको राष्ट्रिय गौरवको आयोजनामा सूचीकृत मिलेनियम च्यालेन्ज कर्पोरेसन नेपाल (एमसिए–नेपाल) आयोजना अन्तर्गत अहिलेसम्म ३० किलोमिटर ट्रान्समिसन लाइनको रिसर्भेको कामबाहेक अन्य भौतिक प्रगति हुन सकेको छैन । राष्ट्रिय गौरवका आयोजना १. सिक्टा सिँचाइ आयोजना२. बबई सिँचाइ आयोजना३. रानीजमरा–कुलरिया सिँचाइ आयोजना४. भेरी–बबई डाइभर्सन बहुउद्देश्यीय आयोजना५. माथिल्लो तामाकोशी जलविद्युत् आयोजना (सम्पन्न)६. बुढीगण्डकी जलविद्युत् आयोजना७. विद्युत् प्रसारण आयोजना८. पश्चिम सेती जलविद्युत् आयोजना९. गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल (सम्पन्न)१०. पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल (सम्पन्न)११. सुनकोशी–मरिण डाइभर्सन आयोजना१२. महाकाली सिँचाइ आयोजना१३. निजगढ अन्तर्राष्ट्रिय विमानस्थल१४. रेलवे तथा मेट्रो विकास आयोजना१५. हुलाकी राजमार्ग१६. पुष्पलाल मध्यपहाडी लोकमार्ग१७. उत्तर–दक्षिण (कोशी कोरिडोर) लोकमार्ग१८. उत्तर–दक्षिण (कालीगण्डकी कोरिडोर) लोकमार्ग१९. उत्तर–दक्षिण (कर्णाली कोरिडोर) लोकमार्ग२०. काठमाडौँ–तराई/मधेश द्रुतमार्ग२१. मेलम्ची खानेपानी आयोजना (आंशिक सम्पन्न)२२. पशुपति क्षेत्र विकास कोष२३. लुम्बिनी क्षेत्र विकास कोष२४. राष्ट्रपति चुरे संरक्षण कार्यक्रम",
      "link": "https://gorkhapatraonline.com/news/156944",
      "image": "https://gorkhapatraonline.com/storage/media/276500/conversions/sunkoshi-marin-sunkosi-diversion-original-thumb.jpg"
    },
    {
      "slug": "156938",
      "title": "सगरमाथा आरोहणको ७२ औं वर्षगाँठमा र्‍याली प्रदर्शन (फोटो फिचर)",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "विश्वको सर्वोच्च शिखर सगरमाथामा पहिलो पटक सफल आरोहण भएको आज ७२ वर्ष पुगेको छ। सन् १९५३ मे २९ तारिख आजकै दिन तेञ्जिङ नोर्गे शेर्पा र सर एडमण्ड हिलारीले पहिलो पटक सगरमाथामा पाइला राखेका थिए। सोही स्मरणमा आज यहाँ र्‍याली प्रदर्शन गरिएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, जेठ १५ गते । विश्वको सर्वोच्च शिखर सगरमाथामा पहिलो पटक सफल आरोहण भएको आज ७२ वर्ष पुगेको छ। सन् १९५३ मे २९ तारिख आजकै दिन तेञ्जिङ नोर्गे शेर्पा र सर एडमण्ड हिलारीले पहिलो पटक सगरमाथामा पाइला राखेका थिए। सोही स्मरणमा आज यहाँ र्‍याली प्रदर्शन गरिएको छ ।सोही आरोहणलाई स्मरण गर्दै सगरमाथा आरोहणको ७२ औं वषगाँठको सन्दर्भमा अन्तर्राष्ट्रिय सगरमाथा दिवस मनाइएको छ । सांस्कृतिक पर्यटन तथा नागरिक उडयन मन्त्रालय एनएमए र पर्यटन बोर्डले आयोजना गरेको कार्यक्रम ठमेलबाट र्‍याली सुरु भएर बसन्तपुरमा आएर समापन भएको छ।",
      "link": "https://gorkhapatraonline.com/news/156938",
      "image": "https://gorkhapatraonline.com/storage/media/276459/conversions/s-2-original-thumb.jpg"
    },
    {
      "slug": "156907",
      "title": "मुलुकको हितले स्थान पाएको दिन",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले गणतन्त्र दिवसका अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइमा हार्दिक शुभकामना व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । प्रधानमन्त्री केपी शर्मा ओलीले गणतन्त्र दिवसका अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइमा हार्दिक शुभकामना व्यक्त गर्नुभएको छ । “शाही दमन चिरेर जनताले इतिहास लेखेको दिन हो आज । मुकुटको होइन–मुलुकको हितले स्थान पाएको दिन, सिंहासनको अभिमान तोडेर नागरिकको स्वाभिमान स्थापित भएको दिन, जनताको सात दशक लामो बलिदानीपूर्ण सङ्घर्षले विजय प्राप्त गरेर गणतन्त्र आर्जन गरेको दिन”, प्रधानमन्त्री ओलीले समाजिक सञ्जाल फेसबुकमा लेख्नुभएको छ, “गणतन्त्र दिवसको गरिमामय अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूलाई हार्दिक शुभकामना, जय–जय–जय नेपाल १” । रासस",
      "link": "https://gorkhapatraonline.com/news/156907",
      "image": "https://gorkhapatraonline.com/storage/media/276408/conversions/kp-sharma-oli-pm-original-thumb.jpg"
    },
    {
      "slug": "156889",
      "title": "गणतन्त्र उत्कृष्ट व्यवस्था",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले लोकतान्त्रिक गणतन्त्र संसारकै एक उत्कृष्ट राजनीतिक व्यवस्था रहेको बताउनुभएको छ । गणतन्त्र दिवस, २०८२ को शुभकामना दिँदै उहाँले त्यस्तो बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । राष्ट्रपति रामचन्द्र पौडेलले लोकतान्त्रिक गणतन्त्र संसारकै एक उत्कृष्ट राजनीतिक व्यवस्था रहेको बताउनुभएको छ । गणतन्त्र दिवस, २०८२ को शुभकामना दिँदै उहाँले त्यस्तो बताउनुभएको हो । शुभकामना सन्देशमा उल्लेख छ, “संसारमै योभन्दा उन्नत अर्को कुनै व्यवस्था छैन । यस कारण पनि यो व्यवस्थाले नागरिकलाई सार्वभौम बनाएको छ । राज्यसत्ता र शक्तिको स्रोत पूर्णतः नागरिकलाई मानेको छ । हाम्रो संविधानले नागरिक सर्वोच्चतालाई महान् उपलब्धिका रूपमा अभिलेखन गरेको छ र हामी त्यसैको अभ्यासमा जुटेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/156889",
      "image": "https://gorkhapatraonline.com/storage/media/276394/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS-original-thumb.jpg"
    },
    {
      "slug": "156888",
      "title": "एकजुट हुन प्रेरित गरोस्",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादवले गणतन्त्र दिवसको शुभकामना दिँदै यस दिवसले मुलुकमा लोकतन्त्र, गणतन्त्र, सङ्घीयता, समावेशी, राष्ट्रहित र संविधानसहितको महान् उपलब्धिहरूको रक्षार्थ सबैलाई एकजुट हुन प्रेरित गर्न सकोस् भन्ने कामना गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते ।  उपराष्ट्रपति रामसहायप्रसाद यादवले गणतन्त्र दिवसको शुभकामना दिँदै यस दिवसले मुलुकमा लोकतन्त्र, गणतन्त्र, सङ्घीयता, समावेशी, राष्ट्रहित र संविधानसहितको महान् उपलब्धिहरूको रक्षार्थ सबैलाई एकजुट हुन प्रेरित गर्न सकोस् भन्ने कामना गर्नुभएको छ । सन्देशमा उल्लेख छ, “गणतन्त्र शासकीय शक्ति जनताको हातमा हुने महìवपूर्ण राजनीतिक प्रणाली हो । जनताद्वारा निर्वाचित जनप्रतिनिधिहरू सरकारको नेतृत्व गर्दै जनताप्रति आफ्ना जिम्मेवारीहरू निर्वाह गर्नु नै गणतन्त्रको मूल मर्म हो । जनादेश, मतादेश र संविधानप्रदत्त व्यवस्था अनुरूप हामी एकढिक्का र एकीकृत भई अगाडि बढ्न सके मात्र मुलुकमा सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्था सबल, सुदृढ र बलियो हुन सक्छ ।”",
      "link": "https://gorkhapatraonline.com/news/156888",
      "image": "https://gorkhapatraonline.com/storage/media/276395/conversions/yadav-original-thumb.jpg"
    },
    {
      "slug": "156887",
      "title": "उपलब्धिको रक्षा साझा जिम्मेवारी",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "पूर्वप्रधानमन्त्री तथा नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले सन्देश दिँदै सङ्घर्ष र बलिदानीबाट प्राप्त उपलब्धिको रक्षा गर्नु सबैको साझा जिम्मेवारी रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते ।  पूर्वप्रधानमन्त्री तथा नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले सन्देश दिँदै सङ्घर्ष र बलिदानीबाट प्राप्त उपलब्धिको रक्षा गर्नु सबैको साझा जिम्मेवारी रहेको बताउनुभएको छ । उहाँको सन्देशमा उल्लेख छ, “संविधानको संरक्षण र सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन प्रणालीको संस्थागत विकासमार्फत मात्र हामीले समुन्नत, सभ्य र समृद्ध नेपाल निर्माण गर्न सक्ने छौँ ।",
      "link": "https://gorkhapatraonline.com/news/156887",
      "image": "https://gorkhapatraonline.com/storage/media/276393/conversions/sher-bahadur-deuba-original-thumb.jpg"
    },
    {
      "slug": "156886",
      "title": "संशोधित नियमावली कार्यान्वयन नगर्न आदेश",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले न्याय परिषद्को संशोधित नियमावली तत्काल कार्यान्वयन नगर्न अल्पकालीन अन्तरिम आदेश जारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । सर्वोच्च अदालतले न्याय परिषद्को संशोधित नियमावली तत्काल कार्यान्वयन नगर्न अल्पकालीन अन्तरिम आदेश जारी गरेको छ । अदालतबाट एक पटक निरूपण भइसकेको विवादमा पुनः रिट दर्ता भई सर्वोच्चको संवैधानिक इजलासले अल्पकालीन अन्तरिम आदेश जारी गरेको हो । यसअघि एकल इजलासले नियमावली संशोधनविरुद्धको रिट प्रारम्भिक सुनुवाइबाटै खारेज गरेको थियो । संशोधन भएको व्यवस्थाको न्यायाधीशको मर्यादाक्रम अनुसार उच्च र सर्वोच्च अदालतमा न्यायाधीशसमेत नियुक्त भइसकेका छन् । प्रधानन्यायाधीश प्रकाशमानसिंह राउत तथा न्यायाधीशहरू कुमार रेग्मी, हरिप्रसाद फुँयाल, नहकुल सुवेदी र तिलप्रसाद श्रेष्ठको इजलासले अल्पकालीन अन्तरिम आदेश जारी गरेको हो । इजलासले असार १८ गते दुवै पक्षलाई छलफलमा समेत झिकाएको छ । सामान्यतया एक पटक अदालतबाट निरूपण भइसकेको प्रश्नमा तात्त्विक बदलाव नभएको अवस्थामा पुनः विवादले प्रवेश पाउँदैन । तर नियमावली संशोधनको विषयमा सर्वोच्च अदालतमा दोस्रो पटक रिट दर्ता भएको थियो । अघिल्लो रिट खारेजको परिस्थितिमा कुनै बदलाव नरहेको अवस्थामा दोस्रो पटक रिट दर्ता भएको थियो । न्यायाधीशको वरिष्ठताक्रम निर्धारणलगायतका विषयमा भएको न्याय परिषद् नियमावली संशोधनको विषयले दोस्रो पटक अदालतमा प्रवेश पाएको हो । नियमावली संशोधन अनुसारको मर्यादाक्रममा रहेर यसअघि परिषद्ले नियुक्तिसमेत गरिसकेको छ । २०८० असोज १ गतेको संशोधनविरुद्ध दर्ता रिटलाई सर्वोच्चकै एकल इजलासले खारेजसमेत गरिदिएको थियो । न्यायाधीश कुमार चुडालको एकल इजलासले असोज २१ गते नै रिट खारेज गरेको थियो । निवेदकलाई हकदैया नै नभएको भन्दै खारेज रिटमा इजलासले संशोधनको अन्तर्वस्तुमा पनि व्याख्या गरेको थियो ।के भएको थियो संशोधन२०८० असोज १ गते नेपाल राजपत्रमा प्रकाशित नियमावली अनुसार सर्वोच्च अदालतका मुख्य रजिस्ट्रार उच्च अदालतको न्यायाधीशमा नियुक्त भए मुख्य न्यायाधीशपछि वरीयता कायम हुने व्यवस्था संशोधनमा गरिएको छ । साथै विशिष्ट श्रेणीको कर्मचारीका हकमा पनि नयाँ मर्यादाक्रम कायम हुने गरी नियमावली संशोधन भएको थियो । न्याय, कानुन र सरकारी वकिल समूहका विशिष्ट श्रेणीबाट उच्च अदालतमा न्यायाधीश हुँदा नयाँ मर्यादाक्रम कायम भएको थियो । विशिष्ट श्रेणीका कर्मचारी न्यायाधीश नियुक्त भए विशिष्ट पदमा नियुक्तिको मितिभन्दा पछि उच्च अदालतमा नियुक्त भएका न्यायाधीशभन्दा अगाडिको रोलक्रम कायम हुने व्यवस्था गरिएको थियो । विशिष्ट श्रेणीको पदमा नियुक्त भएको मितिभन्दा पछि उच्च अदालतको न्यायाधीशको पदमा नियुक्त व्यक्तिभन्दा अगाडिको मर्यादाक्रम विशिष्ट श्रेणीको कर्मचारीले पाउने छन् । विशिष्ट श्रेणीका एकभन्दा बढी व्यक्ति न्यायाधीशमा नियुक्त भएका उनीहरूको मर्यादाक्रम विशिष्ट श्रेणीमा नियुक्त हुनेक्रम अनुसार कायम हुने गरी नियमावली संशोधन गरिएको छ । संशोधनले उच्च अदालतमा कार्यरत न्यायाधीशको मर्यादाक्रम हेरफेरसमेत भएको थियो । यसअघि भइसकेका नियुक्तिका हकमा पनि संशोधित व्यवस्था लागु भएको थियो । संशोधनअघिको नियमावलीमा तोकिएको पदमा नियुक्त भएका मितिका आधारमा वरिष्ठता कायम हुने व्यवस्था थियो ।",
      "link": "https://gorkhapatraonline.com/news/156886",
      "image": "https://gorkhapatraonline.com/storage/media/276377/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "156884",
      "title": "स्रोतको दबाबबिच आज बजेट",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ का लागि सरकारको राजस्व र व्ययको वार्षिक अनुमान अर्थात् बजेट बिहीबार सार्वजनिक हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ १५ गते । आगामी आर्थिक वर्ष २०८२/८३ का लागि सरकारको राजस्व र व्ययको वार्षिक अनुमान अर्थात् बजेट बिहीबार सार्वजनिक हुँदै छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय संसद्का दुवै सदनको संयुक्त बैठकमा दिउँसो ३ बजे बजेट प्रस्तुत गर्ने कार्यसूची रहेको संसद् सचिवालयले जनाएको छ । नेपालको संविधान, २०७२ को धारा ११९ को उपधारा (३) मा उल्लिखित अर्थमन्त्रीले प्रत्येक वर्ष जेठ १५ गते सङ्घीय संसद्मा राजस्व र व्ययको अनुमान पेस गर्नुपर्ने व्यवस्था अनुरूप बिहीबार बजेट सार्वजनिक हुन लागेको हो । बढ्दो दायित्व र खुम्चँदो राजस्वको दबाबबिच अर्थमन्त्रीले १९ खर्ब रुपियाँ हाराहारीको बजेट ल्याउने तयारी गर्नुभएको छ । त्यसो त राष्ट्रिय स्रोत अनुमान समितिले आगामी आवका लागि १९ खर्ब ६५ करोड रुपियाँको बजेट सीमा निर्धारण गरेको छ । यद्यपि बजेट निर्माणको अन्तिम समयमा बढ्ने मागका कारण विगतमा बजेट सीमाभन्दा बढी आकारकै बजेट ल्याएको प्रवृत्ति देखिन्छ । आगामी बजेट अर्थतन्त्रको वृद्धिदरलाई उच्च महत्वमा राखेर ल्याइने अर्थमन्त्री पौडेलले यसअघि नै सार्वजनिक रूपमा प्रतिबद्धता व्यक्त गर्नुभएको छ । त्यस्तै बजेटमा नयाँ आयोजना थप्नेभन्दा पनि पुराना आयोजना सम्पन्न गर्ने गरी विनियोजन हुने पनि उहाँले बताउनुभएको थियो । अर्थ मन्त्रालयका अनुसार सङ्घीय बजेटमा आयोजना बैङ्कमा नपरेका र तीन करोड रुपियाँभन्दा कमका आयोजना पर्ने छैनन् । बजेट सार्वजनिक हुनुपूर्व वृद्धभत्ता प्राप्त गर्ने उमेर बढाइने, आयकरको स्ल्याब बढाइने र कर्मचारीको तलब बढाइने जस्ता विषयले चर्चा पाएका छन् । सामाजिक सुरक्षामा बढ्दो दायित्वका कारण पनि सरकारले वृद्धभत्ताको उमेरमा हेरफेर गर्ने तयारी गरेको हो । त्यस्तै निजामती सेवा ऐन, २०४९ मा भएको व्यवस्था अनुसार प्रत्येक तीन वर्षमा राजस्व वृद्धिदर र महँगीको आधारमा तलबमा पुनरवलोकन गर्नुपर्ने व्यवस्थाका कारण तलब बढाउनुपर्ने कानुनी बाध्यता अर्थ मन्त्रालयलाई छ । स्रोत व्यवस्थापनका लागि विद्युतीय सेवा र विद्युतीय सवारीमा लाग्दै आएको करमा हेरफेर गर्ने तयारी गरिरहेको अर्थ मन्त्रालय स्रोतले जनाएको छ । नपुग स्रोत भने सरकारले बाह्य र आन्तरिक ऋणबाट पूर्ति गर्ने छ । आगामी आवका लागि सरकारले साढे छ खर्ब रुपियाँको घाटा बजेट ल्याउन सक्ने गरी सिलिङ समितिले तोकेको छ । अर्थमन्त्रीले बजेट वक्तव्य सार्वजनिक गर्नुपूर्व संसद्मा चालु आवको आर्थिक सर्वेक्षण पनि पेस गर्ने कार्यक्रम रहेको छ । बजेट वक्तव्यसँगै अर्थमन्त्रीले विनियोजन विधेयक, अर्थसम्बन्धी विधेयक, राष्ट्र ऋण उठाउने विधेयक पेस गर्नुहुने छ ।  बजेटको ७४ बर्से इतिहासनेपालमा बजेट सार्वजनिक हुन लागेको ७४ वर्ष पुगेको छ । प्रजातन्त्र प्राप्तिपछि २००८ माघ २१ गते तत्कालीन अर्थमन्त्री सुवर्ण शमशेरले नेपालमा पहिलो पटक बजेट वक्तव्य सार्वजनिक गर्नुभएको थियो । राणा शासनकालमा मुलुकको आम्दानी र खर्चबारे कसैलाई थाहा नहुने र प्रजातन्त्र आइसकेपछि राष्ट्रको आम्दानी र खर्चबारे जान्ने हक जनतालाई हुने भएको बजेट ल्याइएको तत्कालीन वक्तव्यमा उल्लेख थियो । पहिलो बजेटले सरकारको आम्दानी तीन करोड पाँच लाख १६ हजार अनुमान गरेको थियो । त्यस्तै खर्च भने पाँच करोड २५ लाख २१ हजार हुने अनुमान गरिएको थियो । बजेटका लागि नपुग रकम सरकारका विभिन्न मौज्दातबाट गाभ्ने र थप नपुगका लागि सहायता लिने उल्लेख गरिएको थियो । नेपालको इतिहासमा पहिलो बजेटपछि २०४६ सालपछि पुनस्र्थापित बहुदलीय प्रजातन्त्रपछि गठित सरकारका अर्थ राज्यमन्त्री महेश आचार्यले ल्याउनुभएको आव २०४८/४९ को बजेटलाई महत्वपूर्ण बजेटका रूपमा स्मरण गरिन्छ । त्यसअघि मुलुकको अर्थतन्त्रमा सरकारकै योगदान बढी रहेकोमा उक्त बजेटपछि निजी क्षेत्रलाई लगानीका क्षेत्र खुला गरिएको मात्र होइन लाइसेन्स राजलाई अन्त्य गरियो । बजेटले लिएको खुला र उदारवादी नीतिका कारण त्यसलाई नेपालको आर्थिक सुधारको पहिलो चरण पनि भन्ने गरिन्छ । त्यसपछि अर्थमन्त्री डा. रामशरण महतले ल्याउनुभएको २०५३/५४ को बजेटले वित्तीय अनुशासन र कर प्रणालीमा ल्याएको सुधारका कारण पनि त्यसको चर्चा हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/156884",
      "image": "https://gorkhapatraonline.com/storage/media/276398/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "156883",
      "title": "गणतन्त्रको उपलब्धि, नागरिक पहुँचमा तीन वटै अङ्ग",
      "timestamp": 1748476800000,
      "source": "gp",
      "content": "नेपाली जनताको सात दशकभन्दा लामो त्याग, बलिदानीपूर्ण जनसङ्घर्ष र जनआन्दोलनबाट सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना भएको १७ वर्ष पूरा भएको छ ।",
      "longContent": "काठमाडौँ, जेठ १५ गते । नेपाली जनताको सात दशकभन्दा लामो त्याग, बलिदानीपूर्ण जनसङ्घर्ष र जनआन्दोलनबाट सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना भएको १७ वर्ष पूरा भएको छ । रक्तमुछेल विगतलाई शान्तिपूर्ण वर्तमानमा बदल्दै सामाजिक न्याय, स्वाधीनता र नागरिकको अधिकारका लागि युगीन रूपान्तरणको अध्याय आरम्भ भएको दिनको स्मरण गर्दै बिहीबार १८ औँ गणतन्त्र दिवस मनाइँदै छ । विसं २०६५ जेठ १५ गते जननिर्वाचित संविधान सभाको पहिलो बैठकबाट २४० वर्षदेखि सत्तामा रहेको राजतन्त्रात्मक व्यवस्था अन्त्य गरी सङ्घीय लोकतान्त्रिक गणतन्त्र नेपाल घोषणा गरिएको हो । राजनीतिज्ञ, न्यायसेवाका अगुवा र कूटनीतिज्ञले नेपालमा सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापनापछि नागरिकले अनुभूति गर्ने गरी राज्यका तीन वटै अङ्ग न्यायपालिका, व्यवस्थापिका र कार्यपालिकाले काम गरिरहेको बताएका छन् । पूर्वसभामुख ओनसरी घर्ती, पूर्वराजदूत प्राडा लोकराज बराल र नेपाल बार एसोसिएसनका अध्यक्ष एवं वरिष्ठ अधिवक्ता प्राडा विजयप्रसाद मिश्रले राज्यका निकायमा रूपान्तरण भएको र सेवा प्रवाहमा पनि आमूल सुधार भएको बताउनुभयो । पूर्वसभामुख घर्तीले संसद् बैठक र सांसद्लाई नागरिकले प्रत्यक्ष हेर्न, सुन्न पाइरहेको बताउनुभयो । उहाँले भन्नुभयो, “राजतन्त्रकालमा सार्वभौम संसद् पनि छाया परे जस्तो भान हुन्थ्यो तर गणतन्त्र प्राप्तिपछि सांसद जनतासँग जोडिएका छन् । म सभामुख हुँदा २०७३ देखि संसद् बैठक प्रत्यक्ष प्रसारण सुरु भयो । अब जनताले संसद्मा के भइरहेको छ र कस्ता गतिविधि, कस्ता अभिव्यक्ति आइरहेका छन् भन्ने कुरा प्रत्यक्ष रूपमा हेर्न सक्छन् ।” उहाँले सांसदहरू गाउँठाउँमा गएर जनसरोकारका सन्दर्भमा कुरा उठाइरहेको र कतिपय सांसदले जनताका पक्षमा, जनतासँग जोडिएर प्रेरक काम पनि गरिरहेको पनि बताउनुभयो । उहाँले भन्नुभयो, “तर यति मात्रै पर्याप्त छैन किनभने नागरिकको पङ्क्ति अहिले पनि संसद्को सीधा पहुँचमा छैन । यसका लागि अझै काम गर्नु पर्छ ।”सुशासन र विकास आवश्यक पूर्वराजदूत प्राडा बरालले अबको राष्ट्रिय कार्यभार नै सुशासन र विकास रहेको बताउनुभयो । उहाँले सरकारका काम कारबाहीमा प्रश्न उठाउन पाउने ठाउँ लोकतन्त्रले नै दिएको बताउनुभयो । उहाँले सङ्घीय सरकार, प्रदेश सरकार र स्थानीय सरकारले काम गरिरहँदा शिक्षा, स्वास्थ्य, यातायात, खानेपानीसहित नागरिकका आधारभूत आवश्यकता परिपूर्ति भइरहेको बताउनुभयो ।  उहाँले गणतन्त्र, सङ्घीयता, समावेशी प्रणालीलाई अझै प्रभावकारी बनाउनुपर्ने बताउँदै सङ्घीयताले देश धान्दैन भन्नु बेकारको कुरा भएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “प्रस्ट हुनु पर्छ, गणतन्त्रको विकल्प छैन । १०–१५ हजार मानिस आए भन्दैमा राजतन्त्र आइहाल्छ भन्नु गलत हुन्छ । पहिले राजा हेर्न पनि पाँच छ हजार मानिस सडकमै उभिएका देखिन्थे । कुनै जग र एजेन्डा नभएको दलले अहिले राजा ल्याउने भनेर केही मान्छे उतार्दैमा पश्चगमनतिर देश जाँदैन ।”न्यायमा नागरिकको पहुँच नेपाल बारका अध्यक्ष एवं वरिष्ठ अधिवक्ता प्राडा मिश्रले नागरिकमा न्यायको पहुँच विस्तार भएको बताउनुभयो । उहाँले न्यायपालिकाप्रति जनविश्वास बढेको बताउँदै न्याय निरूपणका लागि अदालतसम्म पुग्न सकिने वातावरण सिर्जना भएको बताउनुभयो ।उहाँले भन्नुभयो, “न्याय पाउँदा नागरिक झन् खुसी हुने नै भए । न्यायको अन्तिम आशाको केन्द्र अदालत हो भन्ने कुरा स्थापित भएको छ । तथापि न्यायालयमा समयमै न्यायाधीशको पदपूर्ति नहुँदा न्याय सम्पादनमा समस्या भइरहेको छ ।” उहाँले समग्रमा न्यायपालिकाले जनताको आकाङ्क्षा संविधानबमोजिम गर्नका लागि कार्यनीतिगत सुधारदेखि प्रवृत्ति र चरित्रगत सुधार गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/156883",
      "image": "https://gorkhapatraonline.com/storage/media/276396/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "156854",
      "title": "प्रधानमन्त्रीसँग न्युजिल्याण्डका उपप्रधानमन्त्रीको भेट",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसँग न्युजिल्याण्डका उपप्रधानमन्त्री एवम् परराष्ट्रमन्त्री विन्स्टोन पिटर्सले बुधबार शिष्टाचार भेट गर्नुभएको छ ।  प्रधानमन्त्री निवास, बालुुवाटारमा भएको भेटका अवसरमा दुुई पक्षीय हित, आपसी सम्बन्ध र सहकार्यलाई अभिवृद्धि गर्ने विषयमा छलफल भएको थियो ।",
      "longContent": "काठमाडौँ, जेठ १४ गते । प्रधानमन्त्री केपी शर्मा ओलीसँग न्युजिल्याण्डका उपप्रधानमन्त्री एवम् परराष्ट्रमन्त्री विन्स्टोन पिटर्सले बुधबार शिष्टाचार भेट गर्नुभएको छ ।प्रधानमन्त्री निवास, बालुुवाटारमा भएको भेटका अवसरमा दुुई पक्षीय हित, आपसी सम्बन्ध र सहकार्यलाई अभिवृद्धि गर्ने विषयमा छलफल भएको थियो । उहाँहरुबिच कृषि, पर्यटन, शिक्षा, व्यापार र लगानीका क्षेत्रमा सहकार्यमा प्रशस्त सम्भावना रहेकामा समान मत रहेको थियो ।प्रधानमन्त्री ओलीले वर्तमान सरकारले समृद्ध नेपाल, सुखी नेपालीको राष्ट्रिय आकाङ्क्षाका साथ स्थिरता, विकास, सुशासन, सामाजिक न्याय र सामाजिक रुपान्तरणलाई प्राथमिकता दिएको अवगत गराउनुुभयो । उपप्रधानमन्त्री पिटर्सले नेपालको विकास र समृद्धिका लागि भएका प्रयासको प्रशंसा गर्दै अन्तर्राष्ट्रिय मञ्चमा साना मुलुकहरुको साझा हितका विषयमा सहकार्य गर्न जोड दिनुुभयो ।भेटका अवसरमा परराष्ट्र मन्त्रालयका उच्चाधिकारीलगायत सहभागी हुनुुहुुन्थ्यो । सन् १९५३ मे २९ मा विश्वको सर्वाेच्च शिखर सगरमाथामा सर्वप्रथम नेपालका तेन्जिङ नोर्गे र न्युजिल्याण्डका सर एडमण्ड हिलारीले सफल आरोहण गरेकाले पनि दुुई देशबिचको सम्बन्ध नजिक भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156854",
      "image": "https://gorkhapatraonline.com/storage/media/276315/conversions/932dffc6-eb89-4fc0-baef-dd832d4d5e81-original-thumb.jpg"
    },
    {
      "slug": "156852",
      "title": "व्यापार, लगानी र विकास सहकार्यका लागि आग्रह",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसँग न्युजिल्यान्डका उपप्रधानमन्त्री तथा विदेशमन्त्री विन्स्टन पिटर्सले बुधबार शीतल निवासमा शिष्टाचार भेटवार्ता गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ १४ गते ।  राष्ट्रपति रामचन्द्र पौडेलसँग न्यूजिल्याण्डका उप–प्रधानमन्त्री तथा परराष्ट्र मन्त्री विन्स्टन पिटर्सले राष्ट्रपति भवन शीतल निवासमा बुधबार शिष्टाचार भेट गर्नुभएको छ । सो अवसरमा राष्ट्रपति पौडेलले नेपाल सन् २०३० सम्ममा मध्यम आए भएको मुलुक बन्नेतर्फ अग्रसर भएकाले यो लक्ष्य हासिल गर्न व्यापार, लगानी र विकास सहकार्यका लागि आग्रह गर्नुभएको छ । नेपाल र न्यूजिल्याण्ड विभिन्न अन्तर्राष्ट्रिय विषयहरूमा साझा धारणासहित बहुपक्षीय मञ्चहरूमा सहकार्य गर्दै आएको स्मरण गर्दै उहाँले स्तरोन्नति तर्फको हाम्रो यात्रालाई दीगो बनाउन व्यापार, लगानी र विकास सहकार्यका सन्दर्भमा न्यूजिल्याण्डबाट हामी सहयोगको अपेक्षा गर्दर्छौं भन्नुभयो । राष्ट्रपति पौडेलले जलवायु परिवर्तनको संकटबाट दुवै देश मारमा परेको बताउँदै हिमालय क्षेत्रको जनजीवन  बचाउनका लागि मिलेर काम गर्न आग्रह गर्नुभएको जानकारी राष्ट्रपतिको सचिवालयले दिएको छ । न्युजिल्याण्डका पर्यटकले नेपाललाई एक पर्यटकीय गन्तव्य मुलुकको  रूपमा पहिचान गरेको उहाँको भनाइ छ । न्युजिल्याण्ड नेपालीहरुको अध्ययनका लागि उच्च शिक्षाको आकर्षक गन्तव्य बनेको सन्दर्भ उल्लेख गर्दै राष्ट्रपति पौडेलले त्यहाँ बसोवास गर्ने नेपाली बढेकाले दुई देशबीच जनस्तरमा सम्बन्ध बलियो बनाउन उनीहरुले महत्वपूर्ण भूमिका खेल्नु खुसीको विषय हो भन्नुभयो । कूटनीतिक सम्बन्ध स्थापना भएदेखि नै दुवै देशबीच मैत्रीपूर्ण द्विपक्षीय सम्बन्ध कायम रहँदै आएको र हाम्रो सम्बन्ध गाढा बनाउन सर एडमन्ड हिलारी र तेन्जिङ नोर्गेले सगरमाथाको पहिलो पटक कीर्तिमानी आरोहणले महत्वपूर्ण योगदान दिएको विदितै छ भन्दै उहाँले उक्त आरोहणको ७० औं वार्षिकोत्सवमा दुवै देशले ‘सगरमाथा–७०’ मनाएकोमा खुशी प्रकट गर्नुभयो । उहाँले दुवै देशका जनताबीच अन्तरक्रिया एवं सम्बन्ध बढाउन सर एडमन्ड हिलारीले स्थापना गर्नुभएको हिमालयन ट्रस्टले खेलेको भूमिकाको प्रशंसा गर्दै यसले जनस्तरमा सम्बन्ध विस्तामार सहयोग  पुर्‍याएको भन्नुभयो ।  सो अवसरमा न्यूजिल्याण्डका उपप्रधानमन्त्रीले संयुक्त राष्ट्रसंघको शान्ति स्थापना कार्यमा नेपालले पुर्‍याएको योगदानको प्रशंसा गर्दै अन्तर्राष्ट्रिय सम्बन्धमा साना देशहरुको भूमिका पनि महत्वपूर्ण हुनेमा आफूहरु विश्वस्त रहेको बताउनुभयो । नेपाल न्यूजिल्याण्डका जनताका लागि रमणीय देश भएकाले यहाँको भ्रमण गर्न पाउँदा खुशी लागेको उल्लेख गर्दै नेपाली विद्यार्थीहरुको लागि छात्रवृत्ति वृद्धि गरेर नेपालसँग शिक्षा र विकासको सम्बन्ध सुदृढ गर्न आफूहरुले चाहेको जानकारी दिनुभयो । उहाँले जलवायु परिवर्तनले ल्याएको संकटप्रति आफूहरु सजग रहेको उल्लेख गर्दै यो समस्या समाधानका लागि सबै देशको सहभागिता जरुरी रहेको बताउनुभएको जानकारी राष्ट्रपतिका प्रेस सल्लाहकार किरण पोखरेलले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/156852",
      "image": "https://gorkhapatraonline.com/storage/media/276325/conversions/prez-original-thumb.jpg"
    },
    {
      "slug": "156836",
      "title": "ऊर्जामन्त्री र अमेरिकी राजदूतबिच भेट : एमसिसी परियोजनाबारे छलफल",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्कासँग नेपालका लागि अमेरिकी राजदूत डिन आर थम्पसनबिच भेटवार्ता भएको छ । ऊर्जा मन्त्रालयमा बुधबार भएको भेटमा दुई देशबिचको ऊर्जा सहकार्य र मिलिनियम च्यालेन्ज कर्पोरेशन (एमसिसी) परियोजना कार्यान्वयनका विभिन्न पक्षमा छलफल भएको थियो ।",
      "longContent": "काठमाडौँ, जेठ १४ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्कासँग नेपालका लागि अमेरिकी राजदूत डिन आर थम्पसनबिच भेटवार्ता भएको छ । ऊर्जा मन्त्रालयमा बुधबार भएको भेटमा दुई देशबिचको ऊर्जा सहकार्य र मिलिनियम च्यालेन्ज कर्पोरेशन (एमसिसी) परियोजना कार्यान्वयनका विभिन्न पक्षमा छलफल भएको थियो ।भेटमा ऊर्जामन्त्री खड्काले एमसिसी परियोजनामार्फत अगाडि बढाइएका आयोजनाको काम निरन्तर अगाडि बढिरहे पनि एमसिसी केही समयदेखि होल्ड भएकाले केही अन्यौलता सिर्जना गरेको बताउनुभयो । उहाँले एमसिसी परियोजना निरन्तर अगाडि बढ्ने र ऊर्जा क्षेत्रमा अमेरिकाको थप सहयोग हुने विश्वास व्यक्त गर्नुभयो ।भेटमा अमेरिकी राजदूत थम्पसनले नेपालको ऊर्जा क्षेत्रमा अमेरिकाको निरन्तर साथ र सहयोग रहने बताउनुभयो । एमसिसी परियोजनालाई अगाडि बढाउन हरसम्भव पहल र प्रयास भइरहेको उहाँको भनाइ थियो । उहाँले अहिले एमसिसीअन्तर्गत अगाडि बढाइएका आयोजनालाई निरन्तर अगाडि बढाउन नेपाल सरकारको तर्फबाट गरिनुपर्ने सहयोगका लागि आग्रह गर्नुभयो ।एमसिसीअन्तर्गत सञ्चालित एमसिए परियोजनाका लागि अमेरिकाले ५०० मिलियन डलर र नेपालले १९७ मिलियन डलर खर्च गर्ने सम्झौता भएको थियो । उक्त परियोजनाअन्तर्गत लप्सीफेदी–रातमाटे, रातमाटे–दमौली, दमौली–बुटवल र बुटवल– नेपाल–भारत सीमासम्म (गोरखपुर) ४०० केभी प्रसारण लाइन र सम्बद्ध सब स्टेसन निर्माण हुने छ । भेटमा एमसिसी तथा एमसिएका प्रतिनिधि तथा मन्त्रालयका उच्च अधिकारीहरूको सहभागिता रहेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/156836",
      "image": "https://gorkhapatraonline.com/storage/media/276276/conversions/IMG-1-original-thumb.jpg"
    },
    {
      "slug": "156823",
      "title": "बुटवल–नारायणगढ सडकमा धमाधम काम (फोटो फिचर )",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "बुटवल– नारायणगढ सडक निर्माणको कामले गति लिएको छ । कुल एक सय १३ किलोमिटर सडकलाई दुई खण्डमा विभाजन गरी कामलाई तीव्र पारिएको हो ।",
      "longContent": "कपिल ज्ञवालीसिद्धार्थनगर, जेठ १४ गते । बुटवल– नारायणगढ सडक निर्माणको कामले गति लिएको छ । कुल एक सय १३ किलोमिटर सडकलाई दुई खण्डमा विभाजन गरी कामलाई तीव्र पारिएको हो ।नारायणगढ–बुटवल सडक निर्माण आयोजनाका सूचना अधिकारी शिव खनालले ९४ किलोमिटर सडक कालोपत्र भएको बताउनुभयो । सूचना अधिकारी खनालका अनुसार सडकको कुल लम्बाइको ८३ प्रतिशत भाग कालोपत्र सडकमा यात्रा गर्न सकिने छ ।एसियाली विकास बैँक (एडिबी)को ऋण सहयोगमा अघि बढेको सडक विस्तार योजनाको  दुवै खण्ड गरेर कुल १६ अर्ब ९९ करोड ५२ लाख ९६ हजार रुपियाँ लागत रहेको छ ।सडक निर्माण योजनाको भौतिक प्रगति ६७ प्रतिशत पुगेको भने सडकको कुल लम्बाइ एक सय १३ दशमलव ५३ किलोमिटरमध्ये हाल एकतर्फी रूपमा ९० दशमलव ८७ किमी सडक कालोपत्र भएको छ ।यो सडकमा ७० किलोमिटर चार लेन, २९ किलोमिटरमा चार लेनसहित दुवैतर्फ ६–६  मिटरको सर्भिस लेन हुने छ ।समग्रमा कुल भौतिक प्रगति ६७ प्रतिशत पुगेको छ । सडकमा धमाधम पुल निर्माण, कल्भर्ट निर्माण तथा कालोपत्रको काम चलिरहेको हो ।यो सडकको यात्रालाई सहज बजाउनका लागि दैनिक योजना अनुसारको काम जारी रहेको छ । सडक विस्तारको काम २०७५ माघ २४ गते सम्झौता भएर २०७९ साउन २२ गते सम्पन्न गर्ने गरी चाइना स्टेट कन्स्ट्रक्सन कर्पोरेसन प्रालिले काम सुरु गरेको थियो ।सो निर्धारित समयमा काम सम्पन्न नभएपछि विसं. २०८१ साउन ८ गतेसम्मका लागि दोस्रोपटक म्याद थप भएको थियो । यस अवधिमा पनि काम सम्पन्न नभएपछि गत साउनमा २०८२ साउन ८ गतेसम्मका लागि तेस्रो पटक म्याद थप गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/156823",
      "image": "https://gorkhapatraonline.com/storage/media/276249/conversions/butwal-_narayanghat-sadak-(24)-original-thumb.jpg"
    },
    {
      "slug": "156815",
      "title": "गणतन्त्र दिवसको अवसरमा हुलाक टिकट प्रदर्शनी",
      "timestamp": 1748390400000,
      "source": "gp",
      "content": "गणतन्त्र दिवसको अवसर पारेर हुलाक सेवा विभागले हुलाक टिकट प्रदर्शनी गरेको छ । नेपालको धार्मिक तथा सांस्कृतिक सम्पदाहरूबारे आउँदो पुस्तालाई जानकारी दिन पर्यटन क्षेत्रको माध्यमबाट मुलुकलाई समृद्ध बनाउने उद्देश्यले टिकट प्रदर्शनी कार्यक्रम आयोजना गरिएको हो ।",
      "longContent": "काठमाडौँ, जेठ १४ गते । गणतन्त्र दिवसको अवसर पारेर हुलाक सेवा विभागले हुलाक टिकट प्रदर्शनी गरेको छ । नेपालको धार्मिक तथा सांस्कृतिक सम्पदाहरूबारे आउँदो पुस्तालाई जानकारी दिन पर्यटन क्षेत्रको माध्यमबाट मुलुकलाई समृद्ध बनाउने उद्देश्यले टिकट प्रदर्शनी कार्यक्रम आयोजना गरिएको हो । हुलाक टिकट प्रदर्शन कार्यक्रमको उद्घाटन समारोहलाई सम्बोधन गर्नुहुँदै सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले हुलाक टिकटको ऐतिहासिक एवम् सांस्कृतिक महत्त्वबारे चर्चा गर्नुभयो । उहाँले हुलाक टिकटले नेपालको इतिहासलाई जीवन्त राख्न मद्दत पुर्‍याउने विश्वास व्यक्त गर्नुभयो । उहाँले नयाँ पुस्ताका लागि नेपालमा धार्मिक एवम् सांस्कृतिक इतिहास अध्ययन गर्ने पाठशालाको रूपमा रहेको समेत बताउनुभयो ।  उहाँले भन्नुभयो, ‘‘टिकट आफैँमा नेपालभित्र र नेपालबाहिर रहेका धार्मिक तथा सांस्कृतिक क्षेत्र र विकासको क्षेत्रमा योगदान दिने व्यक्ति र सम्पदाहरू छानेर टिकट प्रकाशन गर्ने गरिन्छ । यो टिकटले इतिहासलाई कायम राख्छ र जीवन्त राख्न मद्दत गर्छ । पछिल्लो पुस्तालाई इतिहासको अध्ययन गर्ने प्रयोगशाला पनि हो टिकट । यसले नेपालको पहिचान विश्व समुदायसमक्ष दिन्छ ।’’ हुलाक टिकट नेपालको पहिचानलाई अन्तर्राष्ट्रियस्तरमा चिनाउने माध्यम बनेको पनि सचिव अर्यालको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/156815",
      "image": "https://gorkhapatraonline.com/storage/media/276228/conversions/1748413157-Bobsv-original-thumb.jpg"
    }
  ]
}