{
  "date": "2025-06-06T14:19:14.470Z",
  "news": [
    {
      "slug": "158192",
      "title": "सुनको मूल्य स्थिर, चाँदीको बढ्यो",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनको मूल्य स्थिर छभने चाँदीको मूल्य बढेको छ । बिहीबारको तुलनामा आज चाँदी तोलामा रु ७५ ले बढेको छ ।",
      "longContent": "काठमाडौँ,  जेठ २३ गते ।  स्थानीय बजारमा आज सुनको मूल्य स्थिर छभने चाँदीको मूल्य बढेको छ । बिहीबारको तुलनामा आज चाँदी तोलामा रु ७५ ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु एक लाख ९३ हजार ७०० कायम भएको छभने सोही परिमाणको चाँदीको मूल्य रु दुई हजार १५० निर्धारण भएको छ । अन्तरराष्ट्रिय बजारमा आज एक औँस सुनको मूल्य तीन हजार ३८९ डलर कायम भएको अन्तरराष्ट्रिय सञ्चारमाध्यमरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/158192",
      "image": "https://gorkhapatraonline.com/storage/media/278800/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "158157",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  जेठ २३ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७९, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५६, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ५८, बन्दा (लोकल) प्रतिकिलो रु १६, काउली स्थानीय प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३२, तने बोडी प्रतिकिलो रु ४०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ४२, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ४५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४२, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३२, पालुङ्गो साग प्रतिकिलो रु ४०, प्याज हरियो प्रतिकिलो रु ७५, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७५, सजीवन प्रतिकिलो रु १२०, रातो बन्दा प्रतिकिलो रु ७५, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ५५, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १४, रुखकटहर प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु ८५, हरियो धनियाँ प्रतिकिलो रु ४५, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  (रासस)",
      "link": "https://gorkhapatraonline.com/news/158157",
      "image": "https://gorkhapatraonline.com/storage/media/278822/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158142",
      "title": "केराको बिमा रकम पाएनन् किसानले",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "यस वर्ष आएको हावाहुरीले चितवनको केरा बालीमा ठुलो क्षति पुगेको छ । हावाहुरीले केरा खेतीमा चार करोड रुपियाँभन्दा धेरैको क्षति भएको प्रारम्भिक विवरण रहेको चितवन केरा उत्पादन सङ्घका अध्यक्ष घननाथ महतोले जानकारी दिनुभयो ।",
      "longContent": "चितवन समाचारदाताचितवन, जेठ २३ गते । यस वर्ष आएको हावाहुरीले चितवनको केरा बालीमा ठुलो क्षति पुगेको छ । हावाहुरीले केरा खेतीमा चार करोड रुपियाँभन्दा धेरैको क्षति भएको प्रारम्भिक विवरण रहेको चितवन केरा उत्पादन सङ्घका अध्यक्ष घननाथ महतोले जानकारी दिनुभयो । केरा किसानलाई यस्तो समस्या यस वर्षमात्र परेको होइन । गत वर्ष पनि यस्तै क्षति हुँदा बिमाले कृषकलाई राहत दिने भनिए पनि बिमा रकम पाउन सकेका छैनन् ।सङ्घका अध्यक्ष महतोका अनुसार जिल्लामा तीन हजार बिघा क्षेत्रफलमा केरा खेती हुँदै आएकामा ३० प्रतिशत केराको बोट हुरीले लडाएर काम नलाग्ने बनाएको छ । जिल्लाका विभिन्न स्थानलाई समेटेर प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ कार्यालय चितवनले केरा जोन क्षेत्र अन्तर्गत कार्यक्रम गर्दै आएको छ । उक्त कार्यालयका सूचना अधिकारी रविकिरण अधिकारीले केरा सुपर जोन अन्तर्गत मात्रै एक हजार ८५० हेक्टरमा खेती हुँदै आएको बताउनुभयो । जोन क्षेत्रमा लगाइएको केरा खेतीमा मलभोग प्रजातिको केरामा धेरै र हरियो जातका केरा जी नाइनमा कम क्षति भएको छ । जोन अन्तर्गतका केरा बालीमा करिब ३० प्रतिशत लडाएर काम नलाग्ने गरी नोक्सान भएको छ । जोन क्षेत्रका केरा उत्पादक विष्णुहरि पन्तले भने गत वर्षको तुलनामा यस वर्ष केही कम नोक्सान पुगेको बताउनुभयो । क्षतिको विवरण बिमा कम्पनीले लिँदै गरेको जानकारी उहाँले दिनुभयो । बिमा कम्पनीले गत वर्ष क्षति भएको रकम नदिएको सङ्घका अध्यक्ष महतोले जानकारी दिनुभयो । गत वर्षको क्षतिको चार करोड रुपियाँ पाउन धेरै पटक पहल गर्दासमेत कम्पनीले दिन नमानेको र सरकारले बजेट नदिएका कारण दिन नसकिएको जानकारी दिने गरेको अध्यक्ष महतोले बताउनुभयो । केराको प्रतिबोटको बिमाको रकम किसानले २० प्रतिशत र सरकारले ८० प्रतिशत प्रिमियम तिर्दै आएको छ । बिमाको रकम नपाएको भन्दै किसानले पहल गरिदिन अनुरोध गर्न आउने गरेको प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ कार्यालय चितवनका सूचना अधिकारी अधिकारीले बताउनुभयो ।  चितवनको भरतपुर महानगरपालिका, कालिका नगरपालिका, रत्ननगर नगरपालिका, खैरहनी नगरपालिका, राप्ती नगरपालिका, माडी नगरपालिकामा व्यावसायिक केरा खेती हुँदै आएको छ । यहाँको केरा जिल्लाको बजार र काठमाडौँ, पोखरा मुख्य बजार रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158142",
      "image": "https://gorkhapatraonline.com/storage/media/278731/conversions/Banana-ko-bot--original-thumb.jpg"
    },
    {
      "slug": "158141",
      "title": "विद्युत् आपूर्ति रोक्ने चेतावनी",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा आएको नदी प्रवाहमा आधारित (आरओआर) जलविद्युत् आयोजनाको विद्युत् खरिदबिक्री सम्झौता ‘टेक एन्ड पे’ (लिएपछि मात्रै तिर) प्रावधान अनुसार गर्ने घोषणाविरुद्ध ऊर्जा उत्पादकले चरणबद्ध आन्दोलनमा जानुपर्नेमा जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २३ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा आएको नदी प्रवाहमा आधारित (आरओआर) जलविद्युत् आयोजनाको विद्युत् खरिदबिक्री सम्झौता ‘टेक एन्ड पे’ (लिएपछि मात्रै तिर) प्रावधान अनुसार गर्ने घोषणाविरुद्ध ऊर्जा उत्पादकले चरणबद्ध आन्दोलनमा जानुपर्नेमा जोड दिएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पानको आह्वानमा बिहीबार भएको भेलामा ऊर्जा उद्यमीले सरकारले जलविद्युत् प्रवर्धकको लगानी डुबाउने खेलमा लागेको भन्दै विरोधस्वरूप आफ्ना विद्युत् आयोजनाबाट विद्युत् उत्पादन रोकेर ब्ल्याक आउट गर्नेसम्मको चेतावनी दिएका हुन् । भेलामा टेक एन्ड पे मात्रै नभएर आयोजना बनिसकेपछि कन्टिन्जेन्सी पिपिएमा हस्ताक्षर गराएर बर्सौंसम्म विद्युत् नकिन्ने, निर्माण गर्दा पुँजी चाहिने आयोजनालाई विद्युत् उत्पादन सुरु भएपछि मात्र सेयर जारी गर्न दिने, अर्बौं रुपियाँ ऋण लिएर तयार भएका आयोजनालाई सुरुमै ९० प्रतिशत नेटवर्थको प्रावधान ल्याएर र आइपिओ ल्याउन नदिने जस्ता ऊर्जा उद्यमविरोधी नियम कानुन ल्याउने गरेको आशङ्का प्रवर्धकले गरे ।  भेलामा इप्पानका अध्यक्ष गणेश कार्कीले अब निर्णायक आन्दोलनभन्दा अर्को विकल्प नदेखेको बताउनुभयो । “बजेटको एउटा बुँदामा आएको एउटा सानो वाक्यले १७ हजार मेगावाट क्षमताका आयोजनाको भविष्य नै अन्योलमा परेको छ । यसमा भएको ६६ अर्ब रुपियाँभन्दा बढी लगानी जोखिममा परेको छ,” उहाँले भन्नुभयो ।यी सबै विषय लिएर सुरुमा मन्त्री र प्रधानमन्त्रीलाई भेटेर ज्ञापनपत्र बुझाउने, त्यसपछि पनि नभए जलविद्युत्मा संस्थापक र साधारण सेयर लगानी गरेका लगानीकर्ताको भेला गरी धर्ना दिने र त्यसपछि पनि सरकारले माग सम्बोधन नगरे विद्युत् उत्पादन बन्द गरी ब्ल्याक आउट गर्न पनि पछि हट्न नहुने प्रवर्धकको धारणा छ ।अर्थमन्त्री, ऊर्जामन्त्री, ऊर्जा सचिव र नेपाल विद्युत् प्राधिकरणका कार्यकारी प्रमुखबाट टेक एन्ड पेको विषय बजेटमा कसरी आयो भन्नेमा आफूलाई जानकारी नै नभएको प्रतिक्रिया आफूले पाएको कार्कीले बताउनुभयो । इप्पानका वरिष्ठ उपाध्यक्ष मोहनकुमार डाँगीले विगतमा कार्पेट उद्योगलाई जस्तै गरी अहिले ऊर्जा क्षेत्रलाई पनि सिध्याउने खेल सुरु भएको बताउनुभयो । “यो रातारात आएको कुरा होइन । प्रवर्धकको ३३ प्रतिशत सेयर लक गर्ने, आयोजनाले बत्ती नबाली आइपिओ ल्याउन नदिने, सर्वाेच्चको एउटा फैसलाबाट २० हजार मेगावाटका आयोजना बन्न नदिने र अहिले टेक एन्ड पे भनेर अर्को १७ हजार मेगावाटका आयोजना पनि बन्न नदिने योजनाबद्ध चाल चलिरहेका छन्,” उहाँले भन्नुभयो । इप्पानका महासचिव बलराम खतिवडाले इप्पानका वरिष्ठ उपाध्यक्ष मोहनकुमार डाँगीको नेतृत्वमा सङ्घर्ष समिति बनाई सङ्घर्षका कार्यक्रमको मोडालिटी बनाइने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158141",
      "image": "https://gorkhapatraonline.com/storage/media/278730/conversions/IPPAN-PHOTO-2025-06-05-17-26-25-original-thumb.jpg"
    },
    {
      "slug": "158139",
      "title": "कालो बेसारको खेती",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "सल्यानमा कालो बेसारको खेती सुरु भएको छ । औषधीय गुण हुने भएकाले पछिल्लो समय यहाँका केही किसानले कालो बेसारको खेती सुरु गरेका हुन् ।",
      "longContent": "शारदा समाचारदाताशारदा (सल्यान), जेठ २३ गते । सल्यानमा कालो बेसारको खेती सुरु भएको छ । औषधीय गुण हुने भएकाले पछिल्लो समय यहाँका केही किसानले कालो बेसारको खेती सुरु गरेका हुन् । जिल्लाको कालीमाटी गाउँपालिका–४ का किसान पुरुषोत्तम भट्टराईले गाउँमै औषधीय महत्वले भरिएको कालो बेसारको खेती गरेको जानकारी दिनुभयो । उहाँले सामुदायिक वनमा समेत यसको खेती हुने गरेको थाहा पाएपछि निजी जमिनमा खेती सुरु गरिएको बताउनुभयो । गत वर्ष थोरै क्षेत्रमा कालो बेसार लगाएको र राम्रो फलेपछि यसपालि करिब दुई रोपनी जमिनमा खेती गरेको उहाँले जनाउनुभयो । यो बेसारको औषधीय गुण र बजार मूल्यका कारण कृषक यसको सम्भावनातर्फ आकर्षित हुँदै गएका छन् । जिल्लाको बागचौरलगायतका क्षेत्रमा समेत कालो बेसारको खेती हुने गरेको छ । काँचो कालो बेसारको मूल्य पाँच सयदेखि एक हजार रुपियाँ प्रतिकिलोसम्म रहेको बताइन्छ । आफूकहाँ यसको बिउसमेत रहेको किसान भट्टराईले जानकारी दिनुभयो । नेपाल कृषि अनुसन्धान परिषद (नार्क) अन्तर्गत अदुवाबाली अनुसन्धान कार्यक्रम कपुरकोट सल्यानले यसलाई औपचारिक अनुसन्धानको प्राथमिकतामा राखेको जनाएको छ । अनुसन्धान केन्द्रका प्रमुख डाक्टर घनश्याम भण्डारीले यसको भौतिक, रासायनिक तथा औषधीय विशेषता पहिचान गर्न विश्लेषणलगायत अनुसन्धानको कामलाई प्राथमिकतामा राखिएको बताउनुभयो । उहाँले यस वर्ष अलि धेरै उत्पादन गरेर अनुसन्धानको काम बढाएको र कालो बेसारको करिब ३० किलो बिउ रोपेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “कालो बेसारमा पाइने विभिन्न तत्वको मात्रा, गुणस्तर र अन्य परम्परागत पहेँलो बेसारसँगको तुलनात्मक भिन्नता पत्ता लगाउनका लागि अनुसन्धान पनि सुरु गरिएको छ ।” अदुवाबाली अनुसन्धान कार्यक्रमले विभिन्न क्षेत्रबाट किसानले कालो बेसारको खेती गरिरहेको जानकारी गराउँदै बजारीकरणका लागि सोधीखोजी गर्नेगरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158139",
      "image": "https://gorkhapatraonline.com/storage/media/278727/conversions/Besar_Salyan_Shankar-original-thumb.jpg"
    },
    {
      "slug": "158137",
      "title": "बढ्यो वैदेशिक रोजगारीमा ठगी",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८१/८२ को साउनदेखि वैशाखसम्म ठगीका नौ हजार ८६६ उजुरी दर्ता भएका छन् ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८१/८२ को साउनदेखि वैशाखसम्म ठगीका नौ हजार ८६६ उजुरी दर्ता भएका छन् । आव २०८०/८१ मा सात हजार ७६३ वटा त्यस्ता उजुरी दर्ता भएका थिए । जुन सङ्ख्या चालु आवका १० महिनामै १०३ वटा (२७ प्रतिशत) ले बढी हो । विभागका अनुसार आव २०८०/८१ मा सात हजार ७६३, आव २०७९/८० मा तीन हजार ३५६ र आव २०८१/८२ को १० महिनामै नौ हजार ८६६ उजुरी दर्ता भएका छन् । विभागका अनुसार आव २०८१/८२ को वैशाखसम्म १६६ मुद्दा अदालतमा दायर भएका छन् । अदालतमा दायर भएका मुद्दाको बिगो रकम माग अर्बको हाराहारी भएको विभागले जनाएको छ । वैदेशिक रोजगारीमा जाने अधिकांश युवा गाउँघरकै दाजुभाइ, दिदीबाहिनी, आफन्त र सहरका वैदेशिक रोजगार व्यवसायी कम्पनी, ट्राभल एजेन्सी, एजुकेसन कन्सल्टेन्सीलगायतबाट ठगिने गरेका छन् । यस्तो तथ्याङ्क उजुरीका आधारमा मात्र आएको हुँदा उजुरी नपरेका ठगी अरू बढी हुने सम्भावना छ । विभागका अनुसार यस अवधिमा सबैभन्दा बढी उजुरी मुद्दा र अनुसन्धान शाखामा चार हजार २९३ वटा दर्ता भएका छन् । दर्ता भएका उजुरीमध्ये ४६० वटाको मिलापत्र र १६६ वटा अदालतमा मुद्दा दायर भएको विभागले जनाएको छ । मिलापत्र गराउँदा पीडकबाट पीडितलाई क्षतिपूर्तिबापत ३० करोड तीन लाख ८९ हजार ६७५ रुपियाँ भराइएको विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले जानकारी दिनुभयो । परेका उजुरीमध्ये तीन हजार ६६७ वटा उजुरी छानबिन भइरहेको छ । विभागका अनुसार सो अवधिमा विभागका रहेको प्रहरी शाखामा चार हजार १९७ उजुरी दर्ता भएका छन्, जसमध्ये तीन हजार ८४७ वटा उजुरी फस्र्योट भए भने १२ वटा उजुरीमा मिलापत्र गराइएको छ । जसबाट १२ लाख चार हजार पाँच सय रुपियाँ बराबरको रकम क्षतिपूर्तिबापत भराएको विभागले जनाएको छ । प्रहरीमा दर्ता भएका उजुरीमध्ये ३४० वटा फस्र्योट हुन बाँकी छ । त्यसै गरी विभागकै उद्धार, राहत तथा समन्वय शाखामा एक हजार ४७६ वटा उजुरी दर्ता भएकामा ७५६ वटाको फस्र्योट गरिएको छ । जसमध्ये ५३३ वटा उजुरीबाट छ करोड छ लाख १० हजार ८५० रुपियाँ बराबरको रकम क्षतिपूर्ति भराइएको छ । सो शाखाले सो अवधिमा आएका उजुरीमध्ये ६१ जनालाई आपसी सहमति गराएको छ भने ३३ वटा उजुरी तामेलीमा राखेको छ । सो शाखाले वैदेशिक रोजगारीका क्रममा समस्यामा परेका एक सय जनालाई विभिन्न देशबाट उद्धार गरी स्वदेश ल्याएको जनाएको छ । विभागका प्रवक्ता एवं उपमहानिर्देशक शिवाकोटीले वैदेशिक रोजगारीका क्रममा परेका उजुरीमध्ये ठुलो सङ्ख्याका व्यक्तिगत भएकाले ती उजुरी टुङ्गो लगाउन समय लाग्ने बताउनुुभयो । संस्थागत उजुरीका हकमा कारबाही गर्न पनि सहज हुने तर व्यक्तिगत उजुरीका दोषी पत्ता लगाउनै नै समय लाग्ने गरेको उहाँको भनाइ छ । विभागका महानिर्देशक कमलप्रसाद भट्टराईले विदेश जाने बेला सरकारले तोकेभन्दा बढी रकम तिर्ने र विदेशमा पुगेर समस्यामा परेपछि मैले यति रकम तिरेको भन्दै विभागमा उजुरी गर्न आउने युवाको सङ्ख्या धेरै भएको जानकारी गराउनुभयो ।  महानिर्देशक भट्टराईले व्यक्तिगत रूपमा हुने ठगी धेरै रहेको भन्दै युरोप, अमेरिका, अस्ट्रेलियालगायतका देशमा जान पढेलेखेकै व्यक्ति पीडित हुने गरेको र रकम पनि ठुलो परिणामको हुने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158137",
      "image": "https://gorkhapatraonline.com/storage/media/278725/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "158136",
      "title": "सोलार परियोजना सुरु",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "चङ्खेली इनर्जी प्रालि, वैकल्पिक ऊर्जा प्रवर्धन केन्द्र र शुभकालिका गाउँपालिकाको संयुक्त लगानीमा एक सय किलोवाटको सोलार मिनी ग्रिड परियोजना निर्माण भएको छ ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट जेठ २३ गते । चङ्खेली इनर्जी प्रालि, वैकल्पिक ऊर्जा प्रवर्धन केन्द्र र शुभकालिका गाउँपालिकाको संयुक्त लगानीमा एक सय किलोवाटको सोलार मिनी ग्रिड परियोजना निर्माण भएको छ । प्रालिको एक करोड ३० लाख र ऊर्जा प्रवर्धन केन्द्रको दुई करोड ९२ लाख रकम यो परियोजनामा खर्च भएको छ । चङ्खेली इनर्जी प्रालिका अध्यक्ष जजराज शाहीले जम्मा छ करोड २५ लाख रुपियाँ यो परियोजनामा खर्च भएको बताउनुभयो । यहाँ अन्यले पोल, सकड, पर्खाल, फिल्ड निर्माण गरेर सहयोग गरेका छन् । गाउँपालिकाले फिल्ड निर्माण गरेको आयोजना स्थलसम्म सडक निर्माण गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158136",
      "image": "https://gorkhapatraonline.com/storage/media/278724/conversions/Solar_Kalikot_Prem-original-thumb.jpg"
    },
    {
      "slug": "158134",
      "title": "आगामी आर्थिक वर्षको खरिद प्रक्रिया थाल्न निर्देशन",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले आगामी आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनको गृहकार्य सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २३ गते । अर्थ मन्त्रालयले आगामी आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनको गृहकार्य सुरु गरेको छ । अर्थ मन्त्रालयमा आयोजित बैठकमा नीति तथा कार्यक्रम, बजेट र माइलस्टोनबिच तादात्म्य मिलाई कार्ययोजना बनाएर कार्यान्वयन गर्ने गृहकार्य सुरु भएको अर्थ मन्त्रालयले जनाएको छ ।उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट वक्तव्यमा समावेश भएका कार्यक्रम तथा आयोजनाका लागि खरिदसम्बन्धी तयारी कार्य अघि बढाउन निर्देशन दिनुभएको छ । बजेट स्वीकृत भएलगत्तै सम्झौता गर्न सकिने गरी तयारी गर्दा छिटो काम गर्न सहज हुने उहाँको भनाइ छ ।मुख्य सचिव एकनारायण अर्यालले खरिद प्रक्रिया अघि बढाउन थप ऐन कानुन जरुरी नभएको उल्लेख गर्दै बजेटमा उल्लेख भए अनुसार खरिदका लागि तयारी प्रक्रlया अघि बढाउँदा हुने धारणा व्यक्त गर्नुभयो । बैठकमा चालु आव २०८१/८२ को पुँजीगत खर्च वृद्धिमा विशेष ध्यान दिनेबारे पनि छलफल भएको थियो ।बैठकमा अर्थ सचिव घनश्याम उपाध्यायले स्रोत सुनिश्चित भएका र आवश्यक कागजात भएका योजना तथा कार्यक्रमका सम्बन्धमा रकमान्तरलगायतका विषयमा अर्थ मन्त्रालयले तत्काल सहजीकरण गर्ने बताउनुभयो । उहाँले स्रोत सहमति भएका र कागजात पूरा भएका आयोजना तथा कार्यक्रमका सम्बन्धमा सहजीकरणका लागि आवश्यक परे बिदा र शनिबारका दिन पनि काम गर्ने बताउँदै प्रक्रिया पुगेका र हुन सक्ने काम मात्र अर्थ मन्त्रालयमा पठाउन सम्बन्धित मन्त्रालयका सचिवलाई अनुरोध गर्नुभयो ।बैठकमा भौतिक पूर्वाधार तथा यातायात मन्त्रालय, जलस्रोत तथा सिँचाइ मन्त्रालय, खानेपानी मन्त्रालयका सचिवहरू उपस्थित हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/158134",
      "image": "https://gorkhapatraonline.com/storage/media/278722/conversions/23-gate-PHOTO-2025-06-05-13-09-13-original-thumb.jpg"
    },
    {
      "slug": "158133",
      "title": "भैरहवा सेजमा गार्मेन्ट उद्योग शिलान्यास",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "भैरहवास्थित विशेष आर्थिक क्षेत्र (सेज) मा डेढ अर्बको लागतमा गार्मेन्ट उद्योगको निर्माण सुरु भएको छ । व्यावसायिक घराना भाटभटेनी सुपरमार्केटको लगानीमा उद्योग निर्माण थालिएको हो । उद्योगमा भाटभटेनीका अध्यक्ष मीनबहादुर गुरुङ तथा उमेश श्रेष्ठसहितको समूहले लगानी गरेको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, जेठ २३ गते । भैरहवास्थित विशेष आर्थिक क्षेत्र (सेज) मा डेढ अर्बको लागतमा गार्मेन्ट उद्योगको निर्माण सुरु भएको छ । व्यावसायिक घराना भाटभटेनी सुपरमार्केटको लगानीमा उद्योग निर्माण थालिएको हो । उद्योगमा भाटभटेनीका अध्यक्ष मीनबहादुर गुरुङ तथा उमेश श्रेष्ठसहितको समूहले लगानी गरेको छ ।एक बिघा १३ कट्ठा क्षेत्रफलमा स्थापना हुने उद्योगको शिलान्यास गर्दै अध्यक्ष गुरुङले यो उद्योग स्थापनाले नेपालमै लगानीको वातावरण छ भन्ने सन्देश दिने बताउनुभयो । उहाँले नौ महिनाभित्र उद्योग स्थापना गरी सञ्चालनमा ल्याउने तयारीसहित काम सुरु गरिएको जानकारी पनि दिनुभयो । अध्यक्ष गुरुङका अनुसार यहाँ स्थापना हुने उद्योगबाट नेपाली बजारका साथै युरोपेली मुलुक तथा अमेरिकामा तयारी पोसाक निर्यात गर्ने लक्ष्य राखिएको छ ।उद्योग स्थापना भई सञ्चालनमा आउँदा एक हजार दुई सयभन्दा बढीले रोजगारी पाउने बताउँदै उहाँले त्यसमा ९८ प्रतिशत बढी स्थानीय तथा नेपाली श्रमिक रहने उल्लेख गर्नुभयो । “उद्योग निर्माणको कामसँगै आवश्यक पर्ने जनशक्तिलाई तालिम तथा प्रशिक्षणको कामसमेत एकसाथ सञ्चालन भइरहेको छ,” गुरुङले भन्नुभयो, “नेपाली अर्थतन्त्रमा सानै भए पनि योगदान गर्ने हाम्रो प्रयास हो ।”उहाँले यस उद्योगबाट उत्पादित कपडा भाटभटेनीका स्टोरमा पनि पाइने र स्थानीय बजारमा पनि पुर्‍याउने लक्ष्य रहेको बताउनुभयो । “हामीले भाटभटेनीमा आफ्नै उत्पादन बिक्रीको लक्ष्य राखेका छौँ, स्थानीय बजारमा पनि पठाउँछौँ । उद्योगका लागि आवश्यक केही कच्चा पदार्थ भारत र चीनबाट आयात गर्ने योजना छ,” उहाँले भन्नुभयो, “कम्पनी सञ्चालनमा आउनुअघि विश्वका ठुला यस्ता कम्पनीबाट विज्ञलाई ल्याएर यहाँ तालिमको व्यवस्था गर्दै छौँ ।”सेजभित्र स्थापना गर्न लागिएको गार्मेन्ट उद्योगको समूहमा व्यवसायी उमेश श्रेष्ठ, रामकृष्ण खतिवडा, किरण श्रेष्ठलगायत पनि हुनुहुन्छ । सेजभित्र स्थापना हुने उद्योगलाई सरकारले विशेष सुविधा उपलब्ध गराएको बताउँदै अध्यक्ष गुरुङले लगानीको वातावरण बिस्तारै बन्दै गएको उल्लेख गर्नुभयो । उद्योगको शिलान्यासपछि अध्यक्ष गुरुङले नेपालमा केही हुँदैन भन्ने भ्रम तोड्नका लागि पनि औद्योगिक क्षेत्रमा लगानी विस्तार गरेको बताउनुभयो ।भैरहवा सेज कार्यालयका सहायक निर्देशक सपुत डुम्रेले सेजभित्र भाटभटेनीको लगानी भित्रिनु यहाँका व्यवसायीका लागि पनि उत्साहको विषय भएको बताउनुभयो । यहाँ हाल १३ उद्योगमध्ये ११ वटा उद्योग सञ्चालनमा रहेका छन् भने दुई वटा बन्द अवस्थामा रहेका छन् । आगामी छ महिनाभित्र थप उद्योग पनि सञ्चालनको तयारीमा रहेको डुम्रेले जानकारी दिनुभयो । सेजभित्र ६८ वटा प्लट छन् । देशभरका मुख्य सहरमा भाटभटेनीका २८ वटा सुपरस्टोर सञ्चालनमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/158133",
      "image": "https://gorkhapatraonline.com/storage/media/278721/conversions/Seez-garment-uddhog-original-thumb.jpg"
    },
    {
      "slug": "158132",
      "title": "उत्पादन बढाउन बजेट केन्द्रित",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "सरकारको आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफलमा राष्ट्रिय सभाका सदस्य सत्तापक्ष र विपक्षमा विभाजित भएका छन् । सत्तापक्षका सदस्यले बजेट उत्पादन बढाउने, रोजगारी सिर्जना गरेर समृद्धि हासिल हुनेमा केन्द्रित भएको बताउनुभएको छ । सत्ताइतरका सदस्यले भने बिचौलिया र पुँजीवादलाई प्रश्रय दिने बजेट आएको टिप्प्णी गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २३ गते । सरकारको आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफलमा राष्ट्रिय सभाका सदस्य सत्तापक्ष र विपक्षमा विभाजित भएका छन् । सत्तापक्षका सदस्यले बजेट उत्पादन बढाउने, रोजगारी सिर्जना गरेर समृद्धि हासिल हुनेमा केन्द्रित भएको बताउनुभएको छ । सत्ताइतरका सदस्यले भने बिचौलिया र पुँजीवादलाई प्रश्रय दिने बजेट आएको टिप्प्णी गर्नुभयो । राष्ट्रिय सभाको बिहीबारको बैठकमा आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको सामान्य छलफलक्रममा नेपाली कांग्रेसका किरणबाबु श्रेष्ठले सरकारले ल्याउने बजेट राम्रो र कर्णप्रिय हुने भए पनि त्यसको कार्यान्वयन, पुँजीगत खर्चको न्यून उपयोग र भ्रष्टाचारविरुद्ध शून्य सहनशीलताको नीति लिएर अगाडि बढे बजेटले लिएको लक्ष्य पूरा हुने तर्क गर्नुभयो । उहाँले भन्नुभयो, “बजेट अत्यन्तै महत्वाकाङ्क्षी नभएर देशको समसामयिक आर्थिक चुनौती समाधान गर्ने प्रयास गरेको छ । यसको कार्यान्वयनका लागि सबै पक्ष एकजुट हुन जरुरी छ ।”नेकपा (माओवादी केन्द्र) बाट निर्वाचित सभाका सदस्य मायाप्रसाद शर्माले दलाल पुँजीवादलाई प्रश्रय दिने बजेट रहेको दाबी गर्नुभयो । उहाँले वैदेशिक ऋण लिनुभन्दा आन्तरिक राजस्व सङ्कलनका लागि बजेटले लिएको लक्ष्य प्राप्त गर्ने गरी राजस्व चुहावट रोक्नुपर्ने सुझाव दिनुभयो । नेकपा (एकीकृत समाजवादी) का मदनकुमारी शाह गरिमाले विकास भनेको चौडा सडक र ठुला भवन मात्रै नभई सामाजिक मूल्य मान्यताको नवीन विकास गर्न नसके त्यस्ता विकासको कुनै अर्थ नहुने टिप्पणी गर्नुभयो । उहाँले बजेट लैङ्गिक उत्तरदायीमैत्री नरहेको दाबी गर्नुभयो । लोकतान्त्रिक समाजवादी पार्टीका शेखरकुमार सिंहले कृषि, खानेपानी र ऊर्जालगायतका क्षेत्रको समस्या बजेटले सम्बोधन गरेको बताउनुभयो । सभाका सदस्य वामदेव गौतमले सामूहिक उत्पादन र सामूहिक स्वामित्वबाट समाजवाद आउने हुनाले बजेट सो विषयमा मौन रहेको दाबी गर्नुभयो । राष्ट्रिय सभाका सदस्य विष्णुबहादुर विश्वकर्माले बजेटमा रासायनिक मल खरिद अनुदानका लागि २८ अर्ब ४१ करोड छुट्याइएकोमा सो बजेटको केही प्रतिशत मात्रै लगानी गरे रासायनिक मल उत्पादन गर्ने उद्योगै सञ्चालन गर्न सकिने जिकिर गर्नुभयो । उहाँले भन्नुभयो, “वर्षैपिच्छे अर्बौं बजेट मल खरिद गर्न अनुदानमा खर्चेका छौँ । कारखाना सञ्चालन किन हुँदैन ? मलाई शङ्का लागेको छ ।”राष्ट्रिय सभाका सदस्य विष्णुदेवी पुडासैनीले बजेटले शिक्षित युवालाई उद्यमशील बनाउन २० लाखसम्म ऋण दिने योजना कार्यान्वयन गर्न सकियो भने युवाले काम खोज्दै बिदेसिने अवस्था मुक्त भई अन्य युवालाई पनि रोजगारी दिन सकिने बताउनुभयो । राष्ट्रिय सभामा गत बुधबारबाट सुरु भएको आगामी आर्थिक वर्षको राजस्व र व्ययको अनुमानमाथिको छलफल आगामी बैठकमा समेत जारी रहने सभाका अध्यक्ष नारायणप्रसाद दाहालले जानकारी गराउनुभयो । सभाको अर्को बैठक शुक्रबार दिउँसो १ बजेर १५ मिनेटमा बस्ने गरी स्थगित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158132",
      "image": "https://gorkhapatraonline.com/storage/media/278720/conversions/GD-KTM-_MG_9394-original-thumb.jpg"
    },
    {
      "slug": "158130",
      "title": "कृषिसम्बन्धी जिज्ञासामा ‘कनेक्ट किसान एआई’",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "‘कनेक्ट किसान’ को कृत्रिम बौद्धिकता (एआई) सल्लाह प्रणालीको क्षमता परीक्षण गर्दै ‘कफी सुकाउने तरिकाबारे बताउन सक्नुहुन्छ ?’ भनेर सोध्दा उक्त प्रणालीले व्यावहारिक र वैज्ञानिक उत्तर दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २३ गते । ‘कनेक्ट किसान’ को कृत्रिम बौद्धिकता (एआई) सल्लाह प्रणालीको क्षमता परीक्षण गर्दै ‘कफी सुकाउने तरिकाबारे बताउन सक्नुहुन्छ ?’ भनेर सोध्दा उक्त प्रणालीले व्यावहारिक र वैज्ञानिक उत्तर दिएको छ । बागबजारस्थित ‘आइडिया स्टुडियो’ मा आयोजित ‘नवप्रवर्तक युवासँग प्रधानमन्त्री’ कार्यक्रममा प्रधानमन्त्री ओलीले एआईसँग सो प्रश्न सोध्नुभएको थियो । कनेक्ट किसानको कृषि सल्लाह प्रणालीबारे चासो राख्दै प्रधानमन्त्री ओलीले यसको उपयोगिताको परीक्षणसमेत गर्नुभएको थियो ।प्रधानमन्त्रीको प्रश्नमा ‘कनेक्ट किसान एआई’ ले यसरी उत्तर दियो, “कफीका फलहरू सफा गरेर चिसो र हावा चल्ने ठाउँमा पातलो तहमा राख्नु पर्छ । ती फल नियमित रूपमा पल्टाउँदै राम्ररी सुकाउनु पर्छ । यसरी गर्दा कफी राम्ररी सुक्ने र गुणस्तर राम्रो हुने गर्छ ।” यस सन्दर्भमा ‘कनेक्ट किसान’ ले विकास गरेको एआई सल्लाह प्रणालीले कृषकहरूलाई आवाज तथा पाठ दुवै माध्यमबाट कृषिसम्बन्धी आवश्यक सुझाव दिने कनेक्ट किसानका निर्देशक राजन दाहालले  जानकारी दिनुभयो ।दाहालका अनुसार यस प्रणालीमार्फत कृषकहरूले ह्वाट्सएपमा ९७०५९१९०१० नम्बरमा आफ्नो समस्या पठाउँदा एआईले नेपाली भाषामा उत्तर दिन्छ । यो प्रणाली विशेषतः ग्रामीण क्षेत्रमा इन्टरनेट पहुँच नभएका कृषकलाई कृषि प्रविधिमा पहुँच गराउने उद्देश्यले ल्याइएको दाहालले जानकारी दिनुभयो । उहाँले यो सल्लाह प्रणाली ‘कनेक्ट किसान’ ले  नेपाली एआई अनुसन्धानमा आधारित कम्पनी ‘दियो एआई’ को सहयोगमा विकास गरेको पनि जानकारी दिनुभयो । दाहालका अनुसार यो एआई प्रणालीले बाली संरक्षण, मल प्रयोग, सिँचाइ, रोग नियन्त्रणदेखि लिएर बजार मूल्यसम्बन्धी सुझावसमेत दिन सक्छ । आवाज र पाठ दुवै प्रकारमा जानकारी आदानप्रदान गर्न सकिने भएकाले यो प्रणाली सरल र प्रभावकारी हुने उहाँको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/158130",
      "image": "https://gorkhapatraonline.com/storage/media/278718/conversions/images-(1)-original-thumb.jpg"
    },
    {
      "slug": "158129",
      "title": "चार परियोजनाको लगानी स्वीकृत, यस्तो हुने छ मुक्तिनाथ केबुलकार",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "लगानी बोर्डले एक केबुलकार र तीन जलविद्युत् आयोजना निर्माणका लागि एक खर्ब १७ अर्ब ४० करोड रुपियाँको लगानी स्वीकृत गरेको छ । प्रधानमन्त्री तथा बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बिहीबार प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बोर्डको ६४ औँ बैठकले यस्तो निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । लगानी बोर्डले एक केबुलकार र तीन जलविद्युत् आयोजना निर्माणका लागि एक खर्ब १७ अर्ब ४० करोड रुपियाँको लगानी स्वीकृत गरेको छ । प्रधानमन्त्री तथा बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बिहीबार प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बोर्डको ६४ औँ बैठकले यस्तो निर्णय गरेको हो । स्वीकृत परियोजनामध्ये सबैभन्दा ठुलो ८१.०४१ किलोमिटर लामो मुक्तिनाथ केबुलकार परियोजनाको ५७ अर्ब ६४ करोड रुपियाँ लगानी स्वीकृत भएको छ । त्यस्तै बोर्ड बैठकले २१६ मेगावाटको बझाङ माथिल्लो सेती जलविद्युत् परियोजना, ४४ मेगावाटको बकान खोला जलविद्युत् परियोजना र ४३.२ मेगावाटको छिलुङ खोला जलविद्युत् परियोजनाका लागि गरी जम्मा ५९ अर्ब ७६ करोड रुपियाँ लगानी स्वीकृत गरिएको बोर्डको कार्यालयले जनाएको छ । बैठकले मुक्तिनाथ केबुलकार परियोजनाको परियोजना विकास सम्झौता (पिडिए) को सर्तलगायत विषयमा प्रस्तावक कम्पनीसँग वार्ता गर्न लगानी बोर्डका प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा वार्ता समिति पनि  गठन गर्ने निर्णय गरेको छ ।बैठकले लगानी बोर्डको कार्यालयमा प्राप्त आइसिटी (सूचना तथा सञ्चार प्रविधिसम्बन्धी) पार्क परियोजनालाई स्विस च्यालेन्जको अवधारणा अनुरूप प्रतिस्पर्धा गराई अघि बढाउने निर्णय पनि भएको छ । साथै बोर्ड बैठकबाट निजी लगानीको प्रस्तावका रूपमा मधेश प्रदेश, जनकपुरमा प्रस्तावित प्रशोधित खानेतेल परियोजनाको प्रस्तावक कम्पनीसँग समझदारी गरी अध्ययन गर्न सहमति प्रदान गर्ने र सोको आवश्यक मूल्याङ्‍कनका लागि एक कार्यदल गठन गर्ने निर्णय भएको जनाइएको छ । त्यस्तै बैठकले आठ सय मेगावाटको पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजनाको भारतीय जलविद्युत् कम्पनी एनएचपिसीले बुझाएको अन्तिम विस्तृत परियोजना प्रतिवेदन जानकारीमा लिएको छ । सो परियोजना सम्बन्धमा विभिन्‍न वित्तीय ढाँचाबारे थप अध्ययन गरी आगामी बैठकमा पेस गर्ने निर्णय पनि बैठकले गरेको छ ।  यसै गरी बैठकबाट नेपालमा रेलमार्ग क्षेत्रमा सहकार्य गर्न कोरियन रेलरोड कर्पोरेसनसँग गरिने समझदारीपत्रको मस्यौदा स्वीकृतिका लागि मन्त्रीपरिषद्‌मा प्रस्ताव पेस गर्ने निर्णयसमेत गरेको कार्यालयले जनाएको छ ।यस्तो हुने छ मुक्तिनाथ केबुलकारइन्जिनियरिङ प्रक्युरमेन्ट कन्ट्र्याक्ट र लगानी (इपिसिएफ) मोडलमा यो केबुलकार बनाउन करिब ४४ अर्ब रुपियाँ लगानी गर्ने गरी भारतीय कम्म्पनी के एन्ड आर इन्जिनियरिङसँग समझदारी पनि भएको थियो ।  कम्पनीका अध्यक्ष अरुण सुवेदीका अनुसार प्रशासनिक ढिलासुस्तीका कारण सो समझदारीको समयसीमा गुज्रिसकेको छ । अब स्वदेशी बैङ्क तथा वित्तीय संस्थाबाटै ऋण लगानी गराउन पनि पहल गरिने उहाँले बताउनुभयो । “प्रक्रियागत ढिलासुस्तीका कारण हामीले लक्ष्य अनुसार समयमा काम गर्न पाएनौँ,” उहाँले भन्नुभयो, “ढिलै भए पनि सरकारले परियोजनाको काम अघि बढाउन स्वीकृति दिएको छ, अब हामी लगानीका लागि नयाँ र उपयुक्त विकल्पमा छलफल गर्ने छौँ ।” १७ खण्ड हुने सो केबुलकारमा १९ वटा स्टेसन हुने छन् । यीमध्ये तीन वटा प्राविधिक स्टेसन मात्र हुने छन् ।  यीमध्ये आठ वटा स्टेसनमा अनिवार्य रूपमा ओर्लिनुपर्ने हुन्छ । पाँच स्टेसनमा अत्यावश्यक भए मात्र ओर्लिन पाइने र अन्य ११ स्टेसनमा बास बसेर जान पाइने व्यवस्था रहने बताइएको छ । केबुलकारमा ७७६ वटा डिब्बा (गोन्डोला) राख्न प्रस्ताव गरिएको छ । मुक्तिनाथ केबुलकार समुद्री सतहबाट एक हजारदेखि तीन हजार सात सय मिटर उचाइसम्म पुग्ने छ । प्रत्येक स्टेसनमा रिसोर्ट बनाउने योजना केबुलकार योजनाको  छ । प्रतिसेकेन्ड सात मिटरको गतिमा हुइँकिने केबुलकारका डिब्बाले मुक्तिनाथसम्म पुग्न केबुल तीन घण्टा ३६ मिनेट लगाउने छ । यसमा १७ वटा खण्ड बनाइने छ भने १९ वटा स्टेसन हुने छन् । आयोजना निर्माणका लागि इटालियन कम्पनीले रोप्स र डोपलमेयरले परामर्शदाताको काम गर्ने छन् । अन्तर्राष्ट्रिय अनुभवी कम्पनी भएकाले यो केबुलकारमा उपकरणहरू डोपलमेयरकै प्रयोग हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158129",
      "image": "https://gorkhapatraonline.com/storage/media/278832/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "158112",
      "title": "आजदेखि मह मेला सुरु",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "काठमाडौँ, जेठ २२ गते । काठमाडौँको भृकुटीमण्डपमा आजदेखि छैटौँ राष्ट्रिय मह मेला सुरु भएको छ । मेलाको उद्घाटन गर्दै कृषि तथा पशुपन्छीमन्त्री रामनाथ अधिकारीले सरकार किसानको साथमा रहेको उल्लेख गर्दै उत्पादन बढाउनतर्फ लाग्न आग्रह गर्नुभयो । नेपाल मौरीपालक महासङ्घ, नेपाल मौरीपालन केन्द्रीय सहकारी सङ्घ लिमिटेड र व्यावसायिक किट विकास केन्द्रको संयुक्त आयोजनामा सुरु भएको मह मेलाको सहआयोजकमा मौरी विकास केन्द्र गोदावरी, मौरीपालन विकास केन्द्र भण्डारा, प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ चितवन, जिम्याप नेपाल रहेको छ । मन्त्री अधिकारी भन्नुभयो, “सक्नेले दैनिक एक चम्चा मह खानुस्, स्वास्थ्यलाई फाइदा र मौरीपालक किसानका लागि पनि सहयोग हुन्छ, नेपाली उत्पादनलाई हामीले प्रोत्साहन नदिने हो भने कसले दिने रु”नेपाल मौरीपालक महासङ्घका केन्द्रीय अध्यक्ष सुवासचन्द्र घिमिरेले मुख्य गरी मौरीपालक किसानका लागि चरनको भरपर्दो व्यवस्था र बजारीकरण मुख्य समस्या रहेको बताउँदै त्यसको उचित सम्बोधानका लागि सरकारको ध्यानाकर्षण गराउनुभयो । उहाँले किसानले मौरी पालेर परागशेचनमा सहयोग गरेवापत सरकारले प्रतिघार एक हजार रोयल्टी दिन जरुरी रहेको बताउँदै एक पालिकाबाट अर्को पालिकामा मौरी लैजान भइरहेको अवरोध हटाउन माग गर्नुभयो । अध्यक्ष घिमिरेले मौरी चराउन लगिएको ठाउँमा विभिन्न समूह तथा सामुदायिक वनले चन्दा माग्ने गरेको भन्दै त्यसलाई रोक्न सरकारको ध्यानाकर्षण गराउनुभयो ।महाङ्घका निवर्तमान अध्यक्ष शिवप्रसाद शर्मा पौडेलले सरकारसँग विगतमा भएको सम्झौता पूर्ण कार्यान्वयन गर्न तथा आयात हुने महको भन्सार दर बढाउन आग्रह गर्नुभयो । उहाँले काठमाडौँमा महको मार्ट नै खोजेर बजारीकरणका लागि काम गर्न लागिएको जानकारी दिनुभयो । महासङ्घका पूर्वअध्यक्ष राजेन्द्र गौतमले मौरी चराउन जाँदा कुनै ठाउँमा राखियो भने प्रतिघारमै सामुदायिक वनले ३५० सम्म लिने गरेको भन्दै यसरी शुल्क उठाउन रोक लगाउनुपर्नेमा जोड दिनुभयो ।नेपाली उत्पादन राम्ररी बिक्री नहुने तर बाहिरबाट वार्षिक चार हजार मेट्रिकटन मह आयात हुने अवस्थाको अन्त्य जरुरी रहेको बताउनुभयो । उत्पादनमा आधारित अनुदान दिँदै महको बजारीकरणमा सरकारको सहयोग जरुरी रहेको उहाँको भनाइ थियो ।कार्यक्रममा व्यावसायिक किट विकास केन्द्रकी पूर्णिमाया क्षेत्री, नेपाल मौरीपालन केन्द्रीय सहकारी सङ्घ लिमिटेडकी अध्यक्ष जानुका थापा, उपाध्यक्ष कृष्णहरि जमरकट्टेल, विष्णुप्रसाद भट्टराईलगायतले धारणा राख्नुभएको थियो ।यही जेठ २३ गतेसम्म चल्ने मेलामा देशभरबाट आएका मह किसानका ४० वटा स्टल छन् । यहाँ मुख्यगरी सातै प्रदेशमा उत्पादित मह तथा मौरीजन्य उत्पादनहरु प्रदर्शनीमा राखिएका छन् । महका परिकार, मौरी र महसम्बन्धी सरोकारवालाहरुसँग अन्तरक्रिया, नेपालमा पाइने मौरी तथा महको प्रदर्शनीका कार्यक्रमसमेत रहेका छन् । यहाँ एक लाख अवलोकनकर्ताले अवलोकन गर्ने लक्ष राखिएको छ ।",
      "longContent": "काठमाडौँ,  जेठ २२ गते । काठमाडौँको भृकुटीमण्डपमा आजदेखि छैटौँ राष्ट्रिय मह मेला सुरु भएको छ । मेलाको उद्घाटन गर्दै कृषि तथा पशुपन्छीमन्त्री रामनाथ अधिकारीले सरकार किसानको साथमा रहेको उल्लेख गर्दै उत्पादन बढाउनतर्फ लाग्न आग्रह गर्नुभयो । नेपाल मौरीपालक महासङ्घ, नेपाल मौरीपालन केन्द्रीय सहकारी सङ्घ लिमिटेड र व्यावसायिक किट विकास केन्द्रको संयुक्त आयोजनामा सुरु भएको मह मेलाको सहआयोजकमा मौरी विकास केन्द्र गोदावरी, मौरीपालन विकास केन्द्र भण्डारा, प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ चितवन, जिम्याप नेपाल रहेको छ । मन्त्री अधिकारी भन्नुभयो, “सक्नेले दैनिक एक चम्चा मह खानुस्, स्वास्थ्यलाई फाइदा र मौरीपालक किसानका लागि पनि सहयोग हुन्छ, नेपाली उत्पादनलाई हामीले प्रोत्साहन नदिने हो भने कसले दिने रु”नेपाल मौरीपालक महासङ्घका केन्द्रीय अध्यक्ष सुवासचन्द्र घिमिरेले मुख्य गरी मौरीपालक किसानका लागि चरनको भरपर्दो व्यवस्था र बजारीकरण मुख्य समस्या रहेको बताउँदै त्यसको उचित सम्बोधानका लागि सरकारको ध्यानाकर्षण गराउनुभयो । उहाँले किसानले मौरी पालेर परागशेचनमा सहयोग गरेवापत सरकारले प्रतिघार एक हजार रोयल्टी दिन जरुरी रहेको बताउँदै एक पालिकाबाट अर्को पालिकामा मौरी लैजान भइरहेको अवरोध हटाउन माग गर्नुभयो । अध्यक्ष घिमिरेले मौरी चराउन लगिएको ठाउँमा विभिन्न समूह तथा सामुदायिक वनले चन्दा माग्ने गरेको भन्दै त्यसलाई रोक्न सरकारको ध्यानाकर्षण गराउनुभयो ।महाङ्घका निवर्तमान अध्यक्ष शिवप्रसाद शर्मा पौडेलले सरकारसँग विगतमा भएको सम्झौता पूर्ण कार्यान्वयन गर्न तथा आयात हुने महको भन्सार दर बढाउन आग्रह गर्नुभयो । उहाँले काठमाडौँमा महको मार्ट नै खोजेर बजारीकरणका लागि काम गर्न लागिएको जानकारी दिनुभयो । महासङ्घका पूर्वअध्यक्ष राजेन्द्र गौतमले मौरी चराउन जाँदा कुनै ठाउँमा राखियो भने प्रतिघारमै सामुदायिक वनले ३५० सम्म लिने गरेको भन्दै यसरी शुल्क उठाउन रोक लगाउनुपर्नेमा जोड दिनुभयो ।नेपाली उत्पादन राम्ररी बिक्री नहुने तर बाहिरबाट वार्षिक चार हजार मेट्रिकटन मह आयात हुने अवस्थाको अन्त्य जरुरी रहेको बताउनुभयो । उत्पादनमा आधारित अनुदान दिँदै महको बजारीकरणमा सरकारको सहयोग जरुरी रहेको उहाँको भनाइ थियो ।कार्यक्रममा व्यावसायिक किट विकास केन्द्रकी पूर्णिमाया क्षेत्री, नेपाल मौरीपालन केन्द्रीय सहकारी सङ्घ लिमिटेडकी अध्यक्ष जानुका थापा, उपाध्यक्ष कृष्णहरि जमरकट्टेल, विष्णुप्रसाद भट्टराईलगायतले धारणा राख्नुभएको थियो ।यही जेठ २३ गतेसम्म चल्ने मेलामा देशभरबाट आएका मह किसानका ४० वटा स्टल छन् । यहाँ मुख्यगरी सातै प्रदेशमा उत्पादित मह तथा मौरीजन्य उत्पादनहरु प्रदर्शनीमा राखिएका छन् । महका परिकार, मौरी र महसम्बन्धी सरोकारवालाहरुसँग अन्तरक्रिया, नेपालमा पाइने मौरी तथा महको प्रदर्शनीका कार्यक्रमसमेत रहेका छन् । यहाँ एक लाख अवलोकनकर्ताले अवलोकन गर्ने लक्ष राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158112",
      "image": "https://gorkhapatraonline.com/storage/media/278681/conversions/hony-original-thumb.jpg"
    },
    {
      "slug": "158126",
      "title": "आगामी वर्षको बजेट कार्यान्वयनको गृहकार्य सुरु",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले आगामी वर्षको बजेट कार्यान्वयनको गृहकार्य सुरु गरेको छ ।",
      "longContent": "काठमाडौं, जेठ २२ गते । अर्थ मन्त्रालयले आगामी वर्षको बजेट कार्यान्वयनको गृहकार्य सुरु गरेको छ । अर्थ मन्त्रालयमा आयोजित बैठकमा नीति तथा कार्यक्रम, बजेट र माइलस्टोनबीच तादम्यता मिलाइ कार्य योजना बनाएर कार्यान्वयन गर्ने गृहकार्य शुरु भएको हो।उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट वक्तव्यमा समावेश भएका कार्यक्रम तथा आयोजनाका लागि खरिदसम्बन्धी तयारी कार्य अघि बढाउन निर्देशन दिनुभएको छ। बजेट स्वीकृत भए लगत्तै सम्झौता गर्न सकिने गरी तयारी गर्दा छिटो काम गर्न सहज हुने उहाँको भनाइ छ ।  मुख्य सचिव एकनारायण अर्यालले खरिद प्रकृया अघि बढाउन थप ऐन कानून जरुरी नभएको उल्लेख गर्दै बजेटमा उल्लेख भए अनुसार खरिदका लागि तयारी प्रकृया अघि बढाउँदा हुने धारणा व्यक्त गर्नुभयो । बैठकमा चालू आर्थिक वर्षको पूँजीगत खर्च वृद्धिमा विशेष ध्यान दिनेबारे पनि छलफल भएको थियो।बैठकमा अर्थ सचिव घनश्याम उपाध्यायले स्रोत सुनिश्चितता भएका र आवश्यक कागजात भएका योजना तथा कार्यक्रमको सम्वन्धमा रकमान्तर लगायतका विषयमा अर्थ मन्त्रालयले तत्काल सहजीकरण गर्ने बताउनुभयो।उहाँले स्रोत सहमति भएका र कागजात पूरा भएका आयोजना तथा कार्यक्रमको सम्बन्धमा सहजीकरणका लागि आवश्यक परे बिदा र शनिबारको दिन पनि काम गर्ने बताउँदै प्रकृया पुगेका र हुन सक्ने काम मात्र अर्थ मन्त्रालयमा पठाउन सम्बन्धित मन्त्रालयका सचिवहरुलाई अनुरोध गर्नुभयो । बैठकमा भौतिक पूर्वाधार तथा यातायात मन्त्रालय, जल स्रोत तथा सिंचाइ मन्त्रालय, खानेपानी मन्त्रालय लगायतका सचिवहरु उपस्थिति हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/158126",
      "image": "https://gorkhapatraonline.com/storage/media/278704/conversions/Bisnu-paudel-1-original-thumb.jpg"
    },
    {
      "slug": "158095",
      "title": "साताको अन्तिम दिन नेप्से परिसूचक पाँच दशमलव ९९ अङ्कले घट्यो",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "साताको अन्तिम दिन आज नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक पाँच दशमलव ९९ अङ्कले घटेर दुई हजार ६४० दशमलव ९६ को विन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, जेठ २२ गते। साताको अन्तिम दिन आज नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक पाँच दशमलव ९९ अङ्कले घटेर दुई हजार ६४० दशमलव ९६ को विन्दुमा कायम भएको छ। आज तीन सय ११ कम्पनीको एक करोड ७१ लाख आठ हजार ८०९ कित्ता शेयर ७७ हजार ६७० पटक खरिदबिक्री हुँदा सात अर्ब ९७ करोड आठ लाख ८६ हजार ६६३ दशमलव ४६ को कारोबार भएको नेप्सेले जनाएको छ। अघिल्लो दिन पाँच अर्ब १६ करोड ३३ लाख ३४ हजार ५२२ बराबरको कारोबार भएकामा आज कारोबार रकम भने बढेको हो।आज ९४ कम्पनीको शेयर मूल्य बढेको छ। एक सय ९३ कम्पनीको शेयर मूल्य घट्दा एउटा कम्पनी स्थिर छ। रिर्भस फल्स पावर लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी ओम मेगाश्री फर्मास्युटिकल्सको शेयर मूल्य नौ दशमलव ३० प्रतिशतले घटेको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/158095",
      "image": "https://gorkhapatraonline.com/storage/media/278669/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "158018",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ  २२ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३९, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५१, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ३९, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८,  प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु ५५, बन्दा (लोकल) प्रतिकिलो रु १७, काउली स्थानीय प्रतिकिलो रु ४५, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३२, तने बोडी प्रतिकिलो रु ४०, मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ३२, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ३५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ४०, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ७५, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७५, सजीवन प्रतिकिलो रु १२०, रातो बन्दा प्रतिकिलो रु ७५, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ५५, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १८, रुखकटहर प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु ८५, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/158018",
      "image": "https://gorkhapatraonline.com/storage/media/278480/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "157998",
      "title": "तीन वटा स्वास्थ्य संस्था खारेज",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण गर्न सूचीकृत तीन वटा स्वास्थ्य संस्था खारेज गरेको छ ।   मन्त्रालयले तोकेको समय सीमाभित्र नवीकरण नगर्ने काठमाडौँस्थित स्वयम्भूको मनमोहन मेमोरियल मेडिकल कलेज तथा शिक्षण अस्पताल, काठमाडौँ गोङ्गबुको रोज इन्टरनेसनल मेडिकल",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २२ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण गर्न सूचीकृत तीन वटा स्वास्थ्य संस्था खारेज गरेको छ । मन्त्रालयले तोकेको समय सीमाभित्र नवीकरण नगर्ने काठमाडौँस्थित स्वयम्भूको मनमोहन मेमोरियल मेडिकल कलेज तथा शिक्षण अस्पताल, काठमाडौँ गोङ्गबुको रोज इन्टरनेसनल मेडिकल सर्भिसेस र ललितपुरको गोल्डेन गेट पोलिक्लिनिक एन्ड डाइबेटिज सेन्टर खारेजीमा परेका हुन् । रोजगारमा जाने श्रमिकको स्वास्थ्य परीक्षण गर्ने स्वास्थ्य संस्था सूचीकरण, नवीकरण तथा अनुगमनसम्बन्धी कार्यविधि २०७२ मा नवीकरण भएको मितिदेखि तेस्रो वर्षको पुस मसान्तसम्म निवेदन दिनुपर्ने उल्लेख छ । संस्थाले विशेष कारणले तोकिएको समयभित्र नवीकरणको निवदेन दिन नसकेमा सोको कारण खुलाई थप १५ दिनभित्र  नवीकरणका लागि निवेदन दिनुपर्ने व्यवस्था कार्यविधिमा उल्लेख छ । श्रम मन्त्रालयका अनुसार मनमोहन मेमोरियल मेडिकल कलेज तथा शिक्षण अस्पताल र गोल्डेन गेट पोलिक्लिनिक एन्ड डाइबेटिज सेन्टरले तोकेको समयमा नवीकरण नगरेको स्पष्टीकरण पेस गरे पनि चित्त बुझ्दो देखिएन भने रोज इन्टरनेसनल मेडिकल सर्भिसेसले स्पष्टीकरण पनि पेस नगरेको हुँदा विज्ञ समितिको सिफारिसमा तीन वटै संस्था खारेज गरिएको हो । मन्त्रालयले गठन गरेको विज्ञ समितिले वैदेशिक रोजगार ऐन, २०६४ र वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण गर्ने स्वास्थ्य संस्था सूचीकरण, नवीकरण तथा अनुगमनसम्बन्धी कार्यविधि अनुसार ती संस्थाको नवीकरण तथा दर्ता खोरेजी गरेको जानकारी दिनुभयो । मन्त्रालयका अनुसार वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षणका लागि २२३ वटा स्वास्थ्य संस्था दर्ता वा नवीकरण भएर सञ्चालनमा छन् । ती स्वास्थ्य संस्थामार्फत वैदेशिक रोजगारीमा जाने श्रमिकले स्वास्थ्य परीक्षण गराएर जाने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/157998",
      "image": "https://gorkhapatraonline.com/storage/media/278456/conversions/ministry-of-labour-1741243720-original-thumb.jpg"
    },
    {
      "slug": "157996",
      "title": "घरजग्गा कारोबारमा बैङ्क ‘स्टेटमेन्ट’ अनिवार्य",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "सरकारले घरजग्गा कारोबार गर्दा बैङ्क स्टेटमेन्ट अनिवार्य गरेको छ । भूमि व्यवस्थापन तथा अभिलेख विभागले हालै सम्पत्ति शद्धीकरण तथा आतङ्कवादी क्रियाकलापमा वित्तीय लगानी निवारण सम्बन्धमा निर्देशन जारी गरेर घरजग्गा कारोबारमा संलग्न दुवै पक्षको बैङ्क विवरणलाई प्रमाणका रूपमा पेस गर्नुपर्न व्यवस्था गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २२ गते । सरकारले घरजग्गा कारोबार गर्दा बैङ्क स्टेटमेन्ट अनिवार्य गरेको छ । भूमि व्यवस्थापन तथा अभिलेख विभागले हालै सम्पत्ति शद्धीकरण तथा आतङ्कवादी क्रियाकलापमा वित्तीय लगानी निवारण सम्बन्धमा निर्देशन जारी गरेर घरजग्गा कारोबारमा संलग्न दुवै पक्षको बैङ्क विवरणलाई प्रमाणका रूपमा पेस गर्नुपर्न व्यवस्था गरेको हो । “घरजग्गा खरिद बिक्रीको कारोबार गर्दा सूचक संस्थाले खरिदकर्ताको बैङ्क खाताबाट बिक्रीकर्ताको बैङ्क खातामा कारोबार बराबरको रकम जम्मा भएको प्रमाण लिखतसाथ संलग्न गर्नुपर्ने छ,” निर्देशनको बुँदा ६ मा उल्लेख छ । विभागले घरजग्गा कारोबार गर्दा बैङ्किङ प्रणालीलाई अनिवार्य गरेको छ । १० लाख रुपियाँदेखि ५० लाख रुपियाँसम्मको कारोबार बैङ्किङ प्रणाली वा विद्युतीय भुक्तनी प्रणालीमार्फत गर्नुपर्ने निर्देशनमा उल्लेख छ । ५० लाख रुपियाँभन्दा बढी रकमको कारोबार विद्युतीय भुक्तानी प्रणालीमार्फत सोझै र चेकमार्फत गर्दा बिक्रीकर्ताको नाममा तयार गरिएको गुड फर पेमेन्ट चेकमार्फत गर्नुपर्ने व्यवस्था गरिएको छ । निर्देशनले घरजग्गा कारोबार गर्दा दुवै पक्षले केवाइसी फारम भर्नुपर्ने व्यवस्थालाई पनि अनिवार्य गरेको छ । त्यस्तो फारम भूसेवा केन्द्र वा कार्यालयको सिस्टममा अपलोड गर्नुपर्ने छ । त्यस्तै घरजग्गा खरिदबिक्रीको कारोबार गर्दा स्थानीय तहले प्रमाणित गरेको बैनापट्टाको कागज पेस गरेमा १० लाख रुपियाँभन्दा बढीको कारोबार भए त्यसको विवरण पनि खुलाउनुपर्ने छ । त्यस्तै १० लाखभन्दा बढीको घरजग्गा कारोबारमा लाग्ने रजिस्टे«सनबापतको शुल्क र दस्तुर खरिदकर्ताको खाताबाट र लाभकरबापतको राजस्व बिक्रीकर्ताको खाताबाट राजस्व खातामा जम्मा गर्नुपर्ने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157996",
      "image": "https://gorkhapatraonline.com/storage/media/278454/conversions/land_management_and_archieve_department_techpana_JgWEO2WerP-original-thumb.jpg"
    },
    {
      "slug": "157993",
      "title": "पूर्वाधारमा बजेट जुटाउन वैकल्पिक वित्त कोषको व्यवस्था : अर्थमन्त्री",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले पूर्वाधार विकासमा मुलुकले खेप्दै आएको स्रोतको कमी पूर्ति गर्न सरकारले अघि सारेको वैकल्पिक वित्त कोषले सघाउने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २२ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले पूर्वाधार विकासमा मुलुकले खेप्दै आएको स्रोतको कमी पूर्ति गर्न सरकारले अघि सारेको वैकल्पिक वित्त कोषले सघाउने बताउनुभएको छ । राज्यले सङ्कलन गर्ने राजस्वमध्ये अधिकांश साधारण खर्चमा जाने हुँदा पूर्वाधार निर्माणमा पर्याप्त बजेट छुट्याउन नपाएको भन्दै उहाँले अन्य स्रोतको जोहो गर्न वैकल्पिक वित्त कोषको व्यवस्था गरिएको बताउनुभयो । नेपाल पूर्वाधार पत्रकार समाज र नेपाल निर्माण व्यवसायी महासङ्घले बुधबार आयोजना गरेको ‘आगामी आर्थिक वर्षको बजेटमा पूर्वाधार क्षेत्र र कार्यान्वयन’ विषयक कार्यक्रममा उहाँले बजेटमा पनि कोषको व्यवस्था गरिएको र वैकल्पिक वित्त कोष विधेयक संसद्ले छिट्टै पास गर्ने पनि जानकारी गराउनुभयो । लागत र प्रतिफलको सन्तुलन मिलाएर निजी क्षेत्रलाई लगानी गर्न यो बजेटले ढोका खोलेको उहाँको भनाइ थियो ।भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले आगामी आवको बजेटमा तीन करोड रुपियाँभन्दा कम लागतका योजना नराखिएको भन्दै अर्को बजेटमा पाँच करोडभन्दा माथिका योजना मात्र राख्ने अभ्यासतर्फ जानुपर्ने बताउनुभयो । यसले ठुला र प्रभावकारी आयोजनामा बजेट छुट्याउन सहज बनाउने उहाँको धारणा थियो ।  मन्त्री दाहालले भौतिक पूर्वाधार मन्त्रालय अन्तर्गत धेरै आयोजना अझै ठेक्काको प्रक्रियामा रहेकाले कार्यान्वयन अघि नबढेको उल्लेख गर्दै अब योजना आयोगको सक्रियता पनि आवश्यक रहेको बताउनुभयो । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा. शिवराज अधिकारीले बजेट कार्यान्वयनमा निर्मम अनुगमन र सुपरिवेक्षण दुवै आवश्यक रहेको बताउनुभयो । उहाँले आयोगको भूमिका नियमन, सुपरिवेक्षण र सहजीकरणमा केन्द्रित हुने पनि स्पष्ट पार्नुभयो । अधिकारीले बजेटपछिको अवस्थामा योजना आयोग के गर्छ ? भन्ने प्रश्न उठ्न सक्ने जनाउँदै, आयोगले क्याटलिस्ट (सहजकर्ता) को भूमिका खेल्ने र कार्यान्वयनमा सहजीकरण गर्ने जिम्मेवारी लिने उल्लेख गर्नुभयो । नेपाल निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले निर्माण क्षेत्रसँग सम्बन्धित गम्भीर समस्याबारे प्रकाश पार्दै सरकारको नीति र बजेटबिचको असन्तुलनप्रति चिन्ता व्यक्त गर्नुभयो । नेपाल उद्योग परिसङ्घका वरिष्ठ उपाध्यक्ष वीरेन्द्रराज पाण्डेले निजी क्षेत्रको लगानी अन्य क्षेत्रमा बढे पनि पूर्वाधार सडकमा भने हुन नसकेको बताउनुभयो । उहाँले निजी लगानी आकर्षित गर्नका लागि सरकारले सहयोगी नीति ल्याउनुपर्ने र त्यसलाई कार्यान्वयनमा लैजानुपर्नेमा जोड दिनुभयो । स्वतन्त्र ऊर्जा उत्पादकको संस्था (इप्पान) का अध्यक्ष गणेश कार्कीले सरकारले बजेटमार्फत लिएको हालको ऊर्जा नीतिले निजी क्षेत्रलाई हाइड्रोपावरबाट पन्छाउन खोजेको गुनासो गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157993",
      "image": "https://gorkhapatraonline.com/storage/media/278451/conversions/22-Gate-PHOTO-2025-06-04-18-00-24-original-thumb.jpg"
    },
    {
      "slug": "157992",
      "title": "निर्यात बढाउन प्रमलाई सातबुँदे सुझाव",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसमक्ष निर्यात व्यवसायी महासङ्घ नेपालले निर्यात वृद्धि गरी राष्ट्रिय पुँजीको निर्माण, रोजगार वृद्धि र आयात प्रतिस्थापनका विषयमा विभिन्न सुझाव प्रस्तुत गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २२ गते । प्रधानमन्त्री केपी शर्मा ओलीसमक्ष निर्यात व्यवसायी महासङ्घ नेपालले निर्यात वृद्धि गरी राष्ट्रिय पुँजीको निर्माण, रोजगार वृद्धि र आयात प्रतिस्थापनका विषयमा विभिन्न सुझाव प्रस्तुत गरेको छ । महासङ्घका नवनिर्वाचित अध्यक्ष गोविन्दप्रसाद घिमिरे नेतृत्वको टोलीले बुधबार प्रधानमन्त्री निवास, बालुवाटारमा प्रधानमन्त्री ओलीलाई सातबुँदे सुझावपत्र प्रस्तुत गरेको हो । महासङ्घले अर्थतन्त्र ओरालो लागेका बेला आगामी आर्थिक वर्षको नेपाल सरकारको बजेटमा आर्थिक वृद्धि र निर्यात व्यवसायलाई प्राथमिकता दिने रणनीति कार्यान्वयनका लागि आग्रह गर्दै सम्बोधन हुन छुट भएका विषयमा ध्यानाकर्षण गराएको छ । महासङ्घका अध्यक्ष घिमिरेले अन्तर्राष्ट्रिय प्रदर्शनी केन्द्रको निर्माण सम्पन्न गरी विदेशी क्रेताहरूलाई नेपाल ल्याउन माग गरिएको बताउनुभयो ।  यस्तै लगानी वृद्धि र पर्यटन आकर्षणका लागि सन् २०२६ देखि २०३० सम्मलाई निर्यात वर्ष घोषणा गरी सरकार र निजी क्षेत्रको सहकार्य बढाउन आग्रह गरिएको छ । सुझाव ग्रहण गरेपछि प्रधानमन्त्री ओलीले महासङ्घको नयाँ नेतृत्वलाई बधाई दिँदै आर्थिक वृद्धि, रोजगारी र पर्यटक वृद्धि जस्ता विषयलाई सरकारले उच्च महìव दिएकाले निर्यात व्यवसायीका उचित सुझावलाई सम्बोधनको पहल गरिने विश्वास दिलाउनुभयो । उहाँले विद्यमान स्थितिमा निर्यात व्यवसायीलाई धेरै प्रोत्साहन दिन नसके पनि सम्भव र व्यावहारिक विकल्पमा साझा प्रयास गरिने आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157992",
      "image": "https://gorkhapatraonline.com/storage/media/278450/conversions/NEW-PM-PHOTO-2025-06-04-13-54-22-original-thumb.jpg"
    },
    {
      "slug": "157990",
      "title": "किसानलाई दुधको पाँच अर्ब दिन बाँकी",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "सरकारी र निजी क्षेत्रका दुग्ध व्यवसायीबाट किसानलाई दुध खरिद गरेको पाँच अर्ब रुपियाँ भुक्तानी गर्न छ । सरकारी स्वामित्वको दुग्ध विकास संस्थान (डिडिसी) र निजी डेरी उद्योगले दुध खरिद गरेबापतको किसानको पाँच अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको हो ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । सरकारी र निजी क्षेत्रका दुग्ध व्यवसायीबाट किसानलाई दुध खरिद गरेको पाँच अर्ब रुपियाँ भुक्तानी गर्न छ । सरकारी स्वामित्वको दुग्ध विकास संस्थान (डिडिसी) र निजी डेरी उद्योगले दुध खरिद गरेबापतको किसानको पाँच अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको हो । निजी डेरी उद्योग र डिडिसीले चार महिनादेखि छ महिनासम्मको दुधको भुक्तानी नगर्दा किसान मारमा परेका छन् । डिडिसीले मात्रै एक अर्ब रुपियाँ र निजी दुग्ध डेरीको साढे तीन अर्बदेखि चार अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको केन्द्रीय दुग्ध उत्पादन सहकारी सङ्घले जनाएको छ । सङ्घका अध्यक्ष अमर कुँवरले दुधको भुक्तानी नियमित नहुँदा किसान मारमा परेको जानकारी दिनुभयो । “चारदेखि छ महिनासम्मको किसानको झन्डै पाँच अर्ब रुपियाँ भुक्तानी गर्न बाँकी छ,” यस विषयमा सम्बन्धित निकायलाई जानकारी गराए पनि अझै रकम भुक्तानी हुन सकेको छैन ।” यस विषयमा कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी सकारात्मक भए पनि अन्य निकायसमेत जिम्मेवार नहुँदा समयमा किसानले रकम पाउन नसकेको उहाँको भनाइ छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले भने डिडिसीले केही समयभित्रमा किसानको रकम भुक्तानी गर्न लागेको जानकारी दिनुभयो । “डिडिसीले रकम भुक्तानी गरेन भनेर निजी डेरी उद्योग जिम्मेवारीबाट पन्छिन हुँदैन,” मन्त्री अधिकारीले भन्नुभयो, “दुधको रकम जतिसक्दो छिटो भुक्तानी गर्न डेरी उद्योगलाई आग्रह गर्दछु ।” डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले भने दुध बिक्री नहुँदा नियमित रूपमा रकम भुक्तानी गर्न नसकेको बताउनुभयो । पछिल्लो समय बजारमा दुधको खपत घटेकाले डेरी उद्योगले बनाएको पाउडर दुधसँगै बटर बिक्री नहुँदा समयमा किसानको रकम भुक्तानी गर्न नसकिएको उहाँको भनाइ छ ।गाउँ गाउँमा सडक पहुँच हुँदा गाउँको दुधसमेत सहरमा आउन थालेपछि बजारमा बढी दुध भित्रिनुका साथै माग नै कम हुँदा खपतमा कमी आएको उहाँको भनाइ छ । बजारमा खपत नभएको दुध डेरी उद्योगले धुलो दुधसँगै बटर बनाएर राख्ने गरेका छन् । बटर बिक्री नहुँदा ठुलो परिमाणमा उद्योगसँग मौज्दात रहेको उहाँको भनाइ छ । राष्ट्रिय डेरी एसोसिएसनका अध्यक्ष प्रह्लाद दाहालले दुधको खपत घटेकाले उपभोग बढाउनेतर्फ लाग्नुपर्ने बताउनुभयो । दुधको खपत बढाउन दुध तथा दुग्धजन्य पदार्थको विविधीकरण गर्न आवश्यक रहेको उहाँको भनाइ छ । बजारमा ७० प्रतिशत निजी डेरी र ३० प्रतिशत डिडिसीले दुध वितरण गर्ने गरेका छन् । किसानले उत्पादन गर्ने र सहकारीले सङ्कलन गरेर बजारमा दुध पठाउने गर्छन् । डेरी उद्योग सङ्घका अनुसार दैनिक ३१ करोड रुपियाँ बराबरको ७२ लाख लिटर दुध उत्पादन हुने गरेको छ । दैनिक १२ करोड रुपियाँ बराबरका दुध बिक्री हुने गरेको छ जसमा नौ करोड रुपियाँ सहरबाट किसानका हातमा गाउँमा जाने गरेको छ । डेरी उद्योग र सहकारीमार्फत जुन रकम गाउँमा जाने गरेको छ । सङ्घका अनुसार ३६ लाख लिटर दुध गाउँघरमै घरायसी खपत हुने र ३६ लाख लिटर दैनिक बजारमा आउने गरेको छ । त्यसमध्ये १२ लाख लिटर दुध औपचारिक र १८ लाख लिटर दुध अनौपचारिक माध्ययबाट बजारमा जाने गर्छ । यस्तै छ लाख लिटर दुध किसानले घर घरमा डुलेर बिक्री हुने गरेको छ । दुग्ध क्षेत्रमा ३० अर्ब रुपियाँ लगानी र एक लाखभन्दा बढीले प्रत्यक्ष रूपमा रोजगारी पाएका छन् । किसानले दुध बिक्री गरेर प्रतिलिटर ६५ रुपियाँ पाउँछन् । बजारमा उपभोक्ता मूल्य भने प्रतिलिटर एक सय रुपियाँ रहेको छ । खुला दुध भने प्रतिलिटर ११० रुपियाँसम्म बिक्री हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157990",
      "image": "https://gorkhapatraonline.com/storage/media/278448/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "157989",
      "title": "बजेटमार्फत नीतिगत सुधारको प्रयास",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमार्फत सरकारले नीतिगत र संरचनागत सुधारका प्रयास थालेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २२ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमार्फत सरकारले नीतिगत र संरचनागत सुधारका प्रयास थालेको बताउनुभएको छ । उहाँले विकासका लागि वैकल्पिक वित्तको व्यवस्था गर्नुपर्ने सोचका साथमा नीतिगत सुधारको प्रस्ताव गरेको उल्लेख गर्नुभयो ।  राष्ट्रिय सभामा आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथि सामान्य छलफलको प्रस्ताव प्रस्तुत गर्दै अर्थमन्त्री पौडेलले ‘ट्रेजरी’ मा मात्रै आधारित नरही स्वदेशी, विदेशी र निजी पुँजी परिचालन गरी प्रतिफल दिन सक्ने विकास र पूर्वाधारका योजना पूरा गर्न नीतिगत व्यवस्थाको प्रस्ताव गरिएको बताउनुभयो । उहाँले भन्नुभयो, “आयोजना व्यवस्थापन र खरिद प्रक्रियामा सुधारका प्रयास गरिएका छन् । आयोजनामा विनियोजन गर्ने बजेटको सीमा पनि प्रस्ताव गरिएको छ । कार्यान्वयनका सन्दर्भमा सघन अनुगमन प्रणाली विकास गरिने छ ।”वित्त आयोगले तोकेको सीमाभित्रै रहेर वैदेशिक सहायता, वैदेशिक ऋण र आन्तरिक ऋण उठाउन प्रस्ताव गरिएको अर्थमन्त्री पौडेलले बताउनुभयो । उहाँले भन्नुभयो, “आकार, स्रोतको व्यवस्थापन र खर्चको हिसाबले बजेटको प्रशंसा भएकोले कार्यान्वयनका लागि दृढतापूर्वक लाग्ने छु ।”छलफलमा सहभागी हुँदै नेकपा (माओवादी केन्द्र) का संसदीय दलका नेता नारायणकाजी श्रेष्ठले बजेटले राष्ट्रलाई नयाँ जीवन दिन माग गरेकोमा सुशासन, समृद्धि र सामाजिक न्याय, आर्थिक शिथिलता, आर्थिक वृद्धिदर तथा उत्पादन र रोजगारी सिजना नगर्ने दाबी गर्नुभयो । उहाँले भन्नुभयो, “सुशासन, समृद्धि र सामाजिक न्याय नै प्रतिगमनको नारा र गतिविधि रोक्ने अचुक अस्त्र हो तर बजेटले सो दिशा समात्न सकेन ।”नेकपा (एमाले) का सोनाम ग्याल्जेन शेर्पाले निजी क्षेत्रलाई प्राथमिकता दिएर अर्थतन्त्रलाई चलायमान बनाउने र काम नलाग्ने चार हजार योजना हटाएकोले बजेट कार्यान्वयनमा सहज हुने बताउनुभयो । नेपाली कांग्रेसका कमला पन्तले कृषिमा आधुनिकीकरण नगरी समृद्धि हासिल नहुने बताउँदै कृषि उपजको बजार सुनिश्चित गर्न विषेश ध्यान दिनुपर्ने आवश्यकता औँल्याउनुभयो । नेकपा (एकीकृत समाजवादी) का डा. वेदुराम भुसालले पाँच उद्देश्य र पाँच प्राथमिकता तोकेर ल्याइएको बजेट सामाजिक, आर्थिक र रूपान्तरणको कार्यभार पूरा गर्न नसक्ने दाबी गर्नुभयो । उहाँले भन्नुभयो, “जनता र श्रमजीवी वर्गको जीवनस्तर उकास्ने बजेट आएन । पुँजीपती र बिचौलियाको पक्षमा आएको देखियो ।”सभाका सदस्य शारदादेवी भट्टले सन्तुलित, चलायमान र अर्थतन्त्र उकास्न उद्यत हुने बजेट रहेको भन्दै कार्यान्वयनमा जोड दिनुभयो । सभाका सदस्य झक्कुप्रसाद सुवेदीले निजीकरणलाई बढावा दिने, पुँजी पलायन गर्ने तथा श्रमजीवी वर्गको हित नहुने बजेट रहेको दाबी गर्नुभयो । सभाका सदस्य युवराज शर्माले निजी क्षेत्रलाई प्रोत्साहन गर्ने, महिलाको नाममा निःशुल्क उद्योग दर्ता, खेलको राष्ट्रिय आवश्यकतालाई पूर्ति गर्ने बजेट रहेको भन्दै सरकारको प्रशंसा गर्नुभयो । राजस्व र व्ययको वार्षिक अनुमानमाथिको छलफल जारी रहेकोले जेठ २२ का लागि निर्धारित बैठकमा थप सदस्यले आफ्नो धारणा राख्ने गरी राष्ट्रिय सभाको बुधबारको बैठक स्थगित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157989",
      "image": "https://gorkhapatraonline.com/storage/media/278447/conversions/Bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "157985",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मद्राको विनिमय दर निर्धारण गरेका छ । राष्ट्र बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३७ रुपियाँ १५ पैसा र बिक्रीदर १३७ रुपियाँ ७५ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मद्राको विनिमय दर निर्धारण गरेका छ । राष्ट्र बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३७ रुपियाँ १५ पैसा र बिक्रीदर १३७ रुपियाँ ७५ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५६ रुपियाँ १२ पैसा र बिक्रीदर १५६ रुपियाँ ८१ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १८५ रुपियाँ ४१ पैसा र बिक्रीदर १८६ रुपियाँ २२ पैसा, स्विस फ्र्याङ्क एकको खरिददर १६६ रुपियाँ ५४ पैसा र बिक्रीदर १६७ रुपियाँ २६ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिददर ८८ रुपियाँ ८३ पैसा र बिक्रीदर ८९ रुपियाँ २१ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपियाँ तीन पैसा र बिक्रीदर १०० रुपियाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर १०६ रुपियाँ ३५ पैसा र बिक्रीदर १०६ रुपियाँ ८२ पैसा निर्धारण गरिएको छ । यस्तै, जापानी येन १० को खरिददर नौ रुपियाँ ५१ पैसा र बिक्रीदर नौ रुपियाँ ५५ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपियाँ ०८ पैसा र बिक्रीदर १९ रुपियाँ १६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ५७ पैसा र बिक्रीदर ३६ रुपियाँ ७३ पैसा, कतारी रियाल एकको खरिददर ३६ रुपियाँ ६२ पैसा र बिक्रीदर ३६ रुपियाँ ७३ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपियाँ १९ पैसा र बिक्रीदर चार रुपियाँ २१ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ ३४ पैसा र बिक्रीदर ३७ रुपियाँ ५० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३२ रुपियाँ २९ पैसा र बिक्रीदर ३२ रुपियाँ ४३ पैसा तोकिएको छ, यस्तै, साउथ कोरियन वन १०० को खरिददर १० रुपियाँ ०४ पैसा र बिक्रीदर १० रुपियाँ ०९ पैसा, स्विडिस क्रोनर एकको खरिददर १४ रुपियाँ २७ पैसा र बिक्रीदर १४ रुपियाँ ३३ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ ९३ पैसा र बिक्रीदर २१ रुपियाँ ०३ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपियाँ ४८ पैसा र बिक्रीदर १७ रुपियाँ ५५ पैसा, कुवेती दिनार एकको खरिददर ४४७ रुपियाँ ४८ पैसा र बिक्रीदर ४४९ रुपियाँ ४४ पैसा, बहराइन दिनार एकको खरिददर ३६३ रुपियाँ ७९ पैसा र बिक्रीदर ३६५ रुपियाँ ३८ पैसा, ओमनी रियाल एकको खरिददर ३५६ रुपियाँ २६ पैसा र बिक्रीदर ३५७ रुपियाँ ८२ पैसा रहेको जनाएको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा संशोधन गर्न सकिने जनाएको छ ।  यस्तै, वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कका ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/157985",
      "image": "https://gorkhapatraonline.com/storage/media/278443/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "157982",
      "title": "६३ खर्ब लगानी आवश्यक",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "आगामी १० वर्षमा २८ हजार पाँच सय मेगावाट जलविद्युत् उत्पादन पुर्‍याउने महत्वाकाङ्क्षी लक्ष्यसहितको विद्युत् विकास मार्गचित्र निर्माण गरिए पनि लगानीका सन्दर्भमा भने प्रस्ट कार्ययोजना बन्न सकेको छैन ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । आगामी १० वर्षमा २८ हजार पाँच सय मेगावाट जलविद्युत् उत्पादन पुर्‍याउने महत्वाकाङ्क्षी लक्ष्यसहितको विद्युत् विकास मार्गचित्र निर्माण गरिए पनि लगानीका सन्दर्भमा भने प्रस्ट कार्ययोजना बन्न सकेको छैन । लक्ष्य अनुसार परियोजना सम्पन्न गर्न ६३ खर्ब ४७ अर्ब रुपियाँ लगानी हुने मार्गचित्र बनाइए पनि सो लगानी सुनिश्चित हुने आधार देखिन सकेको छैन । साथै लक्ष्य पूरा गर्न सहज हुने विद्युत् ऐन पनि निर्माण हुन बाँकी नै छ ।अहिले तीन हजार पाँच सय मेगावाट विद्युत् उत्पादन भइसकेको छ भने मार्गचित्रको लक्ष्यमा पुग्न आगामी १० वर्षमा २५ हजार मेगावाट विद्युत् उत्पादन गर्नुपर्ने हुन्छ ।विद्युत् विकासका सन्दर्भमा पर्याप्त कानुन नहुँदा लगानी र मार्गचित्र कार्यान्वयनमा अलमल देखिएको हो तर ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्य लगानी जुटाउन सरकारले सहजीकरण गर्ने बताउनुहुन्छ । मन्त्रालयका अनुसार नयाँ विद्युत्सम्बन्धी विधेयक अहिले संसद्मा छलफलको चरणमा छ । ऐन जारी भएपछि विद्युत् विकास मार्गचित्र कार्यान्वयनका धेरै जसो समस्या समाधान हुने ऊर्जा मन्त्रालयको विश्वास छ । सरकारले ४६ अर्ब ५० करोड अमेरिकी डलर (६३ खर्ब ४७ अर्ब रुपियाँ) लगानी गरेर २५ हजार मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य राखेको छ । जसमा सरकारका तर्फबाट छ अर्ब, आन्तरिक स्रोत निजी क्षेत्र, बैङ्क तथा वित्तीय संस्थाबाट १० अर्ब, जलवायु वित्त पोषणबाट दुई अर्ब, गैरआवासीय नेपाली तथा वैदेशिक रोजगारीमा रहेका नेपालीबाट १२ अर्ब र वैदेशिक लगानी, अनुदान तथा ऋणबाट आठ अर्ब ५० करोड डलरलगायत जलविद्युत्को विकासका लागि स्रोत जुटाउने लक्ष्य राखिएको छ । नेपाल विद्युत् प्राविधिकबाट हुने आठ अर्ब डलर लगानी सुनिश्चित छ । मन्त्रालयका अनुसार ४६ अर्ब ५० करोड डलरमध्ये १२ अर्ब डलरभन्दा माथि लगानी सुनिश्चित भइसकेको छ । ‘लगानीको वातावरण बनाउनु पर्छ’साना जलविद्युत् विकास सङ्घ नेपालका अध्यक्ष एवं वरिष्ठ जलविद्युत् अभियन्ता कृष्णप्रसाद भण्डारी निजी क्षेत्रलाई लगानीका लागि विश्वासको वातावरण बनाउनुपर्ने बताउनुहुन्छ । त्यसै गरी स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) का प्रमुख कार्यकारी (सिइओ) भीम गौतम निजी क्षेत्रसँगको नीतिगत, कानुनी र संस्थागत सहजीकरणले मात्र सरकारको जलविद्युत् मार्गचित्र पूरा हुने बताउनुहुन्छ । जलविद्युत् अभियन्ता भण्डारीका अनुसार सरकारको महत्वाकाङ्क्षी योजना पूरा गर्न सोही अनुसारको दृढ लक्ष्य र लगानी सुनिश्चित हुनु पर्छ । उहाँले जलविद्युत् निर्माणसँगै सडक निर्माण, ट्रान्समिसन लाइनसहितका पूर्वाधार चाहिने बताउनुभयो । उहाँले भन्नुभयो, “१० वर्षमा पटक पटक गरी लगानी गर्ने हो । वैदेशिक लगानी, अनुदान र सहुलियत ऋणबाट निर्माण गर्न सकिन्छ । निजी क्षेत्रलाई विश्वासमा लिन सकिएमा मात्र लक्ष्य पूरा हुन्छ । विद्युत् विकास मार्गचित्र आयो तर यसको कार्यान्वयनको विस्तृत अवधारणा आएको छैन । कार्यतालिकासहितका मार्गचित्र आउनु पर्छ ।”इप्पानका सिइओ गौतमले जलविद्युत् ऊत्पादनपछि प्रसारण लाइन र वितरणका लागि पनि ठुलो लगानी आवश्यक पर्ने बताउनुहुन्छ तर सरकारको प्रस्ट नीति र दृष्टिकोणले लक्ष्यमा पुग्न सजिलो हुन सक्ने उहाँको भनाइ छ । उहाँले थप्नुभयो, “यो लक्ष्य पूरा गर्न असम्भव छैन तर सरकारले निजी क्षेत्रलाई लगानी आकर्षण गर्न सक्ने वातावरण बनाउनु पर्छ ।’’ अहिलेको कुल तीन हजार पाँच सय मेगावाट विद्युत्मध्ये निजी क्षेत्रले मात्र दुई हजार आठ सय मेगावाट विद्युत् उत्पादनमा लगानी गरेको छ । उत्पादित जलविद्युत् तथा निर्माणाधीन आयोजनामा निजी क्षेत्रको ३० खर्ब रुपियाँ लगानी भइसकेको छ ।निर्यात १५ हजार मेगावाटऊर्जा सचिव आचार्यका अनुसार १० वर्षमा २५ हजार मेगावाट उत्पादन गरेर १० हजार मेगावाट भारतलाई निर्यात गर्ने र पाँच हजार मेगावाट बङ्गलादेशलाई दिने तयारीमा सरकार रहेको छ । उहाँले १३ हजार पाँच सय मेगावाटलाई आन्तरिक खपत वृद्धि गरी अर्थतन्त्रलाई क्रियाशील बनाउने लक्ष्य छ । देशमा विद्युत् र विद्युत्सँग जोडिएका उद्योगलाई बढी प्रवर्धन गर्ने, ऊर्जा खपत गर्ने उद्योग स्थापना गर्ने, अन्तरसहरमा विद्युतीय सवारीसाधन प्रवेश गराउने र घरघरमा विद्युत् उपयोग गर्ने गरी योजनाबद्ध काम अघि बढाइनेलगायतका योजना अगाडि सारिएको छ ।नेपाल विद्युत् प्राधिकरणका प्राधिकरणका उपकार्यकारी निर्देशक मदन तिम्सिनाले अहिले २८२ आयोजना निर्माणका विभिन्न चरणमा रहेको बताउनुभयो । उहाँका अनुसार प्राधिकरण तथा निजी क्षेत्रबाट अहिले निर्माणाधीनसमेतका आयोजनाबाट केही वर्षमै १२ हजार मेगावाट विद्युत् उत्पादन हुने छ । नेपाल विद्युत् प्राधिकरणको विद्युतीकरण पहुँच भएका वडाका आधारमा ९५ प्रतिशत क्षेत्रमा विद्युत्को पहुँच विस्तार भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157982",
      "image": "https://gorkhapatraonline.com/storage/media/278436/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "158130",
      "title": "कृषिसम्बन्धी जिज्ञासामा ‘कनेक्ट किसान एआई’",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "‘कनेक्ट किसान’ को कृत्रिम बौद्धिकता (एआई) सल्लाह प्रणालीको क्षमता परीक्षण गर्दै ‘कफी सुकाउने तरिकाबारे बताउन सक्नुहुन्छ ?’ भनेर सोध्दा उक्त प्रणालीले व्यावहारिक र वैज्ञानिक उत्तर दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २३ गते । ‘कनेक्ट किसान’ को कृत्रिम बौद्धिकता (एआई) सल्लाह प्रणालीको क्षमता परीक्षण गर्दै ‘कफी सुकाउने तरिकाबारे बताउन सक्नुहुन्छ ?’ भनेर सोध्दा उक्त प्रणालीले व्यावहारिक र वैज्ञानिक उत्तर दिएको छ । बागबजारस्थित ‘आइडिया स्टुडियो’ मा आयोजित ‘नवप्रवर्तक युवासँग प्रधानमन्त्री’ कार्यक्रममा प्रधानमन्त्री ओलीले एआईसँग सो प्रश्न सोध्नुभएको थियो । कनेक्ट किसानको कृषि सल्लाह प्रणालीबारे चासो राख्दै प्रधानमन्त्री ओलीले यसको उपयोगिताको परीक्षणसमेत गर्नुभएको थियो ।प्रधानमन्त्रीको प्रश्नमा ‘कनेक्ट किसान एआई’ ले यसरी उत्तर दियो, “कफीका फलहरू सफा गरेर चिसो र हावा चल्ने ठाउँमा पातलो तहमा राख्नु पर्छ । ती फल नियमित रूपमा पल्टाउँदै राम्ररी सुकाउनु पर्छ । यसरी गर्दा कफी राम्ररी सुक्ने र गुणस्तर राम्रो हुने गर्छ ।” यस सन्दर्भमा ‘कनेक्ट किसान’ ले विकास गरेको एआई सल्लाह प्रणालीले कृषकहरूलाई आवाज तथा पाठ दुवै माध्यमबाट कृषिसम्बन्धी आवश्यक सुझाव दिने कनेक्ट किसानका निर्देशक राजन दाहालले  जानकारी दिनुभयो ।दाहालका अनुसार यस प्रणालीमार्फत कृषकहरूले ह्वाट्सएपमा ९७०५९१९०१० नम्बरमा आफ्नो समस्या पठाउँदा एआईले नेपाली भाषामा उत्तर दिन्छ । यो प्रणाली विशेषतः ग्रामीण क्षेत्रमा इन्टरनेट पहुँच नभएका कृषकलाई कृषि प्रविधिमा पहुँच गराउने उद्देश्यले ल्याइएको दाहालले जानकारी दिनुभयो । उहाँले यो सल्लाह प्रणाली ‘कनेक्ट किसान’ ले  नेपाली एआई अनुसन्धानमा आधारित कम्पनी ‘दियो एआई’ को सहयोगमा विकास गरेको पनि जानकारी दिनुभयो । दाहालका अनुसार यो एआई प्रणालीले बाली संरक्षण, मल प्रयोग, सिँचाइ, रोग नियन्त्रणदेखि लिएर बजार मूल्यसम्बन्धी सुझावसमेत दिन सक्छ । आवाज र पाठ दुवै प्रकारमा जानकारी आदानप्रदान गर्न सकिने भएकाले यो प्रणाली सरल र प्रभावकारी हुने उहाँको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/158130",
      "image": "https://gorkhapatraonline.com/storage/media/278718/conversions/images-(1)-original-thumb.jpg"
    },
    {
      "slug": "158129",
      "title": "चार परियोजनाको लगानी स्वीकृत, यस्तो हुने छ मुक्तिनाथ केबुलकार",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "लगानी बोर्डले एक केबुलकार र तीन जलविद्युत् आयोजना निर्माणका लागि एक खर्ब १७ अर्ब ४० करोड रुपियाँको लगानी स्वीकृत गरेको छ । प्रधानमन्त्री तथा बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बिहीबार प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बोर्डको ६४ औँ बैठकले यस्तो निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । लगानी बोर्डले एक केबुलकार र तीन जलविद्युत् आयोजना निर्माणका लागि एक खर्ब १७ अर्ब ४० करोड रुपियाँको लगानी स्वीकृत गरेको छ । प्रधानमन्त्री तथा बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बिहीबार प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बोर्डको ६४ औँ बैठकले यस्तो निर्णय गरेको हो । स्वीकृत परियोजनामध्ये सबैभन्दा ठुलो ८१.०४१ किलोमिटर लामो मुक्तिनाथ केबुलकार परियोजनाको ५७ अर्ब ६४ करोड रुपियाँ लगानी स्वीकृत भएको छ । त्यस्तै बोर्ड बैठकले २१६ मेगावाटको बझाङ माथिल्लो सेती जलविद्युत् परियोजना, ४४ मेगावाटको बकान खोला जलविद्युत् परियोजना र ४३.२ मेगावाटको छिलुङ खोला जलविद्युत् परियोजनाका लागि गरी जम्मा ५९ अर्ब ७६ करोड रुपियाँ लगानी स्वीकृत गरिएको बोर्डको कार्यालयले जनाएको छ । बैठकले मुक्तिनाथ केबुलकार परियोजनाको परियोजना विकास सम्झौता (पिडिए) को सर्तलगायत विषयमा प्रस्तावक कम्पनीसँग वार्ता गर्न लगानी बोर्डका प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा वार्ता समिति पनि  गठन गर्ने निर्णय गरेको छ ।बैठकले लगानी बोर्डको कार्यालयमा प्राप्त आइसिटी (सूचना तथा सञ्चार प्रविधिसम्बन्धी) पार्क परियोजनालाई स्विस च्यालेन्जको अवधारणा अनुरूप प्रतिस्पर्धा गराई अघि बढाउने निर्णय पनि भएको छ । साथै बोर्ड बैठकबाट निजी लगानीको प्रस्तावका रूपमा मधेश प्रदेश, जनकपुरमा प्रस्तावित प्रशोधित खानेतेल परियोजनाको प्रस्तावक कम्पनीसँग समझदारी गरी अध्ययन गर्न सहमति प्रदान गर्ने र सोको आवश्यक मूल्याङ्‍कनका लागि एक कार्यदल गठन गर्ने निर्णय भएको जनाइएको छ । त्यस्तै बैठकले आठ सय मेगावाटको पश्चिम सेती जलाशययुक्त जलविद्युत् परियोजनाको भारतीय जलविद्युत् कम्पनी एनएचपिसीले बुझाएको अन्तिम विस्तृत परियोजना प्रतिवेदन जानकारीमा लिएको छ । सो परियोजना सम्बन्धमा विभिन्‍न वित्तीय ढाँचाबारे थप अध्ययन गरी आगामी बैठकमा पेस गर्ने निर्णय पनि बैठकले गरेको छ ।  यसै गरी बैठकबाट नेपालमा रेलमार्ग क्षेत्रमा सहकार्य गर्न कोरियन रेलरोड कर्पोरेसनसँग गरिने समझदारीपत्रको मस्यौदा स्वीकृतिका लागि मन्त्रीपरिषद्‌मा प्रस्ताव पेस गर्ने निर्णयसमेत गरेको कार्यालयले जनाएको छ ।यस्तो हुने छ मुक्तिनाथ केबुलकारइन्जिनियरिङ प्रक्युरमेन्ट कन्ट्र्याक्ट र लगानी (इपिसिएफ) मोडलमा यो केबुलकार बनाउन करिब ४४ अर्ब रुपियाँ लगानी गर्ने गरी भारतीय कम्म्पनी के एन्ड आर इन्जिनियरिङसँग समझदारी पनि भएको थियो ।  कम्पनीका अध्यक्ष अरुण सुवेदीका अनुसार प्रशासनिक ढिलासुस्तीका कारण सो समझदारीको समयसीमा गुज्रिसकेको छ । अब स्वदेशी बैङ्क तथा वित्तीय संस्थाबाटै ऋण लगानी गराउन पनि पहल गरिने उहाँले बताउनुभयो । “प्रक्रियागत ढिलासुस्तीका कारण हामीले लक्ष्य अनुसार समयमा काम गर्न पाएनौँ,” उहाँले भन्नुभयो, “ढिलै भए पनि सरकारले परियोजनाको काम अघि बढाउन स्वीकृति दिएको छ, अब हामी लगानीका लागि नयाँ र उपयुक्त विकल्पमा छलफल गर्ने छौँ ।” १७ खण्ड हुने सो केबुलकारमा १९ वटा स्टेसन हुने छन् । यीमध्ये तीन वटा प्राविधिक स्टेसन मात्र हुने छन् ।  यीमध्ये आठ वटा स्टेसनमा अनिवार्य रूपमा ओर्लिनुपर्ने हुन्छ । पाँच स्टेसनमा अत्यावश्यक भए मात्र ओर्लिन पाइने र अन्य ११ स्टेसनमा बास बसेर जान पाइने व्यवस्था रहने बताइएको छ । केबुलकारमा ७७६ वटा डिब्बा (गोन्डोला) राख्न प्रस्ताव गरिएको छ । मुक्तिनाथ केबुलकार समुद्री सतहबाट एक हजारदेखि तीन हजार सात सय मिटर उचाइसम्म पुग्ने छ । प्रत्येक स्टेसनमा रिसोर्ट बनाउने योजना केबुलकार योजनाको  छ । प्रतिसेकेन्ड सात मिटरको गतिमा हुइँकिने केबुलकारका डिब्बाले मुक्तिनाथसम्म पुग्न केबुल तीन घण्टा ३६ मिनेट लगाउने छ । यसमा १७ वटा खण्ड बनाइने छ भने १९ वटा स्टेसन हुने छन् । आयोजना निर्माणका लागि इटालियन कम्पनीले रोप्स र डोपलमेयरले परामर्शदाताको काम गर्ने छन् । अन्तर्राष्ट्रिय अनुभवी कम्पनी भएकाले यो केबुलकारमा उपकरणहरू डोपलमेयरकै प्रयोग हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158129",
      "image": "https://gorkhapatraonline.com/storage/media/278832/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "158128",
      "title": "पूर्वप्रम नेपालविरुद्ध भ्रष्टाचार मुद्दा, मागदाबी यस्तो छ",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले पूर्वप्रधानमन्त्री तथा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।   पतञ्जली योगपीठ तथा आयुर्वेद कम्पनीलाई हदभन्दा बढी जग्गा किन्न, बेच्न तथा सट्टापट्टा गर्न अनुमति दिएको आरोपमा आयोगले बिहीबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । आयोगले नेपाललाई १८ करोड ५८ लाख ५० हजार रुपियाँ बिगो दाबी तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २३ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले पूर्वप्रधानमन्त्री तथा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । पतञ्जली योगपीठ तथा आयुर्वेद कम्पनीलाई हदभन्दा बढी जग्गा किन्न, बेच्न तथा सट्टापट्टा गर्न अनुमति दिएको आरोपमा आयोगले बिहीबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । आयोगले नेपाललाई १८ करोड ५८ लाख ५० हजार रुपियाँ बिगो दाबी तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरेको छ । मुलुकमा बहुदलीय प्रजातन्त्रको पुनः स्थापनापछि पूर्वप्रधानमन्त्रीविरुद्ध आयोगले भ्रष्टाचार मुद्दा दायर गरेको यो पहिलो पटक हो । नेपाल रौतहट क्षेत्र नम्बर १ बाट निर्वाचित सङ्घीय सांसद हुनुहुन्छ । भ्रष्टाचार मुद्दा दायर भएसँगै नेपालको सांसद पद स्वतः निलम्बन भएको छ । आयोगका अनुसार पूर्वप्रधानमन्त्री नेपालको ठाडो आदेशमा उक्त कम्पनीले हदबन्दीभन्दा बढी जग्गा कम मूल्यमा किनेर बढी मूल्यमा बेचबिखन गरेको अनुसन्धानबाट पुष्टि भएको छ । भूमिसम्बन्धी ऐन, २०२१ को दफा ७ मा भित्री मधेशमा १० बिघा, काठमाडौँ उपत्यकामा २५ रोपनी तथा सम्पूर्ण पहाडी क्षेत्रमा ७० रोपनीभन्दा बढी जग्गा राख्न नपाइने उल्लेख छ । भूमिसम्बन्धी ऐन, २०२१ मा कुनै उत्पादनमूलक उद्योग वा व्यवसाय गर्न सरकारले हदबन्दीमा छुट हुने गरी जग्गा राख्ने सुविधाको व्यवस्था छ तर त्यसरी सुविधामा खरिद गरेको जग्गा बिक्री गर्न पाइँदैन । हदबन्दी छुटमा पाएको जग्गा सरकारले नै बिक्री गर्न अनुमति दिएपछि प्रश्न उठेको थियो । उक्त कम्पनीले काभे्रका विभिन्न ठाउँमा कानुनविपरीत ५५४ रोपनी पाँच आना एक पैसा जग्गा खरिद गरेको र यसरी खरिद गरिएको जग्गालाई पूर्वप्रधानमन्त्री नेपालको ठाडो प्रस्तावमा मन्त्रीपरिषद्ले बिक्री तथा सट्टापट्टा गर्न स्वीकृति दिने निर्णय गरेको आयोगले जनाएको छ । अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा ४ मा मन्त्रीपरिषद्ले गरेको नीतिगत निर्णयमा आयोगले कुनै कारबाही नगरिने उल्लेख छ तर आयोगका प्रवक्ता राजेन्द्र पौडेलले प्रधानमन्त्री नेपालको ठाडो प्रस्तावमा भएको निर्णयलाई नीतिगत निर्णय भन्न नमिल्ने बताउनुभयो ।यस कार्यमा संलग्न रहेको आरोपमा आयोगले पूर्वप्रधानमन्त्री नेपालसहित मन्त्रीपरिषद् अन्तर्गतको विधेयक समितिका संयोजकसमेत रहनुभएका तत्कालीन कानुन तथा न्यायमन्त्री प्रेमबहादुर सिंह, तत्कालीन भूमिसुधार तथा व्यवस्थामन्त्री डम्बर श्रेष्ठ, सरकारका पूर्वमुख्यसचिव माधवकुमार घिमिरे, भूमिसुधार तथा व्यवस्था मन्त्रालयका तत्कालीन सचिव छविराज पन्त, सहसचिवहरू जितबहादुर थापा र लालमणि जोशीविरुद्ध पनि मुद्दा दायर गरेको छ । मुद्दा दायर गरिएकामध्ये तत्कालीन मन्त्री श्रेष्ठ र पूर्वमुख्यसचिव माधव घिमिरेको निधन भइसकेको छ । उहाँहरूसँगै मालपोत कार्यालय, काभ्रेपलाञ्चोकका कर्मचारी, गुठी संस्थान, शाखा कार्यालय काभ्रेपलाञ्चोकका कर्मचारी, सनराइज बैङ्कका तत्कालीन प्रमुख कार्यकारी अधिकृत तथा अन्य कर्मचारी/पदाधिकारी, भूमिसुधार तथा व्यवस्थापन विभागका कर्मचारी, भूमिसुधार तथा व्यवस्था मन्त्रालयका कर्मचारी र पतञ्जली योगपीठ तथा आयुर्वेद कम्पनी नेपालका प्रतिनिधि शालिग्राम सिंहसहित ९३ जनालाई प्रतिवादी बनाइएको छ । घटना के हो ? पतञ्जली आयुर्वेद कम्पनी नेपाल कम्पनी ऐन, २०६३ बमोजिम आवश्यक कागजपत्रसमेत पेस नगरी विदेशी व्यक्तिसमेत सञ्चालक बसी मुनाफारहित संस्थाका रूपमा स्थापना भएको थियो । आयोगले विशेष अदालतमा दायर गरेको आरोपपत्र अनुसार उक्त कम्पनीका सदस्य रहेका सिंहको मिलेमतोमा २०६६ माघ १८ गते अघि नै काभे्रको विभिन्न ठाउँमा ५५४ रोपनी पाँच आना एक पैसा जग्गा खरिद गरिएको थियो । आफूसमेतका प्रतिवादीहरूलाई लाभ हुने गरी अन्य सरकारी सार्वजनिक पद धारण गरेका व्यक्तिहरूसँगको मिलेमतो तथा योजनामा भूमिसम्बन्धी ऐन, २०२१ को दफा ७ र दफा ८ ले तोकिदिएको अधिकतम हदबन्दीभन्दा बढीको जग्गा खरिद गरेको देखिएको आयोगका प्रवक्ता पौडेलले बताउनुभयो । हदबन्दीभन्दा बढी जग्गा खरिद गरेको तथा उक्त जग्गा कम मूल्यमा किनेर बढी मूल्यमा बेचबिखन गरेको सम्बन्धमा उजुरी परेको थियो । यस विषयमा अनुसन्धान गर्न सार्वजनिक लेखा समितिले समेत आयोगलाई निर्देशन दिएको थियो । आयोगका अनुसार हाल नाम परिवर्तन भई पतञ्जली योगपीठ नामकरण भएको उक्त संस्था मुनाफा वितरण नगर्ने प्रकृतिको कम्पनीका रूपमा स्थापित छ । उक्त कम्पनीका संस्थापक सदस्य सिंहसमेतले उक्त कम्पनीको उद्देश्यको प्रतिकूल हुने गरी जग्गा किनेका थिए । कानुनविपरीत किनेको हदभन्दा बढी जग्गा सोही ऐनको दफा ११ बमोजिम जफत गरेर सार्वजनिक कायम हुनुपर्नेमा बदनियतपूर्वक किनबेच गरेर ठुलो आर्थिक लाभ लिएको आयोगले दाबी गरेको छ । यसरी जग्गा किनबेचको निर्णय गराउँदा काभ्रेपलाञ्चोकको सुरु तहको कार्यालयदेखि नेपाल सरकार (मन्त्रीपरिषद्) सम्मबाट विभिन्न गैरकानुनी निर्णय गराएको देखिएको प्रवक्ता पौडेलले बताउनुभयो । यसरी खरिद गरिएको जग्गा खरिद कार्य कानुनसम्मत देखिएको भनी निर्णय गराउन सुरुमा २०६६ पुस २९ गतेको मन्त्रीपरिषद्को बैठकमा पेस गरिएको थियो । उक्त प्रस्ताव मन्त्रीपरिषद् अन्तर्गतको विधेयक समितिमा पठाउने र सोही समितिबाट हुने निर्णयबमोजिम गरिने निर्णय २०६६ पुस २९ गतेको मन्त्रीपरिषद्को बैठकले गरेको थियो । मन्त्रीपरिषद्ले दिएको अधिकार अनुसार विधेयक समितिको संयोजक रहेका मन्त्री सिंहले २०६६ माघ १८ गते हदबन्दीभन्दा बढी जग्गालाई वैधानिकता दिने गरी हदबन्दी छुटको निर्णय गर्नुभएको थियो । उक्त निर्णय कार्यान्वयनका लागि मालपोत कार्यालय काभ्रेमा २०६६ चैत २४ गते पत्राचार गरिएको थियो तर यसअघि नै तत्कालीन प्रधानमन्त्री नेपालको ठाडो निर्देशनमा २०६६ चैत ६ गतेको मन्त्रीपरिषद्को बैठकले २०६६ माघ १८ अघि नै किनेको जग्गा बिक्री तथा सट्टापट्टा गर्न स्वीकृति दिने निर्णय गरेको देखिएको आयोगको आरोपपत्रमा उल्लेख छ ।   मन्त्रीपरिषद्को सोही निर्णयबमोजिम तत्कालीन मुख्यसचिव माधव घिमिरेले निर्णय कार्यान्वयनका लागि सम्बन्धित निकायलाई पत्राचार गर्नुभएको थियो तर मन्त्रीपरिषद्ले निर्णय गर्नुअघि नै अर्थात् २०६५ फागुन १५ मा सनराइज बैङ्कबाट हदबन्दीभन्दा बढी जग्गा धितो दृष्टिबन्धक गराई कर्जा प्रवाह गराएको समेत देखिएको छ । यसरी बदनियतपूर्वक कर्जा प्रवाह गराएको आरोपमा आयोगले उक्त बैङ्कका तत्कालीन प्रमुख कार्यकारी अधिकृत किशोर महर्जनसहित १३ जनालाई प्रतिवादी बनाएको छ । आयोगले प्रतिवादीको कसुर अनुसार फरक फरक बिगो, जरिबाना र कारबाहीको माग गरेको छ । मुद्दा प्रतिशोधपूर्ण भएको दाबीयसैबिच नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को बैठकले पार्टी अध्यक्ष माधवकुमार नेपाललाई प्रतिशोधपूर्ण तरिकाले मुद्दा दायर गरिएको निष्कर्ष निकालेको छ । पार्टी केन्द्रीय कार्यालय आलोकनगरमा बिहीबार बसेको पदाधिकारी बैठकले राजनीतिक रूपमा षड्यन्त्रपूर्वक अख्तियार दुरुपयोग अनुसन्धान आयोगबाट मुद्दा लगाइएकाले राजनीतिक र कानुनी रूपमा प्रतिवाद गर्ने निर्णय गरेको हो । एकीकृत समाजवादीका उपाध्यक्ष प्रकाश ज्वालाले राजनीतिक रूपमा पूर्वाग्रह राखेर भ्रष्टाचारको मुद्दा लगाएको दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158128",
      "image": "https://gorkhapatraonline.com/storage/media/278716/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "158127",
      "title": "राजधानी जोड्ने विकल्प बन्दै",
      "timestamp": 1749168000000,
      "source": "gp",
      "content": "मुलुकका अन्य भू–भागलाई राजधानीसँग जोड्ने मुख्य नाकाका रूपमा रहेको कलङ्की–नागढुङ्गा–नौबिसे सडकखण्डको विकल्पका रूपमा अगाडि सारिएको धार्के–सीतापाइला सडकखण्डको काठमाडौँतर्फको कालोपत्र सम्पन्न भएको छ ।",
      "longContent": "धार्के (धादिङ), जेठ २३ गते । मुलुकका अन्य भू–भागलाई राजधानीसँग जोड्ने मुख्य नाकाका रूपमा रहेको कलङ्की–नागढुङ्गा–नौबिसे सडकखण्डको विकल्पका रूपमा अगाडि सारिएको धार्के–सीतापाइला सडकखण्डको काठमाडौँतर्फको कालोपत्र सम्पन्न भएको छ ।काठमाडौँ सडक डिभिजन कार्यालयका प्रमुख नारायणदत्त भण्डारीले भन्नुभयो, “कालोपत्रे सम्पन्न भएसँगै काठमाडौँबाट बाहिरिने वा काठमाडौँ भित्रिने सवारीसाधनका लागि यो सडक पहिलो रोजाइमा पर्न थालेको छ । कुल २४ किलोमिटरको यो सडक काठमाडौँतर्फ सीतापाइलादेखि ठुलोखोलासम्म दस किलोमिटर पर्छ ।” कलङ्की–नागढुङ्गा–नौबिसे हुँदै राजधानी भित्रिने र बाहिरिने सवारीसाधनको चापले बर्सौंदेखि अत्यधिक ट्राफिकजामको सास्ती हुने गरेको छ । धार्के–सीतापाइला खण्डको निर्माणसँगै राजधानी भित्रिने र बाहिरिने सवारीसाधनका लागि नागढुङ्गाको जाम छल्ने एउटा उपयुक्त विकल्प तयार भएको उहाँले बताउनुभयो ।यसअघि नै यस सडकखण्डको ट्र्याक खोल्नुका साथै दुवैतिर सडक विस्तार गर्ने, चौडा गर्ने तथा ढुङ्गाको पर्खाल लगाउने, कल्भर्टसहित आवश्यक पूर्वाधार तयार भइसकेको छ । यो सडकखण्ड निर्माणका लागि काठमाडौँतर्फको काम काठमाडौँ सडक डिभिजन कार्यालयमार्फत र धादिङतर्फको काम नुवाकोट सडक डिभिजन कार्यालयमार्फत भइरहेको छ ।नुवाकोट सडक डिभिजन कार्यालयका प्रमुख सुबोधकुमार देवकोटाले नुवाकोट सडक डिभिजन कार्यालय मातहत निर्माण भइरहेको कुल सडकमध्ये चार सय मिटर मात्र कालोपत्र हुन बाँकी रहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “ठुलोखोला भन्ने क्षेत्रमा करिब दुई सय मिटर र धार्के क्षेत्रमा दुई सय मिटर सडक कालोपत्र गर्न बाँकी रहेको छ । असारसम्ममा बाँकी रहेको कालोपत्रको काम सम्पन्न हुन्छ ।”यो सडकखण्डको शून्य किलोमिटर सीतापाइला (चक्रपथ) देखि रामकोट–भीमढुङ्गा–महेशफाँट हुँदै धार्के पुग्ने छ । सीतापाइलादेखि धार्केसम्म कुल २४ किलोमिटर रहेको यस सडकखण्डको चौडाइ १२ मिटर हुने डिभिजन कार्यालयले जनाएको छ । यो सडकखण्ड दुई लेनको निर्माण हुँदै छ ।सीतापाइला (चक्रपथ) देखि ठुलोखोला भन्ने ठाउँसम्म कुल दस किलोमिटर काठमाडौँ सडक डिभिजन कार्यालयको मातहतमा र ठुलोखोलादेखि धार्केसम्मको १४ किलोमिटरको निर्माण कार्य नुवाकोट सडक डिभिजन कार्यालय मातहत भइरहेको छ । नागार्जुन/सिएम/जय बाबा भन्ने निर्माण कम्पनीले यो सडकखण्ड निर्माणको जिम्मेवारी पाएको छ ।२४ किमीको विकल्पमा २४ किमी नै धार्केदेखि कलङ्कीसम्मको दुरी २४ किलोमिटर छ भने त्यसै गरी धार्केदेखि सीतापाइलासम्मको दुरी पनि २४ किलोमिटर नै छ । यो सडक दुई लेनको भएपछि नौबिसे पुग्न र नौबिसेबाट काठमाडौँ आउन दुई वटा विकल्प तयार हुने छ । धार्के–सीतापाइला खण्डको निर्माण सम्पन्न भएसँगै नागढुङ्गामा सानो समस्या आए पनि वा गाडी बिग्रे पनि घण्टौँ रोकिनुपर्ने बाध्यताको अन्त्य हुने विश्वास गरिएको डिभिजन प्रमुख भण्डारीले बताउनुभयो । यो सडकखण्डको विस्तृत परियोजना प्रतिवेदन कुवेत सरकारले तयार पारेको थियो । कलङ्की–नागढुङ्गा–नौबिसे सडकखण्डको सवारी चापलाई घटाउन २०४५ सालमा नै यो सडक निर्माणको अवधारणा ल्याइएको थियो । सरकारले सडक गुरुयोजना अनुसार पहाडमा चार घण्टामा र तराईमा दुई घण्टा पैदल दुरीमा पक्की सडक सुविधा पुग्ने गरी सडक सञ्जालको विकास गर्ने लक्ष्य लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158127",
      "image": "https://gorkhapatraonline.com/storage/media/278714/conversions/Sitapaila-Dharke-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "157980",
      "title": "विपद्को पूर्वतयारी : के भन्छन् विज्ञ ?",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "यस वर्ष विपद्को जोखिम थप बढेको भए पनि पूर्वतयारी भने निकै फितलो देखिएको सरोकारवालाको भनाइ छ ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । सोलुखुम्बुको खुम्बु पासाङल्हामु गाउँपालिकामा गत वर्ष एक्कासि आएको भेल पहिरोले सुन्दर हिमाली बस्ती थामे गाउँ क्षणभरमा स्वाहा भयो । २०७८ मा सिन्धुपाल्चोकको हेलम्बु र मेलम्ची क्षेत्रमा पहाडबाट गेग्य्रानसहित खसेको बाढीले अस्वभाविक बितण्डा मच्यायो । यी दुई घटना पछिल्ला वर्षमा घटेका असामान्य प्राकृतिक प्रकोप मध्येका हुन् । जल तथा मौसम विज्ञान विभागले योे वर्ष सरदरभन्दा बढी वर्षा हुने पूर्वानुमान गरेको छ । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले तयार पारेको प्रस्तावित मनसुन पूर्वतयारी तथा प्रतिकार्य राष्ट्रिय कार्ययोजना, २०८२ अनुसार यस वर्षको मनसुनबाट मुलुकमा चार लाख ५० हजार घरका २० लाख नागरिक प्रभावित हुने अनुमान गरेको छ ।यस वर्ष विपद्को जोखिम थप बढेको भएपनि स्थानीय निकायको पूर्वतयारी भने निकै फितलो देखिएको सरोकारवालाको भनाइ छ ।कहाँ सार्ने जोखिमपूर्ण बस्ती ?राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका सहसचिव अर्जुनकुमार बमले सोलुखुम्बुको क्षतिग्रस्त थामे गाउँको अवलोकन पश्चात् प्रतिवेदन जारी गरेको थियो । उहाँका अनुसार थामे गाउँमा अधिकांश घरहरू त्यहाँबाट सार्न प्राधिकरणले सुझाव दिइसकेको छ । उहाँले भन्नुभयो, “एउटा मोरिन् भन्ने ताल छ । त्यहाँबाट पानी निकालेर रिचार्ज गर्ने भन्ने कुराहरू गरेको अवस्था छ । यो अत्यन्तै खर्चिलो छ । थामेको हकमा मोनिटरिङ सिस्टम जडान गरिनुपर्छ भनेर सुझाव दिएका छौं । त्यो भयो भने त्यसले ताल फुट्न लाग्यो, पानी, बाढी आउँदैछ भन्ने कुरा देखाउँछ । थामेमा झण्डै ५० वटा घर क्षति हुनसक्ने आँकलन गरिएकोले भूगोलका हिसाबले अधिकांश घर त्यहाँबाट सारिनुपर्छ भनेका छौं ।”  खुम्बु पासाङल्हामु गाउँपालिकाका अध्यक्ष मिङ्मा छिरि शेर्पाले बस्ती स्थानान्तरणका लागि उपयुक्त स्थान पहिचान हुन नसकेको बताउनुभयो । अध्यक्ष शेर्पाले भन्नुभयो, “बस्ती स्थानान्तरण गर्ने सुझाव मात्रै  दिएर कहाँ भयो र ? कहाँ साने ? ठाउँ देखाउनपर्‍यो । विपद्मा साइरन राख्ने हो भने पनि अध्ययन गर्नुपर्‍यो । प्रक्रिया  पुर्‍याउनुपर्‍यो । कुनै सामान थपक्क लगेर राखेजस्तो होइन ।”स्थानीय तहमा कस्तो छ पूर्व तयारी ?सिन्धुपाल्चोकको मेलम्ची नगरपालिकाका विपद् फोकल पर्सन अन्जना कार्कीका अनुसार मनसुनजन्य विपद्का लागि साइरन जडान, वर्षा मापन प्रणाली जडान तथा सतर्कताका लागि अटोमेटिक एसएमएस अलर्ट जडान गरिएको छ । उहाँका अनुसार सिन्धुपाल्चोकको मेलम्ची, बाहुनेपाटी, तालामाराङमा स्वचालित साइरन जडान गरिएको छ । खुला क्षेत्र निर्माण, विद्यालय, खानेपानी कार्यालय, आर्मी ब्यारेक लगायतका केही ठाउँलाई सुरक्षित स्थान भनेर छुट्याइएको छ । उहाँले भन्नुभयो, “बाढी, पहिरो गयो र मान्छेलाई सार्नुपर्‍यो भने सुरक्षित स्थानको सूची बनाएका छौं । हाम्रो विपद् व्यवस्थापन समितिबाट नै निर्णय भएको छ । राहत तथा उद्धारको सामाग्रीका लागि मेलम्चीमा अर्जेन्ट सामानहरू ब्लाङ्केट, लुगा, भाडाकुडाहरू स्टोर गरेका छौं । लोकल इमर्जेन्सी अपरेसन सेन्टर छ ।”अघिल्लो वर्ष २०८१ को बाह्र महिनाको अवधिमा मनसुनजन्य विपद्का कारण ११ हजार १४८ परिवार प्रभावित भएको थियो । गत वर्ष मात्रै बाढीबाट ९९१, पहिरोबाट १८८४, भारी वर्षाबाट १३६ र चट्याङ्गबाट १२६२ जनाले ज्यान गुमाउनुपर्‍यो ।विपद् विज्ञ एवम् पूर्व प्रमुख सेनानी रामहरि केसीले विपद्का अवस्थामा खासगरी, बालबालिका, वृद्धवृद्धा, दीर्घरोगी, गर्भवती तथा सुत्केरी महिला लगायतलाई मध्यनजर गरेर पूर्वतयारी गर्नुपर्नेमा जोड दिनुभयो । यसका लागि नेपालको संविधानले स्थानीय सरकारलाई अधिकार प्रदान गरेको उहाँ बताउनुहुन्छ ।उहाँले मनसुनजन्य विपद्का लागि स्थानीय तहमा योजनाबद्ध रूपमा पूर्वतयारी हुन नसकेको बताउनुभयो । कतिपय स्थानमा आपत्कालीन सञ्चालन केन्द्र स्थपना गरेको भए पनि यसको जिम्मेवारी र परिचालनमा स्पष्टता नदेखिएको उहाँको भनाइ छ ।उहाँले भन्नुभयो, “इमर्जेन्सी अपरेसन सेन्टर छ भनेर देखाउनुहुन्छ । तर, कसरी परिचालन हुन्छ ? कसले परिचालन गर्छ ? को जिम्मेवार हुन्छ ? भन्ने किसिमको तयारी देखिएन । कुन ठाउँमा कति डुबान हुन्छ ? नयाँ बस्तीमा कति असर पर्छ ? कति जनता पीडित हुन्छन् ? भन्ने विश्लेषण पूर्वतयारीमा आउनुपर्छ ।”उहाँले विपद्को पूर्वतयारी अग्रक्रियात्मकरूपमा हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “सञ्चार, समन्वय र सहयोग अग्र–क्रियात्मक तयारी छैन । घटना घटिसकेपछि हामी के गर्न सक्छौं भन्ने खालको प्रतिक्रियात्मक रूपमा छ ।”सहरी क्षेत्रमा डुबानको जोखिमत्यसो त, मनसुनजन्य विपद्को असर हिमाली तथा पहाडी भू–भागमा मात्र नभइ पछिल्लो समय सहरी क्षेत्रमा समेत बढ्दै गएको छ । काठमाडौं उपत्यकाको कलङ्की, बल्खु, शङ्खमुल लगायतका क्षेत्रमा नै बर्सेनि बढ्दै गएको डुबानको विषय थप चिन्ताजनक छ । पानी तथा सहरी योजनाकार पद्‍मसुन्दर जोशीले हामीले विपद्बाट कहिल्यै पाठ नसिकेको बताउनुभयो । हरेक वर्ष विपद् पर्खनु र विपद्ले पुर्‍याएको क्षति सहनुबाहेक अरू काम हुन नसकेको उहाँको भनाइ छ । जोशीले भन्नुभयो, “विपद्लाई सहने अनि पर्खने हो । त्यो युएन पार्कमा गएको साल बाढीले संरचना भत्कायो । अब अहिले त्यतिकै साँघुरो बनाइसकेको छ । हामीले केही पनि सिकेका छैनौं । अलिकति निराशाजनक स्थिती छ ।”उहाँले यस वर्ष सरदरभन्दा बढी वर्षा हुने भएपछि स्वभाविक रूपमा सहरी क्षेत्रमा समेत डुबानको जोखिम बढेको बताउनुभयो ।उहाँले भन्नुभयो, “ठुलो पानी परेपछि सहरी क्षेत्र पनि डुबानमा पर्छ नै । खोला सबै मिचेका छौं । ढल बनाएका छौं । पानी जानलाई बाटो त खोजिहाल्छ नि ! हामीले भूकम्प भुल्यौं । गत सालको बाढी पनि भुल्यौं । खासगरी, संरचनागत रूपमा नै तयारी हुनुपर्ने हो । त्यो नभइसकेपछि अगाडि के हुन्छ भन्दाखेरी पशुपतिनाथले रक्षा गरुन् भनेर बस्नु बाहेक अरू के उपाय छ र ?”उहाँले मेलम्ची क्षेत्रको मात्र नभई कुनै पनि खोलाको किनारमा अहिले बस्ती बसिसकेको अवस्थामा बाढीको जोखिम रहेको बताउनुभयो । यसकारण, जोखिम न्यूनीकरणका लागि विषय विज्ञहरूले भू–उपयोग योजना बनाएर पूर्वतयारी गरिनुपर्ने उहाँको सुझाव छ ।प्राधिकरणका सहसचिव बमले जोखिम तथा क्षति न्यूनीकरणका लागि हिजोका दिनमा खोज, उद्धार र पुर्नस्थापनामा बढी केन्द्रीत हुने गरेकोमा पछिल्लो समय पूर्वतयारीमा ध्यान दिनुपर्ने विषयमा जोड दिइएको बताउनुहुन्छ ।  यसका लागि प्रारम्भिक चेतावनी, जनचेतनाका कार्यक्रम, विपद् सञ्चार लगायतका क्षेत्रमा ध्यान दिइएको उहाँको भनाइ छ । उहाँले भन्नुभयो, “हाम्रो हरेक ठाउँको हिमाल, पहाड र तराईमा भूगोल फरक छ । जलवायुको अवस्था फरक छ । हरेक ठाउँमा एकै प्रकृतिको मौसम नभएकाले कुन ठाउँमा समस्या हुन्छ भनेर यकिन गर्न सकिरहेका छैनौं ।”",
      "link": "https://gorkhapatraonline.com/news/157980",
      "image": "https://gorkhapatraonline.com/storage/media/278710/conversions/FINAL-COVER-original-thumb.jpg"
    },
    {
      "slug": "158090",
      "title": "लगानी बोर्डको ६४ औँ बैठक : मुक्तिनाथ केबलकार परियोजनाको लगानी स्वीकृत",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं बोर्डका अध्यक्ष केपी शर्मा ओलीका अध्यक्षतामा आज प्रधानमन्त्री निवास, बालुुवाटारमा भएको बैठकले पर्वतको सेराफाँट (वीरेठाँटी/नयाँ पुल)देखि मुस्ताङको मुक्तिनाथसम्म सात स्थानमा स्टेशनसहित ८१ दशमलव ०४१ किलोमिटरको लामो केवलकार निर्माणका लागि लगानी स्वीकृत भएको हो।",
      "longContent": "काठमाडौँ, जेठ २२ गते। लगानी बोर्ड नेपालको ६४ औँ बैठकले मुक्तिनाथ केबलकार परियोजनाको लगानी स्वीकृतिलगायत विभिन्न परियोजना अघि बढाउने निर्णय गरेको छ।प्रधानमन्त्री एवं बोर्डका अध्यक्ष केपी शर्मा ओलीका अध्यक्षतामा आज प्रधानमन्त्री निवास, बालुुवाटारमा भएको बैठकले पर्वतको सेराफाँट (वीरेठाँटी/नयाँ पुल)देखि मुस्ताङको मुक्तिनाथसम्म सात स्थानमा स्टेसनसहित ८१ दशमलव ०४१ किलोमिटरको लामो केबलकार निर्माणका लागि लगानी स्वीकृत भएको हो। ५७ अर्ब ६४ करोड ३७ लाख लगत रहने उक्त परियोजना निर्माण, स्वामित्वकरण, सञ्चालन र हस्तान्तरण (बुट) ढाँचामा मुक्तिनाथ दर्शन प्रालिले निर्माण गर्न प्रस्ताव गरेको थियो। बैठकले उक्त प्रालिसँग परियोजना विकासको सम्झौताको शर्त आदि विषयमा वार्ता गर्न बोर्डका प्रमुख कार्यकारी निर्देशक सुशील ज्ञवालीको संयोजकत्वमा समिति गठन गरेको छ। उक्त केबलकार सञ्चालनमा आएमा स्थानीयस्तरमा ठुलो मात्रामा पर्यटक र रोजगारी वृद्धि हुने अपेक्षा गरिएको छ।बैठकले सात सय ५० मेगावाट क्षमताको १६० अर्ब लगानी रहने पश्चिम सेती जलाशययुक्त आयोजनाको विस्तृत प्रतिवेदन प्रतिवेदन थप अध्ययन गर्ने, नेपालमा रेलमार्ग क्षेत्रमा सहकार्यका लागि अध्ययन गर्न दक्षिण कोरियाको कोरेल संस्थासँग गरिने सम्झौताको मस्यौदा मन्त्रिपरिषदबाट स्वीकृति लिने निर्णय पनि गरेको छ। यस्तै ४३ दशमलव २ मेगावाटको छिलुुङ खोला जलविद्युुत् आयोजना, २१६ मोगावाटको बझाङ माथिल्लो सेती जलविद्युुत् आयोजना र ४४ मोगावाटको बकान खोला जलविद्युत् परियोजनाको लगानी स्वीकृतिको निर्णय बोर्डबाट भएको छ।बैठकले जनकपुरमा रिफाइन इडिबल ओयल (खानेतेल) उद्योग र विभिन्न स्थानमा सूचना प्रविधि उद्यान स्थापनाका लागि प्राप्त प्रस्ताव अघि बढाउने निर्णय पनि गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/158090",
      "image": "https://gorkhapatraonline.com/storage/media/278632/conversions/WhatsApp-Image-2025-06-05-at-4.08.01-PM-original-thumb.jpg"
    },
    {
      "slug": "158082",
      "title": "पूर्वप्रधानमन्त्री माधव कुमार नेपालसहित ९३ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "अख्तियार दुरूपयोग अनुसन्धान आयोगले नेकपा एकीकृत समाजवादी पार्टीका अध्यक्ष माधव कुमार नेपालसहित ९३ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ।",
      "longContent": "गाेरखापत्र अनलाइनकाठमाडाैँ, जेठ २२ गते । अख्तियार दुरूपयोग अनुसन्धान आयोगले नेकपा एकीकृत समाजवादी पार्टीका अध्यक्ष माधव कुमार नेपालसहित ९३ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ। अख्तियार दुरुपयोग अनुसन्धान आयोगले पतञ्जली योगपीठ तथा आयुर्वेद विद्यालयको नाममा दिइएको जमिन अनियमितता प्रकरणमा विशेष अदालत काठमाडाैँमा मुद्दा दायर गरिएको हो ।सो आरोपपत्र दायर भएसँगै नेकपा (एकीकृत समाजवादी)का अध्यक्षसमेत रहनुभएका पूर्वप्रधानमन्त्री नेपालको सांसद पद स्वतः निलम्बन भएको छ । भ्रष्टाचार निवारण ऐन, २०५९ अनुसार फौज्दारी र भ्रष्टाचारसम्बन्धी मुद्दा दायर भएसँगै सार्वजनिक ओहोदाका व्यक्तिको सार्वजनिक पद स्वतः निलम्बन हुने प्रावधान छ । उहाँ सङ्घीय संसद्अन्तर्गत रौतहट जिल्लाको प्रतिनिधिसभा क्षेत्र नं १ बाट निर्वाचित सांसद हुनुहुन्छ ।काभ्रेपलाञ्चोकको नासिकास्थान साँगा, महेन्द्रज्योतिमा कम्पनी सञ्चालनका लागि हदबन्दीभन्दा बढी जग्गा खरिद गरेको तथा उक्त जग्गा कम मूल्यमा किनेर बढी मूल्यमा बेचबिखन गरेको अभियोगमा आयोगले उहाँहरूविरुद्ध मुद्दा दायर गरेको हो । उक्त कम्पनीका संस्थापक सदस्य शालीग्राम सिंहसमेतले उक्त कम्पनीको नाम प्रयोग गरी-गराई कम्पनीको उद्देश्यको प्रतिकुल हुने गरी बदनियत राखी आफूसमेतका प्रतिवादीहरूलाई लाभ हुने गरी अन्य सरकारी सार्वजनिक पदधारण गरेका व्यक्तिसँगको मिलोमतोमा उक्त जग्गा खरिद प्रकरणमा भूमिसम्बन्धी ऐन, २०२१ को दफा १० विपरितकार्य भएको आयोगको ठहर छ । यस प्रकरणमा पूर्वप्रधानमन्त्री नेपालसहित ९३ जनाविरुद्ध १८ करोड ५८ लाख ५० हजार बिगो माग गरिएको छ ।मुद्दा दायर गरिएका प्रमुख अभियुक्तहरू राजनीतिक र प्रशासनिक तहमालपोत कार्यालय, काभ्रेपलाञ्चोकगुठी संस्थान, शाखा कार्यालय, काभ्रेपलाञ्चोकसनराइज बैँक लिमिटेडनिजी कम्पनी र व्यक्तिचौतारा प्रा.लि.सराफ परिवारअन्य अभियुक्तहरू कतिपय अभियुक्तहरूको नाम एकभन्दा बढी मुद्दामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/158082",
      "image": "https://gorkhapatraonline.com/storage/media/278613/conversions/nepal-original-thumb.jpg"
    },
    {
      "slug": "157988",
      "title": "तीन दिन लाइसेन्स छपाइ बन्द हुने",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "सवारीचालक अनुमतिपत्र (लाइसेन्स) छपाइ तीन दिन बन्द हुने भएको छ । यातायात व्यवस्था विभागले सूचना जारी गर्दै जेठ २७ देखि २९ गतेसम्म लाइसेन्स छपाइ बन्द हुने जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २२ गते । सवारीचालक अनुमतिपत्र (लाइसेन्स) छपाइ तीन दिन बन्द हुने भएको छ । यातायात व्यवस्था विभागले सूचना जारी गर्दै जेठ २७ देखि २९ गतेसम्म लाइसेन्स छपाइ बन्द हुने जनाएको छ । स्मार्ट कार्ड प्रिन्टर मर्मत गर्नुपर्ने भएकाले छपाइ बन्द गर्न लागिएको विभागका सूचना अधिकारी गणेशमानसिं राईले जानकारी दिनुभयो ।  उक्त अवधिमा अत्यावश्यक सवारीचालक अनुमतिपत्र आवश्यक पर्ने सेवाग्राहीले जेठ २५ अगावै निवेदन बुझाई स्वीकृत भएको यकिन गर्नुहुन विभागले अनुरोध गरेको छ । विभागका अनुसार हाल करिब ३० लाखप्रति लाइसेन्स छाप्न बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/157988",
      "image": "https://gorkhapatraonline.com/storage/media/278446/conversions/23-original-thumb.jpg"
    },
    {
      "slug": "157986",
      "title": "रैथाने बाली संरक्षण जरुरी",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले कृषि प्रजातिका धेरै रैथाने बाली लोपोन्मुख हुने अवस्थामा पुगेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २२ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले कृषि प्रजातिका धेरै रैथाने बाली लोपोन्मुख हुने अवस्थामा पुगेको बताउनुभएको छ । हुलाक टिकटहरूको प्रथम दिवसीय टाँचा प्रदान कार्यक्रमलाई बुधबार हुलाक सेवा विभागमा सम्बोधन गर्दै मन्त्री गुरुङले राज्यले ऐतिहासिक, सांस्कृतिक महत्व बोकेका तथा लोपोन्मुख अवस्थामा रहेका रैथाने बाली र पशुपन्छीका बारेमा टिकट प्रकाशित गरेर महत्व दर्शाउने गरेको उल्लेख गर्नुभयो । मन्त्री गुरुङ स्वामी परमानन्द सरस्वती महाराजले शिक्षा, धार्मिक, सामाजिकलगायतका क्षेत्रमा गरेको योगदानलाई उजागर गरेर बाहिर ल्याउनुपर्ने बताउनुभयो । बुधबार हुलाक टिकट जारी भएका नौ वटा टिकटको आआफ्नै ऐतिहासिक महत्व रहेको उहाँले प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यसअघि मुख्यमन्त्री हुँदा लिमे र पारकोटे भैँसीका बारे धेरै जानकारी पाएको थिएँ । पहाडी क्षेत्रमा पाइने यो भैँसीले लामो समयसम्म दुध दिने, भएकाले  यी भैँसीको संरक्षण गर्दा लाभ लिन सकिन्छ ।” कालो भट्ट, वन लसुनलगायत अरू थुप्रै वस्तु औषधीका रूपमा प्रयोग हुने गरे पनि लोप हुने अवस्थामा पुगेको उहाँले दाबी गर्नुभयो । सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले स्वामी परमानन्द सरस्वती महाराजले शिक्षा क्षेत्रमा अतुलनीय योगदान गरेको बताउनुभयो । उहाँले रैथाने आनुवंशिक कृषि बालीको संरक्षण गर्नुका साथै अरू लोपोन्मुख अवस्थामा भएका वनस्पतिको संरक्षण संवर्धन गर्नुपर्नेमा जोड दिनुभयो । हुलास सेवा विभागकी महानिर्देशक मनमाया पङ्गेनी भट्टराईले राज्यले अझै रैथाने बाली, पशुपन्छी र वनस्पति संरक्षण हुने गरी हुलाक टिकटमा अङ्कित गर्न नसकेको बताउनुभयो । उहाँले बासमती चामल नेपालकै रैथाने धानबाली भए पनि अरूले दाबी गर्नु राम्रो नभएको जिकिर गर्नुभयो । नेपाल फिलाटेलिक सोसाइटीका अध्यक्ष केदार प्रधानले हुलाक विभागले अत्यन्तै रैथाने जीवन जनावर वनस्पतिको टाँचा लगाउन अत्यन्तै खुसी लागेको बताउनुभयो । उहाँले लोपोन्मुख अवस्थामा भएका एतिहासिक वस्तुको राज्यले मात्रै नभएर नागरिकसमेत सचेत रूपमा लाग्नुपर्ने उल्लेख गर्नुभयो । विभागले सुन्तला, पुत्का मौरी, रायो साग, अछामी गाई, असला माछा, खरी बाख्रा, लिमे भैँसी र पारकोटे भैँसी अङ्कित टिकटमा टाँचा लगाएर कार्यान्वयनमा ल्याएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157986",
      "image": "https://gorkhapatraonline.com/storage/media/278444/conversions/HULAK-TICKET_SANCHAR-MANTRI_SAGAR_SGR1042-original-thumb.jpg"
    },
    {
      "slug": "157984",
      "title": "अनुसन्धान जारी : पक्ष विपक्षबिच जुहारी",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "भिजिट भिसाको आवरणमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयमा अनुचित लेनदेनको आशङ्कापछि अख्तियार दुरुपयोग अनुसन्धान आयोगले विगत दुई सातादेखि विस्तृत अनुसन्धान गरिरहेको छ ।",
      "longContent": "काठमाडौँ, जेठ २२ गते ।  भिजिट भिसाको आवरणमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयमा अनुचित लेनदेनको आशङ्कापछि अख्तियार दुरुपयोग अनुसन्धान आयोगले विगत दुई सातादेखि विस्तृत अनुसन्धान गरिरहेको छ ।भ्रष्टाचारजन्य गतिविधि, अनियमितता, पदीय दुरुपयोगबारे निष्पक्ष अनुसन्धान गर्ने संवैधानिक निकाय अख्यिार दुरुपयोग अनुसन्धान आयोगकै कामकारबाहीलाई नै प्रभावित पार्ने गरी सार्वजनिक मञ्चमा पक्ष, विपक्षमा चर्को बहस भइरहेको छ ।अध्यागमन कार्यालयका कर्मचारीको मिलेमतो हुने गरेको अनुचित लेनदेनमा गृह मन्त्रालय नै जवाफदेही हुनुपर्ने जिकिर गर्दै प्रमुख प्रतिपक्षी गठबन्धनले गृहमन्त्री रमेश लेखकको राजीनामा माग गर्दै प्रतिनिधि सभा अवरुद्ध पारिरहेका छन् ।संविधानले नै निष्पक्ष अनुसन्धानको जिम्मेवारी तोकेको अख्तियारबाट भइरहेको छानबिनकै क्रममा प्रतिनिधि सभासम्म भइरहेको बहसलाई कानुनका जानकारले भने निको मानिरहेका छैनन् । स्वयम् अख्तियार दुरुपयोग अनुसन्धान आयोगसमेत अनुसन्धानलाई नै प्रभावित पार्ने गरी भइरहेको पक्ष विपक्षको जुहारीप्रति असहमत देखिएको छ ।  गृहमन्त्रीले राजीनामा दिनु पर्दैन : बिडारी फौजदारी कानुनका ज्ञाता, वरिष्ठ अधिवक्ता रामनारायण बिडारी भिजिट भिसा प्रकरणमा अधिकारप्राप्त संवैधानिक निकायले नै विस्तृत अनुसन्धान गरिरहेका बेला पक्ष विपक्षमा भइरहेका बहस अनुचित रहेको र यसले अनुसन्धानलाई नै प्रभावित पार्न सक्ने बताउनुहुन्छ । बिडारी भन्नुहुन्छ, “अध्यागमनको विषयलाई लिएर संसद् नै अवरुद्ध गर्नु गैरजिम्मेवार र दुर्भाग्यपूर्ण कदम हो । यस्तो गलत अभ्यासलाई रोक्न सचेत गराउने र अटेर गरेमा मार्सल लगाएर भए पनि कारबाही गर्नु पर्छ ।” उहाँले प्रतिनिधि सभा र राष्ट्रिय सभा सञ्चालनसम्बन्धी संयुक्त सदन नियमावलीमै संसद् अवरुद्ध गर्नु गैरसंवैधानिक कदम हुने उल्लेख गरिएको र यसमा सबै दलले हस्ताक्षर गरेकाले पनि सबै जिम्मेवार हुनुपर्ने बताउनुभयो ।अनुसन्धानमा दोषी पाइए गृहमन्त्री मात्र नभई सरकार प्रमुखसमेत कारबाहीको दायरामा ल्याउने अधिकार अख्तियारसँग रहेकाले एकोहोरो गृहमन्त्रीको राजीनामा माग्नु उचित नहुने भन्दै वरिष्ठ अधिवक्ता बिडारीले राजनीतिक दल, संसद् र स्वयम् सरकारसमेत अनुसन्धान पूरा नहुन्जेल धैर्य रहनुपर्ने बताउनुभयो । उहाँले राजनीतिक दलका नेताको यस्तै गलत अभ्यासका कारण नागरिकमा असन्तुष्टि बढ्न गई व्यवस्थामाथि नै प्रश्न उठ्ने गरेको र यसैलाई देखाएर प्रतिगामी सलबलाउन थालेको बताउनुभयो । अनुसन्धानमाथि नै अविश्वास हुने गरी भइरहेका बहस गलत रहेको बताउँदै उहाँले विपक्षीको दबाबकै कारण गृहमन्त्रीले राजीनामा दिन नहुने सुझाव दिनुभयो । अख्तियारकोलाई विश्वास गर्नु पर्छ : अधिकारी संविधानविद् विपिन अधिकारी अधिकारप्राप्त संवैधानिक निकायले गरिरहेको अनुसन्धानमाथि नै प्रश्न उठ्ने गरी पक्ष विपक्षमा भइरहेका बहस र संसदीय गतिरोध उचित नरहेको बताउनुहुन्छ । अधिकारी भन्नुहुन्छ, “अधिकारप्राप्त संवैधानिक निकायले अनुसन्धान गरिरहेका बेला, छानबिनका नाममा अर्को आयोग बनाउने कुरा अख्तियारमाथिकै अविश्वास हुन्छ, यस्तो गलत अभ्यास स्वयम् प्रतिनिधि सभाले बसाल्छ जस्तो लाग्दैन ।” उहाँले गृहमन्त्रीले यस प्रकरणमा आफ्नो संलग्नता छैन, देखिए जस्तोसुकै सजाय भोग्न तयार छु भनिरहेको अवस्थामा अनावश्यक लाञ्छना लगाउनु र निरन्तर गृहमन्त्रीको राजीनामा माग्नु पनि उचित नरहेको बताउनुभयो ।यस प्रकरणमा अख्तियारबाहेक गृह मन्त्रालयमातहतका निकायले अनुसन्धान गरिरहेको भए गृहमन्त्रीको राजीनामा माग्नु उचित हुने बताउँदै अधिकारीले स्वतन्त्र तथा अधिकारप्राप्त सक्षम निकायले गरिरहेको अनुसन्धानका क्रममा संसद्मै प्रतिपक्षी दलले नै आशङ्का हुने गरी तर्क वितर्क गर्नु पनि गलत हुने बताउनुभयो ।प्रतिनिधि सभा अनुसन्धान गर्ने निकाय नभएको र केही गलत देखिए अख्तियारलाई जुनसुकै बेला सुझाव दिन सक्ने भएकाले निष्पक्ष छानबिनलाई सहयोग गर्नु सबैको दायित्व हुने पनि अधिकारीले बताउनुभयो । गलत अभ्यास बसाल्न हुँदैन : कोइरालापूर्वमुख्य सचिव डा. विमल कोइरालाले पनि संवैधानिक निकायमा भइरहेको निष्पक्ष अनुसन्धानलाई नै ओझेलमा पार्ने गरी भइरहेका बहस गलत रहेको बताउनुभयो । राजनीतिमा नैतिकता, पारदर्शिता र मर्यादा अत्यन्तै महत्वपूर्ण हुने भए पनि नेपालको राजनीतिज्ञमा यसको अभाव देखिएको बताउँदै कोइरालाले भन्नुभयो, “फरक सिद्धान्त र राजनीतिक असमझदारीकै आधारमा विपक्षीमाथि गम्भीर आरोप प्रत्यारोप गर्दा समस्या झनै बढ्छ । राजनीतिका सहयात्री दलहरूले यस्ता गलत अभ्यास बसाल्नु हुँदैन ।”उहाँले राजनीतिक दबाबमा पारेर गृहमन्त्री वा जोसुकैलाई पनि राजीनामा माग्नु र पदबाट हटाउन खोज्नु उचित नहुँदै बताउँदै प्रतिपक्षको दबाबकै कारण गृहमन्त्रीले राजीनामा दिन नहुने सुझाव दिनुभयो । भिजिट भिसाको आवरणमा हुन सक्ने अनुचित आर्थिक लेनदेनबारे अख्तियार दुरुपयोग अनुसन्धान आयोगले विस्तृत अनुसन्धान गरिरहेको जनाएको छ । यसै क्रममा आरोपीको साथबाट बरामद भएका विद्युतीय उपकरण र अध्यागमन कार्यालयबाट बरामद कागजपत्रको अध्ययन भइरहेको छ । आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले विद्युतीय उपकरण र बरामद कागजपत्रबाट अनियमितताका कोही आधार फेला परेपछि विस्तृत अनुसन्धान भइरहेको बताउनुभयो ।भिजिट भिसाको आवरणमा चर्को रकम असुल गरी भ्रष्टाचारजन्य गतिविधि गरेको र सङ्गठित रूपमा मानव तस्करी भएको सूचनाका आधारमा अख्तियारको विशेष टोलीले यही जेठ ७ गते त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयमा छापा मारी तत्कालीन प्रमुख तीर्थराज भट्टराईसहित कर्मचारीलाई नियन्त्रणमा लिई अनुसन्धान गरिरहेको छ । अख्तियारले विमानस्थल अध्यागमनबाट बरामद भएका कागजपत्र, विद्युतीय उपकरणको डिजिटल फरेन्सिक परीक्षण गरी बरामद कागजपत्रमाथि छानबिन गरिरहेको छ । यस प्रकरणमा कसको संलग्नता के हो ? कर्मचारीको मात्र मिलेमतो हो कि माथिल्लो निकायसँग पनि कनेक्सन जोडिएको छ ? भन्नेबारे अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157984",
      "image": "https://gorkhapatraonline.com/storage/media/278504/conversions/5555-original-thumb.jpg"
    },
    {
      "slug": "157983",
      "title": "गोरखापत्र संस्थानको नयाँ ऐन बनाउने बाटो खुल्यो",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "नेपाल सरकारले गोरखापत्र संस्थानसम्बन्धी नयाँ विधेयक तर्जुमाका लागि सैद्धान्तिक सहमति दिएको छ । सरकारको निर्णयसँगै २०१९ साल चैत ३० गते जारी भएको गोरखापत्र संस्थान ऐनको सट्टा समयसापेक्ष नयाँ ऐन बनाउने बाटो खुलेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २२ गते । नेपाल सरकारले गोरखापत्र संस्थानसम्बन्धी नयाँ विधेयक तर्जुमाका लागि सैद्धान्तिक सहमति दिएको छ । सरकारको निर्णयसँगै २०१९ साल चैत ३० गते जारी भएको गोरखापत्र संस्थान ऐनको सट्टा समयसापेक्ष नयाँ ऐन बनाउने बाटो खुलेको हो । मन्त्रीपरिषद्को जेठ १५ गतेको निर्णयले संस्थानसम्बन्धी नयाँ विधेयक तर्जुमाका लागि स्वीकृति प्रदान गरेको हो । सङ्घीयता र गणतन्त्र घोषणापछि पछिल्लो पटक २०६६ साल माघ ७ गते गणतन्त्र सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन, २०६६ मार्फत गोरखापत्र संस्थान ऐन संशोधन भएको थियो । मन्त्रीपरिषद्को निर्णय सार्वजनिक गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले संस्थानलाई पुनर्संरचना गरेर सार्वजनिक सेवा प्रकाशनका रूपमा लैजान ऐनको मसौदा तयार गरिने बताउनुभयो । संस्थानका कार्यकारी अध्यक्ष विष्णुप्रसाद सुवेदीले डिजिटल युग सुहाउँदो गोरखापत्र रूपान्तरणका लागि नयाँ ऐनको तर्जुमा महत्वपूर्ण प्रस्थानबिन्दु हुने बताउनुभयो । सरकारले सैद्धान्तिक सहमति जनाइसकेपछि मन्त्रालयले ऐनको मसौदा तयार गर्ने छ । मन्त्रालयले यसअघि नयाँ ऐनको मसौदा बनाउन संस्थानसँग अवधारणा माग गरेको थियो । सो अवधारणा तयार गर्न संस्थानका महाप्रबन्धक लालबहादुर ऐरीको संयोजकत्वमा पाँच सदस्यीय समिति गठन गरिएकोमा समितिले गत वैशाखमा मन्त्रालयलाई अवधारणा बुझाएको समितिका सदस्य एवं गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक जुनारबाबु बस्नेतले जानकारी दिनुभयो । सङ्घीयता र गणतन्त्रको मूल्यमान्यताबमोजिम जनतालाई सुसूचित गर्न राज्यको डिजिटल फोरमका रूपमा विकसित गर्ने गरी ऐनको अवधारणा तयार गरिएको बस्नेतले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157983",
      "image": "https://gorkhapatraonline.com/storage/media/278528/conversions/gopa-s-original-thumb.jpg"
    },
    {
      "slug": "157982",
      "title": "६३ खर्ब लगानी आवश्यक",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "आगामी १० वर्षमा २८ हजार पाँच सय मेगावाट जलविद्युत् उत्पादन पुर्‍याउने महत्वाकाङ्क्षी लक्ष्यसहितको विद्युत् विकास मार्गचित्र निर्माण गरिए पनि लगानीका सन्दर्भमा भने प्रस्ट कार्ययोजना बन्न सकेको छैन ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । आगामी १० वर्षमा २८ हजार पाँच सय मेगावाट जलविद्युत् उत्पादन पुर्‍याउने महत्वाकाङ्क्षी लक्ष्यसहितको विद्युत् विकास मार्गचित्र निर्माण गरिए पनि लगानीका सन्दर्भमा भने प्रस्ट कार्ययोजना बन्न सकेको छैन । लक्ष्य अनुसार परियोजना सम्पन्न गर्न ६३ खर्ब ४७ अर्ब रुपियाँ लगानी हुने मार्गचित्र बनाइए पनि सो लगानी सुनिश्चित हुने आधार देखिन सकेको छैन । साथै लक्ष्य पूरा गर्न सहज हुने विद्युत् ऐन पनि निर्माण हुन बाँकी नै छ ।अहिले तीन हजार पाँच सय मेगावाट विद्युत् उत्पादन भइसकेको छ भने मार्गचित्रको लक्ष्यमा पुग्न आगामी १० वर्षमा २५ हजार मेगावाट विद्युत् उत्पादन गर्नुपर्ने हुन्छ ।विद्युत् विकासका सन्दर्भमा पर्याप्त कानुन नहुँदा लगानी र मार्गचित्र कार्यान्वयनमा अलमल देखिएको हो तर ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्य लगानी जुटाउन सरकारले सहजीकरण गर्ने बताउनुहुन्छ । मन्त्रालयका अनुसार नयाँ विद्युत्सम्बन्धी विधेयक अहिले संसद्मा छलफलको चरणमा छ । ऐन जारी भएपछि विद्युत् विकास मार्गचित्र कार्यान्वयनका धेरै जसो समस्या समाधान हुने ऊर्जा मन्त्रालयको विश्वास छ । सरकारले ४६ अर्ब ५० करोड अमेरिकी डलर (६३ खर्ब ४७ अर्ब रुपियाँ) लगानी गरेर २५ हजार मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य राखेको छ । जसमा सरकारका तर्फबाट छ अर्ब, आन्तरिक स्रोत निजी क्षेत्र, बैङ्क तथा वित्तीय संस्थाबाट १० अर्ब, जलवायु वित्त पोषणबाट दुई अर्ब, गैरआवासीय नेपाली तथा वैदेशिक रोजगारीमा रहेका नेपालीबाट १२ अर्ब र वैदेशिक लगानी, अनुदान तथा ऋणबाट आठ अर्ब ५० करोड डलरलगायत जलविद्युत्को विकासका लागि स्रोत जुटाउने लक्ष्य राखिएको छ । नेपाल विद्युत् प्राविधिकबाट हुने आठ अर्ब डलर लगानी सुनिश्चित छ । मन्त्रालयका अनुसार ४६ अर्ब ५० करोड डलरमध्ये १२ अर्ब डलरभन्दा माथि लगानी सुनिश्चित भइसकेको छ । ‘लगानीको वातावरण बनाउनु पर्छ’साना जलविद्युत् विकास सङ्घ नेपालका अध्यक्ष एवं वरिष्ठ जलविद्युत् अभियन्ता कृष्णप्रसाद भण्डारी निजी क्षेत्रलाई लगानीका लागि विश्वासको वातावरण बनाउनुपर्ने बताउनुहुन्छ । त्यसै गरी स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) का प्रमुख कार्यकारी (सिइओ) भीम गौतम निजी क्षेत्रसँगको नीतिगत, कानुनी र संस्थागत सहजीकरणले मात्र सरकारको जलविद्युत् मार्गचित्र पूरा हुने बताउनुहुन्छ । जलविद्युत् अभियन्ता भण्डारीका अनुसार सरकारको महत्वाकाङ्क्षी योजना पूरा गर्न सोही अनुसारको दृढ लक्ष्य र लगानी सुनिश्चित हुनु पर्छ । उहाँले जलविद्युत् निर्माणसँगै सडक निर्माण, ट्रान्समिसन लाइनसहितका पूर्वाधार चाहिने बताउनुभयो । उहाँले भन्नुभयो, “१० वर्षमा पटक पटक गरी लगानी गर्ने हो । वैदेशिक लगानी, अनुदान र सहुलियत ऋणबाट निर्माण गर्न सकिन्छ । निजी क्षेत्रलाई विश्वासमा लिन सकिएमा मात्र लक्ष्य पूरा हुन्छ । विद्युत् विकास मार्गचित्र आयो तर यसको कार्यान्वयनको विस्तृत अवधारणा आएको छैन । कार्यतालिकासहितका मार्गचित्र आउनु पर्छ ।”इप्पानका सिइओ गौतमले जलविद्युत् ऊत्पादनपछि प्रसारण लाइन र वितरणका लागि पनि ठुलो लगानी आवश्यक पर्ने बताउनुहुन्छ तर सरकारको प्रस्ट नीति र दृष्टिकोणले लक्ष्यमा पुग्न सजिलो हुन सक्ने उहाँको भनाइ छ । उहाँले थप्नुभयो, “यो लक्ष्य पूरा गर्न असम्भव छैन तर सरकारले निजी क्षेत्रलाई लगानी आकर्षण गर्न सक्ने वातावरण बनाउनु पर्छ ।’’ अहिलेको कुल तीन हजार पाँच सय मेगावाट विद्युत्मध्ये निजी क्षेत्रले मात्र दुई हजार आठ सय मेगावाट विद्युत् उत्पादनमा लगानी गरेको छ । उत्पादित जलविद्युत् तथा निर्माणाधीन आयोजनामा निजी क्षेत्रको ३० खर्ब रुपियाँ लगानी भइसकेको छ ।निर्यात १५ हजार मेगावाटऊर्जा सचिव आचार्यका अनुसार १० वर्षमा २५ हजार मेगावाट उत्पादन गरेर १० हजार मेगावाट भारतलाई निर्यात गर्ने र पाँच हजार मेगावाट बङ्गलादेशलाई दिने तयारीमा सरकार रहेको छ । उहाँले १३ हजार पाँच सय मेगावाटलाई आन्तरिक खपत वृद्धि गरी अर्थतन्त्रलाई क्रियाशील बनाउने लक्ष्य छ । देशमा विद्युत् र विद्युत्सँग जोडिएका उद्योगलाई बढी प्रवर्धन गर्ने, ऊर्जा खपत गर्ने उद्योग स्थापना गर्ने, अन्तरसहरमा विद्युतीय सवारीसाधन प्रवेश गराउने र घरघरमा विद्युत् उपयोग गर्ने गरी योजनाबद्ध काम अघि बढाइनेलगायतका योजना अगाडि सारिएको छ ।नेपाल विद्युत् प्राधिकरणका प्राधिकरणका उपकार्यकारी निर्देशक मदन तिम्सिनाले अहिले २८२ आयोजना निर्माणका विभिन्न चरणमा रहेको बताउनुभयो । उहाँका अनुसार प्राधिकरण तथा निजी क्षेत्रबाट अहिले निर्माणाधीनसमेतका आयोजनाबाट केही वर्षमै १२ हजार मेगावाट विद्युत् उत्पादन हुने छ । नेपाल विद्युत् प्राधिकरणको विद्युतीकरण पहुँच भएका वडाका आधारमा ९५ प्रतिशत क्षेत्रमा विद्युत्को पहुँच विस्तार भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157982",
      "image": "https://gorkhapatraonline.com/storage/media/278436/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "157981",
      "title": "प्लास्टिक प्रयोग न्यूनीकरणमा चुनौती",
      "timestamp": 1749081600000,
      "source": "gp",
      "content": "‘प्लास्टिक प्रदूषण न्यूनीकरणमा हाम्रो दायित्व’ नारासहित यो वर्षको विश्व वातावरण दिवस बिहीबार मनाइँदै छ । नेपालमा भने प्लास्टिक प्रयोगसँगै यसबाट उत्पन्न हुने दीर्घकालीन प्रदूषण न्यूनीकरण गर्न चुनौतीको चाङ उस्तै छ ।",
      "longContent": "काठमाडौँ, जेठ २२ गते । ‘प्लास्टिक प्रदूषण न्यूनीकरणमा हाम्रो दायित्व’ नारासहित यो वर्षको विश्व वातावरण दिवस बिहीबार मनाइँदै छ । नेपालमा भने प्लास्टिक प्रयोगसँगै यसबाट उत्पन्न हुने दीर्घकालीन प्रदूषण न्यूनीकरण गर्न चुनौतीको चाङ उस्तै छ । घरबाट निस्कने फोहोरसँगैका प्लास्टिकका थुप्रोले कालान्तरसम्म नमेटिने प्रदूषणको रास सहर र गाउँका माटोमा थुप्रिएको विज्ञले औँल्याएका छन् । प्लास्टिकका झोलालगायत यसबाट बनेका उपकरणको प्रयोग सजिलो र सहज लाग्छ तर प्रयोगपछि निम्तने दीर्घकालीन समस्याले वातावरण र मानव जीवनमै गम्भीर क्षति पुग्ने वातावरण विभागका महानिर्देशक ज्ञानराज सुवेदी बताउनुहुन्छ । उहाँले प्लास्टिक माटोमा पुरिए पनि सयौँ वर्षसम्म नकुहिने भएकाले यसको प्रयोग र व्यवस्थापन चुनौतीपूर्ण छ । वातावरण दिवसको नारासँगै प्लास्टिकको प्रयोग घटाउने, पुनःप्रयोग गर्ने र पुनःउत्पादन गर्ने नारा तत्कालका लागि आत्मसात् गरिएको उहाँको कथन छ । किन्दा सस्तो हुने भए पनि प्लास्टिकले पु¥याउने महँगो क्षतिको चेतना समुदायलाई बुझाउन नसक्नु अर्को चुनौती भएकाले थप उत्पादन गर्नुभन्दा घटाउँदै यसलाई पुनःप्रयोगमा लैजाँदा दीर्घकालमा यसको प्रयोग स्वतः कम हुने वातावरणविज्ञ र अनुगमनकारी निकायले परिकल्पना गरिरहेका छन् । सुवेदीका अनुसार फोहोरकै स्रोतमा प्लास्टिक निमिट्यान्न पार्न घर घरमा प्लास्टिक निमिट्यान्न हुनु पर्छ । त्यसका लागि देशका ७५३ स्थानीय तहलाई स्रोतसम्म पुग्ने फोहोरलाई वर्गीकरण गर्न सक्षम नभइसक्दा चुनौती बढेको छ । सङ्घीयताको बलियो अधिकार भए पनि केन्द्रकै मुख ताक्ने प्रवृत्ति हाबी देखिएको विभागको धारणा छ । दैनिक प्रयोग हुने प्लास्टिकका पातला झोला प्रदूषण नियन्त्रणको अर्को टाउको दुखाइ हो । नेपालमा ४० माइक्रोनभन्दा पातला प्लास्टिकका झोला प्रयोगमा प्रतिबन्ध लगाइएको दुई वर्ष बित्यो । त्यति मात्र होइन, चाडबाडका बेला सीमापारिबाट अनियन्त्रित रूपमा आउने प्लास्टिकका फूलका गुच्छा सरकारका लागि अर्को टाउको दुखाइ हो । खुला बजार र उपभोक्ताको अटेरीपनले ती सामग्री बजारबाट हटाउन समस्या रहेको उपमहानिर्देशक शैलेशकुमार झा सुनाउनुहुन्छ । उहाँ भन्नुहुन्छ, “अनुगमन गरिहाल्छौँ, पक्राउ र कारबाही पनि हुन्छ तर फेरि बजारमा आउन छाड्दैन ।”झाका अनुसार सरकारले प्रयास नगरेको होइन, यसै वर्षको बजेटमै प्लास्टिकको सामग्री न्यूनीकरण गर्दै सफा वातावरणमैत्री उत्पादन गर्ने उद्योगका लागि पुँजीगत अनुदान दिने घोषणा सरकारले गरेको छ । त्यसका लागि कार्यविधि बनाएर अघि बढ्दा बल्ल अर्को वर्षदेखि काम थालनी हुने सम्भावना छ । नेपालमा तीन वर्षअघि भएको एक अध्ययन अनुसार ३१७ वटा प्लास्टिकका झोला र अन्य सामग्री उत्पादन गर्ने उद्योग छन् । त्यस्तै प्लास्टिकका सामग्री जलाउँदा हुने फोक्सो, छाला, पेट, आँखालगायतका क्यान्सरसहितका दीर्घरोगका अनेक अध्ययन भएका छन् । तिनलाई सामुदायिकीकरण गरेर जीवन रक्षाको पहल गर्न चुनौतीपूर्ण रहेको नेपाल स्वास्थ्य अनुसन्धान परिषद्को ठहर छ ।",
      "link": "https://gorkhapatraonline.com/news/157981",
      "image": "https://gorkhapatraonline.com/storage/media/278435/conversions/F0B7ILFX0AASTi6_1688303497183_1688303516494-original-thumb.jpg"
    },
    {
      "slug": "157932",
      "title": "प्रधानमन्त्रीसँग निर्यात व्यवसायी महासङ्घको सुझाव प्रस्तुत",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसमक्ष निर्यात व्यवसायी महासङ्घ नेपालले निर्यात वृद्धि गरी राष्ट्रिय पुँजीको निर्माण, रोजगारवृद्धि र आयात प्रतिस्थापनका विषयमा विभिन्न सुुझाव बुुझाएको छ ।",
      "longContent": "काठमाडौँ,  जेठ २१ गते । प्रधानमन्त्री केपी शर्मा ओलीसमक्ष निर्यात व्यवसायी महासङ्घ नेपालले निर्यात वृद्धि गरी राष्ट्रिय पुँजीको निर्माण, रोजगारवृद्धि र आयात प्रतिस्थापनका विषयमा विभिन्न सुुझाव बुुझाएको छ । महासङ्घका नवनिर्वाचित अध्यक्ष गोविन्दप्रसाद घिमिरे नेतृत्वको टोलीले प्रधानमन्त्री निवास, बालुुवाटारमा आज प्रधानमन्त्री ओलीलाई सात बुँदे सुुझावपत्र बुुझाएको हो । महासङ्घले अर्थतन्त्र ओरालो लागेका बेला आगामी आर्थिक वर्षको नेपाल सरकारको बजेटमा आर्थिक वृद्धि र निर्यात व्यवसायलाई प्राथमिकता दिने रणनीतिहरू कार्यान्वयनका लागि आग्रह गर्दै सम्बोधन हुन छुुट भएका विषयमा ध्यानाकर्षण गराएको छ। महासङ्घका अध्यक्ष घिमिरेले अन्तर्राष्ट्रिय प्रदर्शनी केन्द्रको निर्माणलाई छिटो सम्पन्न गरी विदेशी क्रेताहरूलाई नेपाल ल्याउन माग गरिएको छ । यस्तै, लगानी वृद्धि र पर्यटन आकर्षणका लागि सन् २०२६ देखि २०३० सम्मलाई निर्यात वर्ष घोषणा गरी सरकार र निजी क्षेत्रको सहकार्य बढाउन आग्रह गरिएको छ । सुुझावहरू ग्रहण गरेपछि प्रधानमन्त्री ओलीले महासङ्घको नयाँ नेतृत्वलाई बधाई दिँदै आर्थिक वृद्धि, रोजगारी र पर्यटक वृद्धिजस्ता विषयलाई सरकारले उच्च महत्व दिएकाले निर्यात व्यवसायीहरूका उचित सुुझावलाई सम्बोधनको पहल गरिने विश्वास दिलाउनुभयो ।उहाँले विद्यमान स्थितिमा निर्यात व्यवसायीलाई धेरै प्रोत्साहन दिन नसके पनि सम्भव र व्यावहारिक विकल्पमा साझा प्रयास गर्न गरिने आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157932",
      "image": "https://gorkhapatraonline.com/storage/media/278368/conversions/sdfhnsfng-original-thumb.jpg"
    },
    {
      "slug": "157920",
      "title": "‘जलवायु परिवर्तनका असरबाट नेपाल सबैभन्दा बढी प्रभावित छ’",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले जलवायु परिवर्तनका असरबाट नेपाल विश्वको तुलनामा सबैभन्दा बढी प्रभावित मध्येको मुलुक भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ २१  गते ।  नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले जलवायु परिवर्तनका असरबाट नेपाल विश्वको तुलनामा सबैभन्दा बढी प्रभावित मध्येको मुलुक भएको बताउनुभएको छ ।आज साथसाथै संस्थाको कोइला ऊर्जाको प्रयोग बन्द गर्नुपर्ने अभियानसम्बन्धी ज्ञापनपत्र बुझ्दै नेपालले नगन्य मात्रामा कार्बन उत्सर्जन गरे पनि जलवायुका कारण प्राकृतिक विपद्का घटना बेहोर्नु परेको बताउनुभयो । यसको क्षतिपूर्तिका लागि विश्वव्यापी पहल आवश्यक रहेकामा उहाँले जोड दिनुभयो । सभापति देउवाले विश्वव्यापी तापमान वृद्धिका कारण नेपालका हिमाल पग्लिने क्रम बढेको, अस्वभाविक मौसमले जनजीवनमा ठुलो प्रभाव परेको बताउँदै यस सम्बन्धमा विश्वको ध्यानाकर्षण गर्नुपर्ने आवश्यकता औँल्याउनुभयो ।उहाँले आफूले संयुक्त अधिराज्यको ग्लास्गोमा सन् २०२१ मा भएको कोप–२६ सम्मेलनमा  नेपालका तर्फबाट सन् २०४५ सम्म कार्बन उत्सर्जन शून्यमा पुर्‍याउने प्रतिबद्धता व्यक्त गरेको स्मरण गर्दै अब नेपालले विद्युतीय ऊर्जाको प्रयोग बढाउँदै जानुपर्ने धारणा व्यक्त गर्नुभयो ।सो अवसरमा साथसाथैका अध्यक्ष प्रजिता कार्कीले नेपालमा नवीकरणीय र स्वच्छ ऊर्जाको प्रयोग बढाएर कोइलाजस्ता जीवाष्म ऊर्जाको प्रयोग बन्द गर्न सबैको पहल आवश्यक रहेकामा जोड दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/157920",
      "image": "https://gorkhapatraonline.com/storage/media/278312/conversions/deuwa-original-thumb.jpg"
    },
    {
      "slug": "157915",
      "title": "निर्माण सामग्री अभावले सडक स्तरोन्नतिको काम रोकियो",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "निर्माण सामग्रीको अभावमा सल्यान थारमारे–मौलाहाले–बडागाउँ हुँदै चौरजहारी जोड्ने सडक स्तरोन्नतिको काम एक महिनादेखि रोकिएको छ । निर्माण सामग्री अभावका कारण थारमारे चौरजहारी सडकको वडागाउँ रागेचौर सडक खण्डको बैशाखको पहिलो सातादेखि काम रोकिएको निर्माण कम्पनीले जनाएको छ ।",
      "longContent": "प्रतीक शर्मा ‘इच्छुक’ सल्यान, जेठ २१ गते । निर्माण सामग्रीको अभावमा सल्यान थारमारे–मौलाहाले–बडागाउँ हुँदै चौरजहारी जोड्ने सडक स्तरोन्नतिको काम एक महिनादेखि रोकिएको छ । निर्माण सामग्री अभावका कारण थारमारे चौरजहारी सडकको वडागाउँ रागेचौर सडक खण्डको वैशाखको पहिलो सातादेखि काम रोकिएको निर्माण कम्पनीले जनाएको छ ।धुलिखेल अप्लाइट जेभी सिन्धुपाल्चोकले १३ करोड रुपियाँको लागतमा वडागाउँ रागेचौर सडक खण्डको १० किलोमिटर स्तरोन्नतिको जिम्मा लिएको थियो । वडागाउँ कम्पनीले असार मसान्तसम्म कालोपत्रेसहितको काम सक्नेगरी पूर्वाधार विकास कार्यालय सल्यानसँग सम्झौता गरेको थियो । तर, निर्माण सामग्री अभाव भएपछि काम अघि बढ्न सकेको छैन ।निर्माण कम्पनीका साइट इन्चार्ज मुकुन्दराज तिवारीले सडक निर्माणका लागि आवश्यक पर्ने निर्माण सामग्री उत्पादन गर्न बागचौर नगरपालिका–३, चौरपानीमा राखिएको क्रसर उद्योग बन्द भएपछि काम रोकिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “सब बेसको काम धेरै ठाउँमा सकिएको छ, अब बेस बिछ्याउने चरणमा छौं, तर क्रसर बन्द भएपछि अगाडि बढ्न सकेनौं ।”निर्माण सामग्रीको अभाव भएपछि कामदारहरू घर फर्काइएका छन् भने निर्माण उपकरण साइट अफिसमै थन्किएका छन् । सब–डिभिजन वन कार्यालय थारमारे र बागचौर नगरपालिकाले वातावरणीय प्रभाव मूल्याङ्कनबिना उत्खनन गरिएको भन्दै क्रसर उद्योग सञ्चालन रोक लगाएका हुन् । समन्वयको अभाव र कानुनी प्रक्रिया नपुगेका कारण निर्माण कम्पनीको काम एक महिनादेखि अवरुद्ध भएको हो ।निर्माण कम्पनीले सामग्री अभाव देखाएर काम रोकिँदा असार मसान्तसम्म कालोपत्रेसहितको काम सम्पन्न गर्न कठिन हुने देखिएको छ । पूर्वाधार विकास कार्यालय सल्यानका इन्जिनियर तथा सूचना अधिकारी सिद्धार्थ मिश्रले सम्झौता भएको समयमा काम सकिन गाह्रो भएको बताउनुभयो । उहाँले भन्नुभयो, “आर्थिक वर्षको अन्त्य नजिकिँदैछ, वर्षा पनि सुरु भइसकेको छ, यस्तो अवस्थामा समयमै काम सकिन गाह्रो छ ।”बागचौर नगरपालिकाका निमित्त प्रमुख प्रशासकीय अधिकृत हरिबहादुर कठायतले निर्माण कम्पनीले थारमारे–चौरपानीबिचको भागको काम नगरेको भन्दै कार्यपालिकाको बैठकले त्यस क्षेत्रको काम पनि कम्पनीले गर्नुपर्ने निर्णय गरेको बताउनुभयो । उहाँका अनुसार वागचौर नगरपालिका क्षेत्रको काम नगरी क्रसर सञ्चालनको अनुमति दिन सकिदैन ।राप्ती राजमार्गको थारमारेदेखि रुकुम चौरजहारी जोड्ने सडक निर्माणको काम रोकिनु दुखद भएको कुमाख गाउँपालिका–६ का वडाध्यक्ष कर्णबहादुर विकले बताउनुभयो । उहाँले भन्नुभयो, “कुमाख गाउँपालिका धेरै भूभाग समेट्ने सडकको काम छिटो सम्पन्न गर्न सबैले ध्यान दिन पर्दछ ।”",
      "link": "https://gorkhapatraonline.com/news/157915",
      "image": "https://gorkhapatraonline.com/storage/media/278316/conversions/sadak--Badagau-_-salyan-original-thumb.jpg"
    },
    {
      "slug": "157906",
      "title": "गोलिया काट्ने क्रममा एकको ज्यान गयो",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "इलामको सूूर्योदय नगरपालिका–७ सिङ्गाममा गोलिया  काट्ने क्रममा रुखको हाँगाले लागेर एक जनाको ज्यान गएको छ । ज्यान गुमाएका  सूूर्योदय –८ का २६ वर्षीय निरोज लाप्चा रहेको जिल्ला प्रहरी कार्यालय इलामले जनाएको छ ।",
      "longContent": "कोकिला ढकालइलाम,  जेठ २१ गते । इलामको सूूर्योदय नगरपालिका–७ सिङ्गाममा गोलिया  काट्ने क्रममा रुखको हाँगाले लागेर एक जनाको ज्यान गएको छ । ज्यान गुमाएका  सूूर्योदय–८ का २६ वर्षीय निरोज लाप्चा रहेको जिल्ला प्रहरी कार्यालय इलामले जनाएको छ । व्यापारका लागि खरिद गरी रुख काट्ने क्रममा रुख लड्दा हाँगाले लागेर घटनास्थलमै लाप्चाको मृत्यु भएको बताइएको छ । अहिले मृतकको शव इलाका प्रहरी कार्यालय पशुुपतिनगर लगिएको छ । पोस्टमार्टमपछि परिवारलाई जिम्मा लगाइने प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157906",
      "image": "https://gorkhapatraonline.com/storage/media/278256/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "157873",
      "title": "कर्म, विचार र योगदानले मूल्याङ्कन गरिने समाज बनाउनु छ : प्रधानमन्त्री",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले समभाव र समनताको विकास गर्दै जातीय छुवाछूत उन्मूलन हुनुपर्नेमा जोड दिनुभएको छ । साथै उहाँले जात, थर वा जन्मले होइन, कर्म, विचार र योगदानले मूल्याङ्कन गरिने समाज बनाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ २१ गते । प्रधानमन्त्री केपी शर्मा ओलीले समभाव र समनताको विकास गर्दै जातीय छुवाछूत उन्मूलन हुनुपर्नेमा जोड दिनुभएको छ । साथै उहाँले जात, थर वा जन्मले होइन, कर्म, विचार र योगदानले मूल्याङ्कन गरिने समाज बनाउनुपर्ने बताउनुभएको छ ।जातीय भेदभाव तथा छुवाछूत उन्मूलन राष्ट्रिय दिवसका अवसरमा सामाजिक सञ्जालबाट शुभकामना व्यक्त गर्दै प्रधानमन्त्री ओलीले जात, थर वा जन्मले होइन, कर्म, विचार र योगदानले मूल्याङ्कन गरिने समाज बनाउनुपर्ने बताउनुभएको छ । “आमाले जात जन्माउँदिनन्, नवजात मानव जन्माउँछिन् । नवजात शिशु हिँड्न थालेपछि समाजले जात र थर सोध्न थाल्यो । मानवताभन्दा माथि कुनै जात छैन । रगत सबैको एउटै रङको हुन्छ । आँसु सबैको उस्तै वेदनाले बग्छ । हामीले जात, थर वा जन्मले होइन, कर्म, विचार र योगदानले मूल्याङ्कन गरिने समाज बनाउनु छ”, प्रधानमन्त्री ओलीले भन्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/157873",
      "image": "https://gorkhapatraonline.com/storage/media/278187/conversions/Kp-sharma-oli-3-1536x1024-1-original-thumb.jpg"
    },
    {
      "slug": "157837",
      "title": "जातीय छुवाछूत तथा विभेदविरुद्ध दृढतापूर्वक उभिनुपर्ने : राष्ट्रपति",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले जातीय छुवाछूत तथा विभेदविरुद्ध दृढतापूर्वक उभिनुपर्ने बताउनुभएको छ । जातीय भेदभाव तथा छुवाछूत उन्मूलन राष्ट्रिय दिवसका अवसरमा बुधबार शुभकामना सन्देश जारी गर्दै उहाँले उक्त कुरा बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, जेठ २१ गते । राष्ट्रपति रामचन्द्र पौडेलले जातीय छुवाछूत तथा विभेदविरुद्ध दृढतापूर्वक उभिनुपर्ने बताउनुभएको छ । जातीय भेदभाव तथा छुवाछूत उन्मूलन राष्ट्रिय दिवसका अवसरमा बुधबार शुभकामना सन्देश जारी गर्दै उहाँले उक्त कुरा बताउनुभएको हो । यस अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइमा सुख, शान्ति र समृद्धिको कामना गर्दै राष्ट्रपतिले जातीय विभेद सामाजिक, नैतिक तथा मानवीय गरिमाविरुद्धको अपराध हो भन्नुभएको छ । सन्देशमा उहाँले  सामाजिक जागरण र सबैमा समभावको विकास गर्न सबै जात–जाति र समुदायबिच आपसी सद्भाव, मेलमिलाप र सहयोगको भावना अभिवृद्धि गरी समतासहितको राष्ट्रिय एकतालाई सुदृढ बनाउन र जातीय छुवाछूत तथा विभेदविरूद्ध दृढतापूर्वक उभिदैँ लोकतान्त्रिक राज्य प्रणालीलाई सार्थक बनाउनुपर्नेमा जोड दिनुभएको छ ।छुवाछूत तथा विभेदविरूद्ध लाग्न राष्ट्रपतिले सम्पूर्ण व्यक्ति, परिवार, समाज, तीनवटै तहका  सरकारी निकाय, राजनीतिक दल, राष्ट्रिय तथा अन्तर्राष्ट्रिय गैरसरकारी सङ्घसंस्था, नागरिक समाज र सञ्चारकर्मीलाई अझ बढी संवेदनशील हुन आह्वान गर्नुभएको छ । “नेपालको संविधानमा बहुजातीय, बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक तथा भौगोलिक विविधतायुक्त विशेषतालाई आत्मसात् गरी विविधताबीचको एकता, सामाजिक सांस्कृतिक ऐक्यबद्धता, सहिष्णुता र सद्भावलाई संरक्षण एवं प्रवद्र्धन गर्दै वर्गीय, जातीय, क्षेत्रीय, भाषिक, धार्मिक, लैङ्गििक विभेद र सबै प्रकारका जातीय छुवाछूतको अन्त्य गरी आर्थिक समानता, समृद्धि र सामाजिक न्याय सुनिश्चित गर्न समानुपातिक समावेशी र सहभागितामूलक सिद्धान्तका आधारमा समतामूलक समाजको निर्माण  गर्ने सङ्कल्प गरिएको छ,” सन्देशमा भनिएको छ । जातीय भेदभाव तथा छुवाछूत उन्मूलन राष्ट्रिय दिवसले आर्थिक, सामाजिक, राजनीतिक, सांस्कृतिक तथा जातीय आधारमा हुने सबै प्रकारका विभेद तथा उत्पीडनको क्रमशः अन्त्यका लागि महत्त्वपूर्ण आधार निर्माण गर्न सम्बन्धित निकायहरूलाई प्रेरणा दिने विश्वास पनि राष्ट्रपतिले सन्देशमा व्यक्त गर्नुभएको छ ।सोच, शैली, प्रथा एवं सामाजिक प्रचलन तथा व्यवहारमा सकारात्मक परिवर्तन ल्याई आपसी एकता, मेलमिलाप तथा सद्भावको अभिवृद्धिबाट सामाजिक व्यवहारमा रहेको जातीय भेदभाव तथा छुवाछूतजन्यलाई घटाउन सकिने विचार व्यक्त गर्दै राष्ट्रपति पौडेलले सन्देशमा जातीय भेदभाव तथा छुवाछूत उन्मूलन राष्ट्रिय दिवसबाट सुसंस्कृत र छुवाछूतरहित समतामूलक समृद्ध राष्ट्र निर्माण गर्न सबैलाई प्रेरणा मिलोस् भन्ने शुभकामना व्यक्त गर्नुभएको छ । विसं २०६३ जेठ २१ गते सरकारले मुलुकलाई ‘जातीय छुवाछूत मुक्त राष्ट्र’ घोषणा गरेको दिनको स्मरणमा प्रत्येक वर्ष जेठ २१  गतेलाई ‘जातीय भेदभाव तथा छुवाछूत उन्मूलन दिवस’का रूपमा मनाउन थालिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/157837",
      "image": "https://gorkhapatraonline.com/storage/media/278149/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS_AHun3vmow5-original-thumb.jpg"
    },
    {
      "slug": "157828",
      "title": "विपत् न्यूनीकरणमा स्थानीय तहलाई जिम्मेवार बनाइने",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "सरकारले मनसुनजन्य विपत् न्यूनीकरण गर्न स्थानीय तहलाई जिम्मेवार बनाउने रणनीति थालेको छ । सङ्घीय प्रणालीबाट केन्द्रीकृत ढाँचामा देशभरको विपत् न्यूनीकरण कार्य असहज हुँदै गएकाले स्थानीय तहलाई स्रोतसाधन सम्पन्न बनाएर जिम्मेवार बनाउने रणनीति सरकारले लिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २१ गते । सरकारले मनसुनजन्य विपत् न्यूनीकरण गर्न स्थानीय तहलाई जिम्मेवार बनाउने रणनीति थालेको छ । सङ्घीय प्रणालीबाट केन्द्रीकृत ढाँचामा देशभरको विपत् न्यूनीकरण कार्य असहज हुँदै गएकाले स्थानीय तहलाई स्रोतसाधन सम्पन्न बनाएर जिम्मेवार बनाउने रणनीति सरकारले लिएको हो । नेपाल सरकारले जारी गरेको मनसुन पूर्वतयारी प्रतिकार्य कार्ययोजना–२०८२ ले मनसुनजन्य विपत्को जोखिम क्षेत्र पहिचान गर्नेदेखि लिएर विपत्पछिको राहत र उद्धारसम्मको योजनामा स्थानीय तहलाई सशक्त भूमिका निर्वाह गर्ने गरी सक्रिय प्रतिकार्य योजना बनाएको छ । काठमाडौँमा मङ्गलबार विपत् पूर्वतयारीका विषयमा जानकारी दिन आयोजित पत्रकार सम्मेलनमा बोल्दै प्राधिकरणका निमित्त कार्यकारी प्रमुख बन्धुप्रसाद बास्तोलाले पूर्वतयारीका क्रममा गठित कमान्ड फोर्सले स्थानीय तहलाई प्रमुखतासाथ विपत्कालमा अगाडि बढ्न प्रेरित गर्ने औँल्याउनुभयो । जल तथा मौसम विज्ञान विभागले यस वर्ष सरदरभन्दा बढी वर्षा हुने प्रक्षेपण गरेकाले पनि हरेक स्थानीय तहलाई जोखिम क्षेत्र पहिचान गरेर नक्सा बनाउन र सोही अनुसार जिउधनको सुरक्षाका लागि तयार हुन प्राधिकरणको समन्वयमा जिल्ला विपत् व्यवस्था कोषले पनि सघाइरहेको छ । सोही अनुसार हरेक स्थानीय तहमा स्वयम्सेवकलाई तालिम दिन सशस्त्र प्रहरीलाई जिम्मा दिइएको प्राधिकरणका सहसचिव अर्जुनकुमार बमले जानकारी दिनुभयो । उहाँले भन्नुभयो, “पहिले पहिले विपत्का लागि केन्द्रकै मुख ताक्ने चलन थियो, त्यो तोड्दै प्रदेश सरकार र स्थानीय सरकार आफैँले विपत्का लागि बजेट छुट्याउन थालेका छन्, यो वर्ष कति छुट्याउने भनेर छलफल परामर्श चलिरहेको छ ।” उहाँले दिइएका पूर्वसूचनाको सही कार्यान्वयनका लागि स्थानीय तहले प्रभावकारी भूमिका खेल्न सक्ने भएकाले त्यसका लागि परिपत्र गरिएको जानकारी दिनुभयो । गत वर्ष अधिक वर्षा हुने पूर्वसूचनालाई धादिङ प्रशासनले लापरबाही गरेकाले पहिरोमा सार्वजनिक सवारी परेको थियो । त्यस्तो हुन नदिन पूर्वतयारी र पूर्वसूचनालाई सही कार्यान्वयन गरेर आमनागरिकसमक्ष पूर्वसूचना दिन स्थानीय तहलाई कडाइ गर्ने गरी कार्ययोजना ल्याइएको उहाँले प्रस्ट पार्नुभयो । यस वर्षको मनसुनी विपत्मा झन्डै २० लाख मानिस प्रभावित हुने अनुमान अनुसार पूर्वतयारीलाई तीव्र बनाइएको छ । सरकारले विभिन्न विपत् व्यवस्थापन कोषमा चार अर्ब ६५ करोड २४ लाख बढी रकम व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/157828",
      "image": "https://gorkhapatraonline.com/storage/media/278140/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "157827",
      "title": "घाँस प्रयोग गर्नै जान्दैनन् किसान",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "पशुलाई खोले र पराल खुवाए मात्रै पुग्छ भन्ने मान्यताबाट नेपाली पशुपालक किसान अघि बढ्न नसक्दा कम लागतमा धेरै दुध र मासु उत्पादन गर्न सकिरहेका छैनन् । वर्षाको मौसममा त्यसै खेर जाने घाँसलाई सही रूपमा प्रयोग गर्न नसक्दा हिउँदमा पौष्टिक खाना पशुलाई खुवाउन नसकेर उत्पादन बढ्न सकेको छैन ।",
      "longContent": "काठमाडौँ, जेठ २१ गते । पशुलाई खोले र पराल खुवाए मात्रै पुग्छ भन्ने मान्यताबाट नेपाली पशुपालक किसान अघि बढ्न नसक्दा कम लागतमा धेरै दुध र मासु उत्पादन गर्न सकिरहेका छैनन् । वर्षाको मौसममा त्यसै खेर जाने घाँसलाई सही रूपमा प्रयोग गर्न नसक्दा हिउँदमा पौष्टिक खाना पशुलाई खुवाउन नसकेर उत्पादन बढ्न सकेको छैन । हरियो घाँसको पौष्टिकतालाई नष्ट नगरी यसलाई लामो समयसम्म संरक्षण गर्न सकिन्छ  । यो प्राविधिक ज्ञान नहुँदा किसानले आफूसँग भएको घाँसको राम्रोसँग प्रयोग गर्न नसकेको यस क्षेत्रका विज्ञले उल्लेख गरेका छन् । नेपालमा ‘साइलेज’ (हरियो घाँस सुकाएर बनाइएको) को इतिहास धेरै लामो भए पनि यसको विस्तार भने त्यति धेरै भइसकेको छैन । २०२२ सालमै नेपालमा मकैबाट साइलेज बनाइएको थियो । तत्कालीन स्विस लाइभस्टक एक्सपोर्ट डा. मोन्चले पशु विकास फार्म जिरीमा साइलेज बनाउन सुरु गर्नुभएको थियो । पशु विकास फार्म पोखरामा आर्थिक वर्ष २०३४/३५ मा नै मकै तथा टिओसेन्टी घाँसबाट साइलेज बनाइँदै आएको छ । घाँस कम हुने समय वा हिउँदमा गाईभैँसीलाई घाँसमा भएको पौष्टिक तìव खुवाउन सकिने भए पनि नेपाली किसानले यसको प्रयोगमा चासो नदिएको पशु प्राविधिक उद्धवप्रसाद सापकोटा बताउनुहुन्छ । उहाँले नेपालमा खोले र पराल खुवाउने परम्परा रहे पनि विकसित मुलुकमा साइलेज बनाउनु सामान्य नै मानिने उल्लेख गर्नुभयो ।  हरियो अवस्थामा नै रहेको घाँस तथा घाँसेबालीलाई उपयुक्त समयमा काटी त्यसबाट ३० देखि ३५ प्रतिशत जलाङ्शको मात्रा घटाई ओइल्याएर साइलेज बनाउन सकिने उहाँले बताउनुभयो । ओइलाएको घाँसलाई १–३ सेमीका टुक्रा पारी हावा पस्न नसक्ने गरेर खाडल वा प्लास्टिक झोलामा तह तह बनाई खाँदेर घाँसमा रहेको सम्पूर्ण पोषक तìवहरूलाई कायमै राखी अम्लीयकरण प्रक्रिया पूरा गरेको पदार्थ नै साइलेज भएको उहाँ बताउनुहुन्छ । हिउँद तथा सुक्खा मौसममा खुवाउनका लागि बर्खामा बढी भएको घाँस तथा घाँसेबालीलाई त्यसमा निहित पोषिलोपनलाई कत्ति पनि घट्न नदिने भएकाले यसको ठुलो महìव हुने कृषि प्रचार अधिकृत कृष्ण धितालको भनाइ छ ।  “दुध उत्पादनका लागि बाह्रै महिना हरियो घाँसको उपलब्धता आवश्यकता अनुसार हुन सक्दैन । हरियो घाँस उत्पादन गर्न मौसमी प्रतिकूलता, भू–बनोट र सिँचाइको कमीले गर्दा सबै याममा हरियो घाँस उत्पादन गर्न सकिँदैन,” उहाँले भन्नुभयो, “खास गरी मङ्सिरदेखि जेठसम्म हरियो घाँसको बढी अभाव भएको पाइन्छ । यस अवधिमा पशुलाई पोषिलो खुराकका लागि हिउँदे घाँस पर्याप्त मात्रामा खेती गर्नु पर्दछ, होइन भने साइलेज उत्पादनका लागि घाँस खेती गरी उत्पादित घाँसबाट साइलेज बनाउन सकिन्छ ।” साइलेज सबै प्रकारका घाँसबालीबाट बनाउन सकिन्छ । मोटो डाँठ भएको घाँस खास गरी मकै, जुनेलो, टिओसेन्टी, नेपियर घाँसहरू साइलेजका लागि उपयुक्त मानिन्छ । साइलेज बनाउने घाँसमा गुलियोपनको मात्रा धेरै हुने भएकाले पशुले यसलाई रुचि मानेर खाने गर्दछन् । ठुला पशु फार्म र डेरी उद्योगले साइलेज प्रयोगलाई प्राथमिकतामा राखे पनि किसान तहसम्म यसको प्रयोग नहुँदा किसानले पराल, ढुटो र दानामा अर्बौं रुपियाँ खर्च गरिरहेको धितालले बताउनुभयो । साइलेजको प्रयोगले दुध उत्पादनको लागत मूल्यमा कमी आउने र हिउँदमा पनि दुधालु पशुले साबिककै दुध दिने उहाँले दाबी गर्नुभयो ।  पछिल्लो समय डेरी फार्ममा सुक्खा यामको अवधिमा जतिबेला हरियो घाँसको अभाव हुन्छ, त्यस समयमा पशु आहारका लागि फार्ममा भएको पशु सङ्ख्याका आधारमा साइलेज बनाउने चलन बढेको नेपाल डेरी एसोसिएसनका अध्यक्ष प्रल्हाद दाहालले बताउनुभयो । साइलेज बनाउने प्रक्रियालाई कतिपय कृषकहरूले झन्झट र असजिलो ठान्ने गरेका छन् । सुरुमा यसको संरचना निर्माण गर्न केही कठिन भए पनि पछि कुनै किसिमको समस्या नहुने दाहालले स्पष्ट पार्नुभयो । काभ्रेपलाञ्चोकका किसान ध्रुवप्रसाद पराजुली खोले र पराल खुवाउन सजिलो हुने भएकाले पनि साइलेजमा आकर्षण नभएको बताउनुहुन्छ । साइलेजको प्रयोगबाट पशुहरू स्वस्थ्य रहने, दुधको उत्पादन लागत घट्ने हुँदा हिउँद तथा सुक्खा समयमा हुने पशु आहारको समस्यालाई न्यूनीकरण गर्न साइलेजबाहेक अरू विकल्प नभएकाले सरकारले नै यसको प्रचार गर्न आवश्यक रहेको पशु प्राविधिक योगेश लम्सालले बताउनुभयो । व्यावसायिक गाईभैँसी पालक कृषकहरूले यसको प्रयोगको बारेमा सोच्ने बेला आएको बताउँदै उहाँले यसको प्रयोगले किसानले आत्मनिर्भरको पथमा जान सक्ने दाबी गर्नुभयो । तीन दशकदेखि घाँस खेतीमा संलग्न किरण खरेल घाँसबाहेक दुध उत्पादन दाना र ढुटोबाट सम्भव नहुने बताउनुहुन्छ । उहाँले सरकारले घाँस खेतीको विस्तार, साइलेज निर्माणका लागि ग्रामीण तहसम्म पुगेर किसानलाई तालिम दिन आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/157827",
      "image": "https://gorkhapatraonline.com/storage/media/278139/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "157826",
      "title": "दरबार हत्याकाण्ड छानबिन गर्न माग",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्यले दरबार हत्याकाण्डको छानबिन हुनुपर्ने माग गर्नुभएको छ । पूर्वराजालाई अनुसन्धानको दायरामा ल्याउनुपर्ने माग गर्दै सभाका सदस्यले २०५८ जेठ १९ गतेको दरबार हत्याकाण्डको छानबिन गर्न माग गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २१ गते । राष्ट्रिय सभाका सदस्यले दरबार हत्याकाण्डको छानबिन हुनुपर्ने माग गर्नुभएको छ । पूर्वराजालाई अनुसन्धानको दायरामा ल्याउनुपर्ने माग गर्दै सभाका सदस्यले २०५८ जेठ १९ गतेको दरबार हत्याकाण्डको छानबिन गर्न माग गर्नुभएको हो । राष्ट्रिय सभाको शून्य समयमा आफ्नो धारणा राख्नुहुँदै नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक गोपीबहादुर सार्की अछामीले नेपालका अन्तिम राजा ज्ञानेन्द्र शाहले छ वर्ष प्रत्यक्ष शासनमा रहँदा दरबार हत्याकाण्डको प्रमाण लुकाउने काम त गरेनन् भन्ने प्रश्न गर्नुभयो । उहाँले भन्नुभयो, “दरबार हत्याकाण्डको छानबिन हुनु पर्छ । पूर्वराजालाई दिइएको सेवा सुविधा खारेज गर्नु पर्छ ।” नेपाली कांग्रेसबाट निर्वाचित सदस्य किरणबाबु श्रेष्ठले व्यवस्था परिवर्तनको माग गर्दै सडकमा रहेकाको वास्ता नगरी सरकार र राजनीतिक दल जनताको हित हुने गरी सुशासन र विकासका लागि दत्तचित्त भएर लाग्नुपर्ने जिकिर गर्नुभयो । उहाँले भन्नुभयो, “हिजो सत्ताका स्वाद पाएकाहरू इतिहास फर्काउने भनेर सडकमा छन् । लास उठेर आउँछ कि भनेर हामीले समय बर्बाद गर्नुभन्दा जनताको निराशा चिर्ने गरी काम गर्नतर्फ ध्यान दिनु पर्छ ।”सभाका सदस्य सुरेश आलेमगरले आर्यघाटमा सेलाइसकेका राजतन्त्रका भूतहरू फेरि पनि सडकमा आएको टिप्पणी गर्नुभयो । उहाँले व्यवस्थामाथि धावा बोल्ने काम भए गणतन्त्रका लागि सङ्घर्ष गर्नेहरू शान्त भएर नबस्ने बताउनुभयो । नेता आलेमगरले भन्नुभयो, “जनताका छोरा राजतन्त्रमा राष्ट्राध्यक्ष हुन सम्भव थियो ? पम्फादेवी बनेर स्विटजरल्यान्डको बैङ्कमा गणतन्त्रमा कोही नेताले पैसा जम्मा गरेका छन् ? मूर्ति चोरीको व्यापार गरेका छन् ?”नेकपा एमालेबाट निर्वाचित सदस्य गोपाल भट्टराईले गणतन्त्र स्थापनापछि देश डुब्नै लागेको प्रचार गरिएकोमा आपत्ति जनाउनुभयो । उहाँले विकास, समृद्धि र जीवनस्तर दर्शाउने आधार प्रतिव्यक्ति आय २०५८ मा २६० डलर रहेकोमा अहिले एक हजार ४५६ डलर पुगेको तथ्याङ्क प्रस्तुत गर्नुभयो । जनता समाजवादी पार्टी नेपालबाट निर्वाचित सभाका सदस्य मोहम्मद खालिदले सरकारले गरेका कामको अर्थपूर्ण सन्देश प्रवाह नभएकाले व्यवस्था विरोधी सल्बलाएको दाबी गर्नुभयो । उहाँले शिक्षा, स्वास्थ्य, विकास निर्माण, गरिबीलगायत थुप्रै विधामा विगतको भन्दा उल्लेख्य सुधार भएको बताउनुभयो । सभाका सदस्य तुलसाकुमारी दाहालले राजनीतिक नेतृत्वले एक अर्कामाथि हिलो छ्याप्ने काम गर्दा व्यवस्था विरोधीलाई आत्मबल पुगेको टिप्पणी गर्नुभयो । राष्ट्रिय सभाको मङ्गलबारको बैठकले प्रतिनिधि सभाबाट सहिद दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालय विधेयक–२०८० का सम्बन्धमा भएको संशोधनलाई सहमति गरेको छ । सभाको बैठकमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले प्रतिनिधि सभाबाट भएको संशोधनलाई सहमति गरियोस् भन्ने प्रस्ताव गर्नुभएकोमा सभाले सर्वसम्मतबाट सो प्रस्तावमा सहमति जनाएको हो । सभाको अर्को बैठक जेठ २१ गते अपराह्न १ बजेर १५ मिनेटमा बस्ने गरी स्थगित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157826",
      "image": "https://gorkhapatraonline.com/storage/media/278138/conversions/National-Assembly_sujan-gurung_BS_L8929-original-thumb.jpg"
    },
    {
      "slug": "157825",
      "title": "‘भूमिहीनलाई एक पटकका लागि जग्गा’",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "हदबन्दीभन्दा बढी जग्गा राखेका संस्था तथा कम्पनीलाई घडेरी तथा आवास निर्माणका हकमा छुट दिने भूमि ऐन संशोधन विधेयक परिमार्जनका लागि संशोधन दर्ता भएको छ । उपयोग र वातावरणीय अध्ययन प्रतिवेदन स्वीकृत गराएर मात्र यस्ता छुट सुविधा उपभोग गर्न पाउने गरी संशोधन दर्ता भएका हुन् । य",
      "longContent": "काठमाडौँ, जेठ २१ गते । हदबन्दीभन्दा बढी जग्गा राखेका संस्था तथा कम्पनीलाई घडेरी तथा आवास निर्माणका हकमा छुट दिने भूमि ऐन संशोधन विधेयक परिमार्जनका लागि संशोधन दर्ता भएको छ । उपयोग र वातावरणीय अध्ययन प्रतिवेदन स्वीकृत गराएर मात्र यस्ता छुट सुविधा उपभोग गर्न पाउने गरी संशोधन दर्ता भएका हुन् । यस्तै कृषि, उद्योग तथा अन्य प्रयोजन देखाएर छुट सुविधा लिएको जग्गा भने घडेरी तथा आवासमा परिवर्तन गर्न नपाइने व्यवस्था थपका लागि पनि संशोधन दर्ता भएका छन् । भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयकमा एकल र संयुक्त गरी ५१ संशोधन स्वीकृत भएका छन् । भूमि, वन तथा राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐनका केही व्यवस्था संशोधनका लागि सरकारले विधेयक दर्ता गरेको हो । अध्यादेश अस्वीकृत भएपछि सरकारले नियमित विधायिकी प्रक्रियाबाटै विधेयक अघि बढाएको थियो । विधेयकमा सत्तारूढ दल नेपाली कांग्रेसका दुई महामन्त्रीसहित १५ सांसदको संशोधन छ । यस्तै सत्तारूढ नेकपा (एमाले) का एक सांसदको संशोधन दर्ता छ । नेकपा (माओवादी केन्द्र), राष्ट्रिय स्वतन्त्र पार्टी, जनता समाजवादी पार्टी (जसपा) नेपाल, जनमत पार्टी, राष्ट्रिय जनमोर्चालगायत दलका अधिकांश सांसदको संशोधनमा वन र राष्ट्रिय निकुञ्ज सम्बन्धित मौजुदा व्यवस्था संशोधन नगर्न माग गरिएको छ । यस्तै भूमिहीन र सुकुमवासीलाई अन्यत्र घरघडेरी भए वा नभएको यकिन गरेर मात्र एक पटकका लागि जग्गा उपलब्ध गराउन कांग्रेस सांसदसमेतको संशोधन छ । महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मा तथा सांसद दिलेन्द्र बडूसमेतको संयुक्त संशोधनमा उक्त प्रस्ताव गरिएको छ । संशोधन प्रस्तावमा भनिएको छ, “अव्यवस्थित बसोवासीलाई जग्गा उपलब्ध गराउँदा, जग्गाको प्रकृति, क्षेत्रफल, मूल्याङ्कन, आवाद कमोतको अवधि र अन्य सहरी क्षेत्रमा घरघडेरी भए नभएकोसमेत हेरी तोकिएबमोजिमको दस्तुर लिई जग्गाको स्वामित्व उपलब्ध गराउन सक्ने छ ।”यस्तै कांग्रेसका सबै सांसदको संशोधनमा कृषि, उद्योग तथा अन्य प्रयोजनका लागि हदबन्दी छुट लिएकामा उद्देश्य अनुसार प्रयोग नगरी घरजग्गा कम्पनीमा स्थानान्तरण गर्न नदिने प्रस्ताव गरिएको छ । उपयोगको प्रतिवेदन अनिवार्यहदबन्दी बढीको जग्गा आवास र अपार्टमेन्टमा रूपान्तरण गर्दा उपयोग र वातावरणीय अध्ययन प्रतिवेदन स्वीकृत अनिवार्य गर्न संशोधन दर्ता भएका छन् । रास्वपा र जसपा (नेपाल) का सांसदले प्रतिवेदन स्वीकृतको पक्षमा संशोधन दर्ता गरेका हुन् । रास्वपाका मनीष झा, विनिता कठायत, सुमना श्रेष्ठ र निशा डाँगीलगायतले प्रतिवेदन अनिवार्य स्वीकृतको पक्षमा संशोधन दर्ता गर्नुभएको हो । हदबन्दीभन्दा बढी जग्गा राख्ने अनुमति पाउने संस्था वा कम्पनीले उपयोगसम्बन्धी परियोजना प्रतिवेदन र वातावरणीय अध्ययन प्रतिवेदन पनि स्वीकृत गराउनुपर्ने व्यवस्था थप गर्ने प्रस्ताव संशोधन गरिएको छ । यस्ता प्रतिवेदन सार्वजनिक रूपमा उपलब्ध हुने गरी विद्युतीय माध्यममा राख्ने व्यवस्थामा पनि सांसद श्रेष्ठ र डाँगीको प्रस्तावमा उल्लेख छ । भूमि प्रयोग र नियमनका लागि प्राधिकरण गठनको प्रस्ताव पनि उहाँहरूको प्रस्तावमा उल्लेख छ । सांसद श्रेष्ठ र डाँगीका अधिकांश संशोधन हुबहु छन् । अन्य प्रयोजनमा बेचबिखन नपाइनेयस्तै माओवादी केन्द्रका सांसद हितराज पाण्डे, रूपा सोसी चौधरीलगायतले घरजग्गा व्यवसायबाहेक अन्य प्रयोजनका लागि प्राप्त गरेका वा स्वीकृत लिएको जग्गा बेचबिखन गर्न नपाइने संशोधन दर्ता गर्नुभएको छ । पाण्डे र चौधरीका संशोधनका अधिकांश व्यवस्था हुबहुसमेत छन् । माओवादी केन्द्रकै दुर्गा राई र छिरिङ डम्डुल लामाले मूल ऐनको दफा ५२ (ख) मा संशोधन प्रस्ताव राख्नुभएको छ । राई र लामाको प्रस्ताव पनि एकै बेहोराका छन् ।माओवादी केन्द्रकै सांसद माधव सापकोटाले भूमिहीन, दलित र सुकुमवासीलाई जग्गा वितरण गर्दा एक स्वामित्व मात्र नभई सामूहिक अवास योजना, सहकारी मोडेल र सामूहिक स्वामित्वको व्यवस्था थप गर्न प्रस्ताव गर्नुभएको छ । कर छुटको प्रस्तावराष्ट्रिय प्रजातन्त्र पार्टीका ध्रुवबहादुर प्रधानले ज्येष्ठ नागरिकको प्रयोजनका लागि बनाइएका आवास र अपार्टमेन्टको स्वामित्व नेपाल सरकारको हुने र हक हस्तान्तरण नहुने व्यवस्था थप गर्न संशोधन दर्ता गर्नुभएको छ । यस्ता आवासमा सबै प्रकारका कर छुटको व्यवस्था गर्न पनि प्रस्ताव गर्नुभएको छ । सांसद प्रेम सुवालले कानुनले तोकेभन्दा बढीको जग्गा स्वतः नेपाल सरकारको हुने व्यवस्था गर्न संशोधन गर्नुभएको छ । संशोधन नगर्न प्रस्तावराष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण र वन ऐनका मौजुदा व्यवस्था संशोधन नगर्न बहुसङ्ख्यक सांसदको संशोधन दर्ता भएका छन् । विधेयकको दफा ३ र ४ हटाउन अधिकांश सांसदको संशोधन छ । माओवादी केन्द्र, रास्वपा, जसपा, जनमत पार्टी, राष्ट्रिय जनमोर्चाका बहुसङ्ख्यक सांसदको संशोधन हालकै व्यवस्थाको पक्षमा छ ।कांग्रेस सांसदको संशोधनमा पुनः नक्साङ्कनमा वन क्षेत्र जनिएको जग्गा वन क्षेत्र नभई खाली रहे पनि वनकै स्वामित्वमा हुने गरी संशोधन प्रस्ताव गरिएको छ । निकुञ्ज र वन दुवै ऐन संशोधन प्रस्तावको व्यवस्थामा एकै बेहोराको संशोधन दर्ता छन् ।",
      "link": "https://gorkhapatraonline.com/news/157825",
      "image": "https://gorkhapatraonline.com/storage/media/278136/conversions/5fed1954b7180_Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "157824",
      "title": "नोकरी साठी वर्षसम्म पेन्सन अन्ठाउन्नको मात्रै",
      "timestamp": 1748995200000,
      "source": "gp",
      "content": "सङ्घ र प्रदेशमा कार्यरत कर्मचारीको अवकाश उमेरहद फरक फरक हुँदा समायोजन भई सेवाबाट अवकाश लिएका कर्मचारीको सेवा अवधि घटाएर मात्र पेन्सन पट्टा बन्ने गरेको छ । अहिले सङ्घीय निजामती कर्मचारीको अवकाश उमेरहद ५८ वर्ष छ भने सात वटै प्रदेश सरकारले बनाएको प्रदेश निजामती सेवा ऐनले प्रदेशभित्र कार्यरत कर्मचारीको अवकाश उमेरहद ६० वर्ष कायम गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २१ गते । सङ्घ र प्रदेशमा कार्यरत कर्मचारीको अवकाश उमेरहद फरक फरक हुँदा समायोजन भई सेवाबाट अवकाश लिएका कर्मचारीको सेवा अवधि घटाएर मात्र पेन्सन पट्टा बन्ने गरेको छ । अहिले सङ्घीय निजामती कर्मचारीको अवकाश उमेरहद ५८ वर्ष छ भने सात वटै प्रदेश सरकारले बनाएको प्रदेश निजामती सेवा ऐनले प्रदेशभित्र कार्यरत कर्मचारीको अवकाश उमेरहद ६० वर्ष कायम गरेको छ । सङ्घीय ऐनले प्रदेशले बनाएको कानुनलाई चिन्दैन । अहिले प्रदेश र स्थानीय तहमा समायोजन भई अवकाशमा गएका कर्मचारीको सेवा अवधि ६० वर्ष भए पनि अवकाश उमेरहद ५८ वर्ष नै कायम गरेर राष्ट्रिय किताबखाना (निजामती) ले पेन्सन पट्टा बनाउने गरेको राष्ट्रिय किताबखाना निजामतीले जनाएको छ ।  राष्ट्रिय किताबखाना (निजामती) का महानिर्देशक श्रवणकुमार पोखरेलले सङ्घीय निजामती सेवा ऐनभन्दा पहिला प्रदेश निजामती सेवा ऐन बनेकाले यस्तो समस्या आएको बताउनुभयो । अहिले किताबखानामा छिटपुट मात्र यस्तो समस्या भए पनि भविष्यमा भने यो समस्या बढ्दै जाने निश्चित भएको उहाँले स्पष्ट पार्नुभयो । प्रदेश र स्थानीय तहमा कानुनबमोजिम बढुवाको पद र उमेरको हदलाई सङ्घीय सरकारले नचिन्ने भएपछि समयोजित भएर केही समयभित्रै अवकाश हुने तयारीमा रहेका दुई सय जना कर्मचारी यस्तै समस्यामा पर्ने देखिएको छ । अहिले सबै प्रदेशले कर्मचारीको अवकाश उमेर हद ६० वर्ष बनाएका छन् । सङ्घीय निजामती सेवा विधेयकमा पनि कर्मचारीको अवकाश उमेरहद ६० वर्ष नै कायम गर्ने गरी प्रस्ताव गरिएको छ तर विधेयक संसद्मा छलफलका क्रममा रहेको छ । विसं २०७५ मा सरकारले कर्मचारी समायोजित गर्दा स्थानीय तहमा ३१ हजार ४३, प्रदेशमा १४ हजार ६५९ र सङ्घमा ४० हजार ७९ जना गरिएको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । महानिर्देशक पोखरेलले कर्मचारी समायोजन भएसम्मको अवधिको सेवा–सुविधाको मात्रै ग्यारेन्टी सङ्घीय ऐनबमोजिम सङ्घीय सरकारले लिन सक्ने सोभन्दा बढीको सेवा अवधिको ग्यारेन्टी सङ्घीय सरकारले लिन सक्ने कानुनी आधार नभएको बताउनुभयो । “समायोजन भएर गएका वा प्रदेश वा स्थानीय सेवामा लोक सेवाबाट सिफारिस भएर नयाँ नियुक्ति लिएका कर्मचारीलाई सम्बन्धित प्रदेश वा स्थानीय तहको कानुनबमोजिम माथिल्लो पदमा वृद्वि वा बढुवा भएपछि सङ्घीय कानुनले त्यसलाई चिन्दैन । उहाँहरू सम्बन्धित प्रदेशको कर्मचारी हुनुभयो,” उहाँले भन्नुभयो, “प्रदेश वा स्थानीय तहले कानुनले व्यवस्था गरेको माथिल्लो पदमा बढुवा भएपछि त्यस्ता कर्मचारीको दायित्व स्वतः सम्बन्धित सरकारमै रहन्छ ।” सम्बन्धित तहले नै जिम्मा लिनुपर्ने हेटौँडा उपमहानगरपालिका प्रशासन महाशाखा प्रमुख गोपालप्रसाद पोखरेलले प्रदेश वा स्थानीय कानुन अनुसार तह वृद्धि वा बढुवा भएका कर्मचारीको दायित्व सम्बन्धित प्रदेश र स्थानीय तहले नै वहन गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अहिले यो समस्या अवकाश प्राप्त कर्मचारीको पेन्सनको मात्र होइन, साबिक स्थानीय निकायबाट समायोजन भई अवकाश भएका कर्मचारीको उपदानलगायतका सेवा सुविधामा पनि उस्तै समस्या छ ।” कोशी प्रदेशले निवृत्तिभरणसम्बन्धी कानुन बनाएर मसौदाको राय परामर्श गरे पनि सङ्घीय निजामती सेवा विधेयकमा अवकाश उमेर ६० वर्ष नै प्रस्ताव गरी संसद्मा छलफलमा रहेकाले उक्त प्रदेशले बनाएको मसौदाको काम पनि अगाडि बढ्न सकेको छैन । कोशी प्रदेश मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयका उपसचिव एवं गुनासो सुन्ने अधिकारी अर्जुन निरौलाले सङ्घीय निजामती सेवा ऐन जारी हुने प्रक्रिया तीव्र रूपमा अगाडि बढेकाले यसअघि कोष बनाउन गरिएको गृहकार्य अगाडि नबढेको बताउनुभयो ।  अदालत धाउँदै कर्मचारी समायोजन भएर गएका कर्मचारीलाई बढुवा वा तह वृद्धि अनुसारको पेन्सन नदिइएको भन्दै अहिले कर्मचारीहरू धमाधम अदालत जान थालेका छन् । हालसम्म करिब १२ जना कर्मचारीले सर्वोच्चमा रिट निवेदन दिएका छन् । कर्मचारीले हाल खाइपाई आएको सेवा सुविधा अनुसारको निवृत्तिभरण सुविधाको माग गरी अदालतमा मुद्दा दिएका हुन् । यसअघि एक जना शाखा अधिकृतको मुद्दामा सर्वोच्च अदालतको फैसलाको नजिरले कर्मचारीहरू अदालत धाउन थालेको किताबखानाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/157824",
      "image": "https://gorkhapatraonline.com/storage/media/278135/conversions/staff-original-thumb.jpg"
    }
  ]
}