{
  "date": "2026-02-08T17:45:42.162Z",
  "news": [
    {
      "slug": "191204",
      "title": "असी करोड राजस्व सङ्कलन",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "मकवानपुरको हेटौँडास्थित आन्तरिक राजस्व कार्यालयले गत महिना ८० करोड आठ लाख ९९ हजार रुपियाँ राजस्व सङ्कलन गरेको छ ।   कार्यालयले चालु आर्थिक वर्ष २०८२/८३ को प्रथम छ महिनामा तीन अर्ब २७ करोड ९२ लाख ३२ हजार राजस्व सङ्कलन गरेको हो । यो अघिल्लो आवको सोही अवधिको तुलनामा आठ करोड ८६ लाख १० हजार रुपियाँले बढी हो ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, माघ २५ गते । मकवानपुरको हेटौँडास्थित आन्तरिक राजस्व कार्यालयले गत महिना ८० करोड आठ लाख ९९ हजार रुपियाँ राजस्व सङ्कलन गरेको छ । कार्यालयले चालु आर्थिक वर्ष २०८२/८३ को प्रथम छ महिनामा तीन अर्ब २७ करोड ९२ लाख ३२ हजार राजस्व सङ्कलन गरेको हो । यो अघिल्लो आवको सोही अवधिको तुलनामा आठ करोड ८६ लाख १० हजार रुपियाँले बढी हो ।यसै गरी चालु आवको पहिलो छ महिनामा अन्तःशुल्कतर्फ एक अर्ब ८८ कारेड ६४ लाख ८७ हजार, आयकरतर्फ ५९ करोड ३२ लाख ७१ हजार, मूल्य अभिवृद्धि करतर्फ ४६ करोड ७१ लाख ३० हजार, स्वास्थ्य जोखिम करतर्फ २७ करोड ७३ लाख दुई हजार, ब्याज करतर्फ तीन करोड ६९ लाख ४७ हजार र बहाल करतर्फ ८१ लाख २६ हजार राजस्व सङ्कलन गरिएको कार्यालय प्रमुख युक्तप्रसाद सुवेदीले बताउनुभयो । गत आवको सोही अवधिमा तीन अर्ब १९ करोड छ लाख २२ हजार राजस्व सङ्कलन भएको थियो । उक्त कार्यालयमा आयकरतर्फ ३३ हजार ५९६, मूल्य अभिवृद्धि करतर्फ पाँच हजार ८४९, अन्तःशुल्कतर्फ एक हजार ५९८, विथहोल्डतर्फ ७११ र व्यक्तिगततर्फ ८१ हजार ८१२ करदाता सूचीकृत छन् । कर दाखिला गर्न आनाकानी गर्ने करदाताको घरमा पुग्ने, टेलिफोन र एसएमएसमार्फत ताकिता गर्ने, कर छुटसम्बन्धी सुविधाबारे प्रचारप्रसार गर्नेलगायत अभियान सञ्चालन गरी  १० करोड बक्यौता असुली भएको कार्यालय प्रमुख सुवेदीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191204",
      "image": "https://gorkhapatraonline.com/storage/media/335700/conversions/hetauda-aantarik-rajswo-karyalaya-original-thumb.jpg"
    },
    {
      "slug": "191203",
      "title": "निर्वाचनले बढाउँदै इन्धन खपत",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "बजारमा पेट्रोलियम पदार्थको खपत बढ्न थालेको छ । आगामी फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा डिजेल पेट्रोलको खपत बढ्न थालेको हो । चुनाव प्रसारप्रसारमा चारपाङ्ग्रे गाडी र मोटरसाइकलको प्रयोग बढ्दा पेट्रोलको खपत बढ्न थालेको नेपाल आयल निगमले जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते । बजारमा पेट्रोलियम पदार्थको खपत बढ्न थालेको छ । आगामी फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा डिजेल पेट्रोलको खपत बढ्न थालेको हो । चुनाव प्रसारप्रसारमा चारपाङ्ग्रे गाडी र मोटरसाइकलको प्रयोग बढ्दा पेट्रोलको खपत बढ्न थालेको नेपाल आयल निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले प्रतिनिधि सभा निर्वाचनमा इन्धन खपत सामान्य बढ्ने बताउनुभयो । चुनाव प्रचारप्रसारको मौन अवधि सुरु हुनुभन्दा अघि एक हप्ताको समयमा डिजेल/पेट्रोल १० देखि १५ प्रतिशत खपत बढ्ने अनुमान गरिएको उहाँले जानकारी दिनुभयो । चुनावको बेला प्रचारप्रसारका गतिविधिमा गाडीको प्रयोग बढी हुने भएकाले पनि डिजेलको तुलनामा पेट्रोलको खपत बढी हुने उहाँको भनाइ छ । निगमका अनुसार हाल सामान्य अवस्थामा दैनिक औसत २२ देखि २५ लाख लिटर पेट्रोल र ४० देखि ४५ लाख लिटर डिजेल खपत हुँदै आएको छ । निर्वाचनको मुख्य प्रचारप्रसार अवधि सुरु हुने मौन अवधिसम्म पेट्रोलको दैनिक खपत २५ देखि २७ लाख लिटरसम्म पुग्न सक्ने निगमको अनुमान छ । निर्वाचनमा ग्यासको खपत पनि बढ्ने देखिन्छ । गाउँ गाउँमा साना साना खाजा नास्ता र चिया पसलदेखि रेस्टुराँ चल्ने भएकाले पनि ग्यासको खपत धेरै हुने गर्छ । निर्वाचनका बेला केही दिन सीमानाका बन्द हुने सम्भावनालाई ध्यानमा राख्दै त्यस अवधिका लागि समेत पर्याप्त मौज्दात राख्ने तयारी गरिएको निगमले जनाएको छ । हाल निगमसँग डिजेल करिब १४ दिन र पेट्रोल करिब १२ दिनका लागि भण्डारण गर्ने क्षमता रहेको छ । सोह्र प्रतिशतले घट्यो पट्रोलियम पदार्थको मूल्य एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा कच्चा तेलको मूल्य १६.७ प्रतिशतले घटेको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार अन्तर्राष्ट्रिय बजारमा २०८१ पुसमा प्रतिब्यारेल ८२.६९ अमेरिकी डलर रहेकामा २०८२ पुसमा १६.७ प्रतिशतले घटेर प्रतिब्यारेल ६८.८७ अमेरिकी डलरमा झरेको छ । अन्तर्राष्ट्रिय बजारमा पेट्रोलियम पदार्थको मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको छ । नेपालमा उत्पादन नहुने पेट्रोलियम पदार्थ छिमेकी मुलुक भारतबाट आयात हुने गर्छ । निगमका अनुसार एक वर्षको बजारमा सबैभन्दा धेरै डिजेल र मटितेल लिटरमा २४ रुपियाँ मूल्य घटेको छ । पेट्रोल लिटरमा ११ रुपियाँ मूल्य घटेको छ । यस्तै हवाई इन्धन आन्तरिक लिटरमा चार रुपियाँ मूल्य घटेको छ । निगमका अनुसार २०८१ माघ दोस्रो साता पेट्रोल प्रतिलिटर १६७ रुपियाँ रहेकोमा अहिले घटेर १५६ रुपियाँमा झरेको छ । यस्तै गत वर्ष माघ दोस्रो साता प्रतिलिटर १६० रुपियाँ रहेको डिजेल/मटितेल अहिले घटेर १३६ रुपियाँमा झरेको छ । गत आवमा प्रतिलिटरमा १३२ रुपियाँ रहेको हवाई इन्धन आन्तरिकतर्फ अहिले घटेर लिटरमा १२८ रुपियाँ मूल्य रहेको छ ।  खाना पकाउने एलपी ग्यासको मूल्य भने यथावत् रही प्रतिसिलिन्डर एक हजार ९१० रुपियाँ रहेको छ । निगमले दुई वर्षदेखि पेट्रोलियम पदार्थमा स्वचालित मूल्य लागु गरेको छ । स्वचालित मूल्य प्रणाली अनुसार अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा घट्ने र बढ्दा बढ्ने गर्छ । इन्डियन आयल कर्पोरेसन (आइओसी) ले प्रत्येक महिना दुई पटक नयाँ मूल्य पठाउने गर्छ । सोही मूल्य अनुसार निगमले स्थानीय बजारमा मूल्य समायोजन गर्दै आएको छ । गत शनिबार आइओसीले पठाएको नयाँ मूल्य अनुसार ग्यास प्रतिसिलिन्डर ४५.६६ रुपियाँले बढेर आए पनि मूल्यवृद्धि नगरिएको निगमले जनाएको छ । नेपालमा औसत मासिक रूपमा पेट्रोल ६० हजार किलोलिटर, डिजेल एक लाख २० हजार किलोलिटर, हवाई इन्धन १६ हजार किलोलिटर तथा खाना पकाउने ग्यास ४५ हजार मेट्रिक टन खपत हुने गरेको निगमको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/191203",
      "image": "https://gorkhapatraonline.com/storage/media/335699/conversions/AI-Image-for-political-parties-rally-original-thumb.jpg"
    },
    {
      "slug": "191202",
      "title": "चुनावी एजेन्डा मात्रै बन्ने सुनथराली विमानस्थल",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "कालीकोटका राजनीतिक दलले चुनावी एजेन्डाका रूपमा प्रयोग गर्दै आएको सुनथराली विमानस्थलमा अहिलेसम्म जहाज आउन सकेको छैन । २०४२ सालमा निर्माण सुरु भएको यस विमानस्थलको २०७९ मा कालोपत्रेको काम सम्पन्न भएको थियो ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट, माघ २५ गते । कालीकोटका राजनीतिक दलले चुनावी एजेन्डाका रूपमा प्रयोग गर्दै आएको सुनथराली विमानस्थलमा अहिलेसम्म जहाज आउन सकेको छैन । २०४२ सालमा निर्माण सुरु भएको यस विमानस्थलको २०७९ मा कालोपत्रेको काम सम्पन्न भएको थियो । निर्माणसम्पन्न भएर २०८० सालमा तामझामका साथ उद्घाटन गरिए पनि त्यसयता एक दिन पनि हवाईजहाज आएको छैन तर सधैँ राजनीतिक दलको चुनावी एजेन्डा भने बनिरहेको छ । नरहरिनाथ गाउँपालिका–१, कोटवाडामा रहेको उक्त विमानस्थल नियमित उडानका लागि गाउँपालिकाले पनि प्रयास गरेको थियो । विमान कम्पनी र एजेन्टबिचको कमिसनको भागबन्डामा कुरा नमिलेपछि गाउँपालिकाले गरेको प्रयास पनि असफल भएको थियो । नरहरिनाथ गाउँपालिकाका प्रवक्ता प्रदीप बोहोराले विमान कम्पनीसँग बिचौलिया लागेकाले आफूहरूको योजना सफल हुन नसकेको बताउनुभयो । करिब १५ करोड रुपियाँ लागतमा निर्माण भएको यस विमानस्थलको लम्बाइ ६४० मिटर र चौडाइ २० मिटर छ । यस्तै ट्याक्सीवेको लम्बाइ २५ मिटर र चौडाइ २० मिटर रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191202",
      "image": "https://gorkhapatraonline.com/storage/media/335698/conversions/sunthali-सुनथराली-बिमान-स्थलमा-हवाइजाहज-तस्वीर-प्रेमराज-सिम्खडा-original-thumb.jpg"
    },
    {
      "slug": "191198",
      "title": "दलका एजेन्डा पर्यटन विकास",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "राणाशासनदेखि नै सुरु भएको नेपालको पर्यटन अहिले सबैभन्दा बढी लगानी भएको क्षेत्रका रूपमा उभिएको छ । बाह्य जगत्सँग नेपालको सम्बन्ध स्थापित भएसँगै सुरुवात भएको नेपालको पर्यटन उद्योग अहिले आर्थिक विकासको मेरुदण्डको अवस्थामा उभिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २५ गते । राणाशासनदेखि नै सुरु भएको नेपालको पर्यटन अहिले सबैभन्दा बढी लगानी भएको क्षेत्रका रूपमा उभिएको छ । बाह्य जगत्सँग नेपालको सम्बन्ध स्थापित भएसँगै सुरुवात भएको नेपालको पर्यटन उद्योग अहिले आर्थिक विकासको मेरुदण्डको अवस्थामा उभिएको छ ।पर्यटनलाई नेपालको अर्थतन्त्रको प्रमुख अङ्ग मानी त्यसका लागि दीर्घकालीन योजना बन्नुपर्नेमा जोड आएको पर्यटन क्षेत्रले सशस्त्र युद्ध, दरबार हत्याकाण्ड, जनआन्दोलन, भूकम्प, कोरोना महामारीलगायतका विपत्ति र जेनजी आन्दोलनसम्म भएका व्यवस्था परिवर्तनको यात्रासँगसँगै समृद्धितर्फ अग्रसर रहेको छ ।देश निर्वाचनमा होमिएसँगै राजनीतिक दलले पार्टीको चुनावी घोषणापत्रमा पर्यटन क्षेत्रमार्फत विदेशी मुद्रा आर्जन, रोजगारी सिर्जना, आर्थिक क्रियाकलाप अभिवृद्धि र प्रमुख आर्थिक समृद्धिको प्रतिबद्धता जनाएर जनतासमक्ष जाने तयारीमा रहेका छन् । नेपाली कांग्रेसका प्रवक्ता देवराज चालिसेले पर्यटन क्षेत्रले समग्र आर्थिक विकास र समुन्नतिमा टेवा पु¥याउँदै आएकाले यी विषयले पार्टीको घोषणापत्रमा प्राथमिकता पाउने बताउनुभयो ।उहाँले भन्नुभयो, “देशमा रहेका मूर्त र अमूर्त सांस्कृतिक सम्पदाको संरक्षण र विकास गरी तिनको आर्थिक उपयोग, पर्यटनलाई मुलुकको आर्थिक आधारका रूपमा अगाडि बढाउन आवश्यक छ । पर्यटन क्षेत्रको विकास र विस्तार, निजी क्षेत्रको सहभागिता, लगानीको सुरक्षा, राजनीतिक स्थिरता, पूर्वाधार विकासलगायतका मूल मुद्दालाई आर्थिक एजेन्डाका रूपमा चुनावी घोषणामै समेटेर अघि बढ्दै छौँ ।”नेकपा (एमाले) का नेता प्रदीप ज्ञवालीले पर्यटन क्षेत्रको संरक्षण, लगानीको सुरक्षालगायतका दीर्घकालीन योजनासहितको घोषणापत्र आउने बताउनुभयो । उहाँले भन्नुभयो, “पर्यटन क्षेत्रमा रहेको लगानी सुरक्षाको प्रत्याभूति गर्दै संवैधानिक अप्ठ्यारालाई समाधान गरेर राजनीतिक स्थिरतामा प्रतिबद्धता जनाउँछौँ। पर्यटन प्रवर्धनमा जोड दिँदै पर्यटकीय गन्तव्यको विकास, पूर्वाधारमा लगानीको आतावरण, लगानीको सुनिश्चततालगायत मुलुकमा भएका आमूल परिवर्तनको माग अनुसार पार्टीको घोषणापत्र तयार हुँदै छ ।”नेपाली कम्युनिस्ट पार्टीका नेतृ पम्फा भुसालले कृषि, पर्यटन र जलस्रोतलाई प्रमुख आर्थिक समृद्धिको आधार बनाएर घोषणापत्र अन्तिम रूप तयार भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “पर्यटन क्षेत्रको विकासका लागि प्रभावकारी नीति बनाउने, पूर्वाधारको विकास, फलदायी पर्यटन उद्योगको स्थापनालगायतका लक्ष्यसहित मतदातामाझ जाँदै छौँ । महँगो हवाई भाडा नियन्त्रण र पर्यटन क्षेत्रमा पूर्वाधार, विद्युत्, पानी र सुरक्षाको प्रबन्धलगायतका प्रतिबद्धता समेट्छौँ ।”त्यस्तै राष्ट्रिय स्वतन्त्र पार्टीका महासचिव कवीन्द्र बुर्लाकोटीले पार्टीको घोषणापत्रमा समग्र पर्यटन क्षेत्रलाई आर्थिक समृद्धिको पखेटाको रूपमा प्रतिबद्धता तयार हुने बताउनुभयो । उहाँले भन्नुभयो, “पर्यटन क्षेत्रमार्फत आर्थिक समृद्धि सम्भव रहेकाले वैदेशिक मुद्रा आर्जन, रोजगारी सिर्जनासँगै यस क्षेत्रको विकासका लागि समयसापेक्ष ऐन नियम निर्माणमा जोड दिने छौँ  ।”राजनीतिक दलले निर्वाचनको समयमा घोषणापत्र वा प्रतिबद्धतासहितका कार्यक्रम ल्याए पनि सत्तामा पुगेपछि भने उक्त घोषणापत्र कमै मात्रै कार्यान्वयन हुने गरेका छन् । पाँच/छ वटा दल मिलेर सरकार बनाउँदा सबैका आआफ्ना घोषणापत्र तथा एजेन्डा हुने र अस्थिर सरकार हुँदा निर्वाचनमा जनाएका प्रतिबद्धता त्यसै हराउने गरेका राजनीतिक दलको धारणा छ ।अघिल्लो घोषणापत्रयसअघि प्रतिनिधि सभा र प्रदेश सभाको निर्वाचन २०७९ मा प्रमुख राजनीतिक दलले पर्यटन क्षेत्रमार्फत देशको समुन्नति र राष्ट्रको मुहार फेर्ने प्रतिबद्धता घोषणापत्रमा समेटेका थिए । प्राकृतिक सुन्दरता, भौगोलिक विविधता, पुरातात्त्विक सांस्कृतिक सम्पदा एवं धार्मिक, भाषिक र जातीय विविधतायुक्त मुलुक नेपाल विश्व पर्यटनको आकर्षण गन्तव्य बनाउने प्रायः सबै दलको प्रतिबद्धता थियो । त्यसका लागि अन्तर्राष्ट्रिय विमानस्थलको प्रभावकारी सञ्चालन, राष्ट्रिय ध्वजावाहकको सबलीकरण र अन्तर्राष्ट्रिय गन्तव्यमा बजारीकरण गरेर विदेशी पर्यटक आकर्षण गर्नेलगायतका एजेन्डा समावेश भएका थिए ।एमालले नेपाललाई आकर्षक अन्तर्राष्ट्रिय पर्यटकीय गन्तव्यका रूपमा विकास गर्दै पाँच वर्षभित्र २५ लाख पर्यटक भित्र्याउने लक्ष्यसहित विश्व बजारमा पर्यटन प्रवर्धन गर्ने, पर्यटकको बसाइ अवधि लम्ब्याउन र प्रतिपर्यटक खर्च वद्धि गर्न, पर्यटकीय पूर्वाधार निर्माण, पर्यटनसम्बन्धी उच्च अध्ययन गर्न विश्वविद्यालय स्थापना गर्नेलगायतका प्रतिबद्धता जनाएको थियो ।त्यस्तै नेपाली कांग्रेसले दिगो र समावेशी विकासका लागि पर्यटनको विकाससहित पाँच वर्षभित्र पर्यटक आगमन सङ्ख्या १२ लाखबाट २० लाख पु¥याउने, पर्यटकको औसत बसाइलाई १३ दिनबाट १५ दिन पु¥याउने, प्रतिपर्यटक खर्च दैनिक ४८ उतरबाट एक सय डलर पु¥याउनेलगायतका मुख्य लक्ष्य राखेको थियो ।त्यस्तै तत्कालीन माओवादी केन्द्रले पयापर्यटन, सांस्कृतिक पर्यटन र साहसिक पर्यटनका प्रवर्धन गरी दिगो पर्यटनका आधार तयार गर्ने जनाउँदै पूर्वाधार र पर्यटकीय संरचना निर्माण, धार्मिक पर्यटन गन्तव्यको विकास, हिमाल आरोहीको वर्गीकरण गरी परिचयपत्र व्यवस्था, हिमालमा थुप्रिएको फोहोर व्यवस्थापनका निम्ति फोहोरमुक्त हिमाल कार्यव्रmम लागु, दुर्गम पहाड, पर्यटकीय गतिविधिमा लगानी, कर छुटलगायतका थप आधार सार्वजनिक गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191198",
      "image": "https://gorkhapatraonline.com/storage/media/335694/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "191168",
      "title": "अमेरिका-भारत अन्तरिम व्यापार सम्झौताको घोषणा",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्प र भारतका प्रधानमन्त्री नरेन्द्र मोदीले सन् २०२५ फेब्रुअरी मा सुरु गरेको अमेरिका-भारत द्विपक्षीय व्यापार सम्झौता (बिटीए) वार्तालाई अगाडि बढाउन अन्तरिम व्यापार सम्झौताको घोषणा गरेका छन् ।",
      "longContent": "नयाँदिल्ली, माघ २४ गते । संयुक्त राज्य अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्प र भारतका प्रधानमन्त्री नरेन्द्र मोदीले सन् २०२५ फेब्रुअरी मा सुरु गरेको अमेरिका-भारत द्विपक्षीय व्यापार सम्झौता (बिटिए) वार्तालाई अगाडि बढाउन अन्तरिम व्यापार सम्झौताको घोषणा गरेका छन् ।संयुक्त राज्य अमेरिका र भारत बिचको अन्तरिम सम्झौताले व्यापारमा ऐतिहासिक कोसेढुङ्गाको प्रतिनिधित्व गर्दै आपसी हित र पारस्परिक  सन्तुलित व्यापारको साझा प्रतिबद्धता प्रदर्शन गर्ने जनाइएको छ । सम्झौताको एक हिस्साको रूपमा, भारतले सबै अमेरिकी औद्योगिक सामान र अमेरिकी खाद्य र कृषि उत्पादनको विस्तृत श्रृङ्खलामा शुल्क हटाउने वा घटाउने छ । जसमा सुकेको अन्न, रूख बदाम, ताजा र प्रशोधन गरिएका फलफूल, सोयाबिन तेल, वाइन लगायत समावेश छन् । संयुक्त वक्तव्य अनुसार संयुक्त राज्य अमेरिकाले कपडा, छाला जुत्ता, प्लास्टिक, रबर, जैविक रसायन, घरको सजावट, र केही मेसिनरी क्षेत्रलाई समेट्ने सान्दर्भिक कार्यकारी आदेश अन्तर्गत भारतीय मूलका सामानमा १८ प्रतिशतको पारस्परिक शुल्क लागु गर्ने छ ।“अन्तरिम सम्झौताको सफल निष्कर्षमा, अमेरिकाले जेनेरिक फार्मास्यूटिकल्स, रत्न र हीरा, र विमानका भाग लगायत सामानको विस्तृत श्रृङ्खलामा पारस्परिक शुल्क हटाउने छ ।” सम्झौताले एल्युमिनियम, स्टिल र तामामा राष्ट्रिय सुरक्षा सम्बन्धी घोषणा अन्तर्गत लगाइएका केही भारतीय विमान र विमानका भागमा अमेरिकी शुल्क हटाउने पनि व्यवस्था गरेको छ ।  भारतले अमेरिकी राष्ट्रिय सुरक्षा आवश्यकता अनुरूप अटोमोटिभ पार्ट्सका लागि प्राथमिकता शुल्क दर प्राप्त गर्ने छ । अमेरिकी अनुसन्धानको नतिजाको आधारमा, भारत पनि जेनेरिक औषधी र औषधी सामग्रीका लागि वार्ताको नतिजा प्राप्त गर्न तयार भएको विज्ञप्तिमा उल्लेख गरिएको छ । दुवै देश एक-अर्कालाई दिगो आपसी हितका क्षेत्रमा बजार पहुँच प्रदान गर्न र सम्झौताको लाभ संयुक्त राज्य अमेरिका र भारतलाई सुनिश्चित गर्न उत्पत्ति नियम स्थापना गर्न प्रतिबद्ध रहेको जनाइएको छ ।दुवै पक्षले द्विपक्षीय व्यापारलाई असर गर्ने गैर-शुल्क बाधालाई सम्बोधन गर्ने विज्ञप्तिमा उल्लेख छ । भारत अमेरिकी चिकित्सा उपकरण, सूचना र सञ्चार प्रविधि सामान, खाद्य र कृषि उत्पादन जस्ता क्षेत्रमा लामो समय देखि रहेका बाधालाई सम्बोधन गर्न कदम चाल्न छ महिना भित्र अन्तर्राष्ट्रिय मापदण्डको स्वीकृतिको समीक्षा गर्न सहमत भएको जनाइएको छ ।अन्तरिम सम्झौता बाहेक, दुवै देशले बिटिए वार्ताको माध्यमबाट बजार पहुँच थप विस्तार गर्ने काम गर्ने बताएका छन् । वार्ताका क्रममा अमेरिकाले भारतीय सामानमा कर घटाउने प्रयास जारी राख्ने भारतको अनुरोधलाई विचार गर्ने बताएको छ । सम्झौताले आपूर्ति श्रृङ्खलामा लचिलोपन, लगानी समीक्षा, निर्यात नियन्त्रण, र तेस्रो पक्षको गैर-बजार नीतिको सम्बोधनमा सहयोग सहित आर्थिक सुरक्षालाई सुदृढ पार्ने जनाइएको छ । सम्झौता अनुसार भारतले आगामी पाँच वर्षमा ५०० अर्ब अमेरिकी डलर मूल्यका अमेरिकी ऊर्जा उत्पादन, विमान र विमानका पुर्जा, बहुमूल्य धातु, कोइला खरिद गर्ने इच्छा व्यक्त गरेको छ । डाटा सेन्टरमा प्रयोग हुने ग्राफिक्स प्रशोधन एकाइसहित प्रविधि उत्पादन व्यापारमा उल्लेखनीय वृद्धि गर्न र संयुक्त प्रविधि सहयोग विस्तार गर्न दुवै पक्ष सहमत भएका छन् ।संयुक्त राज्य अमेरिका र भारत डिजिटल व्यापारका बाधालाई सम्बोधन गर्न र बिटिए अन्तर्गत बलियो, पारस्परिक रूपमा फाइदाजनक डिजिटल व्यापार नियमको लागि मार्ग प्रसस्त गर्न प्रतिबद्ध छन् । दुवै पक्षको सहमति अनुरूप व्यापक र पारस्परिक रूपमा फाइदाजनक द्विपक्षीय व्यापार सम्झौता सम्पन्न गर्ने दृष्टिकोणका साथ अन्तरिम सम्झौतालाई अन्तिम रूप दिन यथासिघ्र काम गर्ने र यस सम्झौतालाई तुरुन्तै कार्यान्वयन गर्ने बताइएको छ । रासस/क्युएनए",
      "link": "https://gorkhapatraonline.com/news/191168",
      "image": "https://gorkhapatraonline.com/storage/media/335651/conversions/T-M-original-thumb.jpg"
    },
    {
      "slug": "191090",
      "title": "निःशुल्क भिसा र टिकटको व्यवस्था खारेजीको गृहकार्य",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले खाडी र मलेसियामा निःशुल्क भिसा र टिकटको व्यवस्था कार्यान्वयन नभएको हुँदा यसलाई खारेज गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ २४ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले खाडी र मलेसियामा निःशुल्क भिसा र टिकटको व्यवस्था कार्यान्वयन नभएको हुँदा यसलाई खारेज गर्नुपर्ने बताउनुभएको छ । मन्त्री भण्डारीले श्रम मन्त्रालयको कार्यक्रममा निःशुल्क भिसा र टिकटको कानुनी व्यवस्था कार्यान्वयन नहुँदा श्रमिक अझै आर्थिक शोषणमा परेकाले यसको खारेजी गर्नुपर्ने अभिव्यक्ति दिनुभएको हो । यसअघि नै यो विषय ठिक भए वा नभएको अध्ययन गर्न श्रम मन्त्रालय वैदेशिक रोजगार महाशाखाका प्रमुख पीताम्बर घिमिरेको संयोजकत्वमा गठित समितिले अध्ययन थालेको जनाइएको छ । समितिका संयोजक घिमिरले निःशुल्क तथा टिकटसम्बन्धी १० वर्ष पुरानो नीति प्रभावकारी नभएपछि पुनरवलोकन गर्ने विषयमा सरोकारवालाबाट सुझाव लिने र अन्य देशको अभ्यासबारे बुझ्ने काम समितिले गरिरहेको जानकारी दिनुभयो । उहाँका अनुसार समितिले अध्ययनका क्रममा म्यानपावर व्यवसायीलगायत अन्य सरोकारवाला निकायसँग चरणबद्ध छलफल गरिसकिएको छ । त्यस क्रममा व्यवसायीले श्रमिकको एक महिना बराबरको आधारभूत तलब सेवा शुल्क पाउनुपर्ने माग राखेका छन् भने श्रमिकको हक अधिकारमा काम गर्ने संस्थाले निःशुल्क भिसा र टिकटमा श्रमिक पठाउने व्यवस्थालाई प्रभावकारी कार्यान्वयनतर्फ सरकारको ध्यान जानुपर्ने बताउँदै आएका छन् । मन्त्रालयले २०७२ असार २१ मा श्रम गन्तव्य मुलुक मलेसिया, साउदी, कतार, संयुक्त अरब इमिरेट्स (युएई), बहराइन, कुवेत, जोर्डन र ओमान जाने नेपाली श्रमिकको भिसा तथा टिकटको रकम रोजगारदाताले नै बेहोर्ने व्यवस्था गरेको थियो । यस्तो व्यवस्थाले श्रमिक र राज्य दुवैलाई नोक्सान भएको देखिएको भन्दै समितिका संयोजक घिमिरले भन्नुुभयो, ‘वैदेशिक रोजगारीमा खाडी र मलेसिया जाने श्रमिकले १० हजारको रसिद लिएर तीन लाखभन्दा बढी तिर्नु परेको छ भने श्रमिकले व्यवसायीलाई तिरेको रकम अनौपचारिक माध्यमबाट जाँदा सरकारलाई ठुलो मात्रामा राजस्वमा नोक्सान भएको देखिन्छ, त्यसैले समितिमा एक चरण भएको छलफल यसको पुनरवलोकन गर्ने विषय उठेको छ ।”वैदेशिक रोजगार ऐन अन्तर्गत बनेको नियमावलीले कार्यविधिको व्यवस्था गरेको छ । त्यसमा कार्यविधिको प्रयोग गरेर यस क्षेत्रमा देखिएका समस्या तथा बाधा अड्चन फुकाउन सकिने भनिएकाले त्यो आधारमा यसलाई पुनरवोलकन गर्न सकिने बुझाइ मन्त्री भण्डारीको छ ।वैदेशिक रोजगार विभागका अनुसार आव २०७१/७२ सालदेखि २०८१/८२ सम्म  ३१ लाख ८० हजारले (पहिलो पटक) श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । त्यसमध्ये निःशुल्क भिसा र टिकटमा जानेको सङ्ख्या करिब दुई लाख जना मात्र छ । श्रम स्वीकृति लिएका २९ लाख ८० हजार जनाले  निःशुल्क भिसा र टिकटको सुविधा लिएका छैनन् । उनीहरूले औषतमा तीन लाख रुपियाँ तिरेरै वैदेशिक रोजगारीमा गएका छन् ।  निःशुल्क भिसा र टिकट लागु भएपछि म्यानपावर व्यवसायीले १० हजार रुपियाँ मात्रै सेवा शुल्क रसिद काटेरै लिन पाउँछन् तर रसिदबिना प्रतिव्यक्ति औसत तीन लाख रुपियाँसम्म लिँदै आएका छन् । वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले खाडी र मलेसिया जाने श्रमिकका लागि छिमेकी देश भारत र बङ्गलादेशको जस्तो एक महिना बराबरको तलब लिने व्यवस्था गरेमा अहिलेको ठगीमा धेरै नियन्त्रण हुने दाबी गर्दै आएका छन् । वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले निःशुल्क भिसा र टिकट खारेज गरेर श्रमिकले विदेशमा प्राप्त गर्ने न्यूनतम पारिश्रमिकमा एक महिना बराबरको दिने व्यवस्था गरेमा सरकार र श्रमिक दुवैलाई राहत हुने तर्क गर्नुभयो । त्यसो त मलेसियामा मासिक न्यूनतम तलब ४५ हजार रुपियाँ बराबर हुन्छ भने खाडी मुलुक सरदर ४० हजार रुपियाँ हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/191090",
      "image": "https://gorkhapatraonline.com/storage/media/335517/conversions/bhandari--original-thumb.jpg"
    },
    {
      "slug": "191088",
      "title": "भित्रियो सवा आठ अर्ब वैदेशिक लगानी",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा सवा आठ अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि पुससम्म आठ अर्ब १७ करोड रुपियाँ भित्रिएको हो । गत वर्ष सो अवधिमा छ अर्ब ४८ करोड रुपियाँ वैदेशिक लगानी भित्रिएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २४ गते । चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा सवा आठ अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि पुससम्म आठ अर्ब १७ करोड रुपियाँ भित्रिएको हो । गत वर्ष सो अवधिमा छ अर्ब ४८ करोड रुपियाँ वैदेशिक लगानी भित्रिएको थियो । छ महिनामा ४७५ परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि भित्रिने रकम भने न्यून रहेको तथ्याङ्कले देखाएको छ । सरकारले गरेको नीतिगत सुधारसँगै मुलुकमा भित्रिने लगानीमा वृद्धि भएको हो ।  यस्तै छ महिनामा खुद पुँजीगत ट्रान्सफर १० अर्ब ७६ करोड रहेको छ । अघिल्लो वर्ष सो अवधिमा पुँजीगत ट्रान्सफर चार अर्ब २९ करोड रहेको थियो । गत भदौ २३, २४ मा भएको जेनजी आन्दोलनका बिचमा पनि गत आवको छ महिनाको तुलनामा दुई अर्ब बढी वैदेशिक लगानी वृद्धि भएको तथ्याङ्कले देखाएको छ । यस्तै सरकारले विदेशी लगानी स्वचालित मार्ग (अटोमेटिक रुट) बाट स्वीकृत हुने व्यवस्था गरेसँगै थप लगानी बढ्ने अनुमान गरिएको छ । अब नेपालमा आउने सबै प्रकारका वैदेशिक लगानी स्वचालित मार्गबाट स्वीकृत हुने भएको छ । हालै सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो ।यसअघि स्वचालित मार्गबाट ५० करोड रुपियाँ लगानी स्वीकृत गर्ने व्यवस्था थियो । अब भने नेपालमा जति पनि विदेशी लगानी स्वचालित मार्गबाट लगानी स्वीकृत हुने छ । यसले गर्दा लगानीकर्तालाई सहज र छिटो छरितो हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/191088",
      "image": "https://gorkhapatraonline.com/storage/media/335515/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "191087",
      "title": "प्राविधिक र चिकित्सकको विवरण माग",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकास मन्त्रालयले देशभर स्थानीय तहमा कार्यरत कृषि तथा पशु सेवा प्राविधिक र कृषि स्नातक/पशु चिकित्सकको यथार्थ विवरण उपलब्ध गराउन अनुुरोध गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २४ गते । कृषि तथा पशुपन्छी विकास मन्त्रालयले देशभर स्थानीय तहमा कार्यरत कृषि तथा पशु सेवा प्राविधिक र कृषि स्नातक/पशु चिकित्सकको यथार्थ विवरण उपलब्ध गराउन अनुुरोध गरेको छ ।मन्त्रालयले शुक्रबार सार्वजनिक सूचना जारी गर्दै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई पत्र लेखी सबै स्थानीय तहबाट आवश्यक विवरण सङ्कलन गरिदिन समन्वयका लागि अनुरोध गरेको हो ।स्थानीय तहमा प्राविधिक जनशक्तिको अवस्था पहिचान गरी आगामी कार्यक्रम र बजेट व्यवस्थापनलाई थप प्रभावकारी बनाउने उद्देश्यले विवरण माग गरिएको मन्त्रालले जनाएको छ । मन्त्रालयले साबिकको ‘एक गाउँ विकास समिति, एक प्राविधिक’ कार्यक्रम र हालको ‘स्थानीय तहमा कृषि स्नातक प्राविधिक परिचालन कार्यविधि २०८२’ बमोजिम स्थानीय तहमा ससर्त हस्तान्तरित कार्यक्रमको करार पदमा नियुक्त भई कार्यरत कृषि स्नातक/पशु चिकित्सक कर्मचारीको तथ्याङ्क अध्यावधिक गर्न लागेको हो । विशेष गरी साबिकका गाउँ विकास समितिमा कामकाज गर्ने गरी राजपत्र अनङ्कित द्वितीय श्रेणीको प्राविधिक सहायक पदमा करारमा नियुक्त भई हाल स्थानीय तहमा समायोजन भएका र सेवा निरन्तरता दिइरहेका कर्मचारीको विवरण माग गरिएको छ ।साथै चालु आर्थिक वर्षको स्वीकृत कार्यविधि अनुसार ससर्त हस्तान्तरित कार्यक्रम अन्तर्गत स्थानीय तहमा करारमा नियुक्त कृषि स्नातक र पशु चिकित्सकको विस्तृत जानकारी पनि अनिवार्य उपलब्ध गराउनुपर्ने मन्त्रालयले जनाएको छ ।कर्मचारीको नाम, श्रेणी, सेवा समूह र सम्पर्क ठेगानाका साथै सम्बन्धित कर्मचारीको नियुक्तिपत्र र पछिल्लो पटक गरिएको करार सम्झौता नवीकरणको छायाप्रतिसमेत अनिवार्य संलग्न हुनुपर्ने व्यवस्था गरिएको छ । आगामी फागुन १० भित्रमा मन्त्रालयको बजेट तथा कार्यक्रम शाखाको इमेलमा विवरण उपलब्ध मन्त्रालयले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191087",
      "image": "https://gorkhapatraonline.com/storage/media/335514/conversions/Krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "191012",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९१ हजार  र त्यति नै परिमाणको चाँदीको मूल्य रु चार हजार ७१० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २३ गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही गिरावट आएको छ । बिहीबारको तुलनामा दुवै धातुको मूल्य केही घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९१ हजार  र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ७१० कायम भएको छ । बिहीबार सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ९८० कायम भएको थियो । गत बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको थियो । गत मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ८२८ र त्यति नै परिमाणको सेतो धातु ७४ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/191012",
      "image": "https://gorkhapatraonline.com/storage/media/335357/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190957",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २३  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४४, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५२, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ४५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १८, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २२, भन्टा लाम्चो प्रतिकिलो रु ५५ र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु २२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १५०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३५, पालुङ्गो प्रतिकेजी रु ५०, चमसुर प्रतिकिलो रु ५०, तोरीसाग प्रतिकिलो रु २०,  मेथी प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २२०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ७५, पुदिना प्रतिकिलो रु ३५०, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४४०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ११०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190957",
      "image": "https://gorkhapatraonline.com/storage/media/335289/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190953",
      "title": "गीतसङ्गीतमा ‘सस्तो लोकप्रियता’ को मोह",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सङ्गीत केवल श्रवण आनन्दको माध्यम मात्र नभई आत्मालाई झङ्कृत गर्ने गहन साधना हो । वास्तविक सङ्गीतले मानिसको अन्तस्करणलाई स्पर्श गर्नु पर्छ तर वर्तमान समयमा केही सिर्जनामा ‘आत्मारञ्जन’ भन्दा ‘सस्तो लोकप्रियता’ को मोह हाबी भएको देखिन्छ ।",
      "longContent": "काठमाडौँ, माघ २३ गते । सङ्गीत केवल श्रवण आनन्दको माध्यम मात्र नभई आत्मालाई झङ्कृत गर्ने गहन साधना हो । वास्तविक सङ्गीतले मानिसको अन्तस्करणलाई स्पर्श गर्नु पर्छ तर वर्तमान समयमा केही सिर्जनामा ‘आत्मारञ्जन’ भन्दा ‘सस्तो लोकप्रियता’ को मोह हाबी भएको देखिन्छ । सार्वजनिक स्थलमा सुन्नै नसकिने र समाजले पचाउन नसक्ने शब्दको बढ्दो प्रयोग गम्भीर चिन्ताको विषय बनेको छ । गीत गाउनु एक पवित्र कला हो र कला कहिल्यै पनि अश्लीलताको पर्याय हुन सक्दैन ।हिजोआज उटपट्याङ शब्द र शैलीका माध्यमबाट चर्चामा आउने प्रवृत्ति बढ्दो छ । उदाहरणका लागि केही भाइरल र स्टन्टवाला गायकगायिकाका सिर्जनालाई लिन सकिन्छ, जो प्रायः विवादको केन्द्रमा रहन्छन् । उनीहरूका गीतले ‘भ्युज’ पाउँला, व्यावसायिक सफलता पनि पाउँला तर यसले एउटा गलत नजिर स्थापित गरेको छ, ‘विवाद नै चर्चाको कडी हो’ भन्ने भ्रम । युट्युबको ‘भ्युज’ र त्यसबाट हुने कमाइलाई नै सफलताको अन्तिम मापदण्ड मानिँदा सङ्गीतको मौलिक गहिराइ विस्तारै ओझेल पर्दै गएको छ ।अहिले पनि आधुनिक गीतहरू पछि परिरहेको गुनासो गर्दै लोकगायिका तारा थापा भन्नुहुन्छ, “नाम दाम दुवै कमाइसकेका गायिकाले अझै पनि शब्द नहेरी गीत गाएको देख्दा अलमलमा पर्छु ।” उहाँका अनुसार यसलाई सस्तो लोकप्रियता कमाउन गरेको फन्डा नै हो । “यस्ता कुरामा सम्बन्धित निकाय चुप लाग्दा आफैँ अचम्मित छु,” उहाँको भनाइ छ । यो त ‘काग कराउँदै छ पिना सुक्दै छ’ भने जस्तो भइगो नि । उहाँले थप्नुभयो, “यहाँ स्वरसम्राट नारायणगोपालको गीतलाई त एआईले गाइदिने भइसक्यो । अब यसमा कसले ध्यान पु¥याउने ?” उहाँको प्रश्न थियो । समयक्रमसँगै सङ्गीतको बजार पूर्णतः परिवर्तन भएको स्विकार्नुहुन्छ गीतकार वीरेन्द्र पाठक । उहाँका अनुसार कुनै समय क्यासेट र सिडीको जमाना थियो, जहाँ श्रोताले सङ्गीतलाई सङ्ग्रह गरेर सुन्थे । अहिले त्यो युग डिजिटलमा रूपान्तरण भई युट्युब र स्ट्रिमिङ प्लेटफर्मसम्म आइपुगेको छ । यो परिवर्तनसँगै कलाकारको आम्दानीको स्रोत पनि फेरिएको छ । अहिले धेरै कलाकार स्टेज कार्यक्रम र भर्चुअल भ्युजमा निर्भर हुनुपर्ने बाध्यता छ । उहाँले भन्नुभयो, “यहाँ सबै एकै खालका छैनन् । राम्रो गीत लेखेर आफ्नो स्तरलाई कायम राख्ने पनि छन् । यो समयको माग पनि हो । अहिले गीतको फ्रेम परिवर्तन भएको अवश्य हो ।” यो हाम्रो मात्र होइन संसारभर नै देखिएको परिवर्तन हो । हामीले सस्तो लोकप्रियता कमाउने गीत लेख्ने होइन । हामीले आफूले मात्र होइन सबैले सुन्न मिल्ने गीत लेख्न जरुरी रहेको छ, उहाँले बताउनुभयो । अश्लीलताको यो भिडमा पनि नेपाली मौलिकताको शक्ति अझै कम भएको छैन । नारायणगोपाल, नातिकाजी, अरुण थापा, अरुणा लामा, तारा देवी र भक्तराज आचार्य जस्ता दिग्गजका सिर्जनाले आज पनि हरेक पुस्ताको मन उत्तिकै लोभ्याउँछन् । उनीहरूका गीतमा शब्दको मर्यादा, भावको शुद्धता र सङ्गीतको गहिराइ छ । अर्को सत्य यो पनि हो कि, माटोको सुगन्ध बोकेका गाउँबेँसीका वास्तविक लोकभाका र नेपाली जीवनको भोगाइ समेटिएका गीतले आज पनि लोकप्रियताको शिखर चुमिरहेकै छन् । वास्तविक कला त त्यो हो, जो समयको कठोर परीक्षामा खरो उत्रिन्छ र पुस्तान्तरसम्म जीवित रहन्छ ।समय र प्रविधि फेरिन सक्छ तर सङ्गीतको मूल मर्म फेरिन नहुने हो तर अहिले गीत/सङ्गीतको मर्म धेरै नै फेरिएको गायक तथा सङ्गीतकार ईश्वर अमात्यले बताउनुभयो । उहाँका अनुसार सङ्गीतको बजारले कुन बाटो लिइरहेको छ भन्ने कुरा अहिले नाम चलेका गायक तथा सङ्गीतकारले पनि बिर्सिसके । यो सबै विदेशी सिको गर्दा हुन सक्ने उहाँको भनाइ थियो । उहाँका अनुसार क्षणिक चर्चाका लागि सामाजिक मर्यादा नाघ्नुभन्दा समाजले गर्व गर्न लायक सिर्जना गर्नु नै एक सच्चा कलाकारको धर्म हो । कलाकार राष्ट्रका गहना मात्र होइनन्, उनीहरू संस्कृतिका संवाहक पनि हुन् । यदि कुनै सिर्जना कलाकारले आफ्नै परिवार र बालबच्चासँग बसेर सुन्न वा हेर्न सक्दैन भने त्यसलाई समाजमा पस्कनु कति न्यायोचित होला ? क्षणभरको चर्चा र केही आर्थिक लाभका लागि बालबालिकाको मानसपटलमा नकारात्मक असर पार्ने शब्द प्रयोग गर्नुअघि कलाकारले गम्भीर भएर सोच्नै पर्छ । कलालाई केवल व्यवसाय मात्र नबनाई यसलाई समाज सुधार र संस्कृति संरक्षणको बलियो आधार बनाउनु नै आजको मुख्य आवश्यकता हो ।",
      "link": "https://gorkhapatraonline.com/news/190953",
      "image": "https://gorkhapatraonline.com/storage/media/335285/conversions/678-original-thumb.jpg"
    },
    {
      "slug": "190951",
      "title": "अवैध बाटोबाट दुध र नौनी भारततिर",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "भारतमा दुधको मूल्यमा वृद्धि भएसँगै नेपाली सीमाक्षेत्रबाट चोरीको बाटो हुँदै दुध र नौनी भारत जाने गरेको छ । सीमाक्षेत्रमा रहेका चिस्यान केन्द्रले क्यानमार्फत खेताला लगाएर दुध भारततर्फ लैजाने गरेका हुन् ।",
      "longContent": "नारायणगढ समाचारदातानारायणगढ, माघ २३ गते । भारतमा दुधको मूल्यमा वृद्धि भएसँगै नेपाली सीमाक्षेत्रबाट चोरीको बाटो हुँदै दुध र नौनी भारत जाने गरेको छ । सीमाक्षेत्रमा रहेका चिस्यान केन्द्रले क्यानमार्फत खेताला लगाएर दुध भारततर्फ लैजाने गरेका हुन् । केन्द्रीय दुग्ध सहकारी सङ्घका उपाध्यक्ष भागीरथ तिमिल्सिनाले चोरीको बाटोबाट यति नै दुध भारततर्फ गइरहेको भन्ने यकिन नभए पनि पछिल्लो समय रोक्न नसकिएको बताउनुभयो । “सर्लाही, पर्सा, नवलपरासी, रुपन्देही, कपिलवस्तुलगायत सीमाक्षेत्रबाट अहिले दुध भारत लगिँदै छ,” उहाँले भन्नुभयो, “यति नै दुध र नौनी घिउ गइरहेको छ त भन्न सकिँदैन ।” सामान्य अवस्थामा नेपालमा दैनिक ७५ लाख लिटर दुध र यसबाट एक लाख केजी नौनी उत्पादन हुने बताइन्छ । वैधानिक बाटोबाट छुर्पीबाहेक दुधजन्य कुनै पनि वस्तु अहिलेसम्म भारत निर्यात भएको पाइँदैन । दुग्ध विकास संस्थानका सूचना अधिकारी प्रह्लाद दाहाल औपचारिक बाटोबाट दुध भारत नगएको बताउनुहुन्छ । “अनौपचारिक बाटोबारे त थाहा भएन तर औपचारिक बाटोबाट दुध भारत गएको छैन,” उहाँले भन्नुभयो । अहिलेको सिजनमा संस्थानसँग दैनिक आठ लाख केजीसम्म नौनी स्टक हुने भए पनि अहिले त्यो घटेर चार लाख केजीमा झरेको उहाँले बताउनुभयो । “हामीसँग अहिले दुध पनि कम सङ्कलन भइरहेको छ । नौनी पनि कम उत्पादन भएको छ,” उहाँले थप्नुभयो, “किसानले पहिलेको तुलनामा अहिले हामीलाई दुध नदिएको पनि हुन सक्छ ।” सरकारी स्वामित्वमा रहेको संस्थानमै दुध सङ्कलन सामान्य अवस्थामा भन्दा कमी हुनु पनि दुध बाहिरै खपत बढी हुन्छ भन्ने देखाउँछ, जसले अहिले चोरीको बाटोबाट दुध भारत गइरहेको कुरालाई पनि थप पुष्टि गर्छ । नेपालमा अहिले दुधको औसत मूल्य ९० रुपियाँ प्रतिलिटर छ । भारतमा अहिले यसको मूल्य बढेर योभन्दा माथि पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190951",
      "image": "https://gorkhapatraonline.com/storage/media/335283/conversions/Milk-1-original-thumb.jpg"
    },
    {
      "slug": "190949",
      "title": "‘टेलिकम राज्यको डिजिटल मेरुदण्ड’",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सार्वजनिक सेवा प्रवाहलाई आमजनतामाझ पु¥याउन नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को भूमिका महìवपूर्ण हुने गृहमन्त्री ओमप्रकाश अर्यालले बताउनुभएको छ । कम्पनीको २२ औँ वार्षिकोत्सवका अवसरमा बिहीबार आयोजित औपचारिक कार्यक्रममा टेलिकम राज्यको महत्वपूर्ण सहयोगी संस्था भएको उल्लेख गर्नुभयो । “टेलिकम दूरसञ्चार संस्था मात्र होइन,” उहाँले भन्नुभयो, “यो राज्यको डिजिटल मेरुदण्ड हो ।”",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । सार्वजनिक सेवा प्रवाहलाई आमजनतामाझ पु¥याउन नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को भूमिका महìवपूर्ण हुने गृहमन्त्री ओमप्रकाश अर्यालले बताउनुभएको छ । कम्पनीको २२ औँ वार्षिकोत्सवका अवसरमा बिहीबार आयोजित औपचारिक कार्यक्रममा टेलिकम राज्यको महत्वपूर्ण सहयोगी संस्था भएको उल्लेख गर्नुभयो । “टेलिकम दूरसञ्चार संस्था मात्र होइन,” उहाँले भन्नुभयो, “यो राज्यको डिजिटल मेरुदण्ड हो ।”टेलिकमले जनताबिचको डिजिटल विभेद कम गर्न र विद्युतीय सरकारको अवधारणा कार्यान्वयनमा योगदान पु¥याउँदै आएको गृहमन्त्री अर्यालले बताउनुभयो । उहाँले पछिल्लो समय नवीनतम प्रविधिको उच्च रूपले प्रयोग बढिरहेकाले कम्पनीले पनि आफ्नो ध्यान यसतर्फ केन्द्रित गर्नुपर्ने सुझाव दिनुभयो । “अबदेखि कम्पनीले नयाँ प्रविधिमा आधारित अत्याधुनिक सेवा प्रवाह गर्ने छ भन्नेमा विश्वस्त छु,” उहाँले भन्नुभयो । दूरसञ्चार क्षेत्रमा विद्यमान प्रतिस्पर्धामा आफूलाई सबल बनाउँदै सन्तुलित नवप्रवर्तन र गुणस्तरीय सेवामार्फत ग्राहकको सन्तुष्टिलाई पहिलो प्राथमिकता दिनुपर्ने उहाँको सुझाव थियो । कम्पनीसँग रहेको बृहत् सञ्जाल, दक्ष मानव पुँजी, उपलब्ध स्रोतको कुशल व्यवस्थापन गरी प्रतिस्पर्धात्मक क्षमता बढाएर कुशल कम्पनीका रूपमा रहन उहाँले आग्रह गर्नुभयो । नेपाल दूरसञ्चार प्राधिकरणका अध्यक्ष भूपेन्द्र भण्डारीले घट्दो आम्दानी बढाउन टेलिकमले मेहेनत गर्न आवश्यक रहेको बताउनुभयो । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) सेवा अन्य प्रतिस्पर्धीको बराबर पनि छैन भन्ने गुनासो आइरहेको उहाँले जानकारी दिनुभयो । “यसमै राम्रो ग¥यो भने कुल २३ अर्बको बजारमा पाँच अर्ब लिन सक्ने अवसर छ,” उहाँले भन्नुभयो । त्यस्तै कल बाइपास, ओटिपी, भास सर्भिसलगायतबाट पनि डेढ अर्बसम्म आम्दानी बढाउन सक्ने ठाउँ रहेको उहाँले उल्लेख गर्नुभयो । आम्दानी बढाउने हिसाबले काम सुरु नगरे भविष्यमा अप्ठ्यारो पर्न सक्ने उहाँको धारणा थियो । “आजकै तरिकाले जसरी काम भइरहेको छ, त्यसरी दिगो स्थायित्वमा प्रश्न आउने देखियो,” उहाँले भन्नुभयो ।   टेलिकमलाई फाइभजी परीक्षणका लागि अवसर दिए पनि त्यो काम गर्न नसकेकोमा अध्यक्ष भण्डारीले असन्तुष्टि व्यक्त गर्नुभयो । “टेलिकमलाई मात्र त्यस्ता अवसर दिँदा त्यतिबेला समान अवसर (लेभल प्लेइङ फिल्ड) को कुरा उठेको थियो,” उहाँले भन्नुभयो । टेलिकमले त्यतिबेला निःशुल्क पाएका अवसर पनि गुमाएको उहाँले बताउनुभयो । कम्पनीको सञ्चालक समितिका अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले टेलिकमले देशको प्रमुख सेवाप्रदायकका रूपमा कनेक्टिभिटी उपलब्ध गराई टेलिहेल्थ, टेलिमेडिसिन र टेलिएजुकेसन जस्ता सेवाको विकासलाई ध्यान दिनुपर्ने बताउनुभयो । उहाँले विशेष गरी दुर्गम क्षेत्रमा डिजिटल सेवा पुग्ने गरी आवश्यक ढाँचा तयार पार्न जरुरी भएको उल्लेख गर्नुभयो । यसले जनताको जीवनस्तरमा सकारात्मक प्रभाव पार्ने र मुलुकलाई डिजिटाइजेसन गर्ने अभियानलाई गति दिने बनाउनुपर्ने उहाँको भनाइ थियो । नेपाल टेलिकमका नायब प्रबन्ध निर्देशक राजेन्द्र अर्यालले कम्पनीले अहिले सातै प्रदेशका ७७ जिल्लाका कुल ७४९ स्थानीय तहमा सो सेवाको पहुँच विस्तार गरेको जानकारी दिनुभयो । फाइभजी सेवा सुरुवात गर्नका निम्ति आपूर्तिकर्ताबाट प्राप्त भएको प्रस्तावको अध्ययन सम्पन्न भई मूल्याङ्कनको चरणमा रहेको उहाँले जानकारी दिनुभयो । उहाँले डेटा सेन्टर निर्माणका लागि उपकरणको जडान सम्पन्न हुने चरणमा रहेको, नयाँ बिलिङ सिस्टमको पुनः बोलपत्रका लागि बोलपत्र कागजात पुनरवलोकन गर्न कमिटी गठन भई काम सुरु गरेको, प्राइभेट क्लाउड प्लेटफर्म सुरु भई नयाँ बोलपत्र आह्वानका निम्ति बोलपत्र कागजात परीक्षणका क्रममा रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190949",
      "image": "https://gorkhapatraonline.com/storage/media/335281/conversions/anny5-original-thumb.jpg"
    },
    {
      "slug": "190948",
      "title": "कोदोको उत्पादन घट्दै उपभोग र आयात बढ्दै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "बजारमा पछिल्लो समय कोदोको उपभोग बढ्दै गए पनि उत्पादन भने बर्सेनि घट्दै गएको छ । स्वास्थ्यका लागि लाभदायक हुने हुँदा कोदोको उपभोग बढी हुन थालेको छ ।   बजारमा कोदोको खपत बढ्दै गए पनि उत्पादन भने घट्दै गएको तथ्याङ्कले देखाएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रि",
      "longContent": "काठमाडौँ, माघ २३ गते । बजारमा पछिल्लो समय कोदोको उपभोग बढ्दै गए पनि उत्पादन भने बर्सेनि घट्दै गएको छ । स्वास्थ्यका लागि लाभदायक हुने हुँदा कोदोको उपभोग बढी हुन थालेको छ । बजारमा कोदोको खपत बढ्दै गए पनि उत्पादन भने घट्दै गएको तथ्याङ्कले देखाएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रिक टन उत्पादन भएको थियो । यस्तै आव २०७९/८० मा दुई लाख २७ हजार ९३४ हेक्टर क्षेत्रफलमा तीन लाख १० हजार ८४७ मेट्रिक टन, आव २०७८/७९ मा दुई लाख ६७ हजार ७१ हेक्टर क्षेत्रफलमा तीन लाख ३९ हजार ४६२ मेट्रिक टन कोदो उत्पादन भएको थियो । कोदोजन्य बालीको उत्पादकत्व प्रतिहेक्टर १.३३ मेट्रिक टन रहेको छ ।कोदोको खपत बढ्दै गए पनि पछिल्लो तीन आवको तथ्याङ्क हेर्दा कोदोको उत्पादनसँगै खेती गर्ने क्षेत्रफलसमेत घट्दै गएको छ । खेती गर्ने जनशक्ति नहुँदा पनि यसको उत्पादन घट्दै गएको हो । कृषि तथा विकास विकास मन्त्रालयका सूचना अधिकारी महानन्द जोशीले कोदोबारे सचेतना बढ्दै गएकाले उपभोग बढ्दै गएको जानकारी दिनुभयो । कोदोको उत्पादन बढाउन तिनै तहका सरकारले रैथाने बाली प्रवर्धन कार्यक्रम सञ्चालन गरेको जानकारी उहाँले दिनुभयो । ससर्त अनुदानमार्फत ८८ वटा पालिमा रैथाने बाली प्रवर्धन गर्नका लागि ‘मन्कालउ’ ले छ करोड रुपियाँ बजेट पठाएको उहाँले जानकारी दिनुभयो । स्थानीय तहले पनि कोदोको उत्पादन प्रवर्धन कार्यक्रम सञ्चालन गरिरहेको भन्दै उहाँले सहकारीमार्फत कोदोको उत्पादन, बिक्रीवितरण सुधार गर्न ‘मिनी ट्रिलर मेसिन’ वितरण गरिएको जनाउनुभयो । साढे दुई अर्बभन्दा बढीको आयातबजारमा खपत बढ्दै गएपछि स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट कोदो आयात हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार पछिल्लो साढे चार वर्षमा साढे दुई अर्ब रुपियाँभन्दा बढीको कोदो आयात भएको छ । आर्थिक वर्ष २०७८/७९ देखि चालु आव २०८२/८३ को छ महिनामा (साउन–पुस) दुई अर्ब ६७ करोड ३० लाख रुपियाँ बराबरको कोदो आयात भएको छ । विभागका अनुसार चालु आव २०८२/८३ को सात महिनामा ३७ करोड ५९ लाख ५५ हजार रुपियाँ बराबरको ७४ लाख ३८ हजार ४०८ केजी कोदो आयात भएको छ । यस्तै आव २०८१/८२ मा ७६ करोड ६३ लाख ८६ हजार रुपियाँ बराबरको एक करोड ५३ लाख १५ हजार ९०६ केजी कादो आयात भएको थियो । यस्तै आव २०८०/८१ मा ७५ करोड ८९ लाख तीन हजार रुपियाँ बराबरको एक करोड ५२ लाख ९८ हजार १८३ केजी, अव २०७९/८० मा ७३ करोड २० लाख १३ हजार रुपियाँ बराबरको एक करोड ८४ लाख तीन हजार ४८९ केजी र आव २०७८/७९ मा तीन करोड ९९ लाख २३ हजार रुपियाँ बराबरको ११ लाख ९५ हजार केजी कोदो आयात भएको थियो ।  कोदो र कोदोको बिउ आयात हुने गर्छ । भारत, चीन र कतारबाट नेपालमा कोदो आयात हुने गर्छ । नेपालबाट भने न्यून परिमाणमा मात्र कोदो निर्यात हुने गर्छ । जनस्वास्थ्यविद् डा. अरुणा उप्रेतीले कोदोको परिकार स्वास्थ्यका लागि लाभदायक हुने जानकारी दिनुभयो ।  कोदोमा क्याल्सियम, आइरन, फाइबर, प्रोटिन म्याग्नेसियम, फस्फोरस, भिटामिन ‘बी’, टिप्टोफेन, फाइबर, एन्टिअक्सिडेन्टलगायतका पोषक तत्व पाइने भएकाले पनि उपभोग गर्दा स्वास्थ्यलाई फाइदा पुग्ने उहाँको भनाइ छ । पोषणविद्का अनुसार कोदोमा भएको पोटेसियम र म्याग्नेसियमले रक्तचाप नियन्त्रण राख्न सघाउँछ । कोदोमा प्रशस्त मात्रामा भएको क्याल्सियमले हाड बलियो बनाउन सहयोग पुग्ने बताइएको छ । यस्तै कब्जियत र ग्यासको समस्या भएकाले नियमित रूपमा कोदोको रोटी वा ढिडो खाँदा लाभदायक हुुन्छ । मधुमेहबाट बच्न कोदोका परिकार लाभदायक हुन्छ । पछिल्लो समय होटेल, रेस्टुरेन्टदेखि मेला महोत्सवमा कोदोका परिकार बनाएर बिक्री गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190948",
      "image": "https://gorkhapatraonline.com/storage/media/335280/conversions/kodo-Photo-Dil-Bahadur-Singh-Doti-(1)-original-thumb.jpg"
    },
    {
      "slug": "190946",
      "title": "कोटेश्वरस्थित भाटभटेनी भोलिदेखि सञ्चालनमा आउने",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा गत भदौ २४ गते तोडफोड लुटपाट र आगजनीमा परेको भाटभटेनी सुपरस्टोरको कोटेश्वर सुपरस्टोर शनिबारदेखि पुनः सञ्चालनमा आउने भएको छ ।   आगलागीबाट क्षतिग्रस्त भएका विभिन्न आफ्ना स्टोरमध्ये पहिलो चरणमा कोटेश्वर सुपरस्टोर पुनर्निर्माण गरी पुनः सञ्चालनमा ल्याउन लागेको कम्पनीले जनाएको छ । आन्दोलनका क्रममा भाटभाटेनीका १२ विभिन्न सुपरस्टोर क्षतिग्रस्त बनेका थिए ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । जेनजी आन्दोलनका क्रममा गत भदौ २४ गते तोडफोड लुटपाट र आगजनीमा परेको भाटभटेनी सुपरस्टोरको कोटेश्वर सुपरस्टोर शनिबारदेखि पुनः सञ्चालनमा आउने भएको छ । आगलागीबाट क्षतिग्रस्त भएका विभिन्न आफ्ना स्टोरमध्ये पहिलो चरणमा कोटेश्वर सुपरस्टोर पुनर्निर्माण गरी पुनः सञ्चालनमा ल्याउन लागेको कम्पनीले जनाएको छ । आन्दोलनका क्रममा भाटभाटेनीका १२ विभिन्न सुपरस्टोर क्षतिग्रस्त बनेका थिए । “यो पुनः सञ्चालनले भाटभटेनीको पुनर्निर्माण, सेवाप्रति प्रतिबद्धता र समुदायप्रतिको उत्तरदायित्वलाई स्पष्ट रूपमा प्रतिविम्बित गर्दछ,” कम्पनीले जारी गरेको विज्ञप्तिमा भनिएको छ ।भाटभटेनीका प्रमुख सञ्चालन अधिकृत पानु पौडलले यस्तो घटनाबाट प्रभावित भए पनि भाटभटेनी सुपरमार्केटले आफ्ना कर्मचारी, ग्राहक तथा सरोकारवालाको सहयोग र विश्वासका कारण छिटो पुनरुत्थानको बाटोमा अघि बढ्न सफल भएको बताउनुभयो । “कोटेश्वर स्टोरको पुनः सञ्चालनसँगै बाँकी स्टोर पनि चरणबद्ध रूपमा सञ्चालनमा ल्याउने हाम्रो तयारी छ,” उहाँले भन्नुभयो । भाटभाटेनीले यसअघि गत मङ्सिरमा बालुवाटारमा रहेको गोदामघर पनि मर्मतपश्चात् पुनः सञ्चालनमा ल्याएको थियो । आगजनी तथा तोडफोडमा परेका बाँकी सबै स्टोरको पुनर्निर्माण जारी रहेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190946",
      "image": "https://gorkhapatraonline.com/storage/media/335278/conversions/bhatbhateni-original-thumb.jpg"
    },
    {
      "slug": "190945",
      "title": "दुई दशकदेखि एउटै माग क्वारेन्टाइन जाँचचौकी चाहियो",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "चीनसँगको व्यापारिक नाका हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि पहल गर्ने उम्मेदवारको प्रतिबद्धता करिब दुई दशकदेखि यथावत् छ ।   दल र उम्मेदवारले चुनावी प्रचारका बेला त्यसका लागि पहल गर्ने आश्वासन दिने तर निर्वाचित भएर गइसकेपछि बिर्सने भएका कारण यो मुद्दा अहिले पनि यथावत् रहेको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ २३ गते । चीनसँगको व्यापारिक नाका हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि पहल गर्ने उम्मेदवारको प्रतिबद्धता करिब दुई दशकदेखि यथावत् छ । दल र उम्मेदवारले चुनावी प्रचारका बेला त्यसका लागि पहल गर्ने आश्वासन दिने तर निर्वाचित भएर गइसकेपछि बिर्सने भएका कारण यो मुद्दा अहिले पनि यथावत् रहेको हो । शान्ति सम्झौतापछि २०६४ सालको आमनिर्वाचनमा मतदाताले नेपाल र चीनको सिमाना हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि माग राख्न थालेको १९ वर्ष पुगे पनि हालसम्म त्यो माग पूरा हुन नसकेको नाम्खा गाउँपालिका–५ का पाल्जोर लामाले बताउनुभयो । अब फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनसहित पाँच वटा आमनिर्वाचनसम्म पनि सो माग जस्ताको तस्तै छ । अहिलेसम्म पनि उक्त माग सम्बोधन हुन नसक्नु दुःखद भएको उहाँले बताउनुभयो । सबै निर्वाचनमा फरक फरक व्यक्तिलाई मतदाताले निर्वाचित गराएर पठाए पनि माग सम्बोधन हुन सकेको छैन । हरेक निर्वाचनमा राजनीति दलका उम्मेदवारले मतदातासँगको भेटमा मात्र नभएर आफ्नो चुनावी प्रतिबद्धतापत्रमा समेत सो माग सम्बोधन गर्ने उल्लेख गर्दै आएका छन् । यस पटकको निर्वाचनमा पनि सो मुद्दा दलका नेता तथा उम्मेदवारले हिल्सामा क्वारेन्टाइन स्थापना गर्नका लागि पहल गर्ने बताउँदै आएका छन् । दुई देशबिचको सिमाना हिल्सामा क्वारेन्टाइन स्थापनाको काम चुनावी मुद्दा मात्र हुने गरेको तर त्यसले कहिल्यै साकार नपाएको उद्योग वाणिज्य सङ्घ हुम्लाका अध्यक्ष रामबहादुर भण्डारीले बताउनुभयो । हिल्सामा क्वारेन्टाइन नभएका कारण नेपाली सामान चीन जान नसकेको उहाँको भनाइ छ । चीनमा हुम्लाका स्थानीय रैथाने बालीका परिकार, फलफूल, तरकारी, काठका माग धेरै भए पनि क्वारेन्टाइन नभएका कारण ती सामान निर्यात हुन सकेको छैन । यी सामान चीनको ताक्लाकोटमा राम्रो मूल्यमा बिक्री हुने र यसबाट हुम्लावासीको बर्सेनि राम्रो कमाइ हुने उहाँको भनाइ छ । दुई देशको व्यापारिक नाका हिल्सा भएकाले त्यहाँ नेपाली पक्षबाट क्वारेन्टाइन स्थापना गर्नु अति आवश्यक रहेको नाम्खा गाउँपालिकाका अर्का स्थानीय पासाङ लामाले बताउनुभयो । चुनावी मुद्दा हुने तर यसको स्थापनाका लागि पहल नपुगेको हो या सरकारले सुनुवाइ नगरेको हो त्यो भने बुझ्नै नसकिएको उहाँले जनाउनुभयो । निर्वाचनको समयमा मतदाताले हिल्सामा क्वारेन्टाइन स्थापनाका लागि पहल गर्न माग राख्ने गरेको मात्र नभई अरू बेला पनि हुम्लाका राजनीतिक दल, नागरिक समाज र व्यापारीले देशका उच्चपदस्थ व्यक्ति जिल्लामा आएका बेला पनि मागपत्र पेस गर्दै आएको तर पनि हालसम्म सुनुवाइ हुन नसक्नु दुःखद पक्ष भएको राजनीतिकर्मी बबिता शाहीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190945",
      "image": "https://gorkhapatraonline.com/storage/media/335277/conversions/hilsa,-humla-rajan-(5)-original-thumb.jpg"
    },
    {
      "slug": "190944",
      "title": "हिउँदे मकै छर्न ‘सिट ड्रिल’ प्रयोग",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "बर्दियामा परम्परागत खेती किसानी गर्दै आइरहेका कृषक केही वर्षयता प्रविधिमैत्री बन्दै जान थालेका छन् । परम्परागत रूपमा खेती गर्दा समय र लागत बढ्दै जाने तथा उत्पादनसमेत कम हुन थालेपछि बर्दियाका कृषक अहिले प्रविधितर्फ आकर्षित हुन थालेका हुन् । कृषिमा प्रविधिको प्रयोग बढ्दै जाँदा उत्पादनसमेत बढ्दै गएको देखिन्छ भने लागतसमेत कम हुँदै गएको छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), माघ २३ गते । बर्दियामा परम्परागत खेती किसानी गर्दै आइरहेका कृषक केही वर्षयता प्रविधिमैत्री बन्दै जान थालेका छन् । परम्परागत रूपमा खेती गर्दा समय र लागत बढ्दै जाने तथा उत्पादनसमेत कम हुन थालेपछि बर्दियाका कृषक अहिले प्रविधितर्फ आकर्षित हुन थालेका हुन् । कृषिमा प्रविधिको प्रयोग बढ्दै जाँदा उत्पादनसमेत बढ्दै गएको देखिन्छ भने लागतसमेत कम हुँदै गएको छ ।बर्दियामा धान, गहुँ लगाउने र काट्नेसहित विभिन्न किसिमका मेसिन भित्रिएको भए पनि केही वर्षयता कृषकले हिउँदे मकै लगाउनसमेत सिट ड्रिल नामक मेसिनको प्रयोग सुरु गरेका छन् । बर्दियाका ग्रामीण भेगबाट समेत युवा रोजगारीका लागि विदेश पलायन हुन थालेपछि खेतबारीमा काम गर्न ज्यालामजदुरी पाउन समस्या भइरहेको समयमा अहिले प्रविधिको प्रयोगका कारण कृषकसमेत खुसी देखिएका छन् । प्रविधिको प्रयोग गरेर कृषि गर्दा लागतसमेत कम पर्ने भएका कारण कृषक प्रविधितर्फ आकर्षित हुँदै गएको पाइन्छ । कृषकको लागत र समयसमेत बचत हुने भएका कारण अहिले प्रविधिमैत्री खेतीतर्फ कृषक आकर्षित भएका हुन् । मधुवन नगरपालिका–९, तारातालका कृषक मीनप्रसाद पौडेलले विगतका वर्षभन्दा अहिले प्रविधिका कारण कृषि गर्न सजिलो बन्दै गएको बताउनुभयो । उहाँले भन्नुभयो, “ज्यालामजदुरी र अन्य साधनबाट मकै छर्दा मकै नउम्रने समस्या धेरै हुने गरेको र ‘सिट ड्रिल’ को प्रयोगले मकै छर्दा नउम्रने समस्या भने हुँदैन ।” गुलरिया नगरपालिका–१, खैरापुरका मनोज यादवले हिजोआज धानदेखि मकै र आलुमा समेत प्रविधिको प्रयोग बढ्दै गएका कारण कृषकलाई समस्या नभएको बताउनुभयो । ज्यालामजदुरी लगाएर एक बिघामा हिउँदे मकै लगाउँदा तीन दिनसम्म लाग्छ तर मेसिनले त्यो काम एक घण्टामा सकिने भएकाले समय र लागतसमेत बचत भएको कृषकको भनाइ छ । गुलरिया नगरपालिका कृषि शाखाका शाखा प्रमुख महादेव शाहले प्रविधिको प्रयोग गर्दा कृषकलाई पैसा र समय दुवैको बचत हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190944",
      "image": "https://gorkhapatraonline.com/storage/media/335276/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "190940",
      "title": "जलवायु परिवर्तनको असर : न्यूनीकरण अभ्यास घरखेतबाटै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "नेपालको मौलिक अर्थतन्त्रको पर्याय मानिने कृषि प्रणालीमा जलवायु परिवर्तनको असर न्यूनीकरण तथा अनुकूलनको अभ्यास अब किसानले आफ्नो घरखेतबाटै गर्न सक्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २३ गते । नेपालको मौलिक अर्थतन्त्रको पर्याय मानिने कृषि प्रणालीमा जलवायु परिवर्तनको असर न्यूनीकरण तथा अनुकूलनको अभ्यास अब किसानले आफ्नो घरखेतबाटै गर्न सक्ने भएका छन् । राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रको पहल तथा नेपालको कृषिमा जलवायु अनुकूलन एटलासको काठमाडौँमा सुरुवात भएसँगै जलवायु परिवर्तनको मारमा परेका किसानले अनुकूलन तथा न्यूनीकरण अभ्यासमा सहभागिता जनाउन पाउने भएका हुन् ।जलवायु परिवर्तनका कारकका रूपमा अत्यधिक तापक्रम वृद्धि, अतिवृष्टि, सुक्खा खडेरी, मौसमजन्य विपत्को बढोत्तरीका हुँदा नेपालको कृषि तथा पशुपालनको उत्पादकत्वमा नकारात्मक असर बढ्दै गएको छ ।अनुकूलनका उपायसँगै कहाँ कस्तो मौसम र वातावरण बनेको छ, अनि कसरी खेती गर्न सकिन्छ भनेर आफैँ तथ्य विश्लेषणमार्फत थाहा पाउन सक्ने विज्ञहरूले जानकारी दिनुभएको छ । त्यसको न्यूनीकरण गर्न आवश्यक मौसमजन्य सूचना किसानको हातहातमा पु्¥याउन यस डिजिटल तथ्यमा आधारित नक्साङ्कन प्रविधिले सघाउने दाबी कृषि तथा पशुपन्छी विकासमन्त्री डा. मदनप्रसाद परियारले औँल्याउनुभयो । उहाँले कृषि प्रधान देश नेपालका कृषि उत्पादनमा बढोत्तरी ल्याउन पनि जलवायु अनुकूलनमैत्री रणनीतिमा जान आवश्यक रहेको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “नेपालको अधिक गार्हस्थ उत्पादन र दुई तिहाइ जनसङ्ख्याको आधार कृषि नै हो, जलवायु परिवर्तनले ह्रास ल्याएको बेला भएको सुरुवातले सबै पक्षलाई पनि राहत दिने छ ।”एटलास जलवायु अनुकूलन दक्षिण एसियाका क्षेत्रीय निर्देशक डा. प्रमोद अग्रवालले विश्वमा जलवायु परिवर्तनको मुद्दाले उच्च महत्व पाइरहेका बेला नेपालले यस्तो प्रविधिमैत्री अनुकूलन सिकाइको सुरुवात निकै सराहनीय रहेको औँल्याउनुभयो । जलवायु परिवर्तनका कारण समग्र कृषि क्षेत्रमा पर्ने समग्र असर न्यूनीकरण र अनुकूलन गर्न सबै निकायका लागि उपयोगी हुने दाबी उहाँले गर्नुभयो । कृषि विश्व विद्यालयका प्रोफेसर डा. अर्जुन श्रेष्ठले सामूहिक प्रयासमा आएको यस प्रविधिको उपयोगबाट कृषि तथा पशुपन्छी क्षेत्रसँग आबद्ध सबै सरोकारवालाले लाभ लिन र दिन सक्ने दाबी गर्नुभयो । उहाँले भन्नुभयो, “जलवायु परिवर्तनको असरले अहिलेको अवस्थामा ४.२ प्रतिशतले धान उत्पादन घटेको छ, उत्पादकत्व बढाउने उपाय खोज्न गरिने अध्ययन अनुसन्धानका लागि यसका तथ्यको भरपुर प्रयोग गर्न सकिन्छ ।”राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रका प्रमुख डा. तुलसी पौडेलका अनुसार सरकारलाई कृषिमा जलवायु अनुकूलनको रणनीति तयार पार्न तथा कृषि क्षेत्र र उत्पादनका त्यसको जोखिम कम गर्न यसले मार्गदर्शन गर्ने छ । नेपाल जलवायु परिवर्तनको नकारात्मक प्रभावका दृष्किोणले विश्वको चौथो जोखिमयुक्त देश हो । यहाँका हिमाल, जैविक विविधतासँगै कृषिमा अत्यधिक असर पर्दा खाद्य सुरक्षामा चुनौती बढेको जिकिर उहाँको छ । नेपालको धान, मकै, गहुँलगायत आठ वटा खाद्य बाली र प्रमुख पाँच वटा पशुपालनका तथ्यलाई नमुनाका रूपमा एटलासमा प्रस्तुत गरिएको छ । तिनमा मौसमजन्य तथा जलवायु परिवर्तनको असर कसरी परिरहेको छ र कसरी किसानले तिनबाट सिकेर सुधारसहित उत्पादन गर्नु पर्छ भन्ने ज्ञान डिजिटल वेबसाइटमार्फत नै किसान र उत्पादनकर्ताले थाहा पाउन सक्छन् ।",
      "link": "https://gorkhapatraonline.com/news/190940",
      "image": "https://gorkhapatraonline.com/storage/media/335272/conversions/asdfg-original-thumb.jpg"
    },
    {
      "slug": "190886",
      "title": "'नेपाल टेलिकम राज्यको डिजिटल मेरुदण्ड हो'",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले नेपाल टेलिकम दूरसञ्चार सेवा प्रदायक मात्र नभई राज्यको डिजिटल मेरुदण्ड रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ २२ गते। गृहमन्त्री ओमप्रकाश अर्यालले नेपाल टेलिकम दूरसञ्चार सेवा प्रदायक मात्र नभई राज्यको डिजिटल मेरुदण्ड रहेको बताउनुभएको छ। बिहीबार नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम)को २२ औँ वार्षिकोत्सवमा उहाँले दुर्गम हिमाली क्षेत्रदेखि तराईका गाउँ बस्तीसम्म टेलिकमले सञ्चारको पहुँच विस्तार गर्दै आएको बताउनुभएको हो। प्राकृतिक विपद्, महामारी तथा अन्य आपतकालीन अवस्थामा टेलिकमले खेलेको भूमिका स्मरणीय र प्रशंसनीय रहेको गृहमन्त्री अर्यालको भनाइ छ। हाल दूरसञ्चार सेवा व्यवसाय मात्र नभई मानव जीवनको आधारभूत आवश्यकता तथा शैक्षिक, सामाजिक र आर्थिक विकासको महत्त्वपूर्ण पूर्वाधारका रूपमा स्थापित भइसकेको उहाँले बताउनुभयो।नवीनतम प्रविधिमा आधारित गुणस्तरीय सेवा प्राप्त गर्नु सेवाग्राहीको हक र अधिकार भएको भन्दै उहाँले त्यसतर्फ कम्पनीले विशेष ध्यान दिनुपर्ने उल्लेख गर्नुभयो। सन्तुष्ट ग्राहक नै कम्पनीको दिगो विकास र स्थायित्वको आधारस्तम्भ भएको उहाँको भनाइ छ। गृहमन्त्री अर्यालले आगामी दिनमा पनि ग्राहक सन्तुष्टिलाई केन्द्रमा राखी अत्याधुनिक सेवा प्रवाह हुनेमा आफू विश्वस्त रहेको बताउनुभयो। प्रतिस्पर्धी बजारमा नेपाल टेलिकमले आफ्नो सार्वजनिक दायित्व, सेवा गुणस्तर र प्रविधिगत नवप्रवर्तनलाई सन्तुलनमा राख्दै ग्राहक सन्तुष्टिलाई पहिलो प्राथमिकतामा राख्नुपर्ने उहाँको भनाइ छ। कम्पनीको बृहत् सञ्जाल, पूर्वाधार, दक्ष मानव संसाधन र बजार सम्भावनाको कुशल व्यवस्थापनमार्फत प्रतिस्पर्धात्मक क्षमता वृद्धि गर्न उहाँले आग्रह गर्नुभयो। उहाँले भन्नुभयो, ‘नेपाल टेलिकम एक केवल दूरसञ्चार कम्पनी मात्रै होइन, यो राज्यको डिजिटल मेरुदण्ड हो। दुर्गम हिमालदेखि तराईका गाउँ बस्तीसम्म सञ्चारको पहुँच पुर्‍याएर यस संस्थाले राष्ट्रिय एकता, सेवा प्रवाह र आर्थिक क्रियाकलापलाई मजबुत बनाउँदै आएको छ।प्राकृतिक विपद्, महामारी वा अन्य आपतकालीन अवस्थामा नेपाल टेलिकमले खेलेको भुमिका स्मरणीय र प्रशंसनीय रहेको छ।’ उहाँका अनुसार टेलिकमले सेवा विस्तारसँगै डिजिटल साक्षरता प्रवर्धन, विद्युतीय सरकारको अवधारणा कार्यान्वयन तथा ज्ञानमा आधारित समाज निर्माणमार्फत राष्ट्र निर्माणमा योगदान दिँदै आएको छ।सार्वजनिक सेवा सरकार र नागरिकलाई जोड्ने सेतु भएको उल्लेख गर्दै गृहमन्त्री अर्यालले नागरिक र सरकार सम्बन्धलाई थप प्रगाढ बनाउन नेपाल टेलिकमको भूमिका महत्त्वपूर्ण रहने बताउनुभयो। समारोहमा  सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले नेपाल टेलिकमले गुणस्तरीय सेवा विस्तार गर्दै दुर्गम तथा पिछडिएका क्षेत्रमासमेत पहुँच स्थापित गरिने बताउनुभएको छ । उहाँले नेपाल टेलिकमको सेवा विस्तारले सर्वसाधारणको जीवनस्तरमा सकारात्मक प्रभाव पार्ने उल्लेख गर्दै सेवाको गुणस्तर अझै वृद्धि गरिने स्पष्ट पार्नुभयो । सचिव बस्नेतले भन्नुभयो,“नेपाल टेलिकमले सर्वसाधारणको जीवनस्तरमा सकारात्मक प्रभाव पार्नेछ र सेवाको गुणस्तरलाई थप प्रभावकारी बनाउनेछ ।” सचिव बस्नेतले डिजिटल समावेशिता विस्तार गर्दै सबै नागरिकलाई समान सञ्चार सेवाको पहुँच सुनिश्चित गर्न नेपाल टेलिकमले निरन्तर पहल गरिरहेको पनि बताउनुभयो । समारोहमा नेपाल दूरसञ्चार प्राधिकरणको अध्यक्षमा भूपेन्द्र भण्डारीले कम्पनीले फोरजी-एलटीई सेवाको जडान, विस्तार, स्तरोन्नति तथा वितरणलाई निरन्तरता दिँदै हाल सातै प्रदेशका ७७ जिल्लाका ७४९ स्थानीव तहमा सो सेवाको पहुँच विस्तार गरेको जानकारी दिनुभयो । “हालसम्म टुजी, थ्रीजी र फोरजी प्रविधिमा आधारित मोबाइल सेवाका बिटीएसमार्फत देशभरका विभिन्न ४,७८८ स्थानमा मोबाइल सेवा उपलब्ध गराएको छ । अब थप चार स्थानीय तह हुम्लाको ताँजाकोट र अदानचुली, मुगुको सोरु तथा कार्मारोकक्या फोरजी सेवा सञ्चालनमा ल्याउन बाँकी रहेको छ,” उहाँले भन्नुभयो, “हाल सञ्चालनमा रहेको फोरजी कोर सिस्टमलाई स्तरोन्नती गरी फाइभजी सेवाको सुरुआत गर्नको लागि आपूर्तिकर्ताबाट प्राप्त प्रस्तावको अध्ययन सम्पन्न भई पुनराबलोकनका चरणमा रहेको छ ।” टेलिकमका अनुसार गत असार मसान्तसम्म २१ लाख ७४ हजार ६४ क्षमता रहेको एफटिटीएच नेटवर्क हाल २२ लाख ६५ हजार पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190886",
      "image": "https://gorkhapatraonline.com/storage/media/335183/conversions/Omprakash-Aryal-nepal-original-thumb.jpg"
    },
    {
      "slug": "190882",
      "title": "घरभाडा नतिर्ने आठ सहकारीलाई महानगरको सातदिने चेतावनी",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आठ वटा सहकारी संस्थालाई सात दिनभित्र घरबहाल तिर्न समय दिँदै काठमाडौँ महानगरपालिकाले सार्वजनिक सूचना प्रकाशित गरेकाे छ।",
      "longContent": "काठमाडौँ, माघ २३ गते। आठ वटा सहकारी संस्थालाई सात दिनभित्र घरबहाल तिर्न समय दिँदै काठमाडौँ महानगरपालिकाले सार्वजनिक सूचना प्रकाशित गरेकाे छ। कानुन तथा मानव अधिकार विभागले जारी गरेको सूचनामा भनिएको छ, “काठमाडौँ महानगरपालिका, न्यायिक समितिबाट घरकोठा खाली गर्ने भनी भएका निर्णयमध्ये सहकारी सङ्घसंस्थाले बहालमा लिएका घरकोठा खाली गर्ने सम्बन्धमा मिति २०८२/१०/१५ मा निर्णय कार्यान्वयन समितिको बैठकमा भएको निर्णय अनुसार यो सूचना प्रकाशन गरिएको हो ।”सूचनामा उल्लेख भएका सहकारी संस्थाका पदाधिकारी (सञ्चालक समिति, लेखा सुपरीक्षण समिति), कर्मचारी तथा संस्थाका सदस्यले यो सूचना प्रकाशन भएको मितिले सात दिनभित्र काठमाडौँ महानगरपालिका, कानुन तथा मानव अधिकार विभागमा सम्पर्क गर्नुपर्ने प्रावधान छ । तोकिएको समयभित्र सहकारी संस्थाका पदाधिकारी, कर्मचारी वा सदस्य सम्पर्कमा नआएमा सहकारीले बहालमा लिएका घरकोठा न्यायिक समितिको निर्णयानुसार खाली गरिन्छ । उक्त घरकोठा खाली गर्दा सहकारी कार्यालयका सामान सम्बद्ध घर धनीको जिम्मामा दिइने र पछि सहकारीका सम्पत्ति एवं सरसामानका सम्बन्धमा कुनै दाबी विरोध नलाग्ने बेहोरासमेत सूचनामा उल्लेख छ ।नाम सार्वजनिक गरिएका सहकारीमा वडा नं ३१ को आशा बचत तथा ऋण सहकारी संस्था लिमिटेड, वडा नं ६ मा सञ्चालित नव सवल र सन्दुप सहकारी संस्था लिमिटेड, सोही वडाको सुन्ताखाल बचत तथा ऋण सहकारी संस्था र वडा नं १७ को युनिफाइड बचत तथा ऋण सहकारी संस्था छन् । यस्तै वडा नं २२ को महाबौद्ध बचत तथा ऋण सहकारी संस्था, वडा नं ३२ को ग्रेट गङ्गासागर सेभिङ एन्ड क्रेडिट को–अपरेटिभ र वडा नं १० को प्रारम्भिक बचत तथा ऋण सहकारी संस्था लिमिटेड रहेका छन् ।तोकिएको समयभित्र जिम्मेवार व्यक्ति सम्पर्कमा नआएमा न्यायिक समितिको निर्णयानुसार महानगर आफैँले घर कोठा खाली गराउँछ । कोठा खाली गर्दा त्यहाँ रहेका फर्निचर, कम्प्युटरलगायतका कार्यालय सामान सम्बन्धित घरधनीको जिम्मा लगाइन्छ । लामो समयदेखि भाडा नतिरी कार्यालयमा ताला लगाएर सञ्चालक फरार भएपछि घरधनीहरूबाट महानगरपालिकामा निवेदन प्राप्त भइरहेका छन् । यस्ता निवेदन फर्स्याेटको कारबाही गर्ने क्रममा महानगरपालिकाले सार्वजनिक सूचना जारी गरेर प्रक्रिया अगाडि बढाउँछ ।महानगरपालिकामा आउने सहकारीसम्बन्धी उजुरीमा बचत रकम फिर्ता नदिएको, शेयर रकम फिर्ता नदिएको, बचत रकममा धेरै करकट्टी गरेको, विभागले पठाएको पत्रलाई प्रहरीले चासो नदिएको र सञ्चालक भाग्न लागेकाले आफ्नो बचत जोखिममा परेको जस्ता विषय उल्लेख हुन्छन् । यस्तै समयमा साधारण सभा नगरेको र कार्यालय बन्द रहने गरेको गुनासो पनि आउने गर्दछ ।सहकारी विभागमा दर्ता हुने उजुरी सञ्चालक समितिका सदस्य, बचतकर्ता, ऋणी, घरधनी र कर्मचारीसँग सम्बन्धित छन् । ऋण नतिरेको, सबै सञ्चालक सक्रिय नभएको, बचतकर्ताले तनाव दिएको र हुलाकबाट राजीनामा दिएर कार्यालयको दायित्व नलिएको जस्ता समस्या सञ्चालकका तर्फबाट देखिन्छन् ।सहकारीसँग घरधनीका समस्या पनि जटिल छन् । सहकारीले घरभाडा नतिरेको, कार्यालय सञ्चालन भए–नभएको जानकारी नदिएको र बचतकर्ताले कार्यालय तोडफोड गर्दा घरको संरचना नष्ट भएको उनीहरूको मुख्य गुनासो छ । यस्तै, कोठा खाली गराउनुपर्ने र सहकारीमा जम्मा गरेको बचत पनि डुब्न लागेको भन्दै घरधनीहरू समस्या लिएर आउने गर्दछन् ।कर्मचारीहरू भने तलब नपाएको र आफूलाई जानकारी नै नदिई सञ्चालक समितिमा राखेको गुनासो गर्दछन् । सञ्चालकले बचत रकम खर्च नजनाई लैजाने गरेको र त्यसमा बचतकर्ताले कर्मचारीलाई दबाब दिने गरेको गुनासो पनि उनीहरूको छ ।",
      "link": "https://gorkhapatraonline.com/news/190882",
      "image": "https://gorkhapatraonline.com/storage/media/335138/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "190864",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य रु चार हजार ९८० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २२  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही गिरावट आएको छ । बुधबारको तुलनामा दुवै धातुको मूल्य केही घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ९८० कायम भएको छ । बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको थियो । गत मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७८ र त्यति नै परिमाणको सेतो धातु ९० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190864",
      "image": "https://gorkhapatraonline.com/storage/media/335109/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190836",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५४, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ६५, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १५०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६० र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ४०, पालुङ्गो प्रतिकेजी रु ६०, चमसुर प्रतिकिलो रु ६०, तोरीसाग प्रतिकिलो रु ३०,  मेथी प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३८०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५५, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १००, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४४०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १२०, जुनार प्रतिकिलो रु १२०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १७५, काँक्रो (हाइब्रिड) प्रतिकिलो रु १३०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ६००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190836",
      "image": "https://gorkhapatraonline.com/storage/media/335053/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190821",
      "title": "मनाइयो ‘शब–ए–बारात’ पर्व",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "इस्लाम धर्मावलम्बीले पवित्र पर्व ‘शब–ए–बारात’ बाँकेमा श्रद्धा र सामाजिक सद्भावका साथ मनाएका छन् । अरबी पात्रो अनुसार शाबान महिनाको १४ तारिखको राति मनाइने पर्वलाई आत्मशुद्धि, क्षमायाचना र अल्लाहप्रतिको समर्पणको रातका रूपमा लिइन्छ । मङ्गलबार राति मुस्लिम समुदाय मस्जिदमा भेला भई रातभर जाग्राम बसेर उक्त पर्वमा सहभागी भएका थिए । कुरान वाचन, सामूहिक नमाज र व्यक्तिगत प्रार्थनाले वातावरण आध्यात्मिक बनेको थियो ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ २२ गते । इस्लाम धर्मावलम्बीले पवित्र पर्व ‘शब–ए–बारात’ बाँकेमा श्रद्धा र सामाजिक सद्भावका साथ मनाएका छन् । अरबी पात्रो अनुसार शाबान महिनाको १४ तारिखको राति मनाइने पर्वलाई आत्मशुद्धि, क्षमायाचना र अल्लाहप्रतिको समर्पणको रातका रूपमा लिइन्छ । मङ्गलबार राति मुस्लिम समुदाय मस्जिदमा भेला भई रातभर जाग्राम बसेर उक्त पर्वमा सहभागी भएका थिए । कुरान वाचन, सामूहिक नमाज र व्यक्तिगत प्रार्थनाले वातावरण आध्यात्मिक बनेको थियो ।नेपालगन्जस्थित जामा मस्जिद, गौसिया, फूलबारी र दावते मस्जिद इस्लामीद्वारा सञ्चालित फैजाने मदिना मस्जिदमा रातभरि विशेष प्रार्थना गरेर बिहान सामूहिक नमाज अदा गरिएपछि ‘शब–ए–बारात’ पर्व सम्पन्न भएको धार्मिक अगुवा मौलाना मुफ्तिफजल हकले बताउनुभयो । उहाँका अनुसार बिहानको सामूहिक प्रार्थनापछि सहभागीले दिवङ्गत पुर्खा, आफन्त र नातेदारको सम्झनामा कब्रिस्तान पुगेर प्रार्थना गरेका थिए ।शब–ए–बारातको अवसरमा गरिब, दुःखी र असहायलाई दान दिने तथा एक दिन रोजा बस्ने धार्मिक परम्परालाई पनि मुस्लिम समुदायले आत्मसात् गरेको छ । धार्मिक मान्यता अनुसार यस रात अल्लाहसँग क्षमायाचना र विशेष प्रार्थना गरिन्छ । पर्वमा विशेष गरी विभिन्न प्रकारका हलवा बनाएर आफन्त र मित्रलाई खुवाउने एवं वितरण गरिने चलन छ । यस पर्वको १५ दिनपछि पवित्र रमजान सुरु हुने छ र त्यसपछि इद पर्व मनाइने चलन छ ।",
      "link": "https://gorkhapatraonline.com/news/190821",
      "image": "https://gorkhapatraonline.com/storage/media/335037/conversions/prarthana-gardai-muslim-samuday-original-thumb.jpg"
    },
    {
      "slug": "190820",
      "title": "रेमिट्यान्सलाई उत्पादनशील क्षेत्रमा लगाउने नीति आवश्यक छ",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "विप्रेषण अर्थात् रेमिट्यान्सका माध्यमबाट आउने बाह्य आयले देशको अर्थतन्त्र चलायमान छ । चालु आर्थिक वर्षको छ महिनामा मात्र विप्रेषण आप्रवाह गत आवको सोही अवधिको तुलनामा ३९.१ प्रतिशतले बढेर १०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले मात्र बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ ।",
      "longContent": "विप्रेषण अर्थात् रेमिट्यान्सका माध्यमबाट आउने बाह्य आयले देशको अर्थतन्त्र चलायमान छ । चालु आर्थिक वर्षको छ महिनामा मात्र विप्रेषण आप्रवाह गत आवको सोही अवधिको तुलनामा ३९.१ प्रतिशतले बढेर १०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले मात्र बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही महिनामा विप्रेषण १२२ अर्ब ४४ करोड रुपियाँ रहेको थियो । पुसको वृद्धि अमेरिकी डलरको विनिमय दर बढेका कारण पनि हो । यो पुँजी नेपाली युवाशक्तिले विदेशमा बेचेको श्रमबाट प्राप्त भएको हो । त्यसको सदुपयोग राम्रो नभएको आमगुनासो पनि छ । त्यसरी पुँजी आउने डिजिटल भुक्तानीको माध्यममा आइएमई अग्रणी छ । प्रस्तुत छ : यसै सेरोफेरोमा गोरखापत्र अर्थबजार ब्युरोले आइएमई लिमिटेडका प्रमुख कार्यकारी अधिकृत दिवाकर पौडेलसँँग गरेको अन्तर्वार्ता : ‘आइएमई गरौँ’, पैसा पठाउन यो नाम नै कसरी आयो ?वास्तवमा ‘आइएमई गरौँ’ अहिले केवल एउटा वाक्य मात्र नभई समग्र रेमिट्यान्स क्षेत्रकै पर्यायवाची शब्द बनेको छ । जुनसुकै माध्यमबाट पैसा पठाउँदा पनि जनजिब्रोमा यो पदावली झुन्डिनु हाम्रा लागि गौरवको विषय हो । यो सफलता रातारात प्राप्त भएको होइन; यसका पछाडि मुख्य कारण यस्ता छन् : पहिलो कारण ‘विरासत र निरन्तरता’ हो । विगत साढे दुई दशकदेखि हामीले रेमिट्यान्स सेवामा जुन उच्चस्तरको मानक कायम गरेका छौँ, यो त्यसैको प्रतिफल हो । दोस्रो कारण ‘प्रविधि र सहजता’ हो । समयको मागसँगै प्रविधिमा गरिएको सुधार र प्रयोगकर्तामैत्री सेवाले गर्दा आमसेवाग्राहीको मन जित्न सफल भएका हौँ र तेस्रो कारण ‘जनविश्वासको सम्मान’ हो । दुई दशकभन्दा लामो समयदेखि अविचलित रूपमा प्रदान गरिएको गुणस्तरीय सेवा र इमानदारीका कारण सेवाग्राहीले माया स्वरूप आइएमईलाई यो ‘ब्रान्ड ट्याग’ प्रदान गरेका हुन् ।यसको ब्रान्डिङबारे पनि केही बताइदिनुहोस् न ।छोटोमा भन्दा, हामी हाम्रो ब्रान्डको उपस्थितिलाई लिएर निकै सचेत र संवेदनशील छौँ तर ब्रान्डिङ भनेको केवल लोगो र आकर्षक नारा (ट्याग लाइन) को विस्तार मात्र होइन । आर्थिक कारोबार आफैँमा एक संवेदनशील क्षेत्र हो । हामीले यसलाई केवल व्यवसायका रूपमा मात्र नहेरी एउटा ‘गहन जिम्मेवारी’ को रूपमा लिएका छौँ । हाम्रो हरेक कदममा देखिने सुझबुझ र उत्तरदायित्वले नै हामीलाई स्थापित गरेको हो । आइएमईले सुरुदेखि नै सरल, छिटो र भरपर्दो सेवा प्रवाहमा जोड दिँदै आएको छ । जब सेवामा सरलता र सुरक्षाको ग्यारेन्टी हुन्छ, तब सेवाग्राहीमा एक किसिमको भरोसा पैदा हुन्छ । अन्ततः त्यही भरोसा नै बलियो ‘ब्रान्ड’ मा रूपान्तरण हुने हो । हाम्रो ब्रान्ड भ्यालु बढाउन सञ्चार जगत्को समेत ठुलो योगदान छ । हाम्रा सेवाबारे निरन्तर सूचना प्रवाह गर्ने र आवश्यक पर्दा खबरदारीसमेत गरिदिने सञ्चार माध्यमलाई हामी ब्रान्ड विस्तारको अभिन्न सहयोगी मान्छौँ ।आइएमईका प्रतिस्पर्धी धेरै छन् । बजारको हिस्सा कस्तो छ ?कुनै पनि क्षेत्रमा जहाँ वृद्धिको सम्भावना हुन्छ, त्यहाँ प्रतिस्पर्धा हुनु स्वाभाविक र स्वस्थ प्रक्रिया हो । यसले सेवाको गुणस्तर सुधार्न मद्दत पु¥याउँछ । यद्यपि मेरो विश्लेषणमा नेपालको वर्तमान रेमिट्यान्स बजारको आकार सबै सेवाप्रदायकलाई पर्याप्त हुने गरी विस्तार भइसकेको छैन । रेमिट्यान्स क्षेत्रमा कुन कम्पनीको कति योगदान छ भन्ने कुरा नेपाल राष्ट्र बैङ्कले सार्वजनिक गर्ने आधिकारिक प्रतिवेदनले प्रस्ट पार्छन् । ती तथ्याङ्कले हाम्रो अवस्थितिलाई स्पष्ट ऐना देखाइरहेका हुन्छन् । नेपाल सरकारले सबैभन्दा बढी वैदेशिक मुद्रा भिœयाएको आधारमा आइएमईलाई पटक पटक जुन सम्मान र पुरस्कार प्रदान गर्दै आएको छ, त्यसले नै हाम्रो बजार हिस्सा ‘निःसन्देह’ अग्रणी छ भन्ने कुरा प्रमाणित गर्छ ।वालेट पेमेन्ट खल्तीलाई पनि तपाईंहरूले आफ्नै खल्तीमा हाल्न सक्नुभयो । अहिले यसको बजारीकरण कसरी भइरहेको छ ?डिजिटल भुक्तानीका क्षेत्रमा निकै धेरै काम हुन बाँकी छ । बिस्तारै सेवाग्राही यस्तो प्रकृतिको आर्थिक कारोबारमा अभ्यस्त हुन थालेका छन् । अहिले यो क्षेत्रमा सबै मिलेर काम गर्ने बेला हो । यो क्षेत्रको विकास र विस्तारमा अलिक नतिजामुखी काम गरौँ भनेर नै हामी एक भएका हौँ । बजारीकरणका अतिरिक्त समग्र डिजिटल भुक्तानीका क्षेत्रको संस्थागत विकासका लागि हामी एक भएपछि एउटा छुट्टै ऊर्जाका साथ काम भइरहेको छ ।आइएमई कम्पनीहरूको समूह पनि हो । आफ्नै समूहका कम्पनीसँग आइएमई लिमिटेडको सहकार्य कसरी हुन्छ ?आइएमई समूहका धेरै कम्पनी अहिले पब्लिक लिमिटेड कम्पनीमा छन् । व्यापार र व्यवसायको प्रकृति अनुसार एक र अर्को कम्पनीबिचको सहकार्य एउटा सामान्य कर्पोरेट कल्चर हो, सहकार्य अवश्य हुन्छ तर सहकार्यको न्यूनतम बटम लाइन दुवै पक्ष लाभान्वित हुनु पर्छ भन्ने नै हुन्छ जसका कारणले सेवाग्राहीले थप लाभ प्राप्त गर्न सकून् ।विदेशबाट आउने पैसा पहिले यहाँहरूकै च्यानलमा आउँछ । यस अवस्थामा रेमिट्यान्सको उपयोगलाई कसरी हेर्नु हुन्छ ?हामी नेपाली दाजुभाइ दिदीबहिनीले अन्तर्राष्ट्रिय श्रम बजारमा दुःखले आर्जन गरेको रकम उनीहरूका आफन्तसम्म सकुशल पु¥याउने माध्यम मात्र हौँ । रेमिट्यान्सलाई यसरी उपयोग गर्नु पर्छ भन्ने विषयमा हाम्रो पौरवी विभिन्न फोरममा राख्दै आएका छौँ तर त्यसका लागि आवश्यक पर्ने निश्चित नीति राजनीतिक निर्णयमा निर्भर हुने विषय भयो । राज्य वा राज्यका कुनै पनि निकायले यसरी काम गरौँ भन्दा हामी तयार नै छौँ । रेमिट्यान्सबाट प्राप्त रकम बचत गर्नु पर्छ, बचतको बानी बसाल्नु पर्छ भन्ने जस्ता सचेतनामूलक कार्यव्रmम त हामीले गर्दै आइरहेका छौँ । त्यसका साथसाथै गैरआवासीय नेपालीको सहकार्यमा विभिन्न उत्पादनशील क्षेत्रमा हामीले काम पनि गरेका छौँ तर त्यो सहकार्य मात्रले विदेशमा आयआर्जन गर्ने सम्पूर्ण  नेपालीलाई समेटन सकिएको छैन । त्यसका लागि स्थानीयस्तरमै हामी पुग्नु पर्छ जुन कुरा सरकारको नीतिगत निर्णयबिना सम्भव छैन ।रेमिट्यान्सका आधारमा मात्र निर्भर अर्थतन्त्रलाई सुधार्न के गर्नुपर्छ ? सन् १८१६ को सुगौली सन्धिपछि नै नेपाल कुनै न कुनै प्रकारले रेमिट्यान्स आयमा निर्भर छ चाहे त्यो औपचारिक होस् चाहे अनौपचारिक, चाहे मौसमी रोजगारी होस् चाहे त्यो निश्चित समयका लागि स्थायी प्रकृतिको । यो हाम्रो आर्थिक कारोबारको मुख्य हिस्सा हो । एक प्रकारले हेर्दा यो आयातित अर्थतन्त्र हो, त्यो पनि आफ्नै उर्वर श्रम शक्तिले अन्तर्राष्ट्रिय श्रम बजारमा श्रम बेचेको पैसा ! दिगो आर्थिक विकासमा टेवा दिने स्रोत मान्न नसकिएला तर यत्रो दुई सय वर्षदेखि हामीलाई आर्थिक क्षेत्रमा भरथेग गर्दै आइरहेको स्रोत त पक्वै हो । विश्व अहिले एकै देश जस्तो भएको छ, अवसर बढेका छन् श्रम जनशक्तिमा सिपयुक्त जनशक्ति पनि थपिएको छ । अवसरको खोजीमा विदेश जानेलाई नजाऊ भन्न सकिँदैन, विदेश जाने क्रम आगामी दिनमा पनि कम हुन्छ भन्ने लाग्दैन । त्यसैले रेमिट्यान्सलाई नै उत्पादनशील क्षेत्रमा कसरी आकर्षित गर्ने भन्ने स्पष्ट नीतिगत व्यवस्था आजको आवश्यकता हो । जसका लागि राज्यको आधारभूत तह स्थानीयस्तरबाट नै जिम्मेवार बन्ने बनाउने संयन्त्र निर्माण हुनु पर्छ । यो अलि बृहत् मुद्दा हो जसको विषयमा अलि विस्तारमा कुरा गर्नु पर्छ ।बाह्य पुँजीलाई आन्तरिक पुँजीमा रूपान्तरण गरेर दिगो आर्थिक विकासमा लगाउने यहाँहरूको कुनै योजना छ कि ?यो विषयमा माथि नै धेरै कुरा भयो । नेपाल आर्थिक विकासमा अलि पछाडि छ, स्रोतको व्यवस्थापन गर्दै जाँदा प्रत्यक्ष वैदेशिक लगानी आदि इत्यादि जुट्न सक्ने विषय भयो । यो मुद्दा मूलतः एउटा कम्पनीसँग मात्र सम्बन्धित विषय नै होइन तर हाम्रो नेतृत्वले यो प्रयास गरिरहनुभएको छ ।साझेदार र सरोकारवालाका के कस्ता समस्या छन् ?रेमिट्यान्स ज्यादै कम व्यवसायको स्रोत भएको क्षेत्र हो । जसको एउटा मात्र काम छ, विदेशबाट नेपालीले पठाएको पैसा उसको आफन्तसम्म पु¥याइदिने, एक प्रकारले मध्यस्थकर्ता । यस्तो सङ्कुचित व्यवसायको क्षेत्रमा पनि बैङ्क तथा वित्तीय संस्थाले काम गरिरहेका छन् । एक वा सोभन्दा बढी क्षेत्रमा काम गर्न पाउने बैङ्क तथा वित्तीय संस्था रेमिट्यान्स सेवाप्रदायक कम्पनीसँग एउटै मैदानमा भिड्दा रेमिट्यान्स क्षेत्रको अस्तित्व बिस्तारै सङ्कटमा पर्छ कि ? भन्ने एक खालको संशय हामीमा छ । यस्तो परिस्थितिमा रेमिट्यान्स कम्पनीलाई वर्गीकरण गरेर हैसियत अनुसारको काम गर्न दिँदा रेमिट्यान्स सेवाप्रदायक कम्पनीले आफ्नै मैदानमा थप जिम्मेवार भएर काम गर्न सक्छन् कि ? त्यो परीक्षणको मौका मिलोस् भन्ने नै छ ।अन्य केही महत्वपूर्ण कुरा छन् कि ?देश निर्वाचनको तयारीमा छ । निर्वाचन थिति स्थापित गर्ने मौका पनि हो । निर्वाचन निष्पक्ष र भयरहित ढङ्गले सम्पन्न होस् । निर्वाचनपछि गठन हुने सरकारले रेमिट्यान्सलाई कसरी उत्पादनशील क्षेत्रमा आकर्षित गर्ने ? भन्ने एउटा निश्चित नीतिको निर्माण गरोस् ।",
      "link": "https://gorkhapatraonline.com/news/190820",
      "image": "https://gorkhapatraonline.com/storage/media/335036/conversions/dd-original-thumb.jpg"
    },
    {
      "slug": "191288",
      "title": "विश्वकप क्रिकेट हेर्दै प्रधानमन्त्री कार्की",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "आइसिसी पुरुष टि ट्वान्टी विश्वकप क्रिकेट प्रतियोगिताको आफ्नो पहिलो खेलमा नेपालले जितका लािग १८५ रनको लक्ष्य पछ्याउने क्रममा राम्रो सुरुआत गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २५गते ।आइसिसी पुरुष टि ट्वान्टी विश्वकप क्रिकेट प्रतियोगिताको आफ्नो पहिलो खेलमा नेपालले जितका लािग १८५ रनको लक्ष्य पछ्याउने क्रममा राम्रो सुरुआत गरेको छ । उक्त खेल प्रधानमन्त्री सुशीला कार्कीले चाखपूर्वक हेरिरहनुभएको छ ।उक्त खेल भारतको मुम्बईस्थित वाङखडे स्टेडियममा जारी छ।प्रधानमन्त्रीको सचिवालयका अनुसार उहाँले उक्त खेल प्रधानमन्त्री निवास बालुवाटारबाट टेलिभिजनका माध्यमबाट अवलोकन गरिरहनुभएको छ  । टस जितेर पहिला ब्याटिङ रोजेको इङल्यान्डले निर्धारित २० ओरभमा सात विकेट गुमाउँदै १८४ रनको योगफल बनाएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/191288",
      "image": "https://gorkhapatraonline.com/storage/media/335842/conversions/628363633_122119979481063894_1412935193873178780_n-original-thumb.jpg"
    },
    {
      "slug": "191281",
      "title": "कांग्रेस रणनीति : 'मेरो २१ दिन' अभियान घोषणा",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले आगामी प्रतिनिधि सभा निर्वाचनलाई लक्षित गरी देशव्यापी रूपमा 'फागुन २१ का लागि मेरो २१ दिन' विशेष अभियान सञ्चालन गर्ने भएको छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, माघ २५ गते । नेपाली कांग्रेसले आगामी प्रतिनिधि सभा निर्वाचनलाई लक्षित गरी देशव्यापी रूपमा 'फागुन २१ का लागि मेरो २१ दिन' विशेष अभियान सञ्चालन गर्ने भएको छ । आइतबार सभापति गगनकुमार थापाको सभापतित्वमा बसेको पार्टी केन्द्रीय कार्यसम्पादन समितिको भर्चुअल बैठकले निर्वाचन कमान्डलाई चुस्त बनाउन यस्तो रणनीतिक निर्णय गरेको हो ।बैठकले महामन्त्री गुरुराज घिमिरेद्वारा प्रस्तुत विभिन्न प्रस्तावहरूमाथि छलफल गर्दै निर्वाचन परिचालनका लागि विशेष निर्देशन समेत जारी गरेको छ ।'जसको जिम्मेवारी जहाँ, उहीँ खट्ने' नीतिकांग्रेसले 'नेपाली कांग्रेस निर्वाचन परिचालन निर्देशिका–२०८२' को बुँदा नं. २१ मा नयाँ व्यवस्था गर्दै फागुन १ देखि २१ गतेसम्मका लागि 'जसको पदीय जिम्मेवारी जहाँ, उसले खट्ने त्यहाँ' नीति अघि सारेको छ । यस अभियान अन्तर्गत पार्टीका सबै तहका नेता तथा कार्यकर्ताहरू अनिवार्य रूपमा निर्वाचन मैदानमा खटिनुपर्ने छ ।अभियानका प्रमुख विषेशताहरू:कार्यक्षेत्रमा केन्द्रित हुनुपर्ने: केन्द्र, प्रदेश, जिल्ला र क्षेत्रले खटाएका प्रतिनिधिहरूले तोकिएको जिम्मेवारी पूरा गरी पुनः आफ्नै जिल्ला, क्षेत्र, पालिका र वडामा केन्द्रित हुनुपर्ने छ ।स्व-स्थान परिचालन: विशेष जिम्मेवारीमा रहेका बाहेक अन्य सबै तहका पदाधिकारी तथा सदस्यहरू आ-आफ्नो थातथलो (क्षेत्र र वडा) मा क्रियाशील रहनुपर्ने छ ।वडा जिताउने सङ्कल्प: 'हाम्रो वडा हामी जिताउँछौँ' भन्ने मूल मन्त्रका साथ क्रियाशील सदस्यहरूलाई आफ्नै वडामा केन्द्रित हुन निर्देशन दिइएको छ ।दुई निर्देशिका पारित र अनुशासन समिति गठनबैठकले उपसभापति विश्वप्रकाश शर्माद्वारा प्रस्तुत 'नेपाली कांग्रेस प्रतिनिधि सभा निर्वाचन परिचालन निर्देशिका–२०८२' र 'नेपाली कांग्रेस सार्वजनिक कार्यक्रम व्यवस्थापन निर्देशिका–२०८२' लाई परिमार्जनसहित पारित गरेको छ ।त्यस्तै, पार्टीको विधान बमोजिम निर्वाचनको समयमा आन्तरिक अनुशासन कायम राख्न केन्द्रीय सदस्य तारामान गुरुङको संयोजकत्वमा तीन सदस्यीय केन्द्रीय अनुशासन समिति गठन गरिएको छ । समितिको सदस्यहरूमा केन्द्रीय सदस्य धना खतिवडा र सुवासकुमार पोखरेल रहनुभएको छ ।नेताहरूको धारणाबैठकमा उपसभापति पुष्पा भुसाल, सहमहामन्त्रीहरू फरमूल्लाह मन्सुर, डा. डिला सङ्ग्रौला, मुक्ताकुमारी यादव, उदयशम्शेर राणा, योगेन्द्र चौधरी र प्रवक्ता देवराज चालिसेले चुनावी रणनीति र समसामयिक राजनीतिक विषयमा आ-आफ्नो धारणा राख्नुभएको थियो ।पार्टीका सबै भ्रातृ एवं शुभेच्छुक संस्थाहरूलाई समेत यो २१ दिने अभियानमा सक्रियतापूर्वक सहभागी हुन का.वा. मुख्य सचिव कृष्णप्रसाद दुलालमार्फत अपिल गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191281",
      "image": "https://gorkhapatraonline.com/storage/media/335833/conversions/NC--original-thumb.jpg"
    },
    {
      "slug": "191269",
      "title": "प्रतिनिधिसभा निर्वाचनः आयोगले नौ प्रकारका सामग्री पठाउने",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले नौ प्रकारका निर्वाचन सामग्री केन्द्रबाटै पठाउने भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २५ गते ।  आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले नौ प्रकारका निर्वाचन सामग्री केन्द्रबाटै पठाउने भएको छ । आयोगले नौ प्रकारका निर्वाचन सामग्री केन्द्रबाट पठाउने र ३७ प्रकारका निर्वाचन सामग्री जिल्लामा व्यवस्थापन गर्ने गरी तयारी गरेको सहायक प्रवक्ता प्रकाश न्यौपानेले राससलाई जानकारी दिनुभयो । \n\n\tआयोगबाट प्रत्येक निर्वाचन क्षेत्रमा पठाइने सामग्रीमा तालिम र मतदान केन्द्रका लागि सुरक्षणशील, छेकाबारा, नउड्ने मसीको मार्कर, स्ट्याम्प प्याड, प्याडको मसी, दुई प्रकारका स्वस्तिक छाप र मतपेटिका स्टीकर रहेका उहाँले उल्लेख गर्नुभयो । \n\n\tयसैगरी जिल्लामा व्यवस्थापन गरिने निर्वाचन सामग्रीमा सिलिङ बक्स, अनुसूची फारम, पुसपिन, डायरी (पोल बुकको काम गर्ने), मार्कर पेन, स्केल, स्टापलर मेसिन, स्टाप्लर पिन, स्कीसर्स, ग्लुस्टिक, सोसर (काउन्टिङ डम्पर), पञ्चिङ मेसिन, परिचयपत्र होल्डर, भित्री र बाहिरी कार्ड, पुरुष र महिला कार्ड, मतदाता क्रमसङ्ख्या, मतदान केन्द्र कार्ड, प्लास्टिक झोला, बोरा, सुतली र प्याकिङ टेप रहेका छन् । \n \n\tत्यस्तै नेपाली कागजको खाम (१० बाइ १५ इन्च), नेपाली खाम कपडा भएको (निबिदा मतपत्र राख्ने), सेतो कागज (ए४) ३० पाना, रेकर्ड फाइल (फित्तासहित), धागो, सियो, खाप्सियो, फलाटिन कपडा, सलाइ, कोरा कपडा (दुई मिटरको टुक्रा), जेल पेन कालो र रातो एवं चार वटाको मैनबत्ती प्याकेट पनि जिल्लामै व्यवस्थापन गरिने निर्वाचन सामग्रीका रुपमा सूचीकृत गरिएको आयोगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/191269",
      "image": "https://gorkhapatraonline.com/storage/media/335798/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "190794",
      "title": "निर्वाचन आचारसंहिता : राजनीतिक दलले के गर्न हुँदैन ?",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "२०८२ फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि माघ ४ गते राति १२ बजेदेखि निर्वाचन आचारसंहिता, २०८२ लागु भएको अवस्था छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते ।  २०८२ फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि माघ ४ गते राति १२ बजेदेखि निर्वाचन आचारसंहिता, २०८२ लागु भएको अवस्था छ । निर्वाचन आयोगका सहसचिव एवम् प्रवक्ता नारायण प्रसाद भट्टराईका अनुसार प्रतिनिधि सभा सदस्य निर्वाचन स्वच्छ, निष्पक्ष, पारदर्शी, भयमुक्त एवम् मितव्ययी रुपमा सम्पन्न गर्नका लागि आयोगबाट पुस १३ गते निर्वाचन आचारसंहिता, २०८२ स्वीकृत भएको थियो ।निर्वाचन आचारसंहिता लागू भएको अवस्थामा राजनीतिक दल, उम्मेदवार, दलको भ्रातृ सङ्गठनले कुनै जुलुस, आमसभा, कोणसभा, बैठक वा भेला गर्दा सभ्य र अनुशासित तरिकाले गर्नुपर्दछ । दलको चिन्ह अङ्कित सामान बोक्न नहुने यो अवधिमा कसैको घरको आसपासमा गइ निज वा निजको परिवारको सदस्यको सम्बन्धमा विरोध वा प्रदर्शन गर्न हुँदैन ।राजनीतिक दलले स्थानीय प्रशासनको अनुमति नलिइ सार्वजनिक सार्वजनिक स्थलमा कुनै किसिमको जुलुस, आमसभा, कोणसभा वा भेला गर्न हुँदैन । जुलुस वा आमसभामा भाग लिने वा प्रचारप्रसार गर्ने व्यक्तिले दल वा उम्मेदवारको निर्वाचन चिन्ह वा झण्डा अङ्कित लोगो वा स्टिकर, कपडा, क्याप, भेष्ट, ब्याच, मास्क, झोला बोक्न हुँदैन । एकभन्दा बढी राजनीतिक दल, उम्मेदवार वा भ्रातृ सङ्गठनले एकै समयमा एउटै स्थान वा मार्गमा जुलुस, आमसभा, कोणसभा, बैठक गर्न हुँदैन । कसैको निजी घरमा चुनाव चिन्ह राख्न नपाइनेकसैको निजी घरजग्गा वा सार्वजनिक भवन, उद्यान, सडकका भित्ता वा पोल वा कुनै सार्वजनिक स्थानमा दलको झण्डा, दल वा उम्मेदवारको निर्वाचन चिन्ह राख्न वा टाँस्न हुँदैन । उम्मेदवार वा दलले आफ्नो कार्यालय बाहेकका स्थानमा दलको झण्डा, दल वा उम्मेदवारको चुनाव चिन्ह, कुनै किसिमको डिजिटल बोर्ड, फ्लेक्स तथा श्रव्य सामग्री प्रसारण तथा प्रदर्शन गर्न हुँदैन ।  जुलुस, आमसभा, कोणसभा, भेला वा प्रचारप्रसारका कार्यक्रम गर्दा बिहान ७ बजेदेखि साँझ ७ बजेसम्म मात्र गर्नुपर्ने छ ।बालबालिका प्रयोग गर्न नपाइनेअनलाइन वेबपेज, टेलिभिजन, सपिङ मल, कल सेन्टर वा सडक नाटक आदिका माध्यमबाट दलको वा उम्मेदवारको बारेमा कुनै प्रचारप्रसार गर्न गराउन हुँदैन । निर्वाचन प्रचारप्रसारमा बालबालिकाको प्रयोग गर्न वा गराउन हुँदैन । ज्येष्ठ नागरिक, महिला, यौनिक तथा अल्पसङ्ख्यक तथा अपाङ्गता भएका व्यक्तिहरुको भावना, इज्जत, चरित्र तथा प्रतिष्ठामा आँच आउन सक्ने प्रकारले प्रचारप्रसार गराउन पाइँदैन । मतदाता ओसारपसार गर्न नपाइनेराजनीतिक दल वा उम्मेदवारले सवारी साधनको प्रयोग गरी एक जिल्लाबाट अर्को जिल्लामा मतदाता ओसारपसार गर्न नहुने आचारसंहितामा उल्लेख छ । यससँगै कुनै पनि धर्मको प्रचारप्रसार गर्न, गराउन नहुने, उम्मेदवार र निजको परिवारलाई कुनै तवरबाट डर, त्रास तथा धम्की दिन नहुने, साम्प्रदायिक विद्वेष फैलाउने गरी प्रचार गर्न तथा मत माग्न नहुने, उम्मेदवारको अन्तिम नामावली प्रकाशन भएपछि मतदान हुने दिनभन्दा १७ दिन अघिदेखि मात्र निर्वाचन प्रचारप्रसार सम्बन्धि आचारसंहितामा उल्लेखित गतिविधि गर्न पाइने बताइएको छ ।निर्वाचनमा विजयी भएको उम्मेदवारले कुर्न प्रकारको भोज भतेर गर्न वा नगद वा जिन्सी वितरण गर्न हुँदैन ।निर्वाचन आयोगले तोके बमोजिम बढीमा दुई वटा दुईपाङ्ग्रे वा तीनपाङ्ग्रे वा चारपाङग्रे विद्युतीय तथा यान्त्रिक शक्तिबाट चल्ने हलुका सवारी साधन र त्यस्ता सवारीसाधन नचल्ने ठाउँमा बढीमा चार वटा घोडा प्रयोग गर्न सक्ने छन् । एउटा दल वा उम्मेदवारको नाममा अनुमति लिएको सवारीसाधन अन्य दल वा उम्मेदवारले प्रयोग गर्न हुँदैन । हेलिकप्टर प्रयोग गर्दा राजनीतिक दलको लागि आयोगले निर्धारण गरेको समानुपातिक निर्वाचन प्रणाली बमोजिम बन्दसूचीका उम्मेदवारको सङ्ख्याको आधारमा राजनीतिक दलले गर्न पाउने खर्चको सीमाभित्र रही गर्नुपर्ने छ । राजनीतिक दलले टेलिभिजन, रेडियो वा एफ.एम., रेडियोको माध्यमबाट निर्वाचन प्रचारप्रसार गर्दा कम्तीमा एक घण्टाको अन्तरालमा २४ घण्टामा बढीमा चार पटक र एक पटकमा बढीमा एक मिनेटसम्म प्रसारण गराउन सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/190794",
      "image": "https://gorkhapatraonline.com/storage/media/335793/conversions/party--original-thumb.jpg"
    },
    {
      "slug": "191236",
      "title": "चितवन–२ : मतपरिणाम उल्ट्याउने दाउमा ठुला दल",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "चितवनको निर्वाचन क्षेत्र नम्बर २ लाई यस पटक पनि सबैले चासोपूर्वक हेरिएको छ । अघिल्लो दुई वटा निर्वाचनमा राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछाने विजयी भएको क्षेत्र हो ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ २५ गते । चितवनको निर्वाचन क्षेत्र नम्बर २ लाई यस पटक पनि सबैले चासोपूर्वक हेरिएको छ । अघिल्लो दुई वटा निर्वाचनमा राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछाने विजयी भएको क्षेत्र हो । यस पटक पनि उहाँ त्यहीँबाट उम्मेदवारी दिनुभएको छ तर विगतमा भन्दा फरक अवस्था रहेको राजनीतिक दलका नेताहरूको विश्लेषण छ । पहिलो पटक निर्वाचन जितेर नागरिकताका विषयमा विवाद भएपछि बर्खास्तीमा पर्नुभएका रास्वपा सभापति लामिछाने पुनः अर्को पटक त्यहीँबाट विजयी हुनुभएको थियो । लामिछानेसँग प्रतिस्पर्धा गर्नका लागि नेपाली कांग्रेसले सामाजिक व्यक्ति मीनाकुमारी खरेललाई अगाडि सारेको छ । महिला तथा बालबालिकाका क्षेत्रमा लामो समयदेखि काम गर्दै आउनुभएको उहाँले लामिछानेसँग प्रतिस्पर्धा गरेर जित हासिल गर्ने दाबी गरिएको छ । नेपाली कांग्रेसका केन्द्रीय सदस्य तथा यसै क्षेत्रका विगतका उम्मेदवार जितनारायण श्रेष्ठले भन्नुभयो, “विगतको जस्तो अवस्था अहिले छैन । जितेर पनि उहाँले यस क्षेत्रमा केही योगदान गर्न सक्नुभएको छैन । मुद्दै मुद्दाले गर्दा उहाँ यस क्षेत्रमा आउनसमेत नसकेको अवस्थामा निर्वाचनको परिणाम आफ्नो पक्षमा आउने विश्वास लिएको छु ।” यसै क्षेत्रबाट अघिल्लो पटक उहाँ उम्मेदवार हुँदा ११ हजार २१४ मत ल्याउनुभएको थियो । श्रेष्ठले भन्नुभयो, “पार्टीमा कुनै समस्या छैन, जनता सबै सचेत भइसक्नुभएको छ । हामीले उठाएको उम्मेदवार सबैले मन पराउने हुनुहुन्छ, त्यसैले परिणाम हाम्रो पक्षमा आउनेमा हामी ढुक्क छौँ ।” रास्वपाका सभापति लामिछानेले “यस पटकको निर्वाचनको परिणामले देशको विकासमा नयाँ फड्को मार्ने भएकाले जनताले परिवर्तनकारी पार्टीलाई विश्वास गर्नेमा आफू ढुक्क रहेको बताउनुभयो । सुशासन, विधिको शासन, गरिबको अवस्था सुधार, रोजगारीको सुनिश्चितता जनताले खोजेका छन् । जनताको विश्वास आफूसँग रहेको बताउँदै उहाँले यस पटक आफूले जित्नेमा कुनै समस्या नभएको बताउनुभयो । निर्वाचन क्षेत्र नं. २ मा मात्र नभएर देशैभरि जनताले रास्वपालाई जिताउने उहाँको भनाइ छ । नेकपा (एमाले) का तर्फबाट ४० वर्षमुनिका प्रदेश कमिटी सदस्य अस्मिन घिमिरेलाई उम्मेदवार बनाएको छ । साङ्गीतिक क्षेत्रका घिमिरेलाई जनताले मन पराउनेमा एमाले पार्टीले विश्वास लिएको छ । नेकपा (एमाले) का जिल्ला अध्यक्ष कमलराज पाठकले भन्नुभयो, “सबैले युवा उम्मेदवारको माग राखेकाले हामीले युवा नै ल्याएका छौँ । सांस्कृतिक क्षेत्रका उदीयमान युवा भएकाले यस पटक सबैले मन पराउनुभएको छ ।” उहाँका अनुसार निर्वाचन क्षेत्र नं. २ मा एमालेको भन्दा कम उमेरको उम्मेदवार अन्य दलले उठाएका छैनन् । नेपाली कम्युनिस्ट पार्टीका उम्मेदवार प्रताप गुरुङ इच्छाकामना गाउँपालिका निवासी हुनुहुन्छ । पहाडी क्षेत्रमा यस पटक पार्टीको लहर राम्रो चलेकाले आममानिसले सोचेभन्दा फरक परिणाम आउने उम्मेदवार गुरुङ बताउनहुन्छ । उहाँले भन्नुभयो, “हामीले यस क्षेत्रमा धेरै विकास निर्माणका लागि योगदान दिएका छौँ  । जनताको सुखदुःखमा साथ दिएका छौँ त्यसैले परिणामबाहिरका मानिसको पक्षमा हुँदैन ।”",
      "link": "https://gorkhapatraonline.com/news/191236",
      "image": "https://gorkhapatraonline.com/storage/media/335734/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "191234",
      "title": "दौरा सुरुवालमा जोशीले लेखाए गिनिजबुकमा नाम",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "नेपाली मूलका अमेरिकी धावक बाल जोशीले दौरा सुरुवालमा  ‘विश्व म्याराथन च्यालेञ्ज’ पूरा गरेर गिनिज बुकमा नाम लेखाएका छन् ।",
      "longContent": "मायामी (अमेरिका), माघ २५ गते । नेपाली मूलका अमेरिकी धावक बाल जोशीले दौरा सुरुवालमा  ‘विश्व म्याराथन च्यालेञ्ज’ पूरा गरेर गिनिज बुकमा नाम लेखाएका छन् । जोशीले सात महादेशमा, सात दिन लगातार सञ्चालन भएको सातवटा म्याराथनमा दौरा सुरुवालमा दगुरेर विश्व किर्तिमान कायम गर्दै गिनिजबुकमा नाम लेखाएका हुन्।शुक्रवार अमेरिकाको मायामीमा आयोजित  ‘विश्व म्याराथन च्यालेञ्ज’ को समापन समारोहमा गिनिजबुकका प्रतिनिधि माईकल ईम्प्रिकले जोशीलाई प्रमाणपत्र प्रदान गर्नुभयो । अन्टार्टिकाबाट सुरु भएको म्याराथन, अफ्रिकाको केप टाउन, अष्ट्रेलियाको पर्थ, एशियाको दुबई, स्पेनको म्याड्रिड, ब्राजिल हुदै सातौ दिनमा अमेरिकाको मायामीमा सम्पन्न भएको हो । अत्यन्त चुनौतीपूर्ण मानिने  ‘विश्व म्याराथन च्यालेञ्ज’ २०१५ बाट सञ्चालन हुँदैआएको छ । सात महादेशमा लगातार सात दिनसम्म सात म्याराथन सञ्चालन हुने भएकोले यो प्रतियोगितालाई ‘७७७ म्याराथन’ भनिन्छ । म्याराथनमा जोशीसहित ३२ देशका ५६ धावक सहभागी थिए। जोशीले आफू जन्मेको माटो र सम्प्रदाप्रतिको सम्मानका लागि दौरा सुरुवालमा म्याराथनमा सहभागी हुनुभएको थियो । दौरा सुरुवाल काठमाडौंको विश्व गौतमले तयार गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191234",
      "image": "https://gorkhapatraonline.com/storage/media/335730/conversions/ppp-original-thumb.jpg"
    },
    {
      "slug": "191231",
      "title": "यो निर्वाचनपछि विश्राम लिने घोषणा",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "राजनीतिमा टिकिरहनु मात्र चुनौती होइन, पटक पटक मतदाताको कठघरामा उभिनु झन् ठुलो परीक्षा हो । यही परीक्षामा २०४८ सालदेखि निरन्तर सहभागी हुँदै आएका दुई अनुभवी नेता पश्चिम नवलपरासीका हृदयेश त्रिपाठी र रुपन्देही–४ का सर्वेन्द्रनाथ शुक्ला यस पटक आठौँ पटक चुनावी मैदानमा उत्रिनुभएको छ । लुम्बिनी प्रदेशका २६ निर्वाचन क्षेत्रमध्ये यति लामो समयसम्म निरन्तर चुनावी यात्रा तय गरेका यी दुई नेता अपवादकै रूपमा देखिनुभएको छ ।",
      "longContent": "लक्ष्मण पौडेलभैरहवा, माघ २५ गते । राजनीतिमा टिकिरहनु मात्र चुनौती होइन, पटक पटक मतदाताको कठघरामा उभिनु झन् ठुलो परीक्षा हो । यही परीक्षामा २०४८ सालदेखि निरन्तर सहभागी हुँदै आएका दुई अनुभवी नेता पश्चिम नवलपरासीका हृदयेश त्रिपाठी र रुपन्देही–४ का सर्वेन्द्रनाथ शुक्ला यस पटक आठौँ पटक चुनावी मैदानमा उत्रिनुभएको छ । लुम्बिनी प्रदेशका २६ निर्वाचन क्षेत्रमध्ये यति लामो समयसम्म निरन्तर चुनावी यात्रा तय गरेका यी दुई नेता अपवादकै रूपमा देखिनुभएको छ ।त्रिपाठीको राजनीतिक यात्रा हृदयेश त्रिपाठीको राजनीतिक यात्रा २०४८ सालमा नेपाल सद्भावना पार्टीबाट सुरु भएको हो । सोही वर्ष प्रतिनिधि सभा सदस्यमा निर्वाचित भएका उहाँले २०५१ र २०५६ सालमा पनि सद्भावनाबाटै जित्नुभयो र राज्य सञ्चालनका महत्वपूर्ण पदमा पुग्न सफल हुनुभयो । २०६४ मा तराई मधेश लोकतान्त्रिक पार्टीबाट निर्वाचित त्रिपाठी २०७० मा पराजित हुनुभयो । २०७४ मा एमालेको सूर्य चिह्नबाट संसद् पुगेका उहाँ २०७९ मा एमाले समर्थनमा जनता प्रगतिशील पार्टीबाट उम्मेदवार बने पनि कांग्रेसका विनोद चौधरीसँग पराजित हुनुभयो । हालसम्म उहाँले पाँच पटक जित र दुई पटक हार बेहोर्नुभएको छ ।२०५४ सालमा सूर्यबहादुर थापा नेतृत्वको सरकारमा वन तथा भूसंरक्षणमन्त्री बनेका त्रिपाठी विभिन्न कालखण्डमा चार पटक मन्त्री भइसक्नुभएको छ । मधेश आन्दोलन, दल विभाजन र एकीकरणका क्रममा उहाँ तमलोपा, राजपा हुँदै एमालेसँग चुनावी सहकार्यसम्म आइपुग्नुभयो । मधेश राजनीतिलाई पश्चिम तराईसम्म विस्तार गर्ने नेताका रूपमा परिचित त्रिपाठीले तत्कालीन प्रदेश २ केन्द्रित मधेश अवधारणाप्रति सधैँ असहमति जनाउँदै आउनुभएको थियो । यो पटकको उम्मेदवारीबारे गोरखापत्रसँग कुराकानी गर्दै उहाँले आफ्ना लागि यो चुनाव अन्तिम भएको बताउनुभयो । उहाँले भन्नुभयो, “म आगामी निर्वाचन लड्दिनँ, यो नै मेरा लागि अन्तिम चुनाव हो तर यो चुनावले पनि मुलुकले निकास पाउने अवस्था छैन ।”जितहारको अनुभवमा शुक्लारुपन्देहीको क्षेत्र नं. ४ का उम्मेदवार सर्वेन्द्रनाथ शुक्ला पनि लामो समयदेखि चुनावी राजनीतिमा सक्रिय हुनुहुन्छ । मर्चवार क्षेत्र भनेर चिनिने यस निर्वाचन क्षेत्रमा कुनै पनि उम्मेदवारले लगातार जित निकालेको इतिहास छैन । यही क्षेत्रमा शुक्लाले २०४८ यता सात पटक उम्मेदवारी दिँदा तीन पटक जित हात पार्नुभएको छ ।इन्जिनियरिङ अध्ययनपछि सरकारी जागिर खाएका  शुक्लाले २०३४ सालमै जागिर छाडेर राजनीतिमा होमिनुभएको हो । २०४७ मा कांग्रेस सदस्य बनेका उहाँ टिकट नपाएपछि राप्रपाबाट चुनावी राजनीतिमा प्रवेश गर्नुभयो । २०५१ मा सांसद बनेपछि विभिन्न सरकारमा मन्त्रीसमेत हुनुभयो । २०६३ सालपछि तमलोपा हुँदै राजपा र हाल लोकतान्त्रिक समाजवादी पार्टीबाट सक्रिय हुनुहुन्छ ।२०७९ मा लोसपाबाट विजयी शुक्लाले गोरखापत्रसँग कुरा गर्दै यसलाई आफ्नो अन्तिम चुनावी प्रतिस्पर्धा भएको बताउनुभएको छ । उहाँले भन्नुभयो, “संसद् पूरा कार्यकाल चलेको भए २०८४ सालमा चुनाव नलड्ने सोच थियो । बिचमै संसद् भङ्ग भएपछि आवश्यकताले चुनावी मैदानमा यस पटक पनि उत्रिएको हुँ ।” आठौँ पटक चुनावी मैदानमा उत्रिएका त्रिपाठी र शुक्ला दुवैको यात्रा जितहार, सत्ता प्रतिपक्ष र दल परिवर्तनले खारिएको छ । निरन्तरता, लचकता र समय अनुसार राजनीतिक धार समात्ने क्षमताले उहाँहरू अझै प्रतिस्पर्धामा टिकिरहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191231",
      "image": "https://gorkhapatraonline.com/storage/media/335727/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "191203",
      "title": "निर्वाचनले बढाउँदै इन्धन खपत",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "बजारमा पेट्रोलियम पदार्थको खपत बढ्न थालेको छ । आगामी फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा डिजेल पेट्रोलको खपत बढ्न थालेको हो । चुनाव प्रसारप्रसारमा चारपाङ्ग्रे गाडी र मोटरसाइकलको प्रयोग बढ्दा पेट्रोलको खपत बढ्न थालेको नेपाल आयल निगमले जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते । बजारमा पेट्रोलियम पदार्थको खपत बढ्न थालेको छ । आगामी फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा डिजेल पेट्रोलको खपत बढ्न थालेको हो । चुनाव प्रसारप्रसारमा चारपाङ्ग्रे गाडी र मोटरसाइकलको प्रयोग बढ्दा पेट्रोलको खपत बढ्न थालेको नेपाल आयल निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले प्रतिनिधि सभा निर्वाचनमा इन्धन खपत सामान्य बढ्ने बताउनुभयो । चुनाव प्रचारप्रसारको मौन अवधि सुरु हुनुभन्दा अघि एक हप्ताको समयमा डिजेल/पेट्रोल १० देखि १५ प्रतिशत खपत बढ्ने अनुमान गरिएको उहाँले जानकारी दिनुभयो । चुनावको बेला प्रचारप्रसारका गतिविधिमा गाडीको प्रयोग बढी हुने भएकाले पनि डिजेलको तुलनामा पेट्रोलको खपत बढी हुने उहाँको भनाइ छ । निगमका अनुसार हाल सामान्य अवस्थामा दैनिक औसत २२ देखि २५ लाख लिटर पेट्रोल र ४० देखि ४५ लाख लिटर डिजेल खपत हुँदै आएको छ । निर्वाचनको मुख्य प्रचारप्रसार अवधि सुरु हुने मौन अवधिसम्म पेट्रोलको दैनिक खपत २५ देखि २७ लाख लिटरसम्म पुग्न सक्ने निगमको अनुमान छ । निर्वाचनमा ग्यासको खपत पनि बढ्ने देखिन्छ । गाउँ गाउँमा साना साना खाजा नास्ता र चिया पसलदेखि रेस्टुराँ चल्ने भएकाले पनि ग्यासको खपत धेरै हुने गर्छ । निर्वाचनका बेला केही दिन सीमानाका बन्द हुने सम्भावनालाई ध्यानमा राख्दै त्यस अवधिका लागि समेत पर्याप्त मौज्दात राख्ने तयारी गरिएको निगमले जनाएको छ । हाल निगमसँग डिजेल करिब १४ दिन र पेट्रोल करिब १२ दिनका लागि भण्डारण गर्ने क्षमता रहेको छ । सोह्र प्रतिशतले घट्यो पट्रोलियम पदार्थको मूल्य एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा कच्चा तेलको मूल्य १६.७ प्रतिशतले घटेको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार अन्तर्राष्ट्रिय बजारमा २०८१ पुसमा प्रतिब्यारेल ८२.६९ अमेरिकी डलर रहेकामा २०८२ पुसमा १६.७ प्रतिशतले घटेर प्रतिब्यारेल ६८.८७ अमेरिकी डलरमा झरेको छ । अन्तर्राष्ट्रिय बजारमा पेट्रोलियम पदार्थको मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको छ । नेपालमा उत्पादन नहुने पेट्रोलियम पदार्थ छिमेकी मुलुक भारतबाट आयात हुने गर्छ । निगमका अनुसार एक वर्षको बजारमा सबैभन्दा धेरै डिजेल र मटितेल लिटरमा २४ रुपियाँ मूल्य घटेको छ । पेट्रोल लिटरमा ११ रुपियाँ मूल्य घटेको छ । यस्तै हवाई इन्धन आन्तरिक लिटरमा चार रुपियाँ मूल्य घटेको छ । निगमका अनुसार २०८१ माघ दोस्रो साता पेट्रोल प्रतिलिटर १६७ रुपियाँ रहेकोमा अहिले घटेर १५६ रुपियाँमा झरेको छ । यस्तै गत वर्ष माघ दोस्रो साता प्रतिलिटर १६० रुपियाँ रहेको डिजेल/मटितेल अहिले घटेर १३६ रुपियाँमा झरेको छ । गत आवमा प्रतिलिटरमा १३२ रुपियाँ रहेको हवाई इन्धन आन्तरिकतर्फ अहिले घटेर लिटरमा १२८ रुपियाँ मूल्य रहेको छ ।  खाना पकाउने एलपी ग्यासको मूल्य भने यथावत् रही प्रतिसिलिन्डर एक हजार ९१० रुपियाँ रहेको छ । निगमले दुई वर्षदेखि पेट्रोलियम पदार्थमा स्वचालित मूल्य लागु गरेको छ । स्वचालित मूल्य प्रणाली अनुसार अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा घट्ने र बढ्दा बढ्ने गर्छ । इन्डियन आयल कर्पोरेसन (आइओसी) ले प्रत्येक महिना दुई पटक नयाँ मूल्य पठाउने गर्छ । सोही मूल्य अनुसार निगमले स्थानीय बजारमा मूल्य समायोजन गर्दै आएको छ । गत शनिबार आइओसीले पठाएको नयाँ मूल्य अनुसार ग्यास प्रतिसिलिन्डर ४५.६६ रुपियाँले बढेर आए पनि मूल्यवृद्धि नगरिएको निगमले जनाएको छ । नेपालमा औसत मासिक रूपमा पेट्रोल ६० हजार किलोलिटर, डिजेल एक लाख २० हजार किलोलिटर, हवाई इन्धन १६ हजार किलोलिटर तथा खाना पकाउने ग्यास ४५ हजार मेट्रिक टन खपत हुने गरेको निगमको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/191203",
      "image": "https://gorkhapatraonline.com/storage/media/335699/conversions/AI-Image-for-political-parties-rally-original-thumb.jpg"
    },
    {
      "slug": "191201",
      "title": "‘समुन्नति र स्थिरताको नेतृत्व कांग्रेसले गर्छ’",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति गगनकुमार थापाले देशका सबै राजनीतिक शक्तिलाई मिलाएर अघि बढाउने क्षमता कांग्रेससँग भएको बताउनुभएको छ । कांग्रेसले काठमाडौँ क्षेत्र नं. ५ मा आयोजना गरेको निर्वाचनसम्बन्धी अन्तर्क्रिया कार्यक्रमलाई सम्बोधन गर्दै हरेक परिवर्तनको नेतृत्व कांग्रेसले गरेको र अब समुन्नति र स्थिरताको नेतृत्व गर्ने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २५ गते । नेपाली कांग्रेसका सभापति गगनकुमार थापाले देशका सबै राजनीतिक शक्तिलाई मिलाएर अघि बढाउने क्षमता कांग्रेससँग भएको बताउनुभएको छ । कांग्रेसले काठमाडौँ क्षेत्र नं. ५ मा आयोजना गरेको निर्वाचनसम्बन्धी अन्तर्क्रिया कार्यक्रमलाई सम्बोधन गर्दै हरेक परिवर्तनको नेतृत्व कांग्रेसले गरेको र अब समुन्नति र स्थिरताको नेतृत्व गर्ने बताउनुभएको हो । उहाँले दलीय भागबन्डाको संस्कृति तथा भ्रष्टाचार रोक्न कांग्रेस सशक्त रूपमा उभिने बताउनुभयो । उहाँले विशेष महाधिवेशनमार्फत कांग्रेस बदलिएको बताउनुभयो । उहाँले कांग्रेस बदलिएको सन्देश तल्लो तहसम्म पु¥याउन आग्रह गर्नुभयो । उहाँले भदौ २३ र २४ गतेको जेनजी आन्दोलनको मर्म र भावना अनुसारै कांग्रेस बदलिएको प्रस्ट पार्नुभयो । उहाँले अब देश बदल्ने अभियानमा कांग्रेस होमिएको बताउनुभयो । सभापति थापाले कांग्रेसलाई मतदान गर्ने २७ लाख नागरिकसँग संवाद र जेनजीले उठाएका मुद्दा सुन्नुपर्ने बताउनुभयो । उहाँले कांग्रेसमा पक्षविपक्ष नरहेको प्रस्ट पार्दै पार्टीलाई जिताउन सबै एक ठाउँमा आउन आह्वान पनि गर्नुभयो । उहाँले भन्नुभयो, “कांग्रेससँग रिसाएकालाई कांग्रेस बदलिएको सन्देश पु¥याउनुपर्ने छ । विशेष महाधिवेशनपछि सबैभन्दा नयाँ पार्टी कांग्रेस हो । यो सन्देश लिएर घर घर जानु पर्छ ।”कार्यक्रममा कांग्रेस महामन्त्री एवं काठमाडौँ क्षेत्र नं. ५ का उम्मेदवार प्रदीप पौडेलले नागरिकको अपेक्षा अनुसार नीति र नेतृत्व दुवै सच्चिएकाले पार्टीले नागरिकको विश्वास जित्ने बताउनुभयो । उहाँले नागरिकले चाहे जस्तै परिमार्जन र रूपान्तरण गरेर पार्टी निर्वाचनमा होमिएको बताउनुभयो । उहाँले नेतृत्व र विचार प्रष्टबाट परिवर्तन गरेर आएको र नागरिकले सच्चिएर रूपान्तरित भएर आउन भनेकाले त्यसै अनुसार सच्चिएको बताउनुभयो । सभापति थापाको प्रस्टोक्ति कांग्रेस सभापति गगनकुमार थापाले पाँच वर्षमा समग्र विकासमा योजनाबद्ध काम गरेर मधेशसँगै देशका हरेक नागरिकको दैनिकीमा परिवर्तन ल्याउने उद्घोष गर्नुभएको छ । काठमाडौँमा बसोबास गर्ने सर्लाहीका नागरिकसँगको अन्तरसंवादमा उहाँले देश समाल्ने र देशभित्र देखिएको अविश्वासलाई विश्वासमा बदलेर राजनीतिक निकास दिने अठोट व्यक्त गर्नुभएको हो । उहाँले फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनपछि देशमा नयाँ अध्याय सुरु हुने र सबै पक्षसँग हालेमालो गरेर देशको समुन्नतिमा लाग्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191201",
      "image": "https://gorkhapatraonline.com/storage/media/335697/conversions/Gagan-new-original-thumb.jpg"
    },
    {
      "slug": "191200",
      "title": "जाइका अलमनाईको अध्यक्षमा भुसाल",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "जाइका अलमनाई एसोसिएसन फोरम अफ सार्क कन्ट्रिज( जेएएएफएससी) को अध्यक्षमा नेपाल जाइका अलमनाई एसोसिएसन (जान) का अध्यक्ष डा. रामचन्द्र भुसाल निर्वाचित हुनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २५ गते । जाइका अलमनाई एसोसिएसन फोरम अफ सार्क कन्ट्रिज( जेएएएफएससी) को अध्यक्षमा नेपाल जाइका अलमनाई एसोसिएसन (जान) का अध्यक्ष डा. रामचन्द्र भुसाल निर्वाचित हुनुभएको छ । श्रीलङ्काको राजधानी कोलम्बोमा भएको तीनदिने ‘दक्षिण एसियाको सामाजिक तथा आर्थिक विकासमा जापानको योगदान’   विषयक अन्तर्राष्ट्रिय सेमिनारपश्चात् भएको सार्क क्षेत्रका जाइका अलमनाई (जाफ्स) को निर्वाचनमा उहाँ निर्विरोध निर्वाचित हुनुभएको हो । सार्क क्षेत्रका जाइका अलमनाईको सहभागिता रहेको उक्त अन्तर्राष्ट्रिय सेमिनारमा जानका अध्यक्षमा भुसाल र उपाध्यक्ष डा. किरण रुपाखेतीले नेपालका तर्फबाट कार्यपत्र प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191200",
      "image": "https://gorkhapatraonline.com/storage/media/335696/conversions/139ab52b-169e-4a3a-ae30-5f2affec4226-768x432-original-thumb.jpg"
    },
    {
      "slug": "191197",
      "title": "अत्याधुनिक ‘डेटा सेन्टर’ निर्माण हुँदै",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "सरकारले मुलुकको पहाडी क्षेत्रको ‘डिजिटल कनेक्टिभिटी’ मा सुधार ल्याउने उद्देश्यसहित पुष्पलाल (मध्यपहाडी) राजमार्ग क्षेत्रमा अत्याधुनिक ‘डेटा सेन्टर’ निर्माण प्रक्रिया सुरु गरेको छ । सरकारले सूचना प्रविधि विभाग अन्तर्गतको एकीकृत डेटा व्यवस्थापन केन्द्रमार्फत निर्माण प्रक्रिया सुरु गरेको हो ।",
      "longContent": "काठमाडौँ, माघ २५ गते । सरकारले मुलुकको पहाडी क्षेत्रको ‘डिजिटल कनेक्टिभिटी’ मा सुधार ल्याउने उद्देश्यसहित पुष्पलाल (मध्यपहाडी) राजमार्ग क्षेत्रमा अत्याधुनिक ‘डेटा सेन्टर’ निर्माण प्रक्रिया सुरु गरेको छ । सरकारले सूचना प्रविधि विभाग अन्तर्गतको एकीकृत डेटा व्यवस्थापन केन्द्रमार्फत निर्माण प्रक्रिया सुरु गरेको हो ।एकीकृत डेटा व्यवस्थापन केन्द्र (राष्ट्रिय सूचना प्रविधि केन्द्र) का प्रमुख मनिष भट्टराईले मुलुकको मध्यपहाडी भूभागको ‘डिजिटल कनेक्टिभिटी’ मा सुधार ल्याई द्रुत गतिको इन्टरनेट र डिजिटल सेवा भरपर्दो बनाउने उद्देश्यसहित पुष्पलाल (मध्यपहाडी) राजमार्ग क्षेत्रमा ‘डेटा सेन्टर’ स्थापना गर्न प्रक्रिया सुरु गरिएको जानकारी दिनुभयो ।उहाँका अनुसार ‘डेटा सेन्टर’ स्थापनाका लागि सम्भाव्यता अध्ययन गर्न कम्पनी छनोट प्रक्रिया सुरु गरिएको छ । त्यसका लागि केन्द्रले सूचनासमेत सार्वजनिक गरिसकेको छ । सूचना जारी गर्दै सो राजमार्ग क्षेत्रमा ‘डेटा सेन्टर’ को सम्भाव्यता अध्ययन गर्न इच्छुक परामर्शदाता फर्मलाई सूची दर्ता गर्न अनुरोध गरिएको छ ।सरकारको नीति तथा कार्यक्रम अनुसार नै मध्यपहाडी राजमार्ग क्षेत्रमा ‘डेटा सेन्टर’ स्थापना गर्न लागिएको उहाँले स्पष्ट पार्नुभयो । उहाँका अनुसार सो सम्भाव्यता अध्ययन चालु आर्थिक वर्ष (२०८२/८३) को कार्यक्रममा समेत समावेश गरिएको हो ।  उहाँले भन्नुभयो, “सम्भाव्यता अध्ययनका लागि परामर्शदाता कम्पनीलाई सूचीकृत हुनका लागि सार्वजनिक सूचना जारी भइसकेको छ । सूचीकृत हुन आएका कम्पनीमध्येबाट सूची तयार गरिन्छ । सङ्क्षिप्त सूचीमा सूचीकृत भएका कम्पनीसँग प्राविधिक र आर्थिक प्रस्ताव माग गरिन्छ । प्राविधिक र आर्थिक मूल्याङ्कनमा उत्कृष्ट ठहरिएका कम्पनीसँग सम्झौता गरी काम अगाडि बढाइने छ ।” छनोट भएका कम्पनीले गरेको अध्ययनले सो राजमार्गको कुन कुन ठाउँमा ‘डेटा सेन्टर’ स्थापना गर्न सकिन्छ भन्ने विषयको निक्र्योल हुने स्पष्ट पार्दै केन्द्रका प्रमुख भट्टराईले भन्नुभयो, “अध्ययन गर्ने परामर्शदाता कम्पनीले डेटा सेन्टर स्थापना गर्न चाहिने आवश्यक मापदण्ड, भौगोलिक अवस्थाका साथै राजमार्गको यो/यो क्षेत्रमा ‘डेटा सेन्टर’ स्थापना उपयुक्त हुन्छ भन्ने निष्कर्षसहित केन्द्रलाई प्रतिवेदन बुझाउने छन् ।” ‘डेटा सेन्टर’ स्थापनाले पहाडी क्षेत्रको डिजिटल कनेक्टिभिटीमा उल्लेख्य सुधार हुने अपेक्षा गरिएको प्रमुख भट्टराईले बताउनुभयो । चालु आव २०८२/८३ को बजेट वक्तव्यमा गरिएको घोषणाबमोजिम सो राजमार्गमा ‘डेटा सेन्टर’ स्थापनाको प्रक्रिया सुरु गरिएको उहाँले स्पष्ट पार्नुभयो । चालु आव २०८२/८३ को बजेट वक्तव्यको बुँदा नम्बर १२७ मा यस प्रकार उल्लेख गरिएको छ, ‘डेटा सेन्टर निर्माण, सञ्चालन र पूर्वाधार विकासमा निजी क्षेत्रसँग साझेदारी गरिने छ । काठमाडौँमा सूचना प्रविधि पार्क स्थापना गरिने छ । सूचना प्रविधि क्षेत्रमा वैदेशिक लगानी आकर्षित गर्न मध्यपहाडी क्षेत्रमा ‘डेटा सेन्टर’ स्थापनाको सम्भाव्यता अध्ययन गरिने छ । ‘डेटा सेन्टर’ स्थापना गर्न चाहने स्वदेशी तथा विदेशी कम्पनीलाई जग्गा, विद्युत् र सुरक्षा उपलब्ध गराइने छ ।”अहिले मुलुकमा सरकारी स्वामित्वमा सिंहदरबार र हेटौँडामा ‘डेटा सेन्टर’ सञ्चालनमा छन् । दक्षिण कोरियाको अनुदान सहयोगमा सन् २००८ मा सिंहदरबारमा राज्यतहबाट पहिलो ‘डेटा सेन्टर’ को स्थापना गरी सञ्चालनमा ल्याइएको थियो । त्यसै गरी दक्षिण कोरियाकै सहयोगमा हेटौँडामा सन् २०१९ देखि ‘डेटा रिकभरी सेन्टर’ स्थापना भई सञ्चालनमा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191197",
      "image": "https://gorkhapatraonline.com/storage/media/335693/conversions/Digital-Nepal-Logo-original-thumb.jpg"
    },
    {
      "slug": "191195",
      "title": "राष्ट्रिय सभा अधिवेशन अन्त्य गर्ने तयारी",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको हिउँदे अधिवेशन अन्त्य हुन लागेको छ । निरन्तरता दिन पर्याप्त कार्यसूची नरहेको र प्रतिनिधि सभा सदस्यको निर्वाचनसमेतलाई ध्यानमा राखेर अधिवेशन अन्त्य हुन लागेको हो । प्रतिनिधि सभा सदस्य निर्वाचनका बेला काठमाडौँमै बस्नुपर्ने भएकाले राष्ट्रिय सभाका सदस्यको समेत अधिवेशन अन्त्य गर्न सुझाव छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते । राष्ट्रिय सभाको हिउँदे अधिवेशन अन्त्य हुन लागेको छ । निरन्तरता दिन पर्याप्त कार्यसूची नरहेको र प्रतिनिधि सभा सदस्यको निर्वाचनसमेतलाई ध्यानमा राखेर अधिवेशन अन्त्य हुन लागेको हो । प्रतिनिधि सभा सदस्य निर्वाचनका बेला काठमाडौँमै बस्नुपर्ने भएकाले राष्ट्रिय सभाका सदस्यको समेत अधिवेशन अन्त्य गर्न सुझाव छ । सङ्घीय संसद् सचिवालयका प्रवक्ता एकराम गिरीले सरकारसँग अधिवेशन अन्त्य गर्ने विषयमा अनौपचारिक रूपले संवाद भएको पुष्टि गर्नुभयो । उहाँले भन्नुभयो, “मन्त्रीपरिषद्को सिफारिसमा राष्ट्रपतिले अधिवेशन अन्त्य गर्ने हो । सोअघि सरकारले संसद् सचिवालयसँग कार्यसूचीलगायतबारे परामर्श गर्ने हो । सरकार र सचिवालयबिच संवाद भएको हो ।”सङ्घीय संसद् सचिवालयले माघ पहिलो साता तय गरेको माघ महिनाको कार्यसूची यसै साता परिमार्जन ग¥यो । परिमार्जित कार्यतालिकामा बिदाइ हुने राष्ट्रिय सभाका सदस्यको बिदाइ अनुभूति राख्ने कार्यक्रम समावेश गरिएको छ । कार्यतालिका अनुसार माघ २६ गतेको बैठकमा सदस्यले बिदाइ अनुभूति राख्नुहुने छ । २०७६ फागुनमा निर्वाचित राष्ट्रिय सभाका एक तिहाइ सदस्यको कार्यकाल फागुन २० गते सकिँदै छ । प्रवक्ता गिरीले भन्नुभयो, “कार्यतालिकामा २६ गते नै बिदाइ अनुभूति राख्ने तय भए पनि २८ गतेको बैठकमा समेत सो विषयले निरन्तरता पाउन सक्ने छ ।”प्रतिनिधि सभा सदस्यको निर्वाचन फागुन २१ गते हुँदै छ । मनोनीत दुई जनाबाहेक राष्ट्रिय सभाका बाँकी सबै सदस्य कुनै न कुनै दलमा आबद्ध हुनुहुन्छ । निर्वाचनका बेला दलको प्रतिनिधित्व गरी चुनाव प्रचारप्रसारमा जानुपर्ने भएकाले अधिवेशन अन्त्य गर्नुपर्ने सभाका सदस्यको सुझाव छ । प्रवक्ता गिरीले भन्नुभयो, “तल्लो सदनको सदस्यका लागि निर्वाचन भइरहँदा माथिल्लो सदनको कारबाही अगाडि बढाउनु सान्दर्भिकसमेत देखिएन ।” सचिवालयका अनुसार नयाँ निर्वाचित भएर गठन हुने प्रतिनिधि सभा र नवनिर्वाचित राष्ट्रिय सभाका सदस्य सम्मिलित दुवै सभाको बैठक अर्को अधिवेशनमा अब सँगै बस्ने छ । यसबिचमा राष्ट्रिय सभाका नवनिर्वाचित सदस्यको शपथग्रहण, समितिमा मनोनयनलगायतका गतिविधि हुने छन् । नवनिर्वाचित सदस्यको पदावधि फागुन २१ गतेदेखि सुरु हुने छ । परिमार्जित कार्यतालिकामा फागुन १ गते समेत बैठक राखिएको जानकारी गराइएको छ । सामान्यतया संसद् सचिवालयले पाक्षिक रूपमा कार्यतालिका प्रकाशन गर्दै आएको छ । तालिका अनुसार माघ २६ गतेको बैठकमा पर्यटन विधेयकसम्बन्धी विधायन व्यवस्थापन समितिको प्रतिवेदन पेस हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/191195",
      "image": "https://gorkhapatraonline.com/storage/media/335691/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "191194",
      "title": "अब सम्झनामा मात्र ‘राते काइँला’",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "माघ २४ गते काठमाडौँको बिहानी आकाश अलिक धमिलो थियो । ठिहीले कामिरहेको सहर पूर्ण रूपमा ब्युँझिन नपाउँदै एउटा खबरले मुटु नै चिसो बनाइदियो, ‘राते काइँला अब रहेनन् ।’ नेपाली चलचित्रको पर्दामा जसको नाम सुन्नेबित्तिकै दर्शकको आङ जिरिङ्ङ हुन्थ्यो, जसको एउटै हेराइले । नायकको वीरतालाई समेत चुनौती दिन्थ्यो, तिनै सुनील थापा शनिबार सधैँका लागि मौन हुनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते । माघ २४ गते काठमाडौँको बिहानी आकाश अलिक धमिलो थियो । ठिहीले कामिरहेको सहर पूर्ण रूपमा ब्युँझिन नपाउँदै एउटा खबरले मुटु नै चिसो बनाइदियो, ‘राते काइँला अब रहेनन् ।’ नेपाली चलचित्रको पर्दामा जसको नाम सुन्नेबित्तिकै दर्शकको आङ जिरिङ्ङ हुन्थ्यो, जसको एउटै हेराइले । नायकको वीरतालाई समेत चुनौती दिन्थ्यो, तिनै सुनील थापा शनिबार सधैँका लागि मौन हुनुभएको छ । ६८ वर्षको उमेरमा थापाथलीस्थित नर्भिक अस्पतालमा अन्तिम सास फेर्दै गर्दा उहाँले आफ्नो चार दशक लामो अभिनयको गौरवशाली अध्यायलाई पूर्णविराम लगाउनुभयो ।सन् १९५७ मा दाङको माटोमा जन्मिनुभएका उहाँले आफ्नो सपनाको जग भने मुम्बईको भिड र ग्ल्यामरमा बसाल्नुभयो । अग्लो कद, गहुँगोरो वर्ण र हक्की स्वभावका उहाँ सुरुमा मोडलिङ र फुटबलको मैदानमा रमाउनुहुन्थ्यो तर नियतिले उहाँलाई अर्कै मञ्चका लागि तयार पारिरहेको थियो । सन् १९७७ मा प्रदर्शित भारतीय चलचित्र ‘साहब बहादुर’ बाट उहाँले चलचित्र जीवन सुरु गर्नुभएको थियो । त्यसपछि सन् १९८१ को बलिउडको हिट चलचित्र ‘एक दुजे के लिए’ मा अभिनयपछि उहाँको यात्राले काठमाडौँ आइपुग्दा एउटा यस्तो उचाइ लियो, जसलाई आजको पुस्ताले ‘लिजेन्ड’ मान्छ । उहाँ केवल एउटा कलाकारका रूपमा मात्र फर्किनुभएन, उहाँ त एउटा ‘संस्कृति’ बनेर फर्किनुभयो ।नेपाली चलचित्रको इतिहास पल्टाउँदा एउटा यस्तो पात्र भेटिन्छ, जसले खलनायकलाई पनि नायकजत्तिकै सम्मानित र बौद्धिक बनायो । चलचित्र ‘चिनो’ को त्यो रातो आँखा भएको, कडा आवाजमा बोल्ने ‘राते काइँला’ । सुनील थापाभन्दा अगाडि खलनायक भन्नाले केवल कुटाइ खाने र दुष्ट काम गर्ने पात्र मात्र बुझिन्थ्यो तर उहाँले खलनायकीलाई एउटा ‘दर्शन’ दिनुभयो । उहाँले स्थापित गर्नुभयो, “खलनायक बन्नका लागि केवल शरीर मात्र होइन, शक्तिशाली व्यक्तित्व र सूक्ष्म मनोविज्ञान पनि चाहिन्छ ।” आज पनि गाउँघरमा कसैले कसैलाई डर देखाउनु पर्दा ‘राते काइँला’ को नाम लिइन्छ । यो नै एउटा कलाकारका लागि समयले दिएको सबैभन्दा ठुलो सम्मान हो ।​​सुनील थापामा एउटा अचम्मको विरोधाभास थियो । पर्दामा देख्दा लाग्थ्यो, उहाँ क्रूरताको पर्याय हुनुहुन्छ । उहाँसँग धेरै मिल्ने साथी छायाकार तथा कलाकार गौरीशङ्कर धुजु भन्नुहुन्छ, “उहाँ त एउटा काँचो माटो जस्तै कोमल हुनुहुन्थ्यो ।” उहाँ नयाँ कलाकारका लागि ‘खुला विश्वविद्यालय’ हो, जहाँ अभिनयका प्राविधिक पक्ष मात्र होइन, जीवन जिउने कला पनि सिकाइन्थ्यो । आधा दर्जन जति चलचित्रमा सँगै काम गर्नुभएका कलाकार सरोज खनालका अनुसार नेपाली चलचित्र क्षेत्रले आज देशकै सबैभन्दा अब्बल कलाकार गुमाएको छ । उहाँले भन्नुभयो, “उहाँ मेरो लागि एउटा अभिभावक नै हुनुहुन्थ्यो । उहाँबाट मैले धेरै कुरा सिक्ने मौका पनि पाएको थिएँ ।”प्रियङ्का चोपडाको ‘मेरी कम’ मा कोच बन्दा होस् या मनोज वाजेपायीसँग ‘द फेमिली मैन’ मा अभिभावकको भूमिका वा तमिल र भोजपुरी चलचित्रका पर्दामा आफ्नो पसिना पोख्दा उहाँले सधैँ नेपाली कलाकारको स्वाभिमानलाई अन्तर्राष्ट्रिय मञ्चमा गर्वका साथ उभ्याउनुभयो । उहाँले प्रमाणित गर्नुभयो कि एउटा कलाकारको भूगोल हुँदैन, केवल भावना र समर्पण हुन्छ ।​मसाल, देउकी, तँ त सारै बिग्रिस नि बद्री, प्रेमगीत ३ यी केवल चलचित्रका नाम होइनन्, यी त सुनील थापाले बाँच्नुभएको १३८ वटा फरक फरक जिन्दगी हुन् । उहाँले आफ्नो अन्तिम समयसम्म पनि अभिनयलाई नै धर्म मान्नुभयो । प्रदर्शनको तयारीमा रहेका ‘पहाड’ र ‘राम नाम सत्य’ जस्ता चलचित्रले उहाँको अन्तिम कलाको झलक देखाउन बाँकी नै छ तर निर्देशकको अन्तिम ‘कट’ भन्दा पहिले नै उहाँले जीवनको पर्दा खसाल्नुभयो । आज नेपाली चलचित्रको पर्दा अलिकति धमिलो भएको छ । अब पर्दामा न त्यो डरलाग्दो हाँसो सुनिने छ, न त ती कडा संवाद नै तर जबसम्म नेपाली चलचित्र बाँचिरहने छ, ‘राते काइँला’ को त्यो अमर छवि हरेक दर्शकको हृदयमा एउटा ‘राँको’ बनेर बलिरहने छ । उहाँको अन्त्येष्टि आइतबार गरिने छायाकार धुजुले बताउनुभयो । मुम्बईबाट थापाको परिवार आउन ढिलाइ भएकाले आइतबार अन्त्येष्टि गरिन लागिएको उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/191194",
      "image": "https://gorkhapatraonline.com/storage/media/335690/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "191193",
      "title": "मतपत्र यसै सातादेखि जिल्लामा",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनका लागि छापिएको मतपत्र यही महिनाको अन्तिमबाट सम्बन्धित जिल्लामा पठाइने भएको छ । निर्वाचन आयोगले यसबारे तयारी गरिरहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २५ गते । फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनका लागि छापिएको मतपत्र यही महिनाको अन्तिमबाट सम्बन्धित जिल्लामा पठाइने भएको छ । निर्वाचन आयोगले यसबारे तयारी गरिरहेको छ । शनिबार आयोगमा भएको मतपत्र ढुवानी समितिको बैठकमा छापेर तयारी अवस्थामा राखिएका मतपत्र जिल्लामा पठाउन सुरु गर्ने निर्णय गरिएको हो । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार फागुनको पहिलो साताभित्रमा मतपत्र सम्बन्धित जिल्लामा पुर्‍याइसक्ने लक्ष्य लिइएको छ । नेपाली सेनाको सुरक्षामा मतपत्र सम्बन्धित जिल्लामा पठाइने छ । सेनाले सम्बन्धित जिल्लामा पठाएर जिल्ला सुरक्षा समितिलाई जिम्मा लगाउने छ र आवश्यकता अनुसार त्यसको सुरक्षा पनि सेनाले नै दिने छ । प्रवक्ता भट्टराईले भन्नुभयो, “मतपत्र पुर्‍याइएका जिल्लामा कुन कार्यालयमा राख्ने भन्ने विषयमा भने छलफल भइरहेको छ ।”समानुपातिक र प्रत्यक्षतर्फको मतपत्र आयोगले एकै पटक ढुवानी गर्न लागेको हो । हाल जनक शिक्षा सामग्री केन्द्रले मतपत्र छापिरहेको छ । समानुपातिकतर्फको मतपत्र यसअघि नै छापिसकेको छ । प्रत्यक्षतर्फको भने छपाइ कार्य भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191193",
      "image": "https://gorkhapatraonline.com/storage/media/335689/conversions/matpatra-1ff-original-thumb.jpg"
    },
    {
      "slug": "191192",
      "title": "प्रतिस्पर्धाको मैदानमा तीन पूर्वप्रधानमन्त्री",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "नेपालमा सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापनापछि देशको कार्यकारी नेतृत्व समालेका तीन जना शीर्ष नेता प्रतिनिधि सभा निर्वाचनमा तीन भिन्न निर्वाचन क्षेत्रबाट प्रतिस्पर्धामा उत्रिएका छन् । फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्य निर्वाचनमा कम्युनिस्ट पृष्ठभूमिका तीन पूर्वप्रधानमन्त्रीले उम्मेदवारी दिएर प्रचारप्रसारमा होमिएका हुन् ।",
      "longContent": "काठमाडौँ, माघ २५ गते । नेपालमा सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापनापछि देशको कार्यकारी नेतृत्व समालेका तीन जना शीर्ष नेता प्रतिनिधि सभा निर्वाचनमा तीन भिन्न निर्वाचन क्षेत्रबाट प्रतिस्पर्धामा उत्रिएका छन् । फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्य निर्वाचनमा कम्युनिस्ट पृष्ठभूमिका तीन पूर्वप्रधानमन्त्रीले उम्मेदवारी दिएर प्रचारप्रसारमा होमिएका हुन् ।  संविधान सभाबाट विसं २०६५ जेठ १५ गते २४० वर्षदेखिको राजतन्त्रात्मक शासनव्यवस्थाको अन्त्य गरेर सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना गरेयता निरन्तर देशको कार्यकारी र पार्टी नेतृत्वमा बसेका केही नेता फागुन २१ को निर्वाचनमा प्रतिस्पर्धी हुनुहुन्न । विघटित प्रतिनिधि सभाको पहिलो दल नेपाली कांग्रेसका पूर्वसभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले उम्मेदवारी मनोनयन दर्ताअघि माघ ६ गते सचिवालयमार्फत प्रतिनिधि सभा निर्वाचनमा उम्मेदवार नबन्ने घोषणा गर्नुभयो । पूर्वप्रधानमन्त्रीमध्ये नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओली, नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ र नेपाली कम्युनिस्ट पार्टीकै सहसंयोजक माधवकुमार नेपाल प्रतिनिधि सभा सदस्यमा प्रतिस्पर्धामा हुनुहुन्छ तर नेपाली कम्युनिस्ट पार्टीका वरिष्ठ नेता झलनाथ खनाल निर्वाचनमा उम्मेदवार बन्नुभएन । पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईले उम्मेदवारी मनोनयन दर्ता गरे पनि फिर्ता लिनुभएको छ । आधार क्षेत्रमा लगातार विजयी कांग्रेस पूर्वसभापति देउवा २०४८ देखि २०७९ सम्म भएका आवधिक निर्वाचनमा निरन्तर डडेलधुराबाटै उम्मेदवार बन्नुभयो । उहाँलाई डडेलधुरावासीले सात पटक संसद्मा पठाए । संविधान सभा निर्वाचनमा कैलालीबाट पनि उहाँ विजयी हुनुभयो । उहाँ २०४८ को निर्वाचनपछि गृहमन्त्री र २०५२, २०५८, २०६१, २०७४ र २०७८ मा प्रधानमन्त्री हुनुभयो । एमाले अध्यक्ष केपी शर्मा ओली झापाबाटै चुनाव लड्दै आउनुभएको छ । २०६४ को संविधान सभा निर्वाचनमा पराजित भए पनि त्यसअघि र पछिका आवधिक निर्वाचनमा प्रतिस्पर्धा गरेर उहाँ संसद्मा उपस्थित हुनुहुन्छ । उहाँले साबिककै क्षेत्र झापा क्षेत्र नं. ५ बाट उम्मेदवारी दिनुभएको छ । एमालेले उहाँलाई प्रधानमन्त्री पदको उम्मेदवार पनि घोषणा गरेको छ । उहाँ २०७२, २०७४ र २०८१ मा प्रधानमन्त्री बन्नुभएको थियो । पूर्वप्रधानमन्त्री एवं नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ २०६४ को संविधान सभा निर्वाचनमा रोल्पा र काठमाडौँ हुँदै त्यसयता सिरहा, गोरखाबाट विजयी बन्नुभएको थियो र फागुन २१ गते तय भएको प्रतिनिधि सभा सदस्य निर्वाचनमा रुकुमपूर्वबाट उम्मेदवारी दिनुभएको छ । संसदीय राजनीतिमा आएपछि पूर्वप्रधानमन्त्री प्रचण्ड पनि निरन्तर प्रतिनिधि सभा सदस्य निर्वाचनमा निर्वाचित हुनुभएको छ । उहाँले २०६५, २०७३ र २०७९ मा प्रधानमन्त्रीको जिम्मेवारी समाल्नुभयो । पूर्वप्रधानमन्त्री माधवकुमार नेपाल २०६६ मा प्रधानमन्त्रीको जिम्मेवारीमा रहनुभयो । नेता नेपालले १५ वर्षसम्म एमालेको नेतृत्व गर्दा प्रतिनिधि सभा सदस्यका रूपमा संसद्मा पनि निरन्तर उपस्थिति जनाउनुभयो । उहाँले रौतहट क्षेत्र नं. १ बाट उम्मेदवारी दिनुभएको छ । उहाँ काठमाडौँ क्षेत्र नं. २ बाट पनि निर्वाचित हुनुभएको थियो । उम्मेदवार नभएका अन्य पूर्वप्रम पूर्वप्रधानमन्त्री एवं नेपाली कम्युनिस्ट पार्टीका वरिष्ठ नेता झलनाथ खनाल इलामबाट निरन्तर संसद्मा प्रतिनिधित्व गर्नुभयो र २०७९ को प्रतिनिधि सभा निर्वाचनमा एमाले छाडेर तत्कालीन नेकपा (एकीकृत समाजवादी) बाट उम्मेदवार बनेका नेता खनालको संसद् यात्रामा विराम लाग्यो तर २०७४ को प्रतिनिधि सभा निर्वाचनमा इलाम क्षेत्र नं. १ बाटै भारी मतान्तरसहित उहाँ विजयी हुनुभएको थियो । उहाँले यस पटक उम्मेदवारी दिनुभएन । उहाँ २०६७ मा प्रधानमन्त्री हुनुभएको थियो । तत्कालीन नेकपा (माओवादी), एकीकृत माओवादी, नयाँ शक्ति हुँदै प्रगतिशील लोकतान्त्रिक पार्टीको संरक्षक रहेका डा. बाबुराम भट्टराईले पनि गणतन्त्र स्थापनापछि २०७९ मा उम्मेदवारी दिनुभएन । उहाँले फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनमा उम्मेदवारी मनोनयन भरे पनि फिर्ता लिनुभएको छ । उहाँ २०६८ मा प्रधानमन्त्रीको जिम्मेवारीमा रहनुभयो । पञ्चायतकालदेखि प्रजातन्त्रसम्म देशको कार्यकारी प्रमुख रहेका पूर्वप्रधानमन्त्री लोकेन्द्रबहादुर चन्द पनि उम्मेदवार हुनुहुन्न । उहाँले संविधान सभा २०६४ को निर्वाचनपछि संसद्मा प्रतिनिधित्व गरे पनि त्यसयता संसदीय यात्राबाट पलायन हुनुभयो । २०४०, २०४६, २०५३ र २०५९ मा प्रधानमन्त्री पदमा रहेका नेता चन्दले सत्ता राजनीति छाडे पनि अध्ययन र साहित्य लेखनलाई निरन्तरता दिनुभयो । संविधान सभा निर्वाचन २०७० को निर्वाचन गराउन गठित सरकारको नेतृत्व गरेका मन्त्रीपरिषद्का अध्यक्ष खिलराज रेग्मी चुनावी प्रतिस्पर्धामा कहिल्यै आउनुभएन । गणतन्त्र स्थापनाकाल र त्यसपछि प्रधानमन्त्री पदमा रहेका कांग्रेसका पूर्वसभापतिद्वय गिरिजाप्रसाद कोइराला र सुशील कोइरालाको निधन भइसकेको छ । प्रधानमन्त्रीमा प्रस्तावित पार्टीका उम्मेदवारको प्रतिस्पर्धा प्रतिनिधि सभा निर्वाचनमा बहुमत हासिल गरेर देशको नेतृत्व गर्ने लक्ष्य सबै राजनीतिक दलले राखेकै हुन्छन् तर केही दल प्रधानमन्त्री पदको प्रस्तावित उम्मेदवार घोषणा गरेरै निर्वाचनमा होमिएका छन् । नेपाली कांग्रेसले सभापति गगनकुमार थापालाई प्रधानमन्त्री पदको उम्मेदवार बनाएको छ । उहाँ सर्लाही क्षेत्र नं. ४ बाट प्रतिनिधि सभा सदस्य उम्मेदवार हुनुहुन्छ । त्यसै गरी एमालेले अध्यक्ष ओलीलाई र राष्ट्रिय स्वतन्त्र पार्टीले वरिष्ठ नेता बालेन शाहलाई प्रधानमन्त्रीको उम्मेदवार बनाएको छ । उहाँहरू दुई जना झापा क्षेत्र नं. ५ बाट उम्मेदवारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191192",
      "image": "https://gorkhapatraonline.com/storage/media/335687/conversions/pm-original-thumb.jpg"
    },
    {
      "slug": "191181",
      "title": "टीकापुर साहित्य महोत्सव चैत्रमा हुने",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "टीकापुर साहित्य महोत्सवको तेस्रो संस्करण हुने भएको छ । टीकापुर साहित्य समाजले आयोजना गर्ने महोत्सव २०८२ चैत्र १३ गतेदेखि १५ गतेसम्म टीकापुरमा हुने शनिबार पत्रकार सम्मेलन गरी जानकारी गराएको छ ।",
      "longContent": "एकिन्द्र  तिमिल्सेनाटीकापुर, माघ २४ गते । टीकापुर साहित्य महोत्सवको तेस्रो संस्करण हुने भएको छ । टीकापुर साहित्य समाजले आयोजना गर्ने महोत्सव २०८२ चैत्र १३ गतेदेखि १५ गतेसम्म टीकापुरमा हुने शनिबार पत्रकार सम्मेलन गरी जानकारी गराएको छ । साहित्यमार्फत सामाजिक सद्भाव भन्ने नाराका साथ टीकापुर साहित्य महोत्सवमा थारू साहित्य तथा सांस्कृतिक उत्सव’ विशेष संस्करणका रुपमा रहने र महोत्सवमा प्रत्येक दिन ७–७ वटा गरी जम्मा २१ वटा बहस सत्रहरू रहने टीकापुर साहित्य समाजका अध्यक्ष महेशविक्रम शाहले जानकारी दिनुभयो ।महोत्सवको पूर्वसन्ध्यामा विद्वत प्रवचन, विद्यालय तथा माध्यमिक विद्यालयहरुमा नाटककार अशेष मल्लद्वारा लिखित सन्देशमूलक सडक नाटक प्रदर्शन, विद्यालयहरुमा अध्ययनरत लेखनमा अभिरूचि भएका विद्यार्थीका लागि एकदिने लेखन कार्यशाला गोष्ठीको आयोजना पनि गरिने छ । महोत्सवमा बहसका साथै सुदूरपश्चिम प्रदेशका सर्जकहरूका लागि सुदूरपश्चिम कविता महोत्सव, दोस्रो दिन गजल श्रवण तथा विद्यार्थीको सांस्कृतिक कार्यक्रम र तेस्रो दिन थारू साहित्य तथा सांस्कृतिक उत्सव गरिनेछ । सुदूरपश्चिम प्रज्ञा प्रतिष्ठानसँगको सहकार्यमा हुन गइरहेको टीकापुर साहित्य महोत्सवको मुख्य प्रवर्धकका रुपमा सुदूरपश्चिम प्रदेश सरकार रहनेछ भने नेपाल पर्यटन बोर्ड महोत्सवको सहप्रवद्र्धक रहने जानकारी दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191181",
      "image": "https://gorkhapatraonline.com/storage/media/335671/conversions/tikapur--original-thumb.jpg"
    },
    {
      "slug": "191179",
      "title": "उम्मेदवार थापालाई मातृशोक",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "नेकपा (एमाले) बाजुरा पार्टीको उम्मेदवार लालबहादुर थापालाई मातृशोक परेको छ । एमाले केन्द्रीय कमिटी सदस्य तथा आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य पदका उम्मेदवार रहनु भएका थापाकी ८९ वर्षीया कलशी थापाको हिजो राति ताँप्रास्थित आफ्नै निवासमा मृत्यु भएको हो ।",
      "longContent": "शेरबहादुर सार्की बाजुरा, माघ २४ गते । नेकपा (एमाले) बाजुरा पार्टीको उम्मेदवार लालबहादुर थापालाई मातृशोक परेको छ । एमाले केन्द्रीय कमिटी सदस्य तथा आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य पदका उम्मेदवार रहनु भएका थापाकी ८९ वर्षीया कलशी थापाको हिजो राति ताँप्रास्थित आफ्नै निवासमा मृत्यु भएको हो । चुनावको घरदैलो अभियान चलेकै समयमा आमाको निधनको खबरले उम्मेदवार थापालाई निकै स्तब्ध बनाएको छ । मृतक कलशी थापाको आज बुढीगङ्गा नदी ताँप्रिसेरामा अन्तिम दाहसंस्कार गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191179",
      "image": "https://gorkhapatraonline.com/storage/media/335668/conversions/kalashi-Thapa--original-thumb.jpg"
    },
    {
      "slug": "191176",
      "title": "बिमानको एजेण्डा आयो, विमान आएन",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "कालीकोटको राजनीतिक दलले २०६४ यताका आम निर्वाचनदेखि स्थानीय तहका निर्वाचनमा भोट बटुल्ने साधनका रुपमा प्रयोग गर्नेगरेको सुनथराली बिमानस्थल बने पनि अझै जहाज आउन सकेको छैन ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, माघ २४ गते । कालीकोटको राजनीतिक दलले २०६४ यताका आम निर्वाचनदेखि स्थानीय तहका निर्वाचनमा भोट बटुल्ने साधनका रुपमा प्रयोग गर्नेगरेको सुनथराली बिमानस्थल बने पनि अझै जहाज आउन सकेको छैन । जति चुनाव हुन्छन् सधै दलको चुनावी एजेण्डा बन्ने सुनथराली बिमानस्थल ३७ बर्षपछि तयार भए पनि जहाज कहिले आउने निश्चित् छैन । वि.सं. २०४२ सालमा निर्माण कार्य सुरु भएको सुनथराली विमानस्थल कालोपत्रेको काम सकिएपछि औपचारिक उद्घाटनका लागि एक बर्ष कुर्नपरेको थियो ।बल्लतल्ल निर्माण सकिएर २०८० सालमा तामझामसाथ उद्घाटन भएको कालीकोटको एकमात्र सुनथराली बिमानस्थलमा त्यसयता एक दिन पनि हवाइजहाज आएको छैन । सधै राजनीतिक दलको चुनावी एजेण्डा भने विमान आउने विषय बनिरहेको छ । दुई पटक प्रतिनिधिसभा र एक पटक प्रदेश सभामा निर्वाचित भएर मुख्यमन्त्री समेत भइसकेका नेकपाका नेता महेन्द्रवहादुर शाहीले बिमानस्थल सञ्चालनका लागि मान्म कोटवाडा केवुलकारको आबश्यक्ता रहेको भन्दै आफूले जिते काम पूरा गर्ने बताउनुभयो ।  कुनै बेला एक स्थानीय रेडियोमा अन्तरवार्ता दिदै कालीकोटका जनताको प्लेन चढ्ने हैसियत नभएको भन्ने नेता शाही अब केवुलकारको सपना बाँडेर मत मागिरहेका छन् । अरु दल पनि नियमित उडानका लागि आफ्नो पार्टीले जित्नुपर्ने तर्क गरिरहेका छन् । एक अर्बभन्दा बढी निर्माण खर्च भएको विमानस्थल कालोपत्रे गर्न भ्याटसहित १४ करोड, ९३ लाख पाँच हजार रुपियाँ खर्च भएको थियो । चौतर्फी दबाबपछि २०८० सालमा बिमानस्थल उद्घाटन भए पनि त्यो दिनदेखि यता एक दिन पनि बिमान आएको छैन । नरहरीनाथ गाउँपालिकाको वडा १ कोटवडामा रहेको उक्त बिमानस्थलमा नियमित उडानका लागि गाउँपालिकाले पनि प्रयास गरेको थियो । तर बिमान कम्पनी एजेण्टबिचको कमिसन भागबण्डामा कुरा नमिलेपछि गाउँपालिकाले गरेको प्रयास पनि असफल भएको थियो । नरहरीनाथ गाउँपालिकाका प्रवक्ता प्रदीप वोहराले बिमान कम्पनीसँग बिचौलीया लागेकाले आफूहरुको योजना सफल हुन नसकेको बताउनुभयो । सुनथराली विमानस्थल, कोटवाडाका आयोजना प्रमुख तथा नागरिक उड्डयन प्राधिकरणका प्रबन्धक इन्जिनियर रत्नवहादुर श्रेष्ठले २०७९ साल माघ महिनामा गोरखापत्रसँग कुरा गर्दै निकट भविष्यमै विमानस्थलमा हवाइजहाज अवतरण गराउने भन्नुभएको एक बर्षमा अबतरण त भयो, तर फेरि पर्केन । विमानस्थलको लम्बाई ६४० मिटर र २० मिटर चौडाइ रहेको छ । विमानको टर्निङ ५०० वर्गमिटरका दुईवटा छन् । यस्तै, ट्याक्सी (वय) रुड २५ मिटर लम्बाई र २० मिटर चौडाइ रहेको छ । विमानको पार्किङ क्षेत्र ७० मिटर लम्बाई र ३० मिटर चौडाइ छ । कोटवाडा विमानस्थलमा दुवैतर्फबाट बिमान अवतरण गर्न सक्ने गरी निर्माण गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191176",
      "image": "https://gorkhapatraonline.com/storage/media/335664/conversions/Bimansthal--original-thumb.jpg"
    },
    {
      "slug": "191172",
      "title": "भरुवा बन्दुकसहित एकजना पक्राउ",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय हुम्लाले भरुवा बन्दुक र भालुको जस्तो पन्जाको नङ्ग्रासहित एक जनालाई पक्राउ गरेको छ ।",
      "longContent": "नन्द सिंहरलिङ (हुम्ला), माघ २४ गते । जिल्ला प्रहरी कार्यालय हुम्लाले भरुवा बन्दुक र भालुको जस्तो पन्जाको नङ्ग्रासहित एक जनालाई पक्राउ गरेको छ ।पक्राउ पर्नेमा सिमकोट गाउँपालिका –४ बुराउसे बस्ने ७४ वर्षीय कुङ्गा सुन्दुप लामा रहेका छन् । प्रहरीको अनुसन्धानले आरोपित लामा र उनको घरको कोठाबाट भरुवा बन्दुकसहित भालुकोजस्तो पन्जाको नङ्ग्रा बरामद गरेको हो । भरूवा बन्दुक र जंगली जनावरको नंग्रा लुकाइछिपाई गरी राखेको अवस्थामा प्रहरीले फेला पारेको हो । गोप्य सूचनाको आधारमा माघ २४ गते बिहान साढे ९ बजे १ थान बन्दुक र जंगली जनावरको भालुकोजस्तो देखिने पन्जाको भाग समेत फेला परेको जिल्ला प्रहरी कार्यालय हुम्लाका प्रहरी नायव उपरीक्षक शंकर खड्काले जानकारी दिनुभयो । घटनाबारेमा थप अनुसन्धान भइरहेको प्रहरी नायव उपरीक्षक खड्काले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191172",
      "image": "https://gorkhapatraonline.com/storage/media/335661/conversions/varuwa-banduk-sahit-photo-original-thumb.jpg"
    },
    {
      "slug": "191152",
      "title": "फोनिज काठमाडौँको २२ औं साधारणसभा सम्पन्न",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) काठमाडौँ शाखाको २२ औं साधारण सभा सम्पन्न भएको छ । शनिबार काठमाडौँमा आयोजित साधारण सभाको उदघाटन संघीय अध्यक्ष लक्की चौधरीले गर्नुभएको थियो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, माघ २४ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) काठमाडौँ शाखाको २२ औं साधारण सभा सम्पन्न भएको छ । शनिबार काठमाडौँमा आयोजित साधारण सभाको उदघाटन सङ्घीय अध्यक्ष लक्की चौधरीले गर्नुभएको थियो । कार्यक्रममा सङ्घीय अध्यक्ष लक्की चौधरीले आदिवासी जनजाति पत्रकारहरूको माग र मुद्दामा सरकार अझै गम्भीर नभएको बताउँदै माग सम्बोधन गराउनमा सामुहिक प्रयासको खाँचो रहेको बताउनुभयो । ‘मातृभाषी पत्रकारमाथि सरकारको हेर्ने दृष्टिकोण अहिले पनि विभेदकारी छ। आदिवासी जनजाति पत्रकारको क्षमता बृद्धि, मातृभाषा पत्रकारिताको प्रवर्धनमा सरकारले लगानी बढाउनुपर्छ’ उहाँले भन्नुभयो । काठमाडौँ शाखा सङ्घीय राजधानीको मुटुमा रहेकाले यसको गतिविधि अन्य शाखाको तुलनामा अझ प्रभावकारी बनाउन उहाँले शाखाका पदाधिकारी तथा सदस्यहरूलाई निर्देशन दिनुभयो । नेपालको पत्रकारितामा वि.स. २००८ सालमा तत्कालीन पत्रकार सङ्घको स्थापना गर्न सत्यनाराणबहादुर श्रेष्ठले योगदान दिनुभए पनि महासङ्घले संस्थापक स्वीकार नगर्नु उहाँप्रति बेइमानी भएको भन्दै पहलका लागि सबै पत्रकार एक भएर लाग्नुपर्ने बताउनुभयो । फोनिज काठमाडौं शाखाका अध्यक्ष भीमबहादुर लामाको अध्यक्षतामा भएको कार्यक्रममा फोनिज काठमाडौँ शाखाका कोषध्यक्षले आर्थिक प्रतिवेदन र सचिव रत्नकाजी महर्जनले साङ्गठनिक प्रतिवेदन पेस गर्नुभएको थियो । कार्यक्रममा बागमती प्रदेशका महासचिव राजु नापितले साधारणसभाको सफलताको शुभकामना व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191152",
      "image": "https://gorkhapatraonline.com/storage/media/335623/conversions/F-2-original-thumb.jpg"
    },
    {
      "slug": "191090",
      "title": "निःशुल्क भिसा र टिकटको व्यवस्था खारेजीको गृहकार्य",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले खाडी र मलेसियामा निःशुल्क भिसा र टिकटको व्यवस्था कार्यान्वयन नभएको हुँदा यसलाई खारेज गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ २४ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले खाडी र मलेसियामा निःशुल्क भिसा र टिकटको व्यवस्था कार्यान्वयन नभएको हुँदा यसलाई खारेज गर्नुपर्ने बताउनुभएको छ । मन्त्री भण्डारीले श्रम मन्त्रालयको कार्यक्रममा निःशुल्क भिसा र टिकटको कानुनी व्यवस्था कार्यान्वयन नहुँदा श्रमिक अझै आर्थिक शोषणमा परेकाले यसको खारेजी गर्नुपर्ने अभिव्यक्ति दिनुभएको हो । यसअघि नै यो विषय ठिक भए वा नभएको अध्ययन गर्न श्रम मन्त्रालय वैदेशिक रोजगार महाशाखाका प्रमुख पीताम्बर घिमिरेको संयोजकत्वमा गठित समितिले अध्ययन थालेको जनाइएको छ । समितिका संयोजक घिमिरले निःशुल्क तथा टिकटसम्बन्धी १० वर्ष पुरानो नीति प्रभावकारी नभएपछि पुनरवलोकन गर्ने विषयमा सरोकारवालाबाट सुझाव लिने र अन्य देशको अभ्यासबारे बुझ्ने काम समितिले गरिरहेको जानकारी दिनुभयो । उहाँका अनुसार समितिले अध्ययनका क्रममा म्यानपावर व्यवसायीलगायत अन्य सरोकारवाला निकायसँग चरणबद्ध छलफल गरिसकिएको छ । त्यस क्रममा व्यवसायीले श्रमिकको एक महिना बराबरको आधारभूत तलब सेवा शुल्क पाउनुपर्ने माग राखेका छन् भने श्रमिकको हक अधिकारमा काम गर्ने संस्थाले निःशुल्क भिसा र टिकटमा श्रमिक पठाउने व्यवस्थालाई प्रभावकारी कार्यान्वयनतर्फ सरकारको ध्यान जानुपर्ने बताउँदै आएका छन् । मन्त्रालयले २०७२ असार २१ मा श्रम गन्तव्य मुलुक मलेसिया, साउदी, कतार, संयुक्त अरब इमिरेट्स (युएई), बहराइन, कुवेत, जोर्डन र ओमान जाने नेपाली श्रमिकको भिसा तथा टिकटको रकम रोजगारदाताले नै बेहोर्ने व्यवस्था गरेको थियो । यस्तो व्यवस्थाले श्रमिक र राज्य दुवैलाई नोक्सान भएको देखिएको भन्दै समितिका संयोजक घिमिरले भन्नुुभयो, ‘वैदेशिक रोजगारीमा खाडी र मलेसिया जाने श्रमिकले १० हजारको रसिद लिएर तीन लाखभन्दा बढी तिर्नु परेको छ भने श्रमिकले व्यवसायीलाई तिरेको रकम अनौपचारिक माध्यमबाट जाँदा सरकारलाई ठुलो मात्रामा राजस्वमा नोक्सान भएको देखिन्छ, त्यसैले समितिमा एक चरण भएको छलफल यसको पुनरवलोकन गर्ने विषय उठेको छ ।”वैदेशिक रोजगार ऐन अन्तर्गत बनेको नियमावलीले कार्यविधिको व्यवस्था गरेको छ । त्यसमा कार्यविधिको प्रयोग गरेर यस क्षेत्रमा देखिएका समस्या तथा बाधा अड्चन फुकाउन सकिने भनिएकाले त्यो आधारमा यसलाई पुनरवोलकन गर्न सकिने बुझाइ मन्त्री भण्डारीको छ ।वैदेशिक रोजगार विभागका अनुसार आव २०७१/७२ सालदेखि २०८१/८२ सम्म  ३१ लाख ८० हजारले (पहिलो पटक) श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । त्यसमध्ये निःशुल्क भिसा र टिकटमा जानेको सङ्ख्या करिब दुई लाख जना मात्र छ । श्रम स्वीकृति लिएका २९ लाख ८० हजार जनाले  निःशुल्क भिसा र टिकटको सुविधा लिएका छैनन् । उनीहरूले औषतमा तीन लाख रुपियाँ तिरेरै वैदेशिक रोजगारीमा गएका छन् ।  निःशुल्क भिसा र टिकट लागु भएपछि म्यानपावर व्यवसायीले १० हजार रुपियाँ मात्रै सेवा शुल्क रसिद काटेरै लिन पाउँछन् तर रसिदबिना प्रतिव्यक्ति औसत तीन लाख रुपियाँसम्म लिँदै आएका छन् । वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले खाडी र मलेसिया जाने श्रमिकका लागि छिमेकी देश भारत र बङ्गलादेशको जस्तो एक महिना बराबरको तलब लिने व्यवस्था गरेमा अहिलेको ठगीमा धेरै नियन्त्रण हुने दाबी गर्दै आएका छन् । वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले निःशुल्क भिसा र टिकट खारेज गरेर श्रमिकले विदेशमा प्राप्त गर्ने न्यूनतम पारिश्रमिकमा एक महिना बराबरको दिने व्यवस्था गरेमा सरकार र श्रमिक दुवैलाई राहत हुने तर्क गर्नुभयो । त्यसो त मलेसियामा मासिक न्यूनतम तलब ४५ हजार रुपियाँ बराबर हुन्छ भने खाडी मुलुक सरदर ४० हजार रुपियाँ हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/191090",
      "image": "https://gorkhapatraonline.com/storage/media/335517/conversions/bhandari--original-thumb.jpg"
    },
    {
      "slug": "191086",
      "title": "नेपाल टेलिकमको निमित्त प्रबन्ध निर्देशकमा डङ्गोल",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को निमित्त प्रबन्ध निर्देशकमा रिना डङ्गोल नियुक्त हुनुभएको छ । २०८२ माघ २२ गतेको प्रधानमन्त्री एवं सञ्चार तथा सूचना प्रविधि मन्त्रीस्तरीय निर्णय अनुसार उहाँलाई सञ्चार तथा सूचना प्रविधि मन्त्रालयले निमित्त प्रबन्ध निर्देशक तोकेको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २४ गते । नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को निमित्त प्रबन्ध निर्देशकमा रिना डङ्गोल नियुक्त हुनुभएको छ । २०८२ माघ २२ गतेको प्रधानमन्त्री एवं सञ्चार तथा सूचना प्रविधि मन्त्रीस्तरीय निर्णय अनुसार उहाँलाई सञ्चार तथा सूचना प्रविधि मन्त्रालयले निमित्त प्रबन्ध निर्देशक तोकेको जनाइएको छ । नेपाल टेलिकमका प्रवक्ता रवीन्द्र मानन्धरका अनुसार नवनियुक्त निमित्त प्रबन्ध निर्देशक डङ्गोलले बङ्गलादेश युनिभर्सिटीबाट इलेक्ट्रोनिक्स एन्ड इलेक्ट्रिकल विषयमा बिई गर्नुभएको छ । उहाँ २०५१ जेठ १ देखि तत्कालीन नेपाल दूरसञ्चार संस्थानमा इन्जिनियर पदमा अस्थायी कर्मचारीका रूपमा सेवा प्रवेश गरी २०५२ जेठ ९ मा स्थायी हुनुभएको थियो । उहाँले २०८० जेठ ३२ देखि नेपाल टेलिकमको नायब प्रबन्ध निर्देशक नियुक्त हुनुभएको थियो र प्रादेशिक निर्देशनालय, विराटनगर र काठमाडौं एवं वायर लाइन तथा ग्राहक सेवा निर्देशनालयको निर्देशकको जिम्मेवारीसमेत पूरा गरिसक्नुभएको छ ।  पदभार ग्रहण गर्दै नवनियुक्त निमित्त प्रबन्ध निर्देशक डङ्गोलले आफूप्रति नेपाल सरकारले देखाएको विश्वास र सद्भावका लागि धन्यवाद व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191086",
      "image": "https://gorkhapatraonline.com/storage/media/335513/conversions/Reena-original-thumb.jpg"
    },
    {
      "slug": "191084",
      "title": "जनताको पक्षमा लेख्न डराउन नहुने",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "नेपाल मजदुर किसान पार्टीका अध्यक्ष नारायणमान बिजुक्छेले पत्रकारले सत्यतथ्य कुरा जनताका पक्षमा बोल्न र लेख्न डराउन नहुने बताउनुभएको छ ।   रफत सञ्चार क्लबको १६ औँ वार्षिकोत्सव कार्यक्रम शुक्रबार उद्घाटन गर्दै उहाँले पत्रकारले देश र जनताका पक्षमा बोल्न र लेख्न डराउन नहुने स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “देश र जनताका पक्षमा उभिएर निर्भीकतासाथ आफ्नो दायित्व पूरा गर्न पत्रकार अग्रसर रहनु पर्छ । “पत्रकारले साँचो कुरा बोल्न र लेख्न पछि पर्न हुँदैन । यो कर्तव्यप्रति च्युत भए देश र जनताको अहित हुन जान्छ ।”",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २४ गते । नेपाल मजदुर किसान पार्टीका अध्यक्ष नारायणमान बिजुक्छेले पत्रकारले सत्यतथ्य कुरा जनताका पक्षमा बोल्न र लेख्न डराउन नहुने बताउनुभएको छ । रफत सञ्चार क्लबको १६ औँ वार्षिकोत्सव कार्यक्रम शुक्रबार उद्घाटन गर्दै उहाँले पत्रकारले देश र जनताका पक्षमा बोल्न र लेख्न डराउन नहुने स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “देश र जनताका पक्षमा उभिएर निर्भीकतासाथ आफ्नो दायित्व पूरा गर्न पत्रकार अग्रसर रहनु पर्छ । “पत्रकारले साँचो कुरा बोल्न र लेख्न पछि पर्न हुँदैन । यो कर्तव्यप्रति च्युत भए देश र जनताको अहित हुन जान्छ ।” कार्यक्रममा बागमती प्रदेश सरकारका स्वास्थ्यमन्त्री किरण थापाले क्लबले  विभिन्न राष्ट्रिय तथा स्थानीय समस्या पहिचान र त्यसको निदानका लागि महत्वपूर्ण भूमिका निर्वाह गर्दै आएको बताउनुभयो ।  सो अवसरमा राष्ट्रिय समाचार समितिका अध्यक्ष धर्मेन्द्र झाले अहिले निर्वाचनको समय भएकाले सञ्चारकर्मीले मतदाता र उम्मेदवारबिच एउटा सेतुका रूपमा काम गर्न सके निष्पक्ष पत्रकारिताको कडी स्थापना हुन सक्ने सुझाव दिनुभयो । भक्तपुरका प्रमुख जिल्ला अधिकारी उमेशकुमार ढकाल, नेपाल भारोत्तोलन सङ्घका केन्द्रीय अध्यक्ष रामजी बोस श्रेष्ठ, रफत सञ्चार क्लबका अध्यक्ष सुशीलबन्धु थापा, कल्पना स्मृति कोषका तर्फबाट पत्रकार भरतबन्धु थापाले व्यावसायिक र मर्यादित पत्रकारिता आजको आवश्यकता भएकोमा जोड दिनुभयो । कार्यक्रममा रफत क्रियाशील पत्रकारिता पुरस्कारबाट राष्ट्रिय समाचार समितिका फोटो पत्रकार रत्न श्रेष्ठ र कैलाश खबर डटकमका सम्पादक विनोद विश्वकर्मालाई सम्मान गरिएको थियो । यस्तै ख्वप अस्पतालमा कार्यरत हाडजोर्नी रोग विशेषज्ञ डा. मनिष प्रधानाङ्ग, पर्यटन व्यवसायीद्वय रामसुन्दर बके र रामजी अवाललाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191084",
      "image": "https://gorkhapatraonline.com/storage/media/335510/conversions/naryanma-photo-2-original-thumb.jpg"
    },
    {
      "slug": "191081",
      "title": "मतदाताको घरदैलोमा आयोग",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरेर फागुन पहिलो साताबाट घरदैलोमा पुगेर मतदाता शिक्षा कार्यक्रम सुरु गर्ने भएको छ । मतदाता शिक्षा कार्यक्रम सञ्चालनसम्बन्धी कार्यविधि स्वीकृतसँगै आयोगले घरघरमा पुगेर निर्वाचन सचेतना र मतसङ्केतलगायतका कार्यक्रम सञ्चालन गर्न लागेको हो । आयोगले डिजिटल प्लेटफर्मबाट अहिले पनि निर्वाचन सचेतना बढाइरहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २४ गते । निर्वाचन आयोगले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरेर फागुन पहिलो साताबाट घरदैलोमा पुगेर मतदाता शिक्षा कार्यक्रम सुरु गर्ने भएको छ । मतदाता शिक्षा कार्यक्रम सञ्चालनसम्बन्धी कार्यविधि स्वीकृतसँगै आयोगले घरघरमा पुगेर निर्वाचन सचेतना र मतसङ्केतलगायतका कार्यक्रम सञ्चालन गर्न लागेको हो । आयोगले डिजिटल प्लेटफर्मबाट अहिले पनि निर्वाचन सचेतना बढाइरहेको छ । वडास्तरसम्म मतदाता शिक्षा कार्यक्रम पुर्‍याउने गरी आयोगले माघ १९ गते मतदाता शिक्षासम्बन्धी विशेष कार्यक्रम स्वीकृत गरिसकेको छ । स्वीकृत कार्यक्रम अनुसार प्रत्येक स्थानीय तहका हरेक वडामा एक/एक जना स्वयंसेवक परिचालन हुने छन् । सम्बन्धित प्रदेश वा जिल्ला निर्वाचन कार्यालयले स्थानीय स्तरमा कार्यरत बाल विकास सहजकर्ता वा मातृशिशु कार्यकर्ता, स्थानीय स्वास्थ्य स्वयंसेविका वा सामुदायिक अध्ययन केन्द्रका परिचालकमध्ये एक जना स्वयंसेवक छनोट गर्ने छ । निर्वाचन आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले कार्यविधि स्वीकृत भइसकेको र अब चाँडै स्वयंसेवक परिचालन हुने बताउनुभयो । उहाँले भन्नुभयो, “आयोगले माघ १९ गतेको बैठकबाट कार्यविधि स्वीकृत गरिसकेको छ । मतदाता शिक्षाका लागि प्रयोग हुने नमुना मतपत्र जिल्ला सदरमुकामका पुगिसकेको छ । हाम्रा प्रतिनिधिले अब वडास्तरमै पुगेर आयोगले पहिचान गरेको एजेन्डा र विषयलाई विशेष ख्याल गरेर कार्यक्रम सञ्चालन गर्नुहुने छ ।”आयोगले मतदाता शिक्षा सामग्री उत्पादन र प्रभावकारी परिचालनका लागि सरकारी स्वामित्वमा सञ्चारमाध्यमसँग समेत सहकार्यको सम्झौता गरिसकेको छ । सार्वजनिक सेवा प्रसारण नेपाल, गोरखापत्र संस्थान, राष्ट्रिय समाचार समिति, विज्ञापन बोर्डलगायतसँग आयोगले सहकार्यको सम्झौता गरिसकेको छ । यस्तै प्रेस काउन्सिल नेपालसँग पनि आयोगले सहकार्यको सम्झौता गरिसकेको छ । आयोगले यो पटक मतदाता शिक्षाको कार्यविधि तयारी गर्दा यसअघि बढी मत बदर भएका क्षेत्रको विषय पहिचान र त्यसमा समेत केन्द्रितको नीति लिएको छ । भौतिक रूपमा फागुनबाट मात्र कार्यक्रम सञ्चालन गर्न लागे पनि डिजिटल प्लेटफर्मबाट भने अहिले नियमित रूपमा निर्वाचनसँग सम्बन्धित सामग्री उत्पादन र प्रचारप्रसार गर्दै आएको छ । उच्च हिमाली/हिमाली क्षेत्र प्राथमिकतामा निर्वाचन आयोगले प्रत्यक्षतर्फको मतपत्र छपाइमा उच्च हिमाली र हिमाली क्षेत्रलाई प्राथमिकतामा राखेको छ । ढ्वानीका लागि समय लाग्ने क्षेत्रको मतपत्र छपाइ पहिले गरिएको हो । उच्च हिमाली क्षेत्रमध्ये केहीमा हेलिकोप्टरबाट निर्वाचन सामग्रीसमेत पठाउनुपर्ने अवस्था छ । जनक शिक्षा सामग्री केन्द्र भक्तपुरमा मतपत्र छपाइ भइरहेको छ । हालसम्म डोल्पा, मुगु, जुम्ला, कालीकोट, हुम्ला, जाजरकोट, दैलेख, रुकुमपश्चिम, सल्यान, सुर्खेत, बाजुरा, अछाम, बझाङ, डोटी, डडेलधुरा, दार्चुला, बैतडी, कैलाली, कञ्चनपुर, पाँचथर, इलाम, तेह्रथुम, भोजपुर, ओखलढुङ्गा, सुनसरी, ताप्लेजुङ, सङ्खुवासभा, सोलुखुम्बु, खोटाङ, धनकुटा, बागलुङ र गुल्मीलगायतको जिल्लाको छपाइ सम्पन्न भएको  छ । ती जिल्लाका मतपत्र प्याकिङसमेत भइसकेको आयोगले जनाएको छ । आयोगका अनुसार मतदाता शिक्षाका लागि १० लाख ९८ हजार २०० मतपत्र छापिएका छन् । यस्तै समानुपातिकका लागि दुई करोड आठ लाख ३० हजार मतपत्र छपाइ सम्पन्न भइसकेको छ । छपाइ सम्पन्न गरी प्याकिङ तथा रुजुसमेत गरी ढुवानीका लागि तयारी अवस्थामा राखिएको आयोगले जनाएको छ । प्रत्यक्षतर्फ माघ २३ गते बिहान ८ बजेसम्म ७० निर्वाचन क्षेत्रका जम्मा ८४ लाख ४० हजार मतपत्र छपाइ भएको छ । सात हजार १३४ बाकस प्याकिङ भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191081",
      "image": "https://gorkhapatraonline.com/storage/media/335507/conversions/e.-aayog-original-thumb.jpg"
    }
  ]
}