{
  "date": "2026-02-03T23:45:58.660Z",
  "news": [
    {
      "slug": "190606",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । सोमबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ, माघ २०  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । सोमबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र  त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कायम भएको छ । सोमबार एक तोला छापावाल सुन दुई लाख ८६ हजार ६०० र एक तोला चाँदी पाँच हजार २०० मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन चार हजार ६८७ र त्यति नै परिमाणको सेतो धातु ८० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190606",
      "image": "https://gorkhapatraonline.com/storage/media/334654/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190560",
      "title": "ग्यास अभाव हुँदैन : निगम",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "नेपालमा आयल निगमले बजारमा खाना पकाउने एलपी ग्यासको आपूर्ति नियमित भइसकेकाले अभाव नभएको जनाएको छ ।  भारतको बरौनी रिफाइन केन्द्र मर्मत गर्न एक हप्ता बन्द भई टाढा रहेको पारादीप रिफाइनरी केन्द्रबाट ग्यास आपूर्ति गर्दा समय लाग्ने हुँदा कम भई सामान्य अभाव रहेकामा बरौनीबाट आइतबारदेखि नै ग्यास ढुवानी हुन थालेकाले अभाव नहुने निगमले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । नेपालमा आयल निगमले बजारमा खाना पकाउने एलपी ग्यासको आपूर्ति नियमित भइसकेकाले अभाव नभएको जनाएको छ ।  भारतको बरौनी रिफाइन केन्द्र मर्मत गर्न एक हप्ता बन्द भई टाढा रहेको पारादीप रिफाइनरी केन्द्रबाट ग्यास आपूर्ति गर्दा समय लाग्ने हुँदा कम भई सामान्य अभाव रहेकामा बरौनीबाट आइतबारदेखि नै ग्यास ढुवानी हुन थालेकाले अभाव नहुने निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले ग्यासको आयात नियमित भइसकेकाले अभाव नहुने जानकारी दिनुभयो । उहाँले सोमबार मात्र बरौनी रिफाइनरी केन्द्रबाट ५० बुलेट लोड भएर हिँडिसकेकाले पनि तत्काल ग्यासको समस्या सामाधान हुने उहाँले जानकारी दिनुभयो । सामान्य अवस्थामा बजारमा दैनिक ७० देखि ७५ बुलेट ग्यास खपत हुने गर्छ । बरौनी रिफाइनरीबाट तीन दिनमा नेपाल ग्यास आयात हुने गर्छ । एक साता बरौनी रिफाइनरी मर्मत भई बन्द हुँदा ग्यासको आयात कम हुँदा बजारमा सामान्य अभाव भएको निगमले जनाएको छ ।पारादीप रिफाइनरी केन्द्रबाट ग्यास आयात हुन एक हप्ता लाग्ने गर्छ । आसन्न निर्वाचनलाई ध्यानमा राखेर फेब्रुअरीका लागि साबिकको परिणाममा थप दुई हजार मेट्रिक टन गरी इन्डियन आयल कर्पोरेसनका विभिन्न रिफाइनरी तथा बोटलिङ प्लान्टबाट आयात गर्न पत्राचार गरेकाले ग्यासको अभाव नहुने निगमले जनाएको छ । ग्यास अभाव नहुने हुँदा आवश्यकता अनुसार मात्र ग्यास खरिद गर्न निगमले उपभोक्तालाई आग्रह गरेको छ । निगमले उद्योगीलाई मासिक ४९ हजार पाँच सय मेट्रिक टन उपलब्ध गराउँदै आएकामा गत नोभेम्बरमा ४७ हजार २६४ मेट्रिक टन, डिसेम्बरमा ४८ हजार ५३१ मेट्रिक टन र जनवरीमा ४७ हजार ३०४ मेट्रिक टन आयात भएको छ । नेपाल एलपी ग्यास उद्योग सङ्घका पूर्वअध्यक्ष शिवप्रसाद घिमिरेले जाडो मौसममा १० देखि १५ प्रतिशत ग्यासको खपत बढ्ने भएकाले माग अनुसार आयात नहुँदा सामान्य अभाव भएको जानकारी दिनुभयो । नेपालमा ग्यास ढुवानी गर्दै आएका इन्डियन नम्बरका ग्यास बुलेटले नेपालमा भाडा कम भएको भन्दै नेपाल छोडर भारतमा ग्यास बोक्न थालेकाले पनि बजारमा अभाव भएको घिमिरेले जानकारी दिनुभयो । सात सय बुलेटले ग्यास नेपालमा ग्यास ढुवानी गर्दै आएकोमा हाल २५ प्रतिशतले बोक्न छाडेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190560",
      "image": "https://gorkhapatraonline.com/storage/media/334569/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "190551",
      "title": "छ महिनाका सूचकले देखाए आर्थिक सुधार",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को छ महिनाका आर्थिक सूचकले देशको आर्थिक अवस्थामा राम्रो सुधार आउँदै गरेको देखाएका छन् । नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशन गरेको चालु आवको छ महिनाको आर्थिक विवरण अनुसार आन्तरिकतर्फ मूल्यवृद्धि नियन्त्रण रहेको छ । त्यस्तै बाह्य क्षेत्रतर्फ निर्यात व्यापारमा राम्रो वृद्धि देखिएको छ ।   त्यसै गरी विप्रेषण आयमा पनि उच्च वृद्धि हुँदा वैदेशिक विनिमय सञ्चिति पनि राम्रो रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । चालु आर्थिक वर्ष २०८२/८३ को छ महिनाका आर्थिक सूचकले देशको आर्थिक अवस्थामा राम्रो सुधार आउँदै गरेको देखाएका छन् । नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशन गरेको चालु आवको छ महिनाको आर्थिक विवरण अनुसार आन्तरिकतर्फ मूल्यवृद्धि नियन्त्रण रहेको छ । त्यस्तै बाह्य क्षेत्रतर्फ निर्यात व्यापारमा राम्रो वृद्धि देखिएको छ । त्यसै गरी विप्रेषण आयमा पनि उच्च वृद्धि हुँदा वैदेशिक विनिमय सञ्चिति पनि राम्रो रहेको छ ।प्रतिवेदन अनुसार २०८२ पुसमा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति २.४२ प्रतिशत छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति ५.४१ प्रतिशत थियो । पुसमा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति ०.०९ प्रतिशतले ऋणात्मक छ भने गैरखाद्य तथा सेवा समूहको मुद्रास्फीति ३.८१ प्रतिशत छ । अघिल्लो वर्षको सोही अवधिमा यी समूहको मुद्रास्फीति क्रमशः ७.६७ प्रतिशत र ४.१९ प्रतिशत थियो ।१४२ अर्बको निर्यात नेपाल राष्ट्र बैङ्कका अनुसार कुल वस्तु निर्यात ४३.८ प्रतिशतले वृद्धि भई १४२ अर्ब दुई करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यात ३१.८ प्रतिशतले वृद्धि भएको थियो ।गन्तव्यका आधारमा भारत र अन्य मुलुकतर्फको निर्यात क्रमशः ५७.० प्रतिशत र १०.७ प्रतिशतले वृद्धि भएको छ । चीनतर्फको निर्यातमा भने ६६.७ प्रतिशतले कमी आएको छ ।आयात पनि बढ्योसमीक्षा अवधिमा कुल वस्तु आयात १४.२ प्रतिशतले बढेर ९३९ अर्ब दुई करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयात ७.१ प्रतिशतले बढेको थियो । भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ५.९ प्रतिशत, २२.१ प्रतिशत र ३२.४ प्रतिशतले वृद्धि भएको छ । व्यापार घाटा १० प्रतिशतले वृद्धिसमीक्षा अवधिमा कुल वस्तु व्यापार घाटा १०.१ प्रतिशतले बढेर ७९७ अर्ब रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटा ४.४ प्रतिशतले वृद्धि भएको थियो । समीक्षा अवधिमा निर्यातआयात अनुपात १५.१ प्रतिशत पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अनुपात १२.० प्रतिशत थियो ।विप्रेषण १,०६२ अर्ब ९३ करोडसमीक्षा अवधिमा विप्रेषण आप्रवाह ३९.१ प्रतिशतले बढेर १,०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही महिनामा विप्रेषण १२२ अर्ब ४४ करोड रुपियाँ रहेको थियो । समीक्षा अवधिमा अमेरिकी डलरमा विप्रेषण आप्रवाह ३२.३ प्रतिशतले बढेर सात अर्ब ५० करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह २.७ प्रतिशतले बढेको थियो ।चालु खाता एवं शोधनान्तर स्थितिसमीक्षा अवधिमा चालु खाता ४२९ अर्ब ९१ करोड रुपियाँले बचतमा छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता १६५ अर्ब ६७ करोड रुपियाँले बचतमा थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब २३ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा तीन अर्ब तीन करोडले बचतमा छ ।समीक्षा अवधिमा शोधनान्तर स्थिति ५०१ अर्ब २४ करोड रुपियाँले बचतमा छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति २४९ अर्ब २६ करोड रुपियाँले बचतमा थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब ८५ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा तीन अर्ब ५४ करोडले बचतमा छ ।कुल विदेशी विनिमय सञ्चिति२०८२ असार मसान्तमा २,६७७ अर्ब ६८ करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति २१.१ प्रतिशतले वृद्धि भई २०८२ पुस मसान्तमा ३,२४२ अर्ब ४५ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८२ असार मसान्तमा १९ अर्ब ५० करोड रहेकोमा २०८२ पुस मसान्तमा १५.२ प्रतिशतले वृद्धि भई २२ अर्ब ४७ करोड पुगेको छ ।सञ्चिति पर्याप्तआर्थिक वर्ष २०८२/८३ को छ महिनासम्मको आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति २१.४ महिनाको वस्तु आयात र १८.१ महिनाको वस्तु तथा सेवाको आयात धान्न पर्याप्त रहने केन्द्रीय बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190551",
      "image": "https://gorkhapatraonline.com/storage/media/334559/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "190550",
      "title": "सामाजिक सुरक्षा कोषमा एक खर्ब बत्तिस अर्ब",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "योगदानमा आधारित सामाजिक सुरक्षा कोषमा एक खर्बभन्दा रुपियाँभन्दा बढी रकम सङ्कलन भएको छ । राष्ट्रिय कल्याणकारी कोषको समेत गर्दा कोषमा एक खर्ब ३२ अर्ब रहेको छ । कोषले सोमबार विज्ञप्तिमार्फत कोषका योजना कार्यान्वयन आएको छ वर्ष सात महिनामा अवधिमा १०१ अर्ब २८ करोड रुपियाँ सङ्कलन भएको जनाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २० गते । योगदानमा आधारित सामाजिक सुरक्षा कोषमा एक खर्बभन्दा रुपियाँभन्दा बढी रकम सङ्कलन भएको छ । राष्ट्रिय कल्याणकारी कोषको समेत गर्दा कोषमा एक खर्ब ३२ अर्ब रहेको छ । कोषले सोमबार विज्ञप्तिमार्फत कोषका योजना कार्यान्वयन आएको छ वर्ष सात महिनामा अवधिमा १०१ अर्ब २८ करोड रुपियाँ सङ्कलन भएको जनाएको हो ।कोषका अनुसार उक्त रकम औपचारिक क्षेत्रका छ लाख ७१ हजार, वैदेशिक रोजगारीमा गएका करिब २० लाख र अनौपचारिक र स्वरोजगारमा रहेका करिब एक हजार छ सय श्रमिक वा व्यक्तिबाट सङ्कलन भएको छ । कोषका सूचना अधिकारी डा. रोशन कोजूले कोषका विभिन्न योजनाबाट सङ्कलन भएको उक्त रकम दाबी भुक्तानी, अवकाश भुक्तानी र पेन्सनसमेत गरी करिब १८.५ अर्ब भुक्तानी भइसकेको जानकारी दिनुभयो । कोषले योगदानकर्ताको मागबमोजिम सामाजिक सुरक्षा कोष लगानी कार्यविधि, २०७७ को पहिलो संशोधन गरेको छ । संशोधित प्रावधान अनुसार योगदानकर्ता सापटी लिनका लागि योगदानकर्ताले कम्तीमा ३६ महिनाको योगदान हुनुपर्ने अविधिलाई विशेष सापटीका लागि १२ महिना र धितोमा आधारित सापटीका लागि १८ महिना योगदान गरेका योगदानकर्ताले पनि सापटी सुविधा लिन सक्ने गरी संशोधन गरेको छ । कोषले औपचारिक क्षेत्रबाट लागु भएका योजना, अनौपचारिक क्षेत्र, वैदेशिक रोजगारीका क्षेत्र र स्वरोजगारका क्षेत्र हुँदै गएको वैशाख १ देखि सरकारी कोषबाट तलब भत्ता खाने कर्मचारीसमेत सामाजिक सुरक्षा कोषमा आबद्ध हुनुपर्ने गरी कोषले दायरा विस्तार गरेको छ । यस अवधिसम्म ९१ स्थानीय तह र ३८ सार्वजनिक निकायले आफ्ना कर्मचारी कोषमा आबद्ध गरिसकेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190550",
      "image": "https://gorkhapatraonline.com/storage/media/334558/conversions/szdhhsdfh-original-thumb.jpg"
    },
    {
      "slug": "190548",
      "title": "विरोधको विकल्प खोज्न आग्रह",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) बाट दक्षिण कोरिया जान रोस्टरको अवधि थप्नुपर्नेलगायतका मागसहित लामो समयदेखि आन्दोलनरत युवालाई विरोधका कार्यक्रम स्थगित गरेर विकल्प खोज्न आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २० गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) बाट दक्षिण कोरिया जान रोस्टरको अवधि थप्नुपर्नेलगायतका मागसहित लामो समयदेखि आन्दोलनरत युवालाई विरोधका कार्यक्रम स्थगित गरेर विकल्प खोज्न आग्रह गरेको छ । मन्त्रालयले कोरियास्थित नेपाली दूतावास र कोरियाको रोजगार तथा श्रम मन्त्रालयबिच भएको छलफलबाट नेपालीका लागि मात्रै रोस्टरको समयावधि थप नसक्ने स्पष्ट पारेको हुँदा आन्दोलनरत युवालाई यसको विकल्प खोज्न मन्त्रालयले आग्रह गरेको हो । रोस्टर अवधि सकिन लागेका युवाले रोस्टर अवधि थप हुनुपर्ने, ९० प्रतिशतलाई रोजगारी सुनिश्चित हुनुपर्ने, पहिलो आउनेलाई पहिलो प्राथमिकता दिनुपर्ने, क्षेत्र परिवर्तन गर्न पाउनुपर्नेलगायतका माग राखेर आन्दोलनमा छन् । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले रोस्टरमा रहेका नेपाली युवाको मागलाई प्राथमिकतामा राखेर कोरियामा रहेको नेपाली दूतावासले कोरिया सरकार अन्तर्गत नेपालमा रहेको मानव संसाधन विभाग (एचआरडी) का प्रतिनिधिलाई सहमत गराउन अनेक प्रयासबाट हाम्रो पक्षमा परिणाम नआएको बताउनुभयो । रोस्टरमा रहेका युवाको समस्या समाधान गर्ने समितिका संयोजकसमेत रहेका घिमिरेले भन्नुभयो, “हामीले लागे र पुगेसम्म धेरै कोसिस गरियो, हामीले मात्रै चाहेर भएन, कोरियाले नेपालीका लागि मात्रै नियम परिवर्तन गर्न नसक्ने स्पष्ट पारेको छ ।” उहाँले यस्ता गतिविधिले मित्रराष्ट्र दक्षिण कोरियासँगको सुमधुर सम्बन्धमा प्रतिकूल असर पर्न सक्ने र भविष्यमा नेपाली श्रमिकको रोजगारीका अवसरमा समेत नकारात्मक प्रभाव पर्न सक्ने देखिएकाले सबै पक्षलाई संयमित हुन आग्रह गर्नुभयो ।  दक्षिण कोरियामा इपिएसका माध्यमबाट नेपालसहित १७ देशका श्रमिक जाने र सबै देशमा एकरूपतासाथ लागु हुने भएकाले नेपालका लागि मात्र छुट्टै नियम परिवर्तन गरी रोस्टर अवधि थप गर्न वा क्षेत्र परिवर्तन गर्न नसकिने जानकारी गराइसकेको छ साथै कोरियाले सञ्चालन गरेको परीक्षा प्रणाली र जब म्याचिङ प्रक्रिया पूर्ण रूपमा स्वचालित र अनलाइन प्रणालीमा आधारित रहने हुँदा यसमा कुनै पनि व्यक्ति, कर्मचारी वा निकायले हस्तक्षेप गर्न नसक्ने र यो अत्यन्तै पारदर्शी एवं विश्वसनीय रहेको भन्दै कुनै शङ्का नगर्न आग्रह गरेको छ । साथै सहसचिव घिमिरले श्रम मन्त्रालयले यस्ता समस्याको दीर्घकालीन समाधान खोज्न एक उच्चस्तरीय टोली छिट्टै दक्षिण कोरिया प्रस्थान गर्ने कार्यक्रम रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190548",
      "image": "https://gorkhapatraonline.com/storage/media/334556/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "190546",
      "title": "ऋणपत्रको कारोबार पनि दोस्रो बजारमा गरिने",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "सरकारले आन्तरिक ऋण लिन उपयोग गर्ने ऋणपत्रलाई दोस्रो बजारमा कारोबार गर्ने व्यवस्था मिलाउने भएको छ । वैकल्पिक उपकरणका माध्यमबाट पुँजी बजारमा पुँजी जुटाउने उपायस्वरूप सरकारले यस्तो रणनीति अख्तियार गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । सरकारले आन्तरिक ऋण लिन उपयोग गर्ने ऋणपत्रलाई दोस्रो बजारमा कारोबार गर्ने व्यवस्था मिलाउने भएको छ । वैकल्पिक उपकरणका माध्यमबाट पुँजी बजारमा पुँजी जुटाउने उपायस्वरूप सरकारले यस्तो रणनीति अख्तियार गरेको हो । आगामी पाँच वर्षका लागि अर्थ मन्त्रालयले तय गरेको वित्तीय क्षेत्र विकास रणनीतिले सरकारी ऋणपत्रलाई अभौतिकीकरण गरेर स्वचालित प्रणालीमार्फत दोस्रो बजारमा कारोबारको व्यवस्था गरेको हो । पुँजी बजारलाई दिगो बनाउन लगानी विविधीकरणको उपायस्वरूप यस्तो कार्यनीति तय गरेको रणनीतिमा उल्लेख छ । रणनीतिमा विविधीकरणका लागि डेरिभेटिभ बजार, बन्ड बजार, सामूहिक लगानी योजना, रियल स्टेट इन्भेस्टमेन्ट ट्रस्ट, इन्डेक्स फन्ड र ग्रिन बन्ड जस्ता उपकरण प्रवर्धन गर्ने उल्लेख छ । सरकारले अल्पकालीन स्रोत व्यवस्थापनका लागि सार्वजनिक ऋण व्यवस्थापन कार्यालयमार्फत ऋणपत्र जारी गरी आन्तरिक ऋण उठाउने गर्छ । जस अन्तर्गत विकास ऋणपत्र, वैदेशिक रोजगार बचतपत्र, नागरिक बचतपत्र जस्ता ऋणपत्र रहन्छन् । न्यूनतम तीन महिनादेखि एक वर्ष अवधिका यस्ता ऋणपत्र कार्यालयले जारी गर्छ तर पर्याप्त प्रवर्धनको अभावमा नागरिकस्तरमा यस्ता ऋणपत्रको खासै आकर्षण हुन सकेको छैन । सरकारी ऋणपत्रलाई दोस्रो बजारमा कारोबार गराउने उद्देश्यसहित नियामक धितोपत्र बोर्डले २०६२ सालमै विनियमावली जारी गरे पनि अहिलेसम्म त्यस्तो प्रबन्ध हुन सकेको छैन । रणनीतिमा पुँजी बजारलाई थप विस्तार गर्न क्राउड फन्डिङ, पियर टु पियर लेन्डिङ जस्ता नवीनतम वैकल्पिक वित्तको अध्ययन गरेर सम्भाव्य रहेको अवस्थामा परिचालन गर्ने कार्यनीति उल्लेख गरिएको छ । वास्तविक क्षेत्रका कम्पनीलाई धितोपत्र बजारमार्फत पुँजी परिचालनका लागि आकर्षित गर्न बुक बिल्डिङ प्रणालीलाई विश्वसनीय बनाउने रणनीति पनि मन्त्रालयले अख्तियार गरेको छ । साना एवं मझौला प्रकृतिका कम्पनीको धितोपत्र निष्कासन तथा कारोबारका लागि नियमावली एवं विनियमावली लागु गरी धितोपत्रको छुट्टै कारोबारका लागि ‘एसएमइज् प्लेटफर्म’ व्यवस्था गर्ने रणनीतिमा उल्लेख छ । पुँजी बजार तथा वस्तु विनिमय बजारसम्बन्धी तथ्याङ्क सङ्कलन, प्रशोधन र प्रवाहका लागि एकीकृत तथ्याङ्क व्यवस्थापन प्रणाली विकास गर्ने कार्यनीति पनि सरकारले तयार गरेको छ । धितोपत्र बजारसम्बन्धी सेवा विस्तार गर्न देशका दुर्गम स्थानमा समेत धितोपत्र व्यवसायीको शाखा विस्तार गर्ने, धितोपत्र कारोबारमा सबै नागरिकको पहुँच सुनिश्चित गर्ने, इन्ट्रा डे कारोबार, अक्सन मार्केट, सर्ट सेलिङ आदि सेवा सञ्चालन गर्ने कार्यनीति पनि उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190546",
      "image": "https://gorkhapatraonline.com/storage/media/334554/conversions/Capture2025-02-21-11-42-33-original-thumb.jpg"
    },
    {
      "slug": "190545",
      "title": "डलरको मूल्यवृद्धि चाप थेगिनसक्नु",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "दुई महिनाअघिसम्म एक लिटर सूर्यमुखी तेलको खुद्रा विक्रेता मूल्य २३५ रुपियाँ प्रतिलिटर थियो । बजारमा अहिले प्रतिलिटर मूल्य २६० देखि २६२ पुगेको छ । सूर्यमुखी मात्रै नभई तोरीको तेलको मूल्यमा समेत अहिले प्रतिलिटर ३० रुपियाँ वृद्धि भएको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, माघ २० गते । दुई महिनाअघिसम्म एक लिटर सूर्यमुखी तेलको खुद्रा विक्रेता मूल्य २३५ रुपियाँ प्रतिलिटर थियो । बजारमा अहिले प्रतिलिटर मूल्य २६० देखि २६२ पुगेको छ । सूर्यमुखी मात्रै नभई तोरीको तेलको मूल्यमा समेत अहिले प्रतिलिटर ३० रुपियाँ वृद्धि भएको छ । निर्वाचनका बेला बजारमा दैनिक उपभोग्य वस्तुको मूल्यवृद्धि हुँदा खुला सीमानाकाबाट हुन सक्ने अवैध व्यापारले थप मारमा भने उद्योगीले पर्नु परेको गुनासो गरेका छन् । बागमती आयलका सञ्चालक तथा नेपाल उद्योग वाणिज्य महासङ्घ कोशीका राजस्व परामर्श समिति संयोजक देवकीनन्दन अग्रवालका अनुसार एकै पटक दोहोरो मारको चपेटामा उद्योगी पर्नु परेको हो । दोहोरो मार भनेको अमेरिकी डलरमा भइरहेको वृद्धि र खुला सीमानाकाबाट हुन सक्ने अवैध चोरीपैठारी र निकासी हो ।उहाँका अनुसार अन्तर्राष्ट्रिय बजारमा भटमासको कच्चा तेल टनको एक हजार २६० डलर छ । यस्तै सूर्यमुखीको कच्चा तेलको मूल्य एक हजार चार सय डलरभन्दा माथि पुगेको छ ।  नेपाल उद्योग परिसङ्घका अध्यक्ष एवं प्रिमियर वायरका सञ्चालक पवन शारडाले दैनिक उपभोग्य वस्तु मात्रै नभई स्टिल तथा फलाम र प्लास्टिकका उत्पादनमा समेत अहिले डलरमा भइरहेको वृद्धिको प्रभाव परेको छ । दैनिक उपभोग्य वस्तुका हकमा भारतको नयाँ बजेटले वस्तु तथा सेवा (जिएसटी) मा थप लचकता अपनाउने प्रावधानको प्रभाव अझै पर्ने उहाँको दाबी छ ।  शारडाका अनुसार वस्तु आयाल गर्दा कर्जासमेत डलरमै लिनुपर्ने स्थिति रहेको छ । अन्तर्राष्ट्रिय बजारमा यसको मूल्य थपघट हुँदा यहाँ आत्तिनुबाहेक अर्को विकल्प नरहेको उहाँको बुझाइ छ । अहिले दैनिक जसो वृद्धि भइरहेको अमेरिकी डलरको प्रभाव औद्योगिक क्षेत्रमा भित्रिइसकेको बताउनुभयो । यस्तो प्रभाव भित्रिइरहेका बेला समयभन्दा अगाडिको निर्वाचनले थप जटिलता निम्त्याएको उद्योगी शारडाको दाबी छ । अमेरिकी डलरमा पछिल्लो समय भइरहेको मूल्यवृद्धिले उद्योगका लागि कच्चा पदार्थ ल्याउन सहज छैन । खास गरी तेलका लागि आयात हुने कच्चा क्रुड युक्रेनबाट ल्याउन समस्या भएको उद्योगी बताउँछन् । अर्जेन्टिनासँग भर पर्नुपर्ने पैठारीकर्ताका लागि त्यसै पनि महँगो परिरहेको अग्रवालको भनाइ छ । उद्योगीले अन्तर्राष्ट्रिय बजारमा कच्चा पदार्थको मूल्यवृद्धि हुँदा त्यसले उद्योगमा लागत बढेको बताएका छन् । उद्योग सङ्गठन मोरङका पूर्वअध्यक्ष राकेश सुरानाले वस्तु पैठारी गर्नसमेत डर मान्नुपर्ने स्थिति रहेको सुनाउनुभयो । आफैसँग कच्चा पदार्थ नभएपछि आयातित कच्चा पदार्थमा आधारित उद्योगका उत्पादनको मूल्य अन्तर्राष्ट्रियस्तरमा भइरहेका घटनाक्रमले प्रभावित बनाउने स्थिति रहनु सामान्य रहेको सुरानाको भनाइ थियो । अमेरिकी डलरको मूल्यवृद्धिले कच्चा पदार्थमा मात्रै बढेको मूल्य बुझाउनुपर्ने स्थितिमा उद्योगी नभएको उनीहरू सुनाउँछन् । नेपालको भन्सार विन्दुमा प्रवेश गरेपछि मूल्य अभिवृद्धि कर, महसुल, ढुवानी, बिमाको प्रिमियममा समेत प्रभाव पार्ने गर्दछ । यसले लागत त बढाउँछ तर बजारमा मूल्यवृद्धि गरेर वस्तु पठाउने स्थिति पनि नभएको उनीहरूको गुनासो छ । उद्योगको लागत बढ्दा पनि वस्तुको मूल्य बढाउने कि नबढाउने अवस्थामा रहनु परेको परिसङ्घ कोशीका अध्यक्ष शारडाको भनाइ छ । “समयअगाडिको निर्वाचनले बजारमा मन्दी छ, पुँजीगत खर्च नहुँदा अर्थतन्त्र चलायमान छैन,” शारडाले भन्नुभयो, “विदेशी मुद्राको सञ्चिति सकारात्मक देखिए पनि बजार चलायमान नहुँदा त्यसको असर दीर्घकालीन पर्न सक्छ । निर्वाचन गराउन गठन भएको सरकारले पनि नीतिगत असजिलामा सम्बोधन गर्ने बाटो चाहिँ राख्नुपर्ने हो ” उहाँले भन्नुभयो, “भारतमा जिएसटीमा लचक हुने प्रावधान कार्यान्वयन हुनेबित्तिकै नेपालको सीमामा अवैध व्यापारको लाइन बढ्छ, त्यसलाई कसरी नियन्त्रण गर्ने ?” उहाँको सुझाव अनुसार दैनिक उपभोग्य वस्तुको भन्सार दरमा नेपाल सरकारले परिवर्तन गर्ने कुरा अध्ययन थालिहाल्नु पर्छ । शारडाले अहिले वस्तु उत्पादन कम गर्ने र बजारको आवश्यकता थामेर बस्ने स्थिति मात्रै रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190545",
      "image": "https://gorkhapatraonline.com/storage/media/334553/conversions/dollor-original-thumb.jpg"
    },
    {
      "slug": "190535",
      "title": "यस्तो छ देशको वर्तमान आर्थिक तथा वित्तीय स्थिति",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्षको छ महिना (पुस मसान्तसम्म) को तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार समग्र आर्थिक सूचकहरू सन्तोषजनक देखिएका छन् ।",
      "longContent": "काठमाडौँ माघ १९ गते । नेपाल राष्ट्र बैंकले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्षको छ महिना (पुस मसान्तसम्म) को तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार समग्र आर्थिक सूचकहरू सन्तोषजनक देखिएका छन् ।प्रतिवेदनअनुसार वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति २.४२ प्रतिशतमा सीमित रहेको छ । यस अवधिमा कूल विदेशी विनिमय सञ्चिति रु ३२ खर्ब ४२ अर्ब ४५ करोड पुगेको छ ।जुन अमेरिकी डलरमा २२ अर्ब १७ करोड बराबर हो । यस्तो सञ्चिति १८.१ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैंकले जनाएको छ ।समीक्षा अवधिमा चालु खाता रु चार खर्ब २९ अर्ब ९१ करोड र शोधनान्तर रु पाँच खर्ब एक अर्ब २४ करोड बचतमा रहेको छ । विप्रेषण आप्रवाह नेपाली रुपैयाँमा ३९.१ प्रतिशत र अमेरिकी डलरमा ३२.३ प्रतिशतले वृद्धि भएको छ । चालु आवको पुस महिनामा मात्रै रु एक खर्ब ९२ अर्ब ६२ करोड बराबरको विप्रेषण नेपाल भित्रिएको छ ।विदेश व्यापारतर्फ निर्यात ४३.८ प्रतिशतले वृद्धि भएको छ भने आयात १४.२ प्रतिशतले बढेको छ । यसैबीच, नेपाल सरकारको कूल खर्च रु ६९० अर्ब २२ करोड र राजस्व परिचालन रु ५७७ अर्ब ४० करोड पुगेको छ ।मौद्रिक सूचकतर्फ विस्तृत मुद्राप्रदाय समीक्षा अवधिमा ५.४ प्रतिशतले बढेको छ भने वार्षिक विन्दुगत आधारमा १४.२ प्रतिशतको वृद्धि देखिएको छ । बैंक तथा वित्तीय संस्थाको निक्षेप परिचालन ५.७ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा ३.६ प्रतिशतले बढेको छ । वार्षिक आधारमा निक्षेपको वृद्धिदर १४.८ प्रतिशत र कर्जाको वृद्धिदर ६.७ प्रतिशत रहेको छ ।ब्याजदरतर्फ बैंक तथा वित्तीय संस्थाहरूबीचको भारित औसत अन्तरबैंक दर २.७५ प्रतिशत रहेको छ भने ९१ दिन अवधिको ट्रेजरी बिलको भारित औसत ब्याजदर २.३५ प्रतिशत कायम भएको छ । वाणिज्य बैंकहरूको निक्षेपको भारित औसत ब्याजदर ३.५६ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.१२ प्रतिशत रहेको राष्ट्र बैंकले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190535",
      "image": "https://gorkhapatraonline.com/storage/media/334542/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "190473",
      "title": "सुनको भाउ प्रतितोला  १३ हजार ४०० ले घट्यो",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनको मूल्य प्रतितोला  १३ हजार ४०० ले घटेको छ । आइतबार प्रतितोला तीन लाखमा कारोबार भएको सुनको मूल्य आज घटेर रु दुई लाख ८६ हजार ६०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  माघ १९ गते ।  स्थानीय बजारमा आज सुनको मूल्य प्रतितोला १३ हजार ४०० ले घटेको छ । आइतबार प्रतितोला तीन लाखमा कारोबार भएको सुनको मूल्य आज घटेर दुई लाख ८६ हजार ६०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । महासङ्घका अनुसार आज चाँदीको मोल पनि घटेको छ । आइतबार प्रतितोला पाँच हजार ५०० मा कारोबार भएको चाँदी आज पाँच हजार दुई सयमा कारोबार भइरहेको छ । यही माघ १५ गते सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको थियो । महासङ्घका अनुसार उक्त दिन सुनको मोल प्रतितोला तीन लाख ३९ हजार ३०० पुगेको थियो । सुनको मूल्य तोलामा तीन दिनमा ५२ हजार ७०० ले घटेको हो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190473",
      "image": "https://gorkhapatraonline.com/storage/media/334393/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190418",
      "title": "भारतमा आठ सय अठचालिस खर्बको बजेट",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "भारतले नेपाललाई १२ अर्ब ९१ करोड रुपियाँ बराबरको आर्थिक सहायता उपलब्ध गराउने भएको छ । आर्थिक वर्ष सन् २०२६/२७ का लागि त्यहाँका केन्द्रीय वित्तमन्त्री निर्मला सीतारमणले सार्वजनिक गरेको बजेटमा नेपाललाई भुटानपछि दोस्रो ठुलो बजेटरी सहायता उपलब्ध गराउने निश्चित गर्दै आठ अर्ब भारतीय रुपियाँ विनियोजन गर्नुभएको छ ।",
      "longContent": "नेपाललाई बाह्र अर्ब एकानब्बे करोड सहयोग गरिनेगोरखापत्र समाचारदाताकाठमाडौँ, माघ १९ गते । भारतले नेपाललाई १२ अर्ब ९१ करोड रुपियाँ बराबरको आर्थिक सहायता उपलब्ध गराउने भएको छ । आर्थिक वर्ष सन् २०२६/२७ का लागि त्यहाँका केन्द्रीय वित्तमन्त्री निर्मला सीतारमणले सार्वजनिक गरेको बजेटमा नेपाललाई भुटानपछि दोस्रो ठुलो बजेटरी सहायता उपलब्ध गराउने निश्चित गर्दै आठ अर्ब भारतीय रुपियाँ विनियोजन गर्नुभएको छ । आगामी आव (२०२६/२७) का लागि भारतले कुल ८४८ खर्ब नेपाली रुपियाँ बराबरको (५३५ खर्ब भारु) को बजेट ल्याइएको हो । नेपाललाई अहिले उपलब्ध गराइएको यो सहायता गत आवको सुरु विनियोजनभन्दा एक अर्ब भारु बढी हो । त्यहाँको परराष्ट्र मन्त्रालयमार्फत परिचालन हुने यस्तो वित्तीय सहायतामा भारतले यस वर्ष भुटान, नेपाल, श्रीलङ्का र अफगानिस्तानका लागि रकम बढाएको छ । बङ्गलादेश र माल्दिभ्सका लागि भने सहायता रकम कम गरेको छ । गत वर्ष भारतले नेपालका लागि सात अर्ब भारु विनियोजन गरेकामा पछि बजेट संशोधन गर्दा आठ अर्ब ३० करोड भारु पु¥याएको थियो ।  आगामी अप्रिल १ देखि लागु हुने भारतको नयाँ आवलक्षित यो बजेटमा त्यहाँको परराष्ट्र मन्त्रालयमार्फत विभिन्न देशलाई सहायता उपलब्ध गराउन ५६ अर्ब ८५ करोड ५६ लाख भारतीय रुपियाँ विनियोजन गरिएको छ । सबैभन्दा धेरै सहायता पाउँदै आएको भुटानले यस वर्ष २२ अर्ब ८८ करोड ५६ लाख रुपियाँ पाउने छ । भारतले दक्षिण एसियाली यी मुलुकका अतिरिक्त, मङ्गोलिया, मौरिसस, सेचिलेस, अफ्रिकन ल्याटिन अमेरिकी र युरेसियन मुलुकमा पनि सहायता उपलब्ध गराउँदै आएको छ । यसबाहेक विपत् जोखिम न्यूनीकरणका लागि पनि बजेट विनियोजन गर्ने गरेको छ ।भारतले बजेटरी सहायतामा यस पटक इरानको चाबहार बन्दरगाहका लागि भने बजेट शून्य पारेको छ । इरान र भारतको संयुक्त लगानीमा निर्मित यो बन्दरगाहका लागि गत आवमा चार अर्ब भारु उपलब्ध गराइएकामा यस पटक शून्य पारिएको हो । अमेरिका र इरानबिच पछिल्ला दिनमा सम्बन्ध चिसिँदै गएको अवस्थालाई ध्यानमा राखेर बजेट नछुट्याइएको हुन सक्ने भारतीय सञ्चार माध्यम टाइम्सअफ इन्डियाले टिप्पणी गरेको छ । इरानको एक मात्र सामुद्रिक यो बन्दरगाह अफगानिस्थान, मध्य एसिया, रुसलगायत उत्तर दक्षिण अन्तर्राष्ट्रिय व्यापारका लागि महत्वपूर्ण रहँदै आएको छ ।प्रधानमन्त्री नरेन्द्र मोदी नेतृत्वको सरकारले अस्थिर वित्तीय बजार र व्यापार अनिश्चित हुँदाहुँदै पनि देशको आर्थिक वृद्धिलाई कायम राख्न केन्द्रित गर्दै आइतबार संसद्मा वार्षिक बजेट पेस गरेको हो । बजेट पेस गर्दै वित्तमन्त्री निर्मला सीतारमणले वित्तीय विवेकमा अडिग रहँदै पूर्वाधार र घरेलु उत्पादनमा लगानी बढाउने सरकारको योजना रहेको बताउनुभयो । वित्त मन्त्रालयको आर्थिक सर्वेक्षण अनुसार आगामी आवमा भारतको अर्थतन्त्र ६.८ देखि ७.२ प्रतिशतले बढ्ने अनुमान गरिएको छ । सरकारले वित्तीय सुदृढीकरण कायम राख्दै कुल गार्हस्थ उत्पादन (जिडिपी) घाटालाई ४.३ प्रतिशतमा सीमित राख्ने लक्ष्य राखेको छ, जुन चालु वर्षको ४.४ प्रतिशत घाटाभन्दा थोरै कम हो ।",
      "link": "https://gorkhapatraonline.com/news/190418",
      "image": "https://gorkhapatraonline.com/storage/media/334326/conversions/2221-original-thumb.jpg"
    },
    {
      "slug": "190417",
      "title": "पन्ध्र प्रतिशतले बढे पर्यटक",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "सन् २०२६ को सुरुवातमै नेपाल भ्रमणमा आउने विदेशी पर्यटकको सङ्ख्या १५ प्रतिशतले बढेको छ । नेपाल पर्यटन बोर्डका अनुसार सन् २०२५ को जनवरीको तुलनामा यस वर्ष १५.७ प्रतिशत बढी पर्यटकले नेपाल भ्रमण गरेका छन् ।",
      "longContent": "चिनियाँ पाहुना पनि बढ्न थाले गोरखापत्र समाचारदाताकाठमाडौँ, माघ १९ गते । सन् २०२६ को सुरुवातमै नेपाल भ्रमणमा आउने विदेशी पर्यटकको सङ्ख्या १५ प्रतिशतले बढेको छ । नेपाल पर्यटन बोर्डका अनुसार सन् २०२५ को जनवरीको तुलनामा यस वर्ष १५.७ प्रतिशत बढी पर्यटकले नेपाल भ्रमण गरेका छन् । गत वर्षको जनवरीमा ७९ हजार ९९१ पर्यटक नेपाल भित्रिएकामा यस वर्षको पहिलो महिनामै ९२ हजार ५७३ अन्तर्राष्ट्रिय आगन्तुकले नेपाल भ्रमण गरेका छन् । पछिल्लो तथ्याङ्क कोभिड–१९ महामारीपूर्व सन् २०१९ को जनवरी महिनासँग तुलना गर्दा भन्डै १४ प्रतिशतले बढी रहेको छ । सन् २०१९ को जनवरीमा ८१ हजार २७३ पर्यटक नेपाल आएका थिए । त्यस्तै सन् २०२४ को जनवरीमा ७९ हजार एक सय पर्यटकले नेपाल भ्रमण गरेको बोर्डले जनाएको छ ।सन् २०२६ को तथ्याङ्क अनुसार पर्यटक आगमनमा शीर्ष स्थानमा रहँदै आएको भारतपछि चीन रहेको छ । कोभिडका कारण घटेका चिनियाँ पर्यटकको सङ्ख्यालाई भारतपछि अमेरिकाले उछिन्दै आएकोमा पछिल्लो समय चिनियाँ पर्यटकको आगमनमा समेत बढोत्तरी भएको छ । बोर्डका अनुसार यस वर्षको जनवरीमा भारतबाट २६ हजार ६२४ पर्यटक नेपाल आएका छन् । त्यसपछि चीनबाट नौ हजार १०१, अमेरिकाबाट आठ हजार ४०६, बङ्गलादेशबाट पाँच हजार ८१४ र अस्ट्रेलियाबाट चार हजार ९५७ पर्यटक नेपाल भित्रिएका छन् । जनवरीमा सार्क मुलुकबाट ३९ प्रतिशत पर्यटक नेपाल आएका छन् । त्यस्तै एसियाली देशबाट २६ प्रतिशत, युरोपबाट १२ प्रतिशत पर्यटक नेपाल भित्रिएका छन् ।  बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीले अनुसार सन् २०२६ को पहिलो महिनाको तथ्याङ्कले अन्तर्राष्ट्रिय पर्यटन बजारमा नेपालप्रतिको विश्वास क्रमशः मजबुत हुँदै गएको सङ्केत भएको बताएको छ । पछिल्ला वर्षमा गरिएको गन्तव्य प्रवर्धन, हवाई सम्पर्क विस्तार, साहसिक तथा सांस्कृतिक पर्यटनप्रतिको आकर्षण र अन्तर्राष्ट्रिय बजारमा नेपालको छवि सुधार हुँदै गएकाले पर्यटक आगमन वृद्धि हुँदै गएको उहाँले बताउनुभयो । उहाँले पर्यटकीय गतिविधिमा भएको चहलपहल नेपाल लाइफटाइम एक्सपिरियन्स डेस्टिनेसनका रूपमा स्थापित हुँदै गएको जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190417",
      "image": "https://gorkhapatraonline.com/storage/media/334325/conversions/Tourist-lumbini-original-thumb.jpg"
    },
    {
      "slug": "190416",
      "title": "नुनको उपभोग बढी",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "बढी मात्रामा नुनको उपभोगले स्वास्थ्यलाई असर पर्ने देखिएको छ । विश्व स्वास्थ्य सङ्गठनका अनुसार एक व्यक्तिले दिनमा पाँच ग्राम (एक चम्चा) उपभोग गर्नुपर्नेमा नेपालमा तोकिएको मापदण्डभन्दा दोब्बर धेरै उपभोग हुँदा स्वास्थ्यलाई असर पर्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १९ गते । बढी मात्रामा नुनको उपभोगले स्वास्थ्यलाई असर पर्ने देखिएको छ । विश्व स्वास्थ्य सङ्गठनका अनुसार एक व्यक्तिले दिनमा पाँच ग्राम (एक चम्चा) उपभोग गर्नुपर्नेमा नेपालमा तोकिएको मापदण्डभन्दा दोब्बर धेरै उपभोग हुँदा स्वास्थ्यलाई असर पर्ने देखिएको हो । राष्ट्रिय उपभोक्ता मञ्चले आइतबार आयोजना गरेको ‘आयोडिनयुक्तको उपभोग, यसको गुणस्तर र बजारको अवस्था’ विषयक अन्तव्रिर्mयामा जनस्वास्थ्यविद् डा. अरुणा उप्रेतीले नुन औषधीसँगै बढी उपभोग गरेर विष हुन सक्ने भएकाले तोकिएको मात्रामा मात्र प्रयोग गर्नुपर्ने जानकारी दिनुभयो । उहाँका अनुसार जति नुनको मात्रा खानुपर्ने हो त्यसभन्दा बढी उपभोग भइरहेको छ र बढी नुन खाँदा मुटु, मिर्गौला र फोक्सोमा असर पर्न सक्छ । आयोडिन नुनमा आयोडिनको मात्रा बढी भएको अध्ययनले देखाएकाले ध्यान दिएर नुनको प्रयोग गर्नुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/190416",
      "image": "https://gorkhapatraonline.com/storage/media/334324/conversions/Salt-original-thumb.jpg"
    },
    {
      "slug": "190415",
      "title": "युएई जाने श्रमिक बढी खर्च र प्रक्रियागत झन्झटमा",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।  गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमि",
      "longContent": "काठमाडौँ, माघ १९ गते । संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमिकलाई युएईले प्रहरी रिपोर्ट अनिवार्य गरेसँगै प्रतिव्यक्ति ३५३.२७ दिराम (१४ हजार १२८ रुपियाँ) थप आर्थिक भार थपिएको हो । उनीहरूले कात्तिकदेखि यस्तो समस्या भोग्दै आएका छन् । त्यसअघि युएई प्रवेशका लागि प्रहरी रिपोर्ट अनिवार्य थिएन । नेपाली श्रमिकलक्षित भएको गलत अभ्यासमा नेपाल सरकार मौन बसेको भन्दै वैदेशिक रोजगार व्यवसायीले गुनासो गर्दै आएका छन् । उनीहरूले थप आर्थिक भार वहन गरेर तीन महिना मात्रै मान्य हुने प्रहरी रिपोर्ट लिन १५ दिन कुर्नुपर्ने झन्झटिलो प्रक्रिया खारेज हुनुपर्ने माग गर्दै आएका छन् ।नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले सरकारले श्रमिकको पक्षमा उभिएर कूटनीतिक पहल गर्न नसक्दा युएई जाने युवाले थप आर्थिक भारसँगै प्रक्रियागत झन्झट खेप्नु परेको बताउनुभयो । युएई सरकारले नेपाली श्रमिकमाथि गरेको अपमानजनक र अव्यावहारिक व्यवस्था खारेज गर्न सरकारले कूटनीतिक पहल गर्नुपर्नेमा उहाँले जोड दिनुभयो । उहाँले भन्नुभयो, “श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले परराष्ट्र मन्त्रालयमार्फत पत्र पठाएको भनेर मात्रै हुन्छ ? युएईमा जाने दैनिक करिब पाँच सय श्रमिकले भोगेको समस्यालाई उपेक्षा गर्न मिल्दैन । समाधानमा भएका प्रयासबारे स्पष्ट धारणा आउनु पर्छ ।” सङ्घका वर्तमान महासचिव महेशकुमार बस्नेतले कूटनीतिक पहलमा नेपाल सरकारको भूमिका निकै कमजोर देखिएको टिप्पणी गर्नुभयो । उहाँका अनुसार यस विषयमा सङ्घले थपिएको आर्थिक भार तत्काल फिर्ता गर्न कूटनीतिक पहल गर्नुपर्ने विषयमा श्रम र परराष्ट्र मन्त्रालयसँग आग्रह गर्दै आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले युएई जाने श्रमिकमाथि परेको आर्थिक भारका विषयमा संवेदनशील भएर यस विषयमा तुरुन्त कूटनीतिक पहल गर्न परराष्ट्र मन्त्रालयलाई पत्राचार गरेको तर अहिलेसम्म कुनै जानकारी नआएको बताउनुभयो । परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले युएई जाने नेपाली श्रमिकमाथि परेको थप आर्थिक भारको विषयमा जानकार रहेको र यसको समाधानका लागि सम्बन्धित देशसँग आवश्यक समन्वय र सहजीकरणको काम भएको जानकारी दिनुभयो । उहाँका अनुसार नेपालका लागि युएईका राजदूत विशेष कामले आफ्नो देशका जानुभएको र उहाँ फर्किएपछि बैठक गरेर यस विषयको टुङ्गो लगाउने तयारी भएको छ । नेपाल प्रहरीद्वारा जारी गरिने चालचलन प्रमाणपत्र (पुलिस रिपोर्ट) निजी क्षेत्रको सेवाप्रदायक कम्पनी (भिएफएस ग्लोबल) मार्फत सङ्कलन, प्रमाणीकरण गर्ने गरिएको छ तर भिसा आवेदनको प्रक्रिया र सो सेवाबापत लाग्ने दस्तुर निर्धारणको विषय काठमाडौँस्थित युएईको राजदूतावास हो । प्रवक्ता क्षेत्रीका अनुसार जेनजी आन्दोलनपछि युएईले अन्तरिम अवधिका लागि नेपाली राहदानीवाहकलाई भिसा जारी गर्ने कार्यमा कडाइ गरेको थियो । त्यस अवस्थामा सम्बन्धित सरोकारवालाको अनुरोधबमोजिम उक्त चालचलन प्रमाणपत्र अनिवार्य गरेर भए पनि भिसा सुचारु गरिदिन यस मन्त्रालयबाट गरिएको अनुरोधबमोजिम युएईले हालको व्यवस्था लागु गरेको हो । यो व्यवस्था अन्तरिम अवधिका लागि गरिएको हुँदा अब यसमा पुनर्विचार गर्नुपर्ने पहल हुने परराष्ट्र मन्त्रालयले जनाएको छ । युएई नेपाली श्रमिक धेरै जानेमध्येको गन्तव्य मुलुक हो । वैदेशिक रोजगार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा आठ लाख ३९ हजार २६६ जनाले श्रम स्वीकृति लिएकामा युएईका लागि मात्रै दुई लाख ७४ हजार ५९० जना (३२ प्रतिशत) थिए ।",
      "link": "https://gorkhapatraonline.com/news/190415",
      "image": "https://gorkhapatraonline.com/storage/media/334323/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "190403",
      "title": "भारतको बजेटः पूर्वाधार र उत्पादनमा ठूलो लगानी, नेपाललाई १२ अर्ब ८० करोड अनुदान",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "भारत सरकारले अस्थिर वित्तीय बजार र व्यापार अनिश्चितताका बाबजुद देशको आर्थिक वृद्धिलाई कायम राख्न केन्द्रित गर्दै आइतबार संसद्मा आफ्नो वार्षिक बजेट पेस गरेको छ।",
      "longContent": "नयाँदिल्ली, माघ १८ गते । भारत सरकारले अस्थिर वित्तीय बजार र व्यापार अनिश्चितताका बाबजुद देशको आर्थिक वृद्धिलाई कायम राख्न केन्द्रित गर्दै आइतबार संसदमा आफ्नो वार्षिक बजेट पेस गरेको छ। प्रधानमन्त्री नरेन्द्र मोदीको सरकारले प्रस्तुत गरेको यो बजेटमा छिमेकी राष्ट्र नेपालका लागि अनुदान सहायतामा समेत निरन्तरता दिएको बताउनुभयो।भारतीय वित्तमन्त्री निर्मला सीतारमणले आर्थिक वर्ष २०२६–२७ का लागि बजेट पेस गर्दै वित्तीय विवेकमा अडिग रहेर पूर्वाधार र घरेलु उत्पादनमा लगानी बढाउने सरकारको योजना रहेको बताउनुभयो।नेपालका लागि ८ अर्ब भारु अनुदानबजेटमार्फत भारतले नेपाललाई आगामी आर्थिक वर्षका लागि ८ अर्ब भारतीय रुपैयाँ (करिब १२ अर्ब ८० करोड नेपाली रुपैयाँ) अनुदान दिने घोषणा गरेको छ। यो अनुदान रकम गत आर्थिक वर्षको सुरुवाती विनियोजन बराबर नै रहेको मन्त्री सीतारमणले बताउनुभयो।भारतले आफ्नो विदेश मन्त्रालयमार्फत छिमेकी देशहरूलाई दिने सहायता अन्तर्गत नेपाललाई यो रकम विनियोजन गरेको हो। छिमेकी मुलुकहरूमध्ये सबैभन्दा बढी भुटानका लागि २२ अर्ब ८८ करोड भारु छुट्याइएको छ भने माल्दिभ्सलाई ५५० करोड, श्रीलंकालाई ४०० करोड र म्यानमारलाई ३०० करोड भारु दिने योजना बजेटमा उल्लेख गरिएको बताउनुभयो।पूर्वाधार र उत्पादनमा केन्द्रितवित्त मन्त्रालयको आर्थिक सर्वेक्षण अनुसार आगामी आर्थिक वर्षमा भारतको अर्थतन्त्र ६.८ देखि ७.२ प्रतिशतले बढ्ने अनुमान गरिएको छ। सरकारले कुल गार्हस्थ्य उत्पादन (जिडिपी) घाटालाई ४.३ प्रतिशतमा सीमित राख्ने लक्ष्य राखेको वित्तमन्त्रीले बताउनुभयो।सीतारमणले नयाँदिल्लीले विश्वव्यापी आपूर्ति शृङ्खलामा आफूलाई दृढ बनाउँदै घरमा लचिलोपन निर्माणमा ध्यान केन्द्रित गर्ने भन्नुभयो। उहाँले भन्नुभयो, “भारतले समावेशीकरणसँग महत्त्वाकांक्षालाई सन्तुलनमा राख्दै विकसित भारतको दिशामा कदम चाल्नेछ।”रणनीतिक लगानी र नयाँ पूर्वाधारआगामी आर्थिक वर्षका लागि भारतले पूर्वाधारमा १२२ खर्ब भारु (१३३ अर्ब डलर) खर्च गर्ने लक्ष्य राखेको छ। सरकारले उत्पादन वृद्धि र रोजगारी सिर्जना गर्न बायोफर्मा, सेमिकन्डक्टर, र इलेक्ट्रोनिक्स कम्पोनेन्टसहित सातवटा रणनीतिक क्षेत्रमा लगानी बढाउने योजना बनाएको बताउनुभयो।यातायात क्षेत्रमा ठूलो फड्को मार्ने उद्देश्यका साथ सातवटा उच्चगतिको रेल कोरिडोर निर्माण गर्ने र आगामी पाँच वर्षमा २० नयाँ जलमार्ग सञ्चालन गर्ने योजना मन्त्री सीतारमणले सार्वजनिक गर्नुभयो। यसका साथै आयातमा निर्भरता कम गर्न तीनवटा रासायनिक उत्पादन पार्क स्थापना गरिने पनि उहाँले बताउनुभयो। एपी",
      "link": "https://gorkhapatraonline.com/news/190403",
      "image": "https://gorkhapatraonline.com/storage/media/334305/conversions/Indiaff-original-thumb.jpg"
    },
    {
      "slug": "190392",
      "title": "वित्तीय समावेशीकरण सूचकाङ्कमा सुधार",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "नेपालमा वित्तीय सेवामा पहुँच, प्रयोग र गुणस्तरमा उल्लेखनीय सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ,  माघ १८ गते । नेपालमा वित्तीय सेवामा पहुँच, प्रयोग र गुणस्तरमा उल्लेखनीय सुधार देखिएको छ । नेपाल राष्ट्र बैङ्कले आज सार्वजनिक गरेको वित्तीय समावेशीकरण सूचकाङ्कअनुसार आर्थिक वर्ष २०२४÷२५ मा समग्र वित्तीय समावेशीकरण सूचकाङ्क ०.४७ बाट बढेर ०.५३ पुगेको छ ।नेपाल राष्ट्र बैङ्कको वित्तीय समावेशिता तथा ग्राहक संरक्षण महाशाखाद्वारा प्रकाशित प्रतिवेदनले यो सूचकाङ्कमा उल्लेख्य सुधार भएको देखाएको हो ।“वित्तीय सेवामा पहुँच विस्तार, डिजिटल माध्यमको प्रयोग तथा सेवा गुणस्तरमा सुधारका कारण वित्तीय समावेशीकरण सूचकाङ्कमा स्थिर र व्यापक प्रगति भएको छ”, राष्ट्र बैङ्कले भनेको छ ।\tरिपोर्टअनुसार मानव विकास सूचकाङ्क जस्तै विधिबाट गणना गरिएको उक्त सूचकाङ्क ० देखि १ को मापनमा आधारित छ, जहाँ उच्च अङ्कले उच्च वित्तीय समावेशीकरण जनाउँछ । त्यस्तै सूचकाङ्कका तीन आयामका रुपमा पहुँच, प्रयोग र गुणस्तरअन्तर्गत विभिन्न ५५ सूचकका आधारमा तयार गरिएको हो ।प्रतिवेदनमा पहुँच सूचकाङ्क ०.५३ पुगेको उल्लेख छ, जसले देशभर वित्तीय संस्था, सेवा केन्द्र तथा डिजिटल वित्तीय सेवा माध्यमको विस्तार भएको देखाउँछ । त्यस्तै प्रयोग सूचकाङ्क ०.५४ रहेको छ । यसले बैङ्किङ, डिजिटल भुक्तानी, बिमा तथा अन्य वित्तीय सेवामा व्यक्ति र घरपरिवारको संलग्नता बढेको सङ्केत गर्छ । त्यसैगरी, गुणस्तर सूचकाङ्क ०.५० मा पुगेको छ ।“वित्तीय साक्षरतामा वृद्धि, उपभोक्ता संरक्षण संयन्त्रको सुदृढीकरण, पारदर्शिताको अभिवृद्धि तथा ग्राहक अनुभवमा सुधारका कारण गुणस्तर सूचकाङ्कमा उल्लेखनीय प्रगति भएको हो”, केन्द्रीय बैङ्कको रिपोर्टमा भनिएको छ ।नेपाल राष्ट्र बैङ्कले नीतिगत पहल, डिजिटल वित्तीय नवप्रवर्तन तथा नियामक सुधारले सकारात्मक प्रभाव परेको उल्लेख गर्दै आगामी दिनमा डिजिटल पूर्वाधार सुदृढीकरण, वित्तीय साक्षरताको प्रवद्र्धन तथा उपभोक्ता केन्द्रित वित्तीय सेवामा निरन्तर जोड दिन आवश्यक रहेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190392",
      "image": "https://gorkhapatraonline.com/storage/media/334306/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "190372",
      "title": "नेप्से परिसूचक १९ अङ्कले घट्यो",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ १८ गते । यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ ।आज नेप्से परिसूचक १९ दशमलव ८५ अङ्कले घटेर दुई हजार ६९४ दशमलव २० को बिन्दुमा कायम भएको हो ।आज ३२९ कम्पनीको दुई करोड २० लाख ६० हजार ४५४ कित्ता शेयर एक लाख १० हजार ७२८ पटक खरिदबिक्री हुँदा  नौ अर्ब १० करोड ९४ लाख ५७ हजार २७८ दशमलव ४५ को कारोबार भएको नेप्सेले जनाएको छ । आज व्यापार समूह शून्य दशमलव ५५ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ४२, विकास बैंक शून्य दशमलव ७५, वित्त शून्य दशमलव ४४, होटल तथा पर्यटन एक दशमलव ७५, जलविद्युत् एक दशमलव ३६ र लगानी समूह शून्य दशमलव ९६ प्रतिशतले घटेको छ । त्यस्तै, जीवन बिमा शून्य दशमलव ५२, उत्पादन तथा प्रशोधन शून्य दशमलव ७६, लघुवित्त शून्य दशमलव ५७, म्यूचुअल फण्ड शून्य दशमलव ५०, निर्जीवन बिमा शून्य दशमलव ६३ र अन्य समूह शून्य दशमलव ९२ प्रतिशतले घटेको छ ।मिथिला लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य आज सबैभन्दा बढी नौ दशमलव ७० प्रतिशतले बढेको छ भने कर्पोरेट डेभलपमेन्ट बैंक लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको ५५ करोड ५२ लाख ४० हजार ७६१ बराबरको १७ लाख ४६ हजार ९२४ कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190372",
      "image": "https://gorkhapatraonline.com/storage/media/334237/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "190351",
      "title": "भेनेजुएलाको तेल किन्न भारतसँग सम्झौता भइसकेको ट्रम्पको दाबी",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले भारतले भेनेजुएलाको तेल किन्नका लागि पहिले नै सम्झौता गरिसकेको दाबी गर्नु भएको छ । साथै उहाँले चीनलाई पनि भेनेजुएलाको तेल किन्न खुला रूपमा आग्रह गर्नु भएको छ ।",
      "longContent": "वासिङ्टन, माघ १८ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले भारतले भेनेजुएलाको तेल किन्नका लागि पहिले नै सम्झौता गरिसकेको दाबी गर्नु भएको छ । साथै उहाँले चीनलाई पनि भेनेजुएलाको तेल किन्न खुला रूपमा आग्रह गर्नु भएको छ ।एयर फोर्स वनमा पत्रकारसँग कुरा गर्दै राष्ट्रपति ट्रम्पले चीनलाई भेनेजुएलाको तेलमा ठुलो सम्झौता गर्न स्वागत रहेको बताउनुभयो । उहाँले भारत चाँडै भेनेजुएलाको तेल खरिद प्रक्रियामा प्रवेश गर्ने र इरानबाट तेल किन्नुको सट्टा भेनेजुएलाबाट आयात गर्ने योजना बनेको उल्लेख गर्नुभयो । उहाँका अनुसार यस विषयमा सम्झौताको अवधारणा पहिल्यै तयार भइसकेको छ ।“हामीले पहिले नै एउटा सम्झौता गरिसकेका छौँ । भारत आउँदै छ र उनीहरूले इरानबाट किन्नुको सट्टा भेनेजुएलाको तेल किन्न जाँदै छन् । त्यसैले हामीले सम्झौताको ढाँचा बनाइसकेका छौँ”, ट्रम्पले भन्नुभयो । उहाँले चीनलाई पनि भित्र आएर तेल किन्न स्वागत रहेको दोहोर्‍याउनुभयो । तर भारत सरकारले अहिलेसम्म राष्ट्रपति ट्रम्पको यस टिप्पणीबारे औपचारिक प्रतिक्रिया दिएको छैन ।यसअघि राष्ट्रपति ट्रम्पले भेनेजुएलाले अमेरिकालाई पाँच अर्ब २० करोड अमेरिकी डलर बराबरको पाँच करोड ब्यारेल तेल प्रस्ताव गरेको र त्यसमा सहमति भइसकेको दाबी गर्नु भएको थियो । साउदर्न बुलेभार्डको नाम परिवर्तन गरी डोनाल्ड ट्रम्प बुलेभार्ड बनाउने विषयमा आयोजित पत्रकार सम्मेलनमा उहाँले नयाँ नेतृत्वसँग निरन्तर संवाद भइरहेको बताउनुभयो ।“हामी नयाँ राष्ट्रपतिसँग र देश सञ्चालन गर्ने अन्य व्यक्तिसँग कुरा गरिरहेका छौँ । उनीहरूले भने, हामीसँग पाँच करोड ब्यारेल तेल छ र यसलाई तुरुन्तै प्रशोधन गर्नुपर्छ किनकि भण्डारणको ठाउँ छैन । के तपाई लिनुहुन्छ ? मैले भनेँ, हामी लिन्छौँ”, ट्रम्पले भन्नुभयो । उहाँका अनुसार उक्त तेलको मूल्य पाँच अर्ब २० करोड अमेरिकी डलर बराबर पर्छ ।राष्ट्रपति ट्रम्पले भेनेजुएलाका पूर्वराष्ट्रपति निकोलस मदुरोलाई सैन्य कारबाहीमार्फत पक्राउ गरेपछि बनेको अन्तरिम सरकारसँग अमेरिकाको सम्बन्ध राम्रो रहेको पनि उल्लेख गर्नुभयो । “हामी अन्तरिम राष्ट्रपति रहेका व्यक्ति र अन्य सबैसँग राम्रो सम्बन्धमा छौँ । धेरै दबाब कम भएको छ”, उहाँले भन्नुभयो । मदुरोको नियन्त्रण अन्त्य भएपछि ट्रम्पले वासिङ्टनले भेनेजुएलालाई सङ्क्रमणकालमा सहयोग गर्ने र तेलसहित अन्य स्रोतमा पूर्ण पहुँच चाहेको स्पष्ट पार्नु भएको थियो ।राष्ट्रपति ट्रम्पको पछिल्लो टिप्पणीले न्युयोर्कस्थित समाचार संस्था सेमाफोरको हालैको रिपोर्टलाई पनि पुष्टि गरेको छ । उक्त रिपोर्टअनुसार अमेरिकाले भेनेजुएलाको तेलको पहिलो बिक्री गरेको छ, जसको मूल्य करिब ५० करोड अमेरिकी डलर छ । सेमाफोरका अनुसार तेल बिक्रीबाट प्राप्त हुने रकम हाल अमेरिकी सरकारको नियन्त्रणमा रहेको बैँक खातामा राखिएको छ । प्रशासनका एक अधिकारीले शुक्रबार जारी आदेशमा यसको सङ्केत गरेको र अर्का वरिष्ठ अधिकारीका अनुसार मुख्य खाता कतारमा अवस्थित रहेको जनाइएको छ । रासस/एएनआई",
      "link": "https://gorkhapatraonline.com/news/190351",
      "image": "https://gorkhapatraonline.com/storage/media/334211/conversions/Donald-Trump-original-thumb.jpg"
    },
    {
      "slug": "190347",
      "title": "सुपर काबेली ‘ए’ ले शेयर निष्कासन गर्ने",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सुपर काबेली  ‘ए’ जलविद्युत आयोजनाले साधारण शेयर निष्कासन गर्ने भएको छ । आयोजनाले ९ लाख ३७ हजार ५ सय कित्ता साधारण शेयर निष्कासन गर्न लागेको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, माघ १८ गते । सुपर काबेली  ‘ए’ जलविद्युत आयोजनाले साधारण शेयर निष्कासन गर्ने भएको छ । आयोजनाले ९ लाख ३७ हजार ५ सय कित्ता साधारण शेयर निष्कासन गर्न लागेको हो ।  आयोजनाका अति प्रभावित क्षेत्रका लागि ४ लाख ६८ हजार ७ सय ५० र आयोजना प्रभावित क्षेत्रका लागि ४ लाख ६८ हजार ७ सय ५० कित्ता शेयर निष्कासन गर्न लागिएको आयोजना जनसम्पर्क अधिकृत मेघनाथ ढुङ्गानाले जानकारी दिनुभयो । उहाँका अनुसार सिरिजङ्गा गाउँपालिकाको वडा ८ याम्फुदिनमा निर्माण गरिएको जलविद्युत् आयोजनाको अति प्रभावित क्षेत्र याम्फुदिन रहेको छ। आयोजनाको प्रभावित क्षेत्र सिरिजङ्गा गाउँपालिका–१, सिनाम, वडा २ आम्बेगुदिन, वडा ३ सिकैचा, वडा ४ तेल्लोक, वडा ५ पेदाङ, वडा ६ मामाङ्खे र वडा ७ खेवाङसहित सिदिङ्वा गाउँपालिका–५ लिम्बुदिन र वडा ६ मेहेले, पाथीभरा याङवरक गाउँपालिका–५, चाक्सिबोटे र वडा ६ थुम्बेदिन साथै पाँचथरको हिलिहाङ गाउँपालिका–१ रहेको छ।आयोजनाका जनसम्पर्क अधिकृत ढुङ्गानाका अनुसार साधारण शेयर निष्कासनका लागि अनुमति प्राप्त भई अबको केही अवधिमै शेयर निष्कासनको सार्वजनिक आवह्वान गर्ने तयारी छ । स्नो रिभर्स लिमिटेडले निर्माण गरेको १३.५ मेगावाट क्षमताको सुपर काबेली  ‘ए’ जलविद्युत आयोजनाबाट यसअघि नै औपचारिक रूपमा विद्युत उत्पादन सुरु भइसकेको छ। सिरिजङ्घा गाउँपालिका–८, याम्फुदिनस्थित आयोजनाको उत्पादन पाँचथरको हिलिहाङ गाउँपालिकामा रहेको नेपाल विद्युत् प्राधिकरणको १३२ केभिए क्षमताको अमरपुर सब स्टेसनमार्फत राष्ट्रिय प्रसारण लाइनमा जोडिएको हो । याम्फुदिनस्थित विद्युत् गृहबाट ३१ किलोमिटर दूरीमा रहेको अमरपुर सब स्टेसनसम्मको विद्युत् प्रसारण प्रणालीमार्फत सुपर काबेली  ‘ए’ जलविद्युत् आयोजनाबाट उत्पादित विद्युत् राष्ट्रिय प्रसारण लाइनमा समाहित भएको छ ।२०७९ साल मङ्सिर अन्तिम सातादेखि सुरु भएको आयोजनाको निर्माण २ अर्ब ६३ करोड २९ लाख रुपियाँको लागतमा निर्माण सम्पन्न भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/190347",
      "image": "https://gorkhapatraonline.com/storage/media/334175/conversions/image-(13)-original-thumb.jpg"
    },
    {
      "slug": "190337",
      "title": "सुनचाँदीको भाउ घट्यो",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेको छ । शुक्रबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।",
      "longContent": "काठमाडौँ, माघ १८  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेको छ । शुक्रबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ५०० कायम भएको छ ।गत शुक्रबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ६५ कायम भएको थियो । बिहीबार एक तोला छापावाल सुनको मूल्य तीन लाख ३९ हजार ३०० र त्यति नै चाँदीको मोल सात हजार ५०५ मा किनबेच भएको थियो ।त्यसैगरी, गत बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ३०० कायम भएको भने गत मङ्गलबार एक तोला छापावाल सुनको मूल्य तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल छ हजार ८७० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ८६५ र त्यति नै परिमाणको सेतो धातु ८५ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190337",
      "image": "https://gorkhapatraonline.com/storage/media/334148/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190176",
      "title": "‘ग्यारेन्टेड’ नक्कलीमा आकर्षण",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "सुनको मूल्य अस्वाभाविक बढेपछि नक्कली गहनाप्रति ग्राहकको आकर्षण बढ्दै गएको छ । सुनको मूल्य बढेर तोलाको साढे तीन लाख रुपियाँनजिक पुग्न थालेपछि नक्कली गहनाको व्यापार बढ्न थालेको छ ।",
      "longContent": "काठमाडौँ, माघ १७ गते । सुनको मूल्य अस्वाभाविक बढेपछि नक्कली गहनाप्रति ग्राहकको आकर्षण बढ्दै गएको छ । सुनको मूल्य बढेर तोलाको साढे तीन लाख रुपियाँनजिक पुग्न थालेपछि नक्कली गहनाको व्यापार बढ्न थालेको छ । सुनका गहनाको बजारमा माग नभई ९० प्रतिशत कारोबार गिरावट आएको बेला नक्कली गहनाको माग भने बढ्दै गएको छ । ‘हराएमा डर छैन, सुनभन्दा कम छैन’ भन्ने विशेषता भएकाले पनि सुनका गहना छाडेर ग्राहक ‘ग्यारेन्टेड’ नक्कली सुनको गहनातर्फ आकर्षित भएका हुन् ।हेर्दा सुन जस्तै देखिने भएकाले नक्कली वा सक्कली भनेर सामान्य रूपमा छुट्याउन गाह्रो पर्ने भएकाले पनि यसप्रति महिलाको आकर्षण बढेको हो । सुनका गहना महँगो पर्ने र चोरीको डर हुने भएकाले पनि पछिल्लो समय नक्कली गहनाको व्यापार बढ्दै गएको व्यवसायीको भनाइ छ । सङ्कटा शृङ्गार ज्वेलरीका सञ्चालक सम्झना भण्डारीले नक्कली गहनाको व्यापार क्रमिक रूपमा बढ्दै गएको जानकारी दिनुभयो । विशेष गरी बिहेको सिजनमा दुलही सेट र अन्य समयमा औँठी, सिक्री र टप बढी बिक्री हुने गरेको उहाँको भनाइ छ । दैनिक ३० देखि ४० हजार रुपियाँसम्मको कारोबार हुने उहाँको भनाइ छ । पहिला दुलहीका तर्फबाट मात्र नक्कली गहनाको अर्डर आउने गरेकामा अहिले दुलहाका तर्फबाट समेत अर्डर आउने गरेको उहाँको भनाइ छ । लगाउँदा सुन जस्तै देखिने चोरीको डर पनि नहुने हुँदा पछिल्लो समय बिहे पार्टीमा नक्कली गहना नै बढी प्रयोग हुँदा कारोबार पनि बढ्दै गएको उहाँको भनाइ छ । यस्तै अविरल शृङ्गार ज्वेलर्सका सञ्चालक दिनेश कोइरालाले बिहेको सिजनमा नक्कली ब्राइडल सेट बढी बिक्री हुने गरेको जानकारी दिनुभयो । “पाँच हजार रुपियाँमा दुलही सेट तयार हुन्छ,” उहाँले भन्नुभयो, “झ्वाट्ट हेर्दा सुन जस्तै देखिने भएकाले पनि नक्कली गहना उपभोक्ताको रोजाइमा परेका छन् ।”  औँठीको २५०, सिक्रीको पाँच सय, तिलहरी एक हजार, रानी हार एक हजार पाँच सय रुपियाँ मूल्य निर्धारण गरिएको छ । पसलमा मात्र नभएर अनलाइनबाट समेत गहनाको बढी व्यापार हुने गरेको छ । पञ्चधातु, जलप लगाएर देख्दा सुन जस्तै देखिन्छ । नक्कली गहना खरिद गर्न आएकी शर्मिला उप्रेतीले सुनको मूल्य बढेर खरिद गर्न नसक्ने भएपछि नक्कली गहना लगाउनुपर्ने अवस्था आएको बताउनुभयो । सुनको मूल्य बढेपछि चोरी हुने डर भएकाले पनि नक्कली गहना लगाउन सहज हुने उहाँको भनाइ छ । सुनको मूल्य बढेपछि चोरी हुने डरले अधिकांशले नक्कली गहना प्रयोग गर्ने गरेका छन् । तोलामा बिस हजारले घट्यो सुन निरन्तर बढ्दै गएको सुनको मूल्य शुक्रबार २० हजार पाँच सय रुपियाँले घटेको छ । बिहीबार तोलामा तीन लाख ३९ हजार तीन सय रुपियाँमा कारोबार भएको सुनको मूल्य घटेर शुक्रबार तीन लाख १८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । बिहीबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस पाँच हजार ५५१ अमेरिकी डलरमा कारोबार भएको सुनको मूल्य शुक्रबार घटेर पाँच हजार १५० अमेरिकी डलरमा झरेको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको आर्थिक नीति र भूराजनीतिक तनावले सुनको मूल्य निरन्तर बढ्दै गएको हो । पछिल्लो दुई साताको अवधिमा बजारमा सुनको मूल्य तोलामा ६२ हजार आठ सय रुपियाँले बढेको छ । यस्तै शुक्रबार चाँदीको मूल्य २३५ रुपियाँले घटेर सात हजार ६५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । शुक्रबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चाँदीको मूल्य १०६ अमेरिकी डलरमा झरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190176",
      "image": "https://gorkhapatraonline.com/storage/media/333911/conversions/sun-Nakkali-original-thumb.jpg"
    },
    {
      "slug": "190174",
      "title": "बुढीगण्डकीमा लगानी गर्न निजी क्षेत्र तयार",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजना निर्माण तत्काल अगाडि बढाउन सम्बन्धित पक्षलाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजना निर्माण तत्काल अगाडि बढाउन सम्बन्धित पक्षलाई आग्रह गर्नुभएको छ ।धादिङ उद्योग वाणिज्य सङ्घले आयोजना गरेको १० औँ धादिङ महोत्सवको उद्घाटन समारोहमा अध्यक्ष ढकालले लामो समयदेखि चर्चामा रहेको एक हजार दुई सय मेगावाट क्षमताको बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजना अगाडि बढाउनुपर्नेमा विशेष जोड दिनुभयो । साथै उहाँले सो अवसरमा बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजनाको निर्माण तत्काल अघि बढाउन दबाब दिने उद्देश्यले सञ्चालन गरिएको हस्ताक्षर अभियानमा हस्ताक्षरसमेत गर्नुभयो ।नेपालभरका उद्यमी, व्यवसायी तथा लगानीकर्ताको लगानीमा नेपाल डेभलपमेन्ट पब्लिक लिमिटेड (एनडिपी) कम्पनी स्थापना गरिएको र यस आयोजनामा स्रोतको कमी भएको भए निजी क्षेत्रका तर्फबाट यस कम्पनीमार्फत लगानी गर्न आफूहरू तयार रहेको समेत अध्यक्ष ढकालले बताउनुभयो । “नेपालमा जलविद्युत् विकासको अपार सम्भावना छ । जलविद्युत्को विकाससँगै यहाँका खनिज, कृषि उत्पादन तथा अन्य व्यवसायको सम्भावनालाई पनि थप उजागर गर्न सहयोग पुग्ने छ । आवश्यक परेमा हामी सहयोग गर्न तयार छौँ,” उहाँले भन्नुभयो । उहाँले धादिङ जिल्लामा रहेका कुनै पनि सम्भावनाका क्षेत्र खनिज, कृषि तथा अन्य कुनै पनि उद्यम, व्यवसायमा लगानी गर्न एनडिपी तयार रहेको समेत उल्लेख गर्नुभयो । उहाँले निजी क्षेत्रले कुनै पनि आयोजना तोकिएको समयमा, तोकिएको गुणस्तर र तोकिएकै बजेट र स्रोतमा सम्पन्न गर्ने गरेको बताउनुभयो ।“गत भदौको जेनजी आन्दोलनमा भएको घुसपैठका क्रममा निजी क्षेत्रका धेरै उद्योग, कलकारखाना, होटेल तथा व्यावसायिक प्रतिष्ठानमा आगजनी र क्षति भएको अवस्था थियो । निजी क्षेत्रका सबैले अहिले ती व्यवसाय मर्मतसम्भार र पुनर्निर्माण गर्दै सञ्चालनमा समेत ल्याइसकेका छौँ । निजी क्षेत्र कुनै पनि आयोजना तोकिएको समयमा, तोकिएको गुणस्तर र तोकिएकै बजेट र स्रोतमा सम्पन्न गर्ने गरेका छौँ,” उहाँले भन्नुभयो ।अध्यक्ष ढकालले निजी क्षेत्रमाथि भएका धरपकड र निजी व्यवसायमाथि गरिएको प्रहारले निजी क्षेत्र भयभित भएको बताउनुभयो । “निजी क्षेत्रले उत्पादन गरेको छ । पूर्वाधार निर्माण गरेको छ । सेवा दिएको छ । रोजगारी सिर्जना गरेको छ । राजस्व तिरेको छ तर निजी क्षेत्र किन सधैँ उपक्षित भएको छ,” उहाँले गुनासो गर्नुभयो ।अध्यक्ष ढकालले स्थानीय रूपमा आयोजना गरिने मेला महोत्सवले स्थानीय उत्पादनको प्रवर्धन तथा बजारीकरणमा उल्लेख्य भूमिका निर्वाह गर्ने बताउँदै यस्ता मेला महोत्सवलाई महासङ्घले सदैव प्राथमिकतामा राख्ने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190174",
      "image": "https://gorkhapatraonline.com/storage/media/333909/conversions/bu-has-original-thumb.jpg"
    },
    {
      "slug": "190173",
      "title": "खानेतेलको मूल्य अस्वाभाविक वृद्धि",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "खानेतेल (भटमास र सूर्यमुखी) को भाउ अस्वाभाविक रूपमा बढेको छ । नेपाल खुद्रा व्यापार सङ्घका अनुसार एक सातायता खानेतेल प्रतिलिटर ४० रुपियाँसम्म बढेको हो । माघको पहिलो सातासम्म प्रतिलिटर २४० रुपियाँ खुद्रामा बिक्री भइरहेको खानेतेल अहिले प्रतिलिटर २८५ देखि २९० रुपियाँसम्म पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १७ गते । खानेतेल (भटमास र सूर्यमुखी) को भाउ अस्वाभाविक रूपमा बढेको छ । नेपाल खुद्रा व्यापार सङ्घका अनुसार एक सातायता खानेतेल प्रतिलिटर ४० रुपियाँसम्म बढेको हो । माघको पहिलो सातासम्म प्रतिलिटर २४० रुपियाँ खुद्रामा बिक्री भइरहेको खानेतेल अहिले प्रतिलिटर २८५ देखि २९० रुपियाँसम्म पुगेको छ ।सङ्घका कोषाध्यक्ष वसन्त महर्जनले खानेतेलको भाउ अस्वाभाविक रूपमा बढेकाले कारोबार गर्न नै समस्या रहेको गुनासो गर्नुभयो । ससानो पुँजी लगानी गरेर आमउपोक्ताको घरछेउसम्म सेवा दिने हामी व्यवसायीले दिनदिनै भाउ बढ्यो भनेर उपभोक्तासँग कसरी कारोबार गर्ने ? उहाँले प्रतिप्रश्न गर्नुभयो । सो सङ्घका वरिष्ठ उपाध्यक्ष नरेश खड्गीले अस्वाभाविक रूपमा दिनैपिच्छे भाउ बढ्दा व्यवसायी दोहोरो मारमा परेको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “खुद्रा व्यापारीले थोकमा किन्दा बढेको भाउ तिरेर ल्याउनु पर्छ, यता उपभोक्ता महँगो भयो भनेर गुनासो गर्छन् अनि अर्कातिर सरकारी नियमनकारी निकायले हाम्रै पसलमा अनुगमन गरेर कारबाही गर्छ ।” त्यसैले गर्दा खुद्रा व्यापारी थोक व्यापारी, उपभोक्ता र सरकारको अनुगमनको तगारो भएर काम गर्नु परेको वरिष्ठ उपाध्यक्ष खड्गीले बताउनुुभयो । नेपाल खाद्य किराना तथा थोक व्यापार सङ्घका अध्यक्ष देवेन्द्रभक्त श्रेष्ठले नेपालमा तेल उत्पादन उद्योगले नेपालका लागि उत्पादन गरेको तेल भारतमा पठाउन थालेपछि भाउ बढेको बताउनुभयो । उहाँको अनुभवमा जब भारतमा खानेतेल महँगो भयो, तब नेपालका तेल उत्पादक उद्योगीले भटाभट भारतमा निर्यात गर्न थाले । खुला बजार अर्थतन्त्रमा तेलको सीमित उत्पादन भइरहेको अवस्थामा माग बढेपछि मूल्य बढ्नुलाई अस्वाभाविक मान्न नहुने तर्क थोक व्यापारी श्रेष्ठको छ । नेपालका खानेतेल उत्पादक उद्योगीले अमेरिकी डलरको भाउ बढ्दा कच्चा पदार्थको भाउ बढेको र जसका कारणले खानेतेलको भाउ बढेको स्वीकार गरेका छन् । कच्चा पदार्थको भाउ नै बढेपछि तेलको भाउ बढ्नुलाई अस्वाभाविक रूपमा लिन नमिल्ने तर्क उद्योगीले गरेका छन् । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा नेपालबाट ६० अर्ब रुपियाँ बराबरको भटमास र सूर्यमुखी तेल निर्यात भएको छ । नेपालमा पर्याप्त तेल उत्पादन हुँदाहुँदै पनि उद्योगीले तेल भारत निर्यात गरेको हुँदा महँगीको मारमा नेपाली उपभोक्ता परेको अधिकारकर्मी बताउँछन् । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले नेपालका तेल उद्योगीले डलर र कच्चा पदार्थको बहानामा तेलको भाउ बढाउँदा सरकारका नियमनकारी निकाय मुकदर्शक बनेको टिप्पणी गर्नुभयो । कच्चा पदार्थको भाउ बढ्ने हल्ला हुनेबित्तिकै नेपालमा तेलको भाउ बढाउनु उद्योगीको बदमासी भएको तर्क उहाँको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक रोशन ज्ञवालीले खानेतेलको मूल्य बढेको भन्ने गुनासोका आधारमा बजार अनुगमन भइरहेको र यसको कारणबारे बुझ्न तेल उत्पादक उद्योगीलाई विभागमा उपस्थिति हुन पत्राचार भएको जानकारी दिनुभयो । अनुगमनका क्रममा कच्चा पदार्थ महँगो भएर मूल्य बढेको भन्ने कुरा आएको छ तर दिनदिनै भाउ बढ्नुलाई स्वाभाविक रूपमा लिन नसिकएकाले उद्योगीलाई पत्राचार गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190173",
      "image": "https://gorkhapatraonline.com/storage/media/333908/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "190172",
      "title": "बढ्यो विकास बैङ्कको नाफा",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "विकास बैङ्कको कुल नाफा ३१.८४ प्रतिशतले बढेको छ । कर्जा नोक्सानी घट्दै जाँदा चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमाससम्म विकास बैङ्कको नाफामा सुधार देखिएको हो । ऋण असुलीमा क्रमिक सुधार र प्रोभिजनिङ खर्च घटेपछि बैङ्कको वित्तीय नतिजा सकारात्मक बनेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । विकास बैङ्कको कुल नाफा ३१.८४ प्रतिशतले बढेको छ । कर्जा नोक्सानी घट्दै जाँदा चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमाससम्म विकास बैङ्कको नाफामा सुधार देखिएको हो । ऋण असुलीमा क्रमिक सुधार र प्रोभिजनिङ खर्च घटेपछि बैङ्कको वित्तीय नतिजा सकारात्मक बनेको हो ।नेपाल राष्ट्र बैङ्कले मौद्रिक नीतिमार्फत कर्जा पुनर्संरचना र पुनर्तालिकीकरणसम्बन्धी व्यवस्थाको प्रभाव देखिँदै जाँदा विकास बैङ्कको वित्तीय अवस्था सुधारोन्मुख देखिएको हो ।अहिले सञ्चालनमा रहेका १६ विकास बैङ्कमध्ये सप्तकोशी डेभलपमेन्ट बैङ्कबाहेक १५ वटाले दोस्रो त्रैमासिक वित्तीय विवरण सार्वजनिक गरिसकेका छन् । सार्वजनिक विवरण अनुसार १५ वटा बैङ्कले पुस मसान्तसम्म कुल तीन अर्ब ४० करोड ७४ लाख रुपियाँ खुद नाफा आर्जन गरेका छन्, जुन गत आवको सोही अवधिको तुलनामा ३१.८४ प्रतिशतले बढी हो । गत आवको दोस्रो त्रैमाससम्म विकास बैङ्कले दुई अर्ब ५८ करोड ४४ लाख रुपियाँ नाफा आर्जन गरेका थिए ।पुस मसान्तसम्म सबैभन्दा धेरै नाफा आर्जन गर्ने बैङ्कमा मुक्तिनाथ विकास बैङ्क रहेको छ । मुक्तिनाथले ६७ करोड २० लाख रुपियाँ खुद नाफा कमाएको छ, जुन अघिल्लो वर्षको तुलनामा ३३.५७ प्रतिशतले बढी हो ।मुक्तिनाथलाई पछ्याउँदै गरिमा विकास बैङ्कले ६३ करोड ५१ लाख रुपियाँ नाफा आर्जन गरेएको छ । यस्तै साइन रेसुङ्गा डेभलपमेन्ट बैङ्कले ४० करोड ४२ लाख, कामना सेवा विकास बैङ्कले ३९ करोड ४५ लाख र ज्योति विकास बैङ्कले ३१ करोड १२ लाख रुपियाँ नाफा आर्जन गरेका छन् ।महालक्ष्मी विकास बैङ्कले ३० करोड ५९ लाख, साङ्ग्रिला डेभलपमेन्ट बैङ्कले ३० करोड २५ लाख र लुम्बिनी विकास बैङ्कले २८ करोड ५३ लाख रुपियाँ नाफा आर्जन गरेका छन् । नाफा वृद्धिदरका आधारमा लुम्बिनी र साङ्ग्रिला अगाडि देखिएका छन् ।समीक्षा अवधिमा साल्पा विकास बैङ्क, सिन्धु विकास बैङ्क र नारायणी डेभलपमेन्ट बैङ्क भने घाटामा देखिएका छन् । उच्च खराब कर्जा र निरन्तर प्रोभिजनिङ दबाबका कारण यी बैङ्कको वित्तीय अवस्था कमजोर देखिएको हो ।चालु आवको दोस्रो त्रैमाससम्म आइपुग्दा सात विकास बैङ्कले खराब कर्जा अनुपात (एनपिएल) पनि घटाएका छन् । खराब कर्जा घटाउने बैङ्कमा गरिमा, साइन रेसुङ्गा, ज्योति, मितेरी, ग्रिन, साल्पा र सिन्धु विकास बैङ्क रहेका छन् ।सबैभन्दा थोरै खराब कर्जा मितेरी विकास बैङ्कको १.२३ प्रतिशत रहेको छ भने सबैभन्दा धेरै खराब कर्जा नारायणी विकास बैङ्कको ५७.४८ प्रतिशत रहेको छ । प्रकाशित विवरण अनुसार नाफा बढे पनि १० विकास बैङ्क मात्र लाभांश दिन सक्ने अवस्थामा देखिएका छन् भने पाँच बैङ्कको लाभांश क्षमता ऋणात्मक रहेको छ । सबैभन्दा धेरै लाभांश क्षमता कामना सेवा विकास बैङ्कको १५.३२ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190172",
      "image": "https://gorkhapatraonline.com/storage/media/333907/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "190171",
      "title": "इपिएस रोस्टरको समय परिवर्तनको सम्भावना कम",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर जान नपाएका १२ हजार नेपाली श्रमिकको समय परिवर्तन हुने सम्भावना कम भएको बताइएको छ । कोरियास्थित नेपाली दूतावास र कोरियाको मानव संसाधन तथा सामाजिक विकास मन्त्रालयका प्रतिनिधि र रोजगारदाताबिच शुक्रबार कोरियामा भएको औपचारिक छलफलबाट रोस्टरको समय परिवर्तन हुने सम्भावना कम देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १७ गते । रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर जान नपाएका १२ हजार नेपाली श्रमिकको समय परिवर्तन हुने सम्भावना कम भएको बताइएको छ । कोरियास्थित नेपाली दूतावास र कोरियाको मानव संसाधन तथा सामाजिक विकास मन्त्रालयका प्रतिनिधि र रोजगारदाताबिच शुक्रबार कोरियामा भएको औपचारिक छलफलबाट रोस्टरको समय परिवर्तन हुने सम्भावना कम देखिएको हो ।नेपालका तर्फबाट कोरियामा रहेको नेपाली दूतावासले नेपाली श्रमिकका लागि एक पटकलाई रोस्टरको समय थप गर्न आग्रह गरेकोमा कोरिया पक्षले भने १७ देशमा एउटै नियम लागु हुने भएकाले नेपालका लागि मात्रै समय परिवर्तन गर्न नसक्ने जनाएको छ । कोरियास्थित नेपाली दूतावासका श्रम काउन्सिलर मैया कँडेलले इपिएस भाषा र सिप परीक्षा उत्तीर्ण गरेर रोस्टरमा रहेका नेपालीका लागि एक पटकलाई रोस्टरको समय परिवर्तन गर्न धेरै आग्रह गर्दा पनि त्यो सम्भव नदेखिएको जानकारी दिनुभयो । नेपालमा भने रोस्टरमा रहेको युवाले समय थप गरेर आफूहरू कोरिया जान पाउनुपर्ने भन्दै आन्दोलन तथा धर्ना गरिरहेका छन् ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले समेत कोरियाली पक्षसँग छलफल गरेर इपिएस प्रणालीमा देखिएका समस्या सम्बोधन गर्न नेपाली टोली दक्षिण कोरिया जाने तयारी भइरहेकाले आन्दोलन नगर्न आग्रह गर्दै आएको छ । रोस्टर अवधि थप्नुपर्ने, रोस्टरमा भएको ९० प्रतिशतको रोजगारी सुनिश्चित गर्नुपर्ने आदि माग उनीहरूका छन् । यसै गरी ‘फस्र्ट कम फस्ट सर्भ’ अनुसार इस्युको प्रबन्ध मिलाउने, रोस्टरमा रहेकालाई प्रथम प्राथमिकता दिई दोस्रो चरणको परीक्षा गराउने, क्षेत्र परिवर्तनलगायतका माग पनि राखिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190171",
      "image": "https://gorkhapatraonline.com/storage/media/333906/conversions/EPS-korea_dcQGM0Uq0i-(1)-original-thumb.jpg"
    },
    {
      "slug": "190662",
      "title": "मृत अवस्थामा भेटिए ठाकुर",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "सर्लाहीको गोडैता नगरपालिका –१२, रोहुवामा मङ्गलबार एक पुरुष मृत अवस्थामा फेला पर्नुभएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, माघ २० गते । सर्लाहीको गोडैता नगरपालिका –१२, रोहुवामा मङ्गलबार एक पुरुष मृत अवस्थामा फेला पर्नुभएको छ ।रामनगर गाउँपालिका –५, बिर्ता टोलका ५० वर्षीय सुरेन्द्र ठाकुर मृत फेला पर्नुभएको हो । बाटो छेउमा बेवारिसे पुरुष मृत अवस्थामा देखेपछि स्थानीयले प्रहरीमा खबर गरेका थिए । स्थानीयसँग सोधखोज गर्दा मृतकको सनाखत भएको छ । घटनास्थलको प्रकृति मुचुल्का गरी शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल मलङ्गवा ल्याइएको प्रहरीले जनाएको छ । मृतकको शरीरमा कुनै घाउ, चोटपटक नरहेको र मृत्युको कारण खुल्न नसकेको सर्लाही प्रहरीका सूचना अधिकारी एवं डिएसपी सरोज राईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190662",
      "image": "https://gorkhapatraonline.com/storage/media/334776/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "190657",
      "title": "राष्ट्रपति पौडेलसँग जापानका प्रधानमन्त्रीको शिष्टाचार भेट",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले जापानका प्रधानमन्त्री तकाइची सनायसँग शिष्टाचार भेट गर्नुभएको छ ।  भेटमा राष्ट्रपति पौडेलले नेपाल र जापानबिच कूटनीतिक सम्बन्ध स्थापना भएदेखिको सम्बन्ध अझ निकटता र गहिरो मित्रताका साथ अघि बढिरहेको बताउनु भएको छ ।",
      "longContent": "टोकियो, माघ २० गते । राष्ट्रपति रामचन्द्र पौडेलले जापानका प्रधानमन्त्री सनाय तकाइचीसँग शिष्टाचार भेट गर्नुभएको छ ।  भेटमा राष्ट्रपति पौडेलले नेपाल र जापानबिच कूटनीतिक सम्बन्ध स्थापना भएदेखिको सम्बन्ध अझ निकटता र गहिरो मित्रताका साथ अघि बढिरहेको बताउनु भएको छ । उहाँले यो सम्बन्ध र सहयोगलाई सुदृढ गर्न जापानी नेतृत्वसँग मिलेर काम गर्न चाहेको बताउनुभएको छ।जापानको औपचारिक भ्रमणमा रहनुभएका राष्ट्रपति पौडेलसँग जापानका प्रधानमन्त्री सनायले आज यहाँ गर्नुभएको शिष्टाचार भेटका अवसरमा राष्ट्रपति पौडेलले सो धारणा व्यक्त गर्नुभएको हो ।“हामीप्रति जापान सरकारको निरन्तर सहयोग, सद्भावना र समझदारीका लागि आभारी छौँ, दुई मुलुकबिचको मैत्रीपूर्ण सम्बन्ध र पारस्परिक सहयोगलाई थप सुदृढ गर्न हामी आगामी दिनमा जापानी नेतृत्वसँग मिलेर काम गर्न चाहन्छौँ”, भेटमा राष्ट्रपति पौडेलको भनाइ उद्धृत गर्दै उहाँका प्रेस सल्लाहकार किरण पोखरेलले भन्नुभयो।नेपाल–जापान कूटनीतिक सम्बन्धको ७० औँ वार्षिकोत्सव हामीबिच स्थापित द्विपक्षीय सम्बन्धको एक कोसेढुङ्गा हो भन्दै उहाँले यसप्रकारको उच्चस्तरीय भ्रमणको आदानप्रदानले सम्बन्धलाई थप मजबुत तुल्याउने बताउनुभयो ।नेपालको सामाजिक र आर्थिक विकासमा जापान महत्त्वपूर्ण विकास साझेदार रहेको उल्लेख गर्दै उहाँले द्विपक्षीय व्यापार विस्तारका साथै नेपालको विकास प्राथमिकताका क्षेत्रमा अहिले जापानी लगानी आकर्षित गर्ने प्रचुर सम्भावना रहेको बताउनुभयो । “यसका लागि नेपालले व्यापार सहज बनाउन, विदेशी लगानी आकर्षित गर्न र नवप्रवर्तनलाई प्रवर्द्धन गर्न कानुनी, प्रक्रियागत र संस्थागत सुधार गरिसकेको छ”, राष्ट्रपति पौडेलले भन्नुभयो ।जापानले द्विपक्षीय अनुदान, ऋण, बहुपक्षीय सहायता र प्राविधिकलगायतका क्षेत्रमा गर्दै आएको सहयोगले नेपालमा मानव संसाधन विकास, स्वास्थ्य, कृषि, पूर्वाधार विकास, वातावरण संरक्षण र संस्कृति जगेर्ना गर्ने कार्यमा महत्त्वपूर्ण योगदान पुगेको उहाँको भनाइ थियो ।“नेपाल अति कम विकसित राष्ट्रहरूको श्रेणीबाट स्तरोन्नति हुने क्रममा जापानबाट सदाझैँ सहयोग र सद्भाव प्राप्त हुने नै छ भन्ने विश्वास लिएको छु”, राष्ट्रपति पौडेलले भन्नुभयो । विश्व शान्ति, स्थायित्व र भाइचाराजस्ता बुद्धको दर्शनमा विश्वास गर्ने दुवै देशका लागि बुद्ध जन्मभूमि लुम्बिनीले दुवै देशका जनताबिच बलियो पुलको काम गरेको उहाँको भनाइ थियो । उहाँले जापानमा चाँडै हुन लागेको आम निर्वाचनको पूर्ण सफलताको शुभकामना व्यक्त गर्नुभयो ।सो अवसरमा जापानका प्रधानमन्त्री तकाइची सनायले नेपालको स्थायित्व जापानका लागि र यस क्षेत्रकै लागि महत्त्वपूर्ण भएकाले नेपालमा आसन्न फागुन २१ गतेको प्रतिनिधिसभा सदस्य निर्वाचन सफल होस् भन्ने जापानको कामना रहेको बताउनुभएको प्रेस सल्लाहकार पोखरेलले जानकारी दिनुभयो । जापानका प्रधानमन्त्री सनायले निर्वाचनमा जापानले पर्यवेक्षक पठाउने पनि बताउनुभयो ।उहाँले नेपाल र जापान विगत लामो समयदेखिका घनिष्ठ मित्र रहेको उल्लेख गर्दै जापानमा अध्ययनरत नेपाली विद्यार्थीहरूको सम्पर्क र जापानी नागरिकले नेपालका हिमालहरू चढ्ने गरेको जस्ता कारणले दुई देशबिचको सम्बन्ध प्रगाढ हुँदै गएको बताउनुभयो ।प्रधानमन्त्री सनायले नेपाल–जापान कूटनीतिक सम्बन्धका अवसरमा दुवै देशबिचको सम्बन्ध झन् प्रगाढ होस् भन्दै जापानले नेपालको सूचना प्रविधिको क्षेत्रमा र लोकतन्त्रका लागि निरन्तर सहयोग गर्ने पनि बताउनुभएको थियो ।जापान सरकारको निमन्त्रणामा राष्ट्रपति पौडेल प्रथम महिला सबिता पौडेलसहित नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै नेपाल र जापानबिचको कूटनीतिक सम्बन्ध स्थापना भएको ७० औँ वर्षगाँठका अवसरमा हुने विशेष समारोहमा सहभागी हुन सोमबार यहाँ आइपुग्नुभएको हो ।उहाँले यसअघि सोमबार जापानका व्यापारिक समुदायका सदस्यसँगको कार्यक्रमलाई सम्बोधन गर्नुभएको थियो भने जापानका परराष्ट्र राज्यमन्त्री होरी इवाओले उहाँसँग शिष्टाचार भेट गर्नुभएको थियो । जापान भ्रमणका क्रममा राष्ट्रपति पौडेलले नेपाल–जापान कूटनीतिक सम्बन्ध स्थापना भएको ७० औँ वर्षका अवसरमा आयोजना भएको कार्यक्रमलाई विशेष सम्बोधन गर्नुभयो । साथै, उहाँले यहाँस्थित नेपाली राजदूतावासको अवलोकन पनि गर्नुभयो ।आजै उहाँले जापानका सम्राट नारुहितोसँग राजकीय शिष्टाचार भेट गर्नुभएको थियो । जापानको चार दिने भ्रमण सकेर राष्ट्रपति पौडेल बुधबार स्वदेश फर्कने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/190657",
      "image": "https://gorkhapatraonline.com/storage/media/334764/conversions/Nepal-japan-original-thumb.jpg"
    },
    {
      "slug": "190654",
      "title": "माघ २५ देखि पाठेघरको मुखको क्यान्सरविरुद्ध ‘एचपिभी’ खोप लगाइने",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "काठमाडौँ, माघ २० गते । पाठेघरको मुखको क्यान्सर विरुद्ध प्रभावकारी मानिने एचपिभी (ह्युमन प्यापिलोमा भाइरस) खोप अभियान देशभर सञ्चालन हुने भएको छ। राष्ट्रिय खोप कार्यक्रमअन्तर्गत माघ २५ गतेदेखि फागुन १५ गतेसम्म यो खोप लगाइने स्वास्थ्य तथा जनसंख्या मन्त्रालयको राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले जनाएको छ।कार्यक्रमअनुसार कक्षा ६ मा अध्ययनरत सबै छात्रा तथा विद्यालय बाहिर रहेका १० वर्ष उमेरका किशोरीहरूलाई एचपिभी खोप दिइनेछ । यस्तै, गत वर्षको एचपिभी खोप अभियानमा छुटेका कक्षा ७ देखि १० सम्म अध्ययनरत छात्रा तथा विद्यालय बाहिर रहेका ११ देखि १४ वर्ष उमेर समूहका किशोरीलाई पनि यो खोप दिइने व्यवस्था गरिएको छ। खोप स्थानीय पालिकाअनुसार फरकफरक हुने भएकाले नजिकैको विद्यालय वा स्वास्थ्य संस्थामा बुझेर खोप लगाउन केन्द्रको आग्रह छ ।एचपिभी खोप सुरक्षित, प्रभावकारी र निःशुल्क भएकाले ढुक्कसँग लगाउन केन्द्रले आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २० गते । पाठेघरको मुखको क्यान्सर विरुद्ध प्रभावकारी मानिने एचपिभी (ह्युमन प्यापिलोमा भाइरस) खोप अभियान देशभर सञ्चालन हुने भएको छ। राष्ट्रिय खोप कार्यक्रमअन्तर्गत माघ २५ गतेदेखि फागुन १५ गतेसम्म यो खोप लगाइने स्वास्थ्य तथा जनसंख्या मन्त्रालयको राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले जनाएको छ।कार्यक्रमअनुसार कक्षा ६ मा अध्ययनरत सबै छात्रा तथा विद्यालय बाहिर रहेका १० वर्ष उमेरका किशोरीहरूलाई एचपिभी खोप  दिइनेछ । यस्तै, गत वर्षको एचपिभी खोप अभियानमा छुटेका कक्षा ७ देखि १० सम्म अध्ययनरत छात्रा तथा विद्यालय बाहिर रहेका ११ देखि १४ वर्ष उमेर समूहका किशोरीलाई पनि यो खोप दिइने व्यवस्था गरिएको छ। खोप स्थानीय पालिकाअनुसार फरकफरक  हुने भएकाले नजिकैको विद्यालय वा स्वास्थ्य संस्थामा बुझेर खोप लगाउन केन्द्रको आग्रह छ ।एचपिभी खोप सुरक्षित, प्रभावकारी र निःशुल्क भएकाले ढुक्कसँग लगाउन केन्द्रले आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190654",
      "image": "https://gorkhapatraonline.com/storage/media/334756/conversions/hpv-vaccine-original-thumb.jpg"
    },
    {
      "slug": "190651",
      "title": "अस्पतालको सेवा शुल्क हिनामिना: १० कर्मचारीविरुद्ध भ्रष्टाचार मुद्दा दायर",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "प्रादेशिक अस्पताल सिरहाका तत्कालीन कार्यालय प्रमुखद्वय डा. नागेन्द्रप्रसाद यादव र डा. सरोज यादवविरुद्ध ३८ लाख ७७ हजार ७२४ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ।",
      "longContent": "काठमाडौँ, माघ २० गते । प्रादेशिक अस्पताल सिरहाका तत्कालीन कार्यालय प्रमुखद्वय डा. नागेन्द्रप्रसाद यादव र डा. सरोज यादवविरुद्ध ३८ लाख ७७ हजार ७२४ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ।अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता सुरेश न्यौपानेका अनुसार अस्पतालका तत्कालीन प्रशासन प्रमुख अशोककुमार सिंह, तत्कालीन लेखा प्रमुख अशोककुमार यादव र तत्कालीन लेखा प्रमुख रत्नप्रसाद मण्डलकी श्रीमती मुस्कानकुमारी मण्डलविरुद्ध ३८ लाख ७७ हजार ७२४ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।आयोगका अनुसार उनीहरूविरुद्ध प्रादेशिक अस्पताल सिरहाको आर्थिक वर्ष २०८०/८१ मा बिलिङ काउन्टरबाट सङ्कलन भएको सेवा शुल्क दाखिला नगरी–नगराई हानि–नोक्सानी तथा दुरुपयोग गरी भ्रष्टाचार गरेको आरोप लागेको छ।यसैगरी, सो अस्पतालको बिल काउन्टरमा कार्यरत अहेव श्यामकुमार मण्डलविरुद्ध २५ लाख ४७ हजार ४१६ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ । अस्पतालकै बिल काउन्टरमा कार्यरत पूजाकुमारी यादवविरुद्ध दुई लाख ८८ हजार २२९ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको आयोगले जनाएको छ ।बिल काउन्टरमा कार्यरत सरस्वतीकुमारी यादवविरुद्ध पाँच लाख दुई हजार ८१३ रुपियाँ, रोशनकुमार यादवविरुद्ध एक लाख ६४ हजार ६५९ रुपियाँ र अजयकुमार मण्डलविरुद्ध तीन लाख ७९ हजार २१ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।भ्रष्टाचार निवारण ऐन, २०५९ को दफा १७ बमोजिमको कसुरमा उनीहरूविरुद्ध कैद र बिगो बमोजिम जरिवानाको मागदाबी लिई मङ्गलवार विशेष अदालत, काठमाडौँमा आरोपपत्र दायर भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190651",
      "image": "https://gorkhapatraonline.com/storage/media/334753/conversions/Akhtiyar-Building-original-thumb.jpg"
    },
    {
      "slug": "190637",
      "title": "बौद्ध विहारमा महापरित्राण शुत्र वाचन हुने",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "ज्ञानोदय बुद्ध विहार बागलुङको आयोजनामा दोस्रो महापरित्राण शुत्र वाचन हुनेभएको छ । बौद्ध धर्मअनुसार यो शुत्र वाचनलाई महान ज्ञान महायज्ञको रुपमा लिइन्छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, माघ २० गते । ज्ञानोदय बुद्ध विहार बागलुङको आयोजनामा दोस्रो महापरित्राण शुत्र वाचन हुनेभएको छ । बौद्ध धर्मअनुसार यो शुत्र वाचनलाई महान ज्ञान महायज्ञको रूपमा लिइन्छ । माघ २६ गते हुने महापरित्राणमा देशभरका ६ सयभन्दा बढी भक्तजन र ५० बढी भन्ते गुरुहरू सहभागी हुनुहुने छ । बुद्ध बिहारले मङ्गलबार पत्रकार सम्मेलन गरेर उक्त जानकारी गराएको हो । २६ सय वर्षअघि बुद्वले दिएको प्रवचनलाई सङ्ग्रह गरेर बनाइएको ग्रन्थ ‘त्रिपिटक’ को कथा वाचनलाई नै महापरित्राण भनिन्छ । त्रिपिटकमा सबै जीवको आवश्यकता के हो ? भन्ने ‘शुक्रपिटक’ नियम सङ्ग्रह रहेको विनय पिटक र सम्पूर्ण प्राणीलाई सम्बोधन गरिएको ‘अपिधपिटक’ गरी ३ वटा पिटक सङ्ग्रह गरिएको छ ।पत्रकार सम्मेलनमा ज्ञानेदय बुद्ध विहारका अध्यक्ष निलाम्बर बज्राचार्य र सचिव रम्भा शाक्यले महापरित्राणको बारेमा जानकारी दिनुभएको थियो । उक्त कार्यक्रमका लागि झण्डै १० लाख रुपियाँ खर्च लाग्ने भएकाले दाताको खोजी गरेर तयारी भइरहेको बज्रालयले बताउनुभयो । कार्यक्रममा महेन्द्र भन्तेले बौद्ध दर्शनको महत्त्व, आवश्यकता र सबै धर्म सम्प्रदायका लागि पनि बौद्व दर्शनको आवश्यकताबारे जानकारी गराउनुभएको थियो । झण्डै ४० वर्षअघि बागलुङमै यस्तै महापरित्राण भएको थियो । त्यसपछि पहिलो पटक गर्न लागिएको बज्राचार्यको भनाइ छ । यो त्रिपिटकको लेखन गौतम बुद्वको महापरिनिर्माणपछि अर्थात् अशोक सम्राटको पालामा भएको किंवदन्ती छ । उक्त त्रिपिटक लिएर अशोकका छोराहरू महेन्द्रसहित परिवारका सदस्यले श्रीलङ्कासम्म बौद्ध दर्शनको प्रचार गरेको उल्लेख रहेको महेन्द्र भन्तेले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190637",
      "image": "https://gorkhapatraonline.com/storage/media/334716/conversions/Buddha-Bihar-Photo-original-thumb.jpg"
    },
    {
      "slug": "190611",
      "title": "क्वोंने समाज युकेले बनायो कागबेनीमा गुम्बा",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "क्वोंने (घोण्डे–घोताने) गुरुङ समाज युकेले मुस्ताङको पवित्र धार्मिकस्थल कागबेनीमा बौद्ध गुम्बा निर्माण गरेको छ । करिब ६३ लाख रुपियाँमा निर्माण गरिएको गुम्बाले धार्मिक पर्यटक बढाउने विश्वास समाजले गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, माघ २० गते । क्वोंने (घोण्डे–घोताने) गुरुङ समाज युकेले मुस्ताङको पवित्र धार्मिकस्थल कागबेनीमा बौद्ध गुम्बा निर्माण गरेको छ । करिब ६३ लाख रुपियाँमा निर्माण गरिएको गुम्बाले धार्मिक पर्यटक बढाउने विश्वास समाजले गरेको छ । गुम्बा निर्माण समितिका संयोजक राजेन्द्र गुरुङले एक वर्षभित्रमा निकै मेहनतसाथ पवित्र भावनाले गुम्बा निर्माण गरिएको बताउनुभयो । दूर्गम र अति पवित्र रमणीय ठाउँमा गुम्बा निर्माण गरिएकाले खर्चिलो र समय लागेको बताउनुभयो । पितृहरुको अस्तु विसर्जन गरिने पवित्र धार्मिक स्थलको रुपमा रहेको कागबेनीमा गुम्बा निर्माणले बौद्ध धर्मका प्रवर्तक तथा धार्मिक पर्यटकहरुको चहलपहल बढ्ने विश्वास उहाँले गर्नुभयो । सनातनकालदेखि चल्दैआएको पितृ तर्पणको काममा थप सहज हुने उहाँको भनाइ छ । क्वोंने गुरुङ (तमु) समाज युकेका अध्यक्ष कुमार गुरुङले १० वर्षअघि गठन भएको समाजले गुम्बा निर्माण गरेको बताउनुभयो । माघ २८ गते (फेब्रुअरी ११, २०२६) मा गुम्बाको विधिवत उदघाटन गरिने बताउनुभयो । पवित्र भावना राखी गुम्बा निर्माण गरिएको उहाँले बताउनुभयो ।चेलीबेटी समूहका प्रमुख लिना गुरुङले मुस्ताङ भ्रमणमा जाँदा गुम्बा निर्माणको परिकल्पना गरिएको बताउनुभयो । कागबेनी, मुक्तीनाथ, कोरला नाकाको भ्रमणका क्रममा सो ठाउँका लागि केही न केही गर्ने मनमा इच्छा व्यक्त भएपछि अग्रजहरुको सल्लाहअनुसार गुम्बा निर्माण गरिएको पत्रकार सम्मेलनमा जानकारी गराउनुभयो ।  भ्रमणमा जाँदा त्यहाँ पूजापाठ र तर्पण चढाउनेबेला भक्तजनलाई बत्ती बाल्नसमेत समस्या देखेको बताउँदै खुला र अग्लो ठाउँमा हावाको बेगले धुपबत्ती जलाउने समस्या देखेर गुम्बा निर्माणको इच्छा व्यक्त भएको बताउनुभयो । पवित्र धार्मिक ठाउँमा केही गरुँ भनेर गुम्बा निर्माण गरिएको बताउनुभयो । उहाँले आफू १७ वर्ष हङकङ र १५ वर्षदेखि युकेमा बसोबास गर्दैआएको बताउनुभयो । प्राणी जगतको कल्याण हेतु आफूले सो ठाउँमा गुम्बा निर्माण गर्ने परिकल्पना गरेको र अग्रज र अभिभावकहरुको परामर्शमा गुम्बा निर्माण गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190611",
      "image": "https://gorkhapatraonline.com/storage/media/334661/conversions/Gumba--1-original-thumb.jpg"
    },
    {
      "slug": "190610",
      "title": "लमजुङमा बुझाइए ६९ नाल भरुवा बन्दुक",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "विभिन्न व्यक्तिले इजाजत लिएर राखेका ६९ थान हतियार प्रहरी प्रशासनलाई बुझाइएको छ । फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गर्दै लमजुङ प्रशासनले इजाजत प्राप्त हातहतियार बुझाउन निर्देशन दिएको थियो । सो निर्देशनपछि ६९ थान हतियार प्राप्त भएको प्रहरीले जनाएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ २० गते । विभिन्न व्यक्तिले इजाजत लिएर राखेका ६९ थान हतियार प्रहरी प्रशासनलाई बुझाइएको छ । फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गर्दै लमजुङ प्रशासनले इजाजत प्राप्त हातहतियार बुझाउन निर्देशन दिएको थियो । सो निर्देशनपछि ६९ थान हतियार प्राप्त भएको प्रहरीले जनाएको छ ।हतियार राखेका व्यक्तिले आफूलाई पायक पर्ने नजिकको प्रहरी चौकीमा पुगेर हतियार बुझाएका हुन् । जिल्ला प्रहरी कार्यालय लमजुङका प्रमुख प्रहरी नायब उपरीक्षक जीतेन्द्रकुमार बस्नेतका अनुसार कुन्छामा ९ थान, भोटेओडारमा ७ थान, भोर्लेटारमा १३ थान, सुन्दरबजारमा ५ थान, चितिमा ४ थान हतियार प्राप्त भएको छ । यसैगरी तीनपिल्लेमा ८ थान, गौंडामा २ थान, जगतमा २ थान, भकुण्डेमा ५ थान, दुरडाँडामा १ थान र बेँसीसहरमा १४ थान हतियार बुझाइएको छ ।फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनलाई ख्याल गर्दै जिल्ला सुरक्षा समितिले सम्वन्धित सबैलाई माघ ६ गते सूचना जारी गर्दै हतियार बुझाउन आग्रह गरेको थियो । जिल्ला प्रशासन कार्यालय लमजुङका अनुसार जिल्लामा एक हजार बढी हतियार भए पनि हालसम्म ६९ जनाले मात्र बुझाएको पाइएको हो ।निर्वाचनलाई शान्तपूर्ण वातावरणमा सम्पन्न गर्न प्रशासनले माघ २० गतेभित्र हतियार बुझाउन आग्रह गरेको थियो । प्रशासनले जारी गरेको सूचना अनुसार हतियार बुझाउने समय मङ्गलबारसम्म बाँकी रहेको छ । निर्वाचनलाई भयरहित, निष्पक्ष र शान्तिपूर्ण बनाउन हतियार खरखजाना ऐन २०१९ को दफा ८ बमोजिम प्रत्येक निर्वाचनका बेला जिल्लाका विभिन्न व्यक्तीसँग इजाजतसहित भएका हतियार प्रहरीलाई बुझाउन आग्रह गर्दै आएको छ । केही समयका लागि हतियार प्रशासनलाई बुझाउन भने पनि निश्चित समयपछि फिर्ता गरिने प्रशासनले जनाएको छ ।जिल्लामा इजाजत प्राप्त हतियार लिएका व्यक्तिहरूले जिल्ला प्रहरी कार्यलय वा नजिकको प्रहरी चौकीमा बुझाउन सक्ने प्रशासनद्वारा जारी सूचनामा उल्लेख गरिएको छ । इजाजत प्राप्त व्यक्तिहरूले हातहतियार बुझाउन अटेर गरेमा वा नबुझाएमा सुरक्षाकर्मीले जुनसुकै समयमा पनि हातहतियार खरखजाना अन्तर्गत कारबाही गर्ने प्रशासनले जनाएको छ । साथै, सम्बन्धित सबैलाई सूचनाको पालना गर्न आग्रह गरिएको छ । प्रशासनको तथ्याङ्कअनुसार आर्थिक वर्ष २०८१–८२ मा जम्मा एक सय ४३ थान हतियार मात्र नवीकरण भएको छ । सो अवधिमा २१ थान हतियारको नामसारी भएको छ । अघिल्लो वर्ष २०८०–८१ मा करिब तीन सय हतियार मात्र नवीकरण भएका थिए ।लमजुङका सहायक प्रमुख जिल्ला अधिकारी थमनसिंह गौतमले हातहतियार नवीकरण नगरी सञ्चालन गर्नु अवैध हुने र यसले सुरक्षामा चुनौती थपिने बताउनुभयो । जिल्ला प्रहरी कार्यालयका अनुसार, अवैध रूपमा घरघरमै लुकाइएका एक सय ९७ थान हतियार गत आर्थिक वर्षमा मात्र बरामद गरिएका छन् । तीमध्ये अधिकांश हतियार विगत पाँच वर्षदेखि नवीकरण नभएका र दर्ता विवरण नभेटिएका बरामद गरिएको थियो ।विगतमा सामाजिक प्रतिष्ठा, आत्मरक्षा र सिकारका नाममा अनुमति दिइएका हतियार अहिले कहाँ छन् भन्ने सुनिश्चित जानकारी राज्यसँग छैन । सशस्त्र द्वन्द्वकालमा हराएका थुप्रै हतियारहरूको समेत अभिलेख छैन ।",
      "link": "https://gorkhapatraonline.com/news/190610",
      "image": "https://gorkhapatraonline.com/storage/media/334663/conversions/Hatiyar-lamjung-original-thumb.jpg"
    },
    {
      "slug": "190605",
      "title": "सम्पदा र सभ्यता संरक्षण व्यावसायिक वातावरण",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "नेपाली राजनीतिलाई नवीन रूपान्तरण र अग्रगामी दिशा प्रदान गर्ने राजनीतिज्ञलाई संसद्मा पुर्‍याएको काठमाडौँ क्षेत्र नं. १ मा प्रतिनिधि सभा सदस्य निर्वाचनबारे बहस आरम्भ भएको छ । देशको प्रमुख प्रशासनिक केन्द्र सिंहदरबारसँगै सर्वोच्च अदालत र सङ्घीय संसद् भएको काठमाडौँ क्षेत्र नं. १ मा उम्मेदवारका मुद्दालाई केन्द्रमा राखेर विमर्श थालनी भएको हो ।",
      "longContent": "काठमाडौँ, माघ २० गते । नेपाली राजनीतिलाई नवीन रूपान्तरण र अग्रगामी दिशा प्रदान गर्ने राजनीतिज्ञलाई संसद्मा पुर्‍याएको काठमाडौँ क्षेत्र नं. १ मा प्रतिनिधि सभा सदस्य निर्वाचनबारे बहस आरम्भ भएको छ । देशको प्रमुख प्रशासनिक केन्द्र सिंहदरबारसँगै सर्वोच्च अदालत र सङ्घीय संसद् भएको काठमाडौँ क्षेत्र नं. १ मा उम्मेदवारका मुद्दालाई केन्द्रमा राखेर विमर्श थालनी भएको हो । सङ्घीय संसद् भवननजिकै कुनै बेला नेपाली कांग्रेसका संस्थापक एवं पूर्वप्रधानमन्त्री कृष्णप्रसाद भट्टराई (किशुनजी) को चिया खाने र कार्यकर्ता भेट्ने ‘अड्डा’ अर्थात् ‘लक्ष्मी दिदीको चिया पसल’ छेउमा खुलेका थुप्रै चिया खाजा पसलमा हुने ‘चियागफ’ निर्वाचन केन्द्रित हुन्छन् । पूर्वप्रधानमन्त्री भट्टराई र व्यवसायी लक्ष्मी थापामगर बितिसक्नुभयो । तर राजनीतिक विमर्शको थलोका रूपमा परिचित बानेश्वरमा दिनहुँ निर्वाचनका मुद्दामा छलफल हुन्छन् । काठमाडौँ महानगरपालिका वडा नं. १० निवासी ६२ वर्षीय इन्दिरा सापकोटाले १८ वर्षदेखि मतदान गरिरहेको काठमाडौँ क्षेत्र नं. १ लाई देशको सबै पक्षमा सुधार गर्ने ठाउँकै रूपमा लिनुपर्ने बताउनुभयो ।पूर्वप्रधानमन्त्री भट्टराईसँगै पूर्वप्रधानमन्त्री मनमोहन अधिकारी, नेकपा (एमाले) का तत्कालीन महासचिव मदन भण्डारी, पूर्वराष्ट्रपति विद्यादेवी भण्डारी, नेताहरू नारायणप्रसाद ढकाल, प्रदीप नेपाल, कांग्रेसका संस्थापक एवं लौहपुरुष गणेशमान सिंहका पुत्र एवं पूर्वउपप्रधानमन्त्री प्रकाशमान सिंहलाई जिताएर संसदमा पठाएका काठमाडौँ क्षेत्र नं. १ का मतदानलाई फागुन २१ गते हुने निर्वाचनमा मतदान गर्न सजिलो छैन । उहाँका अनुसार नयाँ उम्मेदवार भएको र निर्वाचनका मुद्दा प्रस्ट भई नसकेकाले कसलाई मत दिने भन्ने अहिल्यै निश्चित भएको छैन । स्थानीय सामाजिक अगुवा सापकोटाले प्रतिनिधि सभा सदस्य निर्वाचनमा विजयी भएर संसद्मा पुग्ने उम्मेदवारले जनजीविकाका सवालमा काम गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “पहिलो सर्त सुरक्षा हो । सबैले सुरक्षित भएर बाँच्न पाउनु पर्छ । अहिले बजारभाउ धेरै महँगो छ, जसले गर्दा सामान्य मानिसलाई जीवनयापन गर्न गाह्रो भएको छ । नागरिकको चुलो सस्तो हुनु पर्छ । २०४६ को परिवर्तनपछि अहिलेसम्म हाम्रो माग यही नै हो ।” स्थानीयवासी सापकोटाले गाउँबाट काठमाडौँ, काठमाडौँबाट विदेश जानुपर्ने बाध्यताको अन्त्य गर्न आफ्ना जनप्रतिनिधिले कानुन निर्माणमा ध्यान दिनुपर्ने सुझाव दिनुभयो । त्यति मात्रै होइन, उहाँले शुद्ध खानपानका लागि काठमाडौँका उपभोक्ताले विषादी नहालेको तरकारी र खाद्यान्न उपभोग गर्न पाउनुपर्ने बताउनुभयो । ‘व्यावसायिक वातावरण होस्’काठमाडौँ वडा नं. २९ मैतीदेवी निवासी चन्द्रलक्ष्मी श्रेष्ठले व्यवसाय सञ्चालन गर्ने वातावरण निर्माणका लागि सांसद र राज्यले पहलकदमी लिनुपर्ने बताउनुभयो । उहाँ जस्तै काठमाडौँको बानेश्वरमा व्यवसाय गर्ने प्रकाश रायमाझी पनि अब बन्ने सरकारबाट व्यावसायिक वातावरणको अपेक्षा राख्नुहुन्छ । व्यवसायी श्रेष्ठले कोभिड–१९ पछि पुनः उठ्न नसकेको व्यवसायलाई अघि बढाउन सरकारले योजनाबद्ध कार्यक्रम ल्याओस् भन्ने अपेक्षा छ । व्यवसायी रायमाझीले संसद्मार्फत सार्वजनिक सेवासम्बन्धी कानुन बनाएर तिनै तहका सरकारको समन्वयमा सार्वजनिक यातायातलाई व्यवस्थित गर्नुपर्ने, विद्युतीय गाडी सञ्चालन गर्नुपर्ने र मोटरसाइकलको सङ्ख्या घटाउनुपर्ने, फुटपाथमा जथाभाबी पसल राख्ने कार्य बन्द गरेर व्यावसायिक प्रतिष्ठान सहज सञ्चालन गर्ने वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सङ्घीय संसद् सदस्यले कानुन निर्माण गर्ने हो । त्यसैले कानुन निर्माणमा सहजीकरण गरेर राज्यका निकायको सेवा प्रवाह प्रभावकारी बनाइदिए पुग्छ ।”‘सम्पदा र खुला ठाउँ संरक्षण’काठमाडौँ क्षेत्र नं. १ मा रहेका मठमन्दिरसहित सांस्कृतिक एवं धार्मिक पक्षसँग जोडिएका स्थलको संरक्षण र खुला ठाउँलाई व्यवस्थित गरेर सार्वजनिक बगैँचा निर्माण गर्नुपर्नेमा स्थानीयवासीको जोड छ । व्यवसायी चन्द्रलक्ष्मी श्रेष्ठ र सामाजिक अगुवा इन्दिरा सापकोटाले सांस्कृतिक सम्पदा जोगाउने र सार्वजनिक जग्गाको संरक्षण गरेर खुला चौर, बगैँचा बनाउनेतर्फ लाग्नुपर्ने बताउनुभयो । व्यवसायी श्रेष्ठले काठमाडौँमै जन्मेहुर्केका स्थानीयले अहिले बिहान बेलुका हिँड्ने ठाउँ पनि नपाउने बताउनुभयो । उहाँले भन्नुभयो, “सफा र हराभरा सहर हुनु पर्छ । काठमाडौँ सफा, खुला, धुवाँधुलोरहित र हरियालीयुक्त हुनु पर्छ । मठमन्दिरसहित धार्मिक स्थलको संरक्षण गर्नु पर्छ र यहाँको मौलिक पक्ष जोगाउनु पर्छ ।” सामाजिक अगुवा सापकोटाले पनि बालबालिका खेल्ने र ज्येष्ठ नागरिक हिँड्ने ठाउँको अभाव रहेकाले सार्वजनिक जग्गालाई त्यस कार्यमा सदुपयोग गर्न सकिने गरी नीति बनाउन आग्रह गर्नुभयो । उहाँले भन्नुभयो, “काठमाडौँलाई व्यवस्थित, सुन्दर र आकर्षक बनाउनु पर्छ । उम्मेदवारका एजेन्डा त्यही अनुरूप आउने हाम्रो विश्वास छ ।”सुझाव सङ्कलन गर्दै उम्मेदवार काठमाडौँ क्षेत्र नं. १ मा १६ राजनीतिक दल र स्वतन्त्र गरी २९ जनाले प्रतिनिधि सभा सदस्य निर्वाचनमा उम्मेदवारी दिनुभएको छ । नेपाली कांग्रेसका उम्मेदवार प्रबल थापाक्षेत्री, नेकपा (एमाले) का उम्मेदवार मोहनराज रेग्मी, नेपाली कम्युनिस्ट पार्टीका उम्मेदवार मेनुका भण्डारी, राष्ट्रिय स्वतन्त्र पार्टी रन्जु न्यौपाने, राष्ट्रिय प्रजातन्त्र पार्टीका उम्मेदवार रवीन्द्र मिश्र, नेपाल मजदुर किसान पार्टीका उम्मेदवार रमिला ज्याख्व (सुवाल), जनता समाजवादी पार्टी, नेपालका प्रकाश नायजूसहितका उम्मेदवार निर्वाचनको मैदानमा हुनुहुन्छ । सामाजिक क्षेत्रमा क्रियाशील डा. सुरेन्द्रप्रसाद ढकालले स्वतन्त्र उम्मेदवार दिएर मतदातालाई आफ्ना मुद्दा बुझाउँदै र सुझाव लिँदै हुनुहुन्छ । कांग्रेस, एमाले, नेपाली कम्युनिस्ट पार्टी, रास्वपासहित राजनीतिक दलका उम्मेदवार घरदैलो कार्यक्रममा व्यस्त हुनुहुन्छ । उहाँहरूले पार्टीको घोषणापत्र आएपछि मात्रै प्रस्ट मुद्दा (एजेन्डा) तयार हुने भएकाले अहिले मतदातासँग भेटेर सुझाव लिइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190605",
      "image": "https://gorkhapatraonline.com/storage/media/334736/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "190571",
      "title": "मतदाता निर्बाध रूपमा मतदान स्थलसम्म पुग्ने व्यवस्था हुनु पर्छ",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै छ । निर्वाचन आर्थिक रूपले बढी खर्चिलो हुँदै गएका टिप्पणी पनि जनमानसमा भइरहेको छ । निर्वाचन आर्थिक रूपले मितव्ययी नहुँदा सुशासनमै प्रश्न उठ्ने गरेको छ । विगत र वर्तमानका निर्वाचन अभ्यासको सामाजिक, आर्थिक तथा राजनीतिक परिवेशका आधारमा केन्द्रित रहेर पूर्वप्रमुख निर्वाचन आयुक्त डा. अयोधीप्रसाद यादवसँग गोरखापत्रका लागि नारदमुनि गौतम र चाँदनी हमालले गर्नुभएको कुराकानीको अंश :",
      "longContent": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै छ । निर्वाचन आर्थिक रूपले बढी खर्चिलो हुँदै गएका टिप्पणी पनि जनमानसमा भइरहेको छ । निर्वाचन आर्थिक रूपले मितव्ययी नहुँदा सुशासनमै प्रश्न उठ्ने गरेको छ । विगत र वर्तमानका निर्वाचन अभ्यासको सामाजिक, आर्थिक तथा राजनीतिक परिवेशका आधारमा केन्द्रित रहेर पूर्वप्रमुख निर्वाचन आयुक्त डा. अयोधीप्रसाद यादवसँग गोरखापत्रका लागि नारदमुनि गौतम र चाँदनी हमालले गर्नुभएको कुराकानीको अंश : २०६३ देखि २०७५ सम्म दुई कार्यावधिमा भएका महत्वपूर्ण निर्वाचनको अनुभव यहाँसँग छ । विगतका निर्वाचन र अहिले हुने निर्वाचनबिच केकस्तो फरक देख्नुहुन्छ ? विगतमा दुई वटा संविधान सभा र २०७४ को तिनै तहको निर्वाचन गराएको छु । तिनमा सुरक्षा, प्रविधि र व्यवस्थापनका हिसाबले हेर्दा विविधतायुक्त थिए । त्यसबेला पहिलो पटक नेपालमा संविधान सभा निर्वाचन हुँदै थियो । २०६४ सालको निर्वाचन गराउँदा राजनीतिको अस्थिर वातावरण थियो । संविधान सभा सङ्घीय नेपालको परिकल्पनासहितको नयाँ संविधान निर्माण गर्ने म्यान्डेड थियो । उम्मेद्वार र नयाँ संविधानको प्रमुख एजेन्डा तय गर्न प्रमुख राजनीतिक दलहरू बृृहत् छलफलमा थिए । उता मधेशी राष्ट्रिय संयुक्त मोर्चाको फरक अवस्था थियो । चैत २८ गते निर्वाचनको मिति तोकिएको थियो बन्द सूची बुझाउनुपर्ने मिति घर्किंदै गर्दा मध्यरातसम्म पनि दलहरूबिच सम्झौता भएको थिएन । मतदाता नामावली अद्यावधिकतर्फ पनि त्यस्तै किसिमको अवस्था थियो । तैपनि आयोग समयमै निर्वाचन गराउन सफल भयो । त्यसपछि २०७० मा भने मतदाता नामावली सङ्कलनमा धेरै सुधार भयो । त्यतिबेला एक करोड ७६ लाख मतदाता दर्ता भए । त्यसअघि एक करोड २१ लाख मतदाता थिए । विधि, प्रक्रिया र प्रविधिमा सुधार आयो । राजनीतिक दल वैचारिक रूपमा फरक थिए । आयोगले पनि राष्ट्रिय, अन्तर्राष्ट्रियस्तरको अनुभवसिद्ध मूल्यमान्यताको ज्ञान पायो । मतदाता र निर्वाचन शिक्षाका विषय पनि पहिलेभन्दा क्रमशः अगाडि बढाएका थियौँ । २०७० सालमा निर्वाचन शिक्षा सूचना केन्द्र स्थापित भयो । त्यसले २०७४ को तीन तहको निर्वाचन सहज भयो । दक्षिण एसियाका अब्जर्भर इलेक्सन कमिस्नरले प्रशंसा नै गरे, ‘यु ह्याभ डन बेल, वन नेसन वन इलेक्सन, हाउ डिड यु म्यानेज यादव ।’ सबै तवरले निष्पक्ष भयो । कतै केही भएन । विधि, प्रक्रिया, प्रविधि, सहभागिता सबै दृष्टिकोणले केही समान रहे भने केही फरक अनुभव रह्यो । अहिलेको निर्वाचनको सबैभन्दा ठुला चुनौती के के देख्नुहुन्छ ? अहिलेको निर्वाचनमा पुस्तान्तरणको चुनौती चोटिलो देखिन्छ । एकातिर लामो राजनीतिक अनुभवबाट आएका दल छन् । अर्कोतर्फ भदौ २३ र २४ को ठुलो परिवर्तनका रूपमा जेनजी आन्दोलनमार्फत नयाँ पुस्ता आए । पुराना र नयाँबिचको अन्तर, उम्मेदवार, मतदाता र जनताको सोचमा परिवर्तन आएको छ । त्यो परिवर्तनभित्र त्यसको सुरक्षा व्यवस्थामा पनि परिवर्तन भइराखेको छ । राजनीतिक पार्टी, नेता, कार्यकर्ता, मिडिया र पत्रकार सबैमा परिवर्तनको असर परेको छ । सबैभन्दा चुनौती सरकारलाई छ । हाम्रो पालामा पनि सुरक्षा चुनौती थियो तर यस्तो ‘थ्रेट’ थिएन । म्यादी प्रहरी दिनप्रतिदिन बढाइँदै गर्दा झन्डै डेढ लाख प्रहरी जम्मा भइसके । सबै सुरक्षा निकाय परिचालन हुने भनिएको छ । सुरक्षा बढाएर निर्वाचन गराउनुपर्ने अवस्था छ । मतदाता आफ्नो घरबाट निर्बाधरुपमा मतदान स्थलसम्म पुगोस् । लोकतान्त्रिक अभ्यासमा हुने निर्वाचन भएकाले ‘इलेक्सन डेमोक्रेटाइज’ हुन ‘इलेक्ट्रोल डेमोक्रेसी’ चाहिन्छ नै । सेना या प्रहरी थुपारेर निर्वाचन सफल हुन्छ भन्ने हैन । त्यसो हुन्थ्यो भने २०६२ सालमा सुरक्षाकर्मी परिचालन गरेर तत्कालीन राजा ज्ञानेन्द्रले निर्वाचन गराएका थिए तर मतदाता मतदान गर्न गएनन् । त्यसबेलामा २० प्रतिशत मात्रै मतदान भएको थियो । निर्वाचन, स्वच्छ, निष्पक्ष र विश्वसनीय बनाउन जनसहभागिता बढाउनुपर्ने अवस्था अहिले छ । यस पटक जेनजी निकै सक्रिय छन्, यो पुस्ता परम्परागत दलका लागि अवसर हो कि चेतावनी ?निर्वाचनका विषयमा ऐतिहासिक र सामाजिक अर्थशास्त्र हेर्नुपर्ने हुन्छ । किनकि यो आवधिक निर्वाचन वैधताका लागि हो । जनताको सुख, समृद्धि, कल्याण र देश विकासका लागि हो भन्ने हो । श्रीलङ्कालाई नै हेरौँ न । त्यहाँको सत्ता युवालाई हस्तान्तरण भयो । अहिले देश त स्वर्ग बन्दै छ । नेपालमा पनि २०४७ सालमा त्यतिबेलाका प्रधानमन्त्री कृष्णप्रसाद भट्टराईले नेपाललाई सिँगापुर बनाउँछु, भन्नुभयो । सिँगापुर विकासका लागि एउटा नमुना देश हो । नेपालमा २०४८ सालमा पहिलो बहुदलीय व्यवस्था अन्तर्गत निर्वाचन भयो । त्यसपछिका दिनमा प्रतिनिधि सभाको निर्वाचन धेरै भए तर त्यसले जनतालाई सहजता दिन सकेन । नदिएपछि युवा शक्ति अगाडि आएका हुन् । यो नेपालका लागि अवसर हो । निर्वाचन गराउनुपर्ने गरी नयाँ दलको उदय विचारको बलमा कि सामाजिक सञ्जालको प्रभावमा भएको होला, कसरी विश्लेषण गर्नुहुन्छ ?विचारका आधारमा त नेपालमा धेरै क्रान्ति भए । २००७ सालको क्रान्ति भयो । २०१७ सालपछि पञ्चायतविरोधी अभियान र २०४६ सालमा दलहरूले बहुदलीय व्यवस्था स्थापित हुुुुनु पर्छ भनेर सङ्घर्ष गरे । २०६२/६३ सालको आन्दोलन पनि त्यस्तै हो । विचारका आधारमा भएका आन्दोलनले मात्र आर्थिक विकास हुन सकेन । प्रजातन्त्र भनेको स्वतन्त्रता र राजनीतिक विकास मात्रै होइन, आर्थिक विकास पनि हो । सामाजिक सञ्जालको प्रभाव आफ्नो ठाउँमा छ । त्यसले पनि भूमिका खेलेको छ । त्यसलाई इन्कार गर्न सकिँदैन । जनताले संवैधानिक, नागरिक र मानव अधिकार नपाउँदा कुण्ठा महसुस गरे । गाँस र बासको समस्या उत्पन्न भयो । आफ्नै घरव्यवहार छोडेर विदेश जानुपर्ने अवस्था आयो । आफ्नै देशमा पनि शिक्षा र स्वास्थ्य दुई किसिमको भयो । न्याय पनि महँगो भयो । यस्तो अवस्था भएपछि आमजनता र विशेष गरी सम्भावना बोकेका युवाले के सोच्छन् होला ? त्यसको परिणाम हो, अहिलेको अवस्था । नेपालमा प्रजातन्त्र सही ढङ्गले लागु भएकै छैन । वैधताका लागि निर्वाचन गर्नु ठिक छ तर कति वटा निर्वाचन गरेर तपाईं ‘लेजिटिमेट’ हुने भन्ने प्रश्न पनि छ । जनताबाट निर्वाचित सरकार छ तर पर्याप्त छैन । एउटै समयमा जेनजी आन्दोलन एसियाका ठाउँ ठाउँमा भए, त्यसको प्रभाव नेपालमा पनि प¥यो अनि परिवर्तन भयो । दलका घोषणापत्र सपनाका सूची मात्र बने । वाचा पूरा नगर्ने दललाई फिर्ता बोलाउने ‘राइट टु रिकल’ वा दण्ड दिने कानुनी व्यवस्था पनि हुन सकेन, किन ? घोषणापत्र राजनीतिक दल र तिनका उम्मेदवारको लिखित दस्ताबेज हो । जनताका बिचमा भोट माग्न जाने प्रतिबद्धतापत्र पनि हो । पञ्चायती व्यवस्थामा उम्मेदवार मतदाताकहाँ जाँदा मौखिक रूपमा प्रतिबद्धता गर्थे । बहुदलीय व्यवस्थामा लिखित घोषणापत्र आयो । विकसित मुलुकको अभ्यास हेर्ने हो भने एउटा पार्टीले राष्ट्रका लागि गर्ने कामको प्रतिबद्धतापत्र हो, घोषणापत्र । नेपालमा निर्वाचन क्षेत्र विशेषका लागि एउटा उम्मेदवार हुन्छ । त्यसप्रति ऊ बढी जिम्मेवार हुन्छ । अहिलेसम्म राजनीतिक दलहरूले घोषणापत्रका आधारमा काम गरेको भए यो निर्वाचन गर्नुपर्ने अवस्था नै आउने थिएन । आशा गरौँ, अब होला ।नेपालको निर्वाचन प्रणाली खर्चिलो र भड्किलो भयो भन्ने टिप्पणी भइरहेका छन् । हाम्रो निर्वाचन अभ्यास कतै गलत मार्गतर्फ अग्रसर भइरहेको त छैन ?निर्वाचन खर्चिलो त भएकै हो तर खर्चकै दृष्टिकोणबाटै निर्वाचन अभ्यास गलत दिशातर्फ गइराखेको छ भन्न मिल्दैन । निर्वाचनका लागि, शान्तिसुरक्षाका लागि, राजनीतिक पार्टीका लागि, मतदाताकै लागि खर्च चाहिन्छ । पैसा र राजनीतिबिचको सम्बन्ध सन्तुलित बनाउनुपर्ने छ । त्यसलाई कसरी मितव्ययी बनाउने, कसरी कम गर्ने र कसरी नियन्त्रण गर्ने त्यो महत्वपूर्ण पक्ष हो । तपाईं प्रमुख निर्वाचन आयुक्त हुँदा नै सर्वाधिक महँगो निर्वाचन हुनुको कारण के थियो ?प्रतिनिधि सभाका लागि भएको निर्वाचनमा प्रत्येक मतदाताको निकै कम खर्च भएको थियो । निर्वाचनका अन्य प्रक्रियामा खर्च भएकोमा दुई मत छैन । संविधान सभाको दोस्रो निर्वाचन र २०७४ को आमनिर्वाचनमा प्रतिमतदाता ४९३ रुपियाँ खर्च थियो । २०७९ सालमा स्थानीय तहको निर्वाचनमा प्रतिमतदाता खर्च चार सय रुपियाँ थियो । २०७९ को प्रतिनिधि सभा र प्रदेश सभा निर्वाचन खर्च प्रतिमतदाता ५०३ रुपियाँ थियो । यसले पनि अवस्था अनुसार खर्च हुने देखाउँछ । सुरक्षा निकाय, सरकारबाट हुने खर्च र उम्मेदवारको खर्च पनि त निर्वाचनकै खर्च होइन र ? राजनीतिक पार्टी र उम्मेदवारका धेरै खर्च ‘अनडकुमेन्टेड’ छ । नेपाल सरकारले सुरक्षाका लागि गर्ने कतिपय खर्च पनि ‘अनडकुमेन्टेड’ छन् । त्यो अडिट रिपोर्ट हेर्दा थाहा हुन्छ । निर्वाचनकै खर्च चाहिँ हुन् । नेपालको संविधान जारी भएपछि तिनै तहको निर्वाचन कम खर्चमा भएका थिए । उम्मेदवारको कारोबार कसरी हुन्छ भन्ने खोजिकै विषय छ ।नेपालको निर्वाचन खर्च र राजनीतिक वित्त प्रणालीबारे पुस्तक लेख्नुभएको छ । तपाईंको अनुभवमा राजनीतिक दलहरूको आम्दानीको स्रोत के रहेछ ?पैसा उनीहरूले कहाँबाट ल्याउँछन् भनेर कुरा उठाउँदै आएको छु । २०४८ सालको निर्वाचनमा लेखा शाखामा रहँदा उम्मेदवारका साथमा काम गरेको थिएँ । त्यतिबेलाको जित सुनिश्चित भएका उम्मेदवारलाई पार्टीबाटै पैसा जान्थ्यो । जो ‘विनिङ कन्डिसन’ मा हुन्थ्यो उनीहरूलाई २५ हजार, ५० हजारदेखि एक लाखसम्म जान्थ्यो । कतिपय उम्मेदवारले आफ्नै घरव्यवहारबाट, आफ्नै खेतीपाती, गाईवस्तु, खेतबारी बेचेर, छोराछोरीको आम्दानी, चन्दा सङ्कलन गरेर, साहु महाजनबाट लिएर निर्वाचनको प्रचारप्रसार गर्थे । आयोगको खर्च, नेपाल सरकारको सुरक्षा खर्च वैधानिक खर्च हो । अहिले राजनीतिक दलले कहाँबाट ल्याउँछन् थाहै हुँदैन । उद्योगपतिहरूले भन्थे “सर, हामीले निर्वाचनका बेला मोबाइल स्विच अफ गर्छौं ।” खर्चको स्रोत खोजी गर्दा दलका नेताहरू मन्त्री बन्नका लागि होडबाजी गर्छन् । ताकि फेरि अर्को चुनावमा उम्मेदवार बन्न कमाउन सकियोस् भन्ने पाइयो । अहिले निर्वाचन आयोगले आचारसंहितामा त्यो कुरा ल्याएको छ । सबै खर्च बैङ्क खाताका माध्यमबाट गर्नु पर्छ । त्यतिबेला सामाजिक सञ्जाल कमजोर थियो । अहिले राम्रोसँगै विकास भइसकेको छ । त्यसकारण यस्ता कुरा आइहाल्छन् । खर्च देखाऊ भन्दा आयोगले तोकेको एउटा सीमाभित्र सबैले देखाउँछन् । बाहिर भन्दा पाँच करोड खर्च ग¥यौँ, दुई करोड खर्च ग¥यौँ भन्न छाड्दैनन् । एउटा वडाध्यक्षका लागि दुई करोड खर्च भयो भन्छन् । यस्तो हुँदा दलका असल, सक्षम र जवाफदेही हुनेहरू उम्मेदवार बन्न डराउँछन् । दलका ठुला नेताहरूको यो रणनीतिले अर्को उम्मेदवार जानै सक्दैन । हामी खर्च गर्न सक्दैनौँ, उसैले खर्च गर्छ, जाओस् भन्ने हुँदो रहेछ ।कानुनले तोकेको सीमाभन्दा बढी खर्च गर्ने उम्मेदवारलाई कारबाही गर्न आयोगले किन खुट्टा कमाउँछ ?उम्मेदवारको खर्चको अभिलेख नै हुँदैन । पहिलेका चुनावमा अनुगमन गर्न प्रथम श्रेणीका अनुगमन अधिकारी पठाएका थियौँ । अनुगमन औपचारिकतामा सीमित हुन्छ । आयोगका पदाधिकारीले धेरै ठाउँमा बोराका बोरा पैसा ढुवानी भएको फेला पारेको हो तर कुन उम्मेदवारको थियो थाहा भएन । भारतमै हेरौँ । कडा कानुन छ, आचारसंहिता छ । त्यहाँ पनि बोरामा पैसा समातिन्छन् । अप्ठ्यारो त्यहाँ पनि उस्तै हो । यथेष्ट प्रमाण आयो भने त कारबाही त हुन्छ तर आउँदैन । अहिले त कोष तथा लेखा नियन्त्रकलाई पनि खटाएको छ । त्यतिबेला नेपाल राष्ट्र बैङ्कलाई एउटा संयन्त्र विकास गरिदिनुस् भनेँ । कति पैसा चलन चल्तीमा छ र कति निकासा गरिसक्यो भनेर नेपाल राष्ट्र बैङ्कले हेरोस् न । निर्वाचनको समयमा र निर्वाचनपछि पनि त्यसको हिसाबकिताब राष्ट्र बैङ्कले गरोस् भन्ने हो । त्यति गर्न सकियो भने क्लियर तथ्याङ्क आउँछ । निर्वाचनमा देखिएको त्यो पैसा बाहिरबाट आएको थियो कि घरभित्रैको ‘सिटिङ मनी’ थियो भन्ने थाहा हुन्छ । तपाईंको कार्यकालमा उम्मेदवारको खर्च सीमा २५ लाखबाट बढ्दै अहिले ३३ लाख पुग्यो । खर्च नियन्त्रण कसले गर्ने ?खर्चको सीमा त अहिले २५ बाट ३३ लाख बढाउनुमा मैले अन्यथा भन्न मिल्दैन । राजनीतिक दल र उम्मेदवारले खर्चको सीमाभित्र हिसाब दिन्छन् । त्योभन्दा बढी खर्च ग¥यो भनेर भन्दैनन् । भन्यो भने फेरि दण्डसजायको कानुन लागु हुन्छ । त्यो त हामीले देखेका छौँ । राजनीतिक दल र आममतदाता बढी जिम्मेवार हुनु पर्छ । किनकि सरकार र निर्वाचन आयोग मात्रैले यसलाई नियन्त्रण गर्न सक्दैन । जनता जिम्मेवार भए भने नियन्त्रण गर्न सकिन्छ । जनताले मत किन्न बन्द गर्नुस् म स्वतन्त्र मतदान गर्छु भन्नु प¥यो । सचेत मतदाताले यस्ता उम्मेदवारलाई बहिष्कार गर्ने र पैसाको चलखेल हुन दिनुभएन । अर्को निर्वाचन प्रणालीमै परिवर्तन गर्ने । शासनको शास्त्रीय स्वरूप परिवर्तन गरिदिने अर्थात् अब प्रत्यक्ष निर्वाचित सरकार बनाइदिने । जुन अमेरिकालगायतका देशमा छ । संसद्बाट सरकार नबनाउने, जुन बढी प्रक्रियामुखी हुन्छ । प्रतिनिधि सभा निर्वाचनपछि स्थानीय तहको र प्रदेश सभाको निर्वाचन पनि गर्नुपर्ने छ । धेरै निर्वाचन मुलुकले कसरी धान्न सक्छ ?निर्वाचन प्रतिनिधि छान्नका लागि हो । प्रतिनिधि केका लागि भन्ने प्रश्न उठ्छ । सबै जनता विकासनिर्माणमा सहभागी नहुने भएकाले उनीहरूको प्रतिनिधित्व गर्न प्रतिनिधि छानिएको हो । सरकार बनाउन, जनसेवा गर्न र विकासनिर्माणका लागि प्रतिनिधि चाहिने हो । राष्ट्रको स्वतन्त्रता, सार्वभौमिकता, राजनीतिक स्थिरता यी सबै कायम गर्न होइन र ? निर्वाचनबाट लोकतन्त्रको वैधता प्राप्त गर्छौं । उपलब्धि नभएको होइन । सङ्घीयता, लोकतन्त्र, गणतन्त्र जस्ता राजनीतिक उपलब्धि थुप्रै भएका छन् । अधिकारका कुरा धेरै आएको छ तर मानव अधिकार आर्थिक अधिकारभन्दा ठुलो कुरा हो । जुन लोकतान्त्रिक सरकारले जनतालाई दिन सक्छ । एक जना मान्छेलाई तपाईंले सात दिनसम्म भोकै जेलमा राखिदिनुस् त उसले के गर्छ, सबै वाद बिर्सिहाल्छ । कम्युनिस्ट, कांग्रेस वा अरू कुनै पनि वाद उसले सम्झँदैन । किनकि उसलाई सबैभन्दा पहिले खाना चाहिएको हुन्छ । त्यसैले निर्वाचन आवश्यक पर्छ ।नेपालमा बदर मत सरदर पाँच प्रतिशत छ । प्रविधिको यति विकास हुँदा पनि बदर मत किन घट्न सकेन ? बदर मतका सम्बन्धमा हामीले धेरै पहिलेदेखि अध्ययन गरिरहेका छौँ । प्रत्यक्षतर्फको मतपत्रको बदरको स्तर पाँच प्रतिशत हाराहारीमा छ । समानुपातिक मत छ । त्यो पनि बदलिरहेको छ । मतपत्र बदर हुनुमा मतदाताको सचेतनामा निर्भर हुन्छ । मतपत्रको आकार, भौगोलिक अवस्था, मतदान गर्ने साना र अध्याँरा कोठा हुन्छ आदिले पनि फरक पार्छ । चुनाव चिह्नमा स्वस्तिक छाप लगाउनुपर्ने हुन्छ । अब त्यसले गर्दा हामीले कहाँ कहाँ बदर भएको छ, कुन आधारमा भएको छ र त्यसपछि मत बदर हुनुका कारणको खोजी पहिल्यै गर्नु पर्छ । अपाङ्गता भएका व्यक्ति जसको भोट हाल्ने बेलामा हात काँप्छ । चुनाव चिह्न धेरै भएर ‘कन्फ्युज’ हुन्छ । त्यहाँ गएर कसलाई दिने, कसलाई नदिने भनेर निर्णय गर्न सक्दैन । सबै मत बदरलाई शून्यमा झार्न सकिँदैन । न्यूनीकरण गर्न सकिन्छ ।  मतदाताको सहभागिता बढाउन निर्वाचन आयोग र सरकारले के के कुरामा ध्यान दिनु पर्ला ?यस पटक मतदाता नामावली सङ्कलन भने राम्रो भएको छ । मतदाता नामावलीमा भएका सबैलाई मतदानको अवसर बलियो हो भनेर सम्झाउनु पर्छ । नमुना मतदानको अभ्यास गराउनु प¥यो । विदेशमा रहेकालाई अनलाइन भोटिङ गराउन सकिन्छ । अस्ट्रेलियालगायत अरू देशमा मतदान नगर्ने मतदातालाई दण्डसजायको व्यवस्था छ । मतदानलाई अनिवार्य गराउने कानुन ल्याउन सकिन्छ । काठमाडौँ जस्तो शिक्षित ठाउँमा मतदानको प्रतिशत हेर्दा अप्ठ्यारो लाग्छ । सरकारले मतदाताको सहभागिता बढाउन आह्वान गरिरहनु पर्छ । स्थानीय सरकारलाई बढी भूमिका दिनु पर्छ । मतदान केन्द्रको सङ्ख्या कम छ भने बढाउनु पर्छ । हिमालमा चिसोबाट जोगिन ३०–३५ वटा जिल्लाका मतदाता बसाइँ सरेर तल झरेका छन् । त्यसमा सरकारले विचार गर्नु पर्छ । उनीहरूसँग मतदाता परिचयपत्र छ भने जहाँ छन् त्यहीँबाट मतदान गर्ने व्यवस्था मिलाउन सकिन्छ । उम्मेदवारको नीति र योजनाभन्दा अनुहार हेरेर भोट हाल्ने प्रवृत्ति बढ्दै छ । व्यक्तिवादी छनोटतर्फ नेपाली सोच धकेलिँदै गएको हो र ?जहाँ प्रत्यक्ष निर्वाचन प्रणाली छ, त्यहाँ मान्छेले अनुहार हेरेर पनि भोट दिन्छन् । आफ्ना घर कुटुम्ब, परिवारवाद यी सब कुरा मतदान गर्ने बेलामा देखिन्छन् । विचार पनि ठुलो कुरा हो । विचारका आधारमा मतदान भएको पनि हामीले देखेकै छौँ । बाह्र वर्ष लामो समय आयोगमा रहँदा तपाईंले राजनीतिक दल र शक्ति केन्द्रबाट कस्ता अदृश्य दबाब सहनु पर्‍यो ?मेरो जिम्मेवारीमा रहेका काम पूरा अर्जुनदृष्टि लगाएर काम गरेँ, खासै दबाब आएन । निर्वाचन आयोगको आफैँमा बलियो हो । मेरिटमा काम हुन्छ । उतिबेला निर्वाचन ऐन निर्माण हुँदै गर्दा त्यहाँ बहुमत अल्‍पमतका कुरा राखिएको थियो । यहाँ बहुमत अल्‍पमत भयो भने मेरो कुनै कामै हुँदैन भनेपछि सर्वसम्मत निर्णय गरेर जाने कुरा ऐनमा आयो । निर्वाचन आयोगमा जुनसुकै प्रमुख आयुक्तले काम गर्दा पनि कसैले भनसुनका आधारमा कुनै काम गर्ने/गराउने सम्भावना हुँदैन ।    भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/190571",
      "image": "https://gorkhapatraonline.com/storage/media/334614/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "190551",
      "title": "छ महिनाका सूचकले देखाए आर्थिक सुधार",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को छ महिनाका आर्थिक सूचकले देशको आर्थिक अवस्थामा राम्रो सुधार आउँदै गरेको देखाएका छन् । नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशन गरेको चालु आवको छ महिनाको आर्थिक विवरण अनुसार आन्तरिकतर्फ मूल्यवृद्धि नियन्त्रण रहेको छ । त्यस्तै बाह्य क्षेत्रतर्फ निर्यात व्यापारमा राम्रो वृद्धि देखिएको छ ।   त्यसै गरी विप्रेषण आयमा पनि उच्च वृद्धि हुँदा वैदेशिक विनिमय सञ्चिति पनि राम्रो रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । चालु आर्थिक वर्ष २०८२/८३ को छ महिनाका आर्थिक सूचकले देशको आर्थिक अवस्थामा राम्रो सुधार आउँदै गरेको देखाएका छन् । नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशन गरेको चालु आवको छ महिनाको आर्थिक विवरण अनुसार आन्तरिकतर्फ मूल्यवृद्धि नियन्त्रण रहेको छ । त्यस्तै बाह्य क्षेत्रतर्फ निर्यात व्यापारमा राम्रो वृद्धि देखिएको छ । त्यसै गरी विप्रेषण आयमा पनि उच्च वृद्धि हुँदा वैदेशिक विनिमय सञ्चिति पनि राम्रो रहेको छ ।प्रतिवेदन अनुसार २०८२ पुसमा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति २.४२ प्रतिशत छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति ५.४१ प्रतिशत थियो । पुसमा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति ०.०९ प्रतिशतले ऋणात्मक छ भने गैरखाद्य तथा सेवा समूहको मुद्रास्फीति ३.८१ प्रतिशत छ । अघिल्लो वर्षको सोही अवधिमा यी समूहको मुद्रास्फीति क्रमशः ७.६७ प्रतिशत र ४.१९ प्रतिशत थियो ।१४२ अर्बको निर्यात नेपाल राष्ट्र बैङ्कका अनुसार कुल वस्तु निर्यात ४३.८ प्रतिशतले वृद्धि भई १४२ अर्ब दुई करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यात ३१.८ प्रतिशतले वृद्धि भएको थियो ।गन्तव्यका आधारमा भारत र अन्य मुलुकतर्फको निर्यात क्रमशः ५७.० प्रतिशत र १०.७ प्रतिशतले वृद्धि भएको छ । चीनतर्फको निर्यातमा भने ६६.७ प्रतिशतले कमी आएको छ ।आयात पनि बढ्योसमीक्षा अवधिमा कुल वस्तु आयात १४.२ प्रतिशतले बढेर ९३९ अर्ब दुई करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयात ७.१ प्रतिशतले बढेको थियो । भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ५.९ प्रतिशत, २२.१ प्रतिशत र ३२.४ प्रतिशतले वृद्धि भएको छ । व्यापार घाटा १० प्रतिशतले वृद्धिसमीक्षा अवधिमा कुल वस्तु व्यापार घाटा १०.१ प्रतिशतले बढेर ७९७ अर्ब रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटा ४.४ प्रतिशतले वृद्धि भएको थियो । समीक्षा अवधिमा निर्यातआयात अनुपात १५.१ प्रतिशत पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अनुपात १२.० प्रतिशत थियो ।विप्रेषण १,०६२ अर्ब ९३ करोडसमीक्षा अवधिमा विप्रेषण आप्रवाह ३९.१ प्रतिशतले बढेर १,०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही महिनामा विप्रेषण १२२ अर्ब ४४ करोड रुपियाँ रहेको थियो । समीक्षा अवधिमा अमेरिकी डलरमा विप्रेषण आप्रवाह ३२.३ प्रतिशतले बढेर सात अर्ब ५० करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह २.७ प्रतिशतले बढेको थियो ।चालु खाता एवं शोधनान्तर स्थितिसमीक्षा अवधिमा चालु खाता ४२९ अर्ब ९१ करोड रुपियाँले बचतमा छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता १६५ अर्ब ६७ करोड रुपियाँले बचतमा थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब २३ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा तीन अर्ब तीन करोडले बचतमा छ ।समीक्षा अवधिमा शोधनान्तर स्थिति ५०१ अर्ब २४ करोड रुपियाँले बचतमा छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति २४९ अर्ब २६ करोड रुपियाँले बचतमा थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब ८५ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा तीन अर्ब ५४ करोडले बचतमा छ ।कुल विदेशी विनिमय सञ्चिति२०८२ असार मसान्तमा २,६७७ अर्ब ६८ करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति २१.१ प्रतिशतले वृद्धि भई २०८२ पुस मसान्तमा ३,२४२ अर्ब ४५ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८२ असार मसान्तमा १९ अर्ब ५० करोड रहेकोमा २०८२ पुस मसान्तमा १५.२ प्रतिशतले वृद्धि भई २२ अर्ब ४७ करोड पुगेको छ ।सञ्चिति पर्याप्तआर्थिक वर्ष २०८२/८३ को छ महिनासम्मको आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति २१.४ महिनाको वस्तु आयात र १८.१ महिनाको वस्तु तथा सेवाको आयात धान्न पर्याप्त रहने केन्द्रीय बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190551",
      "image": "https://gorkhapatraonline.com/storage/media/334559/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "190548",
      "title": "विरोधको विकल्प खोज्न आग्रह",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) बाट दक्षिण कोरिया जान रोस्टरको अवधि थप्नुपर्नेलगायतका मागसहित लामो समयदेखि आन्दोलनरत युवालाई विरोधका कार्यक्रम स्थगित गरेर विकल्प खोज्न आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २० गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) बाट दक्षिण कोरिया जान रोस्टरको अवधि थप्नुपर्नेलगायतका मागसहित लामो समयदेखि आन्दोलनरत युवालाई विरोधका कार्यक्रम स्थगित गरेर विकल्प खोज्न आग्रह गरेको छ । मन्त्रालयले कोरियास्थित नेपाली दूतावास र कोरियाको रोजगार तथा श्रम मन्त्रालयबिच भएको छलफलबाट नेपालीका लागि मात्रै रोस्टरको समयावधि थप नसक्ने स्पष्ट पारेको हुँदा आन्दोलनरत युवालाई यसको विकल्प खोज्न मन्त्रालयले आग्रह गरेको हो । रोस्टर अवधि सकिन लागेका युवाले रोस्टर अवधि थप हुनुपर्ने, ९० प्रतिशतलाई रोजगारी सुनिश्चित हुनुपर्ने, पहिलो आउनेलाई पहिलो प्राथमिकता दिनुपर्ने, क्षेत्र परिवर्तन गर्न पाउनुपर्नेलगायतका माग राखेर आन्दोलनमा छन् । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले रोस्टरमा रहेका नेपाली युवाको मागलाई प्राथमिकतामा राखेर कोरियामा रहेको नेपाली दूतावासले कोरिया सरकार अन्तर्गत नेपालमा रहेको मानव संसाधन विभाग (एचआरडी) का प्रतिनिधिलाई सहमत गराउन अनेक प्रयासबाट हाम्रो पक्षमा परिणाम नआएको बताउनुभयो । रोस्टरमा रहेका युवाको समस्या समाधान गर्ने समितिका संयोजकसमेत रहेका घिमिरेले भन्नुभयो, “हामीले लागे र पुगेसम्म धेरै कोसिस गरियो, हामीले मात्रै चाहेर भएन, कोरियाले नेपालीका लागि मात्रै नियम परिवर्तन गर्न नसक्ने स्पष्ट पारेको छ ।” उहाँले यस्ता गतिविधिले मित्रराष्ट्र दक्षिण कोरियासँगको सुमधुर सम्बन्धमा प्रतिकूल असर पर्न सक्ने र भविष्यमा नेपाली श्रमिकको रोजगारीका अवसरमा समेत नकारात्मक प्रभाव पर्न सक्ने देखिएकाले सबै पक्षलाई संयमित हुन आग्रह गर्नुभयो ।  दक्षिण कोरियामा इपिएसका माध्यमबाट नेपालसहित १७ देशका श्रमिक जाने र सबै देशमा एकरूपतासाथ लागु हुने भएकाले नेपालका लागि मात्र छुट्टै नियम परिवर्तन गरी रोस्टर अवधि थप गर्न वा क्षेत्र परिवर्तन गर्न नसकिने जानकारी गराइसकेको छ साथै कोरियाले सञ्चालन गरेको परीक्षा प्रणाली र जब म्याचिङ प्रक्रिया पूर्ण रूपमा स्वचालित र अनलाइन प्रणालीमा आधारित रहने हुँदा यसमा कुनै पनि व्यक्ति, कर्मचारी वा निकायले हस्तक्षेप गर्न नसक्ने र यो अत्यन्तै पारदर्शी एवं विश्वसनीय रहेको भन्दै कुनै शङ्का नगर्न आग्रह गरेको छ । साथै सहसचिव घिमिरले श्रम मन्त्रालयले यस्ता समस्याको दीर्घकालीन समाधान खोज्न एक उच्चस्तरीय टोली छिट्टै दक्षिण कोरिया प्रस्थान गर्ने कार्यक्रम रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190548",
      "image": "https://gorkhapatraonline.com/storage/media/334556/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "190543",
      "title": "‘जापान नेपालको भरपर्दो विकास साझेदार’",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले नेपाल र जापानबिचको सबन्धलाई नयाँ उचाइमा पु¥याउन नयाँ ढङ्गले बढ्नुपर्ने बेला आएको बताउनुभएको छ ।   नेपाल–जापान कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव मनाउने अवसरमा  जापान सरकारका तर्फबाट सोमबार टोकियोमा आयोजना गरिएको विशेष स्वागत समारोहमा सम्बोधन गर्दै उहाँले भन्नुभयो, “यस द्विपक्षीय सम्बन्धलाई नयाँ उचाइमा पु¥याउन तथा आगामी वर्षहरूमा गहन, फलदायी साझेदारी र सहकार्यका लागि मार्ग प्रशस्त गर्न नयाँ पहलले महत्वपूर्ण भूमिका खेल्छ भन्ने विश्वास छ ।”",
      "longContent": "काठमाडौँ, माघ २० गते । राष्ट्रपति रामचन्द्र पौडेलले नेपाल र जापानबिचको सबन्धलाई नयाँ उचाइमा पुर्‍याउन नयाँ ढङ्गले बढ्नुपर्ने बेला आएको बताउनुभएको छ । नेपाल–जापान कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव मनाउने अवसरमा  जापान सरकारका तर्फबाट सोमबार टोकियोमा आयोजना गरिएको विशेष स्वागत समारोहमा सम्बोधन गर्दै उहाँले भन्नुभयो, “यस द्विपक्षीय सम्बन्धलाई नयाँ उचाइमा पुर्‍याउन तथा आगामी वर्षहरूमा गहन, फलदायी साझेदारी र सहकार्यका लागि मार्ग प्रशस्त गर्न नयाँ पहलले महत्वपूर्ण भूमिका खेल्छ भन्ने विश्वास छ ।” राष्ट्रपति पौडेल उक्त समारोहमा सरिक हुन आइतबार जापानको चारदिने भ्रमणका लागि त्यहाँ पुग्नुभएको हो । उहाँले सौहार्दपूर्ण र मैत्रीपूर्ण सम्बन्धमा खुसी व्यक्त गर्दै पारस्परिक सम्मान, विश्वास, समझदारी र सहयोगमा स्थापित रहेको औँल्याउनुभएको परराष्ट्र मन्त्रालयले जनाएको छ । सो क्रममा उहाँले नेपाल–जापान कूटनीतिक सम्बन्धको ७० औँ वार्षिकोत्सवका अवसरमा जापान सरकारलाई हार्दिक बधाई र शुभकामना प्रदान गर्नुभयो । जापानका विदेश राज्यमन्त्री होरी इवाओले आयोजना गर्नुभएको उक्त समारोहमा राष्ट्रपति पौडेलले बुद्धको जन्मस्थल लुम्बिनीले नेपाल र जापानका जनसम्बन्धलाई अझ सुदृढ पार्न बलियो पुलको रूपमा काम गरेको प्रस्ट पार्नुभयो । लुम्बिनीलाई विश्व शान्तिको मुहानका रूपमा विकास गर्न जापानले निरन्तर सहयोग गरिरहेकोमा राष्ट्रपतिले कृतज्ञता व्यक्त गर्नुभयो । उहाँले नेपालमा अपार लगानीका सम्भावनाका क्षेत्र रहेको उल्लेख गर्दै नेपालका प्राथमिकता क्षेत्रहरू जलविद्युत् उत्पादन, पर्यटन, सेवा, सूचना प्रविधि, खानी तथा कृषिमा थप जापानी लगानी गर्न आह्वान गर्नुभयो । उहाँले पर्यटन क्षेत्रमा थप सहयोग विस्तार गर्न पनि जापान सरकारलाई सो क्रममा अनुरोध गर्नुभएको मन्त्रालयले जनाएको छ । बलियो विकास साझेदार जापानराष्ट्रपति रामचन्द्र पौडेलले एक अर्को सन्दर्भमा नेपाल–जापान कूटनीतिक सम्बन्धको अवसरमा आयोजित ७० औँ वार्षिकोत्सव द्विपक्षीय सम्बन्धको महत्वपूर्ण कोसेढुङ्गा बनेको प्रस्ट्याउनुभयो । जापान नेपालको सामाजिक तथा आर्थिक विकासको विश्वासिलो र भरपर्दो विकास साझेदार रहेको र नेपालको विकास प्रक्रियामा जापानको बलियो योगदान रहेको उहाँले बताउनुभयो । राष्ट्रपति पौडेलले भन्नुभयो, “जापानले नेपाललाई द्विपक्षीय अनुदान, द्विपक्षीय ऋण, बहुपक्षीय सहायता र प्राविधिक सहयोग गर्दै आएको छ; जसले मानव संसाधन विकास, स्वास्थ्य, कृषि विकास, पूर्वाधार विकास, वातावरण संरक्षण, संस्कृति जगेर्नाका क्षेत्रमा उल्लेख्य भूमिका खेलेको छ । यी क्षेत्रमा जापानको अनुभव, ज्ञान, सिप र प्रविधिबाट हामी अझैँ लाभान्वित हुन चाहन्छौँ ।” राष्ट्रपति पौडेलसमक्ष शिष्टाचार भेट गर्न पुग्नुभएका जापानका विदेश राज्यमन्त्री होरी इवाओसँगको कुराकानीमा उक्त धारणा राख्नुभएको उहाँका प्रेस सल्लाहकार किरण पोखरेलले जानकारी दिनुभयो । नेपाल यसै वर्ष सन् २०२६ को नोभेम्बर महिनामा अति कम विकसित मुलुकबाट विकासशील मुलुकमा स्तरोन्नतिका क्रममा रहेकाले त्यसका लागि नेपालले सदा झैँ जापानबाट सद्भाव र सहयोग प्राप्त गर्ने विश्वास राष्ट्रपति पौडेलले व्यक्त गर्नुभएको थियो । उहाँले थप्नुभयो, “नेपालको विकास प्राथमिकताका क्षेत्रमा जापानी लगानी आकर्षित गर्ने ठुला सम्भावनाहरू छन् । हामीले नेपालमा व्यापार सहज बनाउन, विदेशी लगानी आकर्षित गर्न र नवप्रवर्तनलाई प्रवर्धन गर्न कानुनी, प्रक्रियागत तथा संस्थागत सुधार गरिसकेका छौँ ।” भेटमा जापानका विदेश राज्यमन्त्री होरी इवाओले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि राष्ट्रपति पौडेलले संविधान र लोकतन्त्रको रक्षाका लागि खेल्नुभएको भूमिकाको देशबाहिर पनि अत्यन्त प्रशंसा भएको सुनाउनुभयो । नेपालमा शान्ति, स्थायित्व र लोकतन्त्रको सुदृढीकरणका लागि जापानले सधैँ सहयोग गर्ने प्रतिबद्धता उहाँले व्यक्त गर्नुभयो । उहाँले सो क्रममा नेपालको शान्ति भनेको यस क्षेत्रकै शान्ति र विकास भएको उल्लेख गर्दै शान्ति र स्थायित्वका लागि हुन लागेको आउँदो फागुन २१ गतेको प्रतिनिधि सभा निर्वाचन सफलतापूर्वक सम्पन्न होस् भन्ने चाहना जापान सरकारको रहेको प्रस्ट पार्नुभयो । जापान सरकारले नेपालको विकासमा निरन्तर सहयोग जारी राख्ने उल्लेख गर्दै बाढीबाट क्षतिग्रस्त बिपी राजमार्गको पुनर्निर्माण र कोटेश्वर जाम अन्त्य गर्न आवश्यक अन्डर पास निर्माणमा थप सहयोग गर्ने जापान सरकारले निर्णय गरिसकेको अवगत गराउनुभयो । व्यापारिक वर्गसँग छुट्टै भेटराष्ट्रपति पौडेलले सोमबार नै जापानको राजधानी टोकियोमा त्यहाँस्थित प्रमुख व्यवसायी, उद्यमी र लगानीकर्ताहरूसँग छलफल गर्नुभयो । सो क्रममा उहाँले सम्बोधन गर्नुहुँदै जापानका व्यापारिक समुदायलाई नेपालमा व्यावसायिक अवसरहरूका बारेमा अवलोकन गर्न आमन्त्रित गर्नुभयो । उहाँले लगानीका लागि हरसम्भव सहयोग प्रदान गर्ने आश्वासन दिनुभयो ।त्यस क्रममा नेपाली पक्षका व्यवसायीहरूले ‘नेपालमा व्यवसाय र लगानीका अवसरहरू’ बारे प्रस्तुति दिनुभएको थियो । लगत्तै जापानी व्यवसायीले अवसरबारे जिज्ञासा राख्नुभएको परराष्ट्र मन्त्रालयले जनाएको छ । नेपाली व्यापारिक समुदाय तथा नेपाली प्रतिनिधिमण्डलका तर्फबाट आपसी लगानी प्रवर्धनका बारेमा धारणा आदानप्रदान गरिएको थियो । यसैबिच राष्ट्रपति पौडेलले सोमबार नै टोकियोस्थित नेपाली दूतावासको भ्रमण गर्नुभयो । दूतावासका कार्यका बारेमा जानकारी लिँदै उहाँले त्यहाँस्थित सरकारी पदाधिकारीहरूलाई नेपाल–जापान सम्बन्धलाई अझ सुदृढ पार्न भूमिका खेल्न निर्देशन दिनुभयो । त्यस्तै जापानमा रहेका नेपालीको हितको रक्षा गर्न तथा उनीहरूलाई कुशल सेवा प्रदान गर्न लगनशील भई काम गर्न पनि निर्देशन दिनुभएको दूतावासले जनाएको छ । जापानका सम्राट्सँग मङ्गलबार भेटराष्ट्रपति पौडेल र जापानका सम्राट् नारुहितोसँग मङ्गलबार राजकीय भेटवार्ता हुने तय भएको छ । टोकियोस्थित इम्पेरियल प्यालेसमा हुने भेटमा आपसी सम्बन्ध र साझेदारीसँगै वर्तमान अवस्थाबारेमा छलफल हुने जनाइएको छ ।मङ्गलबार नै जापानका प्रधानमन्त्री ताकाइची सानाएले पनि राष्ट्रपति पौडेलसमक्ष शिष्टाचार भेट गर्नुहुने कार्यसूची रहेको मन्त्रालयले जानकारी दिएको छ । राष्ट्रपति पौडेलको नेतृत्वमा रहेको नेपाली प्रतिनिधिमण्डलमा उहाँकी धर्मपत्नी सविता पौडेल, परराष्ट्रसचिव अमृतबहादुर राईलगायत रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190543",
      "image": "https://gorkhapatraonline.com/storage/media/334551/conversions/president-paudel-original-thumb.jpg"
    },
    {
      "slug": "190542",
      "title": "छयत्तर जना उम्मेदवारको नाम बन्दसूचीबाट हट्यो",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिक निर्वाचन प्रणालीतर्फ राजनीतिक दलहरूले पेस गरेको बन्दसूचीका ७६ उम्मेदवार बन्दसूचीबाट हटेका छन् । उम्मेदवारमाथि प्राप्त उजुरी, योग्यता र अयोग्यताको प्रश्न तथा राजनीतिक दलहरूको पत्राचारका आधारमा निर्वाचन आयोगले सो निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते  । प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिक निर्वाचन प्रणालीतर्फ राजनीतिक दलहरूले पेस गरेको बन्दसूचीका ७६ उम्मेदवार बन्दसूचीबाट हटेका छन् । उम्मेदवारमाथि प्राप्त उजुरी, योग्यता र अयोग्यताको प्रश्न तथा राजनीतिक दलहरूको पत्राचारका आधारमा निर्वाचन आयोगले सो निर्णय गरेको हो । पुस १३ र १४ गते समानुपातिकको बन्दसूची पेस भएकोमा माघ ४ गते प्रारम्भिक नामावली सार्वजनिक भएको थियो । समानुपातिकतर्फको निर्वाचन कार्यतालिका अनुसार माघ २० गते मङ्गलबार उम्मेदवारको अन्तिम नामावली सार्वजनिक हुँदै छ । निर्वाचन आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले सम्बन्धित राजनीतिक दलहरूको सिफारिससमेतका आधारमा नाम हटाइएको बताउनुभयो । निर्वाचन आयोगका अनुसार कर्जा सूचना केन्द्रको कालोसूचीमा रहेका २१ जना, प्रदेश सभा सदस्य समानुपातिक निर्वाचन प्रणालीतर्फको बन्दसूचीमा नाम कायम रहेका २५ जना, निर्वाचन आयोगबाट तोकिएको जरिबाना भुक्तान नगरेका १० जनालाई आयोगले बन्दसूचीबाट हटाएको छ । आयोगका अनुसार सविना श्रेष्ठ, अनिलकुमार साह, भवानी दमाई, प्राणेदेवी थरुनी, लेखबहादुर मोक्तान र वसन्तकुमार हमालको नाम प्रदेश सभाको समानुपातिकको बन्दसूचीमा कायम रहेपछि प्रतिनिधि सभातर्फ हटाइएको हो । ममता यादव, धनबहादुर गुरुङ, मिनु थापा, दिलकुमारी थापा, दीपेन्द्रबहादुर थापा, सावित्रीदेवी चौधरी, दलबहादुर गुरुङ, जशोदा लिम्बू र शिला लिम्बूलगायतको नाम पनि प्रदेश सभाको बन्दसूचीमा रहेपछि प्रतिनिधि सभा समानुपातिकबाट हटाइएको हो ।  यस्तै विमला स्वाँर र लालुराम जैसीको मतदाता नामावलीमा पिछडिएको क्षेत्रबाट नाम नरहेपछि समानुपातिकको बन्दसूचीबाट नाम हटाइएको हो । यस्तै श्रम संस्कृति पार्टीको पत्रबाट १० जनाको नाम फिर्ता भएको छ । चार जनाको नाम उम्मेदवार हुन तोकिएको २५ वर्ष उमेर पूरा नभएकाले हटाइएको छ । महिला उम्मेदवार पेस हुनुपर्नेमा पुरुष उम्मेदवार पेस भएकाले एक जनाको नाम बन्दसूचीबाट हटाइएको छ । निर्वाचन कार्यतालिका अनुसार अब आयोगले उम्मेदवारको अन्तिम नामावली मङ्गलबार प्रकाशित गर्ने छ ।  आयोगले दलहरूबाट पेस भएको बन्दसूची अनुसार तीन हजार २१३ जनाको नाम प्रारम्भिक रूपमा सार्वजनिक गरेको छ । जाँचबुझको प्रक्रियाबाट ७६ जनाको नाम हटेसँगै अब तीन हजार १३७ उम्मेदवार कायम भएका छन् । ५७ निर्वाचन चिह्नमा ६३ राजनीतिक दलले समानुपातिकमा भाग लिएका छन् । एकल र संयुक्त चिह्न गरी ५७ निर्वाचन चिह्न कायम भएका छन् । समानुपातिकको मतपत्रमा भने ५८ चिह्न रहने निश्चित भइसकेको छ । समानुपातिकतर्फ कुल ११० सदस्य निर्वाचित हुने छन् ।",
      "link": "https://gorkhapatraonline.com/news/190542",
      "image": "https://gorkhapatraonline.com/storage/media/334550/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "190541",
      "title": "‘भाषा राष्ट्रको सम्पत्ति’",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले नेपालमा बोलिने विभिन्न भाषा हाम्रा सम्पत्ति भएकाले मर्न दिन नहुने बताउनुभएको छ । उहाँले मातृभाषामा शिक्षा पाउने संवैधानिक हक कार्यान्वयन गर्न सरकार प्रतिबद्ध रहेको स्पष्ट पार्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । प्रधानमन्त्री सुशीला कार्कीले नेपालमा बोलिने विभिन्न भाषा हाम्रा सम्पत्ति भएकाले मर्न दिन नहुने बताउनुभएको छ । उहाँले मातृभाषामा शिक्षा पाउने संवैधानिक हक कार्यान्वयन गर्न सरकार प्रतिबद्ध रहेको स्पष्ट पार्नुभयो ।सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा भाषा आयोगले तयार पारेका दुई फरक फरक विषयका अध्ययन प्रतिवेदन सोमबार ग्रहण गर्दै उहाँले यस्तो धारणा व्यक्त गर्नुभएको हो । उहाँले भाषा आयोगको ‘मातृभाषा शिक्षासम्बन्धी सिफारिस प्रतिवेदन’ तथा ‘अन्तर्राष्ट्रिय आदिवासी भाषा दशक (२०२२–२०३२)’ सम्बन्धी नेपालको राष्ट्रिय कार्ययोजना’ ग्रहण गर्नुभएको थियो । उहाँले प्रतिवेदन ग्रहण गरी तत्काल कार्यान्वयन प्रक्रिया अगाडि बढाउन सो समारोहमा सहभागी संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री अनिलकुमार सिन्हालाई हस्तान्तरण गर्नुभयो ।आफ्नो सरकारको कार्यकाल छोटो भए पनि मातृभाषा शिक्षासम्बन्धी व्यवस्था कार्यान्वयनका लागि ठोस आधार तयार गर्ने बताउनुहुँदै उहाँले भन्नुभयो, “वर्तमान सरकारले यो व्यवस्थालाई कार्यान्वयनमा लैजान सक्दो प्रयास गर्ने छ, जसले गर्दा आगामी सरकारका लागि यस मार्गमा बढ्न सहज हुने छ ।’’ उहाँले अगाडि भन्नुभयो, “हाम्रो देशमा १२४ वटा भाषा छन् । यी सबै हाम्रा सम्पत्ति हुन् । तर यीमध्ये कतिपय लोप हुन लागेका छन् । तर कुनै पनि भाषा मर्न दिनुहुँदैन । प्रत्येक भाषा उत्तिकै महत्वपूर्ण छन् ।” भाषा आयोगका अध्यक्ष डा. गोपाल ठाकुरले विशेष गरी लोपोन्मुख भाषा संरक्षणका लागि यो प्रतिवेदन तथा कार्ययोजना तयार गरिएको बताउँदै यसको कार्यान्वयनका लागि सरकारसँग आग्रह गर्नुभयो । मातृभाषामा शिक्षा पाउनु नागरिकको नैसर्गिक अधिकार भएको उहाँको भनाइ थियो । आदेशपालक मात्र होइन समाधानकर्ता बन्न आग्रह प्रधानमन्त्री सुशीला कार्कीले प्रहरीको भूमिका केवल आदेश पालनामा मात्रै सीमित नरही समाधानकर्ताका रूपमा विकसित हुनुपर्नेमा बताउनुभएको छ । राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान महाराजगन्जमा सोमबार आयोजित १८३ औँ ‘पोस्ट ग्य्राजुएट डिप्लोमा इन पुलिस साइन्स’ १४ औँ समूहको दीक्षान्त समारोहलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री कार्कीले राजनीतिक प्रभाव, पूर्वाग्रहबाट माथि उठेर कानुनको मर्म अनुसार सबै प्रहरी कर्मचारीले आ–आफ्नो जिम्मेवारी निर्वाह गर्नुपर्ने बताउनुभयो ।उहाँले परम्परागत अपराधसहित साइबर अपराध, सङ्गठित अपराध, वित्तीय अपराध, बहुउद्देशीय अपराध र सामाजिक द्वन्द्वका नयाँ आयाम देखापरिरहेको उल्लेख गर्नुहुँदै प्रहरी मुलुकको कानुन कार्यान्वयन गर्ने एक प्रमुख संस्था रहेको बताउनुभयो । उहाँले कठिन परिस्थितिमा पनि संवेग, विवेक र न्यायको मार्ग पहिल्याउन सक्ने नै सक्षम प्रहरी हुने बताउँदै सही निर्णय गर्दा हुन सक्ने आलोचना र धम्कीबाट नडराई कर्तव्यपथमा अगाडि बढ्न पनि उहाँले आग्रह गर्नुभयो ।मुलुकको कानुन कार्यान्वयन गर्ने एक प्रमुख संस्था प्रहरी रहेको उल्लेख गर्नुहुँदै प्रधानमन्त्री कार्कीले भन्नुभयो, “एक जिम्मेवार प्रहरी अधिकृतको हैसियतले तपाईंहरू आज राज्य र नागरिकबिचको पहिलो सम्पर्कबिन्दु बन्नुभएको छ । नागरिकले आफ्नो सरकार तपार्इंको व्यवहार र आचरणमा देख्नेछन् । तपाईंको निर्णय र आचरणले राज्यप्रतिको धारणा जनताले बनाउने छन् ।”उहाँले कठिन परिश्रम, अनुशासन र समर्पण भावसाथ प्रहरी निरीक्षक आधारभूत तालिम सफलतापूर्वक सम्पन्न गरी दीक्षित हुने सम्पूर्ण प्रशिक्षार्थीलाई बधाई तथा व्यावसायिक सफलताको शुभकामना व्यक्त गर्नुभयो । उहाँले स्वतन्त्र, निष्पक्ष र विश्वसनीय वातावरणमा निर्वाचन सुनिश्चित गर्नु राज्यको दायित्व भएको र यस दायित्वमा नेपाल प्रहरीको भूमिका अत्यन्त संवेदनशील रहने उल्लेख गर्नुभयो । समारोहमा प्रधानमन्त्री कार्कीले तालिममा सर्वप्रथम एवं शारीरिक क्षमता तथा आत्मबल अभिवृद्धिमा प्रथम हुन सफल प्रशिक्षार्थी प्रहरी निरीक्षक निराजन बस्नेतलाई स्वर्गीय ‘कुलानन्द विद्या सर्वप्रथम पुरस्कार’ प्रदान गर्नुभयो ।सो अवसरमा गृहमन्त्री ओमप्रकाश अर्यालले राष्ट्रको आन्तरिक सुरक्षा जस्तो गहन जिम्मेवारी वहन गरेको नेपाल प्रहरीको काँधमा कानुन कार्यान्वयन, अपराध नियन्त्रण र अनुसन्धान, मानव अधिकारको संरक्षण, विपत् व्यवस्थापन जस्ता संवेदनशील दायित्व रहेको बताउनुभयो । प्रहरी निरीक्षकबाट दीक्षित प्रहरी अधिकृत केवल निलो बर्दीधारी मात्र नभई राज्यको प्रतिनिधि, कानुनको संरक्षक र जनविश्वासवाहक रहेको बताउँदै गृहमन्त्री अर्यालले भन्नुभयो, “अपराधस्वरूप जटिल बन्दै चुनौती बढिरहेका छन् । अब पुरानो सोच र पुराना विधिबाट नयाँ समस्या समाधान नहुने हुँदा कानुनको गहिरो ज्ञानसँगै विवेक, संयमता, नैतिकता र व्यावसायिक निर्णय क्षमताको पनि आवश्यकता छ ।” उहाँले आसन्न निर्वाचन स्वतन्त्र, निष्पक्ष, भयमुक्त र विश्वसनीय तवरबाट सम्पन्न गराउन नेपाल प्रहरीको भूमिकालाई थप प्रभावकारी बनाउनुपर्नेमा जोड दिनुभयो । प्रहरी महानिरीक्षक दानबहादुर कार्कीले ज्ञान, सिप र क्षमता विकासका लागि प्रशिक्षणका विभिन्न उतारचढाव, कठिनाइ र चुनौती पार गर्दै झन्डै १९ महिना तालिम पूरा गरी दीक्षित हुनुभएका प्रहरी निरीक्षकलाई बधाई तथा शुभकामना व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190541",
      "image": "https://gorkhapatraonline.com/storage/media/334549/conversions/PMOFC-SRK_5502-original-thumb.jpg"
    },
    {
      "slug": "190540",
      "title": "अघिल्लो घोषणापत्रमा शिक्षा : के थियो वाचा, भए पूरा ?",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले आगामी प्रतिनिधि सभा निर्वाचनलाई लक्षित गर्दै शिक्षा सुधारको मार्गचित्रसहित घोषणापत्र लेखनको तयारी गरिरहँदा यसअघिको निर्वाचनमा शिक्षा क्षेत्र सुधारका लागि गरिएको वाचा भने अधुरै देखिएका छन् ।",
      "longContent": "काठमाडौँ, माघ २० गते । राजनीतिक दलहरूले आगामी प्रतिनिधि सभा निर्वाचनलाई लक्षित गर्दै शिक्षा सुधारको मार्गचित्रसहित घोषणापत्र लेखनको तयारी गरिरहँदा यसअघिको निर्वाचनमा शिक्षा क्षेत्र सुधारका लागि गरिएको वाचा भने अधुरै देखिएका छन् । २०७९ सालको निर्वाचनको मत परिणामपछि सबैजसो मुख्य दल विभिन्न समयमा सरकारमा सामेल भएका थिए । तर घोषणापत्रमा उल्लेख गरिएको विषय कार्यान्वयनमा भने उनीहरू चुकेको दस्ताबेजबाट पुष्टि हुन्छ । यो समस्या नेपाली कांग्रेस, नेकपा (एमाले), तत्कालीन नेपाल कम्युनिस्ट पार्टी (माओवादी), राष्ट्रिय स्वतन्त्रता पार्टी (रास्वपा), तत्कालीन नेकपा (समाजवादी), जनता समाजवादी पार्टीलगायत अन्य दलमा पनि देखिएको छ । अघिल्लो निर्वाचनको घोषणापत्रमा नेपाली कांग्रेसले एक वर्षभित्र सङ्घीय शिक्षा ऐन ल्याउने घोषणा गरेको थियो । शिक्षा क्षेत्रलाई राजनीतिक हस्तक्षेपबाट मुक्त राखी त्यसलाई शिक्षा ऐनमै व्यवस्थित गरिने, निःशुल्क शिक्षाको संवैधानिक व्यवस्था सुनिश्चित तथा प्रत्याभूति गर्नका लागि भौचरलगायत व्यवस्था गरी गुणस्तरीय शिक्षामा सबैको पहुँच पु¥याउने घोषणा कांग्रेसले गरेको थियो । विश्वविद्यालयका प्रतिभाशाली स्नातकलाई विद्यालय शिक्षामा आकर्षित गर्न विशेष प्याकेज व्यवस्था गर्ने, इन्टरनेट पुगेका शैक्षिक संस्था ८० प्रतिशत पु¥याउने, पाठ्यक्रममा प्राविधिक र व्यावसायिक सिप ४० प्रतिशत बनाउने, निजी विद्यालयले लिने शुल्क अनुगमन गर्ने विषय उक्त पार्टीले घोषणापत्रमा समावेश गरेको थियो । सात वटै प्रदेशमा चिकित्साशास्त्र सङ्कायका विभिन्न विधाको पढाइ हुने गरी शिक्षण अस्पतालको स्थापना गरिने, सामुदायिक क्याम्पसलाई व्यवस्थापन गर्न थप नीति ल्याइने, विश्वविद्यालयमा प्रधानमन्त्री कुलपति र शिक्षामन्त्री सहकुलपति रहने व्यवस्था हटाउने तथा विश्वविद्यालयलाई स्वायत्त बनाउन आवश्यक कानुनी व्यवस्था गर्नेलगायत २३ वटा बुँदा घोषणापत्रमा उल्लेख गरेको थियो । तर घोषणापत्रमा उल्लेख गरिएका धेरै विषयले महत्व पाएनन् । यसबिचमा नेपाली कांग्रेसले सरकारको नेतृत्व गर्न पाएन । विभिन्न पटक गठन गरिएको सरकारमा अन्य मन्त्रालय समाले पनि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको जिम्मेवारी पनि यस पार्टीले समाल्न पाएको छैन । नेकपा (एमाले) ले २०७९ सालमा घोषणापत्रमार्फत दुई वर्षभित्रमा बालबालिकाको विद्यालय भर्ना दर शतप्रतिशत पु¥याउने, माध्यमिक तहसम्मको शिक्षा पूर्ण निःशुल्क र अनिवार्य बनाउने नीति लिएको थियो । यी विषयले हालसम्म पनि पूर्णता पाएको छैन । त्यस्तै प्राविधिक र व्यावसायिक शिक्षालाई ७० प्रतिशतसम्म विस्तार गर्ने, शिक्षण पेसालाई मर्यादित बनाउने तथा शिक्षा प्रणालीलाई उत्पादन, रोजगारी र अनुसन्धानसँग जोड्ने योजना एमालेको थियो । विद्यालय तथा विश्वविद्यालयका भौतिक र डिजिटल पूर्वाधार सुदृढीकरण, अन्तर्राष्ट्रिय प्रतिस्पर्धी जनशक्ति उत्पादन प्रमुख कार्यक्रमका रूपमा अगाडि बढाउने, शिक्षक पेसालाई मर्यादित बनाउने तथा शिक्षा प्रणालीलाई उत्पादन, रोजगारी र अनुसन्धानसँग जोड्ने योजना प्रस्तुत गरेको थियो । तर सबैजसो विषय कार्यान्वयमा एमाले चुकेको छ । यसबिचमा एमालेले एक पटक सरकारको नेतृत्व गरिसकेको छ भने आफ्नै पार्टीको तर्फबाट शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको जिम्मेवारीसमेत समालिसकेको छ । उक्त पार्टीको तर्फबाट सो मन्त्रालयको जिम्मेवारी समाल्नुभएका नेतृ विद्या भट्टराईले सरकार गठनका लागि दुई वा सोभन्दा पार्टीबिच सहकार्य गर्नुपर्ने र त्यतिबेला राजनीतिक सहमति मात्रै प्राथमिकतामा पर्ने भएका कारण शिक्षालगायत अन्य विषय ओझेलमा पर्ने गरेको बताउनुभयो । उहाँले भन्नुभयो, “त्योभन्दा पनि ठुलो समस्या त चुनावको समयमा एकप्रकारको प्रतिबद्धता गर्ने र सरकारमा पुगेपछि यो त गर्न सकिँदैन भन्ने परिपाटी आमराजनीतिक दलमा देखिन्छ । यो दुःखद हो ।”तत्कालीन नेकपा (माओवादी) केन्द्रले पनि घोषणापत्रमार्फत सबैका लागि गुणस्तरीय शिक्षालाई प्राथमिकता दिएको थियो । नयाँ सरकार बनेको ६ महिनाभित्रमा सङ्घीय शिक्षा ऐन जारी गर्ने, निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन कार्यान्वयन गरी नागरिकको शिक्षा पाउने अधिकार सुनिश्चित गरिने, १२ कक्षासम्मको शिक्षालाई निःशुल्क र अनिवार्य बनाइने, १२ कक्षा उत्तीर्ण गरेको कुनै पनि व्यक्ति बेरोजगार बस्न नपर्ने गरी सैद्धान्तिक र व्यावहारिक पक्षबिच सन्तुलन मिलाइने तथा यसका लागि पाठ्यक्रम परिमार्जन गरिने विषयलाई घोषणापत्रमा समावेश गरेको थियो । यी सबै विषय कार्यान्वयन अवस्था शून्यै छ । त्यस्तै विज्ञान, प्रविधि, इन्जिनियरिङ र गणित (स्टिम) लाई अनिवार्य बनाइने, विद्यालय तथा विश्वविद्यालयका करार र अस्थायी शिक्षक तथा प्राध्यापकलाई विशेष कानुनी व्यवस्था गरी स्थायी गरिने, शिक्षक र निजामती कर्मचारीको सेवा सुविधामा रहेको विभेद अन्त्य गरी एकरूपता कायम गरिने, प्रत्यक प्रदेशमा कम्तीमा एउटा प्रादेशिक विश्वविद्यालय स्थापना गर्ने, प्रत्येक जिल्लामा त्रिभुवन विश्वविद्यालयको कम्तीमा एउटा आङ्गिक क्याम्पस स्थापना गर्नेलगायत १३ वटा विषय माओवादीले घोषणापत्रमा समावेश गरेको थियो । उक्त पार्टीका नेता तथा पूर्वशिक्षा, विज्ञान तथा प्रविधिमन्त्री देवेन्द्र पौडेलले भने घोषणापत्र अनुसार धेरै विषय कार्यान्वयन चरणमा लगिएको भए पनि बिचैमा सरकारबाट बाहिरिनुपर्ने अवस्था आएका कारण समस्या भएको बताउनुभयो । पछिल्लो समय संसद् नै विघटन भएका कारण पनि काम गर्न कठिन भएको पौडेलले दाबी गर्नुभयो । रास्वपाले उत्कृष्ट शिक्षा अनि संस्कार, देश विकासको बलियो आधार भन्ने नारालाई घोषणापत्रमा समावेश गरेको थियो । शिक्षा ऐन जारी गरेर कक्षा १ मा भर्ना हुनुअघि बालबालिकालाई जनशक्ति र आर्थिक स्रोत सम्पन्न गरी तीन वर्षको अनिवार्य प्रारम्भिक शिक्षा लागु गरिने, शिक्षकको सेवा सुविधामा वृद्धि गरिने, विश्वविद्यालय परिषद् गठन गरी प्रतिस्पर्धाबाट प्रमुख नियुक्त गरिने, विश्वविद्यालयको कुलपति प्रधानमन्त्री रहने व्यवस्था परिवर्तन गरिने, अपाङ्गता तथा फरक क्षमता भएका बालबालिकालाई विशेष पूर्वाधारयुक्त आवासीय विद्यालय स्थापना गरिने र यसलाई सबै प्रदेशमा विस्तार गरिने नीति लिने रास्वपाले घोषणापत्रमा उल्लेख गरेको थियो । यी कुनै पनि नीति लागु भएका छैनन् । सो पार्टीका नेता तथा पूर्वशिक्षा, विज्ञान तथा प्रविधिमन्त्री शिशिर खनालले कुनै पनि पार्टीले निर्वाचनमार्फत बहुमत प्राप्त गरेर सरकार गठन गर्न सकेमा मात्रै घोषणापत्र कार्यान्वयन गर्न सहज हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190540",
      "image": "https://gorkhapatraonline.com/storage/media/334636/conversions/teacher-original-thumb.jpg"
    },
    {
      "slug": "190539",
      "title": "आयोगले सोध्यो तिस जनालाई स्पष्टीकरण",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आचारसंहिता उल्लङ्घनका घटनामा थप पाँच उम्मेदवारलाई स्पष्टीकरण सोधेको छ । निर्वाचन आचारसंहिता उल्लङ्घनमा आयोगले यसबिचमा ३० वटा स्पष्टीकरण सोधेको छ । राजनीतिक दल, उम्मेदवार र संस्थालाई सोधिएको उक्त स्पष्टीकरणमा १३ जवाफ आयोगले प्राप्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । निर्वाचन आयोगले आचारसंहिता उल्लङ्घनका घटनामा थप पाँच उम्मेदवारलाई स्पष्टीकरण सोधेको छ । निर्वाचन आचारसंहिता उल्लङ्घनमा आयोगले यसबिचमा ३० वटा स्पष्टीकरण सोधेको छ । राजनीतिक दल, उम्मेदवार र संस्थालाई सोधिएको उक्त स्पष्टीकरणमा १३ जवाफ आयोगले प्राप्त गरेको छ ।आयोगका अनुसार माघ १८ गतेयता थप पाँच उम्मेदवारलाई स्पष्टीकरण सोधिएको हो । जसमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का उम्मेदवार हेमराज थापा, नेपाली कम्युनिस्ट पार्टी (नेकपा) का उम्मेदवार माधव सापकोटा, रास्वपाकै रुद्र गिरी, नेकपाका मङ्गल प्रजा र जनता समाजवादी पार्टी नेपालका अशोक टमानीलाई आयोगले स्पष्टीकरण सोधेको हो । आयोगले नेपाली कम्युनिस्ट पार्टीलाई समेत स्पष्टीकरण सोधेको छ । तीन दिनभित्र जवाफ पेस गर्न सम्बन्धितलाई आयोगले पत्रमा भनेको छ । यस्तै काठमाडौँ महानगरपालिकाले सुरुवात गरेको ज्येष्ठ नागरिकलाई घरघरमा स्वास्थ्य सेवाको कार्यक्रममा पनि आयोगले स्पष्टीकरण सोधेको छ । आयोगले उक्त कार्यक्रम नयाँ हो वा यसअघि घोषित हो भन्ने स्पष्टीकरण सोधेको हो । आयोगले झापा–५ मा रास्वपाको पक्षमा सादा पोसाकका प्रहरीले मत मागेको भन्ने उजुरीमा जाँचबुझका लागि आचारसंहिता अनुगमन अधिकृतलाई आग्रह गरेको छ । पोलिङ साइट बन्दनिर्वाचनको स्वच्छतामा प्रश्न उठाउने गरी मतपरिणाम गरेको भन्दै निर्वाचन आयोगको पत्राचारमा नेपाल दूरसञ्चार प्राधिकरणले पाँच वटा पोलिङ साइट बन्द गरेको छ । नेपालभित्र नखुल्ने गरी साइट बन्द गरिएको हो । रेटमाइ नेता, नेपालपोल, एक्जिट पोल नेपाललगायतका पोलिङ साइट बन्द भएका हुन् । यस्तै पोलिङ साइट चलाइरहेको कान्तिपुर मिडिया ग्रुपले पनि निर्वाचन आयोग र प्रेस काउन्सिलको ध्यानाकर्षणपछि रेट डटकम इकान्तिपुर डटकम आफैँले बन्द गरेको छ । आयोगले उक्त विषयमा सोधपुछका लागि प्रेस काउन्सिललाई पत्राचार गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190539",
      "image": "https://gorkhapatraonline.com/storage/media/334546/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "190538",
      "title": "निर्वाचन सुरक्षा : वडा तहसम्मै एकीकृत संयन्त्र",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचन स्वतन्त्र, निष्पक्ष एवं भयरहित वातावरणमा सम्पन्न गर्न केन्द्रदेखि वडा तहसम्म नै संयुक्त संयन्त्र परिचालन गरिने भएको छ । गृह मन्त्रालयले सुव्यवस्थित निर्वाचन व्यवस्थापनका लागि वडा तहसम्म समन्वय सहकार्य गर्नेसम्बन्धी अवधारणा–२०८२ तयार गरी कार्यान्वयनका लागि ७७ वटै जिल्ला प्रशासन कार्यालयलाई परिपत्रसमेत गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २० गते । आउँदो फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचन स्वतन्त्र, निष्पक्ष एवं भयरहित वातावरणमा सम्पन्न गर्न केन्द्रदेखि वडा तहसम्म नै संयुक्त संयन्त्र परिचालन गरिने भएको छ । गृह मन्त्रालयले सुव्यवस्थित निर्वाचन व्यवस्थापनका लागि वडा तहसम्म समन्वय सहकार्य गर्नेसम्बन्धी अवधारणा–२०८२ तयार गरी कार्यान्वयनका लागि ७७ वटै जिल्ला प्रशासन कार्यालयलाई परिपत्रसमेत गरेको छ ।  सो अवधारणा अनुसार निर्वाचनको प्रभावकारी सुरक्षाका लागि सङ्घ, प्रदेश र जिल्ला तहले समन्वय गर्ने गरी देशभरका छ हजार ७४३ वडा तहसम्म राजनीतिक दल, नागरिक समाज, सञ्चारजगत्, निजी क्षेत्र एवं प्रबुद्ध व्यक्तिहरू रहेको संयुक्त संयन्त्र बनाइने छ । गृह मन्त्रालयका प्रवक्ता तथा सहसचिव आनन्द काफ्लेले निर्वाचन सुरक्षालाई थप प्रभावकारी बनाउन सबैको अपनत्व र जवाफदेहीसमेत हुने गरी वडा अध्यक्ष एवं क्रियाशील रहेका राजनीतिक दलका पदाधिकारी एवं प्रबुद्ध व्यक्तिसहितको संयन्त्र बनाइने बताउनुभयो ।प्रवक्ता काफ्लेले भन्नुभयो, “निर्वाचन सुरक्षालाई थप प्रभावकारी बनाउन निर्वाचनमा सहभागी दलका प्रतिनिधि, स्थानीय तहका पदाधिकारी र समाजका अगुवाहरूको भूमिका महत्वपूर्ण हुने भएकाले अपनत्व र जवाफदेही बनाउने गरी संयन्त्र बनाउन लागेका हौँ ।”मन्त्रालयले राजनीतिक दलका संरचना वडा तहसम्म रहेकाले वडाध्यक्ष एवं क्रियाशील राजनीतिक दलका पदाधिकारी एवं प्रबुद्ध व्यक्तिसँग सम्पर्क, समन्वय एवं छलफल गरी उनीहरूलाई निर्वाचन प्रक्रियामा सहभागी गराउन प्रमुख जिल्ला अधिकारीहरूलाई परिपत्र गरेको हो । उक्त संयन्त्रमार्फत मतदान स्थलको सूचना सङ्कलन गरिने छ ।जिल्ला सुरक्षा समितिले उक्त संयन्त्रसँग निरन्तर सम्पर्क तथा समन्वय गरी निर्वाचनप्रति अपनत्व, जिम्मेवार र जवाफदेही बनाउने छ । उक्त संयन्त्रको प्रभावकारी कार्यान्वयन र सहजीकरण प्रमुख जिल्ला अधिकारी एवं जिल्ला सुरक्षा समितिमार्फत हुने छ । यससँगै जिल्ला सुरक्षा समितिमार्फत शान्ति सुरक्षा कायम गर्ने, जनशक्तिको परिचालन तथा व्यवस्थापन गर्ने, निर्वाचनसम्बन्धी कानुनको कार्यान्वयन गर्ने, मतदान स्थलहरूको पूर्वाधार एवं सुरक्षा र निर्वाचन आचारसंहिताको कार्यान्वयनबारे आवश्यक कारबाही हुने छ । जिल्ला तथा मतदान स्थलहरूमा हुने प्रत्येक काम कारबाही र गतिविधिको अनुगमन र निगरानी गृह मन्त्रालय र सुरक्षा निकायको केन्द्रबाट हुने छ । समन्वय तथा सहकार्यस्थानीय तहमा रहने संयन्त्रमा राजनीतिक दलका प्रमुख एवं प्रतिनिधि उम्मेदवारका वडा तहमा तोकिएका प्रतिनिधिमार्फत संयन्त्रको सूची तयार गरिने छ । संयन्त्रलाई प्रभावकारी बनाउन प्रमुख जिल्ला अधिकारी एवं सुरक्षा समितिका पदाधिकारीहरूमार्फत नियमित रूपमा टेलिफोनबाट सम्पर्क गर्ने ‘ग्रुप म्यासेज’ बाट सूचना आदानप्रदान  गर्ने, भर्चुअल माध्यमबाट एकल रूपमा वा समूहमा वा अन्य उपयुक्त विधिबाट सम्पर्क, सम्बन्ध, छलफल र अन्तर्क्रिया गरिने छ । यसबाट प्राप्त सूचना एवं निष्कर्षलाई जिल्ला सुरक्षा समितिले विश्लेषणसहित केन्द्रलाई साप्ताहिक रूपमा प्रतिवेदनमार्फत जानकारी गराउने र संयन्त्रलाई निर्वाचनको मतपरिणाम घोषणा नहुँदासम्म क्रियाशील बनाइने गृह मन्त्रालयले जनाएको छ । निर्वाचनको मिति नजिकिँदै गर्दा भ्रामक तथा नियोजित गलत सूचनाका कारण निर्वाचनलाई सुरक्षामा पर्न सक्ने असरलाई दृष्टिगत गरी नेपाल प्रहरीको साइबर ब्युरोलाई थप क्रियाशील बनाइएको छ । यसै गरी निर्वाचन आयोगले पनि सूचना सदाचार प्रवर्धन एकाइ (साइबर सेल) गठन गरी गलत सूचनामाथि निगरानी बढाएको छ ।  त्यसै गरी निर्वाचन सुरक्षाका लागि नेपाल प्रहरीलाई आवश्यक पर्ने हतियार (पेस्तोल) नेपाली सेनाबाट सापटी लिनेबारे सहमति भई प्रक्रिया अगाडि बढेको र एक लाख ४९ हजार ९० जना म्यादी प्रहरी छनोट भई तालिम प्रक्रियामा सहभागी रहेको गृह मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190538",
      "image": "https://gorkhapatraonline.com/storage/media/334621/conversions/0fee2672-b7fe-4054-9ffb-e37858453431-original-thumb.jpg"
    },
    {
      "slug": "190536",
      "title": "प्रेस स्वतन्त्रताको ग्यारेन्टी गर्छु : अध्यक्ष आचार्य",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "प्रेस काउन्सिल नेपालका अध्यक्ष डा. कुमार शर्मा आचार्यले आफ्नो कार्यकालभर प्रेस स्वतन्त्रताको पूर्णरुपमा ग्यारेन्टी गर्ने बताउनुभएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, माघ १९ गते । प्रेस काउन्सिल नेपालका अध्यक्ष डा. कुमार शर्मा आचार्यले आफ्नो कार्यकालभर प्रेस स्वतन्त्रताको पूर्णरुपमा ग्यारेन्टी गर्ने बताउनुभएको छ ।सञ्चार सम्वाद क्लबको सोमबार नेपालगन्जमा उद्घाटनपश्चात् अध्यक्ष आचार्यले पत्रकारलाई पूर्णरुपमा आचारसंहिताभित्र रहटेर पत्रकारिता गर्न अनुरोध गर्दै पत्रकारको रक्षा, हकहितका लागि आफ्नो कार्यकाल प्रेस स्वतन्त्रताको पूर्णरुपमा ग्यारेन्टी गर्ने बताउनुभएको हो ।काउन्सिलले जारी गरेको आचारसंहितालाई अध्ययन गरेर आफ्नो कर्म गरे कहिल्यै गल्ती नहुने भन्दै निर्वाचन पनि अगाडि आएकाले निर्वाचन आचारसहिंताका साथै पत्रकार आचारसंहिताअन्तर्गत रहेर सभ्य र निष्पक्ष भएर पत्रकारिता गर्नुपर्नेमा उहाँले जोड दिनुभयो ।नेपालगन्जमा सञ्चार सम्वाद क्लब स्थापना हुनु खुसीको कुरा भएको बताउँदै उहाँले क्लबका बारेमा विवादित कुराहरु आफूले सुन्न नपरोस् भन्दै निष्पक्ष तरिकाले लोकतन्त्रलाई संस्थागत गर्ने उद्देश्यले काम गर्न क्लबलाई शुभकामना दिनुभयो ।अध्यक्ष आचार्यले काउन्सिल स्वतन्त्र र नियामक निकाय भएकाले गलत नगर्ने पत्रकारले डराउन नपर्ने र गलत गर्नेहरुका बारेमा काउन्सिलले अनुगमन र निगरानी गरिरहने बताउनुभयो । उहाँले सुधारात्मक विधि र दण्डनात्मक विधिबाट काउन्सिलले काम गर्दै आए पनि सुधारात्मक विधिलाई प्राथमिकतामा राखेर काम गर्ने बताउनुभयो ।निर्वाचन आयोग र प्रेस काउन्सिलले संयुक्त रुपमा निर्वाचनलक्षित आचारसंहिता र नियमित आचारसंहिता बारेमा विभिन्न जिल्लाहरुमा सचेतनाका अभियान सञ्चालन गरिरहेको समेत उहाँले जानकारी दिनुभयो ।क्लबका अध्यक्ष डा. डक्टप्रसाद धितालले क्लब नाफामूलक संस्था नभएर आम आवाजविहीन नागरिकहरुको आवाज बोल्ने प्लेटफर्म भएको बताउनुभयो । उहाँले क्लबलाई राजनीतिक थलोका रुपमा प्रयोग हुन नदिएर स्वच्छ रुपमा समाजका आवाजहरु उठ्ने र उठाउने थलोका रुपमा प्रयोग गर्ने प्रतिबद्धता जनाउनुभयो ।पत्रकार आचारसंहिताको पूर्णरुपमा पालना गर्दै कुनै पनि विवादित विषयलाई स्थान नदिने र क्लबमार्फत यो क्षेत्र मात्रै नभएर प्रदेश तथा देशलाई नै सहयोगी भूमिका हुने गरी काम गर्ने उल्लेख गर्नुभयो । उहाँले क्लबको उद्देश्यअनुसार सत्यतथ्य, निष्पक्ष, जिम्मेवार र मर्यादित भएर जनताका पक्षमा सदैव काम गर्ने बताउनुभयो ।सोमबारदेखि सञ्चलानमा आएको नेपालगन्जको न्यूरोडमा स्थापना गरिएको सञ्चार सम्वाद क्लबको काउन्सिलका अध्यक्ष आचार्यले एक औपचारिक कार्यक्रमबिच उद्घाटन गर्नुभएको क्लबका महासचिव खिमप्रसाद घिमिरेले जानकारी दिनुभयो ।क्लबका सचिव सन्तोष विष्टले स्वागत गर्नुभएको कार्यक्रममा नेपाल पत्रकार महासंघ लुम्बिनी प्रदेश अध्यक्ष शुक्रऋषि चौलागाई, बाँके अध्यक्ष नवीन गिरी, बाँकेका पूर्वअध्यक्ष निरज गौतम लगायतले क्लबको निरन्तरताको कामनासहित शुभकामना व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190536",
      "image": "https://gorkhapatraonline.com/storage/media/334543/conversions/press-council-chairman-acharya-2-original-thumb.jpg"
    },
    {
      "slug": "190502",
      "title": "नेपाल आदिवासी ज्ञान सम्मेलन हुने",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानले स्थापना भएको २५ वर्ष पूरा भएको अवसरमा रजत जयन्ती मनाउने भएको छ ।",
      "longContent": "काठमाडौँ,  माघ १९ गते। आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानले स्थापना भएको २५ वर्ष पूरा भएको अवसरमा रजत जयन्ती मनाउने भएको छ ।रजत जयन्तीका अवसर पारेर प्रतिष्ठानले ‘नेपाल आदिवासी ज्ञान सम्मेलन–महोत्सव २०८२’ समेत आयोजना गर्ने घोषणा गरेको छ ।प्रतिष्ठानले आज यहाँ आयोजित पत्रकार सम्मेलनमार्फत ‘ज्ञानको आदान–प्रदान, धरोहरको संरक्षण, भविष्यको निर्माण’ भन्ने मूल नाराका साथ रजत जयन्ती मनाउन लागिएको जानकारी दिएको हो । सम्मेलनमा प्रतिष्ठान स्थापनादेखि हालसम्म भएका उपलब्धि, चुनौती र भाबी कार्यदिशाबारे समेत जानकारी गराइएको थियो ।पत्रकार सम्मेलनमा प्रतिष्ठानका उपाध्यक्ष रेसम गुरुङले यही माघ २७ गते आदिवासी जनजातिसँग सम्बन्धित १५ विषयगत शीर्षकमा आधारित ८१ अनुसन्धानात्मक कार्यपत्र प्रस्तुत गरिने जानकारी दिनुभयो । उहाँका अनुसार ती कार्यपत्रमा आदिवासी जनजातिको भाषा, संस्कृति, मौलिक ज्ञान प्रणाली, परम्परागत सीप, प्राकृतिक स्रोत व्यवस्थापन, शिक्षा, स्वास्थ्य, रोजगारी, लैङ्गिक समानता, जलवायु परिवर्तन, मानव अधिकार, नीति निर्माण तथा समावेशी विकासका विविध पक्ष समेटिएका छन् ।उपाध्यक्ष गुरुङले भन्नुभयो, “आदिवासी जनजातिको मौलिक ज्ञान र अनुभवलाई अभिलेखीकरण गर्दै राष्ट्रिय विकाससँग जोड्नु आजको आवश्यकता हो, रजत जयन्ती तथा ज्ञान सम्मेलनले नीति निर्माण तहसम्म प्रभाव पार्ने अपेक्षा गरेका छौँ ।” उक्त सम्मेलन तथा महोत्सवकै अवसरमा प्रतिष्ठानका अध्यक्ष एवं प्रधानमन्त्री शुशिला कार्कीको प्रमुख आतिथ्यतामा रजत जयन्तीको औपचारिक समापन कार्यक्रम आयोजना गरिने आयोजकले जनाएको छ । रजत जयन्ती तथा नेपाल आदिवासी ज्ञान सम्मेलन–महोत्सवमा नेपालका विभिन्न भू–भागका साथै विदेशबाट समेत कम्तीमा ८०० भन्दा बढी आदिवासी जनजाति अभियन्ता, अध्येता, विद्वान् व्यक्तित्व, अनुसन्धानकर्ता, युवा तथा विद्यार्थीको सहभागिता रहने अपेक्षा गरिएको छ । सहभागीहरूले आदिवासी जनजातिका सवालमा अनुभव आदान–प्रदान गर्ने, बहस तथा संवादमार्फत साझा निष्कर्ष निकाल्ने अवसर पाउने आयोजकको विश्वास छ ।प्रतिष्ठानले विगत २५ वर्षदेखि आदिवासी जनजातिको पहिचान, अधिकार, सशक्तीकरण, क्षमता विकास तथा समावेशी राज्य निर्माणका क्षेत्रमा काम गर्दै आएको उल्लेख गर्दै रजत जयन्तीले संस्थाको भूमिका थप सुदृढ बनाउने विश्वास व्यक्त गरेको छ । साथै, सम्मेलनबाट निस्कने सुझाव र निष्कर्ष आगामी नीति, योजना तथा कार्यक्रम निर्माणमा उपयोगी हुने अपेक्षा गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/190502",
      "image": "https://gorkhapatraonline.com/storage/media/334512/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "190499",
      "title": "तोकिएको समयमा निष्पक्ष निर्वाचन हुन्छ : प्रधानमन्त्री",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले राष्ट्रिय सभाको बैठकलाई आज पहिलो पटक सम्बोधन गर्दै तोकिएको समयमा स्वच्छ, निष्पक्ष र भयरहित वातावरणमा प्रतिनिधि सभाको निर्वाचन हुने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "संवैधानिक लय र निर्वाचनको प्रतिबद्धता: २०८२ भदौको 'जेनजी' (Gen Z) युवा आन्दोलनपछि गठित अन्तरिम सरकारको मुख्य जिम्मेवारी मुलुकलाई संवैधानिक लयमा फर्काउनु रहेको र सोही बमोजिम २०८२ फागुन २१ गते स्वच्छ र निष्पक्ष प्रतिनिधि सभा निर्वाचन सम्पन्न गर्न सरकार पूर्ण प्रतिबद्ध रहेको।शासकीय त्रुटिको स्वीकारोक्ति: भदौ २३ र २४ गतेको युवा विद्रोहलाई शासकहरूको संवेदनहीनता, भ्रष्टाचार र युवा आकाङ्क्षाको उपेक्षाविरुद्धको 'ऐना' को रूपमा लिँदै, राज्यका तीनै अङ्ग (कार्यपालिका, व्यवस्थापिका र न्यायपालिका) ले आफ्ना कमजोरी सुधार्नुपर्नेमा जोड।सुशासन र सदाचारको मार्गचित्र: भ्रष्टाचार न्यूनीकरणका लागि प्रविधिमा आधारित 'सुशासनको मार्गचित्र' (Governance Blueprint) अन्तिम चरणमा पुगेको र आगामी 'सदाचार नीति'ले भ्रष्टाचारशून्य नेपाल बनाउन महत्त्वपूर्ण भूमिका खेल्ने विश्वास।मितव्ययिता र व्यावसायिक स्वतन्त्रता: अन्तरिम सरकारले अनावश्यक सुविधा कटौती गरी मितव्ययिता अपनाएको र सार्वजनिक निकाय तथा नियमनकारी संस्थाहरूलाई कुनै पनि राजनीतिक दबाब नदिई व्यावसायिक स्वतन्त्रताका साथ काम गर्न दिएको दाबी।नयाँ राजनीतिक संस्कृतिको प्रस्थानविन्दु: आगामी निर्वाचन केवल जनप्रतिनिधि छान्ने प्रक्रिया मात्र नभई नेपालको नयाँ राजनीतिक संस्कृतिको प्रस्थानविन्दु बन्नुपर्ने र यसका लागि सबै पक्षलाई निर्वाचन आचारसंहिता पालना गर्न अपिल।काठमाडौँ, माघ १९ गते । प्रधानमन्त्री सुशीला कार्कीले राष्ट्रिय सभाको बैठकलाई आज पहिलोपटक सम्बोधन गर्दै तोकिएको समयमा स्वच्छ, निष्पक्ष र भयरहित वातावरणमा प्रतिनिधि सभाको निर्वाचन हुने विश्वास व्यक्त गर्नुभएको छ ।यही माघ ४ गतेदेखि सुरु भएको सभाको १९औँ अधिवेशन अन्तर्गतको पाँचौँ बैठकमा प्रधानमन्त्री कार्कीले सम्बोधन गर्दै सरकारका प्राथमिकताका रूपमा रहेको प्रतिनिधि सभा सदस्य निर्वाचनको तयारी र सुशासनका क्षेत्रमा भइरहेका कामबारे सदस्यहरूलाई जानकारी गराउनुभयो । उहाँले आफू कुनै शासकीय आकाङ्क्षा बोकेर नभई विषम परिस्थितिमा प्रधानमन्त्री भएकाले तोकिएको समयमा प्रतिनिधि सभाको निर्वाचनबाट बन्ने नयाँ सरकारलाई जिम्मेवारी हस्तान्तरण गर्न आफू आतुर रहेको पनि स्पष्ट गर्नुभयो ।प्रधानमन्त्री कार्कीले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनको अवस्थामा गठित अन्तरिम सरकारका प्रधानमन्त्री कार्कीले हालै राष्ट्रिय सभाको हालै भएको निर्वाचनमा विजयी सदस्यहरूलाई बधाई पनि दिनुभयो । प्रधानमन्त्री कार्कीले ‘विकास, आर्थिक मामिला तथा सुशासन’ समितिका सभापति कमला पन्तबाट प्रस्तुत ‘राष्ट्रिय सदाचार नीतिसम्बन्धी अध्ययन प्रतिवेदन, २०८२’ माथिको छलफलमा सदस्यहरूले उठाएका प्रश्नको जवाफ पनि दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/190499",
      "image": "https://gorkhapatraonline.com/storage/media/334488/conversions/pm-original-thumb.jpg"
    },
    {
      "slug": "190494",
      "title": "निर्वाचनलाई निष्पक्ष रूपमा सम्पन्न गराउन प्रहरीको भूमिका निर्णायक हुन्छ : प्रधानमन्त्री कार्की",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आसन्न निर्वाचनलाई स्वतन्त्र, निष्पक्ष र विश्वसनीय वातावरणमा सम्पन्न गराउनका लागि नेपाल प्रहरीको भूमिका संवेदनशील र निर्णायक हुने बताउनुभएको छ ।",
      "longContent": "काठमाडाैँ, माघ १९ गते । प्रधानमन्त्री सुशीला कार्कीले आसन्न निर्वाचनलाई स्वतन्त्र, निष्पक्ष र विश्वसनीय वातावरणमा सम्पन्न गराउनका लागि नेपाल प्रहरीको भूमिका संवेदनशील र निर्णायक हुने बताउनुभएको छ । सोमवार काठमाडाैँमा आयोजित नेपाल प्रहरी निरीक्षकहरूको दीक्षान्त समारोहमा बोल्दै उहाँले सो कुरा बताउनुभएको हो । प्रधानमन्त्री कार्कीले आसन्न निर्वाचनलाई उत्तरदायी लोकतान्त्रिक यात्राको कोशेढुङ्गाको संज्ञा दिँदै त्यसलाई सुनिश्चित गर्नु राज्यको दायित्व भएको तथ्य पनि स्मरण गराउनुभयो । उहाँले आसन्न निर्वाचन नेपाली लोकतन्त्रको एउटा उदाहरणीय र मानक बन्नुपर्ने समेत बताउनुभयो । प्रधानमन्त्री कार्कीले निर्वाचनमा कुनैपनि नागरिक घाइते हुन नहुनेतर्फ पनि प्रहरीहरूलाई सचेत गराउनुभयो । उहाँले भन्नुभयो, \"आसन्न फागुन २१ को निर्वाचन हाम्रो उत्तरदायी लोकतान्त्रिक यात्राको एक कोशेढुङ्गा हो । स्वतन्त्र, निष्पक्ष र विश्वसनीय वातावरणमा निर्वाचन सुनिश्चित गर्नु राज्यको दायित्व हो । जसमा नेपाल प्रहरीको भुमिका अत्यन्त संवेदनशील र निर्णायक हुन्छ । यस सन्दर्भमा म तपाईंहरूलाई आग्रह गर्दछु–कुनै राजनीतिक प्रभाव, दवाव वा पूर्वाग्रहबाट माथि उठेर कानुनको मर्म अनुसार आफनो जिम्मेवारी पूरा गर्नुहोस । तपाईहरुको निष्पक्षताले लोकतन्त्रको सुरक्षा कवच हो । यो चुनाव नेपाली लोकतन्त्रको एउटा उदाहरणीय र मानक बन्नु बन्नुपर्दछ । चुनावमा एक थोपा पनि रगत बग्नु हुँदैन । एक जना पनि घाइते हुनुहुँदैन । र साथसाथै यसमा पनि प्रष्ट हुनुहोस् । तपाईहरुले कर्तव्य पालनाको सिलशिलामा सबै व्यवसायिक क्रियाकलापको जिम्मा राज्यले लिन्छ ।\"प्रधानमन्त्री कार्कीले प्रहरीहरूलाई कुनैपनि राजनीतिक दबाब, प्रभाव र पूर्वाग्रहभन्दा माथि उठेर काम गर्न पनि निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190494",
      "image": "https://gorkhapatraonline.com/storage/media/334494/conversions/Untitled-4-original-thumb.jpg"
    },
    {
      "slug": "190475",
      "title": "बेवारिसे अवस्थामा युवतीको शव फेला",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "कञ्चनपुरमा बेवारिसे अवस्थामा एक युवतीको शव फेला परेको छ । भीमदत्त नरपालिका–१०, तिल्केनीस्थित शान्ति सामुदायिक वनमा बेवारिसे अवस्थामा अन्ताजी २४–२५ बर्षका एक युवतिको शव फेला परेको प्रहरीले जनाएको हो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, माघ १९ गते । कञ्चनपुरमा बेवारिसे अवस्थामा एक युवतीको शव फेला परेको छ । भीमदत्त नरपालिका–१० तिल्केनीस्थित शान्ति सामुदायिक वनमा बेवारिसे अवस्थामा अन्ताजी २४–२५ वर्षका एक युवतिको शव फेला परेको प्रहरीले जनाएको हो । युवतीको अर्धनग्न अवस्थामा शव फेला परेको जिल्ला प्रहरी कार्यालय कञ्चनपुरका प्रहरी निरीक्षक वीरेन्द्र थापाले बताउनुभयो । स्थानीयको खबरपछि प्रहरीको टोलीले शव फेला पारी परीक्षणका लागि महाकाली प्रादेशिक अस्पतालमा राखिएको प्रहरी निरीक्षक थापाले बताउनुभयो । लामो समयदेखि बङ्ग्यादोल खोला किनारामा बेवारिसे अवस्थामा फेला परेको शव सड्न लागेका कारण पहिचान गर्न नसकिएको प्रहरी निरीक्षक थापाले बताउनुभयो । जिल्ला प्रहरी कार्यालयका अनुसार बेवारिसे फेला परेको शव महाकाली प्रादेशिक अस्पतालमा राखिएको छ । शवको पहिचान हुन नसकिएकाले मृतकका परिवारलाई सम्पर्कमा आउन समेत प्रहरीले आग्रह गरेको छ । साथै, घटनास्थलबाट बरामद गरिएका युवतिका कपडा समेत सार्वजनिक गर्दै प्रहरीले पहिचान गरी सम्पर्कमा आउन आग्रह गरेको छ । प्रहरीका अनुसार युवतीले लगाएको लुगा रगतले भिजेको पाइएको थियो । युवतिको शरीरमा सामान्य चोट रहेको तर हत्या गरिएको वा अन्य कारणले मृत्यु भएको भन्ने विषयमा अनुसन्धान भइरहेको प्रहरी निरीक्षक थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190475",
      "image": "https://gorkhapatraonline.com/storage/media/334389/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "190466",
      "title": "चारै क्षेत्रमा कडा प्रतिस्पर्धा, पुरानै प्रतिद्वन्द्वी आमनेसामने",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "मधेश प्रदेशको राजधानी जिल्ला समेत रहेको धनुषामा प्रतिनिधिसभा सदस्य निर्वाचन नजिकिँदै जाँदा चुनावी सरगर्मी तीव्र बन्दै गएको छ। यस जिल्लालाई मधेशको राजनीतिक गढका रूपमा चिनिन्छ। उम्मेदवार बनेका नेताहरूको गतिविधि बढेसँगै चुनावी चर्चा पनि चुलिएको छ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, माघ १९ गते । मधेश प्रदेशको राजधानी जिल्ला समेत रहेको धनुषामा प्रतिनिधिसभा सदस्य निर्वाचन नजिकिँदै जाँदा चुनावी सरगर्मी तीव्र बन्दै गएको छ। यस जिल्लालाई मधेशको राजनीतिक गढका रूपमा चिनिन्छ। उम्मेदवार बनेका नेताहरूको गतिविधि बढेसँगै चुनावी चर्चा पनि चुलिएको छ।आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि धनुषाका चारै निर्वाचन क्षेत्रमा ठुला दलका अनुभवी तथा चर्चित नेताहरू चुनावी मैदानमा छन्। धनुषाको चुनावी मैदानमा पुराना र नयाँ उम्मेदवारबिच प्रतिस्पर्धा हुने देखिन्छ।क्षेत्र नम्बर–१ः प्रभावशाली नेताबिच कडा भिडन्तधनुषा क्षेत्र नम्बर–१ चर्चित क्षेत्र हो। यसमा नेकपा एमालेबाट मधेश प्रदेश सभाका पूर्व सभामुख रामचन्द्र मण्डल उम्मेदवार हुनुहुन्छ। प्रदेशसभा सदस्यबाट राजीनामा दिएर सङ्घीय चुनावमा होमिएका मण्डललाई प्रभावशाली उम्मेदवार मानिन्छ।नेपाल कम्युनिस्ट पार्टी (नेकपा) बाट पूर्व मन्त्री मातृका यादवले उम्मेदवारी दिनुभएको छ। लामो राजनीतिक अनुभव भएका यादव यस क्षेत्रका परिचित अनुहार हुन्। जनता समाजवादी पार्टी (जसपा) नेपालबाट पूर्व प्रतिनिधि सभा सदस्य दीपक कार्की उम्मेदवार दिनुभको छ।नेपाली कांग्रेसबाट पार्टीका सक्रिय तथा पुराना नेता राम पलटन साह पहिलो पटक प्रतिनिधिसभा निर्वाचनमा उम्मेदवार बन्नुभएको हो। नयाँ भए पनि कांग्रेसको साङ्गठनिक आधारले उहाँ बलियो उम्मेदवार मानिन्छ।राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) बाट किशोरी साह कमल र जनमत पार्टीबाट ब्रह्मदेव महतोले पनि उम्मेदवारी दिनुभएको छ। यस क्षेत्रमा कुल ४२ जना उम्मेदवार छन्; जसमा २९ स्वतन्त्र र १३ दलगत।क्षेत्र नम्बर–२ः पुराना अनुहार र नयाँ पुस्ताको प्रतिस्पर्धाधनुषा क्षेत्र नम्बर–२ मा नेपाली कांग्रेसबाट दिनेशप्रसाद यादव परसैला उम्मेदवार हुनुहुन्छ। उहाँ कांग्रेस मधेश प्रदेश सभापतिको प्रत्याशी पनि रहिसक्नुभएको छ।नेकपाबाट पूर्व मन्त्री एवं वरिष्ठ नेता रामचन्द्र झा र नेकपा एमालेबाट पूर्व मन्त्री उमाशङ्कर अरगरिया चुनावी मैदानमा हुनुहुन्छ। जसपा नेपालले युवा नेता पशुपति यादवलाई उम्मेदवार बनाएको छ भने रास्वपा र जनमत पार्टीबाट क्रमशः राम विनोद यादव र सुरेन्द्रप्रसाद यादव उम्मेदवार हुनुहुन्छ।क्षेत्र नम्बर–२ मा कुल ३४ उम्मेदवार छन्; २४ स्वतन्त्र र १० दलगत।क्षेत्र नम्बर–३ः सबैभन्दा बढी चर्चामाधनुषाका चार निर्वाचन क्षेत्रमध्ये क्षेत्र नम्बर–३ सबैभन्दा बढी चर्चित छ। नेपाली कांग्रेसका वरिष्ठ नेता विमलेन्द्र निधि चुनावी प्रतिस्पर्धामा हुनुहुन्छ। निधि पूर्व उपप्रधानमन्त्री, गृहमन्त्री तथा भौतिक पूर्वाधार तथा यातायात मन्त्रीसमेत रहिसक्नुभएको छ।उहाँका प्रतिस्पर्धी नेकपा एमालेकी पूर्व मन्त्री तथा पोलिटब्युरो सदस्य जुलीकुमारी महतो हुनुहुन्छ, जो यस क्षेत्रबाट निर्वाचित भइसक्नुभएको छ र महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रीसमेत रहिसक्नुभएको छ।जसपाबाट पूर्व प्रदेशसभा सदस्य परमेश्वर साह सुडी, रास्वपाबाट पूर्व प्रतिनिधि सभा सदस्य मनिष झा, जनमत पार्टीबाट गोपालप्रसाद साह र राष्ट्रिय मुक्ति मोर्चाबाट समाजसेवी डा. राजिव झा उम्मेदवार हुनुहुन्छ।क्षेत्र नम्बर–३ मा कुल ४५ उम्मेदवार छन्; २९ स्वतन्त्र र १३ दलगत।क्षेत्र नम्बर–४ः पुरानै प्रतिद्वन्द्वी आमनेसामनेधनुषा क्षेत्र नम्बर–४ मा नेपाली कांग्रेसका पूर्व सहमहामन्त्री तथा पूर्व मन्त्री महेन्द्र यादव र नेकपा एमालेका पूर्व मन्त्री तथा उपमहासचिव रघुवीर महासेठबिच पुनः प्रतिस्पर्धा हुँदैछ। यसअघि १२४ मतान्तरले पराजित भएका यादव र महासेठबिचको भिडन्तलाई धेरैले चासोका साथ हेरिरहेका छन्।जसपाबाट ई.डा. कृष्णप्रसाद चन्द्र साह, रास्वपाबाट राजकिशोर महतो र जनमत पार्टीबाट इन्द्रजीत कुमार यादव उम्मेदवार हुनुहुन्छ।क्षेत्र नम्बर–४ मा कुल ३७ उम्मेदवार छन्; २४ स्वतन्त्र र १३ दलगत।धनुषामा महिला उम्मेदवार न्यूनचारै निर्वाचन क्षेत्रमा १५८ उम्मेदवारमध्ये महिला उम्मेदवार केवल १५ जना मात्र छन्। तीमध्ये तीन जना दलगत र १२ जना स्वतन्त्र महिला उम्मेदवार हुन्।मतदाता र मतदान संरचनानिर्वाचन आयोगका अनुसार मधेश प्रदेशमा कुल मतदाता सङ्ख्या ३६ लाख ३६ हजार ४१४ रहेको छ, जसमा धनुषा जिल्लामा मात्र पाँच लाख १४ हजार ५७१ मतदाता छन्। जिल्ला भर ३२२ मतदान स्थल र ५४५ मतदान केन्द्र तोकिएका छन्।धनुषामा देखिएको कडा प्रतिस्पर्धा, अनुभवी नेताहरूको उपस्थिती र नयाँ राजनीतिक शक्तिको प्रवेशले यसपटकको निर्वाचनलाई मधेशकै सबैभन्दा निर्णायक र चासोपूर्ण बनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/190466",
      "image": "https://gorkhapatraonline.com/storage/media/334425/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "190415",
      "title": "युएई जाने श्रमिक बढी खर्च र प्रक्रियागत झन्झटमा",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।  गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमि",
      "longContent": "काठमाडौँ, माघ १९ गते । संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमिकलाई युएईले प्रहरी रिपोर्ट अनिवार्य गरेसँगै प्रतिव्यक्ति ३५३.२७ दिराम (१४ हजार १२८ रुपियाँ) थप आर्थिक भार थपिएको हो । उनीहरूले कात्तिकदेखि यस्तो समस्या भोग्दै आएका छन् । त्यसअघि युएई प्रवेशका लागि प्रहरी रिपोर्ट अनिवार्य थिएन । नेपाली श्रमिकलक्षित भएको गलत अभ्यासमा नेपाल सरकार मौन बसेको भन्दै वैदेशिक रोजगार व्यवसायीले गुनासो गर्दै आएका छन् । उनीहरूले थप आर्थिक भार वहन गरेर तीन महिना मात्रै मान्य हुने प्रहरी रिपोर्ट लिन १५ दिन कुर्नुपर्ने झन्झटिलो प्रक्रिया खारेज हुनुपर्ने माग गर्दै आएका छन् ।नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले सरकारले श्रमिकको पक्षमा उभिएर कूटनीतिक पहल गर्न नसक्दा युएई जाने युवाले थप आर्थिक भारसँगै प्रक्रियागत झन्झट खेप्नु परेको बताउनुभयो । युएई सरकारले नेपाली श्रमिकमाथि गरेको अपमानजनक र अव्यावहारिक व्यवस्था खारेज गर्न सरकारले कूटनीतिक पहल गर्नुपर्नेमा उहाँले जोड दिनुभयो । उहाँले भन्नुभयो, “श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले परराष्ट्र मन्त्रालयमार्फत पत्र पठाएको भनेर मात्रै हुन्छ ? युएईमा जाने दैनिक करिब पाँच सय श्रमिकले भोगेको समस्यालाई उपेक्षा गर्न मिल्दैन । समाधानमा भएका प्रयासबारे स्पष्ट धारणा आउनु पर्छ ।” सङ्घका वर्तमान महासचिव महेशकुमार बस्नेतले कूटनीतिक पहलमा नेपाल सरकारको भूमिका निकै कमजोर देखिएको टिप्पणी गर्नुभयो । उहाँका अनुसार यस विषयमा सङ्घले थपिएको आर्थिक भार तत्काल फिर्ता गर्न कूटनीतिक पहल गर्नुपर्ने विषयमा श्रम र परराष्ट्र मन्त्रालयसँग आग्रह गर्दै आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले युएई जाने श्रमिकमाथि परेको आर्थिक भारका विषयमा संवेदनशील भएर यस विषयमा तुरुन्त कूटनीतिक पहल गर्न परराष्ट्र मन्त्रालयलाई पत्राचार गरेको तर अहिलेसम्म कुनै जानकारी नआएको बताउनुभयो । परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले युएई जाने नेपाली श्रमिकमाथि परेको थप आर्थिक भारको विषयमा जानकार रहेको र यसको समाधानका लागि सम्बन्धित देशसँग आवश्यक समन्वय र सहजीकरणको काम भएको जानकारी दिनुभयो । उहाँका अनुसार नेपालका लागि युएईका राजदूत विशेष कामले आफ्नो देशका जानुभएको र उहाँ फर्किएपछि बैठक गरेर यस विषयको टुङ्गो लगाउने तयारी भएको छ । नेपाल प्रहरीद्वारा जारी गरिने चालचलन प्रमाणपत्र (पुलिस रिपोर्ट) निजी क्षेत्रको सेवाप्रदायक कम्पनी (भिएफएस ग्लोबल) मार्फत सङ्कलन, प्रमाणीकरण गर्ने गरिएको छ तर भिसा आवेदनको प्रक्रिया र सो सेवाबापत लाग्ने दस्तुर निर्धारणको विषय काठमाडौँस्थित युएईको राजदूतावास हो । प्रवक्ता क्षेत्रीका अनुसार जेनजी आन्दोलनपछि युएईले अन्तरिम अवधिका लागि नेपाली राहदानीवाहकलाई भिसा जारी गर्ने कार्यमा कडाइ गरेको थियो । त्यस अवस्थामा सम्बन्धित सरोकारवालाको अनुरोधबमोजिम उक्त चालचलन प्रमाणपत्र अनिवार्य गरेर भए पनि भिसा सुचारु गरिदिन यस मन्त्रालयबाट गरिएको अनुरोधबमोजिम युएईले हालको व्यवस्था लागु गरेको हो । यो व्यवस्था अन्तरिम अवधिका लागि गरिएको हुँदा अब यसमा पुनर्विचार गर्नुपर्ने पहल हुने परराष्ट्र मन्त्रालयले जनाएको छ । युएई नेपाली श्रमिक धेरै जानेमध्येको गन्तव्य मुलुक हो । वैदेशिक रोजगार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा आठ लाख ३९ हजार २६६ जनाले श्रम स्वीकृति लिएकामा युएईका लागि मात्रै दुई लाख ७४ हजार ५९० जना (३२ प्रतिशत) थिए ।",
      "link": "https://gorkhapatraonline.com/news/190415",
      "image": "https://gorkhapatraonline.com/storage/media/334323/conversions/rojgari-original-thumb.jpg"
    }
  ]
}