{
  "date": "2025-10-08T14:30:49.348Z",
  "news": [
    {
      "slug": "174566",
      "title": "नलगाड जलविद्युत् आयोजना अलपत्र",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "यहाँको राष्ट्रिय गौरवको नलगाड जलविद्युत् आयोजना अलपत्र परेको छ । सात वर्षअघि सुरु भएको नलगाड जलविद्युत् आयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) स्वीकृत भएको दुई वर्ष बिते पनि सरकारले पहल नगरेपछि अलपत्र परेको हो ।",
      "longContent": "खलङ्गा समाचारदाता जाजरकोट, असोज २२ गते । यहाँको राष्ट्रिय गौरवको नलगाड जलविद्युत् आयोजना अलपत्र परेको छ । सात वर्षअघि सुरु भएको नलगाड जलविद्युत् आयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) स्वीकृत भएको दुई वर्ष बिते पनि सरकारले पहल नगरेपछि अलपत्र परेको हो । जाजरकोटको नलगाड नगरपालिका दल्लीमा भूमिगत गृह, बारेकोट गाउँपालिकाको अँधेरीखोलामा बाँध निर्माण गर्ने डिपिआरमा छ । राष्ट्रिय गौरवको आयोजना सरकारको प्राथमिकतामा नपरेपछि जाजरकोटीलगायत कर्णालीका जनता निराश भएका छन् । डिपिआरको प्रतिवेदन एक वर्षअघि सरकारलाई बुझाए पनि आयोजनाप्रति बेवास्ता गरेका कारण ओझेलमा परेको छ । कर्णाली प्रदेशकै गौरवको आयोजना मुआब्जालगायत बाहिरी काम सम्पन्न भएको छ । नलगाड जलविद्युत् आयोजनाका साइड इन्जिनियर पदम थापाले अफिसियल भवन, ब्यारेक, ड्याम साइड जाने दुई वटा पहुँच मार्गलगायत बाहिरी काम भएको बताउनुभयो । उहाँका अनुसार स्वदेशी लगानीले निर्माण हुन नसक्ने नलगाड जलविद्युत् आयोजना ४१७ मेगावाट विदेशी लगानीबाट निर्माण सम्भव छ । लगानीकर्ता नहुँदा निर्माण अलपत्र परेको छ । आयोजना सम्पन्न गर्न मुआब्जालगायत अधिकांश काम सम्पन्न भए पनि ५५५ वटा घरको ह्रास कट्टी गर्ने कि नगर्ने भन्ने विवादले सरकारले उपलब्ध गराएको रकम खातामै थन्किएको छ । आयोजना निर्माणका लागि एक खर्ब २३ अर्ब लाग्ने अनुमान गरिएको छ । आयोजना सात वर्षभित्र सम्पन्न गर्ने लक्ष्य लिइएको छ । २०७३ सालमा दुई वर्ष सात महिनामा (डिपिआर) सम्पन्न गर्ने गरी अस्ट्रेलियन कम्पनी स्मेक, अस्ट्रेलियनको एमडब्लुएच र नेपालको उदय जेभी विस्तृत अध्ययन बोलपत्र गरेपछि डिपिआरको ठेक्का पाएका थिए । डिपिआरको कामसात वर्षपछि तयार भएको छ । डिपिआर र वातावरणीय प्रभाव मूल्याङ्कन (इआइए) को काम अस्ट्रेलियन कम्पनी स्मेक, अस्ट्रेलियनको एमडब्लुएच र नेपालको उदय जेभीले गरेका छन् । आयोजनाको बाँध बनेपछि ४७४ करोड पानी भण्डारण हुने छ । आयोजनाका अनुसार ५४५ मिटरको चौडाइ, २१० मिटर अग्लो जलाशय, आठ हजार तीन सय मिटर अग्लो भूमिगत सुरुङ निर्माण गरी ४१७ मेगावाट विद्युत् उत्पादन हुने डिपिआरको प्रतिवेदनमा उल्लेख गरिएको छ । आयोजना निर्माण भएपछि पूर्वाधार विकास, ग्रामीण अर्थतन्त्रको विकास, विदेशी मुद्रा आर्जन, पर्यटन, रोजगारी, व्यापार व्यवसायको अवसरमा वृद्धि हुने नलगाड नगरपालिका–५ का केशवप्रसाद शर्माले बताउनुभयो । उहाँका अनुसार सरकारले प्राथमिकतामा नराखेपछि दुई वर्षदेखि आयोजना अलपत्र अवस्थामा छ । जाजरकोटबाट कर्णाली प्रदेश सभाका सदस्य वेदराज सिंहलगायत आयोजनाप्रति चासो राख्ने सरोकारवाला निकायले सरकारसँग कर्णाली प्रदेशकै गौरवको आयोजनालाई अघि बढाइदिन पटक पटक आग्रह गरे पनि सुनुवाइ नहुँदा ओझेलमा परेको छ । पाँच वर्षपछि पूर्वसम्भाव्यताको काम सकिएको, ६५ किलोमिटर जग्गा अधिग्रहणको प्रक्रिया अघि बढाएको आयोजनाका इन्जिनियर थापाले बताउनुभयो । उहाँका अनुसार २०६९ सालमा नलसिंहगाड जलविद्युत् आयोजना विकास समितिको नामले अघि बढेको आयोजना २०७४ सालमा नलगाड जलविद्युत् हाइड्रोपावर कम्पनी भएको छ । प्रधानमन्त्री, ऊर्जामन्त्री र अर्थमन्त्रीको पहल कदमीबाट आयोजनाले गति लिने, कर्णालीका जनताको भाग्य भविष्य सुन्दर बन्ने इन्जिनियर थापाको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/174566",
      "image": "https://gorkhapatraonline.com/storage/media/307695/conversions/Nalgad-pic-original-thumb.jpg"
    },
    {
      "slug": "174536",
      "title": "विद्युत् आपूर्ति चुस्त बनाउन छलफल",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "बाढीपहिरोपछि देशका विभिन्न ठाउँबाट छिनछिनमा बत्ती जाने गरेको गुनासो आइरहेका बेला ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशकसहितका अधिकारीसँग छलफल गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २२ गते ।  बाढीपहिरोपछि देशका विभिन्न ठाउँबाट छिनछिनमा बत्ती जाने गरेको गुनासो आइरहेका बेला ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशकसहितका अधिकारीसँग छलफल गर्नुभएको छ । प्राधिकरणका पूर्वकार्यकारी निर्देशकसमेत रहनुभएका मन्त्री घिसिङले विद्युत् प्रणालीलाई अझ भरपर्दो, गुणस्तरीय, सुरक्षित र आधुनिक बनाउन अल्पकालीन, मध्यकालीन र दीर्घकालीन रूपमा गर्नुपर्ने आवश्यक नीतिगत एवं प्राविधिक सुधारका विषयमा छलफल गर्नुभएको थियो । सोमबार साँझ घिसिङले नेपाल विद्युत् प्राधिकरणमातहतको स्युचाटारस्थित विद्युत् भार प्रेषण केन्द्रको अनुगमन र सोही क्रममा छलफल गर्नुभएको हो । घिसिङले देशभरको विद्युत् उत्पादन, प्रसारण र वितरण प्रणालीको अवस्था, ग्रिड सञ्चालन, विद्युत् माग तथा आपूर्ति व्यवस्थापन, विद्युत् निर्यात, बाढीपहिरोबाट क्षति भएका विद्युत् आयोजनालगायतका विषयमा जानकारी लिनुभएको थियो । बाढीपहिरोले क्षति पु¥याएका संरचनाको मर्मतसम्भार गरी तत्काल विद्युत् सेवा चालु गराउनुपर्ने बताउँदै घिसिङले छिनछिनमा बत्ती जाने गुनासो तत्काल सम्बोधनलाई उच्च प्राथमिकतामा राखी सोहीबमोजिम मातहतका कार्यालयलाई तयारी अवस्थामा राख्न आग्रह गर्नुभयो । उहाँले विद्युत्गृह, प्रसारण लाइन तथा सबस्टेसनलाई पूर्ण क्षमतामा चलाउन, विद्युत् आपूर्तिका लागि महìवपूर्ण मानिएका मस्र्याङ्दी कोरिडोर २२० केभी, हेटौँडा–ढल्केबर चार सय केभी प्रसारण निर्माणमा विशेष ध्यान दिन, आगामी हिउँदयामको विद्युत् व्यवस्थापनमा लाग्न प्राधिकरण व्यवस्थापनलाई आग्रह गर्नुभयो । प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवाल र केन्द्रका निर्देशक चन्दनकुमार घोषले विद्युत् उत्पादन, माग, आपूर्ति, निर्यात, प्रणाली सञ्चालनको अवस्था तथा समस्यालगायतका विषयमा जानकारी गराउनुभएको थियो । कार्यकारी निर्देशक सिलवालले बाढीपहिरोले क्षति पु¥याएका संरचना मर्मत गरी विद्युत् सेवा चालु गराउन टोली तयारी अवस्थामा राखी सोहीबमोजिम काम भइरहेको जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/174536",
      "image": "https://gorkhapatraonline.com/storage/media/307663/conversions/kulman-at-ldc-original-thumb.jpg"
    },
    {
      "slug": "174535",
      "title": "सूर्यज्योतिको एक करोड पचास लाख सहयोग",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "सूर्यज्योति लाइफ इन्स्योरेन्स कम्पनीले भौतिक पूर्वाधार पूनर्निर्माण कोषमा एक करोड ५० लाख रुपियाँ सहयोग गरेको छ । मङ्गलबार कम्पनीका प्रमुख कार्यकारी अधिकृत प्रकाश विक्रम खत्रीले सो रकम बराबरको चेक अर्थमन्त्री रामेश्वर खनाललाई हस्तान्तरण गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २२ गते ।  सूर्यज्योति लाइफ इन्स्योरेन्स कम्पनीले भौतिक पूर्वाधार पूनर्निर्माण कोषमा एक करोड ५० लाख रुपियाँ सहयोग गरेको छ । मङ्गलबार कम्पनीका प्रमुख कार्यकारी अधिकृत प्रकाश विक्रम खत्रीले सो रकम बराबरको चेक अर्थमन्त्री रामेश्वर खनाललाई हस्तान्तरण गर्नुभएको हो । सरकारले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा भएको क्षति भएका सार्वजनिक भौतिक संरचना पुनर्निर्माण, आर्थिक पुनरुत्थान र राहतलगायतका लागि ‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ स्थापना गरी सबैलाई यसमा सहयोग गर्न आह्वान गरेको थियो । सरकारले आह्वान गरे अनुसार राष्ट्र पुनर्निर्माणको महान् अभियानमा सहभागी हुन कम्पनीले आर्थिक सहयोग प्रदान गर्ने निर्णय भएको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174535",
      "image": "https://gorkhapatraonline.com/storage/media/307662/conversions/suryajyoti-aid-original-thumb.jpg"
    },
    {
      "slug": "174534",
      "title": "युएईको भ्रमण भिसामा नयाँ नियम",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "संयुक्त अरब इमिरेट्स (युएई) ले आप्रवासीलाई भ्रमण भिसासम्बन्धी नयाँ नियम लागु गरेको छ । नयाँ नियम अनुसार युएईमा भ्रमण भिसामा जान चाहने परिवार, आफन्त वा साथीलाई प्रायोजन (स्पोन्सर) गर्न स्पोन्सरको आम्दानीको स्रोत मासिक चार हजारदेखि १५ हजार दिरामसम्म हुनुपर्ने प्रावधान लागु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २२ गते । संयुक्त अरब इमिरेट्स (युएई) ले आप्रवासीलाई भ्रमण भिसासम्बन्धी नयाँ नियम लागु गरेको छ । नयाँ नियम अनुसार युएईमा भ्रमण भिसामा जान चाहने परिवार, आफन्त वा साथीलाई प्रायोजन (स्पोन्सर) गर्न स्पोन्सरको आम्दानीको स्रोत मासिक चार हजारदेखि १५ हजार दिरामसम्म हुनुपर्ने प्रावधान लागु गरेको हो ।  नयाँ प्रावधान अनुसार युएई भ्रमणका लागि आफन्तलाई स्पोन्सर गर्नुअघि स्पोन्सरको आम्दानी स्पष्ट हुनुपर्ने छ र न्यूनतम तलब पूरा गर्न सक्नेले मात्रै आफन्त वा साथीलाई भ्रमण भिसामार्फत युएई लैजान सक्ने छन् ।  नयाँ नियम अनुसार विभिन्न चार तह निर्धारण गरिएको छ । जसमा पहिलो तहमा पर्ने बुबाआमा, श्रीमान्/श्रीमती, छोराछोरीलाई भ्रमण भिसामार्फत युएई लैजानका लागि मासिक न्यूनतम चार हजार युएई दिराम मासिक तलब हुनुपर्ने उल्लेख छ । यस्तै दोस्रो तहमा दाजुभाइ, दिदीबहिनी, हजुरबा, हजुरआमा, नातिनातिनीलाई भ्रमण भिसामा लैजानका लागि मासिक आठ हजार दिराम तलब हुनुपर्ने छ । तेस्रो तहमा पर्ने काकाकाकी, मामा, फुपू कजिनलाई भ्रमण भिसामा लैजानेका लागि मासिक आठ हजार दिराम न्यूनतम तलब हुनुपर्ने छ । युएईले नातेदारबाहेकका साथीभाईलाई भ्रमण भिसामा लैजान सकिने तर यसका लागि स्पोन्सरको तलब मासिक १५ हजार दिराम हुनुपर्ने उल्लेख गरेको छ । परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले युएईको भ्रमण भिसामा पारदर्शिता कायम गर्न नयाँ नियम लागु गरेको हुन सक्ने बताउनुभयो । उहाँले युएई सरकारको पछिल्लो भ्रमण भिसा परिवर्तनसम्बन्धी नयाँ व्यवस्थाका कारण त्यहाँ रहेका नेपालीलाई पर्ने असरबारे भने युएईस्थित नेपाली दूतावासमार्फत बुझ्ने काम भएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “युएईको नयाँ नियमले युएईमा रहेका हाम्रा नागरिकलाई केकस्तो असर गर्छ भन्ने विषयमा यथार्थ विवरण दुई दिनभित्र परराष्ट्र मन्त्रालयलाई उपलब्ध गराउन युएईमा रहेको दूतावासलाई पत्राचार गरेका छौँ ।”युएईको सङ्घीय प्राधिकरण (आइसिपी) ले पहिचान र नागरिकता, भन्सार र बन्दरगाह सुरक्षाका लागि आय अनिवार्य गरेको हो । नयाँ नियम अनुसार भ्रमण भिसा आवेदन दिँदा नाता प्रमाणित कागजात पेस गर्नुपर्ने छ । आवेदकले कम्तीमा छ महिना म्याद रहेको राहदानी तथा फिर्ती यात्रा टिकट पेस गर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/174534",
      "image": "https://gorkhapatraonline.com/storage/media/307660/conversions/UAE-Flag-original-thumb.jpg"
    },
    {
      "slug": "174533",
      "title": "आर्थिक वृद्धि २.१ प्रतिशतमा झर्ने विश्व बैङ्कको अनुमान",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ मा नेपालको आर्थिक वृद्धि २.१ प्रतिशतमा झर्ने अनुमान गरिएको छ । गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा भएको अशान्ति र बढेको राजनीतिक तथा आर्थिक अनिश्चितका कारण आव (सन् २०२५/२६) मा आर्थिक वृद्धि २.१ प्रतिशतमा झर्ने अनुमान विश्व बैङ्कले गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २२ गते । चालु आर्थिक वर्ष २०८२/८३ मा नेपालको आर्थिक वृद्धि २.१ प्रतिशतमा झर्ने अनुमान गरिएको छ । गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा भएको अशान्ति र बढेको राजनीतिक तथा आर्थिक अनिश्चितका कारण आव (सन् २०२५/२६) मा आर्थिक वृद्धि २.१ प्रतिशतमा झर्ने अनुमान विश्व बैङ्कले गरेको हो । दक्षिण एसियाको विकासको अद्यावधिक प्रतिवेदन ‘साउथ एसिया डिभलपमेन्ट अपडेट’ शीर्षकमा मङ्गलबार प्रकाशित प्रतिवेदनमा आर्थिक वृद्धिको सम्भावित घट्ने दायरा विद्यमान वृद्धिदरभन्दा १.५ देखि २.६ प्रतिशत हुने अनुमान गरिएको छ । आव २०८१/८२ मा नेपालको आर्थिक वृद्धिदर ४.६१ प्रतिशत थियो । जेनजी आन्दोलनका क्रममा भएको अशान्तिका कारण अन्तर्राष्ट्रिय पर्यटक आगमनमा तीव्र गिरावट आउने र सम्पत्ति नोक्सानीले बिमा उद्योगलाई असर गर्ने अपेक्षा गरिएको प्रतिवेदनमा उल्लेख छ । लगानीकर्ताको कमजोर विश्वासले निजी लगानी र गैरजलविद्युत् निर्माणमा बाधा पु¥याउने प्रक्षेपण विश्व बैङ्कको छ । धान उत्पादन हुने मुख्य क्षेत्रमा ढिलो भएको वर्षाले कृषि क्षेत्रलाई बाधा पु¥याउने तर पुनर्निर्माण प्रयासले पुनर्लाभलाई समर्थन गर्ने र आव सन् २०२७/२८ मा गति लिने अपेक्षा गरिएको छ । सन् २०२६ मा भने नेपालको आर्थिक वृद्धि ४.७ प्रतिशत रहने प्रक्षेपण विश्व बैङ्कको छ । यो प्रतिवेदनले नेपालमा एक महिनाअघि भएको जेनजी आन्दोलनको क्षतिलाई ध्यानमा राख्दै यस्तो प्रक्षेपण गरेको हो । सरकारी र निजी क्षेत्रले सार्वजनिक गरेको प्रारम्भिक विवरण अनुसार सार्वजनिक सम्पत्तिमा एक खर्ब र सङ्गठित निजी क्षेत्रको सम्पत्तिमा ८० अर्ब रुपियाँ बराबरको क्षति पुगेको छ । यसका निजी क्षेत्रको क्षतिको दायित्व बिमा कम्पनीबाट हुने भए पनि सरकारी भौतिक सम्पत्तिको बिमा नभएका कारण क्षतिको सम्पूर्ण दायित्व सरकारको थाप्लामा परेको छ । बिमा कम्पनीमा परेको दाबीको पछिल्लो विवरण अनुसार निजी क्षेत्रबाट २३ अर्ब ३९ करोड रुपियाँ बिमा कम्पनीमा दाबी परेको छ । दाबी आउने क्रम जारी रहेकाले यसमा अरू रकम थपिने छ ।बिमा कम्पनीले भुक्तानी गर्ने काम थालेका छन् । हिमालयन एभरेस्ट इन्स्योरेन्स लिमिटेडले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको २१ करोड ७४ लाख ४५ हजार ८३१ रुपियाँ दाबी भुक्तानी गरेको छ । उक्त कम्पनीले हालसम्म क्षतिपूर्ति दाबी गरिएका २८७ वटा दाबीमध्ये २४५ वटाका लागि उक्त रकम भुक्तानी गरेको जनाएको छ । विश्व बैङ्कको प्रतिवेदनमा जेनजी आन्दोलनसम्मको मूल्याङ्कनलाई आधार मानेर विवरण सार्वजनिक भए पनि त्यसको एक महिनापछि यही असोज १८ र १९ गतेको मुसलधारे वर्षाका भएको भौतिक तथा पूर्वाधारको क्षतिले आर्थिक वृद्धिको प्रक्षेपणलाई अरू तल झार्ने सम्भावना रहेको छ । बाढीपहिरोबाट भएको क्षतिको विवरण आइसकेको छैन । भुटान सबैभन्दा माथिप्रतिवेदन अनुसार सन् २०२६ मा दक्षिण एसियाली देशमा भुटानको आर्थिक वद्धिदर सबैभन्दा बढी ७.३ प्रतिशत रहने छ । त्यसपछि भारतको ६.५ प्रतिशत, बङ्गलादेशको ४.८ प्रतिशत, माल्दिभ्स ३.९ प्रतिशत र श्रीलङ्काको ३.५ प्रतिशत रहने प्रक्षेपण छ । विश्व बैङ्कले यस प्रतिवेदनमा पाकिस्तानलाई समावेश गरेको छैन । प्रतिवेदनले नेपालमा जेनजी आन्दोलन जस्तै बङ्गलादेश र श्रीलङ्कामा भएका आन्दोलनको पनि विश्लेषण गरेको छ । प्रतिवेदनको मुख्य विषय भने रोजगारी, कृत्रिम बौद्धिकता र व्यापार रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174533",
      "image": "https://gorkhapatraonline.com/storage/media/307659/conversions/world-bank-1-original-thumb.jpg"
    },
    {
      "slug": "174530",
      "title": "आन्दोलनले पर्यटनमा असर",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "देशमा उत्पन्न विषम परिस्थितिको असरका कारण पर्यटक आगमन घटेको छ । नेपालमा सेप्टेम्बर र अक्टोबरको समयलाई पर्यटनका लागि आकर्षक यामका रूपमा लिइन्छ तर यामको सुरुमै पर्यटकीय संरचनामा पुगेको क्षति र सुरक्षा संवेदनशीलताका कारण सेप्टेम्बरमा गत वर्षभन्दा १८ प्रतिशतले पर्यटक घटेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २२ गते । देशमा उत्पन्न विषम परिस्थितिको असरका कारण पर्यटक आगमन घटेको छ । नेपालमा सेप्टेम्बर र अक्टोबरको समयलाई पर्यटनका लागि आकर्षक यामका रूपमा लिइन्छ तर यामको सुरुमै पर्यटकीय संरचनामा पुगेको क्षति र सुरक्षा संवेदनशीलताका कारण सेप्टेम्बरमा गत वर्षभन्दा १८ प्रतिशतले पर्यटक घटेका छन् । पर्यटन बोर्डका कार्यकारी निर्देशक दीपकराज जोशीले भन्नुभयो, “आन्दोलनपछि दिनचर्या करिब सामान्य अवस्थामा फर्किए पनि अन्तर्राष्ट्रिय समुदायमा प्रवाह भएको असुरक्षा र अस्थिरताको गलत सन्देशका कारण पर्यटक आगमनमा असर देखिएको छ । सामाजिक सञ्जालमार्फत फैलिएका प्रदर्शनका दृश्य, जेल तथा कारागारबाट भागेका कैदी र लुटिएका हतियारबारेका सुरक्षा संवेदनशील प्रचारले पर्यटन क्षेत्रको अन्तर्राष्ट्रिय छविमा नै प्रतिकूल असर पुगेको देखिन्छ ।”आन्दोलनका कारण धेरै पर्यटकले नेपाल भ्रमण रद्द गरे पनि पछिल्ला सात दिनमा सरदर दैनिक चार हजारका दरले पर्यटक आगमन वृद्धि हुँदै गएको उहाँले जानकारी दिनुभयो । सन् २०२४ को सेप्टेम्बरमा ९६ हजार ३०२ विदेशी पर्यटक भित्रिएकामा यो वर्षको सोही अवधिमा ७८ हजार ७११ विदेशी पर्यटक नेपाल आएका छन् । जुन गत वर्षको तुलनामा १८.३ प्रतिशतले कमी हो । त्यसअघि सन् २०२३ को सेप्टेम्बरमा ९१ हजार १२ जना विदेशी पर्यटक नेपाल आएका थिए ।  बोर्डका अनुसार सन् २०२५ को नौ महिनामा आठ लाख १५ हजार २७३ पर्यटक नेपाल भित्रिएका छन् । यसअघि जनवरीमा ७९ हजार ९९१, फेब्रुअरीमा ९६ हजार ८८०, मार्चमा एक लाख २१ हजार ६८७, अप्रिलमा एक लाख १६ हजार ४९०, मेमा ८६ हजार २१६, जुनमा ७६ हजार ४२५, जुलाईमा ७० हजार १९३ र अगस्ट महिनामा ८८ हजार ६८० जना विदेशी पाहुना नेपाल भ्रमणमा आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/174530",
      "image": "https://gorkhapatraonline.com/storage/media/307656/conversions/tourist-sancharkarmi-ph.-original-thumb.jpg"
    },
    {
      "slug": "174497",
      "title": "श्रीलङ्काको मन्दीबाट रिकभरी ‘असमान’ र सुस्त : विश्व बैँक",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "विश्व बैँकले मङ्गलबार नगद सङ्कटमा परेको श्रीलङ्काको सबैभन्दा खराब आर्थिक मन्दीबाट पुनः प्राप्ति ‘असमान र अपूर्ण’ रहेको र धेरै घरपरिवारले सन् २०२२ को सङ्कटको समयमा गुमाएको जीविकोपार्जन पुनः प्राप्त गर्न नसकेको बताएको छ ।",
      "longContent": "कोलम्बो, असोज २१ गते । विश्व बैँकले मङ्गलबार नगद सङ्कटमा परेको श्रीलङ्काको सबैभन्दा खराब आर्थिक मन्दीबाट पुनः प्राप्ति ‘असमान र अपूर्ण’ रहेको र धेरै घरपरिवारले सन् २०२२ को सङ्कटको समयमा गुमाएको जीविकोपार्जन पुनः प्राप्त गर्न नसकेको बताएको छ ।दक्षिण एसियाली यस टापु राष्ट्रको पछिल्लो समीक्षामा विश्व बैँकले सन् २०२५ मा ४.६ प्रतिशत र सन् २०२६ मा ३.५ प्रतिशतमा अर्थतन्त्र वृद्धि हुने अनुमान गरेको छ । यो गत वर्षको ५ प्रतिशतबाट घटेको हो । श्रीलङ्काको अर्थतन्त्रले सन् २०२२ मा सबैभन्दा खराब मन्दीको सामना गरेको थियो । उक्त वर्ष अर्थचतन्त्र ७.३ प्रतिशतले सङ्कुचित भएको थियो । सोही समयमा तत्कालीन राष्ट्रपति गोटाबाया राजापाक्षलाई महिनौँको सडक विरोधपछि राजीनामा दिन बाध्य पारिएको थियो । “यद्यपि हालको आर्थिक प्रगति उत्साहजनक छ, रिकभरी असमान र अपूर्ण छ”, विश्व बैँकका श्रीलङ्का विश्लेषक डेभिड सिस्लेनले कोलम्बोमा पत्रकारलाई भन्नुभयो ।गरिबी दर घटेको भए पनि सन् २०१९ को तुलनामा अझै दोब्बर रहेको छ । “श्रम बजार सुधार गर्न ढिलो भएको छ”, सिस्लेनले भन्नुभयो, दुई करोड २० लाख मानिसमध्ये करिब १० प्रतिशत अझै गरिबीको रेखामुनि बस्छन् ।” खाद्यान्न मूल्य उच्च रहिरहँदा विशेष गरी कमजोर समूहमा कुपोषण गम्भीर समस्या बनेको छ ।देशले सन् २०२२ अप्रिलमा ४६ अर्ब डलरको विदेशी ऋण चुकाएको थियो र सन् २०२३ को सुरुमा अन्तर्राष्ट्रिय मुद्रा कोषबाट दुई अर्ब ९० करोड डलरको चार वर्षे बेलआउट प्राप्त गरेको थियो । एक वर्षअघि सत्तामा आउनुभएका राष्ट्रपति अनुरा कुमार दिसानायकेको प्रशासनले उहाँका पूर्ववर्तीले ल्याएका धेरै कठोर उपाय र उच्च कर कायम राखेको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/174497",
      "image": "https://gorkhapatraonline.com/storage/media/307580/conversions/The-world-bank-original-thumb.jpg"
    },
    {
      "slug": "174466",
      "title": "सुनको मूल्य निरन्तर अकासिँदो",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । सोमबारको तुलनामा आज एक तोला सुन दुई हजार ३०० ले महँगो भएको छ ।",
      "longContent": "काठमाडौँ, असोज २१  गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धिभएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । सोमबारको तुलनामा आज एक तोला सुन दुई हजार ३०० ले महँगो भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सोमबार दुई लाख ३३ हजार १०० मा कारोबार भएको एक तोला सुनको मोल आज दुई हजार ३०० ले बढेर दुई लाख ३५ हजार ४०० कायम भएको छ । चाँदीको मूल्य भने स्थिर छ ।सोमबार एक तोला चाँदी दुई हजार ९६० मा खरिदबिक्री भएको थियो । गत आइतबार एक तोला सुन दुई लाख ३० हजार ६०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी दुई हजार ९३० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ९६५ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/174466",
      "image": "https://gorkhapatraonline.com/storage/media/307491/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "174465",
      "title": "सूर्यज्योति लाइफ इन्स्योरेन्सद्वारा डेढ करोड सहयोग",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "सूर्यज्योति लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले  क्षतिग्रस्त भौतिक संरचनाको पुनःनिर्माणका लागि नेपाल सरकारलाई एक करोड पचास लाख रुपियाँ सहयोग गरेको छ।",
      "longContent": "काठमाडौँ, असोज २० गते । सूर्यज्योति लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले  क्षतिग्रस्त भौतिक संरचनाको पुनःनिर्माणका लागि नेपाल सरकारलाई एक करोड पचास लाख रुपियाँ सहयोग गरेको छ।सो रकम भौतिक पूर्वाधार कोषमा जम्मा गरिनेछ । भदौ २३ र २४ गतेको जेन्जी आन्दोलनका क्रममा क्षतिग्रस्त भएका संरचना पुनः निर्माणका लागि सो सहयोग प्रदान गरिएको जानकारी कम्पनीका प्रमुख कार्यकारी अधिकृत प्रकाश विक्रम थापाले दिनुभयो । अर्थ मन्त्रालय, सिंहदरबारमा आयोजित कार्यक्रममा उक्त रकम बराबरको चेक अर्थमन्त्री रामेश्वरप्रसाद खनाललाई हस्तान्तरण गरिएको छ । सूर्यज्योति लाइफ इन्स्योरेन्सले विगतदेखि नै प्राकृतिक विपत्, शिक्षा, स्वास्थ्य, र सामाजिक उत्तरदायित्वअन्तर्गतका विभिन्न क्षेत्रमा योगदान गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/174465",
      "image": "https://gorkhapatraonline.com/storage/media/307481/conversions/artha-1ff-original-thumb.jpg"
    },
    {
      "slug": "174419",
      "title": "बाढीबाट बत्तिस जलविद्युत् आयोजना प्रभावित",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "यही असोज १७ गतेदेखि १९ गतेसम्म आएको भारी वर्षाका कारण तीन प्रदेशका १० जिल्लामा रहेका ३२ जलविद्युत् आयोजना प्रभावित भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । यही असोज १७ गतेदेखि १९ गतेसम्म आएको भारी वर्षाका कारण तीन प्रदेशका १० जिल्लामा रहेका ३२ जलविद्युत् आयोजना प्रभावित भएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) का अनुसार हालसम्म सञ्चालनमा रहेका १८० मेगावाट क्षमताका १७ आयोजना र निर्माणाधीन ३३८ मेगावाट क्षमताका १५ जलविद्युत् आयोजना बाढीबाट प्रभावित भएको विवरण प्राप्त भएको छ । विगतका वर्षमा बाढीको पूर्वसूचना प्राप्त नहुँदा तथा प्राप्त सूचनाप्रति पनि विश्वस्त नहुँदा ठुलो मानवीय क्षतिसमेत हुँदै आएकोमा सूचना प्राप्तिकै कारण यस पटक मानवीय क्षति हुन नपाएको इप्पानका अध्यक्ष गणेश कार्कीले बताउनुभयो । १५ आयोजना इलामका बाढीपहिरोका कारण सबैभन्दा बढी इलामका १५ वटा जलविद्युत् आयोजनाको उत्पादन बन्द भएको छ । जसमा ४.५ मेगावाटको माईखोला, आठ मेगावाटको माईखोला क्यासकेड, २२ मेगावाटको माईखोला (सानिमा माई), सात मेगावाटको माई क्यासकेड, ७.८ मेगावाटको सुपरमाई, ९.६ मेगावाटको सुपरमाई ‘ए’ छन् । त्यस्तै तीन मेगावाटको सुपरमाई ‘ए’ क्यासकेड, ७.६ मेगावाटको जोगमाई खोला, ५.२ मेगावाटको जोगमाई क्यासकेड, ६.२ मेगावाटको तल्लो जोगमाई पनि क्षतिग्रस्त छन् । क्षतिका कारण बन्द भएका अन्य आयोजनामा ९.५ मेगावाटको माईबेनी, ९.९ मेगावाटको माथिल्लो माई, ५.१ मेगावाटको माई ‘सी’ क्यासकेड, ४.६ मेगावाटको पुवा २ र तीन मेगावाटको अप्पर पुवा १ जलविद्युत् आयोजना रहेका छन् । पाँचथरमा रहेको १४.९ मेगावाटको हेवाखोला र बागमती प्रदेशमा रहेको ५२.४ मेगावाटको लिखु ४ जलविद्युत् आयोजना प्रभावित भएका छन् । लिखु ४ मर्मतपश्चात् सञ्चालनमा आइसकेकोे छ ।बन्दै गरेका आयोजनामा पनि क्षतिनिर्माणाधीन जलविद्युत् आयोजनामा सबैभन्दा धेरै क्षति पहुँच मार्गमा देखिएको छ । मनाङमा रहेको ४९.९५ मेगावाटको दाना खोला जलविद्युत् आयोजनाको पहुँचमार्ग धेरै स्थानमा बिग्रिएको प्रवर्धक कम्पनी लालुपाते हाइड्रोपावरका सञ्चालक मोहनकुमार डाँगीले जानकारी दिनुभयो ।इलाममा रहेको १० मेगावाटको सिद्धिखोला जलविद्युत् आयोजना १० दिनभित्र व्यावसायिक उत्पादनमा जाने तयारीमा रहेकोमा बाढीले क्षति पु‍याउँदा यसको विद्युत् उत्पादन मिति अनिश्चित भएको छ ।  पाँचथरमा रहेको २१.५ मेगावाटको सभाखोला ‘बी’ र ९.९ मेगावाटको हेवाखोला जलविद्युत् आयोजनाको निर्माण सामग्री र निर्माण उपकरण नै बगाएको जनाइएको छ ।सिन्धुपाल्चोकमा रहेका चार जलविद्युत् आयोजनाको पहुँचमार्ग पनि बाढीले बगाएको छ । जसमा ३६.५१ मेगावाटको ब्रह्मायणी, १५.१५ मेगावाटको माथिल्लो ब्रह्मायणी, चार मेगावाटको बलेफी र २२.५ मेगावाटको तल्लो बलेफी जलविद्युत् आयोजनाको पहुँच मार्ग बाढीले बगाएको छ ।रसुवामा रहेको २० मेगावाटको लाङटाङ खोला, भोजपुरमा रहेको १५.५ मेगावाटको इर्खुवा खोला ‘बी’, १४.५ मेगावाटको माथिल्लो इर्खुवा, म्याग्दीमा रहेको २२.५ मेगावाटको माथिल्लो ठुलो खोला, लमजुङमा रहेको ६.८२ मेगावाटको हिडी खोला, रामेछापमा रहेको ४८.८ मेगावाटको खिम्ति २ र धादिङमा रहेको ४.५ मेगावाटको गसाली खोला जलविद्युत् आयोजनाको पहुँच मार्गलगायतका विभिन्न संरचनामा क्षति पुगेको इप्पानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174419",
      "image": "https://gorkhapatraonline.com/storage/media/307424/conversions/IMG_5391-original-thumb.jpg"
    },
    {
      "slug": "174418",
      "title": "दुई दर्जन उद्योग डुबानमा",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "मोरङ–सुनसरी औद्योगिक करिडोरका उद्योगमा वर्षापछिको बाढीका पुगेको क्षतिको विवरण सङ्कलन सुरु गरिएको छ । क्षतिको यकिन विवरणका लागि उद्योगी–व्यवसायीका छाता संस्थाले सोमबारदेखि डुबानग्रस्त उद्योगको निरीक्षण सुरु गरेका हुन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, असोज २१ गते । मोरङ–सुनसरी औद्योगिक करिडोरका उद्योगमा वर्षापछिको बाढीका पुगेको क्षतिको विवरण सङ्कलन सुरु गरिएको छ । क्षतिको यकिन विवरणका लागि उद्योगी–व्यवसायीका छाता संस्थाले सोमबारदेखि डुबानग्रस्त उद्योगको निरीक्षण सुरु गरेका हुन् । सुनसरी–मोरङ कोरिडोर र मोरङको कटहरी गाउँपालिकामा रहेका लगभग दुई दर्जन उद्योगमा पानी पसेर क्षति गरेको छ । उद्योग सङ्गठन मोरङका महाप्रबन्धक चुडामणि भट्टराईका अनुसार बाढीबाट ५० करोड रुपियाँभन्दा बढीको क्षति पुगेको प्रारम्भिक अनुमान गरिएको छ । त्यसको यकिन विवरण सङ्कलन भइसकेको छैन । असोज १८ र १९ गतेको वर्षापछि डुबान तथा खोलाको बाढी उद्योगभित्र पसेको हो । अहिलेसम्मको प्रारम्भिक तथ्याङ्क अनुसार उत्पादन र मेसिनमा क्षति पुगेको बताइएको छ । सुनसरीको दुहबी नगरपालिका–८ स्थित अरिहन्त मल्टिफाइबर्समा ट्याङ्ग्रा खोलाको बाढी पस्दा सबैभन्दा धेरै क्षति पुगेको छ । इलाका प्रहरी कार्यालय दुहबीका प्रहरी निरीक्षक सागर तिम्सिनाका अनुसार ७० मिटर लामो बाहिरी पर्खाल बाढीले भत्काउँदा उद्योग परिसर जलमग्न भएको हो । आरके गोल्छा ग्रुपका निर्देशक सोम अधिकारीका अनुसार अरिहन्त मल्टिफाइबर्स उद्योग परिसरका जुटको कच्चा तथा मेसिनमा क्षति पुगेको हो । बाढीले जुट, उत्पादित सामग्री र मेसिनमा समेत क्षति पुगेको छ । प्रमुख कार्यकारी अधिकृत गोविन्द बजगाईंले कच्चा पदार्थ, तयारी वस्तु र मेसिनरीसमेत गरेर ३० करोड रुपियाँ बराबरको क्षति अनुमान गरिएको छ । उद्योगमा क्षति पुगेपछि दैनिक चार हजार दुई सय जना मजदुरलाई केही दिन होल्डमा बस्न भनिएको छ । दैनिक तीन सिफ्ट चल्ने उद्योग सञ्चालनमा आउन केही दिन लाग्ने बताइएको छ ।  त्यसै गरी क्वालिटी बिस्कुट, पशुपति सिमप्याक, प्रगति टेक्सटायल, बाबा मैदा मिल, हुलास वायरलगायतमा बढी क्षति देखिएको सङ्गठनका महाप्रबन्धक भट्टराईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174418",
      "image": "https://gorkhapatraonline.com/storage/media/307423/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "174417",
      "title": "नयाँ सरकारलाई सुधारको जग बसाल्ने अवसर : निजी क्षेत्र",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "निजी क्षेत्रका प्रतिनिधिमूलक तीन संस्थाले वर्तमान सरकारको मुख्य लक्ष्य निर्वाचन गर्ने भए पनि यही सरकारले विगतका विभिन्न बेथिति हटाएर सुधार गर्ने जग बसाल्ने अवसर पाएको बताएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले सोमबार संयुक्त वक्तव्य जारी गर्दै सरकार गठनपछि चालिएका कदमले सुधारमा योगदान दिने भन्दै सन्तुष्टिसमेत जनाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । निजी क्षेत्रका प्रतिनिधिमूलक तीन संस्थाले वर्तमान सरकारको मुख्य लक्ष्य निर्वाचन गर्ने भए पनि यही सरकारले विगतका विभिन्न बेथिति हटाएर सुधार गर्ने जग बसाल्ने अवसर पाएको बताएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले सोमबार संयुक्त वक्तव्य जारी गर्दै सरकार गठनपछि चालिएका कदमले सुधारमा योगदान दिने भन्दै सन्तुष्टिसमेत जनाएका छन् । खास गरी राजस्व प्रशासनमा गरिएको सुधार र निजी क्षेत्रलाई सरकारले दिएको साथप्रति ती संस्थाले सन्तुष्टि जनाएका हुन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डे र नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले अर्थमन्त्री रामेश्वर खनालसँग मन्त्रालयमा भेटसमेत गरेका थिए । सरकारले पुनर्निर्माणका लागि राजस्व छुट, बैङ्किङ सहुलियत र बिमामा सहजीकरणका कार्यक्रम सार्वजनिक गरेको छ । भेटमा अध्यक्षले यस्तो व्यवस्थाले जेनजी आन्दोलनका क्रममा पीडित बनेका उद्यमी व्यवसायी पुनः लयमा फर्कन सहायता मिल्ने बताउनुभएको थियो । यसै गरी सन्दर्भ मूल्य खारेज गरी भन्सारमा अनलाइन डेटाबेस प्रणाली लागु गरिएपछि बजारमा पारदर्शी कारोबारले प्रश्रय पाउने अपेक्षा निजी क्षेत्रको रहेको संयुक्त विज्ञप्तिमा उल्लेख छ । भेटमा अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको मनोबल बढाउन सरकार निरन्तर प्रयत्नशील रहेको बताउनुभएको थियो । अध्यक्षले निजी क्षेत्रको मागबमोजिम जडित नयाँ डेटाबेस प्रक्रियाको उपयोग गर्न तिनै संस्थाले सदस्य एवं उद्यमी व्यवसायीलाई आग्रह गरेको अर्थमन्त्री खनाललाई जानकारी गराउनुभएको थियो । असोज ९ गते अर्थमन्त्री रामेश्वर खनालबाट विराटनगर भन्सारमा उद्घाटन भएको उक्त प्रणालीले हरेक छ महिनामा परिमार्जन हुने सन्दर्भ पुस्तिकाका विषयमा व्यवसायीको गुनासो सम्बोधन गर्ने अपेक्षा निजी क्षेत्रको छ ।  यस विधिमा जाँचपास भएको सबै वस्तुको मूल्य विवरण सङ्ग्रह गरिने छ । सरकारका अनुसार यो भन्सार जाँचपासमा आएका वस्तुको विश्लेषण र तुलना गर्न मिल्ने डिजिटल स्रोत हो, जसले कारोबार मूल्य पहिचान गर्न  सहयोग पुग्छ । भेटमा सकारात्मक परिवर्तनका लागि युवाको आन्दोलनका क्रममा भएको घुसपैठका कारण निजी क्षेत्रमाथि आक्रमण भएको र यसले उद्यमी व्यवसायी निरुत्साहित भएको उहाँहरूको भनाइ थियो । उहाँहरूले लुटपाट तथा आगजनीमा संलग्नमाथि कारबाही गर्न सरकारको ध्यानाकर्षण गराउनुभयो । निजी क्षेत्र भ्रष्टाचारविरुद्ध शून्य सहनशीलता कायम गर्ने कार्यमा निरन्तर क्रियाशील रहने बताउँदै अध्यक्षले सरकारले पनि उद्यमी व्यवसायीले निर्बाध रूपमा काम गर्न पाउने वातावरण बनाउनुपर्ने सुझाव दिनुभएको थियो ।सरकारले निजी क्षेत्रका माग सम्भव भएसम्म तत्काल सम्बोधन गरिरहेको हुँदा निजी क्षेत्रले पनि इमानदारीपूर्वक व्यावसायिक आचारसंहिता अनुरूप व्यवसाय गर्न अध्यक्षहरूले उद्यमी व्यवसायीलाई आह्वान गरेको विज्ञप्तिमा उल्लेख छ । अर्थमन्त्रीसँगको भेटमा उहाँहरूले लगानी र अन्य स्रोत आकर्षित गर्न निजी क्षेत्रको अगुवाइ वा संलग्नतामा बहुपक्षीय वित्त सम्मेलन आयोजना गरी सबै सरोकारवालालाई आश्वस्त पार्नुपर्नेमा जोड दिनुभयो । निर्वाचनले नै खुला बजार र लोकतान्त्रिक व्यवस्था बलियो हुने हुँदा समयमै निर्वाचन गर्न सहयोग र सहकार्य गर्न निजी क्षेत्र तयार रहेको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/174417",
      "image": "https://gorkhapatraonline.com/storage/media/307422/conversions/niji-original-thumb.jpg"
    },
    {
      "slug": "174416",
      "title": "हिमालयन एभरेस्टले गर्‍यो बाइस करोड बिमा दाबी भुक्तानी",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "हिमालयन एभरेस्ट इन्स्योरेन्स लिमिटेडले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको २१ करोड ७४ लाख ४५ हजार ८३१ रुपियाँ दाबी भुक्तानी गरेको छ । उक्त कम्पनीले हालसम्म क्षतिपूर्ति दाबी गरिएका २८७ वटा दाबीमध्ये २४५ वटाका लागि उक्त रकम भुक्तानी गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । हिमालयन एभरेस्ट इन्स्योरेन्स लिमिटेडले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको २१ करोड ७४ लाख ४५ हजार ८३१ रुपियाँ दाबी भुक्तानी गरेको छ । उक्त कम्पनीले हालसम्म क्षतिपूर्ति दाबी गरिएका २८७ वटा दाबीमध्ये २४५ वटाका लागि उक्त रकम भुक्तानी गरेको जनाएको छ । उक्त दाबी भुक्तानी रकम जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको अग्रिम तथा अन्तिम दाबी भुक्तानीबापत रहेको कम्पनीले जनाएको छ । नियामकीय प्रावधानभित्र रही सरल र सहज दाबी भुक्तानीका लागि कम्पनी प्रतिबद्ध रहेको दाबी विभाग प्रमुख रोजराज लुइटेलले बताउनुभयो । साथै उच्च प्राथमिकताका साथ भइरहेको दाबी भुक्तानी २१ गते मङ्गलबारबाट पुनः यथावत् हुने कम्पनीले जनाएको छ ।  यसका साथै हिमालयन एभरेस्टमार्फत बिमा भई क्षतिपूर्तिको दाबी भुक्तानी बाँकी रहेका बिमितलाई आवश्यक कागजात र प्रक्रिया पु¥याई आफूलाई पायक पर्ने कम्पनीको नजिकको शाखा वा केन्द्रीय कार्यालयमा सम्पर्क गर्नसमेत कम्पनीले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174416",
      "image": "https://gorkhapatraonline.com/storage/media/307421/conversions/himalayan-everest-insu-1759745922-original-thumb.jpg"
    },
    {
      "slug": "174394",
      "title": "सरकार निजी क्षेत्रको मनोबल बढाउन प्रयत्नशील  : अर्थमन्त्री",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको मनोबल बढाउन सरकार निरन्तर प्रयत्नशील रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको मनोबल बढाउन सरकार निरन्तर प्रयत्नशील रहेको बताउनुभएको छ ।नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डे र नेपाल चेम्बर अफ कमर्शका अध्यक्ष कमलेशकुमार अग्रवालसँग आज भएको भेटमा अर्थमन्त्री खनालले उक्त धारणा राख्नुभएको हो ।सरकारले पुनर्निर्माणका लागि राजस्व छुट, बैंकिङ सहुलियत र बिमामा सहजीकरणका कार्यक्रम सार्वजनिक गरेको उल्लेख गर्दै अर्थमन्त्री खनालले सन्दर्भ मूल्य खारेज गरी भन्सारमा ‘अनलाइन डेटाबेस’ प्रणाली लागू गरिएपछि बजारमा पारदर्शी कारोबारले प्रश्रय पाउने बताउनुभयो ।यही असोज ९ गते अर्थमन्त्री खनालले उद्घाटन गर्नुभएको उक्त प्रणालीले हरेक छ महिनामा परिमार्जन हुने सन्दर्भ पुस्तिकाका विषयमा व्यवसायीको गुनासो सम्बोधन गर्ने अपेक्षा गरिएको छ । यस विधिमा जाँचपास भएका सबै वस्तुको मूल्य विवरण सङ्ग्रह गरिने जनाइएको छ । उक्त प्रणाली भन्सार जाँचपासमा आएका वस्तुको विश्लेषण र तुलना गर्न मिल्ने डिजिटल स्रोत हो, जसले कारोबार मूल्य पहिचान गर्न सहयोग गर्छ । निजी क्षेत्रका प्रतिनिधिमूलक संस्थाका अध्यक्षहरूले सरकारको उक्त कदमको प्रशंसा गर्नुभएको थियो । निजी क्षेत्रको मागबमोजिम जडित नयाँ ‘डेटाबेस’ प्रक्रियाको उपयोग गर्न तीनै संस्थाले सदस्य एवं उद्यमी व्यवसायीलाई आग्रह गरेका छन् ।  त्यस अवसरमा उहाँहरूले ‘जेनजी’ प्रदर्शनका क्रममा निजी क्षेत्रका व्यापारिक प्रतिष्ठानमाथि भएको तोडफोड, लुटपाट र आगजनीमा संलग्नमाथि कारबाहीको माग गर्नुभयो । दोषीमाथि छानबिन भई कारबाही नहुने हो भने निजी क्षेत्र थप निरुत्साहित हुने हुँदा तत्काल कानुनी कारबाही गर्नुपर्ने उहाँहरूको माग थियो । निजी क्षेत्र भ्रष्टाचारविरुद्ध शून्य सहनशीलता कायम गर्ने कार्यमा निरन्तर क्रियाशील रहने बताउँदै उहाँहरूले सरकारले पनि उद्यमी व्यवसायीले निर्वाध रूपमा काम गर्न पाउने वातावरण बनाउनुपर्नेमा जोड दिनुभयो ।सरकारले निजी क्षेत्रका माग सम्भव भएसम्म तत्काल सम्बोधन गरिरहेको हुँदा निजी क्षेत्रले पनि इमान्दारितापूर्वक व्यावसायिक आचारसंहिताअनुरुप व्यवसाय गर्न अध्यक्षहरूले उद्यमी व्यवसायीलाई आग्रह गर्ने बताउनुभएको थियो । “वर्तमान सरकारको मुख्य लक्ष्य निर्वाचन भए पनि सुधारको जग बसाल्ने अवसर पनि हो । लगानी र अन्य स्रोत आकर्षित गर्न निजी क्षेत्रको अगुवाइ वा संलग्नतामा बहुपक्षीय वित्त सम्मेलन आयोजना गरी सबै सरोकारवालालाई आश्वस्त पार्नुपर्ने आवश्यकता छ”, उहाँहरूले भन्नुभएको थियो । निर्वाचनले नै खुला बजार र लोकतान्त्रिक व्यवस्था बलियो हुने हुँदा समयमै निर्वाचन गर्न सहयोग र सहकार्य गर्न निजी क्षेत्र तयार रहेको पनि उहाँहरूले प्रतिबद्धता व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/174394",
      "image": "https://gorkhapatraonline.com/storage/media/307388/conversions/opkkkk-original-thumb.jpg"
    },
    {
      "slug": "174306",
      "title": "आजको लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आज सोमवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ४१ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ३४ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  असोज २० गते ।  नेपाल राष्ट्र बैंकले आज सोमवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ४१ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर एक सय ६६ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ६७ रुपैयाँ १४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिदर एक सय ९१ रुपैयाँ ६ पैसा र बिक्रीदर एक सय ९१ रुपैयाँ ८७ पैसा, स्वीस फ्रयाङ्क एकको खरिदर एक सय ७८ रुपैयाँ २१ पैसा र बिक्रीदर एक सय ७८ रुपैयाँ ९७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ९३ रुपैयाँ ६१ पैसा र बिक्रीदर ९४ रुपैयाँ ९१, क्यानेडियन डलर एकको खरिदर १०१ रुपैयाँ ५९ पैसा र बिक्रीदर १०२ रुपैयाँ २ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय ९ रुपैयाँ ९७ पैसा र बिक्रीदर एक सय १० रुपैयाँ ४४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, चिनियाँ युआन एकको खरिदर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिदर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिदर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४० पैसा, युएई दिराम एकको खरिदर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन एक सयको खरिद १० रुपैयाँ ७ पैसा र बिक्रीदर १० रुपैयाँ ११ पैसा, स्वीडिस क्रोनर एकको खरिदर १५ रुपैयाँ १२ पैसा र बिक्रीदर १५ रुपैयाँ १९ पैसा र डेनिस क्रोनर एकको खरिदर २२ रुपैयाँ  २९ पैसा र बिक्री दर २२ रुपैयाँ ३९ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १८ रुपैयाँ २२ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिदर चार सय ६४ रुपैयाँ ९५ पैसा र बिक्रीदर चार सय ६६ रुपैयाँ ९२ पैसा, बहराइन दिनार एकको खरिदर तीन सय ७५ रुपैयाँ ९८ पैसा र बिक्रीदर तीन सय ७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिदर तीन सय ६८ रुयैयाँ १४ पैसा र विक्रिदर तीन सय ६९ रुपैयाँ ७० पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/174306",
      "image": "https://gorkhapatraonline.com/storage/media/307214/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "174288",
      "title": "भित्र्याइँदै चिसो धान",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "दाङको राप्ती गाउँपालिका–७, पहरूवा निवासी किसान चोटाराम चौधरीलाई चाडपर्वभन्दा पाकेको धान भित्र्याउने चटारो बढी छ । जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको सूचना अनुसार असोज २० गतेसम्म ठुलो वर्षा हुने भएपछि खेतमा काटेको धान थ्रेसरबाट दाउन लागेको चौधरीले बताउनुभयो ।",
      "longContent": "घोराही समाचारदाता घोराही, असोज २० गते । दाङको राप्ती गाउँपालिका–७, पहरूवा निवासी किसान चोटाराम चौधरीलाई चाडपर्वभन्दा पाकेको धान भित्र्याउने चटारो बढी छ । जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको सूचना अनुसार असोज २० गतेसम्म ठुलो वर्षा हुने भएपछि खेतमा काटेको धान थ्रेसरबाट दाउन लागेको चौधरीले बताउनुभयो । उहाँले पानी परेपछि डुबानमा पर्ने खेत भएकाले हतार हतार काटेको धान भित्र्याउन थालेको बताउनुभयो । बाह्र कट्ठामध्ये काटेको दुई कट्ठाको धान दाउन थालेको भन्दै उहाँले भन्नुभयो, “दसैँअघिसम्म बिस्तारै काट्दै थियौँ, तर अब पानी पर्ने डरले काटेको धान तुरुन्तै थ्रेसरमा हालेर झार्दै छौँ ।” उहाँले गाउँघरमा सबै मिलेर काटेको धान चिसै भए पनि भित्र्याउन लागेको बताउनुभयो । चोटाराम चौधरी जस्तै राप्ती गाउँपालिका–५ कालापानी निवासी सीमा चौधरीले पनि खेतमा काटेको धान थ्रेसरबाट दाउने तयारीमा लागेको बताउनुभयो । उहाँले काटेको धान पानीले नोक्सान गर्ने डरका कारण थोरै भए पनि भित्र्याउन लागेको बताउनुभयो । खेतमा धान पाकेर सबै काट्ने भए पनि पानी पर्ने जस्तो मौसम हुनेबित्तिकै नकाटेर काटेको चाहिँ झार्ने तयारीमा लागेको बताउनुभयो ।कृषि ज्ञान केन्द्र दाङका अनुसार जिल्लाको ६९ हजार ९५० हेक्टर खेतीयोग्य जमिनमध्ये ६५ हजार ९८० हेक्टर जमिनमा खेती हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174288",
      "image": "https://gorkhapatraonline.com/storage/media/307192/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "174287",
      "title": "जलविद्युत् र सिँचाइतर्फ करोडौँको क्षति",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "गत शुक्रबारदेखि परेको अविरल र भीषण वर्षाका कारण विभिन्न जलविद्युत् आयोजना, वितरण तथा प्रसारणलाइन, सिँचाइका आयोजनाका बाँध तथा नहरमा करोडौँ रुपियाँ बराबरको क्षति भएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पत्रकार सम्मेलन गरी ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले क्षतिको प्रारम्भिक विवरण सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, असोज २० गते । गत शुक्रबारदेखि परेको अविरल र भीषण वर्षाका कारण विभिन्न जलविद्युत् आयोजना, वितरण तथा प्रसारणलाइन, सिँचाइका आयोजनाका बाँध तथा नहरमा करोडौँ रुपियाँ बराबरको क्षति भएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पत्रकार सम्मेलन गरी ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले क्षतिको प्रारम्भिक विवरण सार्वजनिक गर्नुभएको हो ।जानकारी अनुसार मुलुकका विभिन्न भागमा एक हजार पाँच सय मिटर तटबन्ध कटान भएको छ । यसबाट कम्तीमा १० करोड रुपियाँ बराबरको क्षति भएको उहाँको भनाइ छ । बाढी घटेपछि यकिन क्षतिको विवरण सङ्कलन हुने घिसिङले जानकारी दिनुभयो । बाढी आउने पूर्वसूचनाका आधारमा नहर जोगाउन समयमै बाँध खोलिएकाले ठुलो क्षति हुन नपाएको घिसिङले जानकारी गराउनुभयो । “कोशी र मधेश प्रदेशमा वर्षा अधिक भएका कारण सोही क्षेत्रमा बढी क्षति भएको छ,” मन्त्री घिसिङले भन्नुभयो, “सिँचाइ प्रणालीको बाँध क्षेत्रमा बाढीलाई सुरक्षित तवरले नदीमा फर्काउन हेड रेगुलेटर, मूल नहर र शाखा नहरका गेट समयमा नै खोलिएकाले सिँचाइ प्रणालीमा धेरै क्षति हुन पाएन ।”सुनकोशीको बाढीले सुनकोशी मरिन डाइभर्सन बहुउद्देश्यीय आयोजना अन्तर्गतको निर्माणाधीन बाँधस्थल डुबेको छ । जलसतह घटेपछि मात्रै यसको यकिन विवरण प्राप्त हुने उहाँले जानकारी गराउनुभयो ।विवरण अनुसार कन्काई नदीले गौरीगन्ज–२ झापामा हुलाकी राजमार्गको तल्लोतटीय दायाँ किनारमा करिब दुई सय मिटर तटबन्धन कटान भएको छ । झापा गाउँपालिका–२ को कुवाडीमा दुई सय मिटर तटबन्ध पनि कटानमा परेको छ । यसै गरी मेची नदीले विभिन्न ठाउँका स्पर बगाएको छ भने कमला नदीको पूर्वी किनार, सिराहा–१७, पटेरुवाको तटबन्धमा करिब २५ लाख रुपियाँ बराबरको क्षति भएको छ । रौतहटमा लालबकैया नदीको दायाँ किनारमा करिब ६० मिटर तटबन्ध बगाएको छ । बौदीमाई गाउँमा करिब १२० मिटर तटबन्ध बगाई दुई सय हेक्टर धान तथा घरगोठ डुबानमा परेको छ । त्यस्तै महोत्तरीमा रातो नदीले तटबन्ध बगाउँदा आठ करोड रुपियाँ बराबरको क्षति भएको जनाइएको छ ।२० जलविद्युत् आयोजनामा क्षतिबाढीपहिरोका कारण इलाममा रहेका धेरै जलविद्युत् आयोजनामा क्षति भएको पाइएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पानले सङ्कलन गरेको तथ्याङ्क अनुसार निर्माण सम्पन्न भएका १५ र निर्माणाधीन पाँच जलविद्युत् आयोजनामा क्षति पुगेको छ । क्षति अझै धेरै हुन सक्ने इप्पानले जनाएको छ । क्षति भएका कुल २० मध्ये १५ जलविद्युत् आयोजना इलामका छन् । निर्माण सम्पन्न आयोजना बन्द हुँदा ११३.३६ मेगावाट विद्युत् उत्पादन बन्द भएको छ । क्षति हुनेमा सबैभन्दा ठुलो २२ मेगावाटको माइखोला आयोजना रहेको छ । आयोजनामा इन्टेक, पावर हाउस, कल्भर्ट डिसेन्डरलगायतका पूर्वाधारमा क्षति भएको इप्पानले जनाएको छ । आयोजनामा कति रकमको क्षति भयो भन्ने यकिन हुन बाँकी नै छ । त्यसै गरी निर्माणाधीन आयोजनामा क्षति पुगेकामध्ये पाँचथरमा दुई, इलाममा एक र सिन्धुपाल्चोकमा दुई छन् । प्रवेश मार्ग, मुहान संरचना, विद्युत्गृह, क्याम्पमा क्षति तथा निर्माण सामग्री बगाएका कारण यी छ आयोजनाको उत्पादन तालिकामा असर पर्ने भएको छ ।‘विद्युत् आपूर्ति नियमित हुन्छ’ बाढीपहिरो र बर्सातका कारण विभिन्न प्रसारण तथा वितरण लाइनमा क्षति पुगेकाले विभिन्न स्थानमा विद्युत् आपूर्ति रोकिन पुगेको र आइतबार बिहानदेखि नै मर्मतसम्भार सुरु भएको पनि उहाँले जानकारी दिनुभयो । विशेष गरी ललितपुरको दक्षिणी क्षेत्र र पूर्वी नेपालमा पोल ढलेको र मर्मतका लागि प्राविधिकले काम सुरु गरिसकेकाले विद्युत् आपूर्ति तुरुन्तै नियमित हुने जानकारी उहाँले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174287",
      "image": "https://gorkhapatraonline.com/storage/media/307191/conversions/IMG_5391-original-thumb.jpg"
    },
    {
      "slug": "174286",
      "title": "वर्षाले धान नासिँदा मर्कामा किसान",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "विजया दशमीको टीका सकेर अन्नबाली भित्र्याउने तयारीमा रहेका बर्दियाका कृषकलाई पछिल्लो वर्षाले समस्यामा पारेको छ । गत मङ्गलबार बिहान आएको हावाहुरीसहितको पानीले धान बालीमा ठुलो क्षति पु¥याएको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), असोज २० गते । विजया दशमीको टीका सकेर अन्नबाली भित्र्याउने तयारीमा रहेका बर्दियाका कृषकलाई पछिल्लो वर्षाले समस्यामा पारेको छ । गत मङ्गलबार बिहान आएको हावाहुरीसहितको पानीले धान बालीमा ठुलो क्षति पु¥याएको हो ।गुलरिया नगरपालिका–७, चौगजीका कृषक प्रवेज यादवले भन्नुभयो, “दसैँ सकेर धान काट्ने तयारी गर्दै गरेका थियौँ, तर अष्टमीको दिन परेको पानीले धानमा ठुलो क्षति पुगेको छ । अहिले खेतमा पानी भरिएको छ र धान कुहिन थालेको छ ।”मौसमको भारी प्रभावले गुलरिया, मधुवन, बढैयाताल गाउँपालिका, राजापुर, बारबर्दिया, ठाकुरबाबा, बासगढी र गेरुवा गाउँपालिकाका कृषकको धानमा पनि क्षति पुगेको छ । विशेष गरी अग्लो र पाकेको धान बढी मात्रामा ढलेको देखिएको छ । मधुवन नगरपालिका–२, रजवाराका कृषक सन्तोष बस्यालले भन्नुभयो, “कहिले कृषक रासायनिक मल नपाएर हैरान हुन्छन् त कहिले पाकेको धान स्याहार्न नपाएर । यस पटक मौसमले नै कृषकलाई धेरै दुःख दिएको छ ।”बिदा र मौसमको अचानक परिवर्तनका कारण बर्दियामा कति हेक्टर धानमा क्षति पुगेको छ भन्ने तथ्याङ्क अहिलेसम्म सङ्कलन हुन सकेको छैन । एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख कमला अधिकारीका अनुसार, कार्यालय खुल्नेबित्तिकै क्षतिको विवरण सङ्कलन गरिने छ । बर्दिया जिल्लामा करिब ५० हजार २५० हेक्टर जमिनमा धान खेती हुने गरेको छ । यहाँ उत्पादन भएको धान मुख्य गरी नेपालगन्ज, सुर्खेत, बुटवल, चितवन र पोखरामा बिक्री हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174286",
      "image": "https://gorkhapatraonline.com/storage/media/307189/conversions/Dhan-Nokasani-bardiya-original-thumb.jpg"
    },
    {
      "slug": "174285",
      "title": "अलपत्र यात्रुलाई होटेलको साथ",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "वर्षापछिको बाढीपहिरोका कारण स्थलमार्ग अवरुद्ध हुँदा अलपत्र परेका यात्रुलाई चितवनका होटेल व्यवसायीले होटेलको बसाइमा ७५ प्रतिशतसम्म छुट दिएका छन् । बाढीपहिरोका कारण सडक अवरुद्ध भएको पहिलो दिन शनिबार ९० जना यात्रुले यो सुविधा लिएका चितवन होटेल सङ्घका अध्यक्ष लोकनाथ भट्ट कृष्णले जानकारी दिनुभयो ।",
      "longContent": "वसन्त पराजुलीनारायणगढ, असोज २० गते । वर्षापछिको बाढीपहिरोका कारण स्थलमार्ग अवरुद्ध हुँदा अलपत्र परेका यात्रुलाई चितवनका होटेल व्यवसायीले होटेलको बसाइमा ७५ प्रतिशतसम्म छुट दिएका छन् । बाढीपहिरोका कारण सडक अवरुद्ध भएको पहिलो दिन शनिबार ९० जना यात्रुले यो सुविधा लिएका चितवन होटेल सङ्घका अध्यक्ष लोकनाथ भट्ट कृष्णले जानकारी दिनुभयो । “शनिबार साँझ हामीले चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखसँगको छलफलमा गरेको निर्णय अनुसार हामीले अलपत्र यात्रुलाई ७५ प्रतिशतसम्म छुट दिएर राखेका छौँ,” उहाँले भन्नुभयो । यो क्रम पानी परेमा र पहिरोले सडक अवरुद्ध भएमा आइतबार पनि जारी राख्ने उहाँले जनाउनुभयो । “सडक यात्राका क्रममा कुनै पनि समस्यामा परे होटेल सङ्घमा सम्पर्क गरेर आए हामी राख्छौँ,” उहाँले भन्नुभयो । कतिपय यात्रुलाई बसाइ मात्रै नभई खानामा समेत विशेष छुट दिएको उहाँले बताउनुभयो । उहाँका अनुसार चितवनका झन्डै तीन सय होटेलमा एक हजार पाँच सय जनासम्म राख्न सक्ने क्षमता छ । जिल्ला सुरक्षा समितिले शनिबार साँझ होटेल सङ्घलाई बोलाएर अलपत्र यात्रुको व्यवस्थापन गर्न अनुरोध गरेको थियो । सङ्घले चितवनका सौराहा, टाँडी, भरतपुर, मुग्लिङ र नारायणगढका होटेलमा अलपत्र यात्रुलाई आश्रय दिएको थियो । आइतबार होटेलले छुट सुविधा कायमै राखे पनि चितवनमा अलपत्र परेका यात्रु भने कम छन् । आइतबार दिनभरि जसो नै चितवनमा वर्षा नभएका कारण चितवन भएर जाने अलपत्र परेका सवारीसाधनलाई सुरक्षासाथ गन्तव्यतर्फ पठाउने काम गरिएको जिल्ला प्रहरी कार्यालय चितवनका प्रहरी प्रमुख गोविन्द पुरीले जानकारी दिनुभयो । चितवनमा नारायणगढ मुग्लिङ सडकको तुइन खोला र पृथ्वी राजमार्गको फिस्लिङको पहिरो पन्छाउँदै सवारीसाधन चलाउँदै गरेको उहाँलेजानकारी दिनुभयो । हवाई सेवामा भिडसडक यात्रामा बढ्दो जोखिमका कारण हवाई यात्रामा चाप बढेको छ । भरतपुर विमानस्थलमा बुद्ध एयरले नियमित जस्तै सात उडान सञ्चालन गरेपछि यात्रुको चाप थेग्न नसकेर यात्रुवाहक सवारीसाधनलाई विमानस्थलमै लगेर यात्रुलाई काठमाडौँ पठाउने काम गरिएको छ । चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालले नियमितभन्दा बढी उडान थप्न नसकिने भएपछि यात्रुलाई सडकबाटै पठाउने काम गरिएको बताउनुभयो । विमानस्थलबाट तीन वटा गाडीले ३९ जना यात्रु लगेको आवश्यक परे थप गाडी पनि तयारी अवस्थामा राखिएको उहाँले जनाउनुभयो । शनिबार हवाई सेवा अवरुद्ध बनेपछि शनिबारका लागि टिकट लिएका यात्रु र आजका लागि पुनः विमानस्थल पुगेका यात्रुका कारण विमानस्थलमा यात्रुको चाप बढेको हो । भरतपुरमा बुद्ध एयरले सात वटा नियमित उडानमार्फत सेवा दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174285",
      "image": "https://gorkhapatraonline.com/storage/media/307187/conversions/photo-jamghat-original-thumb.jpg"
    },
    {
      "slug": "174283",
      "title": "गाईगोरुलाई स्याउको आहारा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "बाजुराको खप्तड छेडेदह गाउँपालिका–१, काँडामा उत्पादन भएको स्याउ गाईगोरुको आहारा बनको छ । किसानले करोडौँको लागतमा उत्पादन गरेको स्याउले बजार नपाएपछि गाईगोरुको आहारा बन्दै गएको हो ।",
      "longContent": "बाजुरा समाचारदाताबाजुरा, असोज २० गते । बाजुराको खप्तड छेडेदह गाउँपालिका–१, काँडामा उत्पादन भएको स्याउ गाईगोरुको आहारा बनको छ । किसानले करोडौँको लागतमा उत्पादन गरेको स्याउले बजार नपाएपछि गाईगोरुको आहारा बन्दै गएको हो ।पर्यटकीय क्षेत्रनजिकै उत्पादन गरेको स्याउ बिक्रीका लागि बाटो र बजारको अभावले अहिले स्याउ टिपेर गाईगोरुलाई खुवाउनु परेको खप्तड छेडेदह गाउँपालिका–१, काँडाका स्याउ किसान वीरबहादुर रावलले बताउनुभयो ।उहाँले भन्नुभयो, “२०७६ फागुनमा धौलछडानजिक रहेको १२० हेक्टर जमिनमा इटालीबाट हाइटेन्सी जातको छ हजार बोट स्याउ ल्याएर रोपेको थिएँ । रोपेकै वर्षमा त्यो स्याउ फल्न सुरु भयो तर बजार छैन ।”एक करोड २० लाख रुपियाँ लगानी गरेर उत्पादन गरेको स्याउले बजार नपाउँदा अहिले गाईगोरुलाई खुवाउने गरेको रावलले बताउनुभयो । काँडामा रावलले उत्पादन गरेको स्याउ सुदूरपश्चिम प्रदेशका विभिन्न बजारमा झन्डै तीन महिनासम्म बिक्री गर्न पुग्ने थियो रावलको भनाइ छ । उसो त रावल खप्तड छेडेदह गाउँपालिका–१ का वडाध्यक्ष पनि हुनुहुन्छ । उहाँले केही वर्ष पहिला वडाको आर्थिक सहयोगमा झन्डै पाँच किलोमिटर सडक बनाएर गाँज्रादेखि वडा कार्यालयसम्म पु¥याउनुभएको थियो तर त्यो सडक पनि अविरल बर्सातका कारण अहिले बन्द छ । यता डाब खप्तड पर्यटकीय सडक पनि अलपत्र परेको छ । बाजुराको गौरवको योजना रहेको यो सडक विगत १६ वर्षदेखि अलपत्र पर्दै गएको छ । खप्तड छेडेदह गाउँपालिकाको काँडा फलफूल र तरकारी खेतीका लागि निकै उपयोगी ठाउँ हो । यहाँका किसान प्रायः सुन्तला, ओखर, आलु, मुला (चोतो) लगायतका थुप्रै फलफूल तथा तरकारी वस्तु उत्पादन गर्ने गर्छन् । बाजुरामा उतपादन हुने गरेका फलफूल तथा तरकारी वस्तु बजारसम्म पु¥याउनका लागि ढुवानीको व्यवस्था गर्दै आएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ । बाजुराका हिमाली स्वामीकार्तिक खापर, जगन्नाथ, बुढीनन्दा, बडीमालिका, गौमुल, बुढीगङ्गा, खप्तड छेडेदहलगायतका विभिन्न ठाउँमा स्याउ उत्पादन हुने गरेको कृषि ज्ञान केन्द्र बाजुराका प्रमुख जसिराम साहनीले बताउनुभयो । बाजुरामा १७० हेक्टर जमिनमा स्याउ खेती गरिन्छ । गत वर्ष एक हजार २० मेट्रिक टन  स्याउ उत्पादन भएको थियो । यो वर्ष पनि त्यसैको हाराहारीमा स्याउ उत्पादन भएको छ ।विगतका केही वर्षयता बाजुरामा उत्पादन भएको झन्डै छ सय मेट्रिक टन स्याउ देशका विभिन्न सहरमा बिक्री हुँदै आएको प्रमुख साहनीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174283",
      "image": "https://gorkhapatraonline.com/storage/media/307185/conversions/Image-1(20)-original-thumb.jpg"
    },
    {
      "slug": "174277",
      "title": "सडक पुनर्निर्माण प्राथमिकतामा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २० गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ । सिंहदरबारस्थित मन्त्रालयमा आइतबार पत्रकार सम्मेलन गरी उहाँले भन्नुभयो, “सरकारको सतर्कताका कारण बाढीका कारण मानवीय क्षति भएको छैन । इलाममा ३५१ मिलिमिटरको अतिवृष्टि भएको छ, जसले गर्दा पहिरोमा परेर मानवीय क्षति हुन पुगेको छ । त्योबाहेक अन्त क्षति भएको छैन ।”बाढीपहिरोले मुलुकका विभिन्न क्षेत्रमा भएको भौतिक क्षतिलाई प्राथमिकतासाथ पुनर्निर्माण गरिने बताउँदै उहाँले काठमाडौँबाट पश्चिमतर्फका सडक तत्कालै खोलिने र पूर्वमा वर्षा जारी रहेकाले सो क्षेत्रमा यातायात बिस्तारै सञ्चालनमा आउने बताउनुभयो । अवरुद्ध बिपी राजमार्ग अबको तीन/चार दिनभित्रै सञ्चालनमा आउने बताउँदै उहाँले सो राजमार्गको भकुन्डेबैँसी–नेपालथोकखण्ड र मेची राजमार्ग यथाशक्य छिटो सञ्चालनमा ल्याउने गरी अवरोध हटाउने र डाइभर्सन बनाउने काम सुरु भइसकेको जानकारी दिनुभयो । मन्त्री घिसिङले यस वर्षको मनसुनजन्य जोखिम टरेको दाबीसमेत गर्नुभयो ।उहाँले भन्नुभयो, “बिपी राजमार्गको अवरुद्ध खण्ड तत्कालै खोल्ने छौँ । काम सुरु गरिसकेका छौँ । तीन/चार दिनभित्रमा खोल्ने कुरा भएको छ । त्योभन्दा छिटो सडक खोल्ने छौँ ।” उहाँले मुख्य राजमार्ग र सडक सञ्चालनमा नआएसम्म वैकल्पिक बाटो प्रयोग गर्न सबैसँग आग्रहसमेत गर्नुभयो । मुलुकको पूर्वी भेगका सडकमा बढी क्षति भएकाले यी सडक निर्माण यथाशक्य छिटो सुरु गर्न मन्त्रालयले तयारी गरेको जानकारी दिनुभयो ।असोज १७ र १८ गतेको अविरल वर्षाले बिपी राजमार्गका १६ स्थानका डाइभर्सन बगाएको छ । सडक विभागका अनुसार बाढीले १६ स्थानका तीन हजार ४१० मिटर डाइभर्सन बगाएको हो । ज्योतिषीको कुरामा विश्वास गर्दा क्षतिसो अवसरमा मन्त्री घिसिङले केही ज्योतिषीको कुरामा विश्वास गर्दा रसुवाको लाङटाङमा मानवीय क्षति भएको हुन सक्ने उल्लेख गर्नुभयो । लाङटाङ ट्रेकिङमा गएका चार जना बेपत्ता भएका छन् । बेपत्ताको खोजीकार्य जारी रहेको उहाँले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “मैले सुनेको कुरा तपाईंहरूलाई भन्छु, केही ज्योतिषीले यो (बाढीपहिरो) हुँदैन, यो गलत हो भनेका कारणले पनि लाङटाङ ट्रेकिङमा जानुभयो कि भन्ने कुरा छन् । हामीले त पटक पटक भनेका थियौँ ।’’ केही गलत सूचनाका कारणसमेत केही मानिस समस्यामा परेको उहाँको भनाइ थियो । सम्बन्धित निकायले बाढीपहिरोको  सूचना दिँदादिँदै पनि केही व्यक्ति खोलाकिनारबाट हट्न नचाहेपछि जबरजस्ती हटाउनु परेको उहाँले उल्लेख गर्नुभयो । मन्त्री घिसिङले भन्नुभयो, “हामीले सूचना दिँदा खेरी, भन्दा खेरी पनि केही व्यक्ति खोलाकिनारबाट हट्न चाहिरहेका थिएनन् । उहाँहरू त्यहीँ बस्न चाहनुभएको थियो । नबगेसम्म बस्ने अवस्था पनि देखियो । त्यसपछि हामीले बेलुका जबरजस्ती उठायौँ । त्यसले पनि धेरै क्षति हुनबाट रोकेको छ ।”यसैबिच भौतिक पूर्वाधार तथा यातायात मन्त्रालयले आइतबार प्रेस विज्ञप्ति जारी गरी क्षतिग्रस्त राजमार्ग तथा सडकको मर्मत तथा पुनः सञ्चालनका लागि आवश्यक उपकरण, जनशक्ति र स्रोत परिचालन गरी काम अगाडि बढाइरहेको जनाएको छ । विशेष गरी प्रमुख राजमार्गका अवरुद्ध खण्ड खुलाउने कार्यलाई उच्च प्राथमिकतामा राखिएको विज्ञप्तिमा उल्लेख छ । मन्त्रालयले विज्ञप्तिमार्फत बाढीपहिरोमा परी ज्यान गुमाउने व्यक्तिप्रति हार्दिक श्रद्धाञ्जली अर्पण तथा शोकसन्तप्त परिवारप्रति गहिरो समवेदना व्यक्त गर्दै प्रभावित सबै नागरिकप्रति सहानुभूति र कठिन परिस्थितिमा धैर्य र संयम राख्न अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174277",
      "image": "https://gorkhapatraonline.com/storage/media/307177/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "174201",
      "title": "धानको बाला झुले खेतैमा !",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "गुल्मीका फाँटहरुमा धान पाक्न थालेर पहेँलै देख्न सकिन्छ। गत असार महिनामा रोपेको धान अहिले पाक्न सुरु भएसंगै फाँटहरु र धान रोपेको खेतमा पहेँलै देख्दा जिल्लाका किसानहरुमा खुसी समेत देखिएका छन। धान रोपिएका यहाँका विभिन्न फाँट तथा खेतमा अहिले धान पाक्न थालेसँगै पहेँलै देखिन थालेका छन्।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, असोज १९ गते । गुल्मीका फाँटहरुमा धान पाक्न थालेर पहेँलै देख्न सकिन्छ। गत असार महिनामा रोपेको धान अहिले पाक्न सुरु भएसंगै फाँटहरु र धान रोपेको खेतमा पहेँलै देख्दा जिल्लाका किसानहरुमा खुसी समेत देखिएका छन। धान रोपिएका यहाँका विभिन्न फाँट तथा खेतमा अहिले धान पाक्न थालेसँगै पहेँलै देखिन थालेका छन्। यस जिल्लाको कालीगण्डकी गाउँपालिकाको अर्वेनी, कनौटा, छापचौर, सत्यवती गाउँपालिकाको लिम्घा, अस्लेवा, जोहाङ्गखैरेनी, साहाघाट, च्यामीफाँट, चन्द्रकोट गाउँपालिकाको मजुवा, रुपाकोट, शान्तिपुर, मुसिकोट नगरपालिकाको तल्लाफाँट, इन्द्रेगौँडा, भुवाचिदि, वामीटक्सार, पौदी अरेवा, भर्माचौर लगायत बडिघाट खोलाको आसपासका क्षेत्र, मालिका गाउँपालिकाको सिमलटारी, फूलबारी, शिलादी, अर्जेबेंसीमा धान पाक्न थालेको छ। त्यस्तै, मदाने गाउँपालिकाको सिर्सेनीको सिम, अग्लुङ्गफेदी, भनभनेको तल्लो क्षेत्र, धुर्कोट गाउँपालिकाको पनाहा खोला र छल्दीको आसपासका क्षेत्र, इस्मा गाउँपालिकाको चौरासीफाँट, हुलाके, हस्तिचौर लगायत छल्दी र निस्ती, गुल्मीदरबार गाउँपालिकाको गरमटारी, खर्जेङ, घोडाहाफाँट, टारी फाँट, छत्रकोट गाउँपालिकाको खर्जेङ, मनबाग, अँगा, उल्लिखोला, बोआ फाँट र रुरुक्षेत्र गाउँपालिकाको टाहाटिम, घिउबेंसी, छम्दीमा धान पाक्न थालेको छ। यहाँका धान रोप्ने फाँट तथा खेतहरूमा स्थानीय हंसराज, आपझोते, झाप्री, काठे, झिनुवा, सानो भट्टे, ठुलो भट्टे, कोदे, बडियारे, लहरेबडियारे, थापचिनी, गुडुरो, ढल्लोई, पाखे धान, रातो मार्सी धान, मार्सी जातका धान रोपिएको छ। उन्नत जातका सावाँ मन्सुली, मकवानपुर १, खुमल ४, रामधान, हिमाली जातका धान रोपिएको हो। वर्णसंकर जातका यूएस ३१२ र चेम्पाङ्ग धान रोपिएको छ। गत वर्ष सात हजार १२० हेक्टर क्षेत्रफलमा धान रोपाइँ हुँदा २३ हजार १४० मेट्रिक टन उत्पादन भएको थियो। गत वर्षको तुलनामा यस वर्ष एक प्रतिशतले धान उत्पादन घट्ने अनुमान गरिएको कृषि ज्ञान केन्द्र गुल्मीका सूचना अधिकारी टीकाराम न्यौपानेले बताउनुभयो। उहाँका अनुसार धान उत्पादनको क्षेत्रफलसँगै उत्पादन पनि घट्ने अनुमान गरिएको छ। यस वर्ष सात हजार ४८ हेक्टर क्षेत्रफलमा २२ हजार ९१० मेट्रिक टन उत्पादन हुने अनुमान गरिएको छ। वर्षे धान रोप्ने समयमा खडेरी परेको हुँदा पानीका मुहानहरु सुख्खासँगै टारी खेतहरु समेत सुख्खा भएको थियो। पानी ढिला परेको र बीउ नर्सरीमै सुकेको सूचना अधिकारी न्यौपानेले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/174201",
      "image": "https://gorkhapatraonline.com/storage/media/307029/conversions/2323-original-thumb.jpg"
    },
    {
      "slug": "174172",
      "title": "दसैँमा पनि बिकेन केरा",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँको समयमा पनि बर्दियाका केरा बिकेका छैनन् । भारतबाट केरा आयात नरोकिएपछि बर्दियाका केरा दसैँमा पनि नबिकेको हो ।   बर्दियामा करिब पाँच सय हेक्टरमा केरा खेती हुने गरेको छ ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), असोज १९ गते । दसैँको समयमा पनि बर्दियाका केरा बिकेका छैनन् । भारतबाट केरा आयात नरोकिएपछि बर्दियाका केरा दसैँमा पनि नबिकेको हो । बर्दियामा करिब पाँच सय हेक्टरमा केरा खेती हुने गरेको छ । जसमध्ये मुस्किलले २५० हेक्टर क्षेत्रफलको केरा बिकेको किसानले बताएका छन् । गत वर्ष दसैँअगाडि नै केरा व्यापारी किसानको खेतबारीमा पुग्ने गर्दथे । केरा व्यवसायी सङ्घ बर्दियाका अध्यक्ष टोपलाल विकले अहिले किसान नै व्यापारीसँग पुग्दासमेत केरा नबिकेको बताउनुभयो । “गत वर्षसम्म किसान खेतमा केरा खरिद गर्न आउँदा किसानले मोलमोलाई गरेर छ सय रुपियाँमा प्रतिक्यारेट (१० दर्जन) सम्म केरा बिव्रmी गरेका थिए,” उहाँले भन्नुभयो, “यस पटक भने व्यापारीलाई मेरो केरा किन्देऊ भन्दै जाँदा किसानले न्यूनतम दुई सयदेखि तीन सय ५० प्रतिक्यारेटसम्म बेचेका छन् ।” गत वर्ष मङ्सिर, पुसमा बेचिने दरमा दसैँमा केरा बेच्दासमेत बिक्री नभएको उहाँले बताउनुभयो । “अब तुलनात्मक रूपमा दसैँको जस्तो केरा बिक्दैन,” उहाँले भन्नुभयो, “यस पटक बर्दियाको केरा बारीमै कुहिने निश्चित छ ।” केरा व्यवसायी शम्भुप्रसाद अधिकारीले गत वर्षको तुलनामा यस वर्ष केरा बिक्री कम भएको बताउनुभयो । उहाँले जेनजीको आन्दोलनले पनि केरा खरिदबिक्रीमा समस्या बनाएको बताउनुभयो । उहाँले तिहारसम्म केरा बिक्री नभएमा किसानको लगानी डुब्ने बताउनुभयो । केरा खेतीमा आत्मनिर्भर बन्दै बाँके, सुर्खेत, दाङलगायतका जिल्लामा निर्यात गर्न सक्षम बर्दियाका किसान हाल केराले बजार मूल्य नपाउँदा मर्कामा परेका हुन् । सिजन र चाडबाडको समयमा भारतीय केरा अत्यधिक आयात हुँदा नेपाली केरा बिक्न छाडेको हो । सरकारले केरा आयातमा कडाइ गर्नका लागि भन्सार र क्वारेन्टाइनमा परिपत्र गरे पनि नरोकिएको केरा व्यवसायी टीका सम्सेलीले बताउनुभयो । बर्दिया जिल्लामा केरा जोन कार्यक्रम लागु भएपछि करिब पाँच सय हेक्टर क्षेत्रफलमा केरा खेती हुँदै आएको छ । वार्षिक १५ हजार मेट्रिक टन केरा उत्पादन हुँदै आएको छ । हाल बर्दिया जिल्लामा करिब सात सय घरपरिवार केरा खेतीमा संलग्न छन् । बर्दियामा वार्षिक ४० करोड रुपियाँको केराको कारोबार हुने गरेको छ ।बर्दियामा हाल केरा खेती विस्तारसँगै व्यवस्थित हुँदै गएको छ । केरा पकाउने र स्टोर गर्न मिल्ने च्याम्बर, टिस्युकल्चर केरा नर्सरी, केराको थम्बाबाट रेसा निकाल्ने उद्योग स्थापना भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/174172",
      "image": "https://gorkhapatraonline.com/storage/media/306995/conversions/kera-1-1-original-thumb.jpg"
    },
    {
      "slug": "174171",
      "title": "देशभरको हवाई यातायात प्रभावित",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "प्रतिकूल मौसमका कारण देशभरको हवाई यातायात प्रभावित भएको छ । अविरल वर्षाका कारण उडानका लागि चाहिने आवश्यक दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शनिबार आन्तरिकतर्फका अधिकांश उडान रद्द भएका छन् भने बाह्यतर्फका छ वटा जहाज डाइभर्ट भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १९ गते । प्रतिकूल मौसमका कारण देशभरको हवाई यातायात प्रभावित भएको छ । अविरल वर्षाका कारण उडानका लागि चाहिने आवश्यक दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शनिबार आन्तरिकतर्फका अधिकांश उडान रद्द भएका छन् भने बाह्यतर्फका छ वटा जहाज डाइभर्ट भएका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका प्रवक्ता रिन्जी शेर्पाले भन्नुभयो, “अविरल वर्षाले मौसम प्रतिकूल भएपछि शनिबार देशभरका अधिकांश विमानस्थलमा हुने उडान रद्द भएका छन् । भिजिबिलिटी र इन्रुटको मौसम बिग्रिँदै गएपछि विभिन्न विमानस्थलका लागि तय भएका १४० उडान रद्द भएका छन् ।” मौसममा कुनै सुधार नदेखिएकाले आइतबारको उडानसमेत अनिश्चित रहेको उहाँले बताउनुभयो ।खराब मौसमका कारण काठमाडौँबाट भरतपुर, जनकपुर, भद्रपुर, पोखरा, नेपालगन्ज, धनगढी र तुम्लिङटारलगायतका विमानस्थलमा कुनै उडान हुन नसकेको उहाँको भनाइ छ ।शनिबार दिनभर अन्तर्राष्ट्रियतर्फतको उडान नियमित रहे पनि बेलुका काठमाडौँमा अवतरण गर्न नसकेका छ वटा जहाज देशबाहिर डाइभर्ट भएको उहाँले जानकारी दिनुभयो । नेपाल वायुसेवा निगम, इन्डिगो, एयर अरेबिया, एयर इन्डिया, थाई एयरवेज र चाइना इस्टर्नको जहाज काठमाडौँमा अवतरण हुन नसकेपछि डाइभर्ट भएको उहाँले जानकारी दिनुभयो । ती जहाज मौसममा सुधार भएपछि मात्रै फर्किने उहाँले जानकारी दिनुभयो । वर्षाले उडान रद्द भएपछि हवाई कम्पनीले उडान रिसेड्युल तथा टिकटको शुल्क फिर्ता लिने सुविधा सार्वजनिक गरेका छन् । कम्पनीले मौसममा सुधार नआएसम्म सबै उडान रद्द गरेका छन् ।  पर्यटकलाई सघाउन आग्रहनिरन्तर वर्षासँगै, बाढीपहिरो, आकस्मिक हिमपात र सडक अवरुद्ध हुने जोखिम बढेपछि नेपाल पर्यटन बोर्डले हाल नेपालमा रहेका विदेशी पर्यटकको सुरक्षा तथा सहयोगमा स्थानीय समुदाय, पर्यटन व्यवसायी र सम्बन्धित निकायलाई आग्रह गरेको छ । बोर्डले हाल नेपालमा करिब २० हजार विदेशी पर्यटक रहेको जनाउँदै विदेशी पाहुनाको सुरक्षा र सहजतामा खटिएको जनाएको छ ।मौसम सक्रिय भएपछि मौरिस हर्गोज पदमार्ग, अन्नपूर्ण आधार शिविरको भ्रमण, पुनहिल, घोडेपानी, मोहरेडाँडा, गुर्जा, ढोरपाटन, धवलागिरि चक्रीय पदमार्गलगायत पर्यटकीय स्थलको भ्रमणमा रोक लगाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174171",
      "image": "https://gorkhapatraonline.com/storage/media/306994/conversions/TIA-Domestic-original-thumb.jpg"
    },
    {
      "slug": "174629",
      "title": "भारतमा भएको दुर्घटनामा दुई नेपालीको मृत्यु",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "सीमापारी भारतको विहार राज्य सोनवर्षा बजारमा बुधबार दिउँसो टिप्परमा मोटरसाइकल ठोक्किँदा सर्लाहीका एक युवकसहित दुई जनाको मृत्यु भएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, असोज २२ गते । सीमापारी भारतको विहार राज्य सोनवर्षा बजारमा बुधबार दिउँसो टिप्परमा मोटरसाइकल ठोक्किँदा सर्लाहीका एक युवकसहित दुई जनाको मृत्यु भएको छ । दुर्घटनामा मलङ्गवा नगरपालिका–१०, निवासी दीपेन्द्र राउतका छोरा १९ वर्षीय अजय राउत र अजयकै आफन्त भारत खुरसाहा बस्ने १९ वर्षीय सचिन राउतको मृत्यु भएको हो । सोनवर्षा बजारमा राउतद्वय सवार मधेश प्रदेश ०२–००८ प. ९९४२ नम्बरको मोटरसाइकल बिआर ०८ जिबी ६७१५ नम्बरको टिप्परमा गएर ठोक्किँदा दुवैको घटनास्थलमै मृत्यु भएको भारतीय प्रहरीले जिल्ला प्रहरी कार्यालय सर्लाहीलाई जानकारी दिएको छ । चालक र टिप्पर सोनवर्षा थानामा भारतीय प्रहरीको नियन्त्रणमा रहेको बताइएको छ । मृतक एक जना नेपाली युवक रहे पनि घटना भारतीय भूमिमा रहेकाले आवश्यक कानुनी प्रक्रिया, पोस्टमार्टम लगायत सबै प्रक्रिया भारतमै हुने जिल्ला प्रहरी कार्यालय सर्लाहीका सूचना अधिकारी एवं डिएसपी सरोज राईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174629",
      "image": "https://gorkhapatraonline.com/storage/media/307848/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "174626",
      "title": "असोज ३० गते राजनीतिक दलसँग छलफल गर्दै आयोग",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "निर्वाचन आयोग नेपालले निर्वाचनको तयारीका विषयमा राजनीतिक दलसँग छलफल गर्ने तयारी थालेको छ ।",
      "longContent": "काठमाडौँ, असोज २२ गते । निर्वाचन आयोग नेपालले निर्वाचनको तयारीका विषयमा राजनीतिक दलसँग छलफल गर्ने तयारी थालेको छ । आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले असोज ३० गते छलफलका लागि राजनीतिक दललाई पत्र पठाइसकेको जानकारी दिनुभयो ।गोरखापत्रसँग विशेष कुराकानी गर्नुहुँदै कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले भन्नुभयो, ‘‘निर्वाचनको तयारीका लागि आयोगले संवाद गरिराखेको छ । विभिन्न कोणबाट भइरहेका संवादको अतिरिक्त हामीले असोज ३० गते निर्वाचन आयोगमा दर्ता भएका र कुनै पनि वडास्तरमा एक जना मात्र जनप्रतिनिधि चुनिएको भए पनि हामीले निर्वाचन आयोगमा छलफल र राय परामर्शका लागि आह्वान गरिसकेका छौँ । हामीले पत्र पठाइसकेका छौँ ।’’ प्रमुख आयुक्त भण्डारीले निर्वाचनमा सहभागी हुन चाहनेले कात्तिक मसान्त अगावै दल दर्ता गर्नुपर्ने जानकारी दिनुभएको छ । फागुन २१ गतेको निर्वाचनमा प्रतिस्पर्धा गर्न कात्तिक ३० गते अगाडि नै दल दर्ताको प्रमाणपत्र लिइसक्नुपर्ने छ । ‘‘नयाँ आउने दललाई हामीले २०८२ साल कात्तिक मसान्त अगावै निर्वाचन आयोगमा दर्ता गरेर प्रमाणपत्र लिइसक्नुपर्छ । फागुन २१ को चुनावमा प्रतिस्पर्धा गर्न कात्तिक ३० गते अगाडि नै दल दर्ताको प्रमाणपत्र लिइसक्नुपर्छ ।’’ आयोगमा १२२ वटा दल दर्ता भएका छन् । ‘‘अहिले आयोगमा दर्ता कायम भएका १२२ वटा दल रहेका छन् । यसका अतिरिक्त नयाँ दल दर्ता भइरहेका छन् । कात्तिक मसान्त अगाडि दर्ता भएको, प्रमाणपत्र लिएको, निर्वाचनमा आफ्नो घोषणापत्र र कार्यक्रममार्फत् सरिक हुन चाहने दलले चुनावी प्रतिस्पर्धामा सहभागी हुन पाउने छन् ।’’  प्रमुख आयुक्त भण्डारीले निर्वाचन प्रयोजनका लागि स्रोतको सुनिश्चिता हुन्छ भन्ने विश्वास सरकारले दिलाएको समेत जानकारी गराउनुभयो । उहाँले सुरक्षा निकायले चाहेमा निर्वाचनको सुरक्षा चुनौती नहुनेसमेत प्रष्ट पर्नुभएको छ ।  गोरखापत्र संस्थानका पदाधिकारीसँग छलफल निर्वाचन आयोगका प्रमुख आयुक्त र आयुक्तले निर्वाचनको तयारीका विषयमा गोरखापत्र संस्थानसँगसमेत छलफल गरेका छन् । गोरखापत्रसँगको छलफलमा प्रमुख आयुक्त भण्डारी, निर्वाचन आयुक्त डा. जानकीकुमारी तुलाधर, सगुन शम्शेर जबरा, आयोगका सचिव महादेव पन्थ, प्रवक्ता नारायणप्रसाद भट्टराई लगायतको उपस्थिति थियो । गोरखापत्रसँगको छलफलमा प्रमुख आयुक्त भण्डारीले निर्वाचनको वातावरण बनाउन आयोग सक्रिय रहेको जानकारी गराउनुभयो । उहाँले स्वच्छ र निष्पक्ष निर्वाचनका लागि आयोग सक्रिय रहेको प्रष्ट पार्नुभयो ।आयुक्त तुलाधरले अनलाइनबाट फारम भरेर जुनसुकै निर्वाचन कार्यालयमा गएर फोटो खिच्न र बायोमेट्रिक दिन सकिने भन्दै मतदाता नामावलीमा कात्तिक मसान्तसम्ममा नाम दर्ता गर्ने जस्ता विषयलाई अहिले प्रचार प्रसार गर्नुपर्नेमा जोड दिनुभयो । गोरखापत्र संस्थानको तर्फबाट महाप्रबन्धक लालबहादुर ऐरीले आयोगसँग निर्वाचन तयारी, प्रचारप्रसार र निर्वाचन सफल बनाउन गोरखापत्र संस्थानको तर्फबाट प्रतिबद्धता जनाउनुभयो । छलफलमा गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक जुनारबाबु बस्नेत, दि राइजिङ नेपाल दैनिकका निमित्त प्रधान सम्पादक विष्णुप्रसाद गौतम, डिजिटल प्रमुख नारदमुनि गौतम, प्रशासन विभागका निमित्त निर्देशक रेखादेवी श्रेष्ठ, उत्पादन विभागका निमित्त निर्देशक ओमप्रकाश भुसाल, निमित्त निर्देशक ताराबहादुर बस्याल, अर्थ विभाग प्रमुख राजुकुमार महत, व्यापार विभाग प्रमुख गङ्गबहादुर पन्थीलगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/174626",
      "image": "https://gorkhapatraonline.com/storage/media/307842/conversions/election-news-gorkhapatraonline-original-thumb.jpg"
    },
    {
      "slug": "174616",
      "title": "बाढीमा डुबेर युवकको मृत्यु",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "महोत्तरीको सदरमुकाम जलेश्वरमा बाढीको पानीमा डुबेर एक बालकको मृत्यु भएको छ । जलेश्वर नगरपालिका-६, धबौली घर भएका नसरुद्धिन साफीका करिब १४ वर्षिया छोरा सलमान साफीको बाढीमा डुबेर मृत्यु भएको हो ।",
      "longContent": "नागेन्द्रकुमार कर्णमहोत्तरी, असोज २२ गते । महोत्तरीको सदरमुकाम जलेश्वरमा बाढीको पानीमा डुबेर एक बालकको मृत्यु भएको छ । जलेश्वर नगरपालिका-६, धबौली घर भएका नसरुद्धिन साफीका करिब १४ वर्षिया छोरा सलमान साफीको बाढीमा डुबेर मृत्यु भएको हो । बुधबार दिउँसो केही बच्चासहित खेल्दाखेल्दै बाढीमा नुहाउन पुगेका बेला उनलाई बाढीले बगाएर बेपत्ता बनाएको थियो । उनीसँगै रहेका बालबालिकाले होहल्ला गरेका थिए । त्यसपछि नेपाल प्रहरी, सशस्त्र प्रहरी, नेपाली सेनालगायतले करिब दुई घण्टासम्म टोली नै बनाएर खोजतलाश गरेका थिए ।बाढीले बगाएर बेपत्ता बनाएको बालक साफीलाई दुई घण्टापछि सुरक्षाकर्मीले फेला पारेर प्रहरीको गाडीमा राखेर प्रादेशिक अस्पताल जलेश्वर लगिएको थियो । जहाँ चिकित्सकहरूले उनलाई मृत घोषित गरेका थिए । शनिबार र आइतबार लगातार परेको पानीको कारण रातो नदीको तटबन्ध भत्किदाँ सदरमुकाम जलमग्न छन् । चार दिन बितिसक्दा समेत बाढीको पानी अहिले पनि जलेश्वरबाट निस्कन सकेको छैन । बुधबारसम्म जलेश्वरको जलेश्वरनाथ महादेव मन्दिरदेखि लिएर नगरपालिका कार्यालय नजिकैको बस स्टेन्डसम्म एक फिट पानी जमेको छ । जसको कारण सो बाटो भएर जलेश्वर आवत–जावत गर्ने यात्रुहरूले सास्ती भोग्नु परिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174616",
      "image": "https://gorkhapatraonline.com/storage/media/307818/conversions/mirtu-bhayeko-balak-original-thumb.jpg"
    },
    {
      "slug": "174615",
      "title": "कांग्रेस बैठक बस्दै, समसामयिक मुद्दामा छलफल हुने",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "नेपाली कांगेसको केन्द्रीय कार्य समितिको बैठक असोज २६ गते बस्ने र समसामयिक राजनीतिक विषयमा छलफल हुँदैछ ।",
      "longContent": "काठमाडौँ, असोज २२ गते । नेपाली कांगेसको केन्द्रीय कार्य समितिको बैठक असोज २६ गते बस्ने र समसामयिक राजनीतिक विषयमा छलफल हुँदैछ । पार्टी सभापति शेरबहादुर देउवाको अध्यक्षतामा सो बैठक बस्दैछ । यस बैठकमा जेन्जी आन्दोलनपछिको नयाँ राजनीतिक अवस्था र प्रतिनिधि सभा विघटन भई नयाँ निर्वाचनको मिति घोषणा भएपछि कांग्रेसको पहिलो कार्यसमितिको बैठक बस्न लागेको हो ।  कांग्रेस केन्द्रीय कार्यालयका मुख्य सचिव कृष्णप्रसाद पौडेलले कांग्रेस केन्द्रीय कार्यसमितिको बैठक असोज २६ गते दिउँसो १ बजे सानेपास्थित पार्टी केन्द्रीय कार्यालयमा बस्ने जानकारी दिनुभयो। उहाँले भन्नुभयो, “नेपाली कांग्रेसको केन्द्रीय कार्यसमितिको बैठक असोज २६ गते दिउँसो १ बजे केन्द्रीय कार्यालयमा बस्दैछ। समसामयिक राजनीतिक विषयमा सघन छलफल हुने छ ।”उहाँका अनुसार बैठकमा पार्टी सभापति शेरबहादुर देउवा उपस्थित हुनुहुने छ । भदौ २४ गते सभापति देउवाको निवासमा भएको आगजनीपछि उहाँ अहिलेसम्म सार्वजनिक कार्यक्रममा देखिनु भएको छैन।",
      "link": "https://gorkhapatraonline.com/news/174615",
      "image": "https://gorkhapatraonline.com/storage/media/307819/conversions/Sher-Bdr.-deuba-original-thumb.jpg"
    },
    {
      "slug": "174614",
      "title": "प्रदेश सरकारले बाढी र पहिरोमा भत्किएका घर निर्माण गरिदिने",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले केही दिनअघि गएको बाढीपहिरोले भत्किएका र बगाएका सबै घर पुनर्निर्माण गरिदिने भएको छ।",
      "longContent": "खेमराज सापकोटा रानी(विराटनगर), असोज २२ गते । कोशी प्रदेश सरकारले केही दिनअघि गएको बाढीपहिरोले भत्किएका र बगाएका सबै घर पुनर्निर्माण गरिदिने भएको छ। प्रदेशका मुख्यमन्त्री हिक्मत कुमार कार्कीको अध्यक्षतामा विराटनगरमा बसेको प्रदेश विपद् व्यवस्थापन परिषद्को बैठकले ‘पुनर्निर्माण अभियान’ सुरु गर्ने निर्णय गरेको हो । बैठकले सबैभन्दा बढी क्षति भएका इलाम, झापा र मोरङका घर पुनःनिर्माण कार्य तत्काल सुरु गर्ने निर्णय गरेको हो । त्यसका लागि प्रदेश सरकारले घरहरूको विवरण सङ्कलन, नक्सा तयारी र निर्माण कार्य समानान्तर रूपमा अघि बढाउने तयारी गरेको छ ।सङ्कटग्रस्त घोषणा र पुनर्निर्माण समन्वय टोली गठनबैठकले इलामका सात पालिकालाई ‘सङ्कटग्रस्त क्षेत्र’ घोषणा गर्न सङ्घीय सरकारलाई सिफारिस गर्ने निर्णय गरेको छ । त्यहाँ पुनर्निर्माणको नेतृत्व गर्न आर्थिक मामिला तथा योजनामन्त्री रामबहादुर राना, भौतिक पूर्वाधार मन्त्री भूपेन्द्र राई र आन्तरिक मामिला तथा कानुनमन्त्री रेवती रमण भण्डारीलाई जिम्मा दिइएको छ ।सुनसरीमा वन, पर्यटन तथा वातावरणमन्त्री सदानन्द मण्डल र कानुनमन्त्री भण्डारीले समन्वय गर्ने छन् भने झापामा खानेपानी, सिचाइँ तथा ऊर्जा मन्त्री एकराज कार्कीलाई पुनर्निर्माणको प्रमुख संयोजक तोकिएको छ ।बजेट पुनःसंरचना र फिल्ड परिचालनको निर्देशनबैठकले चालु आर्थिक वर्षको बजेटभित्र रहेका केही योजना र खर्च कटौती गरी सो रकम पुनर्निर्माणमा प्रयोग गर्न सिफारिस गरेको छ । भौतिक पूर्वाधार मन्त्रालयलाई सबै बाटोहरू खुलाउने निर्देशन दिँदै मुख्यमन्त्री कार्कीले भन्नुभयो,“यो सरकार केवल राहत दिने होइन, पुनर्निर्माणमा जनताको साथमा उभिने सरकार हो ।”यसैगरी, प्रदेश सरकारले मङ्गलबार हेलिकाेप्टरमार्फत तत्काल आवश्यक खाद्यान्न र औषधी पठाएपछि बुधबार पुनः तीन ट्रकभन्दा बढी राहत सामग्री इलाम र झापाका बाढी–पहिरो प्रभावित गाउँमा पठाएको छ ।मन्त्रीदेखि स्थानीय सरकारसम्मका संयन्त्रहरू राहत वितरण र क्षति मूल्याङ्कनमा फिल्डमै खटिएका छन् । आन्तरिक मामिला तथा कानुनमन्त्री रेवतीरमण भण्डारीले भन्नुभयो, “हामीसँग भएका सबै राहत सामग्री तत्कालै प्रभावितसम्म पुर्‍याउँदै छौँ, कुनै परिवार राहतबिनै बस्नुपर्ने अवस्था रहँदैन ।”मुख्यमन्त्री कार्कीले भने सबै सरकारी संयन्त्र, स्थानीय तह, उद्योगी–व्यवसायी, बैँक–वित्तीय संस्था र नागरिक समाजलाई पुनर्निर्माणमा हातेमालो गर्न आह्वान गर्नुभएको छ । विपद् महाशाखा प्रमुख कमल थापाका अनुसार प्रदेश सरकारले “राहत, पुन:स्थापना र पुनर्निर्माण” यी तीन चरणलाई एउटै राष्ट्रिय जिम्मेवारीको रूपमा अगाडि बढाउने नीति लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174614",
      "image": "https://gorkhapatraonline.com/storage/media/307815/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "174591",
      "title": "बजेट अभावमा अलपत्र निसीखोलामा आधारभूत अस्पताल",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "पश्चिम बागलुङको निसीखोला गाउँपालिकामा निर्माणाधिन आधारभूत अस्पताल आर्थिक अभावमा अलपत्र भएको छ । निसीखोला गाउँपालिका वडा ३ र ४ को सिमानामा अस्पताल भवन निर्माणाधीन छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, असोज २२ गते । पश्चिम बागलुङको निसीखोला गाउँपालिकामा निर्माणाधिन आधारभूत अस्पताल आर्थिक अभावमा अलपत्र भएको छ । निसीखोला गाउँपालिका वडा ३ र ४ को सिमानामा अस्पताल भवन निर्माणाधीन छ । स्थानीयबाट जग्गा उपलब्ध भएपछि गाउँपालिकाले १० करोड ९९ लाख रुपियाँ लागतमा निर्माणाधिन भवन आर्थिक अभावमा पूरा नभएको हो । १० शय्याको अस्पताल बनाउन नसक्दा पालिकाका बिरामी पाल्पा र बुटवल जान बाध्य छन् । ‘‘झट्ट हेर्दा काम सकिएजस्तो भए पनि धेरै बाँकी छ’’ गाउँपालिकाका अध्यक्ष सूर्यबहादुर घर्तीले भन्नुभयो, ‘‘भवन त राम्रो बनेको छ, तर बजेट नहुँदा पूरा भएको छैन ।’’ भवन निर्माण कम्पनीलाई भुक्तानी गर्न बाँकी रहेको उहाँको भनाइ छ । हिमदुङ एसी आइएस संयुक्त निर्माण कम्पनीले भवन बनाउने ठेक्का लिएको हो । गाउँपालिकाले ९ रोपनी जग्गा उपलब्ध गराएपछि सङ्घीय सरकारले भवन निर्माणका लागि बजेट निकासा गरिदिएको थियो । तर ठेकेदारले अघिल्लो वर्ष गरेको कामको डेढ करोड बढी भुक्तानी पाउन बाँकी छ । जसका कारण यो वर्ष थप काम हुनै नपाएको प्रमुख प्रशासकीय अधिकृत जीवन पुनले बताउनुभयो । सङ्घीय सरकारमा पहल भएपनि बजेट नआएसम्म काम हुनेमा ढुक्क नभएको पुनको भनाइ छ ।अस्पताल भवन पूरा भए पनि उपकरण खरिद, नियमित अस्पताल सञ्चालन तथा दरबन्दीका लागि बजेट छैन । निसीखोलाको पनि आन्तरिक आय १ करोडभन्दा कम छ । पहिलो चरणमा अस्पताल सञ्चालन गर्नुपरेमा ३ करोड बढी खर्च निस्कने अनुमान छ । निसीखोलामा अहिले पनि होम डेलीभरी भेटिन्छ । भएका स्वास्थ्य संस्थामा बर्थिङ सेन्टर सञ्चालन छैन । सुरक्षित सुत्केरी बन्नुपरेमा कतिपय महिला पाल्पा पुगेर डेरा बस्ने गर्छन् ।गत वर्ष गाउँपालिकाले २० लाख खर्चेर अस्पतालको छेउमा रहेको खोलामा पक्की पर्खाल निर्माण गरेको छ । भौगोलिक रूपमा पालिकाको मध्यभागमा परेको र मध्यपहाडी लोकमार्गबाट नजिक भएकोले यो अस्पताल सम्पन्न भए पालिकाका २५ हजारबढीले सेवा लिने अध्यक्ष घर्ती बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/174591",
      "image": "https://gorkhapatraonline.com/storage/media/307749/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "174582",
      "title": "दाङको राजपुर जोड्ने हुलाकी सडक निर्माण सुरु",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "हुलाकी राजमार्ग निर्देशनालयले बाँकेको राप्ती सोनारी गाउँपालिका–३, नारायणपुरबाट दाङको राजपुर गाउँपालिका जोड्ने सडक खण्डको निर्माण प्रक्रिया अगाडी बढाएको जनाएको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, असोज २२ गते । हुलाकी राजमार्ग निर्देशनालयले बाँकेको राप्ती सोनारी गाउँपालिका–३, नारायणपुरबाट दाङको राजपुर गाउँपालिका जोड्ने सडक खण्डको निर्माण प्रक्रिया अगाडि बढाएको जनाएको छ । हुलाकी सडक निर्देशनालय, आयोजना कार्यालय नेपालगन्जका प्रमुख लीलाबहादुर भण्डारीले सो खण्डमा सडक निर्माण नगरिए हुलाकी राजमार्ग अधुरै रहने निस्कर्षसहित निर्माणको प्रक्रिया अगाडि बढाइएको बताउनुभयो ।  उहाँले यो खण्डमा निर्माण कार्य अगाडि बढाउन स्रोत सुनिश्चितताका लागि सम्बिन्धित निकायमा फाइल पेस गरी सकिएको जनाउँदै केही समयमै स्रोत सुनिश्चितता हुने र सो पश्चात ठेक्का व्यवस्थापनको काम अगाडि बढाइने बताउनुभयो।   आयोजनाका अनुसार नारायणपुर–राजपुर सडक खण्ड निर्माण गर्न निर्देशनालयले केही वर्षअघि नै गुरुयोजना (डिपीआर) तयार गरिसकेको थियो । गुरुयोजनाअनुसार यो खण्ड निर्माण गर्न करिब ६ अर्ब रुपियाँ बजेट लाग्ने अनुमान गरिएको छ ।आयोजना कार्यालय नेपालगन्जका प्रमुख भण्डारीले यो खण्डको करिब ३५ किलोमिटर सडक निर्माणको काम सम्पन्न गर्न करिब चार वर्ष समय लाग्ने जनाउँदै सो सडक खण्डमा करिब १५ वटा पुलनिर्माण गर्नुपर्ने देखिएको बताउनुभयो । उहाँले उक्त सडक खण्डको ३५ किमी क्षेत्रमध्ये आधा भन्दा बढी अर्थात् १८ किमी जङ्गल क्षेत्र रहेको पनि बताउनुभयो । प्रमुख भण्डारीले थप्नुभयो, ‘हाम्रो कार्य क्षेत्रमा हुलाकी सडकको काम लगभग सकिएको छ, तर बाँके र दाङ जिल्लालाई जोड्ने मुख्य सडकको काम रोकिएकोले अब अगाडि बढाइने छ ।’ छोटो दूरी र सहजताका कारण निर्माण सम्पन्न भइसकेको नेपालगन्जदेखि अगैयासम्मको स्थानमा सर्वसाधारणका सवारी साधनले हुलाकी सडक नै प्रयोग गर्ने गरेको आयोजनाले जनाएको छ । दाङको कालाकाटेबाट गढवा हुँदै राजपुर गाउँपालिका कार्यालयको मुख्य प्रशासनिक भवनसम्म सडक निर्माण सम्पन्न भइसकेको हुलाकी राजमार्ग निर्देशनालयले जनाएको छ । त्यस क्षेत्रका कतिपय स्थानमा निर्देशनालयले पुल समेत बनाइसकेको छ ।  बाँकेको नारायणपुरबाट दाङको राजपुरसम्मको करिब ३५ किमी खण्डको स्रोत सुनिश्चितता प्राप्त गर्ने अन्तिम अवस्थामा पुगेको हुलाकी सडक निर्देशनालय, आयोजना कार्यालय नेपालगन्जका प्रमुख भण्डारीले बताउनुभयो । सो सडक खण्डभित्र सडक निर्माण गर्दा रुखबिरुवामा ठुलो क्षति पुग्ने दाबी गर्दै वातावरणविदहरूले अदालतमा मुद्दा समेत दायर गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174582",
      "image": "https://gorkhapatraonline.com/storage/media/307750/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "174544",
      "title": "बाजाको तालमा नाचिने ‘सरायँ’ जोगाउन चुनौती",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "गलाभरी जमराको पहेँलो माला भिरेर सरायँ नाच्दा–नाच्दै धुर्कोट गाउँपालिका –५ वस्तुका केरमान गन्दर्भ र रामबहादुर गन्दर्भका कपाल फुलेर सेतै भइसके । उमेरले ७० नेटो काटे पनि सरायँ नाचमा उहाँहरुको जोश युवाकोभन्दा कम छैन ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), असोज २२ गते । गलाभरी जमराको पहेँलो माला भिरेर सरायँ नाच्दा–नाच्दै धुर्कोट गाउँपालिका –५ वस्तुका केरमान गन्दर्भ र रामबहादुर गन्दर्भका कपाल फुलेर सेतै भइसके । उमेरले ७० नेटो काटे पनि सरायँ नाचमा उहाँहरुको जोश युवाकोभन्दा कम छैन । उहाँहरु दुई भाइको धुर्कोट कोतमा गर्विलो उपस्थिति हुनेगरेको छ । स्थानीयलाई गन्दर्भ दुई भाइबिना धुर्कोट कोतको सरायँ न्यास्रो लाग्छ । मुसिकोट नगरपालिका–४ वडागाउँ बारुकामा हुने सरायँको ७३ बर्षीय निर्खसिंह ठकुरी पुरानो मध्येको साक्षी हुनुहुन्छ । उहाँ बच्चाबाटै सरायँ खेल्नुहुन्थ्यो । पहिले–पहिले सरायँ खेल्ने र हेर्नेले चौर खचाखच हुन्थ्यो । द्वन्द्वकालअघि रातिमा सरायँ हुने भएकाले जुनको झुल्कोसँगै सरायँ हेर्ने र खेल्नेले बारुकाको खेल मैदान भरिभराउ हुन्थ्यो । सुरक्षाको कारण द्वन्द्वकालपछि दिउसोमा सरायँ गर्न थालिएको ठकुरीले बताउनुभयो । माालिका गाउँपालिका –६ का ६३ बर्षीय डिलबहादुर परियार १८ बर्षको उमेरबाट सरायँ खेल्नुहुन्थ्यो । सरायँमा डिलबहादुरले फुकेकोे नर्सिङ्गा र कर्नालले फुलबारी थर्किन्थ्यो । टहटह पूर्णिमाको जूनेली रातमा सरायँ खेल्ने र हेर्नेहरुले फुलबारीमा खुट्टा राख्ने ठाउँ हुन्थेन् । डिलबहादुरको जोश उस्तै छ । उहाँका अनुसार सरायँ खेल्दा प्रत्येक दुई मिनेटमा नर्सिङ्गा र कर्नाल फुक्नुपर्छ । कम्तीमा आधा घण्टामा पालो दिने मान्छे हुनुपर्छ । उहाँले भन्नुभयो, ‘आँखै अगाडि इस्मा, छाप, घमिर र अर्जैका सरायँ खस्किदै गए । अहिले चौरमा सरायँ खेल्दा चौरमा फेरो समेत पुग्दैन ।”कुम–कुम जोडेर, बसेर र उठेर दमाह ठोक्न ७० बर्षीय मीनबहादुर परियारलाई बुढेशकालमा सजिलो छैन । उमङ्गले गरुङ्गो दमाह पनि हलुङ्गो हुने मीनबहादुर बताउनुहुन्छ । सनाई गीतमा दमाहको ताल नमिले सरायँ खल्लो हुन्छ । हतियार र बाजाको तालमा ‘आयो दसैं गयो, देवी भेट भयो’ । ‘बाँचे आइसल भेट राखे माया पेट’ भन्ने गीतमा खेलिने सरायँ नाच आफैमा मनमोहक छ । अचेल सरायँ नाचमा पाको पुस्ता दुर्लभ बनेका छन् । युवा पुस्तामा टिकेर खेल्ने र मर्म बुझेका निकै कम छन् । त्यो मात्रै नभएर बाजा बजाउनेहरुको पुस्तामा पनि उरन्ठ्यौलोपन भित्रिएको छ । मीनबहादुरले भन्नुभयो, “बाजा बिगारे बा–हजुरबाले कारबाही गर्थे । अहिले देखावटी र नक्कली धेरै भए सम्झाए पनि मान्दैनन् ।”अर्जे पश्चिम गुल्मीको सबैभन्दा व्यवस्थित सरायँ हुने ठाउँ हो । पहिले दसैंको पूर्णिमाको दिन रातमा हुने सरायँ हुने भए पनि पछि पूर्णिमामा हुँदैआएको छ । ऐतिहासिक सरायँ जोगाउन स्थानीयले सबै प्रयास कायम राखेको मालिका गाउँपालिका –६ का पूर्व वडाध्यक्ष शोभाखर गिरीले बताउनुभयो । दसैंको भोलिपल्टबाट इस्मा मैदानमा सरायँ हुन्छ । इस्माली र छपाली एकै ठाउँ भेटेपछि मैदानको बिचभागको मौलो छोप्न आइपुग्छन् । यो परम्परालाई पहिले बहादुरी र बिजयउत्सवको रुपमा विकास गरियो । त्यो बेला इस्माली र छपालीमध्ये कसले पहिले मौलो छुने भन्ने दौड हुन्थ्यो । त्यो मानसिकताका कारण झगडा बढेपछि अहिले आत्मीय सम्मानको रुपमा भेट हुने र सरायँ खेल्ने गरिएको छ । दसैंमा घर आएकाहरु इस्मा मैदान पुगेर सरायँ नहेरी गन्तव्यमा फर्किदैन्थे । इस्मामा सरायँकै बिचमा नाँच्ने र बजाउनेहरुलाई इस्मा ओलक खुवाइन्छ । मनकामना पूजा समितिका अध्यक्ष खगराज बस्नेतका अनुसार ओलक निकै पुरानो प्रचलन हो । दही, केरा र अम्बालाई ओलक भनिन्छ । बस्नेतका अनुसार केही बर्षसम्म इस्मा दोहली, रजस्थल, दर्लामचौर र छापका स्थानीयले ल्याएको दहीले मैदानमा इन्द्रबीर बस्नेतको घर भरिन्थ्यो । कोतको नाममा दही, केरा र अम्बा ल्याउँदा धार्मिक आनन्दता प्राप्त हुन्थ्यो । अहिले गाउँ र मान्छेका मन रुखो बनेका छन् । सहयोग र आस्था मर्दै गएकाले छापले मात्रै ओलक ल्याउने र आफूहरुले दही किनेर सरायँ खेल्नेहरुलाई खुवाउँदै आएको मनकामना पूजा समितिका अध्यक्ष बस्नेतले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174544",
      "image": "https://gorkhapatraonline.com/storage/media/307671/conversions/Saraye-original-thumb.jpg"
    },
    {
      "slug": "174532",
      "title": "मधेश प्रदेशमा नयाँ सरकार गठन प्रयास",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "मधेश प्रदेशमा नयाँ सरकार निर्माणका लागि दलहरूबिच संवाद सुरु भएको छ । नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपालका अध्यक्ष महन्थ ठाकुरबिच नयाँ सरकार निर्माणका लागि सहकार्यका सन्दर्भमा छलफल भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २२ गते ।  मधेश प्रदेशमा नयाँ सरकार निर्माणका लागि दलहरूबिच संवाद सुरु भएको छ । नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपालका अध्यक्ष महन्थ ठाकुरबिच नयाँ सरकार निर्माणका लागि सहकार्यका सन्दर्भमा छलफल भएको हो । अध्यक्ष ठाकुरले  भन्नुभयो, “सङ्घीय सरकारमा सहकार्य गर्दा मधेश प्रदेशमा लोसपा नेपाललाई मुख्यमन्त्री दिने समझदारी अनुसार छलफल थालिएको हो तर कांग्रेसले आफ्नो नेतृत्वमा सरकार बनाउन सहयोग मागेको छ । छलफल चलिरहेको छ ।” मधेश प्रदेशमा नेपाली कांग्रेसले मुख्यमन्त्री सतीषकुमार सिंहको सरकारलाई दिएको समर्थन फिर्ता लिएपछि सरकार अल्पमतमा परेको छ । प्रदेश सभामा कायम रहेको १०७ सदस्य सङ्ख्यामध्ये बहुमतका लागि ५४ सदस्यको समर्थन आवश्यक पर्छ । दलहरू आफ्नो   पक्षमा बहुमत  पु¥याएर नयाँ  सरकार बनाउने प्रयासमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/174532",
      "image": "https://gorkhapatraonline.com/storage/media/307658/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "174531",
      "title": "पूर्वप्रम ओली र पूर्वगृहमन्त्री लेखकविरुद्धको उजुरी जाँचबुझ आयोगमा पठाइयो",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "नवयुवा (जेनजी) ले गत भदौ २३–२४ गते गरेको आन्दोलनका क्रममा  मृतकका परिवारले तत्कालीन प्रधानमन्त्री केपी शर्मा ओली र गृहमन्त्री रमेश लेखकविरुद्धको जाहेरी प्रहरीले जाँचबुझ आयोगमा पठाएको छ  ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २२ गते । नवयुवा (जेनजी) ले गत भदौ २३–२४ गते गरेको आन्दोलनका क्रममा  मृतकका परिवारले तत्कालीन प्रधानमन्त्री केपी शर्मा ओली र गृहमन्त्री रमेश लेखकविरुद्धको जाहेरी प्रहरीले जाँचबुझ आयोगमा पठाएको छ  ।आन्दोलनको पहिलो दिन भदौ २३ गते जेनजी समूहका १९ जनाको मृत्यु भएको थियो । भोलिपल्ट भएको ध्वंसका क्रममा समेत गरी तीन जना प्रहरीसहित ७४ जनाको ज्यान गएको छ । आन्दोलनका क्रममा प्रमुख प्रशासनिक निकाय सिंहदरबार, सर्वोच्च अदालत, राष्ट्रपति कार्यालयलगायत सयौँ सरकारी तथा निजी संरचनामा आजगनी, तोडफोड र लुटपाटबाट भएको क्षतिको पूर्ण विवरण अझै तयार हुन सकेको छैन । मुलुक नै स्तब्ध हुने गरी भएको मानवीय तथा भौतिक क्षतिको छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउने उद्देश्यले सरकारले पूर्वन्यायाधीश गौरीबहादुर कार्की नेतृत्वमा तीन सदस्यीय न्यायिक जाँचबुझ आयोग गठन गरेको छ ।आयोगले आन्दोलनका क्रममा सरकारी दमनसँगै अराजक र आपराधिक समूहले सुरक्षार्थ तैनाथ हतियारविहीन प्रहरीमाथि गरेको क्रूर हत्या, आगजनी, तोडफोड र लुटपाटबारे छानबिन सुरु गरिसकेको छ । यसै क्रममा आन्दोलनमा ज्यान गुमाएकाका परिवार र आफन्त मङ्गलबार तत्कालीन प्रधानमन्त्री र गृहमन्त्री सो घटनामा दोषी रहेको दाबी गर्दै जिल्ला प्रहरीपरिसर काठमाडौँमा जाहेरी दर्ता गर्न पुगेका थिए । जिल्ला प्रहरीपरिसर काठमाडौँका प्रहरी उपरीक्षक पवनकुमार भट्टराईले मृतकका परिवारका तर्फबाट जाहेरी आएको र सरकारले पनि उक्त घटनाबारे जाँचबुझ गर्न आयोग नै गठन गरिसकेकाले उक्त जाहेरी आयोगमै पठाइएको बताउनुभयो ।प्रहरी उपरीक्षक भट्टराईले भन्नुभयो, “उजुरी जाँचबुझ आयोग सम्बन्धित नै रहेको पाइएकाले उतै पठाएका हौँ ।” जेनजी समूहका केही अगुवाले केपी ओली र रमेश लेखकलाई पक्राउ गर्नुपर्ने भन्दै सामाजिक सञ्जालबाट अभियान नै सञ्चालन गरी प्रहरीमाथिसमेत दबाब बढाएपछि प्रहरी प्रमुख चन्द्रकुवेर खापुङले सोमबार गृहमन्त्री ओमप्रकाश अर्याललाई भेटी सुरक्षा संवेदनशीलताबारे ‘ब्रिफिङ’ गर्नुभएको थियो । जाहेरीसहित प्रहरीपरिसर पुगेका केही जेनजी युवालाई प्रहरीले अधिकारप्राप्त आयोगले काम गरिरहेको अवस्थामा प्रहरीले जाहेरी दर्ताका लागि सरकारकै निर्णय आवश्यक पर्ने जिकिरसहित फर्काएको थियो ।त्यसलगत्तै प्रहरी प्रमुख खापुङसहितका उच्च प्रहरी अधिकारीले पुनः प्रदर्शन हुने अवस्था भए घुसपैठ भई थप अप्रिय घटना हुन सक्ने भन्दै गृहमन्त्रीको ध्यानाकर्षण गराएका थिए । जेनजी आन्दोलनका क्रममा प्रहरीका हतियार र पोसाक लुटिएको र ती हतियार राज्यविरुद्ध नै प्रयोग भए अवस्था नियन्त्रणबाहिर जान सक्नेतर्फ उनीहरूले सचेत गराएका थिए । लुटिएका हतियार सुरक्षाका लागि चुनौती बनेको, प्रहरी अधिकारीमाथि भएको आक्रमण र लुटपाटमा संलग्नलाई कारबाही नगर्न गृह मन्त्रालयले यसअघि जारी गरेको सूचनाले प्रहरीलाई थप अन्योलमा पारेको छ  ।बालेन र सुदन गुरुङविरुद्ध पनि उजुरीयसैबिच नेपाल कम्युनिस्ट पार्टी (एमाले) निकट विद्यार्थी सङ्गठन अनेरास्ववियुले पनि काठमाडौँ महानगरपालिकाका प्रमुख बालेन शाह र ‘हामी नेपाल’ का संस्थापक सुदन गुरुङविरुद्ध प्रहरीपरिसर काठमाडौँमा जाहेरी दिएको छ । अनेरास्ववियुका पूर्वअध्यक्ष समिक बडालको नेतृत्वमा पुगेका विद्यार्थी नेताहरूले महानगर प्रमुख बालेन र सुदनविरुद्ध आन्दोलन हिंसात्मक बनाउन उक्साएको, राष्ट्रिय सम्पदा र अन्य भौतिक संरचना तोडफोड र आगजनी गरी ध्वस्त बनाउन उक्साएको र मातृभूमिप्रति विदेशी जासुसी गरेको ठहरसहित किटानी जाहेरी दिएका छन् ।जाहेरीबारे जानकारी दिँदै बडालले भन्नुभयो, “आन्दोलनका क्रममा राज्यमाथि प्रश्न उठ्दा आन्दोलनलाई उत्तेजित बनाउने, आगजनी, तोडफोड र सुरक्षाकर्मी हत्यामा संलग्न व्यक्तिहरू कुनै पनि हालतमा उम्किने अवस्था हुनुहुँदैन भन्ने हामीले प्रमाणसहितको जाहेरीमा उल्लेख गरेका छौँ ।” बडालले प्रहरीले जाहेरी जाँचबुझ आयोगको क्षेत्राधिकारभित्र पर्ने तर्क गरेको र सरकारी वकिलसँग परामर्श गरी २४ घण्टाभित्र जवाफ दिने प्रतिबद्धता व्यक्त गरेको पनि बताउनुभयो ।परिसरका प्रहरी उपरीक्षक पवनकुमार भट्टराईले जाहेरी थप स्पष्ट हुनुपर्ने देखिएकाले दर्ता हुन बाँकी रहेको बताउनुभयो । परिसर स्रोतका अनुसार सो निवेदनको फोटोकपी लिएर २४ घण्टापछि जवाफ दिइने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174531",
      "image": "https://gorkhapatraonline.com/storage/media/307657/conversions/oli-lekhak-07102025025323-original-thumb.jpg"
    },
    {
      "slug": "174529",
      "title": "टिकट लिएर मात्र यात्रा गर्न अनुरोध",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "सार्वजनिक सवारीसाधनमा अनिवार्य टिकट लिएर मात्रै यात्रा गर्न यातायात व्यवसायी महासङ्घले अनुरोध गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २२ गते । सार्वजनिक सवारीसाधनमा अनिवार्य टिकट लिएर मात्रै यात्रा गर्न यातायात व्यवसायी महासङ्घले अनुरोध गरेको छ । टिकटबिना र मनलाग्दी भाडा लिएको गुनासो बढेको भन्दै महासङ्घले मातहतका निकाय र व्यवसायीलाई टिकट लिएकालाई मात्र यात्रा गराउन निर्देशन दिएको हो । यात्रुले टिकट काट्दा भाडादरमा एक रूपता हुनुका साथै सुरक्षा र विपत्जोखिम न्यूनीकरणमासमेत सहयोग पुग्ने नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घले जनाएको छ । जेनजी आन्दोलनका सिलसिलामा प्रहरीबाट लुटिएका हातहतियार र आपराधिक प्रवृत्तिका फरार कैदीबन्दीका कारण सुरक्षामा चुनौती देखिएको र सवारीमै चोरी, लुटपाट हुन सक्ने अवस्था भएकाले पनि टिकट काटेरै यात्रा गर्न अनुरोध गरिएको महासङ्घका वरिष्ठ उपाध्यक्ष सरोज सिटौलाले बताउनुभयो । महासङ्घले व्यवसायी र यात्रु दुवै पक्षलाई टिकट काटेर मात्र यात्रा गर्न गराउन आग्रह गरेको जानकारी दिँदै सिटौलाले भन्नुभयो, “टिकट अनिवार्य लिन अनुरोध गरिएको छ । चाडबाड, आन्दोलन र बाढीपहिरोका कारण सडक यातायात चुनौतीपूर्ण छ । यस्तो अवस्थामा बढी भाडा लिने र यात्रुलाई दुःख दिने काम भएको खण्डमा महासङ्घ आफैँले कारबाही गर्छ ।” यात्रु ठगिए वा समस्यामा परे तत्काल प्रहरीलाई पनि सम्पर्क गर्न महासङ्घले आग्रह गरेको छ ।      दसैँ मनाएर काठमाडौँ फर्किने क्रम सुरु भएको छ । सार्वजनिक बिदा र तीन दिनसम्मको बर्सातले रोकिएका सर्वसाधारण राजमार्ग खुलेपछि काठमाडौँ आउनेको सङ्ख्या क्रमशः वृद्धि भइरहेको प्रहरीले जनाएको छ । ट्राफिक प्रहरी पोस्ट नागढुङ्गाका अनुसार सामान्य दिनमा नागढुङ्गाबाट करिब आठ हजार यात्रु भित्रिन्छन् । सोमबारबाट यात्रु सङ्ख्या बढेर दैनिक १२ हजारमा पुगेको नागढुङ्गास्थित ट्राफिक प्रहरी पोस्टले जनाएको छ । दसैँअघि करिब सात लाख यात्रु काठमाडौँ उपत्यकाबाट बाहिरिएका थिए । काठमाडौँ भित्रिने यात्रुसँगै सवारी चाप पनि बढेकाले राजमार्गमा ट्राफिक व्यवस्थापनका लागि पनि महासङ्घले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174529",
      "image": "https://gorkhapatraonline.com/storage/media/307655/conversions/busparkpkr-original-thumb.jpg"
    },
    {
      "slug": "174528",
      "title": "निर्देशित न्यायालय अमान्य : नेपाल बार",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "कानुन व्यवसायीको छाता सङ्गठन नेपाल बार एसोसिएसन (नेबाए) ले वैधानिक संयन्त्र बाहिरबाट न्यायपालिकालाई भय र त्रासमा राखी निर्देशित न्यायालय सञ्चालन गर्न खोजिएको भन्दै आपत्ति जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २२ गते । कानुन व्यवसायीको छाता सङ्गठन नेपाल बार एसोसिएसन (नेबाए) ले वैधानिक संयन्त्र बाहिरबाट न्यायपालिकालाई भय र त्रासमा राखी निर्देशित न्यायालय सञ्चालन गर्न खोजिएको भन्दै आपत्ति जनाएको छ । जेनजी आन्दोलनका अगुवाले प्रधान न्यायाधीश प्रकाशमानसिंह राउतलाई हटाउन माग राखेपछि बारले वक्तव्यमार्फत आपत्ति जनाएको हो । बार महासचिव केदार कोइरालाले विज्ञप्तिमार्फत निर्देशित न्यायालय सञ्चालनको कुचेष्टा भएको भन्दै आपत्ति जनाउनुभएको हो । बारको विज्ञप्तिमा भनिएको छ, “न्यायपालिकाको सुधार न्यायपालिकाकै प्रतिवेदनले देखाएको छ । नेपाल बार एसोसिएसनको १६ औँ अखिल नेपाल कानुन व्यवसायी राष्ट्रिय सम्मेलनले न्यायपालिकाको पुनर्संरचनाको विषयमा आफ्नो धारणा स्पष्ट राखेको छ । न्यायपालिकाको सुधार वैधानिक संयन्त्रमार्फत व्यापक परामर्शमा हुनु पर्छ । हाल सञ्चारमाध्यममार्फत स्वतन्त्र न्यायपालिकालाई भय र त्रासमा राखी निर्देशित न्यायालय सञ्चालन गर्ने कुचेष्टाप्रति नेबाए घोर भत्र्सना गर्दछ ।” न्यायालयको पुनर्संरचना हुनुपर्नेमा बारको राष्ट्रिय सम्मेलनकै साझा निष्कर्ष रहेको र वैधानिक विधिबाट त्यसको हल गरिनुपर्ने वक्तव्यमा उल्लेख छ । कठिन अवस्थामा पनि कानुनी शासनको आधारभूत मानकलाई बेवास्ता गर्न नमिल्ने बारको धारणा छ । स्वच्छ सुनुवाइसहितको मानव अधिकारको आधारभूत मापदण्ड पालना गर्नु राज्यको प्रथम दायित्व भएको स्मरण बारले वक्तव्यमार्फत गराएको छ । सुरक्षा निकायको मनोबल खस्किने गरी भएको गतिविधिमा पनि बारले आपत्ति जनाएको छ । सबै पक्षसँग व्यापक परामर्श र संवाद गर्न बारले सरकारलाई आग्रहसमेत गरेको छ । बारले सर्वोच्च अदालतलगायत सम्पूर्ण अदालतका कामकारबाही अविलम्ब नियमित रूपमा सुरु गर्न पनि माग गरेको छ । बारले जेनजी आन्दोलनमा भएको जनधनको क्षतिबारे छानबिनका लागि गठित आयोगको नेतृत्वबारे पनि प्रश्न उठाएको छ । आयोग अध्यक्षको पूर्वधारणाले कामको निष्पक्षता र प्रतिवेदनको विश्वसनीयता गुमाउने बारले शङ्का गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174528",
      "image": "https://gorkhapatraonline.com/storage/media/307653/conversions/nepal-bar-original-thumb.jpg"
    },
    {
      "slug": "174527",
      "title": "बाढीपीडितलाई आवास अनुदान",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "सरकारले असोज १७ देखि १९ गतेसम्म परेको अविरल वर्षाका कारण आएको बाढीपहिरोबाट घरबास गुमाएकालाई तत्काल अस्थायी आवास निर्माणका लागि अनुदान दिने निर्णय गरेको छ । त्यसै गरी मृतक र बेपत्ताका परिवारलाई राहत उपलब्ध गराउनुका साथै बेपत्ता भएकाको खोज तथा उद्धारलाई निरन्तरता दिने निर्णय पनि भएको छ ।",
      "longContent": "काठमाडौँ, असोज २२ गते । सरकारले असोज १७ देखि १९ गतेसम्म परेको अविरल वर्षाका कारण आएको बाढीपहिरोबाट घरबास गुमाएकालाई तत्काल अस्थायी आवास निर्माणका लागि अनुदान दिने निर्णय गरेको छ । त्यसै गरी मृतक र बेपत्ताका परिवारलाई राहत उपलब्ध गराउनुका साथै बेपत्ता भएकाको खोज तथा उद्धारलाई निरन्तरता दिने निर्णय पनि भएको छ ।प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयमा मङ्गलबार बसेको विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को १९ औँ बैठकले त्यस्तो निर्णय गरेको हो ।मन्त्रीहरू रामेश्वरप्रसाद खनाल, कुलमान घिसिङ, ओमप्रकाश अर्याल, अनिलकुमार सिन्हा, महावीर पुन, मदनप्रसाद परियार र जगदीश खरेल, बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँ, मधेश प्रदेशका मुख्यमन्त्री सतीशकुमार सिंह, राष्ट्रिय परिषद्का विज्ञ सदस्य गङ्गालाल तुलाधर, मुख्यसचिव एकनारायण अर्याल एवं सचिवहरू, सुरक्षा निकायका प्रमुख सहभागी सो बैठकपछि आयोजित पत्रकार सम्मेलनमा राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख ई. दिनेशप्रसाद भट्टले निर्णयबारे जानकारी दिनुभयो । कार्यकारी प्रमुख भट्टले यसअघिको मापदण्ड अनुसारै मृतक र बेपत्ताका परिवारलाई तत्काल राहत उपलब्ध गराउने निर्णय गरिएको र यसका लागि गृह मन्त्रालयमार्फत सम्बन्धित निकायलाई निर्देशन दिइएको जानकारी दिनुभयो । मृतकका परिवारलाई राहतस्वरूप दुई लाख रुपियाँ राहत उपलब्ध गराइने छ । उहाँका अनुसार अविरल वर्षाका कारण बाढीपहिरोमा परेर ५२ जनाको मत्यु र पाँच जना बेपत्ता भएका छन् । त्यसै गरी घाइते ४७ जनाको सरकारले निःशुल्क उपचार गरिरहेकोे छ ।कार्यकारी प्रमुख भट्टले बाढीपहिरोबाट घरबास गुमाएकालाई अस्थायी आवास निर्माणका लागि राहतस्वरूप जम्मा ५० हजार रुपियाँ उपलब्ध गराउने निर्णय भएको बताउँदै भन्नुभयो, “सुरुमा २५ हजार रुपियाँ र आवासको प्रारम्भिक संरचना निर्माणपछि बाँकी २५ हजार रुपियाँ उपलब्ध गराउने निर्णय भएको छ । यो रकम घरबास गुमाएकालाई तत्कालै उपलब्ध गराइने छ ।” त्यसै गरी बाढीपहिरोबाट घरबास गुमाएकाको स्थायी आवास निर्माणका लागि हिमाल, पहाड र तराईमा क्रमशः पाँच लाख, चार लाख र तीन लाख रुपियाँ उपलब्ध गराइने निर्णय भएको उहाँले जानकारी दिनुभयो । बैठकले विपत्मा घरबास गुमाएका परिवारका लागि अस्थायी आवास निर्माण गर्न स्थानीय तहको समन्वयमा यथाशीघ्र लाभग्राही पहिचान गरी पठाउन जिल्ला विपत् व्यवस्थापन समितिलाई निर्देशन दिएको छ । साथै लाभग्राही पहिचान भई आएपश्चात् अस्थायी आवास निर्माण अनुदानसम्बन्धी मापदण्ड, २०८१ बमोजिमको अनुदान रकमको पहिलो किस्ता तत्काल उपलब्ध गराउन राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणलाई पनि निर्देशन दिइएको छ । बैठकले सडक तथा अत्यावश्यक सेवा सुरु गर्न तीन वटै तहका सरकारबिच समन्वय गर्ने निर्णय गरेको जानकारी दिँदै कार्यकारी प्रमुख भट्टले सडकहरू सङ्घीय, प्रदेश र स्थानीय सरकारको भएको हुनाले तत्तत् निकायले आफ्नो सडक सेवा, खानेपानी, विद्युत्, सञ्चारलगायतका अत्यावश्यक सेवा तत्काल सञ्चालन गर्ने निर्णय भएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “सडक, खानेपानी, विद्युत्, सञ्चारलगायतका अत्यावश्यक सेवा तत्काल सञ्चालन गर्न प्रदेश र स्थानीय सरकारलाई कुनै सहयोग आवश्यक भएको अवस्थामा केन्द्र सरकारले मद्दत गर्ने परिषद् बैठकले निर्णय गरेको हो ।’’बैठकमा कार्यकारी प्रमुख भट्टले देशका विभिन्न स्थानमा परेको अविरल वर्षाका कारण निम्तिएका घटनाबाट भएको क्षति र अहिलेसम्मको खोज तथा उद्धारको स्थितिबारे जानकारी गराउनुभएको थियो । बैठकले घाइतेको शीघ्र स्वास्थ्यलाभको कामना र बेपत्ता व्यक्तिको खोज तथा उद्धारलाई निरन्तरता दिन गृह मन्त्रालय र सबै सुरक्षा निकायलाई निर्देशन दिने निर्णय गरेको छ । त्यसै गरी तिनै तहका सरकारले प्रदान गर्ने राहतलाई समन्वय गरी दोहोरो नपर्ने गरी स्थानीय तहमार्फत प्रदान गर्ने र उक्त घटनाका मृतक र बेपत्ताका परिवारलाई प्रचलित कानुनबमोजिम तत्काल राहत उपलब्ध गराउने व्यवस्था गृह मन्त्रालयले मिलाउने र घाइतेको निःशुल्क उपचार गर्ने व्यवस्था स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले प्रदेश सरकार र स्थानीय तहसँग समन्वय गरी मिलाउने भएको छ । विपत्पश्चात् फैलिन सक्ने महामारी आकलन गरी महामारीजन्य रोग फैलन नदिन खानेपानी मन्त्रालयले स्वच्छ खानेपानी व्यवस्था र स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले प्रदेश सरकार र स्थानीय तहसँग समन्वय गरी सम्भाव्य जोखिमयुक्त स्थानमा जनचेतना, स्वास्थ्य शिविर, मनोसामाजिक परामर्शलगायतका कार्यक्रम सञ्चालन गर्ने छ भन्ने निर्णयसमेत परिषद् बैठकले गरेको हो ।बैठकपछि सञ्चारकर्मीसँग कुरा गर्दै परिषद्का विज्ञ सदस्य गङ्गालाल तुलाधरले नेपाली सेना, नेपाल प्रहरी र सशस्त्र प्रहरी बललाई विपत्सँग जुध्न समयानुकूल तालिम र उपकरणले सुसज्जित बनाउनुपर्ने सुझाव दिएको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174527",
      "image": "https://gorkhapatraonline.com/storage/media/307652/conversions/Sushila-original-thumb.jpg"
    },
    {
      "slug": "174526",
      "title": "रिट सुनुवाइबारे परामर्शमा सर्वोच्च",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले रिट निवेदनको नियमित सुनुवाइ प्रक्रिया प्रारम्भ गर्न परामर्श थालेको छ । इजलास र मिसिल व्यवस्थापन नभएसम्म नियमित सुनुवाइमा फर्कन नसकेको अवस्थामा रिट निवेदन सुनुवाइको परामर्श अदालतले गरेको हो ।",
      "longContent": "काठमाडौँ, असोज २२ गते । सर्वोच्च अदालतले रिट निवेदनको नियमित सुनुवाइ प्रक्रिया प्रारम्भ गर्न परामर्श थालेको छ । इजलास र मिसिल व्यवस्थापन नभएसम्म नियमित सुनुवाइमा फर्कन नसकेको अवस्थामा रिट निवेदन सुनुवाइको परामर्श अदालतले गरेको हो । जेनजी आन्दोलनका क्रममा भवन तथा मिसिल जलेपछि अदालतमा करिब एक महिनादेखि नियमित सुनुवाइ हुन सकेको छैन । प्राङ्गणमा पाल हालेर इजलास स्थापना गरेर बन्दीप्रत्यक्षीकरणका निवेदनको सुनुवाइ मात्र अदालतले गरिरहेको छ । भदौ २९ गतेबाट प्राङ्गणमा इजलास खडा गरेर बन्दीका मुद्दा दर्ता र सुनुवाइ अदालतले सुरु गरेको थियो । सर्वोच्चका न्यायाधीशहरूको मङ्गलबारको पूर्ण बैठक (फुलकोर्ट) ले रिट सुनुवाइबारे सरोकारवालासँग परामर्श गर्ने निर्णय गरेको हो । मुद्दाको नियमित सुनुवाइ भने छठपछि मात्र गर्ने सर्वोच्चको तयारी छ । इजलास व्यवस्थापनका लागि समय लाग्ने भएकाले नियमित सुनुवाइ तत्काल सुरु नहुने अदालत स्रोतले बतायो । रिट दर्ता र सुनुवाइबारे फुलकोर्टले बिहीबार सरोकारवालासँग परामर्श गर्ने छ । महान्यायाधिवक्ता सविता भण्डारी तथा चार जना नायब महान्यायाधिवक्तालाई अदालतले छलफलका लागि बोलाएको छ । यस्तै नेपाल बार एसोसिएसन र सर्वोच्च अदालत बार एसोसिएसनलाई पनि परामर्शमा बोलाउने फुलकोर्टले निर्णय गरेको छ । उपत्यकाका अन्य बार इकाइका अध्यक्ष र सचिवलाई पनि छलफलमा आमन्त्रण गरिने सर्वोच्च स्रोतले बतायो । रिट निवेदनको सुनुवाइ र त्यसको व्यवस्थापन कसरी गर्ने भन्नेमा अदालत निचोडमा नपुगेपछि सरोकारवालासँगको समेत परामर्शमा निर्णय गर्न लागिएको हो । जेनजी आन्दोलनका क्रममा सर्वोच्चका ८० प्रतिशत हाराहारीमा मिसिल जलेका छन् । मूल भवन पूर्ण रूपमा क्षतिग्रस्त भएपछि इजलाससमेत छैनन् । अदालतले बन्दीप्रत्यक्षीकरणबाहेकका अन्य निवेदन दर्तासमेत गरेको छैन । आन्दोलनका क्रममा देशभरका २३ वटा अदालतमा क्षति पुगेको छ । क्षति पुगेका अदालतमा भौतिक पूर्वाधार व्यवस्थापनसँगै मिसिल प्राप्तिका लागि पनि प्रक्रिया अघि बढिसकेको छ । व्यवस्थापन हुँदै इजलासछठलगत्तै नियमित रूपमा मुद्दा सुनुवाइको तयारीमा रहेको अदालतलाई सो अवधिसम्म कम्तीमा दस वटा इजलास व्यवस्थापन हुने भएका छन् । अहिले सर्वोच्चको एनेक्स भवनमा रहेको दुई इजलास करिब तयार भइसकेका छन् । एनेक्स भवनमै थप दुई वटा इजलास तिहारसम्म तयार हुने छन् । यस्तै सर्वोच्चकै लागि बनिरहेको नविनिर्मित भवनमा समेत तिहारसम्म छ वटा इजलास बनाएर हस्तान्तरण गर्ने निर्माण कम्पनीले अदालत प्रशासनलाई प्रतिबद्धता जनाएको छ । नयाँ भवनको भुइँ तलामै कर्मचारीलाई कार्यकक्ष व्यवस्थापन भइसकेको छ । कर्मचारीले नयाँ भवनबाट काम सुरु गरेका छन् । नयाँ भवनमा छ वटा इजलास व्यवस्थापन भएमा एनेक्ससमेत गरी दस वटा इजलास हुने छन् । सर्वोच्चमा सामान्यतया दैनिक दस वटा इजलास चल्ने गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/174526",
      "image": "https://gorkhapatraonline.com/storage/media/307651/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "174525",
      "title": "माथि पहिरो, तल रोशीको भेल (फोटो फिचर)",
      "timestamp": 1759881600000,
      "source": "gp",
      "content": "तलतिर रोशीको उर्लंदो भेल माथिपट्टि ठाडो भिर, सिधा सडक सम्पर्क टुटेको काभ्रेपलाञ्चोकका नमोबुद्ध नगरपालिका, रोशी गाउँपालिका, तेमाल गाउँपालिका, महाभारत गाउँपालिका, खानीखोला गाउँपालिका र सिन्धुलीको सुनकोशी गाउँपालिका र घ्याङलेक गाउँपालिकाका स्थानीय हातगोडा टेकेर कष्टकर यात्रा गर्न बाध्य छन् ।",
      "longContent": "काभ्रेपलाञ्चोक, असोज २२ गते । तलतिर रोशीको उर्लंदो भेल माथिपट्टि ठाडो भिर, सिधा सडक सम्पर्क टुटेको काभ्रेपलाञ्चोकका नमोबुद्ध नगरपालिका, रोशी गाउँपालिका, तेमाल गाउँपालिका, महाभारत गाउँपालिका, खानीखोला गाउँपालिका र सिन्धुलीको सुनकोशी गाउँपालिका र घ्याङलेक गाउँपालिकाका स्थानीय हातगोडा टेकेर कष्टकर यात्रा गर्न बाध्य छन् । चौकीडाँडासम्म सार्वजनिक यातायात सञ्चालनमा भए पनि त्यहाँभन्दा तलका नागरिक भित्तो समातेर लामबद्ध बिस्तारै पाइला अघि सार्दै गरेको अनेकौँ दृश्य देख्न सकिन्छ । भित्तो नसमाते कतिखेर रोशीको भेलमा परिन्छ भन्ने टुङ्गो छैन । नेपाली सेना, सशस्त्र प्रहरी बल, नेपाल प्रहरी र स्थानीयले पैदल हिँड्नेलाई सहयोग गरिरहेका छन् । यसरी हिँड्नेमा वयस्क मात्रै छैनन्, पिठ्युँमा दुधेबालक बोकेका महिलादेखि लठ्ठी टेकेर हिँड्ने ज्येष्ठ नागरिक पनि छन् । केही दिनयता बिपी राजमार्ग रोशीखोलाले बगाएपछि लामो दुरीका यात्रुले वैकल्पिक मार्ग प्रयोग गरे पनि स्थानीय यात्रुलाई भने चौकीडाँडासम्म हिँड्नुबाहेकको कुनै विकल्प छैन । दसैँको टीका लगाउन आफ्नो थातथलो गएकाहरूले सहर फर्कन यस्तो कष्टकर यात्रा गर्नु परेको छ । धेरैले आफ्ना सवारी साधन सुरक्षित स्थानमा राखेर हिँडेरै यात्रा गरिरहेका छन् । उनीहरू ढुक्कसँग हिँड्न सकिरहेका पनि छैनन्, माथिबाट पहिरो आएर पुरिएला भन्ने पीर छ भने तल रोशीखोलामा परिएला भन्ने चिन्ता पनि छ । पैदलै हिँडेर जान पनि ठाउँठाउँमा रोशी तर्नुपर्ने बाध्यता रहेको पैदल हिँडेका भीष्म तामाङले उल्लेख गर्नुभयो । उहाँले ज्येष्ठ नागरिक र बालबालिकालाई जोखिम धेरै भएको उल्लेख गर्नुभयो । मुख्य राजमार्ग बगाए पनि भिरको बाटो हिँडेर चौकीडाँडासम्म पुग्ने लक्ष्य बोकेर हिँड्ने बाध्यता रहेको शान्ता मैनालीले बताउनुभयो । उहाँले बाटो निक्कै कष्टकर र जोखिमपूर्ण रहेको बताउनुभयो । प्रहरी चौकी कटुन्जेका इन्चार्ज राजेन्द्र ढुङ्गेलले तीन दिनयता एक हजार पाँच सयभन्दा धेरै जनाले पैदल यात्रा गरेर चौकीडाँडासम्म आएको उल्लेख गर्नुभयो । रोशी गाउँपालिकाको मङ्गलटार, कालढुङ्गा र नार्केबाट लामो दुरी पार गरेर चौकीडाँडासम्म आइपुगेका हुन् । सबैलाई स्थानीय जनप्रतिनिधि, प्रहरी प्रशासनले सहयोग गरिरहेको उहाँले बताउनुभयो । जिल्ला ट्राफिक प्रहरी प्रमुख सुनील धाँजूका अनुसार चौकीडाँडा–नेपालथोक सडकखण्डको २० किलोमिटर बाटो पूर्ण रूपमा बन्द छ । सो क्षेत्र पूर्ण रूपमा बन्द भएपछि त्यहाँका स्थानीयले लामो दुरी प्रयोग गरेर यात्रा गर्न पनि सक्दैनन् भने हिँडेर यात्रा गर्ने बाध्यता रहेको छ । सशस्त्र प्रहरी बल १५ नम्बर गण पाँचखालले स्थापना गरेको मनसुन उद्धार बेसका प्रमुख निरीक्षक आलोक बस्नेतले ज्येष्ठ नागरिक, बालबालिका र बिरामीलाई चौकीडाँडासम्म विशेष प्राथमिकतामा राखेर उद्धार गरिरहेको बताउनुभयो । उहाँले सोमबार पनि बिरामीलाई स्टे«चरमा राखेर चौकीडाँडासम्म ल्याएको बताउनुभयो । उहाँले रोशीको बहाव कम हुँदै गएकाले राजमार्गको ट्र्याक खोल्ने कार्य अघि बढ्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174525",
      "image": "https://gorkhapatraonline.com/storage/media/307654/conversions/1000057438-original-thumb.jpg"
    },
    {
      "slug": "174500",
      "title": "मृतक र बेपत्ताका परिवारलाई राहत उपलब्ध गराइने",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "विपद् न्यूनीकरण परिषद्को १९औँ बैठकले प्राकृतिक विपदमा परी बेपत्ता भएकाको खोज तथा उद्धारलाई निरन्तरता दिने निर्णय गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २१ गते । विपद् न्यूनीकरण परिषद्को १९औँ बैठकले प्राकृतिक विपदमा परी बेपत्ता भएकाको खोज तथा उद्धारलाई निरन्तरता दिने निर्णय गरेको छ । साथै मृतक र बेपत्ताका परिवारलाई राहत उपलब्ध गराउने निर्णय पनि गरेको छ । सो निर्णयसँगै उक्त कार्यमा खटिन गृह मन्त्रालय र सबै सुरक्षा निकायलाई निर्देशन दिएको छ।अवरुद्ध सडक खुलाउन, अव्यवस्थित यातायातलाई सहज बनाउन भौतिक पूर्वाधार तथा यातायात मन्त्रालय, प्रदेश सरकार र स्थानीय तहबिच समन्वय गरी तत्काल व्यवस्था मिलाउने निर्णय समेत बैठकले गरेको छ ।खानेपानी, विद्युत् र सञ्चार सेवा अवरुद्ध भएका स्थानमा सम्बन्धित निकायले यथाशीघ्र पुनःसञ्चालन गर्ने व्यवस्था मिलाउने निर्णय गरिएको छ । राहत सामग्री वितरणमा दोहोरोपन हुन नदिन स्थानीय तहमार्फत एकीकृत प्रणाली अपनाइ वितरण गर्ने नीति तय गरिएको छ ।मृतक र बेपत्ताका परिवारलाई प्रचलित कानुनअनुसार राहत उपलब्ध गराउन गृह मन्त्रालयमार्फत प्रक्रिया अघि बढाउने तथा घाइतेको निःशुल्क उपचार सुनिश्चित गर्न स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले आवश्यक व्यवस्था मिलाउने निर्णय गरिएको छ ।महामारी फैलिन सक्ने सम्भावनालाई मध्यनजर गरी खानेपानी मन्त्रालयले सुरक्षित पानी आपूर्तिको तयारी र स्वास्थ्य मन्त्रालयले जनचेतना, स्वास्थ्य शिविर र मनो–सामाजिक सहयोग कार्यक्रम सञ्चालन गर्ने निर्णय गरिएको छ ।घरबारविहीन भएका नागरिकका लागि स्थानीय तहसँगको सहकार्यमा लाभग्राही पहिचान गरी अस्थायी आवास निर्माण प्रक्रिया सुरु गर्ने तथा मापदण्ड २०८१ बमोजिम अनुदान रकमको पहिलो किस्ता तुरुन्त उपलब्ध गराउने व्यवस्था मिलाइने भएको छ ।बैठकले स्वास्थ्य सेवा, सरसफाइ र औषधी आपूर्तिमा विशेष ध्यान दिन स्वास्थ्य मन्त्रालयलाई निर्देशन दिएको छ । साथै, शिक्षा मन्त्रालयलाई प्रभावित विद्यालय परिसरमा अस्थायी आवासका लागि स्थान उपलब्ध गराउन आग्रह गरेको छ ।उद्धार र राहत सामग्री वितरणमा सक्रिय भूमिका निर्वाह गरेका सुरक्षा निकाय तथा स्वयंसेवी संस्थाको योगदानप्रति आभार व्यक्त गर्दै मनोवैज्ञानिक सहयोगका लागि स्वास्थ्य मन्त्रालयअन्तर्गतको मानसिक स्वास्थ्य शाखालाई स्थानीय तहसँग समन्वयमा कार्यक्रम सञ्चालन गर्न निर्देशन गरिएको छ ।बैठकमा असोज १७ गतेदेखि हालसम्मको वर्षा र त्यसबाट देशभरमा भएका क्षति, उद्धार तथा पुनःस्थापनाको अवस्थाबारे विस्तृत समीक्षा गरिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/174500",
      "image": "https://gorkhapatraonline.com/storage/media/307586/conversions/pm-sushila-final-original-thumb.jpg"
    },
    {
      "slug": "174491",
      "title": "७५ जिल्लामा पाँच हजारभन्दा बढीमा डेङ्गु पुष्टि",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "देशका ७५ जिल्लाबाट पाँच हजार ३७८ जनामा डेङ्गु सङ्क्रमण पुष्टि भएको छ।",
      "longContent": "काठमाडौँ, असोज २१ गते। देशका ७५ जिल्लाबाट पाँच हजार ३७८ जनामा डेङ्गु सङ्क्रमण पुष्टि भएको छ। इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखा (इडिसिडी)का अनुसार देशका ७५ जिल्लाबाट पाँच हजार ३७८ जनामा डेङ्गु सङ्क्रमण पुष्टि हुनुका साथै दुई जना डेङ्गु सङ्क्रमितको मृत्यु भएको छ। डोल्पा र मनाङ गरी दुई जिल्लामा हालसम्म डेङ्गु सङ्क्रमण पुष्टि भएको छैन। इडिसिडीको किटजन्य शाखाका प्रमुख डा. गोकर्ण दाहालका अनुसार हालसम्म डेङ्गु सङ्क्रमण सबैभन्दा बढी गण्डकी प्रदेशमा पुष्टि भएको छ।गण्डकी प्रदेशमा एक हजार ३३३ जनामा डेङ्गु पुष्टि भएको छ। त्यसैगरी बागमतीमा एक हजार २६१, कोशीमा ७६१, लुम्बिनीमा ९४१, सुदूरपश्चिममा ६४५, कर्णालीमा ३२० र मधेशमा ११७ जनामा डेङ्गु पुष्टि भएको छ। डेङ्गु सङ्क्रमणको जोखिम आगामी कात्तिकसम्म रहने भएकाले थप सचेत रहन आग्रह चिकित्सकको आग्रह छ। चिकित्सकका अनुसार डेङ्गु रोग एडिज जातका लामखुट्टेको टोकाइबाट सर्दछ। एडिज जातका लामखुट्टे सफा पानी जम्मा भएको जुनसुकै भाँडोमा हुर्कन सक्छ। सरुवा रोग विशेषज्ञ डा. शेरबहादुर पुनका अनुसार असाध्य शरीर दुख्ने, खाना खान मन नलाग्ने, पखाला लाग्ने डेङ्गुका प्रमुख लक्षण हुन्।त्योबाहेक, उच्च ज्वरो आउने, जोर्नी र मांसपेशी, आँखाको गेडी, टाउको दुख्नु, शरीरमा राता बिमिरा आउनु, वाकवाकी लाग्नु वा वान्ता हुनेजस्ता लक्षण देखिन्छ।",
      "link": "https://gorkhapatraonline.com/news/174491",
      "image": "https://gorkhapatraonline.com/storage/media/307577/conversions/dengue-original-thumb.jpg"
    },
    {
      "slug": "174488",
      "title": "दुईसय ६० कैदीबन्दी अझै कारागार बाहिर",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "जिल्ला कारागार पश्चिम नवलपरासीबाट भागेका दुईसय ६० जना कैदीबन्दी अझै पनि कारागार फर्किएका छैनन् । हालसम्म ३५ जना महिलासहित २ सय ८६ जना कैदीबन्दी कारागार फर्किएका छन् । ४० जना महिलासहित दुईसय ६० जना कैदीबन्दी अझै कारागार बाहिर रहेका छन् ।",
      "longContent": "बिकास अधिकारीपश्चिम नवलपरासी, असोज २१ गते । जिल्ला कारागार पश्चिम नवलपरासीबाट भागेका दुईसय ६० जना कैदीबन्दी अझै पनि कारागार फर्किएका छैनन् । हालसम्म ३५ जना महिलासहित २ सय ८६ जना कैदीबन्दी कारागार फर्किएका छन् । ४० जना महिलासहित दुईसय ६० जना कैदीबन्दी अझै कारागार बाहिर छन् । कारागारबाट भागेको तीन हप्ता बितिसक्दा समेत झन्डै आधा कैदीबन्दी कारागारमा नफर्किएपछि सुरक्षा निकायले कैदीबन्दी खोजीकार्य भइरहेको जानकारी दिएका छन् । स्थानीय सर्वसाधारणले चाडपर्वको बेला चोरी डकैतीका घटनामा समेत वृद्धि भएको भन्दै कारागारबाट भागेको एक महिनासम्म पनि भागेकामध्ये आधा सङ्ख्याका कैदीबन्दी कारागार बाहिरै हुनुले सुरक्षा चिन्ता बढाएको गुनासो गरेका छन् ।जेनजी आन्दोलनपछि उत्पन्न परिस्थितिको फाइदा उठाउँदै भदौ २६ गते कारागारमा रहेका ५ सय ७६ जना कैदीबन्दीमध्ये ५ सय ४६ जना भागेका थिए । कारागारको सुरक्षामा खटिएका नेपाल प्रहरी र सशस्त्र प्रहरीका ६ जना सुरक्षाकर्मीलाई छलफलका लागि भन्दै कारागारभित्र बोलाएर कैदीबन्दीहरूले आफूहरू रिहा हुन पाउनुपर्ने सर्त राखेका थिए । कारागारभित्र आगजनी गरेर प्रदर्शन गरेपछि सुरक्षा निकायले केही सेल अश्रुग्यास र हवाई फायर गरेको थियो । ३० जना सजाय भुक्तान गरेर मात्र कारागारबाट बाहिरिने भन्दै कारागारमै बसेका थिए । कारागारमा ८७ महिला र ४८८ पुरुष गरी कुल ५७६ कैदीबन्दी  थिए ।",
      "link": "https://gorkhapatraonline.com/news/174488",
      "image": "https://gorkhapatraonline.com/storage/media/307557/conversions/karagar-original-thumb.jpg"
    },
    {
      "slug": "174487",
      "title": "सालनालसहित नवजात शिशुको शव फेला",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "पाँचथरको तुम्बेवा गाउँपालिकामा सालनालसहित नवजात शिशुको शव फेला परेको छ । वडा –२ को मेवामा गएराति शव भेटिएको हो । मेवाको भिरमा भर्खरै जन्मिएजस्तो देखिने बालकको शव भेटिएको गाउँपालिका अध्यक्ष बाबुराम खड्काले बताउनुभयो ।",
      "longContent": "राधा लुइटेलफिदिम, असोज २१ गते । पाँचथरको तुम्बेवा गाउँपालिकामा सालनालसहित नवजात शिशुको शव फेला परेको छ । वडा –२ को मेवामा गएराति शव भेटिएको हो । मेवाको भिरमा भर्खरै जन्मिएजस्तो देखिने बालकको शव भेटिएको गाउँपालिका अध्यक्ष बाबुराम खड्काले बताउनुभयो ।उहाँका अनुसार अनकन्टार भिरमा फ्याकिएको उक्त शिशु कसैले अनाधिकृत रूपमा जन्माएर फ्याकेको हुनसक्ने आशङ्का गरिएको छ । शव भेटिएपछि घट्नास्थल पुग्नुभएका अध्यक्षसहितको टोलीले प्रहरी झिकाएर मुचुल्का उठाएको थियो । घट्नाको अनुसन्धान सुरु गरिएको जिल्ला प्रहरी कार्यालय पाँचथरले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174487",
      "image": "https://gorkhapatraonline.com/storage/media/307555/conversions/Death-child-1-original-thumb.jpg"
    },
    {
      "slug": "174481",
      "title": "दसैँ मानेर काठमाडौँ फर्किनेको चहलपहल (फोटो फिचर)",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "दसैँ मनाउन घर गएका सर्वसाधारण कर्मथलो काठमाडौँ फर्कन थालेका छन् । उपत्यका प्रवेश गर्ने नाकामा दसैँ मनाएर फर्किने यात्रुको चाप बढेको छ ।",
      "longContent": "काठमाडौँ, असोज २१ गते । दसैँ मनाउन घर गएका सर्वसाधारण कर्मथलो काठमाडौँ फर्कन थालेका छन् । उपत्यका प्रवेश गर्ने नाकामा दसैँ मनाएर फर्किने यात्रुको चाप बढेको छ । उपत्यका प्रवेश गर्ने मुख्य नाका नागढुङ्गा लगायत अन्य नाका खुलेसँगै काठमाडौँ छिर्ने सवारी साधन बढेका हुन् । सरकारले बाढीपहिरोको जोखिमका कारण असोज १८ देखि २० गतेसम्म काठमाडौँ प्रवेश गर्ने नाका बन्द गरेको थियो । उपत्यका भित्र मात्र नभएर उपत्यकाबाट बाहिरिने यात्रुको सङ्ख्या पनि बढेको छ। आफ्नो जन्मस्थल छोडेर विभिन्न पेसा, व्यवसाय र अध्ययनका लागि सहर पसेका दसैँ सकिए लगत्तै राजधानी फर्कन थालेका हुन्।",
      "link": "https://gorkhapatraonline.com/news/174481",
      "image": "https://gorkhapatraonline.com/storage/media/307545/conversions/Cover_92-original-thumb.jpg"
    },
    {
      "slug": "174479",
      "title": "विपद् जोखिम न्यूनीकरणको बैठक सिंहदरबारमा",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को १९औं बैठक सिंहदरबारमा बसिरहेको छ ।",
      "longContent": "काठमाडौँ, असोज २१ गते । प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को १९औं बैठक सिंहदरबारमा बसिरहेको छ । बैठकमा केही दिनअघिको मनसुनजन्य विपदको खोज, उद्धार र राहतबारेमा केन्द्रित हुने जानकारी परिषद्का प्रवक्ता शान्ति महतले दिनुभयो । साथै बैठकले आवास विहीनहरूका लागि अस्थायी आवास निर्माणका लागि के कति राहत दिनेसम्बन्धी निर्णय गर्ने सम्भावना रहेको छ । बैठकमा प्रधानमन्त्री सुशीला कार्की, अर्थमन्त्री रामेश्वर खनाल, ऊर्जा मन्त्री कुलमान घिसिङ, गृहमन्त्री ओमप्रकाश अर्याल, सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेललगायत हुनुहुन्छ । बैठकपछि पत्रकार सम्मेलन गरेर निर्णय सार्वजनिक गरिने जानकारी दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174479",
      "image": "https://gorkhapatraonline.com/storage/media/307520/conversions/pm-sushila-final-original-thumb.jpg"
    },
    {
      "slug": "174470",
      "title": "नाबालक सुतेकै ठाउँमा मृत फेला",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "झापाको दमकमा एक नाबालक सुतेकै ठाउँमा मङ्गलबार बिहान मृत फेला परेपछि प्रहरीले अनुसन्धान सुरु गरेको छ । इलाका प्रहरी कार्यालय दमकका अनुसार दमक वडा –५ धनेश्वर चोक बस्ने चन्द्रमान रिमालका छोरा ५ वर्षीय लविस रिमाल मृत फेला परेका हुन् ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, असोज २१ गते । झापाको दमकमा एक नाबालक सुतेकै ठाउँमा मङ्गलबार बिहान मृत फेला परेपछि प्रहरीले अनुसन्धान सुरु गरेको छ । इलाका प्रहरी कार्यालय दमकका अनुसार दमक वडा–५, धनेश्वर चोक बस्ने चन्द्रमान रिमालका छोरा ५ वर्षीय लविस रिमाल मृत फेला परेका हुन् ।इलाका प्रहरी कार्यालय दमकका प्रमुख राम तिम्सिनाका अनुसार बेलुकाको खाना खाई बुवा चन्द्रमान रिमालसँगै कोठामा सुतेको र बिहान ६ बजे उठेर हेर्दा मृत अवस्थामा देखिएको भनेर प्रहरीमा खबर आएको छ । प्रहरीले आवश्यक अनुसन्धान तथा कानुनी प्रक्रिया सुरु गरेको उहाँले जानकारी दिनुभयो । मृतक बालकको आमा वैदेशिक रोजगारमा माल्दिभ्समा रहेको अवस्थामा गतवर्ष उही मृत्यु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/174470",
      "image": "https://gorkhapatraonline.com/storage/media/307508/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "174455",
      "title": "सात हजारभन्दा बढी रुख काटियो",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "बुटवल–गोरुसिङ्गे सडकखण्डको विस्तारका क्रममा करिब सात हजार १७५ रुख काटिएका छन् । पूर्वपश्चिम राजमार्ग अन्तर्गत ३१ किलोमिटर लामो यस खण्डमा सडक दुई लेनबाट चार लेनमा रूपान्तरण हुँदै छ । रुख कटानपछि सडक किनारा उजाड बनेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, असोज २१ गते । बुटवल–गोरुसिङ्गे सडकखण्डको विस्तारका क्रममा करिब सात हजार १७५ रुख काटिएका छन् । पूर्वपश्चिम राजमार्ग अन्तर्गत ३१ किलोमिटर लामो यस खण्डमा सडक दुई लेनबाट चार लेनमा रूपान्तरण हुँदै छ । रुख कटानपछि सडक किनारा उजाड बनेको छ ।सडक विस्तार अन्तर्गत बुटवल–चन्द्रौटा सडक किनारमा बर, पिपल, स्वामी, आँप, कदम, साल, सिमललगायतका सात हजारभन्दा बढी रुख काटिएका थिए । आयोजना प्रमुख तथा इन्जिनियर कुशलता न्यौपानेका अनुसार रुपन्देहीका बुटवल उपमहानगरपालिका र सैनामैना नगरपालिकामा दुई हजार ६१३, कञ्चन गाउँपालिकामा एक हजार ३२६ र कपिलवस्तुको चार नम्बर तथा गोरुसिङ्गे क्षेत्रमा तीन हजार २३६ रुख काटिएका छन् ।काटिएका रुखको सट्टा नयाँ बिरुवा रोप्ने सम्झौता पनि गरिएको छ । आयोजना अनुसार प्रत्येक काटिएका रुखका लागि १० नयाँ रुख रोपिने छन् । यसका लागि सडक डिभिजनमार्फत वन विभागलाई चार करोड ७१ लाख रुपियाँ भुक्तानी गरिएको छ । नयाँ रुखको पाँच वर्षसम्म संरक्षण खर्चसमेत आयोजनाले वन विभागलाई भुक्तान गरिसकेको छ ।बुटवल–भैरहवा र भैरहवा–लुम्बिनी सडकखण्डमा पुराना रुख कटान भइसकेको र सडक निर्माण सकिएको पाँच वर्षसम्म पनि नयाँ रुख रोपिएको छैन । डिभिजन वन कार्यालय रुपन्देहीका डिभिजनल वन अधिकृत प्रवीण बिडारीले नयाँ बिरुवा रोप्न प्रयास भए पनि जग्गा अभावका कारण काम सुरु हुन नसकेको जानकारी दिनुभयो ।बुटवल–गोरुसिङ्गे सडक विस्तारको ठेक्का चिनियाँ कम्पनी सान्सी कन्स्ट्रक्सन इन्जिनियरिङ ग्रुप कर्पोरेसन र चितवनको आशिष निर्माण सेवालाई १३ अर्ब ५५ करोड ९५ लाख ९६ हजार रुपियाँमा सम्झौता गरिएको छ । फिल्डमा काम आशिष निर्माण सेवाले गर्दै आएको छ । सम्झौता अनुसार तीन वर्षभित्रै सडक विस्तार सम्पन्न हुने योजना रहेको छ । ठेक्का २०८१ असारमा भएको थियो र काम कात्तिक ४ गतेदेखि लागु भएको थियो । अहिलेसम्म करिब १३ प्रतिशत काम सम्पन्न भएको आयोजनाले जनाएको छ ।सडक विस्तारसँगै पर्यावरणीय प्रभावको ख्याल राख्दै वृक्षरोपण कार्यक्रम अगाडि बढाइने र सडक किनारमा हरियाली कायम राखिने योजना छ ।",
      "link": "https://gorkhapatraonline.com/news/174455",
      "image": "https://gorkhapatraonline.com/storage/media/307461/conversions/butwan-rukha-katan--original-thumb.jpg"
    },
    {
      "slug": "174439",
      "title": "पिकअपको ठक्करबाट युवकको मृत्यु",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "सप्तरीको खड्क नगरपालिकामा पिकअप गाडीको ठक्करबाट एक युवकको मृत्यु भएको छ। नगरपालिकाको वडा नम्बर ११ बनौलीस्थित हुलाकी सडक खण्डमा कुखुरा बोकेको पिकअपले ठक्कर दिँदा पैदलयात्री डाक्नेश्वरी नगरपालिका वडा १० बनौला बस्ने १८ वर्षीय अमन मण्डलको मृत्यु भएको हो।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), असोज २१ गते। सप्तरीको खड्क नगरपालिकामा पिकअप गाडीको ठक्करबाट एक युवकको मृत्यु भएको छ। नगरपालिकाको वडा नम्बर ११ बनौलीस्थित हुलाकी सडक खण्डमा कुखुरा बोकेको पिकअपले ठक्कर दिँदा पैदलयात्री डाक्नेश्वरी नगरपालिका वडा १० बनौला बस्ने १८ वर्षीय अमन मण्डलको मृत्यु भएको हो।सोमबार राति ११ बजेतिर बोदेबर्साइनबाट राजविराजतर्फ जाँदै गरेको नम्बर नखुलेको कुखुरा बोकेको पिकअप गाडीले पैदलयात्री मण्डललाई ठक्कर दिएको थियो। ठक्करबाट टाउको, छाती र दाहिने हातमा चोट लागि गम्भीर घाइते भएका उहाँलाई तत्काल जीवनज्योति अस्पताल बोदेबर्साइनमा प्रारम्भिक उपचारपछि थप उपचारका लागि छिन्नमस्ता अस्पताल राजविराज ल्याइएकोमा उपचारकै क्रममा मंडलको मृत्यु भएको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बर पुरीये जानकारी दिनुभयो ।ठक्कर दिने सवारीसाधन र चालक फरार रहेकोले खोजीकार्य भइरहेको उहाँले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/174439",
      "image": "https://gorkhapatraonline.com/storage/media/307445/conversions/Dead425-original-thumb.jpg"
    }
  ]
}