{
  "date": "2025-09-30T01:28:47.182Z",
  "news": [
    {
      "slug": "173789",
      "title": "आजको लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजको लागि  विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७२ पैसा र बिक्रीदर १४२ रुपैयाँ ३२ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । नेपाल राष्ट्र बैंकले आजको लागि  विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७२ पैसा र बिक्रीदर १४२ रुपैयाँ ३२ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६५ रुपैयाँ ९५ पैसा र बिक्रीदर १६५ रुपैयाँ ६६ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ २८ पैसा र बिक्रीदर १९१ रुपैयाँ ०९ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ४६ पैसा र बिक्रीदर १७८ रुपैयाँ २१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९२ रुपैयाँ ९८ पैसा र बिक्रीदर ९३ रुपैयाँ ३८ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ७२ पैसा र बिक्रीदर १०२ रुपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ७७ पैसा र बिक्रीदर ११० रुपैयाँ २४ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ५२ पैसा र बिक्रीदर नौ रुपैयाँ ५६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८८ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४१ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५८ पैसा र बिक्रीदर ३८ रुपैयाँ ७५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६२ पैसा र बिक्रीदर ३३ रुपैयाँ ७७ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ११ पैसा र बिक्रीदर १० रुपैयाँ १५ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ०४ पैसा र बिक्रीदर १५ रुपैयाँ १० पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २३ पैसा र बिक्रीदर २२ रुपैयाँ ३३ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ८१ पैसा र बिक्रीदर ४६५ रुपैयाँ ७८ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ८६ पैसा र बिक्रीदर ३७७ रुपैयाँ ४५ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ ०८ पैसा र बिक्रीदर ३६९ रुपैयाँ ६४ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173789",
      "image": "https://gorkhapatraonline.com/storage/media/306450/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "173713",
      "title": "दसैँ आयो, उखुको पैसा आएन",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपालीको महान् पर्व दसैँ दैलोमै आएको छ । यतिबेला पेसा–व्यवसाय, रोजगारी र अध्ययनका लागि देशविदेशमा छरिएका आफ्नो थातथलो फर्किएका छन् ।   दसैँमा जागिर गर्नेले तलब बुझेका छन् ।",
      "longContent": "काठमाडौँ, असोज १३ गते  ।  नेपालीको महान् पर्व दसैँ दैलोमै आएको छ । यतिबेला पेसा–व्यवसाय, रोजगारी र अध्ययनका लागि देशविदेशमा छरिएका आफ्नो थातथलो फर्किएका छन् । दसैँमा जागिर गर्नेले तलब बुझेका छन् । व्यापार व्यवसाय गर्नेले नाफा कमाएका छन्, बोनस पाएका छन् । घरपरिवारमा रमाइलो छ । दसैँका लागि बजार गर्नेको लर्को छ । गोलबजार नगरपालिका–२, सिराहाका उखु किसान रामस्वरूप महतोलाई भने दसैँ आएको अनुभूति नै भएको छैन । किनभने दसैँ मान्ने पैसा छैन ।  उखुखेतीलाई मुख्य आम्दानीको स्रोत बनाउँदै आएका महतोले गत वर्षकै भुक्तानी पाउनुभएको छैन । गत वर्षको भुक्तानी माग्न जाँदा हिमालय सुगर मिलले भोलि भोलि भन्दै टार्दै आएको छ । मिलले एक÷डेढ लाख रुपियाँ अहिलेसम्म पनि दिएको छैन ।  उहाँले भन्नुभयो, “दसैँ आएको छ, अहिले त दसैँ मान्ने पैसा पनि छैन । छोराछोरीलाई नयाँ कपडा किनिदिने उपाय पनि छैन ।” विगत लामो समयदेखि उखुखेतीबाट आफ्नो जीविकोपार्जन गर्दै आएका महतोलाई उखुको भुक्तानी नपाउँदा परिवार पाल्न पनि हम्मेहम्मे परेको छ । उखु किसानले सरकारले अनुदानबापतको रकम दसैँअगाडि नै पाउनुपर्ने माग गरे पनि पूरा हुन सकेन । मोरङदेखि कञ्चनपुरसम्म १३ जिल्लाका करिब छ सय उखु किसानले भदौमा एक हप्तासम्म (भदौ ८ देखि १५ सम्म) माइतीघरमा आन्दोलन गरेर फर्किएका थिए । सोही व्रmममा सरकारले पनि किसान आन्दोलनका व्रmममा दसैँअगाडि नै अनुदान रकम प्रदान गरिने प्रतिबद्धता व्यक्त गरेको थियो तर उखु किसानको आन्दोलनलगत्तै सुरु भएको जेनजी आन्दोलनपछि सरकार परिवर्तन भयो । राज्यले किसानलाई प्रोत्साहन गर्ने ठाउँमा पाउनुपर्ने अनुदान पनि कटौती गरेको उहाँको भनाइ छ । उहाँका अनुसार सरकारले समयमा मलखाद, बिउ र सिँचाइ पनि दिन सकेको छैन । सर्लाही हरिवन नगरपालिका–११ का सेख स्तिहादले १२ बिघा जमिनमा उखुखेती गर्दै आउनुभएको छ तर उहाँले उखु मिलबाट पाउनुपर्ने गत वर्षकै भक्तानी पाउनुभएको छैन । उहाँले भन्नुभयो, “हामीले उखु मिललाई उखु मात्रै सस्तो मूल्यमा दिन्छौँ तर उसले उखुबाट धेरै चिज बनाउँछ, धेरै प्रकारको मूल्य मिलले हामीलाई दिँदैन । यसरी पनि किसान मर्कामा परेका छन् ।” सर्लाहीस्थित भङ्गाहा–४ का उखु किसान रामकुमार महतोको पनि उस्तै समस्या छ । एकातिर पर्याप्त मल र सिँचाइ नपाउनु, अर्कातिर उखुको उचित मूल्य पनि नपाउने, भुक्तानी पनि नपाउने र त्यति मात्रै होइन; उखुखेतीलाई मुख्य पेसा बनाउने आमउखु किसानको दसैँ, तिहार र छठलगायतका पर्व खल्लो भएको छ । आर्थिक वर्ष २०८१/८२ मा सरकारले तोकेको प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान भुक्तानी पाउनुपर्ने उखु किसानको मुख्य माग छ । उखु उत्पादन महासङ्घ नेपालका अध्यक्ष श्यामबाबु रायले अब दसैँपछि पनि आफ्ना माग पूरा नभएको खण्डमा सङ्घर्षका कार्यव्रmम थाल्ने जानकारी दिनुभयो । गत वर्ष सरकारले उखुको मूल्य प्रतिक्विन्टल ६५५ रुपियाँ तोकेको थियो । उक्त रकममध्ये उद्योगले ५८५ रुपियाँ र सरकारले ७० रुपियाँ अनुदान किसानलाई दिनुपर्ने छ तर सरकारले ७० रुपियाँ अनुदान दिएको छैन । सरकारले ७० रुपियाँ अनुदानलाई कटौती गरेर प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई अनुदान उपलब्ध गराउने भएपछि उखु किसान आन्दोलनमा होमिएका थिए । उखु उत्पादन महासङ्घ नेपालले सरकारले ७० रुपियाँका दरले हुन आउने एक अर्ब ६० करोड रुपियाँ बराबरको अनुदान निकासा गर्नुपर्ने माग गर्दै आएको छ । सरकारले भने ७५ करोड ४९ लाख ३८ हजार २४० रुपियाँ निकासा गरेको छ । उखु किसानले उखु किसानको अनुदान कटौती गर्न नहुने र किसानसँग भएका सम्झौता लागु गर्नुपर्ने पनि माग गरेका छन् । गत मङ्सिरमा पुष्पकमल दाहाल ‘प्रचण्ड’ नेतृत्वको सरकारले अघिल्ला वर्षभन्दा प्रतिकिलो २० रुपियाँ बढाएर उखुको समर्थन मूल्य प्रतिक्विन्टल ५८५ रुपियाँ निर्धारण गरेको थियो; जुन मूल्य उखु मिलले किसानलाई उपलब्ध गराउने मूल्य हो । केपी शर्मा ओली नेतृत्वको सरकारले असार २३ मा उखु किसानलाई दिँदै आएको प्रतिक्विन्टल ७० रुपियाँ अनुदान आधा घटाएर ३५ रुपियाँ बनाएको हो । विसं २०७७ मा पनि उनीहरूले माइतीघरमा १६ दिनसम्म निरन्तर आन्दोलन गरेका थिए । चिनी मिलले किसानको  २९ करोड रुपियाँ भुक्तानी गर्नुपर्ने माग गर्दै २०७८ साउनमा पनि आन्दोलन भएको थियो । आर्थिक सर्वेक्षण २०८१/८२ अनुसार २०७७/७८ मा ६४ हजार ३५४ हेक्टरमा उखुखेती गरिएको थियो । त्यसबाट ३१ लाख ८३ हजार ९४३ टन उखु उत्पादन भएको थियो । आव २०८१/८२ मा ५७ हजार ३५५ हेक्टरमा मात्रै उखुखेती भयो । त्यसबाट २८ लाख ८३ हजार ६०३ टन उखु उत्पादन भयो । पछिल्ला पाँच वर्षमा उखु उत्पादनमा छ हजार ९९९ हेक्टरले कमी आएको छ । नेपालमा वार्षिक दुई लाख ८५ हजार मेट्रिकटन चिनीको माग छ । मागअनुसार उत्पादन हुन सकेको छैन । नवलपरासीका उखु किसान सागर विष्टले सरकारले उखु किसानसँग पटकपटक गरेका सम्झैता कार्यान्वयन गर्नुपर्ने माग गर्नुभयो । यसरी नै सरकारले उखु किसानका समस्याप्रति बेवास्ता गर्ने हो भने किसान विस्थापित हुनुपर्ने आवस्था आउने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173713",
      "image": "https://gorkhapatraonline.com/storage/media/306322/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173712",
      "title": "वनस्पति घ्यूतेल उत्पादक संघको ५० लाख सहयोग",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपाल वनस्पति घ्यूतेल उत्पादक संघले जेन जी आन्दोलनका कारण क्षतिग्रस्त भौतिक पूर्वाधारको पुनर्निर्माणका लागि भौतिक पूर्वाधार पुनर्निर्माण कोषमा रु. ५० लाख सहयोग प्रदान गरेको छ ।",
      "longContent": "काठमाडौं, असोज १३ गते । नेपाल वनस्पति घ्यूतेल उत्पादक संघले जेन जी आन्दोलनका कारण क्षतिग्रस्त भौतिक पूर्वाधारको पुनर्निर्माणका लागि भौतिक पूर्वाधार पुनर्निर्माण कोषमा रु. ५० लाख सहयोग प्रदान गरेको छ ।अर्थ मन्त्रालयमा आयोजित एक कार्यक्रमका बीच संघका अध्यक्ष विकास दुगड र संघका निवर्तमान अध्यक्ष सन्दीप अग्रवालले अर्थमन्त्री रामेश्वर खनाललाई उक्त सहयोग रकमको चेक औपचारिकरूपमा हस्तान्तरण गर्नुभयो ।कार्यक्रममा बोल्दै अध्यक्ष दुगडले आन्दोलनका क्रममा क्षति पुगेका संरचनाको पुनर्निर्माणमा सरकारको प्रयासलाई साथ दिनु प्रत्येक नागरिकको जिम्मेवारी रहेको उल्लेख गर्दै संघको यस प्रकारको सहयोगले पुनर्निर्माण कार्यमा केही टेवा पुग्ने विश्वास व्यक्त गर्नुभयो ।त्यस अवसरमा अर्थमन्त्री खनालले नेपाल वनस्पति घ्यूतेल उत्पादक संघले देखाएको सहयोगी भावनाप्रति आभार प्रकट गर्दै प्राप्त सहयोग रकमले पुनर्निर्माणको कार्यलाई थप गति दिन महत्वपूर्ण योगदान पुग्ने बताउनुभयो ।कार्यक्रममा संघका पदाधिकारी, मन्त्रालयका अधिकारी तथा सरोकारवालाहरुको समेत उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/173712",
      "image": "https://gorkhapatraonline.com/storage/media/306321/conversions/donation--original-thumb.jpg"
    },
    {
      "slug": "173702",
      "title": "उपभोक्ताको रोजाइमा स्थानीय उत्पादनका खसीबोका",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "सप्तरीको उपभोक्ताको रोजाइमा स्थानीय उत्पादनकै खसी बोका परेका छन् । दशैँका लागि राजविराज बजारमा स्थानीयले पालेको लोकल खसी बोका बिक्रीवितरण भइरहेको छ ।",
      "longContent": "सुधा देवभारदह (सप्तरी), असोज १३ गते । सप्तरीको उपभोक्ताको रोजाइमा स्थानीय उत्पादनकै खसी बोका परेका छन् । दशैँका लागि राजविराज बजारमा स्थानीयले पालेको लोकल खसी बोका बिक्रीवितरण भइरहेको छ । आफ्नै गाउँ ठाउँमा उत्पादन भएको खसी बोका स्थानीयले किन्दै आएको स्थानीय व्यापारीहरूले बताउनुभयो । दशैँमा गाउँ घरमा पालेको खसीबोका पाल्नेले नै ल्याएर आफैँ बिक्री गर्दै आएको लामो समयदेखि खसिबोकाको व्यापार गर्दै आउनुभएका कासिम अंसारीले बताउनुभयो । उहाँले भन्नुभयो, अरूबेला हामीमार्फत खसीबोका बिक्रीवितरण गर्दे आए पनि दशैँको समयमा आफैँ आएर बेच्ने गरेका छन् ।राजविराजको बजारमा सोमबार, बिहीबार खसिबोकाको हटिया लाग्दै आए पनि दशैँको एक हप्ता अगाडिदेखि अष्टमीसम्म दिनहुँ खसिबोको हटिया लाग्दै आएको राजविराज २ कि रूवी झाले बताउनुभयो ।दशैँको अवसरमा जिल्लामा पंचमी तिथिदेखि नवमीको तिथिसम्म जिल्लाको शक्तिपीठ छिन्नमस्ता मन्दिर, राजविराजस्थित रहेको राजदेवी, भगवती तथा भारदहस्थित रहेको कंकालिनीलगायत मन्दिरसहित घरघरमा आ–आफ्नो कुलदेवतालाई बलि दिँदै आएकाले दशैंंमा जिल्लामा अत्यधिक खसीबोका बिक्रीवितरण हुँदै आएको उहाँले बताउनुभयो ।गाउँघरमा पालेको लोकल खसिबोका स्थानीयको रोजाइमा रहेकाले बलि दिन दुईवटा लोकल बोका किनेर ल्याएको राजविराज नगरपालिका ६ कि चन्दा देवले बताउनुभयो ।जिल्लामा स्थानीय खसीबोकाको माग बढ्दै आएकाले राम्रो आम्दानी हुँदै आएको राजविराज नगरपालिका १ की आशा देवी यादवले बताउनुभयो । उहाँले भन्नुभयो, यसपालि पंचमी तिथिसम्म राजविराज बजारमा तीनवटा बोका, दुईवटा खसी र दुईवटा पाठी बेचेर ९० हजार आम्दानी गरेकी छु । तीनवटा बाख्री पालेकी छु । बर्षको १२ वटा पाठा पाठी दिन्छ । दशैंको बेलामा वर्षेेनी सातदेखि नौवटा खसी बोका पाठापाठी बेचेर ८० देखि  एक लाखसम्म  आम्दानी गर्दै आएको उहाँले जानकारी दिनुभयो  । राजविराज बजारमा खसीबोका बिक्रीवितरण गर्न आउनेमा महिलाहरू बढी हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173702",
      "image": "https://gorkhapatraonline.com/storage/media/306306/conversions/Khashi-Boka-photo-original-thumb.jpg"
    },
    {
      "slug": "173700",
      "title": "जलविद्युत् आयोजनाको सुरक्षा माग",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले पछिल्लो समय जलविद्युत् आयोजनामा सुरक्षाको खतरा बढेको भन्दै गृहमन्त्री र ऊर्जामन्त्रीको ध्यानाकर्षण गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले पछिल्लो समय जलविद्युत् आयोजनामा सुरक्षाको खतरा बढेको भन्दै गृहमन्त्री र ऊर्जामन्त्रीको ध्यानाकर्षण गराएको छ । आइतबार इप्पानले पत्रमार्पmत पछिल्लो समयमा निर्माण सम्पन्न, निर्माणाधीन र निर्माणमा जान लागेका आयोजनामा अनधिकृत रूपमा १० प्रतिशत सेयर निःशुल्क माग्ने कार्य भइरहेको भन्दै त्यसलाई रोक्ने व्यवस्था गर्न आग्रह गरिएको जनाएको छ । पत्रमा सिन्धुपाल्चोकमा निर्माण सम्पन्न ४५ मेगावाटको भोटेकोशी जलविद्युत् आयोजनामा भोटेकोशी गाउँपालिकामा जेनजी गु्रपका नाममा १० प्रतिशत निःशुल्क सेयरलगायतका माग राखेर विगत १७ दिनदेखि विद्युत्गृह बन्द गराइएको उल्लेख छ । यही कारण दैनिक करिब ९८ लाखसहित हालसम्म १६ करोडभन्दा बढी गुमाउनु परेको उल्लेख छ । सिन्धुपाल्चोककै जुगल गाउँपालिकाका स्थानीयवासीका नाममा १० जलविद्युत् आयोजनासँग निःशुल्क सेयर मागेर सम्बन्धित आयोजनामा पत्र पठाइएको उल्लेख छ ।इप्पान प्रतिनिधिमण्डलले आइतबार नै नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालसँग भेट गरी कनेक्सन एग्रिमेन्ट र पावर पर्चेज एग्रिमेन्ट (पिपिए) का लागि आवेदन दिएका करिब १३ हजार मेगावाटका आयोजना खुलाउन अनुरोध गरेको छ । भेटमा कार्यकारी निर्देशक सिलवालले निजी क्षेत्र र प्राधिकरणबिच सहकार्य अपरिहार्य रहेको उल्लेख गर्दै समस्यालाई गम्भीरतापूर्वक सम्बोधन गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173700",
      "image": "https://gorkhapatraonline.com/storage/media/306302/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173695",
      "title": "डेडिकेटेड र ट्रङ्क लाइनको बक्यौता तिर्न आग्रह",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले लोडसेडिङका बेला डेडिकेटेड फिडर र ट्रङ्क लाइनमार्पmत विद्युत् खपत गरेका तर त्यसबापतको बक्यौता नतिरेका ग्राहकलाई महसुल भुक्तान गर्न आउन सूचित गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । नेपाल विद्युत् प्राधिकरणले लोडसेडिङका बेला डेडिकेटेड फिडर र ट्रङ्क लाइनमार्फत विद्युत् खपत गरेका तर त्यसबापतको बक्यौता नतिरेका ग्राहकलाई महसुल भुक्तान गर्न आउन सूचित गरेको छ । प्राधिकरणले आइतबार सार्वजनिक सूचना जारी गर्दै आगामी कात्तिक १७ सम्म बाँकी बक्यौता भुक्तानीका लागि आउन सूचित गरेको हो । ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले मन्त्रीको पदभार ग्रहण गर्दै यस्तो बक्यौता असुलीको निर्णयमा हस्ताक्षर गर्नुभएको थियो । सोही अनुसार उहाँकै अध्यक्षतामा शुव्रmबार बसेको प्राधिकरण सञ्चालक समितिको बैठकले २०७२ माघदेखि वैशाखसम्मको बक्यौता भुक्तानी मासिक किस्ताबन्दीमा गर्ने सुविधा उपलब्ध गराइने सूचनामा उल्लेख छ ।  महसुल भुक्तानी २८ किस्तासम्म बुझाउने सुुविधा दिने गरी प्राधिकरणले २१ कार्यदिनभित्र प्रव्रिmयामा आउन भनेको छ । प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार तत्कालीन प्राधिकरणका अध्यक्ष तथा ऊर्जामन्त्री दीपक खड्काको समयमा गठन गरिएको प्रशासकीय पुनरवलोकन समिति पनि खारेज गरिएको छ ।प्राधिकरणको पछिल्लो विवरण अनुसार ४९ उद्योगको आठ अर्ब २६ करोड रुपियाँ बक्यौता थियो । यीमध्ये केही उद्योगले किस्ता तिर्न सुरु गरेका पनि थिए तर अघिल्लो सरकारले पुनरवलोकनको प्रव्रिmया थालेपछि केही किस्ता भुक्तानी पनि रोकेका थिए । रकम तिर्नै नमानेकामा अहिले ३४ उद्योग छन् । प्राधिकरणको कार्यकारी निर्देशक रहँदा घिसिङले बक्यौता नतिर्ने उद्योगमा पटक पटक लाइन काट्नुभएको थियो । सरकार परिवर्तनपछि भने यो काम रोक्न लगाइएको थियो । यही विषयकै कारण सरकारले घिसिङलाई गत चैत ११ गते कार्यसम्पादनमा कमजोर भन्दै प्राधिकरण कार्यकारी निर्देशकबाट बर्खास्त गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/173695",
      "image": "https://gorkhapatraonline.com/storage/media/306291/conversions/nea-original-thumb.jpg"
    },
    {
      "slug": "173682",
      "title": "आर्थिक सहायताबारे छलफल",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालसँग नेपालका लागि विभिन्न देशका राजदूतले भेट गर्नुभएको छ ।   आइतबार मन्त्री खनालको का",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालसँग नेपालका लागि विभिन्न देशका राजदूतले भेट गर्नुभएको छ । आइतबार मन्त्री खनालको कार्यकक्षमा नेपालका लागि युरोपियन युनियनका राजदूत भेरोनिक लरेन्ज, नेपालका लागि सङ्घीय गणतन्त्र जर्मनीका राजदूत युडो युजेन भोल्ज र नेपालका लागि फिनल्यान्ड गणतन्त्रका राजदूत पेट्री पुहाक्का र नेपालका लागि फ्रान्स गणतन्त्रका राजदूतावासका प्रतिनिधिबिच संयुक्त रूपमा आपसी हितका विषयमा सौहार्द भेटघाट सम्पन्न भएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार उक्त भेटमा अर्थमन्त्री रामेश्वर खनालले युरोपियन युनियन,  फ्रान्स, जर्मनी र फिनल्यान्डले नेपालको विकास प्रव्रिmयामा महŒवपूर्ण योगदान पु¥याउँदै आएको भन्दै धन्यवाद व्यक्त गर्नुभयो । छलफलका व्रmममा युरोपियन युनियनले सार्वजनिक वित्त व्यवस्थापन, सार्वजनिक खरिद, मानव स्रोत विकासलगायतका क्षेत्रमा उल्लेख्य योगदान पु¥याएको उहाँले बताउनुभयो । त्यसै गरी फ्रान्स, जर्मनी र फिनल्यान्डले स्वास्थ्य, पर्यटन, ऊर्जा, राजस्वलगायतका क्षेत्रमा गरेको सहयोगको चर्चा गर्नुभयो । भेटघाटका युरोपियन युनियन, जर्मनी र फिनल्यान्डका राजदूतले नेपालमा हालै भएको राजनीतिक परिवर्तनपश्चात् समेत नेपाल सरकारसँग सहकार्य गर्न सधैँ तयार रहेको उल्लेख गर्नुभयो ।  त्यसै गरी सोही दिन अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि स्विट्जरल्यान्डका राजदूत डा. ड्यानिली म्युलेबिच पनि छलफल भएको थियो । भेटमा खनालले नेपाल र स्विट्जरल्यान्डबिच समान प्रकृतिको भौगोलिक अवस्थिति रहेको बताउँदै सार्वजनिक वित्त व्यवस्थापन, व्यावसायिक तालिम, प्रादेशिक तथा स्थानीय सुशासन, क्षमता विकासलगायतका क्षेत्रमा भएका सहयोगको सराहना गर्नुभएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173682",
      "image": "https://gorkhapatraonline.com/storage/media/306277/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173678",
      "title": "‘स्रोत नखुलेको रकमबारे अनुसन्धान भइरहेको छ’",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले स्रोत नखुलेको रकम विभिन्न व्यक्तिले आफ्नो निवास वा अन्यत्र लुकाइराखेको विषयमा अनुसन्धान भइरहेको जनाएको छ । आइतबार अर्थ मन्त्रालयले एक सूचना गर्दै सम्पत्ति शुद्धी",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । अर्थ मन्त्रालयले स्रोत नखुलेको रकम विभिन्न व्यक्तिले आफ्नो निवास वा अन्यत्र लुकाइराखेको विषयमा अनुसन्धान भइरहेको जनाएको छ । आइतबार अर्थ मन्त्रालयले एक सूचना गर्दै सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ बमोजिम यस्तो अनुसन्धान भइरहेको जनाएको हो ।जेनजी आन्दोलनका क्रममा आगजनी हुँदा कतिपय घरमा रकम रहेको चर्चा चलिरहेका बेला अर्थ मन्त्रालयले यस्तो सूचना गरेको हो । मन्त्रालयले प्रचलित कानुनबमोजिम आय आर्जन भएको र स्रोत खुलेको स्वदेशी रकमको जुनसुकै परिमाण आफूसँग वा अन्य स्थानमा सुरक्षित राख्न र उपयोग गर्न कुनै बाधा व्यवधान नरहेको पनि स्पष्ट पारेको छ । मन्त्रालयले जोखिमबाट बच्न भन्दै नागरिकलाई नगदको सट्टा विद्युतीय भुक्तानी प्रणाली प्रयोग गर्न पनि अनुरोध गरेको छ ।गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका व्रmममा विभिन्न स्थानमा नगद रकम जलेको वा जलेको अवस्थामा भेटिएको घटनाप्रति गम्भीर ध्यानाकर्षण भएको जनाउँदै मन्त्रालयले यस्ता जोखिमबाट बच्न नागरिकलाई नगदको सट्टा विद्युतीय भुक्तानी प्रणाली प्रयोग गर्न अनुरोध गरेको हो । सरकारले सेवा वा वस्तुको खरिदबिक्री वा अन्य कारोबार वित्तीय संस्था वा बैङ्किङ उपकरणमार्फत गर्ने गरी विद्युतीय कारोबारलाई प्रोत्साहन गरिरहेको भन्दै विद्युतीय भुक्तानी प्रणाली प्रयोग गर्न आग्रह गरेको हो । विद्युतीय भुक्तानीमार्फत जुनसुकै सीमासम्मको रकमको कारोबार गर्न सकिने भन्दै मन्त्रालयले ठुलो परिमाणमा नगद सञ्चय गरेर राख्नुपर्ने आवश्यकता नभएको स्पष्ट पारेको छ ।कुनै व्यक्ति, फर्म, कम्पनी वा संस्थाले एक पटकमा १० लाख रुपियाँ वा सोभन्दा बढी मूल्यको कुनै सेवा वा वस्तुको खरिदबिक्री वा अन्य कारोबार गर्दा बैङ्किङ उपकरणमार्फत गर्नुपर्ने व्यवस्था रहेको अर्थले स्मरण गराएको छ । करसम्बन्धी प्रचलित कानुनले सीमा तोकेकोमा भने सोहीबमोजिम हुने मन्त्रालयले जनाएको छ ।नेपाल आउने नेपाली वा विदेशी नागरिकले अमेरिकी डलर पाँच हजारसम्म (भारतीय रुपियाँको हकमा अमेरिकी डलर पाँच हजार बराबर हुन आउने भारतीय रुपियाँसम्म र नेपाल राष्ट्र बैङ्कबाट विनिमय दर प्रकाशन नहुने अन्य विदेशी मुद्राको हकमा समेत अमेरिकी डलर पाँच हजार बराबरसम्म) भन्सार घोषणाबिना नेपाल भिœयाउन सक्ने र सोभन्दा बढी रकमको हकमा भने भन्सार घोषणा गरी प्रमाणित गराउनुपर्ने व्यवस्था रहेको सूचनामा उल्लेख छ ।त्यस्तै नेपाली नागरिकले वैध तरिकाले प्राप्त गरेको विदेशी मुद्रा पनि अधिकतम एक हजार पाँच सय अमेरिकी डलर वा सो बराबरको परिवत्र्य विदेशी मुद्रासम्म नगदमा राख्न सक्ने व्यवस्था रहेको अर्थ मन्त्रालयले जनाएको छ । विदेशमा रोजगारी वा व्यवसाय गरी आर्जन गरेको वा विदेश भ्रमणका लागि सटही सुविधा अन्तर्गत प्राप्त गरेको विदेशी मुद्रामध्ये बचत हुन आएको विदेशी मुद्राका लागि यस्तो व्यवस्था रहेको स्मरण गराएको हो । यसबाहेक स्रोत नखुलेको नगद कहीँ कतै भेटिएमा प्रचलित कानुनबमोजिम अनुसन्धान तथा कारबाही गर्न सबै निकायलाई सक्रीय गराइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173678",
      "image": "https://gorkhapatraonline.com/storage/media/306270/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173634",
      "title": "अर्थमन्त्री र जापानी राजदूतबीच शिष्टाचार भेट",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि जापानका राजदूत माएदा तोरुबीच आज सिंहदरबारस्थित अर्थ मन्त्रालयमा शिष्टाचार भेट वार्ता भएको छ।",
      "longContent": "काठमाडौं, असोज १२ गते । अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि जापानका राजदूत माएदा तोरुबीच आज सिंहदरबारस्थित अर्थ मन्त्रालयमा शिष्टाचार भेटवार्ता भएको छ।आइतबार भएको उक्त भेटका अवसरमा नेपाल–जापानबीचको ऐतिहासिक सम्बन्ध, नेपालको पछिल्लो राजनीतिक अवस्था, तथा जापानले पुर्‍याउँदै आएको आर्थिक–सामाजिक सहयोगका विषयमा विस्तृत छलफल भएको अर्थ मन्त्रालयद्वारा जारी विज्ञप्तिमा जनाइएको छ।भेटका क्रममा अर्थमन्त्री खनालले विशिष्ट परिस्थितिमा गठन भएको वर्तमान सरकारको मुख्य उद्देश्य तोकिएको समयमा निर्वाचन सम्पन्न गर्नुरहेको उल्लेख गर्दै यस अवधिमा पुनर्निर्माण तथा आर्थिक–सामाजिक विकासका कामहरूलाई निरन्तरता दिइने स्पष्ट पारे।दुई पक्षबीच हाल निर्माणाधीन नागढुङ्गा सुरुङमार्ग परियोजना, तनहुँ जलविद्युत् आयोजनालगायतका प्रमुख सहकार्य परियोजनाबारे छलफल भएको थियो। साथै, कोटेश्वर चोक सुधार आयोजना तथा बाढीबाट प्रभावित सिन्धुली सडक पुनःस्थापना कार्यक्रमजस्ता आगामी परियोजनाहरूका सन्दर्भमा समेत विचारविमर्श भएको जनाइएको छ।भेटवार्तामा अर्थ सचिव घनश्याम उपाध्याय रहनुभएकाे जानकारी सहसचिव एवम् प्रवक्ता  टङ्कप्रसाद पाण्डेयले दिनुभयाे ।",
      "link": "https://gorkhapatraonline.com/news/173634",
      "image": "https://gorkhapatraonline.com/storage/media/306194/conversions/finance-ministry-ff-original-thumb.jpg"
    },
    {
      "slug": "173594",
      "title": "‘दसैँ नआए हुन्थ्यो, आउँछ’",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "कुलेश्वर मन्दिरछेउमा तरकारी बिव्रmी गर्ने बिनु थापालाई दसैँ आउँदा निराशा थपेको छ । बिहानबेलुकी तरकारी बेचेर हुने कमाइले आफू र दुई साना छोराछोरीको खाना, स्वास्थ्य उपचार, शिक्षा, को",
      "longContent": "काठमाडौँ, असोज १२ गते  । कुलेश्वर मन्दिरछेउमा तरकारी बिक्री गर्ने बिनु थापालाई दसैँ आउँदा निराशा थपेको छ । बिहानबेलुकी तरकारी बेचेर हुने कमाइले आफू र दुई साना छोराछोरीको खाना, स्वास्थ्य उपचार, शिक्षा, कोठाभाडालगायतका खर्च पु-याउनै सकस छ । त्यसमाथि आजकल व्यापार पनि छैन, महँगी निरन्तर बढेको बढ्यै छ । थापाका छोराछोरीले नयाँ कपडा र मासुु खाने भन्न थालिसकेका छन् तर सन्तानका यी सानातिना आधारभूत आकाङ्क्षा पनि ‘असीमित’ मान्नु परेको छ । “थोरै कमाइले छोराछोरीको माग कसरी पूरा गर्नुु र खै !” उहाँले भन्नुभयो । थापाको यो भोगाइले न्यून आय भएका आमनागरिकको अहिलेको जटिल अवस्था देखाउँछ । पछिल्लो पटक निरन्तर बढिरहेको महँगीले न्यून आय भएका व्यक्तिको जीवनयापन कठिन बनाएको छ । थापाले थप्नुभयो, “हामी जस्ता कमाइ नहुुनेलाई त दसैँ नआए हुन्थ्यो नि तर आउँछ, अनि गाह्रो पार्छ ।”नेपाल खुद्रा व्यापार सङ्घका अनुसार तीन वर्षयता अति आवश्यकीय वस्तुको मूल्य दोब्बरभन्दा बढेको छ । नेपाल राष्ट्र बैङ्कको आर्थिक वर्ष २०८१÷८२ को प्रतिवेदन अनुसार बजार मूल्य औसतमा ४.०६ प्रतिशत बढेको छ । चालु आव २०८२/८३ मा मूल्यवृद्धि पाँच प्रतिशतमा सीमित गर्ने भनिएको छ तर दैनिक उपभोग्य बजारले यो अङ्कको खिल्ली उडाउँछ । घिउ र तेलको मूल्यवृद्धि १०.९४ प्रतिशत छ ।  पछिल्लो महिना मात्रै तरकारी र फलफूलको मूल्य व्यापारीले ११५ प्रतिशतसम्म बढाए । राज्यले यस्तो वृद्धि रोक्नै सकेन, खोजेन । अहिले दसैँको मुुखमा चिनी, चामल, खानेतेल, चिउरा, आँटा, गेडागुुडीलगायतका उपभोग्य वस्तुको भाउ महँगिएको छ । पछिल्लो एक वर्षको बिचमा दैनिक उपभोग्य वस्तुमा २० प्रतिशतसम्मले मूल्यवृद्धि भएको छ । नेपाल खुुद्रा व्यापार सङ्घका अनुसार गत वर्षभन्दा अहिले मुुसुरो दाल प्रतिकेजी १३० रुपियाँबाट ३५ रुपियाँ बढेर १६५ रुपियाँ पुगेको छ भने रहर दाल प्रतिकेजी २३५ रुपियाँबाट २५ रुपियाँ बढेर २६० रुपियाँ पुुगेको छ । त्यस्तै चिनी प्रतिकेजी ९५ रुपियाँबाट बढेर ११५ रुपियाँ पुगेको छ । महँगीको कारण खासै भेटिँदैन तर निम्नवर्गीयमाथि बलियो प्रहार भेटिन्छ । महँगीको मारमा व्यापारी पनि महँगीको मारमा उपभोक्ता त परेका छन् नै, व्यापारी झनै मारमा परेको बताउँछन् । बजारभाउ महँगिँदा उपभोक्ताको किनमेल नै पातलिएपछि आफू नै विस्थापित हुुने अवस्था आएको व्यापारीहरू बताउँछन् । दैनिक अत्यावश्यक खाद्यान्न तथा तरकारीको समेत व्यापार खुम्चिएको व्यापारीको अनुुभव छ । नेपाल खुद्रा व्यापार सङ्घका वरिष्ठ उपाध्यक्ष नरेश खड्गीले पछिल्लो समय करिब ४० प्रतिशतले व्यापार घटेको अनुुभव सुुनाउनुुभयो ।सधैँ चाडपर्वमा भ्याइनभ्याइ हुुने उहाँको पसलमा अहिले कतिबेला ग्राहक आउँछन् भनेर कुुरेर बस्नुुपर्ने अवस्था आएको छ । खानेकुरा मात्रै होइन, दसँैमा बढी माग हुने लत्ताकपडाका पसले पनि त्यत्तिकै निराश छन् । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले सरकारको फितलो अनुगमनको फाइदा उठाउँदै व्यापारीले दसैँको मुखमा अत्यावश्यकीय खानेतेल, चिनी, गेडागुडी, चामललगायतका वस्तुुको मूल्य बढाएको बताउनुुभयो । माग र आपूर्तिको तालमेल नमिल्दा पनि अस्वाभाविक मूल्यवृद्धि हुने गरेको उहाँको भनाइ छ । बजार अनुगमनको जिम्मा पाएको वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक रोशन ज्ञवालीले विभाग नेतृत्वको संयुक्त बजार अनुगमन टोलीले दसैँमा बढी माग हुने वस्तु र बढी बिव्रmी हुने स्थानलाई प्राथमिकतामा राखेर अनुगमन भएको दाबी गर्नुभयो । बजारमा खाद्यवस्तु पर्याप्त भएकाले अहिले महँगो गर्नुपर्ने कारण नभएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173594",
      "image": "https://gorkhapatraonline.com/storage/media/306100/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173583",
      "title": "उद्योग प्रवर्धनमा   सरकार प्रतिबद्ध",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्ति एवं कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले देशकै आर्थिक पाटो मजबुत बनाउन लघु, घरेलु तथा साना स्वदेशी उद्योगको प्रवर्धन र विकासका ला",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १२ गते । उद्योग, वाणिज्य तथा आपूर्ति एवं कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले देशकै आर्थिक पाटो मजबुत बनाउन लघु, घरेलु तथा साना स्वदेशी उद्योगको प्रवर्धन र विकासका लागि सरकार प्रतिबद्ध भएर लाग्ने बताउनुभएको छ ।नेपाल घरेलु तथा साना उद्योग महासङ्घको प्रतिनिधिमण्डलसँग मन्त्रालयमा भएको छलफलका व्रmममा मन्त्री सिन्हाले आफू छोटो समयका लागि यो जिम्मेवारीमा रहे पनि रहेका बखत सकारात्मक पहल गर्ने प्रतिबद्धता जनाउनुभयो ।मन्त्रीले स्वदेशी वस्तुहरूको प्रयोगलाई प्राथमिकता दिने नीति अङ्गीकार गरेको जानकारी दिँदै यस्तो प्रयोगले रोजगारी सिर्जना गर्ने, स्थानीय उद्योगलाई मजबुत बनाउने र आयात तीव्रता घटाउने अपेक्षा गरिएको बताउनुभयो । मुलुकको पुनर्निर्माण तथा मर्मतका काममा स्थानीय स्रोतसाधन र स्वदेशी सामग्री प्रयोग गर्नुपर्नेमा जोड दिँदै उहाँले आगामी निर्वाचनका लागि जेजति वस्तु आवश्यक पर्छ, स्थानीय तहमा पाइने वस्तुलाई प्राथमिकतामा राख्न विशेष अनुरोध गरेको बताउनुभयो ।सार्वजनिक निकायको खरिद प्रव्रिmयामा स्वदेशी उत्पादन प्राथमिकतामा रहेको भन्दै उहाँले विशेष गरी फर्निचर, निर्माण सामग्री एवं पुनर्निर्माणमा स्वदेशी उत्पादन प्रयोग गर्ने नीति लागु गरिने बताउनुभयो ।नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेशप्रसाद सिंहले बैङ्कको उच्च ब्याजदरका कारण लघु, घरेलु तथा साना उद्यमी ऋण तिर्न असमर्थ रहेकाले ब्याजदर घटाउनुपर्नेतर्फ मन्त्री सिन्हाको ध्यानकर्षण गराउनुभयो । उहाँले यस्ता उद्योगका हकमा सहुलियतपूर्ण कर्जाको दायरा तीन करोड पु¥याउनुपर्ने र दुई÷तीन प्रतिशत ब्याजदरमा सहुलियतपूर्ण कर्जा सुविधा उपलब्ध गराउनुपर्नेतर्फ मन्त्री सिन्हाको ध्यानाकर्षण गराउनुभयो ।स्वदेशी उत्पादनलाई आयातित वस्तुसँग प्रतिस्पर्धा गर्न कठिनाइ भएकाले आन्तरिक उत्पादनलाई प्राथमिकता दिने सरकारी नीतिको खाँचो औँल्याउँदै उहाँले सार्वजनिक निकायमा स्वदेशी वस्तुको उपयोगलाई बढावा दिनुपर्ने बताउनुभयो । निर्यात प्रवर्धनका लागि प्रोत्साहन तथा प्रव्रिmया सरलीकरण आवश्यक भएको भन्दै उहाँले ठुला र साना उद्योगलाई एउटै बास्केटमा नराखी साना उद्योगलाई छुट्टै सेवासुविधाको व्यवस्था गरिनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173583",
      "image": "https://gorkhapatraonline.com/storage/media/306088/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173582",
      "title": "सडकका २३४ रुग्ण ठेक्का तोडिँदै",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "पूर्वाधार आयोजना निर्माणको ठेक्का लिने तर निर्माणमा आलटाल भइरहेका आयोजनाको ठेक्का नै तोड्ने कसरतलाई सरकारले तीव्रता दिएको छ । सोही व्रmममा भौतिक पूर्वाधार तथा यातायात",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १२ गते । पूर्वाधार आयोजना निर्माणको ठेक्का लिने तर निर्माणमा आलटाल भइरहेका आयोजनाको ठेक्का नै तोड्ने कसरतलाई सरकारले तीव्रता दिएको छ । सोही व्रmममा भौतिक पूर्वाधार तथा यातायात मन्त्रालयले निश्चित मापदण्डका आधारमा बर्सौं अलपत्र पारिएका २३४ सडक आयोजनाको ठेक्का तोड्ने भएको छ । सूचीकृत आयोजनाको ठेक्का तोड्न र सो कार्यमा अग्रसर हुने कर्मचारीलाई मन्त्रालयले संरक्षणसमेत गर्ने आश्वस्त पारिएको छ । जेनजी आन्दोलनपश्चात् गठित सरकार जनचिन्ता बढाउने र राज्यको स्रोतसाधन प्रभावहीन बनाउने यस्ता आयोजनाको ठेक्का तोड्ने निष्कर्षमा पुगेको हो । सोही अनुसार ऊर्जा, जलस्रोत तथा सिँचाइ; भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले शनिबार भौतिक मन्त्रालयका सचिव तथा सहसचिव, सडक विभागका महानिर्देशक, सङ्घीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालयका प्रमुख, आयोजना प्रमुखलगायतसँग छलफल गरी ठेक्का लिने तर काम नगर्ने प्रवृत्ति अन्त्यका लागि रुग्ण ठेक्का तोड्नुको विकल्प नरहेको स्पष्टपार्नुभएको हो । घिसिङमातहतकै ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय पनि सुनकोशी–मरिण र भेरी–बबई डाइभर्सन आयोजनाको ठेक्काबारे निर्णय लिने गृहकार्यमा जुटेको छ ।शनिबार सडक विभाग अन्तर्गत सङ्घीय सडक सुपरिवेक्षण तथा अनुगमन कार्यालयमातहतका सडक डिभिजन कार्यालय, हुलाकी राजमार्ग र मध्यपहाडी लोकमार्गका रुग्ण अवस्थामा रहेका ठेक्का तोड्न लागिएको हो । ठेक्का तोडिने परियोजनामा सङ्घीय सडक सुपरिवेक्षण तथा अनुगमन कार्यालय दमक अन्तर्गतका ३८, काठमाडौँका ७५, पोखराका ३९, सुर्खेतका ४९, हुलाकीका १६ र मध्यपहाडी लोकमार्गका १७ वटा ठेक्का रुग्ण छन् । आयोजनाका तर्फबाट गर्नुपर्ने काम नगरी ठेक्का रुग्ण बनाउन संलग्न तत्कालीन एवं हालका जिम्मेवार कर्मचारीलाई छानबिन गर्न समिति बनाउने तयारी मन्त्रालयको छ । रुग्ण ठेक्का तोडिएमा कम रकम कबोल गरी ठेक्का सम्झौता गर्ने र परिचालन पेस्की लिएर उक्त रकम अन्यत्रै लगानी गर्ने तर काम नगर्ने प्रवृतिसमेत अन्त्य हुने मन्त्री घिसिङले उल्लेख गर्नुभयो । “आयोजनाको ठेक्का लिने तर काम नगर्ने हुँदा राज्यको हरेक वर्ष हुने अर्बौं रकमको लाभ नागरिकले प्राप्त गर्न नसकेको अवस्था देखियो,” उहाँले भन्नुभयो, “ठेक्का व्यवस्थापन शून्य जस्तो देखिएको छ, ठेक्का रुग्ण बनाउन संलग्न कर्मचारीमाथि पनि छानबिन गर्नुपर्ने छ ।” गलत अभ्यास गर्नेमाथि कारबाही हुन नसक्दा दण्डहीनता मौलाएको भन्दै घिसिङले कतिपय कर्मचारीका तर्फबाट समयमै निर्णय नगरिदिँदा ठेक्का रुग्ण बनेको देखिएको बताउनुभयो ।  “त्यस्ता कर्मचारीमाथि पनि छानबिन गर्नु पर्छ,” उहाँले भन्नुभयो । “निर्माण व्यवयासी जोसुकै भए पनि स्वतन्त्रतापूर्वक ढुक्क भएर ठेक्का तोड्नुहोस्, यो कदम सुशासन कायम गर्न महŒवपूर्ण कोसेढुङ्गा हुने छ, म तपाईंहरूलाई पूर्ण रूपमा संरक्षण गर्ने छु ।” रुग्ण आयोजना पहिचानको मापदण्डभौतिक पूर्वाधार तथा यातायात मन्त्रालयले निश्चित मापदण्डका आधारमा दुई करोड रुपियाँभन्दा बढीका ठेक्कालाई अहिले रुग्णका रूपमा पहिचान गरेको छ ।निर्माण अवधि थप\t निर्माण प्रगति१०० प्रतिशत \t५० प्रतिशतभन्दा कम२०० प्रतिशत\t\t८० प्रतिशतभन्दा कम४०० प्रतिशत\t९५ प्रतिशतभन्दा कम   निर्माण सम्झौताबमोजिम सम्पन्न गर्नुपर्ने समय विभिन्न कारणबाट थप भई निर्माण कार्य चालु रहेको तर सुरु निर्माण अवधिको तुलनामा सय प्रतिशतभन्दा बढी समय म्याद थप भइसक्दासमेत ५० प्रतिशतभन्दा कम प्रगति रहेको दुई करोडभन्दा बढी सम्झौता भएको ठेक्कालाई रुग्ण ठेक्का मानिएको छ । त्यस्तै दुई सय प्रतिशतभन्दा बढी समय म्याद थप भइसक्दासमेत निर्माण प्रगति ८० प्रतिशतभन्दा कम प्रगति भएको दुई करोडभन्दा बढी सम्झौता अङ्क भएको, चार सय प्रतिशतभन्दा बढी समय म्याद थप भइसक्दासमेत निर्माण प्रगति ९५ प्रतिशतभन्दा कम रहेको, दुई करोडभन्दा बढी सम्झौता अङ्क भएको ठेक्कालाई रुग्ण मानिएको छ ।  मन्त्री घिसिङले मन्त्रालय र मातहतका कार्यालयले गर्ने कुनै पनि कार्यमा अनियमितता, ढिलासुस्ती, घुस माग्ने, सेवाग्राहीलाई अनेक बहानामा दुःख दिने प्रवृत्ति देखिएकाले त्यसमा संलग्नमाथि तत्कालै कारबाही गर्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173582",
      "image": "https://gorkhapatraonline.com/storage/media/306087/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173578",
      "title": "कृष्णसारका  कारण बढे पर्यटक",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "विश्वका दुर्लभ वन्यजन्तुमा सूचीकृत कृष्णसार अवलोकनका लागि बर्दियामा आन्तरिक तथा विदेशी पर्यटकको चहलपहल बढ्दै गएको छ । बर्दिया राष्ट्रिय निकुञ्ज भ्रमणमा आउने धेरै जसो पर्यटक अहिले गुलरिया नगरपालिका–२, खैरापुरस्थित कृष्णसार संरक्षण क्षेत्र पनि पुग्ने गरेका छन् ।",
      "longContent": "बबई समाचारदाताबबई, असोज १२ गते । विश्वका दुर्लभ वन्यजन्तुमा सूचीकृत कृष्णसार अवलोकनका लागि बर्दियामा आन्तरिक तथा विदेशी पर्यटकको चहलपहल बढ्दै गएको छ । बर्दिया राष्ट्रिय निकुञ्ज भ्रमणमा आउने धेरै जसो पर्यटक अहिले गुलरिया नगरपालिका–२, खैरापुरस्थित कृष्णसार संरक्षण क्षेत्र पनि पुग्ने गरेका छन् ।निकुञ्जको मुख्य प्रवेशद्वारबाट करिब ४५ किलोमिटर दुरीमा रहेको यस संरक्षण क्षेत्रमा गत आर्थिक वर्ष २०८१/८२ मा  चार हजार छ सय पर्यटक पुगेका थिए । कृष्णसार संरक्षण क्षेत्र कार्यालयका रेन्जर रामु केसीका अनुसार तीमध्ये १०७ विदेशी, १३ सार्क मुलुकका र चार हजार ५८७ स्वदेशी पर्यटक थिए । यो आवमा असोज पहिलो सातासम्म ४९३ पर्यटक भित्रिएका छन् । यस वर्ष भने मनसुनमा भारी वर्षाका कारण विदेशी पर्यटक कम आएका कार्यालयले जनाएको छ ।संरक्षण क्षेत्रमा हाल २४८ वटा कृष्णसार छन् । तीमध्ये ३२ भाले, १५१ पोथी र ३५ बच्चा रहेको तथ्याङ्क छ । दुर्लभ प्रजातिको अवलोकन गर्न विदेशीका लागि दुई हजार, सार्क मुलुकका लागि पाँच सय र स्वदेशीका लागि एक सय रुपियाँ शुल्क निर्धारण गरिएको छ ।संरक्षण क्षेत्रमा आवश्यक पूर्वाधार भने अभाव छ । खानबस्नका लागि रिसोर्ट, होटेल वा होमस्टे नभएकाले पर्यटक दिनभर अवलोकन गरेर पुनः निकुञ्ज आसपासको होटेल फर्किन बाध्य हुन्छन् ।संरक्षण क्षेत्रमा अनधिकृत बस्ती भएकाले संरक्षणमा चुनौती बढेको छ । कृष्णसार संरक्षण समितिका अध्यक्ष दीपेन्द्र यादवका अनुसार करिब ७०८ बिघा क्षेत्रफलमध्ये ३५० बिघाभन्दा बढी भूमिहीनका नाममा घरजग्गा दर्ता भई अतिक्रमण भएको छ । यसले संरक्षण कार्यलाई थप जटिल बनाएको उहाँको भनाइ छ ।सरकारले २०६५ साल चैत ३ गते यस क्षेत्रलाई औपचारिक रूपमा कृष्णसार संरक्षण क्षेत्र घोषणा गरेको थियो । त्यसयता संरक्षण र अवलोकन दुवै क्षेत्रमा सकारात्मक प्रगति भए पनि दिगो पर्यटन विकासका लागि पूर्वाधार विस्तार अपरिहार्य देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173578",
      "image": "https://gorkhapatraonline.com/storage/media/306083/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173569",
      "title": "भिसा रोकिँदा मर्कामा कामदार",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "विभिन्न मुलुकहरूले पछिल्लो समय भिसा दिन रोक लगाउन थालेपछि ती मुलुकहरूमा रहेका नेपाली समस्यामा पर्न थालेका छन् ।   यीबाहेक गैरनेपाली नागरिकह",
      "longContent": "काठमाडौँ, असोज १२ गते । विभिन्न मुलुकहरूले पछिल्लो समय भिसा दिन रोक लगाउन थालेपछि ती मुलुकहरूमा रहेका नेपाली समस्यामा पर्न थालेका छन् । यीबाहेक गैरनेपाली नागरिकहरू अवैध राहदानीमार्फत विभिन्न मुलुक पुग्ने गरेको, काम गर्न गएका मुलुकमा विरोध प्रदर्शन र हुलहुज्जत गर्ने गरेको, युद्ध तथा द्वन्द्वका कारण नेपाली नागरिकहरूको उद्धारमा कठिनाइ भएको, विदेशस्थित नियोगहरूमा बजेट कम हुँदा सेवा प्रभावित हुने गरेका कारण पनि विदेशस्थित नेपाली नागरिकहरू थप समस्यामा पर्न थालेका छन् । नेपालमा जेनजी आन्दोलनपछिको अन्तरिम सरकारले पूर्णता पाउनेव्रmम रहँदाको अवस्थामा हालसम्म परराष्ट्र मन्त्रालयले मन्त्री नपाइसकेका कारण अत्यावश्यक कामको निर्णयमा समेत समस्या पर्न थालेको गुनासो नियोग तथा मन्त्रालयका कर्मचारीहरूको छ । यी विविध विषयको समाधानका लागि हालै मात्र परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको नेतृत्वमा समस्या उत्पन्न भएका विभिन्न नौ वटा विदेशस्थित दूतावासका राजदूतसहित बसेको भर्चुअल बैठकमा कसरी समाधान गर्न सकिन्छ भन्ने चिन्ता तथा सम्भावित समाधानका उपायबारेमा छलफल भएको मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले जानकारी दिनुभयो । परराष्ट्र सचिव राईले हरेकपल्टको बैठकमा सुशासन र भ्रष्टाचारमुक्त प्रशासनको मर्म अनुरूप सम्बन्धित निकायसँगको समन्वयमा स्रोतसाधनले भ्याएसम्म छिटोछरितो, मितव्ययी र प्रभावकारी कार्यसम्पादन गर्दै सेवाप्रवाहमा ध्यान दिनुपर्नेमा जोड दिँदै आउनुभएको छ ।प्रवक्ता क्षेत्रीले विशेष गरी भिजिट भिसामा अन्य मुलुकमा गएर रोजगारीमा संलग्न रहेका नेपाली नागरिकहरूको अवस्था, यसरी रोजगारीमा संलग्न हुने प्रवृत्ति, यसबाट आइपर्ने चुनौती तथा जोखिमहरू, अध्यागमन नियमन सम्बन्धमा आगामी दिनमा अवलम्बन गर्नुपर्ने रणनीतिका बारेमा पनि बैठकमा कुरा उठेको थियो । श्रम आप्रवासनसँग सम्बन्धित समस्याहरूलाई प्रभावकारी रूपमा समाधान गर्दै वैदेशिक रोजगारीलाई थप सुरक्षित, व्यवस्थित, मर्यादित, भरपर्दो र पूर्वानुमानयोग्य बनाउन परराष्ट्र मन्त्रालय, गृह मन्त्रालय, श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय तथा विदेशस्थित नेपाली नियोगहरूबिच आपसी समन्वयको अभाव रहेको राजदूतहरूले औँल्याउनुभएको थियो । समस्या समाधानका लागि दीर्घकालीन रणनीति तर्जुमा गरी सम्बन्धित मुलुकका सम्बन्धित निकायहरूसँग समेत समन्वय गरी कार्यान्वयन गर्नुपर्ने विषयमा उहाँहरूले जोड दिनुभएको थियो ।नेपालीहरूले भिसा नपाउने गरी रोकिएको वा नदिइएको भन्ने विषयमा खासमा के भएको हो भनेर बुझ्ने प्रव्रिmयामै परराष्ट्र मन्त्रालय रहेको जानकारी क्षेत्रीले दिनुभयो । भिजिट भिसा मात्र रोकिएको भए त्यसले त्यति ठुलो असर नपारे पनि कामदारकै भिसा रोकिएकाले भने नेपालमा समस्या आइपरेको दाबी उहाँले गर्नुभयो । उहाँले भन्नुभयो, “कतिपय काम गरिरहेका नेपाली नागरिकहरूको भिसा सकिएको र कतिपय भिसा लिने प्रव्रिmया अन्तिम चरणमा रहेकाहरू असाध्यै समस्यामा परेका छन् । लामो प्रव्रिmयापछि भिसा लगाउने समयमा रोकिँदाको पीडा काम गर्न जानेलाई मात्र होइन, सिङ्गो परिवारलाई पर्ने गर्छ ।” पछिल्लो समय करिब दुई सय जना म्यान्मारका रोहिङ्गियाहरूले नेपाली राहदानी लिई साउदी अरबमा काम गर्न गएको भन्ने गुनासो भएपछि उनीहरूले प्रयोग गरेको राहदानी, नागरिकतालगायत अन्य कागजातको छानबिन सुरु गरी स्पष्ट पार्ने प्रव्रिmयाका बारेमा पनि राजदूत र मन्त्रालयका उच्च अधिकारीबिच खुला परामर्श भएको थियो ।दूतावासहरूको प्रारम्भिक बुझाइमा नेपालका लागि मात्र नभएर समग्र विश्वपरिवेशलाई ख्याल राखेर ती श्रम गन्तव्य मुलुकहरूले भिसा तत्कालका रोक्ने वा थाँती राख्ने नियम ल्याएको अनुमान गरिएको क्षेत्रीको भनाइ छ । तथापि नेपालमा भएको जेनजी आन्दोलन मात्र कारक नभएर अन्य कारण पनि रहेको भनिएकाले ती कारक तìवको खास जानकारी मागिएको छ । मन्त्रालयले कूटनीतिक माध्यम प्रयोग गरेर काम गर्नुपर्ने भएकाले कतिपय ठाउँबाट प्रारम्भिक जानकारी आउन पनि थालेका छन् । पछिल्लो समय संयुक्त अरब इमिरेट्स, मलेसिया, कतारलगायतका देशका श्रमिकहरूको भिसा नवीकरण रोकिएको खबर आइरहेको छ । लगातार कुराकानी जारी रहेकाले ती समस्या छिट्टै टुङ्ग्याइने दाबी पनि मन्त्रालयले गरेको छ । मन्त्रालयका अनुसार विदेशमा रहेका नेपाली नागरिकहरूलाई सहज सुविधा उपलब्ध गराउन एकीकृत सूचना प्रणालीको उपयोग तथा तथ्याङ्क आदान–प्रदान, अन्तरमन्त्रालय तथा अन्तरनिकाय समन्वय, द्रुत प्रतिकार्य टोलीको व्यवस्था, आपत्कालीन उद्धार कोषको स्थापना, भिजिट भिसामा बिमाको सम्भावनाका विषयमा पनि राजदूतहरूसँग छलफल भएको थियो । त्यस्तै सम्बन्धित मुलुकको अध्यागमन निकायसँग पहुँच तथा समन्वय, मानव तस्करी नियन्त्रण र संलग्नहरूलाई कारबाही, नियन्त्रित यात्रा अनुमति लागु गर्न सकिने सम्भावना, उद्धार तथा फिर्तीका लागि विभिन्न मुलुकहरूसँग सम्झौता तथा समझदारी गर्ने सम्भावनाका बारेमा पनि राजदूतहरूले सुझाव दिनुभएको थियो । भिजिट भिसामा गई वैदेशिक रोजगारीमा संलग्न हुँदाका कठिनाइबारे स्थानीय तहमार्फत जनचेतना अभियान सञ्चालन गर्ने, संस्थागत क्षमता अभिवृद्धि गर्ने, भिजिट भिसामा जानेहरूको तथ्याङ्क आदान–प्रदान प्रणाली लागु गर्ने सवालमा पनि सम्भावनाको खोजी भएको थियो । कतिपय मुलुकका कफाला प्रणालीले गर्दा स्वदेश फिर्तीमा समस्या, घरेलु कामदारसम्बन्धी समस्याहरू, भिजिट भिसाबारे देशगत रूपमा नीतिगत भिन्नता र तिनका परिणाम, भिजिट भिसामा गई रोजगारीमा संलग्न हुनेहरूमा भाषा तथा कामसम्बन्धी तालिमको अभाव र यसबाट सिर्जित समस्या, नियोगहरूमा विद्यमान कर्मचारी तथा बजेट अभावलाई सम्बोधन गर्नुपर्ने सवालमा पनि मन्त्रालयका सचिव तथा उच्च अधिकारीलाई राजदूतहरूले अवगत गराउनुभएको मन्त्रालयले प्रस्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173569",
      "image": "https://gorkhapatraonline.com/storage/media/306166/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "173524",
      "title": "क्यानाडाको आर्थिक वृद्धिदर स्थिर हुँदै, केही क्षेत्रमा सुधार",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "क्यानाडाको वास्तविक घरेलु उत्पादन (जीडीपी) जुलाई महिनामा ०.२ प्रतिशतले वृद्धि भएको छ । आर्थिक वृद्धिदर चार महिनामा पहिलो पटक सकारात्मक भएकाले केही क्षेत्रमा गतिविधि पुनः सक्रिय हुँदै छ ।",
      "longContent": "ओटावा, क्यानाडा, असोज ११ गते । क्यानाडाको वास्तविक घरेलु उत्पादन (जीडीपी) जुलाई महिनामा ०.२ प्रतिशतले वृद्धि भएको छ । आर्थिक वृद्धिदर चार महिनामा पहिलो पटक सकारात्मक भएकाले केही क्षेत्रमा गतिविधि पुनः सक्रिय हुँदै छ ।यो वृद्धिदर मुख्यतया वस्तु उत्पादन गर्ने उद्योगमा देखिएको छ । विशेष गरी फलाम र स्टील मिल  क्षेत्रमा केही सुधार भए पनि, यी क्षेत्र अझै पनि करको प्रभावका कारण पूर्णरूपमा फर्किएको छैन । मार्च १२, २०२५ मा अमेरिकाबाट आयात हुने फलाम र स्टीलमा २५ प्रतिशत कर लगाइएको थियो । यसको प्रभावले फलाम र स्टील मिलको उत्पादन फेब्रुअरी महिनाको स्तरभन्दा २४.८ प्रतिशत कम भएको छ । यसले यी क्षेत्रमा अझै पनि चुनौती रहेका कुरा देखाउँछ । स्ट्याटिस्टिक्स क्यानाडाले दिएको जानकारीअनुसार, अगस्त महिनामा आर्थिक वृद्धिदर लगभग स्थिर रहेको छ ।यसको मतलब जुलाईमा देखिएको सुधार पछि पनि समग्र अर्थतन्त्रमा धेरै ठूलो परिवर्तन नभएको छ । क्यानाडाको अर्थतन्त्र हाल स्थिर हुँदै आएको छ, केही क्षेत्रमा सुधार देखिएको छ भने केही क्षेत्रमा करको प्रभावका कारण दबाब रहेको छ । यसले आगामी महिनामा नीति निर्माताले कर र उद्योग नीति सम्बन्धी ध्यान पुर्याउनु पर्ने देखिन्छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/173524",
      "image": "https://gorkhapatraonline.com/storage/media/306008/conversions/canada-original-thumb.jpg"
    },
    {
      "slug": "173460",
      "title": "आन्दोलन प्रभावित व्यवसायीलाई ऋणमा सुविधा",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "सरकारले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा क्षति भोगेका उद्यमी व्यवसायीलाई कर्जा पुनर्तालिकीकरण तथा पुनर्संरचनाको सुविधा दिने भएको छ । नेपाल राष्ट्र बैङ्कले शुक्रबार बैङ्क",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ११ गते । सरकारले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा क्षति भोगेका उद्यमी व्यवसायीलाई कर्जा पुनर्तालिकीकरण तथा पुनर्संरचनाको सुविधा दिने भएको छ । नेपाल राष्ट्र बैङ्कले शुक्रबार बैङ्क तथा वित्तीय संस्थाहरूलाई यससम्बन्धी व्यवस्था गर्न निर्देशन दिएको छ ।राष्ट्र बैङ्कको निर्देशन अनुसार क्षति भएका उद्योग, व्यापार, व्यवसाय, प्रतिष्ठान तथा ऋणीले आगामी पुस मसान्तसम्म कर्जा पुनर्तालिकीकरण तथा पुनर्संरचनाको सुविधा पाउने छन् ।राजधानीलगायत देशका विभिन्न क्षेत्रमा जेन्जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीका कारण क्षति भएका उद्योग, व्यापार, व्यवसाय, प्रतिष्ठान तथा ऋणीलाई यस्तो सुविधा दिन लागिएको हो ।राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाहरूलाई शुव्रmबार जारी गरेको निर्देशन अनुसार पुनर्संरचित कर्जा असार मसान्तको वर्गमै कायम रहने छ भने नयाँ कर्जामा आधार दरमा ०.५ प्रतिशतसम्म मात्र प्रिमियम थप गरी ब्याजदर निर्धारण गर्न पाइने छ ।पुनर्तालिकीकरण वा पुनर्संरचना गरिएका कर्जा २०८२ असार मसान्तमा जुन वर्गमा रहेको छ, सोही वर्गमा वर्गीकरण र कर्जा नोक्सानी व्यवस्था कायम गर्नुपर्ने राष्ट्र बैङ्कको निर्देशन छ ।प्रत्यक्ष रूपमा प्रभावित उद्योग/व्यवसाय पुनस्र्थापना गरी सञ्चालन गर्न कर्जा प्रवाह गर्दा व्यवसाय सञ्चालनमा आउन लाग्ने समयसम्मका लागि इजाजतपत्रप्राप्त संस्थाले आफ्नो आधार दरमा बढीमा ०.५ प्रतिशत विन्दु प्रिमियम मात्र थप गरी कर्जाको ब्याजदर कायम गर्नुपर्ने व्यवस्था गरिएको छ ।आन्दोलनका क्रममा उत्पन्न असामान्य परिस्थितिबाट प्रत्यक्ष प्रभावित ऋणी संस्थासँग जोडिएका ऋणीलाई प्रवाहित कर्जा सम्बन्धित इजाजतपत्रप्राप्त संस्थाले प्रभावको यकिन गरी बुझाउनुपर्ने ब्याजको न्यूनतम पाँच प्रतिशत रकम असुलउपर गरी पुनर्तालिकीकरण वा पुनर्संरचना गर्न पाउने व्यवस्था राष्ट्र बैङ्कले गरेको छ ।प्राकृतिक प्रकोपका कारण पछिल्ला दिनमा रसुवा र तातोपानी भन्सार नाकामा देखिएको अवरोधबाट प्रभावित कर्जालाई ऋणीको अनुरोधमा सम्बन्धित इजाजतपत्रप्राप्त संस्थाले व्यवसायमा परेको प्रभावको यकिन गरी पुस मसान्तसम्म ऋण पुनर्संरचना तथा पुनर्तालिकीकरण गर्न सक्ने सुविधा राष्ट्र बैङ्कले जारी गरेको एकीकृत निर्देशिकामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/173460",
      "image": "https://gorkhapatraonline.com/storage/media/305933/conversions/rastrabank-original-thumb.jpg"
    },
    {
      "slug": "173458",
      "title": "एमसिए–नेपालले टुङ्ग्यायो प्रसारण लाइनको ठेक्का",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) ले निर्माण गर्न लागेको प्रसारण लाइनका सबै खण्डको निर्माण ठेक्का सम्पन्न गरेको छ ।   शुव्रmबार एमसिसी नेपाल कम्प्या",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज ११ गते  । मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) ले निर्माण गर्न लागेको प्रसारण लाइनका सबै खण्डको निर्माण ठेक्का सम्पन्न गरेको छ । शुक्रबार एमसिसी नेपाल कम्प्याक्टको विद्युत् प्रसारण आयोजना अन्तर्गत लप्सीफेदी–रातामाटे–नयाँ हेटौँडा सबस्टेसनको ठेक्का सम्झौता गरेसँगै सबै ३१५ किलोमिटरको ठेक्का प्रव्रिmया सकिएको हो । सो खण्डको ठेक्का आशिष–बोज्लर संयुक्त उपव्रmमले अन्तर्राष्ट्रिय प्रतिस्पर्धात्मक खरिद प्रव्रिmयाबाट सात करोड ६६ लाख ५० हजार अमेरिकी डलरमा प्राप्त गरेको एमसिए नेपालले जनाएको छ । यस सम्झौता अन्तर्गत उक्त चार सय केभी प्रसारण लाइनको डिजाइन, स्थापना, परीक्षण तथा सञ्चालनलगायतका काम गरिने एमसिए–नेपालले जनाएको छ । एमसिए–नेपालका कार्यकारी निर्देशक खड्गबहादुर विष्ट र आशिष–बोज्लर संयुक्त उपक्रमका प्रतिनिधि निर्माण गौलीले सम्झौतामा हस्ताक्षरण गर्नुभएको होे । हस्ताक्षर समारोहलाई सम्बोधन गर्दै एमसिसीका आवासीय राष्ट्रिय निर्देशक श्री डायन एल. फ्रान्सिस्कोले नेपाल कम्प्याक्ट कार्यान्वयनमा उल्लेख्य प्रगति भइरहेको भन्दै प्रसारण लाइन निर्माण सफल बनाउन प्रतिबद्ध रहेको बताउनुभयो । एमसिए–नेपालले नुवाकोटमा निर्माणाधीन रातमाटे सबस्टेसनदेखि नयाँ दमौली सबस्टेसनसम्म, उक्त सबस्टेसनदेखि नवलपरासीमा निर्माणाधीन नयाँ बुटवल सबस्टेसनसम्म र नयाँ बुटलवलदेखि नेपाल–भारत सीमासम्म गरी १९८ किमी विद्युत् प्रसारण लाइन निर्माणका लागि यसअघि नै सम्झौता गरिसकेको छ । यसका अतिरिक्त रातमाटे सबस्टेसन, नयाँ दमौली सबस्टेसन र नयाँ बुटवल सबस्टेसन निर्माणसम्बन्धी सम्झौता पनि भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173458",
      "image": "https://gorkhapatraonline.com/storage/media/305931/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173451",
      "title": "दस नाकामा पशुको स्वास्थ्य परीक्षण",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "उपत्यकामा भित्रिने विभिन्न १० वटा नाकामा खसीबोका र राँगाभैँसीको स्वास्थ्य परीक्षण सुरु गरिएको छ ।  दसैँमा उपत्यकामा मासुका लागि धेरै सङ्ख्यामा पशुपन्छी खपत हुने र बिरामी अस्वस्थकर",
      "longContent": "काठमाडौँ, असोज ११ गते । उपत्यकामा भित्रिने विभिन्न १० वटा नाकामा खसीबोका र राँगाभैँसीको स्वास्थ्य परीक्षण सुरु गरिएको छ ।  दसैँमा उपत्यकामा मासुका लागि धेरै सङ्ख्यामा पशुपन्छी खपत हुने र बिरामी अस्वस्थकर खसीबोका र राँगाभैँसी भित्रन सक्ने भएकाले नाकामा स्वास्थ्य परीक्षण गरिएको पशुु सेवा विभागले जनाएको छ । दसैँमा उपत्यकामा ठुुलो सङ्ख्या खसीबोका, राँगाभैँसी, कुखुरा र माछा खपत हुने गर्छ । विभागले एक सय जना पशुु चिकित्सक तथा प्राविधिक खटाएर परीक्षण गरिएको जनाएको छ । पशुु सेवा विभागका पशुु चिकित्सक हरिसिंह भाटले उपत्यका भित्रिने १० वटा नाकामा स्वास्थ्य परीक्षण गरेर मात्र खसीबोका र राँगाभैँसी पठाइएको जानकारी दिनुुभयो । स्वस्थकर खसीबोको सिङमा हरियो स्टिकर र बिरामी खसीबोकाको सिङमा रातो स्टिकर लगाइएको जानकारी उहाँले दिनुुभयो । नौ वटा नाकामा खसीबोका र कलङ्की/कालीमाटी÷/बल्खुु माछाबजारमा माछाको स्वास्थ्य परीक्षण सुरु गरिएको उहाँले जानकारी दिनुुभयो ।  परीक्षणका व्रmममा बिरामी खसीबोका भित्रिएको नपाएको, दार्चुुला र बाजुुराबाट ल्याइएका खसीबोका मुुग्लिङको बाटो बन्द हुँदा पाँच दिन बाटोमा रोकिएकाले खाना नपाएर सुुस्त देखिएको र एक दिन आराम गराएर पठाइएको उहाँले जानकारी दिनुुभयो ।उपत्यकाका बजारमा भित्रिने खसीबोकाको स्वास्थ्य परीक्षण गरी स्वस्थ खसीबोकालाई मात्रै बिक्री गर्न अनुमति दिइएको विभागले जनाएको छ । विभागका अनुसार घटस्थापनादेखि बिहीबारसम्म ११ हजार १७५ खसीबोका र च्याङ्ग्रा भित्रिएका छन् । यस्तै २५ हजार ९६१ किलो माछा र ८८४ केजी सी फुड भित्रिएको छ । यस्तै २९३ वटा राँगाभैँसी आयात भएका छन् ।  उपभोक्ताले खरिद गर्दा सिङमा लगाइएको हरियो स्टिकर हेरेर खरिद गर्न विभागले अनुुरोध गरेको छ ।  विभागका अनुसार गत वर्ष दसैँका नौ दिनमा ४८ हजार २७३ खसीबोका, च्याङ्ग्रा र राँगाभैँसी भित्रिएका थिए । सामान्य समयमा उपत्यकामा दैनिक एक हजार दुई सयको सङ्ख्यामा खसीबोका खपत हुँदै आएको छ । विभागका अनुसार दसैँको सात दिनको अवधिमा मासुको खपत अत्यधिक हुन्छ । यो समयमा अन्य समयभन्दा मासुको खपत झन्डै आठ गुणाले बढ्छ । सप्तमीदेखि प्रतिव्यक्ति मासुको उपभोग दर दैनिक २८ ग्रामबाट बढेर सरदर २१२ ग्रामसम्म पुग्छ । टुुकुुचा, कलङ्कीलगायतका खसीबजारमा खसीबोका बिक्रीका लागि राखिएको छ । खसीबजार व्यवस्थापन समिति कलङ्कीका व्यवस्थापक जीवराज खड्काले शनिबारदेखि ठुुलो सङ्ख्यामा खसीबोका भित्रिने जानकारी दिनुुभयो ।  हाल दैनिक आठ सयदेखि एक हजार सङ्ख्यामा खसीबोका भित्रिने गरेकोमा बाटो खुुला भएकाले शनिबारदेखि मङ्गलबारसम्म ठुुलो सङ्ख्यामा भित्रिने जानकारी उहाँले दिनुुभयो ।  यस पटक दसैँमा ४० देखि ४५ हजार खसीबोका र पाँचदेखि छ हजार च्याङ्ग्रा खपत हुने अनुुमान छ । बजारमा खसीको मूल्य जिउँदो प्रतिकेजी ७२० र च्याङ्ग्रा प्रतिकेजी एक हजार २५० देखि एक हजार तीन सय रुपियाँ रहेको छ । व्यावसायिक बाख्रापालक महासङ्घका अध्यक्ष गोविन्दप्रसाद सुुवेदीले बाटो खुला भएकाले खसीबोकाको आयात बढ्न थालेको जानकारी दिनुुभयो । व्यवसायीले रुकुुम, रोल्पा, सल्यान, जाजरकोट, प्युुठान, बाँके, दाङ, मकवानपुुर, धादिङ, नुुवाकोटसँगै खोटाङ, सङ्खुवासभा, भोजपुुरलगायतका जिल्लाबाट खसीबोका खरिद गरी काठमाडौँ भिœयाउने गर्छन् ।बजारमाग धान्ने उत्पादन स्वदेशमा भए पनि गैरकानुुनी ढङ्गले छिमेकी मुुलुक भारतबाट समेत खसीबोका आउने गरेको व्यवसायीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173451",
      "image": "https://gorkhapatraonline.com/storage/media/305923/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "173443",
      "title": "नेपाल बैंकका कर्मचारी र ग्राहकलाई गाडी खरिदमा छुट",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "नेपाल बैंक लिमिटेडमा कार्यरत कर्मचारीहरु र बैंकमा खाता रहेका कर्मचारी र ग्राहकलाई हुण्डाई गाडीको अधिकृत विक्रेता लक्ष्मी इन्टरनेसनल प्रालिका शाखाबाट गाडी खरिद गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ ।",
      "longContent": "काठमाडौं, असोज १० गते । नेपाल बैंक लिमिटेडमा कार्यरत कर्मचारीहरु र बैंकमा खाता रहेका कर्मचारी र ग्राहकलाई हुण्डाई गाडीको अधिकृत विक्रेता लक्ष्मी इन्टरनेसनल प्रालिका शाखाबाट गाडी खरिद गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ । सो सम्झौता बमोजिम नेपाल बैंक लिमिटेडमा कार्यरत कर्मचारीहरू र बैंकमा खाता रहेका ग्राहकहरूले सो कम्पनीबाट हुण्डाइ ब्राण्डका गाडी खरिद गर्दा कम्पनीबाट प्रदान गरिएको छुट बाहेक हुन आउने गाडीको खरिद रकममा थप ५० हजारदेखि ८१ हजार रुपियाँसम्म छुट हुने व्यवस्था गरिएको छ ।    सम्झौता पत्रमा बैंकको तर्फबाट प्रमुख वित्त अधिकृत प्रकाश कुमार अधिकारी र लक्ष्मी इन्टरनेसनलका तर्फबाट महाप्रबन्धक दिपक थपलियाले हस्ताक्षर गर्नुभएको जानकारी बैंकका प्रमुख सूचना अधिकारी होम बहादुर खड्काले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173443",
      "image": "https://gorkhapatraonline.com/storage/media/305912/conversions/photo-1-original-thumb.jpg"
    },
    {
      "slug": "173436",
      "title": "“कंबोडियाको आर्थिक वृद्धिमा पर्यटन क्षेत्रको महत्वपूर्ण योगदान”",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "पछिल्ला ३० वर्षमा पर्यटन क्षेत्र कंबोडियाको आर्थिक विकासमा एक प्रमुख आधार स्तम्भको रूपमा स्थापित भएको छ ।",
      "longContent": "फ्नोम पेन्ह, असोज १० गते । पछिल्ला ३० वर्षमा पर्यटन क्षेत्र कंबोडियाको आर्थिक विकासमा एक प्रमुख आधार स्तम्भको रूपमा स्थापित भएको छ । प्रधानमन्त्री हुन मानेटका अनुसार, देशमा शान्ति, राजनीतिक स्थिरता, सुरक्षा र राम्रो सामाजिक व्यवस्थाका कारण कंबोडिया एक सुरक्षित र आकर्षक पर्यटकीय गन्तव्य बनेको छ ।सन् २०२४ मा देशले ६.७ लाख अन्तर्राष्ट्रिय पर्यटकलाई स्वागत गरेको थियो, जुन अघिल्लो वर्षको तुलनामा २२.९ प्रतिशतले वृद्धि हो । सोही वर्ष पर्यटन क्षेत्रबाट ३.६३ अर्ब अमेरिकी डलर राजस्व आर्जन गरिएको थियो, जसले सकल घरेलु उत्पादन (जीडीपी) मा ९.४ प्रतिशत योगदान पुर्यायो र झण्डै ५.१ लाख रोजगारी सिर्जना गर्यो । सन् २०२५ को पहिलो आठ महिनामै ४.०५ लाख पर्यटकले कंबोडिया भ्रमण गरिसकेका छन् । प्रधानमन्त्रीले पर्यटन क्षेत्रले भविष्यमा पनि रोजगारी सिर्जना, आम्दानी वृद्धि, सांस्कृतिक संरक्षण तथा वातावरण र प्राकृतिक स्रोतहरूको दिगो व्यवस्थापनमा महत्त्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गर्नुभएको छ । कृषि, गार्मेन्ट तथा निर्माण क्षेत्रसँगै पर्यटन पनि कंबोडियाको आर्थिक संरचनाको मुख्य आधार हो। साथै, विश्व सम्पदा सूचीमा सूचीकृत ऐतिहासिक स्थल र ४५० किलोमिटर लामो सुन्दर समुद्री तटले कंबोडियालाई पर्यटकको लागि झनै आकर्षक गन्तव्य बनाएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/173436",
      "image": "https://gorkhapatraonline.com/storage/media/305900/conversions/Economic-Development-original-thumb.jpg"
    },
    {
      "slug": "173404",
      "title": "दातृ निकायद्वारा सरकारका नीतिप्रति समर्थन व्यक्त",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयमा स्थानीय दातृ निकायका प्रमुखहरुसँग बैठक सम्पन्न भएको छ। बैठकमा सहभागी स्थानीय दातृ निकाय र अन्तर्राष्ट्रिय साझेदारद्वारा सरकारका नीतिप्रति समर्थन व्यक्त गरेका छन् ।",
      "longContent": "नेपाल सरकार र विकास साझेदारबीच छलफल : पारदर्शिता र पुनर्निर्माण प्राथमिकताकाठमाडौं, असोज १० गते । अर्थ मन्त्रालयमा स्थानीय दातृ निकायका प्रमुखहरुसँग बैठक सम्पन्न भएको छ। बैठकमा सहभागी स्थानीय दातृ निकाय र अन्तर्राष्ट्रिय साझेदारद्वारा सरकारका नीतिप्रति समर्थन व्यक्त गरेका छन् । बैठकमा नेपालमा हालै भएको राजनीतिक परिवर्तन र नयाँ सरकारले अवलम्बन गरेको आर्थिक कार्यदिशा र प्राथमिकताका विषयमा विभिन्न देशका नेपालस्थित राजदूतहरु, नेपालस्थित संयुक्त राष्ट्रसङ्घीय एजेन्सीहरुका प्रमुख तथा प्रतिनिधिहरु, मिशनका प्रतिनिधिहरु र बहुपक्षीय तथा द्विपक्षीय विकास साझेदारका प्रमुख तथा प्रतिनिधिहरुसँग छलफल तथा अन्तरक्रिया सम्पन्न भयो।बैठकमा अर्थमन्त्री रामेश्वरप्रसाद खनालले विकास साझेदारहरुले नेपालको आर्थिक तथा सामाजिक विकासमा उल्लेख्य योगदान पुर्‍याउँदै आएकोमा धन्यवाद दिँदै वर्तमान सरकारका तत्कालका प्राथमिकताहरुमा प्रकाश पार्नुभयो। साथै, नेपालमा हाल भएको परिवर्तनपश्चात् गठित अन्तरिम सरकार युवाहरुको चाहना अनुरुप पारदर्शिता, जवाफदेहिता, भ्रष्टाचारमुक्त समाज र विधिको शासन स्थापनामा प्रतिबद्ध रहेको बताउनुभयो। आन्दोलनका कारण सार्वजनिक तथा निजी क्षेत्रमा ठूलो आर्थिक क्षति भएको उल्लेख गर्दै अर्थमन्त्री खनालले अनुपयुक्त खर्च कटौती र मितव्ययी माध्यमबाट पुनर्निर्माण अघि बढाइने र आर्थिक सुधारका कार्यक्रमलाई तीव्रता दिइने उल्लेख गर्नुभयो। कार्यक्रममा विकास साझेदारहरुको तर्फबाट संयुक्त राष्ट्रसङ्घीय आवासीय संयोजक, यूएनएचसिआरका प्रतिनिधि, नेपालका लागि जापान, दक्षिण कोरिया, संयुक्त अधिराज्य, स्वीट्जरल्याण्ड, फिनल्याण्ड र अष्ट्रेलियाका राजदूतहरु, भारत र नर्वेका प्रतिनिधिहरु, युरोपियन युनियन, विश्व खाद्य कार्यक्रममा प्रतिनिधिलगायतले आफ्नो भनाइ राख्दै नेपालको वर्तमान अवस्थाप्रति जानकार रहेको र वर्तमान सरकारले लिएका नीति तथा कार्यक्रमप्रति सहमति जनाउनुभयो। अर्थ मन्त्रालयका सहसचिव एवम् प्रवक्ता टङ्कप्रसाद पाण्डेयका अनुसार, विकास साझेदारहरुले चालू रहेका आयोजनाहरुलाई निरन्तरता दिने र थप कार्यक्रम सञ्चालनका लागि नेपाल सरकारसँग सहकार्य गर्न सधैँ तयार रहेको उल्लेख गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/173404",
      "image": "https://gorkhapatraonline.com/storage/media/305846/conversions/donar--fff-original-thumb.jpg"
    },
    {
      "slug": "173400",
      "title": "नेपाल बिमा प्राधिकरणको अध्यक्षमा शर्मा नियुक्त",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "नेपाल बिमा प्राधिकरणको अध्यक्षमा नियुक्त हुनु भएका जनकराज शर्माले आज शुक्रबार अर्थमन्त्री रामेश्वर खनालसमक्ष पद तथा गोपनीयताको सपथ लिनुभएको छ ।",
      "longContent": "काठमाडौं, असोज १० गते । नेपाल बिमा प्राधिकरणको अध्यक्षमा नियुक्त हुनु भएका जनकराज शर्माले आज शुक्रबार अर्थमन्त्री रामेश्वर खनालसमक्ष पद तथा गोपनीयताको सपथ लिनुभएको छ ।उहाँलाई नेपाल सरकार मन्त्रिपरिषदको असोज ९ गतेको बैठकले सो पदमा नियुक्त गर्ने निर्णय गरेको थियो । नवनियुक्त अध्यक्षले आजै पद वहाली गर्ने कार्यक्रम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173400",
      "image": "https://gorkhapatraonline.com/storage/media/305830/conversions/finace-minister--10-original-thumb.jpg"
    },
    {
      "slug": "173359",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,  असोज १० गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो नेपाली प्रतिकेजी रु ६५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३६, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १२५, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु १४०, मकै बोडी प्रतिकिलो रु ११० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, घिउ सिमी (राजमा) प्रतिकेजी रु २००, टाटे सिमी प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ७०, लौका प्रतिकिलो रु ७०, परबर (लोकल) प्रतिकिलो रु ७५, परबर (तराई) प्रतिकिलो रु ७५, चिचिण्डो प्रतिकिलो रु ४५, घिरौँला प्रतिकिलो रु ८५, झिगुनी प्रतिकिलो रु ९०, फर्सी पाकेको प्रतिकिलो रु ७५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ७० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकेजी रु १००, बरेला प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २५, रायोसाग प्रतिकिलो रु ११०, पालूगो साग प्रतिकेजी रु १००, चमसुर प्रतिकेजी रु २००, तोरीको साग प्रतिकिलो रु ६५, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु २८०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २१०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ७५०, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकेजी रु १६०, तरबुजा हरियो प्रतिकिलो रु ७५, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १५५, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु ९० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ११०, लसुन हरियो प्रतिकिलो रु २००, हरियो धनियाँ प्रतिकिलो रु १२०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २३०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173359",
      "image": "https://gorkhapatraonline.com/storage/media/305734/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "173339",
      "title": "जेनजी आन्दोलन प्रभाव:न्यूनतम क्षति  एक खर्ब ८० अर्ब",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका व्रmममा देशभर करिब एक खर्ब ८० अर्ब रुपियाँ बराबरको क्षति भएको देखिएको छ । यो आँकडा सार्वजनिक र निजी क्षेत्रको प्रारम्भिक अध्ययनको हो ।",
      "longContent": "काठमाडौँ, असोज १० गते । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा देशभर करिब एक खर्ब ८० अर्ब रुपियाँ बराबरको क्षति भएको देखिएको छ । यो आँकडा सार्वजनिक र निजी क्षेत्रको प्रारम्भिक अध्ययनको हो । आन्दोलनका क्रममा भएको तोडफोड, लुटपाट तथा आगजनीका कारण यस्तो क्षति देखिएको हो । आन्दोलनका क्रममा सबैभन्दा धेरै सार्वजनिक सम्पत्तिमा मात्रै एक खर्ब रुपियाँ बराबरको क्षति भएको सरकारले जनाएको छ । बिहीबार भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा मन्त्री कुलमान घिसिङले यस्तो जानकारी गराउनुभएको हो । जेनजी आन्दोलनका क्रममा काठमाडौँ उपत्यकालगायत देशभर सरकारी कार्यालय तथा सवारीसाधनमा क्षति पुगेको थियो । काठमाडौँमा सिंहदरबारपरिसरभित्रका विभिन्न मन्त्रालय तथा सवारीसाधन, सर्वोच्च अदालत सङ्घीय संसद् भवनदेखि देशभरका विभिन्न प्रदेश कार्यालय, जिल्ला प्रशासन कार्यालय, प्रहरी कार्यालय तथा स्थानीय निकायका विभिन्न कार्यालयमा व्यापक तोडफोड, लुटपाट तथा आगजनी भएको थियो । मन्त्री घिसिङका अनुसार यो अनुमान प्रारम्भिक सूचनाका आधारमा मात्रै गरिएको हो । “हामीले विस्तृत अध्ययनका लागि सहरी विकास मन्त्रालय र राष्ट्रिय योजना आयोगमार्पmत प्राविधिक टिम परिचालन गरिसकेका छौँ,” घिसिङले भन्नुभयो, “देशभर सार्वजनिक सम्पत्तिमा ठुलो परिमाणमा क्षति भएको देखिएको छ, प्रारम्भिक आकलनमा एक खर्ब रुपियाँ जति क्षति भएको हामीले आकलन गरेका छौँ ।” क्षतिको मूल्याङ्कनका लागि विभिन्न प्राविधिक संस्थाले स्वेच्छिक रूपमा सहयोग पनि गरिरहेको उहाँले जानकारी दिनुभयो । यकिन विवरण प्राप्त हुन भने केही समय लाग्ने उहाँको भनाइ छ ।प्राप्त विवरण अनुसार गण्डकी प्रदेशका स्वास्थ्य, कृषि र भौतिक पूर्वाधार मन्त्रालयबाहेकका सबै प्रादेशिक कार्यालय ध्वस्त भएका छन् । बागमती प्रदेशका २६ कार्यालय तथा ६० वटा भवन जलेर नष्ट भएको जनाइएको छ । कर्णाली प्रदेशका प्रदेश सभा भवन, मुख्य मन्त्रीको कार्यालय, प्रदेश लेखा नियन्त्रण कार्यालयलगायतका संरचना ध्वस्त छन् । गोरखापत्रले गरेको प्रारम्भिक आकलन अनुसार सरकारी स्वामित्वका सवारीसाधनतर्फ मात्रै देशभरमा एक हजार २६, चारपाङ्ग्रे सवारीसाधन नष्ट भएको छ । लोडर ब्याकहोलदेखि साना सवारीसाधन यसमा समेटिएका हुन् । त्यस्तै दुईपाङ्ग्रेतर्फ एक हजार ९८३ वटा सवारीसाधन जलेको प्रारम्भिक आँकडा छ । सरकारले यससम्बन्धी विवरण भने सार्वजनिक गरिसकेको छैन ।निजी क्षेत्रको प्रतिनिधिमूलक संस्थाले पनि निजी क्षेत्रतर्पmको क्षतिको विवरण करिब ८० अर्ब रुपियाँ भएको बताएका छन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालका अनुसार महासङ्घले जिल्ला जिल्लाका संयन्त्रमार्फत यससम्बन्धि विवरण सङ्कलन गरिरहेको छ । निजी क्षेत्रतर्फ सबैभन्दा धेरै भाटभटेनी सुपरस्टोरको मात्रै एक अर्ब रुपियाँ बराबरको प्रारम्भिक क्षति भएको अनुमान छ । विदेशी लगानीको होटेल हिल्टन जल्दा करिब छ अर्बको क्षति भएको दाबी गरिएको छ । तोडफोड र आगजनीकै कारण दसैँको मुख्य सिजनमा चन्द्रागिरि केबुल कार, मौलाकालिका केबुलकार पनि क्षतिग्रस्त बनेका छन् । चौधरी ग्रुपको सिजी पार्क जलेर खरानी भइसकेको छ । यसको विस्तृत विवरण आउन बाँकी छ । देशका विभिन्न स्थानमा रहेका होटेलदेखि मलमा रहेका पसलमा लुटपाट तथा आगजनी हुँदा साना व्यवसायीले पनि अपूरणीय क्षति बेहोरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173339",
      "image": "https://gorkhapatraonline.com/storage/media/305712/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173787",
      "title": "बिदेसिएका नेपाली,दसैँ त नेपालमै रमाइलो",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "बिदेसिएका नेपाली नागरिकहरू दसैँ, तिहार र छठसहितका चाड मनाउनका लागि धमाधम स्वदेश फर्कने व्रmम अझै जारी छ । विगत १५ दिनयता मात्र एक लाखभन्दा बढी नेपाली नागरिक स्वदेश फर्किएको अनुमान अध्यागमन विभागले गरेको छ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । बिदेसिएका नेपाली नागरिकहरू दसैँ, तिहार र छठसहितका चाड मनाउनका लागि धमाधम स्वदेश फर्कने क्रम अझै जारी छ । विगत १५ दिनयता मात्र एक लाखभन्दा बढी नेपाली नागरिक स्वदेश फर्किएको अनुमान अध्यागमन विभागले गरेको छ । विशेष गरी श्रम गन्तव्य मुलुकहरूमा कामका लागि गएका नेपालीहरू दसैँसहितका पर्व मनाउन घर फर्केका हुन् । अध्यागमन विभागका अनुसार विगत करिब एक महिनायता घर फर्कने नेपालीको सङ्ख्या उल्लेख्य मात्रामा बढ्दो छ । असोज १ गतेदेखि नेपालीहरूको आगमनले उच्चता पाएको छ । विभागका निर्देशक टीकाराम ढकालका अनुसार हरेक दिन विदेशबाट आउने विमानहरू नेपाली नागरिकले खचाखच रहने गरेका छन् । विभागको आगमन र बहिर्गमनको तथ्यले पनि जानेभन्दा आउनेको सङ्ख्या हरेक दिन जसो दोब्बरले बढ्दै गएको देखाउँछ । ढकालका अनुसार आइतबार मात्र त्रिभुवन विमानस्थलबाट १० हजार ३९८ जना विदेशबाट आएकामध्ये सात हजार ४४८ जना नेपाली थिए । यीबाहेक मेची नाका, वीरगन्ज, भैरहवा र कोदारी नाका हुँदै स्वदेश फर्कने नेपालीको सङ्ख्या पनि उच्च रहेको छ । त्यसअघिका दिनहरूमा पनि सोही हाराहारीमा नेपाली नागरिकहरू विदेशबाट नेपाल फर्कने गरेका छन् । यो व्रmम टीकाको अघिल्लो दिनसम्म पनि कायम रहने छ । ढकालले भन्नुभयो, “नेपालीहरूको महान् चाड भनेर दसैँलाई नै मानिन्छ, कामका लागि गएको दुई वर्ष वा त्योभन्दा बढी वर्षहरू परिवारबाट टाढा रहन कसलाई मन लाग्छ, त्यही नियास्रो मेट्ने अवसर पनि दसैँ हो ।” घरपरिवारको आवश्यकता पुरा गर्न बाध्यताले बिदेसिएका आफ्ना छोरानाति, भाइभतिज र छोरीहरूको पर्खाइमा धेरै दसैँहरू आफन्तका लागि बिलिनो हुने गर्छ । टिकट नपाएकाहरू पूर्णिमासम्म भए पनि घर पुगेर ठुलाबडाको आशीर्वाद थाप्ने मनसायले विदेशमा पालो पर्खिरहेको अनुमान गरिएको छ । दसैँको आसपासमा आउन नपाएकाहरू तिहार र छठ मनाउनका लागि भए पनि टिकटको जोहो गर्नका लागि अहिलेदेखि नै लागिपरेका नेपालमा रहेका आफन्तहरूले बताएका छन् । तराईमा दसैँ र तिहारभन्दा बढी छठपर्वको रौनक हुन्छ । मधेश प्रदेशका धेरै जसो युवा छठमा घर फर्कने तयारीमा छन् । श्रम गन्तव्य देशहरू कतार, संयुक्त अरब इमिरेट्स, कुवेत, मलेसिया, जापान, कोरिया, रोमानियाँलगायतका देशमा नेपालीहरू तीस लाखभन्दा बढीको सङ्ख्यामा रहेको अनुमान छ ।  अध्ययन र कामकै लागि अस्ट्रेलिया, अमेरिका, युरोपका विभिन्न मुलुकमा रहेका नेपालीका परिवारका सदस्य पनि मौका मिलाएर स्वदेश फर्कने गरेका छन् । अमेरिकामा रहेकी सिर्जना न्यौपाने भन्नुहुन्छ, “म आफू जान नपाए पनि छोरी र छोरालाई दसैँतिहारका लागि नेपाल पठाउँदै छु ।” ती मुलुकहरूमा परिवारसहित बसेकाहरूलाई सपरिवार एकैचोटि फर्कन आवतजावतको महँगो खर्चले अप्ठ्यारो पर्ने गरेको उनीहरूको अनुभव छ तर पालैपालो हरेक वर्ष मूल घर पुगेर बडाको हातबाट टीका थाप्नु नेपाली संस्कार र संस्कृतिसँगै माटोसँग नजिक हुने अवसरका रूपमा लिएर स्वदेश फर्कन लालयित हुने गरेको पाइन्छ । अलि अघि फर्केकाहरूले गाउँघर पुगेर बाल्यकाल सम्झँदै लिङ्गेपिङ, रोटेपिङ हालेर गाउँको रौनक बढाइसकेका छन् । विदेशमा काम गर्दाको गाह्रो सजिलो र रमाइला पलहरूको बयान साथीभाइमाझ साटासाट गरिरहेका छन् । स्वदेशमा राम्रो काम नपाउँदाको गुनासो सुनाउँदै कतिपय युवा विदेशमा कसरी काम गर्न जाने भन्ने सिको गर्न थालेका छन् । वैदेशिक रोजगार विभागले भने विभागमा दर्ता गरेका रोजगारदाता कम्पनीले आह्वान गरेको कामको आवेदन मात्र भर्न सुझाएको छ । जानुअघि आफूलाई आवश्यक पर्ने सिप स्वदेशमै सिकेर जान र अप्ठ्यारो पर्दा कहाँ र कसरी सम्पर्क गर्ने, कागजातहरू सुरक्षित राख्नेलगायतका गुणहरू सिकेर जान पनि विभागले सुझाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173787",
      "image": "https://gorkhapatraonline.com/storage/media/306448/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "173784",
      "title": "बसको ठक्करबाट मोटरसाइकल चालकको मृत्यु",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "ओखलढुंगामा बसको ठक्करबाट एक जनाको मृत्यु भएको छ । सोमबार दिउँसो ४ः३० बजेको समयमा काठमाडौंबाट ओखलढुंगातर्फ आउदै गरेको बा ५ ख ८२२९ नम्बरको बस र विपरित दिशाबाट जादैगरेको प्र १–०७–००१ प ०६७४ नम्बरको मोटरसाइकल एकआपसमा ठक्कर खाँदा मानेभन्ज्याङ गाउँपालिका–४ केतुकेमा दुर्घटना भएको हो ।",
      "longContent": "शेरबहादुर राईओखलढुंगा, असोज १३ गते । ओखलढुंगामा बसको ठक्करबाट एक जनाको मृत्यु भएको छ । सोमबार दिउँसो ४ः३० बजेको समयमा काठमाडौंबाट ओखलढुंगातर्फ आउदै गरेको बा ५ ख ८२२९ नम्बरको बस र विपरित दिशाबाट जादैगरेको प्र १–०७–००१ प ०६७४ नम्बरको मोटरसाइकल एकआपसमा ठक्कर खाँदा मानेभन्ज्याङ गाउँपालिका–४ केतुकेमा दुर्घटना भएको हो । दुर्घटनामा चालक सिद्धिचरण नगरपालिका ११ रमाइडाँडाका २१ बर्षिय विनोद कटवालको मृत्यु भएको जिल्ला प्रहरी कार्यालय ओखलढुंगाका प्रहरी निरीक्षक विक्रमबहादुर भट्टराईले जानकारी दिनुभयो । दुर्घटनामा मोटरसाइकलको पछाडी सवार सिद्धिचरण–१० का २१ बर्षिय कुमार बिश्वकर्मा घाइते भएका छन् । दुवै जनाको उद्धार गरी ओखलढुंगा सामुदायिक अस्पतालमा लगिएकोमा कटवाललाई अस्पतालका चिकित्सकले मृत घोषणा गरेका थिए ।बस र बस चालक सिद्विचरण न।पा –१० का २९ बर्षिय रमेश धमलालाई नियन्त्रणमा लिएर अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय ओखलढुंगाले जनाएको छ । अर्का घाइते विकको उपचार भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173784",
      "image": "https://gorkhapatraonline.com/storage/media/306442/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "173772",
      "title": "गुल्मीमा चाडपर्वलक्षित सुरक्षा व्यवस्थामा कडाइ",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "गुल्मीमा चाडपर्वको समयमा शान्ति सुरक्षा कायम राख्न सुरक्षा व्यवस्थामा कडाइ गरिएको छ । जिल्ला प्रहरी कार्यालयले चाडपर्व लक्षित विशेष सुरक्षा योजना बनाएर प्रहरी परिचालन गरेको हो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, असोज १३ गते । गुल्मीमा चाडपर्वको समयमा शान्ति सुरक्षा कायम राख्न सुरक्षा व्यवस्थामा कडाइ गरिएको छ । जिल्ला प्रहरी कार्यालयले चाडपर्व लक्षित विशेष सुरक्षा योजना बनाएर प्रहरी परिचालन गरेको हो । चाडपर्वमा हुनसक्ने चोरी डकैती, ठगी, लुटपाट, कुटपिट, झै–झगडा, सवारी दुर्घटना, कालोबजारी, खाद्य पदार्थको कृतिम अभाव तथा पटाकाहरुजस्ता अपराधजन्य कार्यहरु न्यूनीकरण गर्न सुरक्षाको लागि सुरक्षाकर्मीहरु तैनाथ पारिएको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी प्रमुख प्रहरी उपरीक्षक (एसपी) नारायणप्रसाद अधिकारीले बताउनुभयो । उहाँका अनुसार विशेषगरी चाडपर्वको समयमा हुने भीडभाड, यात्रु आवागमन, किनमेल र सम्भावित आपराधिक गतिविधिलाई मध्यनजर गर्दै सुरक्षाकर्मीलाई सतर्क रहन आग्रह गरिएको छ । जिल्लाभर सुरक्षा सतर्कता बढाइएको छ । मठमन्दिर, सार्वजनिकस्थल तथा यातायात व्यवस्थामा विशेष निगरानी गरिएको उहाँले जानकारी दिनुभयो । चाडपर्वको समयमा यस जिल्लामा शान्ति सुरक्षा कायम राख्न विभिन्न १६ संख्यामा ३६८ जना प्रहरीलाई परिचालित गरिएको छ । कमाण्ड पोष्ट, जिल्ला रिजर्भ, क्यूआरटी परिचालन, कार्यालय सुरक्षा, मोबाईल गस्ती, पैदल गस्ती, पिकेट, ट्राफिकसहितको संयुक्त चेकिङ, भिभिआइपि तथा भिआइपि को सुरक्षा प्रहरी परिचालित गरिएको छ । त्यसैगरी, सूचना संकलन, यात्रु सहायता कक्ष, धार्मिक तथा पर्यटकीयस्थल सुरक्षा, राजमार्ग स्कटिङ, २४ सै घण्टा राजमार्ग विशेष सुरक्षा, ग्रामीण गस्ती, बजार अनुगमन लगायतका विभिन्न डिउटीमा प्रहरी परिचालित भएका छन् । सर्वसाधारण आम नागरिकलाई सुरक्षित रुपमा चाडपर्व मनाउने वातावरणसँगै सुरक्षित भएको अनुभूति गराउन मोबाईल र पैदल गस्ती समेत बढाइएको उहाँले बताउनुभयो । चाडपर्वको समयमा आवत–जावत गर्ने यात्रुको सहजतासँगै सुरक्षित रुपमा गन्तव्यसम्म पुग्ने वातावरण मिलाउन विभिन्न स्थान तथा बसपार्कहरुमा यात्रु सहायता कक्ष सञ्चालन गरिएको छ । चाडपर्व मनाउँदा अर्कालाई असर पर्ने कार्य नगर्न आग्रह गर्दै प्रहरीले होहल्ला गर्ने तथा शान्ति सुरक्षामा खलल पुर्‍याउनेहरुविरुद्ध कारबाही गरिने प्रहरी उपरीक्षक अधिकारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173772",
      "image": "https://gorkhapatraonline.com/storage/media/306415/conversions/unnamed-original-thumb.jpg"
    },
    {
      "slug": "173769",
      "title": "शारदा नदीमा किशोरको शव फेला",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "शारदा नगरपालिका –१ श्रीनगरस्थित शारदा नदीमा पौडी खेल्ने क्रममा डुबेका एक किशोरको शव फेला परेको छ । शनिबार दिउँसो करिब २ बजेतिर शारदा नदीमा पौडी खेल्ने क्रममा डुवेका शारदा नगरपालिका २ का  १८ वर्षिय  सुरदर्शन उपाध्याय मृत फेला परेको प्रहरीले जनाएको छ ।",
      "longContent": "प्रतीक इच्छुक शर्मा सल्यान, असोज १३ गते । शारदा नगरपालिका –१ श्रीनगरस्थित शारदा नदीमा पौडी खेल्ने क्रममा डुबेका एक किशोरको शव फेला परेको छ । शनिबार दिउँसो करिब २ बजेतिर शारदा नदीमा पौडी खेल्ने क्रममा डुवेका शारदा नगरपालिका २ का  १८ वर्षिय  सुरदर्शन उपाध्याय मृत फेला परेको प्रहरीले जनाएको छ । घटना भएको जानकारी पाएपछि इलाका प्रहरी कार्यालय सितलपाटीका नरेशसिंह ठकुरीको कमाण्डमा पाँच जना प्रहरी र जिल्ला प्रहरी कार्यालय सल्यानका प्रहरी निरीक्षक रेशमबहादुर खत्रीको नेतृत्वमा सातजना प्रहरी टोली उद्धारका लागि खटिएका थिए । उद्धारमा खटिएका प्रहरी निरीक्षक वस्नेतका अनुसार लगातारको खोजीपछि दिउँसो करिब ३ बजे पौडी खेलेको स्थानमै नदीभित्र जालीमा अड्किएको अवस्थामा सुरदर्शनको शव फेला पारी प्रहरीले बाहिर निकालेको छ । सुरदर्शन उपाध्याय आफ्ना १६ वर्षीय भाइ सुजन उपाध्यायसँगै पौडी खेल्ने क्रममा नदीमा डुबेका थिए । सुजन सकुशल रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173769",
      "image": "https://gorkhapatraonline.com/storage/media/306411/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "173767",
      "title": "राइनासमा युवकको हत्या",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "लमजुङको राइनास नगरपालिका –४, सातबिसेमा एक युवकको हत्या भएको छ । आफ्नै साथीले हत्या गरेको प्रहरीले जनाएको छ । निर्माणाधीन राइनास नगर अस्पतालका सुरक्षा गार्ड अन्दाजी २२ वर्षीय विशाल दाहालको आफ्नै साथीबाट हत्या भएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असोज १३ गते । लमजुङको राइनास नगरपालिका –४, सातबिसेमा एक युवकको हत्या भएको छ । आफ्नै साथीले हत्या गरेको प्रहरीले जनाएको छ । निर्माणाधीन राइनास नगर अस्पतालका सुरक्षा गार्ड अन्दाजी २२ वर्षीय विशाल दाहालको आफ्नै साथीबाट हत्या भएको हो । जिल्ला प्रहरी प्रमुख प्रहरी नायव उपरीक्षक (डिएसपी) रेशम बोहराका अनुसार दाहाल आफैं सुत्ने कोठामा आइतबार मृत भेटिएपछि प्रहरी चौकी तीनपिप्लेबाट प्रहरी निरीक्षक राजाराम खतिवडाको कमाण्डमा अनुसन्धान टोली खटिएको थियो । उहाँका अनुसार प्रारम्भिक अनुसन्धानका क्रममा सिन्धुलीको कमलामाई नगरपालिका –१० घर भएका दाहालको टाउकामा पछाडि चोट देखिएको र घोप्टो अवस्थामा रहेको, ढोका बन्द र झ्याल खुला अवस्थामा रहेको देखिएपछि गण्डकी प्रदेश प्रहरी कार्यालयमार्फत तालिमप्राप्त कुकुर ल्याएर अनुसन्धान गरिएको थियो ।प्रारम्भिक अनुसन्धानका क्रममा दाहालसँगै हिँडडुल गरिरहने राइनास –३ का ३० वर्षीय सागर परियारको ढुंगा प्रहारबाट दाहालको मृत्यु भएको खुल्न आएको डिएसपि बोहराले बताउनुभयो । उहाँका अनुसार खोजतलासका क्रममा परियारलाई साथीसँगै बस्दैगरेको अवस्थामा सोमबार बिहान ४ बजेतिर बेंसीसहरबाट पक्राउ गरिएको छ ।डिएसपी बोहराका अनुसार घटनाका दिन शनिबार बेलुकी छिमेकीको पसलमा रक्सी सेवन गरेर साथमा रक्सी र मासु लिएर दाहालको कोठामा गएको र दुवैजनाले विहान ३–४ बजेसम्म रक्सी खाँदैगर्दा विवाद बढेको खुलेको छ । विवादका क्रममा परियारले दाहाललाई ढुंगा प्रहार गरेको सोधपुछका क्रममा बयान दिएका थिए । “पक्राउपछि सोधपुछका क्रममा दुबैजना बसेर रक्सी खाँदै गरेको र आपसमा विवाद हुँदा नजिकै रहेको ढुंगा प्रहारबाट दाहालको मृत्यु भएको परियारले स्वीकारेका छन्” डिएसपी बोहराले भन्नुभयो ।अभियुक्त परियार सदरमुकाम बेसीशहरमा एक साथीकोमा लुकेर बसेको सूचनाका आधारमा प्रहरीले नियन्त्रणमा लिएको छ । प्रहरीले आफन्त, जनप्रतिनिधि र स्थानीयको रोहवरमा शवको मुचुल्का उठाएर पोष्टमार्टमका लागि जिल्ला अस्पताल, लमजुङ पठाएको छ । पक्राउ परेका परियारलाई हिरासतमा राखी थप अनुसन्धान कार्य अघि बढाइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173767",
      "image": "https://gorkhapatraonline.com/storage/media/306408/conversions/Hatya-lamjung-(1)-original-thumb.jpg"
    },
    {
      "slug": "173761",
      "title": "तनहुँ कारागारबाट अझै १४० कैदीबन्दी फरार",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "तनहुँ कारागारमा अझै १४० जना कैदबन्दी फरार सूचीमा रहेका छन् । फरार हुँदा स्थानीय समुदायमा भय र असुरक्षा फैलिएको छ । चोरी, लुटपाट, तथा हिंसाको त्रास रहेको स्थानीयको भनाइ छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, असोज १३ गते । तनहुँ कारागारमा अझै १४० जना कैदबन्दी फरार सूचीमा रहेका छन् । फरार हुँदा स्थानीय समुदायमा भय र असुरक्षा फैलिएको छ । चोरी, लुटपाट, तथा हिंसाको त्रास रहेको स्थानीयको भनाइ छ ।  प्रहरीले हालसम्म १८७ कैदीबन्दी नियन्त्रणमा ल्याइसकेको भए पनि बाँकी फरारहरूले समाजमा अनिश्चित्ता बढाएका छन् । कारागारमा रहेका ३२७ मध्ये हालसम्म १८७ कैदीबन्दी मात्र पक्राउ परेका छन् । बाँकी फरार रहेको जेलर टेकप्रसाद भट्टराईले जानकारी दिनुभयो ।  कार्यालयले फरार कैदीबन्दीहरूलाई तत्काल सम्पर्कमा आउन आग्रह गरेको छ । जेनजी आन्दोलनको क्रममा भदौ २४ साँझ कारागारबाट भागेका वा भगाइएका कैदीबन्दीलाई असोज २० गते सोमबारसम्म कारागार कार्यालय तनहुँ वा नजिकको प्रहरी कार्यालयमा सम्पर्क गर्न सूचना जारी गरिएको छ ।फरार बन्दी खोजी तथा पक्राउ कार्यदल, तनहुँले आइतबार सार्वजनिक गरेको सूचनामा भनिएको छ, “निर्धारित मितिसम्म सम्पर्कमा नआए कारागार ऐन, २०७९ तथा प्रचलित कानून बमोजिम कडा कारबाही हुनेछ ।” साथै, फरार कैदीबन्दीलाई लुकाउने, छिपाउने वा आश्रय दिने व्यक्तिलाई पनि कानुनअनुसार कारबाही गरिने चेतावनी दिइएको छ । कारागार प्रशासकले फरार कैदीहरूको अवस्थाबारे जानकारी हुने परिवार, समुदाय, नागरिक समाज, पत्रकार तथा व्यवसायीलाई खोजी कार्यमा सहयोग गर्न आग्रह गर्दै “जानकारी दिने व्यक्तिको पहिचान गोप्य राखिने” उल्लेख गरेका छन् ।फरार कैदीबन्दीबारे जानकारी भएमा सहायक प्रमुख जिल्ला अधिकारी, जिल्ला प्रहरी कार्यालय तनहुँ, सशस्त्र प्रहरी बल मनकामना गण नं. २३ भानु तथा कारागार कार्यालय तनहुँका सम्बन्धित पदाधिकारीलाई सम्पर्क गर्न सकिने जनाइएको छ । यसका लागि कारागारले सहायक प्रमुख जिल्ला अधिकारीलाई ९८५६००११११, जिल्ला प्रहरी कार्यालय तनहुँलाई र कारागार प्रशासकलाई ९८५६०८४७७७ मा सम्पर्क गर्न सकिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173761",
      "image": "https://gorkhapatraonline.com/storage/media/306402/conversions/IMG_5101-original-thumb.jpg"
    },
    {
      "slug": "173750",
      "title": "काठमाडौं उपत्यकाबाट एकैदिन एक लाख ११ हजार बाहिरिए",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "बितेका २४ घण्टामा काठमाडौं उपत्यकाबाट एक लाख ११ हजार सर्वसाधारण बाहिरिएका छन् । काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार घटस्थापनादेखि आइतबार अपराह्न सम्ममा चार लाख ६७ हजार मानिसले काठमाडौं छाडेका छन् ।",
      "longContent": "काठमाडौं, असोज १३ गते । बितेका २४ घण्टामा काठमाडौं उपत्यकाबाट एक लाख ११ हजार सर्वसाधारण बाहिरिएका छन् । काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार घटस्थापनादेखि आइतबार अपराह्न सम्ममा चार लाख ६७ हजार मानिसले काठमाडौं छाडेका छन् । यसैबीच, नेपाल यातायात व्यवसायी राष्ट्रिय महासंघका अध्यक्ष विजयबहादुर स्वारले अधिकांश सडकमा ट्राफिक जामले यात्रीलाई गन्तव्यमा पुग्न समस्या भएको बताउनुभएको छ ।अध्यक्ष स्वारले घटस्थापना यता आठ लाख सर्वसाधारण काठमाडौं उपत्यकाकाबाट बाहिरिएका बताउनुभयो । आफूहरूले सहज रूपमा यातायातका साधन सञ्चालनका निम्ति ट्राफिक प्रहरीलाई अनुरोध गरेको जानकारी पनि उहाँले दिनुभयो । ट्राफिक प्रहरीले पनि आवश्यकतानुसार सुरक्षाकर्मी परिचालन गरेर निर्वाध यात्राको व्यवस्था मिलाइएको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173750",
      "image": "https://gorkhapatraonline.com/storage/media/306389/conversions/13_34-original-thumb.jpg"
    },
    {
      "slug": "173732",
      "title": "वृद्ध महिला मृत फेला",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "पूर्वी मकवानपुरको बकैयामा एक वृद्ध महिलाको शव फेला परेको छ । बकैया गाउँपालिका –६ सिरवान बस्ने ७० वर्षीय कान्छीमाया थिङ मृत अवस्थामा फेला पर्नुभएको हो ।",
      "longContent": "अनिल पराजुलीहेटौँडा, असोज १३ गते । पूर्वी मकवानपुरको बकैयामा एक वृद्ध महिलाको शव फेला परेको छ । बकैया गाउँपालिका –६ सिरवान बस्ने ७० वर्षीय कान्छीमाया थिङ मृत अवस्थामा फेला पर्नुभएको हो । जिल्ला प्रहरी कार्यालय मकवानपुरका अनुसार बारा निजगढ गाउँपालिका –१२ रामथलीस्थित छोरीको घरबाट बकैया आफ्नो घरतर्फ जान्छु भनी असोज ११ गते साँझ हिँडेकोमा घरमा नपुगी सम्पर्कविहीन हुनुभएको थियो । आफन्तहरूले खोजतलास गर्दै जाने क्रममा आइतबार दिउँसो १ बजेर ३० मिनेटको समयमा आफ्नो घरबाट अन्दाजी ५०० मिटर पश्चिमतर्फ बकैया गाउँपालिका –६ सिरवान जङ्गलको गोरेटो बाटोबाट अन्दाजी ३५ फिट तल लडी मृत फेला परेको जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायव उपरीक्षक पुष्कर बोगटीले जानकारी दिनुभयो । अनुसन्धान टोली खटीगई घटनास्थल मुचुल्का लगायतको प्रारम्भिक अनुसन्धान कार्य पूरा गरी शव पोस्टमार्टमका लागि हेटौँडा अस्पताल पठाएको उहाँले बताउनुभयो । घटनाका सम्बन्धमा थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173732",
      "image": "https://gorkhapatraonline.com/storage/media/306345/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "173709",
      "title": "ठुलो परिमाणमा पटाका बरामद",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीको प्रतापपुर –७, जगतपुराबाट ठूलो परिमाणमा विस्फोटक पदार्थ (पटाका) बरामद भएको छ। प्रहरी चौकी बसहियाका प्रहरी नायब निरीक्षक सञ्जय यादवको नेतृत्वमा खटिएको टोलीले विशेष निगरानीका क्रममा विस्फोटक पदार्थ नियन्त्रणमा लिएको हो।",
      "longContent": "पुरुषोत्तम सुबेदीपश्चिम नवलपरासी, असोज १३ गते । पश्चिम नवलपरासीको प्रतापपुर –७, जगतपुराबाट ठूलो परिमाणमा विस्फोटक पदार्थ (पटाका) बरामद भएको छ। प्रहरी चौकी बसहियाका प्रहरी नायब निरीक्षक सञ्जय यादवको नेतृत्वमा खटिएको टोलीले विशेष निगरानीका क्रममा विस्फोटक पदार्थ नियन्त्रणमा लिएको हो।करिब एक लाख १८ हजार मूल्य बराबरको विस्फोटक पदार्थ र एक थान मोटरसाइकल नियन्त्रणमा लिएको प्रहरीले जनाएको छ। बरामद गरिएका सम्पूर्ण विस्फोटक पदार्थ नष्ट गरिने प्रहरी यादवले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173709",
      "image": "https://gorkhapatraonline.com/storage/media/306316/conversions/baramad-pataka-photo-original-thumb.jpg"
    },
    {
      "slug": "173703",
      "title": "बडादसैँ नागरिकबिच आपसी सद्भाव कायम गर्ने पर्व",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "बागमती प्रदेश प्रमुख दीपकप्रसाद देवकोटाले हिन्दु धर्मावलम्बीहरूको महान् चाड बडादसैँले नागरिकबिच आपसी सद्भाव, भ्रातृत्व र सहअस्तित्वलाई अझ सुदृढ बनाउने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, असोज १३ गते । बागमती प्रदेश प्रमुख दीपकप्रसाद देवकोटाले हिन्दु धर्मावलम्बीहरूको महान् चाड बडादसैँले नागरिकबिच आपसी सद्भाव, भ्रातृत्व र सहअस्तित्वलाई अझ सुदृढ बनाउने विश्वास व्यक्त गर्नुभएको छ । बडादसैँ २०८२ को अवसरमा सोमवार शुभकामना दिनुहुँदै उहाँले हरेक घरमा सुख, शान्ति र समृद्धिको आशीर्वाद पुग्दै हाम्रो समाजलाई सभ्य, प्रगति र समृद्धिको दिशातर्फ अघि बढाउन सघाओस् भन्ने शुभेच्छा व्यक्त गर्नुभएको हो । उहाँले पर्वमा तडकभडक र फजुल खर्च नगरी आफ्नो गच्छअनुसार पर्व मनाउन समेत प्रेरित गर्नुभएको छ । उहाँले पर्वले शान्ति, स्थिरता र समृद्धिको ढोका खोल्ने आशा व्यक्त गर्नुभएको छ । चुनौतीहरूको यो परिवेशलाई अवसरमा बदल्न दसैँले दिने संयम्, साहस र सहकार्यको प्रेरणाले सबैलाई ऊर्जा प्रदान गर्नेछ भन्ने विश्वास उहाँले लिनुभएको छ । देश हाल रूपान्तरणको संवेदनशील चरणमा रहेको उल्लेख गर्नुहुँदै प्रदेश प्रमुख देवकोटाले सन्देशमा उल्लेख गर्नु भएको छ, “हालैको आन्दोलन, जनधनको अपूरणीय क्षति र विकसित घटनाक्रमले आमनागरिकमा उल्लास देखिएको छैन, दशैको मुखमा यात्रुहरूले ठुलो सास्ती बेहोर्नुपरेको छ । पीडाबाट गुज्रेको बेला आम समुदायमा उल्लास र रौनकता देखिएको छैन ।” बडादसैँ  शक्तिको जागरण र आत्मबलको प्रतीक भएको देवकोटाले बताउनुभएको छ । “यसले दृढ निश्चय, धैर्य र न्यायको रक्षा गर्ने अटल भाव जगाउँछ” सन्देशमा भनिएको छ, “यो पर्वले सत्य, धर्म र न्यायको विजयी क्षणलाई उजागर गर्दै समाजमा शान्ति र सहअस्तित्वको ज्योति फैलाउँछ, दसैँ केवल पर्व मात्र नभई असत्यमाथि सत्यको विजय, अन्यायमाथि न्यायको स्थापना र अन्धकारमाथि प्रकाशको उदयको अनन्त प्रेरणा हो ।”घटस्थापनाको दिनदेखि सुरु हुने बडादशै कोजाग्रत पूर्णिमाका दिनसम्म जारी रहन्छ । यद्यपि आज फूलपातीसँगै बडा दशैको विशेष चहलपहल आरम्भ हुदैछ । विभिन्न शक्तिपीठहरूमा विविध धार्मिक चलनअनुसार पूजाअर्चना र धार्मिक क्रियाकलापहरू सम्पन्न गरिन्छ । फूलपातीको दिनदेखि महाअष्टमी, महानवमी हुँदै विजयादशमीसम्मको यात्राले नेपाली समाजलाई आस्था, संस्कार र एकताको अनन्त धरोहरमा बाँध्ने कार्य गरेको प्रदेश प्रमुख देवकोटाले शुभकामना सन्देशमा उल्लेख गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173703",
      "image": "https://gorkhapatraonline.com/storage/media/306308/conversions/Deepak-Devkota-1-original-thumb.jpg"
    },
    {
      "slug": "173691",
      "title": "संविधानकै बाटोबाट जटिलताको समाधान सम्भव : सभापति देउवा",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले संविधान मुलुकको सर्वोच्च कानून भएकाले राजनीतिक जटिलताको समाधान संविधानकै मार्गबाट खोजिनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज १३ गते । नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले संविधान मुलुकको सर्वोच्च कानून भएकाले राजनीतिक जटिलताको समाधान संविधानकै मार्गबाट खोजिनुपर्नेमा जोड दिनुभएको छ । सात दशक लामो संघर्ष र बलिदानपछि बनेको ऐतिहासिक संविधानले मुलुकलाई स्थिरता, प्रगति र समृद्धितर्फ अघि बढाउने विश्वास पनि उहाँले व्यक्त गर्नुभएको छ । बडा दशैं २०८२ को अवसरमा सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति, समृद्धि र उत्तरोत्तर प्रगतिका लागि हार्दिक शुभकामना व्यक्त गर्दै उहाँले सो धारणा सार्वजनिक गर्नुभएको हो । सभापति देउवाले नेपाल बहुजातीय, बहुधार्मिक, बहुभाषिक र बहुसांस्कृतिक राष्ट्र भएको उल्लेख गर्दै यी विविधताबीच कायम रहेको अनुपम एकता नै नेपालीको पहिचान भएको बताउनु भयो । उहाँले बडा दशैंजस्ता पर्वहरूले समुदाय, संस्था, परिवार र व्यक्तिबीचको एकतालाई अझ सुदृढ बनाउँदै ल्याउने विश्वास व्यक्त गर्नु भएको छ । गत भदौ २३ र २४ गते जेएनजी पुस्ताले आह्वान गरेको प्रदर्शनका क्रममा ज्यान गुमाएका युवा र सुरक्षाकर्मीप्रति भावपूर्ण श्रद्धाञ्जली अर्पण गर्दै सभापति देउवाले शोकसन्तप्त परिवारप्रति समवेदना प्रकट गर्नु भएको छ । साथै, उहाँले घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै सोही क्रममा आपराधिक समूहद्वारा राष्ट्रपति भवन, सिंहदरबार, संसद भवन, सर्वोच्च अदालतसहितका सरकारी निकाय, राजनीतिक दलका कार्यालय, निजी घर–डेरा र व्यावसायिक प्रतिष्ठानमा तोडफोड, आगजनी र लुटपाट भएको घटनालाई इतिहासकै अकल्पनीय र दुःखद भएको उल्लेख गर्नु भएको छ । बडा दशैं अन्यायमाथि न्यायको र असत्यमाथि सत्यको विजयको शाश्वत सन्देश दिने पर्व भएको उल्लेख गर्दै सभापति देउवाले यसले नेपाली समाजलाई पारिवारिक स्नेह, सामाजिक सद्भाव, आपसी सहयोग र पारस्परिक एकताको भावना अझ प्रगाढ बनाउन प्रेरित गर्ने विश्वास व्यक्त पनि व्यक्त गर्नुभएको छ । शुभकामनामा भनिएको छ, ‘‘यो विषम परिस्थितिमा दुर्गा भवानीले हामी सबैलाई आत्मबल र दृढ शक्ति प्रदान गरून् ।’’",
      "link": "https://gorkhapatraonline.com/news/173691",
      "image": "https://gorkhapatraonline.com/storage/media/306299/conversions/sher-bahadur-deuba-original-thumb.jpg"
    },
    {
      "slug": "173674",
      "title": "कहिल्यै दसैँ नमनाउने गाउँ",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "हिन्दु धर्मावलम्बी नेपालीको घरमा जमरा राख्ने काम सम्पन्न भइसकेको छ । अधिकांश व्यक्ति र समुदाय टीकाको प्रतीक्षामा छन् तर उपत्यकाभित्रकै एउटा सिङ्गो गाउँमा न त जमरा राखिएको छ, न त विजयादशमीको चर्चा नै ।",
      "longContent": "काठमाडौँ, असोज १३ गते । हिन्दु धर्मावलम्बी नेपालीको घरमा जमरा राख्ने काम सम्पन्न भइसकेको छ । अधिकांश व्यक्ति र समुदाय टीकाको प्रतीक्षामा छन् तर उपत्यकाभित्रकै एउटा सिङ्गो गाउँमा न त जमरा राखिएको छ, न त विजयादशमीको चर्चा नै ।ललितपुरको खोकनागाउँका बासिन्दा दसैँ मनाउँदैनन् । बरु उनीहरू घटस्थापनाका दिनदेखि नवमीसम्म ‘सिकाली जात्रा’ मनाउँछन् । यो गाउँमा यो वर्ष मात्र जमरा नराखिएको होइन । परम्परागत चलनकै कारण यहाँ दसैँ मनाइँदैन र टीका पनि लगाइँदैन । मुलुकभरि बडादसैँको चहलपहल भइरहँदा यस गाउँका बासिन्दा ‘सिकाली जात्रा’ मनाउनमा नै व्यस्त हुन्छन् । अहिले खोकनावासीलाई यो जात्रा भ्याइनभ्याइ छ । मुख्य रूपले पूजापाठ र सामूहिक भोज खाएर मनाइने यो जात्रा घटस्थापनादेखि नवमीसम्म श्रीस्वास्थानी व्रतकथामा आधारित दैवी नृत्य गरेर मनाइन्छ । यहाँका बासिन्दा एकआपसमा टीकाटालो नगरी आफ्नै परम्परा र मौलिकतामा यो जात्रा मनाउँछन् ।खोकना निवासी तथा ललितपुर महानगरपालिका–२१ का वडाध्यक्ष रवीन्द्र महर्जनका अनुसार आश्विन शुक्ल प्रतिपादका दिन यस गाउँमा रहेका तीन वटै गुठी (तः गुठी, जम्मू गुठी र साला ः गुठी) मा एक÷एक वटा राँगाको बलि दिएर यो जात्राको थालनी गरिन्छ । त्यस दिन तीन वटै गुठीका गुठियार सामूहिक भोज खान्छन् । त्यसै गरी जात्रामा रुद्रायणी, भैरव, बालकुमारी, गणेश, ब्रह्मा, महादेव, कलः ज्व (करुणामय), दन्द्रायणी, वज्रवाराही, महालक्ष्मी, नृत्यवश्वरलगायतका देवीदेवताको पूजा गरिन्छ । जात्रामा देवीदेवताको मात्र होइन, स्याल, कुकुरलगायतका जनावरको समेत पूजाआजा गर्ने गरिन्छ । नेपाल संवत् ३३६ देखि प्रचलित यो जात्रामा अन्य देवी नृत्यका तुलनामा खोकनावासीले बढी तामझामसाथ मनाउने गरिएको वडाध्यक्ष महर्जनले जानकारी दिनुभयो ।उहाँका अनुसार चौथीको दिन बिहानै यस गाउँका तीन वटा गुठीमा पुनः राँगाको बलि दिइन्छ । त्यही गाउँकै श्रीकाल चौरमा बेलुका सामूहिक भोज खाएर चौथीको दिन यो जात्रा समाप्त गरिन्छ । पञ्चमीका दिन गाउँभरिका मन्दिरमा रहेका मूर्ति बाहिर निकाली खटमा राखी विशेष पूजाआजा गरिन्छ । त्यसै दिन गुठी र अग्रजहरूको पूजा गरी राति ‘खटजात्रा’ गरेर श्रीकाली चौरमा पुगी त्यस दिनको जात्रा सकिने वडाध्यक्ष महर्जनले बताउनुभयो ।षष्ठीका दिन रुद्रायणी गुठीको देवी नाच र श्रीकालीको नाच गरी तीन वटै गुठीबाट जात्रा निकालिन्छ । जात्रापछि भोजभतेर गरी गुठीबाट निकालिएका देवीदेवताका मूर्ति गुठीका लागि प्राणप्रतिष्ठा गरिन्छ ।भोलिपल्ट अर्थात् सप्तमीका दिनभरि विभिन्न देवीदेवताको नाच गरी बेलुकातिर नाच मन्दिरमा प्रवेश गराई त्यस दिनको जात्रा पनि सकिएको जानकारी गराइन्छ । अष्टमीका दिन गुठीहरूबाट फेरि देवीदेवताका मूर्ति बाहिर निकाली गाउँभरि जात्रा गराई राति पुनस्र्थापित गरिन्छ ।नवमीका दिन खोकना गाउँका नेवार समुदायका प्रत्येकको घरमा पूजापाठ गरी सामूहिक भोज खाएर श्रीकाली जात्रा सम्पूर्ण रूपले समापन भएको घोषणा गरिन्छ ।किंवदन्ती अनुसार खोकनामा रहेको रुद्रायणीको मूर्ति चोरेर लाने व्रmममा एक्कासि भाले बासेछ र चोरले लसुन बारीमा मूर्ति छोडेर भागे छ । भोलिपल्ट खोकनावासी रुद्रायणीको मूर्ति खोजेर पुनः प्राणप्रतिष्ठा गरेछन् । मूर्तिको पुनस्र्थापनापछि गाउँमा ठुलो उन्नति भएछ र यो सबै उन्नति प्रगति देवीकै कृपाले भएको हो भन्दै यो जात्राको सुरुवात गरिएको हो भन्ने स्थानीयवासीको विश्वास छ । भालेकै कारण चोरले देवीको मूर्ति चोर्न असफल भएको भन्दै रुद्रायणी गुठीका गुठीयार अहिले पनि भालेको मासु खाँदैनन् ।",
      "link": "https://gorkhapatraonline.com/news/173674",
      "image": "https://gorkhapatraonline.com/storage/media/306264/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "173668",
      "title": "अस्पतालको शय्याबाट लिजाको आह्वान : ‘छ महिनामा परिवर्तन सम्भव’",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "२०८२ भदौ २३ गते बिहान माइतीघरमा आफ्नै उमेर समूहका युवाले भ्रष्टाचारविरुद्ध आन्दोलन छेडेपछि २० वर्षे लिजा अधिकारीलाई ललितपुर बालकुमारीको डेराभित्रै बसिरहन मनले मानेन ।",
      "longContent": "नारायण न्यौपाने/राससकाठमाडौँ, असोज १२  गते । २०८२ भदौ २३ गते बिहान माइतीघरमा आफ्नै उमेर समूहका युवाले भ्रष्टाचारविरुद्ध आन्दोलन छेडेपछि २० वर्षे लिजा अधिकारीलाई ललितपुर बालकुमारीको डेराभित्रै बसिरहन मनले मानेन । सामाजिक सञ्जालमा युवा जम्मा हुँदै गरेको भिडियो हेर्दा उहाँको मनमा आन्दोलनमा जान उकुसमुकुस भइसकेको थियो । आमालाई अफिसको काम देखाएर उहाँ आन्दोलनमा मिसिइनुभयो । आन्दोलन सुरु भएको केही समयमै नयाँबानेश्वरमा जब भीडमाथि आक्रमण भयो, त्यसको सिकार लिजा पनि बन्नुभयो । भ्रष्टाचारविरुद्धको आन्दोलनमा आवाज बुलन्द गरिरहँदा लिजालाई पछाडिबाट प्रहार गरिएको गोलीले बाँया कुम छेड्यो ।“हामी भ्रष्टाचारविरुद्धको आवाज बुलन्द गर्दै थियौँ, जेनजीका माग सरकारलाई सुनाउन चाहन्थ्यौँ, हाम्रो शान्तिपूर्ण जुलुसमा आक्रमण भएपछि भीड आक्रोशित भयो”, ट्रमा सेन्टरमा  उपचाररत लिजाले भन्नुभयो,  “हामीले माइकबाट प्रदर्शनकारीलाई बारम्बार ढुङ्गामुढा नगर्न र प्रहरीलाई गोली नहान्न आग्रह गरिरह्यौँ, तर कसैले सुनेनन् ।”लिजाका शब्दमा जब जेनजी युवाको आन्दोलन माइतीघरबाट नयाँबानेश्वरस्थित संसद् भवनतर्फ अघि बढ्यो, जुलुस शान्तिपूर्ण थियो । ती युवासँग न कुनै हतियार थियो, न त विशेष माग नै । उनीहरु भ्रष्टाचारविरुद्धको आफ्नो आवाजलाई सरकारलाई सुनाउन मात्रै चाहन्थे । तर जब उनीहरुको आवाजलाई दबाउन प्रहरीले हस्तक्षेप सुरु गर्‍यो, तब भीड आक्रोशित भयो, तितरवितर भयो ।“हामी नयाँ बानेश्वर पुग्दासम्म आन्दोलन शान्तिपूर्ण थियो, तर जब मेरो आँखै अगाडि एक जनाको टाउकोमा गम्भीर चोट लाग्यो र एक जना दाइको हातमा गोली लाग्यो, त्यसले हामीलाई आक्रोशित बनायो”, लिजाले घटना सम्झँदै भन्नुभयो, “मलगायतले त्यो दाइलाई निजामती अस्पताल पठायौँ, यत्तिकैमा प्रहरीबाट अश्रुग्यास प्रहार भयो, भीड तितरवितर भयो ।” लिजाले डेराबाट निस्कनुअघि आमालाई म पनि आन्दोलनमा जान्छु है भन्नु भएको थियो तर आमाले आन्दोलनमा जानु पर्दैन भनेपछि अफिस जाने बाहना बनाएको कुरा खुल्यो ।  “आमालाई म आन्दोलनमा मिसिएको थाहा थिएन, जब आन्दोलनमा प्लास्टिकको गोली चल्यो भन्ने सुन्नु भएछ उहाँले फोन गरेर छिटो घर फर्कन भन्नुभयो, आमालाई म ठीक छु छिट्टै आउँछु भन्दै फोन राख्नेबित्तिकै मलाई गोली लाग्यो”, उहाँले भन्नुभयो । \tलिजालाई मेटलको गोली लाग्नुअघि नयाँ बानेश्वरमा केही राउण्ड हवाई फायर भइसकेको थियो । जब भीड तोडफोडमा उत्रियो, तब प्रहरीले ताकेरै गोली हान्न थाल्यो । सुरुमा प्लाष्टिकको गोली प्रहार भएको भन्ने सुनिए पनि त्यो देखिएन । लिजालाई गोली लाग्नुअघि दुई जना आन्दोलनकारीको मृत्यु भइसकेको थियो । \t“हाम्रो उद्देश्य तोडफोड र ढुङ्गामुढा गर्ने थिएन, त्यसैले अडिग भई शान्तिपूर्ण रुपमा धर्नामा बसौँ भन्दै आह्वान गरिरहेका थियौँ, हामीलाई त गोली चल्छ भन्ने अनुमान गर्नै सकेनौँ”, उहाँको भनाइ छ । लिजालाई गोली लाग्दा, आसपासका मानिसहरु तितरवितर भइसकेका थिए । दायाँ हातले आफूलाई सम्हाल्दै उहाँ रक्ताम्य शरीर लिएर संसद् भवनको अगाडि निकैबेर उभिइरहनु भयो । केही समयपछि एक जनाले आएर झण्डाले हात बाँधिदिए । “दाइले साथ दिएपछि आत्मबल बढ्यो, अर्को दाइले बाइकमा एभरेष्ट अस्पताल पुराइदिनुभयो”, उहाँले घटनाक्रम सुनाउनु भयो । एभरेष्ट अस्पतालमा ब्याण्डेज गरेपछि चिकित्सकले गोली लागेकाले शल्यक्रिया गर्नुपर्छ भन्दै ट्रमा अस्पताल ‘रेफर’ गरिदिए । त्यसपछि उहाँ एम्बुलेन्समा ट्रमा सेन्टर आइपुग्नु भयो । लिजा अस्पताल आइपुग्दा आन्दोलनमा घाइते भएकाहरुले अस्पतालको भूँइसमेत भरिएको थियो । अस्पतालमा आउनासाथ घाउमा गज खादेर ब्याण्डेज गरियो । त्यतिका धेरै घाइते हुँदा पनि अस्पतालले उपचारमा राम्रो व्यवस्थापन गरेको थियो । “अस्पतालका स्वास्थ्यकर्मीहरु जसरी त्यो दिन घाइतेहरुको उपचारमा खटिनुभयो, म त्यसका लागि हृदयदेखि धन्यवाद दिन चाहन्छु”, उहाँले भन्नुभयो “त्यो गर्न उहाँहरुका लागि चुनौतीपूर्ण अवस्था थियो, त्यो दिन राति नै मेरो शल्यक्रिया भयो ।” आन्दोलनका घाइतेहरुलाई अस्पतालले खाजा, खाना र औषधिको व्यवस्था गरेको छ । त्यसदिन अस्पतालमा १८१ जना घाइतेलाई ल्याइएको थियो । घाइतेका लागि सुताउने शय्या थिएन । भुइँमै म्याटमाथि उपचार गर्नुपर्ने अवस्था थियो । भीड यति धेरै थियो कि, घाइतेहरु सुतिरहेकै ठाउँबाट मृतकको शरीर उचालेर लैजानुपर्ने अवस्था थियो ।“म सुतिरहेको ठाउँमाथिबाट जब आन्दोलनकारीको शव लगियो, मलाई लाग्यो कि, मेरो पालो पनि यसरी नै त आउने होइन, “जब गोली लागेको घाउ बेस्सरी दुख्थ्यो, तब बाँचिन्छ कि मरिन्छ भन्ने होस् नै नहुँदो रहेछ ।” लिजाका अनुसार उहाँको शरीरमा अझ ठूलो शल्यक्रिया भने गर्न बाँकी नै छ । कुमको हड्डी गोलीले पूरै टुक्राएको छ, चिकित्सकले तारले बाँधिदिएका छन् ।   लिजालाई अहिले पनि ‘मुभमेन्ट’ गर्न सकस हुन्छ । अलिकति यताउता चलाउँदा पनि शरीर सहनै नसक्ने गरी दुख्छ । चिकित्सकले पहिले गरेको शल्यक्रिया निको भएपछि दोस्रो गर्नुपर्छ भनेका छन् । अहिले उहाँले शरीरको दुखाइ कम गर्न पेनकिलरको सहायता लिनु परेको छ । लिजाको अस्पताल बसाइ अझै कति लम्बिने हो भन्ने टुङ्गो छैन । तर उहाँ सम्मिलित आन्दोलनले ल्याएको परिवर्तन र माग पूरा हुनुपर्छ भन्नेमा लिजा दृढ हुनुहुन्छ । “हामीलाई सडकमा आउन बाध्य बनाएको चरम भ्रष्टाचार, बेथिती र अपारदर्शीताले हो, हामीले आन्दोलनमार्फत उठाएका माग नयाँ सरकारले पूरा गर्छ भन्नेमा विश्वास छ”, उहाँले भन्नुभयो । “निष्पक्ष अनुसन्धान गरी दोषीमाथि कारबाही गरी मुलुकलाई सुशासनको दिशामा अघि नबढाएसम्म हामीले सडकमा दिएको बलिदानले न्याय पाउँदैन ।” उहाँको भनाइ छ । \tअस्पतालको शय्याबाटै नवगठित सरकारलाई आन्दोलनका दोषीमाथि कारबाही गर्न दबाब दिँदै आएका छन् । लिजालगायतका घाइतेलाई भेट्न प्रधानमन्त्री सुशीला कार्कीसहित मन्त्रीहरु, जेनजी आन्दोलनका प्रतिनिधिहरु आइरहनुहुन्छ ।“हामीले अस्पतालको शय्याबाटै उहाँहरुको जिम्मेवारीलाई स्मरण गराइरहेका छौँ, छ महिनाको सरकार भए पनि केही सकारात्मक कामको सुरुआतका लागि यो पर्याप्त समय पनि हो भन्दै आएका छौँ, हाम्रो आशा र विश्वासलाई उहाँहरुले मर्न दिनुहुन्न भन्नेमा विश्वास छ”, लिजाले थप्नु भयो । लिजा जेनजीका क्षमतावान् र सक्षम व्यक्तिलाई सरकारमा लैजानुपर्छ भन्नु हुन्छ । भ्रष्टाचारसँग जोडिएका र पहिलेदेखि नै चर्चामा रहेका मुद्दाका फाइल खोलेर अनुसन्धानको थालनी हुनुपर्छ भन्ने उहाँको माग छ । लिजाका शब्दमा देशमा ‘गुड लिडर’ भए ‘गुड फ्युचर’ भन्ने पनि थाहा छ ।मोरङ रतुवामाई स्थायी घरभएकी लिजा बालकुमारीमा आमा र भाइसँग बस्दै आएको छ । जेठो सन्तानका रुपमा लिजामाथि पढ्दै कमाउँदै गर्ने जिम्मेवारी पनि छ । भाइलाई राम्रो कलेजमा उच्च शिक्षा दिलाउने सपना छ । केही समयअघि ओपन हार्ट सर्जरी गरेकी आमाको हेरचाह पनि उहाँकै जिम्मेवारीमा छ ।कुसुम कलेजमा बिबिए सातौँ समेस्टरमा अध्ययनरत लिजा आन्दोलन हुने दिनभन्दा चार दिनअघि मात्रै जेनजी समूहमा जोडिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/173668",
      "image": "https://gorkhapatraonline.com/storage/media/306255/conversions/Liza-adhikari-original-thumb.jpg"
    },
    {
      "slug": "173665",
      "title": "सरुमारानीबाट दशैंमा ४० लाखको खसीबोका बिक्री",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "प्युठानको सरुमारानी गाउँपालिकाबाट यस वर्षको बडादशैंलक्षित करिब ४० लाख रुपियाँ बराबरको खसी–बोका बिक्री गरेका छन् ।",
      "longContent": "सलिम मियाँबिजुवार, असोज १२ गते । प्युठानको सरुमारानी गाउँपालिकाबाट यस वर्षको बडादशैंलक्षित करिब ४० लाख रुपियाँ बराबरको खसी–बोका बिक्री गरेका छन् । गाउँपालिकाको सहजीकरण र हेफर साझेदारी परियोजनाको समन्वयमा असोज ५ देखि १२ गतेसम्म तीनवटा महिला सहकारीमार्फत २५८ वटा खसीबोका संकलन गरिएको हो । सरुमारानी –६ को सरुमारानी सामाजिक उद्यमी महिला सहकारी, सरुमारानी –३ को शान्तिकुञ्ज सहकारी र सरुमारानी –१ को सक्रिय सहकारीमार्फत जम्मा ७ हजार ७३० किलो खसीबोका संकलन भई ३९ लाख ५७ हजार रुपियाँमा बिक्री भएको गाउँपालिकाले जनाएको छ ।परियोजना संयोजक बेदराज पाण्डेका अनुसार, सहकारीमार्फत तौल गरेर बिक्री गर्ने प्रथाले किसानलाई वास्तविक मूल्य दिलाउने गरेको छ । आगामी वर्षहरूमा पनि यसलाई निरन्तरता दिने तयारी गरिएको उहाँको भनाइ छ ।गाउँपालिकाले २०७९ सालदेखि तौलमा आधारित बिक्रीलाई प्रोत्साहन गर्दै किसानलाई प्रतिकिलो २५ रुपियाँसम्म अनुदान दिँदैआएको छ । यसले ठाडो बिक्री घटाएको र किसानलाई पारदर्शी मूल्य सुनिश्चित भएको गाउँपालिकाको दाबी छ ।यस पटक सरुमारानी –४ मान्द्रेकी नमी थापाले मात्र शान्तिकुञ्ज सहकारीमार्फत ८ वटा खसी बिक्री गरी १ लाख २२ हजार रुपियाँभन्दा बढी आम्दानी गर्नुभएको छ । शान्तिकुञ्ज सहकारीले यस पटक मात्र १३८ वटा खसीबोका कारोबार गरेको छ ।दशैंका लागि स्थानीय बजारमै २५० भन्दा बढी खसी–बोका आवश्यक हुने अनुमान गरिएको छ । सहकारी बाहिर पनि किसानले ठाडै बिक्री गरेको हुनसक्ने गाउँपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173665",
      "image": "https://gorkhapatraonline.com/storage/media/306247/conversions/1000057656-original-thumb.jpg"
    },
    {
      "slug": "173663",
      "title": "पूर्व प्रधानमन्त्री, गृहमन्त्रीसहित पाँच जनाको विदेश भ्रमणमा रोक",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "पूर्व प्रधानमन्त्री एवम् नेकपा (एमाले) अध्यक्ष केपी शर्मा ओली, पूर्व गृहमन्त्री एवम् नेपाली कांग्रेसका नेता रमेश लेखकसहित पाँचको विदेश भ्रमणमा रोक लगाउने निर्णय भएको छ।",
      "longContent": "काठमाडौँ, असोज १२ गते। पूर्व प्रधानमन्त्री एवम् नेकपा (एमाले) अध्यक्ष केपी शर्मा ओली, पूर्व गृहमन्त्री एवम् नेपाली कांग्रेसका नेता रमेश लेखकसहित पाँचको विदेश भ्रमणमा रोक लगाउने निर्णय भएको छ।भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोग, २०८२ का सदस्य विज्ञान राज शर्माका अनुसार आयोगको आइतबार बसेको बैठकले पूर्व गृहसचिव गोकर्णमणि दुवाडी, पूर्व राष्ट्रिय अनुसन्धान प्रमुख हुतराज थापा, काठमाडौंका पूर्व प्रमुख जिल्ला अधिकारी छविलाल रिजालको विदेश भ्रमणमा रोक लगाउने निर्णय गरेका हो। भदौ २३ र २५ गतेको घटना छानबिन तथा जाँचबुझको सिलसिलामा अनुसन्धानको दायरामा रहेको हुँदा निजको विदेश भ्रमणमा रोक लगाउने निर्णय भएको सदस्य शर्माले जानकारी दिनुभयो।निजमाथि आवश्यक कारवाही गर्न तथा छानबिनका लागि कुनै पनि समयमा आयोगमा उपस्थित हुनुपर्ने हुँदा आयोगका स्वीकृति बेगर काठमाडौँ उपत्यका छाड्न नपाउने व्यवस्था गर्न सम्बन्धित निकायमा पत्राचार गरिने उहाँको भनाइ छ। यसैगरी, भदौ २३ र २४ गतेका घटनाको छानबिन गरी प्रतिवेदन पेस गर्न बनेको जाँचबुझ आयोगको काम प्रभावकारी रुपमा सम्पादन गर्न विज्ञसहितको जनशक्ति आवश्यक देखिएकोले थप जनशक्तिको लागि गृह मन्त्रालयमा लेखी पठाउने निर्णय भएको उहाँले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/173663",
      "image": "https://gorkhapatraonline.com/storage/media/306249/conversions/five-leaders-original-thumb.jpg"
    },
    {
      "slug": "173662",
      "title": "‘जेनजी’ प्रदर्शनका घाइतेको वर्गीकरणका लागि प्राविधिक समिति गठन गरिने",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "सरकारले ‘जेनजी’ प्रदर्शनका क्रममा घाइते भएकाको वर्गीकरण गर्न प्राविधिक समिति गठन गरी तत्काल काम अगाडि बढाउने भएको छ ।",
      "longContent": "काठमाडौैँ, असोज १२ गते । सरकारले ‘जेनजी’ प्रदर्शनका क्रममा घाइते भएकाको वर्गीकरण गर्न प्राविधिक समिति गठन गरी तत्काल काम अगाडि बढाउने भएको छ । सिंहदरबारमा आज बसेको मन्त्रिपरिषद् बैठकले प्राविधिक समितिको वर्गीकरणपश्चात् त्यस आधारमा घाइतेलाई उचित राहतको व्यवस्था गर्ने निर्णय गरेको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।बैठकले गत भदौ २३ र २४ गतेको प्रदर्शनमा घाइते भएका व्यक्तिको पहिचान एवं सहज र प्रभावकारी उपचारको व्यवस्थाका लागि गृह मन्त्रालयमार्फत परिचयपत्रको व्यवस्था गर्ने, स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले घाइतेको पुनःउपचार (फलो अप)का लागि अस्पताल तोक्ने र ती अस्पतालमा ‘जेनजी क्लिनिक’ सञ्चालन गर्ने निर्णय गरेको छ । पुनःउपचारमा जाने घाइतेलाई निःशुल्क आवतजावत तथा घाइतेको उपचारमा सहजीकरण गर्न स्वास्थ्य मन्त्रालयले हटलाइनको व्यवस्था र सम्पर्क व्यक्ति तोक्ने निर्णयसमेत गरिएको प्रवक्ता खरेलले जानकारी दिनुभयो ।मन्त्रिपरिषद्ले मुग्लिन–पोखरा सडकअन्तर्गत चितवनको मुग्लिनदेखि तनहुँको आँबुखैरेनीसम्म हालको राजमार्गको समानान्तर मुग्लिन बजार पारी गोरखातर्फदेखि मस्र्याङ्दी विद्युत् गृहको विपरित गोरखा तर्फसम्म थप सडकको रेखाङ्कन स्वीकृत गरेको छ । उक्त सडकको केन्द्र रेखाबाट दायाँबायाँ १५÷१५ मिटर गरी ३० मिटर सडकको मापदण्ड स्वीकृत गर्ने निर्णय भएको छ ।बैठकले आगामी कात्तिक १० देखि १३ गतेसम्म भारतको नयाँ दिल्लीमा आयोजना हुने अन्तरराष्ट्रिय सौर्य गठबन्धन ९आइएसए०को आठौँ बैठकमा सहभागिताका लागि ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्री कुलमान घिसिङलाई स्वीकृति दिएको छ । यसैगरी प्रधानमन्त्रीको मुख्य सल्लाहकारमा अजयभद्र खनाल र जनसम्पर्क सल्लाहकारमा गोविन्दनारायण तिमल्सिनालाई नियुक्त गर्ने निर्णयसमेत गरिएको मन्त्री खरेलले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/173662",
      "image": "https://gorkhapatraonline.com/storage/media/306250/conversions/Minister-Jagadish-Kharel-original-thumb.jpg"
    },
    {
      "slug": "173658",
      "title": "नष्ट भएका कागजात पुनर्प्राप्तिका लागि सर्वोच्चको १७ बुँदे निर्देशिका",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले भदौ २३ र २४ गतेको विशेष परिस्थितीका कारण नष्ट भएका मिसिल कागजातको पुर्नप्राप्ति र प्रमाणीकरण सम्बन्धी निर्देशिका, २०८२ जारी गरिसकेको छ ।",
      "longContent": "काठमाडौँ, असोज १२ गते । सर्वोच्च अदालतले भदौ २३ र २४ गतेको विशेष परिस्थितिका कारण नष्ट भएका मिसिल कागजातको पुनर्प्राप्ति र प्रमाणीकरण सम्बन्धी निर्देशिका, २०८२ जारी गरिसकेको छ । सर्वोच्च अदालतका सूचना अधिकारी तथा उपरजिष्ट्रार निराजन पाण्डेका अनुसार सर्वोच्चमा जलेका चालु मुद्दा २० हजारभन्दा बढी र फैसला लेख्न बाँकी लगभग पाँच हजार मुद्दा मुद्दा जलेर नष्ट भएका छन् । निर्देशिका बमोजिम ‘नष्ट भएका मिसिल’ भन्नाले अदालतमा विचाराधीन वा फैसला भइ फैसलाको पूर्णपाठ तयार हुन बाँकी रहेका, फैसला कार्यान्वयनको क्रममा रहेका, अभिलेखको रुपमा रहेका मुद्दाको मिसिलमा रहेका कागजातहरु आंशिक वा पूर्णरुपमा क्षति भएको अवस्थालाई सम्झनुपर्नेछ । उहाँका अनुसार सर्वोच्च अदालत नियमावली, २०७४ को नियम १६४ को उपनियम (१) ले दिएको अधिकार प्रयोग गरी सर्वोच्च अदालतले यो निर्देशिका बनाएको हो ।  उक्त निर्देशिका मुख्यगरी १७ बुँदामा जारी गरिएको छ । जसअन्तर्गत, अदालत भन्नाले सर्वोच्च अदालत, उच्च अदालत वा जिल्ला अदालत सम्झनु पर्छ र सो शब्दले कुनै खास किसिमका मुद्दाको कारवाही, सुनुवाई र किनारा गर्न अधिकार प्राप्त अन्य अदालत, न्यायिक निकाय वा अधिकारी समेतलाई जनाउँछ ।“मुद्दा” भन्नाले देवानी, फौजदारी, रिट लगायतका सम्पूर्ण मुद्दालाई सम्झनु पर्छ र सो शब्दले अदालतमा रहेका निवेदन प्रतिवेदनसमेतलाई जनाउँछ । “विशेष परिस्थिति” भन्नाले प्राकृतिक प्रकोप, अश्विनी गडफोड र लुटपाट वा अन्य कारणबाट कुनै अदालतमा रहेको मिसिलहरु नष्ट भएको अवस्थालाई सम्झनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/173658",
      "image": "https://gorkhapatraonline.com/storage/media/306260/conversions/sarbocha-adalat-original-thumb.jpg"
    },
    {
      "slug": "173661",
      "title": "चाडपर्वका अवसरमा सावधानी अपनाउन एआइजी कार्कीको आग्रह",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यका प्रहरी प्रमुख एवं प्रहरी अतिरिक्त महानिरीक्षक दानबहादुर कार्कीले चाडपर्वको अवसरमा सावधानी अपनाउन आग्रह गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज १२ गते । काठमाडौँ उपत्यका प्रहरी प्रमुख एवं प्रहरी अतिरिक्त महानिरीक्षक दानबहादुर कार्कीले चाडपर्वको अवसरमा सावधानी अपनाउन आग्रह गर्नुभएको छ।काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालय र काठमाडौँ उपत्यका प्रहरी कार्यालयको संयुक्त आयोजनामा आज आयोजित ‘ट्राफिक वाक’ तथा सुरक्षा सचेतना कार्यक्रममा उहाँले चाडपर्वको उमङ्ग र उत्सवको नाममा मादक पदार्थ सेवन गरी सवारी साधन चलाउने परिपाटीका कारण धेरैले अकालमा ज्यान गुमाइरहेकोप्रति गहिरो चिन्ता व्यक्त गर्नुभयो ।उहाँले भन्नुभयो, “चाडपर्व सुरु हुने बित्तिकै मादक पदार्थ सेवन गर्ने प्रवृत्ति सामान्यजस्तै बनेको छ । तर, मादक पदार्थ सेवन गरी सवारी चलाउँदा दुर्घटना भई अकाल मृत्यु हुने क्रम बढ्दो छ, जुन अत्यन्त चिन्ताजनक अवस्था हो । मनोरञ्जनको पर्याबाचीको रूपमा मादक पदार्थलाई लिनु कदापि उचित होइन ।”एआइजी कार्कीले सबै सवारी चालक, यात्रु र सर्वसाधारणलाई चाडपर्वको अवसरमा सावधानी अपनाउन, ट्राफिक नियमको पालना गर्न र सुरक्षामा खटिने ट्राफिक प्रहरीलाई सहयोग गर्न अपिल गर्नुभयो । उहाँले भन्नुभयो, “सडकमा ट्राफिक प्रहरी तपाईँहरूलाई दुःख दिन होइन, सुरक्षा दिन खटिएका हुन्छन् । नागरिकको कर्तव्य नियम पालना गर्नु र नेपाल प्रहरी, ट्राफिक प्रहरीलाई सहयोग गर्नु हो ।”उहाँले आफूले गर्ने व्यवहार र सिकोबाट आगामी पुस्तामा सकारात्मक प्रभाव पर्न सक्ने भएकाले प्रत्येक नागरिकले ट्राफिक सुरक्षालाई आत्मसात् गर्नुपर्ने आवश्यकता औंल्याउनुभयो ।काठमाडौँ उपत्यका ट्राफिक प्रहरी प्रमुख एवं वरिष्ठ प्रहरी उपरीक्षक नवराज अधिकारीले चाडपर्वका बेला मादक पदार्थ तथा लागुऔषध सेवनका कारण हुने दुर्घटनाहरूका बारेमा चर्चा गर्दे यस्ता घटनाबाट नागरिकको ज्यान जोखिममा पर्ने बताउनुभयो । उहाँले भन्नुभयो, “हामी नागरिकको ज्यान र सुरक्षाका लागि खटिएका हौँ । कृपया चाडपर्वमा मादक पदार्थ सेवन गरेर गाडी नचलाउनुहोस्, ताकि कसैको ज्यान जान नपरोस्, कसैको घरमा चाडपर्वको खुसी शोकमा नबदलियोस् ।”कार्यक्रममा प्रहरी नायब महानिरीक्षक ओमबहादुर राना र ट्राफिक सचेतना अभियन्ता डा ओममूर्ति अनिलले पनि चाडपर्वमा सुरक्षित र जिम्मेवार भई सवारी सञ्चालनको पक्षमा जोड दिनुभयो ।\t\tट्राफिक प्रहरी, जनपद प्रहरी, महानगर प्रहरीको टोलीले ‘सडक सुरक्षा हाम्रो जिम्मेवारी’, ‘मदिरा सेवनपछि सवारी नगर्नुहोस्’, ‘ट्राफिक नियमको पालना गरौँ’ जस्ता जनचेतनामूलक सन्देश बोकेका प्लेकार्डसहित सडकमा ट्राफिक वाक गर्नुभएको थियो ।सचेतनात्मक ट्राफिक र्‍याली रानीपोखरी परिसरबाट सुरु भई विभिन्न भाग परिक्रमा गर्दै काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालय (रामशाहपथ) परिसरमा पुगेर समापन गरिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/173661",
      "image": "https://gorkhapatraonline.com/storage/media/306238/conversions/BBB_KTM-IMG_4871-original-thumb.jpg"
    },
    {
      "slug": "173656",
      "title": "प्रधानमन्त्री कार्कीको मुख्य सल्लाहकारमा अजयभद्र खनाल नियुक्त",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "आइतबार बसेको मन्त्रिपरिषद् बैठकले प्रधानमन्त्रीको मुख्य सल्लाहकारमा खनाललाई नियुक्त गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री गजदीश खरेलले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, असोज १२ गते ।  प्रधानमन्त्री सुशीला कार्कीको मुख्य सल्लाहकारमा अजयभद्र खनाल नियुक्त हुनुभएको छ । आइतबार बसेको मन्त्रिपरिषद् बैठकले प्रधानमन्त्रीको मुख्य सल्लाहकारमा खनाललाई नियुक्त गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो । त्यसैगरी प्रधानमन्त्रीको जनसम्पर्क सल्लाहकारमा गोविन्दनारायण तिमल्सिना नियुक्त हुनुभएको छ । सञ्चारमन्त्री खरेलले मन्त्रिपरिषद् बैठकका थप निर्णय दसैँ बिदापछि हुने सञ्चार मन्त्रालयको नियमित पत्रकार सम्मेलनमार्फत सार्वजनिक गर्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173656",
      "image": "https://gorkhapatraonline.com/storage/media/306233/conversions/Ajaya-bhandra-khanal-original-thumb.jpg"
    },
    {
      "slug": "173312",
      "title": "सात हजारभन्दा बढी कैदीबन्दी फिर्ता, कुन कारागारबाट कति भागे ?",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "देशभरिको २८ कारागारबाट ‘जेनजी’ प्रदर्शनका क्रममा १४ हजार ५४९ कैदीबन्दी भागेका थिए । यसमध्ये बिहीबारसम्म सात हजार ७३५ कैदीबन्दी फिर्ता आएका छन् ।",
      "longContent": "काठमाडौँ, असोज १२  गते । देशभरिको २८ कारागारबाट ‘जेनजी’ प्रदर्शनका क्रममा १४ हजार ५४९ कैदीबन्दी भागेका थिए । यसमध्ये बिहीबारसम्म सात हजार ७३५ कैदीबन्दी फिर्ता आएका छन् । कारागार व्यवस्थापन विभागका निर्देशक चोमेन्द्र न्यौपानेका अनुसार हाल कारागारमा रहेका २९ हजार २१९ र बाल सुधारगृहतर्फ एक हजार ४२२ गरी ३० हजार ६४१ कैदीबन्दी रहेका छन् । जसमध्ये जेनजी आन्दोलनमा कारागारबाट १३ हजार ५८५ र सुधारगृहबाट ९६४ गरी जम्मा १४ हजार ५४९ कैदीबन्दी भागेका थिए । उहाँका अनुसार कारागारमा सात हजार ३९४ र बाल सुधारगृहमा ३४१ गरी सात हजार ७३५ कैदीबन्दी फिर्ता आएका छन् ।कुन कारागारबाट कति भागे काठमाडौँको जगन्नाथदेवल कारागारबाट ३३ सयभन्दा बढी कैदीबन्दी भागेका थिए । जगन्नाथदेवलका कारागार प्रमुख कृष्णप्रसाद चापागाँईका अनुसार हाल यस कारागारमा २२ सय ८१ जना कैदीबन्दी छन् । उहाँका अनुसार भदौ २३ र २४ गते जेनजी प्रदर्शनका क्रममा यस कारागारमा सामान्य क्षति पुगेको थियो । उहाँले भन्नुभयो, “भागेका कैदी आउनेक्रम जारी छ । यहाँ खासै आगजनी भएन, सामान्य तोडफोड भएको छ । कैदीबन्दीलाई कुनै पनि समस्या भएन ।” पक्राउ गरेर ल्याइएको भन्दा  आफैँ फर्केर आउने कैदीबन्दीको सङ्ख्या बढी रहेको उहाँको भनाइ छ ।जब, डिल्लीबजार कारागारमा जेनजी प्रदर्शनकारीले आकस्मिक आगो लगाए, तब यहाँका कैदीबन्दी केन्द्रीय कारागारमा सारिएको थियो । डिल्लीबजार कारागारका कार्यालय प्रशासक बाबुराम अर्यालले कारागारको पुननिर्माण पश्चात् उनीहरुलाई यही ल्याइने उहाँको भनाइ छ । अर्यालले भन्नुभयो, “जेनजी आन्दोलनका क्रममा डिल्लीबजारबाट कैदीबन्दी सेन्टर जेलमा सारिएको थियो । उहाँहरुलाई स्थानान्तरण गरेर फेरि यही ल्याउँछौं । यहाँ आकस्मिक आगलागी भएर त्यहाँ लगिएको हो ।” उहाँले डिल्लीबजारमा दुई सय २२ कैदीबन्दी रहेको जानकारी दिनुभयो । यसैगरी ललितपुरको नख्खु कारागारबाट १२ सय ७२ जना कैदीबन्दी भागेका थिए । कारागार व्यवस्थापन विभागका अनुसार अब नख्खुमा फिर्ता आउन बाँकी रहेका कैदीबन्दीको सङ्ख्या ५०७ रहेको छ । विभागका निर्देशक चोमेन्द्र न्यौपानेले भागेका कैदीबन्दीलाई फिर्ता आउन आव्हान गरिएको बताउनुभयो । कैदीबन्दी फिर्ता नआए कारागारबाट भागेको आरोपमा थप सजाय भुक्तान हुने उहाँको भनाइ छ । उहाँले भन्नुभयो, “उनीहरुलाई नियन्त्रणमा लिन र आउनका लागि हामीले आमन्त्रण गरेका थियौं । नेपाल प्रहरीले पनि आव्हान गरेको छ । कानुनमा तोकिएको जुन भुक्तान गरिराख्नुभएको छ, सजायअनुसार कारागारबाट भागेको आधारमा थप खप्टेर सजाय हुन्छ । यसकारण, तुरुन्त फर्कनुपर्ने हुन्छ ।”उहाँले कारागारका सबैजसो कैदीबन्दीको नाम, ठेगाना लगायत सबै विवरण सुरक्षा निकाय, गृह मन्त्रालयमार्फत प्रहरी, नाकाहरुमा पठाइएको र खोजबिनको काय जारी रहेको बताउनुभयो । उहाँले भन्नुभयो, “सबै जिल्ला, ईलाका कार्यालयमा प्रहरीले पक्राउ गरेर ल्याएपछि उनीहरुलाई थप सजाय हुन्छ । यसकारण, उहाँहरुलाई अझै पनि फर्कनका लागि आव्हान गरिरहेका छौं ।”कैदीबन्दी भागेका २८ कारागारदेशका विभिन्न २८ वटा कारागारबाट जेनजी प्रदर्शनका क्रममा कैदीबन्दी भागेका थिए । कारागार व्यवस्थापन विभागका अनुसार झुम्का, सोलुखुम्बु, सप्तरी, महोत्तरी, रौतहट, सिन्धुली, नख्खु, जगन्नाथदेवल, डिल्लीबजार, मकवानपुर, रसुवा, सचतवन, तनहुँ, कास्की, पर्वत, म्याग्दी, कपिलवस्तु, तुलसीपुर, नौवस्ता, रुकुम पश्चिम, नवलपरासी, जुम्ला, बझाङ, कैलाली, दार्चुला, बैतडी, डडेलधुरा र कञ्चनपुर लगायतका कारागारबाट कैदीबन्दी भागेका थिए । यसैगरी, मोरङ, पर्सा, भक्तपुर, मकवानपुर, कास्की, रुपन्देही, जयण्डु, नौवास्ता र डोटी गरी नौ वटा बाल सुधार गृहबाट बन्दीहरु भागेका थिए । बन्दी खोजी तथा पक्राउ कार्यदल कारागार व्यवस्थापन विभागले भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा देशका विभिन्न कारागारबाट फरार कैदीबन्दी  फर्काउन शुक्रबार ‘करार बन्दी खोजी तथा पक्राउ कार्यदल’ गठन गरेको छ । उल्लेख्य सङ्ख्यामा कैदीबन्दी कारागार बाहिर रहेको भन्दै सहायक जिल्ला प्रमुखको संयोजकत्वमा सुरक्षा तथा अन्य निकायका प्रतिनिधि सदस्य रहनेगरी सो कार्यदल गठन गरिएको छ । गृह मन्त्रालयले फरार बन्दी खोजी, नियन्त्रण तथा पक्राउ अभियान सञ्चालन गर्ने कार्य अझ सघन रुपमा अघि बढाउन गृह मन्त्रायलले कार्यदेश जारी गरेको छ । न्यौपानेका अनुसार गृह मन्त्रालयले फरार बन्दी खोजी तथा पक्राउ कार्यदल, प्रमुख जिल्ला अधिकारी र कारागार व्यवस्थापन विभागलाई भूमिका तोक्नुका साथै कार्यदेश जारी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173312",
      "image": "https://gorkhapatraonline.com/storage/media/306229/conversions/553593830_803307912074061_720173371813270631_n-original-thumb.jpg"
    },
    {
      "slug": "173653",
      "title": "आमा र शिशुलाई पोषण सामग्री सहयोग",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "सुनौलौ हजार दिनका आमा र शिशुलाई पोषणयुक्त खानेकुरा र सरसफाईका सामानहरु प्रदान गरिएको छ । सो उमेर समूहका आमा र शिशुको कुपोषणबाट जोगाउन र सरसफाई गर्न सहजताका लागि गाउँपालिका स्वास्थ्य शाखाले सामग्री प्रदान गरेको हो ।",
      "longContent": "राजन रावतहुम्ला, असोज १२ गते । सुनौलौ हजार दिनका आमा र शिशुलाई पोषणयुक्त खानेकुरा र सरसफाईका सामानहरु प्रदान गरिएको छ । सो उमेर समूहका आमा र शिशुको कुपोषणबाट जोगाउन र सरसफाई गर्न सहजताका लागि गाउँपालिका स्वास्थ्य शाखाले सामग्री प्रदान गरेको हो । गाउँपालिकाका सुनौलो हजार दिनमा आमा र शिशुलाई पोषण र सरसफाईका सामग्री सहयोग गरिएको खार्पुनाथ गाउँपालिका स्वास्थ्य शाखाका प्रमुख हरिभक्त शाहीले बताउनुभयो । सो उमेर समूहका आमा र शिशुको पोषणमा सुधार ल्याउन र सरसफाई गर्न सहयोग गर्न गाउँपालिकाले बार्षिक कार्यक्रम तय गरेर सहयोगको कार्यक्रम सञ्चालन गरेको हो । गाउँँपालिकाभर २११ जना सुनौलो हजार दिनको आमा र त्यति नै सङ्ख्यामा शिशु भएको र उहाँहरु सबैलाई ती सामग्री बितरण गरिएको उहाँले बताउनुभयो । स्वास्थ्य शाखाले उपलब्ध गराएको बिबरणअनुसार सहयोग गरिएका पोषणका सामानमा घ्यू, मार्सी चामल, अण्डा, हर्लिक्स, चेवनप्रास रहेका छन् भने सरसफाईका सामानमा बाटा, बाल्टी, साबुन छन् । त्यसैगरी ग्रीनहाउस निर्माणका लागि पाल र गार्डेन पाइप पनि प्रदान गरिएको छ । खार्पुनाथ गाउँपालिका –२ को थाली स्वास्थ्य चौकी इन्चार्ज बीरसिंह रावलले आफ्नो वडाभित्रका ३५ जना सुनौलो हजार दिनका आमा र शिशुलाई पोषण तथा सरसफाईको सामान प्रदान गरिएको बताउनुभयो । यसले उक्त उमेर समूहका महिला पनि सन्तुष्ट देखिनुभएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173653",
      "image": "https://gorkhapatraonline.com/storage/media/306223/conversions/posan,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "173635",
      "title": "तनहुँ कारागारबाट फरार कैदी पक्राउ",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनको क्रममा भदौ २४ गते तनहुँ कारागार कार्यालय, दमौलीबाट फरार एक कैदीलाई जिल्ला प्रहरी कार्यालय स्याङ्जाले पक्राउ गरेको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, असोज १२ गते । जेनजी आन्दोलनको क्रममा भदौ २४ गते तनहुँ कारागार कार्यालय, दमौलीबाट फरार एक कैदीलाई जिल्ला प्रहरी कार्यालय स्याङ्जाले पक्राउ गरेको छ । पुतलीबजार नगरपालिका वडा –१४ स्यानचौर घर भएका लागूऔषध (हिरोइन) मुद्दाका कैदी ४१ वर्षीय यमबहादुर बिकलाई आइतबार पक्राउ गरेको प्रहरी नायब उपरीक्षक पसन्नराज चौधरीले जानाकारी दिनुभयो । घरबाटै पक्राउ गरी आवश्यक कानुनी कारवाहीको लागि जिल्ला कारागार स्याङ्जा पठाइएको चौधरीले बताउनुभयो । जिल्ला प्रहरी कार्यालय स्याङ्जाले यसअघि केन्द्रीय कारागारबाट फरार दुई र कास्की कारागारबाट फरार तीन जनालाई पक्राउ गरेर कारागार पठाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173635",
      "image": "https://gorkhapatraonline.com/storage/media/306195/conversions/Pakrau1-original-thumb.jpg"
    },
    {
      "slug": "173633",
      "title": "आर्यतारा होल्डिङ्सको साधारणसभा सम्पन्न",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "आर्थिक लगानी प्रवर्धनका लागि स्थापना भएको आर्यतारा होल्डिङ्सको प्रथम वार्षिक साधारणसभा सम्पन्न भएको छ । नेपालका अनुभवी पर्यटनव्यवसायीहरु संस्थाको प्रवर्धक रहेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १२ गते । आर्थिक लगानी प्रवर्धनका लागि स्थापना भएको आर्यतारा होल्डिङ्सको प्रथम वार्षिक साधारणसभा सम्पन्न भएको छ । नेपालका अनुभवी पर्यटन व्यवसायीहरु संस्थाको प्रवर्धक छन् ।  होल्डिङसका अध्यक्ष नवराज अंगाईले हाल संस्थाले गरिरहेको लगानी, आर्थिक मौज्दातको अवस्था तथा भावी योजनासम्वन्धी प्रतिवेदन पेश गर्दै लगानीका क्षेत्र पहिचान गरी मुलुकको आर्थिक उन्नतिमा केही टेवा पुगोस् भन्ने हेतुले आर्यतारा होल्डिङ्स स्थापना गर्नुपरेको बताउनुभयो । सो संस्थाले जलविद्युत्, हस्पिटालिटी, स्वास्थ्य र सिमेन्ट उद्योगमा लगानी गरेको जानकारी दिंदै अध्यक्ष अंगाईले आगामी दिनमा मुख्यगरी हस्पिटालिटी क्षेत्र अन्तर्गत होटेल, रेस्टुरेन्ट, यातायात तथा पर्यटन र जलविद्युत् उत्पादनमा लगानी बढाउने स्पष्ट पार्नुभयो । त्यस्तै, हवाईसेवा अन्तर्गत हेलिकप्टर, कृषिमा आधुनिक प्रविधिमार्फत उत्पादन, बजार व्यवस्थापन तथा गुणस्तरीय शिक्षा, स्वास्थ्य सेवा प्रवर्धनमा लगानी बढाउँदा होल्डिङका शेयर सदस्यहरु र समग्र मुलुकको आर्थिक उन्नतिमा फाइदा पुग्ने अपेक्षा गरिएको छ । होल्डिङ्सका सल्लाहकार एवं वरिष्ठ पर्यटन व्यवसायी भीमप्रसाद पन्तले एकसय जना शेयर सदस्यहरु रहेको होल्डिङको लगानीक्षेत्र फराकिलो बनाई नाफा आर्जन गर्नेभन्दा शेयरसदस्यहरुको हित हुनेगरी आर्थिक गतिविधिलाई अगाडि बढाउनुपर्नेमा जोड दिनुभयो । होल्डिङ्सको सञ्चालकमा श्याम शर्मा (आचार्य), माधवनारायण तिवारी, तुल्सीप्रसाद भट्ट र ध्रुवप्रसाद भट्ट हुनुहुन्छ । संस्थाका सल्लाहकार प्रकाशचन्द्र देवकोटा, मुक्ति पाण्डे र नारायण रेग्मीले व्यावसायिक सफलताका लागि शुभकामना दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/173633",
      "image": "https://gorkhapatraonline.com/storage/media/306189/conversions/Dev1-original-thumb.jpg"
    },
    {
      "slug": "173628",
      "title": "सहकारीले काठमाडौं लगेर बेच्यो खसीबोका",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "लमजुङमा महिलाहरुले नेतृत्व गरेको सहकारीले किसानका उत्पादित खसीबोका सङ्कलन गरी विक्री गरेको छ । सुन्दरबजार नगरपालिका –१ कुन्छामा रहेको भागिरथी सामाजिक उद्यमी महिला सहकारीले शेयर सदस्य किसानहरुको खसीबोका काठमाडौं लगेर बिक्री गरेको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असोज १२ गते । लमजुङमा महिलाहरुले नेतृत्व गरेको सहकारीले किसानका उत्पादित खसीबोका सङ्कलन गरी विक्री गरेको छ । सुन्दरबजार नगरपालिका –१ कुन्छामा रहेको भागिरथी सामाजिक उद्यमी महिला सहकारीले शेयर सदस्य किसानहरुको खसीबोका काठमाडौं लगेर बिक्री गरेको हो । सदस्यहरुले उत्पादन गरेका एक सयभन्दा बढी खसीबोका काठमाडौं लगेर बिक्री गरिएको सहकारीका अध्यक्ष सन्तोषी गौलीले बताउनुभयो । “लमजुङभन्दा काठमाडौंमा बढी मूल्य आउने भएकाले त्यता लगेका हौं” सहकारीको अध्यक्ष गौलीले भन्नुभयो, “दुई–चार पैसा भने पनि किसानलाई दशैं मान्ने पैसा भयो ।”लमजुङमा जिउँदो खसीबोका पाँचसयदेखि पाँचसय ५० रुपियाँसम्म मूल्य छ । काठमाडौंमा छसय ५० देखि सातसय रुपियाँसम्म बिक्री गरिएको सहकारीले जनाएको छ । सहकारीले गाउँमा सङ्कलन गरेर तीन लट गरेर काठमाडौं लगेर खसीबोका बिक्री गरेको थियो । सहकारीले यसअघिका वर्षहरुमा पनि दशैंको बेला खसीबोका काठमाडौं लगेर बिक्री गर्ने गरेको थियो । तीनसय ६५ जना महिलाहरु मिलेर बनेको सहकारीका सदस्यहरुमध्ये दुईसय ६५ जनाले बाख्रा पालन गरेका छन् । दश जनाले त ठुला बाख्रा फार्म नै सञ्चालन गरेका छन् । महिलालाई उद्यमशीलतामा जोडेर आयआर्जनको काममा सहभागी गराउँदा उनीहरूको आर्थिक स्तरवृद्धि भएको सहकारीका अध्यक्ष गौलीले बताउनुभयो । २०६८ सालमा हेफर इन्टरनेसनल र चेस नेपालको साझेदारीमा सञ्चालित ‘साना किसान सबलीकरण परियोजना’ ले महिलालाई उद्यमशील बन्न प्रेरित गरेको थियो । सहकारी स्थापनापछि गाउँमै हाटबजारको सुरुवात गरिए पनि बिक्री हुन नसकेपछि बाहिरी जिल्लामा लगेर बिक्री गर्ने गरिएको सहकारीका सचिव सीता कोइराला अछामीले बताउनुभयो । सहकारीले बढी मूल्यमा खसीबोका बिक्री गरिदिएकोमा किसानहरु पनि खुसी भएका छन् । “गाउँघरमा कम मूल्य पाइन्थ्यो । त्यहि पनि बिक्री गर्न गाह्रो थियो” किसान आत्मराम अधिकारीले भन्नुभयो, “सहकारीले सङ्कलन गरेर बिक्री गरिदियो, हामीलाई धेरै सजिलो भयो ।” उहाँले यो वर्ष एउटै बोका १०० केजी तौलको बनाएर बेचेको बताउनुभयो । सोही स्थानकी रुपामाया दुराले दशवटा खसीबोका बेच्न पाउँदा खुसी लगेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173628",
      "image": "https://gorkhapatraonline.com/storage/media/306179/conversions/khasiboka-ktm-lagiyo-original-thumb.jpg"
    }
  ]
}