{
  "date": "2025-10-29T03:39:40.206Z",
  "news": [
    {
      "slug": "177279",
      "title": "सहुलियत मूल्य पसल कात्तिकभर चल्ने",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले चाडपर्वलक्षित सञ्चालन गरिएको सहुलियत मूल्य पसल कात्तिक ३० गतेसम्म लागि निरन्तरता दिने जानकारी गराएको छ",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १२ गते । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले चाडपर्वलक्षित सञ्चालन गरिएको सहुलियत मूल्य पसल कात्तिक ३० गतेसम्म लागि निरन्तरता दिने जानकारी गराएको छ । चालु आव २०८२/८३ को चाडपर्वलक्षित सहुलियत मूल्य पसल गएको भदौ ३० गतेदेखि कात्तिक १० गतेसम्म सञ्चालन गर्ने गरी प्रथम चरणको कार्यक्रम निर्धारण भएकोमा खाद्य कम्पनीले उक्त समयसीमा बढाएर कात्तिकभर निरन्तरता दिने जानकारी गराएको हो । खाद्य कम्पनी कार्यकारी अधिकृत रमेश आचार्यले खाद्य कम्पनीलाई चाडपर्वमा उपभोक्तालाई सहुलियत दिएबापत शोधभर्ना गर्ने भनेको रकममा एक तिहाइ (६६ लाख रुपियाँ) बाँकी रहेकाले कात्तिकसम्मका लागि निरन्तरता दिने निर्णय भएको जानकारी दिनुभयो । उहाँका अनुसार सरकारले यस वर्ष सहुलियत मूल्य पसल सञ्चालनका लागि खाद्य कम्पनीलाई दुई करोड रुपियाँ शोधभर्ना गर्ने भनेको थियो । उक्त रकम बचत रहेसम्म चाडपर्व सकिएपछि पनि सहुलियत मूल्य पसललाई निरन्तरता दिने यसअघि नै निर्णय भएको कार्यकारी अधिकृत आचार्यले जानकारी दिनुभयो । कम्पनीले उपत्यकासहित देशका ४५ जिल्लाको १११ स्थानमा सहुलियत मूल्य पसल सञ्चालनमा ल्याएको हो । कम्पनीले भदौ ३० गतेदेखि सञ्चालनमा ल्याएका सहुलियत मूल्य पसलबाट प्रतिकेजी/प्रतिलिटरमा पाँचदेखि १० रुपियाँसम्म छुट दिँदै आएको छ । कम्पनीका अनुसार विभिन्न प्रकारका चामल र दालमा प्रतिकेजी पाँच रुपियाँ छुट दिएको छ । यस्तै विभिन्न प्रकारका तेल, गेडागुडी, पिठो, मैदा, चिउरा, चिनी, क्वाँटीमा प्रतिकेजी सात रुपियाँ तथा कर्णालीको विभिन्न गेडागुडी, फापर दाना, चिनो, कागुनोलगायतमा पनि प्रतिकेजी १० रुपियाँ छुटको दिएको कम्पनीले जनाएको छ । साल्ट टे«डिङको छुट सकियो साल्ट टे«डिङ कर्पोरेसनले उपत्यकासहित देशभर ४२ स्थानमा सुपथ मूल्य पसल कात्तिक १० गतेदेखि बन्द भएका छन् । कर्पोरेसनले बागमती प्रदेशमा १४ स्थान र तीन मोबाइल भेनसहित गरी १७ स्थानमा सहुलियत मूल्य पसल सञ्चालन गरेको थियो । कर्पोरेसनले चिनी प्रतिकेजी पाँच रुपियाँ, नुन प्रतिकेजी दुई रुपियाँ, खानेतेल, चामल, चिउरा र पिठोलगायतमा प्रतिकेजी सात रुपियाँका दरले छुट दिएको थियो । कर्पोरेसनका प्रवक्ता कुमार राजभण्डारीले उपत्यकाबाहिरका २२ जिल्लामा रहेका बिक्री केन्द्रबाट छुटमा वस्तु उपलब्ध गराइएको जानकारी दिनुभयो । कर्पोरेसनले सञ्चालन गर्ने सहुलियत मूल्य पसलका लागि सरकारबाट एक करोड रुपियाँ शोधभर्ना गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/177279",
      "image": "https://gorkhapatraonline.com/storage/media/312410/conversions/supat-original-thumb.jpg"
    },
    {
      "slug": "177277",
      "title": "बढ्यो अन्डाको भाउ",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "अन्डाको भाउ फेरि बढेको छ । नेपाल लेयर्स कुखुरापालक सङ्घले सोमबारदेखि लागु हुने गरी अन्डाको भाउ बढाएको हो । सङ्घका अनुसार अघिल्लो दिनको तुलनामा प्रतिक्रेट ५० रुपियाँ भाउ बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १२ गते । अन्डाको भाउ फेरि बढेको छ । नेपाल लेयर्स कुखुरापालक सङ्घले सोमबारदेखि लागु हुने गरी अन्डाको भाउ बढाएको हो । सङ्घका अनुसार अघिल्लो दिनको तुलनामा प्रतिक्रेट ५० रुपियाँ भाउ बढेको छ । सङ्घका अध्यक्ष विनोद पोखरेलले भाउ बढेसँगै ठुलो अन्डाको मूल्य प्रतिक्रेट पाँच सय रुपियाँ र मध्यम अन्डाको ४५० रुपियाँ पुगेको जानकारी दिनुभयो । यो मूल्यवृद्धि चितवनलाई आधार बनाएर निर्धारण गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177277",
      "image": "https://gorkhapatraonline.com/storage/media/312408/conversions/Eggs-original-thumb.jpg"
    },
    {
      "slug": "177276",
      "title": "वैदेशिक रोजगार विभागको सेवा प्रभावित",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागको वेबसाइट र सर्भर (फेमिस सिस्टम) मा समस्या आएपछि सेवा प्रभावित भएको छ । विभागका अनुसार दसैँ बिदापछि एक्कासि अत्यधिक आवेदन आएसँगै सर्भरमा समस्या देखिएको हो । हाल दसैँ र तिहार बिदामा आएर फर्किन पुनः श्रम स्वीकृति लिनेको चाप बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १२ गते । वैदेशिक रोजगार विभागको वेबसाइट र सर्भर (फेमिस सिस्टम) मा समस्या आएपछि सेवा प्रभावित भएको छ । विभागका अनुसार दसैँ बिदापछि एक्कासि अत्यधिक आवेदन आएसँगै सर्भरमा समस्या देखिएको हो । हाल दसैँ र तिहार बिदामा आएर फर्किन पुनः श्रम स्वीकृति लिनेको चाप बढेको छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्ला केही दिनयता सर्भरमा बढी चाप भएकाले दुई/तीन दिनदेखि समस्या आएको र समाधानका लागि मङ्गलबार बिहानदेखि प्राविधिक टोलीले काम गरेको जानकारी दिनुभयो । उहाँका अनुसार प्राविधिक टोलीले वेबसाइटको ‘स्पेसल सर्टिफिकेट एक्सपायर’ भएर समस्या देखिएको भन्ने कुरा आएको छ । महानिर्देशक भट्टराईले ताहचलस्थित विभागको केन्द्रीय कार्यालय दिने सेवा सुस्त गतिमा चले पनि विभाग अन्तर्गत प्रदेशमा रहेको श्रम कार्यालयको सेवा तीन दिनदेखि नै प्रभावित हुँदै आएको जानकारी दिनुभयो । वेबसाइट बनाउने काम जारी रहेकाले बुधबार बिहानदेखि  चल्न सक्ने र सर्भरका हकमा भने केही समय लाग्न सक्ने उहाँको भनाइ छ । सर्भर बन्द हुँदा श्रम स्वीकृतिका लागि अनलाइनबाट आवेदन दिने सेवाग्राहीलाई मर्का परेको छ । सर्भरबाट आन्तरिक काम भइरहे पनि सेवाग्राहीले आवेदन दिन मिलेको छैन । मङ्गलबार राति वा बुधबार बिहानसम्म आवेदन दिन मिल्ने अनुमान विभागले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177276",
      "image": "https://gorkhapatraonline.com/storage/media/312407/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "177275",
      "title": "धार्मिक पर्यटकलाई आठ ठाउँमा अवरोध",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "कोशी प्रदेशको पूर्वी पहाडी जिल्ला ताप्लेजुङलाई धनकुटा हुँदै तराईको सुनसरीसँग जोड्ने तमोर कोरिडोर सडकले जोडिए पनि पुलको दुःख पार लाग्न सकेको छैन । धनकुटाको मूलघाटदेखि पाँचथरको गणेश चोकसम्म सडकमा सवारीको चाप बढ्दै गएको छ । यसबिचमा पर्ने आठ वटा खोलामा पुल नहुँदा कोरिडोरमा सवारी आवागमनमा असहजता पार गर्नु पर्छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, कात्तिक १२ गते । कोशी प्रदेशको पूर्वी पहाडी जिल्ला ताप्लेजुङलाई धनकुटा हुँदै तराईको सुनसरीसँग जोड्ने तमोर कोरिडोर सडकले जोडिए पनि पुलको दुःख पार लाग्न सकेको छैन । धनकुटाको मूलघाटदेखि पाँचथरको गणेश चोकसम्म सडकमा सवारीको चाप बढ्दै गएको छ । यसबिचमा पर्ने आठ वटा खोलामा पुल नहुँदा कोरिडोरमा सवारी आवागमनमा असहजता पार गर्नु पर्छ । तमोर कोरिडोर, सडक (चतरा–मूलघाट–सुभाङ खोला) ले अहिले सुनसरीको वराहक्षेत्रस्थित चतरादेखि पाँचथरको गणेश चोकसम्मको काम गरिरहेको छ । यसमध्ये धनकुटाको मूलघाटदेखि पाँचथरको गणेश चोकसम्मकोे ११२ किलोमिटर दुरीभित्र आठ वटा पुलको काम पुल सेक्टर आयोजना इटहरीले गरिरहेको छ । कोशी राजमार्ग हुँदै धरान धनकुटा भएर मूलघाटबाट तमोर कोरिडोर लाग्ने सडक सहज भए पनि यही सडकमा बन्नुपर्ने पुलको काम ढिलासुस्तीले झन्झट थपिदिने गरेको छ ।  सडक बनेपछि पुल संरचनाका लागि बाटो खोलिएका कारण पनि आठ वटा पुल निर्माणको काममा ढिलाइ भएको पुल सेक्टर आयोजना इटहरीका सूचना अधिकारी आविष्कार तिम्सिनाले जानकारी दिनुभयो । उहाँका अनुसार अहिलेसम्म तीन वटा प्याकेजमा आठ पुलको ठेक्का व्यवस्थापन गरिएको छ । तीमध्ये पाँचथरको हेवा, धनकुटाको लोरिया, धनकुटाको लखुवा र धनकुटाको नावाखोलाको पुल डिजाइन स्वीकृतिको चरणमा छन् । यीमध्ये हेवा ४० मिटर, लोरिया २० मिटर, लखुवा १५० मिटर र नावा १५० मिटर लम्बाइका छन् । यी चार खोलामा निर्माण गरिने पुलको लागत तीन अर्ब ७२ करोड १५ लाख अनुमानित छ । २०७८ सालमै ठेक्का व्यवस्थापन भएर २०८३ फागुनसम्म सम्पन्न हुनुपर्ने पुलको अहिलेसम्म डिजाइन स्वीकृतसमेत भएको छैन । यस्तै धनकुटाको छरुवा खोला (१६५ मिटर) मा २०७८ फागुन ६ गते पुल निर्माण सम्झौता भए पनि हालसम्म ५० प्रतिशत मात्रै काम भएको छ । यसको म्याद २०८२ साल कात्तिक १३ गतेसम्म छ । पुलको लागत एक अर्ब ७२ करोड ३७ लाख नौ हजार ५४० रहेको छ । समयमै नसकिने भएपछि म्याद थप गर्ने चरणमा रहेको इन्जिनियर तिम्सिनाले जानकारी दिनुभयो । यसै गरी धनकुटाको रघुवा (१५०), खम्बुवा (४०) र बँधुवा (४०) को कामसमेत सुस्त छ । यी तीन खोलामा पुल सम्झौता २०७८ सालमै भएको थियो म्याद थपसहित २०८३ वैशाख मसान्तमा सम्पन्न हुनुपर्ने पुलको काम भने शून्यदेखि ४५ प्रतिशत मात्रै छ । यसका लागि दुई अर्ब २५ करोड २७ लाख निर्माणमा लाग्ने छ । धार्मिक पर्यटकलाई सहजतमोर नदीको कोरिडोर, सडकमा रूपान्तरण भएपछि पूर्वी पहाडी जिल्ला ताप्लेजुङको पाथीभरा दर्शन गर्ने कोशी र मधेशका धार्मिक पर्यटकलाई अझै सहज भएको छ । कोशी प्रदेशको ताप्लेजुङसँग कोशी प्रदेशको राजधानी विराटनगरको यात्रा १० घण्टामा तय हुन थालेको छ । त्यसैले पाथीभरा जाने प्रदेश राजधानी विराटनगरका तीर्थालु सार्वजानिक सवारीदेखि निजी सवारीको प्रयोग गरेर तमोर कोरिडोरबाट यात्रा गर्न थालेका छन् । यति मात्रै नभई मधेश प्रदेशका तीर्थालु पनि यही सडकमार्ग हुँदै पाथीभरा पुग्ने गरेका छन् ।  पूर्वी पहाडी जिल्लाको समृद्धिको सेतु यो कोरिडोरले धनकुटा–तेह्रथुम–पाँचथर–ताप्लेजुङ जिल्लाका तमोर कोरिडोर नजिकका बस्तीलाई समेत तराईसँग सहज पहुँचमा पु¥याएको छ । अझै यस कोरिडोरमा सुनसरीको वराहक्षेत्रको चतरा पनि पर्छ । तमोर कोरिडोरले दुरी मात्रै नभई दुर्गम बस्तीलाई सुगममा रूपान्तरण गरिदिएको हो । दुई खण्डमध्ये सुनसरीको वराहक्षेत्रस्थित चतरा–धनकुटाको मूलघाट–पाँचथरको गणेश चोक सडक कालोपत्रे भइरहेको छ । धनकुटाको मूलघाटदेखि पाँचथरको गणेश चोकसम्म ११२ किलोमिटर दुरीमध्ये दुई खण्डमा ठेक्का व्यवस्थापन गरिएको तमोर कोरिडोर, सडक योजना (चतरा–मूलघाट–सुभाङखोला) का इन्जिनियर तथा सूचना अधिकारी जयराम अधिकारीले जानकारी दिनुभयो । उहाँका अनुसार कालोपत्रे ११२ मध्ये दुई खण्डमा ठेक्का व्यवस्थापन भएको छ । जसमा मूलघाटदेखि हान्थुवासम्म पुलको पहुँच सडकसमेत ६७ किलोमिटरमध्ये ६३ किलोमिटर सडक कालोपत्रे गर्ने ठेक्का व्यवस्थापन भएको छ, जसमा ४८ किलोमिटर कालोपत्रे भइसकेको छ । हान्थुवादेखि गणेशचोकसम्मको ४६ किलोमिटर दुरीमध्ये सात किलोमिटर कालोपत्रे भइसकेको अधिकारीले जानकारी दिनुभयो । २०६५ मा सांसद विकास कोषको पाँच लाख रुपियाँ विनियोजन गरेर तत्कालीन सांसद हेमराज भण्डारीले यो कोरिडोरको सुरुवात गर्नुभएको स्थानीयको भनाइ छ । त्यसपछि २०६७ सालदेखि कोरिडोर निर्माण राष्ट्रिय गौरवमा समेटिएको थियो । यस कोरिडोरका दुई खण्डमा सुनसरीको वराहक्षेत्र चतरा–धनकुटाको मूलघाटबाट पाँचथरको गणेश चोक र गणेश चोकबाट ताप्लेजुङको दोभान हुँदै ओलाङ्चुङगोलासम्म पर्छ । जसले चीनको तिब्बतसँग सडक कोरिडोरको मार्ग जोड्छ । इन्जिनियर अधिकारीका अनुसार यो मूलघाटदेखि १८० किलोमिटरमा ओलाङ्चुङगोलालाई छुन्छ । मूलघाट–गणेश चोक ११२ किलोमिटर, मूलघाटदेखि सुनसरीको वराहक्षेत्रस्थित चतरासम्म ४३ किलोमिटर छ । मूलघाट–चतरामा अहिले चार किलोमिटर कालोपत्रे गर्ने ठेक्का व्यवस्थापन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177275",
      "image": "https://gorkhapatraonline.com/storage/media/312406/conversions/Tamor-karidor-(5)-original-thumb.jpg"
    },
    {
      "slug": "177274",
      "title": "तीन दिनमा सोह्र हजारले घट्यो सुनको मूल्य",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "पछिल्लो समय बजारमा सुनको मूल्य निरन्तर ओरालो लाग्दै गएको छ । स्थानीय बजारमा तीन दिनको अवधिमा सुनको मूल्य तोलामा १६ हजार पाँच सय रुपियाँले घटेको छ ।   गत शुक्रबार प्रतितोला दुई लाख ५३ हजार पाँच सय रुपियाँमा कारोबार भएको सुनको मूल्य घटेर मङ्गलबार दुई लाख ३७ हजार रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १२ गते । पछिल्लो समय बजारमा सुनको मूल्य निरन्तर ओरालो लाग्दै गएको छ । स्थानीय बजारमा तीन दिनको अवधिमा सुनको मूल्य तोलामा १६ हजार पाँच सय रुपियाँले घटेको छ । गत शुक्रबार प्रतितोला दुई लाख ५३ हजार पाँच सय रुपियाँमा कारोबार भएको सुनको मूल्य घटेर मङ्गलबार दुई लाख ३७ हजार रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न थालेको हो । अन्तर्राष्ट्रिय बजारमा मङ्गलबार सुनको मूल्य प्रतिऔँस तीन हजार ९७५ अमेरिकी डलरमा कारोबार भइरहेको छ । यसअघि प्रतिऔँस सुनको मूल्य चार हजार तीन सय अमेरिकी डलर पुगेको थियो । आइतबार एकै दिनमा तोलामा ११ हजार छ सय रुपियाँले घटेको सुनको मूल्य सोमबार र मङ्गलबार तोलामा दुई हजार नौ सय रुपियाँका दरले घटेको महासङ्घले जनाएको छ । यसअघि असोज ३१ मा दुई लाख ५८ हजार पुगेको थियो । त्यसपछि सुनको मूल्य क्रमिक रूपमा घट्दै गएको छ । पछिल्लो समय विभिन्न मुलुकमा भएको युद्धविरामसँगै सुनको मूल्य निरन्तर घट्न थालेको हो । महासङ्घका द्वितीय उपाध्यक्ष धर्मसुन्दर वज्रचार्यले ठुलामा देशमा भइरहेको व्यापार युद्ध रोकिने देखिएकाले अन्तर्राष्ट्रिय बजारमा लगानीकर्ताले सुन बेच्न थालेपछि मूल्य घट्न थालेको जानकारी दिनुभयो । अमेरिकामा सेयर बजार बढ्दै गएकाले पनि लगानीकर्ता अन्य क्षेत्रमा आकर्षित हुन थालेकाले सुनको मूल्य घट्दै गएको उहाँको भनाइ छ । आगामी दिनमा पनि सुनको मूल्य घट्ने देखिएको उहाँको भनाइ छ । सुनको मूल्य घट्दै गए पनि स्थानीय बजारमा भने कारोबार बढ्न नसकेको उहाँको भनाइ छ । यस्तै चाँदीको मूल्यसमेत निरन्तर घट्दै गएको छ । गत शुक्रबार तीन हजार २८० रुपियाँमा कारोबार भएको चाँदीको मूल्य तीन दिनमा तोलामा ३६० रुपियाँले घटेको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177274",
      "image": "https://gorkhapatraonline.com/storage/media/312405/conversions/gold-26-original-thumb.jpg"
    },
    {
      "slug": "177271",
      "title": "सबै सार्वजनिक संस्थानलाई कम्पनी बनाइने",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "सरकारले सबै सार्वजनिक संस्थानलाई कम्पनीमा परिणत गर्ने भएको छ । विभिन्न ऐनमार्फत सञ्चालन हुँदै आएका ती संस्थानलाई कम्पनीसम्बन्धी एउटै ऐनमार्फत सीमित दायित्वका कम्पनीमा परिणत गर्ने नीति सरकारले अख्तियार गरेको हो । सार्वजनिक संस्थानको व्यवस्थापन तथा सुशासन नीति, २०८२ जारी गर्दै सरकारले सञ्चालनमा रहेका सबै सार्वजनिक संस्थानलाई क्रमशः कम्पनीमा परिणत गर्ने नीति लिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १२ गते । सरकारले सबै सार्वजनिक संस्थानलाई कम्पनीमा परिणत गर्ने भएको छ । विभिन्न ऐनमार्फत सञ्चालन हुँदै आएका ती संस्थानलाई कम्पनीसम्बन्धी एउटै ऐनमार्फत सीमित दायित्वका कम्पनीमा परिणत गर्ने नीति सरकारले अख्तियार गरेको हो । सार्वजनिक संस्थानको व्यवस्थापन तथा सुशासन नीति, २०८२ जारी गर्दै सरकारले सञ्चालनमा रहेका सबै सार्वजनिक संस्थानलाई क्रमशः कम्पनीमा परिणत गर्ने नीति लिएको हो ।मन्त्रीपरिषद्बाट गत असोज १३ गते स्वीकृत भई हालै मात्र सार्वजनिक गरिएको उक्त नीतिले त्यसका लागि कानुनी आधार परिवर्तन गर्ने रणनीति लिएको छ । “सार्वजनिक संस्थान स्थापनाको कानुनी आधार परिवर्तन गर्दै सबै सार्वजनिक संस्थानलाई क्रमशः कम्पनीमा परिणत गरिने छ,” नीतिमा उल्लेख छ । नीति अनुकूल हुने गरी संस्थानको गठन आदेश, प्रबन्धपत्र तथा नियमावलीमा संशोधनमार्फत कम्पनीमा लैजाने सरकारको नीति छ । विभिन्न कानुनद्वारा स्थापित संस्थानलाई कम्पनी ऐन, २०६३ बमोजिम कम्पनीमा परिणत गर्ने प्रक्रिया अघि बढाउने सरकारको योजना छ । यसको कार्यान्वयन आगामी आर्थिक वर्षदेखि सुरु गर्ने कार्ययोजना बनाइएको छ । अहिले कायम रहेका सार्वजनिक संस्थानमध्ये ३४ वटा कम्पनी ऐन अनुसार स्थापित भए पनि आठ वटा विशेष ऐन अन्तर्गत, एउटा सञ्चार संस्थान ऐन अनुसार, एउटा सहकारी ऐन अनुसार र एउटा संस्थान ऐन अनुसार सञ्चालनमा छन् । कम्पनी ऐनभन्दा अलग कानुनबाट सञ्चालन भइरहेका संस्थानलाई पनि सरकारले सोही ऐन अन्तर्गत सञ्चालन गर्ने नीति अघि सारेको हो । सार्वजनिक संस्थानमा सरकारको बढ्दो दायित्व कम गर्ने र अर्थतन्त्रमा योगदान बढाउने उद्देश्यसहित सरकारले नीतिमार्फत संस्थानको संरचना, प्रमुख नियुक्तिका स्पष्ट मापदण्ड, सञ्चालक समितिको पुनर्संरचनामा परिवर्तनको रणनीति लिएको छ । यसका लागि सरकारले सार्वजनिक संस्थानको नियमनकारी तथा सञ्चालनसम्बन्धी कार्य अलग अलग गर्ने भएको छ । कतिपय सार्वजनिक संस्थानमा नियामक र सेवाप्रदायक एकै हुँदा सेवाको गुणस्तर सम्बन्धमा प्रश्न उठ्दै आएको छ । नीतिमा सार्वजनिक संस्थानलाई व्यावसायिक र रणनीतिक गरी दुई समूहमा वर्गीकरण गर्ने उल्लेख छ । हाल सरकारले औद्योगिक, व्यापारिक, सेवा, सामाजिक, जनोपयोगी र वित्तीय क्षेत्र गरी छ क्षेत्रमा वर्गीकरण गरेको छ । नयाँ वर्गीकरण अनुसार निजी क्षेत्रसँग प्रतिस्पर्धा गर्नुपर्ने सार्वजनिक संस्थान व्यावसायिक संस्थान हुने छन् । यस्ता संस्थानको खरिद प्रक्रिया सरल बनाइने सरकारको नीति छ । सार्वजनिक संस्थानको सम्पूर्ण कार्यप्रणालीलाई व्यावसायिक बनाइने र सञ्चालक समितिलाई आन्तरिक कार्य सञ्चालनमा स्वायत्त बनाइने नीति पनि सरकारले लिएको छ । सञ्चालक समितिमा सेयर स्वामित्वका आधारमा प्रतिनिधित्व हुने व्यवस्था मिलाउने र त्यसका यसका लागि कानुनमा सुधार गर्ने नीति लिइएको छ । सरकारले यो नीतिमार्फत सञ्चालक समिति र व्यवस्थापनलाई संस्थान सञ्चालनका लागि पूर्ण जिम्मेवार बनाउने रणनीति लएको छ । सरकारले निर्देशन दिनेबाहेक संस्थानको दैनिक कार्यमा हस्तक्षेप नगर्ने व्यवस्था मिलाइने भएको छ । नीतिमार्फत सञ्चालक समितिको बैठकलाई थप व्यवस्थित गरिएको छ, जस अनुसार सञ्चालक समितिको बैठक वर्षमा कम्तीमा छ पटक बस्नुपर्ने र दुई बैठकबिच अधिकतम दुई महिनाभन्दा बढीको अन्तराल नहुने सुनिश्चित गरिने भएको छ । प्रत्येक सञ्चालकले एक आवमा कम्तीमा ७५ प्रतिशत बैठकमा उपस्थिति जनाउनुपर्ने प्रावधान पनि नीतिले गरेको छ । सञ्चालक समितिको पनि आचारसंहिता तयार गरिने नीतिमा उल्लेख छ । सञ्चालक समितिमा महिलाको प्रतिनिधित्वलाई पनि नीतिले अनिवार्य गरेको छ । नीतिमा संस्थानको आर्थिक कारोबारलाई पूर्ण विद्युतीय बनाउने र संस्थानमा रहेको सरकारको सेयरलाई सार्वजनिक ऋण व्यवस्थापन कार्यालयको नाममा डिम्याट गरिने भएको छ । सार्वजनिक संस्थानको व्यवसायलाई सरल बनाउन अनावश्यक र समयसापेक्ष नरहेका प्रक्रिया हटाइने भएको छ । यस्तो प्रक्रिया सुधारका लागि प्रत्येक संस्थानमा स्थायी संस्थागत संरचना तयार गरिने भएको छ । त्यस्तै स्वार्थको द्वन्द्व नहुने गरी संस्थानको कार्यक्षेत्र र उद्देश्यमा निजी क्षेत्रको प्रतिनिधित्व गराउने व्यवस्था गरिने भएको छ ।  नीतिले सार्वजनिक संस्थानमा नेपाल वित्तीय प्रतिवेदन मानक लागु गर्ने विषयलाई पनि अनिवार्य गरेको छ । त्यस्तै सार्वजनिक संस्थानमा कर्मचारीका लागि मासिक तथा वार्षिक लक्ष्य तोकिने, कर्मचारीको वस्तुपरक आधारमा मूल्याङ्कन गर्न सकिने कार्य विवरण पनि तयार गरिने, सार्वजनिक संस्थानमा पनि निवृत्तिभरण र उपदानको सट्टा योगदानमा आधारित सामाजिक सुरक्षा प्रणाली लागु गरिने नीति सरकारले लिएको छ । यसको कार्यान्वयन आगामी माघदेखि सुरु हुने भएको छ । संस्थानमा अनुसन्धान तथा विकास एकाइ स्थापना गर्ने र त्यसका लागि वार्षिक बजेटको अंश छ्टयाउनु पर्ने व्यवस्था नीतिले गरेको छ । यस नीतिको कार्यान्वयनका लागि अर्थ मन्त्रालयमा संस्थान समन्वय हेर्ने सचिवको संयोजकत्वमा कानुन, न्याय तथा संसदीय व्यवस्था मन्त्रालय, अर्थ मन्त्रालय र संस्थानसँग सम्बन्धित सहसचिवहरू र संस्थानको कार्यकारी प्रमुख सदस्य रहने कार्यान्वयन समिति हुने छ । जसले सरकारी लगानी व्यवस्थापनसम्बन्धी निर्णयको व्यवस्थित कार्यान्वयन, अनुगमन तथा मूल्याङ्कन गर्ने छ । त्यस्तै अर्थ मन्त्रालयको संस्थान समन्वय हेर्ने सहसचिवको संयोजकत्वमा सरकारी लगानी व्यवस्थापन एकाइले काम गर्ने भएको छ । नीति कार्यान्वयनका लागि अर्थ मन्त्रालयले कामको बाँडफाँट, जिम्मेवार निकाय र सहयोगी निकायसहित समयसीमा पनि तोकेको छ ।  आव २०८०/८१ सम्म सरकारले सार्वजनिक संस्थानमा कुल सात खर्ब तीन अर्ब ९३ करोड रुपियाँ लगानी गरेको छ । कुल लगानीमध्ये तीन खर्ब ६४ अर्ब ८६ करोड रुपियाँ सरकारको सेयर लगानी रहेको छ भने तीन खर्ब ३९ अर्ब सात करोड रुपियाँ ऋण लगानी रहेको छ । यति ठुलो लगानी हुँदा पनि सरकारले प्राप्त गर्ने लाभांश भने अत्यन्त कम छ । सो आवमा सरकारले कुल लगानीको २.४ प्रतिशत अर्थात् आठ अर्ब ८३ करोड रुपियाँ मात्र लाभांश प्राप्त गरेको छ । हाल कायम सार्वजनिक संस्थानमध्ये २० वटा पूर्ण सरकारी स्वामित्वका र २५ वटामा सरकारको अधिकांश स्वामित्वका छन् । सञ्चालनमा रहेका संस्थानमध्ये २८ वटाले नाफा आर्जन गरेका छन् भने १५ वटा घाटामा छन् ।",
      "link": "https://gorkhapatraonline.com/news/177271",
      "image": "https://gorkhapatraonline.com/storage/media/312402/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "177227",
      "title": "नेप्से परिसूचक ६२ अङ्कले बढ्यो",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक ६२ दशमलव २९ अङ्कले बढेर दुई हजार ५७१ दशमलव ३४ को विन्दुमा कायम भएको छ । यो दुई दशमलव ४८ प्रतिशतको वृद्धि हो ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक ६२ दशमलव २९ अङ्कले बढेर दुई हजार ५७१ दशमलव ३४ को विन्दुमा कायम भएको छ । यो दुई दशमलव ४८ प्रतिशतको वृद्धि हो ।आज ३१४ कम्पनीको ९२ लाख ४३ हजार ७२३ कित्ता शेयर ४७ हजार ९४ पटक खरिदबिक्री हुँदा चार अर्ब ५७ करोड ३९ लाख ४३ हजार ४०५ बराबरको कारोबार भएको छ । व्यापार समूह बाहेक आज अन्य सबै समूहको उपसूचक बढेको छ ।आजको कारोबारमा न्यादी हाइड्रोपावर लिमिटेड र बुटवल पावर कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा हिमालयन पावर पार्टनर लिमिटेडको शेयर मूल्य ६ दशमलव ३६ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177227",
      "image": "https://gorkhapatraonline.com/storage/media/312331/conversions/share-original-thumb.jpg"
    },
    {
      "slug": "177196",
      "title": "सुख्खा डाँडोमा रहरलाग्दो अकबरे खेती",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "कृषि गर्न प्रयाप्त सिचाइँ चाहिने भए पनि आकाशे पानीकै भरमा चन्द्र र मीना ताम्राकार दम्पतीको ४० लाख रुपियाँको अकबरे बेच्ने योजनामा छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा(गुल्मी), कार्तिक ११ गते । अहिले सिचाइँको प्रशस्त सम्भावना भएका खोला किनारका उर्वर खेतबारी बाँझो बन्दै गएका छन् । तर, काम गर्ने इच्छाशक्ति भए असम्भव केही छैन भन्ने गतिलो उदाहरण धुर्कोट गाउँपालिका–१ नयाँगाउँ ओख्रेनीको अकबरे खेती हो । यहाँ सुख्खा र खुलखुले डाँडोमा लहरलाग्दो अकबरे खेती गरिएको छ । कृषि गर्न प्रयाप्त सिँचाइ चाहिने भए पनि आकाशे पानीकै भरमा चन्द्र र मीना ताम्राकार दम्पतीको ४० लाख रुपियाँको अकबरे बेच्ने योजनामा छ । ओख्रेनी कृषि तथा पशुपंक्षी फर्म मार्फत करिब ७० रोपनी बारीमा अकबरे खुर्सानी खेती भइरहेको छ । अहिले पाकेर राताम्मे अकबरे टिप्ने लहबरी चलिरहेको छ । अहिले स्थानीय र जिल्ला बाहिरका गरेर स्थायी सात र १५ देखि २० जना मौसमी कामदार फर्ममा छन् । ताम्राकारले अकबरे खुर्सानीको बजार र मुल्य राम्रो भएकाले बर्सेनी व्यवसाय थप्दै लैजानुभएको छ ।ताम्राकारका अनुसार अहिलेसम्म ६० क्विन्टल रातो अकबरे खुसार्नी बिक्री भइसकेको छ । तिहारमा टिप्न नपाएका कारण अहिले बारीमा खुर्सानी पाकेर राताम्ये छन् । गाउँमा कामदार पाउन मुस्किल परिरहेको फर्म सञ्चालक ताम्राकारले बताउनुभयो । भदौबाट नयाँ अकबरे पाक्न सुरु भएकाले टिप्न र बजार पठाउन थालिएको छ । उहाँले भन्नुभयो, “खुर्सानी एकैचोटी धेरै मात्रमा टिप्ने हुँदा कामदार पनि धेरै चाहिन्छ । तर गाउँमा काम गर्ने कामदारको समेत अभाव खेपिरहेको छु ।”उहाँले खुर्सानी मात्रै नभएर ४०/४५ क्विन्टल टमाटर, बन्दा र फूलगोपी ४० क्विन्टल, लौका ३० क्विन्टल र तिते करेला, धनियाँ तथा काँक्रा १५ क्विन्टल बिक्री भएको ताम्राकारले जानकारी दिनुभयो । उहाँले खुर्सानीले पानी खोजे पनि बर्सात नभएको र टयाङ्कीमा सङ्ककलन गरेको पानीले पर्याप्त सिँचाइ गर्न नसकिएको बताउनुभयो । अहिले सरदरमा प्रतिकिलो सरदर २०० रुपियाँमा खुर्सानी बिक्री हुन्छ । सुन्तला र केरा खेतीसहित बाख्रा र भैंसीपालन पनि गर्नुभएको छ । उहाँले लगानी, बजार र समग्र योजनामा आफैले काम गरे पनि कामको नेतृत्व श्रीमतीको मीनाको काँधमा छ ।नयाँगाउँ जिल्लाकै सबैभन्दा बढी सुन्तला उत्पादन हुने ठाउँ हो । तर, बसाइसराइँले गाउँ खाली हुँदै जाँदा सुन्तलाका बगैचा अर्गेला बन्ने अवस्था छ । जसको कारण आफूले परदेशबाट आउँदा आम्दानी खाने गरेर ५०० बोट सुन्तला र स्थानीय जातका ३०० बोट केरा रोपेको ताम्राकारले बताउनुभयो । उहाँको बारीमा १२ वटा टनेलमा टमाटर छन् ।मासिक १२ देखि २५ हजार रुपियाँ कमाउने कामदार फर्ममा कार्यरत छन् । स्थानीय व्यवसायी नारायण जिसीले सरकारका निकायले ओख्रेनीमा बिना सर्त सिँचाइ सुविधा उपलब्ध गराएर ताम्राकार दम्पतीलाई प्रोत्साहन गर्नुपर्ने बताउनुभयो । कसैले नपत्याएको सुख्खा डाँडोमा नमुना अकबरे खेती गरेर सबैलाई काममा उत्साह भर्ने ताम्राकारहरुको ऊर्जालाई राज्यले मर्न दिन नहुनेमा जिसीले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177196",
      "image": "https://gorkhapatraonline.com/storage/media/312317/conversions/KHURSANI-original-thumb.jpg"
    },
    {
      "slug": "177133",
      "title": "उद्योग बन्द, मजदुर कामविहीन",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "तिहारको भोलिपल्ट देशभर घर घरमा उज्यालो थियो । रुपन्देहीका उद्योगमा भने अन्धकार छायो । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइनको प्रिमियम महसुल नबुझाएको भन्दै गत शुक्रबार साँझदेखि विद्युत् काटेपछि बुटवल–भैरहवा औद्योगिक कोरिडोरका १० वटा उद्योग बन्द भएका छन् ।",
      "longContent": "विद्युत् लाइन काटिएका उद्योगलक्ष्मण पौडेलभैरहवा, कात्तिक ११ गते । तिहारको भोलिपल्ट देशभर घर घरमा उज्यालो थियो । रुपन्देहीका उद्योगमा भने अन्धकार छायो । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइनको प्रिमियम महसुल नबुझाएको भन्दै गत शुक्रबार साँझदेखि विद्युत् काटेपछि बुटवल–भैरहवा औद्योगिक कोरिडोरका १० वटा उद्योग बन्द भएका छन् ।उद्योग बन्द भएपछि त्यहाँ कार्यरत करिब २४ हजार मजदुर कामविहीन बनेका छन् । रुपन्देहीका २१ वटा उद्योग र नेपाल विद्युत् प्राधिकरणबिच २०७७ सालदेखि चल्दै आएको महसुल विवाद अहिले फेरि बल्झिएको हो । उद्योगहरूले डेडिकेटेड तथा ट्रङ्क लाइन खपत गरेको प्रमाण नपाएको भन्दै महसुल बुझाउन मानेका छैनन् । कटौतीको असरले बुटवल–भैरहवा सडक कोरिडोरका पञ्चकन्या स्टिल, पञ्चकन्या प्लास्टिक, एभरेस्ट रोलिङ, एसआर स्टिल, एसआर फुड्स, भलबारी स्वचालित चामल मिल, घराना फुड्स, गोयनका फुड्स, सिद्धार्थ पेट प्लास्ट, श्याम प्लास्टिकलगायत उद्योग बन्द छन् । पञ्चकन्या स्टिलमा २५ वर्षदेखि इलेक्ट्रिसियनका रूपमा काम गर्दै आउनुभएका रनबहादुर सारूले आफू चार दिनदेखि कामविहीन रहेको बताउनुभयो । “हामी त उद्योगभित्रै बस्छौँ । उत्पादन बन्द भएपछि उद्योग नै सुनसान छ,” उहाँले भन्नुभयो, “तिहारको भोलिपल्ट प्राधिकरणले विद्युत् लाइन काट्दा उद्योग मात्र होइन, हामी बस्ने कोठा पनि अन्धकार भएका छन् ।”१९ वर्षदेखि त्यही उद्योगमा कार्यरत रामजङ्ग यादव पनि चिन्तित हुनुहुन्छ । उहाँले भन्नुभयो, “म, मेरो काका र दाइले पनि यही उद्योगमा काम गरेका हौँ । अब मेरो छोरा र नाति पनि यही उद्योगमा काम गरून् भन्ने चाहना थियो तर उद्योग नै बन्द भयो भने हाम्रो पुस्तौँपुस्ताको रोजीरोटी कहाँबाट चल्ने ?” लामो समयदेखि निरन्तर उत्पादन गर्दै आएका उद्योगहरूले असोजको विद्युत् बिलसमेत बुझाइसकेको दाबी गरेका छन् ।श्याम प्लास्टिक उद्योगका मजदुर शालिकराम रिजालले विद्युत् महसुल विवाद उद्योगी र प्राधिकरणबिचको रहेको भन्दै त्यसको सजाय मजदुरले पाउन नहुने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले हाम्रो रोजीरोटी नै बन्द गरिदियो ।”नेपाल विद्युत् प्राधिकरणले लोडसेडिङका बेला उद्योगले डेडिकेटेड/ट्रङ्क लाइन प्रयोग गरी विद्युत् खपत गरेकाले बाँकी देखिएको प्रिमियम रकम तिर्नुपर्ने बताउँदै आएको छ तर उद्योगीले आफूहरूले प्रयोग नै नगरेको दाबी गर्दै थप रकम नतिर्ने बताउँदै आएका छन् । उनीहरूले डेडिकेटेड र ट्रङ्क लाइन प्रयोग गरेको भए त्यसको बिल दिन माग गर्दै आएका छन् । पञ्चकन्या समूहका महाप्रबन्धक देवेन्द्र साहुले आफूहरूले डेडिकेटेड र ट्रङ्क लाइनको माग प्राधिकरणसँग नगरेको र प्रयोग पनि नगरेको दाबी गर्दै प्राधिकरणले प्रमाण दिए महसुल तिर्न तयार रहेको बताउनुभयो ।छिट्टै सहज निकास आउने आसमा उद्योगीगोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ११ गते । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइनबापतको महसुल भुक्तानी गर्न अटेरी गरेको भन्दै २५ उद्योगको लाइन काटेपछि उद्योग सञ्चालक सरकारले छिट्टै सहज निकास निकाल्ने आसमा बसेका छन् । महसुल विवाद निरूपणका लागि भन्दै विगतमा संसद्को सार्वजनिक लेखा समिति, मन्त्रीपरिषद् हुँदै प्राधिकरण स्वयम्ले पनि विभिन्न प्रयास गरेका थिए । कुनै प्रयासले सार्थकता नपाएपछि अहिले प्राधिकरणले आफ्नो महसुल सङ्कलन विनियमावलीका आधारमा २५ वटा उद्योगको विद्युत् आपूर्ति विच्छेद गरिदिएको छ ।उद्योगमा विद्युत् आपूर्ति बन्द गरिनु अन्यायपूर्ण कदम भएको उद्योगीको भनाइ छ । नेपाल सिमेन्ट उत्पादक सङ्घका अध्यक्ष रघुनन्दन मारूले उद्योगको लाइन काटिँदा आफूहरू निरीह भएको महसुस गरेको बताउनुहुन्छ । “हामीलाई बिनाप्रमाण बक्यौता बिल तिर्न लगाउन उद्योग नै बन्द गराइएको छ, यो अन्याय भयो । राज्यले तत्काल हाम्रा कुरा पनि सुनोस्,” उहाँले भन्नुभयो । उद्योगीको भनाइ अनुसार डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापत भन्दै दिइएका बिल कुनै प्रमाणका आधारमा काटिएका छैनन् । “खपत नै नगरेको महसुल तिराउन खोजिएको छ, प्रमाण दिइएको भए हामी खुसीसाथ तिर्न तयार हुने हो तर बाध्यतामा पार्न खोजिएको छ,” मारूले भन्नुभयो, “विद्युत् खपत प्रमाणित गर्ने टिओडी मिटरको डेटा हामीले पाउनुपर्ने हुन्छ ।”  आफूहरू अन्यायमा परेको कुरा वर्तमान प्रधानमन्त्रीलाई भेटेरै राख्न चाहेको तर त्यो पनि अहिलसम्म सुनुवाइ हुन नसकेको उहाँको भनाइ छ । केही दिनपहिले उद्योगीले प्रधानमन्त्रीलाई सम्बोधन गर्दै एक ध्यानाकर्षणपत्र पनि सार्वजनिक गरेका थिए तर यस सम्बन्धमा पनि सरकारबाट कुनै प्रतिक्रिया नपाएको उहाँको गुनासो छ । मारूको बुझाइमा नेपाल विद्युत् प्राधिकरणले यसअघि अगाडि बढाएको प्रशासकीय पुनरवलोकनको व्यवस्थाबाट निकास निस्कन सक्ने अवस्था थियो तर प्राधिकरण सञ्चालक समितिले गत असोज १० गते त्यससम्बन्धी सबै प्रक्रिया खारेज गरिदिएको छ । पुनरवलोकनका लागि लागु हुने हदम्याद गुज्रिएको तथा त्यसैबारे विभिन्न अदालतमा मुद्दा पुगिसकेको अवस्थाले गर्दा प्रशासकीय पुनरवलोकन समितिले काम गर्न सक्ने अवस्था नै बनेको थिएन र उक्त समितिले पूर्णता पनि पाउन सकेको थिएन । प्राधिकरणले असोज १२ गते सार्वजनिक सूचना जारी गर्दै बक्यौता रहेका ग्राहकले बक्यौता भुक्तानीका लागि २८ किस्ताको सुविधा दिने पनि बताएको थियो । सोही सूचनाका आधारमा १३ वटा औद्योगिक ग्राहकले बक्यौता रकम किस्ता बन्दीरुपमा तिर्न सुरु पनि गरेका छन् तर २५ औद्यौगिक ग्राहक यो प्रक्रियामा नआएपछि प्राधिकरणले विद्युत् महसुल सङ्कलन विनियमावली, २०७८ बमोजिम लाइन काटिदिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/177133",
      "image": "https://gorkhapatraonline.com/storage/media/312230/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "177131",
      "title": "सुरक्षा प्रत्याभूति माग",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले जेनजी आन्दोलनका क्रममा भएको घुसपैठबाट उद्योग, व्यवसाय र निजी सम्पत्तिमाथि भएको लुटपाट, तोडफोड र आगजनीमा संलग्नबारे छानबिन गरी कारबाही अगाडि बढाउन र सुरक्षाको प्रत्याभूतिका लागि सरकारसँग आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ११ गते । नेपाल उद्योग वाणिज्य महासङ्घले जेनजी आन्दोलनका क्रममा भएको घुसपैठबाट उद्योग, व्यवसाय र निजी सम्पत्तिमाथि भएको लुटपाट, तोडफोड र आगजनीमा संलग्नबारे छानबिन गरी कारबाही अगाडि बढाउन र सुरक्षाको प्रत्याभूतिका लागि सरकारसँग आग्रह गरेको छ ।महासङ्घले ती घटनामा संलग्नका विरुद्ध जाहेरी नै नलिएको सदस्यबाट गुनासो आइरहेको भन्दै यसले समाजमा दण्डहीनता मौलाउँदै जाने र व्यवसायी हतोत्साही हुने बताएको छ ।आइतबार महासङ्घले आफ्ना पदाधिकारी, स्थायी समिति तथा समिति/फोरमका सभापतिबिच यही विषयमा छलफल गरेको थियो । छलफलपछि महासङ्घले विज्ञप्ति जारी गर्दै यी घटनाले निजी क्षेत्रको मनोबल कमजोर पार्ने मात्र नभई आर्थिक क्रियाकलापमा नै नकारात्मक असर पु¥याएको जनाएको छ ।“घटनाका दोषीविरुद्ध जाहेरी नलिने र कारबाहीमा उदासीनता देखिएको सदस्य व्यवसायीबाट जानकारी प्राप्त भइरहेको र यस्तो अवस्था कायम रहे यसले दण्डहीनता बढ्न गई लगानीको वातावरणलाई गम्भीर चुनौती दिने देखिन्छ । यसले रोजगारी सिर्जना, राजस्व सङ्कलन, लगानी प्रवर्धन र समग्र अर्थतन्त्रमा नै दीर्घकालीन असर पार्ने छ,” महासङ्घद्वारा जारी विज्ञप्तिमा उल्लेख छ ।यस्तै महासङ्घले निजी क्षेत्रको सुरक्षाको प्रत्याभूतिका लागि केन्द्र र जिल्लास्तरीय सुरक्षा समितिमा महासङ्घको प्रतिनिधित्व सुनिश्चित गर्न सम्बन्धित जिल्ला नगर उद्योग वाणिज्य सङ्घका अध्यक्ष एवं प्रतिनिधिको सहभागिताका लागि पनि आग्रह गरेको छ । यसबारे औपचारिक आग्रह गर्दै महासङ्घले गृह मन्त्रालयमा पत्राचारसमेत गरिसकेको जनाएको छ । छलफलमा महासङ्घका निवर्तमान अध्यक्ष शेखर गोल्छाले देशको आर्थिक गतिविधिलाई दिगो रूपमा अगाडि बढाउन, लगानीको वातावरण विश्वसनीय बनाउन तथा निजी क्षेत्र आत्मविश्वासपूर्वक क्रियाशील रहन सक्ने अवस्था सिर्जना गर्न निजी क्षेत्रले सरकारको सक्रियता अपेक्षा गरेको बताउनुभयो ।यस्तै उहाँले अहिलेको अवस्थामा शान्तिसुरक्षा कायम गरी स्थायित्वतर्फ लैजान र उद्योगी व्यवसायीको मनोबल उठाउनेतर्फ सरकारको ध्यान जान आवश्यक रहेको बताउनुभयो ।छलफलमा देशको अर्थतन्त्र र रोजगारीमा महत्वपूर्ण हिस्सा राख्ने निजी क्षेत्रमाथिको आक्रमणले उद्यमी व्यवसायी निरुत्साहित भएको भन्दै यस अवस्थामा उद्यमी व्यवसायीले निर्बाध रूपमा काम गर्न पाउने वातावरण सुनिश्चित गर्न सम्पूर्ण सम्बन्धित सबै सरोकारवालाको ध्यानाकर्षण गराइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177131",
      "image": "https://gorkhapatraonline.com/storage/media/312141/conversions/fncci-original-thumb.jpg"
    },
    {
      "slug": "177130",
      "title": "तीन महिनामा पैँतिस अर्ब वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा ३५ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ ।   उद्योग विभागका अनुसार चालु आवको साउनदेखि असोजसम्म ३११ परियोजनामार्फत ३५ अर्ब १३ करोड ७७ लाख ६० हजार रुपियाँ बराबरको लगानी प्रतिबद्धता आएको हो । असोजमा मात्र ५४ वटा परियोजनामार्फत चार अर्ब ९४ करोड ७३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ११ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा ३५ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि असोजसम्म ३११ परियोजनामार्फत ३५ अर्ब १३ करोड ७७ लाख ६० हजार रुपियाँ बराबरको लगानी प्रतिबद्धता आएको हो । असोजमा मात्र ५४ वटा परियोजनामार्फत चार अर्ब ९४ करोड ७३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । तीन महिनामा सात वटा ठुला, चार वटा मध्यम र तीन सय वटा साना उद्योगमा लगानी प्रतिबद्धता आएको विभागले जनाएको छ । सबैभन्दा धेरै साना उद्योगमा लगानी प्रतिबद्धता आउने गरेको छ । तीन महिनामा सबैभन्दा बढी पर्यटनमूलक क्षेत्रका १०३ उद्योगमा सबैभन्दा धेरै एक अर्ब ४६ करोड बराबरको लगानी प्रतिबद्धता आएको हो । यस्तै उत्पादनमूलक क्षेत्रका १५ उद्योगमा २१ करोड १० लाख, कृषिमूलक क्षेत्रका ११ उद्योगमा चार करोड र सेवामूलक क्षेत्रका १९ उद्योगमा १८ करोड १० लाख बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आएको छ । सूचना प्रविधिमूलक क्षेत्रका १६२ वटा उद्योगका लागि १५ करोड ३७ लाख ३२ हजार बराबरको लगानी प्रतिबद्धता आएको छ ।सुरुदेखि हालसम्म सात हजार ५५० वटा उद्योगमा छ खर्ब ८६ अर्ब ५५ करोड ९९ लाख रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता स्वीकृत भएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता उच्च भए पनि सो अनुपातमा लगानी भित्रिन सकेको छैन ।  उद्योग विभागका अनुसार आव २०८१/८२ मा ६५ अर्ब लगानी प्रतिबद्धता आउँदा १२ अर्ब एक करोड रुपियाँ भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177130",
      "image": "https://gorkhapatraonline.com/storage/media/312213/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "177128",
      "title": "बढेन फलफूलको कारोबार",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "दसैँतिहारलगत्तै फलफूलको कारोबार घटेको छ । नेपाल फलफूल थोक व्यवसायी महासङ्घका अनुसार तिहारअघिको तुलनामा तिहारपछि फलफूलको व्यापार घटेको हो । महासङ्घ काठमाडौँका अध्यक्ष अमर बानियाँले तिहारअघिको तुलनामा तिहारपछि फलफूलको कारोबार झन्डै आधाले घटेको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक ११ गते । दसैँतिहारलगत्तै फलफूलको कारोबार घटेको छ । नेपाल फलफूल थोक व्यवसायी महासङ्घका अनुसार तिहारअघिको तुलनामा तिहारपछि फलफूलको व्यापार घटेको हो । महासङ्घ काठमाडौँका अध्यक्ष अमर बानियाँले तिहारअघिको तुलनामा तिहारपछि फलफूलको कारोबार झन्डै आधाले घटेको जानकारी दिनुभयो ।तिहारलगत्तै छठ भए पनि विगतका वर्ष जस्तो उपत्यकाको फलफूल बजारमा कारोबार नभएको उहाँले अनुभव सुनाउनुभयो । अध्यक्ष बानियाँका अनुसार तिहारअघिसम्म फलफूलको उत्साहजनक कारोबार भएर अहिले घट्नुमा उपभोक्तासँग तिहारकै बेलाका किनेको ‘स्टक’ रहनु हो ।  उहाँका अनुसार अघिल्ला वर्षमा छठका लागि भने तिहारलगत्तै नै फलफूलको कारोबार बढ्थ्यो तर यस वर्ष भने केराबाहेक अन्यको फलफूलको खासै कारोबार भएन । विगतमा त छठका बेलामा काठमाडौँबाट मुस्ताङको स्याउ, पहाडका किवी, ड्र्यागन फुट्सलगायतका फलफूल तराईका जिल्ला दुई÷चार ट्रक पठाएको अनुभव सुनाउँदै उहाँले यस पटक तराईबाट कुनै फलफूलको माग नआएको बताउनुभयो ।  नेपाल केरा उत्पादन महासङ्घका अध्यक्ष विष्णुहरि पन्तले यस पटकको छठमा केराको कारोबार घटेको जानकारी गराउनुभयो । कारोबार घट्नुमा उपभोक्ताको क्रयशक्तिमा ह्रास आएको अनुमान लगाउन सकिने उहाँ बताउनुहुन्छ । यस पटकको मुस्ताङको फुजी स्याउबाहेक अन्यको अन्य फलफूलको भाउ सामान्य रहेको अध्यक्ष बानियाँले जानकारी दिनुभयो । सङ्घका अनुसार सोमबार मुस्ताङको स्याउ (फुजी) प्रतिकेजी ३७५ रुपियाँ, स्याउ (झोले) प्रतिकेजी २५० रुपियाँ, केरा प्रतिदर्जन १२० देखि १४० रुपियाँसम्म मौसम प्रतिकेजी १९० रुपियाँ, सुन्तला प्रतिकेजी १२० रुपियाँ र मेवा (नेपाली) प्रतिकेजी ६५ रुपियाँ, मेवा (भारतीय) प्रतिकेजी ९० रुपियाँमा कारोबार भएको छ । काँचो नरिवल प्रतिगोटा एक सय रुपियाँमा झरेको छ ।  केरा व्यवसायीले नेपालमा उत्पादित केराले दसैँतिहार र छठ धान्ने भन्दै आयात नगर्न गरेको अपिल २५ प्रतिशत मात्रै सफल भएको बताएका छन् । महासङ्घका अध्यक्ष पन्तले दसैँदेखि छठसम्मलाई पुग्ने गरी नेपालमा केराको पर्याप्त उत्पादन भए आयात गर्ने व्यापारीको अटेरीपनका पूर्ण रूपमा आयात रोक्न असफल भएको स्वीकार गर्नुभयो । महासङ्घका अनुसार नेपालमा गत आर्थिक वर्ष २०८१/८२ मा १५ अर्ब बराबरको केरा खपत भएकोमा दुई अर्बको मात्रै आयात भएको र १३ अर्ब बराबरको नेपालमै उत्पादन भएको थियो । यो कारोबारको तथ्याङ्कले पनि व्यवसायीले नेपालको उत्पादनलाई प्राथमिकता दिएको पुष्टि हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/177128",
      "image": "https://gorkhapatraonline.com/storage/media/312138/conversions/Phalphul-1-original-thumb.jpg"
    },
    {
      "slug": "177098",
      "title": "ऊर्जामन्त्री घिसिङ नयाँ दिल्लीमा",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ अन्तर्राष्ट्रिय सौर्य गठबन्धन (आइएसए) को आठौं सभामा भाग लिन भारतको राजधानी नयाँदिल्ली पुग्नुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक १० गते। ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ अन्तर्राष्ट्रिय सौर्य गठबन्धन (आइएसए) को आठौं सभामा भाग लिन भारतको राजधानी नयाँदिल्ली पुग्नुभएको छ।मन्त्री घिसिङलाई दिल्लीस्थित इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलमा भारतस्थित नेपाली दूतावासका राजदूत शङ्कर शर्मा र भारत सरकार विदेश मन्त्रालयका नर्दन डिभिजनका डेपुटी सेक्रेटरी तुसारन्शु शर्माले स्वागत गर्नुभएको छ।मन्त्री घिसिङ आइएसएमा आबद्ध सदस्य राष्ट्रका ऊर्जा मन्त्री र प्रतिनिधिबिचको सौर्य ऊर्जा प्रवर्धन, दिगो ऊर्जा आपूर्ति विस्तार, जलवायु परिवर्तन न्यूनीकरणका पहल तथा सहकार्यका विषयमा हुने उच्चस्तरीय छलफलमा सहभागी हुनुहुने छ।छलफल सभामा मन्त्री घिसिङले नेपालको तर्फबाट सहभागिता जनाएर सम्बोधन गर्ने कार्यक्रम रहेको उहाँको निजी सचिवालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/177098",
      "image": "https://gorkhapatraonline.com/storage/media/312109/conversions/kulman1-original-thumb.jpg"
    },
    {
      "slug": "177096",
      "title": "श्रीलङ्काको पर्यटन प्रवर्धनका लागि एडीबीद्वारा दश करोड अमेरिकी डलर ऋण स्वीकृत",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "एसियाली विकास बैँक (एडीबी)ले रणनीतिक नीतिगत सुधार तथा राष्ट्रिय पर्यटन नीतिसँग मेल खाने लक्षित लगानी मार्फत श्रीलङ्काको पर्यटन क्षेत्रलाई सहयोग गर्न दश करोड अमेरिकी डलर ऋण स्वीकृत गरेको छ ।",
      "longContent": "मनिला, कात्तिक १० गते । एसियाली विकास बैँक (एडीबी)ले रणनीतिक नीतिगत सुधार तथा राष्ट्रिय पर्यटन नीतिसँग मेल खाने लक्षित लगानी मार्फत श्रीलङ्काको पर्यटन क्षेत्रलाई सहयोग गर्न दस करोड अमेरिकी डलर ऋण स्वीकृत गरेको छ ।यस परियोजनाले प्रशासन सुधारमा सहयोग गरी निजी क्षेत्रको सहभागिता बढाउने र पर्यटक आगमन तथा विदेशी विनिमयलाई बढावा दिँदै उत्पादन विकास व्यापार प्रर्वदन तथा पूर्वाधार विकासलाई सम्बोधन गर्ने जनाइएको । जसमा दिगो पर्यटन क्षेत्र विकास कार्यक्रमका लागि अनुदानमा सात करोड डलर र तीन करोड डलरको नियमित ऋण समावेश छ ।यस कार्यक्रमले शासन, सम्पत्ति व्यवस्थापन, व्यापार तथा पर्यटन प्रवर्धन सीप सुधार दिगो पर्यटन पर्यटन गन्तव्यमा सहरी विकास लगायत क्षेत्रमा नीति र संस्थागत सुधारलाई सहयोग गर्ने एडिबीले जनाएको छ । यस कार्यक्रमले समुद्री पर्यटन लगायतका क्षेत्रलाई प्रवर्धन गरी नयाँ गन्तव्य खोलेर, पर्यटकको बसाई तथा खर्च बढाउने यस क्षेत्रमा महिलाको सहभागिता बढाउन उचित वातावरण सिर्जना गरी पर्यटन क्षेत्रलाई विविधीकरण गर्न मद्दत गर्ने जनाइएको छ ।  सन् २०२५ मा श्रीलङ्कामा पर्यटक आगमन सन् २०१८ को स्तरमा फर्किएको बताउँदै श्रीलङ्काका लागि एडिबीका निर्देशक ताकाफुमी कादोनोले आम्दानी महामारीपूर्वको स्तर भन्दा तल रहेको बताउनु भएको छ । “उपयुक्त नीति र संस्थागत सुधार, पूर्वाधार वृद्धि, आन्तरिक र बाह्य चुनौतीविरुद्ध सुधार गरेर पर्यटन समावेशी आर्थिक वृद्धिको इन्जिन बन्न सक्ने उहाँले उल्लेख गर्नु भएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/177096",
      "image": "https://gorkhapatraonline.com/storage/media/312076/conversions/ADB-original-thumb.jpg"
    },
    {
      "slug": "177090",
      "title": "अमेरिका-चीन व्यापार सम्झौतापछि एसियाली सेयर बजारमा उत्साहपूर्ण वृद्धि",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "अमेरिका र चीनबिच व्यापार वार्तामा हासिल भएको प्रगतिप्रति लगानीकर्ताले देखाएको हर्षोल्लासका कारण सोमबार एसियाली सेयर बजारमा उल्लेखनीय वृद्धि भएको छ ।",
      "longContent": "हङकङ, कात्तिक १० गते । अमेरिका र चीनबिच व्यापार वार्तामा हासिल भएको प्रगतिप्रति लगानीकर्ताले देखाएको हर्षोल्लासका कारण सोमबार एसियाली सेयर बजारमा उल्लेखनीय वृद्धि भएको छ ।यो सफलतालाई विश्वको सबैभन्दा ठुलो व्यापार विवाद थप बढ्ने सम्भावनाबाट जोगिएको सङ्केतका रूपमा लिइएको छ । अमेरिकी अर्थमन्त्री स्कट बेसेन्टले मलेसियामा सम्पन्न वार्तापछि दिएको वक्तव्यमा अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले चिनियाँ वस्तुमा थप १०० प्रतिशत भन्सार शुल्क लगाउने योजना ‘अब प्रभावकारी रूपमा टेबलबाट हटाइएको’ बताउनुभयो । बेसेन्टले एबिसी न्युजसँगको अन्तर्वार्तामा भन्नुभयो, “शुल्क हटाइने छ ।” उहाँका अनुसार चीनले दुर्लभ पृथ्वी तत्वको निर्यात नियन्त्रण ढिलाइ गर्न र ‘पर्याप्त मात्रामा’ अमेरिकी सोयाबिन खरिद गर्न सहमति जनाएको छ । चिनियाँ उपप्रधानमन्त्री हे लिफेङले वार्तालाई ‘स्पष्ट, गहिरो र रचनात्मक’ बताउँदै भन्सार शुल्क, निर्यात नियन्त्रण र फेन्टानिल नियन्त्रण सहयोगका विषयमा ‘प्रारम्भिक सहमति’ मा पुगेको जानकारी दिनुभयो ।यो प्रगतिले राष्ट्रपति ट्रम्प र चिनियाँ राष्ट्रपति सी जिनपिङबिच यसै हप्ता दक्षिण कोरियामा आयोजना हुने एसिया-प्यासिफिक आर्थिक सहयोग (एपेक) शिखर सम्मेलनको साइडलाइनमा हुन लागेको भेटका लागि मार्ग प्रशस्त गरेको छ । ट्रम्पको दोस्रो कार्यकालपछि दुई नेताबिच हुने यो पहिलो आमनेसामने भेट हुने छ ।टोकियो सेयर बजारले सबैभन्दा बढी वृद्धि देखायो । निक्केई २२५ सूचकाङ्क दुई प्रतिशतभन्दा बढीले उकालो लाग्दै पहिलो पटक ५० हजार अङ्क माथि पुगेको छ । प्रधानमन्त्री साने तकाइचीको प्रो-उत्प्रेरक (प्रो-स्टिमुलस) नीति र कमजोर येनले निर्यातमुखी उद्योगलाई बलियो फाइदा पुर्‍याएको विश्लेषकले बताएका छन् । तकाइचीले यस आर्थिक वर्षमै रक्षा बजेटलाई कुल गार्हस्थ्य उत्पादन (जिडिपी) को दुई प्रतिशतमा पुर्याउने घोषणा गर्नु भएको छ । यो पहिले तय गरिएको समयभन्दा दुई वर्ष अघि हो । एसपिआई एसेट म्यानेजमेन्टका स्टिफन इन्सले भन्नुभयो, “निक्केइको यो उछाल कुनै संयोग होइन, यो जापानको आर्थिक पुनर्जागरणको मूल्य-सङ्केत हो ।”सियोल बजार पनि दुई प्रतिशतभन्दा बढीले उक्लिँदै पहिलो पटक चार हजार अङ्क माथि बन्द भयो । टेक कम्पनी सामसुङको सेयर तीन प्रतिशत र चिप निर्माता एसके हाइनिक्सको सेयर पाँच प्रतिशत नजिकले बढ्यो । हङकङ, साङ्घाई, ताइपेई, सिङ्गापुर र सिड्नी बजारमा पनि सकारात्मक कारोबार देखियो, यद्यपि जकार्ता र मनिला बजारमा सानो गिरावट देखियो ।युरोपेली बजारमा लन्डन र फ्रेङ्कफर्ट लाभका साथ खुले भने पेरिस बजार रातोमा झर्यो । अमेरिकाको हालको मुद्रास्फीति तथ्याङ्कले फेडरल रिजर्भबाट ब्याजदर कटौती हुने अपेक्षालाई बल दिँदा वाल स्ट्रिटमा पनि गत शुक्रबार सकारात्मक बन्द भएको थियो । राष्ट्रपति ट्रम्पले क्वालालम्पुरमा पत्रकारसँग भन्नुभयो, “हामी सम्झौतामा पुग्नेमा विश्वस्त छौँ । चीन पनि चाहन्छ, हामी पनि चाहन्छौँ ।” पेपरस्टोनका विश्लेषक माइकल ब्राउनका अनुसार यो वार्ताले यथास्थितिको पुनः स्थापना र व्यापार युद्धमा अस्थायी युद्धविराम ल्याएको हो, यद्यपि यो केवल वार्ताको रणनीति पनि हुन सक्छ । रिपब्लिकन राष्ट्रपति हाल पाँच दिने एसिया भ्रमणमा हुनुहुन्छ । यसमा मलेसिया, जापान र दक्षिण कोरिया प्रमुख गन्तव्य रहेका छन् । हरेक देशमा व्यापार सम्झौता एजेन्डाको शीर्ष विन्दुमा छन् ।अमेरिकी तामाको मूल्य पनि व्यापार सम्झौताको आशावादमा वृद्धि भएको छ । यसले विश्वव्यापी मागमा सुधारको सङ्केत गरेको छ । यो उपलब्धि महिनौँदेखि बढ्दै गएको तनावपछि आएको हो । गत अक्टोबरमा राष्ट्रपति ट्रम्पले चीनले दुर्लभ पृथ्वी निर्यात नियन्त्रण विस्तार गरेपछि ठूलो कर वृद्धि गर्ने चेतावनी दिनुभएको थियो, जसलाई वासिङ्टनले ‘आर्थिक जबरजस्ती’ भनेको थियो । सम्झौताको प्रारूपअनुसार चीनले दुर्लभ पृथ्वी तत्वको निर्यात प्रतिबन्धलाई ‘कम्तीमा एक वर्षका लागि स्थगित गर्ने’ र त्यसपछि पुनः समीक्षा गर्ने सहमति जनाएको अर्थमन्त्री बेसेन्टले बताउनुभयो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/177090",
      "image": "https://gorkhapatraonline.com/storage/media/312063/conversions/Share_Market-original-thumb.jpg"
    },
    {
      "slug": "177052",
      "title": "सुनको मूल्य तोलाको दुई हजार घट्यो",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुन चाँदीको मूल्य घटेको छ । आज सुनको मूल्य प्रतितोला रू. दुई हजारले घटेर रू. दुई लाख ३९ हजार ९०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १० गते । स्थानीय बजारमा सुन चाँदीको मूल्य घटेको छ । आज सुनको मूल्य प्रतितोला रू. दुई हजारले घटेर रू. दुई लाख ३९ हजार ९०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै चाँदीको मूल्य प्रतितोला रू. ३५ ले घटेर रू. दुई हजार ९८० भएको छ । आइतबार नेपाली बजारमा सुन प्रतितोला रू. दुई लाख ४१ हजार ९०० र चाँदी तीन हजार १५ मा किनबेच भएको थियो ।अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस चार हजार ७५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177052",
      "image": "https://gorkhapatraonline.com/storage/media/311973/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "176994",
      "title": "अन्तु र कन्याममा पर्यटकको ओइरो",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "पर्यटकीय सिजनको सुरु भएसँगै इलामका पर्यटकीय स्थल अन्तु र कन्याममा पर्यटकको ओइरो लाग्न थालेको छ । गत असोज १८ गतेको बाढीपहिरो पछि केही समय सुनसान भएका अन्तु र कन्याममा मौसम खुलेसँगै आन्तरिक तथा बाह्य पर्यटकको ओइरो लाग्न थालेको हो ।",
      "longContent": "प्रेम अधिकारी पशुपतिनगर, कात्तिक १० गते । पर्यटकीय सिजनको सुरु भएसँगै इलामका पर्यटकीय स्थल अन्तु र कन्याममा पर्यटकको ओइरो लाग्न थालेको छ । गत असोज १८ गतेको बाढीपहिरो पछि केही समय सुनसान भएका अन्तु र कन्याममा मौसम खुलेसँगै आन्तरिक तथा बाह्य पर्यटकको ओइरो लाग्न थालेको हो ।बाढीपहिरोले क्षति गरेका सडकलगायतका संरचना मर्मत तथा पुनर्निर्माण गरिएसँगै पर्यटक आगमन बढेको अन्तु पर्यटन व्यवसायी सङ्घका अध्यक्ष रुद्र घिमिरेले जानकारी दिनुभयो । जेनजी आन्दोलन र बाढीपहिरोपछि भारतीय पर्यटकको चहलपहल घटेकामा अहिले भारतीय पर्यटक बढ्न थालेका छन् । अध्यक्ष घिमिरेले अन्तुमा भएका होटेल, होमस्टे र कटेजमा नअटेपछि गाउँका घरमा समेत पर्यटक राखिएको जानकारी दिनुभयो । उहाँका अनुसार अन्तुबाट सूर्योदयको दृश्यावलोकन गर्ने पर्यटकको घुइँचो लागेको छ ।अहिले अन्तुमा मात्र स्वदेशी तथा विदेशी गरी दैनिक पाँच हजारभन्दा बढी पर्यटक भित्रिन थालेका छन् । कात्तिक र मङ्सिर अन्तुबाट सूर्योदयको दृश्यावलोकन गर्ने महिना हुन् । बिहानको झिसमिसेमै सूर्योदयको दृश्यावलोकन गर्ने पर्यटकले अन्तुडाँडा खचाखच बन्न थालेको छ ।  अन्तुमा झुल्के हेर्न, अन्तु पोखरीमा डुङ्गा सयर गर्न, विभिन्न जातीय पोसाकमा सजिएर घोडचढी गर्न र चियाबारीको दृश्यावलोकनका लागि पर्यटक आउने गरेका छन् । सूर्योदय नगरपालिकाकै अर्को पर्यटकीय स्थल कन्याममा पनि पर्यटकको चाप बढेको होटेल व्यवसायी टेकराज गिरीले बताउनुभयो । कन्याममा चियाबारीमा रमाउन, वनभोज गर्न, जातीय पोसाकमा सजिएर घोडचढी गर्न र चियाको अध्ययन, अनुसन्धानका लागि नेपाली तथा भारतीय पर्यटक आउने गरेका छन् । सूर्योदय नगरपालिकाका नगरप्रमुख रणबहादुर राईले बाढीपहिरोपछि पनि कन्याम र अन्तुसहित सूर्योदयका पर्यटकीय स्थल पर्यटकका लागि सुरक्षित रहेको जानकारी दिनुभयो । नगरले बाढीपहिरोबाट क्षति भएका ८७ वटा सडक सञ्चालनमा ल्याइसकिएको छ । नगरप्रमुख राईले भन्नुभयो, “सूर्योदयसहित इलामका पर्यटकीय सुरक्षित छन् भन्ने सन्देश पर्यटक र पर्यटन व्यवसायी माझ पु¥याउन जरुरी छ, पर्यटन क्षेत्र चलायमान बनाउन सबै लाग्नु पर्छ ।” बाढीपहिरोपछि सरकारले तीन महिनाका लागि इलाम जिल्लालाई सङ्कटग्रस्त क्षेत्र घोषणा गरेका कारण तेस्रो देशका पर्यटक भने न्यून सङ्ख्यामा मात्र आउने गरेका छन् । अन्तु र कन्याममा असोजको पहिलो सातादेखि जेठसम्म पर्यटकको अत्यधिक भिड लाग्ने गर्छ । यस्तै इलामका अन्य पर्यटकीय स्थल सन्दकपुर डाँडा, माईपोखरी, ढापपोखरी, पानीटार चिया बगान, टुम्लिङ, टङ्लु, सानो पाथीभरा, भन्डी डाँडासहितका क्षेत्रमा समेत पर्यटकको चहलपहल बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/176994",
      "image": "https://gorkhapatraonline.com/storage/media/311884/conversions/antu-ilam-original-thumb.jpg"
    },
    {
      "slug": "176992",
      "title": "निक्षेप खाता छ करोडभन्दा बढी",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "देशभर बैङ्क तथा वित्तीय संस्थामा निक्षेप खाताको सङ्ख्या छ करोड चार लाखभन्दा बढी पुगेको छ भने कर्जा खाता करिब २० लाखनजिक पुगेको छ ।  नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो दुई महिनासम्म समीक्षा अवधिमा निक्षेप खाता छ करोड चार लाख ५३ हजार ५९३ रहेका छन् । सोही अवधिमा कर्जा खाता सङ्ख्या १९ लाख ९३ हजार २३४ रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १० गते । देशभर बैङ्क तथा वित्तीय संस्थामा निक्षेप खाताको सङ्ख्या छ करोड चार लाखभन्दा बढी पुगेको छ भने कर्जा खाता करिब २० लाखनजिक पुगेको छ ।नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो दुई महिनासम्म समीक्षा अवधिमा निक्षेप खाता छ करोड चार लाख ५३ हजार ५९३ रहेका छन् । सोही अवधिमा कर्जा खाता सङ्ख्या १९ लाख ९३ हजार २३४ रहेको छ ।यस्तो निक्षेप खाता वाणिज्य बैङ्कमा पाँच करोड १८ लाख ५६ हजार २५२ रहेको छ भने विकास बैङ्कमा ७५ लाख ७८ हजार ६० तथा वित्त कम्पनीमा १० लाख १९ हजार २८१ रहेको छ ।यस्तै कर्जा खाता सङ्ख्या पनि वाणिज्य बैङ्कमा १६ लाख ६२ हजार ३४२ रहेको छ भने विकास बैङ्कमा दुई लाख ६७ हजार ३०३ तथा वित्त कम्पनीमा ६३ हजार ५८९ रहेको छ । त्यस्तै वाणिज्य बैङ्कमा पाँच करोड १८ लाख ५६ हजार २५२ रहेको छ भने विकास बैङ्कमा ७५ लाख ७८ हजार ६० तथा वित्त कम्पनीमा १० लाख १९ हजार २८१ रहेको छ ।समीक्षा अवधिमा राष्ट्र बैङ्कबाट इजाजत प्राप्त बैङ्क तथा वित्तीय संस्थाको सङ्ख्या (लघुवित्त वित्तीय संस्थासमेत) १०७ रहेको छ । जसमध्ये २० वाणिज्य बैङ्क, १७ विकास बैङ्क, १७ वित्त कम्पनी, ५२ लघुवित्त वित्तीय संस्था र एक पूर्वाधार विकास बैङ्क सञ्चालनमा रहेका छन् ।यस्तै बैङ्क तथा वित्तीय संस्था (लघुवित्त वित्तीय संस्थासमेत) को शाखा सङ्ख्या २०८२ असार मसान्तमा ११ हजार ५२६ रहेकोमा २०८२ भदौ मसान्तमा ११ हजार ५१२ पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/176992",
      "image": "https://gorkhapatraonline.com/storage/media/311880/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "176991",
      "title": "‘नेपालमा लगानीको पर्याप्त अवसर’",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "अमेरिकाको टेक्ससमा बस्दै आएका नेपाली मूलका व्यवसायीले अनुकूल वातावरण बने स्वदेशमा लगानी गर्न तयार रहेको बताएका छन् । अमेरिकाको टेक्ससमा शनिबार आयोजित व्यापार तथा लगानी सम्मेलनमा सहभागी नेपाली मूलका उद्यमी व्यवसायीले लगानीमैत्री वातावरण र सहजीकरणका लागि सरकारसँग आग्रह गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १० गते । अमेरिकाको टेक्ससमा बस्दै आएका नेपाली मूलका व्यवसायीले अनुकूल वातावरण बने स्वदेशमा लगानी गर्न तयार रहेको बताएका छन् । अमेरिकाको टेक्ससमा शनिबार आयोजित व्यापार तथा लगानी सम्मेलनमा सहभागी नेपाली मूलका उद्यमी व्यवसायीले लगानीमैत्री वातावरण र सहजीकरणका लागि सरकारसँग आग्रह गरेका छन् ।सम्मेलनमा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा जताततै लगानी र विकासका लागि पर्याप्त सम्भावना रहेको औँल्याउनुभयो । उहाँले नेपालमा लगानी र सम्भावनाका क्षेत्र अझै पहिचान हुनै बाँकी रहेको तथा पहिचान भएकै सम्भावनालाई सदुपयोग गर्ने पर्याप्त अवसर रहेको पनि बताउनुभयो । नेपालमा सम्भावना नै छैन, नेपालको पुँजीले केही हुँदैन भन्ने जस्ता भाष्य चिर्न आवश्यक रहेको पनि उहाँको भनाइ थियो । “नेपालमा सम्भावना छैन, नेपालको पुँजीले पुग्दैन, व्यवसायको वातावरण नै छैन भन्ने जस्ता भाष्य बनाएको मात्र सुन्छु,” उहाँले भन्नुभयो, “यो गलत हो । मैले नेपालमा जस्तो अवसर र सम्भावना अन्त कतै देख्दिनँ ।”उहाँले डायस्पोरा समुदायलाई नेपालमा उद्योग व्यवसाय सञ्चालनका लागि सहजीकरण गर्न आफूहरू तयार रहेको बताउनुभयो । पछिल्लो समय जेनजी आन्दोलनका कारण पुगेको क्षतिका कारण उद्योगी व्यवसायीको मनोबल खस्केको उल्लेख गर्दै अध्यक्ष ढकालले उद्योग व्यवसायमा भौतिक क्षति पु¥याउने र लुटपाट गर्नेलाई कारबाहीको दायरामा ल्याउनुपर्ने आफूहरूको स्पष्ट माग रहेका बताउनुभयो । नेपालको पर्यटन र ऊर्जा लगानीका लागि उपयुक्त क्षेत्र हुने बताउँदै लगानीका लागि डायस्पोरा समुदायलाई आह्वान गर्नुभयो । सम्मेलनमा विशिष्ट अतिथि गोरखापत्र संस्थानका महाप्रबन्धक लालबहादुर ऐरीले लगानीमैत्री वातावरणका लागि सञ्चार माध्यमको रचनात्मक पहल आवश्यक रहेको बताउनुभयो । नेपालमा केही पनि हुँदैन, केही पनि छैन भन्ने भाष्य गलत रहेको बताउँदै महाप्रबन्धक ऐरीले सकारात्मक सोचका साथ नेपालमा लगानी गर्न आग्रह गर्नुभयो । कार्यक्रममा गैरआवासीय नेपाली सङ्घका महासचिव गौरीराज जोशीले नेपालमा निर्धक्क लगानी गर्ने वातावरणका लागि सरकारी संवेदनशीलता आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/176991",
      "image": "https://gorkhapatraonline.com/storage/media/311879/conversions/usa-photo-original-thumb.jpg"
    },
    {
      "slug": "176989",
      "title": "बागमतीमा बजेट खर्च कम",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "बागमती प्रदेशमा चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा गत आवको पहिलो तीन महिनाको अनुपातमा कम बजेट खर्च भएको छ ।   बागमती प्रदेश सरकारले चालु आवका लागि विनियोजित कुल बजेटको ६.१९ प्रतिशत मात्र गत असोज मसान्तसम्ममा खर्च गरेको छ । गत आवको पहिलो तीन महिनामा प्रदेश सरकारले विनियोजित कुल बजेटको ६.८८ प्रतिशत खर्च गरेको थियो ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, कात्तिक १० गते । बागमती प्रदेशमा चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा गत आवको पहिलो तीन महिनाको अनुपातमा कम बजेट खर्च भएको छ । बागमती प्रदेश सरकारले चालु आवका लागि विनियोजित कुल बजेटको ६.१९ प्रतिशत मात्र गत असोज मसान्तसम्ममा खर्च गरेको छ । गत आवको पहिलो तीन महिनामा प्रदेश सरकारले विनियोजित कुल बजेटको ६.८८ प्रतिशत खर्च गरेको थियो ।प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयको गत असोज मसान्तसम्मको वित्तीय प्रगति विवरण अनुसार चालु आवको गत साउनदेखि असोजसम्म तीन महिनामा कुल बजेटको ६.१९ प्रतिशत अर्थात् चार अर्ब १७ करोड ९१ लाख २६ हजार रुपियाँ बजेट खर्च भएको छ । मन्त्रालयका अधिकृत इन्द्रराज सन्ज्यालका अनुसार गत असारमा प्रदेश सरकारले चालु आवको नीति तथा कार्यक्रम कार्यान्वयनका लागि ६७ अर्ब ४७ करोड ७३ लाख २७ हजारको बजेट ल्याएकोमा यस अवधिमा चालुतर्फ ११.४८ प्रतिशत अर्थात् दुई अर्ब ९९ करोड छ लाख ११ हजार रुपियाँ खर्च भएको जानकारी दिनुभयो ।गत आवमा ६४ अर्ब ५४ करोड चार लाख ३१ हजार रुपियाँ बजेट विनियोजन भएको पहिलो तीन महिना असोज मसान्तसम्ममा ६.८८ प्रतिशत अर्थात् चार अर्ब ४४ करोड एक लाख २४ हजार रुपियाँ खर्च भएको थियो । चालु आवमा कुल बजेटमध्ये चालुको तुलनामा पुँजीगततर्फको बजेट कम खर्च भएको छ । पुँजीगततर्फको बजेटमा यो अवधिमा २.८७ प्रतिशत अर्थात् एक अर्ब १८ करोड ८५ लाख १४ हजार रुपियाँ खर्च भएको छ । चालु आवमा चालुतर्फ २६ अर्ब चार करोड ४६ लाख ९१ हजार र पुँजीगततर्फ ४१ अर्ब ४३ करोड २६ लाख ३६ हजार विनियोजन गरिएको मन्त्रालयले जनाएको छ । चालु आवका लागि मन्त्रालय, आयोग र निकायका लागि विनियोजित बजेटमध्ये सबैभन्दा बढी प्रदेश लोक सेवा आयोगले १९.५५ प्रतिशत, प्रदेश सभा सचिवालयले १७.१९ प्रतिशत र मुख्य न्यायाधिवक्ताको कार्यालयले १५.३१ प्रतिशत बजेट यो अवधिमा खर्च गरेको छ । एक प्रतिशतभन्दा कम बजेट खर्च गर्नेमा संस्कृति तथा पर्यटन मन्त्रालयले ०.८० प्रतिशत बजेट खर्च गरेको मन्त्रालयको पहिलो तीन महिनाको वित्तीय विवरणमा उल्लेख छ ।आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले गत भदौ २३ र २४ मा भएको जेनजी प्रदर्शनीका कारण बजेट कार्यान्वयन प्रभावित भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/176989",
      "image": "https://gorkhapatraonline.com/storage/media/311877/conversions/Bagamati-Arthik-Mantralaya@-Hetauda-a-original-thumb.jpg"
    },
    {
      "slug": "176986",
      "title": "एक महिनामै पच्चिस अर्बको निर्यात",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "नेपालले एकै महिनामा २५ अर्ब रुपियाँभन्दा बढीको वस्तु निर्यात गरेको छ । भन्सार विभागले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनाको तथ्याङ्क अनुसार असोजमा मात्रै नेपालले २५ अर्ब ४६ करोड रुपियाँको वस्तु निर्यात गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १० गते । नेपालले एकै महिनामा २५ अर्ब रुपियाँभन्दा बढीको वस्तु निर्यात गरेको छ । भन्सार विभागले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनाको तथ्याङ्क अनुसार असोजमा मात्रै नेपालले २५ अर्ब ४६ करोड रुपियाँको वस्तु निर्यात गरेको हो । नेपालले गर्ने अन्तर्राष्ट्रिय व्यापारमा विगतमा निर्यातको हिस्सा निकै कम भए पनि पछिल्लो समय यसको योगदान भने बढ्दै गएको देखिन्छ । विभागका अनुसार चालु वर्षका तीन महिना अर्थात् असोजसम्म नेपालले ७२ अर्ब ७८ करोड रुपियाँको निर्यात गरेको छ । गत वर्षको सोही अवधिमा नेपालले केवल ३८ अर्ब ३७ करोड रुपियाँको निर्यात गरेको थियो । एक वर्षकै अन्तरमा नेपालको निर्यात करिब ९० प्रतिशतले बढेको विभागको तथ्याङ्कले देखाउँछ । निर्यात बढ्दा अन्तर्राष्ट्रिय व्यापारमा यसको हिस्सा १३.४६ प्रतिशत पुगेको छ । गत वर्षको सोही अवधिमा कुल व्यापारमा निर्यातको हिस्सा ८.९४ प्रतिशत मात्र थियो । नेपालको निर्यात बढाउन सबैभन्दा धेरै योगदान भटमास तेलको रहेको छ । तीन महिनामा नेपालले ३० अर्ब ६९ करोड रुपियाँको भटमास तेल भारत निर्यात गरेको छ । त्यसपछि दुई अर्ब ५७ करोड रुपियाँको गलैँचा निर्यात भएको छ । दुई अर्ब १३ करोड रुपियाँको सूर्यमुखी तेल निर्यात हुँदा एक अर्ब ७३ करोड रुपियाँका फेल्टका सामग्री निर्यात भएको देखिन्छ । यस अवधिमा एक अर्ब ६७ करोड रुपियाँको अलैँची निर्यात भएको छ । चाडबाडले बढायो आयातदसैँतिहार जस्ता चाडबाडमा हुने किनमेलले आयात उल्लेख्य बढेको छ । विभागका अनुसार असोजमा मात्रै एक खर्ब ६२ अर्ब ९२ करोड रुपियाँको आयात भएको छ । गत आवको सोही महिनामा एक खर्ब २८ अर्ब २० करोड रुपियाँको वस्तु आयात भएको थियो । तीन महिनाको अवधिमा भने आयात तीन खर्ब पाँच अर्ब रुपियाँ पुगेको छ । गत आवको सोही अवधिको तुलनामा आयात करिब २० प्रतिशतले बढेको हो । गत वर्ष असोजसम्म नेपालले दुई खर्ब ६२ अर्ब ५४ करोड रुपियाँको वस्तु आयात गरेको थियो । निर्यातमा जस्तै वस्तु आयातको सूचीमा भटमास तेल नै सर्वाधिक भित्रिएको छ । यस अवधिमा नेपालले ३० अर्ब २४ करोड रुपियाँको कच्चा भटमास तेल आयात गरेको छ । त्यसपछि २० अर्ब ६९ करोड रुपियाँको डिजेल आयात भएको छ । सर्वाधिक आयात हुने सूचीको तेस्रोमा रासायनिक मल रहेको छ । तीन महिनामा १७ अर्ब ११ करोड रुपियाँको मल निर्यात भएको विभागको तथ्याङ्क छ । यस अवधिमा १६ अर्ब ७६ करोड रुपियाँको पेट्रोल, १३ अर्ब ६२ करोड रुपियाँको एलपी ग्यास र १२ अर्ब ५१ करोड रुपियाँको स्मार्टफोन आयात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/176986",
      "image": "https://gorkhapatraonline.com/storage/media/311874/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "176984",
      "title": "एकै दिन दुई हजारले बढ्यो अलैँचीको मूल्य",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "ताप्लेजुङमा आइतबार यस वर्षकै उच्च मूल्यमा अलैँचीको कारोबार भएको छ । सदरमुकाम फुङलिङ बजारमा अलैँची प्रतिमन (४० किलोग्राम) ९३ हजार रुपियाँमा कारोबार भएको र उक्त मूल्य यस वर्षकै उच्च हो ।",
      "longContent": "ताप्लेजुङ समाचारदाताताप्लेजुङ, कात्तिक १० गते । ताप्लेजुङमा आइतबार यस वर्षकै उच्च मूल्यमा अलैँचीको कारोबार भएको छ । सदरमुकाम फुङलिङ बजारमा अलैँची प्रतिमन (४० किलोग्राम) ९३ हजार रुपियाँमा कारोबार भएको र उक्त मूल्य यस वर्षकै उच्च हो ।तिहार सकिएसँगै सदरमुकाम फुङलिङ बजारमा अलैँचीको कारोबार सुरु भएको र शनिबारसम्म अलैँची प्रतिमन ९१ हजार रुपियाँले कारोबार भएको थियो । एक दिनपछि अलैँचीको मूल्य दुई हजार रुपियाँले वृद्धि भई प्रतिमन ९३ हजार रुपियाँले कारोबार भइरहेको स्थानीय व्यवसायीले बताएका छन् ।दसैँअघिसम्म प्रतिमन ८० हजार रुपियाँले कारोबार भएको अलैँचीको मूल्य दसैँलगत्तै बढ्न थालेको हो । तिहारसम्म आइपुग्दा १० हजारले मूल्यवृद्धि भई प्रतिमन ९० हजार रुपियाँले कारोबार भएको थियो । फुङलिङ बजारका व्यवसायी कमल बरालका अनुसार तिहार सकिएलगत्तै अलैँचीको मूल्य अझ बढ्दै गएको छ ।दसैँपछि क्रमशः बढ्न थालेको अलैँचीको मूल्य तिहार सकिएपछि पनि निरन्तर उकालो लागेको फुङलिङ बजारकै अलैँची व्यवसायी भद्रवीर रेग्मीले बताउनुभयो । ताप्लेजुङस्थित अर्लैँची व्यवसायी सङ्घका अध्यक्षसमेत रहनुभएका व्यवसायी रेग्मीले आइतबारको कारोबार मूल्य यस वर्षकै उच्च भएको बताउनु्भयो । उहाँका अनुसार फुङलिङ बजारमा साधारण अर्थात् चलनचल्तीको अलैँची मनको ९३ हजार रुपियाँमा धमाधम कारोबार भइरहेको छ । यता अलैँचीको मूल्य निरन्तर वृद्धि हुँदै जाँदा स्थानीय किसान तथा व्यवसायी भने उत्साहित बनिरहेका छन् । भदौदेखि अलैँचीको नयाँ उत्पादन बजारमा आउन थालेको र बजारमा आउन थाल्दा प्रतिमन ८८ हजार रुपियाँले अलैँचीको कारोबार भएको थियो । भदौभर ८८ हजार रुपियाँ प्रतिमनमा कारोबार भएको अलैँची असोज लागेपछि मूल्य घट्न थालेको थियो । अहिले अलैँचीको मूल्य निरन्तर बढिरहे पनि मूल्य बढ्ने र घट्ने कुनै टुङ्गो नहुने स्थानीय व्यवसायी बताउँछन् । अन्तर्राष्ट्रिय बजारका आधारमा नेपाली बजारमा अलैँचीको कारोबार हुने भएकाले मूल्य घटबढ भइरहने पनि स्थानीय व्यवसायी बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/176984",
      "image": "https://gorkhapatraonline.com/storage/media/311872/conversions/Alaichi-Cost-Up-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "176983",
      "title": "सस्तोमा धान बेच्दै किसान",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "व्यापारीले धानको मूल्य नदिएपछि बर्दियाका किसान सस्तोमा बेच्न बाध्य भएका छन् । सरकारले तोकेको धानको समर्थन मूल्यभन्दा एक हजार रुपियाँ कम मूल्यमा किसानले धान बेच्न बाध्य छन् ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), कात्तिक १० गते । व्यापारीले धानको मूल्य नदिएपछि बर्दियाका किसान सस्तोमा बेच्न बाध्य भएका छन् । सरकारले तोकेको धानको समर्थन मूल्यभन्दा एक हजार रुपियाँ कम मूल्यमा किसानले धान बेच्न बाध्य छन् । सरकारले मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४५३ रुपियाँ तोकेको छ भने मध्यम धान प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ तोकेको छ । धान खरिदका लागि खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले ढिलाइ गरेको किसानको गुनासो छ । त्यसैको मौका छोपेर स्थानीय व्यापारीले धमाधम किसानको धान कम मूल्यमा खरिद गरिरहेका छन् । बर्दियामा किसानले प्रतिक्विन्टल दुई हजार चार सय रुपियाँदेखि दुई हजार सात सय रुपियाँमा मोटा धान बिक्री गरिरहेका छन् ।धान खरिद गर्ने खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड र स्थानीय सहकारीले धान खरिद सुरु नगर्दा किसान व्यापारीलाई कम मूल्यमा धान बेच्न बाध्य भएका हुन् । मूल्यवृद्धिका लागि समय कुर्न भण्डार गर्ने स्थान नभएको र चाडपर्व खर्च जुटाउन गाह्रो भएकाले धान बेच्नु परेको किसान बताउँछन् । गुलरिया नगरपालिका–२, पण्डिपुरका लोकप्रसाद भुसालले व्यापारीले आफूले चाहे अनुसारको धानको मूल्य नदिएको बताउनुभयो । उहाँले सरकारले धानको समर्थन मूल्य तोके पनि व्यापारीले आफूखुसी मूल्य राखेको बताउनुभयो । राजापुर नगरपालिका–७, भिम्मापुरका कृषक पहारी थारूले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले धान खरिद ढिला गर्दा कृषक मर्कामा परेको बताउनुभयो । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड राजापुरका निमित्त प्रमुख चेतमान कठायतले तिहारपछि राजापुर क्षेत्रका तीन स्थानबाट धान खरिदको सुरुवात गरिने बताउनुभयो । उहाँले यस वर्ष एक लाख क्विन्टल धान खरिद लक्ष्य आएको बताउँदै किसानलाई आत्तिएर धान सस्तो मूल्यमा नबेच्न आग्रह गर्नुभयो । स्थानीय व्यापारीले सस्तो मूल्यमा धान खरिद गर्न थालेपछि केही वर्षयता सरकारले तोकेको समर्थन मूल्यमा बर्दियाका कृषि सहकारीले किसानको धान खरिद गर्न थालेका छन् । मधुवन नगरपालिकामा रहेको ताराताल सानाकिसान कृषि सहकारी संस्थाले केही दिनअघि नै धान खरिद गर्न थालेको छ । ठाकुरबाबा नगरपालिकाको सिंहवाहिनी शिवशक्ति कृषक बहुद्देश्यीय सहकारी संस्थाले सरकारको समर्थन मूल्यमा धान खरिद गरिरहेको छ । केही सहकारीले छठलगत्तै धान खरिद गर्ने बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/176983",
      "image": "https://gorkhapatraonline.com/storage/media/311871/conversions/dhan-bardiya-photo-original-thumb.jpg"
    },
    {
      "slug": "176982",
      "title": "हायात होटेल पुनर्निर्माणपछि सञ्चालनमा आउने",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा क्षति पुगेको पाँचतारे होटेल तारागाउँ रिजेन्सी होटल्स (हायात रिजेन्सी काठमाडौँ) ले पुनर्निर्माणपछि यथाशीघ्र सञ्चालनमा आउने भएको छ ।  होटेलका कार्यकारी निर्देशक सुरेशलाल श्रेष्ठले आइतबार विज्ञप्ति जारी गर्दै उक्त जानकारी दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १० गते । जेनजी आन्दोलनका क्रममा क्षति पुगेको पाँचतारे होटेल तारागाउँ रिजेन्सी होटल्स (हायात रिजेन्सी काठमाडौँ) ले पुनर्निर्माणपछि यथाशीघ्र सञ्चालनमा आउने भएको छ ।होटेलका कार्यकारी निर्देशक सुरेशलाल श्रेष्ठले आइतबार विज्ञप्ति जारी गर्दै उक्त जानकारी दिनुभएको हो । जेनजी आन्दोलनका क्रममा भएको क्षतिका कारण होटेल बन्द गर्ने सूचना जारी भएपछि प्रधानमन्त्री सुशीला कार्की र अर्थमन्त्री रामेश्वर खनालले सरकारबाट आवश्यक साथ सहयोग प्रदान गरिने आश्वासन दिनुभएको थियो । होटेल व्यवस्थापनले उक्त आश्वासनप्रति आभार व्यक्त गरेको छ ।गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा होटेलमा भएको क्षतिको मूल्याङ्कन भइरहेको र पुनर्निर्माणपछि पर्यटन क्षेत्रमा नेपालको मान–प्रतिष्ठा अझ उच्च बनाउने दृढ सङ्कल्पसहित सञ्चालन हुने विज्ञप्तिमा उल्लेख छ ।होटेल बन्द भएसँगै सम्बन्धित क्रियाशील ट्रेड युनियनले आफूहरूसँग कुनै छलफल नगरी होटेल व्यवस्थापनले अनिश्चितकालका लागि होटेल बन्द गर्ने निर्णय गरेकोप्रति आपत्ति जनाएका थिए । नेपाल होटेल, क्यासिनो तथा रेस्टुरेन्ट श्रमिक सङ्घ, अखिल नेपाल होटेल, क्यासिनो तथा रेस्टुरेन्ट मजदुर सङ्घ र नेपाल पर्यटन, होटेल, क्यासिनो तथा रेस्टुरेन्ट मजदुर युनियन सङ्घले आइतबार संयुक्त विज्ञप्ति जारी गर्दै व्यवस्थापनको निर्णयको विरोध गरेका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/176982",
      "image": "https://gorkhapatraonline.com/storage/media/311870/conversions/hyatt-original-thumb.jpg"
    },
    {
      "slug": "177265",
      "title": "रिक्त पदको पूर्ति गर्न विवरण माग",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रलायले चालु आर्थिक वर्ष २०८२/८३ का लागि निजामती सेवाको रिक्त पद पूर्ति गर्न रिक्त पदको विवरण खुल्ने गरी कात्तिक १६ गतेभित्र मन्त्रालयमा पठाउन सम्बन्धित निकायलाई आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १२ गते । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रलायले चालु आर्थिक वर्ष २०८२/८३ का लागि निजामती सेवाको रिक्त पद पूर्ति गर्न रिक्त पदको विवरण खुल्ने गरी कात्तिक १६ गतेभित्र मन्त्रालयमा पठाउन सम्बन्धित निकायलाई आग्रह गरेको छ ।  लोक सेवा आयोगको स्वीकृत वार्षिक कार्यतालिका अनुसार रिक्त पदको पूर्ति गर्नका लागि सेवा समूह सञ्चालन गर्ने सबै मन्त्रालय, महालेखा परीक्षकको कार्यालय र महालेखा नियन्त्रक कार्यालयलाई सूचना जारी गरी आग्रह गरेको हो । सम्बन्धित मन्त्रालयले सञ्चालन गर्ने सेवा, समूह, उपसमूह, विभिन्न निकायमा रहेका राजपत्राङ्कित तृतीय श्रेणी, (शाखा अधिकृत) को प्राविधिक तथा अप्राविधिक रिक्त पदको विवरण खुल्ने गरी माग आकृति फाराम भर्न मन्त्रालयले सूचनामार्फत जानकारी गराएको हो । माग आकृतिको विवरण पठाउँदा नेपाल सरकार मन्त्रीपरिषद्ले स्वीकृत भई राष्ट्रिय किताबखाना (निजामती) मा दर्ता भएका पदलाई मात्र सम्बोधन गर्नुपर्ने छ । फाराम भर्दा सेवा, समूह वा उपसमूह, श्रेणी, पद, कुल स्वीकृत दरबन्दी, कार्यरत सङ्ख्या, रिक्त सङ्ख्या, जम्मा रिक्त पद, माग सङ्ख्या, अवकाश, राजीनामा, कारबाहीमा परी रिक्त हुनेको विवरण खुलाएर भर्न मन्त्रालयका अधिकृत सुमन खड्काद्वारा जारी सूचनामा उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177265",
      "image": "https://gorkhapatraonline.com/storage/media/312396/conversions/parsasan-1-original-thumb.jpg"
    },
    {
      "slug": "177263",
      "title": "सरकार, दल र जेनजीबिच आज संवाद",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सरकार, विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्ने दलहरू र जेनजीका प्रतिनिधिबिच त्रिपक्षीय संवाद आह्वान गर्नुभएको छ । भदौ २३ र २४ गतेको उथलपुथलकारी जेनजी विद्रोहपछि गठित सरकारको अग्रसरतामा पहिलो पटक त्रिपक्षीय संवाद हुने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १२ गते । प्रधानमन्त्री सुशीला कार्कीले सरकार, विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्ने दलहरू र जेनजीका प्रतिनिधिबिच त्रिपक्षीय संवाद आह्वान गर्नुभएको छ । भदौ २३ र २४ गतेको उथलपुथलकारी जेनजी विद्रोहपछि गठित सरकारको अग्रसरतामा पहिलो पटक त्रिपक्षीय संवाद हुने भएको हो । प्रधानमन्त्री कार्कीले निर्वाचनको वातावरणका लागि सम्बद्ध पक्षसँग सघन रूपमा वार्ता र छलफल गरिरहनुभएको छ । उहाँकै आह्वानमा प्रधानमन्त्री निवास बालुवाटारमा बुधबार (आज) अपराह्न ४ बजे सरकार, राजनीतिक दल र जेनजीका प्रतिनिधिबिच निर्वाचनकेन्द्रित संवाद हुने छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले निर्वाचनको माहोलका लागि पहिलो पटक सरकार, राजनीतिक दल र जेनजीबिच संयुक्त बैठक आयोजना गरिएको बताउनुभयो । उहाँले निर्वाचन सफल बनाउन राजनीतिक दल र सम्बद्ध पक्षसँग चरणबद्ध वार्ता र छलफल भइरहेको जानकारी दिनुभयो । प्रधानमन्त्री कार्कीले कात्तिक ४ गते पनि नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र) सहित विघटित संसद्मा प्रतिनिधित्व गर्ने राजनीतिक दलसँग संवाद गर्नुभयो । उक्त बैठकमा निर्वाचनको वातावरण बनाएर निर्धारित समयभित्रै निर्वाचन सम्पन्न गर्ने वातावरण निर्माण गर्न दलहरूले सरकारलाई आग्रह गरेका थिए । प्रधानमन्त्री कार्कीले जेनजीका प्रतिनिधिसहित विभिन्न पक्षसँग निरन्तर संवाद गरिरहनुभएको छ । सरकारले निर्वाचनको तयारीका काम अगाडि बढाएको छ । सरकारले निर्वाचन आयोगसँग पनि विभिन्न चरणमा छलफल गरी निर्वाचनको प्राविधिक तयारीबारे गृहकार्य अघि बढाएको छ । निर्वाचन आयोगले पनि आफ्नो क्षेत्राधिकारभित्रको काम आरम्भ गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177263",
      "image": "https://gorkhapatraonline.com/storage/media/312394/conversions/Sushila-karki1-original-thumb.jpg"
    },
    {
      "slug": "177262",
      "title": "कात्तिके वर्षा र हिमपात : हजारौँ पर्यटक प्रभावित",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "वर्षा र हिमपातका कारण हिमाली जिल्लाको पदयात्रामा रहेका हजारौँ पर्यटक प्रभावित भएका छन् । वर्षा र हिमपातले पदमार्ग र सडक दुवै अवरुद्ध हुँदा पर्यटक प्रभावित भएका हुन् । पदयात्रामा कति स्वदेशी र कति विदेशी पर्यटक छन् भनी यकिन हुन सकेको छैन । हिमपातले स्थलमार्ग अवरुद्ध हुँदा उपल्लो मनाङबाट ७५० जना आन्तरिक, बाह्य पर्यटक र स्थानीयलाई उद्धार गरिएको छ । साथै सोलुखुम्बुको",
      "longContent": "काठमाडौँ, कात्तिक १२ गते । वर्षा र हिमपातका कारण हिमाली जिल्लाको पदयात्रामा रहेका हजारौँ पर्यटक प्रभावित भएका छन् । वर्षा र हिमपातले पदमार्ग र सडक दुवै अवरुद्ध हुँदा पर्यटक प्रभावित भएका हुन् । पदयात्रामा कति स्वदेशी र कति विदेशी पर्यटक छन् भनी यकिन हुन सकेको छैन । हिमपातले स्थलमार्ग अवरुद्ध हुँदा उपल्लो मनाङबाट ७५० जना आन्तरिक, बाह्य पर्यटक र स्थानीयलाई उद्धार गरिएको छ । साथै सोलुखुम्बुको लुक्लाभन्दा माथि करिब दुई हजार, लोबुचेमा २१० र गोरकक्षेपमा १२२ जना पर्यटक रहेकामा सबै सुरक्षित रहेको जनाइएको छ । साथै मुस्ताङमा समेत पर्यटकले हिमपातका कारण सास्ती खेप्नु परेको छ । पदयात्रामा कति स्वदेशी र कति विदेशी पर्यटक छन् भनी यकिन हुन सकेको छैन । सम्भावित जोखिम कम गर्न विभिन्न हिमाली क्षेत्रको पदयात्रामा रोक लगाएपछि विभिन्न स्थानमा पुगेका पर्यटक होटेलमै रोकिएका छन् । म्याग्दी, मनाङ, मुस्ताङ, सोलुखम्बु र गोरखा जिल्लाका माथिल्लो क्षेत्रमा सोमबार रातिदेखि भएको वर्षासँगैको हिमपातका कारण पदमार्ग तथा सडक दुवै अवरुद्ध हुँदा पदयात्री रोकिएका हुन् । मनाङमा सोमबारदेखि जारी भारी हिमपातका कारण यातायात अवरुद्ध भएपछि उपल्लो मनाङ घुम्न गएका पर्यटक बाटोमै रोकिएका छन् ।पदयात्रा नगर्न अनुरोधमनाङ, मुस्ताङ र म्याग्दीका जिल्ला प्रशासन कार्यालयले हिमपात र खराब मौसमका कारण सार्वजनिक सूचना जारी गर्दै हाललाई पदयात्रा नगर्न अनुरोध गरेका छन् । मनाङका सहायक प्रमुख जिल्ला अधिकारी कृष्णप्रसाद पौडेलका अनुसार पर्यटकको बाक्लो आहोरदोहोर हुने मुख्य याममै भएको हिमपातले स्थलमार्ग अवरुद्ध हुँदा उपल्लो मनाङबाट ७५० जना आन्तरिक तथा बाह्य पर्यटकको उद्धार गरिएको छ । उहाँले भन्नुभयो, “हिमपातका कारण उपल्लो मनाङमै रोकिएका ७५० जना आन्तरिक, बाह्य पर्यटक र स्थानीयलाई उद्धार गरिएको छ । हिमपातले सडक, पदमार्ग र सम्पर्क मार्ग सबै प्रभावित भए पनि पर्यटक सुरक्षित छन् ।”प्रशासनले मौसममा सुधार नआएसम्म जोखिमपूर्ण क्षेत्रतर्फ नजान आग्रह गरेको जानकारी दिँदै अहिले विभिन्न पदमार्ग, तिलिचोताल र थोराङ्ला भन्ज्याङ पार, फु, अन्नपूर्ण संरक्षण क्षेत्रलगायतका क्षेत्रको पर्यटक आवागमन प्रभावित भएको उहाँको भनाइ छ । अर्को हिमाली जिल्ला मुस्ताङको भ्रमणमा निस्केका पर्यटकले पनि सडकमार्गको यात्रामा सास्ती खेप्नु परेको छ । मुस्ताङका सहायक प्रमुख जिल्ला अधिकारी नन्दराम परियारले हिमपातका कारण विदेशी तथा आन्तरिक पर्यटकलाई कागबेनीदेखि उपल्लो मुस्ताङ जान रोक लगाएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “अहिले जिल्लामा दैनिक सरदर पाँचदेखि सात हजार पर्यटक भित्रिने गरेका छन् । हिमपातका कारण बाटो अवरुद्ध नभए पनि हिमाली भेगको जनजीवन अस्तव्यस्त बनेको छ । अहिलेका लागि खानपिन र बसोबासमा समस्या छैन । हामीले होटेल व्यवासायीलाई पनि पाहुनालाई सहजै सेवा दिन भनेका छौँ ।”  पदयात्राको सिजन पर्ने यो समयमा परेको बाक्लो हिमपातले हिमाली क्षेत्रको पदयात्रामा निस्केका आन्तरिक र बाह्य पर्यटकको यात्रा प्रभावित भएको सहायक प्रमुख जिल्ला अधिकारी परियारले जानकारी दिनुभयो । धवलागिरि सर्किट, हिडन भ्यालीलगायतका पर्यटकीय क्षेत्रमा कुनै पनि पर्यटक आपत्को अवस्थामा भने नरहेको उहाँको भनाइ छ । तिहारलगत्तै मुक्तिनाथ दर्शन गर्न जाने आन्तरिक र बाह्य पर्यटकको अहिले मुस्ताङमा भिडभाड रहेको छ । मुस्ताङमा ३५० वटा होटेल छन् । ती होटेलमा एक रातमा १२ हजार पाहुना अट्ने क्षमता भएकाले खानपिन र बसोबासको कुनै समस्या नभएको जनाइएको छ । उता सगरमाथा क्षेत्रमा भएको हिमपताका कारण हिमाली पर्यटन प्रभावित भएको जनाउँदै जिल्ला प्रशासन कार्यालय सोलुखुम्बुले सतर्कता अपनाउन आग्रह गरेको छ । प्रमुख जिल्ला अधिकारी लीलाकुमारी केसी पाण्डेले खुम्बु पासाङल्हामु गाउँपालिकाको दिङ्बोचेभन्दा माथि बाक्लो हिउँ र तल्लो क्षेत्रमा वर्षा भइरहेकाले पर्यटक सबै होटेलभित्रै रहेको बताउनुभयो । कात्तिक १ देखि १० गतेसम्म पाँच हजार ३९० जना पर्यटक लुक्लाबाट जिल्ला प्रवेश गरेको जानकारी दिँदै उहाँले हाल लुक्लाभन्दा माथि करिब दुई हजार पर्यटक भएको र बाक्लो हिमपात भएको क्षेत्र लोबुचेमा २१० र गोरकक्षेपमा १२२ जना पर्यटक रहेकामा सबै सुरक्षित रहेको बताउनुभयो ।उत्तरी गोरखाको विभिन्न स्थानमा भएको भारी हिमपातका कारण  लार्केपास र मनासलु क्षेत्रको भ्रमणमा गएका पर्यटक चुमनुब्री गाउँपालिका–१, साम्दो र सामागाउँमा रोकिएका छन् । जिल्ला प्रहरी कार्यालय म्याग्दीले पनि हिमपातपछि सूचना जारी गर्दै अन्नपूर्ण आधार शिविर पदयात्रामा पूर्ण रोक लगाएको छ । मौसममा आएको खराबी र हिमपातका कारण अन्नपूर्ण प्रथम आधार शिविर क्षेत्रमा भ्रमणमा गएका पर्यटकको सहजीकरणका लागि सुरक्षाकर्मीको टोली परिचालन गरिएको छ । अन्नपूर्ण आधार शिविर, खोप्रालेक, मोहरेडाँडा, पुनहिललगायतका हिमाली क्षेत्रको भ्रमणमा निस्किएका पर्यटक सुरक्षित रहेका छन् । पर्यटन विभागले आरोहण तथा पदयात्राका क्रममा समस्यामा परेका पर्यटकलाई उद्धार गर्न सम्पर्क व्यक्ति तोकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177262",
      "image": "https://gorkhapatraonline.com/storage/media/312393/conversions/NL-Manang-1000076799-original-thumb.jpg"
    },
    {
      "slug": "177261",
      "title": "सवा अर्ब क्षतिको विवरण लिएर प्रहरीमा पुग्यो सर्वोच्च",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भदौ २४ गते भएको तोडफोड र आगजनीमा झन्डै सवा अर्ब क्षति पुगेको विवरणसहित सर्वोच्च अदालत प्रशासनले अनुसन्धानको आग्रहसहित प्रहरीमा उजुरी दिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १२ गते । जेनजी आन्दोलनका क्रममा भदौ २४ गते भएको तोडफोड र आगजनीमा झन्डै सवा अर्ब क्षति पुगेको विवरणसहित सर्वोच्च अदालत प्रशासनले अनुसन्धानको आग्रहसहित प्रहरीमा उजुरी दिएको छ । आन्दोलनका क्रममा भवनलगायतको भौतिक क्षतिको यकिन गरी अनुसन्धान माग भए पनि अभिलेख र मिसिलको क्षति अपूरणीय छ । सर्वोच्च प्रशासनका तर्फबाट मङ्गलबार जिल्ला प्रहरी परिसर काठमाडौँमा उजुरी दिइएको हो । सर्वोच्चको पूर्ण बैठकको निर्णय अनुसार प्रशासनले मङ्गलबार प्रहरीमा उजुरी पठाएको हो । सर्वोच्चका सहायक प्रवक्ता निराज पाण्डेले अनुसन्धानको आग्रहसहित निवेदन पठाइएको बताउनुभयो । उहाँले भन्नुभयो, “हामीले क्षतिको विवरणसहित र तथ्याङ्कसमेत संलग्न गरेर अनुसन्धानका लागि आग्रह गरेका छौँ । कुनै किटानी जाहेरीभन्दा अनुसन्धानका लागि सूचना दिएका हौँ ।”न्यायालय स्वयम्ले घटना अनुसन्धानका लागि प्रहरीमा सूचना दिने निर्णय आइतबारको फुलकोर्टले गरेको थियो । सोही निर्णय अनुसार क्षतिको विवरणसहितको निवेदन मङ्गलबार प्रहरीलाई दिइएको हो । आन्दोलनका क्रममा सर्वोच्चको मूल भवन, सवारीसाधन, कम्प्युटर, प्रिन्टर तथा विद्युतीय सामाग्रीसमेत गरी एक अर्ब २३ करोडको क्षति भएको विवरण पनि निवेदनसाथ संलग्न गरिएको छ । सिसिटिभी फुटेजलगायत अध्ययन गरेर अनुसन्धान गरिदिन निवेदनमा आग्रह गरिएको छ । जेनजी आन्दोलनका क्रममा सर्वोच्चसहित देशभरका २३ अदालत/इजलासमा क्षति पुगेको छ । सर्वोच्च प्रशासनले मातहतका अदालतलाई क्षतिको विवरणसहित सम्बन्धित प्रहरी कार्यालयमा उजुरी दिन पनि परिपत्र गरिसकेको छ । आन्दोलनका क्रममा क्षति पुगेका सबै अदालत प्रशासनका तर्फबाट प्रहरीमा उजुरी दर्ता हुनेछन् । सर्वोच्चमा भौतिक पूर्वाधार र संरचनामा ठुलो क्षति पुगेको थियो । आन्दोलनका क्रममा २३ अदालतमा तोडफोड र आगजनी हुँदा चालु, अभिलेख तथा तहसिल शाखाका गरी झन्डै साढे नौ लाख मिसिल पूर्णरुपमा नष्ट भएका थिए । नौ लाख ३३ हजार ८२३ थान मिसिल नष्ट भएका हुन् । सर्वोच्च अदालतमा मात्र चालु मिसिलमध्ये करिब ८३ प्रतिशत जलेर नष्ट भएका छन् ।सर्वोच्च प्रशासनका अनुसार भदौ २३ गतेसम्म कायम रहेका कुल २४ हजार २३४ मुद्दामध्ये २० हजार ३४ थान मुद्दाका मिसिल जलेका छन् । चालु मुद्दाका चार हजार दुई सय मिसिल भने सुरक्षित रहेको सर्वोच्चले जनाएको छ । अभिलेखका एक लाख ९७ हजार थान मिसिल जलेका छन् । जसमा प्रधान न्यायालयका पनि मिसिल छन् । सर्वोच्चबाहेक मातहतका अदालतमा छ हजार ५३३ थान चालु मिसिल पूर्ण रूपमा नष्ट भएका छन् । यस्तै मातहतका अदालतमा अभिलेखमा रहेका सात लाख छ हजार ७१ थान र तहसिलतर्फका चार हजार १८५ मिसिल पूर्ण रूपमा नष्ट भएको सर्वोच्चले जनाएको छ ।आन्दोलनका क्रममा सर्वोच्चबाहेक उच्च अदालत र अस्थायी इजलास गरी सात वटामा क्षति पुगेको छ । उच्च विराटनगर, उच्च अदालत जनकपुर र अस्थायी इजलास राजविराज, उच्च अदालत पोखरा, उच्च अदालत तुलसीपुर र अस्थायी इजलास बुटवलमा पनि क्षति पुगेको छ । यस्तै जिल्ला अदालत मोरङ, सप्तरी, सिराहा, काठमाडौँ, सिन्धुली, मकवानपुर, चितवन, कास्की, कपिलवस्तु, तनहुँ, दाङ, बाँके, कैलाली र रुपन्देहीमा क्षति पुगेको छ । महान्यायाधिवक्ता कार्यालयसहितका सरकारी वकिल कार्यालयमा पनि क्षति पुगेको छ । यस्तै सर्वोच्चमा १६ र मातहतका अदालतमा २२ गरी ३८ चारपाङ्ग्रे सवारीमा आंशिक क्षति पुगेको छ । सर्वोच्चसहित देशभरका अदालतमा १२९ चारपाङ्ग्रे सवारी पूर्ण रूपमा क्षति भएका थिए । यस्तै मोटरसाइकल २२३, स्कुटर ७० वटा पूर्ण रूपमा जलेका थिए । २३ अदालत गरेर एक हजार ४९२ डेस्कटप कम्प्युटर, ६३५ ल्यापटप, ५४ प्रिन्टर, अभिलेख स्क्यानर २३, सानो स्क्यानर ५०९, सिसिटिभी ४४५ वटा पूर्ण रूपमा जलेका थिए । डिस्प्ले टिभी १९५, युपिएस एक हजार १११, फोटोकपी मेसिन ३८, जेनेरेटर ६, एससी ३३९ र ई–हाजिरी प्रणाली ८१ वटा पूर्ण रूपमा जलेका छन् । डिजिटल अभिलेखमा फर्किए अदालतआगजनीको डेढ महिनापछि सर्वोच्च अदालत डिजिटल अभिलेखमा फर्किएको छ । डिजिटल रूपमा अदालत भदौ २३ गतेको अवस्थामा फर्किएको हो । तथ्याङ्क रिकभर भएसँगै देशभरका अदालतको अनलाइन पेसी व्यवस्था सहज हुने भएको छ । यस्तै मुद्दा व्यवस्थापन पनि अब अनलाइन प्रणालीबाटै सुरु हुने छ । सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाले अनलाइन प्रणाली रिकभर भएसँगै अदालत, सरकारी वकिल, मुद्दाका पक्ष र सरोकारवालासमेतलाई सहज भएको बताउनुभयो । कोइरालाले अदालत डिजिटल रूपमा भदौ २३ गतेको अवस्थामा फर्किएको र जलेका मिसिल निर्माणमा ठुलो सहायता हुने बताउनुभयो । अनलाइन प्रणाली चलेसँगै रनिङ मिसिल निर्माणमा ठुलो सहायता हुने छ । यस्तै कानुन पत्रिका, अपलोड भएका फैसलाका विवरण प्राप्तिमा सहज हुने छ । २०६९ सालयताका अदालतका फैसला विद्युतीय रूपमा पब्लिक डोमेनमा नै उपलब्ध हुँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177261",
      "image": "https://gorkhapatraonline.com/storage/media/312392/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "177259",
      "title": "मौसमी फ्लुका बिरामी बढे",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "अस्पतालहरूमा मौसमी फ्लुका बिरामीको सङ्ख्या बढ्न थालेको छ । वीर अस्पताल, भक्तपुर अस्पताल, सहिद शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पताल, पाटन अस्पताल, त्रिवि शिक्षण अस्पताल, कान्ति बाल अस्पताललगायतका अस्पतालमा रुघाखोकी, ज्वरो, दम, टाउको दुख्ने समस्या लिएर पुग्नेको सङ्ख्या बढ्दो छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १२ गते । अस्पतालहरूमा मौसमी फ्लुका बिरामीको सङ्ख्या बढ्न थालेको छ । वीर अस्पताल, भक्तपुर अस्पताल, सहिद शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पताल, पाटन अस्पताल, त्रिवि शिक्षण अस्पताल, कान्ति बाल अस्पताललगायतका अस्पतालमा रुघाखोकी, ज्वरो, दम, टाउको दुख्ने समस्या लिएर पुग्नेको सङ्ख्या बढ्दो छ । सरुवा रोग अस्पतालका वरिष्ठ सरुवा रोग विशेषज्ञ डा. शेरबहादुर पुनले मौसमी फ्लुका बिरामी बढेको बताउनुभयो । उहाँले रुघाखोकी, ज्वरोलगायतका समस्या लिएर आउने बिरामीको सङ्ख्या बढेको जानकारी दिँदै पछिल्ला दिनमा बिरामी मौसमी फ्लुको समस्या लिएर आउने गरेको बताउनुभयो । जाडो मौसममा बालबालिका र वृद्धा उच्च जोखिममा रहेको भन्दै उहाँले बालबालिका, वृद्धवृद्धा र गर्भवती महिलाले जाडोयाममा विशेष ख्याल गर्नुपर्नेमा जोड दिनुभयो । वीर अस्पतालमा पनि उच्च ज्वरो, रुघाखोकीलगायतका समस्या लिएर आउनेको सङ्ख्या बढेको छ । दैनिक एक हजार पाँच सयदेखि दुई हजारसम्म नयाँ बिरामी आउने वीरमा ५०/६० जना मौसमी फ्लुका बिरामी आउने गरेका छन् । अस्पतालका निर्देशक डा. दिलीप शर्माले अस्पतालमा मौसमी फ्लुका बिरामीको सङ्ख्या बढ्न थालेको जानकारी गराउनुभयो । यस्तै भक्तपुर अस्पतालमा पनि मौसमी प्लुका बिरामीको सङ्ख्या बढ्न थालेको छ । अस्पतालका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. सुरेन्द्र भट्टले केही दिनयता मौसमी प्लुका बिरामी बढ्न थालेको जानकारी गराउनुभयो । कान्ति बाल अस्पतालमा मौसमी रुघाखोकी, ज्वरोलगायतका समस्याले बिरामीको सङ्ख्या बढेको छ । कान्ति अस्पतालमा दैनिक छ सयको हाराहारीमा बिरामी ओपिडीमा आउने गर्छन् भने १५० बिरामी आकस्मिक कक्षमा आउने गरेका छन् । सरुवा रोग विशेषज्ञ डा. पुनका अनुसार मौसमी फ्लु (रुघाखोकी) एक किसिमको फ्लु हो । फ्लु इन्फ्लुएन्जा भाइरस हो । नेपालमा मौसम परिवर्तनसँगै मौसमी फ्लु देखिने गरेको छ । फ्लुका कारणले अस्पताल आए पनि जटिल अवस्था भने छैन । वृद्धवृद्धा र बालबालिका भने मौसमी फ्लुदेखि अति नै सतर्क रहनु पर्छ । रुघाखोकीलाई सामान्य रूपमा लिइन्छ । पुनले मौसमी फ्लुमा अचानक ज्वरो आउने, घाँटी दुख्ने, जिउ÷शरीर दुख्ने, निरन्तर खोकी लाग्ने हुन्छ । कसैलाई निमोनियासम्म हुन सक्छ । डा. पुनले मौसमी फ्लु हुनेबित्तिकै आत्तिनुपर्ने अवस्था नरहेको बताउनुभयो । उहाँले झोलिलो खानेकुरा खाने, स्वास्थ्यकर्मीको सुझाव  लिने, केही दिन घरमा आराम गरेर बस्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177259",
      "image": "https://gorkhapatraonline.com/storage/media/312390/conversions/rugha-original-thumb.jpg"
    },
    {
      "slug": "177258",
      "title": "क्यालेन्डर कार्यान्वयनको दबाबमा त्रिवि",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयले यसअघि जारी गरेको विभिन्न अध्ययन संस्थान तथा सङ्कायका स्नातक र स्नातकोत्तर तहको शैक्षिक वर्ष २०८२ को वार्षिक शैक्षिक पात्रो सार्वजनिक गरेको छ ।   त्रिवि कार्यकारी परिषद्ले स्वीकृत गरेर कार्यान्वयनमा ल्याएको उक्त पात्रो हालै सार्वजनिक गरिएको हो । जेनजी समूहको आन्दोलनका कारण यसअघि सार्वजनिक भएको शैक्षिक पात्रो नै भताभुङ्ग भएपछि त्रिवि दबाबमा परेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १२ गते । त्रिभुवन विश्वविद्यालयले यसअघि जारी गरेको विभिन्न अध्ययन संस्थान तथा सङ्कायका स्नातक र स्नातकोत्तर तहको शैक्षिक वर्ष २०८२ को वार्षिक शैक्षिक पात्रो सार्वजनिक गरेको छ । त्रिवि कार्यकारी परिषद्ले स्वीकृत गरेर कार्यान्वयनमा ल्याएको उक्त पात्रो हालै सार्वजनिक गरिएको हो । जेनजी समूहको आन्दोलनका कारण यसअघि सार्वजनिक भएको शैक्षिक पात्रो नै भताभुङ्ग भएपछि त्रिवि दबाबमा परेको छ । पछिल्लो समय सार्वजनिक भएको तालिका अनुसार वार्षिक प्रणालीमा पढाइ हुने स्नातक तह पहिलो वर्षका विद्यार्थीको पढाइ आगामी मङ्सिरबाट सुरु हुने छ । ती विद्यार्थीको चौथो वर्षको पढाइ २०८५ मङ्सिर महिनाभित्रमा सक्ने गरी त्रिविले तालिका सार्वजनिक गरेको छ । चैथो वर्षका विद्यार्थीका परीक्षाको नतिजा २०८५ चैत महिनाभित्रमा सार्वजनिक भइसक्नुपर्ने छ । अहिले वार्षिक प्रणाली अनुसार भर्ना हुने स्नातक तहका विद्यार्थीको पढाइ चार वर्षको हुन्छ । नयाँ तालिका अनुसार पहिलो वर्ष भर्ना भएका विद्यार्थीको चौथो वर्षको पढाइ तीन वर्षभित्रमा सम्पन्न गर्नुपर्ने बाध्यतामा त्रिवि परेको छ । दोस्रो र तेस्रो वर्षको पढाइ पनि हतारमा सक्ने गरी तालिका सार्वजनिक भएको छ । त्यस्तै सेमेस्टर प्रणाली अनुसार स्नातक तहको पढाइ हुने अध्ययन संस्थान र क्याम्पसमा स्नातक तह पहिलो सेमेस्टरको पढाइ आगामी मङ्सिर महिनाबाट सञ्चालन हुने छ । कात्तिक महिनाभित्रमा अध्ययन संस्थान र क्याम्पसले प्रवेश परीक्षा सञ्चालन, भर्नालगायतका काम गर्नुपर्ने छ । मङ्सिरमा पहिलो सेमेस्टरमा भर्ना भएका विद्यार्थीको परीक्षा आगामी चैतमा हुने छ । उनीहरूको नतिजा २०८३ असारमा सार्वजनिक हुने छ । सेमेस्टर परीक्षाको नतिजा प्रकाशन भएको दुई महिनाभित्रमा मौका परीक्षा सञ्चालन गर्ने पनि त्रिविले जनाएको छ । नयाँ शैक्षिक क्यालेन्डर अनुसार स्नातकोत्तर तह प्रथम सेमेस्टरमा भर्ना हुनका लागि आगामी मङ्सिरमा आवेदन आह्वान गरिने छ भने पुसमा प्रवेश परीक्षा सञ्चालन हुने छ । त्यस्तै प्रथम सेमेस्टरको पढाइ माघबाट सुरु हुने छ । प्रथम सेमेस्टरको परीक्षा २०८३ असारमा हुने छ । पात्रो अनुसार स्नातक तह अन्तर्गत चौथो सेमेस्टरको पढाइ सञ्चालन र परीक्षा सम्पन्न भएर २०८४ मङ्सिरमा नतिजा प्रकाशन हुने छ । शैक्षिक पात्रो अनुसार वार्षिक प्रणाली अनुसार पढाइ सञ्चालन हुने विषयको परीक्षा सञ्चालन भएको तीन महिनाभित्रमा नतिजा सार्वजनिक गर्नुपर्ने छ । यसअघि त्रिविमा परीक्षा सकिएको लामो समयसम्म पनि नतिजा सार्वजनिक गर्न नसकेको आरोप लाग्दै आएको छ । जेनजी समूहको आन्दोलनका कारण शैक्षिक पात्रो अनुसार सञ्चालन गर्नुपर्ने वार्षिक र सेमेस्टर प्रणाली अनुसारको परीक्षा स्थगित भएका कारण पात्रो नै संशोधन गर्नुपर्ने अवस्था आएको त्रिविले जनाएको छ । सोही आन्दोलनका कारण त्रिविले स्नातक तहमा नयाँ भर्नाका लागि प्रवेश परीक्षासमेत सञ्चालन गर्न सकेको थिएन । त्यस्तै स्नातक र स्नातकोत्तर तहका केही वर्ष र सेमेस्टरका सञ्चालन भइरहेका केही विषयका परीक्षा पनि रोकिएको थियो । जेनजी समूहको आन्दोलनका क्रममा प्रहरी चौकीमा आगजानी हुँदा परीक्षा सम्पन्न भइसकेका केही विषयका उत्तरपुस्तिकासमेत जलेका थिए । ती विषयका परीक्षा फेरि सञ्चालन गर्नुपर्ने छ । त्यस्तै स्नातक तह प्रथम वर्षमा भर्ना हुनका लागि प्रवेश परीक्षा सञ्चालनमा पनि ढिलाइ भएको थियो । त्रिविका शिक्षाध्यक्ष प्राडा खड्ग केसीले नयाँ तालिका अनुसार शैक्षिक गतिविधि सञ्चालन गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177258",
      "image": "https://gorkhapatraonline.com/storage/media/312389/conversions/tu-original-thumb.jpg"
    },
    {
      "slug": "177256",
      "title": "घाइतेलाई दुखाइ सहनै सकस",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा घाइते भएका १० जनाको अझै पनि विभिन्न अस्पतालमा उपचार भइरहेको छ । केही घाइतेको पटक पटक शल्यक्रिया भइसकेको छ ।   घाइतेको दुखाइ सहन सक्ने अवस्था छैन ।",
      "longContent": "काठमाडौँ, कात्तिक १२ गते । जेनजी आन्दोलनका क्रममा घाइते भएका १० जनाको अझै पनि विभिन्न अस्पतालमा उपचार भइरहेको छ । केही घाइतेको पटक पटक शल्यक्रिया भइसकेको छ । घाइतेको दुखाइ सहन सक्ने अवस्था छैन । महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टरमा उपचाररत घाइतेमध्ये तीन जनाको दुखाइ सहनै सकस भएको छ । अत्यधिक दुखाइका कारणले तीन जना घाइतेलाई एनेस्थेसिया दिएर आराम गराउनु परेको छ । ट्रमा सेन्टरमा उपचारका लागि आएका घाइते १९२ जनामध्ये हाल चार जनाको मात्र उपचार भइरहेको छ । घाइते मुकेश अवस्थीको घुँडामुनिको भाग पूरै काटिएको छ । यस्तै विराटनगरकी लिजा अधिकारीको पाखुराको भित्री भाग पूरै टुक्रा टुक्रा भएको छ । अर्का घाइते प्रकाश बोहोराको खुट्टाको हड्डी टुक्रा भएको छ । घाइते अभिषेक श्रेष्ठको खुट्टामा गोली लागेर शल्यक्रिया गरिएको छ । घाइतेको पटक पटक शल्यक्रिया गरिएको छ । शल्यक्रिया गरे पनि सङ्क्रमण हुने, पटक पटकको शल्यक्रियाले गर्दा अत्यधिक दुखाइ हुने समस्याले उहाँहरूलाई एनेस्थेसिया दिएर दुखाइ कम गरिएको हो । दुखाइमा एनेस्थेसियाराष्ट्रिय ट्रमा सेन्टरका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. बद्री रिजालले घाइतेलाई अत्यधिक दुखाइ भएका कारण एनेस्थेसिया दिएर दुखाइ कम गर्नु परेको बताउनुभयो । “घाइतेको अवस्था सुधारोन्मुख भए पनि सङ्क्रमण तथा पटक पटकको शल्यक्रियाले गर्दा अत्यधिक दुखाइ सहेर बस्नु परेको छ,” अस्पतालका प्रमुख डा. रिजालले भन्नुभयो, “उहाँहरूलाई कम्तीमा एक महिनासम्म अस्पतालमै भर्ना गरेर राख्नुपर्ने अवस्था छ ।” उहाँले घाइतेको उपचारमा कुनै कमी हुन नदिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “औषधी, शल्यक्रियादेखि इम्प्लान्टसम्म निःशुल्क उपलब्ध गराएका छौँ ।” औषधी किन्नु परेको गुनासोमा सत्यता नभएको डा. रिजालको तर्क छ । उहाँले हालसम्म घाइतेको उपचारमा अस्पतालका तर्फबाट ७० लाख अनुमानित खर्च भइसकेको जानकारी दिनुभयो । घाइतेहरू फलोअपमा आउने, पुनः शल्यक्रिया गर्नुपर्ने कारणले उपचारको रकम बढ्न सक्ने उहाँको भनाइ छ । उहाँले इम्प्लान्ट अस्पताल र सप्लायर्सका तर्फबाट निःशुल्क उपलब्ध गराइएको बताउनुभयो । यता स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका अनुसार जेनजी आन्दोलनका घाइतेमध्ये १० जनालाई भर्ना गरेर उपचार भइरहेको छ । मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले दिनुभएको जानकारी अनुसार राष्ट्रिय ट्रमा सेन्टरमा चार, त्रिवि शिक्षण अस्पतालमा तीन, काठमाडौँ मेडिकल कलेजमा दुई र नोबेल मेडिकल कलेज एक गरी १० जनाको उपचार भइरहेको छ । उपचार खर्च एक अर्ब प्रवक्ता डा. बुढाथोकीले हालसम्म जेनजी आन्दोलनका घाइतेको उपचारमा अनुमानित एक अर्ब रुपियाँ खर्च भइसकेको जानकारी दिनुभयो । आन्दोलनका क्रममा घाइते भएकाले एक रुपियाँ पनि खर्च नगर्न आग्रह गर्दै सुरुमा पैसा तिरेको भए पनि औषधीको बिल लिएर आउनेलाई अस्पतालले पैसा फिर्ता दिइरहेको उहाँले बताउनुभयो । निजी वा सरकारी जुनसुकै अस्पतालबाट यदि पैसा तिरेर औषधी लिएको छ भने त्यसको बिल अस्पतालमा पेस गर्न अनुरोध गर्दै उहाँले अस्पतालले तत्काल नगद भर्पाई दिने जानकारी गराउनुभयो । जेनजी आन्दोलनका क्रममा देशभर कुल दुई हजार ५७१ जना घाइते भएका थिए । तीमध्ये ५० जनाको स्वास्थ्य संस्थामा वा उपचारका क्रममा मृत्यु भएको थियो । बाँकी दुई हजार ५२१ मध्ये १० जना अस्पतालमा भर्ना गरेर उपचार भइरहेको छ । स्वास्थ्य मन्त्रालयका अनुसार कुल तीन सयभन्दा बढीको शल्यक्रिया भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177256",
      "image": "https://gorkhapatraonline.com/storage/media/312387/conversions/Kamal-Ghimire--original-thumb.jpg"
    },
    {
      "slug": "177249",
      "title": "सरकार, राजनीतिक दल र ‘जेनजी’ प्रतिनिधिबीच त्रिपक्षीय छलफलको तयारी",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "निर्वाचनको वातावरणका लागि सम्बद्ध पक्षहरूसँग सघन वार्ता र छलफल गरिरहेको सरकारले पहिलोपटक राजनीतिक दल र ‘जेनजी’ प्रतिनिधिबीच छलफल गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । निर्वाचनको वातावरणका लागि सम्बद्ध पक्षहरूसँग सघन वार्ता र छलफल गरिरहेको सरकारले पहिलोपटक राजनीतिक दल र ‘जेनजी’ प्रतिनिधिबीच छलफल गर्ने भएको छ । प्रधानमन्त्री निवास बालुवाटारमा बुधबार अपराह्न ४ बजे सरकारले त्रिपक्षीय बैठक बोलाएको छ । बैठकमा सरकार, राजनीतिक दल र जेनजी समूहबीच छलफल हुनेछ ।     सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले निर्वाचनको माहोल बनाउन संयुक्त बैठक आयोजना गरिएको बताउनुभयो । उहाँले निर्वाचन सफल बनाउन राजनीतिक दल र सम्बद्ध पक्षसँग चरणबद्ध वार्ता र छलफल भइरहेको जानकारी दिनुभयो ।     यसअघि यही कात्तिक ४ गते सरकार र राजनीतिक दलबीच छलफल भएको थियो । प्रधानमन्त्री सुशीला कार्कीको आह्वानमा भएको सर्वदलीय बैठकमा आवश्यक वातावरण बनाएर निर्धारित समयभित्रै निर्वाचन सम्पन्न गर्नेगरी सबैपक्ष सकारात्मक भएका थिए । यसबीचमा विभिन्न औपचारिक छलफल र संवाद पनि भएका थिए । लामो समयपछि भएको औपचारिक राजनीतिक संवादले निर्वाचनको माहोल बनाएको सम्बद्ध पक्षको भनाइ छ ।     निर्वाचनको तयारीस्वरुप सरकारले सबैखाले काम अगाडि बढाएको मन्त्री खरेलले बताउनुभएको छ । सरकारले निर्वाचन आयोगसँग पनि विभिन्न चरणमा छलफल गरी निर्वाचनको वातावरणका निम्ति ताकेता गरिरहेको छ । सोहीअनुसार आयोग निर्वाचनको आवश्यक तयारीमा जुटिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177249",
      "image": "https://gorkhapatraonline.com/storage/media/312371/conversions/Pm-sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "177246",
      "title": "जरुरी नभएसम्म यात्रा नगर्न अनुरोध, कहिले खुल्छ मौसम ?",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले मौसम प्रतिकूलताको समयमा अत्यन्त जरुरी कामबाहेक यात्रा नगर्न अनुरोध गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले मौसम प्रतिकूलताको समयमा अत्यन्त जरुरी कामबाहेक यात्रा नगर्न अनुरोध गरेको छ । प्राधिकरणका उपसचिव एवम् प्रवक्ता शान्ति महतले जल तथा मौसम विज्ञान विभागले बङ्गालको खाडीमा विकसित चक्रवात ‘मोन्था’ का कारण कात्तिक १३ गते बिहीबार दिउँसोदेखि कात्तिक १५ गते शनिबार बिहानसम्म कोशी, मधेस र बागमती प्रदेशको मौसम प्रभावित हुने आङ्कलन गरिएको भन्नुहुँदै सो अनुरोध गरिएको जानकारी दिनुभयो ।जल तथा मौसम विज्ञान विभागले विशेष गरी कोशी, मधेस र बागमती प्रदेशको मौसम प्रभावित हुने देखिएको तथा उक्त प्रणालीको प्रभावबाट मधेस र कोशी प्रदेशका धेरै स्थान तथा बागमती प्रदेशका केही स्थानमा मध्यम वर्षाको सम्भावना रहेको देखाएको छ । प्राधिकरणले डुबान हुनसक्ने बस्तीका बासिन्दाले अग्लो र सुरक्षित स्थानबारे जानकारी लिने, अरुलाई पनि जानकारी दिने र आवश्यक पर्नासाथ सुरक्षित स्थानमा जान आग्रह गरेको छ । यसका साथै, प्रभावित हुनसक्ने नदी किनारका बासिन्दा सतर्क रहन, धान तथा अन्य बाली नकाट्न, काटेको भए तत्काल भित्र्याउन, तीनवटै सुरक्षा निकाय, स्थानीय तह, स्वयंसेवकलगायत सरोकारवाला सबै निकाय प्रतिकार्यका लागि तयार अवस्थामा रहन समेत आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177246",
      "image": "https://gorkhapatraonline.com/storage/media/312384/conversions/Raning-original-thumb.jpg"
    },
    {
      "slug": "177231",
      "title": "नेपालको ऊर्जामा लगानी गर्न अन्तर्राष्ट्रिय समुदायलाई मन्त्री घिसिङको आह्वान",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नेपालको जलविद्युत एवम् सौर्य जस्ता नवीकरणीय ऊर्जामा लगानी गर्न अन्तर्राष्ट्रिय समुदायलाई आह्वान गर्नुभएको छ।",
      "longContent": "नयाँदिल्ली, कात्तिक ११ गते। ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नेपालको जलविद्युत एवम् सौर्य जस्ता नवीकरणीय ऊर्जामा लगानी गर्न अन्तर्राष्ट्रिय समुदायलाई आह्वान गर्नुभएको छ। नेपालको स्वच्छ ऊर्जाको यात्रा नयाँ युगतर्फ प्रवेश गर्ने महत्त्वपूर्ण मोडमा पुगेको उल्लेख गर्दै मन्त्री घिसिङले यस्तो आह्वान गर्नुभएको हो। उहाँले भन्नुभयो, ‘जलविद्युतको अपार सम्भावना, बढ्दो सौर्य ऊर्जा क्षमता र विस्तार हुँदै गएको अन्तरदेशीय प्रसारण लाइन तथा ऊर्जा सम्बन्धका साथ हामीसँग क्षेत्रलाई दिगो रूपमा ऊर्जायुक्त बनाउन सक्ने सम्भावना छ, म हाम्रा मित्र राष्ट्र र साझेदारहरूलाई निम्तो दिन्छु-नेपालमा लगानी गर्नुहोस्, नवीकरणीय ऊर्जामा लगानी गर्नुहोस् र सबैका लागि उज्यालो र हरित भविष्यको हिस्सा बन्नुहोस्।’बृहत् स्तरको स्वच्छ ऊर्जा रूपान्तरणका लागि क्षेत्रीय तथा विश्व अन्तरआबद्धताको परिकल्पनाबारे सभाको विषयगत सत्रमा विशाल ऊर्जा सम्भावनाको दिगो विकास र त्रिपक्षीय विद्युत् व्यापार (नेपाल–भारत–बङ्गलादेश) का लागि मार्गचित्र विषयमा मुख्य/विशेष वक्ताको रूपमा मङ्गलबार सम्बोधन गर्नुभएको हो। मन्त्री घिसिङले नेपालको जलविद्युत् दक्षिण एशियाकै स्वच्छ ऊर्जा रूपान्तरणको रणनीतिक सक्षमकर्ता स्रोतको रूपमा रहेको बताउनुभयो। नेपालको जलविद्युत् यस क्षेत्रको लचिलो तथा स्थिर ग्रिडका लागि महत्त्वपूर्ण स्रोत रहेको उहाँले उल्लेख गर्नुभयो। जलविद्युत उत्पादन देशको विकासलाई मात्र नभई दक्षिण एशियाकै स्वच्छ तथा हरित ऊर्जा प्रमुख निर्यातकर्ता बन्ने नेपालको भिजन रहेको उल्लेख गर्दै घिसिङले सन् २०३५ सम्ममा १५ हजार मेगावाट नवीकरणीय ऊर्जा निर्यातको लक्ष्यसहित नेपाल र भारतले संयुक्त रूपमा उच्च क्षमताका प्रसारण लाइन पूर्वाधार पहिचान गरी निर्माणका काम भइरहेको बताउनुभयो। झण्डै ८३ हजार मेगावाट जलविद्युत् सम्भावना र करिब ४२ हजार मेगावाट पम्प स्टोरेज जलविद्युत् सम्भावनाले सम्पन्न ऊर्जाका स्रोत स्वच्छ, नवीकरणीय र नेपालका छिमेकी देशहरूको सौर्य तथा वायु ऊर्जासँग उत्कृष्ट रूपमा परिपूरक रहेको उहाँले उल्लेख गर्नुभयो। उहाँले क्षेत्रीय र विश्वव्यापी रूपमा ग्रिड विकसित हुँदै जाँदा अन्तरआबद्ध प्रसारण सञ्जालले विभिन्न क्षेत्रहरूबिच नवीकरणीय ऊर्जा प्रवाह सम्भव बनाउँदै विद्युत् माग र आपूर्तिको सन्तुलन कायम गर्ने, लागत घटाउने र पहुँच विस्तार गर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177231",
      "image": "https://gorkhapatraonline.com/storage/media/312379/conversions/Kulman1-original-thumb.jpg"
    },
    {
      "slug": "177201",
      "title": "हिउँको घुम्टोमा मुक्तिनाथ मन्दिर",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "हिन्दू तथा बौद्धमार्गीहरूको महत्वपूर्ण तीर्थस्थलको मुक्तिनाथ मन्दिरमा बिहानैदेखि बाक्लाे हिमपातले मन्दिरमा दर्शन गर्न  बिहानै पुगेका तीर्थयात्री तथा पर्यटकहरू समस्यामा परेका छन् ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), कात्तिक ११ । हिन्दू तथा बौद्धमार्गीहरूको महत्वपूर्ण तीर्थस्थलको मुक्तिनाथ मन्दिरमा विहानैदेखि बाख्लो हिमपातले मन्दिरमा दर्शन गर्न बिहानै पुगेका तीर्थयात्री तथा पर्यटकहरू समस्यामा परेका छन् । हिमपातका कारण मन्दिर, रानीपौवामा रहेका तीर्थयात्री तथा खिङ्गा क्षेत्रमा रहेका भक्तजनलाई सुरक्षित हुन अनुरोध गरिएको छ । बिहानै कागबेनी–मुक्तिनाथ सडकखण्डमा रहेका सवारीसाधन आवतजावतमा समस्या भएको हो । मोटरसाइकलमा सवार यात्रुलाई खिङ्गा क्षेत्रमा रोकिएको वारागुङ मुक्तिक्षेत्र गाउँपालिका–१ का वडा अध्यक्ष एवम् मुक्तिनाथ मन्दिर व्यवस्थापन समितिका कोषाध्यक्ष प्रमेश गुरुङले बताउनुभयो । वडा अध्यक्ष गुरुङले भन्नुभयो, ‘‘अहिले तीर्थालु मन्दिरमा जान सक्ने अवस्था छैन, भारी हिमपात भइरहेको छ, हिउँमा सवारीसाधन दुर्घटना हुन सक्ने भएकाले सचेत बनाएका छौं ।’’ हिमपातले मुक्तिनाथ मन्दिरलाई छपक्कै छोपेको छ भने आसपासको क्षेत्र सेताम्मे भएको मन्दिरका कर्मचारी रविन सुवेदीले जानकारी दिनुभयो । मन्दिरमा रहेको १०८ धारा, कुण्ड लगायतका क्षेत्र हिउँले छोपेको छ । यसैबीच जिल्ला प्रशासन कार्यालयले हिमपातसँगै रोकिएका पर्यटकमा हाइअल्टिच्युड हुने सम्भावनालाई दृष्टिगत गर्दै स्वास्थ्यकर्मी र हाइअल्टिच्युड सेन्टरलाई  तयारी अवस्थामा राखेको छ भने उपल्लो मुस्ताङ क्षेत्रमा जाने सवारीसाधनलाई कागबेनी क्षेत्रमा सचेत बनाइएको छ । प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुषालले वारागुङ मुक्तिक्षेत्र–४ कागबेनीदेखि उपल्लो मुस्ताङ र मुक्तिनाथ मन्दिरमा दर्शनका लागि तत्काल नजान अनुरोधसहित सुरक्षाकर्मी परिचालन गरिएको बताउनुभयो । कागबेनीदेखि मुक्तिनाथ मन्दिर जाने सडकखण्डका बस्तीमा समेत हिमपात भएकाले सवारीसाधन दुर्घटनाको जोखिमसमेत हुने प्रजिअ भुषालको भनाइ छ । मङ्गलबार बिहानैदेखि उपल्लो मुस्ताङको सबै क्षेत्रमा हिमपात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177201",
      "image": "https://gorkhapatraonline.com/storage/media/312369/conversions/Mukti-original-thumb.jpg"
    },
    {
      "slug": "177200",
      "title": "सार्वजनिक संस्थानलाई दुई समूहमा वर्गीकरण गरिने",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "सार्वजनिक संस्थानलाई व्यावसायिक र रणनीतिक गरी दुई समूहमा वर्गीकरण गरिने भएको छ । सरकारद्वारा जारी ‘सार्वजनिक संस्थानको व्यवस्थापन तथा सुशासन नीति, २०८२’ अनुसार दुई समूहमा वर्गीकरण गर्ने जनाइएको हो ।",
      "longContent": "काठमाडौँ,  कात्तिक ११ गते ।  सार्वजनिक संस्थानलाई व्यावसायिक र रणनीतिक गरी दुई समूहमा वर्गीकरण गरिने भएको छ । सरकारद्वारा जारी ‘सार्वजनिक संस्थानको व्यवस्थापन तथा सुशासन नीति, २०८२’ अनुसार दुई समूहमा वर्गीकरण गर्ने जनाइएको हो ।गत असोज १२ गतेको मन्त्रिपरिषद् बैठकबाट स्वीकृत उक्त नीतिअनुसार निजी क्षेत्रसँग प्रतिस्पर्धा गर्ने क्षेत्रका सार्वजनिक संस्थानलाई व्यावसायिक संस्थानमा वर्गीकरण गरिने उल्लेख छ । सरकारको नीति तथा कार्यक्रम कार्यान्वयन गर्न, राष्ट्रिय तथा अन्तरराष्ट्रिय प्रतिबद्धता पूरा गर्न वा निजी क्षेत्र संलग्न नभएको अत्यावश्यकीय सेवा प्रदान गर्ने संस्थानलाई रणनीतिक सार्वजनिक संस्थानका रुपमा अघि बढाइने भएको हो ।त्यसैगरी सबै सार्वजनिक संस्थानलाई कम्पनी मोडलमा लैजाने पनि नीतिमा उल्लेख छ । “सार्वजनिक संस्थान स्थापनाको कानुनी आधार परिवर्तन गर्दै सबै सार्वजनिक संस्थानलाई क्रमशः कम्पनीमा परिणत गरिनेछ”, नीतिमा भनिएको छ । संस्थानहरुको नियमनकारी तथा सञ्चालनसम्बन्धी कार्य अलग रुपमा गर्ने, शेयर स्वामित्वका आधारमा सञ्चालकको प्रतिनिधित्व हुने व्यवस्था गर्नेलगायतका कार्यनीतिहरु पनि अघि सारिएका छन् ।संस्थानको आर्थिक कारोबारलाई पूर्णतः विद्युतीय बनाउने, नेपाल सरकारको नाममा रहेको शेयर स्वामित्वलाई सार्वजनिक ऋण व्यवस्थापन कार्यालयको नाममा अभौतिककीकरण गर्ने, संस्थानको उद्देश्य र कार्यक्षेत्रमा स्वार्थको द्वन्द्व नहुनेगरी निजी क्षेत्रको प्रतिनिधित्व गराउनेलगायतका विषयहरु पनि नयाँ नीतिमा राखिएका छन् । संस्थानहरुको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गरी अनावश्यक र असान्दर्भिक दरबन्दी खारेज गरिनेसमेत उल्लेख छ ।सार्वजनिक संस्थानहरुको पदाधिकारी नियुक्तिसम्बन्धी मापदण्ड तथा कार्यविधि तयार पार्ने, गठन आदेश, प्रबन्धपत्र तथा नियमावली संशोधन गर्ने र विभिन्न कानुनद्वारा स्थापना गरिएका सार्वजनिक संस्थानलाई क्रमशः कम्पनी ऐन २०६३ बमोजिम कम्पनीमा परिणत गर्ने प्रक्रिया अघि बढाइने पनि नीतिमा उल्लेख छ ।पछिल्ला वर्षहरुमा सार्वजनिक संस्थानको प्रतिस्पर्धी र व्यावसायिक क्षमता कमजोर हुनु गएको छभने वित्तीय अवस्था बर्सेनि खस्कँदो छ । सार्वजनिक संस्थान स्थापनाको उद्देश्यबमोजिम गुणस्तरीय वस्तु तथा सेवाको उत्पादन र वितरण सहज, सुलभ बनाउने र व्यवसायिक रुपमा प्रतिस्पर्धी बनाउने उद्देश्यसहित यो नीति जारी गरिएको हो ।हाल कायम ४५ वटा सार्वजनिक संस्थानमध्ये २० वटा सरकारको पूर्ण स्वामित्व र २५ वटा अधिकांश स्वामित्वमा सञ्चालित छन् । हाल छवटा संस्थानले कुनै व्यावसायिक कारोबार गरेका छैनन्भने दुईवटा निष्क्रिय अवस्थामा छन् । सञ्चालनमा रहेका सार्वजनिक संस्थानमध्ये २८ वटा नाफामा छन्भने १५ वटा घाटामा छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/177200",
      "image": "https://gorkhapatraonline.com/storage/media/312315/conversions/arthamantralaya-original-thumb.jpg"
    },
    {
      "slug": "177178",
      "title": "कागबेनीदेखि मुक्तिनाथसम्मको यात्रा नगर्न आग्रह",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "मुस्ताङमा यो यामकै पहिलो हिमपात भएको छ । उपल्लो मुस्ताङको कोरलानाका, लोमान्थाङ गाउँपालिकासहित मुक्तिनाथ क्षेत्रमा आज बिहानदेखि  हिमपात भइरहेको जिल्ला प्रशासन कार्यालयले जनाएको छ ।",
      "longContent": "मुस्ताङ, कात्तिक  ११ गते । मुस्ताङमा यो यामकै पहिलो हिमपात भएको छ । उपल्लो मुस्ताङको कोरलानाका, लोमान्थाङ गाउँपालिकासहित मुक्तिनाथ क्षेत्रमा आज बिहानदेखि  हिमपात भइरहेको जिल्ला प्रशासन कार्यालयले जनाएको छ ।प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुसालका अनुसार उपल्लो मुस्ताङको लोमान्थाङ–२ छोसर, कोरलानाका र मुक्तिनाथ क्षेत्रसहित उपल्लो मुस्ताङ र तल्लो मुस्ताङका उच्च लेकहरूमा वर्षासहित हिमपात भएको छ ।त्यसैगरी, मुक्तिनाथ क्षेत्रमा हिउँ परेको मुक्तिनाथ विकास समितिका कर्मचारी रविन सुवेदीले जानकारी दिनुभयो । मुक्तिनाथमा बिहानैबाट निरन्तर हिउँ परिरहेकाले मन्दिरमा पुग्ने दर्शनार्थीलाई समस्या परेको जानकारी दिनुभयो । “मुक्तिनाथ क्षेत्रमा बाक्लो हिउँ पर्ने क्रम जारी छ, हिउँ पाँच–छ इन्च जति जमेको अवस्था छ”, उहाँले भन्नुभयो, “जमिन तातो भएकाले जम्न सकेको छैन, यही रफ्तारमा हिउँ पर्ने क्रम भएमा दुई फिटसम्म हिउँ जम्छ ।”लोघेकर दामोदरकुण्ड गाउँपालिका अध्यक्ष लोप्साङ छोम्फेल विष्टका अनसार लोघेकर दामोदरकुण्डको उच्च लेकमा हिमपात भइरहेको र बस्ती नजिक वर्षासँगै आंशिक हिमपात भएको बताउनुभयो । “यस वर्ष कात्तिकमै हिउँ पर्‍याे, यहाँ दुई–तीनवर्षसम्म हिउँ पर्न सकिरहेको थिएन”, अध्यक्ष विष्टले भन्नुभयो, “हिउँ पर्नु किसानका लागि निकै राम्रो पक्ष हो, यसले किसानले लगाएका अन्नबाली उत्पादनमा महत्त्वपूर्ण टेवा पुर्‍याउँछ ।”यसैगरी वारागुङ मुक्तिक्षेत्रको खिङ्गा, झोङ, छेङ्गुर, फल्याकलगायत उच्च स्थानका गाउँमा पनि बाक्लो हिउँ परेको वडाध्यक्ष प्रमेश गुरुङले जानकारी दिनुभयो । हिउँ परेसँगै चिसो अत्यधिक बढेकाले स्थानीय जनजीवनमा चिसोको प्रभाव पर्ने बताउनुभयो । यो यामको कात्तिकमै हिउँ परेकाले स्याउलगायत अन्नबालीलाई फाइदा पुगेको वडाध्यक्ष गुरुङले बताउनुभयो । हिउँले खेतीयोग्य जमिनको भित्री तहसम्म सिञ्चित गर्ने भएकाले हिउँदयामको किसानका लागि बरदान सावित हुने वडाध्यक्ष उहाँको भनाइ छ ।कागबेनीदेखि माथि मुक्तिनाथसम्मको यात्रा नगर्न प्रशासनको अनुरोधजिल्ला प्रशासन कार्यालयले मुस्ताङको वारागुङ मुक्तिक्षेत्र–४ कागबेनीदेखि माथि मुक्तिनाथसम्मको यात्रा नगर्न अनुरोध गरेको छ । उक्त सडकमा बाक्लो हिमपात भएका कारण सडक दुर्घटनाको जोखिम रहेको उल्लेख गर्दै मुक्तिनाथ दर्शन गर्न जाने दर्शनार्थीहरूलाई यस्तो आग्रह गरिएको हो ।जोमसोम–मुक्तिनाथ सडकखण्डअन्तर्गत कागबेनीदेखी साँघुरो र घुम्ती मोड भएको कालोपत्र सडकमा बाक्लो हिउँ जमेका कारण सवारीसाधन लिएर मुक्तिनाथको यात्रा नगर्न अनुरोध गरिएको जिल्ला प्रहरी कार्यालयका प्रहरी नायब उपरीक्षक छिरिङ किप्पा लामाले जानकारी दिनुभयो । कागबेनी–मुक्तिनाथ सडकखण्डको कालोभिर, खिङ्गा, झारकोटलगायत स्थानका सडकमा बाक्लो हिउँ जमेकाले सवारीसाधन नलैजान यात्रा वर्गलाई अनुरोध गरिएको उहाँले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/177178",
      "image": "https://gorkhapatraonline.com/storage/media/312242/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "177164",
      "title": "नर्सको आन्दोलन देशव्यापी फैलिदै",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "श्रमशोषण भएको भन्दै पोखरास्थित मणिपाल र गण्डकी मेडिकल कलेजबाट सुरु भएको नर्सको आन्दोलन देशव्यापी रूपमा फैलिइसकेको छ ।   आन्दोलन फैलिएपछि प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य सचिव डा. विकास देवकोटालाई नर्सका माग सम्बोधन गर्न निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले निर्देशन दिएलगत्तै सचिव डा. देवकोटाले कार्यदल गठन गरेर नर्सका माग सम्बोधन गर्ने बताउनुभएको छ तर आन्दोलन एकपछि अर्को अस्पताल हुँदै देशव्यापी फैलिइसकेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । श्रमशोषण भएको भन्दै पोखरास्थित मणिपाल र गण्डकी मेडिकल कलेजबाट सुरु भएको नर्सको आन्दोलन देशव्यापी रूपमा फैलिइसकेको छ । आन्दोलन फैलिएपछि प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य सचिव डा. विकास देवकोटालाई नर्सका माग सम्बोधन गर्न निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले निर्देशन दिएलगत्तै सचिव डा. देवकोटाले कार्यदल गठन गरेर नर्सका माग सम्बोधन गर्ने बताउनुभएको छ तर आन्दोलन एकपछि अर्को अस्पताल हुँदै देशव्यापी फैलिइसकेको छ । पछिल्लो समय नर्सले आफूले गरेको कामको उचित पारिश्रमिक नपाएको, सामाजिक सुरक्षा नभएको, न्यूनतम नौ हजार रुपियाँदेखि काम गर्नु परेको, नर्सले कामको बिचमा छोडेर गए पनि अनुभवपत्र नदिएको, रोजगारीका लागि अस्पतालले सक्कल प्रमाणपत्र लिने गरेको, उक्त प्रमाणपत्र नदिइएको, श्रमको मूल्याङ्कन हुन नसेकेको जस्ता समस्या राखेका छन् । यी विषय तार्किक निष्कर्षमा नपुग्दासम्म आन्दोलन जारी रहने नर्सहरूले बताउँदै आएका छन् । नेपाल नर्सिङ सङ्घका केन्द्रीय अध्यक्ष प्राडा चन्द्रकला शर्माले पछिल्लो समय नर्समाथि ठुलो शोषण भएको आरोप लगाउनुभयो । अध्यक्ष शर्माले भन्नुभयो, “नेपालमा नर्सिङ अध्ययन गर्दा १५ लाख रुपियाँभन्दा बढी खर्च हुन्छ तर नर्सलाई उचित तलबभत्ता दिइँदैन ।”नवनियुक्त स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा शर्माले नर्सको आन्दोलन आफूले नजिकबाट नियालिरहेको जानकारी दिँदै त्यसको समाधानमा आफू लाग्ने बताउनुभयो । उहाँले नर्सको उचित मूल्याङ्कन र पारिश्रमिक पाउनुपर्ने पक्षमा आफू रहेको भन्दै सम्बन्धित सरोकारवाला पक्षसँग छलफल गरेर आन्दोललाई सम्बोधन गर्ने उहाँको भनाइ छ । उहाँले निजी मेडिकल कलेज सञ्चालक तथा निजी अस्पताल सञ्चालकसँग छलफल गरेर नर्सका समस्या समाधान गरिने बताउनुभयो । मन्त्री शर्माले नर्सले उठाएका जायज माग पूरा हुनु पर्छ भन्नेमा आफू रहेको भन्दै त्यसका लागि आन्दोलनरत नर्सदेखि सरोकारवाला निकायसँग समन्वय गरेर निष्कर्षमा पुग्ने जानकारी गराउनुभयो । उहाँले स्वास्थ्यको जनशक्ति तथा दरबन्दीमा ठुलो ग्याप रहेको औँल्याउँदै यसलाई हल गर्नुपर्ने बताउनुभयो । गत हप्ता आइतबार स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले आह्वान गरेको सर्वपक्षीय बैठक निजी मेडिकल कलेज तथा निजी अस्पतालका सञ्चालकले बहिष्कार गरेपछि बिनानिष्कर्ष टुङ्गिएको थियो । त्यसपछि नेपाल नर्सिङ सङ्घ घोषणा गरेरै आन्दोलनमा छ । घोषित आन्दोलन अनुसार कालो पट्टी बाँधेर काम गर्ने, कम पारिश्रमिक दिएका अस्पतालविरुद्ध आन्दोलन गर्ने काम अहिले पनि भइरहेको छ । मणिपाल मेडिकल कलेज, गण्डकी मेडिकल कलेज, विराट् मेडिकल कलेज, नोबेल मेडिकल कलेज, धनगढीका निजी अस्पतालमा कार्यरत नर्स, ग्रान्डी अस्पताल, चरक अस्पताललगायत देशैभरका नर्स अत्यन्त न्यून पारिश्रमिक दिएको भन्दै आन्दोलनमा छन् । उनीहरूले नौ हजार रुपियाँमा समेत काम गर्नु परेको बताएका छन् । सरकारले गत वर्ष मङ्सिरमा निजी अस्पतालमा कार्यरत नर्सलगायतका जनशक्तिलाई सरकारी पाँचौँ तहले पाउने तलब (३४ हजार ७३० रुपियाँ) दिन निर्देशन दिएको थियो ।  नेपाल नर्सिङ सङ्घका केन्द्रीय महासचिव डा. देवका आचार्यले सङ्घले घोषणा गरेको आन्दोलनका कार्यक्रम अनुसार कात्तिक ४ देखि ११ गतेसम्म देशभरिका सम्पूर्ण अस्पताल तथा स्वास्थ्य शैक्षिक संस्थामा कालो पट्टी बाँधेर काम गर्ने निर्णय भएको र त्यही अनुसार आन्दोलन भइरहेको जानकारी गराउनुभयो । उहाँले कात्तिक १२ देखि १८ गतेसम्म दिनको दुई घण्टा बिहान १० देखि १२ बजेसम्म अत्यावश्यक सेवाबाहेकका नर्सिङ सेवा बन्द गर्ने निर्णय भएको बताउनुभयो । उहाँले नेपालमा नर्सलाई श्रम ऐनले तोकेको पारिश्रमिकभन्दा कम तलब दिनु दुःखद भएको भन्दै नर्सका लागि श्रम ऐनले नभई स्वास्थ्य सेवा ऐन अनुसारको पारिश्रमिक हुनुपर्ने बताउनुभयो । निजी तथा सरकारी स्वास्थ्य संस्थामा कार्यरत नर्सको न्यूनतम तलब  सुविधा साथै अन्य पेसागत हकहितसम्बन्धी विभिन्न माग राखेर सङ्घले २०८२ वैशाख २५ गते स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयमा पेस गरेको थियो । यस्तै  २०८२ असोज ३१ गते स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको पहलमा पहिलो पटक सरोकारवाला पक्षसँग ती मागमा छलफल गरेको थियो । यता स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले अतिरिक्त स्वास्थ्य सचिव प्राडा श्रीकृष्ण श्रेष्ठको संयोजकत्वमा कार्यदल गठन गरेको छ भने सातै प्रदेशमा अनुगमन समिति गठन गरेको छ । स्वास्थ्य मन्त्रालयका सचिव डा. विकास देवकोटाले नर्सका मागमा सरकार गम्भीर रहेको जानकारी दिँदै वार्ताद्वारा समस्या समाधानको पक्षमा मन्त्रालय रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177164",
      "image": "https://gorkhapatraonline.com/storage/media/312197/conversions/Nurse-Strike-original-thumb.jpg"
    },
    {
      "slug": "177144",
      "title": "मुस्ताङमा बिहानैदेखि हिमपात, पर्यटकलाई सुरक्षित रहन अपिल",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "मुस्ताङमा मङ्गलबार बिहानैदेखि हिमपात भएको छ । उपल्लो मुस्ताङको लोमान्थाङ र लोघेकर दामोदर कुण्ड गाउँपालिकाको बस्ती तथा आसपासका क्षेत्रका आंशिक हिमपात भएको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), कात्तिक ११ गते । मुस्ताङमा मङ्गलबार बिहानैदेखि हिमपात भएको छ । उपल्लो मुस्ताङको लोमान्थाङ र लोघेकर दामोदर कुण्ड गाउँपालिकाको बस्ती तथा आसपासका क्षेत्रका आंशिक हिमपात भएको छ । तिब्ब्तसँग सीमा जोडिएको उपल्लो मुस्ताङको छोसेरको कोरला नाका, छोसेर, छोन्हुप, लोमानथाङ, घमी, चराङ सुरखाङ लगायतको उच्च हिमाली क्षेत्रमा हिमपात भएको अन्नपूर्ण संरक्षण क्षेत्र आयोजना इलाका संरक्षण कार्यालय लोमान्थाङका कार्यालय प्रमुख उमेश पौडेलले बताउनुभयो । एक्याप प्रमुख पौडेलले भन्नुभयो, ‘‘लोमान्थाङ बजारमै हिमपात भइरहेको छ, चिसो बढेको छ, उपल्लो मुस्ताङ जाने पर्यटकले सतर्कता अपनाउनुपर्ने देखिन्छ ।’’ यता हिन्दू तथा बौद्धमार्गीहरूको महत्त्वपूर्ण तिर्थस्थल मुस्ताङको वारागुङ मुक्तिक्षेत्र गाउँपालिका–४ कागबेनीमा बर्षा भइरहेको वडा अध्यक्ष अध्यक्ष कर्म घ्यचो गुरुङले बताउनुभयो । त्यस्तै प्रसिद्ध धार्मिकस्थल मुक्तिनाथ मन्दिर आसपासका क्षेत्रमा हिमपात भएका कारण जनजिवन कष्टकर भइरहेको छ । हिमपातले मुस्ताङका डाँडाकाँडा सेताम्मे हुन थालेको मुक्तिनाथ मन्दिर ब्यवस्थापन समितिका कोषाध्यक्ष प्रमेश गुरूङले बताउनुभयो । मुस्ताङको तल्लो क्षेत्रमा वर्षा भएका कारण चिसोले जनजीवन प्रभावित भएको छ । मुस्ताङमा यो सिजनको पहिलो हिमपात भएको छ ।  मुस्ताङमा बिदा मनाउन गएका पर्यटकलाई सुरक्षित बस्न जिल्ला प्रशासन कार्यालयले अनुरोध गरेको छ । प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुषालले जिल्लाभर हिमपातबाट हुनसक्ने सम्भावित जोखिमलाई मध्यनजर गरी सुरक्षा निकायलाई समेत अर्लट राखिएको छ । प्रजिअ भुषालले भन्नुभयो, ‘‘हिमपात र वर्षाले पर्यटकलाई प्रभावित बनाउन सक्छ, यस समयमा यात्रा नगर्न सचेत बनाएका छौ ।’’ गतवर्ष हिमपात नभएको मुस्ताङमा यसपटको हिमपातबाट कृषक भने उत्साहित छन् ।",
      "link": "https://gorkhapatraonline.com/news/177144",
      "image": "https://gorkhapatraonline.com/storage/media/312156/conversions/Snowfall-upper-mustang-(4)-original-thumb.jpg"
    },
    {
      "slug": "177138",
      "title": "उदाउँदो सूर्यलाई अर्घ दिँदै छठ सम्पन्न (फोटो फिचर)",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "दाउँदो सूर्यलाई अर्घ दिँदै छठपर्व सम्पन्न भएको छ । चार दिनसम्म विभिन्न विधि गर्दै मनाइने यस पर्वको चौथो दिन मङ्गलबार बिहान काठमाडौँ उपत्यका र तराई–मधेशका विभिन्न जिल्लालगायत मिथिलाञ्चलसहित देशभरिका जलाशयमा उदाउँदो सूर्यलाई अर्घ अर्पण गर्दै छठपर्व सम्पन्न भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । उदाउँदो सूर्यलाई अर्घ दिँदै छठपर्व सम्पन्न भएको छ । चार दिनसम्म विभिन्न विधि गर्दै मनाइने यस पर्वको चौथो दिन मङ्गलबार बिहान काठमाडौँ उपत्यका र तराई–मधेशका विभिन्न जिल्लालगायत मिथिलाञ्चलसहित देशभरिका जलाशयमा उदाउँदो सूर्यलाई अर्घ अर्पण गर्दै छठपर्व सम्पन्न भएको हो ।पारिवारिक सुख, शान्ति, समृद्धि, रोगबाट मुक्ति तथा मनोकाङ्क्षा पूरा होस् भन्ने उद्देश्यले श्रद्धापूर्वक मनाइने छठका अवसरमा पोखरी, नदी, तलाउमा श्रद्धालु भक्तजनको भीड लागेको थियो । व्रतालुले अस्ताउँदो सूर्यलाई अर्घ दिएर सूर्योपासनाको यो पर्वको प्रारम्भ गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/177138",
      "image": "https://gorkhapatraonline.com/storage/media/312152/conversions/Cover_97-original-thumb.jpg"
    },
    {
      "slug": "177133",
      "title": "उद्योग बन्द, मजदुर कामविहीन",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "तिहारको भोलिपल्ट देशभर घर घरमा उज्यालो थियो । रुपन्देहीका उद्योगमा भने अन्धकार छायो । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइनको प्रिमियम महसुल नबुझाएको भन्दै गत शुक्रबार साँझदेखि विद्युत् काटेपछि बुटवल–भैरहवा औद्योगिक कोरिडोरका १० वटा उद्योग बन्द भएका छन् ।",
      "longContent": "विद्युत् लाइन काटिएका उद्योगलक्ष्मण पौडेलभैरहवा, कात्तिक ११ गते । तिहारको भोलिपल्ट देशभर घर घरमा उज्यालो थियो । रुपन्देहीका उद्योगमा भने अन्धकार छायो । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइनको प्रिमियम महसुल नबुझाएको भन्दै गत शुक्रबार साँझदेखि विद्युत् काटेपछि बुटवल–भैरहवा औद्योगिक कोरिडोरका १० वटा उद्योग बन्द भएका छन् ।उद्योग बन्द भएपछि त्यहाँ कार्यरत करिब २४ हजार मजदुर कामविहीन बनेका छन् । रुपन्देहीका २१ वटा उद्योग र नेपाल विद्युत् प्राधिकरणबिच २०७७ सालदेखि चल्दै आएको महसुल विवाद अहिले फेरि बल्झिएको हो । उद्योगहरूले डेडिकेटेड तथा ट्रङ्क लाइन खपत गरेको प्रमाण नपाएको भन्दै महसुल बुझाउन मानेका छैनन् । कटौतीको असरले बुटवल–भैरहवा सडक कोरिडोरका पञ्चकन्या स्टिल, पञ्चकन्या प्लास्टिक, एभरेस्ट रोलिङ, एसआर स्टिल, एसआर फुड्स, भलबारी स्वचालित चामल मिल, घराना फुड्स, गोयनका फुड्स, सिद्धार्थ पेट प्लास्ट, श्याम प्लास्टिकलगायत उद्योग बन्द छन् । पञ्चकन्या स्टिलमा २५ वर्षदेखि इलेक्ट्रिसियनका रूपमा काम गर्दै आउनुभएका रनबहादुर सारूले आफू चार दिनदेखि कामविहीन रहेको बताउनुभयो । “हामी त उद्योगभित्रै बस्छौँ । उत्पादन बन्द भएपछि उद्योग नै सुनसान छ,” उहाँले भन्नुभयो, “तिहारको भोलिपल्ट प्राधिकरणले विद्युत् लाइन काट्दा उद्योग मात्र होइन, हामी बस्ने कोठा पनि अन्धकार भएका छन् ।”१९ वर्षदेखि त्यही उद्योगमा कार्यरत रामजङ्ग यादव पनि चिन्तित हुनुहुन्छ । उहाँले भन्नुभयो, “म, मेरो काका र दाइले पनि यही उद्योगमा काम गरेका हौँ । अब मेरो छोरा र नाति पनि यही उद्योगमा काम गरून् भन्ने चाहना थियो तर उद्योग नै बन्द भयो भने हाम्रो पुस्तौँपुस्ताको रोजीरोटी कहाँबाट चल्ने ?” लामो समयदेखि निरन्तर उत्पादन गर्दै आएका उद्योगहरूले असोजको विद्युत् बिलसमेत बुझाइसकेको दाबी गरेका छन् ।श्याम प्लास्टिक उद्योगका मजदुर शालिकराम रिजालले विद्युत् महसुल विवाद उद्योगी र प्राधिकरणबिचको रहेको भन्दै त्यसको सजाय मजदुरले पाउन नहुने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले हाम्रो रोजीरोटी नै बन्द गरिदियो ।”नेपाल विद्युत् प्राधिकरणले लोडसेडिङका बेला उद्योगले डेडिकेटेड/ट्रङ्क लाइन प्रयोग गरी विद्युत् खपत गरेकाले बाँकी देखिएको प्रिमियम रकम तिर्नुपर्ने बताउँदै आएको छ तर उद्योगीले आफूहरूले प्रयोग नै नगरेको दाबी गर्दै थप रकम नतिर्ने बताउँदै आएका छन् । उनीहरूले डेडिकेटेड र ट्रङ्क लाइन प्रयोग गरेको भए त्यसको बिल दिन माग गर्दै आएका छन् । पञ्चकन्या समूहका महाप्रबन्धक देवेन्द्र साहुले आफूहरूले डेडिकेटेड र ट्रङ्क लाइनको माग प्राधिकरणसँग नगरेको र प्रयोग पनि नगरेको दाबी गर्दै प्राधिकरणले प्रमाण दिए महसुल तिर्न तयार रहेको बताउनुभयो ।छिट्टै सहज निकास आउने आसमा उद्योगीगोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ११ गते । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइनबापतको महसुल भुक्तानी गर्न अटेरी गरेको भन्दै २५ उद्योगको लाइन काटेपछि उद्योग सञ्चालक सरकारले छिट्टै सहज निकास निकाल्ने आसमा बसेका छन् । महसुल विवाद निरूपणका लागि भन्दै विगतमा संसद्को सार्वजनिक लेखा समिति, मन्त्रीपरिषद् हुँदै प्राधिकरण स्वयम्ले पनि विभिन्न प्रयास गरेका थिए । कुनै प्रयासले सार्थकता नपाएपछि अहिले प्राधिकरणले आफ्नो महसुल सङ्कलन विनियमावलीका आधारमा २५ वटा उद्योगको विद्युत् आपूर्ति विच्छेद गरिदिएको छ ।उद्योगमा विद्युत् आपूर्ति बन्द गरिनु अन्यायपूर्ण कदम भएको उद्योगीको भनाइ छ । नेपाल सिमेन्ट उत्पादक सङ्घका अध्यक्ष रघुनन्दन मारूले उद्योगको लाइन काटिँदा आफूहरू निरीह भएको महसुस गरेको बताउनुहुन्छ । “हामीलाई बिनाप्रमाण बक्यौता बिल तिर्न लगाउन उद्योग नै बन्द गराइएको छ, यो अन्याय भयो । राज्यले तत्काल हाम्रा कुरा पनि सुनोस्,” उहाँले भन्नुभयो । उद्योगीको भनाइ अनुसार डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापत भन्दै दिइएका बिल कुनै प्रमाणका आधारमा काटिएका छैनन् । “खपत नै नगरेको महसुल तिराउन खोजिएको छ, प्रमाण दिइएको भए हामी खुसीसाथ तिर्न तयार हुने हो तर बाध्यतामा पार्न खोजिएको छ,” मारूले भन्नुभयो, “विद्युत् खपत प्रमाणित गर्ने टिओडी मिटरको डेटा हामीले पाउनुपर्ने हुन्छ ।”  आफूहरू अन्यायमा परेको कुरा वर्तमान प्रधानमन्त्रीलाई भेटेरै राख्न चाहेको तर त्यो पनि अहिलसम्म सुनुवाइ हुन नसकेको उहाँको भनाइ छ । केही दिनपहिले उद्योगीले प्रधानमन्त्रीलाई सम्बोधन गर्दै एक ध्यानाकर्षणपत्र पनि सार्वजनिक गरेका थिए तर यस सम्बन्धमा पनि सरकारबाट कुनै प्रतिक्रिया नपाएको उहाँको गुनासो छ । मारूको बुझाइमा नेपाल विद्युत् प्राधिकरणले यसअघि अगाडि बढाएको प्रशासकीय पुनरवलोकनको व्यवस्थाबाट निकास निस्कन सक्ने अवस्था थियो तर प्राधिकरण सञ्चालक समितिले गत असोज १० गते त्यससम्बन्धी सबै प्रक्रिया खारेज गरिदिएको छ । पुनरवलोकनका लागि लागु हुने हदम्याद गुज्रिएको तथा त्यसैबारे विभिन्न अदालतमा मुद्दा पुगिसकेको अवस्थाले गर्दा प्रशासकीय पुनरवलोकन समितिले काम गर्न सक्ने अवस्था नै बनेको थिएन र उक्त समितिले पूर्णता पनि पाउन सकेको थिएन । प्राधिकरणले असोज १२ गते सार्वजनिक सूचना जारी गर्दै बक्यौता रहेका ग्राहकले बक्यौता भुक्तानीका लागि २८ किस्ताको सुविधा दिने पनि बताएको थियो । सोही सूचनाका आधारमा १३ वटा औद्योगिक ग्राहकले बक्यौता रकम किस्ता बन्दीरुपमा तिर्न सुरु पनि गरेका छन् तर २५ औद्यौगिक ग्राहक यो प्रक्रियामा नआएपछि प्राधिकरणले विद्युत् महसुल सङ्कलन विनियमावली, २०७८ बमोजिम लाइन काटिदिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/177133",
      "image": "https://gorkhapatraonline.com/storage/media/312230/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "177129",
      "title": "उदाउँदो सूर्यलाई अर्घ दिइयो",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "सूर्यदेवको श्रद्धा भक्तिपूर्वक पूजा आराधना गरी मनाइने छठपर्व मङ्गलबार बिहान उदाउँदो सूर्यलाई अर्घ दिएपछि सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । सूर्यदेवको श्रद्धा भक्तिपूर्वक पूजा आराधना गरी मनाइने छठपर्व मङ्गलबार बिहान उदाउँदो सूर्यलाई अर्घ दिएपछि सम्पन्न भएको छ ।उदाउँदो सूर्यलाई नदी किनारमा बसी पूजा आराधनासहित गाईको दूध, फूल र जलले अघ्र्य दिएपछि छठ सम्पन्न हुने धार्मिक विधि छ । यसरी घाटमा गरिने पूजालाई भिन्सरघाट भनिन्छ । बिहानै घाटमा गरिने पूजा भएकाले भिन्सरघाट भनिएको हो । सूर्योदयकालमा अर्घ दिई सूर्यको दर्शन गरेपछि छठ पूजा सकिन्छ । सूर्यको दर्शन गर्दा भक्तहरू लुगासहित कम्मरसम्मको पानीमा डुबेर सूर्य दर्शन गर्ने विधि छ ।पृथ्वीमा भएका जीवको सञ्चालन र संरक्षण जल एवम् सूर्यबाट भएकाले नदीलाई माता, सूर्यलाई सम्पूर्ण शक्तिको स्रोतका रूपमा मानी विशेष पूजा गर्ने गरिएको धार्मिक विश्वास छ । कात्तिक शुक्ल पक्षमा सूर्यको पूजा गर्नाले मनोकाङ्क्षा पूरा भई इच्छाएको फल प्राप्त हुने धार्मिक विश्वासको चर्चा शास्त्रमा गरिएको धर्मशास्त्रविद् प्रा तोयराज नेपाल बताउनुहुन्छ । सूर्यषष्ठीसमेत भनिने कार्तिक शुक्ल षष्ठीमा सूर्यको पूजा आराधना गर्ने निर्देश शास्त्रमा गरिएको उहाँले जानकारी दिनुभयो ।यस अवसरमा सूर्य पूजा र दर्शन गरी विवाहिता महिला, पुरुषले पति, पत्नीको दीर्घायु एवम् अविवाहिताले सुयोग्य वर, वधु प्राप्तिको कामना गर्छन् । सन्तान प्राप्तिको कामनाले यो पर्व मनाउनेको सङ्ख्या पनि धेरै छ । यो व्रतले मनले चिताएको पूरा हुने धेरै भक्तजनको विश्वास छ ।कात्तिक शुक्ल चतुर्थीदेखि सप्तमीसम्म मनाइने सूर्यदेवको आराधना, उपासना र पूजाको पर्व शनिबारदेखि सुरु भएको हो । चतुर्थीमा स्नान गरी चोखो खाएर बसिन्छ । यस दिनबाट छठ नसकिएसम्म व्रतालुले माछा, मासु, लसुन, कोदो, फापर, मुसुरो, आदि नखाने विधि छ । कार्तिक शुक्ल सप्तमीका दिन अर्थात् आज बिहान उदाउँदो सूर्यलाई पूजासहित अर्घ दिएपछि यो पर्व सम्पन्न भएको हो ।मनोकाङ्क्षा पूरा हुने विश्वासमा विशेषगरी महिलाले छठमा कठोर व्रत गर्ने गर्छन् । विशेषगरी तराईमा मनाइने मिथिला संस्कृतिमा आधारित छठ २०४६ सालपछि काठमाडौँलागायत पहाडी क्षेत्रमा समेत मनाउन थालिएको हो । विसं २०६२ मा गुह्येश्वरी, गौरीघाट ठेगाना राखेर श्री छठ पूजा समिति विधिवत् जिल्ला प्रशासन कार्यालयमा दर्ता भएपछि काठमाडौँमा छठको विशेष रौनक सुरु भएको हो ।विसं २०६३ पछि भने काठमाडौँको थापाथली, गौरीघाट र रानीपोखरीमा पनि विशेष महत्त्वका साथ मनाउन थालियो । विसं २०७२ वैशाख १२ गतेको भूकम्पपछि रानीपोखरीमा भने छठ हुन छाडेको छ । पछिल्लो समय कमलपोखरीमा भने भव्य रूपमा छठ हुन थालेको छ ।छठका लागि सोमबार गुह्येश्वरी, कमलपोखरी, थापाथलीलगायत स्थानमा निर्माण भएको छठ घाटलाई बेहुलीझैँ सिँगारिएको थियो । आज बिहान यी स्थलहरूमा उदाउँदो सूर्यलाई अर्घ दिई यस वर्षको छठ सम्पन्न भएको छठ समिति गुह्येश्वरीका अध्यक्ष अनिल सिंहले राससलाई जानकारी दिनुभयो । सोमबार बेलुकी अस्ताउँदो सूर्यलाई जस्तै आज बिहान उदाउँदो सूर्यलाई अर्घ दिन पनि व्रतालु मात्र राजधानीका छठघाट गएका थिए । धेरै व्रतालु रातभर गुह्येश्वरी गौरीघाट क्षेत्रमा जाग्राम बसेको छठ पूजा समितिका अध्यक्ष सिंहले जानकारी दिनुभयो ।सर्वप्रथम छठीमाताले सूर्यदेवलाई खुसी पारी यो पर्व मनाउन थालिएको धार्मिक विश्वास छ । महाभारतकालमा द्रोपदीसहित पाण्डवहरु अज्ञातवासमा रहँदा सफल होस् भनी सूर्यदेवलाई आराधना गरेका थिए । पाण्डवहरु मिथिलाको विराट राजाका दरबारमा बसेका बेला गरेको सूर्य पूजाका प्रभावले अज्ञातवास सफल भएको विश्वासमा यो पर्व मनाउन सुरु गरिएको भन्ने भनाइ छ ।सूर्य पुराणमा उल्लेख भएअनुसार सर्वप्रथम अत्रिमुनिकी पत्नी अनुसुयाले छठ व्रत गरेकी थिइन् । फलस्वरुप उनले अटल सौभाग्य र पतिप्रेम प्राप्त गरिन् । त्यही बेलादेखि छठ मनाउने परम्पराको सुरुआत भएको जनविश्वास रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177129",
      "image": "https://gorkhapatraonline.com/storage/media/312139/conversions/1000252734-original-thumb.jpg"
    },
    {
      "slug": "177124",
      "title": "जाँचबुझ आयोग स्थलगत अनुगमनमा",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोगले तथ्य सङ्कलनका लागि स्थलगत अनुगमन सुरु गरेको छ । आयोग पदाधिकारीको नेतृत्वमा उपत्यकाबाहिरबाट घटनास्थल अनुगमन र तथ्य सङ्कलन थालेको हो । कोशी प्रदेशका तीन जिल्लाको अनुगमन सकेपछि आयोगका पदाधिकारी सोमबार बागमती र गण्डकी प्रदेश गएका छन् । यसअघि आयोग सदस्य विज्ञानराज शर्मा नेतृत्वको टोलीले कोशीका झापा, मोरङ र सुनसरीमा अनुगमन गरेको थियो ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते  । जेनजी आन्दोलनका क्रममा भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोगले तथ्य सङ्कलनका लागि स्थलगत अनुगमन सुरु गरेको छ । आयोग पदाधिकारीको नेतृत्वमा उपत्यकाबाहिरबाट घटनास्थल अनुगमन र तथ्य सङ्कलन थालेको हो । कोशी प्रदेशका तीन जिल्लाको अनुगमन सकेपछि आयोगका पदाधिकारी सोमबार बागमती र गण्डकी प्रदेश गएका छन् । यसअघि आयोग सदस्य विज्ञानराज शर्मा नेतृत्वको टोलीले कोशीका झापा, मोरङ र सुनसरीमा अनुगमन गरेको थियो । आयोग प्रवक्तासमेत रहनुभएका शर्माले अहिले तथ्य सङ्कलनसँगै बयानका प्रश्नावलीलगायतमा काम भइरहेको जानकारी दिनुभयो । शर्माले भन्नुभयो, “हामीले क्षतिको विवरण माग गरेका थियौँ, ती आउने क्रममा छन् । फिल्डमा जाँदा पनि क्षतिलगायतमा उजुरीका लागि हामी इनकरेज गर्छौं । क्षतिको विवरण सङ्कलनका लागि हामी पदाधिकारीसहितको टोली स्थलगत अनुगमनमा छौँ । उपत्यकामा पनि हामी सबै संरचनाको अनुगमन गर्छौं । त्यसपछि हामी भदौ २३ को घटनाबारे जिम्मेवार व्यक्तिको बयान लिन्छौँ । बयानका लागि स्क्रिनिङ कार्य पनि भइरहेको छ ।”स्थलगत अनुगमनका क्रममा आयोग अध्यक्ष गौरीबहादुर कार्की नेतृत्वको टोली बारा, पर्सा र मकवानपुर पुगेको छ । यस्तै सदस्य शर्मा नेतृत्वको टोली यसअघि मोरङ र सुनसरी पुगेर अहिले कास्कीलगायतका जिल्लामा पुगेको छ । उपत्यकाभित्रका सबै स्थानमा पनि स्थलगत अनुगमनमा आयोग जाने छ ।  आयोगले क्षतिको विवरण मागको निर्णय पहिलो बैठकबाटै गरिसकेको छ । सो अनुसार स्थानीय तह र केही कार्यालयबाट क्षतिको विवरण आइसकेको छ । विवरण आउने क्रम निरन्तर रहेको शर्माले बताउनुभयो । आयोगले अदालतहरूको विवरण सर्वोच्चमार्फत माग गरेको थियो । यस्तै नेपाल सरकार अन्तर्गतका निकायको क्षतिको विवरण गृह मन्त्रालयमार्फत माग गरिएको थियो । संवैधानिक निकायको हकमा सम्बन्धित निकायबाटै विवरण माग भएको थियो । प्रदेशको हकमा मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, स्थानीय तहको हकमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमार्फत विवरण माग गरिएको थियो । यस्तै व्यावसायिक प्रतिष्ठानहरूको क्षतिको विवरण नेपाल उद्योग वाणिज्य महासङ्घ तथा नेपाल उद्योग परिसङ्घ जस्ता संस्थामार्फत पठाउन आयोगले आग्रह गरेको थियो । निजी सम्पत्तिको क्षतिको विवरण आयोगमै उपस्थित भएर वा इमेलमार्फत पठाउन सकिने व्यवस्था आयोग गरेको छ । यस्तै आयोगले राजनीतिक दल, सङ्घ संस्था तथा व्यक्तिगत सम्पत्तिको क्षतिको विवरण पनि पठाउन आयोगले अपिल गरिसकेको छ । विवरणमा अनुमानित क्षति तथा बिमा भए वा नभएको पनि जानकारी उपलब्ध गराउन आयोगले आग्रह गरेको छ । प्रश्नावली अन्तिम चरणमाआयोगले भदौ २३ गतेको घटनाबारे जिम्मेवार व्यक्ति तथा पदाधिकारीलाई सोधपुछका लागि अपनाइने कार्यविधि र प्रश्नावली पनि तयार पारेको छ । अन्तिम रूप दिन भने बाँकी रहेको प्रवक्ता शर्माले बताउनुभयो । आयोगले छानबिनपछि कारबाहीका लागि सिफारिससमेत गर्ने छ । आयोगले स्थलगत अनुगमन र तथ्याङ्क सङ्कलनपछि व्यक्तिहरूको बयान सुरु गर्ने कार्यसूची बनाएको छ । ‘बटम टु टप एप्रोच’ का आधारमा आयोगले पदाधिकारीको बयान लिने छ । फिल्ड कमान्डर, आदेश दिने व्यक्ति, सुरक्षा अङ्गका प्रमुख, गृह सचिव, गृहमन्त्री र हुँदै प्रधानमन्त्रीसम्मलाई बयानका लागि बोलाउने तयारीमा आयोग छ । उजुरी अपेक्षित छैनन्क्षतिको विवरण सङ्कलनको प्रगति र उजुरी भने आयोगले अपेक्षा गरे अनुसार प्राप्त छैन । उजुरी र विवरणका लागि आयोगले पटक पटक अपिल गरिसकेको छ । उजुरी प्रहरीमार्फत पनि गर्न सकिने व्यवस्था आयोगले सूचित गरेको छ । स्थलगत अनुगमनमा जाँदा पनि उजुरीका लागि पुनः आग्रह गरिने प्रवक्ता शर्माले बताउनुभयो । शर्माले अहिलेसम्म अपेक्षित रूपमा उजुरी भने प्राप्त नभएको पनि बताउनुभयो ।   आयोगमा तत्कालीन प्रधानमन्त्री केपी शर्मा ओली, गृहमन्त्री रमेश लेखकलगायतलाई पक्राउ र कारबाहीको मागसमेत गरेर उजुरी परिसकेको छ । यस्तै तत्कालीन गृह सचिव, जिम्मेवार सुरक्षा अधिकारीमाथि पनि कारबाहीको मागसहित उजुरी दर्ता छ । यस्तै भदौ २४ को तोडफोड र आगजनीमा संलग्न पहिचान र कारबाही सिफारिसको माग पनि उजुरीमा गरिएको छ । निजी सम्पत्ति तोडफोडमा संलग्नलाई कारबाहीको मागसमेत राखी पनि उजुरी दर्ता छन् । प्रहरीका उच्च अधिकारीको नेतृत्व क्षमतामा प्रश्न उठाएर कारबाहीको माग गर्दै पनि उजुरी दर्ता छ ।   राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछानेलाई कारागारबाट भगाउन भूमिका खेलेको भन्दै पार्टी उपसभापति डिपी अर्याल र उच्च प्रशासकमाथि कारबाहीको मागसहितको उजुरी पनि आयोगमा दर्ता छ ।",
      "link": "https://gorkhapatraonline.com/news/177124",
      "image": "https://gorkhapatraonline.com/storage/media/312134/conversions/Gauri_Bdr_Karki111_ThGhHKGdnY_Jk8sy7M2cV-original-thumb.jpg"
    },
    {
      "slug": "177123",
      "title": "प्रवासी नेपालीलाई मताधिकार दिने तयारी",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "सरकारले विदेशमा रहेका नेपाली नागरिकको मतदान व्यवस्था सुनिश्चित गर्न कानुनी अवरोध हटाउने गृहकार्य सुरु गरेको छ । विदेशमा रहेका नेपाली नागरिकको मतदान व्यवस्था गर्न चार वटा ऐन संशोधन गर्नुपर्ने छ । ऐन संशोधनका लागि गृह मन्त्रालयले मसौदा तयार गरिसकेको छ । निर्वाचनसम्बन्धी विद्यमान कानुनले विदेशमा रहेका नेपाली नागरिकको मतदान परिकल्पना नगरेकाले ऐन संशोधन गर्नुपर्ने छ ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । सरकारले विदेशमा रहेका नेपाली नागरिकको मतदान व्यवस्था सुनिश्चित गर्न कानुनी अवरोध हटाउने गृहकार्य सुरु गरेको छ । विदेशमा रहेका नेपाली नागरिकको मतदान व्यवस्था गर्न चार वटा ऐन संशोधन गर्नुपर्ने छ । ऐन संशोधनका लागि गृह मन्त्रालयले मसौदा तयार गरिसकेको छ । निर्वाचनसम्बन्धी विद्यमान कानुनले विदेशमा रहेका नेपाली नागरिकको मतदान परिकल्पना नगरेकाले ऐन संशोधन गर्नुपर्ने छ । गृह मन्त्रालयको कानुन महाशाखाका प्रमुख एवं सहसचिव भरतमणि रिजालले विदेशमा रहेका नेपाली नागरिकको मतदानसम्बन्धी व्यवस्था सुनिश्चित गरेर कानुनी अवरोध हटाउन मन्त्रालयले मसौदा तयार गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “सुझावका लागि मसौदा निर्वाचन आयोग पठाएका छौँ । आयोगबाट सुझाव आउनेबित्तिकै कानुन संशोधन प्रस्ताव मन्त्रीपरिषद्मा लगिने छ ।”प्रतिनिधि सभा विघटन भएकाले अध्यादेश ल्याएर सरकारले कानुन संशोधन गर्नुपर्ने छ । मन्त्रालयका अनुसार विदेशमा रहेका नेपाली नागरिकको मतदान अधिकार सुनिश्चित गर्न मतदाता नामावली ऐन, निर्वाचन कसुर तथा सजाय ऐन, निर्वाचन आयोग ऐन र प्रतिनिधि सभा सदस्य निर्वाचन ऐनमा संशोधन खाँचो छ । निर्वाचन आयोगका सचिव महादेव पन्थले गृह मन्त्रालयबाट संशोधन मसौदा प्राप्त भएको र बिदा सकिनेबित्तिकै आयोगले मसौदा अध्ययन गरी आवश्यक सुझावसहित फिर्ता पठाउने जानकारी दिनुभयो । उहाँले भन्नुभयो, “बिदा हुनुभन्दा दुई दिन अघि मात्रै मसौदा प्राप्त भयो ।  आयोगको कानुन महाशाखाले अध्ययन गर्दै छ ।” विदेशमा रहेका नेपाली नागरिकको मतदान व्यवस्था मिलाउन मतदाता नामावलीमा नाम हुनुपर्ने र त्यसका लागि विवरण सङ्कलन गर्नुपर्ने हुँदा मतदाता नामावली ऐनमा संशोधन आवश्यक छ । आयोगले सो ऐनमा मतदाता नामावली तयार गर्ने प्रयोजनका लागि योग्यता पुगी मतदाता नामावलीमा नाम दर्ता नभएका विदेशमा रहेका नेपाली नागरिकको विवरण सङ्कलन गर्न सक्ने व्यवस्था राख्ने गरी संशोधन गर्ने छ । सोही ऐनमा विवरण सङ्कलन गर्न आयोगले विदेशस्थित नेपाली कूटनीतिक नियोग तथा अन्य निकायको सहयोग लिन सक्ने व्यवस्था गर्ने जनाइएको छ । विदेशमा रहेका नेपाली नागरिकको विवरण सङ्कलन गर्ने प्रक्रिया, त्यस्तो नागरिकले उपलब्ध गराउनुपर्ने प्रमाण र अन्य व्यवस्था कार्यविधि बनाएर गरिने छ । सरकारले विदेशमा रहेका र मतदाता नामावलीमा नाम समावेश भएका व्यक्तिलाई सम्बन्धित मुलुकमा रहेको वा सम्बन्धित मुलुकका लागि तोकिएको नेपाली कूटनीतिक नियोगको सहयोगमा सोही मुलुकबाटै मतदान गर्न पाउने व्यवस्था मिलाउने गरी निर्वाचन आयोग ऐनमा संशोधन गर्नुपर्ने छ । निर्वाचन आयोग ऐनले मतदान व्यवस्थासम्बन्धी कानुनी अड्चन हटाए पनि पहिलो हुने निर्वाचित हुने प्रणाली (प्रत्यक्ष) वा समानुपातिक वा दुवै प्रणालीका लागि मतदान व्यवस्था मिलाउने सम्बन्धमा सरकार र आयोग स्पष्ट हुनुपर्ने छ । आयोग र सरकार फागुन २१ गतेका लागि निर्धारित निर्वाचनमा प्रतिनिधि सभाको समानुपातिकतर्फ मात्रै मतदान व्यवस्था मिलाउने गृह कार्य गर्दै छ । आयोगका सचिव पन्थले प्रतिनिधि सभाको समानुपातिकतर्फको निर्वाचन प्रणाली अनुसार हुने निर्वाचनमा तोकिएबमोजिम मतदान गर्न सक्ने गरी प्रतिनिधि सभा सदस्य निर्वाचन ऐनमा संशोधन हुने बताउनुभयो । मतदान व्यवस्था तथा त्यसरी मतदान भएको मतपत्रको गणनासम्बन्धी अन्य व्यवस्था कार्यविधि बनाएर गर्न सकिने छ । परराष्ट्र, गृह र आयोगको समन्वयमा कुन कुन देशमा मतदान व्यवस्था गरिनेसम्बन्धी निर्णय सरकारले लिने छ । परराष्ट्र मन्त्रालयका अनुसार करिब ४३ देशमा नेपालको कूटनीतिक नियोगको कार्यालय छ । मतदान गर्न व्यवस्था गरिएका मुलुकको विवरण नेपाल राजपत्रमा प्रकाशन गरिने छ । सूचना प्रविधि प्रयोग गरी मतदान गर्दा वा गराउँदा मतदाताले गरेको मतदानको गोपनीयता भङ्ग हुँदैन भन्ने आश्वस्त हुन निर्वाचन कसुर तथा सजायसम्बन्धी ऐनमा संशोधन गर्नुपर्ने आयोगको धारणा छ ।",
      "link": "https://gorkhapatraonline.com/news/177123",
      "image": "https://gorkhapatraonline.com/storage/media/312159/conversions/Election-original-thumb.jpg"
    },
    {
      "slug": "177122",
      "title": "निर्वाचन सुरक्षा तयारी तीव्र",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचनका लागि आवश्यक सुरक्षा व्यवस्था र पूर्वतयारीका लागि सरकारले तीव्रता बढाएको छ ।   गत भदौ २३­­­ र २४ गते जेनजी आन्दोलनपछि गठिन प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम सरकारले राष्ट्रपति रामचन्द्र पौडेलसमक्ष प्रतिनिधि सभा विघटन सिफारिस गर्दै निर्वाचन घोषणा गरेको थियो । जेनजी आन्दोलनक्रममा अकल्पनीय जनधनको क्षतिसँगै सुरक्षा निकायमा पुगेको अपुरणीय क्षतिपछि उत्पन्न परिस्थिति सामान्यीकरण गर्दै सरकारले आगामी निर्वाचन शान्तिपूर्ण, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न आवश्यक सुरक्षा प्रबन्धसहित पूर्वतयारीका लागि तीव्रता बढाएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा निर्वाचनका लागि आवश्यक सुरक्षा व्यवस्था र पूर्वतयारीका लागि सरकारले तीव्रता बढाएको छ । गत भदौ २३­­­ र २४ गते जेनजी आन्दोलनपछि गठिन प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम सरकारले राष्ट्रपति रामचन्द्र पौडेलसमक्ष प्रतिनिधि सभा विघटन सिफारिस गर्दै निर्वाचन घोषणा गरेको थियो । जेनजी आन्दोलनक्रममा अकल्पनीय जनधनको क्षतिसँगै सुरक्षा निकायमा पुगेको अपुरणीय क्षतिपछि उत्पन्न परिस्थिति सामान्यीकरण गर्दै सरकारले आगामी निर्वाचन शान्तिपूर्ण, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्न आवश्यक सुरक्षा प्रबन्धसहित पूर्वतयारीका लागि तीव्रता बढाएको हो ।आगामी निर्वाचन सुनिश्चितताका लागि राष्ट्रपति रामचन्द्र पौडेलको उपस्थितिमा प्रधानमन्त्री कार्कीले विभिन्न राजनीतिक दलका प्रतिनिधि तथा नागरिक समाज, कानुनका विज्ञ, विभिन्न राजनीतिक विश्लेषक तथा सरोकारवाला निकायसँगको परामर्श तथा छलफल तीव्र पार्नुभएको छ । प्रधानमन्त्री कार्कीले देशको समग्र सुरक्षा अवस्था र निर्वाचन सुरक्षा तथा तयारीबारे गृहमन्त्री ओमप्रकाश अर्यालसहित गृह प्रशासनका उच्च अधिकारी तथा सुरक्षा निकायका प्रमुखसँग निरन्तर छलफल र परामर्श गरिरहनुभएको छ । त्यसै गरी गृहमन्त्री अर्यालले निर्वाचनसँग सम्बन्धित कानुन निर्माण, सुरक्षाका लागि आवश्यक स्रोत साधन व्यवस्थापनसँगै आवश्यक चुनावी वातावरण निर्माणका लागि कतिपय असन्तुष्ट पक्षसँग पनि वार्ता र सहमतिकै माध्यमबाट राजनीतिक समाधान खोज्ने अधिकतम प्रयास गरिरहनुभएको छ ।गृह मन्त्रालयका प्रवक्ता, सहसचिव आनन्द काफ्लेले निर्वाचन सुरक्षाका लागि आवश्यक कानुन संशोधन, स्रोत साधन तयारी, सरोकारवाला पक्षसँग निरन्तर संवाद तथा आवश्यक सुरक्षा रणनीति तयार गर्ने काम अघि बढेको बताउनुभयो । प्रवक्ता काफ्लेले भन्नुभयो, “आगामी निर्वाचनका लागि आवश्यक कानुन संशोधन र सुरक्षाका लागि आवश्यक पर्ने स्रोत साधन खरिद अघि बढेको छ । निर्वाचन सुरक्षा योजना तयार गरी प्रभावकारी सुरक्षा व्यवस्था बनाउनेबारे आवश्यक गृहकार्य भइरहेको छ ।” निर्वाचन सुरक्षा र सम्पूर्ण पूर्वतयारीका लागि गृह मन्त्रालयले सहसचिव काफ्लेको संयोजकत्वमा केन्द्रीय सुरक्षा कार्यदल गठन गरिसकेको छ । सो कार्यदलले समग्र सुरक्षा अवस्था विश्लेषण, पूर्वतयारीसँग सम्भावित सुरक्षा रणनीतिका लागि गृहकार्य गरिरहेको छ । प्रवक्ता काफ्लेले कार्यदलले मुलुकभरका मतदान केन्द्रको सुरक्षा संवेदनशीलताबारे अध्ययन गरिरहेको पनि जानकारी दिनुभयो । गृह मन्त्रालयले निर्वाचनको वातावरण सिर्जना गर्न सबै पक्षका जायज माग, चासो एवं सरोकारलाई सम्बोधन गर्न सरकार तत्पर र गम्भीर रहेको जनाउँदै धर्ना, जुलुस, प्रदर्शन, आन्दोलनलगायतका कार्यक्रम नगरी वार्ता र संवादमार्फत कुनै पनि मागको विधिसम्मत समाधान खोज्न आग्रह गरेको छ । मन्त्रालयले आफ्ना माग राख्दा जनताको शान्तिपूर्वक बाँच्न पाउने, निर्वाध सार्वजनिक सेवा प्राप्त गर्ने र निर्वाचनमा भाग लिन पाउनेसमेतका हक अधिकार कुण्ठित हुन नदिन पनि आग्रह गर्दै सार्वजनिक सुरक्षा साथै राष्ट्रिय सुरक्षा खलल हुन नदिई मुलुकमा साम्प्रदायिक सद्भाव कायम राख्दै राष्ट्रिय हित प्रवर्धन गर्ने कार्यमा योगदान गर्न सबैमा अनुरोधसमेत गरेको छ ।मन्त्री अर्याल, सिन्हा र गुप्ता मधेशमा मुलुकको समग्र शान्ति सुरक्षाको अवस्थासँगै आगामी फागुन २१ गते निर्वाचनको वातावरण बनाउनुका साथै आवश्यक तयारी गृहकार्यका लागि गृहमन्त्री अर्यालसहित उद्योग, वाणिज्य तथा आपूर्ति र कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा, युवा तथा खेलकुदमन्त्री बब्लु गुप्ता मधेश प्रदेश भ्रमणमा पुग्नुभएको छ ।गृह मन्त्रालयका सचिव रामेश्वर दङ्गालसहित  मन्त्री अर्याल, सिन्हा र गुप्ताले आगामी निर्वाचनका लागि आवश्यक सुरक्षा वातावरण बनाउनका लागि विभिन्न राजनीतिक दल तथा सरोकारवाला निकायसँग छलफल तथा परामर्शसमेत गर्ने जनाइएको छ । धनुषा समाचारदाता धर्बेन्द्र झाका अनुसार गृहमन्त्री अर्याल सोमबार जनकपुरधामको छठपूजामा सहभागी हुनुभएको छ । मधेश प्रदेशको राजधानी जनकपुरधामको प्रसिद्ध ऐतिहासिक गङ्गासागर पोखरीमा भएको छठपूजाका साथै गङ्गा आरतीमा समेत उहाँ सहभागी हुनुभयो । छठपूजामा सहभागी भएपछि गृहमन्त्री अर्यालले पत्रकारहरूसँग सङ्क्षिप्त प्रतिक्रिया दिँदै निर्वाचन निर्धारित मितिमै हुनेमा ढुक्क रहन आग्रह गर्नुभयो । साथै उहाँले निर्वाचनको विकल्प नभएको बताउँदै त्यसका लागि आवश्यक शान्ति सुरक्षाको व्यवस्था पूर्ण रूपमा गरिने प्रतिबद्धता जनाउनुभयो ।गृहमन्त्री अर्यालसँगै उद्योग, वाणिज्य तथा आपूर्ति र कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा, युवा तथा खेलकुदमन्त्री बब्लु गुप्ता र गृह सचिव रामेश्वर दङ्गाल रहनुभएको छ । गृहमन्त्री अर्यालको टोलीले महोत्तरीका विभिन्न स्थानमा भइरहेको छठपूजासमेत अवलोकन गर्नुभएको हाम्रा समाचारदाताले जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177122",
      "image": "https://gorkhapatraonline.com/storage/media/312132/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "177118",
      "title": "असहज अवस्थामा पनि सेवा सहज प्रदान गर्दै  स्थानीय तह",
      "timestamp": 1761609600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका नाममा गत भदौ २३ र २४ गते भएको तोडफोड र आगजनीले कतिपय स्थानीय तहका प्रशासनिक भवनमा पूर्ण रूपमा क्षति पुगेपछि अहिले ती स्थानीय तहले चकटी र रुखको फेदमै बसेर भए पनि सेवाग्राहीलाई सेवा प्रदान गर्दै आएका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक ११ गते । जेनजी आन्दोलनका नाममा गत भदौ २३ र २४ गते भएको तोडफोड र आगजनीले कतिपय स्थानीय तहका प्रशासनिक भवनमा पूर्ण रूपमा क्षति पुगेपछि अहिले ती स्थानीय तहले चकटी र रुखको फेदमै बसेर भए पनि सेवाग्राहीलाई सेवा प्रदान गर्दै आएका छन् । सेवाग्राहीलाई नियमित सेवा प्रवाह गर्ने प्रशासनिक भवन जले पनि स्थानीय तहका जनप्रतिनिधि र कर्मचारीको मन नजलेको भन्दै स्थानीय सरकार जस्तोसुकै अवस्थामा पनि नागरिकलाई सेवा दिन तयार छ भन्ने पुष्टि गरेका छन् । उनीहरूले सेवाग्राहीलाई जहाँबाट जसरी सेवा सहज र सरल हुन्छ त्यसरी नै सेवा प्रदान गर्दै आएका छन् । सुनसरीको इटहरी उपमहानगरपालिकाका उपप्रमुख सङ्गीताकुमारी चौधरी आन्दोलनक्रममा भएको आगजनीले उपमहानगरपालिकाको प्रशासनिक भवन जलेर पूर्ण रूपमा क्षति पुगेकाले सेवाग्राहीलाई सेवाबाट वञ्चित हुन नदिन चकटीमा बसेर, उभिएर र रुखको फेदमा बसेर भए पनि सेवा दिइँदै आएको बताउनुहुन्छ । “आगजनी हुनबाट बचेका २० वटा कुुर्सी छन् । उक्त कुुर्सीमा बसेर कार्यपालिकाको बैठक र सेवाग्राहीको सहजताका लागि भुइँमै चकटीमा बसेरै सेवा दिँदै आएका छौँ,” उहाँले भन्नुभयो, “पहिला तीन वटा शाखाबाट दिइने सेवा अहिले एउटै कोठाबाट दिएका छौँ, चार वटा कम्प्युटर र प्रिन्टरले गर्ने काम अहिले एउटा कम्प्युटरले नै सेवा प्रवाह गरेका छौँ । यसको सास्ती कर्मचारी र सेवाग्राहीलाई भएको छ ।”नगरप्रमुख र उपप्रमुखको कोठा जलेकाले अहिले अर्को भवनको चार तलामाथि उहाँहरू बस्नु परेको छ । त्यहाँ अपाङ्गता भएका र ज्येष्ठ नागरिक जान नसक्ने अवस्था छ । त्यस्ता नागरिकलाई जनप्रतिनिधि भुइँतलामै आएर पनि सेवा दिने गरिएको छ । साबिकको प्रशासनिक भवनको पूर्वतर्फ नगरपालिकाकै सानो भवन छ । सोही भवनबाट अहिले जसोतसो सेवा प्रदान गरिएको छ । चौधरीले भन्नुभयो, “जनप्रतिनिधिलाई भन्दा पनि सेवाग्राहीलाई सेवा सहज पार्न जहाँ जस्तो अवस्था छ, त्यस्तै अवस्थाबाट सेवा प्रदान गर्दै आएका छौँ ।”  काठमाडौँको कीर्तिपुर नगरपालिकाका प्रमुख कृष्णमान डङ्गोलले तोडफोड र आगजनीले नगरपालिकाको प्रशासनिक भवन जलाइएकाले केही दिन त सेवा दिने ठाउँ अभावमा उभिएरै भए पनि सेवा प्रदान गरिएको स्मरण गर्दै अहिले क्रमिक रूपमा सेवा सहज बनाइएको बताउनुभयो ।उहाँका अनुसार साबिकको प्रशासनिक भवननजिकै अर्को खाली भवन थियो । अव्यवस्थित रहेको उक्त भवन सरसफाइ र रङरोगन गरेर अहिले सबै सेवा त्यहीँबाट प्रदान गरिएको छ । केही दिन त खाली कोठामा टेबुल मात्र राखेर भए पनि सेवाग्राहीको काम भयो । उहाँले भन्नुभयो, “सेवाग्राहीको काम एक मिनेट भए पनि रोक्न हुँदैन भन्ने मान्यतासाथ अहिले एउटै कोठालाई बाँडेर भए पनि सेवाग्राहीको काम भइरहेका छन् ।” चार वटा कम्प्युटर आवश्यक पर्ने ठाउँमा एउटै कम्युटरले भए पनि सेवा दिइएको छ । केही सहयोगी हातले नगरपालिकालाई सहयोग गरेको उहाँले जानकारी दिनुभयो । नगरपालिकाको सबै क्षतिको विवरण सङ्कलन गर्दा करिब एक अर्ब रुपियाँको क्षति भएको कीर्तिपुर नगरपालिकाले जनाएको छ । बाँकेको नेपालगन्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले उपमहानगरपालिकाको प्रशासनिक भवन पूर्ण रूपमा क्षति भएकाले ग्यारेजको माथिपट्टिको टहरामा बसेर सेवा प्रदान गरिँदै आएको बताउनुभयो । “भवन पूर्ण रूपमा क्षति भएकाले टहराबाट पनि स्थानीय नागरिकलाई सेवा सहज बनाइएका छौँ, भवन जलेको तीन दिनपछि सरसफाइ गरी सेवा नियमित गरिएको स्मरण गर्दै प्रमुख विष्टले भन्नुभयो, “ठाउँ अभाव हुँदाहुँदै पनि अहिले योजनाबाहेक विपत् व्यवस्थापन, नियमित र अत्यावश्यक सेवा सञ्चालनमा छन् । ठाउँ अभावमा अहिले दुई वटा टेन्ट राखेर सेवा नियमित गरेका छौँ । विपत्मा पनि स्थानीय सरकार नागरिकप्रति उत्तरदायी छ भन्ने उदाहरण हामीले प्रस्तुत गरेका छौँ ।” भवन निर्माण र मर्मत प्रक्रिया अहिलेदेखि सुरु गर्दा पनि चालु आर्थिक वर्ष २०८२/८३ सम्मै लाग्ने नगरपालिकाले जनाएको छ । १७४ स्थानीय तहका भवनमा आगजनी आन्दोलनक्रममा ७५३ स्थानीय तहमध्ये १७४ वटा स्थानीय तहका प्रशासनिक भवनमा आगजनी र तोडफोड भएका छन् । महत्वपूर्ण दस्तावेज, भौतिक सामग्री नष्ट भएपछि जन्मदर्ता, मृत्यु, विवाह, सम्बन्धविच्छेद र बसाइँसराइ दर्ता जस्ता अत्यावश्यक कार्य प्रभावित भएका छन् । जेनजी आन्दोलनक्रममा सात वटा प्रदेशमध्ये सबैभन्दा बढी मधेश प्रदेशका ५७ वटा स्थानीय तहका प्रशासनिक भवनमा तोडफोड र आगजनी भयो । त्यसपछि क्रमशः कोशी प्रदेशमा ३८, बागमतीमा २६, लुम्बिनीमा २५, सुदूरपश्चिममा १४, गण्डकीमा आठ, कर्णाली प्रदेशका छ वटा स्थानीय तहमा प्रशासनिक भवन तोडफोड र आगजनीमा परेको नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घ नेपालले जनाएका छन् । आगजनी र तोडफोड भएकामध्ये गाउँपालिकाभन्दा नगरपालिकाका प्रशासनिक भवन र वडा कार्यालय धेरै छन् । स्थानीय तहका प्रशासनिक भवन क्षति भएको विस्तृत विवण सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले पनि सङ्कलन गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177118",
      "image": "https://gorkhapatraonline.com/storage/media/312128/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "177117",
      "title": "गृहमन्त्री अर्यालद्वारा जनकपुरधामको छठ अवलोकन",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "अगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधिसभा निर्वाचन र शान्ति सुरक्षाको विषयमा जानकारी लिन सोमबार जनकपुरधाम आउनुभएका नेपाल सरकारका गृहमन्त्री ओमप्रकाश अर्यालले जनकपुरधामको छठ पूजामा सहभागी हुनुभएको छ ।",
      "longContent": "धर्बेन्द्र झा जनकपुरधाम, कात्तिक १० गते । अगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधिसभा निर्वाचन र शान्ति सुरक्षाको विषयमा जानकारी लिन सोमबार जनकपुरधाम आउनुभएका नेपाल सरकारका गृहमन्त्री ओमप्रकाश अर्यालले जनकपुरधामको छठ पूजामा सहभागी हुनुभएको छ । मधेश प्रदेशको राजधानी जनकपुरधामको प्रसिद्ध ऐतिहासिक गंगासागर पोखरीमा भइरहेको छठ पूजाको उहाँले अवलोकन गर्दै गंगा आरतीमा समेत सहभागी हुनुभयो । दुई दिनका लागि जनकपुरधाम आउनु भएका गृहमन्त्री अर्यालको टोलीमा उद्योग र कानूनमन्त्री अनिलकुमार सिन्हा, युवा तथा खेलकुद मन्त्री बब्लु गुप्ता तथा गृहसचिव रामेश्वर दङ्गाल रहनुभएको छ । गृहमन्त्री अर्यालले महोत्तरी जिल्लाको विभिन्न स्थानमा भइरहेको छठ पूजाको समेत अवलोकन गर्नुभएको छ । नेपाल सरकारले फागुन २१ गतेका लागि प्रतिनिधिसभाको निर्वाचन तोकेपछि मधेशमा निर्वाचनको माहोल र शान्ति सुरक्षाको अवस्थाको वारेमा जानकारी लिनका लागि मंगलबार जनकपुरधाममा सुरक्षा निकायका उच्च पदस्थ अधिकारीहरुसँग छलफल गर्दै उहाँले जानकारी लिनु हुने कार्यक्रम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177117",
      "image": "https://gorkhapatraonline.com/storage/media/312127/conversions/griha-original-thumb.jpg"
    },
    {
      "slug": "177116",
      "title": "खेतान फाउन्डेसनको ५ अर्ब सहयोग",
      "timestamp": 1761523200000,
      "source": "gp",
      "content": "सहिदहरूको भूमिको रूपमा चिनिने धनकुटाको सहिदभूमि गाउँपालिकालाई व्यापारिक घराना खेतान समूहको खेतान फाउन्डेसनले ५ अर्ब बराबरको सहयोग गर्नेभएको छ ।",
      "longContent": "कविराज घिमिरे  हिले, कात्तिक १० गते । सहिदहरूको भूमिको रूपमा चिनिने धनकुटाको सहिदभूमि गाउँपालिकालाई व्यापारिक घराना खेतान समूहको खेतान फाउन्डेसनले ५ अर्ब बराबरको सहयोग गर्नेभएको छ ।  आइतबार धनकुटाको सहिदभूमि गाउँपालिका र खेतान फाउन्डेसनबिच पालिकालाई ५ अर्ब बराबरको सहयोग हस्तान्तरण गर्ने सम्झौता भएको हो । गाउँपालिकाको तर्फबाट अध्यक्ष मनोज राई र खेतान फाउन्डेसनको तर्फबाट अध्यक्ष निर्मलमान सिंहले सहयोगका लागि सम्झौतापत्रमा हस्ताक्षर गर्नुभयो ।गाउँपालिकाको २० प्रतिशत र खेतान फाउन्डेसनको तर्फबाट ८० प्रतिशत लागत साझेदारी रहनेगरी भएको सम्झौताको काम आगामी पाँच वर्षभित्रमा सम्पन्न हुने जनाइएको छ । यो सहयोगबाट गाउँपालिकाका ११ वटा माध्यमिक विद्यालयमा आधुनिक सुविधा सम्पन्न भवनसहित स्वास्थ्य, पूर्वाधार, रोजगार, पर्यटन र ऊर्जाको क्षेत्रमा काम हुनेछ । सहयोग कार्यान्वयनपछि शिक्षा, स्वास्थ्य, पूर्वाधार, रोजगार, पर्यटन र ऊर्जाको क्षेत्रमा उल्लेख्य फाइदा पुग्ने विश्वास पालिकाको छ । पालिका अध्यक्ष मनोज राईका अनुसार पाँच अर्ब बराबरको सहयोग आगामी पाँच वर्षभित्रमा भित्रिसक्ने छ । यो लगानीपछि पालिका रोजगारीका अवसर, शिक्षा, स्वास्थ्य र पूर्वाधारको क्षेत्रमा धेरै फाइदा पुग्ने राईको भनाइ छ । कोसी प्रदेश सरकारको समन्वयमा पालिकाले यो सहयोग पाउन लागेको हो । सम्झौता कार्यक्रम धनकुटा पुग्नु भएका मुख्यमन्त्री कार्कीले प्रदेशकै पछि परेको पालिकाको रूपमा रहेकाले यो सहयोगको लागि सहिदभूमि गाउँपालिकालाई सिफारिस गरिएको बताउनुहुन्छ । यो कार्यक्रम पहिलेबाटै सुरु हुने भए पनि कोरोना महामारीका कारण अहिले आएर सुरु गरिएको मुख्यमन्त्री कार्कीको भनाइ छ ।यस्तै, सोही कार्यक्रममा खेतान फाउन्डेसन र ह्युम्यान प्राक्टिस फाउन्डेसनबिच कोसी प्रदेशका हिमाली ३ र पहाडी ८ जिल्लामा ३ अर्बको लगानीमा माध्यमिक विद्यालय भवन, आइसिटी तालिम लगायतमा खर्च गर्ने सम्झौता भएको छ । जसमा खेतान फाउन्डेसनको तर्फबाट अध्यक्ष निर्मलमान सिंह र ह्युम्यान प्राक्टिस फाउन्डेसन म्यानेजिङ डाइरेक्टर पेर्निले क्रुसे मड्सेनले हस्ताक्षर गर्नुभएको हो । कोसी प्रदेशका ११ जिल्लामा हुने काम प्रदेश सरकार तथा खेतान फाउन्डेसन र ह्युम्यान प्राक्टिस फाउन्डेसनबिच लागत साझेदारी रहने छ ।अहिले ३ अर्बबाट सुरु भएको सहयोग दीर्घकालमा बढाएर १८ अर्बसम्म पु¥याउन सकिने ह्युम्यान प्राक्टिस फाउन्डेसनका काउन्टी डाइरेक्टर शिव रायमाझीले जानकारी दिनुभयो । सुरुमा तीन अर्बबाट सहयोग सुरु भए पनि पछि आबश्यक्ताको आधारमा लगानी बढ्न सक्ने उहाँको भनाइ छ । सहयोगपछि सहिदभूमि गाउँपालिकाको चौतर्फी र कोसी प्रदेशको पहाडी र हिमाली जिल्लाका पालिकालाई शिक्षातर्फ फाइदा पुग्ने कोसी प्रदेश सरकारले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177116",
      "image": "https://gorkhapatraonline.com/storage/media/312126/conversions/IMG_7640-original-thumb.jpg"
    }
  ]
}