{
  "date": "2025-08-22T15:39:45.963Z",
  "news": [
    {
      "slug": "168906",
      "title": "जर्मनीको अर्थतन्त्रमा पुनः झट्का, आर्थिक वृद्धिदर झनै घटेको पुष्टि",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "जर्मनीको अर्थतन्त्र सन् २०२५ को दोस्रो त्रैमासिकमा अनुमानभन्दा पनि धेरै घटेको सरकारी तथ्याङ्कमा देखिएको छ, जसले युरोपको सबैभन्दा ठूलो अर्थतन्त्रको लागि थप चिन्ताजनक संकेत दिएको छ ।",
      "longContent": "फ्रान्कफर्ट, जर्मनी, भदौ ६ गते । जर्मनीको अर्थतन्त्र सन् २०२५ को दोस्रो त्रैमासिकमा अनुमानभन्दा पनि धेरै घटेको सरकारी तथ्याङ्कमा देखिएको छ, जसले युरोपको सबैभन्दा ठूलो अर्थतन्त्रको लागि थप चिन्ताजनक संकेत दिएको छ ।जर्मन संघीय तथ्याङ्क संस्था डेस्टाटिसका अनुसार, अप्रिलदेखि जुन महिनाको अवधिमा देशको कूल गार्हस्थ उत्पादन (जीडीपी) ०.३ प्रतिशतले घटेको छ । यसअघि जुलाईमा ०.१ प्रतिशत गिरावट भएको प्रारम्भिक अनुमान गरिएको थियो । उपभोग (खपत), निर्माण र उत्पादन क्षेत्रको प्रदर्शन पनि अनुमानभन्दा कमजोर रह्यो भने वस्तु निर्यातमा ०.६ प्रतिशत र मेसिन तथा उपकरणमा लगानी १.९ प्रतिशतले गिरावट आएको देखियो ।अगस्टको सुरुमा सार्वजनिक गरिएको अर्को तथ्याङ्कमा जून महिनामा औद्योगिक उत्पादन महामारीपछिको सबैभन्दा तल्लो स्तरमा पुगेको थियो । आईएनजी बैंकका विश्लेषक कास्र्टेन ब्रजेस्कीका अनुसार, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा लगाइएको भन्सार कर र अमेरिकी डलरको तुलनामा युरोको दर वृद्धि जस्ता कारणले निर्यातमा निर्भर जर्मनीको अर्थतन्त्रलाई चाँडै सुधार हुनु कठिन देखिन्छ ।उहाँले भन्नुभयो,“जर्मनीको अर्थतन्त्र लामो समयदेखि स्थिरताको बानीमा परिसकेको छ र सन् २०२६ अघि उल्लेखनीय सुधार हुने सम्भावना कमजोर देखिन्छ ।” पछिल्ला वर्षमा जर्मनी उच्च उत्पादन लागत, ऊर्जा मूल्य वृद्धि र चीनसँगको तीव्र प्रतिस्पर्धाका कारण समस्यामा परेको छ । डेस्टाटिसका अनुसार, सन् २०२३ मा जर्मनीको जीडीपी ०.९ प्रतिशतले घटेको थियो भने २०२४ मा ०.५ प्रतिशतको गिरावट आएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/168906",
      "image": "https://gorkhapatraonline.com/storage/media/298080/conversions/aarthik-briddhidar-original-thumb.jpg"
    },
    {
      "slug": "168898",
      "title": "अलैँचीको निर्यात दोब्बरले बढ्यो",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना साउनमा अलैँची निर्यात ९९ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्क अनुसार गत साउन महिनामा ३२ करोड १७ लाख ६१ हजार बराबरको अलैँची निर्यात भएको हो ।",
      "longContent": "भद्रपुर, भदौ ६ गते । मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना साउनमा अलैँची निर्यात ९९ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्क अनुसार गत साउन महिनामा ३२ करोड १७ लाख ६१ हजार बराबरको अलैँची निर्यात भएको हो । गत एक महिनाको अवधिमा २१६ दशमलव १५ मेट्रिक टन अलैँची निर्यात भएको मेची भन्सार कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईंले जानकारी दिनुभयो । अघिल्लो आव २०८१/८२ मा १६ करोड १२ लाख ५२ हजार बराबरको अलैँची निर्यात भएको उहाँले बताउनुभयो । कार्यालयको तथ्याङ्कअनुसार चालु आवको साउन महिनामा चिया  निर्यात २६ दशमलव ८० प्रतिशतले घटेको छ । सो अवधिमा रु ३७ करोड ४८ लाख २४ हजार बराबरको चिया निर्यात भएको छ । अघिल्लो आर्थिक वर्ष २०८१/८२ को सोही अवधिमा रु ५१ करोड २२ लाख ७८ हजार बराबरको चिया निर्यात भएको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो।कार्यालयको तथ्याङ्कअनुसार निर्यात हुने मुख्य वस्तुहरुमा भेनियर सिट ३० दशमलव ४० प्रतिशत, छुर्पी ९२ प्रतिशत, धातुका अन्य अवशेष शत् प्रतिशत, काउली, ब्रोकाउली र बन्दाकोपी ८९ प्रतिशतले वृद्धि भएको छ । यसैगरी, प्लाइउड ५४ दशमलव १० प्रतिशत, अदुवा ५७ दशमलव ४० प्रतिशत, अम्रिसो शून्य दशमदव ६० प्रतिशतले निर्यातमा कमी आएको छ। मेची भन्सारबाट आर्थिक वर्ष २०८२/८३ को साउन महिनामा रु तीन अर्ब ६९ करोड ४० लाख २३  हजारको मालवस्तु निर्यात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168898",
      "image": "https://gorkhapatraonline.com/storage/media/298071/conversions/cardamom-original-thumb.jpg"
    },
    {
      "slug": "168860",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "स्थानीय बजारमा बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु एक लाख ९५ हजार २०० निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  भदौ ६ गते । स्थानीय बजारमा बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९५ हजार २०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३३० मा खरिदबिक्री भइरहेको छ । बिहीबार एक तोला सुन रु एक लाख ९४ हजार ८०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार २९० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रति औँस सुन तीन हजार ३२९ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168860",
      "image": "https://gorkhapatraonline.com/storage/media/297976/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "168831",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ ।",
      "longContent": "काठमाडौँ,   भदौ ६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३१, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु १३०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ६०, तने बोडी प्रतिकिलो रु ११०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ११०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ८०, लौका प्रतिकिलो रु ७५, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ७५, झिगुनी प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो रु ११०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २५०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २८०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १८१, पार्सले प्रतिकिलो रु १४००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६५, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १५०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168831",
      "image": "https://gorkhapatraonline.com/storage/media/297926/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "168809",
      "title": "रोजगारीमा इजरायलको आकर्षण : सरकारी ढिलासुस्तीले कोटा गुम्ने खतरा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो ।",
      "longContent": "राधा चालिसेतेलअविव (इजरायल), भदौ ६ गते । पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो । सोही आक्रमणमा परेर १० जना नेपाली विद्यार्थीले ज्यान गुमाएका थिए । छ जना घाइते भए भने हमासले बन्धक बनाएर लगेका विपिन जोशीको अवस्था अझै अज्ञात छ । ती सबै नेपाली युवा नेपाल र इजरायल सरकारको सम्झौता अनुसारको सिक र कमाऊ परियोजना अन्तर्गत कृषि प्रविधिको अध्ययनसँगै व्यावहारिक सिप सिक्न त्यहाँ पुगेका थिए ।पढ्दै र काम सिक्दै कमाउँदै गर्दा ज्यान गुमाउन पुगेका १० नेपाली विद्यार्थीको परिवारका लागि इजरायल सरकारले आफ्नै नागरिक सरह भरणपोषणका व्यवस्था गर्दै आएको छ । काठमाडौँस्थित इजरायली दूतावासका उपप्रमुख (डिसिएम) जनान बिबरका अनुसार घाइतेले पूर्ण स्वास्थ्य लाभ नगरेसम्मको जिम्मेवारी पनि इजरायल सरकारले लिएको छ । उनीहरूमध्ये कसैले इजरायलका विश्वविद्यालयमा उच्च अध्ययन गर्न चाहेमा पूर्ण छात्रवृत्ति दिने योजनासमेत रहेको छ । हाल त्यस्ता घाइते एक जनाले पूर्ण छात्रवृत्तिमा त्यहाँ अध्ययन गरिरहेका छन् ।   हमासको आक्रमणपछि इजरायल र इरानबिच आक्रमण प्रत्याक्रमण हुन थालेपछि त्यहाँ रहेका स्वदेश फर्कन चाहने नेपाली कामदारलाई स्वदेश फर्कन सरकारले सहयोग गरेपछि कतिपय नेपाली फर्के तर कतिपय फर्कन चाहेनन् । नेपाल फर्केका पनि पुनः कामका लागि त्यहीँ पुगेका छन् । झापाकी गीता दाहाल नेपाल पुगेर पुनः कामका लागि भर्खरै फर्किएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “वैदेशिक रोजगारीमा जान चाहने महिलाका लागि अन्य देशमा भन्दा इजरायलमा अत्यन्तै सुविधा, सुरक्षा र सम्मान छ । यहाँको सरकारले कामलाई सम्मान गर्ने भएकाले इजरायली नागरिक र विदेशी नागरिकलाई दिने सेवा सुविधामा कुनै विभेद छैन ।” इजरायलमा साढे सात वर्षदेखि कार्यरत झापाकै गीता पौडेल पनि घरेलु श्रमिकका रूपमा काम गर्दै आउनुभएको छ । उहाँ पनि अत्यन्तै सम्मानजनक रूपमा आफूले काम गरिरहेको बताउनुहुन्छ । ज्येष्ठ नागरिकको सहयोगीका रूपमा काम गर्दै आएकी गीता वैदेशिक रोजगारी जान चाहने नेपाली महिलाले केही सिप र भाषा सिकेर आएमा कुनै समस्या नपर्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ “महिलाका लागि खाडी मुलुकभन्दा यहाँ अत्यन्तै सुरक्षित छ ।” २०८२ असार १० गते युद्धविराम भएपछि अझै धेरै नेपाली कामदारको अपेक्षा इजरायल सरकारले राखेको छ । यद्यपि नेपाल सरकारले त्यसमा तत्परता नदेखाएको नेपालका लागि इजरायलका राजदूत स्मुलिक एरी बास बताउनुहुन्छ । उहाँले सरकार–सरकार (जिटुजी) मार्फत सञ्चालन हुँदै आएको नेपाली विद्यार्थीलाई इजरायलमा सिक र कमाउन योजना अन्तर्गत लैजाने कार्यक्रममा नेपाल सरकारबाट निर्णय गर्न भएको ढिलाइका कारण त्यो कोटा नै गुम्ने अवस्थामा रहेको बताउनुभयो । उहाँले भन्नुभयो, “सिक र कमाऊ परियोजनाका विषयमा नेपाल सरकारले समयमा निर्णय नगरेमा हामी यो कोटा अन्य देशमा सार्न बाध्य हुन्छौँ । यस विषयमा उहाँले नेपालका परराष्ट्रमन्त्री र शिक्षामन्त्रीसँग पनि बारम्बार भेट गरेर तत्परताका लागि आग्रह गरिसकेको बताउनुभयो । उहाँले भन्नुभयो, “तर हामीले चाहे जस्तो तदारुकता नेपालका जिम्मेवार पदाधिकारीले देखाउनुभएको छैन ।” सन् २०२० देखि हालसम्म इजरायलमा करिब दुई हजार नेपाली जिटुजीमार्फत केयरगिभरमा गएका छन् । अहिले पनि एक हजार जनालाई लैजाने तयारी भइरहेकोमा एक हजार २६३ जना छनोट हुन सफल भएका छन् । हालसम्म ८१० जनाको भिसा आइसकेको र केहीको आउने क्रममा रहेको वैदेशिक रोजगार विभागको जिटुजी सहजीकरण शाखाले जनाएको छ ।इजरायलका लागि नेपालका राजदूत धनप्रसाद पण्डित इजरायलमा १४ हजारभन्दा बढी केयरहोम रहेको र त्यसका लागि ठुलो सङ्ख्यामा केयरगिभर पनि आवश्यक भएकाले नेपाली केयरगिभरलाई अवसर भएको बताउनुहुन्छ । नेपाल सरकारबाट निर्णयमा भएको ढिलाइका कारण त्यो अवसर श्रीलङ्कालीले पाइरहेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “नेपालसँग इजरायलले एक हजार कामदार मागेको थियो । नेपाल सरकारको काम गराइमा भएको आलटालका कारण त्यो अवसर श्रीलङ्कामा गयो । अब पुनः प्रक्रिया सुरु भएकाले छिट्टै केही नेपाली इजरायलमा पुग्ने छन् ।”  इजरायलका वृद्धाश्रममा काम गर्न गएका निकै सन्तुष्ट देखिन्छन् । एनआरएन इजरायलकी सदस्यसमेत रहेकी मञ्जु भुजेल भन्नुहुन्छ, “हामी यहाँ निकै सन्तुष्ट छौँ । काम गर्ने तौरतरिका सिकेपछि धेरै सजिलो हुन्छ । हामी नेपालीप्रति इजरायलीले ठुलो विश्वास र भरोसा देखाउँछन् ।”उहाँका अनुसार इजरायलका अग्रजले नजानेका कुरा अत्यन्तै सहज तरिकाले सिकाउँछन् । बस्ने र खाने प्रबन्ध पनि अत्यन्तै राम्रो छ । यहाँको प्रोटोकललाई मानेर बस्ने र काम गर्ने गर्दा कुनै समस्या हुँदैन । अनुभवीका अनुसार काम गर्ने स्थानमा कुनै विभेदको महसुस भएमा वा अन्यायमा परेमा वकिल राखेर मुद्दा लड्न सकिन्छ । कामदारले मासिक साढे दुई लाखदेखि ओभरटाइममा समेत काम गर्दा त तीन लाख नेपाली रुपियाँ कमाउँछन् । सरकारी तवरबाट जाने हुँदा त धेरै खर्च पनि हुँदैन तर काम भने जम्मा पाँच वर्ष मात्र गर्न पाइन्छ । पाँच वर्षमा बल्ल केही सिप सिकेर कमाइ राम्रो गर्न थाल्दा फर्किनुपर्ने हुन्छ । त्यही सिप लिएर नेपाल फर्कंदा नेपालमा त्यस्तो काम पाइँदैन । त्यसैले यस्तो काममा आएकाको समय थप गर्न पनि नेपाल सरकारले पहल गरिदियोस् भन्ने माग मञ्जुको छ । उहाँसँगै माग गर्दै आएका अन्य ११ नेपाली युवाले पनि काम गर्ने अवधि थपिदिए आफूहरूलाई सहज हुने माग गरेका छन् ।यसबाहेक इजरायल सरकारले इजरायल्स एजेन्सी फर इन्टरनेसनल डेभलपमेन्ट कोअपरेसन (मसाभ) अन्तर्गत बालविकास, शिक्षा, स्वास्थ्य, दूरसञ्चार, वातावरण संरक्षणलगायत विविध क्षेत्रमा इजरायली विज्ञता र प्रविधिको आदनप्रदानका लागि अल्पकालीन र लामो अवधिका तालिम र गोष्ठीमा नेपालका विभिन्न क्षेत्रका मानिसलाई अवसर प्रदान गर्दै आएको छ । यसरी इजरायल पुगेर तालिम लिनेको सङ्ख्या पनि नेपालमा तीन हजारभन्दा बढी भइसकेको इजरायली दूतावासले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168809",
      "image": "https://gorkhapatraonline.com/storage/media/297902/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "168807",
      "title": "छ्यापछ्याप्ती कर्णालीको स्याउ",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "चीन र भारतको स्याउ बढी खपत हुने गरेको नेपालगन्ज र कोहलपुरमा अहिले कर्णालीका स्याउ बजारभर छन् । कर्णाली प्रदेशका जुम्ला, कालीकोट, हुम्ला र मुगुमा उत्पादित अर्गानिक स्याउ स्थानीय बजारमा आउन थालेपछि भारत र चीनबाट आयात गरिने स्याउ हाल बजारबाट हराउन थालेका छन् ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, भदौ ६ गते । चीन र भारतको स्याउ बढी खपत हुने गरेको नेपालगन्ज र कोहलपुरमा अहिले कर्णालीका स्याउ बजारभर छन् । कर्णाली प्रदेशका जुम्ला, कालीकोट, हुम्ला र मुगुमा उत्पादित अर्गानिक स्याउ स्थानीय बजारमा आउन थालेपछि भारत र चीनबाट आयात गरिने स्याउ हाल बजारबाट हराउन थालेका छन् । केही दिनपहिलेसम्म भारत र चीनबाट आयात गरिएको स्याउले ओगेटेको बाँकेको नेपालगन्ज र कोहलपुर बजारमा अहिले जताततै कर्णालीकै स्याउ बिक्री भइरहेको छ ।स्थानीय फलफूल व्यवसायी रमजान कबडियाले भारतबाट भित्रिएका महँगो स्याउको ठाउँमा सस्तो र गुणस्तरीय नेपालकै स्याउ बजारमा आएपछि अहिले चारैतिर सोही स्याउ बिक्री भइरहेको बताउनुभयो । उहाँले भारतीय स्याउ प्रतिकिलो २५० रुपियाँमा बिक्री भइरहेका बेला कर्णालीको स्याउ किलोको १५० रुपियाँको आसपासमा पाइन थालेपछि भारतीय स्याउको बिक्री बन्द भएको बताउनुभयो । कर्णालीका जुम्ला र कालीकोटबाट ठुलो परिमाणमा स्याउ कोहलपुरमा ल्याएर बिक्री सुरु गरिएकाले भारत र चीनबाट ल्याइने स्याउको बिक्री बन्द भएको स्याउका कोहलपुरस्थित थोक विक्रेता केपी अधिकारीले बताउनुभयो । उहाँका अनुसार अहिले कोहलपुर, नेपालगन्ज र खजुरामा जताततै कर्णालीकै स्याउ बिक्री भइरहेको छ । भारतीय स्याउ महँगो र त्यति स्वादिलो नभएकाले कर्णालीको स्याउको माग अत्यधिक रहेको अधिकारीको भनाइ छ । उहाँका अनुसार बाँकेको कोहलपुरस्थित कृषि उपज केन्द्रमा दैनिक करिब तीनदेखि पाँच टनसम्म कर्णालीको स्याउ बिक्री भइरहेको छ । यसै गरी नेपालगन्जस्थित फलफूलका अर्का थोक विक्रेता शमशेर मियाँले अहिले बजारमा जताततै कर्णालीकै स्याउको माग उच्च रहेकाले अरू स्याउ ल्याउन छाडेको बताउनुभयो । उहाँले नेपालगन्जको फलफूल थोक बजारमा अहिले दैनिक पाँच टनभन्दा बढी स्याउ बिक्री हुने गरेको जनाउँदै सीमापारि भारतमा समेत कर्णालीको स्याउ जान थालेको बताउनुभयो । यस क्षेत्रमा कर्णालीको स्याउको माग बढ्दै गएपछि कोहलपुरस्थित भेरी शीतभण्डार सहकारी संस्थामा ठुलो परिमाणमा स्याउ भण्डार भइरहेको र आउने क्रम अझै जारी रहेको भेरी शीतभण्डारले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168807",
      "image": "https://gorkhapatraonline.com/storage/media/297900/conversions/6139ab2579def_apple-original-thumb.jpg"
    },
    {
      "slug": "168806",
      "title": "घट्न थाले विदेशी श्रमिक",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "रोजगारीको खोजीमा विदेश जाने नेपाली श्रमिकको सङ्ख्या बढेका बेला उच्च पदको रोजगारीका लागि नेपालमा आउनेको सङ्ख्या घटेको छ । श्रम तथा व्यवसायजन्य सुरक्षा विभागका अनुसार विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न सरकारबाट श्रम स्वीकृति लिने विदेशीको सङ्ख्या आर्थिक वर्षको २०८०/८१ को तुलनामा आवमा २०८१/८२ मा पाँच प्रतिशतले घटेको हो । यस्तो घट्ने क्रम विगत तीन वर्षदेखि नै निरन्तर छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । रोजगारीको खोजीमा विदेश जाने नेपाली श्रमिकको सङ्ख्या बढेका बेला उच्च पदको रोजगारीका लागि नेपालमा आउनेको सङ्ख्या घटेको छ । श्रम तथा व्यवसायजन्य सुरक्षा विभागका अनुसार विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न सरकारबाट श्रम स्वीकृति लिने विदेशीको सङ्ख्या आर्थिक वर्षको २०८०/८१ को तुलनामा आवमा २०८१/८२ मा पाँच प्रतिशतले घटेको हो । यस्तो घट्ने क्रम विगत तीन वर्षदेखि नै निरन्तर छ । नेपालबाट रोजगारीका लागि दैनिक औसतमा दुई हजार २०३ जनाले श्रम स्वीकृति लिएर विदेश गएकामा ठुलो सङ्ख्या सामान्य दक्ष, अर्धदक्ष र अदक्ष जनशक्ति हो ।                                                                            यसबाहेक असाध्यै सानो सङ्ख्यामा उच्च दक्ष जनशक्ति पनि बाहिरिने गरेको छ । विभागका अनुसार अघिल्लो आवमा नवीकरण र नयाँ गरेर दुई हजार ६८५ विदेशी नागरिकले नेपालमा काम गर्न अनुमति लिएकामा गत आव असारसम्म दुई हजार ५५९ रहेको छ । नेपालमा दक्ष श्रमिक नपाएको अवस्थामा विदेशी श्रमिक राख्न पाउने व्यवस्था अनुसार विदेशीलाई नेपालमा काम गर्ने अनुमति दिइने गरेको छ । विभागले सार्वजनिक गरेको तथ्याङ्कमा नेपालमा रोजगारीका लागि लगभग ७४ देशका नागरिकले श्रम स्वीकृति लिएका छन् । यीमध्ये सबैभन्दा बढी चिनियाँ छन् ।विभागका निर्देशक मणिनाथ गोपले नेपालमा सञ्चालन भइरहेका ठुला चिनियाँ परियोजनामा धेरै चिनियाँ नागरिक आउने गरेको बताउनुभयो । नयाँभन्दा पनि पाँचदेखि सात वर्षसम्म सञ्चालन हुने परियोजनामा काम गर्ने प्राविधिकले श्रम स्वीकृति नवीकरण गराउने गरेको उहाँको भनाइ छ ।विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न आउने विदेशीको सङ्ख्या क्रमशः घट्दो दरमा रहेको देखिन्छ । अघिल्लो आवमा नेपालमा काम गर्ने ७६ देशका नागरिकमध्ये चिनियाँको हिस्सा ७९ प्रतिशत अर्थात् एक हजार ६३९ रहेको छ । यसै गरी दोस्रोमा बेलायत ११४, जापान एक सय, अमेरिका ८०, कोरिया ७५ र भारत ५६ रहेका छन् ।यसै गरी खेलाडी (क्रिकेट, फुटबल), कोच र म्यानेजर गरेर एक सय जनाले श्रम इजाजत लिएको विभागको विवरणमा उल्लेख छ । ३० जना भिक्षु र २४० जना स्वयंसेवकले पनि स्वीकृति लिएको विभागले जनाएको छ । विदेशी नागरिकको श्रम इजाजत व्यवस्थासम्बन्धी निर्देशिका, २०७५ ले नेपालमा उपलब्ध हुन नसकेका दक्ष जनशक्ति आयात गरी काममा लगाउन सकिने व्यवस्था गरेको छ तर नेपाल सरकारका विभिन्न निकायसँग भएका सम्झौताबमोजिमको सङ्ख्यामा विदेशी श्रमिकलाई काममा लगाउन पाउने व्यवस्थाले अदक्ष श्रमिकसमेत नेपालमा आउने गरेको पाइन्छ । श्रम ऐनमा नेपालमा सञ्चालन भएका प्रतिष्ठानले पाँच प्रतिशत मात्र विदेशी श्रमिक राख्न सकिने प्रावधान छ । नेपालमा रहेका एयरलाइन्स, इलेक्ट्रोनिक कम्पनी, खानेपानी, नहर तथा हाइड्रोपावर कम्पनीमा काम गर्न धेरै विदेशीले विभागबाट श्रम स्वीकृति लिने गरेका छन् ।त्रिशूली, मध्य भोटेकोशी, काबेली, दोहा इन्जिनियरिङ कम्पनी, हुवावे टेक्नोलोजी, हिमालय एयरलाइन्स, नेपाल एयरलाइन्समा उच्च प्राविधिक विदेशी श्रमिकले श्रम स्वीकृति लिएर काम गर्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/168806",
      "image": "https://gorkhapatraonline.com/storage/media/297899/conversions/56-original-thumb.jpg"
    },
    {
      "slug": "168805",
      "title": "पर्यटकीय स्थलमा प्रदेश सरकारको लगानी",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "पछिल्लो समय टिकटक र भिडियोमार्फत चर्चा बटुल्दै आन्तरिक पर्यटकको आर्कषण र गन्तव्य बनेका कैलालीका पर्यटकीय क्षेत्र प्रदेश सरकारको अनुदानपछि व्यवस्थित बन्दै छन् । कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी झरनामा आन्तरिक पर्यटक वनभोज खान र गर्मी छल्न जाने गर्छन् । कोरोना सङ्व्रmमणपछि चर्चामा रहेको आमपानीलाई व्यवस्थित गर्न सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको छ ।",
      "longContent": "घोडाघोडी समाचारदाताघोडाघोडी (कैलाली), भदौ ६ गते । पछिल्लो समय टिकटक र भिडियोमार्फत चर्चा बटुल्दै आन्तरिक पर्यटकको आर्कषण र गन्तव्य बनेका कैलालीका पर्यटकीय क्षेत्र प्रदेश सरकारको अनुदानपछि व्यवस्थित बन्दै छन् । कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी झरनामा आन्तरिक पर्यटक वनभोज खान र गर्मी छल्न जाने गर्छन् । कोरोना सङ्व्रmमणपछि चर्चामा रहेको आमपानीलाई व्यवस्थित गर्न सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको छ । पदमार्ग र धेरैले नुहाउन मिल्ने झरनाको जग निर्माणका लागि ३६ लाख रुपियाँ खर्च गरिएको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालय अन्तर्गतको प्रदेश पर्यटन कार्यक्रम कार्यान्वयन एकाइ प्रमुख डबलबहादुर बोहोराले बताउनुभयो । “पर्यापर्यटनका रूपमा विकास गर्दै पर्यटकको आकर्षण बढाउन पूर्वाधार निर्माणले सहयोग गर्ने छ । अब यसको संरक्षण र सदुपयोग गर्न जरुरी छ,” प्रमुख बोहोराले भन्नुभयो । आमपानीको पर्यटन क्षेत्रलाई व्यवस्थित गर्ने जिम्मा सामुदायिक वन उपभोक्ता समितिको छ । बर्गदा सामुदायिक वनका कार्यालय सचिव ध्वजबहादुर शाही भन्नुहुन्छ, “यो ठाउँ पहिले पनि प्रकृतिप्रेमीका लागि लोकप्रिय थियो, झरना पूर्वाधार निर्माणपछि भने आन्तरिक पर्यटकको सङ्ख्या झनै बढेको छ ।” त्यस्तै कैलालीको गौरीगङ्गा नगरपालिका–१, चौमालामा रहेको मोहन्याल धार्मिक वनक्षेत्रभित्र नक्षत्र वाटिका निर्माण गरिएको छ । प्राकृतिक सौन्दर्य र मौलिक धार्मिक संस्कृति जोगाउने उद्देश्यले वाटिका निर्माण गरिएको हो ।एकाइ प्रमुख बोहराले नयाँ पर्यटकीय गन्तव्यका रूपमा विकास गर्न २५ लाख रुपियाँ लागतमा नक्षत्र वाटिका निर्माण भएको जनाउनुभयो ।वन उपभोक्ता समितिमार्फत सो वाटिका निर्माण गरिएको हो । वास्तुशास्त्र अनुसार नौ ग्रह, १२ राशि र २७ नक्षत्रको सन्तुलन मिलाएर वाटिका निर्माण गरिएको उहाँको भनाइ छ । पूर्वीय दर्शन अनुसार ग्रह, नक्षत्रको सन्तुलन बिरुवाद्वारा हुने हुँदा २७ नक्षत्र अनुसारका २७ प्रजातिका बिरुवा पनि रोपिएको उहाँले जानकारी दिनुभयो ।वाटिकामा २७ नक्षत्र अनुसारका अमला, शमी, जामुन, आँक, बाँस, मौलश्री, रिट्ठो, पलाँस, डुम्री, सिसौ, पिपल, नागकेशरी, वर, बेल, अर्जुन, कङ्केरो, सिमल, राजवृक्ष, कटहर, कदम, आँप, निम, केरा, महुवा, खयर, लहरे पिपल र बेत गरी २७ प्रजातिका बिरुवा रोपिएको उपभोक्ता समितिका सदस्य धर्म सारूमगरले बताउनुभयो ।त्यसै गरी प्रदेश सरकारको सहयोग अनुदानमा आर्थिक वर्ष २०८१/८२ मा एक करोड ४२ लाख रुपियाँमा बेहडबाबा मन्दिर क्षेत्रमा प्यागोडा शैलीमा मन्दिर निर्माण भएकोसमेत प्रमुख बोहराले जानकारी दिनुभयो । उहाँका अनुसार अत्तरियामा सात लाख रुपियाँमा बाह्रसिङ्गाको मूर्ति निर्माण, भादा, नुक्लीपुरलगायत होमस्टेमा सामुदायिक भवन, गेस्ट हाउस निर्माणका लागि समेत प्रदेश सरकारले सहयोग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168805",
      "image": "https://gorkhapatraonline.com/storage/media/297898/conversions/Batika-नक्षेत्र-बाटिका-original-thumb.jpg"
    },
    {
      "slug": "168804",
      "title": "मलको कोटा बढाइने",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "मधेश प्रदेशलाई हाल छुट्याइएको रासायनिक मलको कोटा वृद्धि गरिने भएको छ । हाल देशका लागि उपलब्ध कुल मलको करिब २७.१६ प्रतिशत अनुदानको मल मधेश प्रदेशलाई छुट्याइएको छ ।   गत आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल खरिद गर्न कोटा निर्धारण गरिएको थियो । गत आवमा तीन लाख ९२ हजार मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । मधेश प्रदेशलाई हाल छुट्याइएको रासायनिक मलको कोटा वृद्धि गरिने भएको छ । हाल देशका लागि उपलब्ध कुल मलको करिब २७.१६ प्रतिशत अनुदानको मल मधेश प्रदेशलाई छुट्याइएको छ । गत आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल खरिद गर्न कोटा निर्धारण गरिएको थियो । गत आवमा तीन लाख ९२ हजार मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । लामो समयसम्म पानी नपरेपछि सङ्घीय सरकाले गत साउन ७ गते मधेश प्रदेशलाई सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो । उक्त घोषणापछि कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीको नेतृत्वमा जनकपुर पुगेका सांसद, मधेश प्रदेशका मुख्यमन्त्री सतीशकुमार सिंह, प्रदेश भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री जनार्दनसिंह क्षेत्रीसहितको मङ्गलबार बसेको बैठकले रासायनिक मलको उपलब्धता र वितरणलगायतका विषयमा छलफल गरी कोटा बढाउनुपर्ने निर्णय गरेको हो ।बैठकले मधेशका सुक्खा क्षेत्रमा तत्काल सिँचाइको व्यवस्था गर्न र दीर्घकालीन व्यवस्थाका लागि पहल गर्न सम्बन्धित निकायलाई अनुरोध गर्ने निर्णय गरेको मधेश प्रदेश भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयका सचिव डा. उमेश दाहालले जानकारी दिनुभयो ।बैठकले उखु किसानलाई यसअघि दिँदै आएको अनुदान रकम उपलब्ध गराउनुपर्ने निर्णय पनि गरेको छ । उखु किसानलाई प्रतिक्न्टिल ७० रुपियाँ उपलब्ध गराइँदै आएकामा त्यसलाई कटौती गरी प्रतिक्विन्टल ३५ रुपियाँमा झारिएको थियो । उखुमा दिइँदै आएको अनुदान कटौती गर्न नहुने माग राखेर विभिन्न जिल्लाका किसान काठमाडौँमा आएका छन् । किसानले विभिन्न राजनीतिक दलका नेतालाई भेटेर उखुमा अनुदान कटौती नगर्न माग गरेका छन् । सङ्घीय कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले छलफलमा उठेका विषयलाई तत्काल सम्बोधन गर्न सङ्घीय सरकारले प्रदेश र स्थानीय सरकारसँग सहकार्य गरी तत्कालीन, अल्पकालीन र दीर्घकालीन योजना तर्जुमा गरी कार्यान्वयन गर्न आवश्यक पहलकदमी लिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168804",
      "image": "https://gorkhapatraonline.com/storage/media/297897/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "168801",
      "title": "तीन दशकदेखि बन्द विमानस्थल",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "तीन दशकदेखि बन्द रहेको गोकुलेश्वर विमानस्थल पुनर्निर्माणको काम अलपत्र परेको छ । चार वर्षपहिले केएस कन्स्ट्रक्सन प्रालि धनगढीले विमानस्थलमा माटो भर्ने (फिलिङ र ग्याबिन) को काम गरे पनि त्यसपछि बजेट अभावमा निर्माण अलपत्र परेको हो । शैल्यशिखर नगरपालिका–९, गोकुलेश्वरमा रहेको विमानस्थल सञ्चालनमा आए दार्चुलाका साथै बैतडी र बझाङ जिल्लाका नागरिकले समेत सेवा पाउने छन् । तत्काल बजेट विनियोजन गरेर विमानस्थलको बाँकी काम अगाडि बढाउनुपर्ने स्थानीयवासीको माग छ ।",
      "longContent": "दार्चुला समाचारदातादार्चुला, भदौ ६ गते । तीन दशकदेखि बन्द रहेको गोकुलेश्वर विमानस्थल पुनर्निर्माणको काम अलपत्र परेको छ । चार वर्षपहिले केएस कन्स्ट्रक्सन प्रालि धनगढीले विमानस्थलमा माटो भर्ने (फिलिङ र ग्याबिन) को काम गरे पनि त्यसपछि बजेट अभावमा निर्माण अलपत्र परेको हो । शैल्यशिखर नगरपालिका–९, गोकुलेश्वरमा रहेको विमानस्थल सञ्चालनमा आए दार्चुलाका साथै बैतडी र बझाङ जिल्लाका नागरिकले समेत सेवा पाउने छन् । तत्काल बजेट विनियोजन गरेर विमानस्थलको बाँकी काम अगाडि बढाउनुपर्ने स्थानीयवासीको माग छ । २०४६ सालदेखि सञ्चालनमा आएको गोकुलेश्वर विमानस्थल २०५० सालदेखि बन्द रहेको छ । २०६० देखि कार्यालय सहयोगीका भरमा छाडिएको विमानस्थल अहिले जीर्ण छ । बन्द भएको तीन दशकभन्दा बढी बितेपछि विमानस्थलको भवन भग्नावशेषमा परिणत भएको छ भने पक्की गर्नुपर्ने विमानस्थल खेल मैदान र गौचरनमा परिणत भएको छ । आर्थिक वर्ष २०७७/७८ मा विमानस्थल पुनर्निर्माणका लागि अर्थ मन्त्रालयबाट ५० करोड ४९ लाख ४९ हजार बजेटको सुनिश्चित गरिएको थियो । त्यसपछि बहुवर्षीय ठेक्का भएर २०७८ सालमा तीन करोड ५८ लाखमा फिलिङ र ग्याबिनको काम सम्पन्न गर्ने गरेर केएस कन्स्ट्रक्सनसँग सम्झौता गरिएको थियो । अर्थ मन्त्रालयबाट बजेटको सुनिश्चित भएर बहुवर्षीय ठेक्का भए पनि लक्ष्य अनुसार पछिल्ला वर्षमा बजेट निकासा नहुँदा कार्य प्रगति न्यून रहेको शैल्यशिखर नगरपालिकाका प्रमुख विजयसिंह धामीले बताउनुभयो । पछिल्ला वर्षमा विमानस्थलमा बजेट विनियोजन नहुँदा निर्माण अलपत्र परेको उहाँको भनाइ छ । विमानस्थल सञ्चालनका लागि पहल गर्न नसकेको भन्दै दार्चुलाबाट निर्वाचित प्रदेश र सङ्घीय सांसदसँगै सरकारसँग स्थानीयले आक्रोश व्यक्त गर्ने गरेका छन् । अहिले हवाई यातायातको सुविधा नहुँदा प्रदेश राजधानीबाट झन्डै साढे तीन सय किलोमिटर सडकमार्गबाट सास्ती भोग्दै दार्चुला सदरमुकामसम्म पुग्न कष्टकर यात्रा गर्नुपर्ने बाध्यता छ । दार्चुलाको विकासका लागि महत्वपूर्ण मानिएको गोकुलेश्वर विमानस्थल छिटो पुनर्निर्माण गरी सञ्चालनमा ल्याउनुपर्ने स्थानीयको जोडदार माग रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168801",
      "image": "https://gorkhapatraonline.com/storage/media/297894/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "168791",
      "title": "साउनदेखि फागुनसम्मै सुन्तला",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ ।",
      "longContent": "हरिप्रसाद सुवेदी पुतलीबजार (स्याङ्जा), भदौ ६ गते । सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ । स्याङ्जामा भने प्राविधिक पहुँच, नयाँ प्रजातिको प्रवेश र कृषकको जागरुकताले गर्दा अब बेमौसमी खेतीबाट साउनदेखि फागुनसम्मै उत्पादन लिन सकिने भएको हो । जिल्लामा पछिल्लो केही वर्षयता जापानिज ‘उन्सु’, पाकिस्तानी ‘किन्नु’ र मुन्तला जातका सुन्तलाको खेती सुरु भएको छ । यी जातका सुन्तला परम्परागत सुन्तलाको तुलनामा छिटो फुल्ने, लामो समयसम्म बोटमा रहने र स्वाद पनि उस्तै मिठो हुने भएका कारण कृषक यी प्रजातिका सुन्तलातर्फ आकर्षित भएका हुन् । अगौटे जातको सुन्तलामा किसानको आकर्षण बढेसँगै वर्षमा करिब आठ महिना सुन्तला पाइने भएपछि स्याङ्जामा बाँझो रहेको जमिनसमेत सदुपयोग हुन थालेको छ । पातलो बोक्रा र गुलियो स्वाद भएका कारण यो सुन्तला नेपाली बजारमा पाइने स्थानीय सुन्तलाभन्दा फरक नहुने पुतलीबजार–१३, मायाटारीका कृषक बोधराज अर्याल बताउनुहुन्छ । स्थानीय जातको सुन्तला ६० रुपियाँ प्रतिकेजी बिक्री हुने गरेको भए पनि बेमौसमी जातका सुन्तलाको मूल्य दोब्बर हुने कृषक अर्यालको भनाइ छ । अर्याल भन्नुहुन्छ, “सुन्तलाको भण्डारण गर्ने प्राविधिक ज्ञान कृषकमा भयो भने हामी बाह्रै महिना सुन्तला बिक्री गर्न सक्छौँ ।”अर्यालको बगैँचाबाट बर्सेनि १४ लाखभन्दा बढी मूल्यको मौसमी तथा बेमौसमी सुन्तला निर्यात हुने गरेको छ । अहिले स्याङ्जाको पुतलीबजार, भिरकोट, अर्जुनचौपारीलगायतका पालिकामा उन्सु, किन्नु जातको सुन्तला खेती हुने गरेको छ । क्षेत्र विस्तारको कार्यक्रमले जिल्लाभर तीन हजार ३५० हेक्टर क्षेत्रफलमा विभिन्न प्रजातिका सुन्तला खेती हुँदै आएको छ । यहाँबाट बर्सेनि एक अर्ब रुपियाँभन्दा बढीको सुन्तला निर्यात हुने गरेको राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जाका प्रमुख अजय अधिकारीले बताउनुभयो । विसं २०७३ मा स्थापना भएको प्रधानमन्त्री कृषि आधुनिकीकरण कार्यक्रम अन्तर्गत सञ्चालनमा ल्याइएको ‘सुन्तला सुपरजोन’ ले सुन्तला किसानलाई माथि उकास्न विभिन्न कार्यक्रम गरेको थियो । अहिले यो कार्यालयको नाम परिवर्तन भएर राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जा नामकरण गरिएको छ । नाम परिवर्तन भए पनि कार्यालयले सुन्तला किसानलाई प्रविधिमा पहुँच, तालिम, प्राविधिक सहयोग तथा अनुदान दिएर प्रोत्साहन जस्ता कार्यक्रमलाई निरन्तरता दिँदै आएको कार्यान्वयन एकाइ स्याङ्जाका प्राविधिक सहायक इन्द्रप्रसाद सुवेदीले बताउनुहुन्छ । सुवेदीका अनुसार अहिले बगैँचा सुधार, नयाँ क्षेत्र विस्तार, गुणस्तरीय बिरुवा उत्पादन र किसानको क्षमता वृद्धिमा विशेष ध्यान दिइएको छ । उहाँले भन्नुभयो, “सुन्तला खेतीलाई व्यावसायिक बनाउने योजना अन्तर्गत अब हामीले भण्डारण, प्याकेजिङ, प्रशोधन तथा बजारीकरणमा समेत ध्यान दिएका छौँ ।” नेपालको फलफूल तथा तरकारी क्षेत्रमा ठुलो समस्या भनेको भण्डारण र वितरण प्रणालीको कमजोरी हो । फलफूलको जीवनकाल छोटो हुने भएकाले उत्पादन भएको फल तत्काल बिक्री नभएमा नोक्सान हुन्छ तर स्याङ्जामा यो समस्या समाधान गर्नका लागि विसं २०७४ बाट सञ्चालनमा आएको स्याङ्जा शीतभण्डार सहकारी संस्थाले ठुलो भूमिका खेलेको छ । यस कोल्ड स्टोरको सहयोगले कृषकले अब आफूले उत्पादन गरेका सुन्तला केही हप्ता वा महिनासम्म भण्डारण गर्न सक्छन् । जिल्लामा केही स्थानीय तहले पनि सुन्तला भण्डारण गर्ने उद्देश्यले साना च्याम्बर जडान गरेर शीतकक्षको स्थापना गरेका छन् । केही समय भण्डारण गरेको सुन्तलाले राम्रो मूल्य दिने भएपछि यसको प्रत्यक्ष फाइदा किसानले पाउने गरेका छन् । स्याङ्जामा बेमौसमी सुन्तला खेती केवल एक कृषि अभ्यास मात्र बनेको छैन, यो आर्थिक, सामाजिक र व्यावसायिक सफलताको नमुना बन्न थालेको छ । बेमौसमी जात प्रयोग गरेर नयाँ प्रविधि भित्रिनु, सुपरजोनमार्फत सहयोग पाउनु र कोल्ड स्टोर जस्ता पूर्वाधार विकास हुनुले कृषि क्षेत्रको रूपान्तरण भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168791",
      "image": "https://gorkhapatraonline.com/storage/media/297881/conversions/orange-original-thumb.jpg"
    },
    {
      "slug": "168745",
      "title": "राष्ट्रिय वाणिज्य बैंक र नेपाल टेलिकमबीच सम्झौता",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैंक लिमिटेड र नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) बीच निवृत्तिभरण खाता, तलबी बचत खाता तथा पेसाकर्मी सरल कर्जा सञ्चालनसम्बन्धी सम्झौतापत्रमा हस्ताक्षर भएको छ । नेपाल टेलिकमको प्रधान कार्यालयमा आज आयोजित एक कार्यक्रमकाबीच उक्त सम्झौतापत्रमा हस्ताक्षर भएको हो ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । राष्ट्रिय वाणिज्य बैंक लिमिटेड र नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) बीच निवृत्तिभरण खाता, तलबी बचत खाता तथा पेसाकर्मी सरल कर्जा सञ्चालनसम्बन्धी सम्झौतापत्रमा हस्ताक्षर भएको छ । नेपाल टेलिकमको प्रधान कार्यालयमा आज आयोजित एक कार्यक्रमबीच उक्त सम्झौतापत्रमा हस्ताक्षर भएको हो ।नेपाल टेलिकमका तर्फबाट प्रबन्ध निर्देशक सबिना मास्के प्रधान र राष्ट्रिय वाणिज्य बैंकका तर्फबाट प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले हस्ताक्षर गर्नुभयो । “वाणिज्य बैंकले नेपाल टेलिकमका सेवानिवृत्त कर्मचारीका लागि पेन्सन खाता सञ्चालन गर्नुका साथै कार्यरत कर्मचारीका लागि तलबी बचत खाता, पेसाकर्मी सरल कर्जा र अन्य सेवासुविधा उपलब्ध गराउनेछ”, सम्झौतापत्रमा उल्लेख छ ।विसं २०२२ माघ १० गते स्थापना भएको वाणिज्य बैंकले हाल ७७ वटै जिल्लामा रहेका तीन सय १० वटा शाखा कार्यालयमार्फत सेवा प्रवाह गर्दै आइरहेको छ । बैंकले आफ्नो सेवालाई समयसापेक्ष बनाउँदै प्रविधिमा आधारित वित्तीय समावेशीकरण र दिगो बैंकिङ सेवा विकासमा केन्द्रित गरिरहेको बैंकका उपकार्यकारी अधिकृत पवन रेग्मीले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/168745",
      "image": "https://gorkhapatraonline.com/storage/media/297787/conversions/MoU-RBB-NTC-1-original-thumb.jpg"
    },
    {
      "slug": "168678",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३१, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु १३०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ५५, भन्टा डल्लो प्रतिकिलो रु ६५, तने बोडी प्रतिकिलो रु ११५, मकै बोडी प्रतिकिलो रु ८५ कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ११०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ८०, लौका प्रतिकिलो रु ७५, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ५५, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो रु ११०, भिण्डी प्रतिकिलो रु ८५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३८, रायोसाग प्रतिकिलो रु १३०, पालुङ्गो साग प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २५०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २७०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ६००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ५५, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ७०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १५०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो  प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168678",
      "image": "https://gorkhapatraonline.com/storage/media/297652/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "168658",
      "title": "नियन्त्रणमा आउँदै प्रतिकूल खाद्यवस्तु आयात",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "आयातनिर्यात गरिएका वस्तुको गुणस्तर प्रमाणीकरणको दायरा फराकिलो बनाइएका कारण प्रतिकूल खाद्यवस्तु आपूर्ति घटेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले विभिन्न भन्सारविन्दुबाट आयात गरिएका र ती ठाउँबाट निर्यात गर्न लागिएका खाद्यवस्तुको नमुना परीक्षण गराउँदा प्रतिकूल हुने सङ्ख्या जनाएको छ ।   विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ५२ हजार ९९२ खाद्यवस्तुका नमुना परीक्षण गर्दा ४१ वटा प्रतिकूल पाइए । त्यस्तै आव २०८०/८१ मा ४६ हजार ९४८ नमुना परीक्षण गर्दा ४५ वटा, आव २०७९/८० मा ४१ हजार ४५५ नमुना परीक्षणमा ५८ र आव २०७८/७९ मा ५१ हजार ७६७ वटा नमुनाको परीक्षण गर्दा ४० वटा प्रतिकूल देखिएका थिए ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । आयातनिर्यात गरिएका वस्तुको गुणस्तर प्रमाणीकरणको दायरा फराकिलो बनाइएका कारण प्रतिकूल खाद्यवस्तु आपूर्ति घटेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले विभिन्न भन्सारविन्दुबाट आयात गरिएका र ती ठाउँबाट निर्यात गर्न लागिएका खाद्यवस्तुको नमुना परीक्षण गराउँदा प्रतिकूल हुने सङ्ख्या जनाएको छ । विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ५२ हजार ९९२ खाद्यवस्तुका नमुना परीक्षण गर्दा ४१ वटा प्रतिकूल पाइए । त्यस्तै आव २०८०/८१ मा ४६ हजार ९४८ नमुना परीक्षण गर्दा ४५ वटा, आव २०७९/८० मा ४१ हजार ४५५ नमुना परीक्षणमा ५८ र आव २०७८/७९ मा ५१ हजार ७६७ वटा नमुनाको परीक्षण गर्दा ४० वटा प्रतिकूल देखिएका थिए । विभागका निर्देशक मोहनकृष्ण महर्जनले विभाग अन्तर्गत देशका १२ वटा भन्सारविन्दुमा रहेका खाद्य आयातनिर्यात गुणस्तर प्रमाणीकरण कार्यालयमा रहेका प्रयोगशालाले आयातनिर्यात गर्न लागेका खाद्यवस्तुको गुणस्तर परीक्षणको दायरा फराकिलो पारेसँगै प्रतिकूल नमुनाको सङ्ख्या घटेको जानकारी दिनुभयो । विभागले पाँच/छ वर्षयता आयातपूर्व नै नमुना लिएर गुणस्तर परीक्षण गरेर मात्रै आयातको अनुमति दिने गरेको छ । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले आयातपूर्व नै गुणस्तर परीक्षण गरेर आयातका लागि स्वीकृत दिने र आयात भएको वस्तुको पनि परीक्षण गरेर राम्रो सुरुवात भएको तर पर्याप्त नभएको प्रतिक्रिया दिनुभयो । उहाँले प्रयोगशालालाई समय अनुसार प्रविधि प्राविधिकसहितको स्रोतसाधनले सम्पन्न बनाउनुपर्ने बताउनुभयो । उहाँले त्यस्ता प्रयोगशालाले १० देखि ५ बजेसम्म परीक्षण गरेर मात्रै हुँदैन भन्दै प्रत्येक दिन चौबिसै घण्टा सञ्चालन गर्ने र भित्रिएका सबै वस्तुको परीक्षण गर्ने गरी विस्तार गर्न सुझाव दिनुभयो । खाद्य वैज्ञानिक जीवनप्रभा लामाले प्रयोगशालाले उपलब्ध स्रोतसाधन र जनशक्ति अनुसार काम गरे पनि समय अनुसार प्राविधिक र प्रविधियुक्त बनाउँदै लग्नुपर्ने आवश्यकता औँल्याउनुभयो । खाद्यमा पहिले रङको प्रयोग हुने गरेकोमा अहिले त्यस्तो नभएर विविध खाले रसायन राख्ने गरिएको त्यसको परीक्षण गर्न सक्ने प्राविधिक र प्रविधिको पनि विकास गर्नु चुनौती रहेको उहाँको भनाइ छ । विभागले आयात भएका एक लाख ८१ हजार ५९८ केजी खाद्यवस्तुको गुणस्तरमा समस्या देखिएर आयात अस्वीकृत गरेको जनाएको छ । विभाग अन्तर्गत भन्सार नाकामा रहेका १२ वटा प्रयोगशालाले भारत र चीनबाट गएको आव २०८१/८२ मा आयात भएका खाद्यवस्तुको गुणस्तर परीक्षण गर्दा त्यो परिणामको वस्तुमा समस्या देखिएपछि आयातमा अस्वीकृत गरेको हो । विभागले सबैभन्दा धेरै एक लाख १५ हजार केजी चामल आयातमा अस्वीकृत गरेको थियो । यस परिणामको चामल गएको आवको असोजमा ८५ हजार केजी र कात्तिकमा ३० हजार केजी भित्र्याइएको थियो । त्यो चामलको परीक्षण गर्दा न्यून गुणस्तरको पाइएपछि आयात अस्वीकृत गरेको विभागका निर्देशक मोहनकृष्ण महर्जनले जानकारी दिनुभयो । उहाँका अनुसार गत आवको मङ्सिरमा नेपाल भित्र्याइएको ३० हजार केजी भटमास पनि न्यून गुणस्तरको पाइएपछि आयात अस्वीकृत गरिएको थियो । यस्तै मङ्सिरमै २४ केजी बदाम (मुमफली) परीक्षण गर्दा दूषित भएपछि आयात अस्वीकृत गरेको विभागले जनाएको छ । यस्तै गत कात्तिकमा १२ हजार केजी मासको दालमा अखाद्य रङको प्रयोग गरेको पाइएपछि आयात अस्वीकृत गरेको थियो । यस्तै गत चैतमा २३१ केजी चिया लेबलमा मिति तथा ब्याच नम्बर नभएको पाइएपछि आयात अस्वीकृत गरियो भने असोजमा ११२ केजी रोजवाटरमा असर गर्ने खालको रङ पाइएपछि आयात अनुमति नदिइएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168658",
      "image": "https://gorkhapatraonline.com/storage/media/297631/conversions/45-original-thumb.jpg"
    },
    {
      "slug": "168656",
      "title": "रुपन्देहीमा पौने छ अर्बमा इन्धन भण्डारणगृह बन्ने",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशको रुपन्देही जिल्लाको रोहिणी र ओमसतिया गाउँपालिकामा  निर्माण गर्न लागिएको इन्धन भण्डारणगृहको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार भएको छ ।  काठमाडौँ विश्वविद्यालय, कन्सल्टेन्सी सेवा विभागले तयार गरेको डिपिआर बुधबार नेपाल आयल निगमलाई हस्तान्तरण गरियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । लुम्बिनी प्रदेशको रुपन्देही जिल्लाको रोहिणी र ओमसतिया गाउँपालिकामा  निर्माण गर्न लागिएको इन्धन भण्डारणगृहको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार भएको छ ।  काठमाडौँ विश्वविद्यालय, कन्सल्टेन्सी सेवा विभागले तयार गरेको डिपिआर बुधबार नेपाल आयल निगमलाई हस्तान्तरण गरियो । रुपन्देहीको रोहिणी र ओमसतिया गाउँपालिकामा साढे २५ बिघा क्षेत्रफलमा नयाँ अत्याधुनिक प्रविधियुक्त भण्डारणगृह निर्माणका लागि करबाहेक पाँच अर्ब ७९ करोड ३० लाख ६४ हजार रुपियाँ लागत लाग्ने अनुमान गरिएको छ । आगामी मङ्सिरदेखि निर्माण सुरु गरेर तीन वर्षभित्रमा सक्ने  निगमको लक्ष्य छ । हाल भलबारीमा रहेको डिपो साँघुरो, घनाबस्ती बिचमा र वर्तमान परिस्थितिको पेट्रोलियम पदार्थको माग धान्न नसक्ने अवस्थामा पुगेकाले नयाँ डिपो निर्माण गर्न लागिएको निगमले जनाएको छ । आयल निगम भण्डारण क्षमता अभिवृद्धि परियोजना प्रमुख ई. प्रदीपकुमार यादवले प्रत्येक प्रदेशमा एक महिनालाई इन्धन भण्डारणगृह निर्माण गर्ने सरकारको नीति अनुसार लुम्बिनी प्रदेशमा नयाँ भण्डारणगृह निर्माण गर्न लागिएको जानकारी दिनुभयो । नयाँ ठाउँमा चार हजार पाँच सय किलोलिटर क्षमताका तीन वटा ठाडा ट्याङ्की गरी १३ हजार पाँच सय किलोलिटर क्षमताको डिजेलको भण्डारणगृह निर्माण हुने छ । यस्तै दुई हजार एक सय किलोलिटर क्षमताको दुई वटा ठाडा ट्याङ्की गरी चार हजार ९६० किलोलिटर क्षमताको पेट्रोल र ७६ किलोलिटर क्षमताका तीन वटा ठाडा ट्याङ्की  २२८ सय किलोलिटर क्षमताको मटितेलको भण्डारणगृह निर्माण गरिने छ । डिपोभित्र अग्नि सुरक्षा प्रणालीका लागि दुई हजार एक सय किलोलिटर क्षमताका दुई वटा पानी ट्याङ्की निर्माण हुने छन् । काठमाडौँ, विश्वविद्यालय कन्सल्टेन्सी सेवा विभागका प्रमुख डा. विवेक बरालले पेट्रोलियम पूर्वाधार डिजाइन र निर्माण गर्न नेपाली इन्जिनियर सक्षम भएको बताउनुभयो । पेट्रोलियम विज्ञ एवं निगमका पूर्वनिमित्त कार्यकारी निर्देशक सुशील भट्टराईले हाल सञ्चालनमा रहेको भलबारी डिपोमा भण्डारण क्षमता विस्तार गर्ने अवस्था नरेकाले नयाँ ठाउँमा डिपो स्थानान्तरण गर्नुपर्ने आवश्यकता रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168656",
      "image": "https://gorkhapatraonline.com/storage/media/297629/conversions/Samjhuta-PHOTO-2025-08-20-19-04-54-original-thumb.jpg"
    },
    {
      "slug": "168655",
      "title": "नबिललाई युरो मनीको अवार्ड",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "नबिल बैङ्क लिमिडेट युरो मनी अवार्ड फर एक्सिलेन्स, २०२५ को बेस्ट बैङ्क फर सस्टेनेबल फाइनान्स अवार्डबाट सम्मानित भएको छ । युरो मनी म्यागजिनद्वारा स्थापित यो अवार्ड बैङ्किङ क्षेत्रको प्रतिष्ठित अन्तर्राष्ट्रिय अवार्ड रहेको नबिल बैङ्कले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । नबिल बैङ्क लिमिडेट युरो मनी अवार्ड फर एक्सिलेन्स, २०२५ को बेस्ट बैङ्क फर सस्टेनेबल फाइनान्स अवार्डबाट सम्मानित भएको छ । युरो मनी म्यागजिनद्वारा स्थापित यो अवार्ड बैङ्किङ क्षेत्रको प्रतिष्ठित अन्तर्राष्ट्रिय अवार्ड रहेको नबिल बैङ्कले जनाएको छ ।नबिलले वार्षिक रूपमा गरेका दिगो बैङ्किङका विभिन्न कार्यक्रमको उच्च मूल्याङ्कन गर्दै उक्त अवार्ड प्राप्त भएको जनाएको छ । ग्राहकलाई उपलब्ध गराउँदै आएको बैङ्किङ सेवा, प्रविधिको प्रयोग, दिगोपना क्षेत्रमा गरेको पहललगायतका आधारमा उक्त अवार्ड प्रदान गरिएको बैङ्कले जनाएको छ । यसअघि सन् २०१०, सन् २०२०, सन् २०२१, सन् २०२२ र सन् २०२४ मा विभिन्न विधामा युरो मनी अवार्ड फर एक्सिलेन्स अवार्डबाट सम्मानित भइसकेको बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168655",
      "image": "https://gorkhapatraonline.com/storage/media/297628/conversions/nabil-bank-1-original-thumb.jpg"
    },
    {
      "slug": "168653",
      "title": "गौतम बुद्ध विमानस्थलबाट भारत भ्रमण गर्न आग्रह",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीको प्रस्तावित भारत भ्रमण गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट गर्न आग्रह गरिएको छ ।  रुपन्देहीको सिद्धार्थनगर नगरपालिकाका प्रमुख इस्तियाक अहमद खाँको संयोजकत्वमा गठित सङ्घर्ष समितिले प्रधानमन्त्री ओलीलाई आसन्न भारत भ्रमण भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भएर गर्न आग्रह गरेको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, भदौ ५ गते । प्रधानमन्त्री केपी शर्मा ओलीको प्रस्तावित भारत भ्रमण गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट गर्न आग्रह गरिएको छ ।  रुपन्देहीको सिद्धार्थनगर नगरपालिकाका प्रमुख इस्तियाक अहमद खाँको संयोजकत्वमा गठित सङ्घर्ष समितिले प्रधानमन्त्री ओलीलाई आसन्न भारत भ्रमण भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भएर गर्न आग्रह गरेको हो । बुधबार बसेको समितिको बैठकले विमानस्थलको दिगो सञ्चालनका लागि सरकारलाई दबाब दिने उद्देश्यले प्रधानमन्त्रीलाई पत्र पठाउने निर्णय गरेको हो । अर्बौंको लगानीमा बनेको आयोजनालाई सक्रिय बनाउन प्रधानमन्त्रीले यस विमानस्थल प्रयोग गरेमा जनस्तरमा सकारात्मक सन्देश जाने समितिको धारणा छ । बैठकले विमानस्थल सञ्चालन सङ्घर्ष समितिमा रुपन्देहीका स्थानीय तहका प्रमुख तथा अध्यक्षलाई समावेश गर्ने, साथै प्रधानमन्त्रीसँग भेटघाट गरी ज्ञापनपत्र बुझाउन काठमाडौँ जाने निर्णय गरेको नगरप्रमुख खाँले जानकारी दिनुभयो । त्यस्तै बैठकले लुम्बिनीमा रहेका गुम्बासँग सम्बन्धित राष्ट्रका राजदूतसँग छलफल गरी विमानस्थल सञ्चालनमा सहकार्य गर्ने, साथै कार्गो सेवा सञ्चालनलाई पनि प्राथमिकतामा राख्ने निर्णय गरेको छ ।यसअघि किसानलाई आवश्यक मलखाद, बिउबिजन र सिँचाइ सहज उपलब्ध गराउन तथा गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई नियमित सञ्चालन गर्न माग गर्दै नागरिक सरोकार मञ्च नेपाल रुपन्देही, सिद्धार्थनगरले मङ्गलबार जिल्ला प्रशासन कार्यालय, रुपन्देहीअगाडि धर्ना दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168653",
      "image": "https://gorkhapatraonline.com/storage/media/297626/conversions/61761a66b68a3_5fefc8a5131f8_Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "168652",
      "title": "सङ्कट हटाउँदै सडक सञ्जाल",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "सडक सञ्जालमा जोडिएपछि हुम्लावासीको जीवन सहज बन्दै छ । सडक सञ्जालकै कारण खाद्यान्न, निर्माण सामग्री र इन्धनको सहज उपलब्धताले यहाँको विकासनिर्माणको सम्भावना पनि विस्तार भएको छ ।  राष्ट्रिय गौरवको आयोजनाका रूपमा २०५६ सालमा शिलान्यास भएको कर्णाली कोरिडोर अन्तर्गत खार्पुनाथ गाउँपालिका–५ को च्वाखोला नदीमा बेलिब्रिज निर्माण भएर गत असार २२ गते सञ्चालन भएसँगै हुम्ला राष्ट्रिय सडक सञ्जालमा जोडिएको हो । यससँगै सबै गाउँपालिका औपचारिक रूपमा सडक सञ्जालमा जोडिएका हुन् ।",
      "longContent": "हुम्ला, भदौ ५ गते । सडक सञ्जालमा जोडिएपछि हुम्लावासीको जीवन सहज बन्दै छ । सडक सञ्जालकै कारण खाद्यान्न, निर्माण सामग्री र इन्धनको सहज उपलब्धताले यहाँको विकासनिर्माणको सम्भावना पनि विस्तार भएको छ ।राष्ट्रिय गौरवको आयोजनाका रूपमा २०५६ सालमा शिलान्यास भएको कर्णाली कोरिडोर अन्तर्गत खार्पुनाथ गाउँपालिका–५ को च्वाखोला नदीमा बेलिब्रिज निर्माण भएर गत असार २२ गते सञ्चालन भएसँगै हुम्ला राष्ट्रिय सडक सञ्जालमा जोडिएको हो । यससँगै सबै गाउँपालिका औपचारिक रूपमा सडक सञ्जालमा जोडिएका हुन् ।२६ वर्षदेखि काम भइरहेको भए पनि हुम्लाको सिमकोट राष्ट्रिय सडक सञ्जालमा जोडिएको थिएन । उक्त बेलिब्रिज प्रधानमन्त्री केपी शर्मा ओलीले उद्घाटन गरेर हुम्लावासीलाई बाँकी नेपालसँग सडक सञ्जालमार्फत जोड्नुभएको थियो । दक्षिणतर्फ नेपाल–भारत सीमाको नेपालगन्ज–जमुनाहादेखि उत्तरतर्फ हिल्सा हुँदै चीनतर्फको नाका जोड्ने यो कोरिडोर ६८२ किलोमिटर लामो छ ।सडक सञ्जाल जोडिएपछि सिमकोटमा यात्रुवाहक बस र ट्रकले सुविधा र सामान पु¥याएका छन् । फलतः हुम्लामा मूल्य सस्तिएको छ । विशेष गरी खाद्यान्न, निर्माण सामग्री र इन्धनको मूल्यमा कमी आउनुका साथै आपूर्ति व्यवस्थामा सुधार भएको छ । निर्माण व्यवसायी सरोज रावतले हवाई ढुवानी गर्दाभन्दा सडकमार्गबाट आउने सबैखाले सामग्रीको मूल्य निकै घटेको बताउँदै हरेक कुरा सडक यातायातमा भरपर्ने अनुभूति भएको बताउनुभयो ।उहाँका अनुसार विकासनिर्माणका सामानमा प्रतिकेजी डेढ सय रुपियाँसम्म मूल्य सस्तिएको छ । पहिले सिमेन्ट प्रतिबोरा साढे आठ हजार रुपियाँ पर्ने सिमेन्ट अहिले प्रतिबोरा दुई हजार रुपियाँमा झरेको छ । त्यसै गरी पहिले प्रतिकेजी २८० रुपियाँ पर्ने फलामे डन्डी हाल १२२ रुपियाँ, पहिले एक बन्डलको २२ हजार रुपियाँ पर्ने जस्तापाता हाल १३ हजार पाँच सय रुपियाँ, पहिले प्रतिकेजी ३५० पर्ने किलाकाँटी हाल किलोको १७० रुपियाँ र पहिले प्रतिकेजी तीन सय रुपियाँ पर्ने ग्याबिन जाली हाल प्रतिकेजी १४० रुपियाँमा पाइने उहाँले बताउनुभयो । यसले विकासनिर्माण योजनाको समग्र लागत घटाउने छ । उद्योग वाणिज्य सङ्घका अध्यक्ष रामबहादुर भण्डारीका अनुसार दैनिक उपभोग्य सामान पनि पहिलेको भन्दा १८० रुपियाँसम्म सस्तिएको छ । खाने तलेको मूल्य प्रतिलिटर साठी रुपियाँसम्म सस्तो भएको छ । यो ढुवानी दरमा आएको परिवर्तनका कारण हो । पहिले हवाईमार्गबाट ढुवानी हुँदा ढुवानी भाडा बढी पर्ने गरेकामा पैदलमार्गबाट आउन थालेपछि ढुवानी दर सस्तिएको उहाँले बताउनुभयो । सिमकोटस्थित टी सप्लायर्सका सञ्चालक तीर्थ बुढाले खाना पकाउने ग्यासको मूल्य सस्तिएर नयाँ सिलिन्डर चार हजार पाँच सय र भरेको ग्यासको सिलिन्डर साट्दा प्रतिसिलिन्डर दुई हजार सात सय रुपियाँ पर्ने बताउनुभयो । एक वर्षअघि नयाँ सिलिन्डरको सात हजार र भरेको पाँच हजार रुपियाँ पर्ने गर्दथ्यो । अन्य पेट्रोलियम पदार्थको मूल्य पनि प्रतिलिटर ५० रुपियाँसम्म घटेको छ । इन्धन व्यापारी रामकृष्ण बुढाथापाका अनुसार डिजेल प्रतिलिटर चार सय रुपियाँ पर्ने गरेकोमा हाल प्रतिलिटर १६५ रुपियाँ पर्छ । त्यस्तै पेट्रोल प्रतिलिटर पहिले पाँच सय पर्ने गरेकोमा हाल प्रतिलिटर २५० रुपियाँ पर्ने गरेको छ । सार्वजनिक यातायात चल्न थालेपछि हवाई टिकटको समस्या पनि हटेको छ । हिल्सासम्म सडक जोडिएपछि हवाई टिकट नपाउनेबित्तिकै यात्रुहरू पैदलमार्गको विकल्पमा लाग्ने गरेका छन् । दैनिक उपभोग्य सामान मात्र नभएर लत्ताकपडाको समेत मूल्य घटेको स्थानीय सुनकला रोकायाले बताउनुभयो ।खाद्यान्न समस्या हट्योहुम्लावासी सधैँ भिडभाड र लामो लाइनमा बसेर खाद्यान्न खरिद गर्नुपर्ने बाध्यता हटेको छ । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले हुम्लामा उपलब्ध गराउने कोटाको खाद्यान्न पैदलमार्गबाट ढुवानी हुँदा पर्याप्त रूपमा आउन थालेपछि खाद्यान्न समस्या हट्दै गएको छ । बिहान ५ बजेदेखि लाइनमा बसेर दिउँसो ३ बजे पाँच केजी खाद्यान्न पाउने अवस्थामा सुधार भएको छ । एक त कोटाको भर त्यसमाथि आवश्यक परेको समयमा सिमकोटमा खाद्यान्न नपुग्ने अवस्थामा सुधार भएको छ । चार वर्षअघिसम्म त दसैँमा दुई केजी चामल लिएर अक्षता बनाउने समस्या हुम्लावासी त्यो लिन पनि नेताका चिट, भनसुन र प्रमुख जिल्ला अधिकारीको कार्यालयमा धाउनुपर्ने बाध्यता थियो । सडक सञ्जाल जोडिएकै कारण खाद्यान्न आपूर्ति सहज हुँदा हुम्लावासीले खाद्यान्न लिन घन्टौँ लाइन बस्नुपर्ने बाध्यता हटेको जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माले बाउनुभयो । हवाईमार्गबाट खाद्यान्न ढुवानी गर्नुपर्ने बाध्यताले कहिल्यै निर्धारित कोटाको खाद्यान्न आइपुग्न नसकेको कारण खाद्यान्न कमी हुन्थ्यो । राष्ट्रिय जनगणना २०७८ अनुसार हुम्ला जिल्लाको जनसङ्ख्या ५५ हजार ३९४ छ । यो जनसङ्ख्याका लागि लिमिटेडले जिल्लाकै माग अनुसार निर्धारण गर्ने खद्यान्न कोटा पर्याप्त भएको प्रमुख जिल्ला अधिकारी नारायण पाण्डेले बताउनुभयो । अर्को कुरा जिल्लामा भएको जनसङ्ख्यामध्ये केही जिल्लाबाहिर बस्ने भएकाले पनि खाद्यान्न सहज रूपमा उपलब्ध हुने गरेको उहाँले बताउनुभयो । बजार मूल्यभन्दा लिमिटेडको खाद्यान्न सस्तो पनि पर्ने बताउँदै निर्धारित कोटाको खाद्यान्न पर्याप्त रहेको जानकारी दिनुभयो । नयाँ आवको खाद्यान्न ढुवानीको व्यवस्था नभए पनि हाल शाखाको गोदाममा खाद्यान्न मौज्दात राम्रो रहेको उहाँले बतााउनुभयो । अघिल्लो आवकै खाद्यान्न कोटामध्ये हाल डिपो र शाखामा गरी सात हजार १०१.६७ क्विन्टल खाद्यान्न मौज्दात रहेको उहाँको भनाइ छ ।गत आव २०८२/८३ मा १३ करोड १९ लाख पाँच हजार ७५.४१ रुपियाँको खाद्यान्न बिक्री गरिएको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड हुम्ला शाखाका प्रमुख कृष्णबहादुर पुनमगरले बताउनुभयो । यो शाखा, डिपो र बिक्री केन्द्रमा बिक्री भएको १४ हजार ९३८.७८ क्विन्टल खाद्यान्न बिक्रीबाट प्राप्त भएको नगद हो । जिल्लाका लागि शाखा, डिपो र बिक्री केन्द्रका लागि २३ हजार २२७.१० क्विन्टल खाद्यान्न प्राप्त भएको थियो । हुम्लामा बासमती, जिरा मसिनो, अरुवा सोना मन्सुली, अरुवा मोटालगायत सात प्रकारका चामल उपलब्ध गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168652",
      "image": "https://gorkhapatraonline.com/storage/media/297625/conversions/humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "168598",
      "title": "जापानको निर्यात सङ्कट गहिरिँदै, गाडी आपूर्ति २८ प्रतिशत घट्यो",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "जापानको वित्त मन्त्रालयले बुधबार सार्वजनिक गरेको तथ्याङ्कअनुसार, जुलाई महिनामा जापानको अमेरिका तर्फको निर्यात गत वर्षको सोही अवधिको तुलनामा १०.१ प्रतिशतले घटेको छ ।",
      "longContent": "टोकियो, भदौ ४ गते । जापानको वित्त मन्त्रालयले बुधबार सार्वजनिक गरेको तथ्याङ्कअनुसार, जुलाई महिनामा जापानको अमेरिकातर्फको निर्यात गत वर्षको सोही अवधिको तुलनामा १०.१ प्रतिशतले घटेको छ । यो लगातार चौथो महिना हो जसमा अमेरिकातर्फको निर्यात घटेको देखिएको छ ।निर्यातमा आएको यो तीव्र गिरावट मुख्य रूपमा गाडी र गाडीका पार्टपुर्जाको आपूर्तिमा आएको भारी कमीका कारण भएको हो, जुन अमेरिकी सरकारले लगाएको नयाँ आयात शुल्कको असर हो । विवरणअनुसार, अमेरिकामा जापानी गाडीको निर्यात २८.४ प्रतिशतले घटेको छ भने पार्टपुर्जाको निर्यात १७.४ प्रतिशतले कमी आएको छ ।जापानको कुल निर्यात २.६ प्रतिशतले घटेर ९.३६ ट्रिलियन येन (झण्डै ६.३१ मिलियन अमेरिकी डलर) पुगेको छ, जुन लगातार तेस्रो महिना घटेको हो । उता, आयात पनि ७.५ प्रतिशतले घटेको छ, जुन कच्चा तेल, कोइला र तरल प्राकृतिक ग्याँस (एलएनजी) को मूल्य घटेका साथै बलियो येनका कारण भएको हो । मन्त्रालयले जनाएअनुसार, जापानको व्यापार घाटा जुलाई महिनामा ११७.५ अर्ब येन पुगेको छ, जुन पछिल्लो दुई महिनामा पहिलो पटक घाटामा गएको अवस्था हो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/168598",
      "image": "https://gorkhapatraonline.com/storage/media/297508/conversions/japana-original-thumb.jpg"
    },
    {
      "slug": "168560",
      "title": "स्याउ भदौभित्रै टिपिने",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "यस वर्ष मुस्ताङको प्रमुख उत्पादन स्याउ हिन्दु महिलाको पर्व हरितालिका तिजअगाडि नै बजारमा आउने भएको छ । विगतका वर्षको तुलनामा यस वर्ष छिटो स्याउ पाकेपछि उच्च घनत्व प्रविधिमा आधारित (हाइब्रिड) गाला जातको स्याउ यही भदौ ५ देखि टिप्न पाइने भएको हो ।",
      "longContent": "मुक्तिनाथ समाचारदातामुक्तिनाथ (मुस्ताङ), भदौ ४ गते । यस वर्ष मुस्ताङको प्रमुख उत्पादन स्याउ हिन्दु महिलाको पर्व हरितालिका तिजअगाडि नै बजारमा आउने भएको छ । विगतका वर्षको तुलनामा यस वर्ष छिटो स्याउ पाकेपछि उच्च घनत्व प्रविधिमा आधारित (हाइब्रिड) गाला जातको स्याउ यही भदौ ५ देखि टिप्न पाइने भएको हो ।पछिल्लो समय उच्च घनत्वको स्याउमा स्थानीय आकर्षित भएसँगै कृषकले तीन चरणमा भदौको अन्त्यसम्म टिपेर बजारमा लैजान पाउने भएका छन् । जिल्लाभर ६० हेक्टरमा उच्च घनत्व प्रविधिमा आधारित (हाइब्रिड) स्याउ खेती गरिएकोमा यस वर्ष ५० हेक्टर क्षेत्रफलमा उत्पादन हुने छ । जिल्ला समन्वय समितिका प्रमुख माया गुरुङको अध्यक्षतामा बसेको स्याउ टिप्ने जिल्लास्तरीय समन्वय बैठकले यस वर्ष भदौको अन्त्यसम्म सबै प्रजातिका स्याउ टिप्न सकिने निर्णय गरेपछि कृषक उत्साहित भएका छन् । जिसस प्रमुख गुरुङले उच्च घनत्व प्रविधिमा आधारित (हाइब्रिड) गाला भदौ ५ गते, हाइब्रिड किङरट जातको स्याउ भदौ १५ देखि तथा अन्य हाइब्रिड र स्थानीय जातका स्याउ भदौ २५ देखि टिप्न सकिने बताउनुभयो । जिसस प्रमुख गुरुङले भन्नुभयो, “स्याउ मुस्ताङको पहिचान भएकाले काँचो टिप्न निषेध गरिएको थियो । अब हामीले तालिका अनुसार अनुगमन पनि गर्छौं  ।” स्वादिलो स्याउका रूपमा पहिचान बनाएको मुस्ताङबाट काँचो स्याउ बजारमा लैजाँदा पहिचान गुम्ने भन्दै जात र गुणका आधारमा बजारमा पठाउने तालिकालाई कार्यान्वयन गर्न कृषकलाई अनुरोध गरिएको छ । आकारप्रकारका हिसाबले पनि गुणस्तरयुक्त रहेको मुस्ताङमा छिटो पाक्ने जातलाई पहिले र ढिलो पाक्ने जातलाई पछि टिपेर बजार पठाउने तालिका बनाइएको छ । बोटमा स्याउ नपाक्दै बजार पठाउने प्रवृत्तिलाई रोक्न तोकिएको कार्यतालिकाको समितिले आवश्यकता अनुसार अनुगमनसमेत गर्ने छ । समयअगावै स्याउ टिपेर बजार लैजाने प्रचलनले स्याउको गुणस्तर र बोटको आयुसमेत घट्ने भएकाले कार्यतालिकालाई अनिवार्य गरिएको कृषि ज्ञान केन्द्र मुस्ताङका प्रमुख राजेश गुरुङले बताउनुभयो । तापक्रम वृद्धिका कारण स्याउमा छिटो गुलियो पसेकाले स्थानीयबाहेक गाला प्रजातिका स्याउ र किङरट जातको स्याउ टिप्ने समय अगाडि रहेको प्रमुख गुरुङले बताउनुभयो । कृषि ज्ञान केन्द्रको सभा हलमा आयोजित कार्यक्रममा मुस्ताङका सरोकारवाला निकायका प्रतिनिधिको उपस्थितिमा कृषकको बगैँचामा पुगेर गाला र किङरट स्याउको गुणस्तर परीक्षण गरिएको जानकारीसहित स्याउ उत्पादन तथा विस्तार भइरहेका क्षेत्रबारे छलफल तथा विस्तारका लागि आवश्यक प्राविधिक सहयोगबारे छलफल भएको कृषि ज्ञान केन्द्रका सूचना अधिकारी शिवगणेश चौधरी कुर्मीले बताउनुभयो । स्याउ उपयुक्त समयमा टिपेमा स्याउको स्वाद र गुणस्तर राम्रो हुने मानिन्छ । सबै प्रजातिका स्याउलाई एउटै समय तोक्दा छिटो पाकेका स्याउको गुणस्तरमा कमी आउने भएकाले छिटो पाकेका स्याउलाई भदौमै टिपेर बजार पठाउन पकेट क्षेत्रका कृषकको सुझाव थियो । यस वर्ष अनुकूल मौसमसँगै बगैँचा व्यवस्थापन, रोग तथा किराको समस्या कम रहेको अवस्थामा उत्पादन बढ्ने र ढुवानीसमेत समयमै हुने भएको छ । मुस्ताङमा स्थानीय स्याउ ८३० हेक्टर क्षेत्रफलमा लगाइएकोमा ५६६ हेक्टर क्षेत्रफलमा लगाइएको स्याउ बोटबाट छ हजार ७८ मेट्रिक टन स्याउ उत्पादन हुने लक्ष्य राखिएको छ । प्रतिहेक्टर १०.७४ मेट्रिक टन स्याउ उत्पादन हुन्छ ।त्यसै गरी उच्च घनत्वको स्याउ खेती ६० हेक्टर क्षेत्रफलमा फैलिएकोमा आठ हजार ४९६ मेट्रिक टन स्याउ उत्पदान हुने अनुमान गरिएको छ । उच्च घनत्वको स्याउ प्रतिहेक्टर १८.४७ मेट्रिक टन फल्ने विश्वास गरिएको छ । मुस्ताङका बगैँचामा देशभरबाट व्यापारीले बगैँचामा स्याउ नपाक्दै पेस्की लिएरसमेत खरिद गर्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/168560",
      "image": "https://gorkhapatraonline.com/storage/media/297391/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "168540",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् ।",
      "longContent": "काठमाडौँ, भदौ ४ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३१, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु १२०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ६०, तने बोडी प्रतिकिलो रु ११५ र मकै बोडी प्रतिकिलो रु ८५ कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ७५, लौका प्रतिकिलो रु ७५, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, चिचिण्डो प्रतिकिलो रु ५५, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो रु ११०, भिण्डी प्रतिकिलो रु ८५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ४०, रायोसाग प्रतिकिलो रु १३०, पालुङ्गो साग प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ५००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २५०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २८०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १४००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ६५०, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ७०, किबी प्रतिकिलो रु ३६० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १६०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो  प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १६०, हरियो धनियाँ प्रतिकिलो रु ४००, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168540",
      "image": "https://gorkhapatraonline.com/storage/media/297369/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "168509",
      "title": "गृहले गर्‍यो दुई अर्बभन्दा बढीको बेरुजु फर्स्योट",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "गृह मन्त्रालयले हालसम्मकै उच्च बेरुजु फस्र्योट गरेको छ । मन्त्रालयले गत आर्थिक वर्ष २०८१/८२ मा हालसम्मकै उच्च दुई अर्ब ३६ करोड १२ लाख ६३ हजार रुपियाँ बेरुजु रकम फस्र्योट गरेको जनाइएको छ । अघिल्लो आवमा गृह मन्त्रालय अन्तर्गत निकायमा कुल बेरुजु तीन अर्ब ७२ करोड ४५ लाख ८७ हजार रुपियाँ रहेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ४ गते । गृह मन्त्रालयले हालसम्मकै उच्च बेरुजु फस्र्योट गरेको छ । मन्त्रालयले गत आर्थिक वर्ष २०८१/८२ मा हालसम्मकै उच्च दुई अर्ब ३६ करोड १२ लाख ६३ हजार रुपियाँ बेरुजु रकम फस्र्योट गरेको जनाइएको छ । अघिल्लो आवमा गृह मन्त्रालय अन्तर्गत निकायमा कुल बेरुजु तीन अर्ब ७२ करोड ४५ लाख ८७ हजार रुपियाँ रहेको थियो । गृहमन्त्री रमेश लेखकले उक्त मन्त्रालयको नेतृत्व समाल्ने क्रममा नीतिगत, कानुनी तथा वित्तीय सुधारको घोषणा गरे अनुसार बेरुजु फस्र्योटलाई प्राथमिकता दिइएको थियो । गृह मन्त्रालय आर्थिक प्रशासन शाखाका प्रमुख उपसचिव खडानन्द अधिकारीले गत आवमा सम्परीक्षण तथा फस्र्योट प्रगति ६३.१७ प्रतिशत रहेको जानकारी दिँदै चालु आवमा एक अर्ब ४७ करोड ४५ लाख मात्रै कुल बेरुजु बाँकी रहेको र त्यसलाई पनि कार्ययोजना नै बनाएर फस्र्योट गरिने बताउनुभयो । आव २०८१/८२ मा लेखा परीक्षण अङ्कका आधारमा बेरुजु ०.०९ प्रतिशतमा झरेको बताउनुभयो । साथै उहाँले आव २०७८/७९ मा १.४१ प्रतिशत लेखा परीक्षण अङ्कको आधारमा बेरुजु रहेको पनि जानकारी दिनुभयो । मन्त्रालयले बेरुजु फस्र्योट समन्वयका लागि आन्तरिक व्यवस्थापन महाशाखाका प्रमुखको संयोजकत्वमा समिति गठन गरेको छ । समितिले बेरुजु लागतलाई अभिलेखीकरण गर्ने, नियमित कार्ययोजनाबमोजिम बैठक बसेर प्रगति समीक्षा गर्नेलगायतका काम निरन्तर गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168509",
      "image": "https://gorkhapatraonline.com/storage/media/297337/conversions/home-ministry-Nepal-original-thumb.jpg"
    },
    {
      "slug": "168508",
      "title": "कुखुरामा देखियो रक्तअल्पता",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "चितवनमा कुखुरामा रक्तअल्पता गराउने ‘चिकेन एनेमिया’ भाइरस देखिएको छ । राष्ट्रिय पन्छी रोग अन्वेषण प्रयोगशालाले केही कुखुरामा गरेको नमुना परीक्षणमा यो रोग देखिएपछि अहिले प्रयोगशालामा आउने सबै कुखुरामा यो रोगको परीक्षण सुरु गरिएको छ ।",
      "longContent": "वसन्त पराजुलीनारायणगढ, भदौ ४ गते । चितवनमा कुखुरामा रक्तअल्पता गराउने ‘चिकेन एनेमिया’ भाइरस देखिएको छ । राष्ट्रिय पन्छी रोग अन्वेषण प्रयोगशालाले केही कुखुरामा गरेको नमुना परीक्षणमा यो रोग देखिएपछि अहिले प्रयोगशालामा आउने सबै कुखुरामा यो रोगको परीक्षण सुरु गरिएको छ । प्रयोगशालाका प्रमुख डा. विजयकुमार श्रेष्ठका अनुसार तीन महिनाको अवधिमा प्रयोगशालाले परीक्षण गरेका ९२ वटा नमुनामध्ये ३१ वटामा ‘चिकेन एनेमिया’ देखिएको हो । डा. श्रेष्ठका अनुसार नेपालका कुखुरामा यो रोगको अहिलेसम्म परीक्षण गरिएको थिएन । यो रोगले भन्दा पनि यो रोग लागेका कुखुरा अन्य रोगसँग प्रतिरोध गर्न नसकेर मर्छन्, सुरुमा नमुनाका रूपमा प्रयोगशाला आफैँले परीक्षण सुरु गर्दा केहीमा यो रोग देखिएपछि प्रयोग शालामा आउने प्रायः नमुनामा यो रोगको परीक्षण गरिए हो । पछिल्लो समय चितवनमा कुखुराको मृत्युदर पनि बढेको छ । कुखुराविज्ञ एवं भेटेरिनरी काउन्सिलका पूर्वउपाध्यक्ष डा. सुविर सिंहका अनुसार अहिले चितवनमा ब्रोइलरमा १० देखि १६ प्रतिशतको मृत्युदर रहेको छ । कुखुराको मृत्युदर चारदेखि छ प्रतिशतलाई प्राकृतिक मानिन्छ । लेयर्स कुखुराका हकमा यो प्राकृतिक रूपमा भन्दा बढी नभएको उहाँको भनाइ छ । “चितवनमा बोइलर कुखुराको मृत्युदर बढी नै छ । मृत्युका कारण यकिन अध्ययन हुन सकेको छैन,” उहाँले थप्नुभयो, “राष्ट्रिय पन्छी रोग अन्वेषण प्रयोगशालाले अहिले ‘चिकेन एनेमिया’ रोगको सङ्क्रमण रहेको तथ्य सार्वजनिक गरेको छ । यही कारणले त होइन तर पनि सामान्यभन्दा सामान्य रोगले पनि कुखुरा मरिरहेका छन् कि भन्ने अध्ययन हुन जरुरी छ ।” चितवनमा अहिले बढी मात्रामा कुखुरा एच नाइन, गम्बारो, रानीखेत जस्ता रोगले मरिरहेका पनि उहाँले बताउनुभयो । प्रयोगशालाले एक वर्षमा गरेको दुई हजार पाँच सय किसानका सात हजार कुखुराको पोस्टमार्टममा लो प्याथोनिक एभिएन इन्फ्लुन्जा (एच नाइन) ४८ वटामा, रानीखेत १३ वटामा, गम्बारो १२२ वटामा देखिएको थियो । सोही अवधिमा एक हजार १२० वटा कुखुराको कलेजो परीक्षण गरिएकामा इकोलाई ७८५ वटामा र साल्मोनेला ११२ वटामा देखिएको थियो । ‘चिकेन एनेमिया’ लागेका कुखुरामा रोगसँग लड्ने प्रतिरोधात्मक क्षमता कम हुन्छ । जसले गर्दा अन्य रोगले कुखुरामा आक्रमण गर्ने विज्ञले औँल्याएका छन् । यस रोगले कुखुरामा रक्तअल्पता हुने, तौल नबढ्ने, उत्पादनमा कमी आउने पनि डा. श्रेष्ठले जानकारी दिनुभयो । कुखुरालाई यो रोगबाट बचाउनका लागि चिकेन एनेमिया भाइरसविरुद्धको भ्याक्सिन दिनुपर्ने हुन्छ । विज्ञका अनुसार जैविक सुरक्षाको अभावमा पनि चितवनमा नयाँ नया रोगको सङ्क्रमण कुखुरामा देखिएको छ । २०१७ साल पुस १७ गते बाराको परवानीपुरमा सेन्टर ह्याचरीको स्थापना भएसँगै नेपालमा व्यावसायिक कुखुरापालन सुरु भएको देखिन्छ । कुखुरापालन क्षेत्रले नेपालमा चार लाख ५० हजार व्यक्तिलाई प्रत्यक्ष रोजगारी दिइरहेको छ । एक खर्ब ६० अर्ब रुपियाँभन्दा बढी लगानी रहेको कुखुरापालन क्षेत्रमा देखिएको चिकेन एनेमिया रोगले अहिले किसानमा चिन्ता थपिएको छ । नेपाल कुखुरा व्यवसायी मञ्चका कार्यकारी निर्देशक शिवप्रसाद बरालले नेपालमा अहिले दैनिक आठ लाख केजी ब्रोइलरको मासु र ३२ लाख अन्डा उत्पादन भइरहेको जानकारी दिनुहुन्छ । यसका लागि तीन हजार ब्रोइलर फार्ममा १५ लाख कुखुरा र सात सय फार्ममा ६० लाख लेयर्स कुखुरा पालिएका छन् । यसमा चितवनको हिस्सा २० प्रतिशत हो । कार्यालयका अनुसार २०५७/५८ सालताका नेपालमा ब्रोइलर कुखुरापालनको २१ हजार ९५६ फार्म रहेकामा २० हजार ४८३ फार्म चितवनकै थिए । जसमा पाँच करोड २६ लाख ६६ हजार २९ ब्रोइलर कुखुरा पालिएका थिए । ब्रोइलर मासुका लागि पालिने कुखुरा हुन् । त्यसबेला नेपालमा उत्पादन हुने कुखुराको मासुमध्ये ६० प्रतिशत चितवनमा उत्पादन हुने गर्दथ्यो । पूर्वउपाध्यक्ष डा. सुविर सिंह भन्नुहुन्छ, “कुखुराको मासु र अन्डा उत्पादनमा देशकै अग्रणी जिल्ला चितवनमा अहिले जुन प्रकारले उत्पादन घट्दै गएको छ, यसले व्यवसायमा पनि ठुलो असर गरेको छ । कुखुरापालनमा चितवनको साख पुनः फर्काउने हो भने ‘चिकेन एनेमिया’ जस्ता रोगको सङ्क्रमण रोक्ने गरी दीर्घकालीन योजना अघि सार्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/168508",
      "image": "https://gorkhapatraonline.com/storage/media/297336/conversions/kukura-original-thumb.jpg"
    },
    {
      "slug": "168507",
      "title": "साउनमा मात्र चौबिस अर्बको वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिनामा २४ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ ।  उद्योग विभागका अनुसार साउनमा दर्ता भएका १२७ परियोजनामार्फत २४ अर्ब १० करोड ४९ लाख ९५ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ४ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिनामा २४ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी (एफडिआई) प्रतिबद्धता आएको छ ।उद्योग विभागका अनुसार साउनमा दर्ता भएका १२७ परियोजनामार्फत २४ अर्ब १० करोड ४९ लाख ९५ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । यी परियोजनामार्फत आठ हजार दुई सयभन्दा बढीले रोजगारी पाउने बताइएको छ । साउनमा कृषिका तीन परियोजनामार्फत २० अर्ब ४५ करोड ५० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । विभागको विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखाका प्रमुख प्रशान्त बोहोराले मासु उद्योगका लागि २० अर्ब लगानी आएकाले पनि साउनमा लगानी प्रतिबद्धता धेरै देखिएको जानकारी दिनुभयो । सिन्धुलीमा भैँसीको मासु प्रशोधन फ्याक्ट्री (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ वैदेशिक लगानी स्वीकृत भएको छ । फ्याक्ट्री स्थापनाका लागि चीनको सिचुआन प्रान्तस्थित छेङ्दु जियान फुड कम्पनी लिमिटेड सो लगानी ल्याउन लागेको हो । पहिलो पटक फ्याक्ट्री स्थापनाका लागि एउटै परियोजनामार्फत ठुलो रकम स्वीकृत भएको हो ।त्यस्तै पर्यटनका ४१ वटा परियोजनामा तीन अर्ब रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै आठ सेवामूलक परियोजनामा ३३ करोड ५० लाख रुपियाँ र ७१ वटा सूचना प्रविधि मुलुक परियोजनामा ३६ करोड ५२ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै ऊर्जा क्षेत्रमा १८ करोड ४२ लाख र उत्पादनमूलक क्षेत्रमा १५ करोड ५० लाख रुपियाँ बराबरको विदेशी लगानी प्रतिबद्धता आएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168507",
      "image": "https://gorkhapatraonline.com/storage/media/297335/conversions/Foreign-Investment-(2)-original-thumb.jpg"
    },
    {
      "slug": "168890",
      "title": "देशभर एउटै नम्बर ‘१०२’ बाट एम्बुलेन्स सेवा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसंख्या मन्त्री प्रदीप पौडेलले “एम्बुलेन्स सेवा निर्देशिका, २०८२” स्वीकृत गर्दै एकीकृत सेवाको सुरुवात गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । स्वास्थ्य तथा जनसंख्या मन्त्रालयले एम्बुलेन्स सेवाको सञ्चालनलाई एकीकृत गर्न निर्देशिका जारी गरेको छ। स्वास्थ्य तथा जनसंख्यामन्त्री प्रदीप पौडेलले “एम्बुलेन्स सेवा निर्देशिका, २०८२” स्वीकृत गर्दै एकीकृत सेवाको सुरुवात गर्नुभएको हो । निर्देशिका स्वीकृत गर्दै मन्त्री पौडेलले सरकार नागरिकको आकस्मिक स्वास्थ्य सेवाप्रति प्रतिबद्ध रहेको र आफ्नो कार्ययोजना अनुसार एम्बुलेन्स सेवालाई थप एकीकृत, व्यवस्थित र पारदर्शी बनाउन सक्रिय रहेको बताउनुभयो । मन्त्री पौडेल भन्नुहुन्छ, “एम्बुलेन्स सेवालाई थप व्यवस्थित, एकीकृत र पहुँच योग्य बनाउन निर्देशिका जारी भएको छ। अब छरिएर सञ्चालनमा रहेका एम्बुलेन्स सेवा एउटै छातामुनि ल्याएर सबल र एकीकृत आकस्मिक स्वास्थ्य सेवा प्रणाली निर्माणमा मद्दत पुग्ने छ”।निर्देशिकाले देशभर सञ्चालित एम्बुलेन्सलाई एकीकृत प्रेषण केन्द्रमार्फत सञ्चालन गर्ने गरी एकद्वार प्रणालीको व्यवस्था गरेको छ। साथै, जुनसुकै ठाउँबाट सेवा लिनका लागि पनि ‘१०२’ नम्बरमा सम्पर्क गर्न सकिने र सबै एम्बुलेन्स जीपीएस प्रणालीमा आबद्ध हुनु पर्ने प्रावधान राखिएको छ।के छ निर्देशिकामा ?प्रविधि र एकीकृत प्रणालीमा जोड, एकीकृत सञ्जाल र टोल-फ्री नम्बर निर्देशिकाको व्यवस्थाअनुसार, अब नागरिकले देशको कुनै पनि स्थानबाट एम्बुलेन्स आवश्यक परेमा एउटै टोल-फ्री नम्बर ‘१०२’ मा सम्पर्क गर्न सक्नेछन्। यो नम्बरमा आएको अनुरोधलाई राष्ट्रिय, प्रदेश र जिल्लास्तरमा स्थापना गरिने छुट्टाछुट्टै केन्द्रले ग्रहण गर्नेछन्। उक्त केन्द्रले जीपीएस प्रणालीमार्फत बिरामीको सबैभन्दा नजिक रहेको उपयुक्त एम्बुलेन्सलाई तत्काल परिचालन गरी पठाउनु पर्नेछ।गुणस्तरमा कडाइ, एम्बुलेन्सको वर्गीकरण र मापदण्डसेवाको गुणस्तरमा एकरूपता ल्याउन र नियमन गर्न निर्देशिकाले एम्बुलेन्सको वर्गीकरण गरेको छ। एम्बुलेन्समा उपलब्ध सेवा र सुविधाको आधारमा ‘क’ र ‘ख’ वर्गमा विभाजन गरिनेछ। प्रत्येक वर्गका एम्बुलेन्सले मन्त्रालयले तोकेको मापदण्ड अनिवार्य रूपमा पालना गर्नुपर्नेछ, जसमा तोकिएको रङ, ‘स्टार अफ लाइफ’ लोगो, जीपीएस प्रणालीको जडान र बिरामीको आकस्मिक उपचारका लागि आवश्यक पर्ने न्यूनतम उपकरण अनिवार्य गरिएको छ।आर्थिक पारदर्शिताका लागि शुल्कमा एकरूपता निर्देशिकाले एम्बुलेन्स सेवावापत लाग्ने शुल्कमा एकरूपता र नियमनको व्यवस्था गरेको छ। अबदेखि हरेक जिल्लामा रहेको ‘जिल्ला एम्बुलेन्स व्यवस्थापन समिति’ले सम्बन्धित जिल्लाको भूगोल, सडकको अवस्था, इन्धनको प्रचलित मूल्य र यात्राको दूरीजस्ता वैज्ञानिक आधारमा टेकेर एम्बुलेन्सको सेवा शुल्क निर्धारण गर्नेछ र त्यसलाई सार्वजनिक गर्नुपर्नेछ। यसका साथै, निर्देशिकाले सामाजिक उत्तरदायित्वलाई पनि जोड दिदैं गरिब, असहाय तथा विपद्मा परेका बिरामीलाई निःशुल्क सेवा प्रदान गर्नुपर्ने प्रावधान राखिएको छ। वातावरणमैत्री स्वास्थ्य सेवाका लागि विद्युतीय एम्बुलेन्सनिर्देशिकाले वातावरण संरक्षण र दिगो यातायात प्रणालीलाई प्रवर्द्धन गर्ने उद्देश्यले विद्युतीय एम्बुलेन्स संचालन गर्न सक्ने र सोका लागि विशेष मापदण्डहरू तोकेको छ। यस व्यवस्थाअनुसार, विद्युतीय एम्बुलेन्स सञ्चालन गर्नका लागि सवारीको ब्याट्री क्षमता न्यूनतम ७० किलोवाट(आवर हुनुपर्ने, एक पटकको चार्जमा कम्तीमा २५० किलोमिटरको रेन्ज दिन सक्ने र फास्ट चार्जिङ प्रणालीलाई सपोर्ट गर्ने हुनुपर्नेछ। साथै, यस्तो एम्बुलेन्स सञ्चालन गर्ने संस्थाले आफ्नो सेवा क्षेत्रमा कम्तीमा एउटा फास्ट चार्जर सेन्टर भएको सुनिश्चित गर्नुपर्नेछ।एयर तथा हेलि-एम्बुलेन्सको अवाधरणा सडक सञ्जालको पहुँच नभएका र प्राकृतिक प्रकोपले प्रभावित दुर्गम क्षेत्रका नागरिकलाई लक्षित गर्दै निर्देशिकाले पहिलोपटक ‘हेलि इमर्जेन्सी मेडिकल सेवा तथा एयर एम्बुलेन्स’ को अवधारणालाई समेटेको छ। निर्देशिकामा यसको सञ्चालनका लागि भविष्यमा छुट्टै र विस्तृत व्यवस्था गरिने उल्लेख छ। छिटो सेवाका लागि रणनीतिक पार्किङ र जियो-म्यापिङनिर्देशिकाले वैज्ञानिक र तथ्यांकमा आधारित ‘जियो-म्यापिङ’ को अवधारणा अघि सारेको छ। यसअनुसार, जिल्लास्तरीय समितिहरूले बारम्बार दुर्घटना हुने वा आकस्मिक घटना घट्ने सम्भावित ‘हटस्पट’ क्षेत्रहरूको पहिचान गर्नेछन्। पहिचान गरिएका यस्ता रणनीतिक स्थानहरूबारे जानकारी गराई एम्बुलेन्सलाई आसपासमा तयारी अवस्थामा राख्नु पर्नेछ। यस प्रणालीले घटनास्थलमा एम्बुलेन्स पुग्न लाग्ने समय लाई उल्लेख्य रूपमा घटाउन मद्दत गर्नेछ।आकस्मिक स्वास्थ्य सेवालाई व्यवस्थित र प्रवाभाकारी बनाउन यो निर्देशिका जारी गरिएको मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले जानकारी दिनुभयो । यसरी छरिएर प्रदान गरिने एम्बुलेन्स सेवालाई एकद्वार प्रणालीमा ल्याउने, आकस्मिक उपचार सेवामा नागरिकको पहुँच सुनिश्चित गर्ने तथा आर्थिक पारदर्शिता कायम गर्ने उद्देश्यले यो निर्देशिका ल्याइएको डा.बुढाथोकीले प्रस्ट पार्नुभयो ।  उहाँका अनुसार यो निर्देशिका स्वीकृत भएसँगै देशभरका एम्बुलेन्स सेवा एकीकृत सञ्जालमा आउने छन्। प्रेषण केन्द्र र जीपीएस प्रणाली अनिवार्य भएपछि कुन एम्बुलेन्सले कहाँबाट कति सेवा दियो भन्ने समेत स्पष्ट हुने र सेवा प्रवाहलाई व्यवस्थित गर्दै आकस्मिक स्वास्थ्य क्षेत्रमा सुशासन र जवाफदेहिता कायम गर्न बलियो आधार प्रदान गर्ने मन्त्रालयको विश्वास छ।",
      "link": "https://gorkhapatraonline.com/news/168890",
      "image": "https://gorkhapatraonline.com/storage/media/298081/conversions/ambulance_2021-original-thumb.jpg"
    },
    {
      "slug": "168887",
      "title": "आफन्तद्वारा दोषीलाई कारवाही गर्न माग",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "नवलपुरको विनयी त्रिवेणी गाउँपालिका –३, उदयटाँडी निवासी सामाजिक अभियन्तासमेत रहनुभएकी दिवंगत गोमा पौडेलको न्यायका लागि दबाब दिन गठित सङ्घर्ष समितिले  विभिन्न माग राख्दै जिल्ला प्रशासन कार्यालय मार्फत प्रधानमन्त्री तथा गृहमन्त्रीको ध्यानाकर्षण गराएको छ ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, भदौ ६ गते । नवलपुरको विनयी त्रिवेणी गाउँपालिका –३, उदयटाँडी निवासी सामाजिक अभियन्तासमेत रहनुभएकी दिवंगत गोमा पौडेलको न्यायका लागि दबाब दिन गठित सङ्घर्ष समितिले  विभिन्न माग राख्दै जिल्ला प्रशासन कार्यालय मार्फत प्रधानमन्त्री तथा गृहमन्त्रीको ध्यानाकर्षण गराएको छ ।गत साउन ३० गते घरनजिकै श्रीमान महेन्द्र पौडेलले  छुरा प्रहार गरी श्रीमती गोमा पौडेलको हत्या गरेका थिए । उक्त घटनामा संलग्न श्रीमानलाई हदैसम्मको सजायसहितको पाँचबुँदे  माग राख्दै ध्यानाकर्षण गराएको हो । विनयी त्रिवेणी गाउँपालिका उपाध्यक्ष भगवती वैदवार र दिवंगत गोमा पौडेलको न्यायका लागि गठित विनयी त्रिवेणी गाउँपालिकास्तरीय सङ्घर्ष समिति संयोजक विष्णु हमालको नेतृत्वमा आएको टोलीले सहायक प्रमुख जिल्ला अधिकारी माधवप्रसाद शर्मालाई ज्ञापनपत्र बुझाएको हो । ध्यानाकर्षणपत्रमा स्व. गोमा पौडेलको हत्यारा श्रीमानलाई हदैसम्मको कानुनी कारबाही गर्न, घटनाको निष्पक्ष, छिटो र प्रभावकारी अनुसन्धान गर्न, पीडित परिवारलाई राहत, क्षतिपूर्ति र सुरक्षा उपलब्ध गराउन, महिला हिंसा रोक्न स्थायी संरचना निर्माण गर्न र समुदायस्तरमा जनचेतनामूलक कार्यक्रम सञ्चालन गर्न र  यस्तो प्रकारका गम्भीर घटनाहरूमा शून्य सहनशीलताको नीति अपनाउन  माग गरिएको छ । सङ्घर्ष समिति सदस्य शान्ति विकले ध्यानाकर्षणपत्र वाचन गरेर सुनाउनु भई गाउँपालिका उपाध्यक्ष वैदवार र सङ्घर्ष समिति संयोजक हमालले संयुक्त रूपमा  सहायक प्रमुख जिल्ला अधिकारी माधवप्रसाद शर्मालाई बुझाउनुभयो । पालिका उपाध्यक्ष वैदवारले समाजसेवामा सक्रिय, स्थानीयस्तरमा नेतृत्वदायी भूमिका निर्वाह गर्दै आउनुभएकी पौडेलको हत्या हुनु कुनै पनि संवेदनशील सरकारका लागि आँखामा पट्टी बाँधेर बस्न नमिल्ने बताउनुभयो । पत्र बुझ्दै सहायक प्रमुख जिल्ला अधिकारी शर्माले प्रहरी प्रशासनबाट घटनाका बारेमा आवश्यक कानुनी प्रक्रिया अगाडि बढिसकेको हुँदा दोषीमाथि सजाय हुने कुरामा  कतैबाट चुक नहुने भन्दै सम्बन्धित मन्त्रालयसम्म ध्यानाकर्षणपत्र पुर्‍याउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168887",
      "image": "https://gorkhapatraonline.com/storage/media/298047/conversions/IMG2-453-487-67843-4312-original-thumb.jpg"
    },
    {
      "slug": "168862",
      "title": "उपसभामुखलाई हटाउने सहमति सत्ता गठबन्धनमा भएको छैन : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीय संसद्की उपसभामुख इन्दिरा रानालाई हटाउने विषयमा सत्ता गठबन्धनमा सहमति नभएको बताउनुभएको छ ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की), भदौ ६ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीय संसद्की उपसभामुख इन्दिरा रानालाई हटाउने विषयमा सत्ता गठबन्धनमा सहमति नभएको बताउनुभएको छ । ‘‘सरकारको प्रस्तावमा संसद्ले सभामुख, उपसभामुख गठन गर्ने हो,’’ उहाँले भन्नुभयो, “उपसभामुख हटाउने चर्चा भयो होला, तर सत्ता गठबन्धनमा सहमति भएको छैन ।” प्रेस चैतारी कास्कीले शुक्रबार पोखरामा आयोजना गरेको पत्रकार सम्मेलनमा सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले सत्ता गठबन्धनमा सहमति भएका उपसभामुख परिवर्तन हुने बताउनुभयो । “राष्ट्रिय स्वतन्त्र पार्टी सरकारमा हुँदा उहाँ (इन्दिरा राना) उपभामुख बन्नुभएहो हो,” उहाँले भन्नुभयो, “अहिले परिस्थिति फेरिएको छ, रास्वपा सरकारमा छैन, सत्ता गठबन्धनमा सहमति भयो भने उपसभाममुख परिवर्तन हुन्छ ।” उपसभामुख हटाउने चर्चा चल्दैमा आकाशै खस्ने भो जसरी नलिन उहाँले आग्रह गर्नुभयो । उपसभामुख इन्दिरा रानाविरुद्ध पदअनुकूल आचरण नगरेको प्रस्ताव दर्ता गर्ने तयारी कांग्रेस र एमालेले गरे पनि अन्तिम समयमा पछि हटेको भन्ने समाचार आएका थिए । मन्त्री गुरुङले सञ्चार तथा सूचना प्रविधि मन्त्रालयका कामलाई प्रभावकारी बनाउन मन्त्रालयसँग सम्बन्धित सबै कानुनलाई संशाेधन गर्न लागिएको बताउनुभयो । “समय र परिस्थिति अनुसार कानुुनलाई परिमार्जित गर्नुपर्दछ”, उहाँले भन्नुभयो, “सञ्चार मन्त्रालयअन्तर्गतका  सबै कानुलाई समयानुकूल परिमार्जित र संशोधन गरिनेछ ।”अर्को प्रसङ्गमा उहाँले सोसल मिडियालाई सरकारले नियन्त्रण गर्न होइन नियमन गर्न खोजेको बताउनुभयो । “सामाजिक सञ्जालमा देखिएको विकृति र विसङ्गतिलाई रोक्नको लागि सरकारले सामाजिक सञ्जाल सञ्चालन, प्रयोग र नियमन विधेयक ल्याउन खोजेको हो,” उहाँले भन्नुभयो, “सरकारले सामाजिक सञ्जाललाई नियन्त्रण गर्न होइन, नियमन गर्न मात्र खोजेको छ ।” उहाँले साइबर अपराध अहिलेको विश्वको नै चुनौतीका रुपमा देखिएको बताउँदै नेपालभित्र हुने साइबर अपराधलाई रोक्नका लागि सरकारले कानुन बनाउन लागेको बताउनुभयो । गण्डकी प्रदेशका संस्थापक मुख्यमन्त्रीसमेत रहेका गुरुङले गण्डकी प्रदेश सरकारले आफ्ना कार्यालय खारेज गर्नुभएको सङ्घीयताको मर्म विपरीत भएको बताउनभयो । “आफ्ना कार्यालय खारेज गर्न प्रदेश सरकार स्वायत्त छन्,” उहाँले भन्नुभयो, “बरु मन्त्रालय घटाएको भए राम्रो हुन्थ्यो होला, कार्यालय नै खारेज गर्नु उल्टो बाटो हिँड्न खोज्नु जस्तै हो ।” प्रदेश सरकारले कार्यालय खारेज गरेर बहादुरी देखाएको टिप्पणी उहाँले गर्नुभयो । पत्रकार सम्मेलन प्रेस चौतारी कास्कीका अध्यक्ष मोतीसागर अधिकारीको अध्यक्षतामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168862",
      "image": "https://gorkhapatraonline.com/storage/media/297979/conversions/minister-ps-gurung-photo-original-thumb.jpg"
    },
    {
      "slug": "168809",
      "title": "रोजगारीमा इजरायलको आकर्षण : सरकारी ढिलासुस्तीले कोटा गुम्ने खतरा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो ।",
      "longContent": "राधा चालिसेतेलअविव (इजरायल), भदौ ६ गते । पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो । सोही आक्रमणमा परेर १० जना नेपाली विद्यार्थीले ज्यान गुमाएका थिए । छ जना घाइते भए भने हमासले बन्धक बनाएर लगेका विपिन जोशीको अवस्था अझै अज्ञात छ । ती सबै नेपाली युवा नेपाल र इजरायल सरकारको सम्झौता अनुसारको सिक र कमाऊ परियोजना अन्तर्गत कृषि प्रविधिको अध्ययनसँगै व्यावहारिक सिप सिक्न त्यहाँ पुगेका थिए ।पढ्दै र काम सिक्दै कमाउँदै गर्दा ज्यान गुमाउन पुगेका १० नेपाली विद्यार्थीको परिवारका लागि इजरायल सरकारले आफ्नै नागरिक सरह भरणपोषणका व्यवस्था गर्दै आएको छ । काठमाडौँस्थित इजरायली दूतावासका उपप्रमुख (डिसिएम) जनान बिबरका अनुसार घाइतेले पूर्ण स्वास्थ्य लाभ नगरेसम्मको जिम्मेवारी पनि इजरायल सरकारले लिएको छ । उनीहरूमध्ये कसैले इजरायलका विश्वविद्यालयमा उच्च अध्ययन गर्न चाहेमा पूर्ण छात्रवृत्ति दिने योजनासमेत रहेको छ । हाल त्यस्ता घाइते एक जनाले पूर्ण छात्रवृत्तिमा त्यहाँ अध्ययन गरिरहेका छन् ।   हमासको आक्रमणपछि इजरायल र इरानबिच आक्रमण प्रत्याक्रमण हुन थालेपछि त्यहाँ रहेका स्वदेश फर्कन चाहने नेपाली कामदारलाई स्वदेश फर्कन सरकारले सहयोग गरेपछि कतिपय नेपाली फर्के तर कतिपय फर्कन चाहेनन् । नेपाल फर्केका पनि पुनः कामका लागि त्यहीँ पुगेका छन् । झापाकी गीता दाहाल नेपाल पुगेर पुनः कामका लागि भर्खरै फर्किएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “वैदेशिक रोजगारीमा जान चाहने महिलाका लागि अन्य देशमा भन्दा इजरायलमा अत्यन्तै सुविधा, सुरक्षा र सम्मान छ । यहाँको सरकारले कामलाई सम्मान गर्ने भएकाले इजरायली नागरिक र विदेशी नागरिकलाई दिने सेवा सुविधामा कुनै विभेद छैन ।” इजरायलमा साढे सात वर्षदेखि कार्यरत झापाकै गीता पौडेल पनि घरेलु श्रमिकका रूपमा काम गर्दै आउनुभएको छ । उहाँ पनि अत्यन्तै सम्मानजनक रूपमा आफूले काम गरिरहेको बताउनुहुन्छ । ज्येष्ठ नागरिकको सहयोगीका रूपमा काम गर्दै आएकी गीता वैदेशिक रोजगारी जान चाहने नेपाली महिलाले केही सिप र भाषा सिकेर आएमा कुनै समस्या नपर्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ “महिलाका लागि खाडी मुलुकभन्दा यहाँ अत्यन्तै सुरक्षित छ ।” २०८२ असार १० गते युद्धविराम भएपछि अझै धेरै नेपाली कामदारको अपेक्षा इजरायल सरकारले राखेको छ । यद्यपि नेपाल सरकारले त्यसमा तत्परता नदेखाएको नेपालका लागि इजरायलका राजदूत स्मुलिक एरी बास बताउनुहुन्छ । उहाँले सरकार–सरकार (जिटुजी) मार्फत सञ्चालन हुँदै आएको नेपाली विद्यार्थीलाई इजरायलमा सिक र कमाउन योजना अन्तर्गत लैजाने कार्यक्रममा नेपाल सरकारबाट निर्णय गर्न भएको ढिलाइका कारण त्यो कोटा नै गुम्ने अवस्थामा रहेको बताउनुभयो । उहाँले भन्नुभयो, “सिक र कमाऊ परियोजनाका विषयमा नेपाल सरकारले समयमा निर्णय नगरेमा हामी यो कोटा अन्य देशमा सार्न बाध्य हुन्छौँ । यस विषयमा उहाँले नेपालका परराष्ट्रमन्त्री र शिक्षामन्त्रीसँग पनि बारम्बार भेट गरेर तत्परताका लागि आग्रह गरिसकेको बताउनुभयो । उहाँले भन्नुभयो, “तर हामीले चाहे जस्तो तदारुकता नेपालका जिम्मेवार पदाधिकारीले देखाउनुभएको छैन ।” सन् २०२० देखि हालसम्म इजरायलमा करिब दुई हजार नेपाली जिटुजीमार्फत केयरगिभरमा गएका छन् । अहिले पनि एक हजार जनालाई लैजाने तयारी भइरहेकोमा एक हजार २६३ जना छनोट हुन सफल भएका छन् । हालसम्म ८१० जनाको भिसा आइसकेको र केहीको आउने क्रममा रहेको वैदेशिक रोजगार विभागको जिटुजी सहजीकरण शाखाले जनाएको छ ।इजरायलका लागि नेपालका राजदूत धनप्रसाद पण्डित इजरायलमा १४ हजारभन्दा बढी केयरहोम रहेको र त्यसका लागि ठुलो सङ्ख्यामा केयरगिभर पनि आवश्यक भएकाले नेपाली केयरगिभरलाई अवसर भएको बताउनुहुन्छ । नेपाल सरकारबाट निर्णयमा भएको ढिलाइका कारण त्यो अवसर श्रीलङ्कालीले पाइरहेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “नेपालसँग इजरायलले एक हजार कामदार मागेको थियो । नेपाल सरकारको काम गराइमा भएको आलटालका कारण त्यो अवसर श्रीलङ्कामा गयो । अब पुनः प्रक्रिया सुरु भएकाले छिट्टै केही नेपाली इजरायलमा पुग्ने छन् ।”  इजरायलका वृद्धाश्रममा काम गर्न गएका निकै सन्तुष्ट देखिन्छन् । एनआरएन इजरायलकी सदस्यसमेत रहेकी मञ्जु भुजेल भन्नुहुन्छ, “हामी यहाँ निकै सन्तुष्ट छौँ । काम गर्ने तौरतरिका सिकेपछि धेरै सजिलो हुन्छ । हामी नेपालीप्रति इजरायलीले ठुलो विश्वास र भरोसा देखाउँछन् ।”उहाँका अनुसार इजरायलका अग्रजले नजानेका कुरा अत्यन्तै सहज तरिकाले सिकाउँछन् । बस्ने र खाने प्रबन्ध पनि अत्यन्तै राम्रो छ । यहाँको प्रोटोकललाई मानेर बस्ने र काम गर्ने गर्दा कुनै समस्या हुँदैन । अनुभवीका अनुसार काम गर्ने स्थानमा कुनै विभेदको महसुस भएमा वा अन्यायमा परेमा वकिल राखेर मुद्दा लड्न सकिन्छ । कामदारले मासिक साढे दुई लाखदेखि ओभरटाइममा समेत काम गर्दा त तीन लाख नेपाली रुपियाँ कमाउँछन् । सरकारी तवरबाट जाने हुँदा त धेरै खर्च पनि हुँदैन तर काम भने जम्मा पाँच वर्ष मात्र गर्न पाइन्छ । पाँच वर्षमा बल्ल केही सिप सिकेर कमाइ राम्रो गर्न थाल्दा फर्किनुपर्ने हुन्छ । त्यही सिप लिएर नेपाल फर्कंदा नेपालमा त्यस्तो काम पाइँदैन । त्यसैले यस्तो काममा आएकाको समय थप गर्न पनि नेपाल सरकारले पहल गरिदियोस् भन्ने माग मञ्जुको छ । उहाँसँगै माग गर्दै आएका अन्य ११ नेपाली युवाले पनि काम गर्ने अवधि थपिदिए आफूहरूलाई सहज हुने माग गरेका छन् ।यसबाहेक इजरायल सरकारले इजरायल्स एजेन्सी फर इन्टरनेसनल डेभलपमेन्ट कोअपरेसन (मसाभ) अन्तर्गत बालविकास, शिक्षा, स्वास्थ्य, दूरसञ्चार, वातावरण संरक्षणलगायत विविध क्षेत्रमा इजरायली विज्ञता र प्रविधिको आदनप्रदानका लागि अल्पकालीन र लामो अवधिका तालिम र गोष्ठीमा नेपालका विभिन्न क्षेत्रका मानिसलाई अवसर प्रदान गर्दै आएको छ । यसरी इजरायल पुगेर तालिम लिनेको सङ्ख्या पनि नेपालमा तीन हजारभन्दा बढी भइसकेको इजरायली दूतावासले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168809",
      "image": "https://gorkhapatraonline.com/storage/media/297902/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "168800",
      "title": "सरकारको खर्चभन्दा आम्दानी दोब्बर",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "खर्च स्रोत अपुग भएर ऋणमार्फत व्यवस्थापन गर्नुपर्ने सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना खर्चभन्दा करिब दोब्बर आम्दानी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । खर्च स्रोत अपुग भएर ऋणमार्फत व्यवस्थापन गर्नुपर्ने सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना खर्चभन्दा करिब दोब्बर आम्दानी गरेको छ । महालेखा नियन्त्रक कार्यालयका अनुसार चालु आव २०८२/८३ को पहिलो महिना अर्थात् साउनमा सरकारले तीन शीर्षकमा ४६ अर्ब ३० करोड रुपियाँ खर्च गरेको छ । जुन लक्ष्यको २.३६ प्रतिशत हो । यस वर्ष १९ खर्ब ६४ अर्ब ११ करोड खर्च गर्ने लक्ष्य लिएको सरकारले साउनमा केवल ४६ अर्ब ३० करोड रुपियाँ मात्र खर्च गरेको हो । कुल खर्चमध्ये सबैभन्दा धेरै वित्तीय व्यवस्थातर्फ २७ अर्ब १० करोड रुपियाँ खर्च गरेको छ । यस शीर्षकको धेरै खर्च ऋणको सावाँ भुक्तानीमा हुने गर्छ । त्यसपछि चालुतर्फ १८ अर्ब ४७ अर्ब रुपियाँ खर्च भएको छ । पुँजीगत खर्च भने केवल ७२ करोड ७३ लाख रुपियाँ मात्र भएको कार्यालयले जनाएको छ । साउनमा सरकारले ८४ अर्ब ४६ करोड रुपियाँ आम्दानी गरेको छ । खर्चको तुलनामा आम्दानी ३८ अर्ब १६ करोड रुपियाँले बढी हो । कुल आम्दानीमध्ये ८० अर्ब ६७ करोड रुपियाँ कर राजस्व र तीन अर्ब ७९ करोड रुपियाँ गैरकर राजस्व रहेको छ । सरकारले समीक्षा अवधिमा ४२ करोड १९ लाख रुपियाँ अनुदान पाएको छ । त्यस्तै ३० करोड ८९ लाख रुपियाँ अन्य प्राप्ति गरेको छ । सरकारले उठाउनुपर्ने बक्यौता अन्य प्राप्ति अन्तर्गत राखिन्छ । राजस्व, अनुदान र अन्य प्राप्तिसहित सरकारको खातामा साउनमा ८५ अर्ब १९ करोड रुपियाँ जम्मा भएको छ । सामान्यतः चालु आवको पहिलो त्रैमासमा विकास निर्माणसँग सम्बन्धित ठेक्काको काम नहुने भएकाले यस अवधिमा सरकारको धेरै खर्च नहुने प्रवृत्ति छ ।",
      "link": "https://gorkhapatraonline.com/news/168800",
      "image": "https://gorkhapatraonline.com/storage/media/297892/conversions/maha-lekha-niyantrak-karyalaya_4AiQU1LkHu-original-thumb.jpg"
    },
    {
      "slug": "168797",
      "title": "लिपुलेकको पक्षमा सशक्त आवाज",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "नेपाली भूभागसमेत जोडिएको लिपुलेक भएर व्यापारिक नाका पुनः सञ्चालनमा ल्याउन चीन र भारतले गरेको सहमतिको राजनीतिक दलबाट प्रतिनिधित्व गर्ने सांसदले विरोध जनाएका छन् । प्रतिनिधि सभामा प्रमुख दलले दुई देशबिचको सहमतिको विरोध गरेका हुन् । द्विपक्षीय सहमति नेपालको सार्वभौमसत्ताविपरीत भएको भन्दै आपत्ति जनाइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । नेपाली भूभागसमेत जोडिएको लिपुलेक भएर व्यापारिक नाका पुनः सञ्चालनमा ल्याउन चीन र भारतले गरेको सहमतिको राजनीतिक दलबाट प्रतिनिधित्व गर्ने सांसदले विरोध जनाएका छन् । प्रतिनिधि सभामा प्रमुख दलले दुई देशबिचको सहमतिको विरोध गरेका हुन् । द्विपक्षीय सहमति नेपालको सार्वभौमसत्ताविपरीत भएको भन्दै आपत्ति जनाइएको हो । सत्तापक्ष र प्रतिपक्षी दलका सांसदले दुई देशबिचको सहमतिलाई नेपालको सार्वभौमिकताविपरीत भएको टिप्पणी गरेका छन् । नेपाली कांग्रेसका महामन्त्री एवं सांसद गगन थापाले चीन र भारतबिचको सहमति आपत्तिजनक भएको बताउनुभयो । थापाले भन्नुभयो, “दुई छिमेकीको यो व्यवहारप्रति नेपाली कांग्रेसको गम्भीर असहमति र आपत्ति छ । यो अस्वीकार्य पनि छ । हामी सबै एकै ठाउँमा उभिएर एकताबद्ध सन्देश दिनु आवश्यक छ । हाम्रो भूमिमाथि आँखा लगाउने कार्य स्वीकार्य छैन ।” नेकपा (एमाले) का मुख्य सचेतक महेशकुमार बर्तौलाले दुई देशबिचको सहमति नेपालको स्वतन्त्रताविपरीत रहेको बताउनुभयो । एमालेले उक्त सहमतिको विरोध र असहमति जाहेर गर्ने बर्तौलाले बताउनुभयो । उहाँले भन्नुभयो, “दुई देशबिच भएको उक्त सहमतिको एमाले विरोध र असहमति जाहेर गर्दछ ।” देशको स्वतन्त्रता, स्वाधीनता र सार्वभौमिकतामा आघात पुग्ने काम कतैबाट हुन्छ भने यसको हामी सशक्त विरोध र प्रतिवाद गर्छौं ।” प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले नेपाललाई कुनै जानकारी नदिई चीन र भारतबिच व्यापारिक नाका सञ्चालनको सहमति भएको भन्दै दलको गम्भीर ध्यानाकर्षण भएको बताउनुभयो । पाण्डेले कूटनीतिक रूपमा उक्त कार्यको विरोध र आवश्यक प्रभावकारी पहल अघि बढाउन सरकारलाई आग्रह गर्नुभयो । एमालेकै ठाकुर गैरेले सहमतिको विरोध गर्नुभयो । गैरेले त्रिपक्षीय नाकामा नेपालको सहभागिताबिना हुने सम्झौता मान्य नहुने बताउनुभयो । उहाँले भारतको विदेश मन्त्रालयको तथ्य प्रमाणका आधारमा लिम्पियाधुरामा नेपालको दाबी पुग्दैन भन्ने वक्तव्यको पनि विरोध गर्नुभयो । चीन र भारतले हालै लिपुलेक पास भएर व्यापारिक नाकालाई सञ्चालनसम्बन्धी सम्झौतालाई नवीकरण गरेको विषय बाहिर आएपछि विरोध भइरहेको छ । नेपालले लिम्पियाधुरा क्षेत्र आफ्नो अभिन्न भूभाग रहेको भन्दै संविधान संशोधन गरेर नक्सामा सामेल गरेको थियो । उक्त संशोधनमा भारतले विरोध जनाएको थियो । द्विपक्षीय सहमतिको विषयमा परराष्ट्र मन्त्रालयले वक्तव्य जारी गरेर लिम्पियाधुरा क्षेत्र अभिन्न भूभाग रहेको जनाएपछि भारतको विदेश मन्त्रालयले दाबी एकपक्षीय भएको टिप्पणी गरेको थियो । विदेश मन्त्रालयले नयाँ सम्झौता नभई दशकौँदेखि व्यापार भइरहेको नाका कोभिडको समयमा रोकिएको र पुनः सञ्चालनको सहमति मात्र भएको वक्तव्यमा जनाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168797",
      "image": "https://gorkhapatraonline.com/storage/media/297888/conversions/Nepal-new-map-original-thumb.jpg"
    },
    {
      "slug": "168795",
      "title": "नेपाली भूमिमाथि चीन–भारत सम्झौता:  कूटनीतिक संवादबाटै समाधान",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "दुई छिमेकी देश चीन र भारतले भदौ ३ गते नेपालको भूभाग कालापानी, लिम्पियाधुरा र लिपुलेकबाट सीमापार व्यापारसहितको सम्झौता गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ६ गते । दुई छिमेकी देश चीन र भारतले भदौ ३ गते नेपालको भूभाग कालापानी, लिम्पियाधुरा र लिपुलेकबाट सीमापार व्यापारसहितको सम्झौता गरेका छन् । परराष्ट्र मन्त्रालयले भदौ ४ गते ‘नेपाली भूमि लिपुलेक हुँदै चीन–भारतबिच सीमा व्यापारका विषयमा सोधिएका प्रश्नका सम्बन्धमा जवाफ लेख्दै दुई देशको सम्झौता स्वीकार्न नसकिने प्रस्ट पारिसकेको छ । परराष्ट्र मन्त्रालयले नेपाल–भारतबिच रहिआएको घनिष्ठ र मैत्रीपूर्ण सम्बन्धको मर्म र भावना अनुसार ऐतिहासिक सन्धिसम्झौता, तथ्य, नक्सा र प्रमाणका आधारमा दुवै देशबिचको सीमा समस्या कूटनीतिक माध्यमबाट समाधान गर्न नेपाल सरकार प्रतिबद्ध रहेको बताएको छ । यससँगै संसद्मा पनि चीन र भारतबिचको सम्झौताले प्रवेश पायो । नेपालका कूटनीतिक मामिलाका विज्ञ एवं पूर्वराजदूतहरूले चीन र भारतबिचको सम्झौता स्वीकार्न नसकिने बताउँदै ‘मित्रवत् कूटनीतिक संवादबाटै समाधान’ खोज्न सरकारलाई सुझाव दिएका छन् ।प्रधानमन्त्री केपी शर्मा ओलीको चीन र भारत भ्रमणमा दुवै देशका शीर्ष नेतृत्वसँग सूक्ष्म र संवेदनशील ढङ्गले नेपाली भूमि कालापानी, लिम्पियाधुरा र लिपुलेकका सन्दर्भमा संवाद गर्न विज्ञको सुझाव छ । पूर्वराजदूत प्राडा लोकराज बराल र पूर्वमन्त्री एवं पूर्वराजदूत नीलाम्बर आचार्यले चीन र भारतले नेपाली भूमिका सन्दर्भमा गरेका सम्झौताबारे कूटनीतिक संवादबाट समाधान खोज्नुपर्ने बताउनुभयो । प्राडा बरालका अनुसार सन् २०१५ मा चीनका राष्ट्रपति सी चिनफिङ र भारतका प्रधानमन्त्री नरेन्द्र मोदीबिच लिपुलेकबाट व्यापार गर्ने भन्ने सन्दर्भमा छलफल भएको थियो । उहाँले भन्नुभयो, “कालापानी, लिपुलेक र लिम्पियाधुराको विषय अहिले मात्रै आएको होइन । सन् २०१५ मै सी र मोदीबिच यो विषयमा कुरा भयो तर कोभिडले रोकिएको थियो । फेरि चीन र भारतबिच द्वन्द्व पनि चल्यो । अमेरिकी दबाब र वैश्विक परिस्थितिले अहिले फेरि चीन र भारत सम्बन्ध सुधार गर्न लागेका छन् । यो विषय त्यसै कारण चर्चामा छ ।”उहाँले १० वर्ष पहिले तत्कालीन प्रधानमन्त्री सुशील कोइराला नेतृत्वको सरकारले कालापानी, लिपुलेक र लिम्पियाधुराका सन्दर्भमा चीन र भारतले नेपाललाई सोध्नुपर्ने प्रस्ट पार्नुभएको बताउनुभयो । उहाँले भन्नुभयो, “तत्कालीन सरकारले भारत र चीनलाई कूटनीतिक नोट पठाएर नेपाललाई सोध्नु पर्छ, त्रिपक्षीय हुनु पर्छ भनेकै हो । चीनले तीन पक्षबिच नै संवाद हुनु पर्छ भन्ने कुरा गरे पनि भारतले हाम्रै भूभाग हो भनेर दाबी गर्दै आएको छ ।” प्राडा बरालले प्रधानमन्त्रीको चीन र भारत भ्रमणमा एकदम संवेदनशील ढङ्गले यो विषयलाई उठाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तीन वटै देशबिच समझदारी गरेर शान्त कूटनीतिक संवादमार्फत यसको समाधान निकाल्नु पर्छ ।”‘यो विषय थाती राख्नुहुँदैन’पूर्वमन्त्री, कूटनीतिज्ञ एवं पूर्वराजदूत नीलाम्बर आचार्यले नेपालको भूमिलाई आफ्नो भूमि सरह चीनसँग सम्झौता गर्नु भारतको बदमासी भएको बताउनुभयो । उहाँले भन्नुभयो, “हाम्रो भूमिमा भारतले आँखा गाडेको छ । त्यसैले पहिला भारतसँग संवाद गर्नु पर्छ र यो हाम्रो भूमि हो भन्नु पर्छ । थाती राखेर भएन । थाती राख्दा कटुता उत्पन्न गर्छ ।” उहाँले वार्तामा बसेर समाधान खोज्नुपर्ने पनि बताउनुभयो । उहाँले कूटनीतिक संवादका लागि ऐतिहासिक प्रमाण पर्याप्त रहेको बताउनुभयो । उहाँले भन्नुभयो, “के के बाधा छन् हटाएर मित्रवत् संवाद गर्नु पर्छ । कालापानी, लिपुलेक र लिम्पियाधुराको विषयले हाम्रा अन्य सम्बन्धलाई पनि असर पार्न थाल्यो भने त्यो राम्रो भएन । जनतामा नराम्रो भावना फैलियो भने  यसको परिणाम गलत हुन सक्छ ।”‘प्रधानमन्त्रीको भ्रमणमा कुरा उठ्छ’प्रधानमन्त्रीका पूर्वपरराष्ट्र सल्लाहकार एवं कूटनीतिक मामिलाका जानकार डा. राजन भट्टराईले सुगौली सन्धिको धारा ५ अनुसार काली नदीको पूर्वी भाग नेपालको हुने प्रस्टसँग लेखिएको बताउनुभयो । उहाँले भन्नुभयो, “काली नदी नै महाकालीको मुहान हो । भारतले मुहान होइन भन्दै आएको छ । महाकाली नदीका सहायक नदीका धेरै वटा मुहानमध्ये साना साना नदी मिलेर महाकाली नदी बनेको छ । सबैभन्दा ठुलो भँगालो जहाँबाट आउँछ, मुहान त्यसैलाई मान्नु पर्छ । यो विषय अन्तर्राष्ट्रिय अदालतमा पनि पुष्टि भइसकेको छ ।”उहाँले त्यसै कारण महाकालीको सबैभन्दा ठुलो काली नदीको पूर्वी भाग नेपाल भएको र कालापानी, लिपुलेक र लिम्पियाधुरा नेपालको हो भन्ने कुरा किटानी व्यवस्था भएकाले त्यही तथ्य र प्रमाणका आधारमा त्यो भूभाग नेपालको हुने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “भारतीय सेना आएर बसेपछि हाम्रो पहुँच दिएको छैन भारतले । त्यो हाम्रो सुरुदेखिको माग हो । त्यहाँबाट भारतीय सेना हट्नु पर्छ भन्ने हाम्रो माग हो । त्यसमा देशभरि एकता कायम गरेर संविधान संशोधनमार्फत नक्सा परिवर्तन गरेको हो । यसमा भारतले अर्घेल्याइँ गर्नुहुँदैन ।”डा. भट्टराईले नेपाली भूभागका सन्दर्भमा चीनले पनि भारतसँग सम्झौता गरेर उपयोग गर्न खोज्ने कुरा नेपाललाई मान्य नहुने बताउनुभयो । उहाँले भन्नुभयो, “यो हाम्रो प्रस्ट धारणा हो । यस सन्दर्भमा प्रधानमन्त्रीको भ्रमणमा कुरा उठान हुन्छ । किनभने यो कुराको अगुवाइ उहाँले नै गर्नुभएको हो । कालापानीमा भारतीय सेना छन् भनेर पत्ता लगाउने पनि उहाँ नै हो । त्यसयता त्यो विषयलाई उठाउने पनि उहाँ नै हो । यो विषय कूटनीतिक माध्यमबाट उपयुक्त समाधान गर्ने नेतृत्वदायी भूमिका निर्वाह गर्नु हुने नै छ ।” त्यसै गरी पूर्वराजदूत आचार्यले नेपाली भूभागका सन्दर्भमा दुई निकट र घनिष्ठ छिमेकी राष्ट्रका प्रधानमन्त्रीको तहमा खुलस्त रूपमा संवाद हुने वातावरण तयार भएपछि सकारात्मक परिणाम आउने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168795",
      "image": "https://gorkhapatraonline.com/storage/media/297886/conversions/lipulek-original-thumb.jpg"
    },
    {
      "slug": "168794",
      "title": "अनावश्यक कर्मचारी भर्ती बन्द गरिने",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सङ्घीयता कार्यान्वयन भएपछि सङ्घ, प्रदेश र स्थानीय तिनै तहमा अनावश्यक कर्मचारीको दरबन्दी सिर्जना गरी कर्मचारी भर्ती गर्न थालेपछि सरकारले राष्ट्रिय मापदण्डमार्फत अनावश्यक कर्मचारी भर्ती रोक्ने भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । सङ्घीयता कार्यान्वयन भएपछि सङ्घ, प्रदेश र स्थानीय तिनै तहमा अनावश्यक कर्मचारीको दरबन्दी सिर्जना गरी कर्मचारी भर्ती गर्न थालेपछि सरकारले राष्ट्रिय मापदण्डमार्फत अनावश्यक कर्मचारी भर्ती रोक्ने भएको छ ।सरकारले तिनै तहका सरकारी निकायमा आवश्यकता र औचित्यका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को राष्ट्रिय मापदण्ड निर्माण गर्न लागेको हो । तिनै तहमा कार्यप्रकृति, कार्यबोझ र संविधानको कार्यजिम्मेवारीसँग मेल नखाने गरी सङ्गठन संरचना र कर्मचारी विस्तार हुँदै जाँदा सरकारलाई आर्थिक दायित्व बढ्दै गएकाले सरकारले त्यसलाई रोक्न ओएनएमको राष्ट्रिय मापदण्ड निर्माण गर्न लागेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । राष्ट्रिय मापदण्ड निर्माणका लागि मन्त्रालयका सहसचिव प्रकाश दाहालको संयोजकत्वमा सरोकारवाला निकायका प्रतिनिधिसहितको कार्यदल गठन गरी काम धमाधम भइरहेको मन्त्रालयले जनाएको छ । सहसचिव दाहालले सरकारको नीति, कार्यक्रम र बजेट अनुसार नै अहिले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड निर्माण गर्न लागिएको बताउनुभयो । राष्ट्रिय मापदण्ड निर्माण भएपछि सङ्गठनका लागि कर्मचारी आवश्यक हो कि होइन भन्ने वैज्ञानिक विश्लेषण गरी सोका आधारमा मात्र तीन वटै तहले कर्मचारीको दरबन्दी सिर्जना गर्नुपर्ने छ । उहाँले भन्नुभयो, “अनावश्यक रूपमा कर्मचारीको दरबन्दी सिर्जना हुँदै जाँदा मुलुकले धान्न नसक्ने गरी दीर्घकालीन दायित्व सिर्जना हुने तर समग्र प्रशासनिक संरचनाको कार्यकुशलता कमजोर हुने भएकाले सरकारले ओएनएमको राष्ट्रिय मापदण्ड निर्माण गरी लागु गर्न लागिएको हो ।”नेपाल सरकारका पूर्वसचिव डा. गोपीकृष्ण खनालले सरकारले यसअघि नै सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड तयार गरी सोका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने व्यवस्था गरेको भए अहिले यसरी अनावश्यक दरबन्दी सिर्जना नहुने बताउनुभयो । “ढिलै भए पनि सरकारले ओएनएमको राष्ट्रिय मापदण्ड निर्माण गर्न लागेको छ, यसले आगामी दिनमा आवश्यकता र औचित्यका आधारमा मात्र कर्मचारी भर्ना हुने र राज्यलाई अनावश्यक आर्थिक दायित्वको बोझ थपिने छैन,” उहाँले भन्नुभयो । अहिले सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्दा राष्ट्रिय मापदण्डको अभावमा तिनै तहका निकायमा सङ्गठन तथा व्यवस्थापन सर्वेक्षणलाई एकरूपता प्रदान गर्न सकिएको छैन । नेपाल सरकारका सबै तहको सङ्गठन संरचनालाई उपयुक्त आकारमा ल्याउन राष्ट्रिय मापदण्ड निर्माण गर्न लागिएको हो । अबको दुई महिनाभित्रमा मापदण्ड तयार गरी कार्यान्वयनमा ल्याइने मन्त्रालयले जनाएको छ । कानुनी व्यवस्था सङ्घीय सरकारको आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रमको बुँदा नं. १२९ मा सङ्घ, प्रदेश र स्थानीय तहका सङ्गठन तथा व्यवस्थापनको राष्ट्रिय मापदण्ड निर्माण गरी कार्यान्वयनमा ल्याइने छ भन्ने उल्लेख छ । चालु आवको बजेटको बुँदा नं. ३७३ मा सङ्घ, प्रदेश र स्थानीय तहको कार्यजिम्मेवारी अनुसार सङ्गठन तथा व्यवस्थापन सर्वेक्षण राष्ट्रिय मापदण्ड तर्जुमा गरी विद्यमान संरचना तथा दरबन्दी पुनरवलोकन गरिने छ भनी राष्ट्रिय मापदण्ड तयार गर्ने बेहोरा उल्लेख गरिएको छ । त्यस्तै सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले २०८२ असार ३२ गते मन्त्रीमा नियुक्त भएसँगै गरेको पहिलो निर्णय नै सङ्घ, प्रदेश र स्थानीय तहमा हुने सङ्गठन तथा व्यवस्थापन सर्वेक्षणलाई निश्चित मापदण्डमा आधारित तुल्याउन राष्ट्रिय मापदण्डको मसौदा तयार गरी तीन महिनाभित्र पेस गर्ने गरी समिति गठन गर्ने थियो । निजामती सेवा ऐनले कुनै नयाँ सरकारी कार्यालय स्थापना गर्दा सङ्गठन संरचना तयार गर्दा र नयाँ दरबन्दी सिर्जना गर्दा वा तत्काल कायम रहेको सङ्गठन संरचना र दरबन्दीमा पुनरवलोकन गर्दा वा हेरफेर गर्दा सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्नुपर्ने व्यवस्था गरेको छ । त्यस्तै विभिन्न प्रदेशको प्रदेश निजामती सेवा ऐन, स्थानीय सेवा ऐन तथा स्थानीय सरकार सञ्चालन ऐन र कर्मचारी समायोजन ऐनले पनि सङ्गठन तथा व्यवस्थापन सर्वेक्षणसम्बन्धी व्यवस्था गरेको छ । उक्त कानुनी व्यवस्था अनुसार मन्त्रालयले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड निर्माण गरी कार्यान्वयन गर्न लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/168794",
      "image": "https://gorkhapatraonline.com/storage/media/297885/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "168793",
      "title": "सङ्घीय निजामती विधेयक : सहसचिवमा छड्के प्रवेशको माग",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक, २०८० को सेवाको पदपूर्तिसम्बन्धी व्यवस्थामा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई थप गृहकार्य गरेर आउन निर्देशन दिएको छ । संशोधनकर्ता सदस्यले राखेको जिज्ञासामा मन्त्रालयका प्रतिनिधिले शुक्रबार जवाफ दिने छन् ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक, २०८० को सेवाको पदपूर्तिसम्बन्धी व्यवस्थामा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई थप गृहकार्य गरेर आउन निर्देशन दिएको छ । संशोधनकर्ता सदस्यले राखेको जिज्ञासामा मन्त्रालयका प्रतिनिधिले शुक्रबार जवाफ दिने छन् । राष्ट्रिय सभाको विधायन समितिमा प्रतिनिधि सभाबाट पारित सङ्घीय निजामती सेवा विधेयक, २०८० माथिको दफावार छलफल हुँदै छ । मसौदा विधेयकको दफा १० ले सङ्घीय निजामती सेवाको पदपूर्ति सम्बन्धमा व्यवस्था गरेको छ । सो दफामा सङ्घीय निजामती सेवाको रिक्त राजपत्राङ्कित विशिष्ट श्रेणीको पदबाहेकको पदपूर्तिको प्रक्रिया उल्लेख छ ।राष्ट्रिय सभाका सदस्यले मसौदा विधेयकले गरेको अन्तरतह प्रतियोगिताद्वारा भन्ने शब्दको सट्टा अन्तरतह र अन्तरसेवा प्रतिस्पर्धाद्वारा पूर्ति गर्ने संशोधन राख्नुभएको छ । मसौदा विधेयकमा राजपत्र अनङ्कित द्वितीय श्रेणी सहायक चौथो पदमा खुला प्रतियोगिताद्वारा ८० प्रतिशत, अन्तरतह प्रतियोगिता र बढुवाद्वारा १०/१० प्रतिशतका आधारमा पदपूर्ति गर्ने व्यवस्था गरिएको छ । राष्ट्रिय सभाका सदस्यले सो व्यवस्थामा संशोधन माग गर्नुभएको छ । सभाका सदस्य डा. वेदुराम भुसालले प्रस्तावित व्यवस्थालाई संशोधन गरी खुला प्रतियोगिताद्वारा ७५, अन्तरतहबाट १५ र १० प्रतिशत बढुवाद्वारा पदपूर्ति गर्ने गरी संशोधन गर्न सुझाव दिनुभयो । छलफलका क्रममा सभाका सदस्य सुरेशकुमार आलेमगरले सो व्यवस्थामा ७०, १० र २० प्रतिशत गर्न माग गर्नुभयो ।राजपत्राङ्कित तृतीय श्रेणी अधिकृत सातौँ पदमा मसौदा विधेयकले खुला प्रतियोगिताद्वारा ६५, अन्तरतहबाट १० र बढुवाद्वारा २५ प्रतिशत राखेकामा प्रतिनिधि सभाले संशोधन गरी ६०, १० र १० गरेको छ । छलफलमा सभा सदस्य डा. अञ्जान शाक्यले प्रतिनिधि सभाको संशोधनमा ६५, १५ र २० प्रतिशत कायम गर्न माग गर्नुभयो । सहसचिव र उपसचिवमा छड्के प्रवेशको मागराष्ट्रिय सभाका सदस्यले राजपत्राङ्कित प्रथम श्रेणी अधिकृत ११ औँमा छड्के प्रवेशको व्यवस्था राख्न संशोधन माग गर्नुभयो । सभाका सदस्य पदमबहादुर परियारले निजामती सेवालाई नवप्रवर्तनकारी, आधुनिक र बजारमैत्री बनाउन सहसचिव र उपसचिव पदमा १० प्रतिशत छड्के प्रवेशमार्फत सुनिश्चित गर्नुपर्ने बताउनुभयो । उहाँले खुला प्रतिस्पर्धाबाट पूर्ति हुने १० प्रतिशतलाई शतप्रतिशत मानेर त्यसको ६० प्रतिशत पदमा निजी क्षेत्र, सार्वजनिक क्षेत्र, विश्वविद्यालय र गैरसरकारी संस्थामा कार्यरत नेपाली नागरिकबिच प्रतिस्पर्धा हुने गरी संशोधन माग गर्नुभएको छ । बाँकीको ४० प्रतिशतमा स्वदेशी तथा विदेशी विश्वविद्यालयबाट स्नातकोत्तर तहमा स्वर्णपदक प्राप्त विद्यार्थीबिच स्पर्धा हुनुपर्ने धारणा राख्नुभयो । सभाका सदस्य जयन्तीदेवी राई, भुवनबहादुर सुनार, मृगेन्द्रकुमार सिंह यादवले समेत १० प्रतिशत छड्के प्रवेश हुनुपर्ने गरी संशोधन माग गर्नुभएको छ । मसौदा विधेयकमा राजपत्राङ्कित प्रथम श्रेणीमा खुला प्रतियोगिताद्वारा १०, अन्तरतहबाट १० र बढुवाद्वारा २० प्रतिशत पदपूर्ति गरिने व्यवस्था गरिएको थियो । प्रतिनिधि सभाले सो व्यवस्थालाई संशोधन गरी छड्के प्रवेश हटाएर अन्तरतहबाट १५ प्रतिशत र बढुवाद्वारा ८५ प्रतिशत हुने व्यवस्था गरेको हो । समितिको बिहीबारको बैठकले सङ्घीय निजामती सेवाको गठनसम्बन्धी प्रतिनिधि सभाको प्रतिवेदनसहित मसौदा विधेयकको व्यवस्थालाई नै राख्ने सहमति गरेको छ । निजामती सेवामा नेपाल स्वास्थ्य र संसद् सेवा तथा कृषि वैज्ञानिक र पशु चिकित्सक समूह अन्तर्गतका कर्मचारी नपर्ने भएका छन् । निजामती विधेयकमाथि छलफल गर्न समितिको अर्को बैठक भदौ ६ गते शुक्रबार बिहान १० बजेका लागि तय गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168793",
      "image": "https://gorkhapatraonline.com/storage/media/297883/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "168792",
      "title": "शिक्षा र भूमि विधेयक समितिबाट पारित",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलमा रहेको विद्यालय शिक्षा विधेयक बिहीबार पारित भएको छ भने बिहीबारै  कृषि, सहकारी तथा प्राकृतिक स्रोत समितिले भूमि   विधेयक पारित गरेको छ ।",
      "longContent": "नारायण काफ्ले/सूर्य पाण्डेकाठमाडौँ, भदौ ६ गते । प्रतिनिधि सभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलमा रहेको विद्यालय शिक्षा विधेयक बिहीबार पारित भएको छ भने बिहीबारै  कृषि, सहकारी तथा प्राकृतिक स्रोत समितिले भूमि विधेयक पारित गरेको छ । विद्यालय शिक्षाको समग्र गुणस्तर तथा संरचनागत सुधारका लागि निकै महत्वपूर्ण मानिएको यो विधेयक अब प्रतिनिधि सभामा पेस गरिने छ । सुरुमा यो विधेयक संविधान जारी भएको आठ वर्षपछि तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री अशोक राईले २०८० भदौ २७ गते प्रतिनिधि सभामा दर्ता गर्नुभएको थियो । त्यसको एक महिनापछि असोज २५ गते विधेयकलाई शिक्षा समितिमा दफावार छलफलका निम्ति पठाइएको थियो । उक्त विधेयकमा १५२ सांसदले एक हजार ७५८ संशोधन प्रस्ताव गरेका थिए । यी संशोधन प्रस्तावमाथि शिक्षा समितिले करिब दुई वर्ष निरन्तर छलफल गरेर फेरि प्रतिनिधि समाभा नै पेस गर्ने सहमति जुटाएको हो । पछिल्लो समय शिक्षा विधेयकमा निजी विद्यालय सञ्चालकले गरिब, जेहेनदार र विपन्न समुदायका बालबालिकालाई दिनुपर्ने छात्रवृत्तिको विषयमा सहमति जुट्न नसक्दा लामो समयसम्म समितिमा छलफलकै क्रममा थियो । बिहीबार पनि केही सांसदको असहमतिका बाबजुद विधेयक पारित गरिएको हो । विशेष गरी उक्त विधेयकमा गरिब तथा विपन्न विद्यार्थीलाई निजी विद्यालय सञ्चालकले दिने छात्रवृत्तिमा आवास, पोसाक, पाठ्यपुस्तकलगायतका सामग्री समावेश गर्ने विषयमा सहमति जुटेको थिएन । अनिवार्य तथा निःशुल्क शिक्षा ऐन, २०७५ को दफा २७ अनुसार पाँच सय, आठ सय र आठ सयभन्दामाथि विद्यार्थी भर्ना गरेका निजी विद्यालयले कुल विद्यार्थी सङ्ख्याको क्रमशः १० प्रतिशत, १२ प्रतिशत र १५ प्रतिशत विद्यार्थीलाई छात्रवृत्तिमा पढाउनुपर्ने हुन्छ । यो व्यवस्था अनुसार छात्रवृत्तिमा छनोट भएका विद्यार्थीलाई विद्यालयले मासिक र भर्ना शुल्क मात्रै छुट हुने दिने गरेका छन् । सांसदले विद्यालय शिक्षा विधेयकमा पनि छात्रवृत्तिका विद्यार्थीलाई आवास, पोसाक, पाठ्यपुस्तकसहित कुनै पनि शीर्षकमा शुल्क लिन नपाउने व्यवस्था गर्नुपर्ने प्रस्ताव राखेका थिए तर शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयसमेत यो प्रस्तावमा सहमत थिएन । उसले आवासीय छात्रवृत्ति २.५ प्रतिशत विद्यार्थीलाई मात्र दिने प्रस्ताव गरेको थियो । निजी विद्यालय सञ्चालकहरू भने आवासीय छात्रवृत्ति दिन नसकिने भन्दै बिहीबारदेखि नै चरणबद्ध आन्दोलनमा उत्रेका छन् । बिहीबारको बैठकले मध्यमार्गी मार्ग अपनाएर छात्रवृत्तिको पुरानो व्यवस्थालाई कायमै राखी आवाससहितको सुविधा भने तीन प्रतिशत विद्यार्थीलाई मात्रै दिने विषयमा सहमति जुटाएको समितिका सचिव दशरथ धमलाले बताउनुभयो । उहाँले भन्नुभयो, “अनिवार्य तथा निःशुल्क शिक्षा ऐन, २०७५ को प्रावधानलाई यथावत् राखेर अहिलेको विधेयकमा केही कुरा थपिएको हो ।” शिक्षा समितिले पारित गरेको विधेयकमा विद्यालय तहलाई इसिडीदेखि आठसम्म आधारभूत र नौदेखि १२ कक्षालाई माध्यमिक तह मानिएको छ । निजी विद्यालय कम्पनीमै सञ्चालन गर्न र नयाँ दर्ता गर्न पाउने व्यवस्था भएको छ । माध्यमिक तहमा प्राविधिक तथा व्यावसायिक शिक्षा, साधारण धार र परम्परागत धारमा पढाइ हुने व्यवस्था गरिएको छ । राहत, अस्थायी, प्राविधिक, विशेष शिक्षक र ११, १२ दरबन्दीका ६० प्रतिशत शिक्षकलाई आन्तरिक प्रतिस्पर्धाबाट र ४० प्रतिशत खुला प्रतिस्पर्धाबाट छनोट गरिने छ । सामुदायिक विद्यालयमा पढाउन शिक्षकलाई शिक्षण अनुमतिपत्र अनिवार्य भए पनि अनुमतिपत्र लिन शिक्षाशास्त्र सङ्काय नै पढेको हुनुपर्ने व्यवस्था हटेको छ ।यससँगै विधेयका शिक्षकका बढुवा तथा सरुवा, प्रधानाध्यापकको नियुक्ति, प्रारम्भिक बालविकास केन्द्रको व्यवस्थापन, शिक्षकमा सेवा प्रवेशको सुरु र अन्तिम उमेरको हदलगायत विद्यालय शिक्षासँग सम्बन्धित थुप्रै विषय समेटिएका छन् ।प्रयोजन फेरेर बिक्री गर्न बन्देजयसैबिच फरक प्रयोजनका लागि उद्योग, प्रतिष्ठानलगायतका नाममा हदबन्दी छुट लिइराखेको जग्गा आवास एकाइ विकसित गरी बिक्री गर्न दिने सरकारको प्रस्तावमा विधायिकाले लगाम लगाएको छ । प्रतिनिधि सभाको कृषि, सहकारी तथा प्राकृतिक स्रोत समितिले जुन प्रयोजनका लागि छुट स्वीकृत लिएको सोबाहेक अन्य व्यावसायिक प्रयोजनका लागि बिक्री हुन नसक्ने व्यवस्था गरेको हो । सरकारले भूमि ऐनको आठौँ संशोधन र लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनको व्यवस्था अनुसार छुट नियमनको स्वीकृत लिएको हकमा घडेरी तथा घर बनाई बेच्न दिने प्रस्ताव गरेको थियो । भूमि ऐनको आठौँ संशोधनपछि उद्योग, प्रतिष्ठानले स्वीकृत नलिई खरिद गरेको जग्गा औचित्य पुष्टि गर्ने निवेदनसहित छुटलाई नियमनको व्यवस्था गरिएको थियो । यस्तै लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनका क्रममा त्यस्तो जग्गा नियमनका लागि थप छ महिना समय दिएको थियो । त्यसरी प्राप्त निवेदन तोकिएको दस्तुर लिएर स्वीकृतको व्यवस्था लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनबाट गरिएको थियो । सरकारले ल्याएको मूल विधेयकमा त्यस्तो जग्गा घरघडेरीका रूपमा बिक्रीको विकल्प खोल्ने प्रस्ताव गरिएको थियो । समितिले स्वीकृत मात्र नभई निवेदन प्राप्त भएको हकमा पनि घरघडेरी बनाएर बिक्री गर्ने कार्यलाई रोक लगाएको हो । समितिले भूमि ऐन आठौँ संशोधन र लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनबाट भएका नीतिगत व्यवस्थामै ‘ओभर रुल’ हुने गरी विधेयकमा सहमति गरेको हो । समितिले पहिलो कृषि उद्योगलगायतको प्रयोजनका लागि छुट स्वीकृत लिएको जग्गामा घरजग्गा व्यवसाय तथा आवास एकाइ निर्माण गरी बेचबिखन गर्न नपाउने व्यवस्था गरेको छ । यस्तै हदबन्दीभन्दा बढी जग्गा राख्न परियोजना प्रतिवेदन र वातावरणीय प्रभाव मूल्याङ्कन अनिवार्य गरिएको छ । मौजुदा कानुनको व्यवस्था संशोधनबाट हटाउन प्रस्ताव गरिएको थियो । समितिले डिपिआरकै व्यवस्था राखेको छ । मूल विधेयकको १२ (६) मा स्वीकृत प्रतिवेदन पेस गर्ने व्यवस्था गरिएको छ । हदबन्दीभन्दा बढी जग्गा प्राप्त गर्नुअघि त्यस्तो जग्गा उपयोगको विस्तृत प्रतिवेदन पेसको व्यवस्था गरिएको छ । प्रतिवेदनमा भनिएको छ, “कुनै सार्वजनिक संस्था, उद्योग, कम्पनी, प्रतिष्ठान, शैक्षिक संस्था वा सङ्घ संस्थाले आयोजना वा परियोजना सञ्चालन गर्दा प्रचलित कानुनबमोजिम विस्तृत परियोजना प्रतिवेदन र वातावरणीय अध्ययन प्रतिवेदन पेस गर्नुपर्ने रहेछ भने यस ऐनबमोजिम हदबन्दीभन्दा बढी जग्गा राख्न अनुमति प्राप्त गर्नुअघि त्यस्तो जग्गा उपयोगसम्बन्धी विस्तृत परियोजना प्रतिवेदन (डिपिआर) र सम्बन्धित निकायबाट स्वीकृत भएको वातावरणीय अध्ययन प्रतिवेदनको प्रमाणित प्रतिलिपिसमेत पेस गर्नुपर्ने छ ।”राष्ट्रिय निकुञ्ज तथा वन्यजन्तु आरक्ष स्थापना तथा विस्तारका क्रममा विस्थापित भएकाले सट्टाभर्ना पाउन बाँकी रहेका परिवारलाई एक पटकका लागि बसोबासकै स्थान वा तोकिएको ठाउँमा जग्गा उपलब्ध गर्ने व्यवस्था गरिएको छ । जग्गा उपलब्ध गराउने प्रयोजनका लागि पहिचान, अध्ययन तथा प्रमाण सङ्कलनको यकिन गर्ने पनि समितिको प्रतिवेदनमा उल्लेख छ । एक पटक जग्गा प्राप्त गरिसकेका भूमिहीन दलित र भूमिहीन सुकुमवासीले भने अहिलेको संशोधनको सुविधा पाउने छैनन् । अभिलेख वन क्षेत्र र बुट्यानलगायतलाई पुनः नक्साङ्कन गरी अद्यावधिक गर्ने सरकारको प्रस्तावलाई पनि समितिले व्यापक परिमार्जन गरेको छ । समितिले २०६६ माघ २८ अगावै आबाद कमोत रहेको जग्गा मात्र यकिन गरी नक्साङ्कनको व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168792",
      "image": "https://gorkhapatraonline.com/storage/media/297890/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "168791",
      "title": "साउनदेखि फागुनसम्मै सुन्तला",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ ।",
      "longContent": "हरिप्रसाद सुवेदी पुतलीबजार (स्याङ्जा), भदौ ६ गते । सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ । स्याङ्जामा भने प्राविधिक पहुँच, नयाँ प्रजातिको प्रवेश र कृषकको जागरुकताले गर्दा अब बेमौसमी खेतीबाट साउनदेखि फागुनसम्मै उत्पादन लिन सकिने भएको हो । जिल्लामा पछिल्लो केही वर्षयता जापानिज ‘उन्सु’, पाकिस्तानी ‘किन्नु’ र मुन्तला जातका सुन्तलाको खेती सुरु भएको छ । यी जातका सुन्तला परम्परागत सुन्तलाको तुलनामा छिटो फुल्ने, लामो समयसम्म बोटमा रहने र स्वाद पनि उस्तै मिठो हुने भएका कारण कृषक यी प्रजातिका सुन्तलातर्फ आकर्षित भएका हुन् । अगौटे जातको सुन्तलामा किसानको आकर्षण बढेसँगै वर्षमा करिब आठ महिना सुन्तला पाइने भएपछि स्याङ्जामा बाँझो रहेको जमिनसमेत सदुपयोग हुन थालेको छ । पातलो बोक्रा र गुलियो स्वाद भएका कारण यो सुन्तला नेपाली बजारमा पाइने स्थानीय सुन्तलाभन्दा फरक नहुने पुतलीबजार–१३, मायाटारीका कृषक बोधराज अर्याल बताउनुहुन्छ । स्थानीय जातको सुन्तला ६० रुपियाँ प्रतिकेजी बिक्री हुने गरेको भए पनि बेमौसमी जातका सुन्तलाको मूल्य दोब्बर हुने कृषक अर्यालको भनाइ छ । अर्याल भन्नुहुन्छ, “सुन्तलाको भण्डारण गर्ने प्राविधिक ज्ञान कृषकमा भयो भने हामी बाह्रै महिना सुन्तला बिक्री गर्न सक्छौँ ।”अर्यालको बगैँचाबाट बर्सेनि १४ लाखभन्दा बढी मूल्यको मौसमी तथा बेमौसमी सुन्तला निर्यात हुने गरेको छ । अहिले स्याङ्जाको पुतलीबजार, भिरकोट, अर्जुनचौपारीलगायतका पालिकामा उन्सु, किन्नु जातको सुन्तला खेती हुने गरेको छ । क्षेत्र विस्तारको कार्यक्रमले जिल्लाभर तीन हजार ३५० हेक्टर क्षेत्रफलमा विभिन्न प्रजातिका सुन्तला खेती हुँदै आएको छ । यहाँबाट बर्सेनि एक अर्ब रुपियाँभन्दा बढीको सुन्तला निर्यात हुने गरेको राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जाका प्रमुख अजय अधिकारीले बताउनुभयो । विसं २०७३ मा स्थापना भएको प्रधानमन्त्री कृषि आधुनिकीकरण कार्यक्रम अन्तर्गत सञ्चालनमा ल्याइएको ‘सुन्तला सुपरजोन’ ले सुन्तला किसानलाई माथि उकास्न विभिन्न कार्यक्रम गरेको थियो । अहिले यो कार्यालयको नाम परिवर्तन भएर राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जा नामकरण गरिएको छ । नाम परिवर्तन भए पनि कार्यालयले सुन्तला किसानलाई प्रविधिमा पहुँच, तालिम, प्राविधिक सहयोग तथा अनुदान दिएर प्रोत्साहन जस्ता कार्यक्रमलाई निरन्तरता दिँदै आएको कार्यान्वयन एकाइ स्याङ्जाका प्राविधिक सहायक इन्द्रप्रसाद सुवेदीले बताउनुहुन्छ । सुवेदीका अनुसार अहिले बगैँचा सुधार, नयाँ क्षेत्र विस्तार, गुणस्तरीय बिरुवा उत्पादन र किसानको क्षमता वृद्धिमा विशेष ध्यान दिइएको छ । उहाँले भन्नुभयो, “सुन्तला खेतीलाई व्यावसायिक बनाउने योजना अन्तर्गत अब हामीले भण्डारण, प्याकेजिङ, प्रशोधन तथा बजारीकरणमा समेत ध्यान दिएका छौँ ।” नेपालको फलफूल तथा तरकारी क्षेत्रमा ठुलो समस्या भनेको भण्डारण र वितरण प्रणालीको कमजोरी हो । फलफूलको जीवनकाल छोटो हुने भएकाले उत्पादन भएको फल तत्काल बिक्री नभएमा नोक्सान हुन्छ तर स्याङ्जामा यो समस्या समाधान गर्नका लागि विसं २०७४ बाट सञ्चालनमा आएको स्याङ्जा शीतभण्डार सहकारी संस्थाले ठुलो भूमिका खेलेको छ । यस कोल्ड स्टोरको सहयोगले कृषकले अब आफूले उत्पादन गरेका सुन्तला केही हप्ता वा महिनासम्म भण्डारण गर्न सक्छन् । जिल्लामा केही स्थानीय तहले पनि सुन्तला भण्डारण गर्ने उद्देश्यले साना च्याम्बर जडान गरेर शीतकक्षको स्थापना गरेका छन् । केही समय भण्डारण गरेको सुन्तलाले राम्रो मूल्य दिने भएपछि यसको प्रत्यक्ष फाइदा किसानले पाउने गरेका छन् । स्याङ्जामा बेमौसमी सुन्तला खेती केवल एक कृषि अभ्यास मात्र बनेको छैन, यो आर्थिक, सामाजिक र व्यावसायिक सफलताको नमुना बन्न थालेको छ । बेमौसमी जात प्रयोग गरेर नयाँ प्रविधि भित्रिनु, सुपरजोनमार्फत सहयोग पाउनु र कोल्ड स्टोर जस्ता पूर्वाधार विकास हुनुले कृषि क्षेत्रको रूपान्तरण भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168791",
      "image": "https://gorkhapatraonline.com/storage/media/297881/conversions/orange-original-thumb.jpg"
    },
    {
      "slug": "168790",
      "title": "कर्णाली प्रादेशिक पत्रकारिता पुरस्कार सिम्खडालाई",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारले कर्णाली प्रादेशिक पत्रकारिता पुरुस्कार गोरखापत्रकर्मी प्रेमराज सिम्खडालाई प्रदान गरेको छ । ७५ हजार राशिको पुरस्कार गोरखापत्र कालीकोट समाचारदाता सिम्खडालाई प्रदान गरिएको हो ।",
      "longContent": "कालीकोट भदौ ५ गते । कर्णाली प्रदेश सरकारले कर्णाली प्रादेशिक पत्रकारिता पुरुस्कार गोरखापत्रकर्मी प्रेमराज सिम्खडालाई प्रदान गरेको छ । ७५ हजार राशिको पुरस्कार गोरखापत्र कालीकोट समाचारदाता सिम्खडालाई प्रदान गरिएको हो । प्रदेश सरकारले आफ्नो स्थापना दिवस तथा सहिद दिवस २०८२ को अवसरमा प्रदेश राजधानी सुर्खेतमा आयोजना गरेको बिषेश समारोहमा सबैभन्दा ठुलो राशीको पहिलो पुरस्कार नाम दिएको कर्णाली प्रादेशिक पत्रकारिता पुरस्कार सिम्खडालाई प्रदान गरिएको छ ।  प्रदेश सरकारले बर्ष पत्रकारिता पुरस्कार बिबिसीमा कार्यरत प्रकाश पन्तलाई प्रदान गरेको छ । कर्णाली बिकास पत्रकारिता पुरस्कार गोरखापत्रका हुम्ला समाचारदाता राजन रावत र पत्रकार ओम शाहीलाई प्रदान गरेको छ । यस्तै कर्णाली शसक्त पत्रकारिता पुरस्कार रासस जाजरकोटका समाचारदाता हेमन्त केसीलाई दिइएको छ । समावेशी महिला पुरस्कार सुर्खेतका सिर्जना वुढाथोकी र दलिततर्फको जुम्लाका नौरते नेपालीलाई प्रदान गरेको छ । पहिलो पुरस्कार राशी ७५ हजार रुपियाँ हो भने दोस्रो वर्ष पत्रकारिता पुरस्कारको राशी ५० हजार र अन्य पुरस्कार समान ३५ हजारका छन् । कर्णाली प्रदेश सरकारका मुख्यमन्त्री यामलाल कँडेलले आफै समाल्नु भएको आन्तरिक मामिला तथा कानुन मन्त्रालयले कार्यबिधि संशोधन गरेर पुरस्कारको बिधा बिभाजन गरेको थियो । यसअघि सरकारले एकैनासका तीन जनालाई पुरस्कृत गर्दैआएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168790",
      "image": "https://gorkhapatraonline.com/storage/media/297879/conversions/samman-original-thumb.jpg"
    },
    {
      "slug": "168774",
      "title": "स्वर्णविन्दु प्राशन बालबालिकाको रोग प्रतिरोधात्मक क्षमता वृद्धि गर्छ",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले सुदूरपश्चिम प्रदेशको धनगढीबाट ‘राष्ट्रिय स्वर्णविन्दु प्राशन’ कार्यक्रमको औपचारिक शुभारम्भ गर्नुभएको हो  ।",
      "longContent": "भावना जोशी अत्तरिया (धनगढी), भदौ ५ गते । ‘राष्ट्रिय स्वर्णविन्दु प्राशन’ कार्यक्रमको शुभारम्भ भएको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले सुदूरपश्चिम प्रदेशको धनगढीबाट ‘राष्ट्रिय स्वर्णविन्दु प्राशन’ कार्यक्रमको शुभारम्भ गर्नुभएको हो  । बालबालिकाको रोग प्रतिरोधात्मक क्षमता बढाउनुका साथै बौद्धिक र शारीरिक विकासलाई प्रवर्धन गर्ने उद्देश्यले यो राष्ट्रिय अभियान सुरु गरिएको मन्त्री पौडेलको भनाइ छ ।प्रादेशिक आयुर्वेद चिकित्सालय, धनगढीमा आयोजित विशेष समारोहमा मन्त्री पौडेलले बालबालिकालाई स्वर्णविन्दु प्राशन खुवाएर कार्यक्रमको शुभारम्भ गर्नुभएको हो ।  यस कार्यक्रमलाई नेपालको प्राचीन आयुर्वेदिक चिकित्सा पद्धतिको पुनर्जागरण गर्दै यसलाई वैज्ञानिक रूपमा विकास गरी आधुनिक जनस्वास्थ्य प्रणालीसँग जोड्न सकिने मन्त्री पौडेलको भनाइ छ । आयुर्वेद तथा वैकल्पिक चिकित्सा विभागका महानिर्देशक डा. श्यामबाबु यादवले  ‘स्वर्ण विन्दु प्राशन’ करिब पाँच हजार वर्ष पुरानो आयुर्वेदिक ग्रन्थ ‘काश्यप संहिता’मा वर्णन गरिएको एक परम्परागत विधि भएको बताउनु भयो । मन्त्रीले धनगढीबाट‘स्वर्ण विन्दु प्राशन’ शुभारम्भ गरेसंगै देशका २५ वटा जिल्लाबाट यकै साथ सुरु भएको जानकारी दिनुभयो ।यसैगरी, स्वास्थ्य तथा जनसंख्या मन्त्रालय, आयुर्वेद तथा वैकल्पिक चिकित्सा शाखा प्रमुख डा. पुष्पराज पौडेलले ‘स्वर्ण विन्दु प्राशन’ को वैज्ञानिक पक्षहरू रहेको बताउनु भयो । यस्तै, कार्यक्रममा धनगढी उपमहानगरपालिकाका नगर प्रमुख गोपाल हमालले प्रदेश र केन्द्र सरकारले स्थानीय तहसँग समन्वय र सहकार्य नगरेको  धारण  राख्नुभयो । उहाँले सुदूरपश्चिम प्रदेशका गरिबी २० बाट बढेर ३५ प्रतिशत भएको भन्दै यसको मुख्य कारण स्वाथ्य  क्षेत्र भएको समेत बताउनु भयो  । के हो स्वर्णविन्दु प्राशन ?आयुर्वेद तथा वैकल्पिक चिकित्सा विभागका महानिर्देशक डा.श्यामबाबु यादवका अनुसार स्वर्ण भष्मलाई घ्यू र महमा मिसाएर बनाइएको थोपा नै स्वर्णविन्दु  प्राशन हो।‘स्वर्णविन्दु प्राशन’ करिब पाँच हजार वर्ष पुरानो आयुर्वेदिक ग्रन्थ ‘काश्यप संहिता’ मा वर्णन गरिएको एक परम्परागत विधि हो। यो केवल विभिन्न वस्तुको मिश्रण मात्र नभई यसको आफ्नै वैज्ञानिक आधार रहेको उहाँले प्रष्ट पार्नुभयो । उहाँका अनुसार यसमा प्रयोग हुने प्रशोधित स्वर्ण भष्मले शरीरको रोग प्रतिरोधात्मक क्षमतालाई सन्तुलन र नियमन गर्न मद्दत गर्छ। स्वर्णविन्दु प्राशनको प्रयोगले बालबालिकाको शारीरिक तथा मानसिक विकासका साथै रोग प्रतिरोधात्मक क्षमता बढाउँछ । ६ महिनादेखि ५ वर्षसम्म वर्षसम्मका बालबालिकालाई स्वर्णविन्दु प्राशन खुवाइन्छ । ज्वरो, झाडापखाला, आउँ, रुघा खोकी लागेका बालबालिकालाई खुवाइँदैन।यसअघि तीन जिल्लामा परीक्षणको रूपमा खुवाइसकिएको र उक्त कार्यक्रम सफल भएपछि देशव्यापी रूपमा खुवाउने अभियान सञ्चालन गरिएको हो । राष्ट्रिय स्वर्णविन्दु प्राशन कार्यक्रमलाई देशव्यापी रूपमा व्यवस्थित, सुरक्षित र एकरूपताका साथ सञ्चालन गर्न स्वास्थ्य मन्त्रालयले ‘राष्ट्रिय स्वर्णविन्दु प्राशन कार्यक्रम सञ्चालन निर्देशिका, २०८२’ स्वीकृत गरेको छ । आजबाट २५ वटा आयुर्वेदिक स्वास्थ्य संस्थामार्फत यो कार्यक्रम सञ्चालन गरेको छ । आगामी वर्षमा क्रमिक रूपमा आयुर्वेद स्वास्थ्य संस्था रहेका सबै स्थानीय तहमा विस्तार गर्दै लैजाने योजना रहेको डा. यादवले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168774",
      "image": "https://gorkhapatraonline.com/storage/media/297868/conversions/pradeep-poudel-original-thumb.jpg"
    },
    {
      "slug": "168631",
      "title": "जलवायु परिवर्तनको सजाय मुस्ताङले भोग्दैछ : अध्यक्ष लालचन",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "मुस्ताङ घरपझोङ गाउँपालिका अध्यक्ष मोहनसिङ लालचनले हिमालपारिका जिल्लामा हिउँ नपर्दा भूबनाेट कमजोर हुँदै गएको बताउनुहुन्छ ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । हिमालपारिका जिल्लामा हिउँ नपर्दा भूबनोट कमजोर हुँदै गएको छ । मुस्ताङ घरपझोङ गाउँपालिका अध्यक्ष मोहनसिङ लालचनले हिमालपारिका जिल्लामा हिउँ नपर्दा भूबनाेट कमजोर हुँदै गएको बताउनुहुन्छ । उहाँले जलवायु परिवर्तनका कारण मुस्ताङमा दुई वर्षदेखि राम्रोसँग हिउँ पर्न नसकेको गुनासो गर्नुभयो । हिउँ नपर्दा माटोभित्रको हिउँ पग्लेर भूबनोट कमजोर बन्दै गएकाले जति बेला पनि पहिरो जाने खतरा बढेको उहाँ भन्नुहुन्छ, “हिमालमा जङ्गल हुँदैन । हिउँ नपर्दा जमिनभित्रको हिउँ पग्लिन्छ । भूबनोट कमजोर बन्दै जान्छ र जति बेला पनि पहिरो जाने खतरा बढ्छ ।”  गाउँपालिका अध्यक्ष लालचनले जलवायु परिवर्तनमा मुस्ताङले नगरेको गल्तीको सजाय भोगिरहेको धारणा व्यक्त गर्नुभयो ।  उहाँका अनुसार मौसममा हिउँ पर्दा स्याउ खेतीका लागि फलदायी हुन्छ तर हिउँ नपर्दा स्याउ फल्ने ठाउँमा पनि स्याउ फल्न छोडेका छन् । यस्तै अवस्था भयो भने पर्यटकको सङ्ख्या पनि घट्दै जाने उहाँको तर्क छ । उहाँ भन्नुहुन्छ, “ जलवायु परिवर्तनले गर्दा कुहिरोले हिमाल छेकेर राम्रोसँग हेर्न पाइदैँन,  हिउँ पर्दैन भनेर पर्यटक घुम्न आउँदा त्यो बेलामा धेरै हिउँ पर्छ । यस्तै अवस्था भयो भने पर्यटक घुम्न कुन समयमा आउने दोधारमा पर्छन् ।”डिजेलका गाडी, उद्योग कलकारखाना, फ्याक्टीबाट निस्क्ने प्रदूषण, जथाभावी प्लास्टिक जलाउनाले यसको असर हिमाली जिल्लामा देखिएको उहाँको तर्क छ ।  स्थानीय सरकारमार्फत राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा दबाब दिने उद्देश्यले मुस्ताङ जिल्लामा जलवायु परिवर्तनका कारण मुस्ताङले भोगेको असरका बारेमा सम्मेलन आयोजना गर्न लागेको गाउँपालिका अध्यक्ष लालचन जानकारी दिनुभयो । ७५३ वटै स्थानीय तहका प्रमुखको उपस्थितिमा सम्मेलन गरी सङ्घीय, प्रदेश तथा स्थानीय सरकारले नीति तथा कार्यक्रम र बजेटमा जलवायु परिवर्तनका बारेमा प्राथमिकता दिनुपर्ने सन्देश प्रवाह गर्ने उद्देश्य रहेको उहाँको भनाइ छ । घरपझोङ गाउँपालिकाले जलवायु परिवर्तनका कारण मुस्ताङले भोग्नु परेको असरका विषयमा गर्न लागेको सम्मेलनका विषयमा केन्द्रित भएर  घरपझोङ गाउँपालिका अध्यक्ष मोहनसिङ लालचनसँग गरिएको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पार्नुभएको भिडियो सामग्रीः",
      "link": "https://gorkhapatraonline.com/news/168631",
      "image": "https://gorkhapatraonline.com/storage/media/298016/conversions/535025261_1104593691103747_8662611835107662474_n-original-thumb.jpg"
    },
    {
      "slug": "168730",
      "title": "मोटरसाइकल ठोक्किँदा चालकको मृत्यु",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "मोरङको विराटनगर महानगरपालिका –४ दुधफारम चोकमा बुधबार राति भएको सडक दुर्घटनामा एक युवकको मृत्यु भएको छ ।",
      "longContent": "खेमराज सापकोटारानी (मोरङ), भदौ ५ गते । मोरङको विराटनगर महानगरपालिका –४ दुधफारम चोकमा बुधबार राति भएको सडक दुर्घटनामा एक युवकको मृत्यु भएको छ ।मोरङ प्रहरीका अनुसार राति करिब साढे ८ बजे चेकजाँचका लागि रोकेको मिनी ट्रकमा पछाडिबाट मोटरसाइकल ठोक्किँदा सुनसरीको बर्जु गाउँपालिका –६ निवासी २८ वर्षीय पुष्पकुमार चौधरीको ज्यान गएको हो ।विराटनगरबाट नेमुवातर्फ जाँदैगरेको प्रदेश १–०२–००१ क ५१८९ नम्बरको मिनी ट्रकलाई प्रहरीले रोकिरहेको अवस्थामा सोही दिशातर्फ तीव्र गतिमा गइरहेको प्रदेश १–०२–००४६ प ६४०१ नम्बरको मोटरसाइकल ठोक्किएको थियो ।दुर्घटनामा गम्भीर घाइते भएका चालक चौधरीलाई उपचारका लागि नोबेल अस्पताल विराटनगर लगिएकोमा चिकित्सकले मृत घोषणा गरेका थिए । घटनापछि ट्रक र चालक मोरङ बुढीगङ्गा गाउँपालिका –१ का ३१ वर्षीय सन्तोषकुमार आचार्यलाई प्रहरीले नियन्त्रणमा लिएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168730",
      "image": "https://gorkhapatraonline.com/storage/media/297739/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "168660",
      "title": "प्रधानमन्त्री चीन भ्रमणमा जानुहुने",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली भारतको औपचारिक भ्रमणमा जानुभन्दा पहिला चीन जानुहुने भएको छ । भारतको औपचारिक भ्रमणका लागि भारतीय समकक्षी नरेन्द्र मोदीको निम्तो प्राप्त भए पनि भ्रमणको मिति तय भइनसकेको अवस्थामा प्रधानमन्त्री ओली चीनमा आयोजना हुने एक बैठकमा सहभागी हुन जानुहुने सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले जानकारी दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । प्रधानमन्त्री केपी शर्मा ओली भारतको औपचारिक भ्रमणमा जानुभन्दा पहिला चीन जानुहुने भएको छ । भारतको औपचारिक भ्रमणका लागि भारतीय समकक्षी नरेन्द्र मोदीको निम्तो प्राप्त भए पनि भ्रमणको मिति तय भइनसकेको अवस्थामा प्रधानमन्त्री ओली चीनमा आयोजना हुने एक बैठकमा सहभागी हुन जानुहुने सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले जानकारी दिनुभएको छ ।सिंहदरबारस्थित सञ्चार तथा सूचना प्रविधि मन्त्रालयमा बुधबार मन्त्रीपरिषद् बैठकको भदौ २ गतेका निर्णय सार्वजनिक गर्ने क्रममा प्रधानमन्त्री ओलीको भारत भ्रमणबारे सञ्चारकर्मीको जिज्ञासामा मन्त्री गुरुङले सो जानकारी दिनुभएको हो ।साङ्घाई कोअपरेसन अर्गनाइजेसन (एससीओ) को आयोजनामा चीनमा हुने बैठकमा प्रधानमन्त्री ओलीलाई चीन सरकारका तर्फबाट निम्तो रहेको जानकारी दिँदै मन्त्री गुरुङले सम्भवतः भारत भ्रमणभन्दा अघि चीनमा आयोजना हुने सो बैठकमा प्रधानमन्त्री सहभागी हुनुहुने बताउनुभयो । प्रवक्ता गुरुङले भन्नुभयो, “तर त्यो कार्यक्रम मन्त्रीपरिषद्मा पेस भएर को को जाने ? कति जना जाने भन्ने निर्णय गरिनसकेको जानकारी गराउन चाहन्छु ।”प्रधानमन्त्रीको भारत भ्रमणबारे उहाँले भन्नुभयो, “प्रधानमन्त्री मोदीको निम्तो भारतीय विदेश सचिव आएर दिनुभएको छ । त्यो भ्रमणको कार्यक्रम सम्पूर्ण रूपमा तय भइनसकेका कारण केही निर्णय गरिएको छैन । प्रधानमन्त्रीको भ्रमण सम्भवतः भदौ ३१ गतेदेखि दुई दिनको हुन्छ ।” नेपालको दुईदिने भ्रमणमा आइतबार काठमाडौँ आइपुग्नुभएका भारतीय विदेशसचिव विक्रम मिस्रीले प्रधानमन्त्री ओलीसँगको शिष्टाचार भेटका क्रममा समकक्षी मोदीका तर्फबाट भारत भ्रमणको औपचारिक निमन्त्रणा दिनुभएको थियो । ओझा पदमुक्तमन्त्रीपरिषद्को बैठकले गरेका २५ वटा निर्णय सार्वजनिक गर्दै मन्त्री गुरुङले नेपाल बिमा प्राधिकरणका सञ्चालक समितिका अध्यक्ष शरद ओझालाई पदमुक्त गर्ने निर्णय गरिएको जानकारी दिनुभयो । समितिका अध्यक्ष ओझाले खराब आचरण प्रदर्शन गरेको, कार्य क्षमताको अभाव रहेको र पदीय जिम्मेवारी पालना गरेको नदेखिएको भन्ने छानबिन समितिको सिफारिसमा निजलाई नेपाल बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष पदबाट सरकारले पदमुक्त गर्ने निर्णय गरेको उहाँले स्पष्ट पार्नुभयो ।प्रशासकीय अदालतमा नियुक्तिप्रशासकीय अदालतको अध्यक्षमा डा. टेकबहादुर घिमिरे (सङ्खुवासभा) तथा अधिवक्ता नवलकिशोर यादव (पर्सा) र आलोकचन्द्र श्रेष्ठ (बागलुङ) लाई सदस्यमा नियुक्त गर्ने र ‘कमिटी अन द इलिमिनेसन अफ डिस्क्रिमिनेसन अगेन्स्ट वुमन (सिड)’ का सदस्य बन्दना राणालाई कूटनीतिक राहदानी जारी गर्ने सरकारको निर्णय रहेको मन्त्री गुरुङले जानकारी दिनुभयो ।  त्यसै गरी बैठकले कोटेश्वर इन्टरसेक्सन सुधार आयोजना कार्यान्वयनका लागि जापान सरकारबाट प्राप्त हुने करिब तिस अर्ब आठ करोड रुपियाँ (जापानी येन चौँतिस अर्ब ४९ करोड) सहुलियतपूर्ण ऋण सहायता प्राप्त गर्ने निर्णय गरेको उहाँले जानकारी दिनुभयो ।मालपोत (आठौँ संशोधन) नियमावली, २०८२ स्वीकृत गर्ने, स्ट्यान्डर्ड नाप र तौल (मोहरबन्द प्याकेज) (दोस्रो संशोधन) नियमावली, २०८२ स्वीकृत गर्ने, राष्ट्रिय युवा नीति, २०८२ स्वीकृत गर्ने, मानव अधिकार पुरस्कार कोष सञ्चालन (पहिलो संशोधन) नियमावली, २०८२ स्वीकृत गर्ने, बालश्रम (निषेध तथा नियमित गर्ने) विधेयक, २०८२ तर्जुमा गर्न सैद्धान्तिक स्वीकृति प्रदान गर्ने निर्णय बैठकले गरेको छ ।त्यसै गरी बैठकले नेपाल सरकार र दक्षिण एसिया वन्यजन्तु कानुन कार्यान्वयन सञ्जालबिच हस्ताक्षर हुने ‘हेडक्वाटर एग्रिमेन्ट बिटविन गभर्मेन्ट अफ नेपाल एन्ड साउथ वाइल्डलाइफ इन्फोर्समेन्ट नेटवर्क २०२५’ लाई स्वीकृत गर्ने र मेलमिलापसम्बन्धी ऐन २०६८ लाई संशोधन गर्न बनेको विधेयक सङ्घीय संसदमा पेस गर्न स्वीकृति प्रदान गर्ने निर्णय गरेको छ । कोष वृद्धिमा सहमति मन्त्रीपरिषद्ले अन्तर्राष्ट्रिय मुद्रा कोषको सदस्य राष्ट्रहरूको फन्ड कोटामा ५० प्रतिशतले वृद्धि गरिने प्रस्तावका पक्षमा सहमति प्रदान गर्ने, कोटा वृद्धि गर्दा थप हुने करिब ७८.४५ मिलियन एसडिआरमध्ये सोको २५ प्रतिशत चालु आर्थिक वर्ष (२०८२/८३) को विनियोजित बजेटबाट र बाँकी ७५ प्रतिशत नेपाल राष्ट्र बैङ्कको नाममा प्रमिसरी नोट (अर्थपत्र) जारी गरी भुक्तानी गर्न स्वीकृति प्रदान गरेको छ । साथै लिज फाइनान्ससम्बन्धी विधेयक तर्जुमाको सैद्धान्तिक स्वीकृति प्रदान गर्ने, समृद्धिका लागि वन परियोजनाको अनुदान तथा ऋण सम्झौताको संशोधन स्वीकृत गर्ने निर्णय गरेको छ । खानेपानी तथा सरसफाइ सेवा महसुल निर्धारण आयोग र खानेपानी तथा ढल व्यवस्थापन विभाग अन्तर्गत सञ्चालन हुने विभिन्न आयोजनाका लागि अधिकृतस्तरका जम्मा ७६ अस्थायी दरबन्दी स्वीकृत गर्ने निर्णय बैठकले गरेको प्रवक्ता गुरुङले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168660",
      "image": "https://gorkhapatraonline.com/storage/media/297633/conversions/kp-oli1-original-thumb.jpg"
    },
    {
      "slug": "168658",
      "title": "नियन्त्रणमा आउँदै प्रतिकूल खाद्यवस्तु आयात",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "आयातनिर्यात गरिएका वस्तुको गुणस्तर प्रमाणीकरणको दायरा फराकिलो बनाइएका कारण प्रतिकूल खाद्यवस्तु आपूर्ति घटेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले विभिन्न भन्सारविन्दुबाट आयात गरिएका र ती ठाउँबाट निर्यात गर्न लागिएका खाद्यवस्तुको नमुना परीक्षण गराउँदा प्रतिकूल हुने सङ्ख्या जनाएको छ ।   विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ५२ हजार ९९२ खाद्यवस्तुका नमुना परीक्षण गर्दा ४१ वटा प्रतिकूल पाइए । त्यस्तै आव २०८०/८१ मा ४६ हजार ९४८ नमुना परीक्षण गर्दा ४५ वटा, आव २०७९/८० मा ४१ हजार ४५५ नमुना परीक्षणमा ५८ र आव २०७८/७९ मा ५१ हजार ७६७ वटा नमुनाको परीक्षण गर्दा ४० वटा प्रतिकूल देखिएका थिए ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । आयातनिर्यात गरिएका वस्तुको गुणस्तर प्रमाणीकरणको दायरा फराकिलो बनाइएका कारण प्रतिकूल खाद्यवस्तु आपूर्ति घटेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले विभिन्न भन्सारविन्दुबाट आयात गरिएका र ती ठाउँबाट निर्यात गर्न लागिएका खाद्यवस्तुको नमुना परीक्षण गराउँदा प्रतिकूल हुने सङ्ख्या जनाएको छ । विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ५२ हजार ९९२ खाद्यवस्तुका नमुना परीक्षण गर्दा ४१ वटा प्रतिकूल पाइए । त्यस्तै आव २०८०/८१ मा ४६ हजार ९४८ नमुना परीक्षण गर्दा ४५ वटा, आव २०७९/८० मा ४१ हजार ४५५ नमुना परीक्षणमा ५८ र आव २०७८/७९ मा ५१ हजार ७६७ वटा नमुनाको परीक्षण गर्दा ४० वटा प्रतिकूल देखिएका थिए । विभागका निर्देशक मोहनकृष्ण महर्जनले विभाग अन्तर्गत देशका १२ वटा भन्सारविन्दुमा रहेका खाद्य आयातनिर्यात गुणस्तर प्रमाणीकरण कार्यालयमा रहेका प्रयोगशालाले आयातनिर्यात गर्न लागेका खाद्यवस्तुको गुणस्तर परीक्षणको दायरा फराकिलो पारेसँगै प्रतिकूल नमुनाको सङ्ख्या घटेको जानकारी दिनुभयो । विभागले पाँच/छ वर्षयता आयातपूर्व नै नमुना लिएर गुणस्तर परीक्षण गरेर मात्रै आयातको अनुमति दिने गरेको छ । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले आयातपूर्व नै गुणस्तर परीक्षण गरेर आयातका लागि स्वीकृत दिने र आयात भएको वस्तुको पनि परीक्षण गरेर राम्रो सुरुवात भएको तर पर्याप्त नभएको प्रतिक्रिया दिनुभयो । उहाँले प्रयोगशालालाई समय अनुसार प्रविधि प्राविधिकसहितको स्रोतसाधनले सम्पन्न बनाउनुपर्ने बताउनुभयो । उहाँले त्यस्ता प्रयोगशालाले १० देखि ५ बजेसम्म परीक्षण गरेर मात्रै हुँदैन भन्दै प्रत्येक दिन चौबिसै घण्टा सञ्चालन गर्ने र भित्रिएका सबै वस्तुको परीक्षण गर्ने गरी विस्तार गर्न सुझाव दिनुभयो । खाद्य वैज्ञानिक जीवनप्रभा लामाले प्रयोगशालाले उपलब्ध स्रोतसाधन र जनशक्ति अनुसार काम गरे पनि समय अनुसार प्राविधिक र प्रविधियुक्त बनाउँदै लग्नुपर्ने आवश्यकता औँल्याउनुभयो । खाद्यमा पहिले रङको प्रयोग हुने गरेकोमा अहिले त्यस्तो नभएर विविध खाले रसायन राख्ने गरिएको त्यसको परीक्षण गर्न सक्ने प्राविधिक र प्रविधिको पनि विकास गर्नु चुनौती रहेको उहाँको भनाइ छ । विभागले आयात भएका एक लाख ८१ हजार ५९८ केजी खाद्यवस्तुको गुणस्तरमा समस्या देखिएर आयात अस्वीकृत गरेको जनाएको छ । विभाग अन्तर्गत भन्सार नाकामा रहेका १२ वटा प्रयोगशालाले भारत र चीनबाट गएको आव २०८१/८२ मा आयात भएका खाद्यवस्तुको गुणस्तर परीक्षण गर्दा त्यो परिणामको वस्तुमा समस्या देखिएपछि आयातमा अस्वीकृत गरेको हो । विभागले सबैभन्दा धेरै एक लाख १५ हजार केजी चामल आयातमा अस्वीकृत गरेको थियो । यस परिणामको चामल गएको आवको असोजमा ८५ हजार केजी र कात्तिकमा ३० हजार केजी भित्र्याइएको थियो । त्यो चामलको परीक्षण गर्दा न्यून गुणस्तरको पाइएपछि आयात अस्वीकृत गरेको विभागका निर्देशक मोहनकृष्ण महर्जनले जानकारी दिनुभयो । उहाँका अनुसार गत आवको मङ्सिरमा नेपाल भित्र्याइएको ३० हजार केजी भटमास पनि न्यून गुणस्तरको पाइएपछि आयात अस्वीकृत गरिएको थियो । यस्तै मङ्सिरमै २४ केजी बदाम (मुमफली) परीक्षण गर्दा दूषित भएपछि आयात अस्वीकृत गरेको विभागले जनाएको छ । यस्तै गत कात्तिकमा १२ हजार केजी मासको दालमा अखाद्य रङको प्रयोग गरेको पाइएपछि आयात अस्वीकृत गरेको थियो । यस्तै गत चैतमा २३१ केजी चिया लेबलमा मिति तथा ब्याच नम्बर नभएको पाइएपछि आयात अस्वीकृत गरियो भने असोजमा ११२ केजी रोजवाटरमा असर गर्ने खालको रङ पाइएपछि आयात अनुमति नदिइएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168658",
      "image": "https://gorkhapatraonline.com/storage/media/297631/conversions/45-original-thumb.jpg"
    },
    {
      "slug": "168652",
      "title": "सङ्कट हटाउँदै सडक सञ्जाल",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "सडक सञ्जालमा जोडिएपछि हुम्लावासीको जीवन सहज बन्दै छ । सडक सञ्जालकै कारण खाद्यान्न, निर्माण सामग्री र इन्धनको सहज उपलब्धताले यहाँको विकासनिर्माणको सम्भावना पनि विस्तार भएको छ ।  राष्ट्रिय गौरवको आयोजनाका रूपमा २०५६ सालमा शिलान्यास भएको कर्णाली कोरिडोर अन्तर्गत खार्पुनाथ गाउँपालिका–५ को च्वाखोला नदीमा बेलिब्रिज निर्माण भएर गत असार २२ गते सञ्चालन भएसँगै हुम्ला राष्ट्रिय सडक सञ्जालमा जोडिएको हो । यससँगै सबै गाउँपालिका औपचारिक रूपमा सडक सञ्जालमा जोडिएका हुन् ।",
      "longContent": "हुम्ला, भदौ ५ गते । सडक सञ्जालमा जोडिएपछि हुम्लावासीको जीवन सहज बन्दै छ । सडक सञ्जालकै कारण खाद्यान्न, निर्माण सामग्री र इन्धनको सहज उपलब्धताले यहाँको विकासनिर्माणको सम्भावना पनि विस्तार भएको छ ।राष्ट्रिय गौरवको आयोजनाका रूपमा २०५६ सालमा शिलान्यास भएको कर्णाली कोरिडोर अन्तर्गत खार्पुनाथ गाउँपालिका–५ को च्वाखोला नदीमा बेलिब्रिज निर्माण भएर गत असार २२ गते सञ्चालन भएसँगै हुम्ला राष्ट्रिय सडक सञ्जालमा जोडिएको हो । यससँगै सबै गाउँपालिका औपचारिक रूपमा सडक सञ्जालमा जोडिएका हुन् ।२६ वर्षदेखि काम भइरहेको भए पनि हुम्लाको सिमकोट राष्ट्रिय सडक सञ्जालमा जोडिएको थिएन । उक्त बेलिब्रिज प्रधानमन्त्री केपी शर्मा ओलीले उद्घाटन गरेर हुम्लावासीलाई बाँकी नेपालसँग सडक सञ्जालमार्फत जोड्नुभएको थियो । दक्षिणतर्फ नेपाल–भारत सीमाको नेपालगन्ज–जमुनाहादेखि उत्तरतर्फ हिल्सा हुँदै चीनतर्फको नाका जोड्ने यो कोरिडोर ६८२ किलोमिटर लामो छ ।सडक सञ्जाल जोडिएपछि सिमकोटमा यात्रुवाहक बस र ट्रकले सुविधा र सामान पु¥याएका छन् । फलतः हुम्लामा मूल्य सस्तिएको छ । विशेष गरी खाद्यान्न, निर्माण सामग्री र इन्धनको मूल्यमा कमी आउनुका साथै आपूर्ति व्यवस्थामा सुधार भएको छ । निर्माण व्यवसायी सरोज रावतले हवाई ढुवानी गर्दाभन्दा सडकमार्गबाट आउने सबैखाले सामग्रीको मूल्य निकै घटेको बताउँदै हरेक कुरा सडक यातायातमा भरपर्ने अनुभूति भएको बताउनुभयो ।उहाँका अनुसार विकासनिर्माणका सामानमा प्रतिकेजी डेढ सय रुपियाँसम्म मूल्य सस्तिएको छ । पहिले सिमेन्ट प्रतिबोरा साढे आठ हजार रुपियाँ पर्ने सिमेन्ट अहिले प्रतिबोरा दुई हजार रुपियाँमा झरेको छ । त्यसै गरी पहिले प्रतिकेजी २८० रुपियाँ पर्ने फलामे डन्डी हाल १२२ रुपियाँ, पहिले एक बन्डलको २२ हजार रुपियाँ पर्ने जस्तापाता हाल १३ हजार पाँच सय रुपियाँ, पहिले प्रतिकेजी ३५० पर्ने किलाकाँटी हाल किलोको १७० रुपियाँ र पहिले प्रतिकेजी तीन सय रुपियाँ पर्ने ग्याबिन जाली हाल प्रतिकेजी १४० रुपियाँमा पाइने उहाँले बताउनुभयो । यसले विकासनिर्माण योजनाको समग्र लागत घटाउने छ । उद्योग वाणिज्य सङ्घका अध्यक्ष रामबहादुर भण्डारीका अनुसार दैनिक उपभोग्य सामान पनि पहिलेको भन्दा १८० रुपियाँसम्म सस्तिएको छ । खाने तलेको मूल्य प्रतिलिटर साठी रुपियाँसम्म सस्तो भएको छ । यो ढुवानी दरमा आएको परिवर्तनका कारण हो । पहिले हवाईमार्गबाट ढुवानी हुँदा ढुवानी भाडा बढी पर्ने गरेकामा पैदलमार्गबाट आउन थालेपछि ढुवानी दर सस्तिएको उहाँले बताउनुभयो । सिमकोटस्थित टी सप्लायर्सका सञ्चालक तीर्थ बुढाले खाना पकाउने ग्यासको मूल्य सस्तिएर नयाँ सिलिन्डर चार हजार पाँच सय र भरेको ग्यासको सिलिन्डर साट्दा प्रतिसिलिन्डर दुई हजार सात सय रुपियाँ पर्ने बताउनुभयो । एक वर्षअघि नयाँ सिलिन्डरको सात हजार र भरेको पाँच हजार रुपियाँ पर्ने गर्दथ्यो । अन्य पेट्रोलियम पदार्थको मूल्य पनि प्रतिलिटर ५० रुपियाँसम्म घटेको छ । इन्धन व्यापारी रामकृष्ण बुढाथापाका अनुसार डिजेल प्रतिलिटर चार सय रुपियाँ पर्ने गरेकोमा हाल प्रतिलिटर १६५ रुपियाँ पर्छ । त्यस्तै पेट्रोल प्रतिलिटर पहिले पाँच सय पर्ने गरेकोमा हाल प्रतिलिटर २५० रुपियाँ पर्ने गरेको छ । सार्वजनिक यातायात चल्न थालेपछि हवाई टिकटको समस्या पनि हटेको छ । हिल्सासम्म सडक जोडिएपछि हवाई टिकट नपाउनेबित्तिकै यात्रुहरू पैदलमार्गको विकल्पमा लाग्ने गरेका छन् । दैनिक उपभोग्य सामान मात्र नभएर लत्ताकपडाको समेत मूल्य घटेको स्थानीय सुनकला रोकायाले बताउनुभयो ।खाद्यान्न समस्या हट्योहुम्लावासी सधैँ भिडभाड र लामो लाइनमा बसेर खाद्यान्न खरिद गर्नुपर्ने बाध्यता हटेको छ । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले हुम्लामा उपलब्ध गराउने कोटाको खाद्यान्न पैदलमार्गबाट ढुवानी हुँदा पर्याप्त रूपमा आउन थालेपछि खाद्यान्न समस्या हट्दै गएको छ । बिहान ५ बजेदेखि लाइनमा बसेर दिउँसो ३ बजे पाँच केजी खाद्यान्न पाउने अवस्थामा सुधार भएको छ । एक त कोटाको भर त्यसमाथि आवश्यक परेको समयमा सिमकोटमा खाद्यान्न नपुग्ने अवस्थामा सुधार भएको छ । चार वर्षअघिसम्म त दसैँमा दुई केजी चामल लिएर अक्षता बनाउने समस्या हुम्लावासी त्यो लिन पनि नेताका चिट, भनसुन र प्रमुख जिल्ला अधिकारीको कार्यालयमा धाउनुपर्ने बाध्यता थियो । सडक सञ्जाल जोडिएकै कारण खाद्यान्न आपूर्ति सहज हुँदा हुम्लावासीले खाद्यान्न लिन घन्टौँ लाइन बस्नुपर्ने बाध्यता हटेको जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माले बाउनुभयो । हवाईमार्गबाट खाद्यान्न ढुवानी गर्नुपर्ने बाध्यताले कहिल्यै निर्धारित कोटाको खाद्यान्न आइपुग्न नसकेको कारण खाद्यान्न कमी हुन्थ्यो । राष्ट्रिय जनगणना २०७८ अनुसार हुम्ला जिल्लाको जनसङ्ख्या ५५ हजार ३९४ छ । यो जनसङ्ख्याका लागि लिमिटेडले जिल्लाकै माग अनुसार निर्धारण गर्ने खद्यान्न कोटा पर्याप्त भएको प्रमुख जिल्ला अधिकारी नारायण पाण्डेले बताउनुभयो । अर्को कुरा जिल्लामा भएको जनसङ्ख्यामध्ये केही जिल्लाबाहिर बस्ने भएकाले पनि खाद्यान्न सहज रूपमा उपलब्ध हुने गरेको उहाँले बताउनुभयो । बजार मूल्यभन्दा लिमिटेडको खाद्यान्न सस्तो पनि पर्ने बताउँदै निर्धारित कोटाको खाद्यान्न पर्याप्त रहेको जानकारी दिनुभयो । नयाँ आवको खाद्यान्न ढुवानीको व्यवस्था नभए पनि हाल शाखाको गोदाममा खाद्यान्न मौज्दात राम्रो रहेको उहाँले बतााउनुभयो । अघिल्लो आवकै खाद्यान्न कोटामध्ये हाल डिपो र शाखामा गरी सात हजार १०१.६७ क्विन्टल खाद्यान्न मौज्दात रहेको उहाँको भनाइ छ ।गत आव २०८२/८३ मा १३ करोड १९ लाख पाँच हजार ७५.४१ रुपियाँको खाद्यान्न बिक्री गरिएको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड हुम्ला शाखाका प्रमुख कृष्णबहादुर पुनमगरले बताउनुभयो । यो शाखा, डिपो र बिक्री केन्द्रमा बिक्री भएको १४ हजार ९३८.७८ क्विन्टल खाद्यान्न बिक्रीबाट प्राप्त भएको नगद हो । जिल्लाका लागि शाखा, डिपो र बिक्री केन्द्रका लागि २३ हजार २२७.१० क्विन्टल खाद्यान्न प्राप्त भएको थियो । हुम्लामा बासमती, जिरा मसिनो, अरुवा सोना मन्सुली, अरुवा मोटालगायत सात प्रकारका चामल उपलब्ध गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168652",
      "image": "https://gorkhapatraonline.com/storage/media/297625/conversions/humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "168651",
      "title": "वैज्ञानिकलाई पनि निजामती अन्तर्गत राख्न माग",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा सभाका सदस्यले नेपाल स्वास्थ्य सेवा, संसद् र पशु चिकित्सक समूहलाई सङ्घीय निजामती सेवा अन्तर्गत राख्न जोड दिनुभएको छ । उहाँहरूले विधेयक मसौदा गर्दा दुवै सेवा र समूहलाई भूलवश वा बुझेरै नराखिएको सम्बन्धमा प्रस्ट्याउन माग गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा सभाका सदस्यले नेपाल स्वास्थ्य सेवा, संसद् र पशु चिकित्सक समूहलाई सङ्घीय निजामती सेवा अन्तर्गत राख्न जोड दिनुभएको छ । उहाँहरूले विधेयक मसौदा गर्दा दुवै सेवा र समूहलाई भूलवश वा बुझेरै नराखिएको सम्बन्धमा प्रस्ट्याउन माग गर्नुभएको हो । समितिमा सङ्घीय निजामती विधेयक–२०८० माथि दफावार छलफल हुँदै छ । छलफलमा विधेयकका संशोधनकर्ता राष्ट्रिय सभाका सदस्यहरू जितजङ्ग बस्नेत, गोपाल भट्टराई, शेखरकुमार सिंह, डा. अञ्जान शाक्य, मृगेन्द्रकुमारसिंह यादव, झक्कु सुवेदीले नेपाल स्वास्थ्य सेवा, पशु चिकित्सक र प्राविधिक तथा कृषि अनुसन्धानका वैज्ञानिकलाई निजामती सेवा अन्तर्गत राख्न माग गर्नुभयो । उहाँहरूले सोही बेहोरा संशोधनसमेत राख्नुभएको छ । सङ्घीय निजामती सेवा विधेयकको दफा ५ मा सङ्घीय निजामती सेवा अन्तर्गत ११ वटा सेवा रहने प्रस्ताव गरिएको छ । निजामती सेवा अन्तर्गत संसद्, नेपाल स्वास्थ्य, पशु चिकित्सक र प्राविधिक तथा कृषि अनुसन्धानका वैज्ञानिक छैनन् । छलफलमा उठेका विषयलाई सम्बोधन गर्दै सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले नेपाल स्वास्थ्य अन्तर्गतका कर्मचारीको सेवा सुविधा र कामको प्रकृतिसमेत फरक रहेकाले विधेयकमा नराखिएको प्रस्ट्याउनुभयो । उहाँले भन्नुभयो, “विगतमा उहाँहरूको आन्दोलनले निजामती कर्मचारीमातहत नबस्ने माग गरे अनुसारै छुट्टै सेवा अन्तर्गत राखिएको हो । सो सेवाका कर्मचारीले गर्ने कामको प्रकृति फरक हुन्छ । निजामती सेवाका कर्मचारीले पाउने सुविधा उहाँहरूका लागि कम हुन जान्छ ।” मन्त्रालयका सचिव रविलाल पन्थले प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिमा प्रतिवेदन लेखनव्रmममा भनिएको गडबडीले संसद् सेवालाई निजामती सेवा अन्तर्गत नराखेर छुट्टै राख्नुपर्ने तर्कलाई बल दिएको बताउनुभयो । समितिले सो विषयमा सहमति गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/168651",
      "image": "https://gorkhapatraonline.com/storage/media/297624/conversions/bnSdyrIi-original-thumb.jpg"
    },
    {
      "slug": "168650",
      "title": "अस्तित्वमै नभएका स्कुलको किनबेच",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "संस्था सञ्चालनको अनुमति लिने तर सञ्चालनै नगरी मोटो रकम कमिसन खाएर वर्षैपिच्छे किनबेच गर्ने प्रवृत्ति निजी तथा संस्थागत विद्यालयमा पनि देखिएको छ ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । संस्था सञ्चालनको अनुमति लिने तर सञ्चालनै नगरी मोटो रकम कमिसन खाएर वर्षैपिच्छे किनबेच गर्ने प्रवृत्ति निजी तथा संस्थागत विद्यालयमा पनि देखिएको छ । यस्तो प्रवृत्ति देखिएपछि काठमाडौँ महानगरपालिकाले केही विद्यालयको सञ्चालन अनुमति नै खारेज गर्न लागेको छ । सञ्चालन अनुमति खारेज गर्न महानगरपालिकाले त्यस्ता विद्यालयको सेयर स्वामित्व तथा अन्य कागजपत्र अध्ययन गरिरहेको छ । कम्पनी रजिस्टार्डको कार्यालयबाट सञ्चालन अनुमति लिएका तर सञ्चालन नभएका यस्ता विद्यालयको सङ्ख्या पत्ता लगाउन महानगरपालिकाले अध्ययन गरिरहेको छ । अध्ययनबाट पत्ता लागेका केही विद्यालयको नाम पनि महानगरपालिकाले गोप्य राखेको छ । “कम्पनी रजिस्टार्डको कार्यालयबाट आवश्यक कागजपत्र अध्ययन गरेपछि मात्रै कुन कुनको सञ्चालन स्वामित्व खारेज हुन्छ भन्ने यकिन हुन्छ,” महानगरपालिका शिक्षा विभागका एक अधिकृतले भन्नुभयो । महानगरपालिकाका अनुसार स्वामित्व परिवर्तन गरिपाऊँ भनी केही विद्यालयले निवेदन दिएपछि यस्तो पत्ता लागेको हो । निवेदन दिएका केही विद्यालयका कागजपत्र अध्ययन गर्दा सञ्चालनमा नरहे पनि किनबेच भने भइरहेको पत्ता लागेको थियो । कामपा शिक्षा विभागले यस्ता विद्यालयको स्थलगत अनुगमन गरी खारेजीका लागि थप प्रक्रियामा जाने तयारी गरेको कामपाले जानकारी दिएको छ । महानगरपालिकाका प्रवक्ता नवीन मानन्धरले पनि नगर शिक्षा समितिको बैठकबाट यस्ता विद्यालयका दर्ता खारेज गर्ने निर्णय भएको तर यस्ता विद्यालय कति छन् भन्ने विषयमा यकिन तथ्याङ्क सङ्कलन भइरहेको बताउनुभयो । काठमाडौँ महानगरपालिकाभित्र छ सयभन्दा बढी निजी तथा संस्थागत विद्यालय सञ्चालनमा छन् । समितिले महानगरपालिकाभित्रका २५ वटा विद्यालयको नाम परिवर्तनका लागि अनुमति दिएको छ । यी विद्यालयको नाम अङ्ग्रेजीमा भएकाले नेपालीपन झल्कने नाम परिवर्तन गर्न अनुमति दिइएको हो । नगर शिक्षा समितिको बैठकले वैकल्पिक विद्यालय महिला ज्योति, जायना र जेम्स नमुनालाई स्थानान्तरण अनुमति दिएको छ । त्यस्तै रानीबारीस्थित रानीदेवी माध्यमिक विद्यालयलाई शैक्षिक सत्र २०८२ देखि कक्षा १० सञ्चालन गर्न अनुमति दिइएको छ भने पशुपति मित्र, गीतामाता, जनकल्याण, जनपथ र नेपाल आदर्श माध्यमिक विद्यालयलाई प्राविधिक धारमा कक्षा १२ मा सिभिल र कम्प्युटर इन्जिनियरिङ विषय थप गर्न अनुमति प्रदान गरिएको छ । संस्थागत विद्यालयको कक्षा र विषय थपका लागि १२ वटा विद्यालयलाई अनुमति दिने तयारी पनि कामपाले गरेको छ । सामुदायिकबारे अध्ययन गर्न कार्यदलमहानगरपालिकाका सामुदायिक विद्यालयको शैक्षिक सुधारका लागि महानगरपालिका अन्तर्गतको सहरी योजना आयोगका विज्ञ सदस्य डा. सुरजराज काफ्लेको संयोजकत्वमा नौ सदस्यीय कार्यदल गठन गरिएको छ । कार्यदलमा महानगरपालिकाका शिक्षा विभाग तथा विज्ञहरू सदस्य हुनुहुन्छ । कार्यदललाई विद्यालय सञ्चालनको मापदण्ड, सामाजिक र स्रोत नक्साङ्कन, भौतिक संरचना, शैक्षिक गुणस्तर र दीर्घकालीन शिक्षा योजनाका लागि सुझावसहितको प्रतिवेदन पेस गर्ने कार्यादेश दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168650",
      "image": "https://gorkhapatraonline.com/storage/media/297623/conversions/school-original-thumb.jpg"
    },
    {
      "slug": "168649",
      "title": "लिपुलेक नेपालकै अभिन्न भू–भाग",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "सरकारले महाकाली नदीपूर्वका लिम्पियाधुरा, लिपुलेक र कालापानी नेपालको अभिन्न भू–भाग रहेको स्पष्ट पारेको छ । नेपालको सहमतिबिना भारत र चीनबिच उक्त क्षेत्र हुँदै व्यापार गर्ने सहमति भएपछि परराष्ट्र मन्त्रालयले बुधबार एक विज्ञप्ति जारी गर्दै यस्तो बताएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ५ गते । सरकारले महाकाली नदीपूर्वका लिम्पियाधुरा, लिपुलेक र कालापानी नेपालको अभिन्न भू–भाग रहेको स्पष्ट पारेको छ । नेपालको सहमतिबिना भारत र चीनबिच उक्त क्षेत्र हुँदै व्यापार गर्ने सहमति भएपछि परराष्ट्र मन्त्रालयले बुधबार एक विज्ञप्ति जारी गर्दै यस्तो बताएको हो । विज्ञप्तिमा भनिएको छ, “नेपाल सरकारले भारत सरकारलाई उक्त क्षेत्रमा सडक निर्माण/विस्तार, सीमा व्यापार जस्ता कुनै पनि क्रियाकलाप नगर्न आग्रह गर्दै आएको बेहोरा पनि विदितै छ । उक्त क्षेत्र नेपाली भू–भाग रहेको विषय मित्रराष्ट्र चीनलाई समेत जानकारी गराइसकिएको बेहोरा पनि अवगतै छ ।सरकारले नेपाल–भारतबिच रहिआएको घनिष्ठ र मैत्रीपूर्ण सम्बन्धको मर्म र भावना अनुसार ऐतिहासिक सन्धि–सम्झौता, तथ्य, नक्सा र प्रमाणका आधारमा दुवै देशबिचको सीमा समस्या कूटनीतिक माध्यमबाट समाधान गर्न नेपाल सरकार प्रतिबद्ध रहिआएको पनि स्पष्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168649",
      "image": "https://gorkhapatraonline.com/storage/media/297622/conversions/Ministery_of_foreign_affairs-original-thumb.jpg"
    },
    {
      "slug": "168648",
      "title": "‘उपसभामुखको अमेरिका भ्रमण संसद्को जानकारीमा छैन’",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "सङ्घीय संसद्का उपसभामुख इन्दिरा रानाले आफू अमेरिका भ्रमणमा जानुभएको बारे संसद्लाई जानकारी नदिएको सभामुख देवराज घिमिरेले बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । सङ्घीय संसद्का उपसभामुख इन्दिरा रानाले आफू अमेरिका भ्रमणमा जानुभएको बारे संसद्लाई जानकारी नदिएको सभामुख देवराज घिमिरेले बताउनुभएको छ । प्रतिनिधि सभाको बुधबारको बैठकमा सत्तारूढ दल नेपाली कांग्रेसकी रमा कोइरालाले उपसभामुख रानाको अमेरिका भ्रमणको औचित्य र विषयबारे प्रश्न उठाउनुभयो । कोइरालाले उपसभामुख संसद्को प्रतिनिधित्व गरेर अमेरिका गएको वा गैरसरकारी संस्थाको प्रतिनिधित्व गरेर गएको भन्ने प्रश्न उठाउनुभयो । कांग्रेस प्रतिनिधिहरूले बुधबारको कार्यव्यवस्था तथा परामर्श समितिमा पनि भ्रमणका विषयमा सभामुखसँग जिज्ञासा राखेका थिए । कांग्रेस सांसद रामहरि खतिवडाले कार्यव्यवस्थामा राख्नुभएको उक्त जिज्ञासामा सभामुख देवराज घिमिरेले संसद्को प्रतिनिधित्वका रूपमा उपसभामुख नगएको र अन्य विषयमा जानकारी नभएको बताउनुभएको थियो । राना साउन ३० मा अमेरिका जानुभएको थियो । बैठकमा उपसभामुख इन्दिरा रानालाई पद अनुकूलको आचरण नगरेको भन्ने प्रस्ताव दर्ताका लागि नेपाली कांग्रेस र नेकपा (एमाले) ले हस्ताक्षर सङ्कलन गरेको विषयमा प्रतिपक्ष दलहरूले भने आपत्ति जनाए । राष्ट्रिय स्वतन्त्र पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी तथा नेकपा (एकीकृत समाजवादी) ले आपत्ति जनाएका हुन् ।  प्रतिनिधि सभाको प्रारम्भमा नै रास्वपाका प्रमुख सचेतक सन्तोष परियारले सत्तारूढ दुई दलले व्यवस्थामाथि नै अपमान गरेको टिप्पणी गर्नुभयो । परियारले लोकतन्त्रको विरासत धानेका भन्ने दलहरूबाट उपसभामुखमाथि गरेको व्यवहार निन्दनीय रहेको बताउनुभयो । उहाँले दुई ठुला दलको कदम लोकतन्त्रका लागि खतरा भएको समेत टिप्पणी गर्नुभयो । यस्तो प्रवृत्तिबारे सचेत रहन अन्य दलहरूलाई उहाँले आग्रह गर्नुभयो । राप्रपा सांसद रोशन कार्कीले संवैधानिक परिषद्को नियुक्ति सहज पार्न सत्तापक्षले उपसभामुख हटाउने प्रपञ्च गरेको टिप्पणी गर्नुभयो । कार्कीले निकटलाई नियुक्ति दिन परिषद्को निर्णय सहज बनाउनेतर्फ उपसभामुख हटाउने कदम केन्द्रित रहेको पनि आरोप लगाउनुभयो । यस्तै एकीकृत समाजवादीका शेरबहादुर कुँवरले पनि उपसभामुख हटाउनेबारे सत्तापक्षबाट भएको कदमको विरोध गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168648",
      "image": "https://gorkhapatraonline.com/storage/media/297621/conversions/indira-rana-upasabhamukh-(1)-original-thumb.jpg"
    },
    {
      "slug": "168647",
      "title": "संस्था दर्ता र नियमनमा नयाँ कानुन प्रस्ताव",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "सङ्घसंस्थाको दर्ता, नियमन र व्यवस्थापनको छाता कानुन तर्जुमा गर्न सरकारले एकीकृत विधेयकको मसौदा तयार पारेको छ ।   राष्ट्रिय तथा अन्तर्राष्ट्रिय गैरसरकारी संस्थाको नियमन गरिरहेको समाज कल्याण परिषद् खारेजसमेत गर्ने गरी सरकारले संस्था दर्ता, नियमन र व्यवस्थापनसम्बन्धी प्रचलित तीन कानुनको एकीकरण र संशोधनको प्रस्ताव तयार पारेको हो ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । सङ्घसंस्थाको दर्ता, नियमन र व्यवस्थापनको छाता कानुन तर्जुमा गर्न सरकारले एकीकृत विधेयकको मसौदा तयार पारेको छ । राष्ट्रिय तथा अन्तर्राष्ट्रिय गैरसरकारी संस्थाको नियमन गरिरहेको समाज कल्याण परिषद् खारेजसमेत गर्ने गरी सरकारले संस्था दर्ता, नियमन र व्यवस्थापनसम्बन्धी प्रचलित तीन कानुनको एकीकरण र संशोधनको प्रस्ताव तयार पारेको हो । गृह मन्त्रालयले तयार पारेको विधेयकको मसौदा विधायन ऐनको व्यवस्था अनुसार सरोकारवाला तथा सर्वसाधारणको सुझावका लागि सार्वजनिक गरिएको छ । विधेयक संसद्बाट पारित र प्रमाणीकरणपछि राष्ट्रिय निर्देशन ऐन, संस्था दर्ता ऐन र समाज कल्याण परिषद् ऐन खारेज गर्ने छ । संस्था दर्तालाई सङ्घीय संरचना अनुकूल सङ्घ, प्रदेश र स्थानीय तहबाटै हुने गरी अधिकार क्षेत्र तोकिएको छ । कार्यक्षेत्र अनुसार दर्ताको प्रस्ताव गरिएको छ । संस्था दर्ताको निवेदनमाथिको निर्णय, नवीकरणको समय तोकिएको छ । तोकिएका विवरण प्रत्येक आर्थिक वर्षमा बुझाउनुपर्ने दायित्व यथावत् राखेर तीन आर्थिक वर्षसम्म संस्था नवीकरणको प्रस्ताव विधेयकमा छ । संस्था दर्ता र नवीकरणका केही व्यवस्था खुकुलो बनाउँदै मसौदा तयार भए पनि अन्तर मन्त्रालयको प्रक्रियागत झन्झटलाई विधेयकले सम्बोधन गरेको छैन । विदेशी गैरसरकारी संस्था वा अन्तर्राष्ट्रिय गैरसरकारी संस्थाले अनिवार्य रूपमा अर्थ मन्त्रालयमा सूचीकृतको व्यवस्था विधेयकमा छ । साथै महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयको समाज कल्याण विभागसँगको आबद्धता राखिएको छ । आबद्धताको जानकारी विभागले दुवै मन्त्रालयलाई दिनुपर्ने प्रावधान प्रस्तावित छ । सूचीकृतसम्बन्धी अहिले दुई थरी अभ्यास व्यवहारमा छन् । कार्यक्रम मात्र सञ्चालनको हकमा अर्थमै सूचीकृतको व्यवस्था छ । अन्तर्राष्ट्रिय संस्थाहरू अर्थ मन्त्रालयमा सूचीकृत हुनुपर्ने र तीन महिनामा स्वीकृत वा अस्वीकृतको निर्णय गर्नुपर्ने व्यवस्था प्रस्तावित छ । विधेयकको दफा २४ मा भनिएको छ, “नेपालभित्र काम गर्न वा कुनै परियोजना सञ्चालन गर्न चाहने कुनै पनि विदेशी गैरसरकारी संस्था वा अन्तर्राष्ट्रिय गैरसरकारी संस्थाले सो प्रयोजनका लागि नेपाल सरकार, अर्थ मन्त्रालयमा सूचीकृत हुनुपर्ने छ ।” अनुमति पाएको संस्थाले पञ्जिकाधिकारीको सिफारिससहित विभागमा पेस गर्ने र विभागले अध्ययन गरी आबद्धता पत्र जारी गरेर अर्थ र महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयमा जानकारी गराउने व्यवस्था छ । २० प्रतिशत प्रशासनिक खर्चविदेशी र अन्तर्राष्ट्रिय गैरसरकारी संस्थाले आवश्यक विशेषज्ञ र कर्मचारी तथा सल्लाहकार नेपाली जनशक्ति उपयोग गर्नुपर्ने व्यवस्था प्रस्तावित छ । १५ दिनको समय दिई लगातार दुई पटकसम्म गरिएको आह्वानमा समेत जनशक्ति पूर्ति नभएमा परियोजना अवधिका लागि मात्र विदेशी नियुक्त गर्न पाउने व्यवस्था छ । यो व्यवस्था प्रचलनमै भए पनि कार्यान्वयन हुन सकेको छैन । यस्तै परियोजना सञ्चालन गर्ने विदेशी वा अन्तर्राष्ट्रिय गैरसरकारी संस्थाले कुल परियोजनाको २० प्रतिशत मात्र प्रशासनिक खर्च गर्न पाउने व्यवस्था प्रस्तावित छ । कर्मचारी व्यवस्थापनलगायतका खर्च यहीभित्र रहने गरी प्रस्ताव गरिएको छ । अन्तर्राष्ट्रिय गैरसरकारी संस्थाले आफ्ना कार्यसम्पादन पूर्वपञ्जिकाधिकारीको सिफारिसमा समाज कल्याण विभागको स्वीकृति अनिवार्य रूपमा लिनुपर्ने व्यवस्था प्रस्ताव गरिएको छ । राष्ट्रिय महत्व र सरोकारका विषयमा खास प्रकृतिको परियोजना सञ्चालनका लागि भने विदेशी वा अन्तर्राष्ट्रिय गैरसरकारी संस्थाले नेपाल सरकारसँग सम्झौता गरी काम गर्न सक्ने व्यवस्था पनि विधेयकले गरेको छ । संस्था दर्ताका लागि सङ्घमा सहसचिव सरहको कर्मचारी पञ्जिकाधिकारी तोक्ने प्रस्ताव छ । प्रदेशको हकमा निजामती सेवाको अधिकृत, जिल्लाको हकमा प्रमुख जिल्ला अधिकारी र स्थानीय तहको हकमा प्रमुख प्रशासकीय अधिकृतलाई पञ्जिकाधिकारी तोक्ने प्रस्ताव विधेयकमा छ । स्थानीय तहलाई पनि दर्ताको अधिकार दिने प्रस्ताव गरिएको छ । दर्ताको निवेदन प्राप्त भएको २१ दिनभित्र दर्ता गर्ने वा नगर्ने जानकारी निवेदकलाई दिनुपर्ने व्यवस्था प्रस्तावित छ । दर्ता नहुँदा कारण खुलाउनुपर्ने छ । सङ्घीय स्तरमा दर्ता भएकाले प्रदेशमा कार्यसञ्चालन गर्नुपरेमा प्रदेशको सम्बन्धित मन्त्रालय र प्रदेशमा दर्ता भएको हकमा स्थानीय तहलाई जानकारी र समन्वय गर्नुपर्ने व्यवस्था गरिएको छ । परिषद्को सट्टा विभागसंस्थाको नियमन, सञ्चालन तथा नीतिगत निर्देशनका लागि महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्रीको अध्यक्षतामा निर्देशक समिति रहने प्रस्ताव गरिएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय, योजना आयोग तथा सम्बद्ध मन्त्रालयका सचिवहरू समितिमा सदस्य रहने छन् । प्रस्तावित विधेयकले समाज कल्याणसम्बन्धी काम कारबाहीको एकरूपताका लागि महिला बालबालिका मन्त्रालय मातहत समाज कल्याण विभाग रहने प्रस्ताव गरेको छ । अहिलेको समाज कल्याण परिषद्को संरचना विभागले विस्थापित गर्ने छ । विभागको महानिर्देशक सहसचिव स्तरको कर्मचारी हुने छ । समाज कल्याण परिषद्का स्थायी कर्मचारी विभाग मातहतमा सर्ने छन् । पाँच वर्षसम्म कैददर्ता नगरी संस्था सञ्चालन गरे, विघटन वा निलम्बन भएको संस्थामार्फत काम गर्नुलाई कसुर मानिएको छ । यस्तो कसुर गरेमा ५० हजार रुपियाँसम्म जरिवानाको प्रस्ताव गरिएको छ । यस्तै अनुमति नदिई विदेशी वा अन्तर्राष्ट्रिय गैरसरकारी संस्थाले काम गरेमा पनि कसुरको परिभाषामा राखिएको छ । यस्तो कसुरमा एक लाख रुपियाँसम्म जरिवानाको व्यवस्था प्रस्तावित छ । विदेशी नागरिकलाई संस्थाको सदस्य दिएमा तीन महिनासम्म कैद वा ३० हजार रुपियाँसम्म जरिवाना वा दुवै सजायको प्रस्ताव छ । संस्थाका पदाधिकारी, सदस्य वा जोसुकैले संस्थाको सम्पत्ति हानि नोक्सानी, अनियमितता तथा हिनामिना गरेमा पाँच वर्षसम्म कैद र नोक्सान भएको बिगो भराई बिगोबमोजिमकै जरिवानाको व्यवस्था प्रस्तावित छ । यस्ता कसुरको अनुसन्धान सङ्घीय पञ्जिकाधिकारीले तोकेको अधिकृत कर्मचारीले गर्ने छ । सरकारवादी हुने यस्ता मुद्दा जिल्ला अदालतमा दायर हुने छन् ।",
      "link": "https://gorkhapatraonline.com/news/168647",
      "image": "https://gorkhapatraonline.com/storage/media/297620/conversions/hhh-original-thumb.jpg"
    },
    {
      "slug": "168646",
      "title": "पुनर्निर्मित काष्ठमण्डप अलपत्र",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "विसं २०७२ को भूकम्पले क्षतिग्रस्त हनुमानढोका दरबार क्षेत्रस्थित काष्ठमण्डप पुनर्निर्माण भई उद्घाटन भएको चार वर्ष पुग्न लाग्दासमेत सञ्चालन हुन सकेको छैन ।   तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले २०७८ चैत २१ गते काष्ठमण्डपको उद्घाटन गर्नुभएको थियो । सातौँ शताब्दीमा निर्मित काष्ठमण्डपलाई मरुसत्तलका रूपमा समेत चिनिन्छ ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । विसं २०७२ को भूकम्पले क्षतिग्रस्त हनुमानढोका दरबार क्षेत्रस्थित काष्ठमण्डप पुनर्निर्माण भई उद्घाटन भएको चार वर्ष पुग्न लाग्दासमेत सञ्चालन हुन सकेको छैन । तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले २०७८ चैत २१ गते काष्ठमण्डपको उद्घाटन गर्नुभएको थियो । सातौँ शताब्दीमा निर्मित काष्ठमण्डपलाई मरुसत्तलका रूपमा समेत चिनिन्छ । दैनिक सयौँ आगन्तुकले अवलोकन गर्ने काष्ठमण्डपमा अहिले सर्वसाधारणलाई प्रवेश निषेध गरिएको छ । आगन्तुक प्रवेश गर्ने द्वार बन्द गरिएका छन् । लामो समयदेखि दैनिक सरसफाइ नहुँदा भुइँ सतह, खम्बा र भित्तामा बाक्लो धुलो जमेको देखिन्छ । काष्ठमण्डपको पुनर्निर्माण पुरानै शैली, शिल्प र प्रविधि प्रयोग गरी सम्पन्न गरिए पनि त्यहाँ रहेका गोरखनाथ र गणेशको मूर्तिलाई नयाँ मूर्तिले प्रतिस्थापन गरिएको भन्दै विरोध भइरहेको छ । विवाद सर्वोच्च अदालतसम्म पुगेको छ । पुनर्निर्माण सम्पन्न भएको भन्दै बनेको प्रतिवेदनको आधिकारिकतामा पनि विवाद भएपछि काष्ठमण्डप सञ्चालनमा आउन नसकेको हो । विवादकै कारण पुनर्निर्माण समितिले काष्ठमण्डपको साँचो पटक पटक प्रदान गर्न खोज्दा काठमाडौँ महानगरपालिकाले लिन मानेको छैन ।काठमाडौँ महानगरपालिका सम्पदा तथा पर्यटन विभाग प्रमुख कुमारी राईले काष्ठमण्डप पुनर्निर्माण समितिले अहिलेसम्म कार्य सम्पन्न प्रतिवेदन बुझाउन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “काष्ठमण्डप पुनर्निर्माण समितिले कार्य सम्पन्न भएको प्राविधिक प्रतिवेदन पेस गर्नु पर्छ । प्रतिवेदनमा प्राविधिक (इन्जिनियर) को हस्ताक्षर हुनु पर्छ । प्राविधिकको हस्ताक्षरसहितको प्रतिवेदन पेस गर्न भनिएको छ ।” प्राविधिक प्रतिवेदन नभएकै कारण महानगरले काष्ठमण्डपको साँचो लिन नमानेको उहाँले स्पष्ट पार्नुभयो ।काष्ठमण्डप पुनर्निर्माण समितिका संयोजक राजेश शाक्यले पटक पटक प्रयास गर्दा पनि काठमाडौँ महानगरपालिकाले काष्ठमण्डपको साँचो बुझ्न नमानेको बताउनुभयो । उहाँले भन्नुभयो, “पुनर्निर्माण समितिले उद्घाटनकै अवसरमा काष्ठमण्डपको साँचो काठमाडौँ महानगरका तत्कालीन प्रमुख विद्यासुन्दर शाक्यलाई बुझाएको थियो । महानगर प्रमुखले त्यो साँचो राष्ट्रपतिलाई दिएपछि उहाँबाट उद्घाटन भएको थियो । उद्घाटनको समयमा महानगरले साँचो लिए पनि मुद्दा परेको भन्दै फेरि फिर्ता गरिदियो ।” महानगरको प्रमुखमा बालेन्द्र साह (बालेन) निर्वाचित भएर आएपछि पुनर्निर्माण समितिले काष्ठमण्डपको पुनर्निर्माण प्रतिवेदनसँगै साँचो बुझाउँदा बुझ्न नमानेको संयोजक शाक्यले बताउनुभयो । उहाँले भन्नुभयो, “समितिको काम काष्ठमण्डपको पुनर्निर्माण गर्नुपर्ने थियो । त्यो हामीले गर्‍यौँ । सञ्चालनको काम काठमाडौँ महानगर वा पुरातत्व विभागले गर्नु पर्‍यो ।”संयोजक शाक्यले अदालतबाट मूर्तिसम्बन्धी विवादको टुङ्गो लागेपछि पुनः औपचारिक रूपमा साँचो बुझाउन कोसिस गर्ने बताउनुभयो । पुरानो मूर्तिको ठाउँमा नयाँ पुनर्निर्माण समितिका संयोजक शाक्यले काष्ठमण्डपका मूर्ति आफूहरूले स्थानान्तरण नगरेको बताउनुभयो । उहाँका अनुसार २०७२ सालको भूकम्पलगत्तै काष्ठमण्डपमा रहेका गणेशका चार र गोरखनाथका एउटा मूर्ति हनुमानढोका हेरचाह अड्डामा राखिएका थिए तर धार्मिक गुरुहरूसँग सल्लाह र आमजनतासँग सार्वजनिक सुनुवाइ गरेपछि टुटेफुटेका र खण्डित मूर्तिको पूजापाठ गर्नु हुँदैन भने सल्लाहबमोजिम नै नयाँ मूर्ति प्राणप्रतिष्ठा गरिएको उहाँले स्पष्ट पार्नुभयो ।नयाँ निर्माण गरिएका मूर्ति पुरानै मूर्तिको शैली र आकारमा निर्माण गरिएको हुनाले तिनीहरूको ऐतिहासिक महत्वमा कुनै कमी नआउने र इतिहासको समेत संरक्षण हुने उहाँको धारणा छ ।  पुरानै मूर्ति राखिनु पर्छनयाँ र पुरानो मूर्तिसम्बन्धी मुद्दा चलिरहुन्जेल सञ्चालन नगर्दा काष्ठमण्डप जीर्ण हुँदै जाने भएकाले मुद्दाको टुङ्गो नलागे पनि सर्वपक्षीय सहमतिबाट काष्ठमण्डप सञ्चालनमा ल्याउनुपर्ने हनुमानढोका दरबार सङ्ग्रहालयका कार्यकारी निर्देशक काजीमान प्याकुरेलको सुझाव छ । प्राविधिक दृष्टिकोणले समेत कुनै न कुनै उपाय लगाएर काष्ठमण्डप खोल्नुपर्ने उहाँको भनाइ छ । २०७५ वैशाख ३१ गतेबाट काष्ठमण्डपको पुनर्निर्माण सुरु गरिएको थियो । यसका लागि काठमाडौँ महानगरपालिका र पुनर्निर्माण समितिबिच वैशाख २९ गते सम्झौता भएको थियो । पुनर्निर्माण लागत १९ करोड ८८ लाख १० हजार ५४५ रुपियाँ अनुमान गरिएकोमा साढे एघार करोड रुपियाँमा नै काम सम्पन्न भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168646",
      "image": "https://gorkhapatraonline.com/storage/media/297619/conversions/Kasthamandab_File-Photo_DSC_1864-original-thumb.jpg"
    }
  ]
}