{
  "date": "2025-07-03T06:27:02.366Z",
  "news": [
    {
      "slug": "161976",
      "title": "मौरेलेकलाई चौँरीको स्रोतकेन्द्र बनाइने",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "जुम्लाको गुठीचौर गाउँपालिका–१, मौरेलेकमा चौँरीको स्रोतकेन्द्र स्थापना गरिने भएको छ । जुम्लाको सबैभन्दा बढी चौँरीपालन गर्ने सो क्षेत्रको चोत्रगाउँलाई थप चौँरी थपेर स्रोतकेन्द्र बनाइने भएको हो ।",
      "longContent": "जुम्ला समाचारदाताजुम्ला, असार १९ गते । जुम्लाको गुठीचौर गाउँपालिका–१, मौरेलेकमा चौँरीको स्रोतकेन्द्र स्थापना गरिने भएको छ । जुम्लाको सबैभन्दा बढी चौँरीपालन गर्ने सो क्षेत्रको चोत्रगाउँलाई थप चौँरी थपेर स्रोतकेन्द्र बनाइने भएको हो । पशु अस्पताल तथा पशुसेवा कार्यालय जुम्लाले प्रदेश सरकारको सहयोगमा एक हिमाली हिल्सा चौँरी पकेट समूहलाई ४० वटा चौँरी हस्तान्तरण गरेको छ । कार्यालयका जुम्ला प्रमुख ज्ञानेन्द्र बुढथापाका अनुसार समूहका अध्यक्ष तिलाबहादुर महतारालाई चौँरी हस्तान्तरण गरिएको हो । पशु अस्पताल तथा पशुसेवा कार्यालयका प्रमुख बुढथापाका अनुसार वितरण गरिएका चौँरीमा ३७ वटा प्रजननयोग्य नाक (माउ) र तीन वटा याक (भाले) रहेका छन्, जससँगै २२ वटा बाछाबाछीसमेत छन् ।अघिल्लो आर्थिक वर्षमा ३७ वटा चौँरी खरिद गरिएका थिए । छिमेकी जिल्ला डोल्पाको भालु व्यावसायिक चौँरी फार्मबाट खरिद गरिएका यी चौँरीका लागि १५ लाख कार्यालयको र १५ लाख किसानको अनुदान रहेको छ । कार्यालयले कर्णाली प्रदेशको ‘पशुपन्छी उत्पादन क्षेत्र विशेष कार्यक्रम’ अन्तर्गत साझेदारीमा यो तीनबर्से कार्यक्रम सञ्चालन गरिएको छ । यस वर्ष कार्यालयका अनुसार चौँरीको दुध उत्पादन बढाएर किसानको जीविकोपार्जनमा सुधार ल्याउने र चोत्रगाउँलाई चौँरीपालनको स्रोतकेन्द्रका रूपमा विकास गर्ने कार्यक्रमको मुख्य उद्देश्य रहेको छ । हाल ६४ घरधुरी मात्र रहेको यस गाउँमा पहिलेदेखि नै करिब एक हजार छ सय चौँरी पालिँदै आएको छ । यसकारण चोत्रगाउँलाई चौँरीपालनका लागि सम्भावनायुक्त र उपयुक्त क्षेत्र मानिएको छ । यस कार्यक्रम अन्तर्गत गत वर्ष पनि सोही गाउँमा १९ वटा नाक र एउटा वटा याक गरी २० चौँरी वितरण गरिएका थिए । वडाध्यक्ष अर्जुनकुमार महताराले स्रोतकेन्द्र निर्माणका लागि सुरु भएको र चार लाख सहयोगमा खर्क व्यवस्थापन गरिएको छ । त्यस क्षेत्रमा चौँरीका लागि अन्य पूर्वाधार विकासका लागि बजेट आवश्यक भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161976",
      "image": "https://gorkhapatraonline.com/storage/media/285616/conversions/Jumla-Chauri-FORM-Photo-Netra-original-thumb.jpg"
    },
    {
      "slug": "161975",
      "title": "इजरायलबाट आउन थाल्यो सम्झौतापत्र",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "इजरायलको दीर्घकालीन स्याहार केन्द्रमा दोस्रो चरणमा सहायक श्रमिक (केयरगिभर) करार सम्झौतापत्र आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १९ गते । इजरायलको दीर्घकालीन स्याहार केन्द्रमा दोस्रो चरणमा सहायक श्रमिक (केयरगिभर) करार सम्झौतापत्र आएको छ ।  वैदेशिक रोजगार विभागले इजरायलमा युद्धको त्रास कम भएसँगै यसअघि इजरायलमा केयर गिभरमा जान छनोट भएकामध्ये ६६ जनाको करार सम्झौतापत्र आएको जनाएको हो । विभागले दोस्रो चरणमा केयर गिभरमा जान छनोट भई करार सम्झौतापत्र आएका उम्मेदवारलाई असार २० गते भिसा प्रक्रियाका लागि विभागमा उपस्थिति हुन जानकारीसमेत गराएको छ । वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले इजरायल र इनरानबिचको युद्ध चर्किएपछि रोकिएको इजरायल जाने प्रक्रिया केही दिनयता युद्धको त्रास कम भएसँगै पुनः करार सम्झौतापत्र आउन थालेको जानकारी दिनुभयो । उहाँका अनुसार अब रोकिएका सबैको करार सम्झौतापत्र क्रमशः आउँछ । दोस्रो चरणमा केयरगिभरमा जान छनोट भएका गत फागुनको दोस्रो सातादेखि जान थालेका हुन् ।  वैदेशिक रोजगार विभागका अनुसार इजरायलमा केयर गिभरमा जान छनोटका सबै प्रक्रियासहित स्वास्थ्य परीक्षणमा सफल भएका ९२३ श्रमिकमध्ये ५५० जना करार सम्झौतापछि इजरायल उडेका छन् । पहिलो लटमा छ सय महिला र चार सय पुरुष गरी एक हजार जनाको स्वास्थ्य परीक्षण गरेकोमा ९२३ जना स्वास्थ्य परीक्षण सफल भएका र पूर्वप्रस्थान अभिमुखीकरण तालिमसमेत लिई इजरायल जाने रोस्टरमा छन् । तिनैको करार सम्झौता आउने क्रम जारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161975",
      "image": "https://gorkhapatraonline.com/storage/media/285615/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "161973",
      "title": "सिप र श्रमको सम्मान हुँदा खुसी",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "“रोजगारी खोज्दै मलेसिया र खाडीमा हन्डर खाई देशमा आएर उद्यमी बनेपछि सरकारी सम्मानको लायक भइयो । काम गरेपछि ढिलो वा चाँडो कदर हुँदो रहेछ,” यो भनाइ ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार’ २०८१ बाट पुरस्कृत राजीव पोखरेलको हो ।",
      "longContent": "काठमाडौँ, असार १९ गते । “रोजगारी खोज्दै मलेसिया र खाडीमा हन्डर खाई देशमा आएर उद्यमी बनेपछि सरकारी सम्मानको लायक भइयो । काम गरेपछि ढिलो वा चाँडो कदर हुँदो रहेछ,” यो भनाइ ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार’ २०८१ बाट पुरस्कृत राजीव पोखरेलको हो । उहाँले मलेसिया र संयुक्त अरब इमिरेट्स (युएई) मा नौ वर्ष काम गरी स्वदेश फर्केर आफ्नो जन्मथलो झापाको दमकमा भूमिका सिपमूलक तालिम केन्द्रमार्फत विभिन्न सिप सिकाउने र उद्योग सञ्चालन गर्ने काम गर्दै आउनुभएको छ । उहाँको तालिम केन्द्र सरकारको प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद् (सिटिइभिटी) बाट सम्बन्धन प्राप्त छ । पोखरेलको भूमिका तालिम केन्द्रमा हाल ३५ जनाले नियमित रोजगारी प्राप्त गरेका छन् । पोखरेलका अनुसार तालिम केन्द्रमा ब्युटिसियन, सिलाइ बुनाइ, कफी सप, धुप बनाउने, गुडिया बनाउनेदेखि खानेकुरामा जाम, अचार बनाउने, हर्बल साबुन बनाउनेलगायतका छोटो अवधिको सिप सिकाइन्छ । उहाँका अनुसार सो केन्द्रमार्फत हालसम्म पाँच हजारभन्दा बढीले सिप सिकेका छन् र तीमध्ये लगभग एक तिहाइ रोजगार तथा स्वरोजगार छन् । कुनै बेला वैदेशिक रोजगारीमा जान ऋण नपाउने आफन्त र छिमेकी अहिले पोखरेलको कर्मको चर्चा गरेर थाक्दैन । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारीबाट फर्केर देशमा सफल उद्यमी बन्न सफल पोखरेलसहित आठ युवा उद्यमीलाई पुरस्कृत गरेको छ । वैदेशिक रोजगारीबाट फर्केर स्वदेशमा उद्यमी सफल भएकामध्येबाट उत्कृष्ट आठ जनालाई श्रममन्त्री शरतसिंह भण्डारीले मङ्गलबार नगद पुरस्कारसहित सम्मानपत्र प्रदान गर्नुभयो । वैदेशिक रोजगारीबाट फर्केका युवालाई देशमा नै रोजगारीका अवसर सिर्जना गर्न प्रेरित गर्न मन्त्रालयले प्रत्येक वर्ष वैदेशिक रोजगारबाट फर्किएर नेपालमा उद्यमी बनेका उद्यमीलाई पुरस्कृत तथा सम्मान गर्दै आएको छ । राष्ट्रिय सम्मान तथा पुरस्कारका लागि उद्यमीलाई सार्वजनिक रूपमा नै आवेदनको माग गरिएको थियो । इमेलमार्फत ५६ जना उद्यमीको पुरस्कारका लागि आवेदन आएको थियो । विदेशमा काम गरी फर्केका उद्यमी राष्ट्रिय सम्मान तथा पुरस्कार व्यवस्थापन कार्यविधि, २०७६ बमोजिमको पुरस्कार सिफारिस समितिले उद्यमको स्थलगत निरीक्षण गरेको थियो । निरीक्षणबाट प्राप्त प्रतिवेदनका आधारमा ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार’ बाट पोखरेल र ‘उद्यमी राष्ट्रिय पुरस्कार’ बाट प्रत्येक प्रदेशबाट एक/एक जनाको दरले सात जना सफल उद्यमी युवालाई पुरस्कृत गरिएको हो । ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार २०८१’ बाट पुरस्कृत पोखरेललाई एक लाख ५० हजार नगदसहित पुरस्कृत हुनुभयो । ‘उद्यमी राष्ट्रिय पुरस्कार २०८१’ बाट क्रमशः कोशी प्रदेशको मोरङमा आमा कृषि फार्म सञ्चालक राजीव खड्का, मधेश प्रदेशको बारामा निम्तो एग्रो फार्मका सञ्चालक शङ्कर सिम्खडा, बागमती प्रदेशको दोलखामा वैतेश्वर रेस्ट एन्ड क्याटरिङ सर्भिसका सञ्चालक कुमार श्रेष्ठ ७५ हजार नगदसहित पुरस्कृत हुनुभएको छ । यसै गरी सोही पुरस्कारबाट गण्डकी प्रदेशको तनहुँमा वसन्त पोल्ट्री फार्मका सञ्चालक वसन्तबहादुर खड्का, लुम्बिनी प्रदेशको अर्घाखाँचीमा न्यु सन्ध्या होटेल एन्ड रेस्टुरेन्ट र सासूबुहारी कृषि तथा पशुपालन फार्मका सञ्चालक शोभाखर पौडेल, कणाली प्रदेशको सुर्खेतमा देउती होजियारी उद्योग एन्ड टे«डिङ सेन्टरका सञ्चालक लक्ष्मीप्रसाद ढकाल र सुदूरपश्चिम प्रदेश बैतडीमा कैलपाल बहुद्देश्यीय कृषि फार्मका सञ्चालक तकसिंह विष्ट ७५ हजार पुरस्कारसहित पुरस्कृत हुनुभयो । श्रम मन्त्रालयले २०७६ सालदेखि हरेक वर्ष प्रत्येक प्रदेशबाट एक/एक जना र देशभरबाट उत्कृष्ट एक जना गरी आठ जनालाई पुरस्कार दिँदै आएको छ । कार्यक्रममा श्रममन्त्री भण्डारीले एक पटक विदेश गएर सिकेका ज्ञान, सिप र पुँजीलाई मुलुकभित्रै प्रयोग गरी उद्यमी बनाउन आवश्यक वातावरण तयार गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161973",
      "image": "https://gorkhapatraonline.com/storage/media/285613/conversions/purskar-photoes-original-thumb.jpg"
    },
    {
      "slug": "161972",
      "title": "सुक्खा बन्दरगाह निर्माण प्रक्रिया सुरु",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "लामो समयदेखि चर्चामा रहेको कञ्चनपुरको दोधारा चाँदनी सुक्खा बन्दरगाहको निर्माण प्रक्रिया अगाडि बढेको छ ।",
      "longContent": "काठमाडौँ, असार १९ गते । लामो समयदेखि चर्चामा रहेको कञ्चनपुरको दोधारा चाँदनी सुक्खा बन्दरगाहको निर्माण प्रक्रिया अगाडि बढेको छ । बन्दरगाह निर्माणस्थलमा रहेका रुख कटानको काम सकिएकाले निर्माणको प्रक्रिया अगाडि बढेको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । रुख कटानका लागि शुक्लाफाँटा राष्ट्रिय निकुञ्जलाई १५ करोड रुपियाँ हस्तान्तरण गरिएको समितिले जनाएको छ ।दोधारा चाँदनी बन्दरगाह भारतको सहयोगमा निर्माण गर्ने विषयमा नेपाल–भारतबिच सन् २०२३ जुन १ मा सम्झौता भएको थियो । सम्झौता भएको दुई वर्षमा बन्दरगाह निर्माणका लागि नेपालतर्फबाट गर्ने सबै काम सकेर प्रक्रिया अगाडि बढेको हो । तीन अर्ब ८० करोड भारतीय रुपियाँमा सो बन्दरगाह निर्माण हुन लागेको हो । बन्दरगाह निर्माणका लागि नेपालका तर्फबाट गर्ने सबै काम सकिएर कम्पनीसँग सम्झौतासमेत भइसकेको समितिले जनाएको छ । समितिका कार्यकारी निर्देशक आशिष गजुरेलले सम्पूर्ण काम सकिएर भौतिक संरचना थालनीका लागि भारतीय पक्षलाई हस्तान्तरणका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले पत्राचार गरिसकेको उहाँले जानकारी दिनुभयो । सुदूरपश्चिमको व्यापारलाई सहजीकरण गर्ने उद्देश्यसाथ भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण हुन लागेको सो बन्दरगाहले आयातनिर्यात व्यापारलाई सहजीकरण गर्ने उहाँको भनाइ छ । बन्दरगाहमा रहेका एक हजार ५९३ वटा रुख कटानसँगै पोल हटाउने काम सकिएकाले जग्गा हस्तान्तरण भएपछि भारतीय पक्षले निर्माणको काम सुरु गर्ने उहाँले जानकारी दिनुभयो । जग्गा हस्तान्तरण भएको तीन वर्षभित्रमा बन्दरगाह निर्माण सम्पन्न गरिने उहाँले जानकारी दिनुभयो । बन्दरगाह निर्माण भएपछि गुजरातको मुन्द्रापोर्ट (बन्दरगाह) र उडिसा राज्यको धाम्रापोर्टबाट सामान आयातनिर्यात हुँदा व्यापारलाई सहजीकरण हुने गजुरेलको भनाइ छ । व्यापारविज्ञ रविशङ्कर सैजुले बन्दरगाहले सुदूरपश्चिमको व्यापारलाई सहजीकरण गर्नुका साथै सामान आयातमा लाग्ने लागत र समयको बचत हुने बताउनुभयो । बन्दरगाह बनेपछि भारतसँग दुरीनजिक पर्ने हुँदा निर्यातलाई बढाउनुका साथै यस ठाउँमा नयाँ नयाँ उद्योग स्थापना गर्न सकिने सम्भावना बढेको उहाँको भनाइ छ । समितिका अनुसार बन्दरगाहभित्र अत्याधुनिक सुविधा सम्पन्न व्यापार पूर्वाधार, ३५० सवारी अट्ने सडक पार्किङ स्थल, दुई वटा गोदाम घर, तौलपुल, कन्टेनर यार्ड, यात्रु टर्मिनल, भन्सार बैङ्क, पशुपन्छी खाद्य प्रयोगशाला, प्रशासनिक भवनलगायतका संरचना बन्ने छन् ।  सो स्थानमा बन्दरगाह निर्माण भएपछि आर्थिक गतिविधि चलायमान भई स्थानीयस्तरमा रोजगारी सिर्जना हुने बताइएको छ । यसबाट स्थानीय कृषिजन्य वस्तुको उत्पादन बढाएर निर्यात गर्न सक्ने सम्भावनासमेत बढेको छ । समितिका अनुसार यसले भारतको पन्जाव, हरियाणा, राजस्थान, गुजरात, उत्तराखण्डलगायतका ठुलो आर्थिक नगरीसँग व्यापार तथा पारवहनको हिसाबले सुदूरपश्चिमको कनेक्टिभिटी जोड्ने छ ।बन्दरगाहदेखि दिल्लीसम्मको दुरी २४५ किलोमिटर छ भने गुजरात एक हजार दुई सय किलोमिटर पर्छ । यसले गर्दा हाल कोलकात्ता र विशाखापत्तनम बन्दरगाहमा भएको निर्भरता र भारलाई पनि न्यूनीकरण गर्न सहयोग पुग्ने बताइएको छ । अहिले सुदूरपश्चिम क्षेत्रमा धनगढी, नेपालगन्ज, महेन्द्रनगर, वीरगन्ज र भैरहवालगायतका स्थानबाट व्यावसायिक मालसामान आपूर्ति हुने गरेको छ । यसले गर्दा लामो दुरीका कारण ढुवानी खर्च अत्यधिक र समय पनि निकै लाग्ने गरेको छ ।दोधारा चाँदनी नगरपालिका–१ मा पर्ने शुक्लाफाँटा राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा पर्ने गौरीशङ्कर मध्यवर्ती सामुदायिक वनको ४२.३६ हेक्टर क्षेत्रफलमा बन्दरगाह निर्माण हुने छ ।यस आयोजनालाई राष्ट्रिय योजना आयोगले २०७९ मङ्सिर २७ गते राष्ट्रिय प्राथमिकताप्राप्त आयोजनाका रूपमा स्वीकृति प्रदान गरेको थियो ।सन् २०६२ सालमा बन्दरगाह निर्माण गर्ने भनेर सम्झौता भए पनि बिचमा रोकिएर दुई दशकपछि आएर निर्माण अगाडि बढेको हो । यसले दुई देशबिचको आयातनिर्यातलाई थप सहज गर्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161972",
      "image": "https://gorkhapatraonline.com/storage/media/285612/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "161970",
      "title": "वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशत वृद्धि",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "बजेटको महत्वपूर्ण स्रोतमध्येको वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशतले वृद्धि भएको छ । अर्थ मन्त्रालयले बुधबार सार्वजनिक गरेको बुलेटिन अनुसार चालु आर्थिक वर्ष २०८१/८२ को चैतसम्म नेपालले दुई खर्ब २१ अर्ब रुपियाँ वैदेशिक सहायता प्रतिबद्धता प्राप्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १९ गते । बजेटको महत्वपूर्ण स्रोतमध्येको वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशतले वृद्धि भएको छ । अर्थ मन्त्रालयले बुधबार सार्वजनिक गरेको बुलेटिन अनुसार चालु आर्थिक वर्ष २०८१/८२ को चैतसम्म नेपालले दुई खर्ब २१ अर्ब रुपियाँ वैदेशिक सहायता प्रतिबद्धता प्राप्त गरेको छ । अघिल्लो आवको सोही अवधिमा यस्तो प्रतिबद्धता एक खर्ब दुई अर्ब रुपियाँ थियो । समीक्षा अवधिमा यस्तो प्रतिबद्धता ११७.३ प्रतिशतले बढेको मन्त्रालयले जनाएको छ । सरकारले लिने वैदेशिक ऋण र अनुदानलाई सामान्यतया वैदेशिक सहायताका रूपमा व्याख्या गर्ने प्रचलन छ । चालु आवसम्म प्राप्त प्रतिबद्धतामध्ये ऋणको अंश ७४.३ प्रतिशत र अनुदानको अंश २५.७ प्रतिशत रहेको छ । विकास साझेदार संस्थाले सरकारलाई उपलब्ध गराउने मञ्जुर गरेको ऋण र अनुदानलाई वैदेशिक सहायता प्रतिबद्धता भनिन्छ ।  चैतसम्म प्राप्त यस्तो सहायता प्रतिबद्धतामध्ये सबैभन्दा बढी रकम ऊर्जा क्षेत्रमा प्राप्त भएको छ । मन्त्रालयका अनुसार यस क्षेत्रका लागि २५.४ प्रतिशत सहायता प्रतिबद्धता प्राप्त छ । त्यसपछि वातावरण तथा जलवायु क्षेत्रमा २१.७ प्रतिशत, सिँचाइका लागि १२.८ प्रतिशत, पानीका लागि ११.५ प्रतिशत, विपत् व्यवस्थापनका लागि ९.१ प्रतिशत, यातायात क्षेत्रका लागि छ प्रतिशत, सामाजिक क्षेत्रका लागि ४.३ प्रतिशत, कृषिक्षेत्रका लागि ४.३ प्रतिशत, वन तथा वातावरण मन्त्रालय २.५ प्रतिशत, पोषणका लागि १.५ प्रतिशत, पूर्वाधारका लागि ०.६ प्रतिशत र सुशासनका लागि सबैभन्दा कम ०.२ प्रतिशत सहायता प्रतिबद्धता प्राप्त भएको मन्त्रालयले जनाएको छ ।  चालु आवका लागि सरकारले खर्च बेहोर्ने स्रोत अन्तर्गत वैदेशिक ऋणबाट दुई खर्ब १७ अर्ब ६७ करोड र ५२ अर्ब ३३ करोड वैदेशिक अनुदानबाट प्राप्त हुने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161970",
      "image": "https://gorkhapatraonline.com/storage/media/285610/conversions/Foreign-Investment-(2)-original-thumb.jpg"
    },
    {
      "slug": "161969",
      "title": "बजेट पारित",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "सङ्घीय संसद्ले सरकारको आर्थिक वर्ष २०८२/८३ को विनियोजन विधेयक (बजेट) पारित गरेको छ । प्रतिनिधि सभाबाट असार १० गते पारित भएको विधेयक राष्ट्रिय सभाको बुधबारको बैठकले पारित गरेको हो ।",
      "longContent": "काठमाडौँ, असार १९ गते । सङ्घीय संसद्ले सरकारको आर्थिक वर्ष २०८२/८३ को विनियोजन विधेयक (बजेट) पारित गरेको छ । प्रतिनिधि सभाबाट असार १० गते पारित भएको विधेयक राष्ट्रिय सभाको बुधबारको बैठकले पारित गरेको हो । दुवै सदनबाट पारित भएको विधेयक प्रतिनिधि सभाका सभामुखले प्रमाणित गरेपछि राष्ट्रपतिसमक्ष प्रमाणीकरणका लागि पठाइने छ । राष्ट्रपतिले प्रमाणीकरण गरेपछि आगामी आर्थिक वर्ष २०८२/८३ को बजेट साउन १ गतेदेखि कार्यान्वयन हुने कानुनी बाटो खुल्ने छ । राष्ट्रिय सभाको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त ‘विनियोजन विधेयक, २०८२ लाई पारित गरियोस्’ प्रस्ताव प्रस्तुत गर्नुभयो । सभाका अध्यक्ष नारायणप्रसाद दाहालले सो प्रस्ताव निर्णयार्थ प्रस्तुत गर्दा बहुमतले पारित भयो । सरकारले आव २०८२/८३ का लागि १९ खर्ब ६४ अर्ब ११ करोड रुपियाँको बजेट ल्याएको छ । जसमा चालु खर्चतर्फ ११ खर्ब ८० अर्ब ९८ करोड, पुँजीगत खर्चतर्फ चार खर्ब सात अर्ब ८९ करोड र वित्तीय व्यवस्थापनतर्फ तीन खर्ब ७५ अर्ब २४ करोड विनियोजन गरेको छ । बजेटले राजस्वबाट १३ खर्ब १५ अर्ब र वैदेशिक अनुदानबाट ५३ अर्ब ४५ करोड बेहोर्ने लक्ष्य लिएको छ । न्यून हुन आउने पाँच खर्ब ९५ अर्ब ६६ करोडमध्ये दुई खर्ब ३३ अर्ब ६६ करोड वैदेशिक ऋणबाट र तीन खर्ब ६२ अर्ब आन्तरिक ऋणबाट पूर्ति गरिने छ । निर्णयार्थ प्रस्तुत हुनुअघि सहरी विकास मन्त्रालय, ऊर्जा, जलस्रोत तथा सिँचाइ, सञ्चार तथा सूचना प्रविधि र अर्थसहित १४ वटा मन्त्रालय तथा संवैधानिक निकायका लागि विनियोजित शीर्षकमाथिको छलफलमा उठेका प्रश्नको सम्बन्धित मन्त्रीले जवाफ दिनुभयो । छलफलमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले नेपाल अहिले सम्पत्ति शुद्धीकरण मामिलामा वित्तीय कारबाही कार्यदल (फाइनान्सियल एक्सन टाक्सफोर्स–एफएटिएफ) को खैरो सूची (ग्रे लिस्ट) मा रहेको र मुलुकलाई सघन निगरानी सूचीबाट हटाउन सुनचाँदीलगायतका गरगहनामा विलासिता कर लगाउनु परेको बताउनुभयो । उहाँले नेपाललाई ‘ग्रे लिस्ट’ बाट बाहिर निकाल्न सुनचाँदी तथा गरगहना खरिदबिक्रिीको कारोबारलाई पारदर्शी बनाउन आवश्यक रहेको बताउनुभयो ।  उहाँका अनुसार पहिले पनि १० लाख रुपियाँभन्दा माथिको कारोबारमा दुई प्रतिशत विलासिता कर लाग्दै आएको थियो । अहिले त्यसमा लगाइएको सीमा हटाइएको मात्र हो । विलासिता करका विषयमा सुनचाँदी व्यवसायीले विरोध जनाइरहेकोमा उनीहरूसँग छलफल भइरहेको र चाँडै सार्थक निष्कर्ष निस्कने विश्वास पनि उहाँले व्यक्त गर्नुभयो । सभाको बुधबारकै बैठकमा अर्थमन्त्री पौडेलले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त आर्थिक विधेयक, २०८२ र राष्ट्र ऋण उठाउने विधेयक, २०८२ माथि विचार गरियोस् प्रस्ताव प्रस्तुत गर्नुभयो । भन्सार विधेयक पारितसभाले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त भन्सार विधेयक, २०८० सर्वसम्मतले पारित गरेको छ । विधायन व्यवस्थापन समितिमा असार १० गतेबाट दफावार छलफल भएको सो विधेयकको प्रतिवेदन असार १७ गते पारित भयो । विधेयकमा राष्ट्रिय सभाका २१ सदस्यले १२३ बुँदामा संशोधन प्रस्ताव गर्नुभएकोमा प्रस्तावनासहित ८४ बुँदामा विधायन समितिले संशोधन गरेको छ ।  भन्सार प्रक्रियालाई व्यवस्थित, पारदर्शी तथा उत्तरदायी बनाई अन्तर्राष्ट्रिय व्यापारलाई सहज तथा सुरक्षित बनाउन र महसुल सङ्कलनमा दक्षता तथा प्रभावकारिता वृद्धि गर्ने लक्ष्यसहित भन्सार विधेयक, २०८० आएको हो ।",
      "link": "https://gorkhapatraonline.com/news/161969",
      "image": "https://gorkhapatraonline.com/storage/media/285609/conversions/19-Gate-PHOTO-2025-07-02-14-51-45-original-thumb.jpg"
    },
    {
      "slug": "161947",
      "title": "रासायनिक मल आपूर्तिका लागि २८ अर्ब ८२ करोड रुपैयाँ बजेट विनियोजन",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "कृषि तथा पशुपक्षी विकास मन्त्री रामनाथ अधिकारीले आगामी आर्थिक वर्षमा रासायनिक मलको आपूर्ति तथा व्यवस्थापनका लागि २८ अर्ब ८२ करोड रुपैयाँ बजेट विनियोजन गरिएको बताउनुभएको छ । राष्ट्रिय सभाको बुधवारको बैठकमा मन्त्रालयको विनियोजन विधेयकमाथि उठेका प्रश्नहरूको जवाफ दिँदै मन्त्री अधिकारी यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, असार १८ गते । कृषि तथा पशुपक्षी विकास मन्त्री रामनाथ अधिकारीले आगामी आर्थिक वर्षमा रासायनिक मलको आपूर्ति तथा व्यवस्थापनका लागि २८ अर्ब ८२ करोड रुपैयाँ बजेट विनियोजन गरिएको बताउनुभएको छ । राष्ट्रिय सभाको बुधवारको बैठकमा मन्त्रालयको विनियोजन विधेयकमाथि उठेका प्रश्नहरूको जवाफ दिँदै मन्त्री अधिकारी यस्तो बताउनुभएको हो । अगामी आर्थिक वर्षको मल आपूर्तिको कार्य योजना तयार भइसकेको सोहीअनुसार तीन लाख मेट्रिक टन मल आयातका लागि टेन्डर आह्वान समेत भइसकेको उहाँले बताउनु भयो । उहाँले उन्नत बिउ तथा बिउ विजनको आपूर्तिका लागि नेपाली कृषि अनुसन्धान परिषद् र कृषि विभागअन्तर्गतका फर्महरूमार्फत उत्पादन गरिएका बिउहरू कृषक समूह, सहकारी संस्था र निजी कम्पनीमार्फत उपलब्ध गराइँदै आएको समेत बताउनु भयो । उहाँले भन्नुभयो, ‘अगामी आर्थिक वर्षमा मल आयात गर्नको लागि २८ अर्ब ८२ करोड रुपैयाँ विनियोजन भएको छ । अगामी आर्थिक वर्षको मल आपूर्ति तथा व्यवस्थापनको कार्य योजना तयार भइसकेको छ र सोहीअनुसार तीन लाख मेट्रिक टन मल आयातका लागि टेन्डर समेत आह्वान भइसकेको छ । उन्नत बिउ विजनको उपलब्धताका सम्बन्धमा नेपाली कृषि अनुसन्धान परिषद् र कृषि विभागअन्तर्गतका फर्महरूबाट विकास गरिएका मूल बिउ र उन्नत बिउहरू बिउ उत्पादक समूह, सहकारी, कृषकहरू, निजी कम्पनीहरूलाई उपलब्ध गराइएको छ । बिउ उत्पादन तथा व्यवस्थापनमा हाल निजी क्षेत्रलाई बढी जिम्मेवार बनाइएको छ । स्वदेशी र स्थानीय बिउको प्रवर्द्धनका लागि विभिन्न एक सय ८० वटा स्थानीय तहका कृषकहरूलाई डिजिटल प्रविधिमार्फत उन्नत बिउमा अनुदान उपलब्ध गराउने गरी बजेट तथा कार्यक्रमको व्यवस्था मिलाइएको छ ।’ उहाँले कृषि क्षेत्रको आधुनिकीकरण, उत्पादकत्व वृद्धिको लक्ष्य र कृषकको आत्मनिर्भरताका लागि बजेटका कार्यक्रमहरू प्रभावकारी रूपमा कार्यान्वयन गर्ने प्रतिबद्धता समेत व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161947",
      "image": "https://gorkhapatraonline.com/storage/media/285570/conversions/axcbadfb-original-thumb.jpg"
    },
    {
      "slug": "161907",
      "title": "ग्रे–लिस्टबाट बाहिरिन सुनको कारोबारमा पारदर्शिता आवश्यक छ : अर्थमन्त्री पौडेल",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले ग्रे–लिस्टबाट बाहिर निस्कनुपर्ने आवश्यकताको आधारमा सुनको कारोबारका पारदर्शीता कायम गर्न विलासिता कर लगाइएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार १८ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले ग्रे–लिस्टबाट बाहिर निस्कनुपर्ने आवश्यकताको आधारमा सुनको कारोबारका पारदर्शीता कायम गर्न विलासिता कर लगाइएको बताउनुभएको छ। राष्ट्रिय सभाको बुधबारको बैठकमा मन्त्रालयको विनियोजन विधेयकमाथि उठेका प्रश्नको जवाफ दिँदै मन्त्री पौडेलले यस्तो बताउनुभएको हो। उहाँले विलासिता करको सम्बन्धमा सरकारले नयाँ प्रस्ताव गरेको नभई सुनको १० लाखभन्दा माथिको कारोबारमा यसअघि लाग्दै आएको विलासिता करको सीमा हटाइएको स्पष्ट पार्नुभयो। उहाँले मुलुकको वर्तमान आर्थिक अवस्थालाई मध्यनजर गर्दै अगामी आर्थिक वर्षको बजेट ल्याइएको समेत बताउनुभयो। उहाँले बजेट निर्माणका क्रममा ऋण लिने अभ्यास नेपाल मात्र नभई विश्वका धेरैजसो मुलुकहरूमा कायम रहेको उल्लेख गर्दै ऋण सीमा र दिगो व्यवस्थापनमा सरकार गम्भीर रहेको बताउनुभयो। उहाँले भन्नुभयो, ‘घाटाको बजेट आएको सन्दर्भ उठेको छ। हामीले बजेट निर्माण गर्दा राजश्व र अन्तरराष्ट्रिय सहयोग एउटा महत्त्वपूर्ण स्रोत हो। निश्चित सीमासम्म हामी ऋण पनि उठाउने गर्छौं। यो ऋणको आकारलाई घाटा बजेटसँग जोडेर हेर्ने गरिन्छ। हामी राजश्व र अन्तरराष्ट्रिय सहयोगबाट मात्रै बजेट निर्माण गर्न सक्छौं भन्ने बिन्दुमा पुगिसकेका छैनौँ। हामी मात्रै होइन  विश्वका विकसित मुलुकहरुले समेत बजेट निर्माण गर्दा ऋण उठाउने अभ्यास गरिरहेका छन्। तर हामी के कुरामा होसियार छौं भने ऋणको मात्रा असिमित नहोस्, धान्न सकिने होस्।’ मन्त्री पौडेलले लोकतन्त्रको मर्मअनुसार बजेट आएको दाबी गर्दै बजेटले मुलुकको समग्र विकासमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/161907",
      "image": "https://gorkhapatraonline.com/storage/media/285495/conversions/Artha-Mantri-original-thumb.jpg"
    },
    {
      "slug": "161893",
      "title": "खुर्सानी खेती गर्ने किसानलाई प्रोत्साहन",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "खुर्सानी खेतीबाट आय वृद्धि गर्न तनहुँको भीमाद नगरपालिकाले किसानलाई प्रोत्साहन गरेको छ। वडा नम्बर ९ को भानुमती जौपानीमा सामूहिक अकवरे खुर्सानी खेती गर्ने किसानलाई नगरपालिकाद्वारा प्रोत्साह गरिएको हो।",
      "longContent": "अमरराज नहर्कीतनहुँ, असार १८ गते। खुर्सानी खेतीबाट आय वृद्धि गर्न तनहुँको भीमाद नगरपालिकाले किसानलाई प्रोत्साहन गरेको छ। वडा नम्बर ९ को भानुमती जौपानीमा सामूहिक अकबरे खुर्सानी खेती गर्ने किसानलाई नगरपालिकाद्वारा प्रोत्साह गरिएको हो।भारतबाट ठुलो परिमाणमा खुर्सानी आयात भइरहेको त्यसको अन्त्य गरी स्थानीय किसानको आयवृद्धि गर्न प्रोत्साहन गरिएको भीमाद नगरपालिकाका प्रमुख दधिराज सुवेदीले जानकारी दिनुभयो। नगर प्रमुख सुवेदीका अनुसार जौपानीको एक सय रोपनी क्षेत्रफलमा सामूहिक अकबरे खुर्सानी खेती सुरु गरिएको छ। मुख्यमन्त्री जलवायुमैत्री नमुना कृषक समूहमार्फत अकबरे खुर्सानी खेती गरिएको हो। उक्त जग्गामा एक लाख अकबरे खुर्सानीको बिरुवा रोपिएको छ। खुर्सानीखेतीबाट किसानले वार्षिक दुई लाख ५० हजार केजी खुर्सानी उत्पादन तथा वार्षिक ६ करोड २५ लाख आम्दानीको लक्ष्य लिइएको छ। यहाँ उत्पादन भएको खुर्सानी पोखरा, भीमाद, खैरेनीटारका बजारमा बिक्री गर्ने योजना छ। हाल बजारमा प्रतिकेजी तीन सयदेखि ५०० रूपियाँ थोक मूल्य  छ।खुर्सानीको बिरुवा उत्पादनका लागि एक लाख अनुदान दिएको थियो। उक्त वडाका आठ वटा टोल मोहरिया, पाइमी, कटनछाप, पाथर्दी, थामडाँडा, सखेप, जौपानी र आस्पाग्दी भाडडाँडामा अकबरे खुर्सानी उत्पादनका लागि पकेट क्षेत्र घोषणा गरिएको छ। सो वडामा समुदायको आर्थिक वृद्धिका लागि अकबरे खुर्सानी सँगसँगै कफीखेतीका लागि पनि सम्भाव्यता अध्ययन भइरहेको छ। उक्त खेतीबाट कृषकहरुले वार्षिक २ लाख ५० हजार केजी खुर्सानी उत्पादन गर्ने लक्ष्य रहेको समूहका अध्यक्ष इमानबहादुर थापाले बताउनुभयो।खुर्सानी बिक्रीबाट वार्षिक ६ करोड २५ लाख रुपियाँ आम्दानी गर्ने लक्ष्य राखिएको उहाँले बताउनुभयो। उत्पादन भएको खुर्सानी पोखरा, भीमाद खैरेनीटारका बजारहरुमा विक्री गर्ने योजना छ। हाल बजारमा प्रति केजी तीन सयदेखि  पाँच सय रुपियाँ थोक मूल्य छ। किसानको आय वृद्धिका लागि अकबरे खुर्सानीसँगै कफी खेतीका लागि पनि सम्भाव्यता अध्ययन भइरहेको नगरपालिकाले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/161893",
      "image": "https://gorkhapatraonline.com/storage/media/285479/conversions/khursani-4-original-thumb.jpg"
    },
    {
      "slug": "161835",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   असार १८ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (मुडे) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी मूल्य प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ४५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु १२०, हरियो प्याज प्रतिकिलो रु १८०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु १३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु १५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १००, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिले रु ७०, खुर्सानी अकबरे प्रतिकिलो रु ३५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/161835",
      "image": "https://gorkhapatraonline.com/storage/media/285327/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "161804",
      "title": "उपचारमा विशेष छुट सम्झौता",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडमा कार्यरत कर्मचारी र बैङ्कमा खाता रहेका ग्राहकले लेट मी इन प्रालिमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट पाउने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । नेपाल बैङ्क लिमिटेडमा कार्यरत कर्मचारी र बैङ्कमा खाता रहेका ग्राहकले लेट मी इन प्रालिमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट पाउने भएका छन् ।बैङ्क र काठमाडौँ, नयाँ बानेश्वरस्थित लेट मि इन क्लिनिकबिच छुट दिनेसम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।सम्झौतापत्रमा बैङ्कको तर्फबाट सहायक प्रमुख कार्यकारी अधिकृत प्रकाशकुमार अधिकारी र लेट मी इन प्रालिका तर्फबाट प्रबन्ध निर्देशक डोङ सुमाले हस्ताक्षर गर्नुभयो । सम्झौताबमोजिम लेट मी इन प्रालिको कोरियन प्रविधिबाट प्रदान गरिने विविध एस्थेटिक्ससम्बन्धी सेवामा लाग्ने शुल्कमा बैङ्कमा कार्यरत कर्मचारी र ग्राहकले आठदेखि १५ प्रतिशतसम्म छुट पाउने बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161804",
      "image": "https://gorkhapatraonline.com/storage/media/285295/conversions/Nepal-Photos-original-thumb.jpg"
    },
    {
      "slug": "161803",
      "title": "जगेडा कोष बिस प्रतिशतमा झार्न सुझाव",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "निर्जीवन बिमा व्यवसायी सङ्घले ५० प्रतिशतको जगेडा कोषको विद्यमान व्यवस्थालाई खारेज गरी २० प्रतिशतमा झार्न पनि बिमा प्राधिकरणलाई आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । निर्जीवन बिमा व्यवसायी सङ्घले ५० प्रतिशतको जगेडा कोषको विद्यमान व्यवस्थालाई खारेज गरी २० प्रतिशतमा झार्न पनि बिमा प्राधिकरणलाई आग्रह गरेको छ ।हालको प्रचलन अनुसार नेपाली पुनर्बिमा कम्पनीले जोखिम कम भएको व्यवसाय स्वीकार गर्ने र जोखिम बढी भएको व्यवसाय अस्वीकार गर्ने गरिएको भन्दै सङ्घले समयमै निर्णय हुन नसक्दा कतिपय अवस्थामा बिमितलाई समयमै बिमालेख दिन नसकिएको बताएको छ ।पुनर्बिमा शुल्क बढी भएका कारण बिमितलाई थप मर्का परेको र यस्तो अवस्थामा नेपाली कम्पनीलाई मूल्याङ्कन गर्ने विदेशी पुनर्बिमा कम्पनीको दृष्टिकोण नकारात्मक भई पुनर्बिमा व्यवसायमा धक्का पुग्ने सङ्घले जनाएको छ । बिमा कम्पनीका सञ्चालकलाई नेपाल पुनर्बिमा कम्पनीमा प्रतिनिधित्व गराउनसमेत सङ्घले अनुरोध गरेको छ । नेपाली पुनर्बिमा कम्पनी सञ्चालनमा आए पनि ऐच्छिक सुविधा अन्तर्गत नेपालकै पुनर्बिमा कम्पनीमा पठाउनुपर्ने र उनीहरूले व्यवसाय लिन अस्वीकार गरे मात्रै विदेशी पुनर्बिमा कम्पनीमा पठाउने व्यवस्था कार्यान्वयन गर्न पनि जटिलता रहेको सङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161803",
      "image": "https://gorkhapatraonline.com/storage/media/285294/conversions/33-original-thumb.jpg"
    },
    {
      "slug": "161801",
      "title": "अलैँचीमा हौसिए किसान",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "अहिले पहाडी जिल्लाका किसान अलैँचीका बिरुवा रोप्न व्यस्त छन् । यो सिजन अलैँची खेती गर्ने किसानका लागि मुख्य हो । जेठ र असार महिना अलैँचीको बिरुवा रोप्न उत्तम मानिन्छ ।",
      "longContent": "इलाम समाचारदाताइलाम, असार १८ गते  । अहिले पहाडी जिल्लाका किसान अलैँचीका बिरुवा रोप्न व्यस्त छन् । यो सिजन अलैँची खेती गर्ने किसानका लागि मुख्य हो । जेठ र असार महिना अलैँचीको बिरुवा रोप्न उत्तम मानिन्छ । यस वर्ष अलैँचीको मूल्य राम्रो भएकाले पनि किसानले अलैँची खेतीलाई जोड दिन थालेका हुन् । “आम्दानी र उत्पादनको तुलना गर्दा धानले भन्दा अलैँचीले राम्रो आम्दानी दिएको पाइयो,” इलामको सन्दकपुर गाउँपालिकास्थित माइमझुवाका किसान नरेन्द्र पौड्यालले भन्नुभयो, “त्यही भएर यस वर्ष खेतमा पनि अलैँची नै रोपियो ।” धान खाद्यान्नका लागि महत्वपूर्ण भए पनि अलैँची एक पटक लगाएपछि कम्तीमा आठ–१० वर्षसम्म हुने भएकाले धान खेतमा अलैँची लगाएको पौड्यालको भनाइ छ । यस वर्ष अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म खरिद बिक्री भएकाले किसान अलैँची खेतीमा निकै हौसिएको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्यालको बुझाइ छ । “आफ्नो खेतीयोग्य जमिन बाँझो राखेर युवा बिदेसिने चलन बढेको छ तर विदेशको कमाइभन्दा आफ्नै जग्गामा आम्दानीमूलक नगदे बाली लगाउने हो भने राम्रो आम्दानी हुन्छ भन्ने उदाहरण अलैँचीले देखाएको छ ।”पौड्यालले भन्नुभयो, “प्रतिमन एक लाख १० हजार रुपियाँमा एउटा किसानले अलैँची बेच्नु चानचुने कुरा होइन ।” अलैँची उत्पादन हुने क्षेत्रका स्थानीय तहले पनि अलैँची खेतीमा युवालाई प्रेरित गर्न जरुरी छ । यता अलैँचीकै लागि काम गरिरहेको अलैँची विकास केन्द्रले यस वर्ष करिब एक लाख २५ हजार बिरुवा किसानलाई बिक्री गरेको छ । बिउबाट र टिस्यु कल्चर प्रविधिबाट उत्पादन गरिएका स्वस्थ्य बिरुवा किसानलाई उपलब्ध गराइएको केन्द्रका प्रमुख राजन परियारले बताउनुभयो । “माग चार लाख बिरुवाको थियो, यस वर्ष त्यति सङ्ख्यामा पु¥याउन सकिएन तर अर्को वर्ष चार लाख बिरुवा उत्पादन हुने गरेर हामीले विभिन्न जिल्लामा दोस्रो नर्सरी राखेका छौँ,” परियारले भन्नुभयो, “त्यो नर्सरी पनि बिजु बिरुवा र टिस्यु कल्चरबाटै उत्पादन हुने छ ।” केन्द्रले सङ्खुवासभा, भोजपुर, लमजुङ, गोरखा, इलामको फाकफोकथुम र ताप्लेजुङमा गरी कम्तीमा १७ वटा नर्सरी राखेको केन्द्र प्रमुख परियार बताउनुहुन्छ । “बाहिरका जिल्लाबाट माग धेरै आयो, इलामबाट बिरुवा ढुवानी गर्नुभन्दा सम्बन्धित जिल्लामै नर्सरी राखिएको हो,” उहाँले भन्नुभयो, “यस वर्ष खेती विस्तार पनि बढेको छ । यस वर्ष मूल्य राम्रो भएकाले किसान आकर्षित भएका छन् ।” राम साइ, गोल साइ, भार्लाङ, जिर्मलेलगायत जातका अलैँचीका बिरुवा लगाउने गरिएको छ ।अलैँची खेती देशका ५४ जिल्ला १४ हजार ३८३.५ हेक्टर जमिनमा विस्तार भएको केन्द्रले जनाएको छ । चालु आव २०८१/८२ को हालसम्ममा सात अर्ब १९ करोड सात लाख ४२ हजार रुपियाँको अलैँची बिक्री भएको केन्द्र प्रमुख परियारले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161801",
      "image": "https://gorkhapatraonline.com/storage/media/285292/conversions/alaichi---BIRU-original-thumb.jpg"
    },
    {
      "slug": "161799",
      "title": "बढ्न थाल्यो रकमान्तर",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को अन्तिम महिनातिर सरकारले रकमान्तर बढाएको छ । कुनै एक बजेट शीर्षकमा राखिएको रकम अर्को बजेट शीर्षकमा विनियोजन गर्नु रकमान्तर हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । चालु आर्थिक वर्ष २०८१/८२ को अन्तिम महिनातिर सरकारले रकमान्तर बढाएको छ । कुनै एक बजेट शीर्षकमा राखिएको रकम अर्को बजेट शीर्षकमा विनियोजन गर्नु रकमान्तर हो । तोकिएको शीर्षकमा खर्च हुन नसकेपछि सरकारले आवको अन्त्यतिर रकमान्तर गरेर खर्च बढाउने गर्छ । यो क्रम वर्षका अन्तिम महिनातिर बढ्न थालेको अर्थ मन्त्रालयको तथ्याङ्कले देखाउँछ । मन्त्रालयका अनुसार चालु आवको वैशाखमा मात्रै पुँजीगततर्फ चार अर्ब ५० करोड रुपियाँभन्दा बढी रकमान्तर भएको छ । यो रकम पुँजीगततर्फ एक करोड रुपियाँभन्दा बढीको एक बजेट उपशीर्षकबाट अर्को बजेट उपशीर्षकमा गरिएको रकमान्तर हो । चैतमा यस्तो रकमान्तर दुई अर्ब ५० करोड रुपियाँ थियो । यो रकमबाहेक पनि सरकारले वैशाखमा रकमान्तरमार्फत थप बजेट निकासा गरेको छ । यस्तो रकम ८८ करोड ५३ लाख रुपियाँभन्दा माथि छ । पुँजीगत शीर्षकतर्फ भएको रकमान्तरमध्ये सबैभन्दा धेरै भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको काठमाडौँ–तराई मधेश फास्ट ट्र्याक उपशीर्षकबाट सुरुङमार्ग विकास कार्यक्रम उपशीर्षकका लागि रकमान्तर गरिएको अर्थ मन्त्रालयले जनाएको छ । यस्तो रकम ९० करोड रुपियाँ छ । भौतिक मन्त्रालय धेरै रकमान्तर हुने मन्त्रालयको शीर्ष स्थानमा पनि छ । त्यसपछि सहरी विकास मन्त्रालय अन्तर्गतका कार्यक्रममा रकमान्तर भएको देखिन्छ । पुँजीगततर्फ रकमान्तर भएका मन्त्रालयमा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय, खानेपानी मन्त्रालय, गृह मन्त्रालय र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयसमेत रहेका छन् । महालेखा परीक्षक कार्यालय, संसदीय समितिलगायत सरोकारवाला निकायले आवको अन्तिममा रकमान्तर नगर्न बारम्बार सरकारलाई सुझाव तथा निर्देशन दिँदै आएका छन् । सरकारले पनि बजेट वक्तव्यमार्फत रकमान्तर नगर्ने नीति अख्तियार गरे पनि वर्षको अन्तिमतिर मन्त्रीपरिषद्बाट निर्णय गराएर रकमान्तरको प्रवृत्तिलाई निरन्तरता दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161799",
      "image": "https://gorkhapatraonline.com/storage/media/285290/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "161798",
      "title": "‘भ्याट’ छल्ने कारागार चलान",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "विराटनगरका एक जना व्यवसायीलाई मूल्य अभिवृद्धि कर (भ्याट) छलेको अभियोगमा कारागार चलान गरिएको छ ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, असार १८ गते । विराटनगरका एक जना व्यवसायीलाई मूल्य अभिवृद्धि कर (भ्याट) छलेको अभियोगमा कारागार चलान गरिएको छ । आन्तरिक राजस्व कार्यालय विराटनगरले ‘न्यु सौरभ ट्रेडिङ/बियानी एन्ड ब्रदर्स हार्डवेयर एन्ड मार्बल’ का प्रोप्राइटर सौरभकुमार बियानीलाई भ्याट छलेको आरोपमा माग गरिएको एक अर्ब ३१ करोड ६४ लाख रुपियाँ धरौटी बुझाउन नसकेपछि थुनामा पठाएको हो । विराटनगर–१० स्थायी ठेगाना भएका बियानीको विराटनगर–७, हाटखोलामा हार्डवेयर व्यवसाय सञ्चालनमा थियो । बियानीलाई भ्याट छलेको रकम र त्यसको बिगो बराबरको रकम जोडेर धरौटी माग गरिएको कार्यालयले जनाएको छ । विराटनगरमा हार्डवेयर व्यवसाय सञ्चालन गर्दै आएका बियानीको नाममा असार १६ गते सोमबार अपराह्न आन्तरिक राजस्व कार्यालयले थुनुवा पुर्जी जारी गर्ने गरेको थियो । कार्यालयका कर अधिकृत भवानीप्रसाद दाहालको हस्ताक्षरमा जारी भएको थुनुवा पुर्जीमा बियानीले मूल्य अभिवृद्धि कर ऐन, २०५२ अनुसारको कर छली गरेको अभियोगमा भएको आदेश अनुसार नगद वा जेथा जमानी बुझाउन नसकेपछि थुनामा राख्न थुनुवा पुर्जी जारी गरिएको उल्लेख छ । बियानीलाई कार्यालयले मूल्य अभिवृद्धि कर ऐन, २०५२ को दफा २३ (घ) बमोजिम अर्को आदेश नभएसम्मका लागि बियानीलाई थुनामा राख्न कारागार कार्यालय, मोरङलाई पत्राचार गरेको हो । आन्तरिक राजस्व कार्यालय विराटनगरका प्रमुख भुपालराज शाक्यका अनुसार यो विराटनगरका लागि पहिलो घटना हो । कारागार चलानका घटना हालसम्म भएको थिएन । व्यापारी बियानीले वस्तु तथा सेवाको कारोबार नै नगरी नक्कली भ्याट बिल जारी गरेर राजस्व छली गरेको देखिएको हो । आन्तरिक राजस्व विभाग र मातहतका कार्यालयले गलत कारोबार खडा गरेर नक्कली बिल जारी गरेर क्रेडिट दाबी गर्ने अनि बैङ्कबाट ऋण लिने गरेको सूचना पाएपछि अनुसन्धान सुरु गरेको थियो । व्यापारी बियानीको कारोबार शङ्कास्पद देखिएपछि आर्थिक वर्ष २०७९/८० देखि २०८१/८२ सम्मको अनुसन्धान गरिएको हो । त्यस क्रममा नक्कली बीजक जारी गरेर ८६ करोड रुपियाँ भ्याट छली भएको पाइएको हो । यसै गरी नक्कली कर दाबी गरेबापत २२ करोड छली भएको देखिएको छ । यसरी झुटा कारोबार गरी झुटा कर दाबी गरेको आरोपमा ठहर भएको जरिबाना र त्यसको बिगोसमेत गर्दा एक अर्ब ३१ करोड ४६ लाख ९४ हजार असुल गर्नुपर्ने ठहर भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/161798",
      "image": "https://gorkhapatraonline.com/storage/media/285289/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "161797",
      "title": "साढे तीन सय उद्यमीलाई चौबिस करोड स्टार्टअप कर्जा",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "साढे तीन सय उद्यमीलाई २४ करोड स्टार्टअप उद्यम कर्जा वितरण गरिएको छ । चालु आर्थिक वर्ष २०८१/८२ का लागि स्टार्टअप उद्यम कर्जाका लागि छनोट भएका ६६१ मध्ये सोमबारसम्म ३५३ जना उद्यमीले २४ करोड १३ लाख ६० हजार रुपियाँ लिएको औद्योगिक व्यवसाय विकास प्रतिष्ठानले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । साढे तीन सय उद्यमीलाई २४ करोड स्टार्टअप उद्यम कर्जा वितरण गरिएको छ । चालु आर्थिक वर्ष २०८१/८२ का लागि स्टार्टअप उद्यम कर्जाका लागि छनोट भएका ६६१ मध्ये सोमबारसम्म ३५३ जना उद्यमीले २४ करोड १३ लाख ६० हजार रुपियाँ लिएको औद्योगिक व्यवसाय विकास प्रतिष्ठानले जनाएको छ । प्रतिष्ठानका कार्यकारी निर्देशक उमेश गुप्ताले असारभित्र छनोट भएका सबै उद्यमीलाई कर्जा प्रवाह गरिसक्ने जानकारी दिनुभयो । तीन प्रतिशत ब्याजमा २५ लाख रुपियाँसम्म कर्जा वितरण गरिएको उहाँले जानकारी दिनुभयो ।छनोटमा परेका उद्यमीलाई न्यूनतम पाँच लाखदेखि २५ लाख रुपियाँसम्म कर्जा वितरण गरिएको उहाँको भनाइ छ । सिफारिसमा परेका उद्यमीलाई सम्बन्धित जिल्लामा रहेका राष्ट्रिय वाणिज्य बैङ्कमार्फत तीन किस्तामा कर्जा वितरण गरिएको समितिले जनाएको छ । बैङ्कले कर्जा प्रवाह गर्न बढीमा पाँच लाख रुपियाँसम्मको कर्जाको हकमा एक किस्ता, १५ लाख रुपियाँसम्मको दोस्रो किस्ता र त्यसभन्दा माथिको हकमा तेस्रो किस्ता कर्जा वितरण गर्ने स्टार्टअप उद्यम कार्यविधिमा उल्लेख छ । बैङ्कले छनोटमा परेका उद्यमीलाई स्थलगत निरीक्षण गरेर मात्र कर्जा वितरण गर्ने गरेको छ । चालु आवको बजेटमा स्टार्टअप कर्जा प्रवाहका लागि एक अर्ब रुपियाँ विनियोजन गरिएको छ । स्टार्टअप उद्यम कर्जा प्राप्त गर्ने उद्योगमा कृषि तथा पशुपन्छी, सूचना प्रविधि, पर्यटन, फर्निचर, लघु उद्योग, निर्माण सामग्री, वर्कसप, गार्मेन्ट तथा ह्यान्डी क्राफ्ट उद्योग, फेब्रिकेसन, मेटल तथा ग्लास, क्याफे तथा रेस्टुराँ, स्पोर्टस तथा सङ्गीत, होस्टेल, खाद्य प्रशोधन रहेका छन् ।गत आवमा प्रतिष्ठानले १६५ उद्यमीलाई २१ करोड रुपियाँ कर्जा प्रवाह गरेको थियो । सरकारले नवीनतम उद्यमीलाई सहुलियतपूर्ण कर्जा प्रवाहमा सहभागी गराउने उद्देश्यले स्टार्टअप उद्यम कर्जा सञ्चालन कार्यविधि कार्यान्वयमा ल्याएको छ । कार्यविधिले नवीनतम ज्ञान, सोच, सिप र क्षमता भएको उद्यमीलाई समावेश गरेको छ । यसैबिच आगामी आव २०८२/८२ को बजेटमार्फत स्टार्टअप उद्यम कर्जा वितरणका लागि ७३ करोड रुपियाँ विनियोजन गरिएको छ । राससका अनुसार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले युवालाई उद्यमी बनाउन स्टार्टअप कार्यक्रम लागु गरिने बताउनुभएको छ । राष्ट्रिय सभाको मङ्गलबारको बैठकमा विनियोजन विधेयक, २०८२ अन्तर्गत विभिन्न शीर्षकमध्ये उद्योग मन्त्रालयका विषयमा सांसदले उठाएका प्रश्नको जवाफ दिँदै उहाँले यस कार्यक्रमले कामका लागि बिदेसिने युवाको सङ्ख्यामा कमी आउने विश्वास व्यक्त गर्नुभयो ।मन्त्रालयले औद्योगिक पूर्वाधार निर्माण गर्न प्राथमिकता दिइएको, औद्योगिक क्षेत्रको प्रवर्धन, मन्त्रालयको सेवा अनलाइन प्रणालीबाट अघि बढाइने, कम्पनी रजिस्ट्रार कार्यालयको सेवा गत वर्षको फागुनदेखि नै अनलाइनबाट दिन थालिएको पनि मन्त्री भण्डारीले जानकारी गराउनुभयो । यसका साथै खानी तथा भूगर्भ विभागबाट खानी तथा उत्खनन अन्वेषण गरिने, प्रक्रिया पुर्‍याएर निजी क्षेत्रलाई खानी उत्खननमा लगाउन, धौवादी फलाम खानीका लागि पहुँच सडक निर्माण गरी अघि बढाउन, स्टार्टअप कर्जा कार्यक्रम विस्तार गर्न र औद्योगिक विकासग्राम सम्बन्धित स्थानीय तहले नै निर्माण गर्ने गरी कार्यक्रम ल्याइएको उहाँले सुनाउनुभयो ।सरकारले छुट्टै उद्योग स्थापना गर्ने योजना रहेको उल्लेख गर्दै मन्त्री भण्डारीले कृषि औजार उत्पादनका लागि कारखाना स्थापना गर्ने कामलाई प्राथमिकतामा राखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161797",
      "image": "https://gorkhapatraonline.com/storage/media/285288/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "161653",
      "title": "माटोरहित प्रविधिमार्फत आलुको बिउ उत्पादन सुरु",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "आलुबाली विकास केन्द्र निगाले सिन्धुपाल्चोकले माटोरहित ‘एरोपोनिक्स’ प्रविधिमार्फत आलुको बिउ उत्पादन गर्ने कार्य थालेको छ । केन्द्रको रजत जयन्तीका अवसरमा उक्त प्रविधिबाट बिउ उत्पादन गर्न थालिएको हो ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, असार १७ गते । आलुबाली विकास केन्द्र निगाले सिन्धुपाल्चोकले माटोरहित ‘एरोपोनिक्स’ प्रविधिमार्फत आलुको बिउ उत्पादन गर्ने कार्य थालेको छ । केन्द्रको रजत जयन्तीका अवसरमा उक्त प्रविधिबाट बिउ उत्पादन गर्न थालिएको हो ।विसं २०३२ मा न्युक्लियस बिउ आलु उत्पादनका लागि स्थापना भएको आलुबाली विकास केन्द्र निगाले सिन्धुपाल्चोकले स्थापनाकालदेख नै गुणस्तरयुक्त बिउ आलु तथा आलुको बियाँ उत्पादन गरी देशभरका कृषक समुदायमा बिउ एवं प्रविधि हस्तान्तरण गर्दै आएको छ । उक्त प्रक्रियामार्फत आलु उत्पादन तथा उत्पादकत्व बढाई पोषण तथा खाद्य सुरक्षाको सुनिश्चितता र गरिबी निवारणमा सो केन्द्रले टेवा पुर्‍याउँदै आएको छ । स्थानीय जात र विभिन्न देशका आलुको जातबाट ‘टिस्युकल्चर’ प्रविधिमार्फत नयाँ पुस्ताको बिउ उत्पादन गर्दै आएको आलु बाली विकास केन्द्रले आलु बालीको पिबिएस र टिपिएस तथा विभिन्न पुस्ताका बिउ उत्पादन गरी बिक्रीवितरण गर्दै आएको केन्द्रका प्रमुख अरुण खनालले जानकारी दिनुभयो । आलु बालीको जातीय संरक्षण र संवर्धन गर्ने, आलु बालीका समस्या परीक्षण गर्ने, बिउ आलु उत्पादक कृषकलाई प्राविधिक सेवा, बिउ आलुको गुणस्तर नियन्त्रण तथा सुपरिवेक्षण जस्ता विभिन्न सेवा दिँदै आएको उहाँले बताउनुभयो । लिसङ्खुपाखर गाउँपालिका–५, मुडेस्थित निगाले बजारमा अवस्थित केन्द्रले समुद्री सतहभन्दा दुई हजार ५५० मिटर उचाइमा १०८ रोपनी १३ आना आफ्नै जग्गा र १७.५ रोपनी भाडाको जग्गामा कार्य गर्दै आएको छ । केन्द्रले रोजिटा, कार्डिनल, जनकदेवलगायत विभिन्न जातका आलु बालीसम्बन्धी काम गर्दै आएको छ । रोजिटा आलु मुडेको ‘ब्रान्ड’ भनेर नेपालभर चिनिएको छ । सो केन्द्रले स्थानीयस्तरका प्राविधिक, अगुवा कृषक, आलुमा क्षमता वृद्धि गर्दै आएको छ । उक्त केन्द्रको ५० औँ वार्षिकोत्सव (स्वर्ण जयन्ती), फार्म डे तथा प्रविधि प्रदर्शन कार्यक्रममा कृषि तथा पशुपन्छी विकास मन्त्रालयकी सहसचिव डा. जानुका पण्डितले स्थानीय र रैथाने जातका आलुको संरक्षण र संवर्धन गर्न मन्त्रालय लाग्ने र मातहतका कार्यालय पनि लाग्नुपर्ने धारणा राख्नुभयो । मुडेमा उत्पादित रोजिटालगायतका स्थानीय र रैथाने आलुलाई ‘गे्रडिङ’ र ‘ब्रान्डिङ’ गरी बाहिरी मुलुकबाट आयात हुने आलुलाई विस्थापित गर्नुपर्ने उहाँले बताउनुभयो । त्यसका लागि मन्त्रालय नीतिगत र पूर्वाधारमा सहयोग दिन सदैव तयार रहेको मन्त्रालयकी प्रवक्तासमेत रहेकी पण्डितले बताउनुभयो । मुडे आसपासका क्षेत्रबाट वार्षिक ७१ करोड रुपियाँ बराबरको आलु निर्यात हुने गर्छ ।लिसङ्खुपाखर गाउँपालिकाकी उपाध्यक्ष मिठुदेवी लामाले मुडे र अन्य पालिकाका विभिन्न स्थानमा कृषकले उत्पादन गरेका आलुलगायतका कृषि उपजको चिस्यान केन्द्र स्थापना गरेको र केन्द्र छिटै सञ्चालनमा आउने जानकारी दिनुभयो । कृषिमा आधुनिकीकरण र यान्त्रिकीकरण गर्दै कृषि, पशुपालनमा गाउँपालिकाले कृषकलाई अनुदानलगायतको सहयोग गर्दै आएको लामाको भनाइ छ ।कार्यक्रममा ५० भन्दा बढी जातका आलुका परिकार प्रदर्शनी गरिएको छ । आलु उत्पादन गरेर आत्मनिर्भर हुने कृषक, केन्द्रका पूर्वकर्मचारीलगायतलाई सम्मान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161653",
      "image": "https://gorkhapatraonline.com/storage/media/285020/conversions/Aeroponix-potato-original-thumb.jpg"
    },
    {
      "slug": "161650",
      "title": "गाडीको स्वरूप बदलेर जङ्गल सफारी",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "चितवन राष्ट्रिय निकुञ्ज र यसको मध्यवर्ती क्षेत्रका सामुदायिक वनमा स्वरूप परिवर्तन गरेर जङ्गल सफारीमा प्रयोगमा आइरहेका सवारीसाधनलाई निकुञ्जले रोक्न सकेको छैन ।   गत वर्षदेखि नै यस्तो कार्य रोक्ने भनिए पनि ठोस पहल हुन सकेको छैन ।",
      "longContent": "वसन्त पराजुलीनारायणगढ, असार १७ गते । चितवन राष्ट्रिय निकुञ्ज र यसको मध्यवर्ती क्षेत्रका सामुदायिक वनमा स्वरूप परिवर्तन गरेर जङ्गल सफारीमा प्रयोगमा आइरहेका सवारीसाधनलाई निकुञ्जले रोक्न सकेको छैन । गत वर्षदेखि नै यस्तो कार्य रोक्ने भनिए पनि ठोस पहल हुन सकेको छैन । गत माघमा ट्राफिक प्रहरीले एउटा गाडीलाई सवारी तथा यातायात व्यवस्था ऐन अनुसार कारबाही गरेपछि निकुञ्जमा स्वरूप परिवर्तन गरेर जिप सञ्चालन गरिएका घटना सार्वजनिक भएको थियो । भरतपुर विमानस्थलबाट पर्यटक लिएर सौराहा जाँदै गरेको जङ्गल सफारी लजको ग. १ य ६१० नम्बरको गाडी ट्राफिक प्रहरीको चेकिङमा कारबाहीमा परेको थियो । ब्लुबुकमा दुई यात्री मात्रै लेखिएको गाडीमा सिट सङ्ख्या थपेको पाइएपछि ट्राफिक प्रहरीले त्यो गाडीलाई सात हजार पाँच सय रुपियाँ जरिबाना गरेको थियो । ट्राफिक प्रहरीका अनुसार चितवनमा एक वर्षमा स्वरूप परिवर्तनका १०६ वटा सवारीसाधनलाई कारबाही गर्दा पर्यटक बोक्ने भने एउटालाई मात्र कारबाही गरिएको छ । त्यसपछि भने निकुञ्ज र ट्राफिक प्रहरी कतैबाट पनि थप पहल भएन । यस विषयमा निकुञ्ज र सम्बन्धित व्यवसायीले लापर्बाही गरेको स्थानीयले बताएका छन् । ब्लुबुकमा दुई जना मानिस बोक्न मिल्ने सवारीसाधनमा अहिले १०/१२ जना यात्रु बोकिरहँदा र त्यसले भोलि कुनै पनि दुर्घटना भए यसको जिम्मेवारीमा समस्या पर्ने ट्राफिक प्रहरीले जनाएको छ । चितवन राष्ट्रिय निकुञ्जका प्रमुख संरक्षण अधिकृत गणेश पन्त ब्लुबुकमा लिएको यात्री सङ्ख्याका आधारमा गाडीमा के कति यात्रु छन् भनेर निरीक्षण गर्ने अधिकार निकुञ्जलाई नभएको बताउनुहुन्छ । “यो काम ट्राफिक प्रहरीको हो, हाम्रो होइन । हामीले त निकुञ्जभित्रको सुरक्षा अवस्थालाई ध्यान दिने हो,” उहाँले भन्नुभयो । चितवनका ट्राफिक प्रहरी निरीक्षक गायत्रीराज शर्मा भने निकुञ्जभित्रको अनुगमन आफूहरूले गर्न नमिल्ने बताउनुहुन्छ । “निकुञ्जभित्र सञ्चालनमा आएका सफारीका गाडीका सम्बन्धमा स्वरूप परिवर्तनका कुरा नआएका होइनन् तर हामी निकुञ्जभित्र पसेर कारबाही गर्न सक्दैनौँ,” उहाँले भन्नुभयो । उहाँले निकुञ्जबाहिर यसरी सवारीसाधन सञ्चालनमा आए आफूहरूले कारबाही गर्ने चेतावनी पनि दिनुभयो । सवारी तथा यातायात व्यवस्था ऐन अनुसार सवारीको रङ, सिट सङ्ख्या पार्टपुर्जा र इन्जिनमा कुनै परिवर्तन गर्न पाइँदैन । त्यस्तो गरेमा ट्राफिक प्रहरीले गाडी नियन्त्रणमा लिई यातायात कार्यालयमा बुझाउनु पर्छ । कार्यालयले यस्ता सवारीसाधनका धनीबाट सात हजार रुपियाँ जरिबाना गर्ने र परिवर्तन गरिएको स्वरूप र सिट सङ्ख्यालाई ब्लुबुक अनुसार नै कायम गर्नुपर्ने कानुनी व्यवस्था छ । गाडी सञ्चालकका अनुसार सफारीका लागि भनेर छुट्टै गाडी बनेका छैनन् । अहिले भएका गाडीकै स्वरूप परिवर्तन गरेर चलाउने हो । सफारीमा चल्ने गाडीको सिट कायम गरिदिए सरकारलाई तिर्नुपर्ने कर पनि तिर्न आफूहरू तयार रहेको व्यवसायीको भनाइ छ । सौराहा जिप तथा डुङ्गा बुकिङ सेन्टरका सचिव राममणि खनाल आफूहरूले बागमती प्रदेश सरकारलाई यस सम्बन्धमा पटक पटक अनुरोध गर्दा पनि कानुन नबनेको बताउनुहुन्छ । “पर्यटक बोक्ने जस्तो संवेदनशील सवारीसाधन भएकाले यसको हकमा प्रक्रिया पूरा गरेर सञ्चालन गरौँ भन्ने हाम्रो पनि मान्यता हो । अहिले यस विषयमा कानुन बन्ने चरणमा छ । बागमती प्रदेश सरकारले यसको मसौदा तयार गरेर कानुन बनाउने अन्तिम तयारी गरेको छ,” उहाँले भन्नुभयो ।  सौराहामा मात्र एक सयभन्दा बढी त्यस्ता गाडी सफारीमा प्रयोग गरिएको छ । निकुञ्जभित्र पर्यटक बोक्न ६० वटा सवारीसाधनले अनुमति लिएका छन् । यसैबिच वर्षाका कारण चितवन राष्ट्रिय निकुञ्जले निकुञ्जभित्र हुने गरेको जिप सफारी अनिश्चितकालका लागि रोकेको छ । जङ्गलमा झाडी र खोला बढेका कारण सफारी बन्द गरिएको निकुञ्जले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161650",
      "image": "https://gorkhapatraonline.com/storage/media/285016/conversions/Jeep-Safari-original-thumb.jpg"
    },
    {
      "slug": "161648",
      "title": "चौध टन प्रशोधित अदुवा जर्मनी निर्यात",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "गल्धा सामाजिक उद्यमी महिला सहकारीले साढे १४ टन प्रशोधित अदुवा जर्मनी निर्यात गरेको छ । तीन वर्षदेखि अदुवा निर्यात गर्दै आएको सहकारीले यस वर्ष १४ हजार ५६० किलोग्राम सुकेको अदुवाको चाना निकासी गरेको हो ।",
      "longContent": "रामपुर समाचारदातारामपुर (पाल्पा), असार १७ गते । गल्धा सामाजिक उद्यमी महिला सहकारीले साढे १४ टन प्रशोधित अदुवा जर्मनी निर्यात गरेको छ । तीन वर्षदेखि अदुवा निर्यात गर्दै आएको सहकारीले यस वर्ष १४ हजार ५६० किलोग्राम सुकेको अदुवाको चाना निकासी गरेको हो ।सहकारीका व्यवस्थापक डिलमाया सारूले प्रतिकेजी ४९३ रुपियाँ ९० पैसाको दरले ७१ लाख ९१ हजार १८४ रुपियाँ बराबरको प्रशोधित अदुवा निर्यात गरिएको जानकारी दिनुभयो । निस्दी गाउँपालिका–५, गल्धाका २७२ कृषकले उत्पादन गरेको अदुवा अर्गानिक प्रमाणित गरेर प्रशोधन गरी अकिस्टा नेपालसँगको साझेदारीमा जर्मनी पठाएको हो । प्रशोधनका लागि सहकारीले ५६ लाख दुई हजार ३८० बराबरको अदुवा प्रतिकेजी ६० रुपियाँमा ९३ हजार ३७३ केजी अदुवा खरिद गरेको थियो । सहकारीले यस वर्ष जुस प्रयोजनका लागि आठ हजार ६९० केजी काँचो अदुवासमेत निर्यात गरेको छ । उहाँले भन्नुभयो, “जुसका लागि २० हजार केजी काँचो अदुवासँगै प्रशोधित सुकेको चानाको माग आए पनि माग अनुसार पूरा गर्न सकिएन ।” सहकारीले ४२ रोपनीमा बोसे अदुवा लगाएको थियो । सहकारीका अध्यक्ष अममाया मश्राङ्गीले अदुवा राम्रो नफलेको र अर्गानिक प्रमाणित भएको अदुवा कम भएकाले मागभन्दा कम निकासी भएको बताउनुभयो । अदुवा प्रशोधन गरी युरोप निर्यात हुन थालेपछि कृषक उत्साहित भएको उहाँको भनाइ छ । उहाँले जर्मनीको सेरेस कम्पनीले किसानसम्म पुगेर अर्गानिक प्रमाणित गरेपछि मात्र अदुवा जर्मनी निकासी गर्दै आएको बताउनुभयो । गल्धामा अहिले नौ सय रोपनी क्षेत्रफलमा अदुवा उत्पादन हुँदै आएको छ । कृषकलाई अदुवा लगाउनदेखि प्रशोधन गर्नसम्म हेफर इन्टरनेसनल नेपालले आर्थिक र प्राविधिक सहयोग गर्दै आएको छ ।  सरकारी तथा गैरसरकारी संस्थाको सहयोगमा अदुवा धुने, चाना पार्ने, सुकाउने, पिस्ने, प्याकेजिङ गर्ने सामग्री जुटाएर सहकारीले अदुवा प्रशोधन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161648",
      "image": "https://gorkhapatraonline.com/storage/media/285014/conversions/Aduwa-Prasodhan-original-thumb.jpg"
    },
    {
      "slug": "161647",
      "title": "बेलहिया नाकाबाट निर्यात ४७ प्रतिशत वृद्धि",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "रुपन्देहीको बेलहिया नाकाबाट हुने निर्यात व्यापारमा ४७ प्रतिशतले वृद्धि भएको छ । भैरहवा भन्सार कार्यालयका अनुसार चालु आर्थिक वर्ष २०८१/८२ को जेठसम्म निर्यात व्यापारमा उल्लेख्य वृद्धि भएको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, असार १७ गते । रुपन्देहीको बेलहिया नाकाबाट हुने निर्यात व्यापारमा ४७ प्रतिशतले वृद्धि भएको छ । भैरहवा भन्सार कार्यालयका अनुसार चालु आर्थिक वर्ष २०८१/८२ को जेठसम्म निर्यात व्यापारमा उल्लेख्य वृद्धि भएको हो । भन्सार कार्यालयका अनुसार गत वर्षको तुलनामा यस वर्ष ४७.५१ प्रतिशतले निर्यातमा वृद्धि भएको छ । गत आवको साउनदेखि जेठसम्म ११ महिनामा १२ अर्ब ६० करोड रुपियाँ बराबरका विभिन्न सामान रुपन्देहीको भैरहवा नाका हुँदै निर्यात भएको छ । भैरहवा भन्सार कार्यालयका प्रमुख भन्सार अधिकृत रामप्रसाद रेग्मीले चालु आवको साउनदेखि जेठसम्म (११ महिनामा) १८ अर्ब ५९ करोड रुपियाँ मूल्य बराबरका वस्तु तथा सामान निर्यात भएको बताउनुभयो । चालु आवको ११ महिनामा सबैभन्दा बढी निर्यात हुने वस्तुमा भटमासको तेल (प्रशोधित), सेन्थेटिक यार्न, सिमेन्ट खैरो, खयर कत्था, पिना र अन्य, फलाम स्टिलका भाँडाकुँडा, नुडल्स पास्ता, जडीबुटी, खोटो रोजिन र प्लाइउड छन् । अन्य नाकाबाट जस्तै यहाँबाट पनि सबैभन्दा बढी निर्यात हुनेमा भटमासको प्रशोधित तेल रहेको छ । यो नाका हुँदै ११ महिनामा पाँच अर्ब ८१ करोड ५४ लाख आठ हजार रुपियाँ मूल्य बराबरको दुई करोड ९१ लाख ४० हजार ५११ लिटर तेल भारत निर्यात भएको छ । त्यसै गरी भन्सार कार्यालयका अनुसार तीन अर्ब १८ करोड ३३ लाख १० हजार रुपियाँ मूल्य बराबरको एक करोड ५१ लाख ९४ हजार ४६७ किलो सेन्थेटिक धागो भारत तथा तेस्रो मुलुक निर्यात भएको छ । विगतका वर्षमा सबैभन्दा बढी निर्यात व्यापार सेन्थेटिक धागोको हुने गरेकोमा चालु आवमा भने भटमासको प्रशोधित तेलले उछिनेको हो । त्यस्तै सिमेन्ट एक अर्ब ३३ करोड ६१ लाख ९० हजार, कत्था खयर ८४ करोड ७१ लाख ७५ हजार, पिना र अन्य ७८ करोड ३५ हजार, फलाम स्टिलका भाँडाकुँडा ७२ करोड १५ लाख ८८ हजार, चाउचाउ, नुडल्स पास्ता ६६ करोड २८ लाख १३ हजार, जडीबुटी ५७ करोड ५६ लाख सात हजार, खोटो रोजिन ५२ करोड १५ लाख ९४ हजार र प्लाइउड ४५ करोड ७६ लाख २९ हजार रुपियाँ मूल्य बराबरको भारत निर्यात भएको छ ।केही महिनाअघिसम्म रोकिएको प्लाइउड निकासीले अहिले निरन्तरता पाइरहेको छ । सिमेन्ट, प्लाइउडलगायतका वस्तुमा विभिन्न समयमा निर्यातमा अवरोध हुने गरेको छ । सिद्धार्थ उद्योग वाणिज्य सङ्घ, रुपन्देहीका अध्यक्ष नेत्रप्रसाद आचार्यले निर्यात हुन सक्ने वातावरण तयार गरे उद्योगीले अझ बढी निर्यात गर्ने र निर्यातजन्य उद्योग स्थापना गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161647",
      "image": "https://gorkhapatraonline.com/storage/media/285013/conversions/bhansar-bha-original-thumb.jpg"
    },
    {
      "slug": "161646",
      "title": "ओरालो लाग्दै सुनको मूल्य",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "तोलामा दुई लाख रुपियाँ नजिक पुगेको सुनको मूल्य क्रमिक रूपमा घट्न थालेको छ । पछिल्लो दुई सातामा सुनको मूल्य तोलामा साढे नौ हजार रुपियाँले घटेको छ ।   निरन्तर बढ्दै गएको सुनको मूल्य इजरायल र इरानबिच भएको युद्ध रोकिएसँगै घट्न थालेको हो । युद्धविराम रोकिएसँगै बजार स्थिर हुँदा लगानीकर्ताले सुन बेच्न थालेपछि मूल्यसमेत घट्दै गएको बताइए",
      "longContent": "काठमाडौँ, असार १७ गते । तोलामा दुई लाख रुपियाँ नजिक पुगेको सुनको मूल्य क्रमिक रूपमा घट्न थालेको छ । पछिल्लो दुई सातामा सुनको मूल्य तोलामा साढे नौ हजार रुपियाँले घटेको छ । निरन्तर बढ्दै गएको सुनको मूल्य इजरायल र इरानबिच भएको युद्ध रोकिएसँगै घट्न थालेको हो । युद्धविराम रोकिएसँगै बजार स्थिर हुँदा लगानीकर्ताले सुन बेच्न थालेपछि मूल्यसमेत घट्दै गएको बताइएको छ । आगामी दिनमा थप मूल्य घट्दै जाने बताइएको छ । असार १ गते प्रतितोला एक लाख ९७ हजार पाँच सय रुपियाँमा कारोबार भएको सुनको मूल्य दुई सातामै तोलामा नौ हजार चार सय रुपियाँले घटेर सोमबार एक लाख ८८ हजार एक सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । युद्धका कारण अन्तर्राष्ट्रिय बजार अस्थिर हुँदा सुनको मूल्य निरन्तर बढ्दै गएको थियो । सुनचाँदी व्यवसायी तेजरत्न शाक्यले युद्ध रोकिएपछि लगानीकर्ता धमाधम सुन बेच्न आउन थालेपछि सुनको मूल्य घट्न थालेको जानकारी दिनुभयो । “अन्तर्राष्ट्रिय बजारमा सुनको मूल्य घटेर प्रतिऔँस तीन हजार डलरसम्म झर्ने अनुमान गरिएको छ,” शाक्यले भन्नुभयो “त्यतिबेला स्थानीय बजारमा सुनको मूल्य एक लाख ७५ हजार रुपियाँ हुन्छ ।” मूल्य घट्दा बजारमा सुनको माग बढ्ने हुँदा कारोबारसमेत वृद्धि हुने अनुमान गरिएको उहाँको भनाइ छ । यसअघि सुनको मूल्य बढेर अन्तर्राष्ट्रिय बजारमा प्रतिऔँस तीन हजार ५०९ डलर पुगेको थियो । यो वर्षकै सबैभन्दा उच्च मूल्य हो । त्यतिबेला स्थानीय बजारमा सुनको मूल्य तोालमा एक लाख ९७ हजार नौ सय रुपियाँमा कारोबार भएको थियो । पछिल्लो एक/डेढ सातादेखि अन्तर्राष्ट्रिय बजारमा निरन्तर सुनको मूल्य घटेर प्रतिऔँस तीन हजार २७४ डलरमा आएको छ । निरन्तर मूल्य घटे पनि स्थानीय बजारमा सुनचाँदीको कारोबार भने हुन नसकेको व्यवसायीको भनाइ छ । सुनमा लगाइएको दुई प्रतिशत विलासिता कर र हिराजडित गहनामा लगाइएको मूल्य अभिवृद्धि कर (भ्याट) फिर्ताको माग गदै व्यवसायीले अनिश्चितकालीन पसल बन्द गर्दा कारोबार हुन नसकेको हो ।दुई दिनअघिदेखि मुख्य सडकदेखि भित्री गल्लीमा रहेका सुन पसल बन्द गरेर व्यवसायी आन्दोलनमा उत्रेका छन् । पसल बन्द हुँदा गहना खरिद गर्ने ग्राहकलाई भने समस्या परेको छ । दैनिक २० केजीका दरले विभिन्न वाणिज्य बैङ्कले सुन आयात गर्दै आएकामा पछिल्लो समय आयात रोकेका छन् । बैङ्कसँग ५८ किलो सुन रहेको र माग पनि नभएकाले आयात नगरेको बताइएको छ ।वर्षमा ४६ हजारले बढ्यो मूल्ययसैबिच एक वर्षको अवधिमा बजारमा प्रतितोला सुनको मूल्य तोलामा ४६ हजार रुपियाँले बढेको छ । १६ असार २०८१ मा प्रतितोला एक लाख ४२ हजार रुपियाँमा कारोबार भएको सुनको मूल्य बढेर सोमबार एक लाख ८८ हजार एक सय रुपियाँमा कारोबार भएको छ । सुन आयातमा लाग्दै आएको भन्सार महसुल २० प्रतिशतबाट घटाएर १० प्रतिशतमा झार्दा तोलामा एक लाख ८१ हजार पुगेको सुनको मूल्य घटेर एक लाख ४७ हजार रुपियाँमा झरेको थियो । त्यसपछि पनि क्रमिक रूपमा बढ्दै गएर सुनको मूल्य दुई लाख नजिक पुगेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161646",
      "image": "https://gorkhapatraonline.com/storage/media/285012/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "161645",
      "title": "पाँच लाख हरित रोजगारी सिर्जना गर्ने राष्ट्रिय लक्ष्य",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले प्रकृतिमा आधारित व्यवसाय, स्थानीय आविष्कार र कम कार्बन उत्सर्जनमार्फत सन् २०३० सम्ममा पाँच लाख हरित रोजगारी सिर्जना गर्ने राष्ट्रिय लक्ष्य रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १७ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले प्रकृतिमा आधारित व्यवसाय, स्थानीय आविष्कार र कम कार्बन उत्सर्जनमार्फत सन् २०३० सम्ममा पाँच लाख हरित रोजगारी सिर्जना गर्ने राष्ट्रिय लक्ष्य रहेको बताउनुभएको छ । अन्तर्राष्ट्रिय एकीकृत पर्वतीय विकास केन्द्र (इसिमोड) को आयोजनामा सोमबार काठमाडौँमा आयोजित ‘उत्थानशीलका लागि परामर्श : जैविक अर्थतन्त्र र चक्रीय अर्थतन्त्रमा भुटान–नेपाल संवाद कार्यशाला’ उद्घाटन समारोहमा उहाँले योजना आयोगका नीति र साझेदारीले वास्तविक परिणाम सुनिश्चित गर्न धेरै महत्व राख्ने भएकाले यस कार्यमा योजना आयोग कटिबद्ध रहेको जानकारी दिनुभयो । उहाँले नेपाल र सम्पूर्ण हिन्दुकुश हिमाली क्षेत्रका लागि समावेशी, दिगो र लचिलो भविष्य निर्माण गर्ने साझेदारीमा मिलेर लगानी गर्नुपर्ने बताउँदै हरित रोजगारी, जलवायु–स्मार्ट उद्यम गर्न र इकोसिस्टम निर्माण गर्न नेपाल कटिबद्ध रहेको बताउनुभयो ।उहाँले साझा अनुभव र आपसी शिक्षाले पहुँच लाभ साझेदारी र चक्रीय अर्थव्यवस्थामा सहकार्यका लागि नयाँ ढोका खोल्नेसमेत बताउनुभयो । “हामीले यो बुझ्नु आवश्यक छ, उद्यमशीलता केवल एक आर्थिक गतिविधि मात्र होइन; यो समावेशी र जलवायु उत्थानशील विकासको शक्तिशाली चालक पनि हो । नेपाल सरकारले राष्ट्रिय नीति र कार्यक्रमबाट यसबारे स्पष्ट पारेको छ,” उपाध्यक्ष अधिकारीले भन्नुभयो ।उपाध्यक्ष अधिकारीले आफूहरूसँग अहिले ‘स्टार्टअप’ र ‘इनोभेसन’ नीति रहेको बताउँदै यसबारे पछिल्ला वर्षहरूमा नेपालले महत्वपूर्ण आधार तयार पारेको जानकारी दिनुभयो । उहाँले उद्यमशीलतामा ‘इकोसिस्टम’ सँगै ‘मेन्टरसिप’ ल्याउनु आवश्यक रहेको चर्चा गर्दै ‘मेन्टरसिप’ लाई वैकल्पिक सेवाका रूपमा हेर्न नहुने तर यसलाई हाम्रो अर्थव्यवस्था र समुदायहरूलाई रूपान्तरण गर्ने रणनीतिका रूपमा अँगाल्नुपर्नेसमेत विचार व्यक्त गर्नु भयो ।व्यवसायीहरूले पहिलो पटक नेपालको उद्यमशीलता इकोसिस्टममा ‘मेन्टरसिप’ लाई संस्था बनाउन साहसी कदम चालेको हुँदा यो एउटा कोसेढुङ्गा रहेकोसमेत बताउनुभयो ।‘मेन्टरसिप’ मा लगानीबाट हामीले स्थानीय समस्या समाधान गर्ने, सभ्य काम सिर्जना गर्ने र प्रकृति र समुदाय दुवैलाई सम्मान गर्ने व्यवसाय निर्माण गर्ने जनताको क्षमतामा लगानी गर्न सकिने दाबी गर्नुभयो ।कार्यशालामा भुटान चेम्बर अफ कमर्स, नेसनल बायोडाइभर्सिटी सेन्टर र नेपालका उद्यमीहरूको सहभागिता छ ।",
      "link": "https://gorkhapatraonline.com/news/161645",
      "image": "https://gorkhapatraonline.com/storage/media/285011/conversions/NPC-Vice-chairman-original-thumb.jpg"
    },
    {
      "slug": "161534",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751241600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार १६ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३४, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ४४, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४९, गाजर (लोकल) प्रतिकिलो रु ९०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ७०, मूला रातो प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु ३५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु २५ भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४५ र मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १९०, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी मूल्य प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ४०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ४०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ७०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ११०, हरियो प्याज प्रतिकिलो रु १४०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ६० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १५०, रातो बन्दा प्रतिकिला रु १२०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ११०, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु १६०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ९०, आँप (दशहरी) प्रतिकिलो रु १००, अङ्गुर (हरियो) प्रतिकिलो रु २५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु २६० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिले रु ६०, खुर्सानी अकबरे प्रतिकिलो रु ३५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३००, सिताक च्याउ प्रतिकिलो रु १०००  निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/161534",
      "image": "https://gorkhapatraonline.com/storage/media/284766/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "161518",
      "title": "बिस प्रतिशत माटो परीक्षण",
      "timestamp": 1751241600000,
      "source": "gp",
      "content": "धान रोपाइँको सिजन सुरु भइसकेको छ तर अझै पनि धेरै किसानलाई आफ्नो खेतको माटो कस्तो छ भन्ने थाहा छैन । माटो परीक्षण नगरी रोपाइँ गर्दा न त मलको मात्रा मिल्छ न त उत्पादनको भर हुन्छ",
      "longContent": "जमुनाह समाचारदाताजमुनाह, असार १६ गते । धान रोपाइँको सिजन सुरु भइसकेको छ तर अझै पनि धेरै किसानलाई आफ्नो खेतको माटो कस्तो छ भन्ने थाहा छैन । माटो परीक्षण नगरी रोपाइँ गर्दा न त मलको मात्रा मिल्छ न त उत्पादनको भर हुन्छ । नेपालगन्ज उपमहानगरपालिका, कोहलपुर नगरपालिका, राप्तीसोनारी गाउँपालिकालगायतका क्षेत्रमा सञ्चालनमा आएका माटो परीक्षण शिविरले पछिल्लो समय किसानमा विज्ञानमा आधारित खेती गर्ने सोच बढाएको छ । परीक्षणबाट माटोको पिएच स्तर, नाइट्रोजन, फस्फोरस, पोटासियमको मात्रा, सूक्ष्म पोषक तत्वको अवस्था र कार्बनिक पदार्थको अनुपात थाहा पाइन्छ ।कृषि ज्ञान केन्द्र बाँकेका प्रमुख विनोद अधिकारीका अनुसार माटोको अत्यधिक अम्लीयपन, पोषक तत्वको असन्तुलनले गर्दा बालीमा रोग लाग्ने, बिरुवा कमजोर हुने, फल नलाग्ने समस्या बढ्दो छ । माटो जाँच गरेर आवश्यक मल, चुना वा जैविक सुधारात्मक उपाय अपनाएमा खेती सुधारिन सक्छ ।खजुरास्थित माटो तथा मल परीक्षण प्रयोगशालाका प्राविधिक खेमबहादुर केसीका अनुसार लुम्बिनी प्रदेशभर जम्मा २० प्रतिशतले मात्र माटो परीक्षण गराएका छन् ।स्थानीय किसानमा चेतना भने विस्तार हुँदै छ । “पहिला त हामी माटोको कुरा सोच्दैनथ्यौँ,” कोहलपुरका किसान रमेश चौधरी भन्नुहुन्छ, “मेरो माटो मा अम्लीय पदार्थ धेरै रहेछ उब्जनी पनि राम्रोसँग हुँदैन्थ्यो तर गत वर्ष परीक्षण गराएँ, अहिले उही खेतबाट पहिलेभन्दा चार/पाँच मुरी बढी धान फल्न थाल्यो ।” खजुरा गाउँपालिका–२ का किसान लालबहादुर खत्रीले पनि गत वर्ष आफ्नो खेतको माटो परीक्षण गराउनुभएको थियो ।  लुम्बिनी प्रदेश सरकारले किसानलाई माटो परीक्षण खेतीको अनिवार्य सुरुवात हो भन्ने सन्देश फैलाउने उद्देश्यले विभिन्न स्थानमा शिविर सञ्चालन गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161518",
      "image": "https://gorkhapatraonline.com/storage/media/284749/conversions/mato-parixan-hudai-original-thumb.jpg"
    },
    {
      "slug": "161970",
      "title": "वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशत वृद्धि",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "बजेटको महत्वपूर्ण स्रोतमध्येको वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशतले वृद्धि भएको छ । अर्थ मन्त्रालयले बुधबार सार्वजनिक गरेको बुलेटिन अनुसार चालु आर्थिक वर्ष २०८१/८२ को चैतसम्म नेपालले दुई खर्ब २१ अर्ब रुपियाँ वैदेशिक सहायता प्रतिबद्धता प्राप्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १९ गते । बजेटको महत्वपूर्ण स्रोतमध्येको वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशतले वृद्धि भएको छ । अर्थ मन्त्रालयले बुधबार सार्वजनिक गरेको बुलेटिन अनुसार चालु आर्थिक वर्ष २०८१/८२ को चैतसम्म नेपालले दुई खर्ब २१ अर्ब रुपियाँ वैदेशिक सहायता प्रतिबद्धता प्राप्त गरेको छ । अघिल्लो आवको सोही अवधिमा यस्तो प्रतिबद्धता एक खर्ब दुई अर्ब रुपियाँ थियो । समीक्षा अवधिमा यस्तो प्रतिबद्धता ११७.३ प्रतिशतले बढेको मन्त्रालयले जनाएको छ । सरकारले लिने वैदेशिक ऋण र अनुदानलाई सामान्यतया वैदेशिक सहायताका रूपमा व्याख्या गर्ने प्रचलन छ । चालु आवसम्म प्राप्त प्रतिबद्धतामध्ये ऋणको अंश ७४.३ प्रतिशत र अनुदानको अंश २५.७ प्रतिशत रहेको छ । विकास साझेदार संस्थाले सरकारलाई उपलब्ध गराउने मञ्जुर गरेको ऋण र अनुदानलाई वैदेशिक सहायता प्रतिबद्धता भनिन्छ ।  चैतसम्म प्राप्त यस्तो सहायता प्रतिबद्धतामध्ये सबैभन्दा बढी रकम ऊर्जा क्षेत्रमा प्राप्त भएको छ । मन्त्रालयका अनुसार यस क्षेत्रका लागि २५.४ प्रतिशत सहायता प्रतिबद्धता प्राप्त छ । त्यसपछि वातावरण तथा जलवायु क्षेत्रमा २१.७ प्रतिशत, सिँचाइका लागि १२.८ प्रतिशत, पानीका लागि ११.५ प्रतिशत, विपत् व्यवस्थापनका लागि ९.१ प्रतिशत, यातायात क्षेत्रका लागि छ प्रतिशत, सामाजिक क्षेत्रका लागि ४.३ प्रतिशत, कृषिक्षेत्रका लागि ४.३ प्रतिशत, वन तथा वातावरण मन्त्रालय २.५ प्रतिशत, पोषणका लागि १.५ प्रतिशत, पूर्वाधारका लागि ०.६ प्रतिशत र सुशासनका लागि सबैभन्दा कम ०.२ प्रतिशत सहायता प्रतिबद्धता प्राप्त भएको मन्त्रालयले जनाएको छ ।  चालु आवका लागि सरकारले खर्च बेहोर्ने स्रोत अन्तर्गत वैदेशिक ऋणबाट दुई खर्ब १७ अर्ब ६७ करोड र ५२ अर्ब ३३ करोड वैदेशिक अनुदानबाट प्राप्त हुने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161970",
      "image": "https://gorkhapatraonline.com/storage/media/285610/conversions/Foreign-Investment-(2)-original-thumb.jpg"
    },
    {
      "slug": "161967",
      "title": "विधेयक सच्याउने ठाउँ छ : सभामुख",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाका सभामुख देवराज घिमिरेले समितिमा भएको सहमति प्रतिकूल हुने गरी प्रतिनिधि सभाबाट पारित भएको सङ्घीय निजामती विधेयक सच्याउने ठाउँ रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १९ गते । प्रतिनिधि सभाका सभामुख देवराज घिमिरेले समितिमा भएको सहमति प्रतिकूल हुने गरी प्रतिनिधि सभाबाट पारित भएको सङ्घीय निजामती विधेयक सच्याउने ठाउँ रहेको बताउनुभएको छ । गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’ को ५० औँ शृङ्खलामा विशेष कुराकानी गर्दै सभामुख घिमिरेले नियमित प्रक्रियाबाटै उक्त त्रुटि सच्याउने ठाउँ रहेको बताउनुभएको हो ।घिमिरेले प्रतिनिधि सभाबाट पारित भएको भए पनि राष्ट्रिय सभामा जाने र त्यहाँबाट फेरि विधेयक उत्पत्ति भएकै सदन (प्रतिनिधि सभा) मा आउने भएकाले कमजोरी सच्याउने ठाउँ रहेको बताउनुभयो । “विधेयक पारित गर्ने सन्दर्भमा माथिल्लो र तल्लो दफा मिलाउँदा केही ध्यान नपुगेका कुरा उठेका छन् । दफावार छलफल गर्दा जे छलफल गरियो र जे निष्कर्ष देखियो तदनुरूप लेखियो कि लेखिएन, मिल्यो कि मिलेन भनेर ध्यान पुर्‍याएर हेर्ने मामलामा भएका कमीकमजोरीले माथिल्लो बुँदा तल्लो बुँदासँग केही केही बाझियो । यसले त अनर्थ लाग्यो नि भन्ने कुरा छलफल हुँदै छ । एउटा सदनमा छलफल गरेर टुङ्ग्याउँदा अर्को सदन पनि हुन्छ । त्यो सदनले टुङ्ग्याएपछि उत्पत्ति भएकै सदनमा पनि आउँछ । निजामती विधेयक बिग्रिएको भए सच्याउने ठाउँ हुन्छन् ।”",
      "link": "https://gorkhapatraonline.com/news/161967",
      "image": "https://gorkhapatraonline.com/storage/media/285607/conversions/IMG_9801-original-thumb.jpg"
    },
    {
      "slug": "161965",
      "title": "प्रदेश प्रमुख सङ्घीयताका सेतु : राष्ट्रपति",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले प्रदेशहरूको सफलता नै सङ्घीय लोकतान्त्रिक गणतन्त्रको सफलता भएको बताउनुभएको छ । बुधबार प्रदेश प्रमुखहरूसँग शीतल निवासमा भएको भेटघाटमा राष्ट्रपतिले सो धारणा व्यक्त गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १९ गते । राष्ट्रपति रामचन्द्र पौडेलले प्रदेशहरूको सफलता नै सङ्घीय लोकतान्त्रिक गणतन्त्रको सफलता भएको बताउनुभएको छ । बुधबार प्रदेश प्रमुखहरूसँग शीतल निवासमा भएको भेटघाटमा राष्ट्रपतिले सो धारणा व्यक्त गर्नुभएको हो । राष्ट्रपति पौडेलले प्रदेश प्रमुख प्रदेशको प्रमुख मात्र होइन, केन्द्रको प्रतिनिधि पनि भएकाले सङ्घ र प्रदेशबिचको समन्वयकर्ता पनि भएकाले समग्रमा प्रदेश प्रमुख सङ्घीयताको सेतु भएको बताउनुभयो । उहाँले भन्नुभयो, “प्रदेशहरू सुदृढ भए यो व्यवस्था नै सुदृढ हुन्छ, संविधानको सम्पूर्ण कार्यान्वयनका लागि आवश्यक पर्ने सङ्घीय, प्रादेशिक र स्थानीय तहका कानुनको तर्जुमा र त्यसको निष्कपट कार्यान्वयनबाटै यो संविधानको औचित्य र सार्थकता प्रमाणित हुन्छ भन्ने मेरो विश्वास छ ।” राष्ट्रपति पौडेलले राष्ट्रपति र प्रदेश प्रमुखबिच निरन्तर सम्पर्क, संवाद र समन्वय हुन जरुरी रहेको उल्लेख गर्नुभयो । उहाँले प्रादेशिक कानुन निर्माणका काम चाँडै सकेर कार्यान्वयनमा जति सक्दो चाँडै लाग्छौँ, त्यति नै परिवर्तनको लाभ नागरिकको आँगनमा पु¥याउनुका साथै व्यवस्था बलियो बनाउन सहयोग पुग्ने बताउनुभयो ।  “प्रदेशको संरचनाले मात्र राजनीतिक महत्व स्थापित हुँदैन, यसको चरित्रलाई जनमुखी, समावेशी र सुशासित बनाउन जरुरी छ, चरित्रको बदलाव मुख्य कुरा हो, राजनीतिक उपलब्धिलाई नागरिकको जीवनसँग जोडौँ, प्रदेश–प्रदेशबिच स्वस्थ प्रतिस्पर्धा गरौँ,” उहाँले भन्नुभयो, “अन्तरप्रदेश सहकार्य र समन्वयमा जोड दिऔँ, एकआपसको सहकार्यले सबैलाई लाभ पुग्ने छ ।” प्रदेशको आन्तरिक स्रोतको सक्दो प्रयोग गरेर प्रादेशिक विकासका नयाँ नयाँ योजना बनाएर काम गर्नुपर्ने उहाँले बताउनुभयो । राष्ट्रपति पौडेलले सुशासन, जनतामा प्रभावकारी सेवा प्रवाह र लोकतन्त्रको सुदृढीकरणमा केन्द्रित हुन, लोकतन्त्रप्रति भरोसा जगाउन बौद्धिक वर्ग, नागरिक समाजका अगुवासँग छलफल गर्नुपर्ने बताउनुभयो । प्रदेश प्रमुखलाई विकास निर्माण, सुशासन, कृषि, पर्यटन, शिक्षा, स्वास्थ्य, साहित्य, कला, संस्कृति जस्ता क्षेत्रको विकास, विस्तारमा लाग्न उहाँले सुझाव दिनुभयो । सो अवसरमा सातै प्रदेशका प्रदेश प्रमुखले आफूले भोग्नु परेका कठिनाइ, कानुन नियममा रहेका अन्योलबारे जानकारी गराउँदै यसको समाधानका लागि सम्बन्धित निकायको ध्यानाकर्षण गराइदिन हुन राष्ट्रपतिसमक्ष आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161965",
      "image": "https://gorkhapatraonline.com/storage/media/285605/conversions/Rastrapati-ko-Karyalaya-original-thumb.jpg"
    },
    {
      "slug": "161964",
      "title": "एकअर्कालाई सिध्याउने खेल भएको गुनासो",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा नेताहरूले पार्टीभित्र आन्तरिक एकता कायम गर्न नेतृत्वको ध्यानाकर्षण गराएका छन् । असार १६ गतेदेखि जारी बैठकमा बुधबार बोल्ने केन्द्रीय सदस्यले पार्टीभित्र एकअर्कालाई सिध्याउने षड्यन्त्र भएको दाबी गर्दै नेतृत्वले यस्ता विषयमा ध्यान पुर्‍याउनुपर्ने बताएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, असार १९ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा नेताहरूले पार्टीभित्र आन्तरिक एकता कायम गर्न नेतृत्वको ध्यानाकर्षण गराएका छन् । असार १६ गतेदेखि जारी बैठकमा बुधबार बोल्ने केन्द्रीय सदस्यले पार्टीभित्र एकअर्कालाई सिध्याउने षड्यन्त्र भएको दाबी गर्दै नेतृत्वले यस्ता विषयमा ध्यान पुर्‍याउनुपर्ने बताएका हुन् । बैठकमा कांग्रेस संसदीय दलका प्रमुख सचेतक श्यामकुमार घिमिरेले पार्टीले संसद्मा उठाइरहेका विषय र संसद्को कामकारबाहीका सन्दर्भमा जानकारी गराउनुभयो । उहाँले प्रतिनिधि सभामा प्रस्तुत ८० विधेयकमध्ये ४३ वटा पारित भएको बताउनुभयो । उहाँले प्रतिनिधि सभाको समितिमा १४ र राष्ट्रिय सभाको समिति पाँच वटामा छलफलमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “अरू कतिपय विधेयकमाथि छलफल सुरु भएको छैन ।”टेरामस्क खरिद प्रकरणमा मुद्दा दायर भएपछि निलम्बित सांसद एवं कांग्रेस केन्द्रीय सदस्य मोहनबहादुर बस्नेतले पार्टीभित्र एकले अर्कोलाई सिध्याउने खालका गतिविधि भएको दाबी गर्दै पदाधिकारीले यस्ता कार्यमा संलग्न भएकाले यसको परिणाम गलत हुने चेतावनी दिनुभयो । तरुण दलको महाधिवेशन हुने कांग्रेस बैठकले नेपाल तरुण दलको महाधिवेशन निर्देशन समितिको प्रस्ताव अनुरूप मङ्सिर २६ देखि २८ गतेसम्ममा अनिवार्य सम्पन्न गर्ने गरी केन्द्रीय समितिको पदावधि थप गर्ने निर्णय गरेको छ । साथै बैठकले तयारी र व्यवस्थापन सहजीकरणका लागि नेपाल तरुण दलको मौजुदा कार्यसमितिभित्रैबाट सानो व्यवस्थापन समिति बनाउने निर्णय गरेको छ । महाधिवेशन सम्पन्न गर्न निर्देशन समितिलाई पार्टीका तर्फबाट सम्पूर्ण जिम्मेवारी प्रदान गरिएको छ । यससँगै तरुण दलका नेताले पार्टी कार्यालय सानेपामा थालेका आमरण अनशन स्थगित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161964",
      "image": "https://gorkhapatraonline.com/storage/media/285604/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "161963",
      "title": "एमसिसीले लिन थाल्यो गति",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "अमेरिकी सरकारको विकास अनुदानमा आधारित मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गत एमसिसी नेपाल कम्प्याक्टका परियोजनाको कार्यान्वयनले गति लिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १९ गते । अमेरिकी सरकारको विकास अनुदानमा आधारित मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गत एमसिसी नेपाल कम्प्याक्टका परियोजनाको कार्यान्वयनले गति लिएको छ । अमेरिका सरकारले नेपाललाई विशेष महत्व दिँदै एमसिसी नेपाल सम्झौतालाई निरन्तरता दिन फुकुवा गरेसँगै त्यस अन्तर्गतका सम्पूर्ण गतिविधिले निरन्तरता पाएको हो । मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) ले अमेरिकी वैदेशिक सहयोगमा लगाइएको तत्कालीन स्थगनका सन्दर्भमा विशेष छुट दिँदै एमसिसी नेपाल कम्प्याक्टको कार्यान्वयनलाई निरन्तरता दिन अमेरिकी सरकारबाट भएको निर्णयको बुधबार वक्तव्यमार्फत स्वागत गरेको छ । नेपालमा कार्यान्वयनमा रहेको सम्झौता अन्तर्गत एमसिए–नेपालले २९७ किलोमिटर विद्युत् प्रसारण लाइन निर्माण तथा सडक मर्मतलगायतका कार्यसम्बन्धी खरिद प्रक्रिया सम्पन्न गर्नेसहितका सम्झौताका गतिविधि कार्यान्वयन गर्न आवश्यक प्रक्रिया नियमित गरेको प्रस्ट पारेको छ । जसका लागि एमसिसीसँग निकटतापूर्वक काम गरिरहेको एमसिए–नेपालले जनाएको छ । कार्यान्वयनको अनुमति प्राप्त गरेसँगै अमेरिकी सरकारको वैदेशिक सहयोगसम्बन्धी समीक्षा थालनी हुनुपूर्व नै अगाडि बढिसकेका तीन वटा सबस्टेसनसहित १८ किमी सीमापार प्रसारण लाइन निर्माणसम्बन्धी कार्यलाई निरन्तरता दिएको जानकारी दिएको छ । एमसिए–नेपाल नेपालको ऊर्जा र यातायात क्षेत्रको विकासमा महत्वपूर्ण प्रभाव पार्ने यी पूर्वाधार आयोजना सम्पन्न गर्न प्रतिबद्ध रहेको उल्लेख गर्दै नेपाल सम्झौता कार्यान्वयनका लागि एमसिसीको निरन्तर साझेदारीका लागि आभार प्रकट गरेको छ । करिब दुई साताअघि अमेरिकी सरकारले नेपालको सन्दर्भमा समीक्षासँगै सम्झौता अन्तर्गतका परियोजना सञ्चालन गर्न अनुमति दिएको थियो । त्यसलगत्तै नेपाल सरकारको अर्थ मन्त्रालय तथा एमसिए–नेपालको व्यवस्थापनले परियोजनाका काम अघि बढाउन गृहकार्य थालेको थियो । लगत्तै एमसिए–नेपालको बोर्ड बैठकले रोकिएका प्रक्रियाको पुनरवलोकन गर्दै थाती रहेका काम अघि बढाउने निर्णय गरेको थियो । उक्त निर्णय अनुसार एमसिए–नेपालले सडक मर्मतसम्बन्धी आवश्यक प्राविधिक परामर्शदाताको आह्वानसहित बुधबार सूचना जारी गरेको छ । त्यस्तै एक साताअघि प्रशासनिक व्यवस्थापनका लागि सुरक्षा विज्ञको आवश्यकतासम्बन्धी अर्को सूचना जारी गरिसकेको छ । अन्य आवश्यक प्रक्रियाको पूर्वतयारीसहित कार्यान्वयनका लागि अघि बढाइएको एमसिए–नेपालले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161963",
      "image": "https://gorkhapatraonline.com/storage/media/285603/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "161961",
      "title": "निजामती विधेयकको त्रुटि जिम्मेवारी लिनबाट पन्छिए सबै",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको राज्यव्यवस्था तथा सुशासन समितिले गरेको सहमति अनुसार प्रतिवेदन तयार नपारी सङ्घीय निजामती सेवा विधेयक प्रतिनिधि सभाबाट समेत पारित भएको त्रुटिको जिम्मेवारी लिन सम्बद्ध सबै पन्छिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १९ गते । प्रतिनिधि सभाको राज्यव्यवस्था तथा सुशासन समितिले गरेको सहमति अनुसार प्रतिवेदन तयार नपारी सङ्घीय निजामती सेवा विधेयक प्रतिनिधि सभाबाट समेत पारित भएको त्रुटिको जिम्मेवारी लिन सम्बद्ध सबै पन्छिएका छन् । समितिका सभापति, समिति सचिव, सांसद तथा सरोकारवाला मन्त्रालयका कर्मचारीले त्रुटि एकअर्कातर्फ देखाउँदै जिम्मेवारी नलिएका हुन् । जिम्मेवार पदाधिकारी र कर्मचारीले एकअर्कालाई देखाएपछि त्रुटि कसको भन्ने प्रश्न यथावत् छ तर समितिले भने औपचारिक रूपमा नै विधायिकी प्रक्रियामा षड्यन्त्र भएको निर्णय नै गरेको छ । षड्यन्त्र कहाँ भयो भन्नेमा निर्णय मौन छ । समितिले उक्त दुराशयपूर्ण कामको छानबिनका लागि संसदीय समिति गठनको मागसमेत गरेको छ । निजामती तथा अन्य सरकारी सेवाबाट अवकाश पाएका कर्मचारीले दुई वर्षसम्म संवैधानिक, कूटनीतिक तथा नेपाल सरकारले गर्ने अन्य नियुक्ति लिन नपाउने गरी समितिले गरेको सहमति अनुसार प्रतिवेदन तयार नभएको विधेयक सदनबाट पारित भएपछि जालसाजी बाहिर आएको थियो । विषय बाहिरिएसँगै एकअर्कालाई आशङ्कित गरेर सभापतिदेखि सांसदसम्मले अभिव्यक्ति दिएका थिए तर घटनाको निक्र्योलभन्दा एकअर्कालाई दोष लगाएर जिम्मेवारहरू पन्छिएका हुन् । विवादपछि बुधबारको राज्यव्यवस्था तथा सुशासन समितिमा सांसदले त्रुटिको जिम्मेवारी समिति सभापति रामहरि खतिवडा र प्रतिवेदन लेखनमा संलग्न कर्मचारीले लिनुपर्ने माग गरेका थिए तर समिति सभापति खतिवडाले आफूलाई समेत गुमराहमा राखेर सहमतिविपरीत प्रतिवेदन तयार पारिएको र विश्वासमा हस्ताक्षर गरेको बताउनुभयो । खतिवडाले भन्नुभयो, “यो मेरो निष्ठामा प्रश्न उठ्ने काम भएको छ त्यो मेरो जानकारीबिना भएको छ । समितिको सर्वसम्मत निर्णय कसले चलायो ? यो गम्भीर र अक्षम्य अपराध हो । सभामुखलाई छानबिनका लागि मैले आग्रह गरिसकेको छु । सिङ्गो समितिसमेत आग्रह गर्दछ ।”समिति सचिवको समेत जिम्मेवारीमा रहनुभएका संसद् सचिवालय सचिव सुरजकुमार दुराले पारित विधेयकको दफा ८२ (५) (क) मा समेटिएको व्यवस्था मूल विधेयक अनुसार रहेको र हटाउनेबारे समितिमा छलफल नभएको बताउनुभयो । पारित विधेयकको मुख्य विषय पनि सोही दफा हो । उक्त दफाले सहसचिव र सोभन्दा माथिल्लो पदका कर्मचारीलाई संवैधानिक, कूटनीतिक तथा अन्य सरकारी नियुक्तिमा बाधा नपर्ने व्यवस्था छ । सचिव दुराले उक्त व्यवस्था हटाउन समितिमा छलफल नभएकाले प्रतिवेदन तयारीका क्रममा नहटाइएको समेत बताउनुभयो । विधेयकको दफावार छलफलमा कानुन मन्त्रालयबाट संलग्न रहनुभएका सहसचिव सुवास भट्टराईले अन्तिम प्रतिवेदनबारे आफूहरूलाई जानकारी नरहेको बताउनुभयो । भट्टराईले भन्नुभयो, “अहिले ८२(४) मा रहेको व्यवस्थाले सबैलाई कुलिङ पिरियड लाग्ने भन्ने अवस्था हो । यस्तै उपदफा ५(क) को व्यवस्थाले निजी क्षेत्रलाई पनि सम्बोधन गर्न खोजेको हो । अन्तिम मसौदामा हामी संलग्न छैनौँ ।”सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सहसचिव मीरा आचार्यले प्रतिवेदन लेखनमा भन्दा आफूहरूले सरकारले ल्याएको विधेयकको प्रतिरक्षाका लागि मात्र समितिमा उपस्थित रहेको बताउनुभयो ।  समिति सभापति, सचिव र मसौदा लेखनमा संलग्न कर्मचारीले समेत त्रुटि एकअर्काको थाप्लोमा हालेपछि समितिले भने छानबिन समितिको माग गर्ने निर्णय गरेको छ । साथै विधेयक सच्याउन समितिले राष्ट्रिय सभालाई निर्णयमार्फत नै आग्रह गरेको छ । निर्णय प्रक्रियामा विवाद भइरहेका बेला विधेयक प्रतिनिधि सभाले भने मङ्गलबार नै राष्ट्रिय सभामा पठाएको थियो । विधेयक माथिल्लो सभामा सन्देशसहित टेबुल भइसकेको छ । छानबिनका लागि सभामुखलाई आग्रहत्रुटिको जिम्मेवारी लिन पन्छिएको समितिले उक्त प्रकरणलाई षड्यन्त्र र दुराशयपूर्ण निक्र्योल गर्दै छानबिनका लागि सभामुखलाई आग्रह गरेको छ । समितिका अधिकांश सदस्यले घटना विधि निर्माणमा समितिको भूमिकामाथि नै प्रश्न रहेको भन्दै संसदीय छानबिनको माग गरेका थिए । एकमतले सदस्यले छानबिन माग गरेपछि संसदीय समिति गठनका लागि सभामुखलाई आग्रह गर्ने निर्णय भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/161961",
      "image": "https://gorkhapatraonline.com/storage/media/285601/conversions/State-Affairs-and-Good-Governance-Committee_sujan-gurung_BS_L9672-original-thumb.jpg"
    },
    {
      "slug": "161959",
      "title": "५२ पदाधिकारीको नियुक्ति सदर",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "दुई तिहाइभन्दा बढी कार्यकाल पूरा भइसकेपछि संवैधानिक निकायमा नियुक्त ५२ पदाधिकारीको नियुक्ति सर्वोच्च अदालतले सदर गरेको छ ।",
      "longContent": "काठमाडौँ, असार १९ गते । दुई तिहाइभन्दा बढी कार्यकाल पूरा भइसकेपछि संवैधानिक निकायमा नियुक्त ५२ पदाधिकारीको नियुक्ति सर्वोच्च अदालतले सदर गरेको छ । संसदीय सुनुवाइको अनिवार्य पूर्वसर्तसमेत पूरा नगरी संवैधानिक निकायमा पदाधिकारी नियुक्त गरिएको भन्दै दायर रिट सर्वोच्चको संवैधानिक इजलासले खारेज गरेपछि पदाधिकारीले बाँकी कार्यकाल पूरा गर्न पाउने भएका हुन् । अध्यादेशबाट संवैधानिक परिषद्सम्बन्धी कानुन संशोधन गरेर दुई चरणमा ५२ पदाधिकारी नियुक्त भएका थिए । पहिलो चरणमा नियुक्त पदाधिकारीले साढे चार वर्षभन्दा बढी कार्यकाल पूरा गरिसकेका छन् । अख्तियार दुरुपयोग अनुसन्धान आयोग, लोक सेवा, निर्वाचन आयोग जस्ता संवैधानिक निकायका पदाधिकारीको नियुक्ति साढे चार वर्षदेखि न्यायिक परीक्षणमा थियो । २०७८ वैशाखको सिफारिस अनुसारको नियुक्ति सदरमा भने पाँचै न्यायाधीशको राय एकै छ । बुधबार मध्यरातमा सर्वोच्चले बहुमतका आधारमा पदाधिकारीको पदलाई निरन्तरता दिएको छ । प्रधान न्यायाधीश प्रकाशमानसिंह राउत र न्यायाधीश नहकुल सुवेदी अल्पमतमा परेपछि बहुमतले नियुक्ति सदर भएको हो । संवैधानिक इजलासका पाँच सदस्यमध्ये वरिष्ठतम न्यायाधीश सपना प्रधान मल्ल तथा न्यायाधीशद्वय डा. मनोजकुमार शर्मा र कुमार चुँडालले रिट खारेजीको पक्षमा राय लेख्नुभएको हो । न्यायाधीश प्रधानले रिट खारेजको रायमा सहमत हुँदै संसदीय सुनुवाइका लागि थप परमादेश पनि गर्नुभएको छ । प्रधानले पदाधिकारीलाई संसदीय सुनुवाइको मौका दिन र संसदीय समितिबाट अनुमोदन भएमा यसअघि नियुक्तिकै मितिबाट पदावधि कायम गर्न राय लेख्नुभएको छ । शर्मा र चुँडालले रायमा रिट खारेजीका आधारमा तत्कालीन सभामुख अग्निप्रसाद सापकोटाले कानुनबमोजिमको सूचना पाएको आफैँले स्वीकार गरेको, सिफारिस पदाधिकारीको सुनुवाइ हुन नसक्ने पत्र सापकोटाले पठाएकोलाई मुख्य आधार बनाएका छन् । नियुक्ति भएपछि मात्र रिट दायर गरी आफ्नो अधिकार गुम्दा पनि सापकोटा चुप बसेको पनि चुँडाल र शर्माको रायमा उल्लेख छ । रायमा निष्क्रिय भएको अध्यादेशको संवैधानिक परीक्षण गर्नु नपर्ने पनि उल्लेख छ ।संसदीय सुनुवाइसम्बन्धी कार्यविधिका आधारमा ४५ दिनभित्र प्रस्तावित व्यक्तिको सुनुवाइ नभए नियुक्तिका लागि बाधा नपर्ने व्यवस्थाबारे पनि रायमा उल्लेख छ । रायमा भनिएको छ, “संवैधानिक परिषद्का सदस्य प्रतिनिधि सभाका तत्कालीन सभामुख रिट निवेदक भए तापनि सवैधानिक परिषद्को बैठकमा सहभागी गरी पाऊँ निवेदन माग दाबी नभई अब आइन्दा त्यस्तो नगर्नू भन्नेसम्मको परमादेशको आदेश माग गरेको, निज हाल संवैधानिक परिषद्को सदस्य रहेको नभई परिस्थितिमा परिवर्तन भएकोसमेतका आधारबाट प्रस्तुत रिट निवेदनमा निवेदकका मागबमोजिम रिट जारी गर्नुपर्ने अवस्था नदेखिएकाले रिट निवेदन खारेज हुने ठहर्छ ।”न्यायाधीश प्रधानको आत्मालोचनाशर्मा र चुँडालको रिट खारेजको मतमा साथ दिनुभएकी न्यायाधीश प्रधानले न्यायिक परीक्षणमा भएको ढिलाइमा आदेशमै आत्मालोचना पनि गर्नुभएको छ । प्रधानले रायमा भन्नुभएको छ, “प्राथमिकताका साथ समयमा निर्णय गर्नुपर्ने गम्भीर र महत्वपूर्ण विषयमा साढे चार वर्ष लामो समय निर्णय नगरी राख्दा न त संवैधानिक निकाय जस्तो संविधान कार्यान्वयनमा महत्वपूर्ण भूमिका खेल्ने निकाय खुलेर काम गर्न सक्छ, न त अदालत आफ्नो दायित्वप्रति जिम्मेवारी भएको देखिन्छ । न्यायको याचिकाहरूलाई आशाको ज्योति जगाउन अनुचित विलम्ब हुँदैन भन्ने आश्वासित गर्न जरुरी छ । आफ्नै सतर्कताका निमित्त यस्तो प्रकृति दोहोरिन दिनुहुँदैन भनी यो आत्मालोचना गरेको छु ।”यस्तै प्रधान न्यायाधीश प्रकाशमानसिंह राउत र न्यायाधीश डा. नहकुल सुवेदीले संयुक्त रायमा २०७७ पुसको सिफारिस बदर २०७८ वैशाखको सिफारिस सदर हुने राय लेख्नुभएको छ । २०७७ को पहिलो सिफारिसबारे संयुक्त रायमा गणपूरक सङ्ख्या नपुगी वैधानिक हैसियत कायम नगरेको अवस्थामा सो बैठक निरन्तर रहने र नियुक्ति सिफारिस हुने निर्णय कानुनसम्मत नभएको लेखिएको छ । बहुमतले तत्कालीन सभामुख सापकोटाले बैठकको सूचना भएको राय लेखे पनि अल्पमतको रायमा रितपूर्वक सूचना नपाएको उल्लेख छ । संशोधित अध्यादेशले समेत ४८ घण्टाअगावै सूचना दिनुपर्ने व्यवस्था यथावत् राखेकोतर्फ पनि रायमा ध्यानाकर्षण गराइएको छ । प्रधान न्यायाधीश राउत र न्यायाधीश सुवेदीको संयुक्त रायमा भनिएको छ, “निवेदकलाई संवैधानिक परिषद्को बैठकको रितपूर्वकको सूचना पाउने हक भएकोमा निवेदकको उक्त हक निष्प्रभावी हुने गरी निवेदकलाई संवैधानिक परिषद्को बैठकको सूचना नै नदिई विभिन्न संवैधानिक निकायका पदाधिकारीको नियुक्तिका लागि गरिएको मिति २०७७/०८/३० को सिफारिस र सोका आधारमा गरिएको नियुक्तिसमेत नेपालको संविधान तथा उल्लिखित कानुनी व्यवस्थाको विपरीत भएकाले उक्त सिफारिस र नियुक्तिको निर्णय उत्प्रेषणको आदेशले बदर हुने ठहर्छ ।” संयुक्त रायमा दुई सिफारिसको अवस्था र प्रकृति फरक रहेको पनि उल्लेख छ । दोस्रो पटकको सिफारिस अनुसारको नियुक्ति भने प्रधान न्यायाधीश राउत र न्यायाधीश सुवेदीको इजलासले पनि सदर गरेको छ ।  कहिले को नियुक्तसंवैधानिक परिषद्ले दुई चरणमा ५२ जना पदाधिकारी नियुक्तिका लागि सिफारिस गरेको थियो । सोही अनुसार दुई चरणमा ५२ जना पदाधिकारी नियुक्ति भएका थिए । २०७७ माघ २१ मा विभिन्न ११ आयोगमा पदाधिकारी नियुक्त भएका थिए । अख्तियार दुरुपयोग अनसन्धान आयोगमा प्रमुख आयुक्तमा प्रेमकुमार राई र आयुक्तमा किशोर सिलवाल र जयबहादुर चन्द नियुक्त हुनुभएको थियो । यस्तै निर्वाचन आयोगमा रामप्रसाद भण्डारी र जानकीकुमारी तुलाधर, मानव अधिकार आयोगमा तपबहादुर मगर, डा. सूर्यप्रसाद शर्मा ढुङ्गेल, मिहिर ठाकुर, मनोज दुवाडी र लिली बस्न्यात नियुक्त हुनुभएको थियो ।प्राकृतिक स्रोत तथा वित्त आयोग जुद्धबहादुर गुरुङ र अमरराज मिश्र नियुक्त हुनुभएको थियो । महिला आयोगको अध्यक्षमा कमलाकुमारी पराजुली र सदस्यमा कृष्णकुमारी पौडेल र विद्याकुमारी सिन्हा नियुक्त हुनुभएको थियो । राष्ट्रिय दलित आयोगमा देवराज विश्वकर्मा, मीनादेवी सोब, टुञ्जे कामी र मेहेले पार्की नियुक्त हुनुभएको थियो । सोही निर्णयका आधारमा राष्ट्रिय समावेशी आयोगमा रामदत्त जोशी र हरिदत्त जोशी नियुक्त हुनुभएको थियो । यस्तै सोही निर्णय अनुसार आदिवासी जनजाति आयोगको अध्यक्षमा रामबहादुर थापामगर, मीनबहादुर श्रीस, रिना राना र शरण राई नियुक्त हुनुभएको थियो । यस्तै मधेशी आयोगमा जीवछ साह, रेणुदेवी साह र विजयकुमार गुप्ता नियुक्त हुनुभएको थियो । थारू आयोगमा सुबोधसिंह थारू र भोलाराम चौधरी नियुक्त हुनुभएको थियो । मुस्लिम आयोगमा महमद्दिन अली र मिर्जा अर्सद बेग नियुक्त हुनुभएको थियो । संवैधानिक परिषद्को सिफारिस अनुसार २०७८ असार १० गतेको पुनः २० जनाको नियुक्ति भएको थियो । परिषद्को निर्णय अनुसार अख्तियारमा हरि पौडेल र सुमित्रा श्रेष्ठ नियुक्त हुनुभएको थियो । लोक सेवा आयोगको अध्यक्षमा माधवप्रसाद रेग्मी र सदस्यमा माधव बेल्बासे, वीरबहादुर राई, दिनेश सिलवाल र मञ्जुकुमारी नियुक्त हुनुभएको थियो । सोही मितिमा निर्वाचन आयोगमा सगुनशमशेर जबरा, प्राकृतिक स्रोत तथा वित्त आयोगमा विपीनराज निरौला नियुक्त हुनुभएको थियो । राष्ट्रिय महिला आयोगमा जया घिमिरे, सावित्रीकुमारी शर्मा र सुन्दर पुर्कुटी नियुक्त हुनुभएको थियो । समावेशी आयोगमा डा. रामकृष्ण तिमल्सेना, पुष्पराज तिमिल्सिना र मानप्रसाद खत्री नियुक्त हुनुभएको थियो । आदिवासी जनजाति आयोगमा सूर्यबहादुर गुरुङ, मधेशी आयोगमा आभा कुमारी, थारू आयोगमा उमाशङ्कर चौधरी र शान्ति मोदी र मुस्लिम आयोगमा मोहम्मद समसुल हक नियुक्त हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161959",
      "image": "https://gorkhapatraonline.com/storage/media/285598/conversions/3444-original-thumb.jpg"
    },
    {
      "slug": "161958",
      "title": "प्रभावकारी देखिएनन् न्यायिक समिति",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "स्थानीय तहमा न्यायिक समितिले गर्दै आएको कार्यको प्रभावकारिता कमजोर पाइएको छ । स्थानीय तहमा समितिमार्फत जनतालाई न्यायिक अधिकार प्रदान गर्ने गरिएको भए पनि आठ वर्षको मूल्याङ्कनमा समितिको काम अपेक्षाकृत रूपमा प्रभावकारी हुन नसकेको पाइएको हो ।",
      "longContent": "काठमाडौँ, असार १९ गते । स्थानीय तहमा न्यायिक समितिले गर्दै आएको कार्यको प्रभावकारिता कमजोर पाइएको छ । स्थानीय तहमा समितिमार्फत जनतालाई न्यायिक अधिकार प्रदान गर्ने गरिएको भए पनि आठ वर्षको मूल्याङ्कनमा समितिको काम अपेक्षाकृत रूपमा प्रभावकारी हुन नसकेको पाइएको हो । संविधानको धारा २१७ मार्फत स्थानीय सरकार सञ्चालन ऐनको दफा ४७ ले स्थानीय तहमा नगरपालिकामा उपप्रमुख र गाउँपालिकामा उपाध्यक्षको संयोजकत्वमा गाउँ र नगर सभाका दुई जना सदस्य रहेको तीन सदस्यीय न्यायिक समिति निर्माण गर्ने व्यवस्था छ । नीति अनुसन्धान प्रतिष्ठानले सात वटै प्रदेशमा २०७४ देखि २०८२ जेठसम्म आठ वर्षको अवधिलाई आधार मानेर तयार पारेको मूल्याङ्कनसहितको प्रतिवेदनमा समितिबाट आंशिक रूपमा न्यायिक निरूपण भए पनि समग्रमा समितिको प्रभावकारिता नभएको पाइएको उल्लेख गरिएको छ । ऐनको दफा ४७ ले न्यायिक समितिको अधिकार क्षेत्र १ मा आली, बाँध पैनी, कुलो वा पानीघाटको बाँडफाँट तथा उपभोग, अर्काको बाली नोक्सानी गरेको, ज्याला मजदुरी नदिएको, घरपालुवा पशुपन्छी हराएको वा पाएको, ज्येष्ठ नागरिकको पालनपोषण वा हेरचार नगरेकोलगायतका १३ वटा विवादको निरूपण गर्ने अधिकार तोकिएको छ । त्यस्तै समितिको अधिकार क्षेत्र २ मा सरकारी सार्वजनिक वा सामुदायिकबाहेक आफ्नो हक नपुग्ने अरूको जग्गामा घर वा कुनै संरचना बनाएको, पति पत्नीबिचको सम्बन्ध विच्छेद, गाली बेइज्जती, लुटपाट अरूको आवासमा अनधिकृत प्रवेश गरेकोलगायतका ११ वटा विवाद मेलमिलापको माध्यमबाट निरूपण गर्नुपर्ने उल्लेख गरिएको छ । ७५३ वटै स्थानीय तहमा न्यायिक समितिको संरचना निर्माण गरी विवादको निरूपण र मेलमिलाप हुँदै आए पनि जुन रूपमा प्रभावकारिता हुनुपर्ने त्यति हुन नसकेको प्रतिष्ठानले प्रतिवेदनमा औँल्याएको छ । नीति अनुसन्धान प्रतिष्ठानका वरिष्ठ अनुसन्धानकर्ता डा. मुक्तिराम रिजालले अनुसन्धानका क्रममा स्थानीय तहको न्याय सम्पादनको कार्य त्यति प्रभावकारी नभएको बताउनुहुन्छ । स्थानीय तहको न्यायिक संरचनामा कार्यरत पदाधिकारीको कानुनी दक्षताको अभाव, स्थानीय तहको न्यायिक समितिको निर्णय कार्यान्वयने प्रणाली कमजोर, समितिमा पदाधिकारी राजनीतिक दलबाट निर्वाचित भएर आउने भएकाले निष्पक्षताप्रति आशङ्का हुने गरेको छ । स्थानीय तहमा मेलमिलापकर्ताको अभाव, न्यायिक समितिका संयोजकको व्यवस्था, विवाद निरूपणका लागि नियमित तालिकाको अभाव, नियमित अनुगमन संयन्त्रको कमजोरीले गर्दा समितिको विश्वसनीयता र प्रभावकारिता झनै कमजोर हुँदै गएको प्रतिष्ठानले औँल्याएको छ । यस्तै सामाजिक व्यवहार सञ्चालनका लागि घरसारमा गरिने लेनदेन, घर तथा जग्गा बहाल, चल, अचल सम्पत्तिको बिक्री सम्झौता जस्ता कागजातको लिखत तयार गरेपछि लिखतका पक्ष स्वयम् सम्बन्धित स्थानीय तहमा उपस्थित भएर लिखत दर्ता गराउनुपर्ने कानुनी व्यवस्था भए पनि यसलाई अक्षरशः पालना नगरेका कारण पनि धेरैले आफ्नो हकाधिकार गुमाउनु परिरहेको छ । यस्ता लिखत तयार गर्नेले वडामा गएर दर्ता गर्नुपर्ने जानकारी नदिने र कुनै एक पक्षले सम्झौता अनुसार दायित्व पूरा नगरे न्यायका लागि उजुरी गर्ने आधारै समाप्त हुने भएकाले स्थानीय तहले कानुनी साक्षरता अभियानै सञ्चालन गर्नुपर्ने आवश्यकता रहेको विज्ञको भनाइ छ । यद्यपि गाउँपालिका राष्ट्रिय महासङ्घ नेपाल र नेपाल नगरपालिका सङ्घले भने ससाना विवाद निरूपण गर्नका लागि स्थानीय तहको न्यायिक समिति प्रभावकारी बनेको दाबी गरेका छन् । वरिष्ठ अधिवक्ता डा. चन्द्रकान्त ज्ञवाली साबिकको स्थानीय स्वायत्त शासन ऐन, २०५५ मा उल्लेख गरिएका विषयलाई स्थानीय सरकार सञ्चालन ऐनको दफा ४७ को १ र २ मा न्यायिक समितिको अधिकार क्षेत्रमा राखिएकाले स्थानीय सरकार सञ्चालन ऐन निर्माण प्रक्रियामा नै कमजोर भएको थियो । संविधानको धारा १२७ को २ मा स्थानीय तहले अदालत गठन गर्नका लागि सङ्घीय सरकारले कानुन, प्रदेश सरकारले संरचना बनाउने र स्थानीय तहले कार्यान्वयन गर्ने भनेर अनुसूची ८ मा स्थानीय अदालतको व्यवस्था गरिएको हो । अहिलेसम्म पनि स्थानीय अदालत गठन हुन नसक्नु न्यायिक समितिको काम प्रभावकारी नहुनुको मुख्य कारण हो । न्यायिक समिति गठन गरेपछि समितिले जति काम गर्नुपर्ने त्यो क्षेत्राधिकार नै समितिलाई छैन । ११ वटा न्याय निरूपण र १३ वटा मिलापत्र गराउने अधिकार मात्र समितिलाई छ । सरिता तिम्सिना (भट्टराई) : उपप्रमुख सूर्यविनायक नगरपालिका स्थानीय तहको न्यायिक निरूपणको समग्रतालाई हेर्दा संविधानले नै न्यायिक समितिमा न्यायिक निरूपण गर्न उपप्रमुखको संयोजकत्वमा समितिको व्यवस्था ग¥यो । निर्वाचित प्रतिनिधि न्यायिक समितिमा भए पनि न्यायिक निरूपण गर्ने क्रममा राजनीतिक आस्था छाडेर न्याय निरूपण गर्ने गरिएको छ ।  सूूर्यविनायक नगरपालिकाको न्यायिक समितिले गरेका केही निर्णयमा कतिपय व्यक्ति चित्त नबुझेर अदालत गएको र अदालतले पनि न्यायिक समितिले गरेको निर्णयलाई सदर गरेको छ । पहिलो चरणमा वडामा मेलमिलापकर्ताका माध्यमबाट दुई पक्षलाई एकैठाउँमा राखेर समस्याको समाधानका उपाय उहाँहरूलाई नै खोज्न दिन्छौं । कतिपय अवस्थामा भने वडा समितिले विवाद मिलाउन खोज्दा विवाद गिजोलिने पनि गरेको छ । अहिले कतिपय विवादलाई न्यायिक समितिमा आउनुपूर्व नै वडाले मेलमिलाप केन्द्रमार्फत मिलाउने पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161958",
      "image": "https://gorkhapatraonline.com/storage/media/285597/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "161956",
      "title": "लुम्बिनी प्रदेशको बजेट बहुमतले पारित",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेश सरकारको आर्थिक वर्ष २०८२-८३ को बजेट बहुमतले पारित भएको छ । बुधबार बसेको प्रदेश सभाको छैठौं अधिवेशनको १७ औं बैठकले उक्त बजेट पारित गरेको हो ।",
      "longContent": "सन्तोष दहितदाङ, असार १८ गते । लुम्बिनी प्रदेश सरकारको आर्थिक वर्ष २०८२-८३ को बजेट बहुमतले पारित भएको छ । बुधबार बसेको प्रदेश सभाको छैठौं अधिवेशनको १७ औं बैठकले उक्त बजेट पारित गरेको हो ।सरकारले आगामी आर्थिक वर्षका लागि ३८ अर्ब ९१ करोड रुपियाँको बजेट प्रस्तुत गरेको थियो । सोही बैठकमा आर्थिक मामिला तथा योजना मन्त्री धनेन्द्र कार्कीले प्रदेश सरकारको अर्थसम्बन्धी प्रस्तावलाई कार्यान्वयन गर्न बनेको विधेयक पारित गरियोस् भन्ने प्रस्ताव प्रस्तुत गर्नुभएको थियो । सो प्रस्ताव बहुमतले पारित भएको घोषणा सभामुख तुलाराम घर्ती मगरले गर्नुभयो । पारित बजेटमध्ये चालु खर्चतर्फ १२ अर्ब १ करोड ४७ लाख ८६ हजार रुपियाँ (कुल बजेटको ३०.८८ प्रतिशत) र पुँजीगत खर्चतर्फ २३ अर्ब ४७ करोड १४ लाख ६५ हजार रुपियाँ (कुल बजेटको ६०.३२ प्रतिशत) विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161956",
      "image": "https://gorkhapatraonline.com/storage/media/285591/conversions/lumbini-original-thumb.jpg"
    },
    {
      "slug": "161950",
      "title": "हिमताल संरक्षणमा नेपाललाई  पाँच अर्बको अनुदान",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "हिमताल विस्फोटबाट हुनसक्ने क्षति कम गर्ने कार्यका लागि नेपालले हरित जलवायु कोषबाट ५ अर्ब नेपाली रुपियाँ बराबरको अनुदान प्राप्त गरेको छ ।",
      "longContent": "काठमाडौं, असार १८ गते । हिमताल विस्फोटबाट हुनसक्ने क्षति कम गर्ने कार्यका लागि नेपालले हरित जलवायु कोषबाट ५ अर्ब नेपाली रुपियाँ बराबरको अनुदान प्राप्त गरेको छ । हिमताल संरक्षणको क्षेत्रमा नेपालले प्राप्त गरेको यो रकम हरित जलवायु कोषले उपलब्ध गराएको पहिलो र सबैभन्दा ठूलो सहयोग हो ।नेपालका लागि संयुक्त राष्ट्रसंघीय विकास कार्यक्रम (युएनडिपी) को सहयोगमा जल तथा मौसम विज्ञान विभाग र ऊर्जा जलस्रोत तथा सिंचाई मन्त्रालयमार्फत प्रस्तावित परियोजनालाई पपुवान्युगिनीमा बसेको हरित जलवायु कोषको बोर्ड बैठकले स्वीकृत गरेको छ ।हिमताल विस्फोटबाट हुने क्षतिलाई न्यूनीकरण गर्ने कार्यका लागि बोर्डले ३६ दशमलव १ मिलियन अमेरिकी डलर (झन्डै पाँच अर्ब नेपाली रुपियाँ) को १५ वर्षे परियोजना स्वीकृत गरेको छ । यो परियोजनामा पहिलो चरणको ७ वर्ष हरित जलवायु कोषले उपलब्ध गराएको अनुदानबाट कार्यक्रम सञ्चालन हुनेछ । दोस्रो चरणको ८ वर्ष नेपाल सरकारले अन्य निकायसँगको सहलगानीमा परियोजना अघि बढाउनुपर्ने छ ।  पछिल्लो ८ वर्षमा करिब १३ दशमलव ९ मिलियन अमेरिकी डलर (करिब २ अर्ब नेपाली रुपियाँ)  बराबरको कार्य गरिने अनुमान गरिएको छ । यसबाहेक परियोजनाले समेटेका स्थानीय सरकारसहित अन्य संवद्ध विभाग, निकाय तथा मन्त्रालयले पनि समानान्तर आर्थिक दायित्व लिनेछन् ।संयुक्त राष्ट्रसंघले सन् २०२५ लाई हिमनदी संरक्षणका लागि अन्तर्राष्ट्रिय वर्षको रूपमा मनाउँदै गर्दा नेपालले हिमताल संरक्षणका लागि हरित जलवायु कोषको अनुदान पाएको हो । परियोजनाको नेतृत्व गर्ने मन्त्रालय ऊर्जा  जलस्रोत तथा सिंचाइ सचिव सरिता दवाडीले सरोकारवाला निकाय र विकास साझेदार युएनडिपिको निरन्तरको सहयोग र सहकार्यपछि प्रोजेक्ट स्वीकृत भएकोमा सबैलाई धन्यवाद दिनुभयो । उहाँले छो रोल्पा र इम्जा हिमताल संरक्षणमा प्राप्त गरेको सफलतापछि ४ वटा ताल संरक्षणमा अनुदान प्राप्त भएको उल्लेख गर्दै अन्य तालको संरक्षणमा पनि मन्त्रालयले काम गर्दै जाने प्रतिबद्धता जनाउनु भयो ।उहाँले भन्नुभयो, ‘‘विगत ८ वर्षको प्रयासमा ४ वटा लेक लोअरिङ्गको लागि जिसिएफको प्रोजेक्ट प्राप्त गरेका छौँ। यसमा म अत्यन्तै खुसी व्यक्त गर्न चाहन्छु र यसमा संलग्न हुने सबैलाई धन्यवाद व्यक्त गर्न चाहन्छु । यसको कार्यान्वयन गर्ने निकाय ऊर्जा जलस्रोत तथा सिंचाई मन्त्रालय र यो अन्तर्गत जल तथा मौसम विज्ञान विभाग रहेको छ । यसमा अन्य सरोकारवाला निकायहरु जस्तै : एनडिआरआरएमए, वन मन्त्रालय अन्तरगत भू संरक्षण विभागका र स्थानीय सरकारको पनि भूमिका रहन्छ । यसको एक्रीडेटेड संस्था भनेको युएनडिपी हो । युएनडीपि र जल तथा मौसम विज्ञान विभाग मिलेर यसको प्रपोजल तयार भएको थियो । त्यसपछि यसको नेतृत्वका लागि विभिन्न चरणमा छलफल भयो । छलफल पछि विभागले नै यसको नेतृत्व लिनुपर्छ र त्यसलाई हेर्ने निकाय भनेको उmर्जा जलस्रोत तथा सिंचाई मन्त्रालय हो र मन्त्रालयले नै नेतृत्व लिनुपर्छ भन्ने किसिमले छलफल अघि बढ्यो । प्रपोजललाई परिस्कृत गर्ने, विभिन्न चरणमा आएको कमेन्टलाई सम्बोधन गर्ने काम भयो । अहिले यो प्रोजेक्ट एप्रुभ भएको छ । विगतमा छो रोल्पा र इम्जा लगायतमा लेक लोअरिङ्गको काम गरिसकेको हाम्रो इतिहास छ । त्यसैलाई आधार मानेर हामीले अहिले जिसिएफको फण्ड भित्र्याउन सफल भएका छौँ। यो हाम्रो इनिसियल इन्टरभेन्सन हो । यसलाई विस्तारै अन्य लेकमा इन्टरभेन्सन गर्दै जाने हिसावले मन्त्रालय अघि बढ्छ भन्न चाहन्छु ।’’यसैगरी, जल तथा मौसम विज्ञान विभागका महानिर्देशक कमल राम जोशीले जलवायु परिवर्तनको उच्च जोखिममा रहेका हिमताल विष्फोटबाट हुने क्षति कम गर्ने कार्यका लागि प्राप्त अनुदान नेपालका लागि निकै महत्वपूर्ण रहेको बताउनु भयो । उहाँले प्राप्त अनुदानबाट हिमतालको सतह कम गर्ने, जल तथा मौसमी केन्द्र स्थापना, विपद पूर्व सूचनामा पहुँच विस्तार र जलाधार संरक्षणमा खर्च गरिने बताउनु भयो । यो परियोजनाले कोशीका ३ र गण्डकीको एउटा हिमताललाई समेटेको जानकारी दिनुभयो ।उहाँले भन्नुभयो, ‘‘विगतमा विभागले इसिमोड लगायत युएनडिपीको सहयोगमा छो रोल्पा र इम्जामा जोखिम घटाइसकेको सन्र्दभमा हामीले हामीले युएनडिपीसंग मिलेर ग्रिन क्लाईमेट फण्डमा २०१८ मा पहिलो प्रपोजल पठाएका थियौ । हाम्रो लगातारको मेहनत पछि  परियोजना प्रस्ताव जिसिएफ बोर्डबाट पास भयो । यो परियोजनाले जलवायु परिर्वतनका नेपालमा जोखिममा रहेका २१ मध्ये ४ वटा लेकहरु लोअर बरुण, लुमडिङ त्सो,  होंगु टु र ठूलागी हिमतालको हिम सतहलाई तल झारेर त्यो क्षेत्रमा हुनसक्ने जोखिमलाई न्युनिकरण गर्ने,हिमताल विस्फोट हुन नदिने,  भईहालेमा जल तथा मौसमी केन्द्रहरुको अपग्रेट र नयाँ स्थापना गरेर समयमै सर्वसाधरणलाई विपद्को पूर्वको जानकारी दिने  र जलाधारको संरक्षण नै यसको प्राथमिकता हो । यसका लागि तीनै तहका सरकार, विकास साझेदार, एनजिओ,आईएनजीओ, निजी क्षेत्र, अनुसन्धान गर्ने संस्था लगायत संगको समन्वय र सहकार्यमा जल तथा मौसम विज्ञान विभाग, ऊर्जा जलस्रोत तथा सिंचाई मन्त्रालयको लिडमा एनडिआरआरएमए र भू संरक्षण विभाग समेतको सहभागीतामा यो कार्य गर्छौं । जोखिमयुक्त रहेको ४ वटा हिमतालको सतह घटाउने र जल तथा मौसमी केन्द्र राख्नेमा जल तथा मौसम विज्ञान विभागको भूमिका रहनेछ । पूर्वसूचना प्रदान गरेपछि क्षति न्यूनीकरण र समयमै उद्धार र पुनस्थापनाको लागि एनडिआआरएमएको सहयोग रहनेछ । जलाधार संरक्षणमा भूसंरक्षण विभागले  कार्य गर्ने योजना रहेको छ ।’’जल तथा मौसम विज्ञान विभागका महानिर्देशक जोशीले युएनडीपीका आवासीय प्रतिनिधि क्योको योकोसुकाले पर्वतीय क्षेत्रले सामना गरेका जटिल जलवायु जोखिमलाई सम्बोधन गर्न नेपाल सरकारसँग साझेदारी गर्न पाउनु आफूहरुका लागि महत्वपूर्ण अवसर भएको प्रतिक्रिया दिनुभयो । उहाँले हरित जलवायु कोषको सहयोगमा हिमाली क्षेत्रमा बसोबास गर्ने नागरिकको जीवन रक्षा र उत्थानशीलताका लागि संचालन हुने कार्यक्रम दीर्घकालीन लगानी भएको बताउनु भयो ।जल सतह घटाउने, जल तथा मौसमी केन्द्र स्थापना गर्ने र समयमै पूर्वसूचना प्रवाह गरी त्यस क्षेत्रका बासिन्दालाई सचेत गराई जोखिम न्यूनीकरण गर्ने र भूसंरक्षणमार्फत जलाधार संरक्षण गर्ने परियोजनाका प्राथमिकताका क्षेत्र रहेका छन् । त्यसैगरी प्रोजेक्ट क्षेत्रमा १ सय ५० हेक्टर भन्दा बढी क्षेत्रमा वृक्षरोपणमार्फत जलाधार क्षेत्रको भूसंरक्षण गर्ने लगायतका कयौ कार्यक्रमहरु रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/161950",
      "image": "https://gorkhapatraonline.com/storage/media/285582/conversions/himtal-1-original-thumb.jpg"
    },
    {
      "slug": "161946",
      "title": "विश्वविद्यालय बलियो बनाउन सबैको जिम्मेवारी",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "लुम्बिनी प्राविधिक विश्वविद्यालयलाई बलियो बनाउनुपर्नेमा कार्यक्रमका सहभागीहरुले जोड दिनुभएको छ । उक्त विश्वविद्यालयको तेस्रो वार्षिकोत्सवको अवसरमा बुधबार नेपालगन्जमा आयोजना गरिएको औपचारिक कार्यक्रमका सहभागीले विश्वविद्यालयलाई बलियो बनाउनु पर्नेमा जोड दिनुभयो ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, असार १८ गते । लुम्बिनी प्राविधिक विश्वविद्यालयलाई बलियो बनाउनुपर्नेमा कार्यक्रमका सहभागीहरुले जोड दिनुभएको छ । उक्त विश्वविद्यालयको तेस्रो वार्षिकोत्सवको अवसरमा बुधबार नेपालगन्जमा आयोजना गरिएको औपचारिक कार्यक्रमका सहभागीले विश्वविद्यालयलाई बलियो बनाउनु पर्नेमा जोड दिनुभयो । कार्यक्रमका प्रमुख अतिथि लुम्बिनी प्रदेश सरकारका सामाजिक विकासमन्त्री एवं लुम्बिनी प्राविधिक विश्वविद्यालयका सहकुलपति जन्मजय तिमिल्सिनाले लुम्बिनी प्राविधिक विश्वविद्यालय नेपालमै पहिलो प्राविधिक धारको विश्वविद्यालय भएकाले यसलाई सबै मिलेर बलियो बनाउनुपर्ने बताउनुभयो ।“यो विश्वविद्यालय नेपालमै पहिलो प्राविधिक विश्वविद्यालय हो, आज भर्खर तीन वर्ष पुगेको छ, यसलाई बलियो बनाउन र सुधार गर्न सबैको उत्तिकै जिम्मेवारी र दायित्व हो” मन्त्री तिमिल्सिनाले भन्नुभयो, “३३ जना विद्यार्थीबाट सुरु भएको विश्वविद्यालयमा हाल दुई सयबढी विद्यार्थी अध्ययनरत छन्, यति छोटो समयमा यत्ति धेरै प्रगति हुनु खुसीको कुरा हो, यसलाई निरन्तर अगाडि बढाउन सबैको हातेमालोको आवश्यक छ ।”उहाँले कायक्रममा मुख्यमन्त्री चेतनारायण आचार्य आउने तय भए पनि आज प्रदेशमा बजेट पास गर्ने कार्यक्रम भएका कारण आउन नपाउनुभएको जानकारी गराउनुभयो । उहाँले मुख्यमन्त्री आचार्यले पठाउनुभएको शुभकामना सन्देश जानकारी गराउनुहुँदै उहाँ विश्वविद्यालयप्रति अत्यन्तै चिन्तित रहेको बताउनुभयो । कार्यक्रमलाई प्रदेश सभा सदस्यहरु रत्न खत्री, चन्द्रकेश गुप्ता, वादशाह कुर्मी लगायतले सम्बोधन गर्नुभएको थियो ।विश्वविद्यालयका डीन डा. निरज केसीले सूचना प्रविधि, इन्जिनियरिङ, कृषि तथा वन विज्ञान, पर्यटनलगायतको क्षेत्रमा उच्च शिक्षाको प्रवर्धन गर्नुका साथै प्रविधि र नवप्रवर्तनको प्रयोग र विकासमा टेवा दिने उद्देश्यले २०७९ साल असार १८ गते लुम्बिनी प्रदेश सरकारको प्रदेश सभाको ऐनमार्फत विश्वविद्यालय स्थापना भएको जानकारी दिनुभयो ।उहाँले स्नातक र स्नातकोत्तर तहमा व्यावसायिक ज्ञानसहित व्यावहारिक सीप सम्पन्न दक्ष जनशक्ति उत्पादन गरेर सिद्धान्त र अभ्यासको समायोजनमार्फत वास्तविक जीवनका समस्याहरु समाधान गर्न सक्ने क्षमतायुक्त विद्यार्थी उत्पादन गर्ने विश्वविद्यालयको मिसन भएको उल्लेख गर्नभयो ।विश्वविद्यालयले आगामी शैक्षिक सत्रबाट स्नातकोत्तरमा सिभिल इन्जिनियरिङका कन्स्ट्रक्सन म्यानेजमेन्ट र उर्वन प्लानिङ त्यसैगरी स्नातकमा जिओम्याट्रिक इन्जिनियरिङ र बिटेक इन एलएलबीजस्ता कार्यक्रम सञ्चालन गरिने उद्देश्य रहेको बताउनुभयो ।कुलसचिव रेगबहादुर भण्डारीले लुम्बिनी प्रदेश सरकारको गौरवको योजनाका रुपमा विश्वविद्यालय स्थापना भएको बताउँदै आज तेस्रो वर्ष पूरा गर्नु केवल उत्सवका लागि मात्र नभएर सबैको सामूहिक प्रयास, समर्पण र दूरदृष्टिको उत्सव भएको बताउनुभयो । २०८० साल मङ्सिर १३ गते पहिलो अभिमुखीकरण कार्यक्रम गरेर स्नातक तहको पढाइ सञ्चालन गरेको विश्वविद्यालयले हाल स्नातक तहमा चार वटा र स्नातकोत्तर तहमा हालसालै दुई वटा कार्यक्रम सञ्चालन गरेको छ । विश्वविद्यालयमा हाल दुई सय बढी विद्यार्थी अध्ययनरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/161946",
      "image": "https://gorkhapatraonline.com/storage/media/285569/conversions/janmajay-2-original-thumb.jpg"
    },
    {
      "slug": "161888",
      "title": "सामाजिक विकासमा २८ करोड, पूर्वाधारमा १५ करोड",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "कास्कीको मादी गाउँपालिकाले गाउँसभामा नीति तथा कार्यक्रम पेस गरेको एक सातापछि बजेट ल्याएको छ।असार १० गतेसम्म बजेट ल्याइसक्नुपर्नेमा असार ९ गते अध्यक्ष देवीजङ्ग गुरुङले नीति तथा कार्यक्रम पेश गरेपछि गाउँसभा स्थगित भएको थियो ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, असार १७ गते। कास्कीको मादी गाउँपालिकाले गाउँसभामा नीति तथा कार्यक्रम पेस गरेको एक सातापछि बजेट ल्याएको छ । असार १० गतेसम्म बजेट ल्याइसक्नुपर्नेमा असार ९ गते अध्यक्ष देवीजङ्ग गुरुङले नीति तथा कार्यक्रम पेस गरेपछि गाउँसभा स्थगित भएको थियो ।मङ्गलबार गाउँसभामा उपाध्यक्ष कल्पना गुरुङले आगामी आर्थिक वर्षका लागि गरी ६० करोड ५० लाख २० हजारको बजेट पेस गर्नुभयो । चालु वर्ष मादीको बजेट ७१ करोड ३८ लाख रहेकोमा अहिलेसम्म पालिकाको सञ्चित कोषमा ४६ करोड ९७ लाख ४१ हजारमात्र जम्मा भएको देखिन्छ । यस वर्ष मादीको बजेट ११ करोड घटेको छ ।उपाध्यक्ष गुरुङले पेस गर्नुभएको बजेटमा सामाजिक विकासतर्फ २८ करोड ४० लाख विनियोजन भएको छ । पूर्वाधार विकासका लागि १५ करोड ५० लाख बजेट विनियोजन भएको छ । गाउँपालिका र वडाका भवनका लागि दुई करोड बजेट राखिएको छ।महालेखाले बारम्बार वितरणमुखी र अनुत्पादक क्षेत्रमा खर्च नगर्न औंल्याए पनि पालिकाले संस्कृति संरक्षण र मेला, पर्वका लागि ३० लाख बजेट राखेको छ।आगामी वर्ष वित्तीय समानीकरण अनुदान १० करोड २२ लाख, सङ्घीय राजस्व बाँडफाँटबाट ११ करोड ३९ लाख, सशर्ततर्फ २५ करोड ५९ लाख, समपूरकतर्फ दुई करोड ४७ लाख र विशेषतर्फ ७२ लाख रुपैयाँ प्राप्त हुने अनुमान छ।प्रदेशबाट वित्तीय समानीकरण एक करोड १२ लाख, राजस्व बाँडफाँट एक करोड १५ लाख, विशेष अनुदान ४० लाख र समपूरक अनुदान ६० लाख हुने बजेटमा उल्लेख छ । मादीले आगामी वर्ष आन्तरिक स्रोतबाट चार करोड ७२ लाख ५८ हजार उठाउने लक्ष्य लिएको छ । बजेटमा गाईभैंसी पकेट क्षेत्रका लागि २५ लाख, स्थानीय उत्पादन बजारीकरणका लागि २० लाख ५० हजार, रोजगार आयोजना सञ्चालनका लागि २५ लाख ७२ हजार बजेट छ ।मादीमा विपद् व्यवस्थापनका लागि ३० लाख बजेट छ । उपाध्यक्ष गुरुङले पालिकाले यसअघि ल्याएका घाटा बजेटका दायित्व तिर्ने र पालिकाका आधारभूत आवश्यकता पूरा गर्ने गरी बजेट ल्याइएको बताउनुभयो ।आगामी वर्षको बजेट आन्तरिक आय बढाउनमा केन्द्रित रहे पनि केही कठिनाइ रहेको उहाँको भनाइ छ । उपाध्यक्ष गुरुङले भन्नुभयो, “पालिकाको आन्तरिक स्रोत परिचालन गरी पालिकाभित्र रहेको अन्नपूर्ण संरक्षण क्षेत्र परियोजना (एक्याप) सँग दोहोर अधिकारको चेपुवामा परी आन्तरिक आम्दानी प्रभावकारी बनाउन नसकेको अवस्था छ ।”गाउँसभाले मङ्गलबार साँझ नै बजेट पारित गरेको छ । अध्यक्ष देवीजङ्ग गुरुङले पर्यटन, कृषि, जलस्रोत, वन र पूर्वाधारमा जोड दिई समन्यायिक रूपमा समृद्धि मादी बनाउनले लक्ष्य लिइएको उल्लेख गर्नुभयो । मादीले आलु आर्थिक वर्षमा अहिलेसम्म ५४ प्रतिशतमात्र खर्च गरेको छ ।मादीको बजेट पारित भए पनि पालिकाको केन्द्र यकिन गर्ने लगायतका विषयमा जनप्रतिनिधिबिच भएको विवाद यथावत छ । मादीमा कांग्रेसबाट देवीजङ्ग गुरुङ अध्यक्ष र एमालेबाट कल्पना गुरुङ उपाध्यक्ष हुनुहुन्छ । गाउँसभामा नीति तथा कार्यक्रममाथि छलफल गर्ने क्रममा सदस्यबिच विवाद हुँदा बजेट प्रस्तुत हुन सकेको थिएन। गाउँपालिकाको केन्द्रबारे यहाँ पहिलेदेखि नै विवाद छ ।नेकपा (एमाले) बाट निर्वाचित जनप्रतिनिधिहरू वडा नम्बर ४, तारकाङमा पालिका केन्द्र बनाउने पक्षमा छन् भने नेपाली कांग्रेसका जनप्रतिनिधिहरू वडा नम्बर ५ भैसेमा हुनुपर्ने अडानमा छन् । अहिले मादीको पालिका केन्द्र वडा नम्बर ३ को याङ्जाकोटमा छ।",
      "link": "https://gorkhapatraonline.com/news/161888",
      "image": "https://gorkhapatraonline.com/storage/media/285440/conversions/madi-original-thumb.jpg"
    },
    {
      "slug": "161794",
      "title": "केही नेपाल ऐन संशोधन विधेयक पारित",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाबाट केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक–२०८० पारित भएको छ । दर्ता भएको दुई वर्षपछि प्रतिनिधि सभाबाट गत वैशाख १६ गते पारित भएको विधेयक राष्ट्रिय सभाको मङ्गलबारको बैठकले संशोधनसहित पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । राष्ट्रिय सभाबाट केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक–२०८० पारित भएको छ । दर्ता भएको दुई वर्षपछि प्रतिनिधि सभाबाट गत वैशाख १६ गते पारित भएको विधेयक राष्ट्रिय सभाको मङ्गलबारको बैठकले संशोधनसहित पारित गरेको हो । सङ्घीय संसद् सचिवालयका अनुसार विधेयक दर्ता हुँदा संशोधनका लागि प्रस्तावित केही व्यवस्था अन्य ऐन तथा अध्यादेशमार्फत सम्बोधन भइसकेको छ । केही नेपाल ऐन संशोधन गर्न बनेको विधेयक–२०८० मा कसुरजन्य सम्पत्ति तथा साधन (रोक्का, नियन्त्रण र जफत) ऐन–२०७० को केही दफामा संशोधन व्यवस्था गरेको थियो । सोही ऐनमा संशोधन गर्न ल्याइएको अध्यादेश दुवै सदनले करिब दुई महिनाअघि नै पारित गरिसकेका छन् । सङ्घीय संसद् सचिवालयका उपसचिव नुमराज खनालले केही नेपाल ऐनमार्फत उपदफाका क्रममा मात्रै संशोधन भएको जानकारी दिनुभयो । उहाँले  तात्त्विक  भिन्नता नभएको प्रस्ट्याउनुभयो । उपसचिव खनालले भन्नुभयो, “कसुरजन्य सम्पत्ति तथा साधन रोक्का ऐनलाई संशोधन गर्न ल्याइएको अध्यादेश र प्रतिस्थापन विधेयक केही नेपाल ऐन संशोधन गर्न बनेको विधेयक छलफलकै क्रममा रहँदा पारित भयो ।”केही नेपाल ऐन संशोधन गर्न बनेको विधेयकले ७९ वटा ऐन संशोधन गर्ने प्रस्ताव गरेको थियो । विधेयकमा प्रतिनिधि सभाले दुई र राष्ट्रिय सभाले एउटा ऐनको संशोधन झिकेर पारित गरेको छ । प्रतिनिधि सभाले प्रेस काउन्सिल ऐन–२०४८ र मुलुकी फौजदारी संहिता कार्यविधि–२०७४ मा राखिएको संशोधन हटाउँदा राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले लोक सेवा आयोग ऐन–२०७९ को संशोधन हटाएको छ । उपसचिव खनालले विधेयकले अब ७६ वटा ऐनलाई संशोधन गरेको र दुई वटा ऐन खारेज गरेको बताउनुभयो । राष्ट्रिय सभाबाट पारित विधेयकबाट रकम तथा सरकारी ठेक्का बन्दोबस्त ऐन–२०२० र गरिबी निवारण कोष ऐन–२०६३ खारेज भएको छ । गत वैशाख २१ गते प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सो विधेयक जेठ ५ गतेको राष्ट्रिय सभाको बैठकले दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाएको थियो । विधायन समितिले असार ८ गते विधेयकसम्बन्धी प्रतिवेदन पारित गर्‍यो । राष्ट्रिय सभाको मङ्गलबारको बैठकमा विनियोजन विधेयक–२०८२ अन्तर्गतको मन्त्रालयगत छलफल सकिएको छ । गृहमन्त्री रमेश लेखक, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डे, उद्योग वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले आ–आफ्नो मन्त्रालयसँग सम्बन्धित प्रश्नको जवाफ दिनुभयो । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेल अस्वस्थ रहनुभएकाले पर्यटनमन्त्री पाण्डेले नै सो मन्त्रालयसँग सम्बन्धित प्रश्नको जवाफ दिनुभयो । बाँकी रहेका मन्त्रालयगत शीर्षकमाथि उठेका प्रश्नको राष्ट्रिय सभाको बुधबारको बैठकमा सम्बन्धित मन्त्रीले जवाफ दिनुहुने छ ।",
      "link": "https://gorkhapatraonline.com/news/161794",
      "image": "https://gorkhapatraonline.com/storage/media/285285/conversions/RS_KTM_RATL2437-original-thumb.jpg"
    },
    {
      "slug": "161792",
      "title": "आयुर्वेदमा जनविश्वास बढ्दो",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "आयुर्वेद तथा प्राकृतिक चिकित्सा प्रणालीप्रति जनविश्वास बढ्दै गएको र मुलुक सङ्घीय प्रणालीमा गइसकेपछि आयुर्वेद चिकित्सा प्रणाली विकासमा उलेख्य प्रगति भएको धारणा व्यक्त गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । आयुर्वेद तथा प्राकृतिक चिकित्सा प्रणालीप्रति जनविश्वास बढ्दै गएको र मुलुक सङ्घीय प्रणालीमा गइसकेपछि आयुर्वेद चिकित्सा प्रणाली विकासमा उलेख्य प्रगति भएको धारणा व्यक्त गरिएको छ ।नेपाल आयुर्वेद विद्यार्थी समाज (नम्स नेपाल) द्वारा मङ्गलबार यहाँ आयोजित ‘सङ्घीय स्वास्थ्य प्रणालीमा आयुर्वेद र वैकल्पिक चिकित्सामार्फत प्राथमिक स्वास्थ्य सेवाको सुदृढीकरण’ विषय सामूहिक विमर्शका वक्ताले त्यस्तो बताउनुभएको हो । कार्यक्रममा आयुर्वेद काउन्सिलका अध्यक्ष प्राडा श्याममणि अधिकारीले नेपालजस्तो मुलुकमा आयुर्वेद उपचार प्रणाली अमृततुल्य रहेको चर्चा गर्नुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका आयुर्वेद तथा वैकल्पिक चिकित्सा विभागका प्रमुख डा. पुष्पराज पौडेलले मुलुक सङ्घीय प्रणालीमा गएपछि आयुर्वेद चिकित्साको क्षेत्रमा उल्लेख्य प्रगति भएको बताउँदै यस प्रणालीप्रति दिनका दिन जनविश्वास बढ्दै गएको उल्लेख गर्नुभयो । उहाँले आयुर्वेद चिकित्साको विकास मन्त्रालयको प्राथमिकतामा रहेको बताउँदै आर्थिक वर्ष २०८२/८३ मा यस चिकित्सा प्रणाली विकासका लागि एक अर्ब ४० करोड रुपियाँ बजेट विनियोजन गरिएको जानकारी दिनुभयो । सङ्घीय प्रणालीले आयुर्वेद चिकित्सा प्रणालीलाई न्याय गरेको उहाँको भनाइ थियो ।डा. पाण्डेले योगकै उद्गम स्थलका रूपमा रहेको नेपालमा योग चिकित्सालाई राज्यको तर्फबाट उचित स्थान र वैधानिकता नदिएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “योग तथा प्राकृतिक चिकित्साका लागि राज्यको स्वास्थ्य कार्यक्रममा एउटा पनि दरबन्दी सिर्जना गरिएको छैन ।” उहाँका अनुसार नेपालमा योग तथा प्राकृतिक चिकित्सा प्रणालीका ७३ जना चिकित्सक छन् । नम्स नेपालका अध्यक्ष डा. जिवा सुवेदी, काउन्सिलका अध्यक्ष प्राडा श्याममणि अधिकारी, डा. रवीन भुसाल, डा. प्रतीक्षा पाण्डे र कविराज निरीक्षक गोकुल पराजुलीलगायतले नेपालमा आयुर्वेद चिकित्साले ठुलो फड्को मारिसकेको धारणा व्यक्त गर्नुभएको थियो । कार्यक्रमका अतिथिले नेपाल आयुर्वेद विद्यार्थी समाजद्वारा प्रकाशित जर्नल ‘आयुर भिजन’ को १८ औँ अङ्कको लोकार्पण गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161792",
      "image": "https://gorkhapatraonline.com/storage/media/285283/conversions/aaurbed-original-thumb.jpg"
    },
    {
      "slug": "161791",
      "title": "गठबन्धनको विकल्प छैन",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा सरकारका कामकारबाहीका सन्दर्भमा गम्भीर विमर्श भएको छ । असार १६ गते सुरु बैठकको दोस्रो दिन मङ्गलबार नेताहरूले सरकारका काम प्रभावकारी बनाउनुपर्ने बताउँदै पक्षविपक्षमा बहस गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १८ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा सरकारका कामकारबाहीका सन्दर्भमा गम्भीर विमर्श भएको छ । असार १६ गते सुरु बैठकको दोस्रो दिन मङ्गलबार नेताहरूले सरकारका काम प्रभावकारी बनाउनुपर्ने बताउँदै पक्षविपक्षमा बहस गरेका हुन् । बैठक कांग्रेस केन्द्रीय सदस्य एवं गृहमन्त्री रमेश लेखकले सरकारका कामकारबाही र सञ्चालनमा कुनै समस्या नरहेको प्रस्ट पार्नुभयो । उहाँले कांग्रेस र एमालेका शीर्ष नेता सम्मिलित उच्चस्तरीय संयन्त्रले काम गरिरहेको, सरकारको कामलाई प्रभावकारी बनाउनुपर्ने र गठबन्धनको विकल्प खोज्न नहुने बताउनुभयो । बैठकपछि प्रवक्ता डा. प्रकाशशरण महतले कांग्रेससँग गठबन्धनका धेरै विकल्प नरहेकाले समीकरणको अभ्यासभन्दा पनि काममा ध्यान दिनुपर्ने बताउनुभयो । केन्द्रीय सदस्य रामहरि खतिवडाले निजामती सेवा विधेयकको व्यवस्था हेरफेरमा आफू संलग्न नरहेको दाबी गर्नुभयो । उहाँले छानबिन गरेर दोषीलाई कारबाही गर्नुपर्ने बताउनुभयो । केन्द्रीय सदस्य विनोद चौधरीले सोमबार केन्द्रीय सदस्य डा. शेखर कोइरालाले राखेको भनाइप्रति आपत्ति व्यक्त गर्नुभयो ।  डा. कोइरालाले मधेशी कोटाबाट केन्द्रीय सदस्य बनेका चौधरीको योग्यतामाथि प्रश्न उठाउनुभएको थियो । बैठकमा कांग्रेसले नेकपा (एमाले) सँगको सत्ता साझेदारी प्रभावकारी बनाउन पर्याप्त गृहकार्य नभएका नेताहरूले बताए । साथै गठबन्धनको विकल्प नसोचिए पनि काम गर्ने शैली बदल्न माग गरे । संसद्मा रहेका विधेयक, निजामती सेवा विधेयकमा केही प्रावधान परिवर्तन गर्न गरिएको घटनासहित समसामयिक विषयमा नेताहरूले धारणा राखेका छन् । मुख्य सचिव कृष्णप्रसाद पौडेलका अनुसार बैठकमा केन्द्रीय सदस्यहरू रमेश रिजाल, उमा रेग्मी, जिपछिरिङ लामा, अर्जुनप्रसाद जोशी, मीनबहादुर विश्वकर्मा, देवेन्द्रराज कँडेल, डिला सङ्ग्रौला, किरण यादव, लक्ष्मी परियार, कृष्णकिशोर घिमिरे, टेकप्रसाद गुरुङ, चन्द्रबहादुर केसी, मानबहादुर नेपाली, उदयशमशेर राणा, दिलमान पाख्रिन, गुरु बराल, उर्मिला नेपाल केसी, सीताकुमारी राना, राधा घले, सीतादेवी देवकोटा, शारदा पौडेल र आमन्त्रित सदस्य पुष्पराज पराजुलीले बोल्नुभयो । बैठकमा पार्टीको सयदिने अभियानका प्रतिवेदन, केन्द्रीय नीति, अनुसन्धान तथा प्रशिक्षण प्रतिष्ठानको निर्देशिका संशोधन र प्रतिष्ठानको प्रतिवेदन, अनुशासन समितिको प्रतिवेदन, क्रियाशील सदस्यता नवीकरण प्रगति विवरण प्रस्तुत गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161791",
      "image": "https://gorkhapatraonline.com/storage/media/285282/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "161790",
      "title": "लक्ष्य दिगो विकास हुनु पर्छ : प्रम",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले विकास सहायतालाई ‘च्यारिटी’ का रूपमा मात्र नलिई गरिबीको अन्त्य र नागरिकको क्षमता अभिवृद्धिका लागि उपयोग गर्न विश्व समुदायसमक्ष अपिल गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । प्रधानमन्त्री केपी शर्मा ओलीले विकास सहायतालाई ‘च्यारिटी’ का रूपमा मात्र नलिई गरिबीको अन्त्य र नागरिकको क्षमता अभिवृद्धिका लागि उपयोग गर्न विश्व समुदायसमक्ष अपिल गर्नुभएको छ । संयुक्त राष्ट्रसङ्घीय ‘विकासका लागि वित्त’ सम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलनका क्रममा स्पेन सरकारका अध्यक्ष एवं प्रधानमन्त्री पेड्रो सान्चेजद्वारा आयोजित ‘अन्तर्राष्ट्रिय विकास सहयोगलाई पुनर्जीवित गर्दै’ शीर्षकमा आयोजित उच्चस्तरीय ‘राउन्ड टेबल’ छलफलमा मङ्गलबार सम्बोधन गर्दै प्रधानमन्त्री ओलीले विश्वमा कोही पनि पछाडि नपरून् भन्ने सोचका साथ विकास सहायतालाई दिगो शान्ति र विकासका लक्ष्य हासिलनिम्ति उपयोग गर्न साझा पहलका लागि अपिल गर्नुभएको हो ।उहाँले विकास सहायता र विश्व साझेदारीको ऐक्यबद्धतामा नयाँ अवधारणाका बारेमा नेपालको धारणा व्यक्त गर्दै भन्नुभयो, “उस्तै किसिमका साना साना विकास परियोजनाहरू सरकार र गैरसरकारी क्षेत्रबाट समानान्तर रूपमा सञ्चालन गर्ने प्रवृत्ति पनि देखिएको छ । त्यसरी छरिएको सहायताबाट समतामूलक विकासले गति लिँदैन ।”प्रधानमन्त्री ओलीले विकास साझेदारहरू निश्चित सञ्जालमार्फत सहायताका लागि अग्रसर हुनुपर्नेमा जोड दिँदै यस विषयलाई सेभिया–प्रतिबद्धताले उत्प्रेरित गरेकाले त्यही मार्गबाट अघि बढ्नुपर्ने सुझाव दिनुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ । विकसित मुलुकहरूले बोलीमा नभई व्यवहारमा आफ्ना सहायताका प्रतिबद्धता पूरा गर्नुपर्नेतर्फ लक्षित गर्दै प्रधानमन्त्री ओलीले वास्तवमै जनताको जीवनमा अर्थपूर्ण परिवर्तनका लागि प्रभाव पर्ने क्षेत्रमा सहकार्य हुनुपर्ने धारणा राख्नुभयो । उहाँले नेपाल जस्तो अति कम विकसित मुलुकहरूले विभिन्न खालका गतिरोधको सामना गरिरहेको औँल्याउँदै प्रविधि, वैदेशिक ऋण र वित्तीय अभाव झेल्नु परेको उल्लेख गर्नुभयो । पानीको पहुँचमा सरकार प्रतिबद्धप्रधानमन्त्री ओलीले नेपालका सम्पूर्ण नागरिकलाई सफा पानीमा पहुँच पु¥याउन सरकार प्रतिबद्ध रहेको जानकारी विश्व समुदायलाई दिनुभएको छ ।  मङ्गलबार स्पेनमा अल्पविकसित तथा साना टापु राष्ट्रहरूको उच्चस्तरीय बैठकको अध्यक्षता गर्दै उहाँले नेपालको संविधानले स्वच्छ पानी र सरसफाइको पहुँच प्रत्येक नागरिकको मौलिक अधिकारका रूपमा सुनिश्चित गरेको अवगत गराउनुभयो । ‘राष्ट्र प्रमुख तथा सरकार प्रमुखहरूको पहलमा खानेपानी र सरसफाइ क्षेत्रमा लगानी’ विषयक उच्चस्तरीय छलफललाई सम्बोधन गर्ने क्रममा उहाँले भन्नुभयो, “हामी ‘समृद्ध नेपाल, सुखी नेपाली’ को हाम्रो राष्ट्रिय आकाङ्क्षालाई साकार पार्न कटिबद्ध छौँ, जहाँ प्रत्येक घरपरिवारले सरसफाइ तथा खानेपानीलगायत आवश्यक सेवाहरूको आनन्द लिने छन् ।”यस उद्देश्य प्राप्तिका लागि नेपाल सरकारले पहुँच विस्तार गर्न कानुन, नीति तथा कार्यक्रममार्फत सहजता दिलाएको प्रधानमन्त्री ओलीको भनाइ थियो । सन् २०२४ सम्म नेपालले ९६ प्रतिशत जनतालाई पानी आपूर्ति गर्न सफलता हासिल गरिसकेको उहाँले बताउनुभयो । तथापि सबैलाई गुणस्तरीय र दिगो सरसफाइका सेवा प्रदान गर्न केही चुनौतीहरू रहेको उहाँले स्वीकार गर्नुभयो । विश्वको ठुलो हिस्सा खानेपानीको अभावका कारण पिल्सिरहेको उदाहरण तथ्यहरूमार्फत् उल्लेख गर्दै प्रधानमन्त्रीले विश्वमा खानेपानीको पूर्ण प्रत्याभूतिका लागि समन्वयात्मक रूपमा परियोजनाहरू सञ्चालन गर्नुपर्नेमा जोड दिनुभयो । सबै विकास साझेदारहरूलाई नेपालको प्रयासमा सहयोग गर्न उहाँले अनुरोध गर्नुभयो । आपसी सहयोगमार्फत साझा लक्ष्यहरू प्राप्त गर्न आवश्यक पूर्वाधार निर्माण गर्न र यहाँका संस्थाहरूलाई बलियो बनाउन सकिने उहाँले प्रस्ट पार्नुभयो । उहाँले थप्नुभयो, “हामी एउटा यस्तो संसार सिर्जना गरौँ, जहाँ कोही पनि पछाडि नपरोस्, जहाँ प्रत्येक बालबालिकाले सफा पानी पिउने छ, प्रत्येक परिवारमा सुरक्षित शौचालय हुने छ र प्रत्येक समुदाय सम्मानका साथ बाँच्ने छन् ।”सहुलियतपूर्ण वित्तको आवश्यकता प्रधानमन्त्री केपी शर्मा ओलीले विकास सहयोगका अवधारणात्मक बुझाइलाई युग सुहाउँदो पुनर्परिभाषित गर्न जरुरी रहेको बताउनुभएको छ । विगतदेखि वर्तमानसम्म जेजसरी विकास सहयोगलाई बुझेको भए पनि विकास सहयोग साझा कार्यगत एकता भएकाले अबको समय भनेको यी शब्दहरूलाई कार्यमा रूपान्तरण गर्ने क्षण भएकाले सोही अनुसार परिभाषित गर्न जरुरी रहेको प्रधानमन्त्री ओलीले प्रस्ट पार्नुभयो । अन्तर्राष्ट्रिय वित्त सम्मेलनका क्रममा आयोजित ‘विश्वव्यापी ऐक्यबद्धतामा लगानी : विकास सहयोगको नयाँ दृष्टिकोण’ विषयक एक सत्रमा सम्बोधन गर्दै प्रधानमन्त्री ओलीले भन्नुभयो, “अब हाम्रा प्रतिबद्धताहरू र प्रभावकारिताका हाम्रा सिद्धान्तहरू दुवैमा समाहित गर्नु पर्छ । हामीले स्रोतहरू परिचालन गर्न र विकास सहयोगलाई वास्तविक रूपमा अर्थपूर्ण बनाउन नवीन तरिकाहरू खोज्नु पर्छ ।”वर्तमान समयमा विकासशील मुलुकहरू बढ्दो ऋणको बोझसँगै वित्तीय तनावको सामना गरिरहेको उल्लेख गर्दै उहाँले सहुलियतपूर्ण वित्तको आवश्यकता रहेको प्रस्ट्याउनुभयो । सो क्रममा नेपालका लागि विकास साझेदारहरूले गरिरहेका निरन्तर सहयोगप्रति कृतज्ञता व्यक्त गर्नुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ । विश्वको विकास पुनरुत्थानशील राष्ट्रवाद, बढ्दो संरक्षणवाद र क्षेत्रीय तथा विश्वव्यापी द्वन्द्वहरू चलायमान भएको समयमा विकास सहयोगको अवधारणा परिवर्तन गर्दै विकास सहयोग परोपकारको विषय नभई प्रगतिको साझा प्रयास रहेको औँल्याउनुभयो ।विकास समुदायलाई सशक्त बनाउने साझेदारीसँगै, संस्थाहरूलाई बलियो बनाउने, क्षमता विकास गर्ने र उत्थानशीलतालाई बढावा दिने नवीन सोच भएको टिप्प्णी उहाँले गर्नुभयो । दिगो शान्तिको, साझा समृद्धिको, जलवायु न्यायको, निष्पक्ष र समतामूलक संसारको जगका लागि विकास आवश्यक रहेको उहाँले प्रस्ट पार्नुभयो । बढ्दो चुनौती पार गर्न र समावेशी वृद्धिलाई तीव्र बनाउन साना मुलुकहरूलाई दिगो विश्वव्यापी समर्थनको आवश्यकता रहेको प्रधानमन्त्री ओलीले जिकिर गर्नुभयो । विकास सहायताको खण्डीकरणसँगै अति साना परियोजनाहरू, समानान्तर विकास सञ्जालहरू र अत्यधिक प्रतिस्पर्धी प्राथमिकताहरूमा फैलिएका कार्यव्रmमहरूले विकास प्रभावलाई थप कमजोर बनाउने भनाइ उहाँले राख्नुभयो । प्रधानमन्त्री ओलीले मङ्गलबार पनि मित्रराष्ट्रका प्रतिनिधिहरूसँग भेटवार्ता र आपसी छलफल जारी राख्नुभएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161790",
      "image": "https://gorkhapatraonline.com/storage/media/285281/conversions/PMsachiwalayA-17WhatsAppImage2025-07-01at3.33-original-thumb.jpg"
    },
    {
      "slug": "161789",
      "title": "जिसस खारेज हुन सक्छ : मन्त्री गुरुङ",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले जिल्ला समन्वय समिति (जिसस) को संरचना जुनसुकै बेला खारेज हुन सक्ने बताउनुभएको छ । नेकपा एमालेका उपमहासचिवसमेत रहनुभएका मन्त्री गुरुङले सङ्घीय शासन प्रणालीलाई कम खर्चमा सञ्चालन गर्नु आजको आवश्यकता रहेको उल्लेख गर्नुभयो । जिसस जस्तो संरचना अब अनावश्यक भइसकेको धारणा उहाँले व्यक्त गर्नुभयो ।",
      "longContent": "रामेछाप समाचारदातारामेछाप, असार १८ गते  । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले जिल्ला समन्वय समिति (जिसस) को संरचना जुनसुकै बेला खारेज हुन सक्ने बताउनुभएको छ । नेकपा एमालेका उपमहासचिवसमेत रहनुभएका मन्त्री गुरुङले सङ्घीय शासन प्रणालीलाई कम खर्चमा सञ्चालन गर्नु आजको आवश्यकता रहेको उल्लेख गर्नुभयो । जिसस जस्तो संरचना अब अनावश्यक भइसकेको धारणा उहाँले व्यक्त गर्नुभयो ।मङ्गलबार मन्थलीमा आयोजित नेकपा एमाले रामेछापको जिल्ला स्तरीय कार्यशालामा बोल्दै मन्त्री गुरुङले जिससलाई ‘बिनाकामको खर्चिलो संरचना’ को संज्ञा दिनुभयो । उहाँले भन्नुभयो, “अहिले हामी कसरी कम खर्चमा सङ्घीय शासन प्रणाली चलाउने भनेर सोचिरहेका छौँ । यस्तो अवस्थामा जिल्ला समन्वय समिति आवश्यक छैन । यसले न कुनै कानुन बनाउँछ, न नीति कार्यान्वयन गर्छ, न त कर नै उठाउँछ । केही गर्न नसक्ने संरचना राख्नुको तुक छैन ।”सङ्घीय शासन प्रणाली अन्तर्गत स्थानीय, प्रदेश र सङ्घ सरकारबिच समन्वयको उद्देश्यले स्थापना गरिएका जिससको प्रभावकारिता र औचित्यमाथि यति बेला पुनः बहस उठ्न थालेको उहाँले बताउनुभयो । उहाँका अनुसार मुलुकभरका ७७ वटै जिल्लामा कायम रहेका समितिमार्फत हाल ६९३ जनालाई रोजगारी दिइएको छ । ७७ वटा कार्यालय छन्, ७७ वटा घडेरी दिइएको छ तर ती संरचनाबाट ठोस काम केही भएको छैन, बिनाफाइदाको खर्च भइरहेको छ । त्यसै अवसरमा मन्त्री गुरुङले दलहरूको उम्मेदवार चयन प्रणालीप्रति प्रश्न उठाउनुभयो । अब पार्टीको ‘टीका लगाइ’ प्रणाली अन्त्य हुनुपर्ने धारणा राख्नुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री, मन्त्री, मुख्यमन्त्री, नगरपालिका र गाउँपालिकाका प्रमुखहरू जनताको विश्वास पात्र हुनु पर्छ । अब पार्टीले टीका लगाएर मनलाग्दी रूपमा टिकट दिने चलन बन्द हुनु पर्छ ।” उहाँले अझै पनि नेकपा एमालेले जनताको बहुदलीय जनवाद (जबज) लाई शुद्ध र सही रूपमा कार्यान्वयन गर्न नसकेको स्वीकार गर्नुभयो । उहाँले  यसै कारण धेरै ठाउँमा जनताले चाहेका उम्मेदवारले टिकट नपाउँदा पार्टीले हार बेहोर्नु परेको बताउनुभयो । “जनताले विश्वास गरेको व्यक्तिले टिकट नपाउँदा पार्टी हारेको छ । यसरी समाजवाद आउन सक्दैन,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161789",
      "image": "https://gorkhapatraonline.com/storage/media/285280/conversions/Prithi-Subba-Gurung-original-thumb.jpg"
    },
    {
      "slug": "161788",
      "title": "निजामती विधेयकको त्रुटि, राष्ट्रिय सभाबाट सुधार गरिने",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "राज्य व्यवस्था तथा सुशासन समितिको सहमतिभन्दा फरक हुने गरी प्रतिवेदन तयार भई पारित भएको सङ्घीय निजामती सेवा विधेयकको त्रुटि माथिल्लो सभाबाट सुधार गर्ने गरी अघि बढाइने भएको छ ।",
      "longContent": "काठमाडौँ, असार १८ गते । राज्य व्यवस्था तथा सुशासन समितिको सहमतिभन्दा फरक हुने गरी प्रतिवेदन तयार भई पारित भएको सङ्घीय निजामती सेवा विधेयकको त्रुटि माथिल्लो सभाबाट सुधार गर्ने गरी अघि बढाइने भएको छ । अवकाश प्राप्त निजामती कर्मचारीले अवकाशको दुई वर्षसम्म कुनै संवैधानिक, कूटनीतिक र सरकारी नियुक्ति लिन नपाउने गरी भएको सहमतिलाई खण्डित गर्ने गरी प्रतिवेदन तयार भई पारित भएपछि विवाद भएको थियो । विवादपछि सभामुख देवराज घिमिरे, समिति सभापति रामहरि खतिवडा र समिति सदस्यहरूको छलफलले माथिल्लो सभालाई गल्ती सुधारको आग्रह गर्ने समझदारी गरेको हो ।  सभामुख घिमिरेले समितिमा भएको सहमतिविपरीत हुने गरी प्रतिवेदनमा भएको त्रुटि पत्ता लगाई आवश्यक प्रक्रिया अघि बढाउने पनि बताउनुभयो । घिमिरेले भन्नुभयो, “छलफल र बहस एउटा गर्ने, निर्णय एउटा गर्ने तर परिणाम त्यसलाई असर गर्ने खालको हुने कुरा कहाँबाट भयो, कसको स्वार्थमा भयो भन्ने खोजीनिती गर्नु पर्छ । त्यो पत्ता लागेपछि मात्र के गर्ने भन्ने विषयमा हामी अघि बढ्नु पर्छ । नियत हो वा त्रुटि मात्र पहिले पत्ता लगाउनु पर्छ । मुख्य कुरा गलत विधेयक पारित नहोस् भन्नेमा हामी सबै सचेत हुनु पर्छ ।”समितिको छलफलविपरीतको विधेयक पारित भएसँगै सभापतिसहित सांसदहरूले सभामुखसँग छलफल गरेका हुन् । छलफलमा सत्तापक्षले नै सभापति र समिति सचिवले राजीनामा दिनुपर्ने बताएका छन् । प्रतिवेदनको त्रुटिबारे छानबिनको माग पनि उनीहरूले गरेका छन् । नेकपा (एमाले) का सांसद पदम गिरीले दुई वर्षको ‘कुलिङ पिरियड’ राख्ने गरी समितिमा भएको सहमतिविपरीत प्रतिवेदन तयार हुनु संसद्को गरिमामा प्रश्न उठेको बताउनुभयो । गिरीले जिम्मेवार पदाधिकारीको राजीनामा र छानबिन प्रक्रिया अघि बढाउन पनि माग गर्नुभयो । उहाँले भन्नुभयो, “दुई वर्षमा सहमति भएको हो । अहिले ‘कुलिङ’ लागु नै नहुने गरी जसरी प्रतिवेदन बनेको छ, त्यो संसद्को गरिमा र मान्यताविपरीत छ । समितिको सहमति जस्ताको तस्तै जानु पथ्र्यो । छानबिन नभएसम्म समितिको कार्बाही अघि नबढाऔँ र जिम्मेवार पदाधिकारीले यसबाट राजीनामा दिनु पर्छ ।”प्रमुख प्रतिपक्ष नेकपा (माओवादी केन्द्र) का सांसद माधव सापकोटाले आफूले हस्ताक्षर गरेको कागजातमा सभापति र समिति सचिव जवाफदेही हुनुपर्ने बताउनुभयो । सापकोटाले भन्नुभयो, “यसमा सभापति पनि संलग्न हो भने किर्ते जालसाजी हो । आफूले गरेको हस्ताक्षरमा जवाफदेही हुनु पर्छ । सभापति र सचिवले राजीनामा दिनु पर्छ ।” कांग्रेस सांसद दिलेन्द्र बडूले भने विधेयकको त्रुटि माथिल्लो सभाबाट सुधार गर्ने गरी अघि बढाउनुपर्ने बताउनुभयो । सभामुखसँगको छलफलपछि बडूले भन्नुभयो, “प्रतिवेदन कसरी त्यस्तो हुन गयो अध्ययन र छानबिन एउटा पाटो हो तर विधेयक सुधार गर्नुपर्ने विषय अर्को हो । छानबिन र सुधार सँगै अघि बढाउनु पर्छ । अब राष्ट्रिय सभाबाट विधेयक सुधार हुनु पर्छ । यो नै विधिसम्मत तरिका पनि हो ।”समिति स्थगितविधेयकको प्रतिवेदन विवादमा छानबिन माग भई समिति स्थगन गर्न सत्तापक्षकै सांसदले माग गरेपछि राज्य व्यवस्था तथा सुशासन समितिको बैठक स्थगित भएको छ । नेपाल प्रहरीको विधेयकको सैद्धान्तिक छलफलका लागि बोलाइएको बैठक विवादपछि स्थगित भएको हो । विधेयक विवादपछि सभामुखसँग भएको छलफललगत्तै एमाले र माओवादीका सांसदले बैठक रोक्न माग गरेका थिए । निजामती विधेयकको प्रतिवेदनको विवाद निक्र्योल नभएसम्म समिति नराख्न दुवै दलका सांसदको माग छ । समिति स्थगितसँगै प्रहरी विधेयकको सैद्धान्तिक छलफल अर्को सूचना नभएसम्मका लागि स्थगित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161788",
      "image": "https://gorkhapatraonline.com/storage/media/285279/conversions/bnSdyrIi-original-thumb.jpg"
    },
    {
      "slug": "161787",
      "title": "स्वदेश फर्कन लामबद्ध हुँदै छन् विज्ञ",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "सन् २००९ मा इन्जिनियर डाक्टर प्रमोद ढकाल क्यानडाको बेल नर्दन रिसर्च ल्याब्रोटरिस्टमा अनुसन्धाताको जिम्मेवारीमा हुनुहुन्थ्यो । १४ वर्षअघि सन् २०११ मा नेपालमा खुला विश्वविद्यालय निर्माण गर्ने र अनुसन्धानात्मक कार्य आरम्भ गर्ने योजना बुनेर उहाँ स्वदेश फर्किनुभयो ।",
      "longContent": "काठमाडौँ, असार १८ गते । सन् २००९ मा इन्जिनियर डाक्टर प्रमोद ढकाल क्यानडाको बेल नर्दन रिसर्च ल्याब्रोटरिस्टमा अनुसन्धाताको जिम्मेवारीमा हुनुहुन्थ्यो । १४ वर्षअघि सन् २०११ मा नेपालमा खुला विश्वविद्यालय निर्माण गर्ने र अनुसन्धानात्मक कार्य आरम्भ गर्ने योजना बुनेर उहाँ स्वदेश फर्किनुभयो । टेलिकम्युनिकेसनका अनुसन्धाता इ. डा. ढकालले अहिले जन्मस्थान बागलुङको जैमिनी नगरपालिकामा आफ्ना योजना पूरा गर्ने अठोटका साथ काम गरिरहनुभएको छ । उहाँले भन्नुभयो, “क्यानडामा अनुसन्धानको काम थियो । जागिर र सेवासुविधा पनि लोभलाग्दो थियो तर स्वदेशमै अनुसन्धानमूलक काम अघि बढाउने उद्देश्यले नेपाल फर्किएको हुँ । मेरो व्यक्तिगत प्रयासमा सक्ने काम गरिरहेको छु ।”इ.डा. ढकाल जस्तै युवा अनुसन्धानकर्ता सोलुखुम्बुका मिङ्मार शेर्पाले गाउँ फर्किएर अन्वेषण कार्य अघि बढाउनुभएको छ । सेलुलर र आणविक जीव विज्ञानमा म्यासाच्युसेट्स इन्स्टिच्युट अफ टेक्नोलोजी (एमआइटी) मा अध्ययनपछि उहाँ स्वदेश फर्किएर वैज्ञानिक अनुसन्धान र स्वास्थ्य क्षेत्रमा आमूल परिवर्तन गर्ने लक्ष्यका साथ काम गरिरहनुभएको छ ।  इ.डा. ढकाल र युवा वैज्ञानिक शेर्पा उदाहरण मात्रै हुनुहुन्छ । अध्ययन र रोजगारीका लागि देश छोडेका युवा राष्ट्र निर्माण र समुन्नतिको आकाङ्क्षा पूरा गर्न लामबद्ध भएर आउन तयार छन् । उहाँहरू भन्नुहुन्छ, “सरकारले काम गर्ने वातावरण तयार गरिदिए हामी देशमा आएर काम गर्न तयार छौँ ।”बौद्धिक युवाको सूचीकरण गरिँदै गैरआवासीय नेपालीका साथै अध्ययन र रोजगारीका लागि देश छोडेका युवाले आफूले हासिल गरेको विज्ञता र दक्षतालाई स्वदेशमै समर्पित गर्न चाहेका छन् । यसका लागि २०७५ सालमा सरकारले सूचीकरण कार्य थालेको थियो । परराष्ट्र मन्त्रालयका सहसचिव पुष्पराज भट्टराईका अनुसार श्रम आप्रवासन तथा नेपाली डायस्पोरा समन्वय महाशाखाले प्रतिभा प्राप्ति केन्द्र स्थापना गरी विदेशमा रहेका नेपाली विज्ञलाई सूचीकरण गरिरहेको छ ।  उहाँले भन्नुभयो, “हाम्रो देशको विकासका लागि के के आवश्यक छन् भन्ने हेरेर २० वटा क्षेत्र छुट्याइएको छ । कृषि, इन्जिनियरिङ, भौतिक विकास, प्रविधिसहित २० वटा क्षेत्र छुट्याइएको छ । ती क्षेत्रमा डायस्पोरामा रहेका ककसले विशेषज्ञता हासिल गरेका छन्, उनीहरूले नेपाललाई आवश्यक परेका बेलामा कस्तो सहयोग पु¥याउन सक्छन् भनेरै सूचीकरण थालिएको हो ।” उहाँले २०७५ देखि सुरु भएको अभियानमा एक हजार ३० जनाको नाम सूचीकृत भएको जानकारी दिनुभयो । उहाँका अनुसार अहिलेसम्म बोलाएर काम नै सुरु नगरे पनि सूचीकृत जनशक्तिलाई जुनसुकै बेला परामर्शदाताका रूपमा बोलाउन सकिने छ ।उहाँका अनुसार सूचीकरण गर्ने विज्ञले नेपालबाट केही चाहिँदैन तर काम गर्ने र सहयोग गर्ने वातावरण होस् भनेर नाम, कामको क्षेत्र  र आफ्नो विज्ञता सूचीकरण गर्ने प्रतिभा प्राप्ति केन्द्रमा दर्ता गराएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “यदि हामीले उत्तर–दक्षिण सडकमार्ग निर्माण गर्नुपरेमा गतिलो परामर्शदाता चाहिएमा विदेशीलाई बोलाउनै पर्दैन । हाम्रै नेपालीलाई परामर्शदाताका रूपमा बोलाउन सकिन्छ । नेपालबारे अनुभव पनि भएकाले सजिलो पनि हुन्छ । कम पैसामा पनि बन्न सक्ने भएपछि किन त्यो अवसर नदिने ?”उहाँले सूचना प्रविधि र कृत्रिम बौद्धिकता (एआई) का बारेमा नेपालमा विज्ञ नरहेको भए पनि विदेशमा बसेका धेरै नेपाली यसमा कामै गरिरहेको प्रस्ट पार्दै नीति निर्माण र काम गर्ने सन्दर्भमा कतिपयले स्वयंसेवककै रूपमा परामर्श दिने भएकाले उनीहरूलाई सूचीकरण गरिएको बताउनुभयो । उहाँले पोलिस्टरका कपडा लगाउँदा एलर्जी हुने समस्या भए पनि नेपालमा पाइने हात्तीबारबाट एलर्जी नहुने लुगाकपडा बनाउन सकिन्छ कि सकिँदैन भनेर अध्ययन गर्ने जनशक्ति चाहिँदा नेपालीहरू उपलब्ध हुने स्थिति होस् भन्ने केन्द्रको चाहना रहेको बताउनुभयो । उहाँले भन्नुभयो, “नेपालीले यहाँको माटो, हावापानी बुझेको हुन्छ । समाज बुझेको हुन्छ । वनस्पति कुन बेला फुल्छ, कुन बेला फल्छ भन्ने पनि थाहा हुन्छ । अब कलकारखाना पनि स्थापना हुने छन् । त्यो बेला दक्ष नेपालीलाई नै बोलाउने लक्ष्य राखिएको छ ।”प्रतिभा प्राप्ति केन्द्र सुरुवात गर्ने तत्कालीन परराष्ट्रमन्त्री प्रदीपकुमार ज्ञवालीले नेपालीले नेपाल बनाउने अभियान अन्तर्गत केन्द्र स्थापना गरिएको बताउनुभयो । उहाँले भन्नुभयो, “नेपालको समृद्धिका लागि गैरआवासीय नेपाल र विदेशमा रहेका युवा जनशक्तिको महत्वपूर्ण योगदान रहिआएको छ । यो अभियानलाई अझै सशक्त बनाउनु पर्छ ।”राष्ट्रिय योजना आयोगका सहायक प्रवक्ता डा. दिवाकर लुइँटेलले नेपालमा सम्भाव्य क्षेत्रको पहिचान गरी नेपाल फर्किन चाहने दक्ष जनशक्तिलाई काम गर्ने अवसर सिर्जना गर्न अध्ययन, अनुसन्धान र बृहत् विमर्श आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “कुन क्षेत्रमा कसरी काम गर्न सकिन्छ भन्ने विषयमा अध्ययन हुनु पर्छ । बौद्धिक युवाको पलायन रोक्न पनि नीतिगत व्यवस्था हुनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/161787",
      "image": "https://gorkhapatraonline.com/storage/media/285278/conversions/art-17-original-thumb.jpg"
    },
    {
      "slug": "161785",
      "title": "८० बर्षीया बृद्धाको हत्या",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "कैलालीको जानकी गाउँपालिका वडा नम्बर ९ अमरावतीमा एक बृद्धाको घरभित्रै हत्या गरिएको छ ।",
      "longContent": "चाँदनी आचार्यघोडाघोडी (कैलाली), असार १७ गते । कैलालीको जानकी गाउँपालिका वडा नम्बर ९ अमरावतीमा एक बृद्धाको घरभित्रै हत्या गरिएको छ ।घरमा एक्लै बस्ने ८० बर्षीया मातादेवी शाहीको हत्या भएको जनाइएको छ । जानकी गाउँपालिका वडा नम्बर ९ का वडा अध्यक्ष खगेन्द्र भण्डारीले सोमबार राति हत्या भएको हुनसक्ने उल्लेख गर्दै मङ्गलबार बिहान मात्र थाहा भएको बताउनुभयो । उहाँले दुईवटा छोराहरु टिकापुर र काठमाडौं बस्ने भए पनि शाही भने गाउँको घरमा एक्लै बस्दैआएको जानकारी दिनुभयो ।उहाँले दिउँसोको समयमा घरमा सहयोग गर्ने मानिस भए पनि राति आफ्नो घर जाने भएकाले पनि शाही एक्लै भएको मौका छोपी सुनका गरगहना लुट्ने क्रममा हत्या भएको हुनसक्ने बताउनुभयो ।वडाअध्यक्ष भण्डारीका अनुसार बृद्धा शाहीको कानको रिङ र घाँटीको सिक्रि छैन भने अनुहारमा निलडाम, घाटीमा चोट लागेको छ । वडा अध्यक्ष भण्डारीले आफूले नै प्रहरीलाई खबर गरी घटनाको बारेमा जानकारी गराएको र प्रहरी घटनास्थल पुगी घटनाको अनुसन्धान गरिरहेकोे जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161785",
      "image": "https://gorkhapatraonline.com/storage/media/285276/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "161784",
      "title": "असार मसान्तभित्र प्रतिवेदन पठाउन महासचिवको निर्देशन",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "नेकपा (एमाले) का महासचिव शंकर पोखरेलले पार्टीको विधान महाधिवेशनमा प्रस्तुत गरिने सङ्गठनात्मक प्रतिवेदनको तयारीका सन्दर्भमा प्रदेश र जिल्ला कमिटीहरूलाई असार मसान्तभित्र लिखित प्रतिवेदन पठाउन निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असार १७ गते । नेकपा (एमाले) का महासचिव शंकर पोखरेलले पार्टीको विधान महाधिवेशनमा प्रस्तुत गरिने सङ्गठनात्मक प्रतिवेदनको तयारीका सन्दर्भमा प्रदेश र जिल्ला कमिटीहरूलाई असार मसान्तभित्र लिखित प्रतिवेदन पठाउन निर्देशन दिनुभएको छ । पार्टीको कोशी र मधेश प्रदेशमा पार्टीबाट तोकिनुभएका इन्चार्जहरू, प्रदेश कमिटीका अध्यक्ष तथा अन्तर्गतका जिल्ला कमिटीका अध्यक्ष र पदाधिकारीहरूसँगको बैठकलाई आज केन्द्रीय कार्यालयबाट भर्चुअल सम्बोधन गर्दै महासचिव पोखरेलले पार्टीको विधान महाधिवेशन नीति र विधि निर्माणको महाधिवेशन भएकाले त्यस काममा केन्द्रित हुन आग्रह गर्नुभयो । पार्टीको दोस्रो विधान महाधिवेशन आगामी भदौ २०, २१ र २२ गते ललितपुरको गोदावरीमा आयोजना गर्ने निर्णय भएको छ । केन्द्रीय सचिवालयको बैठकले राजनीतिक प्रतिवेदन प्रधानमन्त्री तथा अध्यक्ष केपी शर्मा ओली, विधान संशोधन प्रस्ताव उपाध्यक्ष विष्णुप्रसाद पौडेल र सङ्गठनात्मक  प्रतिवेदनको जिम्मेवारी महासचिव पोखरेललाई दिएको छ । महासचिव पोखरेलले विधान महाधिवेशनमा नीति र विधि निर्माणको काम हुने र राष्ट्रिय महाधिवेशनबाट नेतृत्वको टुङ्गो लाग्ने हुँदा यतिवेला नीति र विधि निर्माणमा केन्द्रित हुनुपर्ने बताउनुभयो । पार्टीको राष्ट्रिय महाधिवेशनको मितिसमेत निर्धारण भइनसकेको अवस्थामा अहिलेदेखि नै नेतृत्वका सन्दर्भमा पक्ष विपक्षमा धार सिर्जना गर्ने प्रयास सञ्चार माध्यमहरूबाट हुन थालेको बताउँदै महासचिव पोखरेलले नीति र विधि निर्माणको काममा केन्द्रित हुन आग्रह गर्नुभयो । उहाँले पार्टीलाई कमजोर बनाउने गरी सुरु भएका चर्चा र टिकाटिप्पणीप्रति कार्यकर्तालाई सचेत गराउन जिल्ला नेतृत्वलाई निर्देशन दिनुभयो ।  यतिबेला पार्टीले अगाडि सारेको मिसन–२०८४ सफल बनाउन एकताबद्ध नेतृत्व निर्माण आवश्यक रहेको बताउँदै महासचिव पोखरेलले नेतृत्वको विषय पनि पार्टीले एकताबद्ध प्रक्रियाबाट टुङ्गो लगाउने छ भन्नुभयो । अहिले राष्ट्रिय महाधिवेशन नभएको समयमा नेतृत्वका विषयमा चर्चा परिचर्चा आवश्यक नभएको उहाँले प्रष्ट पार्नुभयो । जतिबेला जे काम गर्नुपर्ने हो त्यसैमा केन्द्रित हुनुपर्ने बताउँदै महासचिव पोखरेलले नवीकृत पार्टी सदस्यता असार मसान्तभित्र प्रमाणीकरण गर्नुपर्ने हुँदा सोही अनुसार केन्द्रीय सङ्गठन विभागमा पठाउन निर्देशन दिनुभयो । उहाँले सङ्गठनात्मक प्रतिवेदनमा समावेश गर्न प्रदेश र जिल्ला कमिटीले पठाउनुपर्ने विषय बारेमा पनि जानकारी गराउनुभयो । महासचिव पोखरेलले पुराना कार्यकर्ता, पार्टी प्रवेश प्रक्रियाबाट पार्टीमा जोडिनुभएका साथीहरू, जनसङ्गठनका अधिवेशनपछि कमिटीबाट बाहिरिनुभएका कार्यकर्तालाई व्यवस्थापन गरी भूगोलमा क्रियाशील बनाउने विषयमा ध्यान दिन पनि प्रदेश तथा जिल्ला कमिटीहरूलाई गृहकार्यका लागि ध्यानाकर्षण गर्नुभयो । बैठकमा दुबै प्रदेशका इन्चार्ज, पार्टी अध्यक्ष र सबै जिल्ला कमिटीका अध्यक्ष तथा पदाधिकारीहरूले आ–आफ्ना जिल्लाका कामको रिपोर्टिङ गर्नुभएको थियो । उहाँहरूले पार्टी सदस्यता नवीकरणको काम सम्पन्न गरिसकेको, पालिका, वडा तहका कमिटीका अधिवेशन, टोल कमिटी गठन, जनसङ्गठनहरूको क्रियाशीलता लगायत विषयमा जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161784",
      "image": "https://gorkhapatraonline.com/storage/media/285275/conversions/uml1-original-thumb.jpg"
    },
    {
      "slug": "161779",
      "title": "नेपाल ऐन संशोधन गर्ने विधेयक, २०८० लाई पारित गरियोस्’ भन्ने प्रस्ताव पारित",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "‘प्रतिनिधिसभाबाट सन्देशसहित प्राप्त केही नेपाल ऐन संशोधन गर्ने विधेयक, २०८० लाई पारित गरियोस’ भन्ने प्रस्ताव राष्ट्रियसभाबाट सर्वसम्मतिले पारित भएको छ ।",
      "longContent": "काठमाडौँ, असार १७ गते । ‘प्रतिनिधिसभाबाट सन्देशसहित प्राप्त केही नेपाल ऐन संशोधन गर्ने विधेयक, २०८० लाई पारित गरियोस’ भन्ने प्रस्ताव राष्ट्रियसभाबाट सर्वसम्मतिले पारित भएको छ । सभाको आजको बैठकमा कानुन, न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसियाले उक्त प्रस्ताव प्रस्तुत गर्नुभएको थियो । सभाअध्यक्ष नारायणप्रसाद दाहालले उक्त प्रस्ताव सभामा पेस गर्दा सर्वसम्मतिले पारित भएको हो ।  आजकै बैठकमा विधायन व्यवस्थापन समितिका सभापति तुलसाकुमारी दहालले ‘प्रतिनिधिसभाबाट सन्देशसहित प्राप्त भन्सार विधेयक, २०८० सम्बन्धी समितिको  प्रतिवेदन’  पेस गर्नुभयो । यस विधेयकउपर २१ जना सांसदले एक सय २३ बुँदामा संशोधन प्रस्ताव दर्ता गर्नुभएको थियो । रासस प्राप्त संशोधन प्रस्तावसहित विधेयकमाथि यहि असार ११ गते सैद्धान्तिक छलफल भएको थियो । विधेयकले भन्सार प्रक्रियालाई व्यवस्थित, पारदर्शी तथा उत्तरदायी बनाई अन्तरराष्ट्रिय व्यापारलाई सहज र सुरक्षित बनाउन तथा महशुल सङ्कलनमा प्रभावकारिता वृद्धि गर्ने लक्ष्य लिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/161779",
      "image": "https://gorkhapatraonline.com/storage/media/285266/conversions/aaa-09-original-thumb.jpg"
    },
    {
      "slug": "161773",
      "title": "विकास साझेदारहरुलाई औपचारिक माध्यमबाट आउन आग्रह",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "संयुक्त राष्ट्रसङ्घीय ‘विकासका लागि वित्त’सम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलनका क्रममा स्पेनमा रहनु भएका प्रधानमन्त्री केपी शर्मा ओलीले आज विभिन्न उच्चस्तरीय ‘साइड इभेन्ट’मा सम्बोधन गर्नुभएको छ ।",
      "longContent": "प्रकाश सिलवाल/रासस सेभिया (स्पेन), असार  १७ गते । संयुक्त राष्ट्रसङ्घीय ‘विकासका लागि वित्त’सम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलनका क्रममा स्पेनमा रहनु भएका प्रधानमन्त्री केपी शर्मा ओलीले आज विभिन्न उच्चस्तरीय ‘साइड इभेन्ट’मा सम्बोधन गर्नुभएको छ ।प्रधानमन्त्री ओलीले स्पेन सरकारका अध्यक्ष एवं प्रधानमन्त्री पेड्रो साञ्चेजद्वारा आयोजित विकास सहायतामा नयाँ सोचसम्बन्धी उच्चस्तरीय छलफलमा सहभागी भई उक्त विषयको ‘राउण्ड टेबल’मा आफ्ना विचार प्रस्तुत गर्नुभयो ।आजै प्रधानमन्त्री ओलीले अल्पविकसित र साना टापु भएका मुलुकहरुको उच्चस्तरीय बैठकको अध्यक्षता गरी सम्बोधन गर्नुभएको छ भने ‘राष्ट्र प्रमुख तथा सरकार प्रमुखहरुको पहलमा खानेपानी र सरसफाइ क्षेत्रमा लगानी’सम्बन्धी उच्चस्तरीय छलफललाई सम्बोधन गर्नुभयो ।विकास सहायता र विश्व साझेदारीको ऐक्यबद्धतामा नयाँ सोचबारे नेपालको स्पष्ट धारणा व्यक्त गर्दै प्रधानमन्त्री ओलीले विश्वमा कोही पनि पछाडि नपरुन् भन्ने सोचका साथ विकास सहायतालाई ‘च्यारिटी’ का रुपमा मात्र नलिई गरिबीको अन्त्य र नागरिकको क्षमतावृद्धिका लागि उपयोग गर्दै दिगो शान्ति र विकासका लक्ष्य हासिल गर्न साझा पहल हुनुपर्ने धारणा व्यक्त गर्नुभयो ।“उस्तै किसिमका सानासाना विकास परियोजनाहरू सरकार र गैरसरकारी क्षेत्रबाट समानान्तर रुपमा सञ्चालन गर्ने प्रवृत्ति पनि देखिएको छ । त्यसरी छरिएको सहायताबाट समतामूलक विकासले गति लिँदैन”, प्रधानमन्त्री ओलीले भन्नुभयो, “विकास साझेदारहरु निश्चित च्यानलबाट सहायताका लागि अग्रसर हुनुपर्छ । यस कुरालाई सेभिया–प्रतिबद्धताले पनि हामीलाई उप्रेरित गरेको छ । हामी सबै त्यस बाटोबाट अघि बढौँ ।”उहाँले सम्पन्न मुलुकले बोलीमा नभई व्यवहारमा आफ्ना सहायताका प्रतिबद्धता पूरा गर्नुपर्नेमा जोड दिँदै वास्तवमै जनताको जीवनमा अर्थपूर्ण परिवर्तनका लागि प्रभाव पर्ने क्षेत्रमा सहकार्य हुनुपर्ने बताउनुभयो । अल्पविकसित मुलुकहरुको उच्चस्तरीय बैठकको अध्यक्षता गर्दै प्रधानमन्त्री ओलीले विकास साझेदारहरूलाई सेभिया (सेभिल्ला) प्रतिबद्धतालाई पूर्ण र इमानदारीपूर्वक सम्मान गर्न आग्रह गर्नुभयो ।यसैगरी घरेलु स्रोत परिचालनलाई बलियो बनाउन, निजी लगानीसहित मिश्रित वित्त प्रणालीलाई बढवा दिन, राष्ट्रिय कार्यक्रमहरूमा थप अनुदान र आधिकारिक विकास सहायता (ओडिए)लाई औपचारिक निकायबाट परिचालन गर्न पनि सम्बद्ध पक्षसँग उहाँले अनुरोध गर्नुभयो ।प्रधानमन्त्री ओलीले विज्ञान, प्रविधि र नवप्रवर्तनको शक्तिलाई सदुपयोग गर्दै पूर्वाधार निर्माण, पहुँच विस्तारसहित हाम्रा जनताको जीवनस्तर सुधारका पक्षमा साझा सङ्कल्पसहित समग्र विश्व एक हुनुपर्नेमा जोड दिनुभयो ।सेभिया प्रतिबद्धताले हामी सबैलाई आशा र भरोसासहित निष्पक्ष, समृद्ध तर दिगो भविष्य निर्माण गर्ने मौका दिने विश्वास व्यक्त गर्दै प्रधानमन्त्री ओलीले सही वित्तीय विश्लेषणका आधारमा लगानी बढाउँदै गरिबीसँग लड्न, कार्यक्षमता अभिवृद्धि गर्न र दिगो अवसर सिर्जना गर्न एक भई अघि बढ्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161773",
      "image": "https://gorkhapatraonline.com/storage/media/285263/conversions/pm-17-original-thumb.jpg"
    },
    {
      "slug": "161771",
      "title": "कृषिमा प्रत्यक्ष वैदेशिक लगानीका लागि परराष्ट्रमन्त्रीको आग्रह",
      "timestamp": 1751328000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपालको कृषि क्षेत्रमा प्रत्यक्ष वैदेशिक लगानीका लागि विश्वका बहुराष्ट्रिय कम्पनीहरुलाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौं, असार १७ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपालको कृषि क्षेत्रमा प्रत्यक्ष वैदेशिक लगानीका लागि विश्वका बहुराष्ट्रिय कम्पनीहरुलाई आग्रह गर्नुभएको छ । राष्ट्रसंघीय कृषि तथा खाद्य संगठन, एफएओको रोममा जारी ४४औँ महासभाअन्तर्गत आज आयोजित कृषि तथा खाद्य प्रणालीसम्बन्धी उच्चस्तरीय सत्रलाई सम्बोधन गर्दै उहाँले कृषि क्षेत्रमा लगानी गरेर नेपालका मौलिक एवं विशिष्ठ उत्पादनहरुमार्फत् विश्व बजारबाट लाभ लिन आग्रह गर्नुभयो । मन्त्री डा राणाले भन्नुभयो, “कृषिमा निजी क्षेत्रको संलग्नता बढाउने सरकारको नीति बमोजिम ठूला निजी कम्पनीहरूले कृषिमा लगानी गर्न थालेका पनि छन् । तर पनि ठूलो लगानी तथा कृषिमा आधुनिकीकरणको अभावमा पर्याप्त सम्भावनाका बाबजुत पनि नेपालले बृहत मात्रामा कृषि उपजहरु निर्यात गर्न सकिरहेको छैन । हामीलाई यस क्षेत्रमा ठूलो वैदेशिक लगानीको आवश्यकता छ ।”मन्त्री डा राणाले अन्तर्राष्ट्रिय सहयोग एवं सहकार्यबाट कृषि क्षेत्रलाई नवप्रवर्तन, कृषिमा एआइको प्रयोग, खेती गर्न ड्रोन आदि प्रविधिको प्रयोग गरी कृषिमा आधुनिकीकरण र वैज्ञानिकीकरणका साथ आकर्षक बनाउन नेपाल सरकार लागिपरेको बताउनुभयो । उहाँले नेपालमा कृषि पेशा गर्ने व्यक्ति अर्थात् किसानलाई अहिले पनि हेय दृष्टिले हेर्ने गरिएकाले यस क्षेत्रको आधुनिकीकरण गरी समयानुकूल विकास गरेर निर्यातमुखी बनाउन नसकिएको बताउनुभयो । उहाँले कृषिलाई मर्यादित र आकर्षक पेशा बनाउनुपर्ने धारणा पनि राख्नुभयो ।  संसदको कृषि, सहकारी तथा प्राकृतिक स्रोत समितिको पूर्व सभापति मन्त्री डा राणाले भन्नुभयो “कृषकहरुको सामाजिक छवि अहिले पनि बदल्न सकिएको छैन । म कृषि समितिको सभापति बन्दा पनि कतिपयले किन यो समिति रोजेको पनि भनेको सम्झना छ । तर मैले नै सो समिति रोजेकी थिएँ ।”नेपालको ८३ प्रतिशत भूभाग पहाड वा हिमाली क्षेत्र रहेको र जहाँ अधिकांश जमिन स–साना टुक्रामा अवस्थित रहेकोले पनि कृषि कार्य अत्यन्त कठिन रहेको भए पनि यसलाई लामो समयदेखि आत्मनिर्भर अर्थतन्त्र र गरिबीसँग जोडिएको बताउनुभयो । नेपालको अर्थतन्त्रमा सबैभन्दा ठूलो आयस्रोत बनेको विप्रेषणले नेपालको कुल गार्हस्थ उत्पादनमा करिब ३५ प्रतिशत योगदान रहेको र कृषिको योगदान दोस्रो स्थानमा अर्थात् करिब २३ प्रतिशन रहेको बताउँदै मन्त्री डा राणाले कृषि क्षेत्र अझै पनि करिब ८० प्रतिशत जनसंख्याको रोजगारीको माध्यम बनेको चर्चा गर्नुभयो । पछिल्लो समय जलवायुजन्य दुष्प्रभावका कारण कृषि क्षेत्रमा नराम्रो प्रभाव पर्दै गएको र नेपालका लागि यो गम्भीर चिन्ताको विषय भएको उहाँले बताउनुभयो । गाउँगाउँमा युवा र पुरुष वर्गको अनुपस्थितिका कारण खेतीमा जंगली जनावरहरुको आक्रमण बढ्दा किसानहरु मर्कामा पर्नुका साथै मानव वन्यजन्तुबीच द्वन्द्व पनि बढेको उहाँले उल्लेख गर्नुभयो । मन्त्री डा राणाले कृषिलाई शिक्षा, पोषण र स्वास्थ्यसँग समन्वय गरेर अघि बढाउने प्रयास सफल भइरहेको पनि स्पष्ट गर्नुभएको जानकारी मन्त्री राणाको सचिवालयले दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161771",
      "image": "https://gorkhapatraonline.com/storage/media/285240/conversions/Dr-.-araju--original-thumb.jpg"
    }
  ]
}