{
  "date": "2026-01-01T06:40:50.306Z",
  "news": [
    {
      "slug": "186122",
      "title": "अमेरिकाले दिएको भन्सार छुुट सुविधा समाप्त",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "अमेरिकाले नेपाललाई ७७ स्वदेशी वस्तुु निर्यातमा दिएको भन्सार छुट सुविधाको अवधि बुुधबार (नेपालको र अमेरिकाको समय अन्तरले) सकिँदै छ । २०७२ सालको भूकम्पपछिको आर्थिक पुनस्र्था",
      "longContent": "काठमाडौँ, पुुस १७ गते । अमेरिकाले नेपाललाई ७७ स्वदेशी वस्तुु निर्यातमा दिएको भन्सार छुट सुविधाको अवधि बुुधबार (नेपालको र अमेरिकाको समय अन्तरले) सकिँदै छ । २०७२ सालको भूकम्पपछिको आर्थिक पुनस्र्थापना गर्ने उद्देश्यले अमेरिकाले नेपाललाई सन् २०१५ देखि २०२५ सम्म लागुु हुुने गरी ७७ वस्तुु निर्यातमा शून्य भन्सारको सुविधा उपलब्ध गराएको थियो । सुुविधा पाएका वस्तुको निर्यातको अवस्था भने न्यून रहेको तथ्याङ्कले देखाएको छ । फागुन २०७२ मा अमेरिकाले भूकम्पबाट प्रभावित नेपालको अर्थतन्त्रको पुनरुत्थानमा सघाउन भन्दै नेपाल ट्रेड प्रिफेरेन्स प्रोग्राम अन्तर्गत व्यापार ग्राह्यता सुुविधा दिएको थियो । अमेरिका सरकारले कानुन बनाएरै नेपाललाई शून्य भन्सारमा ७७ वस्तुु निर्यात सुविधा उपलब्ध गराए पनि नौ वर्षको अवधिमा २९ वटा वस्तु मात्र निर्यात भएको र बाँकी ४८ वस्तुुको निर्यात भने शून्य रहेको व्यापार प्रवर्धन तथा निकासी केन्द्रको तथ्याङ्कले देखाएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले गत अप्रिलदेखि छुुट सुविधा हटाएर नेपालबाट निर्यात हुुने वस्तुमा १० प्रतिशत अतिरिक्त भन्सार महसुुल लगाउनुभएको छ । त्यसअघि भने ७७ वस्तुु निर्यातमा शून्य भन्सार सुविधा रहेको थियो । निर्यात पनि घट्दोव्यापार प्रवर्धन तथा निकासी केन्द्रका अनुसार आर्थिक वर्ष २०७३÷७४ मा ८७ करोड ४४ लाख १२ हजार रुपियाँको सामान निर्यात भएकामा आव २०७४÷७५ मा घटेर ७६ करोड ६९ लाख ८९ हजार रुपियाँ बराबरको र आव २०७५/७६ मा अरू घटेर ६७ करोड १२ लाख तीन हजार रुपियाँको वस्तु निर्यात भएको छ । यस्तै आव २०७६/७७ मा भने थोरै बढेर ६८ करोड ४८ लाख १८ हजार रुपियाँको निर्यात भएकोमा आव २०७७/७८ मा घटेर ६० करोड ६१ लाख ९७ हजार रुपियाँको निर्यात भएको छ । पछिल्लो तीन वर्षमा भने निर्यातमा वृद्धि भएको तथ्याङ्कले देखाएको छ । आव २०७८/७९ मा भने बढेर एक अर्ब १३ करोड २६ लाख ३६ हजारको निर्यात भएकोमा आव २०७९/८० सालमा अरू बढेर एक अर्ब ६० करोड रुपियाँ निर्यात भएको छ तर आव २०८०/८१ मा घटेर एक अर्ब २५ करोड ८६ लाख ४४ हजार आव २०८१/८२ मा थोरै बढेर एक अर्ब २६ करोड ८४ लाख ६३ हजार रुपियाँको निर्यात भएको तथ्याङ्क छ । अमेरिकाले नौ समूहका ७७ वस्तुुलाई भन्सार सुुविधा दिएको थियो, जसमा छाला, कटन, वनस्पतिबाट बनेको लगेज, सुुटकेस, हेडब्यान्ड, निडल व्रmाफ्ट, पन्जा, सल, गलबन्दी, कार्र्पेट, ट्राभल ब्याग, पर्स, ब्ल्याङ्केट, खाद्यान्न बोक्ने झोला, रेसाका उत्पादन तथा शिरपोसका सामान रहेका छन् । निर्यातमा छुट सुविधा पाए पनि १० वर्षको अवधिमा निर्यात नभएका वस्तुुमा व्यावसायिक झोला, लेदर प्लास्टिकको पर्स, हाते झोला, डिम्बा, हेडक्याप, ओछ्याउने दरी, ट्राभल्स ब्याग, पन्जा, गल्फ झोला, टेक्स्टाइलका सामान र टोपीलगायत छन् । नेपालबाट निर्यात भएका वस्तुमा छाला, कटन, वनस्पतिबाट बनेको लगेज, ब्यागेज प्रयोजनका उत्पादन, फ्लोर कभरिङका सामान, हातले बुुनेको गलबन्दी, सल, हेडब्यान्ड, राडीपाखी, खेलाडीले बोक्ने झोला, खाद्यान्न बोक्ने झोला, सल ब्ल्याङ्केट, विभिन्न रेसाका उत्पादन तथा शिरपोसका सामान छन् ।भन्सार छुट सुविधा पाएका वस्तुुमा गाउँघरमा महिलाले हातले तयार पार्ने साना साना घरेलुु सामान पनि रहेका छन् ।उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका वाणिज्यतर्फका सचिव डा. रामप्रसाद घिमिरेले अमेरिकी बजारको माग अनुसार गुुणस्तरयुुक्त वस्तुको उत्पादन नहुुँदा निर्यात गर्न नसकेको जानकारी दिनुुभयो । “अमेरिकाले ७७ वस्तुु निर्यातमा भन्सार सुविधा दिए पनि जति निर्यात गर्नुुपर्ने थियो हुुन सकेन,” सचिव घिमिरेले भन्नुुभयो, “भन्सार सुविधालाई थप गरी नवीकरण गर्ने भनेर नेपालका तर्फबाट प्रस्ताव पेस गरिएको छ ।” नयाँ कानुुन बनाएर सुविधालाई निरन्तरता दिनुुपर्ने व्यवस्था भएकाले अमेरिकाको संसद्सम्म प्रस्ताव पेस भएको र यस विषयमा अमेरिकी सरकार सकारात्मक रहेको उहाँले जानकारी दिनुुभयो । व्यापारविज्ञ रविशङ्कर सैजुले सरकार र निजी क्षेत्रको कमजोरीका कारण अमेरिकाले निर्यातमा भन्सार सुविधा उपलब्ध गराए पनि ती सामानको निर्यात बढाउन नसकिएको जानकारी दिनुुभयो । “भूकम्पपछिको आर्थिक पुुनस्र्थापनका लागि घरेलुु उत्पादनलाई छुट सुविधा उपलब्ध गराइएको थियो,” उहाँले भन्नुुभयो, “उद्यमीलाई क्षमता अभिवृद्धिको तालिम दिएर ठुुलो स्केलमा उत्पादन गर्न नसक्दा निर्यात बढाउन सकिएन ।” किन भएन निर्यात ?छुुट सुविधामा निर्यातयोग्य वस्तुु छनोटमा नपर्नुु, ठुुलो स्केलमा उत्पादन नहुनु, छुट सुविधाबारे जानकारी नहुनु, कुुन एचएस कोडको वस्तुलाई सुविधा छ भनेर व्यवसायीलाई जानकारी नहुुनुु, सुविधाका लागि आवश्यक कागजपत्र पुु-याउन नसक्नु, साना उद्यमीको पहुुँच नहुुनुलगायतका कारणले अमेरिकाले दिएका छुट सुविधा उपयोग गर्न नसकिएको हो । नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेशप्रसाद सिंहले छुट सुविधाबारे घरेलु तथा लघु उद्यमीलाई जानकारी नभएको बताउनुभयो । अमेरिकी बजारमा स्वदेशी वस्तुको माग भए पनि झन्झटिलो प्रव्रिmया र ठुुलो स्केलमा उत्पादन नहुुँदा निर्यात गर्न नसकिएको जानकारी दिनुुभयो । स्वदेशी वस्तुुको निर्यात बढाएर अमेरिकाको बढ्दो व्यापार घाटा कम गर्न छुुट सुविधालाई निरन्तरता दिनुुपर्ने उहाँको भनाइ छ । नेपाल निर्यात परिषद्का अध्यक्ष नरेशलाल श्रेष्ठले छुुट दिएका वस्तु निर्यातयोग्य नभएकाले पनि निर्यात बढ्न नसकेको जानकारी दिनुुभयो । कार्पेट, गार्मेन्ट, चिया, कफी निर्यातमा छुुट सुविधा दिएको भए ठुलो परिणाममा निर्यात गर्न सकिने उहाँको भनाइ छ । व्यापार प्रवर्धन तथा निकासी केन्द्रका प्रमुुख कार्यकारी निर्देशक शरदविक्रम राणाले अमेरिकाले ७७ वस्तुु छनोट गर्न नदिई आफ्नै तरिको छुुट सुविधा दिएकाले ती वस्तुुको निर्यात बढ्न नसकेको दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/186122",
      "image": "https://gorkhapatraonline.com/storage/media/327323/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "186120",
      "title": "हवाई सुरक्षामा ध्यान दिन निर्देशन",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री अनिलकुमार सिन्हाले देशभरका विमानस्थलबाट प्रवाह हुने सेवा सुविधामा सुधार ल्याउन निर्देशन दिनुभएको छ ।   नेपाल नागरिक उड्डयन प्रा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १७ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री अनिलकुमार सिन्हाले देशभरका विमानस्थलबाट प्रवाह हुने सेवा सुविधामा सुधार ल्याउन निर्देशन दिनुभएको छ । नेपाल नागरिक उड्डयन प्राधिकरणको वार्षिकोत्सव समारोहलाई बुधबार सम्बोधन गर्दै उहाँले काठमाडौँसहितका विमानस्थलबाट प्रवाह हुँदै आएको सेवा सुविधामा सुधारसँगै हवाई सुरक्षामा पनि विशेष ध्यान दिन निर्देशन दिनुभएको हो ।उहाँले भन्नुभयो, “म आफँैले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट यात्रा गर्दा अनुभव सुखद रहेन । एउटा सामान्य यात्रु र पर्यटकको दृष्टिकोणबाट विमानस्थलको सेवा सुविधा अनुभव गर्दा ससाना तर महìवपूर्ण विषयलाई सम्बोधन गर्न आवश्यक देखिन्छ । अबको दुई महिनाभित्र विमानस्थलको सेवा सुविधामा ठोस परिवर्तन ल्याउन प्राधिकरणको ध्यान जान आवश्यक छ ।”उहाँले देशको समग्र हवाई सुरक्षामा सुधार ल्याउँदै सर्वसाधारणले अनुभूति गर्ने गरी सुधारका काम गरेर निर्वाचनपछि आउने नयाँ सरकारलाई हस्तान्तरण गरेर देखाउन प्राधिकरणलाई आग्रह गर्नुभयो ।मन्त्री सिन्हाले प्राधिकरणको लेखा व्यवस्थापन र सम्पत्ति अभिलेख, युरोपेली सङ्घको कालो सूचीबाट मुक्त हुने योजनामा समेत अपेक्षित प्रगति नदेखिएको बताउँदै गौतम बुद्ध र पोखराका अन्तर्राष्ट्रिय विमानस्थलबाट नियमित अन्तर्राष्ट्रिय उडान सम्भावना खोज्न अग्रसर हुन निर्देशन दिनुभयो ।त्यस्तै गरी नेपाल पर्यटन बोर्डको स्थापना दिवसको अवसरमा आयोजित कार्यव्रmममा उहाँले निजी क्षेत्र र सरकार मिलेर पर्यटन विकास गर्नुपर्नेमा जोड दिनुभयो ।उहाँले भन्नुभयो, “सरकार र निजी क्षेत्र मिलेर पर्यटन क्षेत्रको विकास र प्रवर्धनका लागि दुवै निकायबिच सहकार्य, समन्वय र पारस्परिक विश्वासमार्फत अघि बढ्नु पर्छ । नेपालका अनुपम प्राकृतिक दृश्य, सांस्कृतिक सम्पदा तथा विश्वव्यापी रूपमा बढ्दो पर्यटन आकाङ्क्षालाई प्रभावकारी ढङ्गले अगाडि बढाउँदै पर्यटन क्षेत्रको विकासमा जोड दिनु पर्छ ।”संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका सचिव मुकुन्द निरौलाले पर्यटनलाई गुणात्मक, समावेशी र दिगो दिशातर्फ अगाडि बढाउन बोर्ड तिनै तहको सरकारसँग जोडिनु जरुरी रहेको औँल्याउनुभयो । बोर्डका कार्यकारी निर्देशक दीपकराज जोशीले सन् २०२५ मा करिब तीन प्रतिशतले पर्यटक वृद्धि भएको बताउँदै पर्यटन प्रवर्धनका लागि सन् २०२५ भित्र ३१ वटा टुरिजम मार्ट, १२ वटा ब्रान्डिङ तथा कर्पोरेट गतिविधि, २० भन्दा बढी ‘माइस’ (व्यावसायिक गतिविधिसम्बन्धी) कार्यव्रmम सम्पन्न भएको जनाउनुभयोे ।",
      "link": "https://gorkhapatraonline.com/news/186120",
      "image": "https://gorkhapatraonline.com/storage/media/327321/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "186110",
      "title": "सौर्य ऊर्जामय बन्दै  कोरिडोरका उद्योग",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित नुडल्स उद्योग एसियन थाई फुड्सको छाना अहिले सोलारका प्यानलले छोपिएको छ । उद्योगको ‘रुफ टप’ सोलार प्लानल जडान गरेर हेर्दै आकर्षक देखिन्छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, पुस १७ गते  । सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित नुडल्स उद्योग एसियन थाई फुड्सको छाना अहिले सोलारका प्यानलले छोपिएको छ । उद्योगको ‘रुफ टप’ सोलार प्लानल जडान गरेर हेर्दै आकर्षक देखिन्छ । सञ्चालक उद्योगी महेश जाजुका अनुसार अहिले दुई मेगावाट क्षमताको विद्युत् उत्पादन गर्ने सोलार प्लान्टको काम धमाधम छ । एक महिनाभित्र उद्योगले दिनभरका लागि आफ्नै उत्पादनको ऊर्जा खपत गर्ने छ । उद्योगी जाजुले सुक्खायाममा विद्युत् न्यून भोल्टेज, घटबढ अनि गार्हस्थ फिडरको जरुरी पूर्ति गर्न औद्योगिक फिडरको लाइन काट्ने समस्या टार्न विकल्पमा सौर्य ऊर्जा अपनाएको बताउनुभयो । नेपालका उद्योगले सौर्य ऊर्जा जडान गर्दा नेपालको विद्युत् निर्यातमा समेत सहयोग पुग्ने उहाँको भनाइ छ । यहाँ सौर्य ऊर्जा जडान गरिरहेको प्राइम रिन्युएबल कम्पनीका बजार प्रवर्धक अमितकुमार दाहालका अनुसार एसियनसँगै सुनसरी–मोरङ औद्योगिक कोरिडोरका चार वटा उद्योगमा सौर्य ऊर्जा जडान गर्ने काम भइरहेको छ । जसमा अरिहन्त मल्टिफाइबर, अरिहन्त पोलिप्याक, प्रिमियर वायर छन् । एसियन थाई फुड्समा अबका १५ दिनमा सौर्य ऊर्जा प्लान्ट स्थापना भइसक्छ । काम जारी रहेका बाँकी उद्योगमा ढेड महिना लाग्ने दाहालले जानकारी दिनुभयो ।  त्यसपछि कोरिडोरका स्वस्तिक रोलिङ, स्वस्तिक पोलिमर, स्वस्तिक राइस एन्ड दाल, लेमिनार इन्डस्ट्रिज, पशुपति आइरन एन्ड स्टिललगायतका उद्योगमा काम बुकिङ भइसकेको छ । कम्पनीका व्यवस्थापक सञ्जयकुमार साहका अनुसार एक मेगावाट क्षमताको सौर्य ऊर्जा जडान गर्दा मूल्य अभिवृद्धि करबाहेक तीन करोड ८० लाखदेखि चार करोड रुपियाँसम्म पर्छ । उद्योग व्यापार सङ्घका सचिव एवं विराटनगरमा जारी विराट ट्रेड एक्स्पोका संयोजकका अमित शारडाका अनुसार अहिले व्यापार मेलामा आकर्षक भनेको सौर्य ऊर्जा नै रहेको छ । सौर्य ऊर्जामा ‘ब्लक बुकिङ’ को कुरा भइरहेको जानकारी दिनुभयो । उहाँले अहिलेसम्म उद्योगीहरूले छ मेगावाटको प्लान्ट लगाउने कुरा भइरहेको छ । हालसम्म १२ वटा उद्योगले रुफ टप सोलार लगाउने भएको हो । उहाँले आफ्ना चार उद्योगमध्ये दुई वटामा सौर्य ऊर्जा जडान गरिएको जानकारी दिनुभयो । बाँकी दुई उद्योगमा अब जडान गर्ने तयारी भइरहेको शारडाले जानकारी दिनुभयो । उद्योगी शारडाले प्रिमियर अर्गानिक्स र न्युट्री फुड्समा रहेको जानकारी दिनुभयो । माग बढी भएका कारण एक्स्पोमा अहिले उद्योगीका लागि सौर्य ऊर्जा नै प्राथमिकतामा रहेको उहाँको दाबी छ । विराटनगरमा चार वर्षअघि नै उद्योगी सुयस प्याकुरेल सञ्चालक रहेको एमएम प्लास्टिक उद्योगले सौर्य ऊर्जा खपत गरिरहेको छ । उद्योगका सञ्चालक प्याकुरेलले सौर्य ऊर्जा प्लान्ट स्थापना गरेपछि विद्युत् हुँदासमेत पहिले आफ्नै उत्पादन खपत हुने बताउनुभयो । यसो गर्दा उद्योगको लागत कम पर्छ । सुक्खा मौसममा जलस्रोत घट्दा सौर्य ऊर्जा उपयोगी वैकल्पिक स्रोत बनेको छ । अर्को चाँहि नेपाल विद्युत् प्राधिकरणले औद्योगिक रुफ टप परियोजनालाई नेट मिटरिङ सुविधा उपलब्ध गराएको छ । उद्योगी प्याकुरेलका अनुसार उद्योगलाई चाहिनेभन्दा बढी विद्युत् राष्ट्रिय ग्रिडमा पठाउन सक्ने व्यवस्थासमेत छ । उद्योगमा अहिलेसम्म सौर्य प्यानलबाट उत्पादन भएको विद्युत् भण्डारण नगरी ग्रिडमा लाने प्रणाली छ । यो ग्रिड कनेक्टेड प्रविधि मात्रै रहेको छ । सौर्य प्यानलबाट उत्पादन भएको विद्युत् ब्याट्रीमा भण्डारण गर्ने प्रविधिलाई आइसोलेटेड प्रणाली भनिन्छ । उद्योग सङ्गठन मोरङका महाप्रबन्धक चूडामणि भट्टराईले पछिल्लो समय सुक्खायामको विकल्प मात्रै नभई ग्रिड कनेक्टेड प्रणालीमा जाने मनस्थितिसमेत विकास भएको जानकारी दिनुभयो । उहाँले आवश्यक पर्ने आफैँलाई खपत गर्ने बढी भएमा ग्रिडमा पठाएर पैसा लिन सक्ने सुविधाले दोहोरो फाइदा लिन सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/186110",
      "image": "https://gorkhapatraonline.com/storage/media/327312/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "186086",
      "title": "निजी क्षेत्र अझै लगानीका लागि ढुक्क छैन : अध्यक्ष ढकाल",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्र अझैपनि ढुक्क भएर लगानी गर्नसक्ने अवस्थामा नरहेको प्रष्ट पार्नुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्र अझैपनि ढुक्क भएर लगानी गर्नसक्ने अवस्थामा नरहेको प्रष्ट पार्नुभएको छ । बुधवार नेपाल उद्योग वाणिज्य महासङ्घले आयोजना गरेको शान्ति स्थायित्व र समृद्धिका लागि सहकार्य, सामुहिक पहल कार्यक्रममा उहाँले लगानीको वातावरण नबनेको भन्दै सरकारलाई वातावरण बनाउन आग्रह गर्नुभयो । उहाँका अनुसार समृद्धिका लागि निजी क्षेत्रको संरक्षणको विषय भने अझै पनि ओझेलमा परेको छ । निजी क्षेत्रले निर्वाध रुपमा काम गर्न पाउने वातावरणको ग्यारेन्टी अझै पनि हुन नसकेको सकेको छैन । ढकालले गलत काम गर्नेहरुमाथि कारबाही नहुँदा दण्डहीनता मौलाउँदै जाने हो कि भन्ने आशङ्का बढेको बताउनुभयो । उहाँका अनुसार उद्यमी र उद्यमशीलता विकासका लागि सहज नीतिगत व्यवस्था, निजी क्षेत्रको सम्मान, निर्वाध पेशा व्यवसाय गर्न पाउने सुनिश्चितता र सम्पत्तिको सुरक्षा महसुस नगर्दासम्म मुलुकमा लगानी हुँदैन । लगानी नभइ रोजगारी हुँदैन । रोजगारी नभइ आयस्तरमा सुधार हुँदैन । आयस्तर बढ्न सकेन भने मानव विकासमा अपेक्षाकृत सुधार पनि हुन सक्दैन । शिक्षा र स्वास्थ्य सर्वसुलभ बनाउन राजस्व बढ्नुपर्छ । राजस्व बढ्न निजी क्षेत्रले काम गर्न पाउने वातावरण र काम गर्न प्रोत्साहित गरिने नीति आवश्यक छ । अध्यक्ष ढकालले भन्नुभयो, ‘‘पछिल्लो डेढ वर्षदेखि सरकार करिब डेढ खर्ब रुपियाँले घाटामा छ । बैंकहरु करिब ११ खर्ब रुपियाँ लगानी गर्न तयार छन् । निजी क्षेत्र रकम लिएर उद्यम गर्न चाहँदैन । त्यसैले राजश्वको रकमले कर्मचारीको तलब भत्ता पनि नपुग्ने अवस्था आएको छ । पूर्वाधारमा लगानी हुन सकेको छैन । निजी क्षेत्रले निर्माण गर्ने पूर्वाधारमा पनि विभिन्न बहाना बनाएर अवरोध हुने गरेको छ । पूर्वाधार निर्माण र उद्योग कल कारखाना भएनन् भने रोजगारी कसरी सम्भव होला ? स्वदेशमै रोजगारी दिने कल्पना कसरी सम्भव होला ?’’ सरकारले वर्षको ३ हजारदेखि ३५ सय जनालाई मात्रै रोजगारी दिनसकेको छ । निजी क्षेत्र सङ्कुचित हुँदा त्यहाँ पनि अवसर छैन । त्यसैले युवाहरु विदेशिन बाध्य छन् । विदेशमा पुगेर निजी व्यवसायमा युवाहरु काम गर्न हुने हो भने नेपालमै निजी उद्योग तथा प्रतिष्ठानमा काम गर्न किन नहुने ? उहाँले भन्नुभयो, ‘‘समस्या एउटै छ, यहाँ निजी क्षेत्रले काम गर्न पाएको छैन । नीतिगत अवरोध छ । प्रक्रियाहरु झन्झटिला छन् । व्यवसायी मैत्री वातावरण बन्न सकेको छैन । सर्वसाधारणमा समेत निजी क्षेत्रप्रति नकारात्मक भावना छ । पछिल्लो समयको आगजनी र तोडफोडले थप निराश बनाएको छ ।  त्यसैले नेपाल उद्योग वाणिज्य महासङ्घले शान्ति, स्थायित्व र समृद्धिका लागि सामुहिक पहल आवश्यक भएको महसुस गर्यो । र, आज समाजका सबै सरोकारवालालाई यहाँ आमन्त्रित गरेका हौँ । यही र यस्तै सार्वजनिक कार्यक्रममार्फत हामीले अर्थतन्त्रमा ८१ प्रतिशत तथा रोजगारीमा ८६ प्रतिशत योगदान दिइरहेको निजी क्षेत्रप्रतिको यहाँहरुको दृष्टिकोण जान्न खोजेका हौँ ।’’अध्यक्ष ढकालले आफूहरुले राजनीति प्रतिबद्धता चाहेको बताउनु भयो । राजनीतिक स्थायित्वका लागि निर्वाचन गरी लोकतन्त्र संस्थागत गर्न जरुरी रहेको बताउनु भयो । उहाँका अनुसार निजी क्षेत्रलाई सुरक्षित र सम्मानित भै काम गर्न नदिए सफल हुन सकिँदैन । निजी क्षेत्र असफल भए त्यो असफलतामा मात्रै सीमित नरहेर आउने पुस्तामा पनि असफलतामा जानेछ । ढकालले नेपालको राजनीतिमा ७५ वर्षमा आधा दर्जन बढी निर्णायक र परिवर्तनकारी राजनीतिक आन्दोलन भए पनि समयानुकूल सर्वसाधारणको जीविकामा अपेक्षाकृत सुधार हुन नसकेको बताउनुभयो ।   अध्यक्ष ढकालले भन्नुभयो, ‘‘देशका रोजगारदाता, सेवा प्रदायक, पूर्वाधार निर्माणकर्ता, राजस्व सङ्कलनमा योगदान एवं सम्पत्ति निर्माण गर्ने उद्यमी व्यवसायीको मनोबल उच्च राखी लगानी बढाउन निर्बाध पेशा व्यवसाय गर्न पाउने र सम्पत्तिको हकसम्बन्धी नैसर्गिक अधिकारको सम्मान हुने गरी उद्योग व्यवसाय क्षेत्रलाई प्राथमिक महत्वको क्षेत्रका रुपमा नेपाल सरकार (मन्त्रिपरिषद्) बाट पारित गरी निजी क्षेत्र संरक्षण एवं प्रवर्धन रणनीति लागू गरियोस् भन्ने हाम्रो माग हो । यो रणनीति निर्माण गरी लागू गर्नु आजको आवश्यकता हो ।’’अध्यक्ष ढकालले निर्धारित समयमै निर्वाचन होस् र स्थायित्व कायम होस् भन्ने निजी क्षेत्रको चाहना रहेको बताउनुभयो । उहाँका अनुसार यो वा त्यो बहानामा आगामी दिनमा निजी क्षेत्रमाथि आक्रमण हुने वातावरण कहीँ कतैबाट सिर्जना हुनुहुँदैन । मुुलुकमा दण्डहीनताले प्रश्रय पाउनु हुँदैन । निर्बाध पेशा व्यवसाय गरी खान पाउने सबैको नैसर्गिक अधिकार भएकाे उहाँको भनाइ छ । –न्युज एजेन्सी नेपाल",
      "link": "https://gorkhapatraonline.com/news/186086",
      "image": "https://gorkhapatraonline.com/storage/media/327287/conversions/bb-09-original-thumb.jpg"
    },
    {
      "slug": "186059",
      "title": "भारतबाट ६५४ मेगावाट विद्युत आयात अनुमति नवीकरण",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "भारतले ६५४ मेगावाट विद्युत भारतीय इनर्जी एक्सचेन्ज (आइएक्स)को प्रतिस्पर्धी दरमा आयातका लागि नेपाललाई दिइएको अनुमति नवीकरण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । भारतले ६५४ मेगावाट विद्युत् भारतीय इनर्जी एक्सचेन्ज (आइएक्स)को प्रतिस्पर्धी दरमा आयातका लागि नेपाललाई दिइएको अनुमति नवीकरण गरेको छ ।  भारतको विद्युत मन्त्रालय अन्तर्गतको केन्द्रीय विद्युत् प्राधिकरणले आइएक्सको डे अहेड र रियल टाइम मार्केटबाट ६५४ मेगावाट विद्युत चौविसै घण्टा (अरटिसी) आयात गर्न अनुमति नवीकरण गरेको हो । यसअघि दिइएको अनुमतिको म्याद बुधबार सकिँदै थियो । नेपाल विद्युत् प्राधिकरणले ढल्केवर–मुजफफ्पुर ४०० केभी प्रसारण लाइनमार्फत ६०० सय टनकपुर–महेन्द्रनगरबाट ५४ मेगावाट गरी ६५४ मेगावाट विद्युत् प्रतिस्पर्धी दरमा आयात गर्न अनुमति पाएको हो ।  १७ पुसबाट १७ चैत (१ जनवरी–३१ मार्च २०२६) सम्म विद्युत् आयातको अनुमति पाएको हो । १८ चैतबाट १५ भदौ  (१ अप्रिल–३१ अगस्ट २०२६) सम्म्को नवीकरण भने पछि गरिने प्राधिकरणले जनाएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले मङ्गलबार विद्युत् मन्त्रालयका अधिकारीलाई टेलिफोन गरी आरटिसी मोडमा विद्युत् आयात गर्न पाउने गरी अनुमति नवीकरण गरिदिन आग्रह गर्नु भएको थियो । उहाँले आरटिसी मोडमा विद्युत् आयात गर्न अनुमति पाएकाले हिउँदयामको विद्युत् माग र आपूर्तिको माग व्यवस्थापन गर्न सहज हुने बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/186059",
      "image": "https://gorkhapatraonline.com/storage/media/327217/conversions/elect-original-thumb.jpg"
    },
    {
      "slug": "185975",
      "title": "रैथाने उपजलाई ‘मूल्यवान्’ ब्रान्ड",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा उत्पादन हुने रैथाने तथा जडीबुटीजन्य उपजलाई प्रदेश सरकारले ‘मूल्यवान्’ नामकरण गरेको छ । मह, फापर, बेसार, अदुवा, टिम्मुरलगायत रैथाने र जडीबुटीजन्य उपजलाई",
      "longContent": "ललित बसेलसुर्खेत, पुस १६ गते ।  कर्णाली प्रदेशमा उत्पादन हुने रैथाने तथा जडीबुटीजन्य उपजलाई प्रदेश सरकारले ‘मूल्यवान्’ नामकरण गरेको छ । मह, फापर, बेसार, अदुवा, टिम्मुरलगायत रैथाने र जडीबुटीजन्य उपजलाई कर्णाली प्रदेश सरकारको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले ‘मूल्यवान्’ ब्रान्ड भन्दै लोगो प्रदान गरेको हो । यी उत्पादनमा मूल्यवान् लोगो लगाएर बिक्रीवितरण गरिएको छ । पहिलो चरणमा रैथाने र जडीबुटीजन्य उत्पादन गर्ने कर्णालीका पाँच जिल्लाका २७ जटा उत्पादक समूहलाई सो लोगो प्रयोग गर्ने अधिकार दिइएको छ । कर्णाली प्रदेशका सुर्खेत, जुम्ला, सल्यान, जाजरकोट र रुकुमपश्चिमका २७ वटा फर्म, समूह र सहकारीलाई मूल्यवान् लोगो दिइएको मन्त्रालयले जनाएको छ । मन्त्रालयका वरिष्ठ कृषि विकास अधिकृत तिलकप्रसाद पाण्डेले २०७८ साल जेठ २० गतेको मन्त्रीपरिषद् बैठकले मूल्यवान् लोगो प्रयोग गर्ने स्वीकृति दिएको बताउनुभयो । त्यसयता कर्णालीका पाँच जिल्लाका २७ वटा रैथाने तथा जडीबुटीजन्य उत्पादन गरेका फर्म, समूह र कृषकलाई मूल्यवान् लोगो प्रदान गरिएको जानकारी उहाँले दिनुभयो । मूल्यवान् लोगो प्राप्तिका लागि कर्णाली प्रदेशमा उत्पादन हुनुपर्ने, रैथाने बाली हुनुपर्ने, रासायनिक विषादीको प्रयोग नहुनुपर्ने, जडीबुटीजन्य उत्पादन हुनुपर्ने प्रावधान छ । सुरुमा छ महिना परीक्षणका लागि लोगो प्रदान गरिने र त्यसपछि वार्षिक रूपमा मापदण्डभित्र रहेर नवीकरण गर्नुपर्ने जानकारी मन्त्रालयका वरिष्ठ कृषि विकास अधिकृत पाण्डेले दिनुभयो । मूल्यवान् लोगो लिएका कृषकले वार्षिक २० लाखभन्दा बढी आम्दानी गर्न सफल भएको उहाँको भनाइ छ । आगामी दिनमा कर्णालीमा रैथाने र जडीबुटीजन्य उत्पादन गर्ने अन्य उपजलाई पनि मूल्यवान् लोगो प्रदान गर्दै जाने पाण्डेले बताउनुभयो । यस वर्ष कर्णालीमा १९ हजार ४६४ मेट्रिक टन रैथाने बाली खरिद गर्ने लक्ष्य लिइएको छ । उक्त रैथाने बाली खाद्य व्यापार तथा कम्पनीले खरिद गरी बिक्री गर्ने योजना बनाएको र प्रदेश राजधानी सुर्खेतमा प्रशोधन मिल स्थापना गर्ने तयारी भइरहेको उहाँले बताउनुभयो । सरकारले नै रैथाने बाली खरिद गर्दा कृषक उत्साहित हुने, बिक्रीका लागि बजारको चिन्ता नहुने जस्ता फाइदा हुने छ । कर्णाली प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहले २०७४ फागुन ६ गते कर्णाली प्रदेशको पहिलो मन्त्रीपरिषद् बैठकले कर्णालीलाई प्राङ्गारिक प्रदेशका रूपमा अगाडि बढाउने निर्णय गरेको थियो । सोही अनुसार कर्णालीको कृषि रैथाने बाली तथा जडीबुटीजन्य उपजलाई अर्गानिक बनाउने प्रयासमा लागेको बताउनुहुन्छ । उहाँले कर्णालीका खास रैथाने र जडीबुटीजन्य उत्पादनलाई मूल्यवान् लोगो प्रदान गरेर प्राङ्गारिकतर्फ अग्रसर भएको पाइएको जनाउनुभयो । कर्णाली प्रदेशमा लिवर्ड, दिगो कृषि तथा जैविका स्रोतका लागि एसियाली नेटवर्क (एन्साब) लगायतका निकायले प्राङ्गारिक मिसन कार्यक्रम सञ्चालन गरेका छन् । एन्साबका कार्यकारी निर्देशक डा. भीष्मप्रसाद सुवेदीले कर्णाली प्रदेश सरकारले दिएको मूल्यवान् लोगोले रैथाने र जडीबुटीजन्य अर्गानिक उत्पादन गर्न कृषकलाई हौसला मिलेको उल्लेख गर्नुभयो । लिवर्डका कार्यक्रम प्रमुख रिता गुरुङले एक वर्षदेखि कर्णालीका पाँच स्थानीय तहमा रैथाने बाली र जडीबुटीजन्य प्राङ्गारिक उत्पादन बढाउन पर्यावरणीय कृषिमा आधारित स्थानीय खाद्य प्रणाली रूपान्तरण परियोजना लागु भएको बताउनुभयो । सुर्खेतको वीरेन्द्रनगर नगरपालिका र बराहताल गाउँपालिका, दैलेखको दुल्लु नगरपालिका र आठबिस नगरपालिका तथा जुम्लाको तातोपानी गाउँपालिकामा सो कार्यक्रममा प्राङ्गारिक उत्पादनलाई बढावा दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185975",
      "image": "https://gorkhapatraonline.com/storage/media/327079/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "185972",
      "title": "विदेशी लगानी नीति खुकुलो लगानीकर्तालाई राहत",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "विदेशी लगानी ल्याउन र फिर्ता लैजान अब राष्ट्र बैङ्कको अनुमति नचाहिने भएको छ । लगानीमैत्री वातावरण बनाउने लक्ष्यसहित नेपाल राष्ट्र बैङ्कले विदेशी लगानी नीति थप खुकुलो बनाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १६ गते ।  विदेशी लगानी ल्याउन र फिर्ता लैजान अब राष्ट्र बैङ्कको अनुमति नचाहिने भएको छ । लगानीमैत्री वातावरण बनाउने लक्ष्यसहित नेपाल राष्ट्र बैङ्कले विदेशी लगानी नीति थप खुकुलो बनाएको हो ।राष्ट्र बैङ्कले विदेशी लगानी तथा विदेशी ऋण व्यवस्थापन विनियमावली, २०७८ पाँचौँ पटक संशोधन गर्दै अब विदेशी लगानी ल्याउन र फिर्ता लैजान राष्ट्र बैङ्कको अनुमति नचाहिने व्यवस्था गराएको हो । संशोधनले कालो सूचीमा रहेका कम्पनीलाई पनि विदेशी लगानी भिœयाउने अधिकार दिएको छ भने विदेशी लगानीकर्ताले नेपालमा गरेको लगानीबाट आर्जित लाभांश, सेयर बिक्रीको रकम, रोयल्टी तथा लिज वा भाडा अब वाणिज्य बैङ्कमार्फत सहजै फिर्ता लैजान सक्ने भएका छन् । नयाँ व्यवस्थाले वैदेशिक लगानीको वातावरण थप अनुकूल बन्ने अपेक्षा गरिएको छ ।राष्ट्र बैङ्कले सोमबार विदेशी विनिमय व्यवस्थापन विभागमार्फत बैङ्क तथा वित्तीय संस्था र सम्बन्धित निकायका लागि यस्तो व्यवस्थासहितको उक्त परिपत्र जारी गरेको हो ।संशोधित व्यवस्था अनुसार अब विदेशी लगानी हुने कम्पनी वा उद्योगमा सम्भाव्यता अध्ययन, कम्पनी तथा उद्योग दर्ता र पूर्वसञ्चालन खर्चका लागि विदेशी लगानीकर्ताले विदेशी मुद्रा बैङ्किङ प्रणालीमार्फत सहजै नेपाल भित्र्याउन सक्ने छन् ।यस्ता खर्चबापत भित्रिएको रकम लेखा परीक्षकबाट खर्च प्रमाणित गरिएमा कम्पनी वा उद्योगको कायम हुने चुक्ता पुँजीको अधिकतम तीन प्रतिशतसम्म विदेशी लगानीमा गणना गर्न सकिने व्यवस्था गरिएको छ ।विदेशी लगानी हुन नसकेको अवस्थामा वा गणना गरिएको रकमभन्दा बढी रकम भएमा त्यस्तो रकम फिर्ता पठाउन नपाइने व्यवस्था संशोधित विनियमावलीमा गरिएको छ ।भित्रिएको रकम बैङ्क तथा वित्तीय संस्थाले इच्छुक विदेशी लगानीकर्ता वा निजको आधिकारिक स्थानीय प्रतिनिधिको खातामा जम्मा गरिदिन सक्ने छन् । विदेशी लगानी स्वीकृति गर्ने निकायबाट स्वीकृति प्राप्त गरिसकेपछि विदेशी मुद्रा भिœयाउनुअघि सम्बन्धित एकाइमा लिखित जानकारी भने दिनुपर्ने नयाँ व्यवस्थामा उल्लेख छ । नयाँ व्यवस्थाले विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन अनुसार छुट प्राप्त उद्योगले विदेशमा लगानीका लागि आवश्यक विदेशी मुद्राको सटही सुविधा पनि राष्ट्र बैङ्कबाट प्राप्त गर्न सक्ने भएका छन् । औद्योगिक व्यवसायसम्बन्धी प्रचलित कानुन अनुसार सूचना प्रविधि उद्योगले आफ्नो चुक्ता पुँजीको सीमाभित्र रही सूचना प्रविधि क्षेत्रमै विदेशमा लगानी गर्न विदेशी मुद्राको सटही सुविधा पाउने व्यवस्था गरिएको छ ।यस्ता उद्योगले पछिल्ला तीन आवमा सूचना प्रविधिसम्बन्धी सेवा निर्यात गरी विदेशी मुद्रा आर्जन गरेको हुनुपर्ने नयाँ व्यवस्थामा उल्लेख छ । त्यस्ता उद्योगले विदेशमा लगानीका लागि पाउने विदेशी मुद्राको अधिकतम सीमा पछिल्ला तीन आवको औसत विदेशी मुद्रा आर्जनको ५० प्रतिशत वा अमेरिकी डलर १० लाख वा सो बराबर (दुईमध्ये जुन कम हुन्छ) सम्म तोकिएको छ । अमेरिकी डलर २० हजार वा सो बराबरको विदेशमा लगानीका लागि भने यी सीमाले बाधा नपु-याउने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185972",
      "image": "https://gorkhapatraonline.com/storage/media/327076/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "185940",
      "title": "भारत चौथो ठुलो अर्थतन्त्रमा, जर्मनीमाथि आँखा",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "भारतले जापानलाई पार गर्दै विश्वको चौथो ठुलो अर्थतन्त्रका रूपमा उभिन पुगेको छ । अधिकारीले तीन वर्षभित्र जर्मनीलाई पनि उछिन्ने अपेक्षा व्यक्त गरेका छन् । सरकारको वर्षको अन्त्यको आर्थिक समीक्षाले यस वृद्धिलाई पुष्टि गरेको छ ।",
      "longContent": "नयाँदिल्ली, पुस १५ गते । भारतले जापानलाई पार गर्दै विश्वको चौथो ठुलो अर्थतन्त्रका रूपमा उभिन पुगेको छ । अधिकारीले तीन वर्षभित्र जर्मनीलाई पनि उछिन्ने अपेक्षा व्यक्त गरेका छन् । सरकारको वर्षको अन्त्यको आर्थिक समीक्षाले यस वृद्धिलाई पुष्टि गरेको छ ।अहिलेको आधिकारिक स्थिति सन् २०२६ मा वार्षिक कुल गार्हस्थ्य उत्पादन (जिडिपी) तथ्याङ्क सार्वजनिक भएपछि मात्र पक्का हुने छ । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)ले पनि भारतको अर्थतन्त्रले अर्को वर्ष जापानलाई पार गर्ने अनुमान गरेको छ । सरकारी आर्थिक ब्रिफिङ नोटअनुसार ४१ खर्ब ८० अर्ब डलरको कुल गार्हस्थ्य उत्पादनसहित भारतले जापानलाई उछिन्दै चौथो स्थानमा प्रवेश गरेको छ । आगामी साढे दुई-तीन वर्षमा जर्मनीलाई तेस्रो स्थानमा सार्ने सम्भावना छ । भारतको जिडिपी सन् २०३० सम्ममा ७३ खर्ब डलर पुग्ने अनुमान गरिएको छ । सन् २०२६ मा आइएमएफले जापानको जिडिपी ४४ खर्ब ६० अर्ब डलर र भारतको ४५ खर्ब १० अर्ब डलर हुने अनुमान गरेको छ ।अगस्टमा वासिङ्टनले भारतको रुसी तेल खरिदमा भन्सार शुल्क लगाए पनि नयाँदिल्लीले आफ्नो विकास गतिलाई कायम राखेको देखाएको छ । सरकारले यसलाई ‘विश्वव्यापी व्यापार अनिश्चितताबिचको लचिलोपन’ को सङ्केतका रूपमा व्याख्या गरेको छ ।तर अन्य आर्थिक सूचकले चुनौती पनि देखाएका छन् । जनसङ्ख्याको दृष्टिले, भारत सन् २०२३ मा चीनलाई उछिनेर सबैभन्दा बढी जनसङ्ख्याको राष्ट्र बन्यो । विश्व बैँकको तथ्याङ्कअनुसार सन् २०२४ मा भारतको प्रतिव्यक्ति जिडिपी दुई हजार ६९४ डलर मात्र थियो । यो जापानको ३२ हजार ४८७ डलर र जर्मनीको ५६ हजार १०३ डलरभन्दा निकै कम छ ।सरकारी तथ्याङ्कअनुसार भारतका एक अर्ब ४० करोड जनसङ्ख्या मध्ये करिब एक चौथाइ १०-२६ वर्ष उमेर समूहका छन् । यस युवा जनशक्तिलाई उत्पादनशील बनाउन र समावेशी तथा दिगो विकासका लागि गुणस्तरीय रोजगारी सिर्जना गर्ने चुनौती सरकारको अगाडि छ । प्रधानमन्त्री नरेन्द्र मोदीले यस वर्ष उपभोग करमा व्यापक कटौती र श्रम कानून सुधारको घोषणा गर्दै आर्थिक वृद्धिलाई समर्थन गर्ने कदम चाल्नु भएको छ । तर भारतीय रुपियाँ डिसेम्बर सुरुमा डलर विरूद्ध करिब पाँच प्रतिशत कमजोर भएको थियो, जसका कारण वासिङ्टनसँग व्यापार सम्झौता अभाव र लेभीसम्बन्धी चिन्ता देखाइएको थियो । आइएमएफका अनुसार सन् २०२२ मा भारत विश्वको पाँचौँ ठुलो अर्थतन्त्र बनेको थियो । सो वर्ष भारतले बेलायतलाई पार गर्दै ऐतिहासिक रूपमा महत्त्वपूर्ण प्रगति हासिल गरेको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/185940",
      "image": "https://gorkhapatraonline.com/storage/media/327013/conversions/India-Economy-original-thumb.jpg"
    },
    {
      "slug": "185935",
      "title": "वर्ष समीक्षा २०२५ : अनिश्चितताले घेरेको विश्व अर्थतन्त्र",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "सन् २०२५ मा विश्व अर्थतन्त्रले उच्च ब्याजदर तथा मुद्रास्फीति, आपूर्ति शृङ्खलामा आएको परिवर्तन, मानवीय सहायता रकममा चरम कटौती, सार्वजनिक ऋणको बढ्दो आँकडा जस्ता चुनौतीको सामना गर्नुपर्यो ।",
      "longContent": "हेमन्त जोशीकाठमाडौँ, पुस १५ गते । सन् २०२५ मा विश्व अर्थतन्त्रले उच्च ब्याजदर तथा मुद्रास्फीति, आपूर्ति शृङ्खलामा आएको परिवर्तन, मानवीय सहायता रकममा चरम कटौती, सार्वजनिक ऋणको बढ्दो आँकडा जस्ता चुनौतीको सामना गर्नुपर्यो । संयुक्त राष्ट्रसङ्घ (युएन), अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ), विश्व आर्थिक मञ्च (डब्लुइएफ) लगायतका अन्तर्राष्ट्रिय संस्थाले उच्च मुद्रास्फीति, बढ्दो ऋण, भू-राजनीतिक तनाव, प्रविधि क्षेत्रमा आएको सुस्तता, जलवायु सङ्कट र श्रम बजारमा देखिएको संरचनात्मक परिवर्तनले सन् २०२५ लाई चुनौतीपूर्ण आर्थिक वर्षका रूपमा चित्रित गरेका छन् ।यस वर्ष सबैभन्दा ठूलो चिन्ता मुद्रास्फीति र ब्याजदरको विषय बनेको छ । धेरै मुलुकका केन्द्रीय बैंकले कडा मौद्रिक नीतिका बाबजुद मुद्रास्फीति नियन्त्रणमा ल्याउन सङ्घर्ष गरिरहेका छन् । यसको प्रत्यक्ष असर उपभोग, पुँजीबजार र घरजग्गा जस्ता क्षेत्रमा देखिएको छ । त्यस्तै, सार्वजनिक र निजी क्षेत्रको ऋण ऐतिहासिक उच्च स्तरमा पुगेको छ । बढ्दो ब्याजदरका कारण ऋणको सेवा खर्च बढ्दा सरकारका बजेटमा ठुलो दबाब परेको छ भने निजी क्षेत्रको लगानी क्षमता खुम्चिएको छ । विशेष गरी विकासशील र उदीयमान अर्थतन्त्र ऋण सङ्कटको जोखिमतर्फ धकेलिँदै गएको विश्व बैँकले उल्लेख गरेको छ ।त्यस्तै, भू-राजनीतिक विभाजन र व्यापार युद्ध अर्को गम्भीर चुनौतीका रूपमा देखिएको छ । अमेरिका-चीन प्रतिस्पर्धा, युक्रेन-रुस युद्ध, मध्यपूर्वको अस्थिरता र संरक्षणवादी नीतिका कारण विश्व व्यापार प्रणाली झन् खण्डित हुँदै गएको छ । बढ्दो भन्सार शुल्क र व्यापार अवरोधले आपूर्ति शृङ्खला अव्यवस्थित बनाएको छ । जसले उत्पादन लागत बढाउनुका साथै विश्व व्यापारको वृद्धिदर घटाएको छ । प्रविधि क्षेत्र विशेष गरी कृत्रिम बौद्धिकता (एआई) क्षेत्रमा तत्काल प्रतिफल नआउँदा यस क्षेत्रका लगानी कर्ता सतर्क बनेका छन् । यसले प्रविधि कम्पनीको लगानी कटौती, रोजगारी घट्ने र शेयर बजारमा अस्थिरता बढाएको छ । प्रविधि क्षेत्रको सुस्तताले समग्र आर्थिक वृद्धिमा समेत नकारात्मक प्रभाव पारेको विश्लेषण गरिएको छ । जलवायु परिवर्तनको आर्थिक लागत झन् गहिरिँदै गएको छ । बाढी, सुक्खा र प्राकृतिक प्रकोपका कारण कृषि, पूर्वाधार र बीमा क्षेत्रमा ठूलो क्षति भइरहेको छ । त्यस्तै, श्रम बजारमा पनि दीर्घकालीन संरचनात्मक समस्या देखिएको छ । विकसित मुलुकको जनसङ्ख्यामा काम गर्ने युवा र वयस्क उमेर समूहको तुलनामा वृद्ध व्यक्तिको वृद्धिदर बढ्न थालेको छ । जसकारण श्रमिक अभाव, पेन्सन र स्वास्थ्य खर्चको बोझ बढ्दो छ । यसले उत्पादनशीलता घटाउनुका साथै सामाजिक सुरक्षा प्रणालीमा दबाब सिर्जना गरेको छ । अन्तर्राष्ट्रिय आप्रवासन अर्को संवेदनशील आर्थिक-राजनीतिक मुद्दा बनेको छ । श्रम अभाव पूर्ति गर्न आप्रवासी श्रमिक आवश्यक भए पनि सामाजिक असन्तोष, राजनीतिक विरोध र मानवीय सङ्कटले सरकारलाई जटिल निर्णय लिन बाध्य बनाएको छ । मुद्रास्फीति, युद्ध, ऋण सङ्कट र नीतिगत अनिश्चितताका कारण शेयर, मुद्रा र ऋणपत्र बजारमा तीव्र उतार-चढाव देखिएको छ । यसले लगानीकर्ताको विश्वास कमजोर बनाएको छ ।आपूर्ति शृङ्खलाका अवरोध बढ्दै गएका छन् । युद्ध, संरक्षणवाद र क्षेत्रीयकरणका कारण कच्चा पदार्थदेखि उपभोक्ता वस्तुसम्म आपूर्ति अवरोध देखिन थालेका छन् । मूल्य र उत्पादन दुवै प्रभावित बनाएको छ । अन्तर्राष्ट्रिय मुद्रा कोषका अनुसार सन् २०२५ को विश्व वृद्धिदर महामारी अघिको औसतभन्दा तल रहने अनुमान छ । ‘वल्र्ड इकोनोमिक आउटलुक-अक्टोबर २०२५’ अनुसार विश्व आर्थिक वृद्धिदर २०२४ को ३.३ प्रतिशतबाट घटेर २०२५ मा ३.२ प्रतिशत र २०२६ मा ३.१ प्रतिशतमा खुम्चिने अनुमान गरिएको छ ।- अमेरिकाले छेडेको ‘ट्यारिफ वार’ -आफ्नो दोस्रो कार्यकालका लागि ह्वाइट हाउस फर्किएका अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको आक्रामक भन्सार (ट्यारिफ) नीतिका कारण यो वर्ष विश्व बजार र आपूर्ति शृङ्खला नराम्रोसँग खल्बलियो । व्यापार घाटा घटाउने नाममा प्रमुख व्यापारिक साझेदारमाथि नयाँ-नयाँ भन्सार कर घोषणा गर्दै ट्रम्प प्रशासनले तय गरेका नीतिका प्रभाव संसार भर देखिए । यो नीतिबाट घरेलु उत्पादन संरक्षणको दाबी गरिए पनि यसले अमेरिकाको आयात महङ्गिदा अमेरिकी उपभोक्तामाथि मूल्य वृद्धिको बोझ मात्रै थपेन व्यापारिक साझेदार देशको प्रतिशोधात्मक कदमले बहुपक्षीय व्यापार प्रणाली झन् कमजोर बन्न पुग्यो ।कार्यकाल सम्हालेको तीन महिनामै तीन ठूला व्यापारिक साझेदार क्यानाडा, मेक्सिको र चीनमाथि अतिरिक्त भन्सार कर थपियो । अमेरिकी व्यापारमा ‘लिबरेसन डे’को नाम दिँदै ट्रम्पले गत अप्रिलमा विश्वका अधिकांश देशमाथि व्यापक भन्सार कर घोषणा गर्नुभयो । यसबीचमा अमेरिकाको चीनसँगको व्यापार युद्ध अझ तीव्र बन्यो । अमेरिका र चीनबिच एक-अर्कामाथि करको दर क्रमशः १४५ प्रतिशत र १२५ प्रतिशतसम्म पुगेको थियो ।त्यस्तै, गत अगस्टमा अमेरिकाले युरोपेली सङ्घ (इयु) सहित ६० भन्दा बढी देशमाथि उच्च भन्सार कर लागु ग¥यो । क्यानाडामाथि कर ३५ प्रतिशत पुर्याइयो भने ब्राजिल र भारतबाट आउने वस्तुमा ५० प्रतिशत कर लागु गरियो । विश्वभर आयात हुने तामामा ५० प्रतिशत कर लगाइयो । साना मूल्यका आयातमा कर छुट दिने ‘डे मिनिमिस’ नियम खारेज हुँदा अनलाइन व्यापारसमेत प्रभावित भयो । वर्षको अन्त्यतिर ट्रम्प प्रशासनले लागु गरेको भन्सार विवाद अदालतसम्म पुग्यो । समग्रमा, सन् २०२५ मा ट्रम्पको भन्सार नीतिले अमेरिकी अर्थतन्त्र मात्र होइन, विश्व व्यापार व्यवस्थालाई समेत अस्थिर बनाएको छ । संरक्षणवादको नाममा सुरु गरिएको यो आक्रामक रणनीतिले दीर्घकालीन रूपमा अमेरिका स्वयंलाई कति फाइदा पुर्याउँछ भन्ने प्रश्न झन् पेचिलो बन्दै गएको छ ।- सुन, चाँदी र प्लेटिनमको मूल्य हालसम्मकै उच्च -सन् २०२५ मा सुन, चाँदी र ल्पेटिनमको मूल्य ऐतिहासिक विन्दुमा पुग्यो । डिसेम्बर २७ मा अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔँस चार हजार ५४५ अमेरिकी डलर नाघ्दा चाँदी प्रतिऔँस ७९ डलर नाघेको छ । यो हालसम्मकै उच्च मूल्य हो । पछिल्लो एक वर्षमा मात्रै चाँदीको मूल्य १४६ प्रतिशतभन्दा बढीले बढेको छ, जुन सन् १९७९ यताकै सबैभन्दा ठूलो वार्षिक वृद्धिदर हो । त्यस्तै, प्लेटिनमको मूल्य प्रतिऔँस दुई हजार पाँच सय नाघेको छ । ब्याजदर कटौती र भन्सार (ट्यारिफ) सम्बन्धी अनिश्चितताले सुन, चाँदी र प्लेटिनमको मूल्य यस वर्ष ऐतिहासिक उच्च विन्दुमा पुगेको हो ।- सङ्कुचित श्रम बजार -यो वर्ष विश्व श्रम बजारले सङ्कुचनको सामना गर्यो । ठूला कम्पनी महामारीपछिका वर्षमा देखिएको आक्रामक भर्ती रणनीतिबाट पछि हटे । उम्मेदवारको मूल्याङ्कन गर्न बढी समय लिने, थप पृष्ठभूमि जाँच गर्ने र अन्तर्वार्ताको चरण लम्ब्याउने प्रवृत्ति बढ्यो । मानव संसाधन परामर्श संस्था रोबर्ट हाफका अनुसार ९३ प्रतिशत कर्मचारी भर्ती प्रबन्धकले दुई वर्षअघिको तुलनामा अहिले भर्ती प्रक्रिया लामो भएको बताएका छन् । भन्सार शुल्क सम्बन्धी नीतिका कारण आर्थिक अनिश्चितता बढ्नु, एआईको तीव्र प्रयोग, उच्च मुद्रास्फीति र ब्याज दरलगायतका कारण कम्पनीले कर्मचारी कटौतीको रणनीति लिए । कम्पनीले डिजिटल दक्षता, अनुकूलन क्षमता र एआईसँग काम गर्न सक्ने क्षमता भएका कर्मचारीलाई प्राथमिकतामा राखेको रोबर्ट हाफले उल्लेख गरेको छ । जस कारण औपचारिक डिग्रीभन्दा सीप र प्रत्यक्ष क्षमतामा आधारित भर्ती सन् २०२५ मा व्यापक बन्यो । आर्थिक सहकार्य तथा विकास सङ्गठन (ओइसिडी) ले भने यस वर्ष श्रमबजार सुधार उन्मुख देखिएको उल्लेख गरेको छ । बेरोजगारी दर सन् २०२२ अप्रिलयता पाँच प्रतिशतभन्दा कम रहेको ओइसिडीले जनाएको छ ।- सहायता कटौतीको वर्ष -सन् २०२५ मा उच्च आय भएका मुलुकले वैदेशिक सहायता र विकास सहयोगका शीर्षकमा ठुलो रकम कटौती गरेसँगै विश्वव्यापी मानवीय सहायता प्रणाली सङ्कटमा परेको छ । संयुक्त राष्ट्रसङ्घ (युएन) ले यसलाई अन्तर्राष्ट्रिय मानवीय सहायताको क्षेत्रमा इतिहासमै सबैभन्दा ठुलो र तीव्र बजेट कटौतीका रूपमा व्याख्या गरेको छ । यस कटौतीका कारण मानवीय तथा आप्रवासन सम्बन्धी संस्था कमजोर बनेका छन् भने उनीहरूमा निर्भर लाखौँ मानिसको जीवन थप जोखिममा परेको छ ।सन् २०२५ को मध्यसम्म आइपुग्दा विश्वव्यापी मानवीय सहायता अघिल्लो वर्षको तुलनामा करिब ४० प्रतिशतले घटिसकेको माइग्रेसन पोलिसी इन्स्टिच्युटले उल्लेख गरेको छ । सहायता कटौतीको प्रत्यक्ष मार शरणार्थी र द्वन्द्व तथा प्राकृतिक विपत्तिबाट प्रभावित समुदायले भोगिरहेका छन् । खाद्य सहायता घटाइएको छ, स्वास्थ्य चौकी बन्द भएका छन् र विपदको जोखिम अझ बढेको छ । उदाहरणका लागि, म्यान्मास्थित विश्वकै सबैभन्दा ठुलो शरणार्थी बस्तीमध्ये एकमा सन् २०२५ को मध्यतिर अधिकांश विद्यालय अस्थायी रूपमा बन्द भए । जनवरीदेखि सेप्टेम्बरसम्म ती बस्तीमा गम्भीर कुपोषण भएका बालबालिकाको सङ्ख्या ११ प्रतिशतले बढ्यो भने बालविवाह र बालश्रमका घटना पनि बढेको प्रतिवेदनमा उल्लेख छ । त्यस्तै, अफ्रिकी मुलुक चाड र दक्षिण सुडानको सीमामा शरणार्थी सुरक्षित स्थानमा सार्नका लागि आवश्यक यातायात खर्चसमेत नभएपछि हजारौँ मानिस सीमामै अलपत्र परे । केन्याको काकुमा शरणार्थी शिविरमा खाद्यान्न कोटा घटाइएपछि हिंसात्मक प्रदर्शन भए र त्यसको परिणाम स्वरूप छ हजारभन्दा बढी दक्षिण सुडानी शरणार्थी आफ्नै असुरक्षित देश फर्किन बाध्य भए ।माइग्रेसन पोलिसी इन्स्टिच्युटका अनुसार सन् २०३० सम्ममा अमेरिकी अन्तर्राष्ट्रिय विकास नियोग (युएसएआइडी) लगभग निष्क्रिय बनेको अवस्थामा मात्रै एक करोड ४० लाखभन्दा बढी व्यक्ति प्रत्यक्ष प्रभावित हुने छन् । यस वर्षको मानवीय सहायता कटौती केवल अमेरिका मात्र सीमित नभई क्यानाडा, बेलायत, इयुका देश र दक्षिण कोरियाले पनि सहायता बजेट घटाएका छन् । मानवीय सहायता रकम घटेसँगै त्यसको प्रभाव विभिन्न गैरसरकारी संस्थामा देखिन थालेको छ । संयुक्त राष्ट्रसङ्घीय निकाय युएनएचसिआरले आफ्नो बजेट एक चौथाइले घटाउने योजना बनाएको छ र अक्टोबरसम्म आइपुग्दा करिब पाँच हजार कर्मचारी बर्खास्त गरिसकेको छ । विश्व खाद्य कार्यक्रम (डब्लुएफपी) ले सन् २०२६ सम्ममा २५ प्रतिशतभन्दा बढी कर्मचारी कटौती गर्ने तयारी गरिरहेको छ, जसका कारण छ हजारभन्दा बढी रोजगारी गुम्ने छन् । साना-ठूला सबै खाले गैरसरकारी तथा अन्तर्राष्ट्रिय संस्था पनि यही सङ्कटबाट गुज्रिरहेका छन् । - अर्बपतिको सङ्ख्यामा अभूतपूर्व वृद्धि -विश्वका सबैभन्दा धनी व्यक्तिको सम्पत्ति सन् २०२५ मा तीव्र रूपले बढेको छ । अमेरिकी बिजनेस म्यागजिन फोब्र्सका अनुसार यस वर्ष मात्र विश्वभर ३४० भन्दा बढी नयाँ अर्बपति थपिएका छन । अर्थात् लगभग दिनमा एकजना अर्बपतिको उदय भएको छ । यो वृद्धि मुख्य रूपमा अमेरिका, चीन, भारत, रुस लगायतका ठूला अर्थतन्त्रमा देखिएको छ । विश्वभर १९ जना व्यक्ति अब ‘सेन्टिबिलियनेयर’ (सय अर्ब अमेरिकी डलरभन्दा बढी सम्पत्ति भएको व्यक्ति) बनेका छन् । यही डिसेम्बर १९ मा इलन मस्क ७०० अर्ब डलर सम्पत्ति पुग्ने पहिलो व्यक्ति बन्नुभएको छ ।- एआई दौडमा ‘म्याग्निफिसेन्ट सेभेन’ -यो वर्ष विश्व प्रविधि बजारका लागि ऐतिहासिक मात्र नभई विवाद स्पद वर्ष पनि बन्यो । कृत्रिम बौद्धिकता (आर्टिफिसियल इन्टेलिजेन्स-एआई) को वर्चस्व स्थापित गर्ने होडमा विश्वका ठूला प्रविधि कम्पनी एप्पल, माइक्रोसफ्ट, अमेजन, अल्फाबेट, मेटा, एनभिडिया र टेस्ला अग्रपङ्क्तिमा देखिए । ‘म्याग्निफिसेन्ट सेभेन’ नामले चिनिने यी सात कम्पनीले पुँजीबजारमा उत्साह र त्रास उत्तिकै देखाए । वर्षान्तसम्म आइपुग्दा यी कम्पनीको कुल बजार पुँजीकरण करिब करिब २२ ट्रिलियन (२२० खर्ब) अमेरिकी डलर हाराहारी पुगेको थियो । जुन अमेरिकी सेयर बजारको करिब एकतिहाइ हिस्सा हुन जान्छ । वर्षको सुरुआतमै चिनियाँ स्टार्टअप ‘डिपसिक’ सबैभन्दा धेरै डाउन लोड हुने एप बनेपछि एआई क्षेत्रमा ठूलो तहल्का मच्चियो । किनकि कम लागतमा विकास गरिएको डिपसिकको ‘आर-१’ मोडेलले एनभिडियाका महँगा चिप र सफ्टवेयरमा आधारित एआई प्रणालीलाई ठाडो चुनौती दिएको थियो । डिपसिकको उदयले म्याग्निफिसेन्ट सेभेनको शेयर मूल्यमा गिरावट मात्र देखिएन गत अप्रिल ३ मा अमेरिकी पुँजीबजार वालस्ट्रिटमा सबैभन्दा ठूलो गिरावटसमेत देखियो । तर, गत जुलाईमा एमआइटीले ‘द जेनेरेसन एआई डिभाइडः स्टेट अफ एआई इन बिजनेस-२०२५’ सार्वजनिक गर्दै ९० प्रतिशतभन्दा बढी संस्थाले जेनेरेटिभ एआईबाट शून्य प्रतिफल पाएको दाबी गरेपछि प्रविधि सेयर हल्लियो । निकै कमजोर नतिजा देखाएको एआईले चाहिनेभन्दा बढी प्राथमिकता पाएको उक्त प्रतिवेदन सार्वजनिक भएसँगै त्यस्ता कम्पनीको शेयर मूल्य घट्न थाल्यो भने एनभिडिया ५० खर्ब डलर मूल्य पुग्ने विश्वकै पहिलो कम्पनी बन्यो । यही तीव्र उतार चढावका कारण एआई कम्पनीको पुँजीबजारलाई विश्लेषकले ‘पानीको फोका’सँग तुलना गरेका छन् ।- अर्थशास्त्रतर्फको नोबेल पुरस्कार तीन जनालाई -रोयल स्विडिस एकेडेमी अफ साइन्सेजले सन् २०२५ को अर्थशास्त्रतर्फको नोबेल पुरस्कार तीन अर्थशास्त्री जोएल मोकिर, फिलिप एघियोन र पिटर हाउइटलाई नवप्रवर्तनमा आधारित आर्थिक वृद्धिको व्याख्या गरेवापत प्रदान गर्यो । जोएल मोकिरले प्रविधिका क्षेत्रमा भएको प्रगतिले कसरी दिगो आर्थिक वृद्धि सम्भव छ भन्ने विषयलाई व्याख्या गर्नु भएको थियो भने फिलिप एघियोन र पिटर हाउइटले ‘सृजनात्मक विनाश’ (क्रियटिभ डिस्ट्रक्सन)को सिद्धान्त विकास गर्नु भएको थियो । नयाँ प्रविधिले पुराना उत्पादन र प्रणालीलाई विस्थापित गर्दै दीगो आर्थिक वृद्धि, जीवनस्तर र समृद्धिको आधार तयार गर्ने तथा यसका लागि खुला समाज, प्रतिस्पर्धी र नवप्रवर्तनमैत्री वातावरण आवश्यक रहेको अर्थशास्त्रीको निष्कर्ष छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185935",
      "image": "https://gorkhapatraonline.com/storage/media/327053/conversions/2025-original-thumb.jpg"
    },
    {
      "slug": "185933",
      "title": "यातायात कार्यालयबाट १२ करोड बढी राजस्व सङ्कलन",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा सहरी विकास मन्त्रालय अन्तर्गतको यातायात व्यवस्था कार्यालय एवं सेवा कार्यालयबाट १२ करोड बढी राजस्व सङ्कलन भएको छ ।",
      "longContent": "काँक्रेविहार (सुर्खेत), पुस १५ गते ।भौतिक पूर्वाधार तथा सहरी विकास मन्त्रालय अन्तर्गतको यातायात व्यवस्था कार्यालय एवं सेवा कार्यालयबाट १२ करोड बढी राजस्व सङ्कलन भएको छ । कर्णाली प्रदेशका तीन ठाउँमा रहेका यातायात व्यवस्था कार्यालयबाट चालु आर्थिक वर्षको पाँच महिनामा १२ करोड ५७ लाख ७० हजार ६५९ राजस्व सङ्कलन भएको मन्त्रालयका सिनियर डिभिजन इन्जिनियर रमेश सुवेदीले जानकारी दिनुभयो । यातायात क्षेत्रको आम्दानी, चालक अनुमतिपत्र, सवारी दर्ता किताबसम्बन्धी दस्तुर, सवारी साधन कर, प्रशासनिक दण्ड जरिवाना र जफत बापतको रकम सङ्कलन गरिएको हो । यातायात कार्यालय सुर्खेतबाट ११ करोड नौ लाख २० हजार ७३९ सङ्कलन भएको छ । जुम्लाबाट ६५ लाख ४२ हजार ३१९ सङ्कलन भएको जनाइएको छ । त्यसैगरी चौरजहारीस्थित कार्यालयबाट ८३ लाख सात हजार ६०१ सङ्कलन भएको प्रवक्ता सुवेदीले जानकारी दिनुभयो । प्रदेश सरकारले तीन ठाउँबाट सङ्कलन गरेको राजस्व हरेक महिना सार्वजनिक गर्दै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185933",
      "image": "https://gorkhapatraonline.com/storage/media/327014/conversions/-rajaswo-original-thumb.jpg"
    },
    {
      "slug": "185818",
      "title": "विस्तार हुँदै स्ट्रबेरी खेती",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "हरेक वर्ष स्ट्रबेरी खेतीबाट राम्रो आम्दानी गर्दै आएका वीरेन्द्र खड्काले यस वर्ष पनि स्ट्रबेरी खेतीलाई निरन्तरता दिनुभएको छ । चार वर्षदेखि व्यावसायिक स्ट्रबेरी खेती गर्दै आएका खड्काका अनुसार हाल बोटमा फल लाग्न सुरु भएको छ । “धेरै जसो बोटमा फल लागिसकेको छ,” उहाँले भन्नुभयो, “अबको आठ/दस दिनभित्रै खानलाई तयार हुन्छ ।”",
      "longContent": "दाङ समाचारदातादाङ, पुस १५ गते ।  हरेक वर्ष स्ट्रबेरी खेतीबाट राम्रो आम्दानी गर्दै आएका वीरेन्द्र खड्काले यस वर्ष पनि स्ट्रबेरी खेतीलाई निरन्तरता दिनुभएको छ । चार वर्षदेखि व्यावसायिक स्ट्रबेरी खेती गर्दै आएका खड्काका अनुसार हाल बोटमा फल लाग्न सुरु भएको छ । “धेरै जसो बोटमा फल लागिसकेको छ,” उहाँले भन्नुभयो, “अबको आठ/दस दिनभित्रै खानलाई तयार हुन्छ ।” रोल्पा माडी गाउँपालिका–१, जबाङ दुदिलाबोट स्थायी घर भएका खड्काले दाङको घोराही उपमहानगरपालिका–१४ स्थित झिँगौरामा स्वर्गद्वारी आश्रमको एक बिघा जग्गा लिजमा लिएर ‘एग्रोमार्ट फार्म’ दर्ता गरी व्यावसायिक स्ट्रबेरी खेती गर्दै आउनुभएको छ । गत वर्ष १६ कट्ठामा खेती गर्नुभएका खड्काले यस वर्ष सोही ठाउँमा थप चार कट्ठासहित एक बिघामा स्ट्रबेरी खेती बढाएको जानकारी दिनुभयो । उहाँले गत वर्ष झन्डै २५ लाख रुपियाँ बराबरको कारोबार भएको र यस वर्ष गत वर्षभन्दा राम्रो आम्दानी हुने अपेक्षा गरेको बताउनुभयो । उहाँले घोराहीमा स्ट्रबेरीको खेती राम्रो भएपछि यसै वर्षदेखि तुलसीपुरमा पनि पाँच कट्ठामा र गृहजिल्ला रोल्पामा पनि आठ रोपनी जग्गामा व्यावसायिक रूपमा खेती गर्दै आएको बताउनुभयो । “बिरुवा खरिद, थोपा सिँचाइ र मल्चिङ विधि अपनाउँदा सुरुमा आठ लाख रुपियाँभन्दा बढी खर्च भएको थियो,” उहाँले भन्नुभयो, “अहिले त्यसैले काम गरिरहेकाले त्यति खर्च भएको छैन तर तुलसीपुर र रोल्पामा चाहिँ करिब त्यस्तै लगानी पुगेको छ ।” उहाँका अनुसार स्ट्रबेरी दुई महिनादेखि तीन महिनाको बिचमा उत्पादन दिन सुरु हुन्छ । खड्काले यस वर्ष आफूले दुई चरणमा स्ट्रबेरी रोपेको जानकारी दिनुभयो । “पहिलो चरणको असोजको अन्त्यतिर रोपेको थिएँ,” उहाँले भन्नुभयो, “दोस्रो चरणको कात्तिकको पहिला साता रोपिएको हो, यी दुवै चरणमा रोपिएका बिरुवाले अहिले उत्पादन दिने तयारीमा छ ।” उहाँले स्ट्रबेरी प्रतिकिलो आठ सय रुपियाँका दरले बिक्री गर्दै आएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185818",
      "image": "https://gorkhapatraonline.com/storage/media/326853/conversions/Straberi-kheti-original-thumb.jpg"
    },
    {
      "slug": "185817",
      "title": "एघार हजारलाई स्वरोजगार बनाउने लक्ष्य",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "युवा तथा साना व्यवसायी स्वरोजगार कोषले गत आर्थिक वर्ष २०८१/८२ मा रोकिएको स्वरोजगार कर्जा वितरण गर्न लागेको छ । कोषमा झन्डै एक वर्ष कार्यकारी उपाध्यक्ष नहुँदा गत आवमा कर्जा वितरणको काम रोकिएको थियो । गत भदौमा कोषमा नयाँ कार्यकारी उपाध्यक्ष नियुक्ति भएपछि कर्जा वितरणको काम सुरु हुन लागेको हो । कोषका कार्यकारी उपाध्यक्ष अनिलराज पौडेलल गत आवमा कर्जाका लागि ४३३ सहकारी संस्थाको प्रस्ताव आएकोमा हाल अध्ययन अनुसन्धान भइरहेकाले तोकिएको मापदण्ड पूरा गरेकालाई जतिसक्दो छिटो कर्जा वितरण गरिने जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, पुस १५ गते । युवा तथा साना व्यवसायी स्वरोजगार कोषले गत आर्थिक वर्ष २०८१/८२ मा रोकिएको स्वरोजगार कर्जा वितरण गर्न लागेको छ । कोषमा झन्डै एक वर्ष कार्यकारी उपाध्यक्ष नहुँदा गत आवमा कर्जा वितरणको काम रोकिएको थियो । गत भदौमा कोषमा नयाँ कार्यकारी उपाध्यक्ष नियुक्ति भएपछि कर्जा वितरणको काम सुरु हुन लागेको हो । कोषका कार्यकारी उपाध्यक्ष अनिलराज पौडेलल गत आवमा कर्जाका लागि ४३३ सहकारी संस्थाको प्रस्ताव आएकोमा हाल अध्ययन अनुसन्धान भइरहेकाले तोकिएको मापदण्ड पूरा गरेकालाई जतिसक्दो छिटो कर्जा वितरण गरिने जानकारी दिनुभयो । चालु आव २०८२/८३ का लागि स्वरोजगार कर्जा वितरण गर्न एउटा सूचना प्रकाशन भएको र फेरि अर्को पनि प्रकाशन गर्ने तयारी भइरहेको कोषले जनाएको छ । चालु आवमा लागि साढे दुई अर्ब लगानी गरी ११ हजार जनालाई स्वरोजगार बनाउने लक्ष्य राखिएको कार्यकारी उपाध्यक्ष पौडेलले जानकारी दिनुभयो । पुराना रोकिएका किस्ता पनि वितरण गर्दै जाने उहाँले जानकारी दिनुभयो । कोष स्थापनादेखि हालसम्म १५ वर्षको अवधिमा १४ अर्ब १३ करोड ५८ लाख ३५ हजार स्वरोजगार कर्जा प्रवाह गरिएको छ । हालसम्म एक लाख नौ हजार जनालाई स्वरोजगार बनाएको कोषले जनाएको छ । बैङ्क र सहकारीमार्फत स्वरोजगार कर्जा प्रदान गरिँदै आएको छ । बेरोजगारलाई स्वरोजगार बनाउने उद्देश्यले कार्यालय स्थापना भए पनि अझै प्रचारप्रसार प्रभावकारी नहुँदा देशैभर कर्जा विस्तार हुन नसकेको कोषले जनाएको छ । ७७ वटै जिल्लामा कर्जा प्रवाह गर्ने लक्ष्य रहे पनि मनाङ र मुस्ताङमा सहकारी संस्था नहुँदा कर्जा प्रवाह गर्न नसकिएको कोषले जनाएको छ । हाल ७५ जिल्लामा कर्जा प्रवाह गरिएको छ । कोषले दुई हजार छ सय सहकारी र २० बैङ्कमार्फत युवामा कर्जा परिचालन गरेको जनाएको छ । कोषले बैङ्क तथा वित्तीय संस्थालाई ५.५ प्रतिशत ब्याजदरमा कर्जा उपलब्ध गराउने र वित्तीय संस्थाले व्यक्तिलाई आठ प्रतिशत ब्याजदरमा कर्जा प्रवाह गर्ने गरेको छ । कोषका अनुसार कर्जा लगानी असुली कार्यविधि अनुसार प्रतिव्यक्ति पाँच लाख रुपियाँसम्म सुलभ कर्जा पाउने व्यवस्था भए पनि कर्जाको अभावले डेढ लाखदेखि दुई लाख मात्र वितरण गर्ने गरिएको छ ।  वार्षिक श्रम बजारमा प्रवेश गर्ने पाँच लाख युवामध्ये कम्तीमा एक लाख युवालाई वार्षिक रूपमा स्वरोजगार बनाई आत्मनिर्भर अर्थतन्त्रका माध्यमबाट राष्ट्रको विकास गर्ने कोषको कार्य रहेको छ ।कोषले विभिन्न बैङ्कबाट विपन्न वर्ग कर्जा तीन अर्ब ८२ करोड रुपियाँ लिएर बैङ्क तथा वित्तीय संस्थामार्फत स्वरोजगार कर्जा प्रवाह गर्ने गर्छ । कर्जा प्रवाह गर्दा ६० प्रतिशत उत्पादन र ४० प्रतिशत सेवा व्यवसायमा लगानी गर्नुपर्ने सम्झौता छ । कोषले ४२ हजार ५६३ जनालाई अभिमुखीकरण तालिम, आठ हजार ४४० लाई सिपमूलक र संस्थागत छ हजार ७५७ अनुशिक्षण तालिम प्रदान गरिएको कोषले जनाएको छ । २०८१ चैत मसान्तसम्म १६ करोड ८९ लाख ७० हजार ब्याज अनुदान र ८० करोड रुपियाँ ब्याज प्राप्त गरिएको कोषले जनाएको छ । ८१ हजार ५५५ जनालाई बिमा गरिएको छ । २८ हजार ९०४ जनालाई १४ करोड ४५ लाख रुपियाँ कर्जा व्यवस्थापन गरिएको छ । यस्तै एक हजार ३५१ जनाबाट आठ करोड २५ लाख दुई हजार बिमा क्षतिपूर्ति रकम प्राप्त भएको कोषले जनाएको छ । कोषले व्यावसायिक खेती तथा पशुपन्छीपालन, कृषि, वनजन्य तथा खानी उद्योग र बहुमूल्य पत्थर उद्योगलगायतका विषयमा तालिम प्रदान गदै आएको छ । स्थानीय कच्चा पदार्थ, सिपमूलक परियोजना र जुन क्षेत्रमा उत्पादन हुने हो, सोही क्षेत्रमा खपत हुने परियोजनालाई विशेष प्राथमिकता दिने कोषको लक्ष्य रहेको छ । सहर र बजार क्षेत्रमा रिक्सा, ठेलागाडा सेवा सञ्चालन तथा प्लम्बिङ सेवा र इलेक्ट्रोनिक्स सामानको मर्मतसम्भार जस्ता साना तथा घरेलु व्यवसाय एवं पसल सञ्चालनलगायतका सेवामूलक स्वरोजगार कार्यक्रमका लागि ऋण उपलब्ध गराउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185817",
      "image": "https://gorkhapatraonline.com/storage/media/326852/conversions/sorojgar-original-thumb.jpg"
    },
    {
      "slug": "185815",
      "title": "सञ्चित कोष एक खर्ब नौ अर्बले घाटामा",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "लक्ष्य अनुसार राजस्व सङ्कलन हुन नसक्दा तिनै तहका सरकारको सञ्चित कोष घाटामा रहेको छ । महालेखा नियन्त्रक शोभाकान्त पौडेलले अर्थमन्त्री रामेश्वर खनाल र महालेखा परीक्षक तोयम रायसमक्ष प्रस्तुत गरेको गत आर्थिक वर्ष २०८१/८२ को एकीकृत वित्तीय विवरणले सञ्चित कोष एक खर्ब आठ अर्ब ९९ करोड रुपियाँले घाटामा देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । लक्ष्य अनुसार राजस्व सङ्कलन हुन नसक्दा तिनै तहका सरकारको सञ्चित कोष घाटामा रहेको छ । महालेखा नियन्त्रक शोभाकान्त पौडेलले अर्थमन्त्री रामेश्वर खनाल र महालेखा परीक्षक तोयम रायसमक्ष प्रस्तुत गरेको गत आर्थिक वर्ष २०८१/८२ को एकीकृत वित्तीय विवरणले सञ्चित कोष एक खर्ब आठ अर्ब ९९ करोड रुपियाँले घाटामा देखाएको हो । तिनै तहका सरकारको आम्दानी बाँधिने कोष सञ्चित कोष हो । यसै कोषमार्फत सम्बन्धित सरकारले आफ्नो खर्च गर्छन् तर आम्दानीभन्दा खर्च बढी भएपछि यस्ता कोष ऋणात्मक हुन्छन्, जसलाई घाटा पनि भनिन्छ । सरकारले राजस्वको लक्ष्य बढाउने तर सो बराबर सङ्कलन नहुँदा सञ्चित कोषमाथि दबाब पर्छ । यसरी कोष घाटामा रहँदा सरकारले बचतमा रहेको रकमबाट भुक्तानी गर्नुपर्ने हुन्छ । सञ्चित कोष घाटामा रहँदा सरकारले नेपाल राष्ट्र बैङ्कबाट ओभर ड्राफ्ट लिएर पनि खर्च व्यवस्थापन गर्छ । सञ्चित कोष घाटामा रहे पनि नगद अवस्था भने एक खर्ब चार अर्ब १३ करोड रुपियाँले धनात्मक रहेको प्रतिवेदनमा उल्लेख छ । यसबाहेक तिनै तहका सरकार र एक्स्ट्रा बजेटरी निकायका विभिन्न कोषमा रहेको मौज्दात रकमसमेत गर्दा नगद र मौज्दात एक खर्ब ८८ अर्ब ९४ करोड रुपियाँले धनात्मक रहेको प्रतिवेदनमा जनाइएको छ । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व नियमावली, २०७७ बमोजिम सरकारको एकीकृत वित्तीय प्रतिवेदन तयार गर्ने जिम्मेवारी महालेखा नियन्त्रक कार्यालयको हुन्छ । सोही अनुसार कार्यालयले अर्थ मन्त्रालय र महालेखा परीक्षकको कार्यालयलाई प्रतिवेदन बुझाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/185815",
      "image": "https://gorkhapatraonline.com/storage/media/326850/conversions/mantri-PHOTO-2025-12-29-16-52-28-original-thumb.jpg"
    },
    {
      "slug": "185814",
      "title": "रामकोटको अर्को फार्मको रायोमा पनि उच्च विषादी",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "नागार्जुन नगरपालिकास्थित रामकोटको अर्को कृषि फार्ममा उत्पादित रायो सागमा पनि उच्च विषादी फेला परेको छ । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागको मोबाइल भ्यान खाद्य प्रयोगशालासहितको टोलीले काठमाडौँको नागार्जुन नगरपालिकास्थित रामकोटका कृषि फार्मको स्थलगत अनुगमन गरी रायोको साग र गोलभेँडामाको परीक्षण गर्दा उच्च विषादी भेटिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १५ गते । नागार्जुन नगरपालिकास्थित रामकोटको अर्को कृषि फार्ममा उत्पादित रायो सागमा पनि उच्च विषादी फेला परेको छ । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागको मोबाइल भ्यान खाद्य प्रयोगशालासहितको टोलीले काठमाडौँको नागार्जुन नगरपालिकास्थित रामकोटका कृषि फार्मको स्थलगत अनुगमन गरी रायोको साग र गोलभेँडामाको परीक्षण गर्दा उच्च विषादी भेटिएको हो ।गत साता रामकोटका किसानले उत्पादन गरेर बिक्रीका लागि कालीमाटी ल्याइएको रायोको साग अत्यधिक विषादी भेटिएको समाचार बाहिरिएपछि विभागको टोली मोबाइल प्रयोगशालासहित सो क्षेत्रका कृषि फार्ममा पुगेर स्थलगत परीक्षण गरेको थियो । विभागको टोलीले रामकोट–७ मा रहेको सक्रिय कृषि तथा फार्ममा बिक्रीका लागि लैजान लागेको गोलभेँडा र रायोको सागको परीक्षण गर्दा अगार्नोफस्फेट नामक विषादीको मात्रा ९९.५२९ प्रतिशत भेटिएको जनाएको छ । विषादीको रोकावट दर ३५ प्रतिशतसम्म देखिए उपभोग गर्न मिल्छ । यसै गरी ३५ देखि ४५ प्रतिशत विषादीको अवशेष देखिए केही दिनलाई राखेर उपभोग गर्न मिल्छ तर ४५ प्रतिशतभन्दा बढी विषादीको अवशेष देखियो भने खान नहुने अर्थात् नष्ट गर्नु पर्छ । विभागका अनुसार टोलीले विभिन्न १४ वटा कृषि फार्मको अनुगमन गरेर ती सबै फार्मका तरकारीको नमुनामा अर्गानोफस्फेट र कार्बामेन्टको नामक विषादी भए वा नभएको परीक्षण गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185814",
      "image": "https://gorkhapatraonline.com/storage/media/326849/conversions/rayo-750x436-original-thumb.jpg"
    },
    {
      "slug": "185812",
      "title": "किसानमाझ पुग्न नसकेको मुन्तला",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "सानो बोट, बोटैभरि पातभन्दा बढी सुन्तले रङमा बयर झैँ र बयरकै साइजमा लटरम्म फल फलेको छ । राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारी पात्ले धनकुटापरिसरमा देखिएको यस फललाई मुन्तलाको नामले चिन्ने गरिएको छ ।",
      "longContent": "कविराज घिमिरे हिले, पुस १५ गते । सानो बोट, बोटैभरि पातभन्दा बढी सुन्तले रङमा बयर झैँ र बयरकै साइजमा लटरम्म फल फलेको छ । राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारी पात्ले धनकुटापरिसरमा देखिएको यस फललाई मुन्तलाको नामले चिन्ने गरिएको छ । यो फल नेपाल भित्रिएको आधिकारिक प्रमाण नभए पनि राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारी पात्लेमा भने जिन बैङ्क स्थापनापछि अनुसन्धानका क्रममा २०६० सालतिर भित्रिएको हो । पोषणयुक्त र आकर्षक फलका रूपमा चिनिने मुन्तला नेपालमा घरायसी तथा सोखिन रूपमा मात्र सीमित छ । सजिलै खेती गर्न सकिने तथा उपभोग गर्न सहज हुँदाहुँदै पनि यसको व्यावसायिक खेती भने अहिलेसम्म सुरु हुन सकेको छैन । रुटेसी परिवारमा पर्ने मुन्तला कलमी प्रविधिबाट तयार गरिएको बिरुवाले एक/दुई वर्षमै फल दिन थाल्ने राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारिपात्लेका प्राविधिक अधिकृत अमृत कटुवाल बताउनुहुन्छ । राम्रोसँग हुर्किएको पाँच–आठ वर्ष उमेरको एक बोटबाट वार्षिक आठ सयदेखि एक हजार दानासम्म फल उत्पादन हुने उहाँको भनाइ छ । करिब आठ सयदेखि एक हजार पाँच सय मिटर उचाइ भएका स्थान यसको खेतीका लागि उपयुक्त मानिन्छ । मुन्तलामा उच्च मात्रामा फाइबर, भिटामिन ‘सी’, भिटामिन ‘ए’, माङ्गनिज, चिनी र साइट्रिक एसिड पाइन्छ ।चीन, जापान, युरोप र अमेरिकातिर प्रशस्त पाइने यो प्रजाति सयौँ वर्षपहिले चीनबाट अस्तित्वमा आएको मानिन्छ । काठमाडौँका ठुला मार्केटमा महँगो मूल्यमा बिक्री हुने यो फल नेपालमा भने अहिलेसम्म ठुला घरका छतको गमलामा मात्र सीमित छ । नेपालमा यसको प्रशस्त व्यावसायिक सम्भावना रहेको राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारिपात्लेका कार्यालय प्रमुख मुख्य वैज्ञानिक वसन्त चालिसे बताउनुहुन्छ । खेतबारीमा मात्र नभई गमला, प्लास्टिक बोरा वा बाँस तथा काठका भाँडामा समेत यसको उत्पादन सम्भव भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185812",
      "image": "https://gorkhapatraonline.com/storage/media/326847/conversions/muntala-original-thumb.jpg"
    },
    {
      "slug": "185810",
      "title": "सुन्तलाले रोक्यो बसाइँसराइ",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "आफ्ना दौँतरी धेरै बसाइँ सरेर मधेश झरिसके पनि लीलावल्लभ नेपाल (दुर्गा) भने गाउँमै रमाइरहनुभएको छ । “यत्तिका राम्रो सुन्तला उत्पादन हुँदैनथे भने त म बसाइँ सरिसकेको हुन्थेँ । यिनले दिने आम्दानी सम्झेर अडिएको छु,” पाँचथरको फाल्गुनन्द–७ का लीलावल्लभले भन्नुभयो ।",
      "longContent": "राधा लुइटेलफिदिम, पुस १५ गते । आफ्ना दौँतरी धेरै बसाइँ सरेर मधेश झरिसके पनि लीलावल्लभ नेपाल (दुर्गा) भने गाउँमै रमाइरहनुभएको छ । “यत्तिका राम्रो सुन्तला उत्पादन हुँदैनथे भने त म बसाइँ सरिसकेको हुन्थेँ । यिनले दिने आम्दानी सम्झेर अडिएको छु,” पाँचथरको फाल्गुनन्द–७ का लीलावल्लभले भन्नुभयो ।“छोराछोरी कोही विदेश त कोही काठमाडौँ पुगिसके । छिमेकी र इष्टमित्र धेरै जसो डोको बोक्दै बसाइँ सरे, मलाई चाहिँ यही ठाउँ प्यारो छ,” उहाँले भन्नुभयो । लीलावल्लभ प्रतिनिधि पात्र हुनुहुन्छ । उहाँसहित फाल्गुनन्द–७, आङ्सराङका एक सयभन्दा धेरै किसानलाई सुन्तलाले टिकाएको छ ।धान, मकै र कोदोलगायतका अन्न फल्ने खेतबारी बाँझिए पनि यहाँका सुन्तला उत्पादक किसान आफ्ना पाखुराको बलमा श्रम र पसिना बगाएर उत्पादन गर्दै राम्रो मूल्य लिइरहेका छन् ।१२ रोपनीमा सुन्तला रोपेका नेपालले गत वर्ष नौ लाख रुपियाँको सुन्तला बेचेको सुनाउनुभयो । यस वर्ष उत्पादन अझै बढेकाले १२ लाखसम्म पाउने उहाँको अपेक्षा छ । सोरकुमार आङ्देम्बे नेपालकै छिमेकमा २०५९ सालमा बसाइँ सरेर आउनुभयो । सुन्तला रोपेको १० रोपनी जमिन र घरलाई छ लाख रुपियाँमा किनेर तिनै सुन्तला स्याहार्न थालेका उहाँले पहिलो वर्ष ८० हजारको उत्पादन बेच्नुभयो । झन्डै दुई दशकदेखि तिनै सुन्तला स्याहार्दै आएका आङ्देम्बेले गत वर्ष छ लाख रुपियाँ आर्जन गर्नुभयो । यस वर्ष व्यापारीले नौ लाख रुपियाँमा बगानका सबै सुन्तला किनेर लैजाने प्रस्ताव गरे पनि साढे १० लाख रुपियाँसम्म लिने आशयले बिक्री नगरेको सोरकुमारकी पत्नी गङ्गाकुमारीले बताउनुभयो ।यस स्थानमा सुन्तला रोप्दै आएका प्रायः किसान तत्काल गाउँ छोड्ने मनस्थितिमा छैनन् । एक पटक रोपेपछि २० देखि ३० वर्षसम्म फल्ने र रोग किराको उपचारसँगै सामान्य गोडमेल र सिँचाइ गर्दा राम्रो आम्दानी लिन सकिने भएकाले यो खेतीमा किसानको आकर्षण बढेको हो ।पछिल्लो समय यहाँ राष्ट्रिय कृषि आधुनिकीकरण परियोजना अन्तर्गतको प्राविधिक एकाइ पाँचथरमार्फत सुन्तला जोन कार्यक्रम पनि लागु भएको छ । कार्यक्रमले सुन्तला खेतीमा नवीनतम प्रविधिको विकाससँगै रोग किराको अनुसन्धान गर्ने र उत्पादनको बजारीकरणमा किसानलाई सहजीकरण गरिरहेको जोनका अध्यक्ष अमर आङ्देम्बे बताउनुहुन्छ । फाल्गुनन्द–७ मा झन्डै एक सय किसान सुन्तला खेतीमा आबद्ध छन् । उनीहरूको उत्पादनबाट बर्सेनि वडामा सात करोड रुपियाँको हाराहारी रकम भित्रिन्छ । गाउँपालिकाले पनि यस वडालाई सुन्तला पकेट क्षेत्र घोषणा गरेर किसानलाई बिरुवा वितरणदेखि शीतभण्डार निर्माण गरेर उत्पादनको भण्डारण गर्ने जस्ता योजना अघि सारेको वडाध्यक्ष देउकुमार आङ्देम्बेले बताउनुभयो ।कृषि ज्ञान केन्द्रको तथ्याङ्क अनुसार पाँचथरमा ९६० हेक्टरमा सुन्तला खेती हुन्छ, जसको एक तिहाइभन्दा धेरै हिस्सा फाल्गुनन्द गाउँपालिकाले लिएको छ । फाल्गुनन्द–७ मा जस्तै मिक्लाजुङ–५ र कुम्मायक–४ मा पनि राम्रो सुन्तला उत्पादन हुन्छ ।झापाको बिर्तामोड, सुनसरीको इटहरी हुँदै काठमाडौँसम्मका व्यापारीले बगैँचा नै कबुलेर खरिद गर्ने भएकाले बजारको समस्या नरहेको किसानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185810",
      "image": "https://gorkhapatraonline.com/storage/media/326845/conversions/Suntalale-adyayo-kisan-ko-man(1)-original-thumb.jpg"
    },
    {
      "slug": "185796",
      "title": "सरकारको एकीकृत वित्तीय विवरण पेस",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "महालेखा नियन्त्रक कार्यालयले गत आर्थिक वर्ष २०८१/८२ को सङ्घ, प्रदेश र स्थानीय सरकारको एकीकृत वित्तीय विवरण पेस गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १४ गते । महालेखा नियन्त्रक कार्यालयले गत आर्थिक वर्ष २०८१/८२ को सङ्घ, प्रदेश र स्थानीय सरकारको एकीकृत वित्तीय विवरण पेस गरेको छ ।आज उक्त प्रतिवेदन महालेखा नियन्त्रक शोभाकान्त पौडेलले अर्थमन्त्री रामेश्वरप्रसाद खनाल र महालेखापरीक्षक तोयम रायासमक्ष छुट्टाछुट्टै पेस गर्नुभएको हो । सङ्घीय सञ्चित कोषको सञ्चालन र तीन वटै तहका सरकारको एकीकृत वित्तीय विवरण र प्रतिवेदन तयार पारी पेस गर्ने जिम्मेवारी महालेखा नियन्त्रक कार्यालयले गर्दै आएको छ ।“आव २०८१र८२ मा सङ्घ, प्रदेश र स्थानीय सरकारको सञ्चित कोषमा रु एक खर्ब आठ अर्ब ९९ करोड छ लाखले ऋणात्मक रहे तापनि नगद अवस्था भने रु एक खर्ब चार अर्ब १३ करोड ८४ लाखले धनात्मक रहेको छ”, कार्यालयद्वारा जारी प्रेस विज्ञप्तिमा भनिएको छ, “सङ्घ, प्रदेश र स्थानीय सरकार र बजेट प्रणाली बाहिर ९एक्स्ट्रा बजेटरी० का विभिन्न कोषको मौज्दात रकमको आधारमा नगद तथा बैंक मौज्दात रु एक खर्ब ८८ अर्ब ९४ करोड ५८ लाखले धनात्मक रहन गएको देखिएको छ ।”नेपाल सरकारबाट स्वीकृत नेपाल सार्वजनिक क्षेत्र लेखामान तथा महालेखापरीक्षकबाट स्वीकृत लेखा ढाँचाअनुरुप तयार पारिएको प्रस्तुत विवरण तथा प्रतिवेदनमा सङ्घ, प्रदेश र स्थानीय सरकार र बजेट प्रणाली बाहिरका निकायका प्रचलित कानुनले तोकेका विवरण पनि प्रतिवेदनमा समावेश गरिएको जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185796",
      "image": "https://gorkhapatraonline.com/storage/media/326829/conversions/bhhhh-original-thumb.jpg"
    },
    {
      "slug": "185745",
      "title": "चीनले डिजिटल युआन कार्ययोजना सुरु गर्ने",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "चीनले जनवरी १ देखि आफ्नो डिजिटल मुद्राको व्यवस्थापन र सञ्चालनलाई सुदृढ बनाउन नयाँ ‘कार्ययोजना’ सुरु गर्ने घोषणा गरेको छ । देशको केन्द्रीय बैंक पिपुल्स बैंक अफ चाइना (पिबिओसी) का डेपुटी गभर्नर लु लेइले सोमबार यो जानकारी दिनुभएको हो ।",
      "longContent": "बेइजिङ, पुस १४ गते । चीनले जनवरी १ देखि आफ्नो डिजिटल मुद्राको व्यवस्थापन र सञ्चालनलाई सुदृढ बनाउन नयाँ ‘कार्ययोजना’ सुरु गर्ने घोषणा गरेको छ । देशको केन्द्रीय बैंक पिपुल्स बैंक अफ चाइना (पिबिओसी) का डेपुटी गभर्नर लु लेइले सोमबार यो जानकारी दिनुभएको हो ।केन्द्रीय बैंक अन्तर्गतको मिडिया आउटलेट फाइनान्सियल न्युजमा लेख्दै डेपुटी गभर्नर लुले भविष्यको डिजिटल युआन आधुनिक डिजिटल भुक्तानी तथा परिसंचरणको माध्यमका रूपमा विकसित गरिने बताउनुभएको छ । उहाँका अनुसार डिजिटल युआन वित्तीय प्रणालीभित्रै जारी र प्रसारित हुने छ र यसले विद्यमान भुक्तानी संरचनालाई थप प्रभावकारी बनाउने अपेक्षा गरिएको छ ।उहाँले डिजिटल युआनको विकासमा अर्को महत्त्वपूर्ण चरणका रूपमा ‘नयाँ पुस्ता’ प्रणाली जनवरी १ बाट कार्यान्वयनमा आउने जानकारी दिनुभयो । उक्त प्रणालीले मापन ढाँचा, व्यवस्थापन संरचना, सञ्चालन संयन्त्र र समग्र इकोसिस्टमलाई समेट्नेछ । यसले डिजिटल युआनको प्रयोगलाई अझ व्यवस्थित र व्यापक बनाउने लक्ष्य लिएको छ ।घोषित कार्ययोजना अन्तर्गत बैंकले डिजिटल युआन खातामा ग्राहकले राखेको मौज्दातमा ब्याज प्रदान गर्ने व्यवस्था गरिनेछ । यसलाई डिजिटल युआनको प्रयोग र स्वीकार्यता बढाउनका लागि महत्वपूर्ण प्रोत्साहनका रूपमा हेरिएको छ । यस योजनामा साङ्घाईको पूर्वी वित्तीय केन्द्रमा अन्तर्राष्ट्रिय डिजिटल युआन सञ्चालन केन्द्र स्थापना गर्ने प्रस्ताव पनि समावेश गरिएको छ । यसले डिजिटल युआनलाई अन्तर्राष्ट्रिय स्तरमा प्रवद्र्धन गर्न र सीमापार भुक्तानीमा यसको प्रयोग बढाउन सहयोग पुर्याउने अपेक्षा गरिएको छ । विश्वभरका मौद्रिक अधिकारीले पछिल्ला वर्षमा मुद्रालाई डिजिटल बनाउने उपाय सक्रियरूपमा खोजिरहेका छन् । कोभिड-१९ महामारीको समयमा अनलाइन तथा डिजिटल भुक्तानीमा आएको तीव्र वृद्धि र बिटक्वाइनजस्ता क्रिप्टोकरेन्सीको बढ्दो लोकप्रियताले यस प्रक्रियालाई थप गति दिएको विश्लेषण गरिन्छ ।चीनको केन्द्रीय बैंक पिबिओसीले सन् २०१४ देखि नै डिजिटल मुद्रामा काम गर्दै आएको छ । यस अवधिमा उसले विभिन्न पाइलट परियोजनामार्फत ‘डिजिटल युआन’ वा ‘ई–सिएनवाई’ को प्रयोग परीक्षण गर्दै आएको छ । हाल चीनभरका उपभोक्ता मोबाइल र अनलाइन भुक्तानीमा अत्यधिक निर्भर भइसकेका छन् । तर डिजिटल युआनमार्फत केन्द्रीय बैंकले निजी प्रविधि कम्पनीमा निर्भर नरही भुक्तानीसम्बन्धी डाटा र प्रणालीमा थप प्रत्यक्ष पहुँच र नियन्त्रण कायम गर्न सक्ने विश्वास गरिएको छ । यसले चीनको वित्तीय प्रणालीलाई अझ सुदृढ र केन्द्रीयकृत बनाउने दिशामा महत्वपूर्ण कदमका रूपमा हेरिएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/185745",
      "image": "https://gorkhapatraonline.com/storage/media/326707/conversions/uan-original-thumb.jpg"
    },
    {
      "slug": "185663",
      "title": "पेवा खर्चेर तालिम र उद्यम : तालिमेको हुन्छ आकर्षक कमाइ",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "पेवा खर्चेर भाडाको कोठामा ३५ जना महिला जम्मा गरेर तालिम । तालिमे महिला सिक्दै कमाउँदै, कमाइ पनि आकर्षक, मासिक न्यूनतम १५ हजारदेखि ३० हजार रुपियाँसम्म हुन्छ ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, पुस १४ गते । पेवा खर्चेर भाडाको कोठामा ३५ जना महिला जम्मा गरेर तालिम । तालिमे महिला सिक्दै कमाउँदै, कमाइ पनि आकर्षक, मासिक न्यूनतम १५ हजारदेखि ३० हजार रुपियाँसम्म हुन्छ ।संविधान सभा सदस्य उषा गुरुङले पेवाको सात लाख रुपियाँ पुँजी लगानी गरेर मोरङको लेटाङ–४ स्थित आफ्नो डेरा (भाडामा बसेको घरमा) सञ्चालन गरेको निःशुल्क हस्तकला सामग्री निर्माण तालिमको सार हो यो । गुरुङको उषा हस्तकला उद्योगमा काम सिक्दै कमाउँदै गर्ने महिलाले हाल मासिक न्यूनतम १५ हजारदेखि अधिकतम ३० हजार रुपियाँसम्म कमाइरहेका छन् । लेटाङ नगरपालिका क्षेत्रका एकल तथा विपन्न महिलालाई निजी खर्चमा छमहिने तालिम दिलाएर सोही जनशक्तिबाट उहाँले उद्योग सञ्चालन गर्नुभएको हो । तालिम लिएका महिलालाई स्वरोजगार बनाउने वा आफ्नो उद्योगमा रोजगार दिने उद्देश्यले उद्योग सञ्चालन गरिरहेको उहाँले बताउनुभयो । काठमाडौँमा छँदा हस्तकलासम्बन्धी तालिम लिएकी संविधान सभा सदस्य गुरुङ आफैँ पनि सिक्दै सिकाउँदै गर्नुहुन्छ । दैलेख, गोरखा र हुम्लाबाट हस्तकला सिकाउने दक्ष प्रशिक्षक ल्याएर उहाँले महिलालाई तीन महिनाको तालिम उपलब्ध गराउनुभएको हो । उहाँले छ महिनाको तालिम भए पनि दुई दिनको कक्षा एक दिनमा सक्ने गरी तीन महिनामा तालिम सकेको बताउनुभयो । आफ्नो पेवा सात लाख रुपियाँ खर्च गरेर तालिम दिलाएको उहाँको भनाइ छ । प्रशिक्षक र तालिममा सहभागीलाई पारिश्रमिक र खाजा सबै आफैँले पेवा पैसाबाट बेहोरेको गुरुङले जानकारी दिनुभयो । गुरुङ लेटाङ–४ स्थित डेरामा बिहानदेखि साँझसम्म हस्तकलाका सामग्री निर्माण गर्न व्यस्त हुनुहुन्छ । हस्तकला उद्योगले खास गरी युरोप र अमेरिकामा उच्च माग भएका उनबाट बनेका फूल, चाबी झुन्ड्याउने रिङ, मानिस बस्ने सासाना राडी, गलैँचा निर्माण गरिरहेको छ । पछिल्लो आर्थिक वर्षदेखि नेपालबाट यस्ता सामग्री १४ अर्ब रुपियाँ बराबरको निर्यात भएको थियो । अन्तर्राष्ट्रिय बजारमा उच्च माग भएको बुझेपछि हामी हस्तकला उद्योगतिर लागेको उहाँले बताउनुभयो । उषा (ह्यान्डीक्राफ्ट) हस्तकला उद्योगमा हाल लालमाया मगर, गोमा खतिवडा, जमुना थापामगर, रोश्ना राई, मन्जु रसाइलीले काम गरिहनुभएको छ । पूर्ण रूपमा दक्ष नभए पनि उहाँहरूले मासिक १५/१७ हजार रुपियाँ कमाइरहनुभएको छ । पूर्ण दक्षले मासिक ३०/३५ हजार कमाउन कुनै समस्या नरहेको सञ्चालक उषा गुरुङले बताउनुभयो । उहाँका अनुसार न्युजिल्यान्डबाट आयात हुने उनबाट बनेका हस्तकलाका सामग्रीको माग विश्वभर नै छ । अझ युरोपमा बढी माग भएकाले जति उत्पादन भए पनि बजारको अभाव छैन । उहाँले स्थानीय गाउँ÷नगरपालिकाले यस खाले उत्पादनमा जोड दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185663",
      "image": "https://gorkhapatraonline.com/storage/media/326588/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "185662",
      "title": "मेची भन्सारमा अनलाइन मूल्याङ्कन प्रणाली लागु",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "काँकडभिट्टास्थित मेची भन्सार कार्यालयमा परीक्षणका रूपमा अनलाइन मूल्याङ्कन सफ्टवेयर प्रणाली लागु भएको छ । सन्दर्भ मूल्यसूचीको साटो कारोबार मूल्यलाई नै आधार मानेर व्यापारिक वस्तुको यथार्थ भन्सार मूल्याङ्कन हुने भएको हुँदा यस प्रणालीले भन्सार प्रणालीलाई पारदर्शी र छरितो तुल्याउने मेची भन्सार कार्यालयका प्रमुख कर अधिकृत शिवलाल न्यौपानेले जानकारी दिनुभयो ।",
      "longContent": "झापा, पुस १४ गते । काँकडभिट्टास्थित मेची भन्सार कार्यालयमा परीक्षणका रूपमा अनलाइन मूल्याङ्कन सफ्टवेयर प्रणाली लागु भएको छ । सन्दर्भ मूल्यसूचीको साटो कारोबार मूल्यलाई नै आधार मानेर व्यापारिक वस्तुको यथार्थ भन्सार मूल्याङ्कन हुने भएको हुँदा यस प्रणालीले भन्सार प्रणालीलाई पारदर्शी र छरितो तुल्याउने मेची भन्सार कार्यालयका प्रमुख कर अधिकृत शिवलाल न्यौपानेले जानकारी दिनुभयो ।मेची भन्सारसहित मुलुकका आठ वटा भन्सारका परीक्षणका रूपमा यो प्रणाली लागु गरिएको छ । झापाको मेची भन्सार र भद्रपुर भन्सार कार्यालयमा पुसको दोस्रो सातादेखि यो प्रणाली लागु गरिएको हो । वैध व्यापारलाई प्रोत्साहन गरिने भएकाले प्रणालीबाट राजस्व चुहावटमा कमी आउने प्रमुख कर अधिकृत न्यौपानेले बताउनुभयो । विश्व व्यापार सङ्गठनले अनलाइन मूल्याङ्कन प्रणाली लागु गर्न आफ्ना सदस्य मुलुकलाई आग्रह गर्दै आएको थियो । प्रणाली शुभारम्भ गर्न आउनुभएका अर्थ मन्त्रालयका सहसचिव उत्तरकुमार खत्रीले यस प्रणालीबाट भन्सारमा हुने विभिन्न किसिमका अनियमितता र अनौपचारिक कारोबारमा कमी आउने बताउनुभयो । उहाँले सरकारले भन्सारमा सुशासन र करदातामैत्री व्यवस्थालाई प्रोत्साहित गरिरहेको जनाउँदै प्रणाली कार्यान्वयनमा निजी क्षेत्रले सहजीकरण गर्नुपर्ने बताउनुभयो ।मेची भन्सार कार्यालयले आर्थिक वर्ष २०८२/८३ मा रु. १८ अर्ब ८७ करोड ७४ लाख ८३ हजार राजस्व सङ्कलनको वार्षिक लक्ष्य लिएको छ । जसमध्ये चालु आवको साउनदेखि मङ्सिरसम्मको पाँच महिनामा रु. छ अर्ब ८२ करोड दुई लाख ७२ हजार राजस्व सङ्कलन गरिसकेको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185662",
      "image": "https://gorkhapatraonline.com/storage/media/326587/conversions/mechi-original-thumb.jpg"
    },
    {
      "slug": "185661",
      "title": "खुल्यो रसुवागढी नाका,  नेपाली ट्रकचालक केरुङ जान सुरु",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "करिब छ महिना ठप्प भएको नेपाल–चीन सीमावर्ती रसुवागढी नाका आइतबारदेखि पुनः सञ्चालनमा आएको छ । गत असार २४ गते आएको बाढीले क्षतिग्रस्त बनाएको गोसाइँकुण्ड गाउँपालिका–२, रसुवागढीस्थित मितेरी पुलको पुनर्निर्माण सम्पन्न भएपछि नाका सञ्चालनमा आएको हो ।",
      "longContent": "गङ्गाकुमारी मिजार/भउचप्रसाद यादवरसुवा/काठमाडौँ, पुस १४ गते । करिब छ महिना ठप्प भएको नेपाल–चीन सीमावर्ती रसुवागढी नाका आइतबारदेखि पुनः सञ्चालनमा आएको छ । गत असार २४ गते आएको बाढीले क्षतिग्रस्त बनाएको गोसाइँकुण्ड गाउँपालिका–२, रसुवागढीस्थित मितेरी पुलको पुनर्निर्माण सम्पन्न भएपछि नाका सञ्चालनमा आएको हो ।रसुवाका प्रमुख जिल्ला अधिकारी राजेश पन्थीले सीमापार ढुवानीमा संलग्न नेपाली ट्रकका सवारीचालक बिहान ७ बजेदेखि केरुङतर्फ आवागमन गर्न थालेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “नेपाल–चीन सीमामा ल्हेन्देखोलामा निर्माणाधीन बेलिब्रिजको प्राविधिक जाँच सफल भएसँगै पुस १७ गतेदेखि नाका खोल्ने निर्णय भएको छ ।”रसुवा भन्सार कार्यालयका प्रमुख तुलसीप्रसाद भट्टराईले रसुवा नाकास्थित मैत्री पुलको ठाउँमा नयाँ बेलिब्रिज निर्माण भइसकेको र आइतबारदेखि सो पुल भएर मानिसको आवतजावत सुरु भइसकेको जानकारी दिनुभयो ।यही पुस १७ गते (बिहीबार) देखि मालवाहक सवारीसाधन तथा व्यापारीलाई समेत नाकाबाट आवागमनको अनुमति दिइने छ । चिनियाँ पक्षले जारी गरेको सूचनामा आइतबारदेखि सीमापार ढुवानीमा संलग्न यात्रुलाई प्रवेश दिन सुरु गरिने उल्लेख छ । साथै सबै विदेशी व्यापारिक प्रतिष्ठानले समयमै सम्बन्धित निकायलाई जानकारी गराउनुपर्ने र नेपाल चालक तथा कर्मचारीले प्रवेशअघि नै आवश्यक तयारी, सवारीसाधन लोड तथा कागजी प्रक्रिया पूरा गर्नुपर्ने जनाइएको छ ।यसैबिच गत असार २४ गते केरुङतर्फ सामग्री पु¥याएका मालवाहक कन्टेनर डिब्बा व्यवस्थापनका लागि व्यवसायीका प्रतिनिधिसमेत केरुङतर्फ प्रस्थान गरिसकेको सीमा प्रहरी चौकी टिमुरेका प्रहरी निरीक्षक विक्रम कुँवरले बताउनुभयो । बिहीबारदेखि भन्सार कार्यालयले भित्रिने तथा बाहिरिने सवारीसाधनको निरीक्षण गरेपछि मात्र आवागमनको अनुमति दिने व्यवस्था गरिएको छ । यस अवधिमा एकतर्फी पालैपालो प्रणाली कडाइका साथ लागु गरिने चिनियाँ पक्षको भनाइ छ ।साथै जी–२१६ सीमाक्षेत्रमा सडक कालोपत्रेको काम जारी रहेकाले जनवरी १ देखि जनवरी ८ सम्म आधा मार्ग मात्र सीमापार आवागमनका लागि प्रयोग गरिने छ । सो अवधिमा चिनियाँ समय अनुसार बिहान ९ बजेदेखि दिउँसो २ बनेसम्म आवागमन खुला रहने छ भने बाँकी समयमा दुवैतर्फबाट सवारी आवगमन नियन्त्रण गरिने छ । जनवरी ८ पछि भने चिनियाँ समय अनुसार बिहान ९ बजेदेखि दिउँसो १ बजेसम्म सामान्य भन्सार समयभन्दा एक घण्टा बढी सवारीसाधन प्रवेशका लागि खुला रहने छ । साथै दिउँसो २ बजेदेखि साँझ ७ बजेसम्म अस्थायी रूपमा आवागमन सञ्चालन गरिने छ ।विसं २०७६ जेठमा सञ्चालनमा अर्को मितेरी पुल गत असारको बाढीले बगाएपछि नेपाल–चीनबिचको सडक सञ्जाल पूर्ण रूपमा विच्छेद भएको थियो । यसअघि २०७७ सालको बाढीले पनि पुलमा क्षति पु¥याएको थियो, जसलाई मर्मत गरी पुनः सञ्चालनमा ल्याइएको थियो । चीनतर्फ बग्ने ल्हेन्द्रे खोलामा वर्षायाममा पटक पटक आउने बाढीले पुल तथा सडक संरचनमा निरन्तर क्षति पु¥याउँदै आएको छ । चिनियाँ लगानीमा निर्माण भएको उक्त पुल २०७२ सालको भूकम्पछि जीर्ण बनेको थियो । त्यसपछि तिब्बत इन्जिनियरिङ कम्पनी लिमिटेड तान सुन लोड एन्ड ब्रिजले पुलको पुनर्निर्माण गरेको थियो । गल्छी–त्रिशूली–मैलुङ–स्याफ्रुबेँसी–रसुवागढी सडक आयोजनाका प्रमुख ई. कृष्णनाथ ओझाले असारमा आएको बाढीपहिरोले क्षति भएको सडक संरचना अझै निर्माण हुन नसकेको बताउँदै तत्कालका लागि एक लेनमा मात्र सवारीसाधन सञ्चालनमा आउन सक्ने जानकारी दिनुभयो ।उहाँले भन्नुभयो, “स्याफ्रुबेँसीदेखि रसुवागढीसम्म १६ किलोमिटर खण्डमा बढी क्षति पुगेको छ । यस खण्डमा अहिले ‘फुलफेज’ मा सवारीसाधन गुडाउन पाइँदैन । दुवैतर्फबाट सवारीसाधन आएको अवस्थामा एउटालाई ओत लगाएर गाडी अगाडि बढाउन सक्ने हुन सक्छ ।” गल्छीदेखि रसुवागढीसम्म सडकको कुल लम्बाइ ८२ किलोमिटर छ ।",
      "link": "https://gorkhapatraonline.com/news/185661",
      "image": "https://gorkhapatraonline.com/storage/media/326586/conversions/Rasuwa-naka-naya-pul-original-thumb.jpg"
    },
    {
      "slug": "185660",
      "title": "अनुदानको मल वितरण सूचना प्रणाली प्रयोगमा",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद तथा बिक्रीवितरणलाई व्यवस्थित बनाउन ‘अनुदानको मल वितरण सूचना प्रणाली’ प्रयोगमा ल्याएको छ ।   कृषकलाई अनुदानमा वितरण गरिने मलको खरिद तथा बिक्रीवितरण कार्यलाई थप व्यवस्थित एवं पारदर्शी बनाउन सो सूचना प्रणाली प्रयोगमा ल्याइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १४ गते । कृषि तथा पशुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद तथा बिक्रीवितरणलाई व्यवस्थित बनाउन ‘अनुदानको मल वितरण सूचना प्रणाली’ प्रयोगमा ल्याएको छ ।  कृषकलाई अनुदानमा वितरण गरिने मलको खरिद तथा बिक्रीवितरण कार्यलाई थप व्यवस्थित एवं पारदर्शी बनाउन सो सूचना प्रणाली प्रयोगमा ल्याइएको हो । यस प्रणालीमार्फत मलको आयात, सञ्चिति र बिक्रीवितरणसम्बन्धी अद्यावधिक विवरण जुनसुकै समयमा हेर्न सकिने व्यवस्था गरिएको मन्त्रालयले जनाएको छ । अनुदानमा वितरण गरिने मलको वितरण कार्यमा विक्रेताले पक्षपात गर्ने, बढी मूल्य लिने, अनधिकृत व्यक्ति तथा संस्थालाई बेच्ने भन्ने गुनासोलाई सम्बोधन गर्न सो प्रणाली लागु गरिएको हो । यस प्रणालीमार्फत मल विक्रेता सहकारी वा फर्मले पाएको मलको कोटा, स्टकको विवरण प्रत्येक पटक विक्रेता सहकारी वा फर्मले पाएको कोटाको मल कुन कृषकलाई के कति परिमाणमा बिक्री गरेको बारेमा विस्तृत विवरण जोसुकैले पनि हेर्न सकिने गरी व्यवस्था गरिएको छ ।मन्त्रालयको वेबसाइट एमओएएलडी डट जिओभी डट एनपीमार्फत ‘अनुदानको मल वितरण सूचना प्रणाली’ मा गई आफ्नो स्थानीय तह छनोट गरी मलको स्टक तथा बिक्रीवितरणसम्बन्धी विवरण हेर्न सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/185660",
      "image": "https://gorkhapatraonline.com/storage/media/326585/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "185659",
      "title": "नेपालबाटै श्रम स्वीकृति लिएर पुनः इराक जान पाइने",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका लागि इराकमा काम गरेर ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेकाले अब नेपालबाटै श्रम स्वीकृति लिएर पुनः जान पाउने बाटो खुलेको छ । विभिन्न माध्यमबाट इराक गई इराकको आधिकारिक भिसामा काम गरिरहेका र घर बिदामा आएर पुनः जान चाहनेलाई सरकारले श्रम स्वीकृति दिने निर्णय गरेसँगै जान बाटो खुलेको हो ।  गत शुक्रबार बसेको मन्त्रीपरिषद्को बैठकले इराकको आधिकारिक भिसा र ‘रेसिडेन्सी कार्ड’ भएका नेपालीलाई आवश्यक प्रक्रिया पु¥याएर श्रम स्वीकृति प्रदान गर्ने निर्णय गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १४ गते । वैदेशिक रोजगारीका लागि इराकमा काम गरेर ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेकाले अब नेपालबाटै श्रम स्वीकृति लिएर पुनः जान पाउने बाटो खुलेको छ । विभिन्न माध्यमबाट इराक गई इराकको आधिकारिक भिसामा काम गरिरहेका र घर बिदामा आएर पुनः जान चाहनेलाई सरकारले श्रम स्वीकृति दिने निर्णय गरेसँगै जान बाटो खुलेको हो ।  गत शुक्रबार बसेको मन्त्रीपरिषद्को बैठकले इराकको आधिकारिक भिसा र ‘रेसिडेन्सी कार्ड’ भएका नेपालीलाई आवश्यक प्रक्रिया पु¥याएर श्रम स्वीकृति प्रदान गर्ने निर्णय गरेको थियो । यसअघि इराक नेपाल श्रमिकका लागि वैदेशिक रोजगारीका लागि ‘प्रतिबन्धित’ वा ‘जोखिमयुक्त’ मुलुकको सूचीमा राखिएका कारण त्यहाँबाट फर्किएका श्रमिकले श्रम स्वीकृति पाउन सकेका थिएनन् । श्रमका जानकार रामेश्वर नेपालले सरकारको यो निर्णयले विशेष गरी इराकमा वैध रूपमा कार्यरत रहेर हाल नेपालमा बिदामा आएका वा फर्कन चाहेका श्रमिकलाई प्रत्यक्ष फाइदा पुग्ने बताउनुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव एवं प्रवक्ता पीताम्बर घिमिरेले इराक सरकार कानुनमा वैध भएर काम गरेका तर नेपालको कानुनमा अवैध भएकालाई वैध बनाउने काम मात्रै गरेको जानकारी दिनुुभयो । यो निर्णयले इराकमा नयाँ जानका लागि श्रम स्वीकृति दिने गरी भने खुला नभएको पनि उहाँले जानकारी दिनुभयो । गैरआवासीय नेपाली सङ्घ (एनआरएन) इराकका अनुसार इराक हाल ३० हजार नेपाली कार्यरत रहेका छन् । त्यहाँका प्रतिष्ठित कम्पनीमा कार्यरत छन् । इराकमा वैध भएर काम गरेका श्रमिकले श्रम स्वीकृति नपाउँदा नेपाल आउँदा रोजगारी गुम्ने डरले लामो समयदेखि जाउआउ गर्न नै पाएका थिएन । अवैध बाटोबाट इराक जानुपर्ने बाध्यतालाई कम गर्न र त्यहाँ रहेकाको विवरण सरकारी अभिलेखमा राख्न यो कदमले सहयोग पुग्ने विश्वास श्रम मन्त्रालयका प्रवक्ता घिमिरेले गर्नुभयो । इराक द्वन्द्वग्रस्त देश भएकाले रोजगारीमा जान उचित नभएको भन्दै सन् २००४ देखि श्रम स्वीकृति दिन रोकिएको थियो । सन् २००४ मा १२ जना नेपाली श्रमिकको चरमपन्थी समूहबाट भएको बीभत्स हत्यापछि नेपाल सरकारले इराक जान पूर्ण प्रतिबन्ध लगाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185659",
      "image": "https://gorkhapatraonline.com/storage/media/326584/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "185644",
      "title": "हेटौँडामा १२ औँ सडक खाना महोत्सव सुरु",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "हेटौँडा उपमहानगरपालिका ४ स्थित हुप्र चौरको पूर्वतर्फको सडकमा आयोजित चार दिने खाना महोत्सवको हेटौँडा उपमहानगरपालिकाका नगरप्रमुख मीनाकुमारी लामाले आइतबार एक कार्यक्रमका बिच उद्घाटन गर्नुभयो।",
      "longContent": "राममणि दाहालमकवानपुर, पुस १३ गते। मकवानपुर होटल एसोसियसनको आयोजनामा हेटौँडामा १२ औँ सडक खाना महोत्सव सुरुभएको छ। हेटौँडा उपमहानगरपालिका ४ स्थित हुप्र चौरको पूर्वतर्फको सडकमा आयोजित चार दिने खाना महोत्सवको हेटौँडा उपमहानगरपालिकाका नगरप्रमुख मीनाकुमारी लामाले आइतबार एक कार्यक्रमका बिच उद्घाटन गर्नुभयो। महोत्सवको उद्घाटन गर्दै नगरप्रमुख लामाले खाना महोत्सवले परम्परागत खाना र संस्कृतिका संरक्षणसँगै पर्यटन प्रवर्द्धनमा सहयोग पुग्ने बताउनुभयो। मकवानपुर होटल एसोसियसनका अध्यक्ष दिलिशगोविन्द जोशीले अङ्ग्रेजी नयाँ वर्षको स्वागतसँगै “सडकमै जाउँ, सडकमै खाऊ, सडकमै रमाउँ’ भन्ने नाराका साथ खाना महोत्सवको १२ औँ संस्करण आयोजना गरिएको बताउनुभयो।कार्यक्रममा नेपाल होटल तथा पर्यटन व्यवसायी महासंघका केन्द्रीय दिनेश चुके, हेटौँडा उपमहानगरपालिका वडा नं. ४ का वडाध्यक्ष नवीन सिग्देल, मकवानपुर उद्योग वाणिज्य सङ्घका उपाध्यक्ष उज्ज्वल चौलागाईं, नेपाल पत्रकार महासंघ मकवानपुरमा अध्यक्ष बालकृष्ण अधिकारी, मकवानपुरगढी पर्यटन विकास समितिका अध्यक्ष केदार न्यौपानेलगायतले पर्यटन प्रवद्र्धनमा तीनै तहको सरकारको ठोस नीति आवश्यक भएको बताउनुभयो।आन्तरिक तथा बाह्य पर्यटन प्रवर्द्धनसँगै खानाको पारखीलाई एकै स्थानमा विभिन्न परिकारको प्रदर्शनी र बिक्री गर्ने उद्देश्यले महोत्सवको आयोजना गरिएको हो।महोत्सवमा विभिन्न समुदायको परम्परागत खानासँगै रैथाने बालीका खानाका परिकारका स्टल रहेको छ। ६० वटा स्टल रहेको महोत्सवको अवधिमा स्थानीय एवम् राष्ट्रिय कलाकारको प्रस्तुतिसहित विविध मनोरञ्जनात्मक कार्यक्रम हुने भएको छ।",
      "link": "https://gorkhapatraonline.com/news/185644",
      "image": "https://gorkhapatraonline.com/storage/media/326556/conversions/Hotel-Assosiation-News-1-original-thumb.jpg"
    },
    {
      "slug": "186167",
      "title": "पाँच महिनादेखि तलब नपाएपछि शिक्षक धर्नामा, विद्यालय बन्द",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "धनुषाको पूर्वी भेगमा अवस्थित कमला नगरपालिकामा जनप्रतिनिधिहरूबिचको आन्तरिक विवादका कारण चालू आर्थिक वर्षको बजेट पारित हुन नसक्दा साढे पाँच महिनादेखि तलब नपाएका शिक्षकहरू आन्दोलनमा उत्रिएका छन् ।",
      "longContent": "जनकपुरधाम, पुस १७ गते । धनुषाको पूर्वी भेगमा अवस्थित कमला नगरपालिकामा जनप्रतिनिधिहरूबिचको आन्तरिक विवादका कारण चालू आर्थिक वर्षको बजेट पारित हुन नसक्दा साढे पाँच महिनादेखि तलब नपाएका शिक्षकहरू आन्दोलनमा उत्रिएका छन् ।नगरपालिका क्षेत्रका मदरसा र सामुदायिक विद्यालय गरी कुल १८ विद्यालयमा कार्यरत शिक्षकहरूले साउनयता तलब–भत्ता नपाएको गुनासो गर्दै पुस १ गतेदेखि विद्यालय बन्द गर्दै धर्नामा बसेका हुन् । विद्यालय बन्द हुँदा ६ हजारभन्दा बढी विद्यार्थीको पठनपाठन प्रभावित भएको छ भने अभिभावकहरू समेत चिन्तित देखिएका छन् ।नगरपालिकाको हथमुण्डास्थित प्रगतिशील माध्यमिक विद्यालयकी प्राथमिक शिक्षिका मञ्जु कुमारी महतोले भन्नुभयो, “विगत पाँच महिनादेखि तलब पाएका छैनौँ । पटक–पटक नगरपालिकालाई जानकारी गराउँदा पनि कुनै सुनुवाइ भएन । जनप्रतिनिधिहरूको आन्तरिक विवादका कारण शिक्षक, कर्मचारी र विद्यार्थी सबै मारमा परेका छन् ।”उहाँका अनुसार विद्यालय निरन्तर बन्द हुँदा बालबालिकाको मनोविज्ञान र पढाइमा गम्भीर असर परेको छ । “राजनीतिक झगडाका कारण बच्चाहरू किताब होइन, आन्दोलन हेर्न बाध्य छन्,” उहाँले भन्नुभयो ।यता नगरपालिकाका उपप्रमुख शिला देवी मण्डलले पनि पालिकाको आन्तरिक विवादका कारण चालू आर्थिक वर्षमा पालिकाको कुनैपनि काम हुन नसकेको बताउनुभयो । उहाँले पालिका प्रमुखलाई शिक्षक धर्ना विद्यालय बन्दलगायतका पालिकाको समस्या सुनाउँदा पनि वेवास्ता गरेर समस्या समाधा तर्फ अग्रसर नभएको आरोप समेत लगाउनुभयो । उहाँले प्रमुख प्रशासकीय अधिकृत र लेखालाई राखेर आयव्यय विवरण देखाएर नगरसभा बोलाउनुसभन्दा पनि पालिका प्रमुखले नमानेपछि यस्तो समस्या आएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “नगरप्रमुखले पहिला बजेट बनाउने त्यसपछि आय व्यय देखाउन भन्नुहुन्छ ।”नगरपालिकामा बजेट बाँडफाँटमा सहमति नजुट्दा शिक्षा मात्र होइन, स्वास्थ्य, कृषि र सामाजिक सुरक्षा जस्ता आधारभूत सेवासमेत प्रभावित भएका छन् । नगरपालिकाअन्तर्गतका स्वास्थ्य चौकीहरूमा औषधिको अभाव देखिएको छ भने छात्राहरू सेनेटरी प्याडबाट समेत वञ्चित भएका छन् । विकास निर्माणका योजना अलपत्र परेका छन् र स्थानीयले पाँच महिनादेखि सामाजिक सुरक्षा भत्ता समेत पाउन सकेका छैनन् ।शिक्षक मात्र नभई नगरपालिकामा कार्यरत स्वास्थ्यकर्मी, कृषि प्राविधिक, वडा सचिवलगायतका कर्मचारीहरूले समेत दशैं, तिहार र छठजस्ता चाडपर्व बितिसक्दा पनि तलब नपाएको गुनासो समेत गर्दै आएका छन् ।स्थानीय सरकार सञ्चालन ऐन अनुसार चालू आर्थिक वर्षको असार १० गतेभित्रै नगरसभा सम्पन्न हुनुपर्ने कानुनी व्यवस्था भए पनि कमलामा अहिलेसम्म नगरसभा नबोलाइँदा चालू आर्थिक वर्षको बजेट पारित हुन सकेको छैन ।यता कमलाका नगरप्रमुख विशेश्वरप्रसाद यादवले  प्रमुख प्रशासकीय अधिकृत र लेखा कर्मचारी नहुँदा नगरसभा समयमा हुन नसक्दा शिक्षक तथा कर्मचारीहरूले तलब पाउन नसकेको बताउनुभयो ।नगरप्रमुखका अनुसार असार १० गते नगरसभा गर्ने विषयमा जनप्रतिनिधिहरूबिच सहमति हुन सकेको थिएन । जनप्रतिनिधिहरूले असार महिनाको भुक्तानी सम्पन्न भएपछि मात्र नगरसभा गर्ने अडान लिएका थिए । तर असारपछि सङ्घीय सरकारले कर्मचारी नगरपालिकामा नपठाएपछि समयमै नगरसभा हुन नसकेको जानकारी दिनुभयो । नगरसभा नहुँदा बजेट स्वीकृत हुन नसक्दा शिक्षक तथा कर्मचारीहरूको तलब रोकिएको नगरप्रमुख यादवको भनाइ छ ।हाल शिक्षकहरूसँग सहमति भइसकेको र नगरपालिकामा प्रमुख प्रशासकीय अधिकृत पनि हाजिर भइसकेको जानकारी दिँदै उहाँले छिट्टै नगरसभा बोलाइने र त्यसपछि शिक्षक तथा कर्मचारीहरूको तलब छिट्टै व्यवस्थापन गरिने बताउनुभयो ।उपप्रमुख मण्डलकोे सो नगरपालिकामा दोस्रो कार्यकाल हो भने नगरप्रमुख यादवको पहिलो । यसअघिको कार्यकालमा पनि पालिकामा विवाद हुँदा महिनौं कामकाज थप्प हुने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186167",
      "image": "https://gorkhapatraonline.com/storage/media/327372/conversions/kamala-original-thumb.jpg"
    },
    {
      "slug": "186106",
      "title": "समुन्नतिका लागि  एकता र मेलमिलाप",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "प्रथम जननिर्वाचित प्रधानमन्त्री एवं नेपाली कांग्रेसका संस्थापक बिपी कोइरालाले भन्नुभएको छ, “राष्ट्रियता माटो होइन, जनताको सामूहिक भावना र विचार हो ।”   भदौ २३ र २४ गतेको जेनजी",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस १७ गते  । प्रथम जननिर्वाचित प्रधानमन्त्री एवं नेपाली कांग्रेसका संस्थापक बिपी कोइरालाले भन्नुभएको छ, “राष्ट्रियता माटो होइन, जनताको सामूहिक भावना र विचार हो ।” भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि गठित सरकारले फागुन २१ गतेका लागि प्रतिनिधि सभा सदस्य निर्वाचन घोषणा गरेको छ । निर्वाचन आयोगले निर्वाचनको तयारी तीव्र बनाएको छ । राजनीतिक दलले प्रतिनिधि सभातर्फ समानुपातिकतर्फको बन्दसूची बुझाएका छन् ।राजनीतिक दलका नेताले भूराजनीतिक दाउपेच, राष्ट्र र राष्ट्रियता अप्ठ्यारो अवस्थामा रहँदा र निर्वाचनमार्फत देशलाई निकास दिनुपर्ने बताइरहँदा बुधबार कांग्रेसका संस्थापक बिपी कोइरालाको सम्झना गरिएको छ । २०३३ पुस १६ गते नेपालको राष्ट्रियता सङ्कटमा परेको निष्कर्षसहित प्रथम जननिर्वाचित प्रधानमन्त्री कोइराला ‘राष्ट्रिय मेलमिलापको नीति’ लिएर स्वदेश फर्किनुभयो । कांग्रेसले संस्थापक कोइरालालाई सम्झना गर्दै राष्ट्रिय मेलमिलाप दिवस मनाएको छ । राष्ट्रिय मेलमिलाप जरुरी वैश्विक राजनीति, देशको भौगोलिक अवस्थितिले पनि नेपालमा आन्तरिक एकता बलियो बनाउन जरुरी छ । राजनीतिक दलका नेतासँगै जेनजीका अभियन्ताले पनि राष्ट्रियताका पक्षमा बलियोसँग उभिँदै समुन्नतिका पक्षमा अघि बढ्नुपर्ने दृष्टिकोण राख्नुभएको छ । उहाँहरूले बिपीले भने झैँ राष्ट्रियतालाई जनताको सामूहिक भावना र विचारसँग गाँसेर राष्ट्रको नवीन रूपान्तरणका पक्षमा अघि बढ्नुपर्ने बताउनुभयो । नेपाली कांग्रेसका नेता डा। शेखर कोइराला, नेकपा (एमाले) नेतृ रामकुमारी झाँव्रmी, नेपाली कम्युनिस्ट पार्टीका नेता देवप्रसाद गुरुङ र जेनजी अभियन्ता ऋषि थापाले राष्ट्रको समग्र रूपान्तरणका लागि शान्तिपूर्ण, मेलमिलापसहितको सहकार्य आवश्यक समुन्नतिका।।।रहेको बताउनुभयो । डा। कोइरालाले महाशक्तिहरूको दबाबका बिच नेता बिपी कोइरालाको मार्गदर्शनलाई दृष्टिगत गरी राष्ट्रका पक्षमा काम गर्नुपर्ने बेला आएको बताउनुभयो । उहाँले सबै राजनीतिक दलले मेलमिलापलाई साझा मुद्दा बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “बिपी कोइरालाले राष्ट्रिय एकता र मेलमिलापको नीति सत्ता राजनीतिक स्वार्थका लागि थिएन, सार्वभौमसत्ता, राष्ट्रिय अखण्डता र स्वतन्त्रता रक्षा गरेर देशलाई नवीन दिशा दिन सकिन्छ भन्ने अभिप्रायबाट प्रेरित थियो ।”एमाले नेतृ झाँव्रmीले कांग्रेसका संस्थापक बिपी कोइरालाले नेपाली समाजलाई गरेको मार्गदर्शन र नेपाली चरित्रको समाजवादका सन्दर्भमा तत्कालीन समाजका लागि उत्कृष्ट विचार रहेको बताउनुभयो । उहाँले भन्नुभयो, “बिपीको विचार र बिपीको पथप्रदर्शनलाई पछ्याउनेसँगै हामी सबैले, यसलाई सही भन्नेहरूले मात्रै बिपीको सहअस्तित्वको कुरालाई स्वीकार गरेर अघि बढेमा समाजमा मेलमिलाप कायम हुन्छ ।”नेकपा नेता गुरुङले नेता बिपी कोइराला फर्किएको सन्दर्भ पञ्चायती व्यवस्था र राजाले शासन भएको बेला र त्यतिबेला लोकतान्त्रिक व्यवस्था नभएको चुनौतीपूर्ण समयमा भएको बताउनुभयो । उहाँले भन्नुभयो, “राष्ट्रियताका सन्दर्भमा छिमेकी देशबाट हुन सक्ने चुनौतीलाई दृष्टिगत गरेरै बिपीले राष्ट्रिय मेलमिलापको नीति लिएर देश फर्किनुभएको हो । त्यतिबेला र अहिलेको परिवेश फरक छ तर राष्ट्रियता र लोकतन्त्रका सन्दर्भमा उहाँले देखाएको बाटो सही छ साथै अहिलेको परिवेशमा एकता र सहमतिको खाँचो छ ।”जेनजी अभियन्ता थापाले राष्ट्रिय राजनीतिक विषम परिस्थितिमा रहँदा राष्ट्रियता र लोकतान्त्रिक गणतन्त्रलाई बचाउँदै अघि बढ्न नेता बिपी कोइरालाको मेलमिलापको नीति अहिले पनि सान्दर्भिक रहेको बताउनुभयो । उहाँले भन्नुभयो, “लोकतान्त्रिक व्यवस्थामा विचारको सङ्घर्ष हुन्छ । निर्वाचनमार्फत आफ्नो नेता आफैँ छान्न सकिन्छ । नयाँ दल, पुराना दल जो आए पनि जनताले आफ्नो मतबाट सत्ता परिवर्तन गर्छन् तर अहिलेको परिस्थितिलाई दृष्टिगत गरी राष्ट्रिय एकता कायम गर्ने र अर्थपूर्ण सद्भाव एवं मेलमिलाप कायम गरेरै अघि बढ्नु पर्छ ।”अबको जिम्मेवारी कांग्रेस नेता डा। कोइराला र एमाले नेतृ झाँव्रmीले राष्ट्रको र राष्ट्रिय आवश्यकतालाई दृष्टिगत गरी लोकतन्त्रको रक्षार्थका सन्दर्भमा एकताबद्ध हुनुपर्ने बताउनुभयो । डा। कोइरालाले जेनजीलाई आर्थिक समुन्नति र स्थायी शान्तिका पक्षमा अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको राजनीतिक परिस्थिति र जनताको विश्वास र भरोसालाई आत्मसात् गरेर अघि बढेमा मात्रै देशले निकास पाउँछ ।”नेतृ झाँव्रmीले जेनजी विचारधाराले भन्दा पनि उनीहरूका अपेक्षा, सङ्घर्ष, खोजेको परिणाम र देखेका सपनालाई सम्बोधन गर्ने गरी अघि बढ्नुपर्ने बताउनुभयो । उहाँले विगतको समाजभन्दा अहिले फरक भएकाले पनि जेनजीका भावनालाई बुझ्नुपर्ने बताउनुभयो । नेकपाका नेता देवप्रसाद गुरुङले जेनजी आन्दोलनका व्रmममा उठान भएका माग सान्दर्भिक भए पनि भदौ २४ गतेका घटनाले देशलाई गम्भीर स्थितिमा पु¥याएको बताउनुभयो । उहाँले संविधान, लोकतन्त्र र दलीय प्रणालीलाई ‘ड्यामेज’ गरिदिएकाले अहिले नयाँ अठोटका साथ अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “देशलाई पश्चगामी दिशातर्फ जानबाट रोक्न र देशलाई संवैधानिक प्रव्रिmया र लोकतान्त्रिक विधिमा लिएर आउनका लागि बृहत् शान्ति सम्झौता पक्षधर नै अग्रसर हुनु पर्छ र देशलाई निर्वाचनमार्फत निकास दिनु पर्छ ।”जेनजी अभियन्ता ऋषि थापाले राजनीतिक प्रणालीमा भएका गलत अभ्यासलाई हटाएर असल प्रवृत्तिलाई प्राथमिकता दिनुपर्ने बताउनुभयो । उहाँले राजनीति, समाज र समुन्नतिका पक्षमा नवीनतम योजना र अवधारणा बनाएर अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “त्यस कारण मेलमिलाप र सहकार्यको औचित्य र आवश्यकता झन् बढेको छ ।” विसं १९७१ भदौ २४ गते जन्मिनुभएका कोइरालाको राणाशासनदेखि पञ्चायती व्यवस्थासम्म अनवरण सङ्घर्ष गर्दागर्दै २०३९ साउन ६ गते निधन भएको थियो । रहेको बताउनुभयो । डा. कोइरालाले महाशक्तिहरूको दबाबका बिच नेता बिपी कोइरालाको मार्गदर्शनलाई दृष्टिगत गरी राष्ट्रका पक्षमा काम गर्नुपर्ने बेला आएको बताउनुभयो । उहाँले सबै राजनीतिक दलले मेलमिलापलाई साझा मुद्दा बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “बिपी कोइरालाले राष्ट्रिय एकता र मेलमिलापको नीति सत्ता राजनीतिक स्वार्थका लागि थिएन, सार्वभौमसत्ता, राष्ट्रिय अखण्डता र स्वतन्त्रता रक्षा गरेर देशलाई नवीन दिशा दिन सकिन्छ भन्ने अभिप्रायबाट प्रेरित थियो ।”एमाले नेतृ झाँव्रmीले कांग्रेसका संस्थापक बिपी कोइरालाले नेपाली समाजलाई गरेको मार्गदर्शन र नेपाली चरित्रको समाजवादका सन्दर्भमा तत्कालीन समाजका लागि उत्कृष्ट विचार रहेको बताउनुभयो । उहाँले भन्नुभयो, “बिपीको विचार र बिपीको पथप्रदर्शनलाई पछ्याउनेसँगै हामी सबैले, यसलाई सही भन्नेहरूले मात्रै बिपीको सहअस्तित्वको कुरालाई स्वीकार गरेर अघि बढेमा समाजमा मेलमिलाप कायम हुन्छ ।”नेकपा नेता गुरुङले नेता बिपी कोइराला फर्किएको सन्दर्भ पञ्चायती व्यवस्था र राजाले शासन भएको बेला र त्यतिबेला लोकतान्त्रिक व्यवस्था नभएको चुनौतीपूर्ण समयमा भएको बताउनुभयो । उहाँले भन्नुभयो, “राष्ट्रियताका सन्दर्भमा छिमेकी देशबाट हुन सक्ने चुनौतीलाई दृष्टिगत गरेरै बिपीले राष्ट्रिय मेलमिलापको नीति लिएर देश फर्किनुभएको हो । त्यतिबेला र अहिलेको परिवेश फरक छ तर राष्ट्रियता र लोकतन्त्रका सन्दर्भमा उहाँले देखाएको बाटो सही छ साथै अहिलेको परिवेशमा एकता र सहमतिको खाँचो छ ।”जेनजी अभियन्ता थापाले राष्ट्रिय राजनीतिक विषम परिस्थितिमा रहँदा राष्ट्रियता र लोकतान्त्रिक गणतन्त्रलाई बचाउँदै अघि बढ्न नेता बिपी कोइरालाको मेलमिलापको नीति अहिले पनि सान्दर्भिक रहेको बताउनुभयो । उहाँले भन्नुभयो, “लोकतान्त्रिक व्यवस्थामा विचारको सङ्घर्ष हुन्छ । निर्वाचनमार्फत आफ्नो नेता आफैँ छान्न सकिन्छ । नयाँ दल, पुराना दल जो आए पनि जनताले आफ्नो मतबाट सत्ता परिवर्तन गर्छन् तर अहिलेको परिस्थितिलाई दृष्टिगत गरी राष्ट्रिय एकता कायम गर्ने र अर्थपूर्ण सद्भाव एवं मेलमिलाप कायम गरेरै अघि बढ्नु पर्छ ।”अबको जिम्मेवारी कांग्रेस नेता डा. कोइराला र एमाले नेतृ झाँव्रmीले राष्ट्रको र राष्ट्रिय आवश्यकतालाई दृष्टिगत गरी लोकतन्त्रको रक्षार्थका सन्दर्भमा एकताबद्ध हुनुपर्ने बताउनुभयो । डा. कोइरालाले जेनजीलाई आर्थिक समुन्नति र स्थायी शान्तिका पक्षमा अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको राजनीतिक परिस्थिति र जनताको विश्वास र भरोसालाई आत्मसात् गरेर अघि बढेमा मात्रै देशले निकास पाउँछ ।”नेतृ झाँव्रmीले जेनजी विचारधाराले भन्दा पनि उनीहरूका अपेक्षा, सङ्घर्ष, खोजेको परिणाम र देखेका सपनालाई सम्बोधन गर्ने गरी अघि बढ्नुपर्ने बताउनुभयो । उहाँले विगतको समाजभन्दा अहिले फरक भएकाले पनि जेनजीका भावनालाई बुझ्नुपर्ने बताउनुभयो । नेकपाका नेता देवप्रसाद गुरुङले जेनजी आन्दोलनका व्रmममा उठान भएका माग सान्दर्भिक भए पनि भदौ २४ गतेका घटनाले देशलाई गम्भीर स्थितिमा पु¥याएको बताउनुभयो । उहाँले संविधान, लोकतन्त्र र दलीय प्रणालीलाई ‘ड्यामेज’ गरिदिएकाले अहिले नयाँ अठोटका साथ अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “देशलाई पश्चगामी दिशातर्फ जानबाट रोक्न र देशलाई संवैधानिक प्रव्रिmया र लोकतान्त्रिक विधिमा लिएर आउनका लागि बृहत् शान्ति सम्झौता पक्षधर नै अग्रसर हुनु पर्छ र देशलाई निर्वाचनमार्फत निकास दिनु पर्छ ।”जेनजी अभियन्ता ऋषि थापाले राजनीतिक प्रणालीमा भएका गलत अभ्यासलाई हटाएर असल प्रवृत्तिलाई प्राथमिकता दिनुपर्ने बताउनुभयो । उहाँले राजनीति, समाज र समुन्नतिका पक्षमा नवीनतम योजना र अवधारणा बनाएर अघि बढ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “त्यस कारण मेलमिलाप र सहकार्यको औचित्य र आवश्यकता झन् बढेको छ ।” विसं १९७१ भदौ २४ गते जन्मिनुभएका कोइरालाको राणाशासनदेखि पञ्चायती व्यवस्थासम्म अनवरण सङ्घर्ष गर्दागर्दै २०३९ साउन ६ गते निधन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186106",
      "image": "https://gorkhapatraonline.com/storage/media/327370/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "186105",
      "title": "प्रतिनिधि सभा सदस्य निर्वाचन,चालिस संस्थाले पर्यवेक्षण गर्ने",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि ४० वटा संस्थालाई पर्यवेक्षणको अनुमति दिएको छ । राष्ट्रिय र अन्तर्राष्ट्रिय गरी पर्यवेक्षणका लागि ५१ वटा संस्थाले निवेदन दिएका थिए ।",
      "longContent": "काठमाडौँ, पुस १७ गते । निर्वाचन आयोगले आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि ४० वटा संस्थालाई पर्यवेक्षणको अनुमति दिएको छ । राष्ट्रिय र अन्तर्राष्ट्रिय गरी पर्यवेक्षणका लागि ५१ वटा संस्थाले निवेदन दिएका थिए । राष्ट्रियतर्फ १० र अन्तर्राष्ट्रियतर्फ एउटा संस्थाको आवेदन स्वीकृत भएन । आयोग पदाधिकारीको बुधबारको बैठकले थप नौ वटा राष्ट्रिय संस्थालाई अनुमति दिँदा निर्वाचन पर्यवेक्षण गर्ने संस्थाको सङ्ख्या ४० पुगेको हो । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले ३६ वटा राष्ट्रिय र चार वटा अन्तर्राष्ट्रिय संस्थाले पर्यवेक्षणको अनुमति पाएको जानकारी दिनुभयो । उहाँले निवेदन दिएकामध्ये केहीले आंशिक पर्यवेक्षणको माग गरेकामा आयोगले त्यस्तो संस्थालाई अनुमति नदिएको प्रस्ट्याउनुभयो । प्रतिनिधि सभा तथा प्रदेश सभा सदस्य निर्वाचन, २०७९ मा ४४ वटा राष्ट्रिय र दुई वटा अन्तर्राष्ट्रिय संस्थाले अनुमति पाएका थिए । जसबमोजिम अन्तर्राष्ट्रिय दुई संस्थाका १२ जना र राष्ट्रिय ४४ संस्थाका सात हजार २०७ जनाले निर्वाचन पर्यवेक्षण गरेका थिए । निर्वाचन आयोग ऐन, २०७३ को दफा ६ ले कुनै स्वदेशी वा विदेशी व्यक्ति वा संस्थालाई निर्वाचनसँग सम्बन्धित कामकारबाहीको पर्यवेक्षण गर्नका लागि आयोगले अनुमति दिन सक्ने व्यवस्था छ । ऐनको सो व्यवस्थाबमोजिम आयोगले आगामी प्रतिनिधि सभा सदस्य निर्वाचन पर्यवेक्षणका लागि गत कात्तिक ११ गते राष्ट्रिय तथा अन्तर्राष्ट्रिय संस्थाबाट निवेदन आह्वान गरेको थियो । आयोगका प्रवक्ता भट्टराईले अनुुमति प्राप्त गरेका पर्यवेक्षक संस्थाले आयोगले तयार गरेको सफ्टवेयरमा पर्यवेक्षणका लागि परिचालन हुने व्यक्तिको विवरण समावेश गर्ने र त्यसरी बुझाइएको विवरण आयोगले जाँच गरेर स्वीकृत गर्ने बताउनुभयो । निर्वाचनको निष्पक्षता अभिवृद्धि गर्न तथा पर्यवेक्षणद्वारा निर्वाचनको विश्वसनीयता बढाउन आयोगले तटस्थ संस्थाबाट पर्यवेक्षण गराउँदै आएको छ । आयोगका अनुसार डेमोव्रmेसी रिसोर्स सेन्टर, निर्वाचन पर्यवेक्षण समिति नेपाल, नेपाल मतदाता अधिकार मञ्च, राष्ट्रिय निर्वाचन पर्यवेक्षण समिति (नियोक), प्राज्ञिक विद्यार्थी परिषद्, नेपाल जनप्रशासन सङ्घलगायतले पर्यवेक्षणको अनुमति पाएका छन् । व्यापारिक सङ्गठनलाई पनि अनुमतिनिर्वाचन आयोगले आगामी निर्वाचनको अनुगमन गर्न व्यापारिक सङ्घ संस्थालाई समेत अनुमति दिएको छ । नाडा अटोमोबाइल्स एसोसिएसन अफ नेपाल, नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल चेम्बर अफ कमर्सलगायतका व्यापार÷व्यवसायको हकहित र अधिकारका लागि सङ्गठित संस्थाले समेत निर्वाचन पर्यवेक्षणको अनुमति पाएका छन् । आयोगले निर्वाचन पर्यवेक्षण निर्देशिका सार्वजनिक गरेको छैन । निर्वाचन आयोग ऐनले भने के कस्तो संस्थालाई पर्यवेक्षणको अनुमति दिने सम्बन्धमा स्पष्ट किटान गरेको छैन तर मानव अधिकार, महिलाको अधिकार, अपाङ्गता भएका व्यक्तिको अधिकार, अल्पसङ्ख्यकलगायत मतदाताको अधिकार सम्बन्धमा वकालत गर्ने सङ्घ संस्थाले पर्यवेक्षणको अनुमति माग्ने र पाउने गरेका छन् । कार्टर सेन्टर पुनः फर्कियो निर्वाचन आयोगका अनुसार २०७० को संविधान सभाको निर्वाचनपछि पर्यवेक्षक संस्था कार्टर सेन्टर पहिलो पटक नेपालको निर्वाचनको पर्यवेक्षण गर्ने छ । सो संस्थाले समेत पर्यवेक्षणका लागि निवेदन दिएकोमा आयोगले अनुमति दिएको छ । आयोगका प्रवक्ता भट्टराईले ‘एसियन नेटवर्क फर फ्री इलेक्सन’, ‘दी मल्टिडिसिप्लेनरी इन्स्टिच्युट अफ ट्रेनिङ एन्ड लर्निङ, मासास्युट’ र ‘इन्टरनेसनल रिपब्लिकन इन्स्टिच्युट’ ले निर्वाचन पर्यवेक्षणको अनुमति पाएका छन् । त्यसै गरी आयोगले निर्वाचन व्यवस्थापनसम्बन्धी दक्षिण एसियाली निर्वाचन आयोगको सङ्गठन ‘फेम्बोसा’ का सदस्य राष्ट्रलाई समेत निर्वाचन अवलोकनका लागि आग्रह गर्दै छ ।",
      "link": "https://gorkhapatraonline.com/news/186105",
      "image": "https://gorkhapatraonline.com/storage/media/327307/conversions/Nirbachan_aayog-(1)-original-thumb.jpg"
    },
    {
      "slug": "186104",
      "title": "‘सरकार र निजी क्षेत्रको हातेमालोबाटै समृद्धि’",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "प्रधानमन्त्री, पूर्वप्रधानमन्त्री तथा राजनीतिक दलका नेतृत्वले जेनजी आन्दोलन र त्यसले निम्त्याएको परिवर्तनलाई मुलुकको आर्थिक सामाजिक हितमा रूपान्तरण गर्न सर्वपक्षीय समझदारी र एकीकृत दृष्टिकोण आवश्यक रहेको औँल्याउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १७ गते । प्रधानमन्त्री, पूर्वप्रधानमन्त्री तथा राजनीतिक दलका नेतृत्वले जेनजी आन्दोलन र त्यसले निम्त्याएको परिवर्तनलाई मुलुकको आर्थिक सामाजिक हितमा रूपान्तरण गर्न सर्वपक्षीय समझदारी र एकीकृत दृष्टिकोण आवश्यक रहेको औँल्याउनुभएको छ । नेपाल उद्योग वाणिज्य महासङ्घले बुधबार राजधानीमा आयोजना गरेको शान्ति स्थायित्व र समृद्धिका लागि सहकार्य विषयक सर्वपक्षीय छलफलमा सहभागीले अबको साझा एजेन्डा समृद्धि, स्थायित्व सुशासन हुनुपर्ने बताएका छन् ।कार्यव्रmममा प्रमुख अतिथि प्रधानमन्त्री सुशीला कार्कीले वर्तमान सरकारले सुशासनको जग बसाउनुका साथै फागुन २१ गते निर्वाचन गर्ने दिशामा प्रतिकूलता चिर्दै सफलतापूर्वक कार्यसम्पादन गरिरहेको बताउनुभयो । “सरकार, राजनीतिक दल तथा युवासँगको निरन्तर संवाद र सहयोगमा तोकिएकै मितिमा निर्वाचन गर्ने अवस्थामा हामी पुगेका छौँ,” उहाँले भन्नुभयो, “असामान्य परिस्थितिलाई समाल्दै पुनः भड्किन नदिन र शान्ति सुव्यवस्था कायम गर्न सरकारले निकै संयमका साथ व्यवहार गरिरहेको छ । मुलुक असफलतातर्फ उन्मुख हुन नदिन निर्वाचनको सुनिश्चितता गरिएको छ ।”प्रधानमन्त्री कार्कीले नेपालको राजनीतिमा ७५ वर्षमा आधा दर्जन बढी परिवर्तनकारी राजनीतिक आन्दोलन भए पनि ती परिवर्तन दिगो हुन नसक्नुमा परिवर्तनले नगरिकको जीविकामा सुधार नहुनु, पेसा व्यवसाय र रोजगारी अवसर प्राप्त नहुनु र न्यायपूर्ण आचरण व्यवहार हुन नसक्दा पछिल्लो पटक भदौ २३ र २४ गते जेनजी आन्दोलन हुन पुगेको धारणा राख्नुभयो । उहाँले भन्नुभयो, “विषम परिस्थितिलाई चिर्दै वर्तमान सरकारले अन्योलको वातावरणलाई निकास दिने गरी निर्वाचनको वातावरण बनाएकोप्रति राजनीतिक दलका उच्च नेतृत्वले सरकारको प्रशंसा गरेका छन् । जेनजी आन्दोलनपश्चात् सृजित असहज परिस्थितिलाई निर्वाचनमय वातावरण बनाएकोमा पूर्वप्रधानमन्त्रीहरू, विभिन्न राजनीतिक दलका नेताले आगामी निर्वाचनलाई राजनीतिक निकास मात्र नभएर जनजीविकामा सुधार ल्याउने अवसरका रूपमा लिनुपर्ने बताउनुभएको छ । वर्तमान सरकारसँग ठुलो नीतिगत फड्को मार्ने तथा कानुन बदल्ने अधिकारसमेत छैन । राष्ट्रपतिबाट प्राप्त कार्यादेश अनुसार सरकारले सुशासनको जग बसाल्दै राजनीतिक स्थायित्वको मार्गचित्रमा काम गरिरहेको छ ।” प्रधानमन्त्री कार्कीले सरकारले निजी क्षेत्रकै मागबमोजिम विभिन्न सहुलियत तथा सहायताका कार्यव्रmम ल्याएको भन्दै सरकार र निजी क्षेत्रबिचको हातेमालोबाटै समृद्धिको यात्रा तय हुने धारणा राख्नुभयो । यसका लागि अब सबै पक्षले सामूहिक प्रतिज्ञा गर्न आग्रह गर्नुभयो । “हामी सबैले प्रतिज्ञा गराँै कि ढलेका निजी क्षेत्रका संरचना पुनर्निर्माण भएमा फेरि जल्दैनन् भन्ने ग्यारेन्टी दिन तयार छौँ ता कि ढुक्कसँग हाम्रा उद्यमी–व्यवसायीले लगानी गर्न सकून्,” उहाँले भन्नुभयो, “निर्वाचनमार्फत स्थायित्व र निर्बाध पेसा व्यवसाय गर्न पाउने प्रत्याभूतिसहित उद्यमशीलता विकासमा सरकार प्रतिबद्ध छ ।”कार्यक्रममा पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले विषम परिस्थितिलाई संयमतापूर्वक राजनीतिक निकास दिने गरी निर्वाचनको वातावरण सुनिश्चित गराएको भन्दै प्रधानमन्त्री कार्की र सरकारप्रति आभारसमेत व्यक्त गर्नुभयो । देश अब अन्योलमा छैन, निकै सकस झेलेर प्रधानमन्त्रीले निर्वाचन गराउने अवस्था सिर्जना गर्नुभएको छ,” उहाँले भन्नुभयो, “अब जेनजी आन्दोलनपछिको परिस्थितिमा आत्मसमीक्षा र नयाँ सङ्कल्पका साथ हामी अगाडि बढेनाँै भने हामी इतिहासको पानामा सीमित हुने छाँै ।” प्रचण्डले निर्वाचनपश्चात् ताजा जनादेशको बलले संविधान संशोधन तथा कानुन परिमार्जन गरेर जानुपर्ने आवश्यकता आँैल्याउनुभयो ।अर्का पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईले भने शासकीय स्वरूप नै परिवर्तन गरेर प्रत्यक्ष निर्वाचित प्रधानमन्त्री र पूर्ण समानुपातिक निर्वाचन प्रणालीमा जानुपर्ने आवश्यक रहेको औँल्याउनुभयो । रूपान्तरण र परिवर्तनका लागि विगत दुई दशकका प्रयास सार्थक नभएको स्वीकार गरेर अब नयाँ सोच र परिपाटीबाट मुलुकलाई शान्ति, समृद्धि र सुशासनको दिशामा अग्रसर गराउन सर्वपक्षीय सहमति आवश्यक रहेको उहाँले औँल्याउनुभयो । कार्यव्रmममा अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनपश्चात् निजी क्षेत्रको मनोबल उकास्ने गरी सरकारले विभिन्न प्रयास गरेको भन्दै असहजतालाई सहजतामा रूपान्तरण गर्दै मुलुकमा लगानीको वातावरण निर्माणमा आफूहरू संवेदनशील रहेको बताउनुभयो । कार्यव्रmममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले निर्वाचनपश्चात् गठन हुने सरकार जनता केन्द्रित र युवामैत्री हुन आवश्यक रहेको आँैल्याउनुभयो । उहाँले पछिल्लो समय पर्याप्त तरलता र विदेशी विनिमय सञ्चिति जस्ता सहज सूचक रहे पनि लगानी प्रवर्धन हुन नसकेको विषयलाई गम्भीर समीक्षा गर्नुपर्ने धारणा राख्नुभयो ।कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले वर्तमान सरकारले निवार्चन हुँदैन कि भन्ने दुबिधालाई अन्त्य गर्दै फागुन २१ मा निर्वाचन हुने सुनिश्चितता प्रदान गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/186104",
      "image": "https://gorkhapatraonline.com/storage/media/327306/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "186102",
      "title": "युग परिवर्तनको सन्देश : भावी पुस्ताका हातमा सुन्दर पृथ्वी",
      "timestamp": 1767225600000,
      "source": "gp",
      "content": "आज सन् २०२६ को नयाँ वर्षको पहिलो दिन । आशा र भरोसाको पनि पहिलो दिन । सन् २०२५ नेपाल र विश्वका लागि केही पाठ पढाउँदै बित्यो । कतै शान्ति र कतै द्वन्द्वका बाछिटा कायम रहे । संसार",
      "longContent": "काठमाडौँ, पुस १७ गते  । आज सन् २०२६ को नयाँ वर्षको पहिलो दिन । आशा र भरोसाको पनि पहिलो दिन । सन् २०२५ नेपाल र विश्वका लागि केही पाठ पढाउँदै बित्यो । कतै शान्ति र कतै द्वन्द्वका बाछिटा कायम रहे । संसार डिजिटल युगबाट एआई युगमा प्रवेश गरेको छ । चीनले ‘डिप सिक’ बनाइसक्दा अमेरिकाले ठुलो हिस्साको बजेट एआई आविष्कार र सहकार्यका लागि छुट्याएको छ । विगतका नमिठा पलबाट पाठ सिकेर भावी पुस्ताको हातमा सुन्दर पृथ्वीसँगै देश कसरी हस्तान्तरण गर्ने भन्ने रणनीति बनाउने जिम्मा सन् २०२६ लाई बितेको सन् २०२५ ले दिएको छ । गत वर्ष विश्वलाई तनाव दिइरहेको इजरायल–हमासबिचको युद्धको अन्त्यसँगै रुस–युव्रmेन युद्ध अन्त्यको पहल भयो । विश्वमा केही राम्रा काम पनि भए । जसमा विश्वशक्ति मानिने अमेरिकाले युद्धभन्दा पनि आफ्नो देश बनाउने बाटोलाई महìव दिँदै विभिन्न मुलुकका युद्धको मध्यस्थकर्ता बन्नु अरू देशका लागि सन्तोषको विषय रह्यो । दक्षिण एसियामा नेपाललगायत कम विकसित मुलुक भने आन्तरिक द्वन्द्वको नमिठो चपेटामा परे ।  सन् २०२४ मा बङ्गलादेशमा विद्यार्थी आन्दोलनले छिन्नभिन्न बनेको राजनीति सुधार गर्न सन् २०२५ ले पुगेन । श्रीलङ्काको आर्थिक सङ्कट मत्थर हुने बाटोमा अग्रसर रह्यो । भारत, पाकिस्तान, माल्दिभ्स, अफगानिस्तान, भुटानका लागि भने यथास्थितिमुखी वर्ष रह्यो । नेपालमा भदौ २३ र २४ गतेको जेनजी आन्दोलनले यहाँको सत्ता परिवर्तनसँगै चुनावी बाटोमा अग्रसर रहेको छ । नयाँ वर्ष सन् २०२६ लाई परिणाममुखी बनाउन सरकार तत्पर छ । वरिष्ठ संस्कृतिविद् तेजेश्वरबाबु ग्वंगः विगतलाई बिर्सने होइन कि विगतमा भएका कमीकमजोरीलाई सतर्कतासाथ सुधार गरेर नयाँ वर्षमा अघि बढ्नुपर्नेमा जोड दिनुहुन्छ । उहाँले भन्नुभयो, “विगतमा नेता, जनता जस जसले आडम्बर, घमन्ड देखाए त्यो सबै त्याग गर्नु पर्छ, देश र भविष्यका बालबालिकाका बारेमा सोचेर देश बनाउन एकमत हुनु पर्छ ।” उहाँका अनुसार नयाँ वर्षमा नयाँ उमङ्ग चाहिन्छ । नयाँ दृष्टिकोण र योजना चाहिन्छ । त्यो बनाउन कस्सिनु पर्छ । उहाँ थप्नुहुन्छ, “अमेरिका जस्तो देशका राष्ट्रपति डोनाल्ड ट्रम्पले देशहरूबिचको युद्ध चर्किंदै तेस्रो विश्वयुद्ध नहोस् भनेर संयम र सतर्कता अपनाएका छन्, युद्ध गर्नेको मध्यस्थता गर्नुका साथै वैज्ञानिक चमत्कार गरिरहेका छन् ।” उसले अहङ्कार गरेर जाने हो भने चीन र रुस चुप लाग्दैनन्, एक भएर ऊसँगै लड्न पुग्छन् भन्नेमा अमेरिका सचेत देखिएको छ । नेपालमा पनि विगतका विग्रहको मूल्याङ्कन गरेर नयाँ वर्षसँगै चुनावको माहोल बनाउन उहाँ सुझाउनुहुन्छ । जेनजी अगुवा मेनुका निरौला सन् २०२५ आफ्नो पुस्ताका लागि निकै कहालीलाग्दो रहेको स्मरण गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “त्यो कहालीलाग्दो भदौ २३ र २४ सन् २०२६ र अरू वर्षमा पनि देख्न र सुन्न नपरोस् ।” सन् २०२६ लाई आफू जस्तै नयाँ पुस्ताका लागि नयाँ बहार लिएर आओस् भन्ने अपेक्षा जेनजीको रहेको उहाँ सुनाउनुहुन्छ । त्यसका लागि नेपालको राजनीति र समाजमा रहेका द्वन्द्वका ऐतिहासिक स्रोतको अन्त्य हुनु पर्छ भन्ने धारणा उहाँको छ । सामाजिक परिवेशमा पनि भ्रष्टाचार र अन्यायका अनगिन्ती तथ्य, तथ्याङ्क छन् । अबको निर्वाचनपछि आउने सरकारले त्यस्ता भ्रष्टाचार र अन्यायका स्रोत निमिट्यान्न पार्ने आशा नयाँ वर्ष सन् २०२६ ले जगाओस् भन्ने कामना उहाँ गर्नुहुन्छ । सन् २०२५ लाई फर्केर हेर्दासन् २०२५ मा नेपालसहित विश्वमा महìवपूर्ण घटना भए । राजनीतिक परिवर्तन गर्ने द्वन्द्वहरू, जलवायु सङ्कट, मानव अधिकारको हननसँगैका विभिन्न घटनाले गत वर्ष तनावयुक्त रह्यो जसमा नेपालको गत भदौको जेनजी आन्दोलनसहित इजरायल–हमास युद्ध अन्त्यसम्म रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/186102",
      "image": "https://gorkhapatraonline.com/storage/media/327302/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "186094",
      "title": "पूर्वमन्त्री गुप्तालाई पूर्पक्षका लागि थुनामा राख्न आदेश",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "विशेष अदालतले घुस (रिसवत) प्रकरणमा पूर्वमन्त्री राजकुमार गुप्तालाई  पूर्पक्षका लागि थुनामा राख्न आदेश दिएको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । विशेष अदालतले घुस (रिसवत) प्रकरणमा पूर्वमन्त्री राजकुमार गुप्तालाई  पूर्पक्षका लागि थुनामा राख्न आदेश दिएको छ ।गुप्ताले रु ७८ लाख घुस लिएको आरोप लागेकामा अदालतले आज भ्रष्टाचार निवारण ऐनअनुसार पूर्पक्षका लागि थुनामा राख्न आदेश दिएको हो । जरिवाना र घुस रकम जफत हुने व्यवस्था लागू हुने गरी अदालतले आदेश दिएको छ । विशेष अदालतका न्यायाधीशहरु सुदर्शनदेव भट्ट, डिल्लीरत्न श्रेष्ठ र विदुर कोइरालाको संयुक्त इजलासले उक्त आदेश गरेको हो । सो आदेशमा उल्लेख भएअनुसार गुप्ताले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्री तथा सांसद पदमा रहँदा अन्य व्यक्तिहरूलाई प्रयोग गरी घुस लिएको प्रमाण भेटिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/186094",
      "image": "https://gorkhapatraonline.com/storage/media/327290/conversions/Rajkumar-gupta1-original-thumb.jpg"
    },
    {
      "slug": "186090",
      "title": "समानुपातिकको बन्दसूचीमाथि पुनरवलोकन हुन्छ : सभापति लामिछाने",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछानेले प्रतिनिधिसभा सदस्य निर्वाचनतर्फको समानुपातिक बन्दसूचीलाई आवश्यक पुनरवलोकन गरिने बताउनुभएको छ।",
      "longContent": "कास्की, पुस १६ गते। राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछानेले प्रतिनिधिसभा सदस्य निर्वाचनतर्फको समानुपातिक बन्दसूचीलाई आवश्यक पुनरवलोकन गरिने बताउनुभएको छ। पोखरामा आज आयोजित पत्रकार भेटघाटमा उहाँले पार्टी एकता सहमति र निर्वाचन आयोगमा अन्तिम घडीमा सूची बुझाइएकाले केही गुनासो आएकाले विधिभन्दा बाहिर गएको भए त्यसलाई दुई दिनभित्रमा सम्बोधन गर्ने स्पष्ट पार्नुभयो। उहाँले हाल भइरहेको खबरदारी आफूहरूका लागि सकारात्मक भएकोसमेत उल्लेख गर्नुभयो।“पार्टीले बुझाएको बन्दसूचीमा केही आलोचना र गुनासो आएको छ। अन्तिम घडीमा बुझाइएकाले केही समस्या हुनसक्छ। रास्वपासँग विधि छ, विधि भन्दा बाहिर कुनै हालतमा जाँदैनौँ, ‘राइट टु रिकल’को व्यवस्थासमेत छ। परिवारवादलाई पार्टी विधानलेनै दिँदैन”, उहाँले भन्नुभयो।सभापति लामिछानेले युवाहरूको विश्वास बालेन शाहप्रति रहेको र नयाँ परिर्वतनको झिल्कोको रूपमा उहाँसँग सहकार्य गरेर प्रधामन्त्रीको रूपमा अघि सारिएको बताउनुभयो। उहाँले भन्नुभयो, “युवाहरूको आन्दोलनपछि बालेनले जिम्मेवारपूर्वक भूमिका निर्वाह गर्नुभयो। उहाँको सद्भाव, सल्लाह र सुझाव अनुसार नै अहिलेको सरकार बनेको हो। जेनजीको विश्वास बालेनसँग छ। देशको आवश्यकता अनुसार उहाँसँग सहमति गरेर जिम्मेवारी बाँडेका छौँ।”",
      "link": "https://gorkhapatraonline.com/news/186090",
      "image": "https://gorkhapatraonline.com/storage/media/327281/conversions/Rabi-Lamichine-original-thumb.jpg"
    },
    {
      "slug": "186088",
      "title": "तोकिएकै मितिमा चुनाव गराउन सरकार गम्भीर छ : प्रधानमन्त्री कार्की",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले वर्तमान सरकारलाई सुशासनको जग बसाल्ने र फागुन २१ गते निर्वाचन सम्पन्न गर्ने स्पष्ट कार्यादेश दिइएको बताउँदै त्यसतर्फ सरकार गम्भीरतापूर्वक अघि बढिरहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, पुस १६ गते। प्रधानमन्त्री सुशीला कार्कीले वर्तमान सरकारलाई सुशासनको जग बसाल्ने र फागुन २१ गते निर्वाचन सम्पन्न गर्ने स्पष्ट कार्यादेश दिइएको बताउँदै त्यसतर्फ सरकार गम्भीरतापूर्वक अघि बढिरहेको बताउनुभएको छ। नेपाल उद्योग वाणिज्य महासङ्घद्वारा आयोजित ‘शान्ति, स्थायित्व र समृद्धिका लागि सहकार्य–सामूहिक पहल’ कार्यक्रममा उहाँले राजनीतिक स्थिरता तथा विश्वास कायमगरी तोकिएको समयमा निर्वाचन सम्पन्न गर्नु सरकारको प्रमुख प्राथमिकता भएको उल्लेख गर्नुभयो।“यो सरकार बनेको मुख्य उद्देश्य सुशासनलाई संस्थागत गर्ने र तोकिएकै समयमा चुनाव गराउनु हो। हामी त्यसतर्फ ठोस रूपमा उन्मुख भइरहेका छौँ”, प्रधानमन्त्री कार्कीले भन्नुभयो।उहाँले अघिल्ला राजनीतिक परिवर्तनले आमनागरिकको रोजगारी, आयआर्जन र जीवनस्तरमा अपेक्षित सुधार ल्याउन नसकेको स्वीकार गर्नुभयो। “राजनीतिक परिवर्तन आए तर नागरिकका आकाङ्क्षा पूरा हुन सकेनन्। नेतृत्वको व्यवहारमा पनि सुधार हुन सकेन”, प्रधानमन्त्रीले औँल्याउनुभयो।जेनजी आन्दोलनका क्रममा देशले भोग्नुपरेको करिब ८४ अर्ब रुपियाँ बराबरको क्षतिलाई उल्लेख गर्दै उहाँले शान्ति र कानुनी सुव्यवस्था कायम राख्न सबैपक्ष संयमित बन्नुपर्ने आवश्यकता दोहोर्‍याउनुभयो। आगामी निर्वाचन सफलतापूर्वक सम्पन्न गर्न पनि सबै दल, नागरिक समाज र निजी क्षेत्रको सहकार्य अपरिहार्य भएको बताउनुभयो।प्रधानमन्त्री कार्कीले व्यावसायिक सुरक्षाका लागि सरकारले केही महत्त्वपूर्ण कदम चालिसकेको दाबी गर्नुभयो। मौद्रिक, वित्तीय र विकास योजनामार्फत निजी क्षेत्रलाई सहुलियत प्रदान गरिएको उल्लेख गर्दै उहाँले भन्नुभयो, “कर तिर्ने समय थपिएको छ, सूचना प्रविधि कम्पनीलाई विदेशमा लगानी गर्न मार्ग खोलिएको छ, जग्गा कित्ताकाट सहज बनाइएको छ। साथै कालोसूचीमा परेका कम्पनीलाई पनि कानुनी ढाँचाभित्र रहेर बाह्य लगानी ल्याउन सहज बनाउने प्रयास गरिएको छ।”निजीक्षेत्रले आफ्ना चुनौती लुकाएर पनि देशको अर्थतन्त्रलाई अघि बढाइरहेको उल्लेख गर्नुहुँदै उहाँले सरकार त्यसका पीडा सुन्ने र व्यावहारिक समस्या समाधानमा साथ दिन तयार रहेको बताउनुभयो। प्रधानमन्त्री कार्कीले वर्तमान सरकारलाई कानुन परिवर्तन गर्ने अधिकार नहुँदा पनि प्रणालीभित्र रहेर सुधारको बाटो लिन सकिने बताउनुभयो। “कानुन बदल्ने अधिकार यो सरकारलाई छैन। तर भएकै संरचनाभित्र सुशासनको जग बसाल्दै राजनीतिक स्थायित्वतर्फ काम भइरहेको छ”, उहाँले स्पष्ट पार्नुभयो।निजीक्षेत्रका सम्पत्ति फेरि नजलोस् भन्ने राष्ट्रिय प्रतिबद्धता सरकारबाट रहँदै आएको उल्लेख गर्दै उहाँले निजी तथा सार्वजनिक सम्पत्तिको सुरक्षाका लागि आवश्यक सबै कदम चाल्न सरकार तयार रहेको पुनःआश्वासन दिनुभयो। कार्यक्रममा प्रधानमन्त्री कार्कीले राज्य र निजी क्षेत्रबीचको सहकार्यले मात्र आर्थिक पुनरुत्थान सम्भव हुने बताउँदै आगामी निर्वाचन, शान्ति र विकासलाई साझा राष्ट्रिय एजेन्डाका रूपमा अघि बढाउन आह्वान गर्नुभयो। “निर्वाचनमार्फत शान्ति, स्थायित्व र समृद्धिका लक्ष्यप्राप्तिका लागि सरकार कटिबद्ध छ। सबैपक्षको साथ र संयमले मात्र हामी सफल हुन्छौँ”, उहाँले भन्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/186088",
      "image": "https://gorkhapatraonline.com/storage/media/327275/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "186081",
      "title": "करदाता सेवा कार्यालयमा तालाबन्दी",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "नेपाल सरकारले रौतहट सदरमुकाम गौरस्थित करदाता सेवा कार्यालय खारेज गर्ने गरेको निर्णयविरुद्ध रौतहटका उद्योगी व्यवसायीले  गरेको सर्वपक्षीय एवं सर्वदलीय आन्दोलनको तेस्रो दिन बुधबार करदाता सेवा कार्यालय गौरमा तालाबन्दी भएको छ।",
      "longContent": "प्रवीणकुमार शर्मा रौतहट, पुस १६ गते। नेपाल सरकारले रौतहट सदरमुकाम गौरस्थित करदाता सेवा कार्यालय खारेज गर्ने गरेको निर्णयविरुद्ध रौतहटका उद्योगी व्यवसायीले गरेको सर्वपक्षीय एवं सर्वदलीय आन्दोलनको तेस्रो दिन बुधबार करदाता सेवा कार्यालय गौरमा तालाबन्दी भएको छ।नागरिक समाजका अध्यक्ष जगन्नाथप्रसाद केसरीको नेतृत्वमा उद्योगी व्यवसायीहरूले बुधबार करदाता सेवा कार्यालय गौरमा ताला लगाएका हुन् । गौरमा रहेका करदाता सेवा कार्यालयलाई बाराको सिमरामा स्थानान्तरण गर्ने नेपाल सरकारको निर्णयविरुद्ध उद्योगी व्यवसायीलाई यहाँका नागरिक समाज, राजनीतिक दल, निर्माण व्यवसायी सङ्घले समर्थन जनाएर प्रदर्शनमा सघाइरहेका छन् ।नागरिक समाज रौतहटका अध्यक्ष केसरीको नेतृत्वमा सङ्घर्षका कार्यक्रम अघि बढाइएको रौतहट उद्योग वाणिज्य सङ्घका अध्यक्ष रबिन्द्रनाथ गोपालीले जानकारी दिनु भयो। शुक्रबारसम्म कार्यालयमा तालाबन्दी रहने र त्यसपछि बजार बन्द गरेर आन्दोलनका कार्यक्रम जारी रहने उद्योग वाणिज्य सङ्घ रौतहटका अध्यक्ष गोपालीले बताउनु भयो । कार्यालयको आफ्नै भवन रहेकाले आन्तरिक राजश्व कार्यालय स्थापनाको माग गर्दै उद्योगी, व्यवसायीहरू आन्दोलनरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/186081",
      "image": "https://gorkhapatraonline.com/storage/media/327262/conversions/talabandi-original-thumb.jpg"
    },
    {
      "slug": "186080",
      "title": "मुलुक निर्वाचनमय बनेको छ : सञ्चारमन्त्री खरेल",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मुलुक निर्वाचनमय भएको दाबी गर्नु भएको छ।",
      "longContent": "काठमाडौँ, पुस १६ गते। सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले मुलुक निर्वाचनमय भएको दाबी गर्नु भएको छ। नेपाल उद्योग वाणिज्य महासङ्घले काठमाडौँमा आयोजना गरेको संवाद कार्यक्रमलाई सम्बोधन गर्दै सञ्चारमन्त्री खरेलले  यस्तो दाबी गर्नु भएको हो। उहाँले शीर्ष नेताहरूको कार्यक्रममा चहलपहल र उपस्थिति नै देश निर्वाचनमय भएको उदाहरण भएको जिकिर गर्नुभयो। मन्त्री खरेलले भन्नु भयो, ‘मुलुक निर्वाचनमय भएछ। शीर्ष नेतृत्व खुरुखुरुखुरु हिँड्न थाल्नु भयो भनेपछि अब चुनावको तयारी सुरु भयो। प्रत्यक्षका लागि एक सय ६५ सिट तय गर्नुछ। उहाँहरूलाई छटपटी सुरु भएको, तातिएको अनुभुति गरेको छु। मुलुक निर्वाचनमय भएको छ।’ सञ्चारमन्त्री खरेलले सरकारको म्यान्डेट नै फागुन २१ मा निर्वाचन गराउनु रहेको स्पष्ट पार्नुभयो। उहाँले अब निर्वाचन हुन्छ वा हुँदैन भन्ने अन्यौलता हटेको बताउनु भयो।  उहाँले भन्नुभयो, ‘यो सरकारको म्यान्डेट फागुन २१ गते निर्वाचन गर्नु हो। अब निर्वाचन हुन्छ कि हुँदैन भन्ने अन्योलता सकिएको छ। अब चुनाव सुनिश्चित भएको छ।’मन्त्री खरेलले पछिल्लो २० वर्षको इतिहासकै सबैभन्दा धेरै भ्रष्टाचारका मुद्दा अदालतमा दर्ता भएको पहिलो पटक भएको दाबी समेत गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/186080",
      "image": "https://gorkhapatraonline.com/storage/media/327261/conversions/cover-original-thumb.jpg"
    },
    {
      "slug": "186078",
      "title": "जाडो बढेपछि सिन्धुलीमा विद्यालय बन्द",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "सिन्धुलीमा पछिल्लो केही दिनदेखि अत्यधिक बढेको जाडोका कारण जनजीवन प्रभावित भएको छ । विशेषगरी बालबालिका र बृद्धबृद्धा बढी प्रभावित भएको स्थानीयले बताएका छन् ।",
      "longContent": "बाबुराम देवकोटासिन्धुलीमाढी, पुस १६ गते । सिन्धुलीमा पछिल्लो केही दिनदेखि अत्यधिक बढेको जाडोका कारण जनजीवन प्रभावित भएको छ । विशेषगरी बालबालिका र बृद्धबृद्धा बढी प्रभावित भएको स्थानीयले बताएका छन् । जाडो बढेसँगै कमलामाई नगरपालिका र दुधौली नगरपालिकाले सामुदायिक तथा संस्थागत विद्यालयको पठनपाठन बन्द गराएका छन् । कमलामाई नगरपालिकाले बुधबार एक सूचना जारीगरी नगर क्षेत्रभित्रका सामुदायिक र संस्थागत विद्यालयको पठनपाठन पुस १७ र १८ गते बन्द गरेको जनाएको छ ।कमलामाई नगरपालिकाले २०८२ सालको वार्षिक विदाबाट मिलान हुनेगरी दुई दिन विद्यालय बन्द गर्ने निर्णय गरेको नगरप्रमुख उपेन्द्रकुमार पोखरेलले जानकारी दिनुभयो । मौसम अनुकूल भएसँगै सामुदायिक तथा संस्थागत विद्यालयमा पठनपाठन पुनः सुचारु हुने उहाँको भनाइ छ ।कमलामाई नगरपालिकामा प्रावि, आधारभूत र माध्यमिक तहका गरी ८४ वटा सामुदायिक विद्यालय र २४ वटा संस्थागत विद्यालय रहेको उक्त नगरपालिकाले जनाएको छ । त्यस्तै, दुधौली नगरपालिकाले जाडो बढेका कारण बुधवारदेखि अर्को सूचना जारी नभएसम्म नगर क्षेत्र भित्रका सबै सामुदायिक तथा संस्थागत विद्यालय अनिश्चितकालका लागि बन्द गरेको जनाएको छ । दुधौली नगरपालिकामा उक्त विदा २०८२ सालको वार्षिक विदाबाट मिलान हुनेगरी दिएको नगरपालिकाका कार्यबाहक प्रमुख चन्द्रकिसोर थारुले जानकारी दिनुभयो । दुधौली नगरपालिकामा प्रावि, आधारभूत र माध्यमिक तहका गरी ६७ वटा सामुदायिक विद्यालय र १६ वटा संस्थागत विद्यालय रहेको नगरपालिकाले जनाएको छ ।जाडोका कारण सदरमुकाम सिन्धुलीमाढीलगायत सडक तथा चोक–चोकमा मानिसको चहल–पहल घटेको छ । सिन्धुलीमाढी निवासी जीवन पाल्पालीका अनुसार दुई दिनदेखि घाम नलाग्दा चिसो झनै बढेको छ । ‘मङ्गलबार दिनभर घाम देख्न पाइएन, चिसो मात्र थियो । बुधबार पनि त्यस्तै अवस्था छ । यतिखेर जाडो ह्वात्तै बढेको छ । यो वर्षकै सबैभन्दा बढी जाडो बल्ल सुरु भएको महसुस भएको छ’ उहाँले भन्नुभयो ।उहाँका अनुसार अत्यावश्यक काम हुने मानिस मात्र सडकमा निस्किएका छन् ।  चोक–चोकमा आगो बालेर धुनी ताप्नेहरूको सङ्ख्या बढेको छ । लगातार दुई दिनदेखि घाम नलाग्दा सिन्धुलीमा यो वर्ष अहिलेसम्मकै चिसो बढेको स्थानीयको अनुभव छ ।",
      "link": "https://gorkhapatraonline.com/news/186078",
      "image": "https://gorkhapatraonline.com/storage/media/327256/conversions/bida-news-photo--sindhuli-original-thumb.jpg"
    },
    {
      "slug": "186066",
      "title": "'मुलुक निर्वाचनतर्फ गयो, अब के होला भन्ने अन्यौलता छैन'",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ले सिंगै मुलुक निर्वाचनको तयारीमा जुटेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, पुस १६ गते। नेपाली कम्युनिस्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ले सिंगै मुलुक निर्वाचनको तयारीमा जुटेको बताउनुभएको छ।नेपाल उद्योग वाणिज्य महासंघले बुधबार काठमाडौँमा आयोजना गरेको शान्ति, स्थायित्व र समृद्धिका लागि सहकार्य सामूहिक पहल विषयक कार्यक्रममा बोल्दै उहाँले सो कुरा बताउनु भएको हो। संयोजक दाहालले अब मुलुकमा के होला भन्ने अन्यौलता हटेको र सबै राजनीतिक दल र आम जनतालाई निर्वाचनतिर लैजाने वातावरण बनाएको भन्दै सरकारप्रति आभार समेत व्यक्त गर्नुभयो। प्रचण्डले भन्नुभयो, ‘अब के होला भन्ने अन्यौल भन्दा अब निर्वाचनको तयारीतिर देश गएको छ। अहिले शान्ति, स्थायित्व र समृद्धिका धेरै भाषणा गर्नुभन्दा यो बारे हामीले धेरै कुरा गरिसकेका छौं।’ सरकारले धेरै खालका जटिलता, चुनौतीहरु, समस्या, अपठयारा झेल्दै निर्वाचनको वातावरण बनाएको संयोजक दाहालको निष्कर्ष थियो।उहाँले भन्नुभयो, ‘सरकार, राजनीतिक दल, नागरिक समाज र निजी क्षेत्रका सबै प्रतिनिधि, मिडियाकर्मी पनि सबै बसेर एउटा सर्वपक्षीय सहमतीद्वारा अगाडि बढने संकल्प गर्ने वातावरण बनाउने भएको मैले महसुस गरेको छु। अब अहिले त देश अन्यौलमा छैन भन्ने हामी सबैलाई लागेको छ। प्रधानमन्त्रीज्यू र सरकारलाई विशेष धन्यवाद भन्न चाहन्छु तपाईंहरुलाई निकै अप्ठयारो भएको महसुस हामीले गरेका छौँ। धेरै खालका जटिलताहरु, चुनौतीहरु, समस्याहरु, अपठयाराहरु झेल्दै निर्वाचन नै हो देशलाई निकास दिने अर्को होइन भनेर जो दृढता तपाईहरुले पर्दशन गर्नुभयो। अब सबै राजनीतिक दल र आम जनता पनि निर्वाचनको मानसिकतामा अघि बढने वातावरण बनाउनु भयो।’ प्रचण्डले निजी क्षेत्रलाई संरक्षण  गर्नुपर्नमा जोड दिनुभयो।  अवसरमा संयोजक दाहालले निजी क्षेत्रको संरक्षण विना मुलुकलाई समृद्ध बनाउन सकिने अवस्था नरहेको पनि स्पष्ट पार्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/186066",
      "image": "https://gorkhapatraonline.com/storage/media/327239/conversions/prachanda-speech-original-thumb.jpg"
    },
    {
      "slug": "186064",
      "title": "प्रधानमन्त्रीको उपस्थितिमा सर्वपक्षीय राष्ट्रिय संवाद",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीको उपस्थितिमा सर्वपक्षीय राष्ट्रिय संवाद सुरु भएको छ । ‘शान्ति, स्थायित्व र समृद्धिका लागि सहकार्य’ विषयक छलफल काठमाडौँमा नेपाल उद्योग वाणिज्य महासंघले आयोजना गरेको हो ।",
      "longContent": "काठमडौँ, पुस १६ गते । प्रधानमन्त्री सुशीला कार्कीको उपस्थितिमा सर्वपक्षीय राष्ट्रिय संवाद सुरु भएको छ । ‘शान्ति, स्थायित्व र समृद्धिका लागि सहकार्य’ विषयक छलफल काठमाडौँमा नेपाल उद्योग वाणिज्य महासङ्घले आयोजना गरेको हो । महासङ्घले मुलुकमा शान्ति, सुव्यवस्था कायम गर्न, लगानीमैत्री वातावरण निर्माण गर्न र निजी क्षेत्रको मनोबल उच्च राख्न विभिन्न छलफल तथा अन्तर्क्रिया गरेको हो । कार्यक्रममा प्रधानमन्त्री कार्कीसहित सरकारका मन्त्री, प्रमुख राजनीतिक दल, निजी क्षेत्र र युवा पुस्ताको सहभागिता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186064",
      "image": "https://gorkhapatraonline.com/storage/media/327276/conversions/sambada1-original-thumb.jpg"
    },
    {
      "slug": "186059",
      "title": "भारतबाट ६५४ मेगावाट विद्युत आयात अनुमति नवीकरण",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "भारतले ६५४ मेगावाट विद्युत भारतीय इनर्जी एक्सचेन्ज (आइएक्स)को प्रतिस्पर्धी दरमा आयातका लागि नेपाललाई दिइएको अनुमति नवीकरण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । भारतले ६५४ मेगावाट विद्युत् भारतीय इनर्जी एक्सचेन्ज (आइएक्स)को प्रतिस्पर्धी दरमा आयातका लागि नेपाललाई दिइएको अनुमति नवीकरण गरेको छ ।  भारतको विद्युत मन्त्रालय अन्तर्गतको केन्द्रीय विद्युत् प्राधिकरणले आइएक्सको डे अहेड र रियल टाइम मार्केटबाट ६५४ मेगावाट विद्युत चौविसै घण्टा (अरटिसी) आयात गर्न अनुमति नवीकरण गरेको हो । यसअघि दिइएको अनुमतिको म्याद बुधबार सकिँदै थियो । नेपाल विद्युत् प्राधिकरणले ढल्केवर–मुजफफ्पुर ४०० केभी प्रसारण लाइनमार्फत ६०० सय टनकपुर–महेन्द्रनगरबाट ५४ मेगावाट गरी ६५४ मेगावाट विद्युत् प्रतिस्पर्धी दरमा आयात गर्न अनुमति पाएको हो ।  १७ पुसबाट १७ चैत (१ जनवरी–३१ मार्च २०२६) सम्म विद्युत् आयातको अनुमति पाएको हो । १८ चैतबाट १५ भदौ  (१ अप्रिल–३१ अगस्ट २०२६) सम्म्को नवीकरण भने पछि गरिने प्राधिकरणले जनाएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङले मङ्गलबार विद्युत् मन्त्रालयका अधिकारीलाई टेलिफोन गरी आरटिसी मोडमा विद्युत् आयात गर्न पाउने गरी अनुमति नवीकरण गरिदिन आग्रह गर्नु भएको थियो । उहाँले आरटिसी मोडमा विद्युत् आयात गर्न अनुमति पाएकाले हिउँदयामको विद्युत् माग र आपूर्तिको माग व्यवस्थापन गर्न सहज हुने बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/186059",
      "image": "https://gorkhapatraonline.com/storage/media/327217/conversions/elect-original-thumb.jpg"
    },
    {
      "slug": "186041",
      "title": "उत्कृष्ट किसानले ५० हजार पाउने",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "दुर्गम गाउँबस्तीका कृषिजन्य उत्पादनको प्रबर्धनका लागि मकवानपुरको राक्सिराङ गाउँपालिकाले पाक्षिक हाटबजार सुरु गरेको छ । हरेक बर्षझैँ यसबर्ष पनि जाडोयाममा हाटबजार सञ्चालनमा ल्याइएको हो ।",
      "longContent": "शिवकुमार रिजाल (काशी)मनहरी (मकवानपुर), पुस १६ गते । दुर्गम गाउँबस्तीका कृषिजन्य उत्पादनको प्रबर्धनका लागि मकवानपुरको राक्सिराङ गाउँपालिकाले पाक्षिक हाटबजार सुरु गरेको छ । हरेक बर्षझैँ यसबर्ष पनि जाडोयाममा हाटबजार सञ्चालनमा ल्याइएको हो । राक्सिराङ गाउँपालिका –५ चैनपुरमा स्थापना भएको हाटबजार स्टलमा पुस १५ गतेबाट सुरु भएको हाटबजार जेठ १५ गतेसम्म हरेक महिनाको १ र १५ गते सञ्चालन हुने राक्सिराङ गाउँपालिका कृषि विकास शाखाले जनाएको छ । कृषि विकास शाखाका प्रमुख कृष्ण डुम्रेका अनुसार पहिलो दिनको हाटबजारमा १६ वटा स्थान उपजका स्टलहरु सहभागी भएका थिए । राक्सिराङ गाउँपालिकामा उत्पादन भएका तरुल, पिँडालु, कोदो, फापर, गहत, मास, मस्याङ, रायोको साग, चिउरीबाट उत्पादित मह लगायतका घरेलु खाद्य सामग्रीहरु हाटबजारमा उपलब्ध छन् । हाटबजारको उद्घाटन गर्दै जिल्ला समन्वय समितिका प्रमुख ललित घलानले स्थानीय उत्पादनले रैथाने बाली जोगाउन महत्वपूर्ण भूमिका निर्बाह गर्ने बताउनुभयो । कार्यक्रममा गाउँपालिका अध्यक्ष राजकुमार मल्लले यो बर्षभरि नियमित र अर्गानिक खानेकुरा, फलफुल तथा तरकारी प्रदर्शन गर्ने किसान वा फर्मलाई प्रथम पुरस्कार ५० हजार, द्वित्तीय पुरस्कार २५ हजार र तृत्तीय पुरस्कार १० हजार उपलब्ध गराइने घोषणा गर्नुभयो । कार्यक्रममा गाउँपालिका उपाध्यक्ष बनस्तम थिङ, प्रमुख प्रशासकीय अधिकृत सन्देश मास्केसहित विभिन्न राजनीतिक पार्टी, सहकारी लगायतका प्रतिनिधिले शुभकामना ब्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186041",
      "image": "https://gorkhapatraonline.com/storage/media/327191/conversions/Hat-bajar-original-thumb.jpg"
    },
    {
      "slug": "186039",
      "title": "दाङमा निर्वाचन अधिकृतको कार्यालय स्थापना",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "माघ ११ गते हुने राष्ट्रियसभा सदस्य निर्वाचनका लागि दाङको घोराहीमा निर्वाचन अधिकृतको कार्यालय स्थापना गरिएको छ ।",
      "longContent": "लीलाधर वलीघोराही, पुस १६ गते । माघ ११ गते हुने राष्ट्रियसभा सदस्य निर्वाचनका लागि दाङको घोराहीमा निर्वाचन अधिकृतको कार्यालय स्थापना गरिएको छ ।घोराही उपमहानगरपालिका –१५ स्थित प्रदेश निर्वाचन कार्यालयको भवनमा निर्वाचत अधिकृतको कार्यालय स्थापना गरिएको हो । दाङको जिल्ला न्यायाधीश एवं निर्वाचन अधिकृत प्रकाशप्रसाद पण्डितको अध्यक्षतामा बुधबार घोराहीमा भएको कार्यक्रममा निर्वाचन अधिकृतको कार्यालय स्थापना गरिएको थियो । राष्ट्रियसभामा सदस्यका लागि लुम्बिनी प्रदेशबाट एकजना अपाङ्ग, एक जना महिला र एक जना अन्य गरी तीन जनाको पद रिक्त हुँदैछ । रिक्त हुने तीन पदमा आगामी माघ ११ गते लुम्बिनी प्रदेशको घोराहीमा निर्वाचन हुँदैछ ।  निर्वाचन अधिकृतको कार्यालयका अनुसार राष्ट्रियसभा सदस्य निर्वाचनका लागि पुस १९ गते मतदाताको नामावली प्रकाशन गरिनेछ । त्यसैगरी पुस २० गते प्रकाशित नामावलीमा उल्लेख भएका मतदाताको विरोधमा उजुरी, पुसको २१ र २२ गते निवेदन तथा उजूरीउपर छानविन र कारवाहीे, २२ गते अन्तिम नामावली प्रकाशन गर्ने सूची छ ।त्यस्तै, २३ गते उम्मेदवारको मनोनयनपत्र दर्ता र सूची प्रकाशन गर्ने, २४ गते उम्मेदवारको बिरोधमा उजुरी दिने, २५ र २६ गते मनोनयपत्र र उजुरीउपर जाँचबुझ गरी निर्णय गर्ने र २६ गते उम्मेदवारको नामवली प्रकाशन गर्ने निर्वाचन कार्यक्रम रहेको छ । त्यसैगरी पुसको २७ गते उम्मेदवारले नाम फिर्ता लिने र उम्मेदवारको अन्तिम नामावली प्रकाशन गर्ने, २८ गते उम्मेदवारलाई निर्वाचन चिन्ह प्रदान गर्ने र माघ ११ गते निर्वाचनका लागि मतदान गर्ने कार्यतालिका रहेको छ ।  लुम्बिनीमा ८७ जना प्रदेशसभा सदस्य र प्रदेशको १२ जिल्लाका एकसय नौ वटा स्थानीय तहका दुईसय १८ जना प्रमुख र उपप्रमुख गरी कुल तीनसय पाँच जना मतदाता रहेका छन् ।  निर्वाचन अधिकृतको कार्यालय स्थापना कार्यक्रममा बोल्दै निर्वाचत अधिकृत प्रकाशप्रसाद पण्डितले लोकतन्त्रको समृद्धि र विकासका लागि स्वतन्त्र, निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्नु अहिलेको आवश्यकता रहेको बताउनुभयो । कार्यक्रममा प्रमुख जिल्ला अधिकारी विश्वप्रकाश अर्यालले शान्तिपूर्ण वातावरण निर्वाचन गर्नका लागि सवै पक्षसँग समन्वय र सहकार्य हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/186039",
      "image": "https://gorkhapatraonline.com/storage/media/327189/conversions/ghorahi-(1)-original-thumb.jpg"
    },
    {
      "slug": "186038",
      "title": "ट्रकको ठक्करबाट सडक मजदुरको मृत्यु",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "गोरखाको बारपाक–लाप्राक सडक खण्डमा ट्रकको ठक्करबाट एक मजदुरको मृत्यु भएको छ । सोमबार बारपाकबाट लाप्राकतर्फ जाँदै गरेको ना ५ ख ९२७१ नम्बरको ट्रकले ठक्कर दिँदा उदयपुरको बेलका नगरपालिका –४ लालबजार घर भई सडकको काम गर्न आएका ४० बर्षिय दिपककुमार राई घाइते हुनु भएको थियो ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, पुस १६ गते । गोरखाको बारपाक–लाप्राक सडक खण्डमा ट्रकको ठक्करबाट एक मजदुरको मृत्यु भएको छ । सोमबार बारपाकबाट लाप्राकतर्फ जाँदै गरेको ना. ५ ख. ९२७१ नम्बरको ट्रकले ठक्कर दिँदा उदयपुरको बेलका नगरपालिका–४, लालबजार घर भई सडकको काम गर्न आएका ४० वर्षीय दीपककुमार राई घाइते हुनु भएको थियो । घाइते राईको उपचारको क्रममा बुधबार बिहान चितवनस्थित पुरानो मेडिकल कलेज भरतपुरमा मृत्यु भएको जिल्ला प्रहरी कार्यालय गोरखाका प्रहरी निरीक्षक राजन लम्साल बताउनु भयो । उहाँका अनुसार मृतक राईको टाउको र शरीरका विभिन्न भागमा गम्भीर चोट लागेको थियो । घट्नापछि ट्रक चालक सहिद लखन गाउँपालिका–७ का इन्द्रबहादुर विकलाई प्रहरीले नियन्त्रमा लिई आवश्यक कानुनी प्रक्रिया अघि बढाइएको तथा घट्नाबारे थप अनुसन्धान भइरहेको प्रहरी निरीक्षक लम्सालको भनाइ छ । स्थानीयवासीका अनुसार उक्त सडक खण्डमा निर्माण कार्य भइरहेकाले सवारी साधन चलाउँदा थप सावधानी अपनाउनु पर्ने भए पनि लापारबाहीका कारण दुर्घटना हुने गरेको गुनासो छ । मृतक राई केही समयदेखि बारपाक–लाप्राक सडक आयोजनामा मजदुरी गर्दै आउनु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186038",
      "image": "https://gorkhapatraonline.com/storage/media/327188/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "186036",
      "title": "स्वास्थ्य संस्थालाई लाखौंको सामग्री सहयोग",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "बागलुङ नगरपालिकाका विभिन्न स्वास्थ्य संस्थालाई लाखौं रुपियाँका स्वास्थ्य सामग्री हस्तान्तरण गरिएको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, पुस १६ गते । बागलुङ नगरपालिकाका विभिन्न स्वास्थ्य संस्थालाई लाखौं रुपियाँका स्वास्थ्य सामग्री हस्तान्तरण गरिएको छ ।स्वास्थ्य संस्थालाई बलियो बनाइ आम नागरिकको स्वास्थ्यमा सहयोग पुर्‍याउने लक्ष्यसाथ फेयरमेड फाउन्डेसन र नेपाल गाजा डेभलपमेन्ट फाउन्डेसनको साझेदारीमा सञ्चालित सम्बोधन परियोजनाले स्वास्थ्य सामग्री हस्तान्तरण गरेको हो । नेपाल गाजा डेभलपमेन्ट फाउन्डेसनका परियोजना व्यवस्थापक समिता पुनले बागलुङ नगरपालिकाका प्रमुख वसन्तकुमार श्रेष्ठलाई स्वास्थ्य सामग्री हस्तान्तरण गर्नुभएको हो । फाउन्डेसनका अनुगमन अधिकृत सुजन पौडेलका अनुसार, बागलुङ नगरपालिका वडा ५ को मालिका स्वास्थ्य चौकीमा पेरिलाइट, इएनटी सेट, कलर बकेट, निडिल कटर, सर्जिकल ड्रम, रक्तचाप नाप्ने सेट, टाइमर सहयोग गरिएको हो । त्यस्तै, लहरेपिपल स्वास्थ्य चौकीलाई बिरामी बोक्टे स्टेचर, भकुण्डे स्वास्थ्य चौकीका लागि डेलिभरी सेट, अमलाचौर स्वास्थ्य चौकीलाई अपाङ्गमैत्री बनाइएकोले व्हीलचियर प्रदान गरिएको छ । नारायण स्थान स्वास्थ्य चौकीमा ७५ हजार रुपियाँ बराबरका अत्यावश्यक सामग्री र वासिङ मेसिन प्रदान अनुगमन अधिकृत पौडेलले जानकारी दिनुभयो ।बागलुङ नगरपालिका वडा ११ स्थित रायडाँडा स्वास्थ्य चौकीमा ल्याब स्थापनाका लागि आवश्यक सामग्री दिइएको छ । ल्याब स्थापना भएकाले व्यवस्थित बनाएर नागरिकलाई स्वास्थ्य सेवा दिन चाहिने सबैखाले सामग्री प्रदान गरिएको हो । रायडाँडाँकै आफ्नो सहरी स्वास्थ्य एकाइमा अटोक्लेव ड्रम सहयोग गरिएको छ । रायडाँडाँकै तमाखुबारी स्वास्थ्य एकाइमा अनलाइन रेकर्ड गर्ने कम्प्युटर सेट र अटोक्लेब ड्रम प्रदान गरिएको छ । स्वास्थ्य संस्थालाई प्रदान गरिएको सामग्रीले नागरिकको स्वास्थ्य सेवा प्रभावकारी बन्ने अपेक्षा गरिएको नगर प्रमुख वसन्तकुमार श्रेष्ठले बताउनुभयो । श्रेष्ठले स्वास्थ्य क्षेत्रको आवश्यकता असीमित भएकाले दातृ निकायको साझेदारीमा नगरपालिकाले पनि लगानी बढाएर सेवा प्रवाहलाई चुस्त बनाउँदै लैजाने काम गरेको बताउनु भयो । परियोजनाले नगरपालिकालाई अपाङ्गमैत्री सहायता सामग्री पनि वितरण गरेको छ । व्हीलचियर, शौचालय चियर, सेतो छडीजस्ता अपाङ्गता भएका नागरिकलाई अत्यावश्यक पर्ने सामग्री हस्तान्तरण गरिएको हो । सम्बोधन परियोजनामार्फत जिल्लाका दस वटै पालिकामा विभिन्न कार्यक्रम सञ्चालित छन् । केही समयअघि परियोजनामार्फत नै धौलागिरि अस्पतालको सहकार्यमा अनमीलाई ३६ दिने एसबिए तालिम दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186036",
      "image": "https://gorkhapatraonline.com/storage/media/327179/conversions/Help-Photo-original-thumb.jpg"
    },
    {
      "slug": "186034",
      "title": "अन्तर्राष्ट्रिय कराते प्रतियोगितामा भारत च्याम्पियन",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "१७ औँ अन्तर्राष्ट्रिय खुला कराते प्रतियोगितामा भारत च्याम्पियन बनेको छ । कुल ३७ पदकसहित भारतले  २२ स्वर्ण १० रजत र ५ कास्य पदकसहित गत बर्षको च्याम्पियन नेपाललाई पछाडि पारेको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस १६ गते । १७ औँ अन्तर्राष्ट्रिय खुला कराते प्रतियोगितामा भारत च्याम्पियन बनेको छ । कुल ३७ पदकसहित भारतले  २२ स्वर्ण १० रजत र ५ कास्य पदकसहित गत वर्षको च्याम्पियन नेपाललाई पछाडि पारेको छ। यस बर्ष १८ स्वर्ण ७ काँस्य र २ रजतसहित नेपालले २७ पदक जित्न सफल भएको हो । बिजेता खेलाडीले ट्रफीसहित पदक र प्रमाणपत्र प्राप्त गरेका छन् । यी पदकहरु काता र कुमितेमा प्राप्त गर्न सफल भएको हो । त्यस्तै, तेस्राे स्थानमा चित्त बुझाएको श्रीलङ्काले १५ स्वर्ण ६ काँस्य र ५ रजतसहित २६ पदक प्राप्त गर्न सफल भयो । प्रतियोगितामा सहभागी खेलाडीले काता र कुमिते विधामा प्रतिस्पर्धा गरेका थिए । विजेता खेलाडीले शील्ड, कप, पदक तथा प्रमाणपत्र प्राप्त गरेका छन् । यो अन्तर्राष्ट्रिय खुला कराते प्रतियोगिता जापान कराते–डो नाबुकाह शितेरियो करातेको आयोजनामा तथा महाराष्ट्रका क्योसिन कराते अभियन्ता राजु थापाको संयोजनमा आयोजना गरिएको हो । गोजुरियो कराते नेपालका प्रमुख प्रशिक्षक काजी रानाका अनुसार, यस्ता अन्तर्राष्ट्रिय प्रतियोगिताले विभिन्न राष्ट्रबिच भाइचारा, मित्रता र खेलकुद कूटनीति सुदृढ गर्न महत्वपूर्ण भूमिका खेल्छ । हालसम्मको प्रतिस्पर्धामा नेपाली खेलाडीहरूले उत्साहजनक प्रदर्शन गर्दै अग्रता बनाइरहेको उहाँले बताउनुभयो ।नेपालतर्फबाट प्रतियोगितामा २२ खेलाडी (११ महिला र ११ पुरुष), विभिन्न उमेर र तौल समूहमा प्रतिस्पर्धा गरिरहेका छन् । टोलीका अफिसियलका रूपमा बसन्त रोका क्षेत्री, गिरी पुन र मिलन गाहा सहभागी छन्। महाराष्ट्र ओलम्पिक सङ्घका उपाध्यक्ष मनोज बोहराले बिजेता खेलाडीलाई पदक प्रदान गरेको छ । प्रतियोगितामा करिब ४७० खेलाडीले विभिन्न तौल तथा उमेर समूहमा प्रतिस्पर्धा गरेका थिए । नेपाली टोलीको प्रतिनिधित्व सियान काजी रानाले गर्नुभएको थियो । दुई दिनसम्म चलेको प्रतियोगितामा नेपाल, भारत, श्रीलङ्का, भुटान र बङ्गलादेशका खेलाडीहरूको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/186034",
      "image": "https://gorkhapatraonline.com/storage/media/327177/conversions/Champion-original-thumb.jpg"
    },
    {
      "slug": "186031",
      "title": "जनप्रतिनिधि भन्छन् ‘स्थानीय बजेटले ठूला विपद्को नोक्शानी धान्न सक्दैन’",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "मेलम्ची खोला अहिले शान्त देखिन्छ । तर किनारमा बगर बनेका खेत, जोखिममा उभिएका घर र अस्थायी टहरामा बसेका मानिस देख्दा त्यहाँ पुग्ने जो कसैको मन फेरि एकपटक अशान्त बन्छ ।",
      "longContent": "काठमाडाैं, पुस १६ गते । मेलम्ची खोला अहिले शान्त देखिन्छ । तर किनारमा बगर बनेका खेत, जोखिममा उभिएका घर र अस्थायी टहरामा बसेका मानिस देख्दा त्यहाँ पुग्ने जो कसैको मन फेरि एकपटक अशान्त बन्छ । विचलित हुन्छ । विक्रमसंवत २०७८ साल असारको बाढीपछि साढे चार वर्ष बितिसक्दा पनि मेलम्ची, हेलम्बु र पाँचपोखरी थाङपाल क्षेत्रका बाढी प्रभावितले न त पूर्ण राहत पाए, न त सुरक्षित रूपमा पुनःस्थापित हुनसके । स्थानीय जनप्रतिनिधि र अध्ययन दुवैको निष्कर्ष एउटै छ-समस्या स्रोतको मात्र होइन, नीति र प्रणालीकै हो ।दुई वर्षअघि प्रकृति रिसोर्सेज सेन्टरले गरेको अध्ययनले मेलम्ची बाढीबाट ५० लाख अमेरिकी डलर बराबरको आर्थिक क्षति भएको देखाएको छ । मेलम्ची नगरपालिकामा ४ सय ३६ मिलियन डलर अर्थात् करिव ५८ अर्ब ८६ करोड रुपियाँ, हेलम्बु गाउँपालिकामा २ सय ४ दशमलव ५६ मिलियन अमेरिकी डलर अर्थात करिव २७ अर्ब ६१ करोड रुपियाँ क्षति भएको छ । अध्ययन प्रतिवेदनकाअनुसार प्रतिघरधुरी औसत ५२ हजार १ सय १३ अमेरिकी डलर अर्थात् करिव ७० लाख ३५ हजार रुपैयाँ बराबरको आर्थिक नोक्शानी भएको छ । तर प्रभावितका लागि उपलब्ध गराइएको राहत अत्यन्तै न्युन छ। मेलम्ची नगरपालिकाकी उपमेयर उमा प्रधान स्थानीय सरकार बजेटको सीमाले बाँधिएको बताउनुहुन्छ । “मेलम्ची बाढीबाट करिव ५७ अर्ब रुपियाँ बराबरको क्षति भएको भनिन्छ । तर हाम्रो नगरपालिकाको वार्षिक बजेट १ अर्ब २०र३० करोड मात्रै हुन्छ । यस्तो अवस्थामा जोखिममा परेकालाई सुरक्षित ठाउँमा सार्ने काम स्थानीय सरकारले गर्न सक्दैन,” उहाँ भन्नुहुन्छ । उहाँका अनुसार नगरपालिकाले सामान्य राहत, जीविकोपार्जनसँग जोडिएका कार्यक्रम र केही पुनःस्थापनाका काम त गरेको छ । तर जोखिमयुक्त बस्ती स्थानान्तरण, सुरक्षित आवास र दीर्घकालीन पुनःस्थापना संघीय बजेट र विशेष कार्यक्रम बिनै सम्भव छैन । उहाँ भन्नुहुन्छ, “स्थानीय तहसँग स्रोत छैन, संघीय सरकारले विशेष ध्यान दिनुपर्छ ।\"पाँचपोखरी थाङपाल गाउँपालिकाका अध्यक्ष टासी लामा भन्नुहुन्छ, \"मेलम्ची बाढीमा पीडितलाई न्याय नपुग्नुको मूल कारण कानूनको साँघुरो परिभाषा हो । “हिजो खोला घरभन्दा १० मिटर तल थियो, अहिले १० मिटर माथि छ । घर भत्किएको छैन भनेर कानूनले लाभग्राही मान्दैन ।\"अध्यक्ष लामाका अनुसार ठूलो मात्रामा खेतीयोग्य जमिन बगरमा परिणत भएको छ, मोटरएबल पुल, झोलुंगे पुल, सिँचाइ कुलो र खानेपानीका मुहान नष्ट भएका छन् । तर कृषि जमिनको स्थायी क्षति, जीविकोपार्जनको समाप्ति र भविष्यको जोखिमलाई कानुनले समेटेको छैन, क्षतिपूर्तिको दायरामा पर्दैन । उहाँ भन्नुहुन्छ, “विपद्लाई फास्ट–ट्रयाकबाट क्षतिपूर्ति दिने अधिकार स्थानीय सरकारलाई नदिएसम्म पीडितले राहत पाउँदैनन् ।”  नेतृत्व गर्नेहरुको केन्द्रिकृत चिन्तन, भावनाले गर्दा तल अधिकार दिनै नचाहने अवस्था अहिले पनि छ । उहाँ थप्नुहुन्छ ‘हामी प्रभावित स्थानीय सरकारहरुको विपद् व्यवस्थापनका सम्पूर्ण अवयेवहरुमा सामुहिक पहल हुनुपर्छ । मेलम्ची बाढीको हानी नोक्शानीको दाबीमा पनि ।हेलम्बु गाउँपालिकाका अध्यक्ष निमा ग्याल्जेन शेर्पा मेलम्ची बाढीलाई सामान्य विपद्सँग तुलना गरिनु नै प्रथम दृष्टिमा अन्यायपूर्ण भएको टिप्पणी गर्नुहुन्छ । ‘कतै एक-दुई घर भत्किन्छन्, कतै पाँच– छ सय घर भत्किन्छन् । तर कार्यविधि एउटै हुन्छ, पाँच लाख पाउने,\" उहाँ भन्नुहुन्छ । उहाँ विपद्को  प्रकृति र हानी नोक्शानीको तथ्यांकअनुसार राहत तथा पुनःस्थापनाको व्यवस्था गर्नुपर्ने तर्क गर्नुहुन्छ । सानो क्षतिलाई स्थानीय सरकारले सम्बोधन गर्न सक्ने भएपनि ठूला क्षतिहरु सम्बोधनका लागि संघ सरकारले राष्ट्रिय प्राथमिकतामा राख्ने, अन्तर्राष्ट्रिय वित्त जुटाउने जस्ता पहल गरिनुपर्ने धारणा उहाँको छ । उहाँ भन्नुहुन्छ ‘ हेलम्बु, पाँचपोखरी र मेलम्चीमा ५–६ सय घर भत्किएको छ । त्यो पनि एउटै मापदण्डमा हाल्नु भएन । साधारण नौ, दश वटा घर भत्केको लाई के मान्ने रु सय, दुई सय घर भत्केको लाई के मान्ने रु यी कुरा ऐनमा नै व्यवस्था गर्नुपर्छ । विपदको प्रकृतिअनुसार पुनःस्थापनाका लागि छुट्टाछुट्टै व्यवस्था गर्नुपर्छ ।’हेलम्बुमा सयौँ परिवार दीर्घकालीन विस्थापनमा परेका छन् । “१–२ वर्षका लागि बनाइने टहरा पर्याप्त हुँदैन । कम्तिमा ३–४ वर्ष टिक्ने संरचना चाहिन्छ,” उहाँको भनाइ छ । तर स्थानीय सरकारसँग स्रोतको कमी भएकाले विपद्को आकारअनुसार छुट्टै ऐन र बजेट आवश्यक रहेको उहाँले जोड दिनुभयो ।मेलम्ची बाढीको सबैभन्दा बेवास्ता गरिएको पक्ष भनेको गैर-आर्थिक क्षति हो । प्रकृति रिसोर्सेज सेन्टरले मेलम्ची नगरपालिका र हेलम्बु गाउँपालिकाका १ सय २० घरधुरीमा गरेको अध्ययनअनुसार ८५ प्रतिशत प्रभावितले मनोसामाजिक समस्या भोगिरहेका छन् भने ५८ प्रतिशतमा सांस्कृतिक तथा धार्मिक स्थलको क्षति परेको छ । ७० प्रतिशतमा डिप्रेसन र ५७ प्रतिशतमा चिन्तासम्बन्धी लक्षण देखिएका छन् । मठ-मन्दिर, पूजा–पर्व र सामुहिक पहिचानसँग जोडिएका अभ्यासहरूमा आएको अवरोधले समुदायको सामाजिक संरचनामै असर पारेको छ । तर यस्ता मनोसामाजिक र सांस्कृतिक क्षतिलाई सम्बोधन गर्ने स्पष्ट नीति, बजेट र संस्थागत जिम्मेवारी देखिँदैन । बाढीले घर, खेतीयोग्य जमिन, बाली, पशुपालन र कृषि पूर्वाधारमा गम्भीर क्षति पुर्‍याएकाे तथा खेतीयोग्य जमिन बगरमा परिणत हुँदा जीविकोपार्जन नै समाप्त भएको छ । तर विद्यमान राहत संरचनाले यस्तो स्थायी क्षतिलाई गणनामा राख्न सकेको छैन । जलवायु परिवर्तन नीति २०१९ ले क्षतिको प्रकार स्पष्ट गर्दैन । विपद् व्यवस्थापन ऐनले घर, मृत्यु र घाइतेलाई प्राथमिकता दिन्छ, तर कृषि जमिन, संस्कृति र मानसिक स्वास्थ्यलाई समेटेको छैन । संघ, प्रदेश र स्थानीय तहबीच समन्वय कमजोर छ । यही नीतिगत ग्यापका कारण मेलम्ची बाढी साढे चार वर्षसम्म पनि समाधानविहीन बनेको छ ।मेलम्ची बाढी सामान्य विपद् होइन । यो जलवायु परिवर्तनसँग जोडिएको दीर्घकालीन संकट हो । स्थानीय जनप्रतिनिधिहरूको साझा निष्कर्ष छ । विद्यमान कानून संशोधन, ठूलो विपद्का लागि छुट्टै ऐन, बहुवर्षीय बजेट र आर्थिकसँगै मनोसामाजिक तथा सांस्कृतिक क्षतिको सम्बोधन हुनुपर्छ ।मेलम्ची बाढीपछि मेलम्ची नगरपालिकाले प्रत्येक अंग्रेजी वर्षको पहिलो दिन अर्थात जनवरी १ तारिकका दिन गुफाडाँडामा जलवायु सम्मेलन गरेर सबैको ध्यान आकर्षित गर्ने प्रयास गर्दे आएको छ । तर यस्ता कार्यमा सबै प्रभावित स्थानीय सरकारहरुको सामुहिक ऐक्यवद्धता आवश्यक पर्छ । अब पनि सामुहिक पहल नगर्ने हो भने मेलम्चीका पीडितका लागि बाढी इतिहास होइन, स्थायी नियति बन्ने खतरा यथावत नै रहने देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/186031",
      "image": "https://gorkhapatraonline.com/storage/media/327168/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "186030",
      "title": "गर्भावस्था र सुत्केरीमा मानसिक स्वास्थ्य : बेवास्ताले बढ्दै जोखिम",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "गर्भावस्था र सुत्केरी अवस्था महिलाका लागि जीवनको सबैभन्दा संवेदनशील चरणमध्ये एक हो ।",
      "longContent": "काठमाडौँ, पुस  १६ गते । गर्भावस्था र सुत्केरी अवस्था महिलाका लागि जीवनको सबैभन्दा संवेदनशील चरणमध्ये एक हो । तर, स्वास्थ्य सेवामा अझै पनि शारीरिक पक्षलाई मात्र प्राथमिकता दिइँदा यससँग जोडिएको मानसिक स्वास्थ्य भने ओझेलमा पर्दै आएको छ ।सामाजिक धारणा, स्रोतसाधनको अभाव र जानकारीको कमीका कारण गर्भवती तथा सुत्केरीले भोग्ने तनाव, एन्जाइटी र डिप्रेसन जस्ता समस्या समयमै पहिचान हुन सकेका छैनन् । यसको असर आमा मात्र होइन, बच्चा र समग्र परिवारमा समेत पर्न थालेको छ ।एक ३४ वर्षीया महिलाको दुईपटक गर्भपतन भइसकेको थियो । यही कारण यसपटकको गर्भावस्थामा उहाँ अत्यन्तै मानसिक दबाबमा हुनुहुन्थ्यो । ‘अहिले त जसरी पनि बच्चा हुनैपर्छ’ भन्ने सोचले उहाँलाई निरन्तर सताइरहेको थियो। उमेर ढल्किँदै गएको, करिअरमा ढिलाइ हुने डर र गर्भावस्थापछि जागिर के हुन्छ भन्ने चिन्ताले उहाँमा एन्जाइटी बढायो । अहिले उहाँ परामर्शपश्चात् सामान्य अवस्थामा फर्किनुभएको छ । साथै अर्की २९ वर्षे महिलाको समस्या पनि उस्तै छ । उहाँले बच्चा जन्माइसकेपछि डिप्रेसनको सामना गर्नुभयो । आर्थिक अभाव, श्रीमान्को अस्थिर व्यवहार, घरमा पहिले नै अन्य बच्चाको जिम्मेवारी र अन्तरजातीय विवाहका कारण परिवारबाट अस्वीकृतिले उहाँको मानसिक अवस्था झन् कमजोर बनायो । पोस्टपार्टम अवधिमा उहाँलाई पटकपटक आत्महत्याका विचार आउन थाले । उपचार नपाएको भए अवस्था अझ खतरनाक हुन सक्थ्यो । अन्ततः उहाँमा एन्टी–डिप्रेसनको समस्या देखियो । २३ वर्षीया सुत्केरीमा भने फरक केही समस्या देखियो । बच्चाको हेरचाह गर्न मन नलाग्ने, कहिलेकाहीँ बच्चालाई क्षति पुर्याउने सोचसमेत आउने गरेको थियो।श्रीमानले ‘बच्चा नहेरेको’ भन्दै कुटपिटसमेत गर्थे । वैवाहिक सम्बन्ध नै धरमराउँदै गएको थियो । पोस्टपार्टम डिप्रेसनको अवस्थालाई श्रीमान्ले नबुझ्दा हिंसा थपिएको थियो । अहिले भने उहाँलाई औषधि र परामर्शले क्रमशः सुधार भइरहेको छ । एक कामकाजी महिलाले त बच्चा जन्मिएपछि जागिर नै छाड्नुपर्यो।बच्चा जन्मिएपछि उहाँ माइतीमै बस्नुभयो।घर फर्किएपछि सबै काम आफैँ गर्नुपर्ने, त्यसमाथि काम छोड्दाको नयाँ दैनिकीले उहाँलाई तनाब दिइरहेको थियो । त्यसकै कारण मानसिक अवस्था बिग्रिँदै गइरहेको थियो । उहाँ पोस्टपार्टम डिप्रेसन मात्र होइन, व्यक्तिगत तथा पारिवारिक डिस्फ्याक्टरबाट पनि गुज्रिराख्नुभएको थियो । माथिका चार घटना प्रतिनिधि मात्रै हुन्।यी घटनाले गर्भावस्था तथा सुत्केरी अवस्थामा महिलाले भोग्नुपरेका मानसिक स्वास्थ्यको अवस्था देखाउँछन् । उदाहरणले गर्भावस्था र प्रसूति शारीरिक मात्र विषय होइन यो मातृत्वसँग जोडिएको मानसिक स्वास्थ्यको अनिवार्य हिस्सा हो भन्ने देखाउँछ ।आमामा मानसिक स्वास्थ्य समस्या पछिल्लो समय मानसिक स्वास्थ्यसम्बन्धी बहस र पैरवी बढ्दै गए पनि गर्भावस्था र सुत्केरी अवस्थासँग जोडिएको मानसिक स्वास्थ्यबारे भने कमै मात्र चर्चा हुने गरेको छ । यस्तो अवस्थाको मानसिक स्वास्थ्य समस्याले गर्भमा रहेको भ्रूणको वृद्धि–विकासमा असर पार्न सक्छ । बच्चाको शारीरिक, बौद्धिक र भावनात्मक विकासमा समेत नकारात्मक प्रभाव पर्न सक्छ । समयमै पहिचान र उपचार नहुँदा यस्ता समस्याले साइकोसिस, आत्महानि, आत्महत्या तथा अन्य जटिल स्वास्थ्य समस्याको रूप लिन सक्ने विज्ञहरू बताउँछन् । यसले बच्चाको स्याहार–सुसारमा नकारात्मक असर पार्नुका साथै आमा–बच्चाबीचको आत्मीय सम्बन्ध विकासमा कठिनाइ सिर्जना गर्न सक्छ । दाम्पत्य जीवन र पारिवारिक सम्बन्धमा समेत समस्या देखिन सक्छ ।धेरैमा गर्भावस्था र सुत्केरी अवस्थाका विभिन्न शारीरिक तथा सामाजिक परिवर्तनका कारण तनाव देखिन सक्छ, जुन केही हदसम्म सामान्य मानिन्छ । यदि यस्तो तनाव लामो समयसम्म निरन्तर रहन्छ र यसले शारीरिक स्वास्थ्य, दैनिक क्रियाकलाप, पारिवारिक तथा दाम्पत्य सम्बन्ध र कार्यस्थलमा समेत नकारात्मक असर पार्न थाल्छ भने त्यो गर्भवती वा सुत्केरी अवस्थासँग सम्बन्धित मानसिक स्वास्थ्य समस्याको संकेत हुनसक्छ ।श्रीमान् तथा परिवारबाट आवश्यक साथ–सहयोग नपाउनु, सानै उमेरमा वा किशोरावस्थामै गर्भवती हुनु, अनियोजित वा अनिच्छित गर्भधारण, हाल वा विगतमा हिंसाबाट प्रभावित हुनु, आर्थिक अभाव, व्यक्तिगत वा पारिवारिक दुःखद् घटना भोग्नु, गर्भवती हुनुअघि नै मानसिक स्वास्थ्य समस्या हुनु, तथा अघिल्लो गर्भावस्थाको दुःखद वा डरलाग्दो अनुभव (गर्भपतन, नवजात शिशुको स्वास्थ्य समस्या, बच्चाको मृत्यु वा अन्य जटिलता) जस्ता कारणले गर्भवती तथा सुत्केरी अवस्थामा मानसिक समस्या निम्त्याउन सक्छन् ।परोपकार प्रसूति गृह तथा स्त्रीरोग अस्पतालको मानसिक स्वास्थ्य ओपिडीमा कार्यरत मनोचिकित्सक डा प्रतिष्ठा घिमिरेका अनुसार गर्भवती तथा सुत्केरी धेरै महिलामा एन्जाइटी र डिप्रेसनको समस्या देखिने गरेको छ । अस्पतालले २०८१ साल असोज २० गतेदेखि गर्भवती तथा सुत्केरीका लागि मानसिक स्वास्थ्य सेवाको ओपिडी सेवा सुरु गरेको छ । यो सेवा सरकारीस्तरमा यो अस्पतालमा मात्र उपलब्ध छ। ओपिडीमा दैनिक ६ देखि ७ जना परामर्शका लागि आउने गरेका छन् भने हरेक दिन १५ देखि २० जना सुत्केरी भइसकेका आमालाई मनोसामाजिक परामर्श दिने गरिएको छ । सेवाग्राहीसँग दैनिक कुरा गर्ने नर्स, मिडवाइफलाई यस्ता लक्षणबारे तालिम दिने, तनाव व्यवस्थापनका तालिम, रेफरल केशलाई काउन्सिलिङ र उपचार गर्ने, सघन कक्षमा बच्चा भएका आमाहरुको स्क्रिनिङ गर्ने काम अस्पतालले गर्दै आएको छ ।  गर्भावस्थामा तनाव र एन्जाइटीका केस देखिन्छन् भने डेलिभरीपछि एन्जाइटी र डिप्रेसनका केस ओपिडीमा बढी आउने गरेका छन् । डर लाग्ने, मन आत्तिने, छटपटी हुने, भविष्यप्रति नकरात्मक सोच आउने, बच्चालाई पेटमा केही पो भएको छ भन्ने डर लाग्ने, निद्रा नलाग्ने, जिउ भारी भएजस्तो हुने लक्षण लिएर आउने धेरै हुने डा घिमिरेका बताउनुहुन्छ ।मनोविद्हरूका अनुसार ‘सो–कल्ड बेस्ट आमा’ बन्नैपर्छ भन्ने सामाजिक दबाब पनि महिलाले थेग्न नसक्दा मानसिक समस्या बढिरहेको छ । कतिपय अवस्थामा आत्महत्या गर्ने सोचसमेत आउने गरेको पाइएको छ । “धेरै महिलाले सहयोग माग्नै चाहँदैनन् । गाह्रो भए पनि भन्न सक्दैनन् । मानसिक समस्या व्यक्त गर्दा आफू खराब आमा ठहरिने हो कि, कर्तव्य पूरा गर्न नसकेको दोष लाग्ने हो कि भन्ने डरले उनीहरू अझ बढी तनावमा पर्ने गरेका छन्”, डा घिमिरे बताउनुहुन्छ ।एन्जाइटीदेखि आत्महत्यासम्म विश्व स्वास्थ्य सङ्गठन (डब्लुएचओ) का अनुसार विश्वभर करिब १० प्रतिशत गर्भवती र सुत्केरी भइसकेका १३ प्रतिशत महिला कुनै न कुनै मानसिक समस्याबाट प्रभावित हुन्छन् । विकासोन्मुख देशहरूमा यो अवस्था अझ गम्भीर छ । त्यहाँ गर्भावस्थामा १५।६ प्रतिशत र सुत्केरीपछिको अवधिमा १९.८ प्रतिशत महिलामा मानसिक समस्या देखिन्छ ।गम्भीर अवस्थामा आमाको पीडा अत्यन्तै बढ्न सक्ने भएकाले आत्महत्यासम्म गर्ने अवस्था पनि आउन सक्छ । यसका साथै, प्रभावित आमाले आफ्नो दैनिक भूमिका र जिम्मेवारी ठीकसँग निर्वाह गर्न सक्दैनन् । परिणामस्वरूप, बालबालिकाको वृद्धि र विकासमा नकारात्मक असर पर्न सक्छ । तर गर्भावस्था तथा मातृत्वको अवस्थामा देखिने मानसिक समस्याको उपचार सम्भव छ । नेपालमा गर्भवती तथा सुत्केरी अवस्थामा हुने मानसिक समस्याबाट पीडित हुने दर उच्च देखिन्छ । डब्लुएचओकै तथ्याङ्कअनुसार गर्भावस्थामा १५।६ प्रतिशत र सुत्केरीपछिको अवधिमा १९.८ प्रतिशत जसका कारण प्रजनन उमेरका महिलामध्ये आमाको आत्महत्या मृत्युको प्रमुख कारणमध्ये एक बनेको छ । यसैगरी जानीजानी आत्म–हानि (इन्टेन्सनल सेल्फ हार्म) आमासम्बन्धी कुल मृत्युको करिब ६ प्रतिशत हिस्सा ओगटेको छ ।समस्या कसरी थाहा पाउने ? यस विषयमा चर्चा र बहस पनि कम हुने गरेकाले नै जटिलता थपिएपछि मात्र महिलाहरु अस्पतालसम्म आइपुग्छन् । सुत्केरीपछि ३ महिनादेखि एक वर्षसम्म महिलाहरुमा मानसिक समस्या देखिन सक्छन् । लगनखेलस्थित मानसिक अस्पतालकी मानसिक रोग विशेषज्ञ डा. तृष्णा विष्ट ९९ प्रतिशत महिला ‘पोस्टपार्टम ब्लुज’सँग गुज्रिने बताउनुहुन्छ । त्यो भनेको कहिले खुसी त कहिले दुःखी महसुस हुने, बिसन्चो, चिडचिडापन, ‘मुड स्वीङ’ भइराख्ने लक्षण हुन् । पोस्टपार्टम डिप्रेसन देखिन भने मध्यमदेखि जटिलताको अवस्थाबाट गुज्रनुपर्ने उहाँको भनाइ छ । “बच्चा र आफूलाई हानी पुर्‍याउन मन लाग्ने, अनौठो स्वभाव देखाउने, मनमा कुरा खेलाएर बस्ने, अनौठो खालको आभास हुने जटिल खालको लक्षण हुन सक्छन्,” डा. विष्ट भन्नुहुन्छ । दुई हप्ताभन्दा बढी समयदेखि लक्षण महसुस भइरहेको छ भने सकेसम्म छिटो स्वास्थ्यकर्मीसँग भेट्नुपर्छ । धेरै चिन्तित हुने र सोचिरहने, पहिले रमाइलो लाग्ने कुरामा चाख नलाग्ने, निराशा, बेसहारा र मूल्यहीन महसुस हुने, डर लाग्ने, आत्तिने र छटपटी हुने यसका लक्षण हुन् । निद्रामा गडबडी आउने, खान मन नलाग्ने, जीवनमा आउने सामान्य तनावको पनि सामना गर्न नसक्ने, कुनै पनि प्रतिकुल अवस्थाका लागि आफैँलाई दोषी देख्ने, रुन मन लाग्ने वा रोइरहने, निरन्तर थकित महसुस हुने, बच्चालाई वा आफैँलाई हानि गर्ने सोच आउने, घरका र कार्यस्थलका नियमित क्रियाकलाप गर्न गाह्रो हुने भएमा स्वास्थ्यकर्मीलाई भेटिहाल्नुपर्ने उहाँको सुझाव छ । उदासीनता तथा एन्जाइटीको समस्या गर्भवती तथा सुत्केरी अवस्थामा धेरै महिलामा देखिन्छ । समयमै पहिचान भएमा यस्ता समस्याको व्यवस्थापन र उपचार गर्न सकिन्छ । समयमै व्यवस्थापन गरिएमा यी समस्याले आमा र बच्चाको दुवैको स्वास्थ्य र वृद्धि विकासमा हानि पुर्‍याउन सक्छन् । मानसिक तथा शारीरिक परिवर्तनले स्वाभाविक रुपमै महिलालाई पहिलेभन्दा गाह्रो बनाइराखेको हुन्छ । बच्चापछि मानसिक समस्या देखिनुमा त्यसअघि उसको स्वभाव कस्तो थियो भन्नेमा पनि भर पर्ने बताउनुहुन्छ डा.विष्ट । भन्नुहुन्छ, “आत्तिराख्ने, तनाव लिइराख्ने, समाधान गर्न नसक्ने खालको स्वभाव थियो कि ? उसको आचरण र स्वभाव कस्तो थियो भन्नेमा पनि भर पर्छ ।” सामाजिक, आर्थिक अवस्थासँगै श्रीमान्–श्रीमतीको सम्बन्धले पनि मानसिक स्वास्थ्यमा देखिन सक्ने सम्भावनालाई बढावा दिन्छ । श्रीमान् र परिवारको साथ महिलालाई गर्भावस्थाका साथै सुत्केरीमा श्रीमान् मात्र होइन घरका सबै सदस्यको सहयोग चाहिन्छ । शारीरिक रुपमा महिलाले नै सबै जिम्मेवारी लिनुपर्ने भए पनि अरु कुरामा परिवारका सदस्यले सहयोग गर्नुपर्ने जानकार बताउँछन् । डा .घिमिरे भन्नुहुन्छ, “अप्ठ्यारो भएको बेला कुरा बुझिदिने र सुनिदिनुपर्छ । नयाँ जिम्मेवारी थपिँदा आमाको दैनिकी फेरिएको हुन्छ । आमालाई सुत्न र आराम गर्न दिनुपर्छ । बच्चासँगै आमाको पनि ख्याल राख्नुपर्छ । साथै गर्भवती तथा सुत्केरी महिलाले पनि सहयोग माग्न सिक्नुपर्छ ।”नियमित तालिकामा बाँधिनुपर्दा सकस महसुस हुनसक्ने भएकाले आफूलाई अरु क्रियाकलापमा पनि लगाउनुपर्ने उहाँ बताउनुहुन्छ । “बाहिर हिँडडूल गर्ने, पोषिला खानेकुरा खाने, ध्यान र योग गर्ने गर्नुपर्छ । हर्मोन परिवर्तन भइराखेको हुन्छ । कति कुरा सामान्य लक्षण हुन सक्छन् त्यो म आफैले समाना गर्न सक्छु भनेर अठोट लिनुपर्छ । आफूमा आएको परिवर्तनलाई कसरी आत्मसाथ गर्न सक्नुपर्छ भनेर बुझ्नुपर्ने हन्छ,” उहाँको भनाइ छ । विज्ञका अनुसार परिवारका सदस्य र विशेषगरी श्रीमान्को साथ भएमा महिलालाई त्यस्ता समस्याबाट जुध्न सजिलो हुन्छ । कामकाजी महिलाले विशेषगरी धेरै कुरामा सम्झौता गर्नुपरेको हुन्छ । पहिले संयुक्त परिवारमा बस्दा बा÷आमाले बच्चा हेरिदिन्थे, जसले गर्दा दम्पतीलाई सहज बनाउँथ्यो । डा विष्ट भन्नुहुन्छ, “हामीले महिलामा मात्र बच्चापछि मानसिक समस्याबाट गुज्रिनुपरेको भन्छौँ तर पुरुषहरुले पनि भोगिरहेका हुन्छन् । दुवैको निद्रा डिस्टर्ब हुन्छ, अनि खानपिन र सम्पूर्ण दैनिकीमा नै परिवर्तन आएको हुन्छ ।”अभिभावकीय भूमिकामा महिलाले मात्र सम्झौता गरेका हुँदैनन्, पुरुषले पनि त्यो जिम्मेवारी निभाइरहेका हुन्छन् । महिलाले साथ नदिएको खण्डमा त्यहाँ पुरुष पनि समस्यामा पर्न सक्छन् । यो अवस्थामा दुवैले एकअर्कालाई साथ दिनुपर्छ । “यथार्थपरक लक्ष्य राख्नुस्,” डा तृष्णा विष्ट सुझाउनुहुन्छ, “जीवनमा सबै कुरा प्राप्त हुन्छ भन्ने पनि हुँदैन । केही न केही सम्झौता गर्नेपर्ने हुन्छ । आफूलाई पनि समय दिने प्रयास गर्नुस् । जुन क्षण छ त्यसमा रमाउन सिक्नुस् । मलाई यो समस्या भयो भनेर भन्न सिक्नुस् ।”पहिला त गर्भावस्थामा मुख्य आकर्षण महिला हुन्छिन् । सबैको सोधीखोजीको विषय हुन्छ । बच्चा भएपछि सबै ध्यान बच्चामै जान्छ, जसले गर्दा आमालाई एक्लो महसुस हुन सक्छ । यस्तो समस्या पनि धेरै महिलामा देखिएको छ । डा विष्टको भन्नुहुन्छ, “तपाईँ मानसिक रुपमा तयार नहुँदासम्म बच्चा नजन्माउनुस् । समाजको प्रभाव र दबाबमा नआउनुस् ।”डा.घिमिरेका अनुसार गर्भावस्था र त्यसपछिका दिनमा मानसिक स्वास्थ्य समस्या देखिन सक्छ भन्ने विषयमा अझै पर्याप्त जनचेतना छैन । “मानसिक स्वास्थ्य आफैंमा प्राथमिकतामा पर्दैन, त्यसमाथि गर्भावस्था र सुत्केरी अवस्थाको मानसिक स्वास्थ्यको त झनै बेवास्ता हुन्छ । यसलाई सामान्य ठानेर गम्भीर रूपमा नलिँदा दुर्घटना हुनसक्छ,” उहाँ भन्नुहुन्छ ।डा.घिमिरे तनाव व्यवस्थापनका तरिका, खानपानमा ध्यान दिने, सन्तुलित भोजन र पोषिलो खाने, शारीरिक रुपमा सक्रिय हुने, आफ्ना कुरा विश्वासिलो व्यक्तिलाई सेयर गर्ने, सोसलाइज हुने, एकोहोरो नहुने, आइसोलेटेड नहुने गर्दा यी समस्या नआउन सक्ने बताउनुहुन्छ ।स्वास्थ्य सेवामा अझै पनि शारीरिक पक्षलाई बढी प्राथमिकता दिने परिपाटी छ । मानसिक स्वास्थ्यप्रति समाजमा रहेको नकारात्मक धारणा तथा मानवीय र भौतिक स्रोतसाधनको अभावका कारण गर्भवती तथा सुत्केरी महिलामा देखिने मानसिक स्वास्थ्य समस्या लामो समयदेखि ओझेलमा पर्दै आएको देखिन्छ ।कसरी समाधान गर्न सकिन्छ ? –बच्चा हेर्न र घरका कामकाजमा श्रीमान् तथा परिवारका सदस्यको सहयोग लिनुहोस् । –पर्याप्त आराम र निद्रा सुनिश्चित गर्नुहोस् । –नियमित रुपमा आफ्नो सरसफाइ गर्नुहोस्, पोषिलो र सन्तुलित खानुहोस् । –मिल्ने व्यक्ति र अरु गर्भवती, सुत्केरीसँग आफ्ना भावना व्यक्त गर्नुहोस् । –आशावादी रहनुहोस् । –विगतका खुशीका क्षणका सम्झना गर्दै हौसला लिनुहोस् । –मोबाइल, टिभी, कम्प्युटरलगायत, सामाजिक सञ्जालमा धेरै समय नबिताउनुहोस् ।–गलत सूचनामा विश्वास नगर्नुहोस् र आफूलाई चाहिने जानकारी आधिकारिक स्रोतबाट लिनुहोस् ।रासस",
      "link": "https://gorkhapatraonline.com/news/186030",
      "image": "https://gorkhapatraonline.com/storage/media/327172/conversions/pregnent-women-1614583865-original-thumb.jpg"
    },
    {
      "slug": "186028",
      "title": "सञ्चारकर्मी यात्रु सम्मानित",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "वरिष्ठ सञ्चारकर्मी कुमार यात्रु तामाङ सम्मानित हुनुभएको छ । उहाँसँगै पाँच जना आदिवासी अधिकारकर्मीलाई ह्योल्मो समुदायले अभिनन्दन गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस १६ गते । वरिष्ठ सञ्चारकर्मी कुमार यात्रु तामाङ सम्मानित हुनुभएको छ । उहाँसँगै पाँच जना आदिवासी अधिकारकर्मीलाई ह्योल्मो समुदायले अभिनन्दन गरेको छ ।  नेपाल ह्योल्मो महिला सङ्घ, ह्योल्मो सञ्चार समूहसमेतको आयोजनामा भएको कार्यक्रममा इन्डिजिनियस टेलिभिजनका प्रमुख कार्यकारी कार्यक्रम निर्मातासमेत रहनुभएका सञ्चारकर्मी यात्रु सम्मानित हुनुभएको हो । सञ्चारकर्मीमार्फत आदिवासी ज्ञान, आदिवासीको प्रथाजनित संस्था र भूमि, भूभाग र भूक्षेत्रको अधिकार पुनस्र्थापनामा विशेष योगदान दिएको भन्दै सो सम्मान गरिएको छ । सञ्चारकर्मी यात्रुलाई हेलम्बु गाउँपालिकाका अध्यक्ष निमा ग्याल्जेन ह्योल्मोले अभिनन्दनसहितको सम्मानपत्र प्रदान गर्नुभयो । नेपाल ह्योल्मो महिला सङ्घकी अध्यक्ष किन्जो ओमु ह्योल्मो र सञ्चार समूहका अध्यक्ष टाँसी ह्योल्मोले अभिनन्दनमा हस्ताक्षर गर्नुभयो ।  सञ्चारकर्मी यात्रुले ह्योल्मो प्रथाजनित संस्था ह्युलठिमको अनुसन्धान र ह्युठिमको संरचना तथा सांस्कृतिक कार्यक्रममार्फत पर्यटन प्रवर्धनसम्बन्धी वृत्तचित्र निर्माण गर्नुभएको छ । सोही कार्यक्रममा वरिष्ठ आदिवासी मानवअधिकारकर्मी शङ्कर लिम्बूलाई पनि अभिनन्दनसहित सम्मान प्रदान गरिएको छ । नेपालका अदिवासीको मानव अधिकारसम्बन्धी वकिल समूह लाहुर्निपका उपाध्यक्षसमेत रहनुभएका लिम्बू  संयुक्त राष्ट्रसङ्घ मानव अधिकार आयोगबाट समेत पुरस्कृत हुनुभएको छ । उहाँ आदिवासीको मानवअधिकार उल्लङ्घनविरुद्ध निःशुल्क कानुनी सहायता प्रदान गर्दै आउनुभएको छ । यसैगरी कार्यक्रममा हेलम्बु गाउँपालिका अध्यक्ष निमा ग्याल्जेन ह्योल्मो र ल्हासाका लागि पूर्व महावाणिज्यदूत विनोद ह्योल्मो समेतलाई सम्मान र अभिनन्दन गरिएको छ । नेपाल ह्योल्मो समाज सेवा संघकी अध्यक्ष रेन्जेन डोल्मा ह्योल्मोको समेत उपस्थितिमा भएको कार्यक्रममा ह्योल्मोजन्य प्रथाजनित संस्थाका प्रतिनिधिका रुपमा लामा, गोवा, च्यिवालगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/186028",
      "image": "https://gorkhapatraonline.com/storage/media/327165/conversions/Kumar1-original-thumb.jpg"
    },
    {
      "slug": "186026",
      "title": "साहित्यकार कँडेललाई लेखनाथ पुरस्कार",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "साहित्यकार घनश्याम कँडेललाई यस वर्षको लेखनाथ साहित्य पुरस्कार प्रदान गरिएको छ । कवि शिरोमणि लेखनाथ पौड्यालको स्मृतिमा स्थापित र सञ्चालित यो पुरस्कारको राशी एक लाख रुपियाँ र सम्मानपत्र छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, पुस १६ गते । साहित्यकार घनश्याम कँडेललाई यस वर्षको लेखनाथ साहित्य पुरस्कार प्रदान गरिएको छ । कविशिरोमणि लेखनाथ पौड्यालको स्मृतिमा स्थापित र सञ्चालित यो पुरस्कारको राशी एक लाख रुपियाँ र सम्मानपत्र छ ।मङ्गलबार आयोजित कविशिरोमणि पौडेलको एकसय ४२ औं जन्मजयन्तीको अवसरमा उहाँको जन्मस्थल अर्घाैअर्चलेमा आयोजित समारोहमा नेपाल प्रज्ञा प्रतिष्ठानका पूर्व कुलपति गङ्गाप्रसाद उप्रेतीले सम्मान गर्नुभयो । विसं २०७३ मा खण्डकाव्य धृतराष्ट्रका लागि मदन पुरस्कार पाउनुभएका कँडेलका दर्जनभन्दा बढी कृति प्रकाशित छन् । सोही समारोहमा कुन्तिदेवी साहित्य पुरस्कार साहित्यकार गङ्गा कर्माचार्य पौडेल र लेखनाथ सांस्कृतिक पुरस्कार साहित्यकार नवराज अधिकारीलाई सम्मान गरियो । दुवै पुरस्कारको राशी नगद २५ हजार रुपियाँ छ । कवि शिरोमणी जन्मस्थल विकास समिति, लेखनाथ साहित्य प्रतिष्ठानलगायतका संस्थाको आयोजनामा मङ्गलबार अर्घाअर्चलेमा पौड्यालको जन्म जयन्ती मनाइएको छ । पोखरा महानगरपालिका वडा २७ मा कविशिरोमणि पौड्यालको जन्मस्थललाई सङ्ग्रहालयका रुपमा विकास गरिएको छ । यहाँ कविको घरलाई मर्मतसम्भार गरी चिटिक्क पारिएको छ भने सँगै अर्काे सङ्ग्रहालय भवन बनेको छ । लेखनाथ जन्मस्थल विकास समितिका कार्यवाहक अध्यक्ष गोपीराज पौडेल पछिल्लो समय यहाँ आउने पर्यटक बढेकोमा खुसी हुनुहुन्छ । विसं १९४१ मा जन्म भई २०२२ मा परलोक हुनुभएका कविशिरोमणि पौड्याल आधुनिक नेपाली काव्यका शिखर पुरुष हुुनुहुन्छ । २००८ असार २९ गते उहाँलाई कविशिरोमणिको उपाधि प्रदान गरिएको थियो । कार्यक्रममा प्रतिष्ठानका अध्यक्ष पद्मराज ढकालले प्रतिष्ठानको अग्रसरतामा लेखनाथको घर छाउनेदेखि विभिन्न काम भएको स्मरण गर्नुभयो । अर्घाैअर्चलेमा गत वर्ष पोखरा महानगरको आर्थिक सहयोग र नेपाली सेनाको श्रमदानमा पूर्ण कदको शालिक बनेको छ । यहाँको विकासका लागि गुरुयोजना बनिसकेको छ । “सङ्ग्रहालयसहित वरिपरि व्यवस्थित बनाउन बाँकी छ” प्रतिष्ठानका अध्यक्ष ढकाल भन्नुहुन्छ, “कवि–लेखक यहाँ आउने, यही बसेर सिर्जना गर्ने अवस्था बनाउन सिर्जना ग्राम बनाउने योजना छ ।”फुटकर कवितादेखि महाकाव्यसम्म, नाटकदेखि अनुवादसम्म कलम चलाउनुभएका कविशिरोमणिको योगदानको उचित मूल्याङ्कन अझै हुन नसकेको साहित्यकार तीर्थ श्रेष्ठ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/186026",
      "image": "https://gorkhapatraonline.com/storage/media/327164/conversions/lekhnath-prize-original-thumb.jpg"
    },
    {
      "slug": "185998",
      "title": "चिप्लोले दाउन्ने सडक जोखिमपूर्ण, वैकल्पिक मार्ग प्रयोग गर्न आग्रह",
      "timestamp": 1767139200000,
      "source": "gp",
      "content": "नारायणघाट–बुटवल सडक विस्तार योजनाअन्तर्गत नवलपरासीको दाउन्ने खण्डमा सवारी आवागमन निकै कष्टकर बनेको छ ।",
      "longContent": "पुरुषोत्तम सुवेदीपश्चिम नवलपरासी, पुस १६ गते । नारायणघाट–बुटवल सडक विस्तार योजनाअन्तर्गत नवलपरासीको दाउन्ने खण्डमा सवारी आवागमन निकै कष्टकर बनेको छ । निर्माणाधीन सडकमा पछिल्लो केही दिनदेखि शीतलहरका कारण सडक सतह अत्यन्तै चिप्लो भएपछि यात्रा जोखिमपूर्ण बनेको हो ।सडक विभागअन्तर्गतको आयोजना निर्देशनालय (पश्चिम खण्ड) का अनुसार, हाल उक्त क्षेत्रमा पक्की ढलान र कल्भर्ट निर्माणको काम भइरहेको छ । निर्माण कार्य जारी रहेकै अवस्थामा मौसम प्रतिकूल बन्दा सडकमा हिलो र चिप्लो बढेको हो ।सडक चिप्लो भएका कारण विशेष गरी मालवाहक ट्रक, बस र साना निजी सवारी साधनहरू उकालोमा चिप्लिने, हिलोमा अड्किने र बिग्रिने क्रम बढेको छ । यसले गर्दा दाउन्ने पहाडमा लामो समयसम्म सवारी जाम हुने र यात्रुहरूले सास्ती व्यहोर्नुपर्ने अवस्था सिर्जना भएको छ ।बढ्दो जोखिमलाई मध्यनजर गर्दै आयोजना कार्यालयले सूचना जारी गरी अत्यावश्यक बाहेकका सवारी साधनहरूलाई सम्भव भएसम्म वैकल्पिक सडक प्रयोग गर्न, सडक प्रयोग गर्नै परेमा अत्यन्तै सावधानी अपनाउन र ट्राफिक नियमको पूर्ण पालना गर्न, आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185998",
      "image": "https://gorkhapatraonline.com/storage/media/327105/conversions/12-original-thumb.jpg"
    }
  ]
}