{
  "date": "2025-04-16T01:32:27.910Z",
  "news": [
    {
      "slug": "151132",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "गत आइतबार हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज केही ओरालो लागेको छ ।",
      "longContent": "काठमाडौँ,  वैशाख २ गते । गत आइतबार हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज केही ओरालो लागेको छ । गत आइतबार प्रतितोला रू एक लाख ८६ हजारमा कारोबार भएको सुनको मूल्य आज तोलामा रू. एक हजार ७०० ले घटेर रू. एक लाख ८४ हजार ३०० मा किनबेच हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै आज चाँदी तोलामा रू. १५ घटेर रू. एक हजार ९४५ मा खरिदबिक्री हुनेछ । आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार २२५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151132",
      "image": "https://gorkhapatraonline.com/storage/media/266257/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "151106",
      "title": "बिक्री मूल्य नराख्ने उत्पादक र विक्रेतालाई कारबाही तीव्र",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुुगमन टोलीले अधिकतम बिक्री मूल्य (एमआरपी) नराखी सामान बिक्री गर्ने उत्पादक तथा विक्रेतामाथिको कारबाहीलाई तीव्र पा",
      "longContent": "काठमाडौँ, वैशाख २ गते  । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुुगमन टोलीले अधिकतम बिक्री मूल्य (एमआरपी) नराखी सामान बिक्री गर्ने उत्पादक तथा विक्रेतामाथिको कारबाहीलाई तीव्र पारेको छ । गत चैत २० गते सार्वजनिक सूचनामार्पmत स्वदेशमै उत्पादित तथा आयातित सबै वस्तुमा अधिकतम बिक्री मूल्यसहित आवश्यक सूचना टाँसिएको हुनुपर्ने सूचित गरेको थियो । दैनिक उपभोग्यलगायत सबैखाले वस्तुमा उपभोक्ता नठगिऊन् भनेर संसारका धेरै देशले प्याकेजिङमा एमआरपी समावेश गर्नुपर्ने नियम हुन्छ । नेपालमा दैनिक उपभोग्य वस्तुमा यस्तो नियम रहे पनि कार्यान्वयन फितलो थियो ।  आइतबार मात्रै एमआरपीबिनाको सामान बिक्री गरेको आनन्द टे«डर्सलाई अनुुगमन स्थलमै जरिबाना गरेको छ । विभागको अनुुगमन टोलीले उपभोक्ता संरक्षण ऐन–२०७५ बमोजिम अनुुगमन स्थलमै दुुई लाख रुपियाँ जरिबाना गरेको विभागले जनाएको छ । विभागले अबदेखि उत्पादित सबै वस्तुमा एमआरपीसहित लेबल राखेर मात्र बिक्री गर्न ट्रेडर्स सञ्चालकलाई निर्देशन दिएको छ । अधिकतम खुद्रा मूल्य (एमआरपी) उत्पादक वा विव्रmेताले कुनै वस्तुको उत्पादन लागत, लाग्ने कर, ढुवानी भाडालगायत जोडेर लिन मिल्ने सबैभन्दा उच्च मूल्य हो ।  त्यसो त एमआरपी निर्धारण गर्दा मूल्य नियमन गर्ने, निर्धारण गर्ने, विश्लेषण गर्ने संयन्त्र छैन । यसले झनै उपभोक्तालाई ठगिन सक्ने सम्भावना छ । उत्पादक आफूले उत्पादन गरेका वस्तु तथा पैठारी गरिएको वस्तु भए पैठारीकर्ताले बिक्रीवितरण गरिने वस्तुमा सर्वसाधारणले बुझ्ने गरी नेपाली वा अङ्ग्रेजी भाषामा अनिवार्य लेबल लगाउनुपर्ने कानुनी व्यवस्था छ । उत्पादनमा उत्पादक तथा पैठारीकर्ताले उत्पादकको नाम, ठेगाना र दर्ता नम्बर, वस्तु उत्पादन र उपभोग्य मिति र ब्याच नम्बर, वस्तुमा लाग्ने सबै प्रकारका कर समावेश गरी हुन आउने अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) राखिनु पर्छ । त्यस्तै गुणस्तर निर्धारण भएका वस्तु भए वस्तुको गुणस्तर, मानव स्वास्थ्यलाई प्रतिकूल असर पर्ने भए चेतनामूलक सन्देश, चित्र वा चिह्न प्रयोगबमोजिमका बाँकी अन्य कुरा वस्तुमा आकर्षित भए सोसमेत उल्लेख गर्नुपर्ने विभागको भनाइ छ ।विभागका महानिर्देशक कुमार दाहालले बजार अनुगमनका क्रममा धेरै व्यवसायीले वस्तुमा एमआरपी नराखी आफूखुसी मूल्य तोकेर उपभोक्तालाई ठगी गरेको पाइएकाले यसलाई तत्काल रोक्न एमआरपी अनिवार्य गरिएको जानकारी दिनुुभयो । “एमआरपी नराख्दा उपभोक्तालाई वास्तविक मूल्य थाहा नहुने र व्यवसायीले मनलाग्दी मूल्य ठटाउने गर्छन्, यो नियम लागु हुँदा बजारमा अनुशासन कायम हुन्छ,” उहाँले भन्नुुभयो, “गएको २० चैतबाट एमआरपी लागु गर्ने भनेपछि बजार अनुगमन तीव्र पारेका छौँ । अन्य निकायसँग पनि समन्वय गरेर अनुगमनलाई अझै फराकिलो बनाउँछौँ ।”उपभोक्ता संरक्षण ऐन–२०७५ मा बजार अनुगमन र उपभोक्ता हित संरक्षण गर्न विभिन्न संयन्त्र व्यवस्था गरिएको छ । उद्योगमन्त्रीको अध्यक्षतामा उपभोक्ता संरक्षण परिषद् र सचिवको अध्यक्षतामा केन्द्रीय बजार अनुगमन समिति गठन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151106",
      "image": "https://gorkhapatraonline.com/storage/media/266219/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151104",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख २ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । लभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४२, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४० तथा भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, तितो करेला प्रतिकिलो रु ५५, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ७०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ९० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ६०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरी प्रतिकिलो रु ४०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३२० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २६०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ९०, उखु प्रतिगोटा रु १००, स्ट्रबेरी  (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु ११०, लसुन हरियो प्रतिकिलो रु ९०, हरियो धनिया प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४० र राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151104",
      "image": "https://gorkhapatraonline.com/storage/media/266217/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "151096",
      "title": "पर्यटन पूर्वाधारमा आठ करोड",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "घोराही उपमहानगरपालिका–१७, चौघेरास्थित प्राचीन एवं पुराताìिवक महìव बोकेको गोरक्ष पात्रदेवता सिद्धरत्ननाथ मठमा धर्मशाला निर्माण हुँदै छ । पर्यटन प्रवर्धनमा सहयोग",
      "longContent": "घोराही समाचारदाताघोराही, वैशाख २ गते । घोराही उपमहानगरपालिका–१७, चौघेरास्थित प्राचीन एवं पुराताìिवक महìव बोकेको गोरक्ष पात्रदेवता सिद्धरत्ननाथ मठमा धर्मशाला निर्माण हुँदै छ । पर्यटन प्रवर्धनमा सहयोग पु-याउने उद्देश्यले पर्यटन डिभिजन कार्यालय कोहलपुरमार्फत चौघेरामा करिब पाँच करोडको लागतमा सुविधासम्पन्न सभा हलसहित ३० कोठे तीनतले धर्मशाला निर्माण गत वर्षदेखि सुरु भएको हो । बहुवर्षीय योजना अन्तर्गत निर्माण हुन थालेको धर्मशालाको गत वर्ष ३० लाख रुपियाँबाट फाउन्डेसन र पिल्लर राख्ने काम गरिएको पर्यटन डिभिजन कार्यालय कोहलपुर बाँकेले जनाएको छ । धर्मशाला निर्माण भएपछि गोरक्ष पात्रदेवता सिद्धरत्ननाथ मठमा पूजापाठ तथा ऐतिहासिक पक्षको अध्ययन गर्न आउने भक्तजनसँगै साधुसन्तहरूलाई सहजता हुने छ । गोरक्ष पात्रदेवता सिद्धरत्ननाथ मठको विकासका लागि आर्थिक वर्ष २०७९/८० मा बनेको गुरुयोजना अनुसार धर्मशालासँगै योगी नरहरीनाथ अध्ययन केन्द्र, गौशाला, समाधिस्थल, पार्क, डिपबोरिङलगायतका संरचना निर्माण हुने छन् । त्यसै गरी थारू जातिको मौलिक कला र संस्कृतिको संरक्षणसँगै बजार प्रवर्धन गर्ने उद्देश्यले घोराहीको सौरीमा ‘ठाँटीघर’ निर्माण हुने भएको छ । ठाँटीघर निर्माणका लागि ठेक्का खोल्ने तयारी भइरहेको पर्यटन डिभिजन कार्यालय कोहलपुर बाँकेका निमित्त कार्यालय प्रमुख टङ्कनाथ खनालले बताउनुभयो । बहुवर्षीय योजना अन्तर्गत करिब ३० लाख रुपियाँ लाग्ने अनुमान गरिएको छ । पर्यटन प्रवर्धनका लागि जिल्लामा पूर्वाधारलगायतका ६१ वटा योजना रहेको पर्यटन डिभिजन कार्यालय कोहलपुर बाँकेका निमित्त कार्यालय प्रमुख खनालले बताउनुभयो । जस अन्तर्गत घोराही उपमहानगरपालिका–१८, घोरदौरामा नाचघर, घोराही उपमहानगरपालिका–१३, बाह्रकुने दहको स्तरवृद्धि, पाण्डवेश्वर धार्मिक धाममा पार्क निर्माण र पोखरीलगायत मन्दिर, उद्यान, नाँचघर, ठाँटीघर, सङ्ग्रहालय, बोटानिकल पार्कलगायतका साना ठुला योजना रहेका छन् । पर्यटन प्रवर्धनका लागि चालु आवमा यी योजनामा करिब आठ करोड रुपियाँ बजेट रहेको कार्यालय प्रमुख खनालले जानकारी दिनुभयो । ६१ वटा योजनामध्ये आधाभन्दा धेरै योजनामा काम भइरहे पनि कतिपय योजना न्यून बजेट, निर्माणका व्रmममा विवादलगायतका कारण रोकिएका छन् । बजेट विनियोजन भएका योजनाको निर्माणको काम भइरहेको भन्दै कार्यालय प्रमुख खनालले भन्नुभयो, “दाङमा धार्मिक, ऐतिहासिक, सांस्कृतिक एवं पर्यटकीय महìव बोकेका ठाउँको विकासका लागि काम भइरहेका छन् ।” उक्त बजेटमध्ये करिब ४५ प्रतिशत खर्च भएको छ । जिल्लामा बाह्रकुने दहको विकास, घोरदौरामा नाचघर निर्माण, बोटानिकल पार्क निर्माणलगायतका योजना महìवपूर्ण र पुराना भए पनि विवादका कारण काम अघि बढ्न सकेका छैनन् । जिल्लाको पर्यटन विकासका लागि महìवपूर्ण भूमिका खेल्ने ठुलो लगानीका योजना अघि बढ्न नसक्दा स्थानीयमा योजना कार्यान्वयनमा अलपत्र पर्ने हुन् कि भन्ने आशङ्का उत्पन्न भएका छ ।",
      "link": "https://gorkhapatraonline.com/news/151096",
      "image": "https://gorkhapatraonline.com/storage/media/266209/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151089",
      "title": "विद्युत् पुग्दा स्थानीय हर्षित",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीस्थित सुनवल नगरपालिका–११, धुर्कोट बस्ने ४७ वर्षीय जिउती बाह्रघरे घरमा बिजुली पुगेपछि दङ्ग हुनुभएको छ । हरेक चुनावमा गाउँमा पुग्ने नेताले बिजुली",
      "longContent": "सुनवल समाचारदातासुनवल (नवलपरासी), वैशाख २ गते  । पश्चिम नवलपरासीस्थित सुनवल नगरपालिका–११, धुर्कोट बस्ने ४७ वर्षीय जिउती बाह्रघरे घरमा बिजुली पुगेपछि दङ्ग हुनुभएको छ । हरेक चुनावमा गाउँमा पुग्ने नेताले बिजुली बालिदिने आश्वासन दिए पनि चुनाव सकिएसँगै ती आश्वासन पनि सकिन्थे । जताततै बिजुली बलेको देखेपछि घरका नाति नातिनाले आफ्नो गाउँमा कहिले बिजुली आउँछ भनेर सोध्थे । उहाँलाई जवाफ दिनै हैरान हुन्थ्यो । सामान्य मोबाइल चार्ज गर्न पनि छिमेकी गाउँमा जानुपर्ने बाध्यता रहेको उहाँले बताउनुभयो । करिब १६ किलोमिटर टाढा भुमही बजार झरेर मोबाइल चार्ज गर्न जाँदा पैसा दिनु परेको उहाँको अनुभव छ । उहाँले भन्नुभयो, “अहिले विद्युत् घरमा आउँदा सपना हो कि विपना हो भन्ने लागिरहेको छ ।” जिउती बाह्रघरे मात्र होइन सुनवल नगरपालिका–११ स्थित अति विकट गाउँ मानिने धुर्कोट, बेहोरा, मिजा दमार, ओडार खोला गरी चार गाउँका लगभग ३० घरका बासिन्दा यतिबेला बिजुली पुगेपछि दङ्ग छन् । धुर्कोटका ६५ वर्षीय यमबहादुर बाह्रघरे भन्नुहुन्छ, “हाम्रो छ पुस्ताले बिजुली कस्तो हुन्छ भन्ने महसुस नै गर्न पाएनन् । हाम्रा छोराछोरी नातिनातिना उज्यालोको खोजीमा गाउँ छाडेर गए ।” विद्युत् नहुँदा कुटानीपिसानी गर्न धेरै समस्या हुने गरेको उहाँको अनुभव छ । “धान, तोरी, कोदो, मकै पिसाउन दुई दिन लगाएर बजार जान्थ्यौँ, उतै बास बसेर मिलमा कुटेर फेरि दुई दिन लगाएर घर फर्कन्थ्यौँ,” उहाँले भन्नुभयो । उता सात वर्षदेखि सो ठाउँ छोडेर जानुभएका ओडारखोलाका ५५ वर्षका टेकबहादुर आलेले विद्युत् आएसँगै आफ्नै गाउँ फर्कने सोच बनाउनुभएको छ । उहाँले भन्नुभयो, “अब आफ्नै गाउँ फर्केर कागती र सुन्तला खेती गर्छु । सफल उद्यमी बनेर उत्पादन गरेका वस्तुलाई बजार लगेर बेच्छु ।”  त्यति मात्र नभएर आफू जस्तै बसाइँसराइ गरी गएका अन्य साथीलाई गाउँ फर्काउने उहाँको चाहना छ । नेपाल सरकारको पूर्ण विद्युतीकरणको परिकल्पना अनुरूप उज्यालो सुनवल बनाउने लक्ष्यसहित पूर्ण विद्युतीकरण गर्ने अभियानलाई अगाडि बढाइएको सुनवल नगरपालिकाकी नगरप्रमुख विमला अर्यालले बताउनुभयो । उहाँले त्यसका लागि बर्दघाट वितरण केन्द्रसँग समन्वय र सहकार्यमा  पूर्ण विद्युतीकरण गर्न पाउँदा खुसी लागेको बताउनुभयो ।  नेपाल विद्युत् प्राधिकरण बर्दघाट वितरण केन्द्रका प्रमुख प्रशान्तकुमार झाले पूर्ण विद्युतीकरणका लागि कुल तीन करोड ३० लाख बजेट खर्च भएको बताउनुभयो । हालसम्म ५० हजार ९३२ घरधुरीमा विद्युतीकरण पुग्नुको साथै नवलपरासी पश्चिम पूर्ण विद्युतीकरण भएकोे नेपाल विद्युत् प्राधिकरण परासीका प्रमुख सुरज रेग्मीले बताउनुभयो ।तस्बिर :  कल्पना खरेल",
      "link": "https://gorkhapatraonline.com/news/151089",
      "image": "https://gorkhapatraonline.com/storage/media/266202/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151082",
      "title": "शुभचिन्तककोे साथले ब्युँतिँदैै जस्बिरे चिया",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "गएको फागुन १३ गते राति आगोलागीबाट ध्वस्त भएको इलामको जस्बिरे चिया कारखानाले पुनः तयारी चिया उत्पादन सुुरु गरेको छ । साना मेसिन र साना ट्रफहरू राखेर पहिलो",
      "longContent": "कोकिला ढकालइलाम, वैशाख २ गते  । गएको फागुन १३ गते राति आगोलागीबाट ध्वस्त भएको इलामको जस्बिरे चिया कारखानाले पुनः तयारी चिया उत्पादन सुुरु गरेको छ । साना मेसिन र साना ट्रफहरू राखेर पहिलो टिपाइ (फस्ट फ्लस) को चिया उत्पादन सुुरु गरेको सञ्चालक शरद सुुब्बाले बताउनुुभयो । “पहिलो टिपाइको चिया कम नै उत्पादन हुुन्छ । यस पटक वर्षा कम भएका कारण पनि चिया उत्पादन कम हुने निश्चित छ । हरियो पत्ती पनि कम हुुने हुँदा साना मेसिनहरू राखेर सुुरु गरेका छौँ,” सुुब्बाले भन्नुुभयो, “बन्दै गरेको कारखानामा पनि चाँडै तयार हुुने लक्ष्य छ । अब वार्षिक ८० देखि ९० हजार किलो क्षमताको कारखानामा जाने छौँ । यो पहिलाको भन्दा ठुलो हो ।” ‘नेपाल टी च्यालेन्ज २०२४’ मा  नेपालकै ‘वेस्ट टी मेकर’ घोषित हुनुुभएका इलामका शरद सुुब्बाको सपना थियो, गुणस्तरमा विश्वकै उत्कृष्ट चिया बनाउने र विदेश निर्यात गर्ने । गएको फागुन १३ गते राति इलामको जस्बिरे चिया कारखानामा लागेको आगोले शरदको सपना सबै खरानी बनाइदियो । करिब नौ करोड रुपियाँको क्षति भयो । निभाउने प्रयास गर्दा आगोको लप्काले शरीरमा भेट्दा शरद बेहोस भएर ढल्नुुभयो । जलन उपचारका लागि काठमाडौँसम्म जानुुप¥यो । उपचारपछि घर फर्कंदा शरदले कल्पना नै नगरेको दृश्य देख्न पाए । आगोले ध्वस्त भएको चिया कारखानामा अर्को नयाँ कारखाना निर्माण सुुरु भइसकेको थियो । घरपरिवार, छरछिमेक, आफन्तसहित अन्य धेरै शुुभचिन्तकले नयाँ कारखाना निर्माणका लागि अहिले पनि निःशुल्क काम गरिरहनुुभएको छ ।  चियाको पहिलो टिपाइ सुुरु हुुँदै गर्दा सबै मिलेर शरदका लागि सानो कारखाना तयार भइसकेको छ । “पहिलो टिपाइको चिया धेरै हुुँदैन, पहिलो टिपाइको चियालाई नोक्सान हुन नदिन सानो रोलिङ मेसिन र छ वटा ट्रफ तयार भइसकेको छ,” शरदका दाजु ग्रीष्म सुुब्बाले भन्नुुभयो “आउँदो जेठसम्ममा ठुला मेसिन जडान गरेर सञ्चालनमा ल्याउने तयारी छ ।” कारखाना निर्माणको दृश्य देखेर त्यहाँ पुुग्ने जोकोहीलाई केही काम नगरी फर्कने मनै हुँदैन । अरूले काम गरेको देखेर पनि रहर जाग्ने गरेको छ । सुुब्बाले भन्नुुभयो, “हामीले यस्तो सोचेकै थिएनौँ, यहाँ रड, सिमेन्ट, टायल, फलाम, मेसिनदेखि खाजा सामग्री र खाजा बनाउने कामसमेत आउनेले सघाइदिनुुभएको छ । नेपाली सेनादेखि त्यहाँ पुुग्ने हरेक सर्वसाधारणले पनि कारखाना निर्माणमा सहयोग गरिरहेका छन् । कारखाना करिब अन्तिम चरणमा पुुगेको र अब विद्युत् जडानसहित विभिन्न प्राविधिक काम मात्र बाँकी छ । कारखानाको गरिएको बिमा रकम भने आइनसकेको सुुब्बाले जानकारी दिनुुभयो । कारखानामा आगलागी हुँदा आठ करोड रुपियाँभन्दा बढीको क्षति भएको छ । आगलागीबाट चार करोड रुपियाँ बराबरको तयारी चिया र चार करोड मूल्य बराबरको मेसिन तथा अन्य भौतिक संरचनामा क्षति भएको थियो ।  नेपालकै ‘वेस्ट टी मेकर’ का रूपमा परिचित शरदले करिब १० वर्षयता फरक बास्ना र फरक स्वादका गुुणस्तरीय तयारी चिया उत्पादन गर्दै आउनुुभएको थियो ।ह्वाइट टी, ओलाङ, ग्रिन, गोल्डन, गोल्डेन पल, गोल्डेन रिङलगायतका ३५ भन्दा बढी प्रकारका चिया तयार गरेर शरदले नेदरल्यान्ड, अमेरिका, डेनमार्क, फ्रान्स, चीनलगायत तेस्रो मुलुक निर्यात गर्दै आउनुभएको छ । सुनकेसरी, कोठी डाँडा, रेडपान्डालगायतका नाम दिएर यहाँको चिया विदेश निर्यात हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/151082",
      "image": "https://gorkhapatraonline.com/storage/media/266193/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151076",
      "title": "अर्थतन्त्रमा सुधार गरी सङ्घीय लोकतान्त्रिक गणतन्त्रको सुदृढीकरण गर्नुपर्छ : राष्ट्रपति पौडेल",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले न्यून आर्थिक वृद्धिको चक्रबाट मुक्ति लिँदै नेपाली अर्थतन्त्रमा सुधार गरी सङ्घीय लोकतान्त्रिक गणतन्त्रको सुदृढीकरण गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "भक्तपुर, वैशाख १ गते । राष्ट्रपति रामचन्द्र पौडेलले न्यून आर्थिक वृद्धिको चक्रबाट मुक्ति लिँदै नेपाली अर्थतन्त्रमा सुधार गरी सङ्घीय लोकतान्त्रिक गणतन्त्रको सुदृढीकरण गर्नुपर्ने बताउनुभएको छ ।नगरकोटको बतासे डाँडामा सोमबार आयोजना गरिएको ‘नगरकोट भ्रमण वर्ष–२०८२’ को शुभारम्भ कार्यक्रममा उहाँले सङ्घीय लोकतान्त्रिक गणतन्त्रको सुदृढीकरण र नेपाली जनताले चाहेको तीव्र विकासको आकांक्षा पूरा गर्नु सबैको साझा दायित्व भएको बताउनुभयो ।“पर्यटन, कृषि, जलस्रोत, ऊर्जा, सूचना प्रविधि र उद्योगधन्दा मुलुकको अर्थतन्त्रको मूल मेरुदण्ड हुन् । आर्थिक वृद्धिका लागि यी क्षेत्रमा विद्यमान समस्या समाधान गरेर उपयुक्त नीति, कानुन र अवसरको सिर्जना गर्नु राज्यको प्राथमिक दायित्व हो । रोजगारीका अवसर सिर्जना, लगानीयोग्य वातावरण निर्माण, उत्पादनको लागत घटाएर प्रतिस्पर्धा प्रवर्द्धन गरी औद्योगिकरणलाई बढावा दिनु पनि उत्तिकै जरूरी छ”, राष्ट्रपति पौडेलले भन्नभयो, “न्यून आर्थिक वृद्धिको चक्रबाट मुक्ति लिँदै नेपाली अर्थतन्त्रमा सुधार गरी सङ्घीय लोकतान्त्रिक गणतन्त्रको सुदृढीकरणसहित तीव्र विकासको आकांक्षा पूरा गर्नु सबैले भूमिका खेलौँ ।” सांस्कृतिक, ऐतिहासिक, धार्मिक धरोहरलाई आर्थिक विकासमा रूपान्तरण गर्न पूर्वाधारको विकास र कौशल बढाउनुपर्ने आवश्यकता आँैल्याउँदै \tराष्ट्रपति पौडेलले यस क्षेत्रको विशिष्टता, प्राकृतिक सौन्दर्य, संस्कृति, सभ्यतालाई नेपाल र विश्व पर्यटन बजारमा प्रवर्द्धन गरी पर्यटन क्षेत्रलाई आयआर्जन र समृद्धिको आधारका रूपमा स्थापित गर्न सकिने प्रचुर सम्भावना रहेको बताउनुभयो ।उहाँले भन्नुभयो, “पर्यटकीय उपजहरूको व्यवसायीकरण गरी यसबाट प्राप्त लाभको समन्यायिक वितरण सुनिश्चित गर्न आवश्यक छ । पर्यटकीय वस्तुको विकास, बजारीकरण र सहज पहुँचको व्यवस्था गरी नेपाललाई पर्यटकीय गन्तव्यको रूपमा विकास गर्नुपर्दछ ।” राष्ट्रपति पौडेलले काठमाडौँको उकुसुमुकसबाट उम्केर प्रकृतिमय क्षण व्यतित गर्ने उत्कट चाहना राख्नेका लागि नगरकोट नजिकको रोजाइस्थल भएको उल्लेख गर्दै यो क्षेत्र संस्कृति, प्रकृति, इतिहास र भौगोलिक आकर्षणका लागि गौरव भएको उल्लेख गर्नुभयो । “जसले देश विदेशमा चिनाउन र पर्यटकीय गन्तव्यका रूपमा विकास गर्न योगदान दिएको छ । यसलाई अझै विकसित, आधुनिक र सुविधा सम्पन्न बनाउन स्थानीय बासिन्दा, उद्यमी, पर्यटन व्यवसायीसहित सङ्घ, प्रदेश र विशेषत यहाँका चारवटै नगरपालिकाको सहकार्य बढी अपेक्षित रहेको मैले ठानेको छु”, उहाँले भन्नुभयो ।राष्ट्रपति पौडेलले उत्तरतर्फका सुन्दर हिमश्रृङ्खला, सूर्योदय र सूर्यास्त एवं सुन्दर काठमाडौँ उपत्यका अवलोकनको लागि स्वदेशी तथा विदेशी पर्यटकबीच नगरकोटको महिमा अधिक रहेको उल्लेख गर्नुभयो । “यसको निकटमा अवस्थित विश्वसम्पदा सूचीमा सूचीकृत चाँगुनारायण मन्दिर, पौराणिक प्रसङ्ग जोडिएको महादेव पोखरी, मञ्जुश्री गुफा, ऐतिहासिक भङ्गेरी र पुतली दरबार, शङ्खरापुर नगरपालिकाको प्रसिद्ध शालीनदी तथा बज्रयोगिनी माईको मन्दिर एवं साँखु बजारको ऐतिहासिक, पुरातात्विक सम्पदासँगै यसलाई केन्द्रमा राखेर विस्तार हुँदै गएको पदयात्रा मार्गले यहाँको पर्यटकीय गतिविधिलाई बढाएको छ”, उहाँले भन्नुभयो । नगरकोटलाई मूलविन्दु बनाएर चारवटै नगरपालिकाले आ–आफ्नो क्षेत्रका सम्पदा एवं ऐतिहासिकस्थलको प्रवर्द्धन गर्न अगाडि बढ्नु प्रशंसनीय रहेको भन्दै राष्ट्रपति पौडेलले पर्यटन पूर्वाधारको विस्तार र सहज आवागमनका लागि सडकको स्तरोन्नति गर्नेतर्फ ध्यान दिन जरूरी रहेको बताउनुभयो । उहाँले नगरकोट भ्रमण वर्षले विकासको प्रमुख आधारशीला पर्यटन क्षेत्रबाट लाभ लिएर मुलुकको आर्थिक समृद्धिमा योगदान दिने विश्वास व्यक्त गर्नुभयो ।राष्ट्रपति पौडेलले नयाँ वष–२०८२ को अवसरमा जनताको चाहनाअनुरुप शान्ति, दिगो विकास, समावेशी समाज, आर्थिक समृद्धि र सङ्घीय लोकतान्त्रिक गणतन्त्रको सुदृढीकरणसहित राष्ट्र निर्माणको अभियानमाा जुट्न यो दिनले सबैलाई प्रेरणा देओस् भन्ने कामना गर्नुभयो ।कार्यक्रममा संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले नगरकोटको ऐतिहासिक, सम्पदा, पर्यटकीय स्थललगायतको महत्व अधिक रहेको चर्चा गर्दै भ्रमण वर्षले यस क्षेत्रसँग जोडिएका चार पालिकसँगै धुलिखेल, पनौती, नमोबुद्ध, शिवपुरी, चन्द्रागिरिसम्म पर्यटनको विकास हुने बताउनुभयो । महाभूकम्प र कोेरोना महामारीपछि थला परेको पर्यटन क्षेत्र पछिल्लो समय सुधारोन्मुख रहेको  भन्दै उहाँले तीन तहलाई चलायमान बनाउँदै आर्थिक वृद्धि र लगानीमैत्री वातावरण बनाउन सरकार अगाडि बढिरहेको बताउनुभयो ।प्रतिनिधिसभा सदस्य एवं पूर्वमन्त्री गोकुल बाँस्कोटाले नगरकोट हिमाल, सूर्योदय, सूर्यास्त हेर्न मात्रै नभई ‘स्काई’ पर्यटन र काभ्रेमा जलपर्यटन सुरु गर्न लागिएको बताउनुभयो । बागमती प्रदेशका संस्कृति तथा पर्यटनमन्त्री विमल ठकुरीले नगरकोटमा पर्यटक भित्र्याउन भ्रमण वर्ष कोशेढुङ्गा सावित हुने बताउनुभयो ।चाँगुनारायण नगरपालिकाका प्रमुख जीवन खत्रीले नगरकोटलाई केन्द्रविन्दु बनाएर सुरु भएको भ्रमण वर्षले यहाँको मात्र नभई देशभरकै आर्थिक विकासलाई चलायमान बनाउने धारणा राख्नुभयो । उहाँले नगरकोटलाई सरकारले पर्यटकीय क्षेत्र घोषणा गर्नुपर्ने बताउनुभयो ।मण्डन देउपुर नगरपालिकाका प्रमुख टोकबहादुर वाइबा, बनेपा नगरपालिकाका प्रमुख शान्तिरत्न शाक्यले चाँगुनारायण, मण्डन देउपुर, बनेपा र शङ्खरापुर नगरपालिकाले संयुक्त रूपमा आयोजना गरेको भ्रमण वर्षले यहाँको आर्थिक विकासमा टेवा पुग्ने विश्वास व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/151076",
      "image": "https://gorkhapatraonline.com/storage/media/266182/conversions/klmp-original-thumb.jpg"
    },
    {
      "slug": "151002",
      "title": "आजका लागि विदेशी मुद्राको विनिमयदर यस्तो छ",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ३७ पैसा र बिक्रीदर १३७ रुपैयाँ ९७ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख १ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ३७ पैसा र बिक्रीदर १३७ रुपैयाँ ९७ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५६ रुपैयाँ ०६ पैसा र बिक्रीदर १५६ रुपैयाँ ७४ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर १७९ रुपैयाँ ७० पैसा र बिक्रीदर १८० रुपैयाँ ४९ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६८ रुपैयाँ ५० पैसा र बिक्रीदर १६९ रुपैयाँ २४ पैसा कायम भएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ३६ पैसा र बिक्रीदर ८६ रुपैयाँ ७४ पैसा, क्यानेडियन डलर एकको खरिददर ९९ रुपैयाँ ०८ पैसा र बिक्रीदर ९९ रुपैयाँ ५१ पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रुपैयाँ १० पैसा र बिक्रीदर १०४ रुपैयाँ ५५ पैसा निर्धारण गरिएको छ । त्यसैगरी जापानी येन १० को खरिददर नौ रुपैयाँ ५७ पैसा र बिक्रीदर नौ रुपैयाँ ६१  पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८४ पैसा र बिक्रीदर १८ रुपैयाँ ९२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ५९ पैसा र बिक्रीदर ३६ रुपैयाँ ७५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ६९ पैसा र बिक्रीदर ३७ रुपैयाँ ८५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ११ पैसा र बिक्रीदर चार रुपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४० पैसा र बिक्रीदर ३७ रुपैयाँ ५६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ०६ पैसा र बिक्रीदर ३१ रुपैयाँ २० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६७ पैसा र बिक्रीदर नौ रुपैयाँ ७१ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ ०६ पैसा र बिक्रीदर १४ रुपैयाँ १२ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ९० पैसा र बिक्रीदर २० रुपैयाँ ९९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७२ पैसा र बिक्रीदर १७ रुपैयाँ ७९ पैसा, कुवेती दिनार एकको खरिददर ४४७ रुपैयाँ ९१ पैसा र बिक्रीदर ४४९ रुपैयाँ ८७ पैसा, बहराइन दिनार एकको खरिददर ३६४ रुपैयाँ ३८ पैसा र बिक्रीदर ३६५ रुपैयाँ ९७ पैसा, ओमनी रियाल एकको खरिददर ३५६ रुपैयाँ ८२ पैसा र बिक्रीदर ३५८ रुपैयाँ ३८ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151002",
      "image": "https://gorkhapatraonline.com/storage/media/266067/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "150992",
      "title": "सुनको मूल्यमा उछालको वर्ष",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "एक वर्षको अवधिमा स्थानीय बजारमा सुनको मूूल्य झन्डै आधा लाख (५० हजार) रुपियाँले बढेको छ । २०८१ वैशाख २ मा प्रतितोला एक लाख ३६ हजार आठ सय रुपियाँ रहेको",
      "longContent": "काठमाडौँ, वैशाख १ गते । एक वर्षको अवधिमा स्थानीय बजारमा सुनको मूूल्य झन्डै आधा लाख (५० हजार) रुपियाँले बढेको छ । २०८१ वैशाख २ मा प्रतितोला एक लाख ३६ हजार आठ सय रुपियाँ रहेको सुनको मूूल्य वर्षको अन्तिम दिन अर्थात् चैत ३१ मा बढेर एक लाख ८६ हजार रुपियाँमा कारोबार भएको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार एक वर्षको अवधिमा सुनको मूूल्य ४९ हजार दुई सय रुपियाँले बढेको छ । अन्तर्राष्ट्रिय बजारमा सुनको मूूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । एक वर्षको अवधिमा सुनको मूूल्य ३५ प्रतिशतले बढेको छ । हाल अन्तर्राष्ट्रिय बजारमा आइतबार प्रतिऔँस सुनको मूूल्य तीन हजार २३८ अमेरिकी डलर पुुगेको छ । गत वर्ष सो अवधिमा अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूूल्य दुुई हजार ४२० डलर रहेको थियो । अमेरिकामा नयाँ राष्ट्रपति डोनाल्ड ट्रम्प निर्वाचित भएसँगै सुनको मूल्य निरन्तर बढ्न थालेको हो । सुनको मूूल्य बढ्नुुमा युुद्धको असर, डलर कमजोर हुनुु, सेयर बजारमा गिरावट आउनुु, विश्वमा आर्थिक क्षेत्र अनिश्चित हुुनुलगायतका कारण छन् ।सुुनचाँदी व्यवसायी तेजरत्न शाक्यले अमेरिकाका राष्ट्रपति ट्रम्पको कर नीति र अन्तर्राष्ट्रिय भूराजनीतिक कारणले सुनको मूल्य निरन्तर बढ्दै गएको बताउनुुभयो । अन्य लगानीका क्षेत्र सुरक्षित नहुुँदा सुनमा लगानीकर्ता आकर्षित हुँदा यसमा लगानी बढ्दै गएकाले पनि निरन्तर मूल्य बढ्न गएको उहाँको भनाइ छ । “ट्रम्प राष्ट्रपति निर्वाचित भएपछि रुस–युव्रmेन र इजरायल–हमास युद्ध अन्त्य हुने अनुमान थियो,” उहाँले भन्नुुभयो, “अमेरिकी कर नीतिका कारण आगामी दिनमा सुनको मूल्य घट्छ वा बढ्छ भन्ने आकलन गर्न नसक्ने अवस्था छ ।” अन्तर्राष्ट्रिय भूराजनीतिक द्वन्द्वका कारण ठुला लगानीकर्ताले अन्य क्षेत्रभन्दा सुन नै लगानीका लागि सुरक्षित मानेर लगानी गरिरहेका छन् । महासङ्घका अनुुसार चालुु आर्थिक वर्ष २०८१/८२ को जेठमा प्रतितोला एक लाख ४० हजार रुपियाँमा कारोबार भएको सुनको मूल्य असारमा बढेर एक लाख ४२ हजार पुुगेको थियो । त्यस्तै साउनमा प्रतितोला एक लाख ४९ हजार, भदौमा एक लाख ५२ हजार, असोजमा एक लाख ५६ हजार र कात्तिकमा एक लाख ७१ हजार रुपियाँ पुुगेको थियो । मङ्सिरमा भने सरकारले सुुन आयातमा लाग्दै आएको भन्सार महसुुल २० प्रतिशतबाट घटाएर १० प्रतिशतमा झार्दा सुनको मूल्य एकै पटक तोलामा २२ हजार तीन सय रुपियाँले घटेर एक लाख ४८ हजार सात सय रुपियाँमा कारोबार भएको थियो । त्यसपछि अन्तर्राष्ट्रिय बजारमा पुुनः मूल्य बढ्दै जाँदा सुनको मूूल्य निरन्तर उकालो लाग्दै आएको थियो । पुुसमा प्रतितोला एक लाख ५१ हजार सात सय रुपियाँमा कारोबार भएको सुन माघमा बढेर एक लाख ५६ हजार छ सय र फागुनमा प्रतितोला एक लाख ७० हजार तीन सय रुपियाँमा पुुगेको सुनको मूल्य त्यसपछि निरन्तर उकालो लाग्दै आएको छ । करोबारमा कमीनिरन्तर सुनको मूूल्य बढ्दा त्यसको प्रभाव व्यवसायी र उपभोक्ता दुवैलाई परेको छ । महासङ्घका पूर्वअध्यक्ष माणिकरत्न शाक्यले मूूल्य बढ्दा बजारमा माग न्यून भई कारोबारमा ८० प्रतिशत गिरावट आएको जानकारी दिनुुभयो । “उपभोक्ताको क्रयशक्ति न्यून हुुँदा बजारमा सुनको माग छैन,” उहाँले भन्नुुभयो, “काम चलाउनका लागि ग्राहकले पुुराना गहना बेचेर त्यसमा थपथाप गरी नयाँ सामान किनेर लाने गरेका छन् ।” नयाँ वर्ष सुरु भएसँगै सुनको कारोबार बढ्ने आशामा रहेका व्यवसायीलाई निरन्तर बढेको मूल्यले निराशा छाएको छ । चालुु आवमा सुनको मूूल्य बढ्दा आयातमा समेत उल्लेख्य कमी आएको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आव २०८१/८२ को आठ महिनामा १४ अर्ब ३७ करोड ११ लाख २६ हजार रुपियाँ बराबरको एक हजार १८८ केजी सुन आयात भएको छ । गत वर्ष सो अवधिमा १६ अर्ब १२ करोड २५ लाख ८२ हजार रुपियाँ बराबरको एक हजार ९०१ केजी सुन आयात भएको थियो ।सुनको आयात घट्दा सुनबाट प्राप्त हुने राजस्वमा समेत उल्लेख्य कमी आएको छ । चालु आवको आठ महिनामा सुन आयातबाट एक अर्ब ५८ करोड १० लाख रुपियाँ राजस्व सङ्कलन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150992",
      "image": "https://gorkhapatraonline.com/storage/media/266062/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "150991",
      "title": "कानुन संशोधनपछि आर्थिक क्षेत्रमा उत्साह : अर्थमन्त्री",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले निजी क्षेत्रसँग सम्बन्धित २९ वटा कानुन संशोधनपछि आर्थिक क्षेत्रमा उत्साह थपिएको बताउनुभएको छ । आर्थिक वर्ष २०८२/८३ को बजेट तथा राजस्व नीतिका सम्बन्धमा रुपन्देहीका उद्योगी व्यवसायीसँगको छलफलमा उहाँले यसले निजी क्षेत्रको मनोबल बढाएको बताउनुभएको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा,वैशाख,१ गते ।  उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले निजी क्षेत्रसँग सम्बन्धित २९ वटा कानुन संशोधनपछि आर्थिक क्षेत्रमा उत्साह थपिएको बताउनुभएको छ । आर्थिक वर्ष २०८२/८३ को बजेट तथा राजस्व नीतिका सम्बन्धमा रुपन्देहीका उद्योगी व्यवसायीसँगको छलफलमा उहाँले यसले निजी क्षेत्रको मनोबल बढाएको बताउनुभएको हो । “वर्तमान सरकार बनेपछि अध्यादेशमार्फत एकैचोटी २९ कानुन संशोधन गरेर निजी क्षेत्रका समस्या समाधानको पहल गरिएको छ, यसबाट समग्र आर्थिक क्षेत्रमै उत्साह थपिएको छ,” अर्थमन्त्री पौडेलले भन्नुभयो । उहाँले वर्तमान सरकार निजी क्षेत्रलाई सुन्ने हिसाबले अघि बढेको जानकारी दिँदै सरकारको उद्देश्य निजी क्षेत्रमैत्री वातावरण बनाउने रहेको बताउनुभयो । त्यो प्रयासस्वरूप कानुन संशोधन गरिएको पनि उहाँको भनाइ छ । कानुनमा संशोधन गरिएपछि अर्थतन्त्रमा सकारात्मक परिवर्तन देखिएको र निजी क्षेत्रमा उत्साह बढेको पनि उहाँले बताउनुभयो । “आत्मविश्वासका साथ अघि बढ्नूस्, सरकार निजी क्षेत्रसँगै छ,” उद्योगी व्यवसायीलाई आश्वस्त पार्दै अर्थमन्त्री पौडेलले भन्नुभयो । उहाँले प्राप्त सुझाव अध्ययन र विश्लेषण गरेर व्रmमशः कार्यान्वयनमा लगिने बताउनुभयो ।नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले आयात प्रतिस्थापन गर्ने र रोजगारी सिर्जना गर्ने उद्योगलाई प्रमुख प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । उहाँले करको दरभन्दा करको दायरा बढाउन जरुरी रहेको भन्दै उच्चस्तरीय राजस्व सुझाव आयोगको सुझावलाई कार्यान्वयन गरिए कर तथा राजस्व क्षेत्रका समस्या समाधान हुने बताउनुभयो । नेपाल चेम्बर अफ कमर्स लुम्बिनीका अध्यक्ष टङ्कप्रसाद पोखरेलले विगतमा नाकाबन्दीमा प्रयोग भएका अस्थायी सीमानाका हाल वैध जस्तै गरी चलिरहेका र ती नाकाबाट चोरी तस्करी बढिरहेको गुनासो गर्नुभयो । उद्योगी, व्यवसायी सरकारी निकायमा सेवा लिन जाँदा अलमल हुने खालका संरचना खारेज गरेर एकद्वार नीतिबाट सेवा पाउने अवस्था बनाउन उहाँले सुझाव दिनुभयो ।पछिल्लो पटक सरकारले निजी क्षेत्रको हितमा अध्यादेशमार्फत ल्याएका कानुनले खुला र प्रतिस्पर्धी बजारको सिद्धान्तलाई आत्मसात् गरेकोमा उहाँले खुसी व्यक्त गर्नुभयो । निजी क्षेत्रको प्रवर्धनका लागि त्यतिले मात्र पर्याप्त नहुने उहाँको भनाइ थियो ।उद्योगी व्यवसायीका गुनासा सम्बोधन गर्दै अर्थ मन्त्रालयका सचिव घनश्याम उपाध्यायले राजस्व, अर्थ नीतिलगायतका क्षेत्रमा सुधारका लागि निजी क्षेत्रबाट प्राप्त सुझावलाई समावेश गर्दै अगाडि बढ्ने बताउनुभयो । उहाँले विदेशबाट आउने पर्यटकले नेपाल प्रवेश गर्दा ल्याउने रकमका विषयमा अब समस्याको विषय बन्न नहुने बताउनुभयो । सचिव उपाध्यायले व्यापार सहजीकरण सरकारको पहिलो उद्देश्य भएकाले फलफूल र तरकारी भन्सार भएर आएपछि विभिन्न क्षेत्रमा जाँच र नियन्त्रणमा लिने कामको गुनासो अब आउन नदिइने स्पष्ट पार्नुभयो । भन्सार विभागका महानिर्देशक महेश भट्टराईले भन्सार मूल्याङ्कन वैज्ञानिक बनाउने र सेवाग्राहीलाई सहज सेवा लिने गरी सरकारले काम गरिरहेको बताउनुभयो । रुपन्देहीका प्रमुख जिल्ला अधिकारी वासुदेव घिमिरेले अर्थतन्त्रको महìवपूर्ण हिस्सा ओगटेको रुपन्देहीमा राजस्व प्रशासन र सुरक्षा निकायबाट राजस्व चुहावटलगायत चोरी–तस्करी नियन्त्रणमा प्रभावकारी काम गरिरहेका बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150991",
      "image": "https://gorkhapatraonline.com/storage/media/266063/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150976",
      "title": "जलविद्युत् कम्पनीको सेयर निष्कासनको वातावरण बनाइदिन आग्रह",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले जलविद्युत् कम्पनीको सेयर निष्कासनको वातावरण बनाइदिन प्रधानमन्त्री केपी शर्मा ओलीको ध्यानाकर्षण गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख,१ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले जलविद्युत् कम्पनीको सेयर निष्कासनको वातावरण बनाइदिन प्रधानमन्त्री केपी शर्मा ओलीको ध्यानाकर्षण गराएको छ । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगले जलविद्युत् आयोजनाको साधारण सेयर निष्कासन अनुमति विद्युत् उत्पादनपछि मात्र दिनुपर्ने सुझाव दिएलगत्तै ऊर्जा उत्पादकले प्रधानमन्त्रीलाई यस्तो आग्रह गर्न पुगेका हुन् ।पूर्वअर्थ सचिव रामेश्वर खनाल संयोजकत्वको आयोगले नेपालको पुँजीबजारलाई विश्वसनीय र यथार्थपरक बनाउन ध्येयका साथ यस्तो नीतिगत व्यवस्था गर्न सुझाएको हो । नेपालको पुँजीबजार जटिल र जोखिमयुक्त रहने हुँदा लगानीकर्ताका चेतना अभिवृद्धि र हित संरक्षणको व्यवस्था हुनुपर्ने पनि आयोगले औँल्याएको छ । सोही अनुसार आयोगले पुँजीबजार सुधारको सुझावका लागि दिएको १३ सुझावमध्ये सातौँ नम्बरमा जलविद्युत् कम्पनीले उत्पादन थालेपछि मात्रै प्राथमिक सेयर निष्कासन गर्न पाउने व्यवस्था गर्न भनिएको छ । जलविद्युत् आयोजना निर्माणका लागि प्राथमिक सेयरमार्पmत जलविद्युत् आयोजनाको सेयर जारी गर्ने र आयोजना नबन्दै मुख्य लगानीकर्ताले आफ्नो सेयर दोस्रो बजारमा बेचेर बाहिरिने र सर्वसाधारणको लगानी अलपत्र पर्ने गरेको आरोप जलविद्युत् क्षेत्रलाई लाग्दै आएको छ । यसअघि संसद्को सार्वजनिक लेखा समितिले २०८० पुसमा नेपाल धितोपत्र बोर्ड (सेबोन) लाई आइपिओ जारी गर्न रियल नेटवर्थ ९० भन्दा बढी हुनुपर्ने भन्ने निर्देशन दिएको थियो । सोही निर्देशनका कारण बोर्डले विगत २० महिनादेखि ५३ जलविद्युत् कम्पनीको प्राथमिक सेयर निष्कासन (आइपिओ) तथा हकप्रद सेयर जारी गर्न अनुमति नदिएको इप्पानले जनाएको छ । प्राथमिक सेयर निष्कासनका लागि मात्रै आवेदन दिएका ४२ ऊर्जा कम्पनीले सोही रोकका कारण २० अर्ब रुपियाँ र बराबरको सार्वजनिक निष्कासन र ११ कम्पनीको साढे चार अर्ब रुपियाँ बराबरको हकप्रद सेयर जारी गर्न अनुमति रोकिएको इप्पानको दाबी छ । सार्वजनिक निष्कासनको अनुमति नपाउँदा ती जलविद्युत् आयोजनाको निर्माण कार्य ठप्प भएको दाबी ध्यानाकर्षणपत्रमा गरिएको छ । यसरी रोक लगाउनु विद्यमान कानुनी व्यवस्था अनुसार जलविद्युत् कम्पनीले सर्वसाधारणका लागि आइपिओ जारी गर्नेपर्ने बाध्यकारी व्यवस्थाको पनि कार्यान्वयन हुन नपाएको इप्पानको भनाइ छ । साथै स्थानीय प्रभावितले सेयर किन नदिएको भन्दै आयोजनाको निर्माणमा अवरोध गर्न थालेको बताइएको छ । सार्वजनिक लेखा समितिको २०८० पुस १२ गते सम्पन्न १९ औँ बैठकबाट आइपिओ जारी गर्न रियल नेटवर्थ ९० भन्दा बढी हुनुपर्ने भन्ने निर्देशनलाई देखाएर नेपाल धितोपत्र बोर्डले आइपिओको अनुमति दिन रोकेको जलविद्युत् आयोजनाका प्रवर्धकहरूले बताउँदै आएका छन् । प्रधामन्त्री केपी शर्मा ओलीलाई गराइएको ध्यानाकर्षणपत्रमा एउटै आयोजनामा मात्रै पनि व्रmाउड फाइनान्सिङका माध्यमबाट १० हजारभन्दा धेरै सङ्ख्यामा संस्थापक लगानीकर्ता लगानी गर्न थालेको उल्लेख छ ।“यस्तो बेलामा सार्वजनिक लेखा समितिको निर्णय र यसको आधारमा धितोपत्र बोर्डले सेयर निष्कासनको अनुमति रोक्दा ऊर्जा आयोजनाको काम अवरुद्ध भएको छ,” पत्रमा भनिएको छ, “त्यसकारण ठप्प भएको आयोजनाको निर्माण सुचारु गर्ने वातावरण निर्माणका लागि इप्पानले प्रधानमन्त्रीको ध्यानाकर्षण गराउँछ ।”इप्पानले संसद्को सार्वजनिक लेखा समितिसँग समन्वय गरी सहजीकरण तथा धितोपत्र बोर्डलाई आवश्यक निर्देशन दिई यथाशीघ्र छिटो जलविद्युत् आयोजनाको कार्य सुचारु हुने वातावरण निर्माण गर्न प्रधानमन्त्रीबाट आवश्यक निर्देशनको अपेक्षा पनि गरेको छ । इप्पानका अध्यक्ष गणेश कार्कीले ऊर्जा क्षेत्रलाई व्यवस्थित र लगानीमैत्री बनाउनुपर्नेमा झनै अस्थिर बनाउन खोजिएको बताउनुभयो । “एकातिर २८ हजार मेगावाट विद्युत् उत्पादन गर्न निजी क्षेत्रलाई प्रवर्धन गर्ने नीति ल्याएको भनिन्छ अर्कातिर नीतिगत विचलन ल्याउँदै यो क्षेत्रलाई विभिन्न पक्षबाट अस्थिर बनाउने काम भइरहेको छ,” उहाँले भन्नुभयो, “पुँजीबजारलाई व्यवस्थित गर्ने अरू उपाय हुन्छ तर सिधै उत्पादन क्षेत्रमाथि अङ्कुश लगाउनु गलत हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/150976",
      "image": "https://gorkhapatraonline.com/storage/media/266051/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150932",
      "title": "सुनको मूल्य निरन्तर बढ्दो,एक तोलाको  एक लाख ८६ हजार",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा सुनको मूल्य बढेसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । आज एक तोला सुनको मूल्य एक लाख ८६ हजार कायम भएको छ । स्थानीय बजारमा यो मूल्य हालसम्मकै उच्च हो ।",
      "longContent": "काठमाडौँ,  चैत ३१ गते ।  अन्तरराष्ट्रिय बजारमा सुनको मूल्य बढेसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । आज एक तोला सुनको मूल्य रु एक लाख ८६ हजार कायम भएको छ । स्थानीय बजारमा यो मूल्य हालसम्मकै उच्च हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार गत शुक्रबार प्रतितोला एक लाख ८५ हजारमा कारोबार भएको सुन आज तोलामा एक हजार बढेको हो । आज प्रतितोला चाँदीमा रु ५५ वृद्धि भएको छ । आज एक तोला चाँदी  एक हजार ९६० मा खरिदबिक्री हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/150932",
      "image": "https://gorkhapatraonline.com/storage/media/265934/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "150929",
      "title": "सरकारले ५० अर्ब बजेट खर्च घटाउने रणनीति लिनुपर्छ: अर्थशास्त्री केशव आचार्य",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "काठमाडौँ, चैत ३१ गते । नेपाल सरकारले जेठ १५ मा बजेट ल्याउनुपर्ने संवैधानिक बाध्यता छ । हरेक वर्ष घाटा बजेट ल्याउँदै गरेको सरकारले विनियोजन गरेको बजेट पूर्णतः खर्च गर्न नसकेको धेरै भइसकेको छ । सबै आर्थिक वर्षको बजेटको मध्यावधि समीक्षामा घटाउने बाध्यतामा सरकार छ । आम्दानी भन्दा खर्च बढी गर्नुपर्ने अर्को बाध्यतामा पनि सरकार छ । विकासमा गर्नुपर्ने खर्च भन्दा साधारण खर्च र वैदेशिक ऋण तिर्न बजेटको ठुलो हिस्सा खर्च भइरहेको अवस्था छ । आम्दानी र खर्चको ठुलो असन्तुलनबिच यो आगामी आर्थिक वर्षको बजेट बनिरहेको छ । लामो आर्थिक मन्त्री र निराशाबिच आगामी आर्थिक वर्षको बजेटमा धेरै अपेक्षाहरू छन् । यसै सन्दर्भमा आगामी आर्थिक वर्ष २०८२, ०८३ को बजेटबारे अर्थशास्त्री केशव आचार्यसँग कुराकानीको सम्पादित अंश । — सरकार आगामी वर्षको बजेट बनाउँदै छ, अहिले जुन तरिकाले बजेटको तयारी भइरहेको छ, के यो प्रक्रिया ठिक छ त ? बजेटको मध्यावधि समीक्षापछि स्रोत समिति गठन गर्ने, स्रोत समितिले सिलिङ दिने र मन्त्रालयहरूले त्यही सीमाभित्र रहेर बजेट सूचना प्रणाली (एलएमबीआइएस) मा योजनाहरू हाल्ने र राष्ट्रपतिले नीति तथा कार्यक्रम ल्याइसकेपछि बजेट दस्ताबेज संसद्मा अर्थमन्त्रीले पेस गर्ने प्रक्रिया छ । बजेट निर्माणको प्रक्रिया पहिला जस्तो थियो, त्यहाँ भन्दा फरक खासै पाइएन । राष्ट्रिय योजनाले जुन २० खर्बको हाराहारीको सिलिङ दिएको छ, त्यो महत्त्वाकाङ्क्षी छ । २०७४–७५ पछि लगातार हेर्दा जहिल्यै मध्यावधिमा गएर बजेटको आकार औसतमा २ खर्बले घटाइने गरिएको छ । बजेटको आकार घटाइँदा पुँजीगत खर्च ज्यादै मारमा पर्ने गरेको छ । राजश्व, अनुदान, वैदेशिक ऋणहरू पनि घटाइएको हुन्छ । अहिले पनि प्रक्रियागत सुधार केही पनि गरिएको छैन । पहिले जति मन्त्रालय, निकाय, आयोगहरू थिए, अहिले पनि सबै यथावत् देखिन्छ । ५—६ वर्षयता बजेटलाई मध्यावधिमार्फत व्यापक कटौती गर्नुपर्ने भएपछि झन्डै २० खर्ब हाराहारीको बजेट बनाउन खोजिनु यो निकै ठुलो हो । बजेट खर्च गर्ने प्रणाली एकदमै जटिल छ । बजेट स्वीकृत भएर विनियोजन भइसक्यो तर बिचमा आएर बजेटको आकार घटाउँदै खर्च गर्न रोक्न लगाइनु गलत हो । बजेट छुटाइँदा अर्थ मन्त्रालयले सही आयोजनाहरूको छनोट गरेर छुटाउनुपर्छ । बजेट कार्यान्वयन गर्ने ठाउँमा रहेकाले बजेट निर्माण प्रक्रिया र कार्यान्वयन प्रक्रियामा उनीहरूको भनाइ, आफ्नो उपस्थिति, स्वामित्व देखिँदैन । पहिलादेखि रहेको त्यस्तो प्रवृत्ति अहिले पनि देखिँदै आएको छ । अहिलेको बजेट निर्माण प्रक्रिया ठिक छैन र बजेट कार्यान्वयन प्रक्रिया चौपट देखिन्छ । प्रक्रियागत सुधार गर्नुपर्ने त्यो भएको देखिँदैन । जग्गा प्राप्तिमा जटिलता रहेको, समयमा इआइए नहुने, सरकारी निकायबिच समन्वय नहुनु जस्ता समस्या अहिले पनि रहकाको सरकारले आफैँ मध्यावधि समीक्षामार्फत भन्ने गरेको छ, । खास गरी बजेट बनाइनुअघि समन्वय स्थापित हुन जरुरी छ । दोस्रो जहाँ जहाँ आयोजना बन्दै छ त्यहाँ प्राप्ति भए÷भएन क्षतिपूर्ति बारेमा, इआइए, डिपिआर स्वीकृत भए-नभएकोबारे हेरिनुपर्छ । अहिले पनि आयोजना बैंक बनाएर त्यसमा परेका आयोजनालाई मात्रै बजेट छुट्टाउने भनेको थियो तर अहिलेसम्म कार्यान्वयन भएको छैन ।– नयाँ बजेट बन्दै गर्दा प्राथमिकता र सिद्धान्त के हुनुपर्छ ?बजेटका प्राथमिकता र सिद्धान्त हाम्रो संविधानले नै धेरै निर्दिष्ट गरेको छ । राज्यको निर्देशक सिद्धान्त भन्ने पनि छ । त्यहाँ खास गरी रोजगारीदेखि उत्पादनमूलक क्षेत्रलाई प्राथमिकता दिने भनिएको छ । सिद्धान्त र प्राथमिकता बजेटमा पहिलेदेखि ल्यायौँ, त्यो श्राद्धमा बिरालो बाँधेजस्तो भयो । त्यसमा खासै सुधार भएको देखिँदैन । सरकारको राजश्व आम्दानी त्यति उत्साहजनक देखिँदैन र वैदेशिक स्रोतमा समेत पछिल्लो समय दातृ निकायहरूले कटौती गर्न थालेका छन्, अब कसरी स्रोत जोहो गर्ने ?वैदेशिक सहयोगको सम्भावना प्रत्येक वर्ष घट्दै गएको छ । अमेरिकी सहयोगअन्तर्गत युएसएडले ८३ प्रतिशत आफ्नो बजेट कटौती गरिसक्यो । अमेरिकासँगको सम्बन्ध बिग्रेका कारण बेलायतले रक्षामा बजेट ४० प्रतिशतले बढाउने भन्यो । उसले बाह्य मुलुकलाई दिइरहेको सहयोग रोकेर आफ्नो रक्षा बजेट बढाउने भनिसकेको छ । फ्रान्सले पनि वैदेशिक सहयोग २५ प्रतिशत कटौती गर्ने भनिसक्यो । यी मुलुकहरूका साथै अन्य देशहरूले समेत आफूले दिँदै आएको सहयोगमा भारी कटौती गरिरहेका छन् । २०२६ मा नेपाल विकासोन्मुख राष्ट्रमा स्तरोन्नति हुँदै छ । त्यति बेलै दातृ निकायहरूले अनुदान, सहुलियतपूर्ण ब्याजमा ऋण नखोज्न भन्ने र अन्तर्राष्ट्रिय बैङ्कहरूबाट लोन लिन भन्नेछ । त्यसैले विदेशबाट आउने सहयोगहरू क्रमशः घट्दै जाने छ । नेपालले दाबी गर् नसक्ने भनेको सम्झौता भइसकेकाहरूमा मात्रै हो, त्यो अवधि सकिएपछि अरू कुनै उपायहरू लाग्ने छैन । अब सङ्घीयताको मर्मअनुसार खर्चको आकार घटाउनुपर्छ । काशीराज दाहाल नेतृत्वको प्रशासन पुनरावलोकन आयोगले दिएको प्रतिवेदन, डिल्लीराज खनालले दिएको खर्च पुनरावलोकन आयोगको प्रतिवेदन, राष्ट्रिय सभाले दिएको खर्च घटाउने प्रतिवेदनलाई सरकारले निर्मम रूपमा कार्यान्वयनमा लगेर स्रोत व्यवस्थापन गर्न सक्नुपर्छ । सङ्घीय सरकारमा १२ देखि १५ मन्त्रालय बढी हुनुहुँदैन । विभाग र सो मातहतका कर्मचारी घटाउँदै जानुपर्छ । संविधानअनुसार राज्यको ६० प्रतिशत प्रदेश र स्थानीय तहलाई गइसकेको अवस्थामा ठुलो जनशक्ति केन्द्रमा आवश्यक छैन । सङ्घीय सरकारले अब प्रदेश स्थानीय तह ललाई बलियो बनाउँदै लैजानुपर्छ । व्यापक रूपमै अर्थात् आउँदो बजेटबाटै सरकारले ५० अर्ब बजेट खर्च घटाउने रणनीति लिनुपर्छ । यसको सुरुवात हुनुपर्छ । २७ वटा राष्ट्रिय गौरवका आयोजनाहरू अब एकै फेर बनाउने अवस्था रहेन । अब एउटा दुई वटा आयोजनाहरू लिएर अघि बढ्नुपर्छ । थोरै आयोजनाहरूमा बजेट छुटाएर ती समयमै पूरा गर्न लाग्नुपर्छ । बुढी गण्डकी मात्रै बनाइयो भने वर्षको खर्ब कमाउन सक्छ, हुलाकी राजमार्ग, रेलमार्ग अघि बढाउनुपर्छ । ती आयोजनाले वर्षमै खर्बौँ कमाउन सक्छन् । यी आयोजना अघि नबढाउने र एकै पटक २७ वटै आयोजना लिएर हिँड्ने हो भने ५० वर्षसम्म पूरा गर्न नसकिने प्रस्ट छ । रूपान्तरणकारी आयोजनाहरूलाई पनि अहिले तत्कालै सबै अघि बढाउन सक्ने अवस्था छैन । सरकारले छानेर अघि बढाउनुपर्छ । — चालु खर्च तीव्र गतिमा बढिरहेको छ भने पुँजीगत झन् ओरालो लागेको देखिन्छ, विकासमा भन्दा ऋणको दायित्व थेग्नमै ठुलो बजेट खर्च हुन लाग्यो नि ?सङ्घीय सरकारदेखि पालिकासम्मै पुँजीगत खर्च न्यून देखिन्छ । काठमाडौँ महानगरपालिकाको बजेट खर्च हेर्ने हो भने पनि सकारात्मक देखिँदैन । पुँजीगत खर्च नहुनुको कारण कानुनी प्रक्रिया झन्झटिलो हुनु हो । छिटो छिटो कर्मचारीहरू परिवर्तन हुँदा खर्चमा समेत असर परेको देखिन्छ । प्रक्रिया झन्झटिलो र राजनीति हस्तक्षेपले पुँजीगत खर्च हुन नसकेको हो । सङ्घीयताको ९ वर्षमा पनि एक÷डेढ लाखको योजना सङ्घीय सरकारले नै हाल्ने गरेको छ, बेलाबेलामा बनाइने गरिएका विभिन्न नीतिहरूको बर्खिलाप हुने गरेको छ । विकास भन्दा ऋणमा ठुलो खर्च भएको पक्कै हो । यो वर्ष पनि विकास खर्चमा भन्दा ऋणमा बढी बजेट छुट्टाइएको छ । ऋणमा अहिले मात्रै नभई आगामी दिनमा समेत ठुलो मात्रमा दायित्व बढ्ने देखिन्छ । — ठ्याक्कै कति बजेट चाहिएको हो मुलुकलाई ?हामीलाई चाहिएको ५० खर्बको बजेट हो तर हाम्रो खर्च गर्ने क्षमता छैन । अहिले पनि कृषिको ब्याज अनुदान,कोरोना, कृषि बिमा, ठेकदार, दूध किसानको २, ३ वर्ष अघिको भुक्तानी दिन सकिएको छैन । मल अहिले पनि समस्या छ । अहिले अर्थतन्त्रमा पनि छैटौँ र सातौँ महिना राष्ट्र बैङ्कले निकालेको तथ्याङ्क हेर्ने हो भने निजी क्षेत्रमा जाने कर्जा झिनो बढेको देखिन्छ भने मुद्रास्फीति एकदमै कमले घटेको छ । केही सुधार देखिए पनि कतिसम्म त्यो सुधार टिक्ने हो प्रस्ट देखिँदैन । राष्ट्र बैङ्कले तरलता बढी भएर खिचेको खिच्यै छ । तरलताको व्यवस्था भएको छैन भने राजश्वमा पनि नयाँ कार्यक्रमहरू ल्याउने देखिएको छैन । ५७ खर्ब अर्थतन्त्रको आकारमा ५० खर्बको बजेट चाहिन्छ तर खर्च गर्ने क्षमता हामीमा हुँदै भएन क्षमता बढाएर लैजानुको विकल्प छैन । असारमा बजेट खर्च गर्ने र त्यसबाट मुलुकले प्रतिफल पाउन नसक्ने स्थिति छ त्यसलाई सुधारेर लैजानुपर्छ । बजेट निर्माणदेखि खर्चमा समस्या हुनुको कारण राजनीतिक नेतृत्व संवेदनशील हुन नसक्नु हो । मुलुकको आर्थिक रूपान्तरण बजेट भाषणदेखि चुनावका घोषणा पत्रमा आउँछन् । तर व्यवहारमा लागु भएन । पछिल्लो समय सरकारका प्रवक्ताले मन्त्रिपरिषद्ले गरेका निर्णयहरू हेर्ने हो भने धेरैजसो नियुक्ति, विदेश भ्रमणकै धेरै देखिन्छन् । कानुनहरू सुधार गर्ने भनेर सरकारले भने पनि त्यो कार्यान्वयन भएर सुधार हुनेमा आशावादी हुने स्थिति देखिँदैन । कर्मचारी तहमा स्थायित्व हुँदै भएन । बजेट बनाउने मुखैमा अर्थ सचिवको सरुवा गरिन्छ । विगतदेखि अर्थ मन्त्रालय र सो मातहत बसेर काम गरेकालाई हटाएर नयाँ सचिवहरू ल्याइँदा बजेट प्रभावकारी बन्न नसक्ने आधार देखिँदैन । कर्मचारीतन्त्रलाई स्थायित्व दिन नसक्दा संस्थागत ज्ञान पनि उनीहरूमा ह्रास हुने देखिन्छ ।",
      "longContent": "काठमाडौँ, चैत ३१ गते । नेपाल सरकारले जेठ १५ मा बजेट ल्याउनुपर्ने संवैधानिक बाध्यता छ । हरेक वर्ष घाटा बजेट ल्याउँदै गरेको सरकारले विनियोजन गरेको बजेट पूर्णतः खर्च गर्न नसकेको धेरै भइसकेको छ । सबै आर्थिक वर्षको बजेटको मध्यावधि समीक्षामा घटाउने बाध्यतामा सरकार छ । आम्दानी भन्दा खर्च बढी गर्नुपर्ने अर्को बाध्यतामा पनि सरकार छ । विकासमा गर्नुपर्ने खर्च भन्दा साधारण खर्च र वैदेशिक ऋण तिर्न बजेटको ठुलो हिस्सा खर्च भइरहेको अवस्था छ । आम्दानी र खर्चको ठुलो असन्तुलनबिच यो आगामी आर्थिक वर्षको बजेट बनिरहेको छ । लामो आर्थिक मन्त्री र निराशाबिच आगामी आर्थिक वर्षको बजेटमा धेरै अपेक्षाहरू छन् । यसै सन्दर्भमा आगामी आर्थिक वर्ष २०८२, ०८३ को बजेटबारे अर्थशास्त्री केशव आचार्यसँग कुराकानीको सम्पादित अंश । — सरकार आगामी वर्षको बजेट बनाउँदै छ, अहिले जुन तरिकाले बजेटको तयारी भइरहेको छ, के यो प्रक्रिया ठिक छ त ? बजेटको मध्यावधि समीक्षापछि स्रोत समिति गठन गर्ने, स्रोत समितिले सिलिङ दिने र मन्त्रालयहरूले त्यही सीमाभित्र रहेर बजेट सूचना प्रणाली (एलएमबीआइएस) मा योजनाहरू हाल्ने र राष्ट्रपतिले नीति तथा कार्यक्रम ल्याइसकेपछि बजेट दस्ताबेज संसद्मा अर्थमन्त्रीले पेस गर्ने प्रक्रिया छ । बजेट निर्माणको प्रक्रिया पहिला जस्तो थियो, त्यहाँ भन्दा फरक खासै पाइएन । राष्ट्रिय योजनाले जुन २० खर्बको हाराहारीको सिलिङ दिएको छ, त्यो महत्त्वाकाङ्क्षी छ । २०७४–७५ पछि लगातार हेर्दा जहिल्यै मध्यावधिमा गएर बजेटको आकार औसतमा २ खर्बले घटाइने गरिएको छ । बजेटको आकार घटाइँदा पुँजीगत खर्च ज्यादै मारमा पर्ने गरेको छ । राजश्व, अनुदान, वैदेशिक ऋणहरू पनि घटाइएको हुन्छ । अहिले पनि प्रक्रियागत सुधार केही पनि गरिएको छैन । पहिले जति मन्त्रालय, निकाय, आयोगहरू थिए, अहिले पनि सबै यथावत् देखिन्छ । ५—६ वर्षयता बजेटलाई मध्यावधिमार्फत व्यापक कटौती गर्नुपर्ने भएपछि झन्डै २० खर्ब हाराहारीको बजेट बनाउन खोजिनु यो निकै ठुलो हो । बजेट खर्च गर्ने प्रणाली एकदमै जटिल छ । बजेट स्वीकृत भएर विनियोजन भइसक्यो तर बिचमा आएर बजेटको आकार घटाउँदै खर्च गर्न रोक्न लगाइनु गलत हो । बजेट छुटाइँदा अर्थ मन्त्रालयले सही आयोजनाहरूको छनोट गरेर छुटाउनुपर्छ । बजेट कार्यान्वयन गर्ने ठाउँमा रहेकाले बजेट निर्माण प्रक्रिया र कार्यान्वयन प्रक्रियामा उनीहरूको भनाइ, आफ्नो उपस्थिति, स्वामित्व देखिँदैन । पहिलादेखि रहेको त्यस्तो प्रवृत्ति अहिले पनि देखिँदै आएको छ । अहिलेको बजेट निर्माण प्रक्रिया ठिक छैन र बजेट कार्यान्वयन प्रक्रिया चौपट देखिन्छ । प्रक्रियागत सुधार गर्नुपर्ने त्यो भएको देखिँदैन । जग्गा प्राप्तिमा जटिलता रहेको, समयमा इआइए नहुने, सरकारी निकायबिच समन्वय नहुनु जस्ता समस्या अहिले पनि रहकाको सरकारले आफैँ मध्यावधि समीक्षामार्फत भन्ने गरेको छ, । खास गरी बजेट बनाइनुअघि समन्वय स्थापित हुन जरुरी छ । दोस्रो जहाँ जहाँ आयोजना बन्दै छ त्यहाँ प्राप्ति भए÷भएन क्षतिपूर्ति बारेमा, इआइए, डिपिआर स्वीकृत भए-नभएकोबारे हेरिनुपर्छ । अहिले पनि आयोजना बैंक बनाएर त्यसमा परेका आयोजनालाई मात्रै बजेट छुट्टाउने भनेको थियो तर अहिलेसम्म कार्यान्वयन भएको छैन ।– नयाँ बजेट बन्दै गर्दा प्राथमिकता र सिद्धान्त के हुनुपर्छ ?बजेटका प्राथमिकता र सिद्धान्त हाम्रो संविधानले नै धेरै निर्दिष्ट गरेको छ । राज्यको निर्देशक सिद्धान्त भन्ने पनि छ । त्यहाँ खास गरी रोजगारीदेखि उत्पादनमूलक क्षेत्रलाई प्राथमिकता दिने भनिएको छ । सिद्धान्त र प्राथमिकता बजेटमा पहिलेदेखि ल्यायौँ, त्यो श्राद्धमा बिरालो बाँधेजस्तो भयो । त्यसमा खासै सुधार भएको देखिँदैन । सरकारको राजश्व आम्दानी त्यति उत्साहजनक देखिँदैन र वैदेशिक स्रोतमा समेत पछिल्लो समय दातृ निकायहरूले कटौती गर्न थालेका छन्, अब कसरी स्रोत जोहो गर्ने ?वैदेशिक सहयोगको सम्भावना प्रत्येक वर्ष घट्दै गएको छ । अमेरिकी सहयोगअन्तर्गत युएसएडले ८३ प्रतिशत आफ्नो बजेट कटौती गरिसक्यो । अमेरिकासँगको सम्बन्ध बिग्रेका कारण बेलायतले रक्षामा बजेट ४० प्रतिशतले बढाउने भन्यो । उसले बाह्य मुलुकलाई दिइरहेको सहयोग रोकेर आफ्नो रक्षा बजेट बढाउने भनिसकेको छ । फ्रान्सले पनि वैदेशिक सहयोग २५ प्रतिशत कटौती गर्ने भनिसक्यो । यी मुलुकहरूका साथै अन्य देशहरूले समेत आफूले दिँदै आएको सहयोगमा भारी कटौती गरिरहेका छन् । २०२६ मा नेपाल विकासोन्मुख राष्ट्रमा स्तरोन्नति हुँदै छ । त्यति बेलै दातृ निकायहरूले अनुदान, सहुलियतपूर्ण ब्याजमा ऋण नखोज्न भन्ने र अन्तर्राष्ट्रिय बैङ्कहरूबाट लोन लिन भन्नेछ । त्यसैले विदेशबाट आउने सहयोगहरू क्रमशः घट्दै जाने छ । नेपालले दाबी गर् नसक्ने भनेको सम्झौता भइसकेकाहरूमा मात्रै हो, त्यो अवधि सकिएपछि अरू कुनै उपायहरू लाग्ने छैन । अब सङ्घीयताको मर्मअनुसार खर्चको आकार घटाउनुपर्छ । काशीराज दाहाल नेतृत्वको प्रशासन पुनरावलोकन आयोगले दिएको प्रतिवेदन, डिल्लीराज खनालले दिएको खर्च पुनरावलोकन आयोगको प्रतिवेदन, राष्ट्रिय सभाले दिएको खर्च घटाउने प्रतिवेदनलाई सरकारले निर्मम रूपमा कार्यान्वयनमा लगेर स्रोत व्यवस्थापन गर्न सक्नुपर्छ । सङ्घीय सरकारमा १२ देखि १५ मन्त्रालय बढी हुनुहुँदैन । विभाग र सो मातहतका कर्मचारी घटाउँदै जानुपर्छ । संविधानअनुसार राज्यको ६० प्रतिशत प्रदेश र स्थानीय तहलाई गइसकेको अवस्थामा ठुलो जनशक्ति केन्द्रमा आवश्यक छैन । सङ्घीय सरकारले अब प्रदेश स्थानीय तह ललाई बलियो बनाउँदै लैजानुपर्छ । व्यापक रूपमै अर्थात् आउँदो बजेटबाटै सरकारले ५० अर्ब बजेट खर्च घटाउने रणनीति लिनुपर्छ । यसको सुरुवात हुनुपर्छ । २७ वटा राष्ट्रिय गौरवका आयोजनाहरू अब एकै फेर बनाउने अवस्था रहेन । अब एउटा दुई वटा आयोजनाहरू लिएर अघि बढ्नुपर्छ । थोरै आयोजनाहरूमा बजेट छुटाएर ती समयमै पूरा गर्न लाग्नुपर्छ । बुढी गण्डकी मात्रै बनाइयो भने वर्षको खर्ब कमाउन सक्छ, हुलाकी राजमार्ग, रेलमार्ग अघि बढाउनुपर्छ । ती आयोजनाले वर्षमै खर्बौँ कमाउन सक्छन् । यी आयोजना अघि नबढाउने र एकै पटक २७ वटै आयोजना लिएर हिँड्ने हो भने ५० वर्षसम्म पूरा गर्न नसकिने प्रस्ट छ । रूपान्तरणकारी आयोजनाहरूलाई पनि अहिले तत्कालै सबै अघि बढाउन सक्ने अवस्था छैन । सरकारले छानेर अघि बढाउनुपर्छ । — चालु खर्च तीव्र गतिमा बढिरहेको छ भने पुँजीगत झन् ओरालो लागेको देखिन्छ, विकासमा भन्दा ऋणको दायित्व थेग्नमै ठुलो बजेट खर्च हुन लाग्यो नि ?सङ्घीय सरकारदेखि पालिकासम्मै पुँजीगत खर्च न्यून देखिन्छ । काठमाडौँ महानगरपालिकाको बजेट खर्च हेर्ने हो भने पनि सकारात्मक देखिँदैन । पुँजीगत खर्च नहुनुको कारण कानुनी प्रक्रिया झन्झटिलो हुनु हो । छिटो छिटो कर्मचारीहरू परिवर्तन हुँदा खर्चमा समेत असर परेको देखिन्छ । प्रक्रिया झन्झटिलो र राजनीति हस्तक्षेपले पुँजीगत खर्च हुन नसकेको हो । सङ्घीयताको ९ वर्षमा पनि एक÷डेढ लाखको योजना सङ्घीय सरकारले नै हाल्ने गरेको छ, बेलाबेलामा बनाइने गरिएका विभिन्न नीतिहरूको बर्खिलाप हुने गरेको छ । विकास भन्दा ऋणमा ठुलो खर्च भएको पक्कै हो । यो वर्ष पनि विकास खर्चमा भन्दा ऋणमा बढी बजेट छुट्टाइएको छ । ऋणमा अहिले मात्रै नभई आगामी दिनमा समेत ठुलो मात्रमा दायित्व बढ्ने देखिन्छ । — ठ्याक्कै कति बजेट चाहिएको हो मुलुकलाई ?हामीलाई चाहिएको ५० खर्बको बजेट हो तर हाम्रो खर्च गर्ने क्षमता छैन । अहिले पनि कृषिको ब्याज अनुदान,कोरोना, कृषि बिमा, ठेकदार, दूध किसानको २, ३ वर्ष अघिको भुक्तानी दिन सकिएको छैन । मल अहिले पनि समस्या छ । अहिले अर्थतन्त्रमा पनि छैटौँ र सातौँ महिना राष्ट्र बैङ्कले निकालेको तथ्याङ्क हेर्ने हो भने निजी क्षेत्रमा जाने कर्जा झिनो बढेको देखिन्छ भने मुद्रास्फीति एकदमै कमले घटेको छ । केही सुधार देखिए पनि कतिसम्म त्यो सुधार टिक्ने हो प्रस्ट देखिँदैन । राष्ट्र बैङ्कले तरलता बढी भएर खिचेको खिच्यै छ । तरलताको व्यवस्था भएको छैन भने राजश्वमा पनि नयाँ कार्यक्रमहरू ल्याउने देखिएको छैन । ५७ खर्ब अर्थतन्त्रको आकारमा ५० खर्बको बजेट चाहिन्छ तर खर्च गर्ने क्षमता हामीमा हुँदै भएन क्षमता बढाएर लैजानुको विकल्प छैन । असारमा बजेट खर्च गर्ने र त्यसबाट मुलुकले प्रतिफल पाउन नसक्ने स्थिति छ त्यसलाई सुधारेर लैजानुपर्छ । बजेट निर्माणदेखि खर्चमा समस्या हुनुको कारण राजनीतिक नेतृत्व संवेदनशील हुन नसक्नु हो । मुलुकको आर्थिक रूपान्तरण बजेट भाषणदेखि चुनावका घोषणा पत्रमा आउँछन् । तर व्यवहारमा लागु भएन । पछिल्लो समय सरकारका प्रवक्ताले मन्त्रिपरिषद्ले गरेका निर्णयहरू हेर्ने हो भने धेरैजसो नियुक्ति, विदेश भ्रमणकै धेरै देखिन्छन् । कानुनहरू सुधार गर्ने भनेर सरकारले भने पनि त्यो कार्यान्वयन भएर सुधार हुनेमा आशावादी हुने स्थिति देखिँदैन । कर्मचारी तहमा स्थायित्व हुँदै भएन । बजेट बनाउने मुखैमा अर्थ सचिवको सरुवा गरिन्छ । विगतदेखि अर्थ मन्त्रालय र सो मातहत बसेर काम गरेकालाई हटाएर नयाँ सचिवहरू ल्याइँदा बजेट प्रभावकारी बन्न नसक्ने आधार देखिँदैन । कर्मचारीतन्त्रलाई स्थायित्व दिन नसक्दा संस्थागत ज्ञान पनि उनीहरूमा ह्रास हुने देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/150929",
      "image": "https://gorkhapatraonline.com/storage/media/265944/conversions/asdvgzds-original-thumb.jpg"
    },
    {
      "slug": "150904",
      "title": "उखुको अनुदान निकासा अनिश्चित",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "यस वर्ष चिनी उद्योगले उखु किसानलाई बेलैमा भुक्तानी दिए पनि सरकारले उपलब्ध गराउने गर्ने अनुदान रकम भने अनिश्चित बनेको छ ।   गत मङ्सिर १३ गते बसेको",
      "longContent": "जनार्जन खत्रीसर्लाही, चैत ३१ गते  । यस वर्ष चिनी उद्योगले उखु किसानलाई बेलैमा भुक्तानी दिए पनि सरकारले उपलब्ध गराउने गर्ने अनुदान रकम भने अनिश्चित बनेको छ । गत मङ्सिर १३ गते बसेको मन्त्रीपरिषद्को बैठकले उखुको मूल्य प्रतिक्विन्टल ६५५ रुपियाँ निर्धारण गरेको थियो । उद्योगीले ५८५ रुपियाँ र सरकारले अनुदानबापत ७० रुपियाँ उपलब्ध गराउने घोषणा गरेको थियो । चालु उखु क्रसिङ सिजनका लागि व्रmसिङ सकेर बन्द भइसकेका अधिकांश चिनी उद्योगले उखु किसानको भुक्तानी गरिसकेका छन् । सरकारले प्रदान गर्ने ७० रुपियाँ अनुदान रकम भने पाउने/नपाउने अनिश्चित नै रहेको नेपाल उखु उत्पादक महासङ्घका अध्यक्ष कपिलमुनि मैनालीले बताउनुुभयो । किसानले उखु खेती घटाउँदै लगेपछि चिनी उद्योगले उखु खरिदमा हानाथाप गरेर बेलैमा भुक्तानी दिए पनि सरकारले भने अनुदान भुक्तानीमा पुरानै व्यवहार दोहोर्‍याएको मैनालीको गुनासो छ । गत वर्ष उखु किसानले दुुई पटकमा गरी चाडपर्वको समयमा बल्लतल्ल अनुदान रकम प्राप्त गरेका थिए । उखु उत्पादक महासङ्घका अध्यक्ष मैनालीले सरकारबाट प्राप्त हुने अनुदान रकमको अत्तोपत्तो नहुँदा किसानलाई निराश पारेको बताउनुुभयो । “उत्पादन कम भएकाले चिनी उद्योगीले खोसाखोस गरेर उखु किने, भुक्तानी पनि दिइहाले तर सरकारले पुरानै रबैया देखायो,” मैनालीले भन्नुुभयो, “मन्त्रालयमा गएर हारगुहार नगरेसम्म अनुदानको पैसा नपठाउने प्रवृत्ति हट्न सकेन ।” अनौपचारिक कुराकानीमा अर्थ मन्त्रालयबाट बजेट नै टुुङ्गो नरहेकाले उखु किसानले अनुदानको पैसा पाउने÷नपाउने नै निश्चित नरहेको मैनालीले बताउनुभयो । उखु किसानका अगुवाले वैशाख दोस्रो साता कृषि र अर्थ मन्त्रालयमा पुुगेर अनुदान रकमबारे ध्यानाकर्षण गराउने तयारी गरेका छन् । अर्थ मन्त्रालयले कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) मा अनुदान निकासा गर्ने र कोलेनिकाले उखु किसानको खातामा पैसा पठाइने व्यवस्था छ । सर्लाहीका प्रमुख कोष नियन्त्रक पुुष्पप्रसाद गुुरागाईंले उखु किसानको अनुदान रकम निकासाका लागि आफूले मन्त्रालयमा पुुगेर ध्यानाकर्षण गराए पनि तत्काल रकम निकासा हुने अवस्था नपाएको बताउनुुभयो । मन्त्रालयमा चालु आर्थिक वर्षभित्रै रकम निकासा गरिदिन आग्रह गरे पनि त्यो सम्भावना नदेखेको प्रमुख कोष नियन्त्रक गुरागाईंको भनाइ छ । “यही आवको असारभित्र पैसा पठाइदिए हामीलाई पनि काम गर्न सहज हुन्थ्यो भनेर कुरा राखे तर मन्त्रालयमा गएर बुुझ्दा सम्भव देखिएन,” उहाँले भन्नुुभयो, “अर्को आव लागेपछि मात्रै उखुको अनुदान रकम निकासा गर्ने परिपाटी रहेछ, यस वर्ष पनि त्यस्तै हुने देखिन्छ ।” प्रमुख कोष नियन्त्रक गुरागाईंले आफू उखु किसानको अनुदान रकमका लागि पहल गर्न काठमाडौँ नै रहेको बताउँदै जिल्लाका चिनी मिलले कार्यालयलाई उखु क्रसिङको विवरण दिन बाँकी नै रहेको जानकारी दिनुुभयो । वैशाख दोस्रो सातासम्ममा जिल्लाका तीन वटै मिलबाट उखु क्रसिङ र किसानको विवरण लिएर मन्त्रालयमा पठाउने तयारी गरिएको उहाँले बताउनुुभयो ।  सर्लाहीमा तीन वटा चिनी उद्योग रहेका छन् । इन्दुशङ्कर चिनी उद्योग हरिवनले ३० लाख ५२ हजार ७९२ क्विन्टल, महालक्ष्मी चिनी उद्योग बगदहले १३ लाख ८० हजार १०४ क्विन्टल र अन्नपूर्ण चिनी उद्योग धनकौलले नौ लाख २१ हजार क्विन्टल उखु व्रmसिङ गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/150904",
      "image": "https://gorkhapatraonline.com/storage/media/265969/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150906",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत ३१ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४२, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४० तथा भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, तितो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ७०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ६०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरी प्रतिकिलो रु ४०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ८०, ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २६०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १००, उखु प्रतिगोटा रु १००, स्ट्रबेरी  (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, भेडे खुर्सानी प्रतिकिलो रु ६५, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४० र राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150906",
      "image": "https://gorkhapatraonline.com/storage/media/265878/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "150903",
      "title": "निकुञ्जमा बढ्यो पर्यटकको चहलपहल",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशको प्रमुख पर्यटकीय गन्तव्य शुक्लाफाँटा राष्ट्रिय निकुञ्जमा पर्यटकको चहलपहल बढेको छ ।  पर्यटन सिजन सुरु भएसँगै निकुञ्ज अवलोकन गर्ने स्वदेशी तथा",
      "longContent": "अविनाश चौधरीधनगढी, चैत ३१ गते  । सुदूरपश्चिम प्रदेशको प्रमुख पर्यटकीय गन्तव्य शुक्लाफाँटा राष्ट्रिय निकुञ्जमा पर्यटकको चहलपहल बढेको छ ।  पर्यटन सिजन सुरु भएसँगै निकुञ्ज अवलोकन गर्ने स्वदेशी तथा विदेशी पर्यटकको चहलपहल बढेको हो । फागुनदेखि जेठसम्म शुक्लाफाँटाको अवलोकन, भ्रमण गर्ने उपयुक्त समय मानिन्छ । सिजन चलेसंँगै निकुञ्ज भ्रमण गर्ने पर्यटकको सङ्ख्यामा बढोत्तरी भएको निकुञ्ज कार्यालयले जानकारी दिएको छ । पछिल्लो समय स्वदेशी तथा विदेशी पाहुना शुक्लाफाँटा घुमघामका लागि आइरहेको निकुञ्जका सूचना अधिकारी पुरुषोत्तम वाग्लेले जानकारी दिनुभयो । “अहिले पर्यटक आउने व्रmम बढेको छ,” उहाँले भन्नुभयो ।  शुक्लाफाँटा दुर्लभ पाटेबाघ, एकसिङे गैँडासहित विभिन्न वन्यजन्तु अवलोकनका लागि प्रसिद्ध छ । निकुञ्जको फाँटमा देखिने बाह्रसिग्ङेको झुन्ड जोकोहीलाई पनि आकर्षित गर्ने गरेको छ । यसै गरी हिरापुर घाँसे मैदानमा रहेको कृष्णसारको बथानले पनि पर्यटक तान्ने गरेको छ । निकुञ्ज कार्यालयका अनुसार चालु आव २०८१/८२ को फागुनसम्म एक हजार ४७९ पर्यटकले शुक्लाफाँटाको अवलोकन गरिसकेका छन् । जसमध्ये नेपाली एक हजार ३५२, सार्क मुलुकका ४६ र अन्य मुलुकका विदेशी पर्यटक ८१ जना रहेको निकुञ्ज कार्यालयले जानकारी दिएको छ । गत आव २०८०/८१ मा चार हजार पाँच जना पर्यटकले शुक्लाफाँटाको भ्रमण गरेका थिए । जसमा सबैभन्दा बढी तीन हजार ७६२ जना आन्तरिक पर्यटक रहेका थिए । यसै गरी १३२ जना सार्क मुलुक र १११ जना अन्य देशका विदेशी पर्यटकले शुक्लाफाँटाको भ्रमण गरेको निकुञ्ज कार्यालयले जानकारी दिएको छ । आव २०७९/८० मा तीन हजार ६७ जना पर्यटकले शुक्लाफाँटा राष्ट्रिय निकुञ्जको अवलोकन गरेका थिए । जसमध्ये १३२ सार्क राष्ट्रका, ११८ विदेशी र दुई हजार ८१७ आन्तरिक पर्यटक रहेका थिए । यसअघि आव २०७८÷७९ मा दुई हजार ७२९ जना पर्यटकले शुक्लाफाँटाको भ्रमण गरेका थिए ।  निकुञ्ज भ्रमणमा आउनेमा विगतदेखि नै ९० देखि ९५ प्रतिशत आन्तरिक पर्यटक छन् ।",
      "link": "https://gorkhapatraonline.com/news/150903",
      "image": "https://gorkhapatraonline.com/storage/media/265968/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150890",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ३७ पैसा र बिक्रीदर १३७ रुपैयाँ ९७ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  चैत ३१ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ३७ पैसा र बिक्रीदर १३७ रुपैयाँ ९७ पैसा कायम भएको छ ।युरोपियन युरो एकको खरिददर १५६ रुपैयाँ ०२ पैसा र बिक्रीदर १५६ रुपैयाँ ७१  पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७९ रुपैयाँ ७८ पैसा र बिक्रीदर १८० रुपैयाँ ५७ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६८ रुपैयाँ ३८ पैसा र बिक्रीदर १६९ रुपैयाँ ११ पैसा कायम भएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ ७१ पैसा र बिक्रीदर ८६ रुपैयाँ ०९ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपैयाँ ८० पैसा र बिक्रीदर ९९ रुपैयाँ २३ पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रुपैयाँ ०३ पैसा र बिक्रीदर १०४ रुपैयाँ ४८ पैसा निर्धारण गरिएको छ ।यस्तै, जापानी येन १० को खरिददर नौ रुपैयाँ ६३ पैसा र बिक्रीदर नौ रुपैयाँ ६७  पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ८२ पैसा र बिक्रीदर १८ रुपैयाँ ९० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ५९ पैसा र बिक्रीदर ३६ रुपैयाँ ७५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ६८ पैसा र बिक्रीदर ३७ रुपैयाँ ८५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४० पैसा र बिक्रीदर ३७ रुपैयाँ ५६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ०६ पैसा र बिक्रीदर ३१ रुपैयाँ २० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६० पैसा र बिक्रीदर नौ रुपैयाँ ६४ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ र बिक्रीदर १४ रुपैयाँ ०६ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ८९ पैसा र बिक्रीदर २० रुपैयाँ ९८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७१ पैसा र बिक्रीदर १७ रुपैयाँ ७९ पैसा, कुवेती दिनार एकको खरिददर ४४८ रुपैयाँ ६४ पैसा र बिक्रीदर ४५० रुपैयाँ ६० पैसा, बहराइन दिनार एकको खरिददर ३६४ रुपैयाँ ४२ पैसा र बिक्रीदर ३६६ रुपैयाँ ०१ पैसा, ओमनी रियाल एकको खरिददर ३५६ रुपैयाँ ८२ पैसा र बिक्रीदर ३५८ रुपैयाँ ३८ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150890",
      "image": "https://gorkhapatraonline.com/storage/media/265862/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "150889",
      "title": "होटलमा लगानी ओइरिएको वर्ष",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "काठमाडौँ, चैत ३१ गते । काठमाडौँको नक्सालमा पाँचतारे होटल ‘हिल्टन काठमाडौँ’ सञ्चालनमा आयो । शङ्कर ग्रुपले रु आठ अर्ब ३५ करोडको लागतमा उक्त होटल सञ्चालनमा ल्याएको हो । यता गत माघमा काठमाडौँको सुकेधारामा पाँचतारे होटल ‘मक्र्योर काठमाडौँ’ सञ्चालनमा आएको छ । साथै यही चैतको अन्तिमतिर पोखराको लेकसाइडमा टेम्पल बेल बुटिक होटल एन्ड स्पा प्रालि सञ्चालनमा आयो । पर्यटन व्यवसायी विश्वराज पौडेल नेतृत्वको चिल्ली ग्रुपले रु एक अर्ब २५ करोड लगानीमा सञ्चालन भएको हो । साथै पछिल्लो समय सिद्धार्थ हस्पिटालिटीले पनि चेन होटलका रुपमा आक्रामक व्यापार विस्तार गरिरहेको छ । यस वर्ष सिद्धार्थ हस्पिटालिटीको व्यवस्थापनमा तनहुँको दमौलीमा तीनतारे स्तरको ‘सिद्धार्थ होटल दमौली’ सञ्चालनमा आएको छ । सिद्धार्थले केही समयअघि बुटवलमा सिद्धार्थ कटेज सञ्चालनमा ल्याएको थियो भने धनगढीमा पाँचतारे होटल निर्माण सुरु गरेको छ । सिद्धार्थले व्यवसाय विस्तारलाई आक्रमक ढङ्गले विस्तार गर्दै लगेको र छिट्टै अन्य स्थानमा पनि होटल स्थापना गर्नेगरी काम भइरहेको जनाएको छ । त्यसैगरी नयाँ वर्षको सुरुआत अर्थात् वैशाख १ गतेदेखि भरतपुरमा सेन्ट्रल प्लाम होटल र साराङ वाइल्डलाइफ स्याङचुरी मेगौलीमार्फत पनि सेवा विस्तार गर्दैछ ।सङ्घीय राजधानी काठमाडौँमा मात्र होइन देशका विभिन्न सहरमा पाँचतारेदेखि पर्यटकस्तरीय होटल सञ्चालनमा आउने क्रम यस वर्ष पनि जारी रह्यो । त्यसमा पनि विदेशी चेन होटलका साथै स्वदेशी कम्पनीहरूले पनि होटल व्यवसाय विस्तारलाई निरन्तरता दिएका छन् । साथै गत पुसमा गुण समूहले रु ६ अर्ब लगानीमा होटल रोयल टुलिप सञ्चालनमा ल्याएको छ भने गत माघमा गौशाला पिंगलास्थानमा रु एक अर्ब ५० करोड लगानीमा चार तारे स्तरको होटल वेस्ट वेस्टर्न प्लस काठमाडौँ सञ्चालनमा आइसकेको छ । त्यसैगरी शेष घलेको निर्माणाधीन होटल यस वर्ष पनि सञ्चालनमा आउन सकेन । हाल उक्त होटलको लगानी रु १२ अर्ब पुगिसकेको जानकारहरु बताउँछन् ।होटल सङ्घ नेपाल (हान)का अनुसार पछिल्ला केही वर्षयता होटलमा लगानी ओइरिएको छ, जुन वर्ष २०८१ मा पनि जारी रह्यो । हानका अनुसार हाल वार्षिक ३५ लाख पर्यटक धान्न सक्नेगरी होटल निर्माण भइसकेका छन् । होटलमा खर्बौँ रुपैयाँ लगानी भए पनि त्यसको अपेक्षित प्रतिफल भने प्राप्त नभएको व्यवसायीहरूको गुनासो छ । हानका अध्यक्ष विनायक शाहले खर्बौँ लगानी रहेको होटलमा ३५ लाख पर्यटक धान्ने पूर्वाधार भए पनि जम्मा एकतिहाइ मात्र उपयोग भएको बताउनुहुन्छ । “होटलहरू बनिरहेका छन्, तर अपेक्षाकृत लाभ भने लिन सकिएको छैन”, उहाँले भन्नुभयो । उहाँका अनुसार लगानीका हिसाबले राम्रो वर्ष भए पनि प्रतिफल भने कम आएको बताउनुहुन्छ । “एकातिर एकपछि अर्को गर्दै अन्तरराष्ट्रिय चेन होटल आउने क्रम जारी छ, विश्वप्रसिद्ध चेन होटल आउँदा नेपालबारे अन्तरराष्ट्रिय जगत्मा सकारात्मक सन्देश प्रवाह हुन्छ”, उहाँले भन्नुभयो । थपिदैँ अन्तरराष्ट्रिय चेन होटलहोटल सङ्घका अनुसार यो वर्ष मात्र झन्डै एक दर्जन पाँचतारे र चेन होटल सञ्चालनमा आए । अझै आधा दर्जन पाइप लाइनमा छन् । पछिल्लो एक दशकमा मेरियट, लेमनट्री, रमादा, दूसित थानी, सिन्तामणि, प्रिन्सिेस, अलफ्ट, ह्यात प्यालेसलगायत चेन होटल सञ्चालनमा आएका छन् । काठमाडौँ, पोखरा, लुम्बिनी, विराटनगर, बुटबल, भैरहवा, नेपालगन्जलगायत क्षेत्रमा धमाधम तारे होटल बनिरहेका छन् ।सरकारले हालै नयाँ कानुन ल्याएर होटल उद्योगलाई राष्ट्रिय प्राथमिकताप्राप्त उद्योगका रूपमा मान्यता दिएको छ । यसबाट होटल उद्योगमा लगानी गरेका व्यवसायी उत्साहित भएका छन् । सङ्घका अध्यक्ष शाहले भविष्यमा विदेशी पर्यटक बढ्ने र होटलको ‘अकुपेन्सी’ बढ्ने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सरकारले हालै ल्याएको ऐनमा होटल उद्योगलाई राष्ट्रिय प्राथमिकताप्राप्त उद्योगका रूपमा वर्गीकरण गरेको छ । यसले होटल व्यवसायीलाई उत्साहित बनाएको छ । पर्यटन व्यवसायीले लामो समयदेखि उठाएको विषय सरकारले सम्बोधन गरेको छ, यसले समग्र पर्यटन उद्योग र व्यवसायी उत्साहित भएका छन् ।”पर्यटन विभागका अनुसार हालसम्म देशभर ३३७ पर्यटकस्तरीय होटल सञ्चालनमा छन् । हाल नेपालमा पाँचतारे होटल मात्र २३ वटा सञ्चालनमा छन् । तीनवटा पाँचतारे डिलक्स होटल छन् । देशभर ४१ वटा चारतारे होटल छन् । यस्तै डिलक्समा हेरिटेज ९चार तारेस्तर० होटल चारवटा छन् भने ३७ वटा तीनतारे होटल सञ्चालनमा छन् । पचास वटाको हाराहारी दुई र एकतारे होटल छन् । साथै लज्जरी बुटिक र हेरिटेज, रिसोर्ट र साधारण रिसोर्ट गरी विभिन्न स्तरका होटल पनि सञ्चालनमा छन् । होटल व्यवसायी महासङ्घमा आबद्ध होटलको सङ्ख्या पनि उल्लेख्य छ ।आक्रामक अन्तरराष्ट्रिय बजारीकरणनेपाल पर्यटन बोर्डले होटललगायत पूर्वाधारमा लगानी बढेसँगै आफूहरूले पनि अन्तरराष्ट्रिय बजारीकरणलाई प्राथमिकताका साथ अगाडि बढाइएको जनाएको छ । बोर्डका प्रमुख कार्यकारी अधिकृत ९सिइओ० दीपकराज जोशीले बोर्डले आक्रमक रूपमा अन्तरराष्ट्रिय प्रवर्द्धन गरिरहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “पछिल्लो चारदेखि पाँच महिनामा विदेशमा १७ वटा बि–टु–बी कार्यक्रम र नेपाल प्रवर्द्धनका कार्यक्रम गरेका छौँ, जसमा दुई सयभन्दा बढी नेपालका टूर अपरेटर, होटल व्यवसायी, एयरलाइन्सका प्रतिनिधि सहभागी भएर नेपाल गन्तव्यको प्रवर्द्धन गरेका छन् ।”सिइओ जोशीका अनुसार नेपालका गन्तव्यहरूमा विदेशी ‘इन्फ्लुएन्सर, मिडिया’लाई भ्रमण गराएर पर्यटन प्रवर्द्धन गरिएको छ । हालसम्म ११४ जनालाई भ्रमण गराइसकिएको छ । “नेपालमा विदेशी पर्यटक आगमन कोरोनापूर्वको अवस्थामा आइपुगेको छ, अन्तरराष्ट्रिय पर्यटन पनि ९५ प्रतिशत पुनरुत्थान भइसकेको छ, नेपालको सन्दर्भमा थप एयरलाइन्स थपिने र तीन अन्तरराष्ट्रिय विमानस्थल पूर्ण रूपमा सञ्चालन भएको खण्डमा आगामी दिनमा पर्यटक बढ्ने पक्का छ”, उहाँले भन्नुभयो । हवाई पूर्वाधार र सडक सञ्जाल राम्रो भएमा निर्धारित लक्ष्य भेट्टाउन सहज हुन्छ । त्रिभुवन अन्तरराष्ट्रिय विमानस्थल पूर्ण क्षमतामा सञ्चालित छ । तर, भैरहवास्थित गौतमबुद्ध अन्तरराष्ट्रिय विमानस्थल र पोखरा अन्तरराष्ट्रिय विमानस्थल प्रभावकारी रूपमा सञ्चालनमा आउन सकेका छैनन् । नीतिगत डिपार्चरमा पर्यटन मन्त्रालयसंस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले एक वर्षमा उल्लेखनीय नीतिगत र संरचनागत सुधारका काम अगाडि बढाएको जनाएको छ । संस्कृति, पर्यटन र नागरिक उड्डयनसम्बन्धी ऐन, कानुन निर्माणलाई प्रभावकारी रूपमा अगाडि बढाइएको छ । नागरिक उड्डयन प्राधिकरण विधेयक सङ्घीय संसद्मा दर्ता भएको छ । यो पास भयो भने युरोपेली सङ्घ [इयु]को सुरक्षा सूचीबाट नेपाललाई हटाउन मद्दत पुग्ने विश्वास लिइएको छ ।कानुन निर्माण प्रक्रियालाई तीव्रताका साथ अगाडि बढाइएको पर्यटनमन्त्री बद्रीप्रसाद पाण्डेले बताउनुभयो । उहाँका अनुसार हवाई नीतिको मस्यौदा तयार गरिएको छ । हवाई दुर्घटना जाँच आयोग गठनको मस्यौदा तयार भएको छ । पर्यटन ऐनको मस्यौदा तयार गरी मन्त्रिपरिषद्मा छलफलमा रहेको र छिट्टै संसद्मा पेस गरिने छ । पर्यटन नीति, संस्कृति नीति र हवाई नीति संसद्मा लैजाने प्रक्रियामा रहेको मन्त्री पाण्डेले जानकारी दिनुभयो ।पर्यटन बोर्ड र नेपाल एयरलाइन्सलाई सक्रिय बनाउनेगरी केही कदम चालिएको मन्त्री पाण्डेले बताउनुभयो । भैरहवास्थित गौतमबुद्ध अन्तरराष्ट्रिय विमानस्थल र पोखरा अन्तरराष्ट्रिय विमानस्थलको प्रभावकारी सञ्चालनका लागि कार्ययोजना बनाएर काम अगाडि बढाइएको उहाँको भनाइ छ । वायुसेवा निगमको व्यवस्थापन सुधारका लागि विभिन्न उपायहरूको खोजी भइरहेको पनि उहाँले जानकारी दिनुभयो । विमानको सङ्ख्या नथपी निगमलाई फाइदामा लैजान नसकिने उल्लेख गर्दै उहाँले सँगै व्यवस्थापन सुधारका लागि उपायको खोजी भइरहेको जानकारी दिनुभयो । पर्यटन क्षेत्रका उपलब्धिवर्ष २०८१ मा पर्यटन क्षेत्रमा नीतिगत र संरचनागत सुधारका लागि सकारात्मक प्रयास भएका छन् । वायुसेवा निगमको संरचनागत सुधारका लागि काम थालिएको छ । विमान थपेर सेवालाई प्रभावकारी बनाउन पहल भइरहेको छ । क्षेत्रीय हब विमानस्थल स्तरोन्नति र आधुनिक टर्मिनल भवनको काम भइरहेको छ । त्रिभुवन अन्तरराष्ट्रिय विमानस्थल [टीआइए] को क्षमता अभिवृद्धिको काम धमाधम भइरहेको छ । यसै वर्ष दैनिक १० घण्टा उडान बन्द गरेर करिब पाँच महिना विमानस्थलको स्तरोन्नति गरिएको छ । नेपाल नागरिक उड्डयन प्राधिकरणअन्तर्गतको हवाई यातायात क्षमता अभिवृद्धि आयोजनाले रु १५ अर्ब खर्चिएर विमानस्थलको दक्षिण–पश्चिमतर्फ समानान्तर ‘ट्याक्सी वे’, उत्तरतर्फको ‘इन्टरनेशनल एप्रोन’ र विमानस्थलको पूर्वतर्फको ‘ह्याङ्गर एप्रोन’लगायत विस्तार गरिरहेको छ । हालसम्म करिब ९५ प्रतिशत काम सम्पन्न भएको आयोजनाले जनाएको छ । संकृतिको संरक्षण तथा प्रवर्द्धन, समग्र पर्यटन क्षेत्रको दिगो विकास तथा नागरिक उड्डयन क्षेत्रको उन्नयनमा मन्त्रालयले प्रभावकारी रूपमा काम गरिरहेको दाबी गरेको छ । पूर्वाधार निर्माणमा तीव्रतासुदूरपश्चिम प्रदेशको खप्तड र कर्णाली प्रदेशको रारामा पर्यटक प्रहरीको एकाइ विस्तार गरिएको छ । प्रत्येक प्रदेशमा एउटा हिल स्टेशन निर्माण गर्ने उद्देश्यले चारवटा प्रदेशका एक–एक स्थान छनोट गरी विस्तृत परियोजना निर्माण सुरु गरिएको मन्त्रालयको प्रगति विवरणमा उल्लेख छ ।राजविराज विमानस्थलमा रात्रिकालीन अवतरण क्षमतायुक्त बनाई सञ्चालनमा ल्याइएको छ । यससँगै १० वटा विमानस्थल रात्रिकालीन उडान सञ्चालन योग्य रहेको छ । कपिलवस्तुस्थित तिलौराकोटलाई विश्व सम्पदासूचीमा समावेश गर्न पुरातात्विकस्थल पहिचान भएको क्षेत्रको थप जमिन अधिग्रहण, युनेस्को इसिमोडको मिसनद्वारा स्थलगत अवलोकन लगायतका कार्यहरू गरिएको छ ।नेपाल एसोसिएसन अफ टुर्स एन्ड ट्राभल्स एजेन्ट्स [नाट्टा]का अध्यक्ष कुमारमणि थपलियाले समग्रमा वर्ष २०८१ आशा र निराशाको वर्ष भएको प्रतिक्रिया दिनुभयो । “आशा पलाएको निराशा भएको वर्षको रुपमा रह्यो”, उहाँले भन्नुभयो, “भैरहवा विमानस्थलमा अन्तरराष्ट्रिय उडान भएको थियो तर वर्षको उत्तराद्र्धमा उडान स्थगन भएको छ । समग्रमा धेरै राम्रा काम भएका छन्, यद्यपि गर्नुपर्ने काम धेरै छन् ।” रासस",
      "longContent": "काठमाडौँ,  चैत ३१ गते । काठमाडौँको नक्सालमा पाँचतारे होटल ‘हिल्टन काठमाडौँ’ सञ्चालनमा आयो । शङ्कर ग्रुपले रु आठ अर्ब ३५ करोडको लागतमा उक्त होटल सञ्चालनमा ल्याएको हो । यता गत माघमा काठमाडौँको सुकेधारामा पाँचतारे होटल ‘मक्र्योर काठमाडौँ’ सञ्चालनमा आएको छ । साथै यही चैतको अन्तिमतिर पोखराको लेकसाइडमा टेम्पल बेल बुटिक होटल एन्ड स्पा प्रालि सञ्चालनमा आयो । पर्यटन व्यवसायी विश्वराज पौडेल नेतृत्वको चिल्ली ग्रुपले रु एक अर्ब २५ करोड लगानीमा सञ्चालन भएको हो । साथै पछिल्लो समय सिद्धार्थ हस्पिटालिटीले पनि चेन होटलका रुपमा आक्रामक व्यापार विस्तार गरिरहेको छ । यस वर्ष सिद्धार्थ हस्पिटालिटीको व्यवस्थापनमा तनहुँको दमौलीमा तीनतारे स्तरको ‘सिद्धार्थ होटल दमौली’ सञ्चालनमा आएको छ । सिद्धार्थले केही समयअघि बुटवलमा सिद्धार्थ कटेज सञ्चालनमा ल्याएको थियो भने धनगढीमा पाँचतारे होटल निर्माण सुरु गरेको छ । सिद्धार्थले व्यवसाय विस्तारलाई आक्रमक ढङ्गले विस्तार गर्दै लगेको र छिट्टै अन्य स्थानमा पनि होटल स्थापना गर्नेगरी काम भइरहेको जनाएको छ । त्यसैगरी नयाँ वर्षको सुरुआत अर्थात् वैशाख १ गतेदेखि भरतपुरमा सेन्ट्रल प्लाम होटल र साराङ वाइल्डलाइफ स्याङचुरी मेगौलीमार्फत पनि सेवा विस्तार गर्दैछ ।सङ्घीय राजधानी काठमाडौँमा मात्र होइन देशका विभिन्न सहरमा पाँचतारेदेखि पर्यटकस्तरीय होटल सञ्चालनमा आउने क्रम यस वर्ष पनि जारी रह्यो । त्यसमा पनि विदेशी चेन होटलका साथै स्वदेशी कम्पनीहरूले पनि होटल व्यवसाय विस्तारलाई निरन्तरता दिएका छन् । साथै गत पुसमा गुण समूहले रु ६ अर्ब लगानीमा होटल रोयल टुलिप सञ्चालनमा ल्याएको छ भने गत माघमा गौशाला पिंगलास्थानमा रु एक अर्ब ५० करोड लगानीमा चार तारे स्तरको होटल वेस्ट वेस्टर्न प्लस काठमाडौँ सञ्चालनमा आइसकेको छ । त्यसैगरी शेष घलेको निर्माणाधीन होटल यस वर्ष पनि सञ्चालनमा आउन सकेन । हाल उक्त होटलको लगानी रु १२ अर्ब पुगिसकेको जानकारहरु बताउँछन् ।होटल सङ्घ नेपाल (हान)का अनुसार पछिल्ला केही वर्षयता होटलमा लगानी ओइरिएको छ, जुन वर्ष २०८१ मा पनि जारी रह्यो । हानका अनुसार हाल वार्षिक ३५ लाख पर्यटक धान्न सक्नेगरी होटल निर्माण भइसकेका छन् । होटलमा खर्बौँ रुपैयाँ लगानी भए पनि त्यसको अपेक्षित प्रतिफल भने प्राप्त नभएको व्यवसायीहरूको गुनासो छ । हानका अध्यक्ष विनायक शाहले खर्बौँ लगानी रहेको होटलमा ३५ लाख पर्यटक धान्ने पूर्वाधार भए पनि जम्मा एकतिहाइ मात्र उपयोग भएको बताउनुहुन्छ । “होटलहरू बनिरहेका छन्, तर अपेक्षाकृत लाभ भने लिन सकिएको छैन”, उहाँले भन्नुभयो । उहाँका अनुसार लगानीका हिसाबले राम्रो वर्ष भए पनि प्रतिफल भने कम आएको बताउनुहुन्छ । “एकातिर एकपछि अर्को गर्दै अन्तरराष्ट्रिय चेन होटल आउने क्रम जारी छ, विश्वप्रसिद्ध चेन होटल आउँदा नेपालबारे अन्तरराष्ट्रिय जगत्मा सकारात्मक सन्देश प्रवाह हुन्छ”, उहाँले भन्नुभयो । थपिदैँ अन्तरराष्ट्रिय चेन होटलहोटल सङ्घका अनुसार यो वर्ष मात्र झन्डै एक दर्जन पाँचतारे र चेन होटल सञ्चालनमा आए । अझै आधा दर्जन पाइप लाइनमा छन् । पछिल्लो एक दशकमा मेरियट, लेमनट्री, रमादा, दूसित थानी, सिन्तामणि, प्रिन्सिेस, अलफ्ट, ह्यात प्यालेसलगायत चेन होटल सञ्चालनमा आएका छन् । काठमाडौँ, पोखरा, लुम्बिनी, विराटनगर, बुटबल, भैरहवा, नेपालगन्जलगायत क्षेत्रमा धमाधम तारे होटल बनिरहेका छन् ।सरकारले हालै नयाँ कानुन ल्याएर होटल उद्योगलाई राष्ट्रिय प्राथमिकताप्राप्त उद्योगका रूपमा मान्यता दिएको छ । यसबाट होटल उद्योगमा लगानी गरेका व्यवसायी उत्साहित भएका छन् । सङ्घका अध्यक्ष शाहले भविष्यमा विदेशी पर्यटक बढ्ने र होटलको ‘अकुपेन्सी’ बढ्ने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सरकारले हालै ल्याएको ऐनमा होटल उद्योगलाई राष्ट्रिय प्राथमिकताप्राप्त उद्योगका रूपमा वर्गीकरण गरेको छ । यसले होटल व्यवसायीलाई उत्साहित बनाएको छ । पर्यटन व्यवसायीले लामो समयदेखि उठाएको विषय सरकारले सम्बोधन गरेको छ, यसले समग्र पर्यटन उद्योग र व्यवसायी उत्साहित भएका छन् ।”पर्यटन विभागका अनुसार हालसम्म देशभर ३३७ पर्यटकस्तरीय होटल सञ्चालनमा छन् । हाल नेपालमा पाँचतारे होटल मात्र २३ वटा सञ्चालनमा छन् । तीनवटा पाँचतारे डिलक्स होटल छन् । देशभर ४१ वटा चारतारे होटल छन् । यस्तै डिलक्समा हेरिटेज ९चार तारेस्तर० होटल चारवटा छन् भने ३७ वटा तीनतारे होटल सञ्चालनमा छन् । पचास वटाको हाराहारी दुई र एकतारे होटल छन् । साथै लज्जरी बुटिक र हेरिटेज, रिसोर्ट र साधारण रिसोर्ट गरी विभिन्न स्तरका होटल पनि सञ्चालनमा छन् । होटल व्यवसायी महासङ्घमा आबद्ध होटलको सङ्ख्या पनि उल्लेख्य छ ।आक्रामक अन्तरराष्ट्रिय बजारीकरणनेपाल पर्यटन बोर्डले होटललगायत पूर्वाधारमा लगानी बढेसँगै आफूहरूले पनि अन्तरराष्ट्रिय बजारीकरणलाई प्राथमिकताका साथ अगाडि बढाइएको जनाएको छ । बोर्डका प्रमुख कार्यकारी अधिकृत ९सिइओ० दीपकराज जोशीले बोर्डले आक्रमक रूपमा अन्तरराष्ट्रिय प्रवर्द्धन गरिरहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “पछिल्लो चारदेखि पाँच महिनामा विदेशमा १७ वटा बि–टु–बी कार्यक्रम र नेपाल प्रवर्द्धनका कार्यक्रम गरेका छौँ, जसमा दुई सयभन्दा बढी नेपालका टूर अपरेटर, होटल व्यवसायी, एयरलाइन्सका प्रतिनिधि सहभागी भएर नेपाल गन्तव्यको प्रवर्द्धन गरेका छन् ।”सिइओ जोशीका अनुसार नेपालका गन्तव्यहरूमा विदेशी ‘इन्फ्लुएन्सर, मिडिया’लाई भ्रमण गराएर पर्यटन प्रवर्द्धन गरिएको छ । हालसम्म ११४ जनालाई भ्रमण गराइसकिएको छ । “नेपालमा विदेशी पर्यटक आगमन कोरोनापूर्वको अवस्थामा आइपुगेको छ, अन्तरराष्ट्रिय पर्यटन पनि ९५ प्रतिशत पुनरुत्थान भइसकेको छ, नेपालको सन्दर्भमा थप एयरलाइन्स थपिने र तीन अन्तरराष्ट्रिय विमानस्थल पूर्ण रूपमा सञ्चालन भएको खण्डमा आगामी दिनमा पर्यटक बढ्ने पक्का छ”, उहाँले भन्नुभयो । हवाई पूर्वाधार र सडक सञ्जाल राम्रो भएमा निर्धारित लक्ष्य भेट्टाउन सहज हुन्छ । त्रिभुवन अन्तरराष्ट्रिय विमानस्थल पूर्ण क्षमतामा सञ्चालित छ । तर, भैरहवास्थित गौतमबुद्ध अन्तरराष्ट्रिय विमानस्थल र पोखरा अन्तरराष्ट्रिय विमानस्थल प्रभावकारी रूपमा सञ्चालनमा आउन सकेका छैनन् । नीतिगत डिपार्चरमा पर्यटन मन्त्रालयसंस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले एक वर्षमा उल्लेखनीय नीतिगत र संरचनागत सुधारका काम अगाडि बढाएको जनाएको छ । संस्कृति, पर्यटन र नागरिक उड्डयनसम्बन्धी ऐन, कानुन निर्माणलाई प्रभावकारी रूपमा अगाडि बढाइएको छ । नागरिक उड्डयन प्राधिकरण विधेयक सङ्घीय संसद्मा दर्ता भएको छ । यो पास भयो भने युरोपेली सङ्घ [इयु]को सुरक्षा सूचीबाट नेपाललाई हटाउन मद्दत पुग्ने विश्वास लिइएको छ ।कानुन निर्माण प्रक्रियालाई तीव्रताका साथ अगाडि बढाइएको पर्यटनमन्त्री बद्रीप्रसाद पाण्डेले बताउनुभयो । उहाँका अनुसार हवाई नीतिको मस्यौदा तयार गरिएको छ । हवाई दुर्घटना जाँच आयोग गठनको मस्यौदा तयार भएको छ । पर्यटन ऐनको मस्यौदा तयार गरी मन्त्रिपरिषद्मा छलफलमा रहेको र छिट्टै संसद्मा पेस गरिने छ । पर्यटन नीति, संस्कृति नीति र हवाई नीति संसद्मा लैजाने प्रक्रियामा रहेको मन्त्री पाण्डेले जानकारी दिनुभयो ।पर्यटन बोर्ड र नेपाल एयरलाइन्सलाई सक्रिय बनाउनेगरी केही कदम चालिएको मन्त्री पाण्डेले बताउनुभयो । भैरहवास्थित गौतमबुद्ध अन्तरराष्ट्रिय विमानस्थल र पोखरा अन्तरराष्ट्रिय विमानस्थलको प्रभावकारी सञ्चालनका लागि कार्ययोजना बनाएर काम अगाडि बढाइएको उहाँको भनाइ छ । वायुसेवा निगमको व्यवस्थापन सुधारका लागि विभिन्न उपायहरूको खोजी भइरहेको पनि उहाँले जानकारी दिनुभयो । विमानको सङ्ख्या नथपी निगमलाई फाइदामा लैजान नसकिने उल्लेख गर्दै उहाँले सँगै व्यवस्थापन सुधारका लागि उपायको खोजी भइरहेको जानकारी दिनुभयो । \tपर्यटन क्षेत्रका उपलब्धिवर्ष २०८१ मा पर्यटन क्षेत्रमा नीतिगत र संरचनागत सुधारका लागि सकारात्मक प्रयास भएका छन् । वायुसेवा निगमको संरचनागत सुधारका लागि काम थालिएको छ । विमान थपेर सेवालाई प्रभावकारी बनाउन पहल भइरहेको छ । क्षेत्रीय हब विमानस्थल स्तरोन्नति र आधुनिक टर्मिनल भवनको काम भइरहेको छ । त्रिभुवन अन्तरराष्ट्रिय विमानस्थल [टीआइए] को क्षमता अभिवृद्धिको काम धमाधम भइरहेको छ । यसै वर्ष दैनिक १० घण्टा उडान बन्द गरेर करिब पाँच महिना विमानस्थलको स्तरोन्नति गरिएको छ । नेपाल नागरिक उड्डयन प्राधिकरणअन्तर्गतको हवाई यातायात क्षमता अभिवृद्धि आयोजनाले रु १५ अर्ब खर्चिएर विमानस्थलको दक्षिण–पश्चिमतर्फ समानान्तर ‘ट्याक्सी वे’, उत्तरतर्फको ‘इन्टरनेशनल एप्रोन’ र विमानस्थलको पूर्वतर्फको ‘ह्याङ्गर एप्रोन’लगायत विस्तार गरिरहेको छ । हालसम्म करिब ९५ प्रतिशत काम सम्पन्न भएको आयोजनाले जनाएको छ । संकृतिको संरक्षण तथा प्रवर्द्धन, समग्र पर्यटन क्षेत्रको दिगो विकास तथा नागरिक उड्डयन क्षेत्रको उन्नयनमा मन्त्रालयले प्रभावकारी रूपमा काम गरिरहेको दाबी गरेको छ । पूर्वाधार निर्माणमा तीव्रतासुदूरपश्चिम प्रदेशको खप्तड र कर्णाली प्रदेशको रारामा पर्यटक प्रहरीको एकाइ विस्तार गरिएको छ । प्रत्येक प्रदेशमा एउटा हिल स्टेशन निर्माण गर्ने उद्देश्यले चारवटा प्रदेशका एक–एक स्थान छनोट गरी विस्तृत परियोजना निर्माण सुरु गरिएको मन्त्रालयको प्रगति विवरणमा उल्लेख छ ।राजविराज विमानस्थलमा रात्रिकालीन अवतरण क्षमतायुक्त बनाई सञ्चालनमा ल्याइएको छ । यससँगै १० वटा विमानस्थल रात्रिकालीन उडान सञ्चालन योग्य रहेको छ । कपिलवस्तुस्थित तिलौराकोटलाई विश्व सम्पदासूचीमा समावेश गर्न पुरातात्विकस्थल पहिचान भएको क्षेत्रको थप जमिन अधिग्रहण, युनेस्को इसिमोडको मिसनद्वारा स्थलगत अवलोकन लगायतका कार्यहरू गरिएको छ ।नेपाल एसोसिएसन अफ टुर्स एन्ड ट्राभल्स एजेन्ट्स [नाट्टा]का अध्यक्ष कुमारमणि थपलियाले समग्रमा वर्ष २०८१ आशा र निराशाको वर्ष भएको प्रतिक्रिया दिनुभयो । “आशा पलाएको निराशा भएको वर्षको रुपमा रह्यो”, उहाँले भन्नुभयो, “भैरहवा विमानस्थलमा अन्तरराष्ट्रिय उडान भएको थियो तर वर्षको उत्तराद्र्धमा उडान स्थगन भएको छ । समग्रमा धेरै राम्रा काम भएका छन्, यद्यपि गर्नुपर्ने काम धेरै छन् ।”  रासस",
      "link": "https://gorkhapatraonline.com/news/150889",
      "image": "https://gorkhapatraonline.com/storage/media/265861/conversions/adfgadf-original-thumb.jpg"
    },
    {
      "slug": "150887",
      "title": "सरकारले योग्य गभर्नर नियुक्त गर्छ : अर्थमन्त्री",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले गभर्नर नियुक्तिको विषयमा बाहिर आएको नकारात्मक हल्लाको पछि नलाग्न आग्रह गर्नुभएको छ । नेपाल पत्रकार महासङ्घ पाल्पा शाखाले शनिबार तानसेनमा गरेको पत्रकार भेटघाटमा उहाँले सरकारले योग्य र अनुभवी गभर्नर नियुक्त गर्नका लागि आवश्यक परामर्श गरिरहेको उल्लेख गर्नुभयो ।",
      "longContent": "तानसेन समाचारदातातानसेन, चैत ३१ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले गभर्नर नियुक्तिको विषयमा बाहिर आएको नकारात्मक हल्लाको पछि नलाग्न आग्रह गर्नुभएको छ । नेपाल पत्रकार महासङ्घ पाल्पा शाखाले शनिबार तानसेनमा गरेको पत्रकार भेटघाटमा उहाँले सरकारले योग्य र अनुभवी गभर्नर नियुक्त गर्नका लागि आवश्यक परामर्श गरिरहेको उल्लेख गर्नुभयो । अर्थमन्त्री पौडेलले आगामी आर्थिक वर्ष २०८२/८३ का लागि बजेट बनाउने काम सुरु भएको र प्रतिफल दिने किसिमको बजेट ल्याउने जानकारी दिनुभयो । “यस पटकको बजेट प्रतिफल दिने खालको हुन्छ, निजी क्षेत्र र उत्पादनको क्षेत्रलाई प्राथमिकता दिने काम हुन्छ,” उहाँले भन्नुभयो । मन्त्री पौडेलले सरकारी क्षेत्रको वित्तीय व्यवस्थापनमा सरकारले विशेष ध्यान दिएको बताउनुभयो । आर्थिक सुधार सुझाव आयोगको प्रतिवेदन कार्यान्वयन गर्ने, भ्रष्टाचार न्यूनीकरण, सेवा प्रवाहलाई प्रभावकारी बनाउन सरकार प्रतिबद्ध रहेको र सोही अनुसार काम गरिरहेको उहाँले जानकारी दिनुभयो । फरक प्रसङ्गमा अर्थमन्त्री पौडेलले राजनीतिक स्थायित्वका लागि दुई ठुला दल नेपाली कांग्रेस र नेकपा (एमाले) मिलेर सरकार बनाएको बताउनुभयो । विगतमा साना दलकै कारण अस्थिरता निम्तिएको बताउँदै उहाँले ठुला दल मिलेर बनेको सरकारले जनताको पक्षमा काम गरिरहेको जिकिर गर्नुभयो । “जनतामा तीव्र विकास र समृद्धिको आकाङ्क्षा छ, त्यसलाई पूरा गर्न राजनीतिक स्थायित्व आवश्यक भएकाले ठुला दल मिल्नु परेको हो,” उहाँले भन्नुभयो । एमालेका उपाध्यक्षसमेत रहनुभएका पौडेलले वर्तमान सरकार २०८४ सालको निर्वाचनसम्मै सहकार्यमा अघि बढ्ने दाबी गर्नुभयो । यस्तै उहाँले राजावादीको नाममा दिशाहीन आन्दोलन सफल नहुने बताउनुभएको छ । उहाँले राजनीतिक विचारविहीनहरूले राजा ल्याउँछु भनेर गरेको आन्दोलन अराजक र हिंसात्मक भएको टिप्पणी गर्नुभयो । “जता काफल पाक्यो, उतै चरी नाच्यो जस्ता विचारविहीन आन्दोलनलाई सरकारले ठेगान लगाउँछ,” उहाँले भन्नुभयो । अहिले केही समूह मुलुकमा अस्थिरता सिर्जना गर्न सकिन्छ कि भनेर राजावादीको नाममा लुटपाट, तोडफोड र हत्यामा लागेको दाबी गर्दै उहाँले त्यस्ता गतिविधिलाई सरकारले हेरेर बस्न नसक्ने बताउनुभयो । विचारबिनाको राजनीति र आन्दोलन सफल नहुने उल्लेख गर्दै उपप्रधान एवं अर्थमन्त्री पौडेलले त्यस्ता गतिविधि जनताका लागि स्वीकार्य नहुने धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150887",
      "image": "https://gorkhapatraonline.com/storage/media/265859/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150884",
      "title": "गतिमा ऊर्जा क्षेत्र",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "काठमाडौँ, चैत ३१ गते । मुलुकको आर्थिक विकासको प्रमुख आधारका रूपमा स्थापित ऊर्जा क्षेत्रमा यस वर्ष केही महत्त्वपूर्ण प्रगति भएका छन् । सन् २०३५ सम्म कुल २८ हजार ५०० मेगावाट बिजुली उत्पादन गर्ने लक्ष्य राखिएको महत्वाकाङ्क्षी ‘ऊर्जा मार्गचित्र’लाई कार्यान्वयनमा ल्याइएको छ । नेपालको ऊर्जा क्षेत्रको विकासका लागि महत्त्वपूर्ण मानिएको सो मार्गचित्रमा आन्तरिक खपत र बाह्य बिक्रीको मात्रासमेत स्पष्ट रूपमा उल्लेख गरिएको छ ।पहिलोपटक नेपालको बिजुली बङ्गलादेश पुगेको छ । ‘टोकन’कै रूपमा भए पनि भारतीय प्रसारण सञ्जालको प्रयोग गरेर ४० मेगावाट बिजुली बङ्गलादेश पुर्याइएको हो ।सरकारको नीति तथा कार्यक्रम र बजेटमा समावेश भएका केही महत्त्वपूर्ण योजना भने सुरु हुनसकेको छैन । बुढीगण्डकी, नलगाड, माथिल्लो अरुण, दूधकोशीजस्ता ठूला आयोजना सुरु गर्ने लक्ष्य राखिए पनि कार्यान्वयनमा जानसकेको छैन । यसबीचमा नेपाल विद्युत् प्राधिकरणको नेतृत्व परिवर्तन भएको छ । लामो समयदेखि सुल्झन नसकेको डेडिकेटेड र ट्रङ्कलाइनको महसुल विवाद निरुपण हुने दिशामा अग्रसर छ । सोही विवाद समाधानका लागि सर्वोच्च अदालतका पूर्वन्यायाधीश गिरिशचन्द्र लाल नेतृत्वको समितिले तयार पारेको प्रतिवेदन सार्वजनिक भएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय मातहतका राष्ट्रिय गौरवका आयोजनाको प्रगति उल्लेखीय नभए पनि सन्तोषजनक छ । नदी पथान्तरण आयोजनाका रूपमा रहेको भेरी बबई डाइभर्सन आयोजनाको प्रगति यस वर्ष अपेक्षित देखिएको छ । सुनकोसी मरिण डाइभर्सन आयोजनाको सुरुङ निर्माण सम्पन्न भए पनि बाँधस्थल र विद्युत्गृहको काम खास अर्थमा अगाडि बढ्न नसकेको गुनासो छ ।यस वर्ष मन्त्रालयले सार्वजनिक निजी साझेदारीमा प्रसारण लाइन निर्माण गर्नेगरी प्रक्रिया अगाडि बढाएको छ । जनताको जलविद्युत् कार्यक्रममार्फत गरिब तथा विपन्न वर्गका नागरिकलाई बिनाधितो सहुलियत दरमा रु दुई लाखदेखि पाँच लाखसम्मको सेयर प्रदान गर्ने नीतिगत व्यवस्था गरिएको छ । लामो समयदेखि पछाडि परेको नारायणी नदीपारि सुस्तामा ११ केभी लाइनमार्फत राष्ट्रिय ग्रिड विस्तार गरी विद्युतीकरण भएको छ ।त्रिशूली थ्री बी हब सबस्टेशन तथा चिलिमे २२० केभी लाइन निर्माण सम्पन्न भएको छ । त्यसबाट रसुवागढी, साञ्जेन आयोजनाबाट उत्पादित बिजुली राष्ट्रिय प्रणालीमा जोडिएको छ । गत असोज ११ र १२ को बाढीले क्षति पुर्याएको आयोजना पुनर्निर्माण एवं विद्युत् उत्पादन तथा प्रसारण प्रणालीको मर्मतसम्भार गरी विद्युत् प्रणाली तन्दुरुस्त बनेका छन् । बाढीको चपेटामा परेको माथिल्लो तामाकोसी जलविद्युत् आयोजना पनि पुनर्निर्माण भइ बिजुली उत्पादन भइरहेको छ ।विद्युत् नियमन आयोगको कामलाई थप प्रभावकारी बनाइएको छ । अनलाइन प्रणालीका रूपमा ‘डकुमेन्ट म्यानेजमेन्ट सिस्टम’ लागू भएको छ । विद्युत् विधेयक, जलस्रोत विधेयक र नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता विधेयकसमेत संसदीय प्रक्रियामा अगाडि बढेका छन् ।लामो समयदेखि रोकिएको विद्युत् खरिद बिक्री सम्झौता ९पिपिए० खोलिएको छभने वित्तीय व्यवस्थापन सम्पन्न गर्ने अवधि थप गरी सकारात्मक पहलकदमी लिइएको छ । जनताको जलविद्युत् कार्यक्रमलाई थप परिमार्जन गरी अगाडि बढाइएको छ । यसबीचमा रानी–जमरा–कुलरिया सिँचाइ आयोजनामार्फत १४ हजार ३०० हेक्टरमा सिँचाइ सुविधा पुर्याइएको छ । सोही आयोजनामा चार दशमलव ७१ मेगावाट बिजुलीसमेत उत्पादन भएको छ ।सौर्य विद्युत् आयोजनाको अनुमतिपत्र जारी गर्न स्थानीय सरकारको सिफारिस मात्र भए पुग्ने नीतिगत प्रबन्ध गरिएको छ । औद्योगिक क्षेत्रमा थप बिजुलीको प्रबन्धदेखि नेपालको ऊर्जा क्षेत्रमा लगानीका लागि कूटनीतिक पहल तथा प्रयासमार्फत थप वातावरण बनाउने काम यसबीचमा भएका छन् ।बङ्गलादेश बिजुली निर्यात लामो कूटनीतिक प्रयासपछि गत कात्तिक ३० गते नेपालबाट भारतीय ग्रिडमार्फत बङ्गलादेशमा ४० मेगावाट विद्युत् प्रवाहको ऐतिहासिक उद्घाटन भर्चुअल माध्यमबाट भएको थियो ।नेपालका तर्फबाट ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का, भारत सरकारका विद्युत्मन्त्री माननीय मनोहर लाल र बङ्गलादेश सरकारका ऊर्जा, विद्युत् तथा खनिज मन्त्रालयका सल्लाहकार मुहम्मद फौजुल कबिर खानले संयुक्त रूपमा उद्घाटन गर्नुभएको थियो । ढल्केवर–मुज्जÞफÞरपुर ४०० केभी क्षमताको अन्तरदेशीय प्रसारण लाइनमार्फत भारतीय ग्रिड र बहरामपुर ९ भारत०–भेरामारा ९बङ्गलादेश० अन्तरदेशीय प्रसारण लाइन हुँदै उक्त ४०० मेगावाट विद्युत् प्रवाह गरिएको थियो ।नेपाल विद्युत् प्राधिकरण, बङ्गलादेश पावर डेभलपमेन्ट बोर्ड र एनटिपीसी विद्युत् व्यापार निगम लिमिटेडबीच सन् २०२४ अक्टोबर ३ मा विद्युत् खरिद बिक्रीसम्बन्धी त्रिपक्षीय सम्झौतामा हस्ताक्षर भएको थियो ।सोही सम्झौताअनुसार नेपालले उत्पादन गरेको विद्युत् भारतीय प्रसारण लाइन हुँदै बङ्गलादेश पठाइएको हो । नेपालले अमेरिकी डलरमा विद्युत् बिक्री गर्ने यो पहिलो सम्झौता हो । यो त्रिपक्षीय ऊर्जा सहकार्यले नेपाल, भारत र बङ्गलादेशबीच विद्युत् व्यापारको सम्भावनालाई थप विस्तार गरेको छभने नेपाल, भारत र बङ्गलादेशबीचको ऊर्जा सहकार्यलाई नयाँ उचाइमा पु¥याएको छ ।उच्च क्षमताका प्रसारण लाइन निर्माण गर्ने सहमतिगत फागुनमा नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको बैठक सम्पन्न भयो । सो बैठकले केही महत्त्वपूर्ण विषयमा सहमति जनाएको थियो । अन्तरदेशीय विद्युत् व्यापारका लागि उच्च क्षमताका प्रसारण लाइन निर्माण गर्ने विषयमा नेपाल र भारतबीच सहमति भयो । सरकारले सन् २०३५ सम्म २८ हजार ५०० मेगावाट बिजुली उत्पादन गर्ने महत्त्वकाङ्क्षी योजना सार्वजनिक गरेको सन्दर्भमा दुई देशबीच उच्च क्षमताको प्रसारण लाइन निर्माण गर्ने विषयमा मतैक्यतासमेत यसै वर्ष भयो । प्रसारण सञ्जालको विस्तारमार्फत विद्युत् व्यापारमा थप सहजता प्रदान गर्न पछिल्लो सहमतिले महत्त्वपूर्ण अर्थ राख्ने विश्वास लिइएको छ । ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका अनुसार सन् २०३४–३५ सम्म निर्माण गर्नेगरी दुईवटा नयाँ र एक हाल सञ्चालनमा रहेको प्रसारण लाइनको क्षमता वृद्धिका सन्दर्भमा महत्त्वपूर्ण सहमति भएको छ ।नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको बैठकले निजगढ–हरनैया–मोतीहारी ४०० केभी क्षमताको प्रसारण लाइन निर्माणमा सहमति भएको थियो । यस्तै, कोहलपुर–लखनउबीच पनि ४०० केभी क्षमताको प्रसार णलाइन निर्माण हुनेछ । हाल सञ्चालनमा रहेको ढल्केबर–मुजफ्फपुर ४०० केभी क्षमताको प्रसारण लाइनमा उच्च क्षमताको कन्डक्टरद्वारा प्रतिस्थापन हुनेछ । सो प्रसारण लाइनमार्फत हाल ८०० मेगावाट बिजुली आयात निर्यात भइरहेको छ । सो प्रसारण लाइनमार्फत एक हजार मेगावाटसम्म बिजुली आयात–निर्यात हुनेछ ।दुई देशबीच यसअघि नै इनरुवा–पूर्णिया र दोदोधारा–बेरेली प्रसारण लाइन निर्माणमा सहमति भइसकेको छ । ती दुवै प्रसारण लाइनको क्षमता ४०० केभी रहने छ । यसैगरी हाल न्यू बुटवल–गोरखपुर ४०० केभी क्षमताको प्रसारण लाइन निर्माण जारी छ । बिजुली उत्पादन गरेरमात्र नहुने र त्यसलाई क्षेत्रीय बजारमा पुर्याउनका लागि उच्च क्षमताको प्रसारण लाइन आवश्यक पर्ने भएकाले दुई देशले त्यसलाई प्राथमिकताका साथ अगाडि बढाएका छन् ।तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को भारत भ्रमणका क्रममा १० हजार मेगावाट बिजुली भारत निर्यातका लागि सहमति भएको सन्दर्भमा उच्च क्षमताका प्रसारण लाइन निर्माण आवश्यक र जरुरी भइसकेको थियो । वर्षायाममा नेपाल विद्युत् प्राधिकरणले भारतलाई बिजुली निर्यात गर्दै आएको छ ।यस्तै, अरूण तेस्रो जलविद्युत् आयोजनाको प्रवर्द्धक सतलज विद्युत् निगमले पनि ४०० केभी क्षमताको प्रसारण लाइन निर्माण गरिरहेको छ । त्यसलाई समेत विद्युत् व्यापारमा प्रयोग गर्न सकिने छ । प्रस्तावित इनरुवा–पूर्णिया र दोदोधारा–बरेली ४०० केभी क्षमताको प्रसारण लाइन निर्माणका लागि ‘निर्माण संयुक्त उपक्रम’ तय गरिने छ । त्यसले क्रमशः सन् २०२८÷२९ र २०२९÷३० सम्म निर्माण सम्पन्न गराउनका लागि आवश्यक पहल गर्ने छ । नेपालतर्फको प्रसारण लाइन नेपाल विद्युत् प्राधिकरण र भारततर्फको पावर ग्रिडले संयुक्त उपक्रममार्फत निर्माण गर्ने छ । त्यसमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रिडको ४९ प्रतिशत स्वपुँजी रहने छ ।त्यस्तै, सुदूरपश्चिम प्रदेशमा सहज बिजुली आयात निर्यातका लागि चमेलिया–जैलिजीवी २२० केभी क्षमताको प्रसारण लाइन निर्माण हुने छ । त्यसका लागि विस्तृत परियोजना प्रतिवेदन तयार हुने क्रममा छ । सो प्रसारण लाइन डबल सर्किट हुने छ । नेपाल खण्डको प्रसारणलाइन प्राधिकरणले र भारततर्फको भने पावर ग्रिडले निर्माण गर्ने छ । सन् २०२७ को डिसेम्बरसम्म सो प्रसारण लाइन निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ ।भारतीय कम्पनी ग्रान्धी माल्लिकार्जुन राव ९जिएमआर०ले माथिल्लो कर्णाली जलविद्युत् आयोजना निर्माणका लागि वित्तीय व्यवस्थापनको अन्तिम तयारी गरिसकेको सन्दर्भमा कर्णाली करिडोरमा पनि उच्च क्षमताको प्रसारण लाइन निर्माण हुने छ । त्यसबाट पनि दुई देशबीच विद्युत् व्यापारमा अर्को मार्ग तय हुने विश्वास लिइएको छ ।प्राधिकरणले एक अर्ब ६६ करोड ७८ लाख ९२ हजार युनिट बिजुली भारत निर्यात गरी रु १२ अर्ब ७१ करोड ९४ लाख ५९ हजार बराबरको आम्दानी गर्न सफल भएको छ । प्राधिकरणले प्रतियुनिट औसतमा सात रूपैयाँ ६३ पैसामा भारततर्फ बिजुली निर्यात गरेको थियो ।निजी क्षेत्रले बिजुली निर्यातका लागि अनुमति माग गरिरहेको सन्दर्भमा नेपाल र भारतबीच उच्च क्षमताका थप प्रसारण लाइन निर्माण गर्ने सम्बन्धमा भएको सहमतिले मार्गप्रशस्त गर्ने छ । सरकारले हाल संसद्मा विचाराधीन विद्युत् विधेयक पारित गरेपछि निजी क्षेत्रलाई बिजुली निर्यातका लागि अनुमति दिने तयारी गरेको छ । उत्पादन पनि बढाउने र व्यापार विस्तार गर्ने लक्ष्यका साथ सरकार र निजी क्षेत्रले ऊर्जा क्षेत्रमा सार्थक पहल गरिरहेका छन् ।समग्रमा यस वर्ष मुलुकको ऊर्जा क्षेत्रलाई गति दिने सार्थक प्रयासहरू भएका छन् । यसले आगामी दिनमा थप नतिजा दिने नै छ । पञ्चेश्वर बहुउद्देश्यीय आयोजनालाई गति दिने पहल भएको छ । अमेरिकी सहयोग परियोजनाको रूपमा रहेको न्यू बुटवल सबस्टेशन र प्रसारण लाइन निर्माणको आवश्यक कामसमेत सुरु भएको छ । सिँचाइ, नदी नियन्त्रणका साथसाथै राष्ट्रिय गौरवका आयोजनामा भइरहेको ढिलाइ कम गर्दै सार्थक परिणाम निकाल्नका लागि सरकारले योजनाबद्ध प्रयास गरेको छ । रासस",
      "longContent": "काठमाडौँ,  चैत ३१ गते । मुलुकको आर्थिक विकासको प्रमुख आधारका रूपमा स्थापित ऊर्जा क्षेत्रमा यस वर्ष केही महत्त्वपूर्ण प्रगति भएका छन् । सन् २०३५ सम्म कुल २८ हजार ५०० मेगावाट बिजुली उत्पादन गर्ने लक्ष्य राखिएको महत्वाकाङ्क्षी ‘ऊर्जा मार्गचित्र’लाई  कार्यान्वयनमा ल्याइएको छ । नेपालको ऊर्जा क्षेत्रको विकासका लागि महत्त्वपूर्ण मानिएको सो मार्गचित्रमा आन्तरिक खपत र बाह्य बिक्रीको मात्रासमेत स्पष्ट रूपमा उल्लेख गरिएको छ ।पहिलोपटक नेपालको बिजुली बङ्गलादेश पुगेको छ । ‘टोकन’कै रूपमा भए पनि भारतीय प्रसारण सञ्जालको प्रयोग गरेर ४० मेगावाट बिजुली बङ्गलादेश पुर्याइएको हो ।सरकारको नीति तथा कार्यक्रम र बजेटमा समावेश भएका केही महत्त्वपूर्ण योजना भने सुरु हुनसकेको छैन । बुढीगण्डकी, नलगाड, माथिल्लो अरुण, दूधकोशीजस्ता ठूला आयोजना सुरु गर्ने लक्ष्य राखिए पनि कार्यान्वयनमा जानसकेको छैन । यसबीचमा नेपाल विद्युत् प्राधिकरणको नेतृत्व परिवर्तन भएको छ । लामो समयदेखि सुल्झन नसकेको डेडिकेटेड र ट्रङ्कलाइनको महसुल विवाद निरुपण हुने दिशामा अग्रसर छ । सोही विवाद समाधानका लागि सर्वोच्च अदालतका पूर्वन्यायाधीश गिरिशचन्द्र लाल नेतृत्वको समितिले तयार पारेको प्रतिवेदन सार्वजनिक भएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय मातहतका राष्ट्रिय गौरवका आयोजनाको प्रगति उल्लेखीय नभए पनि सन्तोषजनक छ । नदी पथान्तरण आयोजनाका रूपमा रहेको भेरी बबई डाइभर्सन आयोजनाको प्रगति यस वर्ष अपेक्षित देखिएको छ । सुनकोसी मरिण डाइभर्सन आयोजनाको सुरुङ निर्माण सम्पन्न भए पनि बाँधस्थल र विद्युत्गृहको काम खास अर्थमा अगाडि बढ्न नसकेको गुनासो छ ।यस वर्ष मन्त्रालयले सार्वजनिक निजी साझेदारीमा प्रसारण लाइन निर्माण गर्नेगरी प्रक्रिया अगाडि बढाएको छ । जनताको जलविद्युत् कार्यक्रममार्फत गरिब तथा विपन्न वर्गका नागरिकलाई बिनाधितो सहुलियत दरमा रु दुई लाखदेखि पाँच लाखसम्मको सेयर प्रदान गर्ने नीतिगत व्यवस्था गरिएको छ । लामो समयदेखि पछाडि परेको नारायणी नदीपारि सुस्तामा ११ केभी लाइनमार्फत राष्ट्रिय ग्रिड विस्तार गरी विद्युतीकरण भएको छ ।त्रिशूली थ्री बी हब सबस्टेशन तथा चिलिमे २२० केभी लाइन निर्माण सम्पन्न भएको छ । त्यसबाट रसुवागढी, साञ्जेन आयोजनाबाट उत्पादित बिजुली राष्ट्रिय प्रणालीमा जोडिएको छ । गत असोज ११ र १२ को बाढीले क्षति पुर्याएको आयोजना पुनर्निर्माण एवं विद्युत् उत्पादन तथा प्रसारण प्रणालीको मर्मतसम्भार गरी विद्युत् प्रणाली तन्दुरुस्त बनेका छन् । बाढीको चपेटामा परेको माथिल्लो तामाकोसी जलविद्युत् आयोजना पनि पुनर्निर्माण भइ बिजुली उत्पादन भइरहेको छ ।विद्युत् नियमन आयोगको कामलाई थप प्रभावकारी बनाइएको छ । अनलाइन प्रणालीका रूपमा ‘डकुमेन्ट म्यानेजमेन्ट सिस्टम’ लागू भएको छ । विद्युत् विधेयक, जलस्रोत विधेयक र नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता विधेयकसमेत संसदीय प्रक्रियामा अगाडि बढेका छन् ।लामो समयदेखि रोकिएको विद्युत् खरिद बिक्री सम्झौता ९पिपिए० खोलिएको छभने वित्तीय व्यवस्थापन सम्पन्न गर्ने अवधि थप गरी सकारात्मक पहलकदमी लिइएको छ । जनताको जलविद्युत् कार्यक्रमलाई थप परिमार्जन गरी अगाडि बढाइएको छ । यसबीचमा रानी–जमरा–कुलरिया सिँचाइ आयोजनामार्फत १४ हजार ३०० हेक्टरमा सिँचाइ सुविधा पुर्याइएको छ । सोही आयोजनामा चार दशमलव ७१ मेगावाट बिजुलीसमेत उत्पादन भएको छ ।सौर्य विद्युत् आयोजनाको अनुमतिपत्र जारी गर्न स्थानीय सरकारको सिफारिस मात्र भए पुग्ने नीतिगत प्रबन्ध गरिएको छ । औद्योगिक क्षेत्रमा थप बिजुलीको प्रबन्धदेखि नेपालको ऊर्जा क्षेत्रमा लगानीका लागि कूटनीतिक पहल तथा प्रयासमार्फत थप वातावरण बनाउने काम यसबीचमा भएका छन् ।बङ्गलादेश बिजुली निर्यात\tलामो कूटनीतिक प्रयासपछि गत कात्तिक ३० गते नेपालबाट भारतीय ग्रिडमार्फत बङ्गलादेशमा ४० मेगावाट विद्युत् प्रवाहको ऐतिहासिक उद्घाटन भर्चुअल माध्यमबाट भएको थियो ।नेपालका तर्फबाट ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का, भारत सरकारका विद्युत्मन्त्री माननीय मनोहर लाल र बङ्गलादेश सरकारका ऊर्जा, विद्युत् तथा खनिज मन्त्रालयका सल्लाहकार मुहम्मद फौजुल कबिर खानले संयुक्त रूपमा उद्घाटन गर्नुभएको थियो ।  ढल्केवर–मुज्जÞफÞरपुर ४०० केभी क्षमताको अन्तरदेशीय प्रसारण लाइनमार्फत भारतीय ग्रिड र बहरामपुर ९ भारत०–भेरामारा ९बङ्गलादेश० अन्तरदेशीय प्रसारण लाइन हुँदै उक्त ४०० मेगावाट विद्युत् प्रवाह गरिएको थियो ।नेपाल विद्युत् प्राधिकरण, बङ्गलादेश पावर डेभलपमेन्ट बोर्ड र एनटिपीसी विद्युत् व्यापार निगम लिमिटेडबीच सन् २०२४ अक्टोबर ३ मा विद्युत् खरिद बिक्रीसम्बन्धी त्रिपक्षीय सम्झौतामा हस्ताक्षर भएको थियो ।सोही सम्झौताअनुसार नेपालले उत्पादन गरेको विद्युत् भारतीय प्रसारण लाइन हुँदै बङ्गलादेश पठाइएको हो । नेपालले अमेरिकी डलरमा विद्युत् बिक्री गर्ने यो पहिलो सम्झौता हो । यो त्रिपक्षीय ऊर्जा सहकार्यले नेपाल, भारत र बङ्गलादेशबीच विद्युत् व्यापारको सम्भावनालाई थप विस्तार गरेको छभने नेपाल, भारत र बङ्गलादेशबीचको ऊर्जा सहकार्यलाई नयाँ उचाइमा पु¥याएको छ ।उच्च क्षमताका प्रसारण लाइन निर्माण गर्ने सहमतिगत फागुनमा नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको बैठक सम्पन्न भयो । सो बैठकले केही महत्त्वपूर्ण विषयमा सहमति जनाएको थियो । अन्तरदेशीय विद्युत् व्यापारका लागि उच्च क्षमताका प्रसारण लाइन निर्माण गर्ने विषयमा नेपाल र भारतबीच सहमति भयो । सरकारले सन् २०३५ सम्म २८ हजार ५०० मेगावाट बिजुली उत्पादन गर्ने महत्त्वकाङ्क्षी योजना सार्वजनिक गरेको सन्दर्भमा दुई देशबीच उच्च क्षमताको प्रसारण लाइन निर्माण गर्ने विषयमा मतैक्यतासमेत यसै वर्ष भयो । प्रसारण सञ्जालको विस्तारमार्फत विद्युत् व्यापारमा थप सहजता प्रदान गर्न पछिल्लो सहमतिले महत्त्वपूर्ण अर्थ राख्ने विश्वास लिइएको छ । ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका अनुसार सन् २०३४–३५ सम्म निर्माण गर्नेगरी दुईवटा नयाँ र एक हाल सञ्चालनमा रहेको प्रसारण लाइनको क्षमता वृद्धिका सन्दर्भमा महत्त्वपूर्ण सहमति भएको छ ।नेपाल र भारतका ऊर्जासचिवस्तरीय संयुक्त निर्देशक समितिको बैठकले निजगढ–हरनैया–मोतीहारी ४०० केभी क्षमताको प्रसारण लाइन निर्माणमा सहमति भएको थियो । यस्तै, कोहलपुर–लखनउबीच पनि ४०० केभी क्षमताको प्रसार णलाइन निर्माण हुनेछ । हाल सञ्चालनमा रहेको ढल्केबर–मुजफ्फपुर ४०० केभी क्षमताको प्रसारण लाइनमा उच्च क्षमताको कन्डक्टरद्वारा प्रतिस्थापन हुनेछ । सो प्रसारण लाइनमार्फत हाल ८०० मेगावाट बिजुली आयात निर्यात भइरहेको छ । सो प्रसारण लाइनमार्फत एक हजार मेगावाटसम्म बिजुली आयात–निर्यात हुनेछ ।दुई देशबीच यसअघि नै इनरुवा–पूर्णिया र दोदोधारा–बेरेली प्रसारण लाइन निर्माणमा सहमति भइसकेको छ । ती दुवै प्रसारण लाइनको क्षमता ४०० केभी रहने छ । यसैगरी हाल न्यू बुटवल–गोरखपुर ४०० केभी क्षमताको प्रसारण लाइन निर्माण जारी छ । बिजुली उत्पादन गरेरमात्र नहुने र त्यसलाई क्षेत्रीय बजारमा पुर्याउनका लागि उच्च क्षमताको प्रसारण लाइन आवश्यक पर्ने भएकाले दुई देशले त्यसलाई प्राथमिकताका साथ अगाडि बढाएका छन् ।तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’को भारत भ्रमणका क्रममा १० हजार मेगावाट बिजुली भारत निर्यातका लागि सहमति भएको सन्दर्भमा उच्च क्षमताका प्रसारण लाइन निर्माण आवश्यक र जरुरी भइसकेको थियो । वर्षायाममा नेपाल विद्युत् प्राधिकरणले भारतलाई बिजुली निर्यात गर्दै आएको छ ।यस्तै, अरूण तेस्रो जलविद्युत् आयोजनाको प्रवर्द्धक सतलज विद्युत् निगमले पनि ४०० केभी क्षमताको प्रसारण लाइन निर्माण गरिरहेको छ । त्यसलाई समेत विद्युत् व्यापारमा प्रयोग गर्न सकिने छ । प्रस्तावित इनरुवा–पूर्णिया र दोदोधारा–बरेली ४०० केभी क्षमताको प्रसारण लाइन निर्माणका लागि ‘निर्माण संयुक्त उपक्रम’ तय गरिने छ । त्यसले क्रमशः सन् २०२८÷२९ र २०२९÷३० सम्म निर्माण सम्पन्न गराउनका लागि आवश्यक पहल गर्ने छ । नेपालतर्फको प्रसारण लाइन नेपाल विद्युत् प्राधिकरण र भारततर्फको पावर ग्रिडले संयुक्त उपक्रममार्फत निर्माण गर्ने छ । त्यसमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रिडको ४९ प्रतिशत स्वपुँजी रहने छ ।त्यस्तै, सुदूरपश्चिम प्रदेशमा सहज बिजुली आयात निर्यातका लागि चमेलिया–जैलिजीवी २२० केभी क्षमताको प्रसारण लाइन निर्माण हुने छ । त्यसका लागि विस्तृत परियोजना प्रतिवेदन तयार हुने क्रममा छ । सो प्रसारण लाइन डबल सर्किट हुने छ । नेपाल खण्डको प्रसारणलाइन प्राधिकरणले र भारततर्फको भने पावर ग्रिडले निर्माण गर्ने छ । सन् २०२७ को डिसेम्बरसम्म सो प्रसारण लाइन निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ ।भारतीय कम्पनी ग्रान्धी माल्लिकार्जुन राव ९जिएमआर०ले माथिल्लो कर्णाली जलविद्युत् आयोजना निर्माणका लागि वित्तीय व्यवस्थापनको अन्तिम तयारी गरिसकेको सन्दर्भमा कर्णाली करिडोरमा पनि उच्च क्षमताको प्रसारण लाइन निर्माण हुने छ । त्यसबाट पनि दुई देशबीच विद्युत् व्यापारमा अर्को मार्ग तय हुने विश्वास लिइएको छ ।प्राधिकरणले एक अर्ब ६६ करोड ७८ लाख ९२ हजार युनिट बिजुली भारत निर्यात गरी रु १२ अर्ब ७१ करोड ९४ लाख ५९ हजार बराबरको आम्दानी गर्न सफल भएको छ । प्राधिकरणले प्रतियुनिट औसतमा सात रूपैयाँ ६३ पैसामा भारततर्फ बिजुली निर्यात गरेको थियो ।निजी क्षेत्रले बिजुली निर्यातका लागि अनुमति माग गरिरहेको सन्दर्भमा नेपाल र भारतबीच उच्च क्षमताका थप प्रसारण लाइन निर्माण गर्ने सम्बन्धमा भएको सहमतिले मार्गप्रशस्त गर्ने छ । सरकारले हाल संसद्मा विचाराधीन विद्युत् विधेयक पारित गरेपछि निजी क्षेत्रलाई बिजुली निर्यातका लागि अनुमति दिने तयारी गरेको छ । उत्पादन पनि बढाउने र व्यापार विस्तार गर्ने लक्ष्यका साथ सरकार र निजी क्षेत्रले ऊर्जा क्षेत्रमा सार्थक पहल गरिरहेका छन् ।समग्रमा यस वर्ष मुलुकको ऊर्जा क्षेत्रलाई गति दिने सार्थक प्रयासहरू भएका छन् । यसले आगामी दिनमा थप नतिजा दिने नै छ । पञ्चेश्वर बहुउद्देश्यीय आयोजनालाई गति दिने पहल भएको छ । अमेरिकी सहयोग परियोजनाको रूपमा रहेको न्यू बुटवल सबस्टेशन र प्रसारण लाइन निर्माणको आवश्यक कामसमेत सुरु भएको छ । सिँचाइ, नदी नियन्त्रणका साथसाथै राष्ट्रिय गौरवका आयोजनामा भइरहेको ढिलाइ कम गर्दै सार्थक परिणाम निकाल्नका लागि सरकारले योजनाबद्ध प्रयास गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150884",
      "image": "https://gorkhapatraonline.com/storage/media/265856/conversions/bijuli-tar-original-thumb.jpg"
    },
    {
      "slug": "150882",
      "title": "वाणिज्य बैङ्कहरूको नाफा बढ्यो",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा वाणिज्य बैङ्कको खुद नाफा २.८१ प्रतिशत अर्थात् एक अर्ब १८ करोड ९५ लाख रुपियाँले बढेको छ ।  समीक्षा अवधिमा सञ्चालन",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३१ गते । चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा वाणिज्य बैङ्कको खुद नाफा २.८१ प्रतिशत अर्थात् एक अर्ब १८ करोड ९५ लाख रुपियाँले बढेको छ ।समीक्षा अवधिमा सञ्चालनमा रहेका २० वटा वाणिज्य बैङ्कले ४३ अर्ब ४९ करोड ६४ लाख रुपियाँ खुद नाफा आर्जन गरेका हुन् । गत वर्षको फागुनसम्ममा बैङ्कले ४२ अर्ब ३० करोड ६९ लाख रुपियाँ खुद नाफा गरेका थिए । नेपाल राष्ट्र बैङ्कका अनुसार गत वर्षको सोही अवधिको तुलनामा ११ वटा बैङ्कको नाफा बढेको छ भने नौ वटा बैङ्कको नाफा घटेको छ ।नाफा वृद्धि गर्नेमा नेपाल बैङ्क लिमिटेड अग्रस्थानमा छ । नेपाल बैङ्कले १३२.८९ प्रतिशतले नाफामा वृद्धि गरेको छ । नेपाल बैङ्कले दुई अर्ब ९८ करोड ७९ लाख रुपियाँ आर्जन गरेको छ । गत वर्षको फागुनमा सो बैङ्कको नाफा एक अर्ब २८ करोड २९ लाख रुपियाँ मात्रै थियो ।समीक्षा अवधिमा सर्वाधिक नाफा आर्जन गर्नेमा नबिल बैङ्कले रहेको छ । नबिललाई पछ्याउँदै ग्लोबल आइएमई बैङ्क दोस्रो स्थानमा रहेको छ ।नबिल बैङ्कले १.३४ प्रतिशतले बढाएर चार अर्ब ७८ करोड ७६ लाख रुपियाँ नाफा आर्जन गरेको छ । यस्तै ग्लोबल आइएमई बैङ्क ३७.७६ प्रतिशतले बढाएर चार अर्ब ७२ करोड रुपियाँ नाफा आर्जन गरेको छ ।नेपाल इन्भेस्टमेन्ट मेगा बैङ्क (एनआइएमबी) बैङ्कको नाफा ४५.६८ प्रतिशत बढेर चार अर्ब आठ करोड ५७ लाख रुपियाँ आर्जन गरेको छ । सो बैङ्कको गत वर्षको सोही अवधिमा बैङ्कले दुई अर्ब ८० करोड ४५ लाख रुपियाँ नाफा गरेको थियो ।यस्तै एनएमबी बैङ्कको ४१.१० प्रतिशत, प्रभु बैङ्कको ३९.६४ प्रतिशत, ग्लोबल आइएमई बैङ्कको ३७.७६ प्रतिशत, एभरेस्ट बैङ्कको ३१.१९ प्रतिशतले बढेको छ ।नेपाल राष्ट्र बैङ्कका अनुसार नेपाल एसबिआई बैङ्कको २३.९१ प्रतिशत, लक्ष्मी सनराइज बैङ्कको ९.४४ प्रतिशत, स्ट्यान्डर्ड चार्टर्ड बैङ्कको ४.०९ प्रतिशत, नबिल बैङ्कको १.३४ प्रतिशत र सानिमा बैङ्कको १.१० प्रतिशतले बढेको छ ।यता एनआइसी एसिया बैङ्कको नाफामा सर्वाधिक सङ्कुचन आएको छ । राष्ट्र बैङ्कका अनुसार एनआइसी एसियाको नाफामा ६७.७४ प्रतिशतको सङ्कुचन आएर ८१ करोड ९९ लाख रुपियाँमा रहेको छ । सो बैङ्कले गत वर्षको फागुनमा दुई अर्ब ५४ करोड २४ लाख रुपियाँ नाफा आर्जन गरेको थियो ।कृषि विकास बैङ्कको नाफा ६२.६६ प्रतिशत, राष्ट्रिय वाणिज्य बैङ्कको ४०.०९ प्रतिशत, कुमारी बैङ्कको ३१.९७ प्रतिशत, सिद्धार्थ बैङ्कको २८.२६ प्रतिशत, हिमालयन बैङ्कको १४.२९ प्रतिशत, प्राइम बैङ्कको १३.३२ प्रतिशत,  सिटिजन्स बैङ्कको ५.२९ प्रतिशत र माछापुच्छ«े बैङ्कको ०.२२ प्रतिशतले सङ्कुचन आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150882",
      "image": "https://gorkhapatraonline.com/storage/media/265854/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150851",
      "title": "पर्यटनको प्रचुर सम्भावना बोकेको छेर्चेन ताल ओझेलमा (फोटो फिचर)",
      "timestamp": 1744416000000,
      "source": "gp",
      "content": "ताप्लेजुङस्थित कञ्चनजङ्घा क्षेत्र नेपालकै एक प्रमुख पर्यटकीय गन्तव्यमा पर्दछ। विश्वको तेस्रो तथा नेपालको दोस्रो अग्लो हिमाल (आठ हजार ५८६ मिटर उचाइ) कञ्चनजङ्घा रहेको यस क्षेत्रमा आन्तरिक तथा बाह्य पर्यटकको बाक्लै उपस्थिति हुने गरेको छ।",
      "longContent": "ताप्लेजुङ, चैत ३० गते। ताप्लेजुङस्थित कञ्चनजङ्घा क्षेत्र नेपालकै एक प्रमुख पर्यटकीय गन्तव्यमा पर्दछ। विश्वको तेस्रो तथा नेपालको दोस्रो अग्लो हिमाल (आठ हजार ५८६ मिटर उचाइ) कञ्चनजङ्घा रहेको यस क्षेत्रमा आन्तरिक तथा बाह्य पर्यटकको बाक्लै उपस्थिति हुने गरेको छ।कञ्चनजङ्घा हिमशृङ्खलासँगै यहाँ रहेका ताल तलैया, घाँसे मैदानलगायत मनमोहक सुन्दर प्राकृतिक दृश्यले पर्यटकलाई लोभ्याने गर्दछ। यस्तै यस क्षेत्रमा पाइने दुर्लभ तथा लोपोन्मुख हिमचितुवा, रेडपान्डा (हाब्रे), नाउर, कस्तुरी, घोरल, डाँफे, मुनालजस्ता वन्यजन्तुले पनि पर्यटकलाई आकर्षित गर्ने गरेको छ।यसरी नै पर्यटकलाई आकर्षित गराउनसक्ने प्रचुर सम्भावना बोकेको छेर्चेन ताल भने ओझेलमा परेको पाइएको छ। कञ्चनजङ्घा क्षेत्रभित्रै अर्थात फक्ताङ्लुङ गाउँपालिका–७ ओलाङ्चुङगोलाको याङमामा रहेको छेर्चेन ताल प्रचारप्रसारको अभावमा ओझेलमा परेको छ। हाल ताल रहेको ठाउँभन्दा केही माथिल्लो भागमा रहेको नाङ्गामा हिम ताल फुटेर आएको पानीले छेर्चेन ताल बनेको स्थानीय बताउँछन्।फक्ताङ्लुङ गाउँपालिका–६ लेलेप, घुन्सा निवासी मिङ्माडण्डु शेर्पाका अनुसार भोटे भाषाबाट तालको नाम छेर्चेन रहन गएको हो। शेर्पाका अनुसार भोटे भाषामा गोठ बस्ने ठाउँलाई ‘छेर्चेन’ भनिन्छ। पहिले याक तथा चौंरीको गोठ राख्ने ठाउँमा करिव वि.सं २०३५ सालतिर नाङ्गामा ताल फुटेर आएर अर्को ताल (पोखरी) बनेपछि सो तालको नाम छेर्चेन रहन गएको उहाँको भनाइ छ।समुद्री सतहदेखि चार हजार २०० मिटरको उचाइमा मानव बस्ती रहेको याङमा जिल्लाकै उच्च हिमाली बस्ती हो। याङमा बस्तीदेखि नजिक पर्ने चार हजार ४४० मिटरको उचाइमा रहेको छेर्चेन ताल निकै सुन्दर र आकर्षक भएर पनि ओझेल परेको स्थायीय पर्यटन व्यवसायी राजकुमार बानियाँले बताउनुभयो। क्याम्पसका अध्यापकसमेत रहनुभएका बानियाँले छेर्चेन ताल पर्यटनको प्रचुर सम्भावना बोकेको गन्तव्य भएको बताउनुभयो।बानियाँ सहितको टोलीले छेर्चेन तालको भ्रमण गरेको र आकर्षक गन्तव्य भएर पनि प्रचारप्रसारको कमी भएको आफूहरुले पाएको उहाँले बताउनुभयो। कम्तीमा दुई वर्ग किलोमिटर क्षेत्रफल ओगटेको तालको आवश्यक प्रचारप्रसार र प्रवद्र्धन भएमा आन्तरिक तथा बाह्य पर्यटक केन्द्रित हुने एक आकर्षक पर्यटकीय गन्तव्य हुने बानियाँको भनाइ छ।छेर्चेन ताललाई पर्यटकीय गन्तव्यको रुपमा विकास गर्न फक्ताङ्लुङ गाउँपालिका र कञ्चनजङ्घा संरक्षण क्षेत्र व्यवस्थापन परिषद्ले योजना बनाउन आवश्यक देखिएको उहाँले बताउनुभयो। छेर्चेन ताललाई पर्यटकीय गन्तव्यका रुपमा स्थापित गर्न सके बाह्य तथा आन्तरिक पर्यटक आकर्षित हुने र पर्यटन विकासमा टेवा पुग्ने पर्यटन व्यवसायी बताउँछन्। तालसँगै सो क्षेत्रमा पाइने याक तथा चौंरीको गोठ, नाउर (वनभेडा) को प्रत्यक्ष अवलोकन गर्न सकिन्छ।पर्यटन व्यवसायी बानियाका अनुसार याङ्मा बस्ती एक पर्यटकीय स्थलकै रुपमा रहेको छ। हिमालको काखमा रहेको याङ्मामा एकमात्र भोटे समुदायको बसोबास रहेको छ। त्यहाँका बासिन्दाको मुख्य पेशा याकचौंरी पालन रहेको छ। एकमात्र समुदाय फरक रहनसहनसहित भोटे समुदायको संस्कृतिले पनि पर्यटकलाई आकर्षित गर्ने गर्दछ। याङ्मादेखि छेर्चेन ताल पुग्नलाई करिव दुई घण्टा पैदल यात्रा गर्नुपर्ने स्थानीयले बताएका छन्।",
      "link": "https://gorkhapatraonline.com/news/150851",
      "image": "https://gorkhapatraonline.com/storage/media/265813/conversions/Chherchet-lake-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "150846",
      "title": "ताप्लेजुङमा अल्लोको झोला (फोटो फिचर)",
      "timestamp": 1744416000000,
      "source": "gp",
      "content": "ताप्लेजुङको फुङलिङ नगरपालिका वडा नम्बर १० का महिलाले अल्लो कपडाबाट विभिन्न किसिमका झोला तयार गरिरहेका छन्। स्थानीय स्तरमै पाइने कच्चा पदार्थलाई प्रवर्द्धन गर्ने र सीप विकाससँगै स्वरोजगार बनाउने उद्देश्यले महिलाले अल्लोबाट उत्पादित कपडाको झोला तयार गरेका हुन्।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, चैत ३० गते। ताप्लेजुङको फुङलिङ नगरपालिका वडा नम्बर १० का महिलाले अल्लो कपडाबाट विभिन्न किसिमका झोला तयार गरिरहेका छन्। स्थानीय स्तरमै पाइने कच्चा पदार्थलाई प्रवर्धन गर्ने र सीप विकाससँगै स्वरोजगार बनाउने उद्देश्यले महिलाले अल्लोबाट उत्पादित कपडाको झोला तयार गरेका हुन्। ६० दिने सिलाई बुनाई तालिम लिएपछि महिलाले विभिन्न प्रकारका झोला तयार गरेको फुङलिङ नगरपालिका वडा नम्बर १० का वडा अध्यक्ष सन्तोष लिम्बूले बताउनुभयो। ६० दिने तालिमपछि १६ जना महिला उद्यमी भइसकेको उहाँको भनाइ छ। घरेलु तथा साना उद्योग कार्यालय, रेडपान्डा नेटवर्क, हिमाली संरक्षण मञ्च र वडा कार्यालयको संयुक्त पहलमा तालिम सञ्चालन गरिएको थियो। स्थानीय स्तरमा पाइने सामग्री अल्लो, भाङ्ग्रे सिस्नु, लोक्ता लगायतलाई सङ्कलनपछि प्रशोधन गरेर त्यसबाट झोला बनाउने गरेको चन्द्रिका लिम्बूले बताउनुभयो। आफूले उत्पादन गरेका सामाग्रीको बजारीकरण भएमा भाबी दिनमा यसै क्षेत्रमार्फत गुजारा चलाउन सकिने सम्भावना बढेको उहाँको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/150846",
      "image": "https://gorkhapatraonline.com/storage/media/265789/conversions/IMG_5119-original-thumb.jpg"
    },
    {
      "slug": "150828",
      "title": "अल्लो कपडा सिलाई बुनाइले मनग्य आम्दानी",
      "timestamp": 1744416000000,
      "source": "gp",
      "content": "अल्लोबाट उत्पादित कपडाको सिलाई बुनाइसँगै मनग्य आम्दानी लिन थालेका छन् । स्थानीय स्तरमै पाइने कच्चा पदार्थलाई प्रवर्धन गर्दै यहाँका महिलाले आम्दानी समेत लिने गरेका हुन् ।",
      "longContent": "साहारा लिम्बूफुङलिङ, चैत ३० गते । अल्लोबाट उत्पादित कपडाको सिलाई बुनाइसँगै मनग्य आम्दानी लिन थालेका छन् । स्थानीय स्तरमै पाइने कच्चा पदार्थलाई प्रवर्धन गर्दै यहाँका महिलाले आम्दानी समेत लिने गरेका हुन् । सीप विकास सँगै स्वरोजगार बनाउने उद्देश्यले तालिम सञ्चालन गरेपछि आमाहरू थप सक्षम भएका छन् ।  खेर गाई रहेको सामानहरूलाई सदुपयोग गर्न तालिम दिएपछि उत्पादनसँग जोडिएको फुङलिङ नगरपालिका वडा नं १० का अध्यक्ष सन्तोष लिम्बूले बताउनुभयो । १६ जना महिलालाई दक्ष बनाइए पछि सीपयुक्त जनशक्ति उत्पादन समेत भएको छ । स्थानीय स्तरमा पाइने सामाग्री अल्लो, भाङ्ग्रे सिस्नु, लोक्ता लगायतलाई सङ्कलन गरी प्रशोधन गरेर सामाग्री तयार पार्ने गरी सक्षम भएको प्रशिक्षार्थीले बताएका छन् । तालिममार्फत विभिन्न १३ किसिमका झोला (ब्याग) तयार पारि बिक्री गर्न समेत सफल भएको प्रशिक्षार्थीको भनाइ छ । आफूले उत्पादन गरेका सामाग्रीको बजारीकरण भएमा भावी दिनमा यसै क्षेत्रमार्फत गुजारा चलाउन सकिने सम्भावना बढेको प्रशिक्षार्थीले बताएका छन् ।कार्यक्रममा बोल्दै प्रशिक्षार्थी रूपा लिम्बूले तालिम अत्यन्तै प्रभावकारी भएको र भावी दिनमा थप अन्य किसिमका तालिमको अपेक्षा गरेको बताउनुभयो । यस्तै वडाध्यक्ष सन्तोष लिम्बूले प्रशिक्षार्थीले उत्पादन गरेका सामाग्रीको बजारीकरणका लागि पहल थाल्ने बताउनुभयो । उहाँका अनुसार प्रशिक्षार्थीले उत्पादन गरेका  झोलाहरू वडाका सामुदायिक विद्यालयका विद्यार्थीलाई प्रदान गर्ने गरी बजेटको व्यवस्थापन गर्ने प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150828",
      "image": "https://gorkhapatraonline.com/storage/media/265724/conversions/adfbnsdf-original-thumb.jpg"
    },
    {
      "slug": "151208",
      "title": "संसद् अधिवेशन वैशाख १२ देखि, शिक्षकका मागमा सरकार गम्भीर",
      "timestamp": 1744761600000,
      "source": "gp",
      "content": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३ गते । सरकारले वैशाख १२ गतेका लागि संसद् अधिवेशन आह्वान गर्न सिफारिस गर्ने भएको छ । मन्त्रीपरिषद्को मङ्गलबार बसेको बैठकले उक्त निर्णय गरेको हो । सङ्घीय संसद्मा विचाराधीन रहेको विद्यालय शिक्षा विधेयक यथाशक्य पारित गर्नेसमेतका प्रयोजनका लागि सङ्घीय संसद्को अधिवेशन आह्वान गर्ने निर्णय भएको शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले बताउनुभयो । उहाँका अनुसार  सरकारका तर्फबाट सो विधेयक पारित गर्न आवश्यक समन्वय र सहजीकरण गर्ने निर्णय पनि मन्त्रीपरिषद्ले गरेको छ । यसका लागि सङ्घीय संसद् वैशाख १२ गते शुक्रबार दिउँसो १ बजे आह्वान गर्ने निर्णय भएको छ । नेपाल शिक्षक महासङ्घले उठाएका मागको यथोचित सम्बोधन गर्ने सम्बन्धमा संवाद निरन्तर रहेको र अझै संवाद गर्न सरकार संवेदनशील रहेको बताउँदै मन्त्री भट्टराईले शिक्षकका यथोचित मागका सम्बोधन गर्न सरकार सधैँ तयार रहेको जानकारी दिनुभयो । यस विषयमा मन्त्रीपरिषद्मा पनि छलफल भएको थियो । विभिन्न पेसागत माग राखेर नेपाल शिक्षक महासङ्घको आह्वानमा भइरहेको प्रदर्शनप्रति सरकारको गम्भीर ध्यानाकर्षण भएको पनि मन्त्री भट्टराईले बताउनुभयो ।हाल विद्यार्थी भर्ना अभियान सञ्चालन भइरहेको, एसइईको उत्तरपुुस्तिका परीक्षण गर्नुपर्ने तथा कक्षा १२ को राष्ट्रिय परीक्षाको मितिसमेत नजिकिएका कारण सरकारले विरोध र प्रदर्शनका कार्यक्रम स्थगन गरी कार्यथलोमा फर्किन सम्पूर्ण शिक्षकलाई अनुरोधसमेत गरेको छ । शिक्षकका मागबारे छलफलआन्दोलनरत शिक्षकका माग सम्बोधन गर्ने सम्बन्धमा सरकारले छलफललाई तीव्र बनाएको छ । मङ्गलबार अर्थमन्त्री विष्णुप्रसाद पौडेल, शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराई र गृहमन्त्री रमेश लेखकबिच छलफल भएको छ । चैत २० गतेदेखि राजधानीकेन्द्रित आन्दोलन गर्दै आएका शिक्षकका प्रतिनिधिबिच अनौपचारिक तथा औपचारिक रूपमा भएको वार्ताका व्रmममा उठेका सवाललाई पूरा गर्ने सन्दर्भमा तीन मन्त्रीले छलफल गर्नुभएको हो । शिक्षकलाई निजामती कर्मचारी सरह स्वास्थ्य उपचारमा छुट दिने, शिक्षकका मर्यादाव्रmम निर्धारण गर्ने, प्रारम्भिक बाल विकास केन्द्रमा कार्यरत शिक्षकका सेवा सुविधा बढाउने तथा शिक्षकलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउनेलगायतका विषयमा तीन मन्त्रीबिच छलफल भएको थियो तर यी विषयमा ठोस निर्णय भने मन्त्रीपरिषद्बाट गरिने शिक्षा मन्त्रालयले जनाएको छ ।शिक्षकहरूको आन्दोलनका कारण नयाँ शैक्षिक सत्र प्रभावित भएको छ । महासङ्घले संसद्को बर्से अधिवेशन तत्काल बोलाएर, विशेष अधिवेशन आह्वान गरेर वा अध्यादेशबाट शिक्षा ऐन जारी गर्नुपर्ने अडान राखेको छ ।त्यस्तै महासङ्घले विद्यार्थी भर्ना अभियानमा सहभागी नहुने, कक्षा १२ को परीक्षा कार्यव्रmममा सहभागी नहुने, एसइईको उत्तरपुस्तिका परीक्षण नगर्ने निर्णयसमेत गरेको छ । आफ्ना माग पूरा नभएसम्म शैक्षिक हडताल जारी राख्ने महासङ्घको अडान छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३ गते । सरकारले वैशाख १२ गतेका लागि संसद् अधिवेशन आह्वान गर्न सिफारिस गर्ने भएको छ । मन्त्रीपरिषद्को मङ्गलबार बसेको बैठकले उक्त निर्णय गरेको हो । सङ्घीय संसद्मा विचाराधीन रहेको विद्यालय शिक्षा विधेयक यथाशक्य पारित गर्नेसमेतका प्रयोजनका लागि सङ्घीय संसद्को अधिवेशन आह्वान गर्ने निर्णय भएको शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले बताउनुभयो । उहाँका अनुसार  सरकारका तर्फबाट सो विधेयक पारित गर्न आवश्यक समन्वय र सहजीकरण गर्ने निर्णय पनि मन्त्रीपरिषद्ले गरेको छ । यसका लागि सङ्घीय संसद् वैशाख १२ गते शुक्रबार दिउँसो १ बजे आह्वान गर्ने निर्णय भएको छ । नेपाल शिक्षक महासङ्घले उठाएका मागको यथोचित सम्बोधन गर्ने सम्बन्धमा संवाद निरन्तर रहेको र अझै संवाद गर्न सरकार संवेदनशील रहेको बताउँदै मन्त्री भट्टराईले शिक्षकका यथोचित मागका सम्बोधन गर्न सरकार सधैँ तयार रहेको जानकारी दिनुभयो । यस विषयमा मन्त्रीपरिषद्मा पनि छलफल भएको थियो । विभिन्न पेसागत माग राखेर नेपाल शिक्षक महासङ्घको आह्वानमा भइरहेको प्रदर्शनप्रति सरकारको गम्भीर ध्यानाकर्षण भएको पनि मन्त्री भट्टराईले बताउनुभयो ।हाल विद्यार्थी भर्ना अभियान सञ्चालन भइरहेको, एसइईको उत्तरपुुस्तिका परीक्षण गर्नुपर्ने तथा कक्षा १२ को राष्ट्रिय परीक्षाको मितिसमेत नजिकिएका कारण सरकारले विरोध र प्रदर्शनका कार्यक्रम स्थगन गरी कार्यथलोमा फर्किन सम्पूर्ण शिक्षकलाई अनुरोधसमेत गरेको छ । शिक्षकका मागबारे छलफलआन्दोलनरत शिक्षकका माग सम्बोधन गर्ने सम्बन्धमा सरकारले छलफललाई तीव्र बनाएको छ । मङ्गलबार अर्थमन्त्री विष्णुप्रसाद पौडेल, शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराई र गृहमन्त्री रमेश लेखकबिच छलफल भएको छ । चैत २० गतेदेखि राजधानीकेन्द्रित आन्दोलन गर्दै आएका शिक्षकका प्रतिनिधिबिच अनौपचारिक तथा औपचारिक रूपमा भएको वार्ताका व्रmममा उठेका सवाललाई पूरा गर्ने सन्दर्भमा तीन मन्त्रीले छलफल गर्नुभएको हो । शिक्षकलाई निजामती कर्मचारी सरह स्वास्थ्य उपचारमा छुट दिने, शिक्षकका मर्यादाव्रmम निर्धारण गर्ने, प्रारम्भिक बाल विकास केन्द्रमा कार्यरत शिक्षकका सेवा सुविधा बढाउने तथा शिक्षकलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउनेलगायतका विषयमा तीन मन्त्रीबिच छलफल भएको थियो तर यी विषयमा ठोस निर्णय भने मन्त्रीपरिषद्बाट गरिने शिक्षा मन्त्रालयले जनाएको छ ।शिक्षकहरूको आन्दोलनका कारण नयाँ शैक्षिक सत्र प्रभावित भएको छ । महासङ्घले संसद्को बर्से अधिवेशन तत्काल बोलाएर, विशेष अधिवेशन आह्वान गरेर वा अध्यादेशबाट शिक्षा ऐन जारी गर्नुपर्ने अडान राखेको छ ।त्यस्तै महासङ्घले विद्यार्थी भर्ना अभियानमा सहभागी नहुने, कक्षा १२ को परीक्षा कार्यव्रmममा सहभागी नहुने, एसइईको उत्तरपुस्तिका परीक्षण नगर्ने निर्णयसमेत गरेको छ । आफ्ना माग पूरा नभएसम्म शैक्षिक हडताल जारी राख्ने महासङ्घको अडान छ ।",
      "link": "https://gorkhapatraonline.com/news/151208",
      "image": "https://gorkhapatraonline.com/storage/media/266440/conversions/432-original-thumb.jpg"
    },
    {
      "slug": "151205",
      "title": "‘सर्भिस सेन्टर’ को कामै सुरु भएन",
      "timestamp": 1744761600000,
      "source": "gp",
      "content": "नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्माण अन्तिम चरणमा पुग्न लाग्दा यसै आयोजना अन्तर्गत सुरुङमार्गको पश्चिम पोर्टलमा निर्माण हुने बजार (सर्भिस सेन्टर) को काम सुरु नै हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, वैशाख ३ गते । नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्माण अन्तिम चरणमा पुग्न लाग्दा यसै आयोजना अन्तर्गत सुरुङमार्गको पश्चिम पोर्टलमा निर्माण हुने बजार (सर्भिस सेन्टर) को काम सुरु नै हुन सकेको छैन । त्यहाँ अन्तर्राष्ट्रियस्तरको बजार निर्माणका लागि सुरुङमार्गसँगै बजारको पनि बृहत् परियोजना प्रतिवेदन (डिपिआर) तयार भइसकेको छ । सुरुङमार्गसँगै सो बजारको समेत डिजाइन तयार भइसकेको छ । सुरुङमार्ग भएर यात्रा गर्ने यात्रुको सुविधालाई दृष्टिगत गरी धादिङतर्फ सुरुङमार्गको प्रवेशद्वारसँगै ४० रोपनी क्षेत्रफलमा अन्तर्राष्ट्रियस्तरको बजार (सर्भिस सेन्टर) निर्माण गरिने सो आयोजनामा समाहित गरिएको छ ।नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्माण आयोजनाका प्रमुख सञ्जय पन्थीले बजार निर्माण गर्ने ठाउँमा जग्गा स्वामित्व विवादका कारण काम अगाडि बढ्न नसकेको बताउनुभयो । २०५१ सालसम्म सडक विभागको नाममा रहेको जग्गा २०५२ सालमा व्यक्ति र वायु गुठीको नाममा आएको देखिन्छ । व्यक्तिको नाममा सात कित्ता र गुठीको नाममा चार कित्ता जमिन चढेको देखिन्छ । सो ठाउँमा करिब तीन रोपनी सरकारी जग्गा व्यक्ति र गुठीको नाममा चढेको हो ।उहाँले भन्नुभयो, “पहिला सडक विभागकै नाममा रहेको जग्गा अहिले गुठी र व्यक्तिको नाममा कसरी गयो भन्ने प्रश्न उठेको छ । सरकारका नाममा रहेको जग्गा कसरी व्यक्तिका नाममा गएको हो भन्ने स्पष्ट नभएसम्म कानुनी रूपले मुआब्जा दिन मिल्दैन । मुआब्जा नपाएसम्म अहिलेको जग्गाधनीले जग्गा छोड्दैन । सरकारको जग्गा व्यक्तिको नाममा गएको आवश्यक कागजपत्र र निर्णय नै भेट्न सकिएको छैन ।”सडक विभागले सो जग्गामाथि अहिले पनि आफ्नो हकदाबी गर्दै आएको बताउँदै उहाँले दोहोरो स्वामित्व भएको ठाउँमा संरचना बनाउन नसकिने स्पष्ट पार्दै सो जग्गा विवादको टुङ्गो नलागेसम्म सो ठाउँमा बजार निर्माण सुरु हुन नसक्ने बताउनुभयो । आयोजना प्रमुख पन्थीले भन्नुभयो, “सो जग्गा विवादको टुङ्गो लगाउन कानुनी प्रव्रिmयामा जानुको विकल्प छैन, अब ढिलो भइसक्यो ।” विवादित जग्गामा अहिले पाँच वटा अर्धपक्की घर निर्माण भइसकेका छन् ।सडक विभागका पूर्वमहानिर्देशक अर्जुनजङ्ग थापाले भन्नुभयो, “२०३५ सालमा त्रिभुवन राजपथ घुम्ती सुधार कार्यक्रम अन्तर्गत राजमार्गको पुरानो ‘एलाइनमेन्ट’ लाई छोडेर पूर्वतर्फ सिफ्ट गरी सडकलाई सिधा गरिएको थियो । यसरी राजमार्गको ‘एलाइनमेन्ट’ परिवर्तन हुँदा छोडिएको जग्गा अहिले व्यक्ति र गुठीको नाममा गएको हो । त्यसबेला पनि मुआब्जा तिरेर व्यक्तिको जग्गा अधिग्रहण गरी राजमार्ग सिधा पारिएको थियो । व्यक्तिको नाममा चढेको जग्गामा अहिले पनि त्रिभुवन राजपथको कालोपत्रे छ ।”पहिला सरकारका नाममा रहेको जग्गा कुनै कारणवश व्यक्ति वा संस्थाको नाममा चढ्दैमा त्यसकोे मुआब्जा दिन नमिल्ने स्पष्ट पार्दै पूर्वमहानिर्देशक थापाले भन्नुभयो, “स्वामित्व स्पष्ट नभएका कारणले मुआब्जा तिरी अधिग्रहण प्रव्रिmया अगाडि बढ्न सकेन र प्रस्तावित बजार निर्माण रोकिएको हो ।” उहाँका अनुसार सरकारी जग्गा व्यक्तिको नाममा कसरी गयो भन्नेबारे खोजबिन गर्दा अहिलेसम्म कुनै प्रमाण भेटिएको छैन । सो ठाउँमा बजार बनाउनका लागि करिब ४० रोपनी जग्गा अधिग्रहण गरिएको छ । सोहीबिचमा सरकारी जग्गा व्यक्ति र गुठीको नाममा चढेको छ ।जापानलगायतका अन्य मुलुकमा समेत सुरुङमार्गमा प्रवेश गर्नुअघि यात्रु ‘फ्रेस’ हुने, आराम गर्ने र आवश्यक सरसामान खरिद गर्ने तथा सवारीसाधनको समेत सामान्य मर्मतसम्भार गर्न सुरुङमार्गको प्रवेशद्वारमा ‘सर्भिस सेन्टर’ निर्माण गरिएको हुन्छ । सोही अवधारणा अन्तर्गत नागढुङ्गा सुरुङमार्गमा पनि ‘सर्भिस सेन्टर’ निर्माण गर्न लागिएको हो । सुरुङमार्ग निर्माण आयोजनाकै चौथो काम (कम्पोनेन्ट) अन्तर्गत निर्माण हुन लागेको सो बजारमा अन्तर्राष्ट्रियस्तरको डिपार्टमेन्ट स्टोर, होटेल, रेस्टुरेन्ट, पेट्रोल पम्प, प्रदर्शनी स्थल, सार्वजनिक शौचालय, गाडी मर्मत केन्द्रलगायतका संरचना निर्माण गरिने छ । त्यसै गरी स्थानीय किसानको कृषिजन्य उत्पादन तथा परम्परागत हस्तकला उत्पादनका लागि छुट्टै स्टल निर्माण गरिने छ ।त्यसै गरी एकै पटकमा कम्तीमा ५० वटा चारपाङ्गे्र सवारीसाधन पार्किङ गर्न मिल्ने पार्किङ स्थल निर्माणका साथै यात्रुलाई खुला ठाउँमा घुमफिर गर्न बजारनजिकै आकर्षक बनाउन बगैँचासमेत निर्माण गरिने छ । सवारीचालक एकछिन भए पनि फ्रेस हुन पाउँदा सडक दुर्घटनामा समेत कमी आउने विश्वास गरिएको छ ।मुलुकको पूर्वाधार विकासको पहिलो प्राथमिकता प्राप्त सो आयोजनाको पहिलो कम्पोनेन्ट अन्तर्गत सुरुङमार्ग, दोस्रो कम्पोनेन्ट अन्तर्गत पहुँच मार्ग, तेस्रो कम्पोनेन्ट अन्तर्गत फ्लाइओभर र चौथो कम्पोनेन्ट अन्तर्गत सो सर्भिस सेन्टर निर्माण गरिने छ । निर्माण कम्पनीले सुरुङमार्गसँगै सो बजारसमेत निर्माण गरी सरकारलाई हस्तान्तरण गर्ने गरी सम्झौता भएको पूर्वमहानिर्देशक थापाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151205",
      "image": "https://gorkhapatraonline.com/storage/media/266436/conversions/asdfvbsdfb-original-thumb.jpg"
    },
    {
      "slug": "151195",
      "title": "ताला तोडेर परीक्षा सञ्चालन",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "कालीकोटको रास्कोट नगरपालिका शिक्षा शाखाले विद्यालयको ताला फोडेर परीक्षा सञ्चालन गरेको छ । शिक्षकहरु आन्दोलनमा रहेको र सरकारकाले माग पूरा गर्ने कुनै मनसाय नदेखाएकाले कक्षा ८ को ग्रेटबृद्धिको परीक्षा लिन नसक्ने शिक्षकको अडानपछि नगरपालिकाको शिक्षा शाखा प्रमुख खेमराज शाहीले कक्षा कोठाको ताला फोडेर परीक्षा सञ्चालन गर्नुभएको हो ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, वैशाख २ गते । कालीकोटको रास्कोट नगरपालिका शिक्षा शाखाले विद्यालयको ताला फोडेर परीक्षा सञ्चालन गरेको छ । शिक्षकहरु आन्दोलनमा रहेको र सरकारकाले माग पूरा गर्ने कुनै मनसाय नदेखाएकाले कक्षा ८ को ग्रेटबृद्धिको परीक्षा लिन नसक्ने शिक्षकको अडानपछि नगरपालिकाको शिक्षा शाखा प्रमुख खेमराज शाहीले कक्षा कोठाको ताला फोडेर परीक्षा सञ्चालन गर्नुभएको हो ।प्रमुख शाहीले नगरको नमुना माध्यमिक बिद्यालय वडिमालिका माध्यमिक बिद्यालयको ताला फोड्नु भएको हो । स्थानीय पुष्पराज शाहीले शिक्षा प्रमुख खेमराज शाहीद्वारा हस्तक्षेप गरेर बिद्यालयको ताला फोडिएको बताउनुभयो । अरुलाई सार्वजनिक मुद्दा लाग्छ, ताला फोड्नै परे पनि प्रहरीको मुचुल्का चाहिन्छ होला तर नगर शिक्षा शाखा प्रमुखले सिधै ताला फोडेर बिद्यार्थीलाई भित्र राखेर परीक्षा लिएको बताउनुभयो । विद्यालयजस्तो शान्ति क्षेत्रमा हतौडाले कक्षा कोठाको ताला फोड्नु अपराध भएको स्थानीयको भनाइ छ । स्थानीय कृष्ण शाहीले शाही शासनको झल्को रास्कोट नगरपालिकामा आएको बताउनुभयो । ग्रेडबृद्धिका लागि २१३ जनाले आवेदन दिए पनि परीक्षामा १८९ जना विद्यार्थी सहभागी भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/151195",
      "image": "https://gorkhapatraonline.com/storage/media/266414/conversions/kalikot-photo-prem-raj-simkhada-original-thumb.jpg"
    },
    {
      "slug": "151194",
      "title": "सुतिरहेको मजदुर मृत फेला",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "गुल्मीमा सुतिरहेको अवस्थामा एक मजदुर मृत फेला परेका छन्। जिल्लाको मदाने गाउँपालिका –६, दुल्लीघाटमा ५२ वर्षीय शिवराम खड्का मृत अवस्थामा फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीका सूचना अधिकारी एवम् प्रहरी नायब उपरीक्षक (डिएसपी) गंगाबहादुर सारुले जानकारी दिनुभयो।",
      "longContent": "रमेश विश्वकर्मागुल्मी, वैशाख २ गते। गुल्मीमा सुतिरहेको अवस्थामा एक मजदुर मृत फेला परेका छन्। जिल्लाको मदाने गाउँपालिका –६, दुल्लीघाटमा ५२ वर्षीय शिवराम खड्का मृत अवस्थामा फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीका सूचना अधिकारी एवम् प्रहरी नायब उपरीक्षक (डिएसपी) गंगाबहादुर सारुले जानकारी दिनुभयो।प्रहरी नायब उपरीक्षक सारुका अनुसार खड्का रोल्पा लुङग्री गाउँपालिका –२ का बासिन्दा हुन्। उहाँ विगत केही समयदेखि ढोरपाटन सडकखण्डमा मजदुरी गर्दै आउनुभएको थियो । मृतक खड्का स्थानीय पुस्कर थापाको घरमा भाडामा बस्दै आउनुभएको थियो । नयाँ वर्ष अर्थात् वैशाख १ गते साँझ सुतेका खड्का मंगलबार विहान ६ बजे उठेपछि पुनः सुतेको स्थानीयको भनाइ छ । उहाँसँगै ढोरपाटन सडकखण्डमा १३ जना मजदुरहरूले काम गर्थे। बिहानको काम सकेर खाना खान फर्किंदा शिवरामलाई उठाउन खोज्दा उहाँ सुतिरहेको अवस्थामा मृत फेला परेपछि तत्काल इलाका प्रहरी कार्यालय पुर्कोट दहमा खबर गरिएको थियो। सूचना प्राप्त हुनासाथ प्रहरी निरीक्षक जयप्रकाश मिश्रको कमाण्डमा ४ जनाको टोली घटनास्थलमा खटिएको थियो।घटनाबारे थप अनुसन्धानका लागि प्रहरी नायब उपरीक्षक गंगाबहादुर सारुको नेतृत्वमा ६ जना प्रहरी खटिएको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ। मृतक खड्कालाई पोष्टमार्टमका लागि जिल्लाको सदरमुकाम तम्घासस्थित गुल्मी अस्पतालमा ल्याइएको छ। हाल मृत्युको कारण खुल्न बाँकी रहेको र घटनाबारे थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/151194",
      "image": "https://gorkhapatraonline.com/storage/media/266413/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "151192",
      "title": "दुरा भाषाको संरक्षणमा सरकार प्रतिबद्ध छ : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "नेपाल सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले अल्पसंख्यक दुरा जातिको भाषा संरक्षणमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, वैशाख २ गते। नेपाल सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले अल्पसंख्यक दुरा जातिको भाषा संरक्षणमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ। लमजुङको मध्यनेपाल नगरपालिका–१० हाँडीखोलामा मंगलबार आयोजित दुरा सेवा समाजको ३२ औं वार्षिकोत्सव समारोहलाई संबोधन गर्दै सञ्चारमन्त्री गुरुङले पाँच सय ३१ वर्ष पुरानो दुरा भाषाको संरक्षण गर्नुपर्ने बताउनुभयो। उहाँले गोरखापत्र दैनिकबाट ४६ औँ भाषाको रुपमा दुरा भाषामा समाचार प्रकाशन गर्ने व्यवस्था मिलाउने बताउनुभयो। उहाँले रेडियो नेपालबाट २६ औँ भाषाका रुपमा दुरा भाषाको समाचार प्रशारण हुनेछ। यस्तै नेपाल टेलिभिजनमा अल्पसंख्यक भाषामा समाचार प्रशारण र समाचार वाचकलाई प्राथमिकता दिइएको उहाँले बताउनुभयो। “दुरा जातिको लिपी बनिसकेको छ। अब दुरा सेवा समाजले पहल लिनुहोस्। सञ्चार मन्त्रालय गोरखापत्रमा दुरा भाषाको समाचार प्रकाशन गर्ने व्यवस्था मिलाउन तयार छ”, उहाँले भन्नुभयो, “भाषा बचाउन, जोगाउन सरकार प्रतिबद्ध छ।”गण्डकीको दुर्लभ ठाडोभाका गीतका सर्जक देउबहादुर दुराको नाममा हुलाक टिकट प्रकाशन गरेर सम्मान गर्ने उहाँले बताउनुभयो। दुरा जातिको संग्राहलाय निर्माणका लागि सरकारको सहयोगका लागि पहल गर्ने प्रतिबद्धता जनाउनुभयो। नेपाल सरकारका प्रवक्ता समेत रहनुभएका मन्त्री गुरुङले विगतमा सरकार अस्थीर हुँदा देशले गति लिन नसकेको बताउनुभयो। अघिल्ला सरकारले गरेका नराम्रा कामलाई सच्चाउँदै वर्तमान सरकार अघि बढिरहेको उहाँले बताउनुभयो। “बाँकी रहेको तीन वर्ष देशमा स्थिर सरकार बनाएर देशमा विकास निर्माणको काम, बिग्रिएको अर्थतन्त्रलाई लयमा ल्याउन काँग्रेस एमाले मिलेर बलियो सरकार बनाएका हौं”, उहाँले भन्नुभयो, “अब विकासले गति लिनेछ। अर्थतन्त्र लयमा आउन लागेको छ। सहकारी पीडित, मिटरब्याज पीडितले न्याय पाउँदै गएका छन्।”अघिल्लो सरकारले गरेका फोहोर सोहोर्दा सोहोर्दा वर्तमान सरकारले नयाँ काम गर्न नपाएको उहाँले बताउनुभयो। मन्त्री गुरुङले भन्नुभयो, “धेरै चिज भताभुङ्ग थियो, पुनर्निमाण गर्दै छौँ। धेरै ठाउँमा फाटेको थियो, सिलाउँदै छौँ। समग्रमा देशलाई गति दिँदै छौं। बनाउँदै छौं।”",
      "link": "https://gorkhapatraonline.com/news/151192",
      "image": "https://gorkhapatraonline.com/storage/media/266408/conversions/Sanchar-mantri-ps-gurung-lamjung-(2)-original-thumb.jpg"
    },
    {
      "slug": "151181",
      "title": "सहकारी समस्याबारे राष्ट्रपतिको चासो",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले सहकारी क्षेत्रमा देखिएको समस्याका बारेमा चासो व्यक्त गर्नुभएको छ । मङ्गलबार राष्ट्रपति भवन शीतल निवासमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री बलराम अधिकारी र सचिव अर्जुनप्रसाद पोखरेलसँगको भेटमा सहकारी समस्या बारेमा चासो व्यक्त गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २ गते । राष्ट्रपति रामचन्द्र पौडेलले सहकारी क्षेत्रमा देखिएको समस्याका बारेमा चासो व्यक्त गर्नुभएको छ । मङ्गलबार राष्ट्रपति भवन शीतल निवासमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री बलराम अधिकारी र सचिव अर्जुनप्रसाद पोखरेलसँगको भेटमा सहकारी समस्या बारेमा चासो व्यक्त गर्नुभएको हो । राष्ट्रपति पौडेलले सहकारीका समस्याका कारण मारमा परेका नागरिकलाई छिटो न्याय दिन र यस क्षेत्रको समस्यालाई छिटो टुङ्गो लगाउन निर्देशन दिनुभएको राष्ट्रपतिका प्रेस सल्लाहकार किरण पोखरेलले जानकारी दिनुभयो । राष्ट्रपति पौडेलले सहकारीका साना बचतकर्ताको रकम फिर्ताका सम्बन्धमा सरकार गम्भीर भएर लाग्न निर्देशन दिनुभएको थियो । सो अवसरमा मन्त्री अधिकारीले केन्द्रीयस्तरमा दर्ता भएका ४७ मध्ये २३ वटा सहकारीलाई सङ्कटग्रस्त घोषणा गरी तदारुकताका साथ काम भइरहेको र तीन वटा सहकारीको समस्या समाधान गरिसकेको तथा बाँकी सहकारीको समस्या समाधानका लागि सरकारले काम गरिरहेको जानकारी गराउनुभएको थियो । लामो समयदेखि सहकारी पीडितहरूले आन्दोलन गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/151181",
      "image": "https://gorkhapatraonline.com/storage/media/266384/conversions/85334ae2-2ede-4329-8d7f-30bd500b145d-original-thumb.jpg"
    },
    {
      "slug": "151176",
      "title": "मेलाको खर्च सार्वजनिक",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "चैते दशैँका अवसरमा बागलुङमा आयोजना गरिएको धार्मिक सम्मेलन तथा चैत्राष्टमी मेला –२०८१ मा ४८ लाख रुपियाँ बढी खर्च भएको छ । आयोजक बागलुङ कालिका भगवती गुठी व्यवस्थापन समितिले सोमबार पत्रकार सम्मेलन गरी मेलाको आयव्यय सार्वजनिक गरेको हो ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), वैशाख २ गते । चैते दशैँका अवसरमा बागलुङमा आयोजना गरिएको धार्मिक सम्मेलन तथा चैत्राष्टमी मेला–२०८१ मा ४८ लाख रुपियाँ बढी खर्च भएको छ । आयोजक बागलुङ कालिका भगवती गुठी व्यवस्थापन समितिले सोमबार पत्रकार सम्मेलन गरी मेलाको आयव्यय सार्वजनिक गरेको हो । गुठीका अध्यक्ष कुमार खड्काका अनुसार मेलामा ४८ लाख ६२ हजार तीन सय ३७ रुपियाँ खर्च भएको बताउनुभएको हो। मेलामा सबैभन्दा धेरै खर्च धार्मिक सम्मेलनमा भएको छ । सम्मेलनमा ८ लाख ९४ हजार छ सय ५० रुपियाँ खर्च भएको गुठीका अध्यक्ष खड्काले बताउनुभयो । यस्तै, मेलाको अवधिमा विभिन्न राष्ट्रिय तथा स्थानीय कलाकारका लागि ७ लाख १४ हजार पाँच सय रुपियाँ, कालिका कप खुला भलिबल प्रतियोगितामा ७ लाख रुपियाँ, राष्ट्रिय लोक दोहोरी गीत प्रतियोगितामा ६ लाख ५० हजार रुपियाँ र अतिथि सत्कारमा पाँच लाख ४४ हजार ७ सय ८४ रुपियाँ खर्च भएको अध्यक्ष खड्काले जानकारी दिनुभयो ।मेलामा ६२ लाख ७३ हजार पाँच सय रुपियाँ आम्दानी भएको अध्यक्ष खड्काको भनाइ छ । उहाँले आम्दानी मध्य २३ लाख ४० हजार रुपियाँ उठन बाँकी रहेको बताउनुभयो । ‘गुठी संस्थान, सहआयोजक, प्रायोजकहरूबाट २३ लाख ४० हजार रुपियाँ उठन बाँकी रहेको छ’ अध्यक्ष खड्काले भन्नुभयो, ‘सम्पूर्ण रकम प्राप्त भएमा खर्च कटाएर १४ लाख ११ हजार एक सय ६३ रुपियाँ बचत हुनेछ ।’मेलाका लागि कालिका भगवती मन्दिरबाट २० लाख रुपियाँ, गुठी संस्थानबाट दस लाख रुपियाँ, रमाइलो मेलाबाट १० लाख रुपियाँ, प्रायोजकहरूबाट ११ लाख ८० हजार रुपियाँ, सहआयोजकहरूबाट तीन लाख रुपियाँ, स्टलबाट २ लाख ४० हजार रुपियाँ, आर्थिक सहयोग चार लाख ६० हजार रुपियाँ र स्टलबाट दुई लाख ४० हजार रुपियाँ प्राप्त भएको अध्यक्ष खड्काले बताउनुभयो ।चैते दशैैंको अवसरमा कालिका भगवती गुठी व्यवस्थापन समितिले हरेक वर्ष ऐतिहासिक चैत्राष्टमी मेला सञ्चालन गर्दैआएको छ । चतै दशैंमा बागलुङ कालिका भगवति मन्दिरमा दर्शन गर्न र स्थानीय उत्पादनहरू खरिद बिक्रीका लागि सुरु भएको बेला अहिले व्यावसायिक बन्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151176",
      "image": "https://gorkhapatraonline.com/storage/media/266378/conversions/baglung-original-thumb.jpg"
    },
    {
      "slug": "151173",
      "title": "मानव जीवनको अपरिहार्य क्षेत्र कृषि हो : प्रधानमन्त्री ओली",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कृषि मानव जीवनको अत्यावश्यक र अपरिहार्य क्षेत्र भएको बताउनुभएको छ। दक्षिण एसियाली किसान फेडरेसनको दोस्रो सम्मेलनका अवसरमा मन्तव्य राख्नुहुँदै प्रधानमन्त्री ओलीले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, वैशाख २ गते। प्रधानमन्त्री केपी शर्मा ओलीले कृषि मानव जीवनको अत्यावश्यक र अपरिहार्य क्षेत्र भएको बताउनुभएको छ। दक्षिण एसियाली किसान फेडरेसनको दोस्रो सम्मेलनका अवसरमा मन्तव्य राख्नुहुँदै प्रधानमन्त्री ओलीले यस्तो बताउनुभएको हो। प्रधानमन्त्री ओलीले नेपालमा अझै ६० प्रतिशत जनसङ्ख्या कृषिमा आधारित रहेको समेत प्रष्ट पार्नुभयो। ‘‘म नेपालको कुरा गरौं, ६० प्रतिशत वा सोभन्दा बढी जनसङ्ख्या कृषिमा आधारित छ’’, प्रधानमन्त्री ओलीले भन्नुभयो, ‘‘राष्ट्रिय अर्थतन्त्रमा कृषिको योगदान कम छ। कृषि सबैभन्दा बढी महत्त्वपूर्ण क्षेत्र हो। कुनै पनि पेसा व्यवसायको सबैभन्दा बढी महत्त्वपूर्ण, अर्थपूर्ण, जीवनका लागि सर्वाधिक अत्यावश्यक र अपरिहार्य क्षेत्र कृषि हो। सबै मानिसलाई बाँच्नका लागि खानै पर्दछ। खाना कृषिबाट मात्र प्राप्त हुन्छ। त्यसो भएर कृषि पेसा अत्यन्त महत्त्वपूर्ण छ।’’ प्रधानमन्त्री ओलीले  कृषिमा सर्वाधिक जनसङ्ख्या त्यसमा आबद्ध हुने, उत्पादन र उत्पादकत्व न्युन हुने, लगानी र मिहिनेत अनुसारको प्रतिफल नभएको प्रष्ट पार्नुभयो। उहाँले कृषिमा उपयुक्त बजार खोज्न नसकेको बताउनुभयो। यो क्षेत्रमा धेरै समस्या भए पनि समाजको विकासका लागि कृषिमा ध्यान दिनुपर्ने बताउनुभयो। ‘‘मानव जातिका लागि सबैभन्दा महत्त्वपूर्ण क्षेत्र कृषि हो। तर, यो नै पछाडि परेको छ। आज कुनै पनि समाजलाई बचाउनका लागि, त्यसलाई विकसित गर्नका लागि कृषि क्षेत्रमा ध्यान दिन जरुरी छ।’’",
      "link": "https://gorkhapatraonline.com/news/151173",
      "image": "https://gorkhapatraonline.com/storage/media/266368/conversions/pm-kp-oli-speech-original-thumb.jpg"
    },
    {
      "slug": "151146",
      "title": "ज्येष्ठ नागरिकलाई मह",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "सङ्घीय सरकारले ज्येष्ठ नागरिकको सम्मान स्वरूप मासिकरूपमा सामाजिक सुरक्षा भत्ता वितरण गर्दैआएको छ । स्थानीय सरकारले  ज्येष्ठ नागरिकका सम्मानका लागि तीर्थाटन, कपडा त कतै च्यवनप्रास र महत वितरण गर्नेगरेको छ ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, वैशाख २ गते । सङ्घीय सरकारले ज्येष्ठ नागरिकको सम्मान स्वरूप मासिकरूपमा सामाजिक सुरक्षा भत्ता वितरण गर्दैआएको छ । स्थानीय सरकारले ज्येष्ठ नागरिकका सम्मानका लागि तीर्थाटन, कपडा त कतै च्यावनप्रास र मह वितरण गर्नेगरेको छ । त्यसमध्ये तुलसीपुर उपमहानगरपालिकाले ज्येष्ठ नागरिकलाई मेयर कोशेली कार्यक्रम मार्फत् गाउँ–गाउँमा पुगेर ज्येष्ठ नागरिकलाई कोशेलीबापत मह वितरण सुरु गरेको हो । तुलसीपुर उपमहानगरपालिका नगरप्रमुख टीकाराम खड्काले ज्येष्ठ नागरिक भनेका समाजमा देउताजस्तै भएकाले उहाँहरूको सम्मानस्वरूप गाउँ–गाउँमै पुगेर सन्चो बिसन्चोसहित कोशेलीस्वरूप मह वितरण सुरु गरेको बताउनुभयो । उहाँले भन्नुभयो, ‘ज्येष्ठ नागरिक भनेका हाम्रा लागि देउताजस्तै हो, उहाँहरुका लागि सम्मान पनि होस् र स्वास्थ्यका लागि फाइदा पुगोस् भन्ने ध्येय राखेर मह वितरण सुरु गरेका हौँ । नगरप्रमुख खड्काका अनुसार पालिकाले अघिल्लो वर्षमा न्यानो कपडा  वितरणका साथै गाउँ गाउँमा पुगेर मुटु, मधुमेह, आँखाको शिविर सञ्चालन गर्दैआएको थियो । तुलसीपुर उपमहानगरपालिका सामाजिक विकास शाखाका प्रमुख माया श्रेष्ठका अनुसार यसवर्ष करिब पाँच सय ज्येष्ठ नागरिकलाई मेयर कोशेली कार्यक्रममार्फत् मह वितरण सुरु गरेको बताउनुभयो । श्रेष्ठका अनुसार स्थानीय मौरीपालन किसानलाई प्रोत्साहनका साथै विपन्न समुदायका ज्येष्ठ नागरिकलाई गाउँमै पुगेर मह वितरण गरिएको बताउनुभयो । तुलसीपुर उपमहानगरपालिका वडा–१९ स्तरीय ज्येष्ठ नागरिक समितिका अध्यक्ष नवराज पार्धेले स्थानीय सरकारले ज्येष्ठ नागरिकका अपेक्षासहित मेयर कोशेली कार्यक्रममार्फत् ज्येष्ठ नागरिकप्रतिको सम्मान व्यक्त भएको बताउनुभयो । उहाँले ज्येष्ठ नागरिकलाई वडा–वडामा दिउँसोको समय मनोरञ्जनको व्यवस्थापन गर्नुपर्ने बताउनुभयो । तुलसीपुर उपमहानगरपालिका वडा १७ का वडाध्यक्ष थलराज पुरीले पहिलो पटक वडाका विपन्न समुदायका २५ जना  ज्येष्ठ नागरिकलाई मेयर कोशेली कार्यक्रम मार्फत प्राप्त भएको मह वितरण गरिएको बताउनुभयो । आयुर्वेद शास्त्रका अनुसार महले कफ र पित्तलाई सन्तुलनमा राख्दछ भने पाचन शक्तिको वृद्धि, रोग प्रतिरोधात्मक क्षमता बढाउन, कफ नाशक, वजन नियन्त्रण, रक्त शुद्धीकरण गर्दछ । आयुर्वेद शास्त्रमा महलाई महाऔषधी भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151146",
      "image": "https://gorkhapatraonline.com/storage/media/266300/conversions/maha-bitaran--original-thumb.jpg"
    },
    {
      "slug": "151143",
      "title": "सार्वजनिक बिदामा सेवा प्रवाह गर्दै सरकारी कार्यालय",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "ताप्लेजुङका सरकारी कार्यालयहरूले सार्वजनिक बिदाको दिन पनि सेवा प्रवाह गर्न थालेका छन् । जिल्लाको तीन वटा सरकारी कार्यालयहरूले सार्वजनिक बिदाको दिन कार्यालय खुलाउने र नियमित सेवा प्रवाह गर्ने कामको थालनी गरेका हुन् ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, वैशाख २ गते । ताप्लेजुङका सरकारी कार्यालयहरूले सार्वजनिक बिदाको दिन पनि सेवा प्रवाह गर्न थालेका छन् । जिल्लाको तीन वटा सरकारी कार्यालयहरूले सार्वजनिक बिदाको दिन कार्यालय खुलाउने र नियमित सेवा प्रवाह गर्ने कामको थालनी गरेका हुन् ।यसअघि मालपोत कार्यालयले सार्वजनिक बिदाको दिन पनि सेवा प्रवाह गर्दैआएको थियो । यस्तै, केही दिनअघि जिल्ला प्रशासन कार्यालय ताप्लेजुङले पनि एक सूचना जारी गर्दै सार्वजनिक बिदाको दिन सेवा प्रवाह गर्ने जनाएको थियो । यो सँगै नापी कार्यालय ताप्लेजुङले पनि सार्वजनिक बिदाको दिनमा सेवा प्रवाह गर्ने भएको छ । कार्यालयले सूचना जारी गर्दै २०८२ सालमा विभिन्न सार्वजनिक बिदाको दिन कार्यालय खुल्ने र नियमित सेवा प्रवाह गर्ने जानकारी गराएको छ । २०८२ सालभर अर्थात बैशाख १ गतेदेखि चैत मसान्तसम्मका विभिन्न सार्वजनिक बिदामा कार्यालय खुलाएर सेवा प्रवाह गर्नेजारी सूचनामा उल्लेख गरिएको छ । उँभौली पर्व वा चण्डी पूर्णिमासहित विभिन्न १७ वटा सार्वजनिक बिदामा नापी कार्यालयले सेवा प्रवाह गर्ने भएको छ । यस्तै, गणतन्त्र दिवस, हरितालिका तिज, घटस्थापना (जमरा राख्ने दिन) र किरात समुदायको उँधौली पर्व वा धान्य पूर्णिमाको सार्वजनिक बिदामा पनि सेवा प्रवाह हुनेछ । यस्तै, क्रिसमस डे, तमु ल्होसार, पृथ्वीजयन्ती र माघे सङ्क्रान्तिमा पनि नापी कार्यालयले सेवा प्रवाह गर्ने भएको छ । सोनाम ल्होसार, सहिद दिवस, महाशिवरात्री, ग्याल्पो ल्होसार साथै राष्ट्रि«य प्रजातन्त्र दिवसमा पनि सेवा प्रवाह हुने छ । योसँगै अन्तर्राष्ट्रिय महिला दिवस र इस्लाम धर्मावलम्बीको इद उल फिद्र तथा बकर इदजस्ता सार्वजनिक बिदामा पनि नापी कार्यालयले सेवा प्रवाह गर्ने छ ।नेपाल सरकारले प्रकाशित गरेको राजपत्रको भाग ५ अनुसार सार्वजनिक सेवा प्रवाहसम्बन्धी विषेश व्यवस्था भएबमोजिम सार्वजनिक बिदाका दिन पनि नियमित सेवा प्रवाह गरिने भएको नापी कार्यालय प्रमुख रंजिता श्रेष्ठले बताउनुभयो । उहाँका अनुसार सार्वजनिक बिदाको दिन कार्यालयले प्रवाह गर्ने सेवाले सेवाग्राहीलाई राहत पुग्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/151143",
      "image": "https://gorkhapatraonline.com/storage/media/266289/conversions/IMG_2831-original-thumb.jpg"
    },
    {
      "slug": "151137",
      "title": "थिमीमा सिन्दूर जात्रा",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "भक्तपुरको मध्यपुर थिमीमा सिन्दूरेजात्रा मनाइएको छ । हरेक वर्षको सुरुवातमा भक्तपुरको मध्यपुर थिमीमा मनाइने सिन्दुरे जात्रा बिस्केट जात्राअन्तर्गत हुने एक महत्त्वपूर्ण जात्रा हो ।",
      "longContent": "भक्तपुर, वैशाख २ गते । भक्तपुरको मध्यपुर थिमीमा सिन्दूरेजात्रा मनाइएको छ । हरेक वर्षको सुरुवातमा भक्तपुरको मध्यपुर थिमीमा मनाइने सिन्दूरे जात्रा बिस्केट जात्राअन्तर्गत हुने एक महत्त्वपूर्ण जात्रा हो । बिस्केट (बिस्काः) जात्राको अवसर पारेर मनाइने ३२ टोलबाट देव देवताका खट बालकुमारी मन्दिरमा ल्याइन्छ । त्यहाँ सबै खट आइपुगेपछि सिन्दूरेजात्रा मनाइन्छ । देवता खटमा राखी धिमेबाजाका साथ चिराग बाली यो जात्रा मनाइने परम्परा रहिआएको छ । जात्रा प्रत्येक चोक, चौबाटो र नगरपरिक्रमा गर्दा घरको झ्याल, कौसी र छतबाट अबिर, फूल छर्केर स्वागत गर्ने प्रचलन छ । जात्रामा कायाबाजा, भुस्याबाजा, धिमेबाजा बजाएर देवताका खटलाई हर्षोल्लासका साथ एकआपसमा सिन्दूर (अबिर) दलेर नगर परिक्रमा गर्ने परम्परा छ । जात्रामा थिमीको बालकुमारी, दक्षिणबाराही, विष्णुवीर, सिद्धिकाली, नगदेशको सिद्धिगणेश, बोडेको महालक्ष्मी र टिगनीको नीलबाराही मन्दिरका देवताका नेतृत्वमा खट बोकेर टोलटोलमा अबिर खेल्दै बाजागाजासहित अबिर जात्रा मनाइने चलन छ ।",
      "link": "https://gorkhapatraonline.com/news/151137",
      "image": "https://gorkhapatraonline.com/storage/media/266417/conversions/seto_2081_1_export_1-original-thumb.jpg"
    },
    {
      "slug": "151088",
      "title": "अस्थायी, करार कर्मचारी अब सामाजिक सुरक्षा योजनामा",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "काठमाडौँ, वैशाख २ गते । सरकारी निकायका कार्यरत अस्थायी, करार कर्मचारी अब सामाजिक सुरक्षा योजनामा सहभागी हुन पाउने भएका छन् । श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका निमित्त सचिव डण्डुराज घिमिरेका अनुसार नयाँ वर्ष, २०८२ को पहिलो दिन राजपत्रमा सोसम्बन्धी सूचना प्रकाशित गरिएको छ । सरकारी कोष, नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको पूर्ण वा आंशिक स्वामित्व भएका संस्थान, निगम, बोर्ड, प्राधिकरण, प्रतिष्ठानमा कार्यरतले सो योजनामा सहभागी हुन पाउने उहाँले जानकारी दिनुभयो । सामाजिक सुरक्षा कोषमा योगदानकर्ताका रुपमा सूचीकृत गरी त्यस्ता निकायमा कार्यरत कर्मचारीले खाइपाई आएको तलबको कम्तीमा ६० प्रतिशतलाई आधारभूत तलब मानेर सो योजनामा सहभागी हुन पाउने प्रबन्ध गरिएको छ । त्यसमा २० प्रतिशत रोजगारदाताले र ११ प्रतिशत योगदानकर्ताले जम्मा गर्नुपर्नेछ । सामाजिक सुरक्षा ऐन, २०७४ र सामाजिक सुरक्षा नियमावली, २०७५ बमोजिम उक्त निर्णय भएको राजपत्रमा प्रकाशित सूचनामा उल्लेख छ । गत चैत १५ गते सो निर्णय भएको भए पनि नयाँ वर्षको पहिलो दिन राजपत्रमा सूचना प्रकाशित भएसँगै कार्यान्वयनमा गएको छ । यसबाट सरकारी निकायका कार्यरत अस्थायी, ज्यालादारी कर्मचारीले राहत पाउनेछन् ।",
      "longContent": "काठमाडौँ, वैशाख २ गते । सरकारी निकायका कार्यरत अस्थायी, करार कर्मचारी अब सामाजिक सुरक्षा योजनामा सहभागी हुन पाउने भएका छन् । श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका निमित्त सचिव डण्डुराज घिमिरेका अनुसार नयाँ वर्ष, २०८२ को पहिलो दिन राजपत्रमा सोसम्बन्धी सूचना प्रकाशित गरिएको छ । सरकारी कोष, नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको पूर्ण वा आंशिक  स्वामित्व भएका संस्थान, निगम, बोर्ड, प्राधिकरण, प्रतिष्ठानमा कार्यरतले सो योजनामा सहभागी हुन पाउने उहाँले जानकारी दिनुभयो । सामाजिक सुरक्षा कोषमा योगदानकर्ताका रुपमा सूचीकृत गरी त्यस्ता निकायमा कार्यरत कर्मचारीले खाइपाई आएको तलबको कम्तीमा ६० प्रतिशतलाई आधारभूत तलब मानेर सो योजनामा सहभागी हुन पाउने प्रबन्ध गरिएको छ । त्यसमा २० प्रतिशत रोजगारदाताले र ११ प्रतिशत योगदानकर्ताले जम्मा गर्नुपर्नेछ । सामाजिक सुरक्षा ऐन, २०७४ र सामाजिक सुरक्षा नियमावली, २०७५ बमोजिम उक्त निर्णय भएको राजपत्रमा प्रकाशित सूचनामा उल्लेख छ ।  गत चैत १५ गते सो निर्णय भएको भए पनि नयाँ वर्षको पहिलो दिन राजपत्रमा सूचना प्रकाशित भएसँगै कार्यान्वयनमा गएको छ । यसबाट सरकारी निकायका कार्यरत अस्थायी, ज्यालादारी कर्मचारीले राहत पाउनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/151088",
      "image": "https://gorkhapatraonline.com/storage/media/266393/conversions/frghg-original-thumb.jpg"
    },
    {
      "slug": "151086",
      "title": "सिंहदरबार धाउँदै समायोजित कर्मचारी",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारी समायोजन संशोधनका लागि सिंहदरबार धाउन थालेका छन् । आफूहरूलाई जबरजस्ती प्रदेश र स्थानीय तहमा समायोजन गरिएको गुनासो गर्दै समायोजित कर्मचारीले कानुनी व्यवस्था गरी अन्तरप्रदेश, अन्तरप्रदेश स्थानीय तहमा वा सङ्घमा नै फर्कन पाउने गरी कानुुनी व्यवस्थाका लागि सिंहदरबार धाउन थालेका हुुन् ।",
      "longContent": "काठमाडौँ, वैशाख २ गते । प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारी समायोजन संशोधनका लागि सिंहदरबार धाउन थालेका छन् । आफूहरूलाई जबरजस्ती प्रदेश र स्थानीय तहमा समायोजन गरिएको गुनासो गर्दै समायोजित कर्मचारीले कानुनी व्यवस्था गरी अन्तरप्रदेश, अन्तरप्रदेश स्थानीय तहमा वा सङ्घमा नै फर्कन पाउने गरी कानुुनी व्यवस्थाका लागि सिंहदरबार धाउन थालेका हुुन् । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा सात सयभन्दा बढी कर्मचारीले अन्तरप्रदेश सरुवाका लागि निवेदन दिएका छन् । कानुनी प्रावधानको अभावमा ती कर्मचारी अन्तरप्रदेश र अन्तरप्रदेश स्थानीय तहमा सरुवा हुन नसक्ने मन्त्रालयले जनाएको छ । मन्त्रालयका प्रशासन महाशाखा प्रमुख एवं सहसचिव पीताम्बर अधिकारीले समायोजन भएका कर्मचारीलाई मन्त्रालयले सरुवा गर्न नसक्ने बताउँदै भन्नुभयो, “प्रदेश सरकारले भने कानुुन बनाएर दोहोरो सहमतिका आधारमा अन्तरप्रदेश र अन्तरप्रदेश स्थानीय तहमा सरुवा गर्न सक्छ, सङ्घीय सरकारले अहिले सक्दैन ।”  विसं २०७५ मा तिनै तहमा कर्मचारी समायोजन हुँदा सङ्घमा ४० हजार ७६९, प्रदेशमा १४ हजार ६५९ र स्थानीय तहमा ३१ हजार ४३ जना कर्मचारी समायोजन भएको मन्त्रालयले जनाएको छ । त्यसबेला प्रदेश र स्थानीय तहमा जाने सङ्घका कर्मचारीलाई सरकारले एक तह वृद्धि र ग्रेड थप गरेर समायोजन गरेको थियो । सङ्घबाट स्थानीय तहमा समायोजन भएका कर्मचारीको केन्द्रीय सङ्घर्ष समितिका सचिव शेषकान्त पौडेलले जबरजस्ती समायोजित भएका कर्मचारीलाई परेको बाधा र अप्ठ्यारा एक पटकका लागि फुकाइदिन आग्रह गर्नुभयो । उहाँले भन्नुुभयो, “समायोजित कर्मचारीलाई एक पटक पुनः समायोजन रोज्ने अवसर दिँदा समायोजित भएका कर्मचारीलाई पनि काम गर्ने उत्साह, जोसजाँगर बढेर आउँछ, त्यसको फाइदा सरकारलाई नै हुन्छ ।” यस अवधिमा समायोजन भएका २५ प्रतिशत कर्मचारी अवकाश भइसकेका छन् । कतिपय कर्मचारी घरपायककै प्रदेश र स्थानीय तहमा समायोजन भएका छन् । ती माथि आउन चाहँदैनन् । समायोजित भएकामध्ये थोरै सङ्ख्यालाई मात्र त्यस्तो अवसर दिन पुग्ने उहाँको भनाइ छ । गण्डकी प्रदेशका प्रमुख सचिव रघुुराम विष्टले समायोजन भएका कर्मचारीलाई प्रदेश र स्थानीय तहकै दरबन्दीमा राख्ने गरी कानुुनी प्रावधान प्रदेश सरकारले निर्माण गर्नुको विकल्प नभएको बताउनुुभयो । उहाँले भन्नुुभयो, “कि समायोजित कर्मचारीलाई सङ्घमा नै फर्कन सक्ने कानुुन बनाइदिनु प¥यो, कि त प्रदेश सरकारले सम्बन्धित प्रदेश र स्थानीय तहमा नै आन्तरिकीकरण गरी रिक्त रहेका पदमा वैध बनाएर समायोजित कर्मचारी राख्ने गरी कानुुनी व्यवस्था गर्नुु पर्छ ।”विधेयक संशोधनमा प्रस्ताव  अन्तरस्थानीय तह र अन्तरप्रदेश सरुवाका विषयमा सङ्घीय निजामती सेवा विधेयकमा संशोधनको प्रस्ताव गरिएको छ । एक स्थानीय तहमा न्यूनतम दुई वर्ष सेवा अवधि पुगेका कर्मचारीलाई अन्तरस्थानीय तहको सरुवा प्रदेशको प्रमुख सचिवले सम्बन्धित प्रदेशभित्रका अन्य स्थानीय तहमा बिनासहमति, स्वचालित, चक्रीय प्रणालीमा अन्तरप्रदेश सरुवा गर्नका लागि यसअगाडि संसद्मा छलफलका क्रममा सांसदहरूले संशोधन प्रस्ताव दर्ता गराएका छन् ।समायोजित भई प्रदेश निजामती सेवा ऐन र स्थानीय सेवा ऐनले सुनिश्चित गरेका बढुवा, उमेर वृद्धिलगायतका सेवासुविधालाई सङ्घीय निजामती सेवा ऐनले मान्यता दिनुपर्ने गरी विधेयकमा समायोजन संशोधनको प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151086",
      "image": "https://gorkhapatraonline.com/storage/media/266198/conversions/samayojan-original-thumb.jpg"
    },
    {
      "slug": "151081",
      "title": "सौराहाका होटेल भरिभराउ",
      "timestamp": 1744675200000,
      "source": "gp",
      "content": "नेपाली नयाँ वर्ष मनाउन आउनेहरू वृद्धि भएपछि सौराहाका होटेल चार दिनदेखि भरिएका छन् । अन्य समयमा सामान्य चहलपहल हुने सौराहा शुक्रबारदेखि आन्तरिक पर्यटकले भरिभराउ भएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, वैशाख २ गते । नेपाली नयाँ वर्ष मनाउन आउनेहरू वृद्धि भएपछि सौराहाका होटेल चार दिनदेखि भरिएका छन् । अन्य समयमा सामान्य चहलपहल हुने सौराहा शुक्रबारदेखि आन्तरिक पर्यटकले भरिभराउ भएको छ । लायन्स क्लबको महाधिवेशनकोे सौराहाको नयाँ निर्माण भएको सभा हलमा आयोजना गरिएको थियो । महाधिवेशनमा सहभागी हुनुभएका करिब एक हजार सहभागी सौराहाका होटेलमा बसेका छन् । चार दिनसम्म होटेल भरिभराउ भएको क्षेत्रीय होटल सङ्घ सौराहाका पूर्वअध्यक्ष दीपक भट्टराईले बताउनुभयो । एउटा त लायन्सको कार्यव्रmम भयो, अर्को बिचमा आइतबार अगाडि पछाडि बिदा भएकाले पनि होटेल भरिएका हुन्, उहाँले भन्नुभयो । यो समयमा सार्वजनिक बिदा मात्र होइन, विद्यालय बिदा परेकाले अभिभावक, विद्यार्थी, शिक्षक सबैलाई फुर्सद मिलेर घुम्न आउने बढेको उहाँले बताउनुभयो ।  नयाँ वर्षको साँझमा सौराहाका होटेल भरिन्छन् । विगतका वर्षमा नयाँ वर्षको अघिल्लो साँझ पर्यटकले कोठा नपाएर फर्किनुपर्ने अवस्था हुन्थ्यो । अहिले त्यस्तो नहोला तर पनि होटेलहरू भरिने गरेको होटेल व्यवसायी महेश खनालले बताउनुभयो । यस वर्ष चार÷पाँच दिन नै होटेल भरिएका छन् । अन्य समयमा हुने कार्यव्रmम यथावत् छ, पर्व विशेष भएर आउनेको सङ्ख्या वृद्धि भएको उहाँले बताउनुभयो । सङ्घका पूर्वअध्यक्ष सुमन घिमिरे विद्यालयमा बिदा परेकाले छोटो बसाइका लागि आउनेको रोजाइ सौराहा हुने गरेको बताउनुभयो । चार÷पाँच दिन होटेल सबै भरिएका छन् । सौराहामा रेस्टुरेन्ट एन्ड बार एसोसिएसनले नयाँ वर्ष विशेष सांस्कृतिक कार्यव्रmम आयोजना गरेको छ । नयाँ वर्षकेन्द्रित भरतपुर नारायणगढ क्षेत्रमा तीन वटा र सौराहामा एउटा सांस्कृतिक कार्यव्रmम आयोजना भएको छ । सांस्कृतिक कार्यव्रmमले गर्दा पनि मानिसको चहलपहल वृद्धि हुने पूर्वअध्यक्ष भट्टराईले जानकारी दिनुभयो ।हेटौँडाबाट परिवारसहित आउनुभएका रामशरण दुलालले विद्यालय बिदा भएपछि दुई दिन घुम्न आएको बताउनुभयो । नजिकै कम खर्चमा रमाइलो गर्न परिवारको रोजाइ नै सौराहा भएको उहाँको भनाइ थियो । हात्ती चढेर गैँडा हेर्ने रहर भएपछि यतै आएको उहाँले बताउनुभयो ।   पाहुना बढेपछि होटेल व्यवसायीलाई व्यवस्थापन गर्न कठिन भएको छ । रेस्टुरेन्ट एन्ड बार एसोसिएसन (रेवान) सौराहाका महासचिव नवीन नेपालले पाहुनाका लागि कोठा मिलाउन भ्याइनभ्याइ भएको बताउनुभयो । “यस वर्ष धेरै पर्यटक आउनुभएको छ,” उहाँले भन्नुभयो, “यसैलाई ध्यानमा राखी सांस्कृतिक कार्यव्रmम आयोजना गरेका छौँ ।” यहाँ आउने पर्यटकको मुख्य रोजाइ निकुञ्जका जनावर हेर्ने रहेको छ । जङ्गल सफारीका लागि आउने पर्यटक सौराहाको बसाइपछि मध्यवर्ती सामुदायिक वनमा हात्ती चढेर सफारी गर्छन् । कोहीले जिप सफारी गर्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/151081",
      "image": "https://gorkhapatraonline.com/storage/media/266192/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151077",
      "title": "एमालेले सात जना कम्युनिष्ट योद्धालाई सम्मान गर्ने",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) ले सातजना कम्युनिष्ट योद्धालाई सम्मान गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) ले सातजना कम्युनिष्ट योद्धालाई सम्मान गर्ने भएको छ ।ललितपुर, च्यासलस्थित एमाले केन्द्रीय कार्यालयमा आज बसेको सचिवालय बैठकले पार्टी स्थापना दिवसको अवसरमा नेपाली कम्युनिष्ट आन्दोलनको विकास र विस्तारमा महत्त्वपूर्ण योगदान गरेका सातजना विशिष्ट व्यक्तित्वहरूलाई कम्युनिष्ट योद्धाका रूपमा सम्मान गर्ने निर्णय गरेको एमाले उपमहासचिव प्रदीप ज्ञवालीले जानकारी दिनुभयो ।उहाँका अनुसार सम्मान गरिने व्यक्तित्वहरूमा क्रमशः लालबहादुर विश्वकर्मा (कञ्चनपुर), रत्न शर्मा न्यौपाने (मरणोपरान्त), बाचस्पति देवकोटा (गोरखा), शान्ता मानवी (काठमाडौं), सत्यनारायण मण्डल (सप्तरी), शोभाराम बस्नेत (दाङ), हरिचरण शिवाकोटी (झापा) हुनुहुन्छ ।त्यसैगरी बैठकले तत्कालीन नेकपा (माले) र कोर्डिनेशन केन्द्र पार्टी निर्माणका क्रममा ३४ जना नेता तथा कार्यकर्ताको संस्मरण समेटिएको पुस्तक “सेल्टर” सार्वजनिक गर्ने निर्णय समेत गरेको छ । पुस्तकमा तत्कालीन अवस्थामा पार्टी निर्माण गर्दा नेता जनताको घरमा कसरी आश्रय लिए, पार्टी महाधिवेशन गर्ने त्यो वेला भूमिगत समयमा नेताहरुले कसरी काम गरे, कार्यकर्ताले कसरी नेताहरुलाई सुरक्षा दिए भन्ने सन्र्दभमा समेटिने जनाइएको छ । उपमहासचिव ज्ञवालीले सरकार परिवर्तनको कुरा गर्नु भनेको सत्ताप्रतिको आशक्ति मात्र भएको बताउनुभयो । “अहिले सरकार परिवर्तन न कतैबाट पनि सम्भव, न त कुनै सान्र्दभिकता र न त कुनै औचित्य रहेको छ”, उहाँले भन्नुभयो । उहाँले सरकारले अझ राम्रो काम गर्न जरुरी रहेको बताउनुभयो ।“केही कमजोरीलाई आधार बनाएर एक थरिले प्रणाली नै उल्टाउने कोसिस गर्ने र अर्का थरिको ध्यान केवल सरकार परिवर्तनमा जाने । यी कुरा अस्थिरता निम्त्याउने प्रयत्न हो । यो सफल हुँदैन भन्ने मान्यता पार्टीको रहेको छ”, उहाँले भन्नुभयो ।बैठकले लोकतान्त्रिक गणतन्त्रको विजारोपण भएको र जनताले जितेको ऐतिहासिक दिनका रूपमा बैशाख ११ गते ‘युथ सेलिब्रेशन’ भव्य रूपमा मनाउने निर्णय गरेको छ ।बैठकमा अध्यक्ष केपी शर्मा ओलीले वर्तमान मुलुकको समसामयिक विकसित राजनीतिक घटनाक्रमका बारेमा संक्षिप्त जानकारी गराउनुभयो । सो विषयमा सचिवालयको बैठकमा गम्भीरतापूर्वक छलफल भएको प्रचार विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/151077",
      "image": "https://gorkhapatraonline.com/storage/media/266183/conversions/qqqq-original-thumb.jpg"
    },
    {
      "slug": "151074",
      "title": "दाउन्ने क्षेत्रमा सोमबारदेखि दैनिक राती ६ घण्टा सडक बन्द",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "नारायणगढ बुटवल सडक खण्ड अन्तरगत सोमबारदेखि दाउन्ने क्षेत्रमा रातीमा सडक बन्द गरेर काम हुँदैछ ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, वैशाख १ गते । नारायणगढ बुटवल सडक खण्ड अन्तरगत सोमबारदेखि दाउन्ने क्षेत्रमा रातीमा सडक बन्द गरेर काम हुँदैछ । गत चैत्र २७ गते बाट पाँच दिनसम्म दिउसो चार घण्टा बन्द हुँदै आएको सडक सोमबारदेखि १५ दिनसम्म राती ११ देखि बिहान ५ बजेसम्म बन्द गरेर पहाड काट्ने काम गर्न लागिएको हो । दैनिक रातीमा ६ घण्टा यातायात आवागमन बन्द गरेर दाउन्ने खण्डको कामलाई तिव्रता दिन लागिएको आयोजनाले जनाएको छ । दाउन्ने क्षेत्रको पूर्व तर्फ हिलो र धुलोका कारण यात्रा गर्न निकै कठिनाइ हुने गरेको छ । छिटफुट वर्षा हुदा समेत सडक हिलो भएर सवारी साधन चिप्लिँदा सवारी आवागमनमै समस्या हुने गरेको छ । दाउन्नेमा दैनिक हुने लामो जामका कारण यात्रुले सास्ती खेप्दै आएका छन् । वर्षायाममा ठुलो समस्या हुने देखेरै रातीमा सडक बन्द गरेर ठेकेदारको आग्रह बमोजिम काम तिव्र पार्न आग्रह गरिएको जिल्ला प्रहरी कार्यालय पश्चिम नवलपरासीका एसपी ज्ञानेन्द्र प्रसाद फुँयालले बताउनुभयो । यसअघि पाँच दिन दिउँसोमा सडक बन्द गरिएपनि वर्षाका कारण पूर्णरुपमा काम हुन सकेन । दाउन्नेको १४ किलोमिटर खण्डमा खाल्डाखुल्डी र धुलो हिलोले समस्या हुने गरेको छ । सडक बन्द हुने समयमा सवारी साधनलाई पूर्वी खण्डको दुम्किबास र पश्चिम खण्डको बर्दघाट, ज्यामिरे तथा हकुई क्षेत्रमा रोकिने प्रहरीले जनाएको छ । नारायणगढ बुटवल सडक खण्ड विस्तारको काम सुस्त हुँदा यात्रु तथा सडक किनारका स्थानीयले सास्ती भोग्न बाध्य छन् । तेस्रो पटक थप गरिएको म्याद समेत आगामी साउन महिनामा सकिदै छ । तर हाल सम्म सडकको भौतिक प्रगति ६१ प्रतिशत मात्र पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/151074",
      "image": "https://gorkhapatraonline.com/storage/media/266180/conversions/ddd-original-thumb.jpg"
    },
    {
      "slug": "151070",
      "title": "विद्यार्थी टिकाउन अझै मेहनत गर्नुपर्छ : प्रधानमन्त्री ओली",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले शैक्षिक सत्र २०८२ को विद्यार्थी भर्ना अभियान सफल पार्न सबैलाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौं, वैशाख १ गते । प्रधानमन्त्री केपी शर्मा ओलीले शैक्षिक सत्र २०८२ को विद्यार्थी भर्ना अभियान सफल पार्न सबैलाई आग्रह गर्नुभएको छ । आजदेखि सुरु भएको विद्यार्थी भर्ना अभियानको सोमबार शुभकामना दिनुहुँदै उहाँले विद्यार्थी भर्ना अभियानलाई सफल बनाउनका लागि अभिभावक तथा सरोकारवालाको ठुलो भूमिका रहेको भन्दै सफल पार्न आग्रह गर्नुभएको हो । प्रधानमन्त्री ओलीले सन् २०३० सम्ममा दिगो विकासको विश्वव्यापी लक्ष्यहरु हासिल गर्न विद्यालय शिक्षा साधारण प्राविधिकदेखि उच्च शिक्षासम्मका सिकाइलाई समावेशी र गुणस्तरीय बनाउनाका साथै सबै शिक्षण संस्थालाई उत्कृष्ट ज्ञान केन्द्रका रुपमा विकास गरी शिक्षालाई ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षा पूरा गर्ने माध्यम बनाउनुपर्नेमा जोड दिनुभयो । उहाँले समृद्धिको एक आधारका रूपमा शिक्षा क्षेत्र रहेकाले गुणस्तरीय र रोजगारमूलक शैक्षिक जनशक्ति उत्पादनमा शिक्षाका सबै अभियन्तालाई लाग्न आग्रह गर्नुभयो । प्रधानमन्त्री ओलीले अझै पनि नेपालमा निरपेक्ष गरिबीको रेखामुनि रहेको जनसङ्ख्या २० प्रतिशत रहेको उल्लेख गर्नुभयो । “गरिबीलाई न्यूनीकरण नगरी राष्ट्रिय लक्ष्यमा पुग्न सक्दैनौँ । गरिबीलाई हटाउने पहिलो सर्त शिक्षा हो,” उहाँले शुभकामना सन्देशमा भन्नुभएको छ, “हाम्रा बालबालिकालाई अब पनि विद्यालयबाहिर राख्न सक्दैनौँ ।”प्रधानमन्त्री ओलीले अहिले आधारभूत तहको खुद भर्नादरमा सुधार आएको देखिए पनि विद्यार्थी टिकाउ दर बढाउन अझै मेहनत गर्नुपर्ने देखिएको बताउनुभयो । उहाँले विद्यार्थी टिकाउ दरमा सुधार गर्न शिक्षालाई स्थानीय ज्ञान, सीप र प्रविधिलाई जोडी आधुनिकीकरण गर्न र देशमा नै रोजगार एवम स्वरोजगारका अवसर सिर्जना गर्नुपर्नेमा जोड दिनुभयो । प्रधानमन्त्री ओलीले शिक्षा क्षेत्रमा बजेटको अंश वृद्धि गर्दै दिगो विकासका लक्ष्य हासिल गर्न र विद्यालय शिक्षा विधेयक २०८१ लाई छलफलसहित पारित गराउन सरकार प्रतिबद्ध रहेको उल्लेख गर्नुभयो । “अहिले अनिवार्य तथा निःशुल्क आधारभूत शिक्षा र निःशुल्क माध्यमिक शिक्षाको लक्ष्य हासिलका लागि तीनै तहका सरकारबीच आपसी समन्वय, सहकार्य र सहअस्तित्वमा आधारित भएर लगानीमा साझेदारी अभिवृद्धि गर्नुपर्ने अवस्था रहेको छ,” प्रधानमन्त्रीले भन्नुभयो ।प्रधानमन्त्री ओलीका अनुसार शिक्षामा भएको लगानी र स्रोत साधनको प्रभावकारी एवं रचनात्मक उपयोग गरी गुणस्तरीय शिक्षामार्फत रोजगारी तथा नैतिक आचारणयुक्त नागरिक र समाज निर्माण गर्नु आवश्यक छ । “आफूसँग भएको विद्यालाई व्यवहारमा उतार्नु अहिलेको आवश्यकता हो । ज्ञानलाई व्याहारिकरुपमा र समाजको समग्र पक्षको भलाइका लागि प्रयोग गर्नुपर्छ । हामी शिक्षित भएर मात्रै हुँदैन विनयशील पनि हुनुपर्दछ,” उहाँले भन्नुभएको छ ।  प्रधानमन्त्री ओलीले आजको शिक्षाले व्यक्ति स्वयंप्रति, परिवारप्रति, राष्ट्रप्रति र अन्तर्राष्ट्रिय समुदायप्रति दायित्व बोध गराउन सक्नुपर्ने भन्दै त्यसतर्फ हाम्रा प्रयासहरू केन्द्रित गराउनु आजको आवश्यकता रहेको बताउनुभयो । प्रधानमन्त्री ओलीले शुभकामनामा नेपालजस्तो उर्वर देशमा अझै पनि मानिस वा बालबालिका बेहाल अवस्थामा सडकमा रहनु शोभनिय कुरा नभएको बताउनुभयो । उहाँले बालबालिकाहरु अभिभावकविहीन भएर बस्नुपर्ने अवस्थामा अन्त्यका लागि सरकारले अभियानात्मक कार्यहरु अघि बढाइरहेको भन्दै यस अभियानमा पनि विद्यार्थी भर्ना अभियानलाई सहयोग पुग्ने अपेक्षा गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/151070",
      "image": "https://gorkhapatraonline.com/storage/media/266176/conversions/kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "151063",
      "title": "मनै लोभ्याउने फूल (फोटो फिचर)",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "सिद्धार्थ राजमार्गअन्तर्गत रुपन्देहीको तिलोत्तमा नगरभित्रका सडक फूलैफूलले सजिएका छन् । सडकबिचको डिभाइडरमा थरीथरीका फूल ढकमक्क फुलेका  छन् ।",
      "longContent": "कपिल ज्ञवालीसिद्धार्थनगर, वैशाख १ गते । सिद्धार्थ राजमार्गअन्तर्गत रुपन्देहीको तिलोत्तमा नगरभित्रका सडक फूलैफूलले सजिएका छन् । सडकबिचको डिभाइडरमा थरीथरीका फूल ढकमक्क फुलेका  छन् । सडक किनारामा हरियाली उस्तै छ । बिचमा नगरको पहिचान दिलाउने बेगमवलीको सौन्दर्यले सो सडक भएर गुड्ने सवारी, यात्रु, पैदल यात्रु तथा स्थानीयलाई समेत मनमोहक बनाएको छ ।अहिले बुटवल–नारायणगढ खण्डको धुलोका कारण सास्ती भइरहेको बेला यो सडकको सौन्दर्यले भने सबैलाइ सन्देश दिएको छ । सडकमा ढकमक्क बेगमबेलीसहितका फूलहरू फुलेपछि त्यसको सौन्दर्यले राजमार्ग सुन्दर बन्दा सडक किनारका बासिन्दा पनि खुसी देखिन्छन् ।ठाउँ–ठाउँमा बुद्धको मूर्ति फूलसँगै रहदा त्यसले अझ पनि सौन्दर्य देखिएको छ । सडकभरी बुद्धका मूर्ति राखिँदा लुम्बिनीमा बुद्ध जन्मिएका हुन भन्ने पहिचान पनि देखाएको छ ।‘ग्रीन तिलोत्तमाः क्लिन तिलोत्तमा’ महाअभियानको क्रममा हालसम्म दुई लाख भन्दा बढी वहुगुणी फलफूल तथा वनस्पतिका विरुवाहरू लगाएको नगरभित्रका सडक बसन्त क्रृतुसँगै अहिले फूलले राताम्मे हुँदा सबैको मन लोभ्याएको छ ।तिलोत्तमा नगरका सडकमा बेगमबेली, हमेलिया, कल्की, करविरका साथै विभिन्न फूल तथा आँप, बर, पिपल, स्वामी लगायतका विरुवाहरू पनि छन् । नगरपालिकाले सिटी फ्लावरको रूपमा बेगमबेली निर्धारण गर्दै जन्मदिनमा कम्तिमा एउटा विरुवा रोप्न नगरबासीलाई आह्वान गरेको नगरपालिकाका प्रमुख रामकृष्ण खाँणले बताउनुभयो ।तिलोत्तमा सडक खण्डको १३ किलोमिटर सडकमा २५ सयभन्दा बढी प्रजातिका विभिन्न फूलका विरुवाहरू लगाइएको प्रमुख प्रशासकीय अधिकृत नारायण अर्यालको भनाइ छ ।फूलहरूमा नगरपालिकाले पानी राख्ने, काटछाट गर्ने, गोडमेल गर्ने र मल राख्ने काम निरन्तर गर्दै आएको उहाँको भनाइ छ । तिलोत्तमाका १७ वटा वडामा ३४ सफाइकर्मी नियमित काममा हुन्छन् ।जाली लगाएर घेरिएको डिभाइडर र कंक्रिटको रिङमा लगाएका फूल र बिरुवाले राजमार्ग बाह्रमास हरियाली र मनमोहक बनाउने गरेको छ भने दिनभर हरिया बिरुवा र फूलले मनमोहक बनाउने राजमार्ग रातपरेपछि थरीथरीका बत्ती बलेर झिलिमिली देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/151063",
      "image": "https://gorkhapatraonline.com/storage/media/266168/conversions/tilottama-_sadak-_flower-(1)-original-thumb.jpg"
    },
    {
      "slug": "151048",
      "title": "कांग्रेसमा आफू भाइरल हुन जे पनि बोल्ने प्रवृत्ति बढ्यो : परराष्ट्रमन्त्री",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री एवम् नेपाली कांग्रेसकी केन्द्रीय सदस्य डा. आरजु राणा देउवाले आफू भाइरल हुने नाममा जे पनि बोल्ने तथा एकले अर्कालाई दोषारोपण गर्ने प्रवृत्ति नेपाली कांग्रेस पार्टीभित्र बढेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, वैशाख १ गते । परराष्ट्रमन्त्री एवम् नेपाली कांग्रेसकी केन्द्रीय सदस्य डा. आरजु राणा देउवाले आफू भाइरल हुने नाममा जे पनि बोल्ने तथा एकले अर्कालाई दोषारोपण गर्ने प्रवृत्ति नेपाली कांग्रेस पार्टीभित्र बढेको बताउनुभएको छ । इलामको श्रीअन्तुमा सोमबार नेपाली कांग्रेस जिल्ला कार्यसमिति इलामले आयोजना गरेको अग्रज कार्यकर्ता भेटघाट एवम् अन्तरक्रिया कार्यक्रमलाई सम्बोधन गर्नुहुँदै  उहाँले भाइरल हुने नाममा जे पनि बोल्ने प्रवृत्ति बढ्दै गएको र अझ बढी यो प्रवृत्ति नेपाली कांग्रेसमा देखिएको बताउनुभयो । उहाँले भन्नुभयो “आफूले मिडियामा कभरेज पाउनकै लागि कतिपय नेता एवम् पार्टीकै बिरुद्धमा पनि बोल्ने गरेको देखिन्छ । यसले कुनै व्यक्ति मिडियामा भाइरल त होला । तर त्यसले पार्टीलाई कति क्षति पुग्छ भन्ने कुराको पनि हिसाब गर्नुपर्ने हो ।” मन्त्री डा. राणाले नेताहरुको यस्तो प्रवृत्तिले पार्टीका केन्द्रदेखि तल्लो तहका कार्यकर्ताहरुमा निराशा पैदा गर्ने अनुभव सुनाउनुभयो । उहाँले नेपाली कांग्रेस अहिले सरकारमै रहेको तर सरकारको विरोध पनि बढी त कांग्रेसकै नेताहरुले गर्ने गरेको अफूले सुनेको प्रसंग उल्लेख गर्नुभयो । उहाँले भन्नुभयो “आगामी निर्वाचनमा हामीले पार्टीलाई अहिलेको भन्दा ठुलो बनाउनुपर्ने छ । अरु पार्टीहरु ‘मिसन ८४’ भन्दै अघि बढेका छन्, तर हामी भने देशैभरिका कार्यकर्तालाई एकताबद्ध गरेर पार्टी मजबुद बनाउन लाग्नुको सट्टा आपसी विवाद गर्दै हिँडेका छौँ ।”      मन्त्री डा. राणाले पार्टीमा आफूलाई चित्त नबुझेका केही कुरा भए पार्टीभित्रै छलफल गर्न सुझाव दिनुभयो । उहाँले आफ्ना गुनासा र असन्तुष्टिहरु यसरी भाषण गर्दै हिँड्ने विषय नभएको पनि स्पष्ट गर्नुभयो । वर्तमान पार्टी सभापति शेरबहादुर देउवाको अथक प्रयासबाट गएको स्थानीय तथा संसदीय निर्वाचनमा नेपाली कांग्रेस सबैभन्दा ठुलो पार्टी बन्न सफल भएको प्रसङ्ग उल्लेख गर्नुहुँदै उहाँले आगामी निर्वाचनमा त झन् कुनै पार्टीसँग गठबन्धन नगर्ने भएकाले यो भन्दा झन् ठुलो पार्टी बनाउन अहिल्यैदेखि अभियान थाल्नुपर्ने उहाँको जोड थियो ।मन्त्री डा. राणाले नेपाली कांग्रेस पार्टीमा महिलाको धेरै ठुलो योगदान रहेकाले महिलाको समानुपातिक सहभागिता हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “कुनै पनि पार्टीमा महिलालाई अघि बढ्न सजिलो छैन । जस्तो कि म पनि कुनै गल्ती नगर्दा पनि कस्तो खेदाइमा परेकी थिएँ भन्ने त यहाँहरुले देख्नुभएकै छ । पार्टीमा सशक्त भूमिकाका लागि महिला पनि सक्रिय रुपमा लाग्नुपर्दछ ।”  उहाँले त्यस अवसरमा इलाम जिल्लाको बृहत्तर हितका लागि आफूले सक्दो पहल गर्ने आश्वासन दिनुभएको थियो । नेपाली कांग्रेसका कोशी प्रदेश सभापति उद्धव थापा र इलाम जिल्ला सभापति डम्बर खड्काले इलामको विकासका लागि संघीय सरकारको सहयोगको अपेक्षा गरेपछि मन्त्री डा. राणाले सो आश्वासन दिनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/151048",
      "image": "https://gorkhapatraonline.com/storage/media/266177/conversions/e80d1ff8-bb7e-4d79-af6c-991ff5aa34fd-original-thumb.jpg"
    },
    {
      "slug": "151038",
      "title": "नेपाललाई पर्यटनको हव बनाउने सरकारको सपना  : सञ्चारमन्त्री",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नेपाललाई पर्यटनको हव बनाउनुपर्ने बताउनुभएको छ । पर्यटनबाटै नेपालको सम्वृद्धी सम्भव हुने उहाँले बताउनुभयो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, वैशाख १ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नेपाललाई पर्यटनको हव बनाउनुपर्ने बताउनुभएको छ । पर्यटनबाटै नेपालको सम्वृद्धी सम्भव हुने उहाँले बताउनुभयो । सोमबार लमजुङको स्मार्ट भिलेज घलेगाउँमा आयोजित पर्यटन रजत जयन्ती कार्यक्रमलाई सम्बोधन गर्नुहुँदै सञ्चारमन्त्री गुरुङले पर्यटनबाट सम्वृद्धि हाँसिल गरेर गरिबी अन्त्य गर्ने सरकारको सपना रहेको बताउनुभयो । “दुनियाँमा हरेक देशमा एउटा नेताले सपना देखेको हुन्छ । आफ्नो देशलाई कस्तो बनाउने । आफ्नो प्रदेश, जिल्लालाई कस्तो बनाउने”,सञ्चारमन्त्री गुरुङले भन्नुभयो, “हाम्रो सरकारको पनि एउटा सपना छ । देशलाई पर्यटनको हव बनाउने । पर्यटनबाट गरिबी हटाउने । सम्वृद्धि हाँसिल गर्ने । गरिबी हटाउने ।”नेपालका सबै गाउँहरु पर्यटनको सम्भावना बोकेका गाउँहरु रहेको उहाँले बताउनुभयो । गाउँ पर्यटनको विकासबाट जीवनस्तर उकास्न सकिने उहाँले बताउनुभयो ।  “हाम्रा गाउँहरु प्रकृतिले सुन्दर छन् । संस्कृतिले भरिभराउ छन् । एउटा जीवित संग्राहलय हुन्”, उहाँले भन्नुभयो, “हाम्रा गाउँका प्रचुर सम्भावनालाई प्रयोग गरेर पर्यटनको विकास गर्न सकिन्छ ।”उहाँले घलेगाउँले हाँसिल गरेको प्रगति समाजवाद उन्मुख रहेको बताउनुभयो । घलेगाउँले गरेको सामूहिक होमस्टे, चिया खेती, भेडा पालन, स्वास्थ्य बिमा, एक घर एक धारा जस्ता कार्यक्रमले समाजवादको आधार तयार गरेको उहाँले बताउनुभयो । सञ्चारमन्त्री गुरुङले सोमबार नै घलेगाउँमा पर्यटन रजत जयन्ती, स्वास्थ्य बिमा, एक घर एक धारा, स्वास्थ्य चौकीको उद्घाटन र घलेगाउँ प्रेरणा, संघर्ष र सिर्जना नामक पुस्तकको विमोचन गर्नुभयो । नेपाल सरकारले गरेको स्वास्थ्य बिमा झन्झटिलो भएको भन्दै घलेगाउँमा स्थानीय आफैँले स्वास्थ्य बिमाको सुरुवात गरेका छन् । घलेगाउँ पर्यटन विकास समितिका अध्यक्ष प्रेम घलेले तीन लाख रुपियाँसम्मको बिमा सुरु गरिएको बताउनुभयो । संविधानसभा सदस्य जमीन्द्रमान घलेले पर्यटनका लागि घलेगाउँ नमूना गाउँ बनेको बताउनुभयो । उहाँले पर्यटनका माध्यमबाट गाउँको सम्वृद्धि हाँसिल गर्न सकिने उदाहरण घलेगाउँ बनेको बताउनुभयो ।२५ वर्षको घलेगाउँको पर्यटन यात्राले घलेगाउँको स्वरुप मात्र फेरिको छैन, गाउँलेको जीवनस्तर पनि फेरिएको छ । गाउँमै बसेर वर्षमा ६/७ लाख कमाउने भएका छन् । समुद्री सतहदेखि दुई हजार एकसय ७० मिटर उचाइमा रहेको क्व्होलासोंथर गाउँपालिका–३ मा अबस्थित घलेगाउँमा एक सय ३० घर छन्  । अमेरिका, बेलायत गएकासमेत घलेगाउँ आएर होमस्टे चलाउन थालेका छन् । विक समुदायले सञ्चालन गरेको दुईसहित अहिले ४६ घरमा होमस्टे छ । पाँचवटा होटल सञ्चालनमा छन् । घलेगाउँमा यो अवधिमा करिब तीन लाख पर्यटकले बास बसेका छन् । पर्यटन समितिका सविच उमलबहादुर विकका अनुसार अन्य घरका बासिन्दाले पर्यटकलक्षित व्यापार व्यवसाय गरेका छन् । भेडाको ऊन, निगालोको चोया, अल्लोबाट हस्तकलाका सामग्री तयार पार्छन् । घलेगाउँका बासिन्दाको आम्दानीका स्रोत थपिँदै छन् ।",
      "link": "https://gorkhapatraonline.com/news/151038",
      "image": "https://gorkhapatraonline.com/storage/media/266127/conversions/Ps-gurung-lamjung-original-thumb.jpg"
    },
    {
      "slug": "150980",
      "title": "वर्ष २०८१ मा सरकार: नीतिगत फड्को कार्यान्वयन आवश्यक",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "संविधान संशोधनको समेत एजेन्डा बनाएर संसद्का दुई ठुला दल नेपाली कांग्रेस र नेकपा (एमाले) ले सत्ता सहयात्रा गरेको नौ महिना पूरा भएको छ । स्थिर सरकारको राजनीतिक",
      "longContent": "काठमाडौँ, वैशाख,१ गते  । संविधान संशोधनको समेत एजेन्डा बनाएर संसद्का दुई ठुला दल नेपाली कांग्रेस र नेकपा (एमाले) ले सत्ता सहयात्रा गरेको नौ महिना पूरा भएको छ । स्थिर सरकारको राजनीतिक सन्देश दिने उद्देश्यसहित गठित सरकारले यसबिचमा नीतिगत रूपान्तरणका प्रयास अघि बढाए पनि तिनको प्रभावकारी कार्यान्वयनको प्रव्रिmया जारी छ । लामो समयदेखि रोकिएको शान्ति प्रक्रियासम्बन्धी कानुन संसद्बाट पारित भएको छ । लगानी सहजीकरणका लागि जारी भएका अध्यादेश प्रतिस्थापन पूरा भए पनि कार्यान्वयनका अन्य काम बाँकी छन् । अबको वर्ष अधुरा काममा सरकारले ठोस र परिणाममुखी कार्यान्वयन आवश्यक छ । केन्द्रदेखि स्थानीय तहसम्म संयन्त्र निर्माण गरी राजनीतिकसँगै आर्थिक, सामाजिक र विकासका क्षेत्रमा पनि सकारात्मक सन्देश दिने उद्देश्य गठबन्धनले लिएको थियो । संयन्त्र गठन र काममा सहजीकरण जारी भए पनि कतिपय काम अपेक्षित गतिमा भने हुन सकेका छैनन् । असार १७ गते वर्तमान गठबन्धन निर्माणका क्रममा भएको राजनीतिक सहमति अनुसार संविधान संशोधनको गृहकार्यका लागि कार्यदल बनाइए पनि विषय पहिचान हुन सकेका छैनन् । बृहत् परामर्श र नागरिक चासोलाई समेत सम्बोधन गर्ने गरी संविधान संशोधन प्रक्रिया अघि बढाउन आवश्यक छ । सङ्घात्मक संरचना तथा अन्य संवैधानिक प्रावधानमा नागरिकस्तरबाट समेत अहिले बहस भइरहेको छ । नीतिगत सुधारका लागि भएका कानुन परिमार्जन अनुसार  कार्यान्वयनका लागि नियमावली तथा आवश्यक कार्यविधि तय सरकारको प्राथमिकतामा हुनुपर्ने छ । संसद्बाटै हालै प्रतिस्थापन भएका कानुन अनुसार अन्य प्रक्रियाले प्राथमिकता पाएमा नीतिगत परिवर्तनले नतिजा दिने छ । अदालतको आदेश र अन्तर्राष्ट्रिय समुदायको चासो अनुसार शान्ति प्रक्रियाको आधारभूत कानुन परिमार्जन भए पनि आयोग गठनको काम बाँकी छ । सङ्व्रmमणकालीन न्यायलाई पूर्णता दिन दुई आयोग गठनको प्रक्रिया जारी छ । लामो समयदेखि गिजोलिएको न्याय र परिपूरणको प्रक्रियालाई नीतिगत रूपमा प्राथमिकतामा राखिए पनि अझै पूर्णता हुन सकेको छैन । सिफारिस समितिको संरचना क्रियाशील भइसकेको अवस्थामा बाँकी कामले चाँडै पूर्णता पाउने भने अपेक्षित छ । सरकार गठनका क्रममा भएको सहमति अनुसार सार्वजनिक सेवा प्रवाहमा सुधारका लागि कानुन तर्जुमा भएको छ । कानुनमै तोकिएबाहेकका अन्य सेवा प्रवाहमा निर्णयको सीमा तोकेर कानुन परिमार्जन भएको छ । परिमार्जित व्यवस्था अनुसार सेवा प्रवाहमा तिनै तहका सरकारबिच समन्वयात्मक काम गर्नु आवश्यक छ । यस्तै वैदेशिक तथा आन्तरिक लगानी प्रवर्धनका लागि सरकारले अध्यादेशमार्फत कानुन परिमार्जन गरेको थियो । संसद्बाट ती अध्यादेश प्रतिस्थापनको प्रव्रिmया पूरा भइसकेका छन् । तर्जुमा भएका कानुनको व्यवस्था अनुसार कार्यान्वयनका प्रशासनिक र अन्य विधायिकी कार्यलाई थप प्रभावकारी बनाउने काम भने जारी छन् । वैदेशिक लगानीसँगै सूचना प्रविधिको क्षेत्रमा भइरहेको र हुने लगानीको सहजीकरणका लागि सरकारले गरेको प्रयासमा सम्बन्धित क्षेत्रबाट समर्थनसमेत भइरहेको छ तर कतिपय अड्चन अझै सुधारको आवश्यकता औँल्याइएको छ । सूचना प्रविधि क्षेत्रबाट सेवा निर्यातको उद्देश्य लिएर गरिएको कानुन परिमार्जन थप फराकिलो बनाउन आवश्यक भएको सम्बन्धित क्षेत्रका विज्ञले सुझाव दिइरहेका छन् । नीतिगत रूपान्तरणलाई प्रभावकारी बनाइए सूचना प्रविधिको क्षेत्रबाट आर्थिक विकासमा उल्लेख्य टेवा पुग्ने विश्वाससमेत लिइएको छ । सहकारीपीडितका समस्या सम्बोधनका लागि सरकारले अध्यादेश जारी गरेर संसद्बाट प्रतिस्थापन विधेयक पारित गरेको छ । रकम हिनामिनामा संलग्नमाथि दण्डात्मक प्रव्रिmयाले तीव्रता पाइरहेको छ । रकम हिनामिनामा संलग्न धेरै व्यक्तिमाथि कानुन कारबाहीको प्रव्रिmया जारी छ तर पीडितको बचत रकम फिर्ताको प्रक्रियालाई सरकारले अझै तीव्रता दिनुपर्ने अवस्था छ । सहकारी क्षेत्रको नियमनलगायतका लागि प्राधिकरण गठनको कानुनी व्यवस्था भए पनि प्राधिकरण गठनको प्रक्रियामा छ । प्राधिकरण गठन र बचत रकम फिर्तामा भने सरकारको थप सक्रियता आवश्यक छ । पछिल्लो समयमा भएका भूकम्प, बाढीपहिरोलगायतका विपत्को क्षतिको मूल्याङ्कनको प्रक्रियाले अझै पूर्णता पाएको छैन । यस्तै लघुवित्तपीडितका माग अझै पनि पूर्ण रूपमा सम्बोधन भएका छैनन् । नयाँ वर्षको सुरुवात हुँदै गर्दा शिक्षक आन्दोलन जारी छ । सङ्घीय संरचना अनुसारका निजामती कानुन तर्जुमामा एक तहको सफलता हासिल भए पनि अझै सङ्घीय संसद्का दुवै सदनबाट पारितको काम बाँकी छ । आधारभूत रूपमा पहिले नै तय हुनुपर्ने विद्यालय शिक्षा, प्रहरी विधेयकलाई अहिले सरकारले प्राथमिकतासाथ अघि बढाइरहेको छ । तीन कानुनलाई चाँडोचन्दा चाँडो पारित गर्नुपर्ने आवश्यकता छ । सरकारले संसद्सँगको सहजीकरणमा ती विधेयकलाई चाँडो पारित गर्न भूमिका निर्वाह गर्न सक्छ । राजनीतिक स्थायित्वको सन्देश दिएर गठित सरकारले यसबिचमा नीतिगत, आर्थिक र संरचनागत सुधारका लागि प्रयास गरेको छ । नीतिगत सुधारमा कानुन परिवर्तन भए पनि संरचनागत सुधार र कार्यान्वयन उत्तिकै महŒवपूर्ण छन् । कानुन परिमार्जनसँगै कार्यान्वयनका लागि सरकारले खेल्नुपर्ने भूमिकामा आउँदो वर्षमा सरकार थप प्रभावकारी रूपमा उत्रिने अपेक्षा छ ।",
      "link": "https://gorkhapatraonline.com/news/150980",
      "image": "https://gorkhapatraonline.com/storage/media/266071/conversions/pm-office-original-thumb.jpg"
    },
    {
      "slug": "150990",
      "title": "प्रविधिमार्फत अदालती कारबाही",
      "timestamp": 1744588800000,
      "source": "gp",
      "content": "पाँचथर जिल्ला अदालतले प्रविधिको प्रयोग गर्दै सेवाग्राहीलाई न्यायको पहुँचमा जोड्न थालेको छ ।  यो अदालतले पछिल्लो समय भौति",
      "longContent": "फिदिम समाचारदाता फिदिम,वैशाख, १ गते । पाँचथर जिल्ला अदालतले प्रविधिको प्रयोग गर्दै सेवाग्राहीलाई न्यायको पहुँचमा जोड्न थालेको छ ।यो अदालतले पछिल्लो समय भौतिक रूपमा टाढा रहेका सेवाग्राहीको सुविधालाई लक्ष्य गरी ‘भिडियो कन्फ्रेन्स’ मार्फत पक्षको बकपत्र, बयान र कानुन व्यवसायीको बहस गराउन थालेको हो । यो प्रव्रिmया थालेसँगै सेवाग्राहीको समय, खर्च र श्रमको बचत मात्र होइन, न्यायको पहुँच सहज बनाएको अदालतले जनाएको छ । अब भौतिक उपस्थितिबिना नै बयान, साक्षी बकपत्र तथा बहस पैरवी जस्ता संवेदनशील न्यायिक कार्य नियमित रूपमा ‘भर्चुअल’ माध्यमबाट सञ्चालन हुन थालेको अदालतले जनाएको छ ।अदालतका सूचना अधिकारी गोपाल खनालले भन्नुभयो, “विशेषतः विदेशमा रहेका वा अदालतमा उपस्थित हुन नसक्ने मुद्दाका पक्ष, साक्षी तथा कानुन व्यवसायीका लागि यो अभ्यास निकै उपयोगी साबित भएको छ ।” उहाँले देशदेशान्तरमा रहेका वादी, प्रतिवादीसँग बयान, साक्षी बकपत्र तथा मेलमिलाप, छलफल जस्ता कार्य ‘भिडियो कन्फ्रेन्स’ मार्फत गरिँदा सेवाग्राहीको समय र खर्च दुवै बचत हुने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “समयमै बकपत्र र बयान लिएर मुद्दालाई चाँडै निष्कर्षमा पु¥याउन सकिन्छ भन्ने विश्वास लिएका छौँ ।” पछिल्लो समय अदालतले पोर्चुगल, दुबई र ओमनमा रहेका बहुविवाहपीडित तीन महिलाको साक्षी बकपत्र ‘भर्चुअल’ माध्यमबाट लिएको थियो ।  ती महिला वैदेशिक रोजगारीमा रहेका बेला आफ्ना श्रीमान्ले दोस्रो विवाह गरेपछि दायर मुद्दामा अदालतले ‘भिडियो कन्फ्रेन्स’ मार्फत साक्षी बयान लिएको थियो ।त्यस्तै बाल सुधारगृह विराटनगरमा रहेका दुई बालक प्रतिवादीलाई ‘भर्चुअल’ रूपमा अदालतसँग जोडेर डाक्टरको साक्षी बकपत्रसमेत लिइएको सूचना प्रविधि प्रमुख प्रीतम खतिवडाले जानकारी दिनुभयो । कर्तव्य ज्यान मुद्दामा सरकारवादी रहेको केसमा दुई प्रत्यक्षदर्शीको बयान पनि यही माध्यमबाट लिइएको थियो । वरिष्ठ अधिवक्ता खगराज कट्टेलले इलामबाटै अंश चलनसम्बन्धी मुद्दामा ‘भर्चुअल’ बहस गर्नुभएको थियो । यसरी भौतिक रूपमा उपस्थित सबै सरोकारवालाले साक्षी, वादी, प्रतिवादी र कानुन व्यवसायीको भनाइ सुन्ने र हेर्ने सुविधा पाइरहेका छन् । खतिवडा भन्नुहुन्छ, “भर्चुअल माध्यममा सहभागी हुनुअघि सम्बन्धित व्यक्तिलाई प्रविधिको तालिम दिइन्छ । उहाँहरू तयार भएपछि मात्र बकपत्र, बहस, बयान वा आवश्यक कागजात सङ्कलन गरिन्छ ।”हालसम्म जिल्ला अदालतमा यस्ता अभ्यास विरलै हुने गरेका छन् । गत असोजमा भने पाँचथरमा सरुवा भएर आउनुभएका न्यायाधीश कुमार मास्केको निर्देशन र पहलमा यसप्रकारको अभ्यास प्रारम्भ गरिएको हो । कोशी प्रदेशमा ‘भर्चुअल’ माध्यमबाट साक्षी बकपत्र, बयान र बहस पैरवीको नियमित अभ्यास सुरु गर्ने पाँचथर जिल्ला अदालत सम्भवतः पहिलो भएको अदालतले दाबी गरेको छ ।सूचना प्रविधिको प्रयोगले न्यायिक प्रक्रिया सरल, छिटो र पहुँचयोग्य बनाउने पाँचथर जिल्ला अदालतको यो प्रयासले न्याय क्षेत्रमा प्रविधिको समुचित प्रयोग कसरी प्रभावकारी हुन सक्छ भन्ने उदाहरण प्रस्तुत गरेको छ । सेवाग्राही यसबाट सन्तुष्ट छन् ।  न्याय पाउन समयमै पहुँच, प्रव्रिmयामा पारदर्शिता र सेवा सहजताको अनुभवले उनीहरू आशावादी छन् ।",
      "link": "https://gorkhapatraonline.com/news/150990",
      "image": "https://gorkhapatraonline.com/storage/media/266052/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "150969",
      "title": "अबको आवश्यकता कृषिमा आधुनिकरण : प्रधानमन्त्री ओली",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले अबको आवश्यकता कृषिमा आधुनिकरण र व्यवसायीकरण भएको बताउनु भएको छ। आइतबार झापाको गौरादह र दमकमा भएको कार्यक्रममा बोल्दै उहाँले यस्तो बताउनु भएको हो।",
      "longContent": "विष्णुप्रसाद पोखरेलदमक, चैत ३१ गते। प्रधानमन्त्री एवं नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले अबको आवश्यकता कृषिमा आधुनिकरण र व्यवसायीकरण भएको बताउनु भएको छ। आइतबार झापाको गौरादह र दमकमा भएको कार्यक्रममा बोल्दै उहाँले यस्तो बताउनु भएको हो।उहाँले अब उत्पादनको क्षेत्रमा नयाँ क्रान्ति ल्याउनु पर्नेमा जोड दिनुभयो। ‘‘अब उत्पादन र उत्पादकत्व बढाउन लाग्नुपर्छ’’, उहाँले भन्नुभयो। परम्परागत रुपमा हुँदै आएको निर्वाहमुखी खेती प्रणालीले आर्थिक उपार्जन हुननसक्ने बताउदै सामूहिक खेती प्रणालीमा लाग्न आग्रह गर्दै उहाँले यस्तो बताउनुभएको हो।उहाँले सामूहिक कृषिमा लाग्न आग्रह गर्नुभयो। ‘‘एकल नभएर सहकारी, सामूहिक र समूहमा आवद्ध भएर कृषिमा लाग्न आग्रह गर्दछु’’, उहाँले भन्नुभयो। गौरादहको नमुना व्यवसायिक खेती देशकै लागि नमुना भएको भन्दै प्रशंसा गर्नुभयो। व्यवसायीक रुपमा खेती गरेर उत्पादन र उत्पादकत्व बढाएपछि यसको उचित बजारीकरणका लागि स्थानीय र प्रदेश सरकारकाले पनि ध्यान दिनुपर्ने उहाँको भनाइ छ।यसैगरी प्रधानमन्त्री ओलीले पछिल्लो समय मुलुकको आर्थिक अवस्था राम्रो हुँदै गएको दाबी गर्नुभएको छ। ‘‘निजी क्षेत्र अहिले उत्साहित छ र लगानीका लागि तयार बनेको अवस्था छ’’, ओलीले भन्नुभयो। मुलुकको आर्थिक अवस्थाबारे कुप्रचार भएको भन्दै उहाँले सबै आर्थिक सूचक सकारात्मक रहेको जानकारी दिनुभयो।आधारभूत अस्पतालको शिलन्यासप्रधानमन्त्री ओलीले जनतालाई सर्वसुलभ स्वास्थ्य सेवा प्रदान गर्न सरकार लागि परेको बताउनु भएको छ। आइतबाार झापाको गौरादह नगर अस्पताल भवनको शिलन्यास गर्नुहुँदै उहाँले यस्तो बताउनु भएको हो।उहाँले आधारभूत अस्पतालको सेवा विस्तार गरिने जनाउनुभयो। ‘‘आधारभूत अस्पताल पूर्ण रुपमा चलाएर आवश्यकता अनुसार सेवा विस्तार गर्न सकिन्छ र हामी त्यो गर्छौ’’, उहाँले भन्नुभयो। दुई बिघामा १२ करोड ५९ लाख ७९ हजार ४९६ को लागतमा २०८३ साल माघ १४ भित्र बन्नेगरी जे एन्ड जे निर्माण सेवासँग सम्झौता भएको छ। प्रधानमन्त्री ओलीको अघिल्लो कार्यकालमा २०७५ सालमा सबै स्थानीय तहमा १५ शय्याको आधारभूत अस्पताल निर्माण गर्ने घोषणा भएकामा जग्गाप्राप्तिमा विलम्ब भएका कारण गौरादहमा अस्पताल भवन निर्माण सुरु हुन सकेको थिएन।शैक्षिक सामाग्री वितरणयसैगरी प्रधानमन्त्री ओलीले झापाको दमकमा एक कार्यक्रमबिच झापा, तेह्रथुम र ताप्लेजुङका १५ सामुदायिक विद्यालयलाई कम्प्युटरलगायत शैक्षिक सामग्री वितरण गर्नुभएको छ। भौतिक पूर्वाधार तथा यातायात मन्त्रालयको निर्माण व्यवसाय कोषको रकमबाट यस्ता सामाग्री वितरण गरेको हो।शैक्षिक गुणस्तर वृद्धिका लागि सरकारी विद्यालयलाई यस प्रकारका सामाग्रीले सहयोग पुग्ने बताउनुभयो। कार्यक्रममा भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालको पनि उपस्थिति रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/150969",
      "image": "https://gorkhapatraonline.com/storage/media/266018/conversions/pm-kp-oli-jhapa-original-thumb.jpg"
    },
    {
      "slug": "150961",
      "title": "नयाँ वर्ष २०८२ : कुन महिनामा कति सार्वजनिक बिदा",
      "timestamp": 1744502400000,
      "source": "gp",
      "content": "नयाँ वर्ष २०८२ सालमा ५२ वटा शनिबार बिदा परेको छ ।  मन्त्रिपरिषद्को बैठकले नयाँ वर्षको बिदा स्वीकृत गरेसँगै राजपत्रमा सार्वजनिक भएको छ ।",
      "longContent": "काठमाडौँ, चैत ३१ गते । नयाँ वर्ष २०८२ सालमा ५२ वटा शनिबार बिदा परेको छ ।  मन्त्रिपरिषद्को बैठकले नयाँ वर्षको बिदा स्वीकृत गरेसँगै राजपत्रमा सार्वजनिक भएको छ । गृह मन्त्रालयलले वैशाख १ गतेदेखि चैत मसान्तसम्म एक वर्षभरीमा सबै सरकारी कार्यालय तथा सार्वजनिक निकायको लागि सार्वजनिक गरेको सार्वजनिक, पर्व एवम् सट्टा बिदाको विवरणमा सो विषय उल्लेख छ ।२०८२ साल अवधिमा वैशाखमा चार दिन शनिबार, जेठमा पाँच दिन, असारमा चार, साउनमा पाँच, भदौमा चार, असोजमा चार, कात्तिकमा पाँच दिन, मङ्सिरमा चार, पुस चार, माघमा चार, फागुनमा पाँच र चैतमा चार दिन गरी जम्मा ५२ वटा शनिबार परेका छन् ।कुन महिनामा कति दिन बिदा ?वैशाख नव वर्ष वैशाख १ गते, विश्व मजदुर दिवस वैशाख १८ गते, चण्डी पूर्णिमा (वैशाख पूर्णिमा), बुद्ध जयन्ती, राई, लिम्बू, याक्खा, सुनुवार लगायतका किराँत समुदायको उभौली पर्व वैशाख २९ गते ।जेठगणतन्त्र दिवस जेठ १५ गते । असारप्रकाशित सूचना अनुसार २०८२ सालको असार महिनामा कुनै पनि सार्वजनिक बिदा परेको छैन । साउनरक्षाबन्धन साउन २४ गते, गाईजात्रा साउन २५ गते (देशभरका नेवार समुदायका लागि मात्र) श्रीकृष्णा जन्माष्टमी साउन ३१ गते ।  भदौहरितालिका (तीज) व्रत भदौ १० गते, जितिया पर्व भदौ ३० गते (महिला कर्मचारीका लागि मात्र), गौरा पर्व भदौ १५ गते, इन्द्रजात्रा भदौ २१ गते (काठमाडौँ उपत्यका लागि मात्र) । असोजसंविधान दिवस असोज ३ गते, घटस्थापना असोज ६ गते, दसैँ बिदा (असोज १३ गतेदेखि असोज १८ गतेसम्म) । कात्तिक तिहार बिदा (कात्तिक ३ गतेदेखि कात्तिक ७ गतेसम्म), छठ पर्व कात्तिक १० गते, फाल्गुनन्द जयन्ती कात्तिक २५ गते (किराँत धर्मावलम्बीका लागि)मङ्सिरधान्य पूर्णिमा (किराँत समुदायको उधौली पर्व, योमरी पुन्हि, अन्तर्राष्ट्रिय अपाङ्गता दिवस मङ्सिर १७ गते (अपाङ्गता भएका नेपालभित्रका सम्पूर्ण कर्मचारीको लागि), ज्यापु दिवस मङ्सिर १८ गते । पुसइसाई धर्मालम्बी पर्व क्रिसमस डे पुस १० गते, तमू ल्होछार पुस १५ गते, पृथ्वी जयन्ती (राष्ट्रिय एकता दिवस) पुस २७ गते, माघमाघी पर्व/माघे सङ्क्रान्ति माघ १ गते, सोनम ल्होछार माघ ५ गते, वसन्त पञ्चमी माघ ९ गते, सहिद दिवस माघ १६ गते । फागुन महाशिवरात्री फागुन ३ गते, ग्याल्पो ल्होसार फागुन ६ गते, राष्ट्रिय प्रजातन्त्र दिवस फागुन ७ गते, फागू पूर्णिमा हिमाली र पहाडी लगायत ५६ जिल्लामा फागुन १८ गते र तराईका जिल्लामा फागुन १९ गते, अन्तर्राष्ट्रिय महिला दिवस (मार्च ८) फागुन २४ गते । चैत घोडेजात्रा चैत ४ गते, रामनवमी चैत १३ गते ।सम्बन्धित धर्म, संस्कृति, भौगोलिक क्षेत्र र स्थान विशेषका लागि मात्र हुने बिदा सिरुवा पावनीको दिन (सो पर्व मनाउने झापा, मोरङ, सुनसरी, सिराहा र सप्तरी जिल्लामा), इस्लाम धर्मावलम्बीको पर्व ईद (ईद उल फित्र),र बकर ईद –ईद उल अजहा), मोहम्मद जयन्ती (नेपाली मुस्लिम धर्मावलम्बी), गुरु नानक जयन्ती (नेपाली सिख धर्मावलम्बीका लागि) सार्वजनिक बिदा परेका छन् । मन्त्रालयद्वारा प्रकाशित सूचना अनुसार विदेशस्थित नेपाली नियोगले सम्बन्धित मुलुकका सार्वजनिक बिदालाई समेत दृष्टिगत गरी बढीमा १८ दिनसम्म सार्वजनिक बिदा आफैंले व्यवस्थापन र समायोजन गर्न सक्ने जनाएकोे छ ।",
      "link": "https://gorkhapatraonline.com/news/150961",
      "image": "https://gorkhapatraonline.com/storage/media/266026/conversions/Nepal-original-thumb.jpg"
    }
  ]
}