{
  "date": "2025-01-15T01:32:09.637Z",
  "news": [
    {
      "slug": "varnabas-to-issue-ipo",
      "title": "Varnabas to Issue IPOVarnabas to Issue IPO",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37326.jpeg&w=1200&q=1080&f=jpg",
      "content": "Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal’s rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO).",
      "longContent": "KATHMANDU, JANUARY 13Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal's rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO). This step follows the approval of a special proposal at the company's first annual general meeting.Unlike resorts built on leased land, this project owns premium real estate in the heart of Kathmandu and adheres to strict environmental regulations, including a 5.5 to 6.75-meter riverbank setback, according to Rajendra Bajgain, Chairperson of Varnabas Museum Hotel. The hotel also rebuilt local schools during construction, demonstrating its community commitment, Bajgain added.With unique features such as the South Col Bar, Khumbu Valley event space, and Gokyo Lake swimming pool, the hotel integrates Nepal's heritage into its design, categorizing floors by geographical regions (Himal, Pahad, and Terai) and naming rooms after villages. Regular climate dialogue programs reflect its dedication to sustainability, Bajgain further added.This IPO offers a rare investment opportunity in tangible assets, combining cultural preservation with luxury, stated Bajgain while highlighting on long-term value creation over speculative gains, echoing lessons from Apple's strategic growth and VinFast's speculative surge. Bajgain urges the investors to prioritize robust fundamentals over short-term market trends for sustainable economic impact. Varnabas Museum Hotel's IPO marks a milestone in responsible tourism and cultural investment.",
      "link": "https://thehimalayantimes.com/business/varnabas-to-issue-ipo",
      "timestamp": 1736818306745
    },
    {
      "slug": "nepse-continues-decline-drops-15-points-on-monday",
      "title": "NEPSE continues decline, drops 15 points on MondayNEPSE continues decline, drops 15 points on Monday",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37325.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.",
      "longContent": "KATHMANDU, JANUARY 13The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.Along with the decline in the benchmark index, key indices also posted negative results. The Sensitive Index, which tracks class 'A' stocks, fell by 0.57%, while the Float Index, representing actively traded shares, dropped by 0.55%.Despite the index decline, the daily turnover surged significantly to Rs 6.65 billion-an increase from Rs 3.99 billion recorded on Sunday-with 13,870,579 shares of 322 companies changing hands through 64,278 transactions.All sectors ended the day in the red. The Finance sector recorded the largest loss, down 1.32%, followed by the Trading sector, which fell by 1.89%, and the Hotels and Tourism sector, which declined by 1.32%. Other sectors posted losses below 1%.Barahi Hydropower Public Limited (BHPL) led the market as the top gainer, with its share price increasing by 10%. On the other hand, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) and Sindhu Bikash Bank Ltd (SINDU) were the worst performers, both experiencing a 10% drop.At the close of the session, 63 stocks advanced, 175 declined, and five remained unchanged. The total market capitalization decreased to Rs 4.302 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-continues-decline-drops-15-points-on-monday",
      "timestamp": 1736818308339
    },
    {
      "slug": "nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "title": "NEPSE decline by 25 points, daily turnover drops to Rs 3.99 billionNEPSE decline by 25 points, daily turnover drops to Rs 3.99 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37297.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points.",
      "longContent": "KATHMANDU, JANUARY 12The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points. This drop also led to a decrease in the daily turnover, which fell to Rs 3.99 billion, with 8,021,631 shares of 301 companies traded across 46,614 transactions.Key indices showed negative performance across the board. The Sensitive Index, which tracks class 'A' stocks, dropped by 1.01%, while the Float Index, representing actively traded shares, declined by 0.93%.All sectors ended the day in the red. The Finance sector faced the biggest loss, dropping 3.60%, followed by the Development Bank sector with a 1.60% decline, and the Hydropower sector, which saw a 1.44% drop. The Manufacturing and Processing sector also recorded a 1.36% loss, while the Trading sector fell by 1.10%. Other sectors experienced losses no greater than 1%.In terms of individual stock performance, Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB) emerged as the top performer, with a 10% increase in its share price. On the other hand, Nyadi Hydropower Limited (NYADI) was the worst performer, experiencing a 10% decline.By the end of the trading session, 44 stocks advanced, 193 declined, and six remained unchanged. The total market capitalization reached Rs 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "timestamp": 1736731909643
    },
    {
      "slug": "gold-price-surges-by-rs-1600-per-tola",
      "title": "Gold price surges by Rs 1,600 per tolaGold price surges by Rs 1,600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37294.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend.",
      "longContent": "KATHMANDU, JANUARY 12The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend. According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now priced at Rs 155,700 per tola, up from Rs 154,100 on Friday.Similarly, the price of silver also rose by Rs 15 per tola. Silver is currently being traded at Rs 1,860 per tola, compared to Rs 1,845 on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1600-per-tola",
      "timestamp": 1736731910836
    },
    {
      "slug": "country-receives-rs-64043-billion-in-remittances-in-five-months",
      "title": "Country receives Rs 640.43 billion in remittances in five monthsCountry receives Rs 640.43 billion in remittances in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/10/37284.jpg&w=1200&q=1080&f=jpg",
      "content": "The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.",
      "longContent": "KATHMANDU, JANUARY 10The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.Issuing a report on Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) on Friday, the Nepal Rastra Bank stated that the food and beverage inflation stood at 9.99 percent whereas nonfood and service inflation stood at 3.92 percent in the review month. During the same period in the previous year, the price indices of these groups had increased by 5.00 percent and 4.92 percent respectively.According to the NRB, merchandise exports increased 16.5 percent to Rs 73.66 billion against a decrease of 6.1 percent in the same period of the previous year. Destination-wise, exports to India and China increased 23.7 percent and 68.9 percent respectively whereas export to other countries decreased 1.2 percent. Exports of soyabean oil, tea, polyster yarn and thread, particle board, woolen carpet, among others increased whereas exports of palm oil, zinc sheet, ginger, readymade garments, herbs, among others decreased in the review period, the central bank said.Likewise, the remittance inflows increased 4.4 percent to Rs 640.43 billion in the review period compared to an increase of 24.2 percent in the same period of the previous year. In the US Dollar terms, remittance inflows increased 2.5 percent to 4.73 billion in the review period compared to an increase of 21.1 percent in the same period of the previous year.Similarly, the current account remained at a surplus of Rs 140.71 billion in the review period compared to a surplus of Rs 141.03 billion in the same period of the previous year. In the US Dollar terms, the current account registered a surplus of 1.04 billion in the review period against a surplus of 1.06 billion in the same period last year.Balance of Payments (BOP) remained at a surplus of Rs 225.34 billion in the review period compared to a surplus of Rs 216.05 billion in the same period of the previous year. In the US Dollar terms, the BOP remained at a surplus of 1.67 billion in the review period compared to a surplus of 1.63 billion in the same period of the previous year.According to the NRB, the gross foreign exchange reserves increased 11.4 percent to Rs 2273.26 billion in mid-December 2024 from Rs 2041.10 billion in mid-July 2024. In the US dollar terms, the gross foreign exchange reserves increased 9.7 percent to 16.76 billion in mid-December 2024 from 15.27 billion in mid-July 2024.",
      "link": "https://thehimalayantimes.com/business/country-receives-rs-64043-billion-in-remittances-in-five-months",
      "timestamp": 1736467200000
    },
    {
      "slug": "esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "title": "Esewa Money Transfer supports Panauti school through CSR initiativeEsewa Money Transfer supports Panauti school through CSR initiative",
      "source": "ht",
      "image": null,
      "content": "As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.",
      "longContent": "KATHMANDU, JANUARY 10As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.During an event on Poush 21, company representatives handed over shoes and socks to the school's principal, Kamal KC, benefiting 126 enrolled students.The school, established in 2008, offers education from Nursery to Grade 10. The school administration expressed appreciation for this initiative, conveying hope that the contribution would enhance students' comfort and learning environment.Esewa Money Transfer, licensed by Nepal Rastra Bank, provides remittance services through both traditional and digital channels, including eSewa Wallet, banks, financial institutions, and payment centers. As a subsidiary of the F1Soft Group, the company is committed to strengthening fintech-based payment systems across Nepal.",
      "link": "https://thehimalayantimes.com/business/esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "timestamp": 1736467200000
    },
    {
      "slug": "gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "title": "Gold price continues upward surge, reaches Rs 154,100 per tolaGold price continues upward surge, reaches Rs 154,100 per tola",
      "source": "ht",
      "image": null,
      "content": "The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.",
      "longContent": "KATHMANDU, JANUARY 10The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 154,100 per tola, up from Rs 153,300 per tola on Thursday.Gold prices have been climbing steadily over the past few days, with an increase of Rs 500 per tola on Wednesday followed by Rs 800 per tola on Thursday.Similarly, the price of silver also rose by Rs 5 per tola on Friday. Silver is now being traded at Rs 1,845 per tola, compared to Rs 1,840 per tola on Thursday.",
      "link": "https://thehimalayantimes.com/business/gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "timestamp": 1736467200000
    },
    {
      "slug": "khatekhola-produces-orange-worth-rs-54-million",
      "title": "Khatekhola produces orange worth Rs 54 millionKhatekhola produces orange worth Rs 54 million",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/09/37257.jpg&w=1200&q=1080&f=jpg",
      "content": "The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.",
      "longContent": "BAGLUNG, JANUARY 9The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.The production of orange this year grew by Rs 20 million compared to the last year, Agricultural Technician at Khatekhola Rural Municipality Agni Kandel said.The farmers in the rural municipality produced orange worth Rs 35 million last year.The farmers in ward no. 6 of the rural municipality have done orange farming in 30 hectares of land and grew almost 900 metric tonnes this year, Kandel said.He stated that production was higher this year as no disease was reported in the orange plants and added that the technical supports from the rural municipality also contributed to the higher production.The rural municipality is working to expand orange farming here, he mentioned.Loknath Kandel, a farmer from Khatekhola Rural Municipality-6, said production of orange is on the rise in his village adding that garden management was more important for increased production.The farmers here have shared that they have no issues for market for orange since the buyers visit the gardens to pay the farmers.",
      "link": "https://thehimalayantimes.com/business/khatekhola-produces-orange-worth-rs-54-million",
      "timestamp": 1736380800000
    },
    {
      "slug": "over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "title": "Over 10,000 foreign tourists visited Manaslu region in 2024Over 10,000 foreign tourists visited Manaslu region in 2024",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/08/37238.JPG&w=1200&q=1080&f=jpg",
      "content": "More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.",
      "longContent": "KATHMANDU, JANUARY 8More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.According to Bhuwan Raj Ojha, Conservation Officer of the Manaslu Conservation Area Project Office, a total of 10,605 foreign visitors explored the area over the year.The number of tourists increased by 1,428 compared to the previous year, which saw 9,177 visitors. Ojha highlighted that tourists from non-SAARC nations constituted the majority of visitors.France topped the list with 1,335 tourists, followed by Germany with 1,881, the United States with 796, and India with 159. Tourists from countries such as the Netherlands, the United Kingdom, Australia, Spain, and China also visited the region.Visitors to the Manaslu area enjoyed its stunning natural beauty, including attractions such as Kulchhuman (Kal) Lake, Manaslu Peak, Birendra Lake, Shringi Mountain, and Rajen Monastery.",
      "link": "https://thehimalayantimes.com/business/over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "timestamp": 1736294400000
    },
    {
      "slug": "nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "title": "NEPSE gains 49 points as daily turnover reaches Rs 6.3 billionNEPSE gains 49 points as daily turnover reaches Rs 6.3 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/06/37189.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.",
      "longContent": "KATHMANDU, JANUARY 6The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.Along with the rise in the benchmark index, the daily turnover climbed to Rs 6.3 billion, with 15,461,264 shares of 312 companies traded across 75,540 transactions. This marks a significant increase from Sunday's turnover of Rs 4.8 billion.Key indices also performed positively today. The Sensitive Index, tracking class 'A' stocks, gained 1.51%, while the Float Index, representing actively traded shares, rose by 1.81%.All sectors ended in the green, highlighting broad market optimism. The Hydropower sector led the gains with a 3.55% increase, followed by the Investment sector at 3.23% and the Hotels and Tourism sector at 3.05%. The Development Bank sector recorded a 2.46% rise, while the Life Insurance sector gained 2.29%.In individual stock performance, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) emerged as the top performer, with a 10% increase in its share price. However, despite the overall market rally, Upakar Laghubitta Bittiya Sanstha Limited (ULBSL) and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL) were the worst performers, both experiencing a 10% decline.By the end of the trading session, 226 stocks advanced, 12 declined, and 4 remained unchanged, with total market capitalization reaching Rs 4.380 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "timestamp": 1736121600000
    },
    {
      "slug": "gold-price-drops-rs-1500-per-tola",
      "title": "Gold price drops Rs 1,500 per tolaGold price drops Rs 1,500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/05/37170.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.",
      "longContent": "KATHMANDU, JANUARY 5The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 152,000 per tola today, down from Rs 153,500 per tola on Friday.However, the price of silver remained stable Rs 1,810 per tola today.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-rs-1500-per-tola",
      "timestamp": 1736035200000
    },
    {
      "slug": "economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "title": "Economic prosperity achievable thru good governance: Minister LekhakEconomic prosperity achievable thru good governance: Minister Lekhak",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37143.jpg&w=1200&q=1080&f=jpg",
      "content": "Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.",
      "longContent": "KATHMANDU, JANUARY 2Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.While inaugurating the Digital House Number Installation based on the GPS/GIS system, initiated by Chandragiri municipality today, the Home Minister vowed the federal government's support for the programme launched by the local government.Municipality Mayor Ghanashyam Giri highlighted that the initiative aims to transform Chandragiri into a smart city.Lawmakers Rajendra Kumar KC and Krishna Gopal Shrestha expressed their hope that this programme would contribute to the development of Chandragiri as a smart city by digitalizing local government services.Chandragiri Municipality Deputy Mayor Basanti Shrestha, Spokesperson Krishna Prasad Khadgi, and Chandragiri-15 Ward Chair Ghanashyam Luintel urged all citizens of Chandragiri to join hands with the local government efforts to digitalize its services.",
      "link": "https://thehimalayantimes.com/business/economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "timestamp": 1735776000000
    },
    {
      "slug": "govt-blacklists-12-contractor-companies-suppliers",
      "title": "Govt blacklists 12 contractor companies, suppliersGovt blacklists 12 contractor companies, suppliers",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37139.jpg&w=1200&q=1080&f=jpg",
      "content": "The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years.",
      "longContent": "KATHMANDU, JANUARY 2The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years. The decision was announced by the Public Procurement Monitoring Office (PPMO) through a notice issued today, based on written statements from various public agencies.The PPMO's action is in line with Section 63 (1) of the Public Procurement Act, 2063 BS. Among the blacklisted entities, some face a three-year ban, while others are restricted for one year or six months, depending on the severity of the violations.The affected public bodies include the Transport Infrastructure Directorate at Phidim in Panchthar, Nepal Telecom Central Office, the Department of Roads at Chaurjahari in Rukum West, the Federal Road Supervision and Monitoring Office, and Nepal Forest Corporation Limited, among others.(With inputs from Rastriya Samachar Samiti)",
      "link": "https://thehimalayantimes.com/business/govt-blacklists-12-contractor-companies-suppliers",
      "timestamp": 1735776000000
    },
    {
      "slug": "gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "title": "Gold price rises by Rs 500 per tola, silver also gainsGold price rises by Rs 500 per tola, silver also gains",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37138.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.",
      "longContent": "KATHMANDU, JANUARY 2The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,500 per tola, up from Rs 151,000 per tola on Wednesday. This follows a significant increase of Rs 1,400 per tola on Wednesday.Similarly, the price of silver also increased by Rs 25 per tola on Thursday. Silver, which was priced at Rs 1,765 per tola on Wednesday, is now being traded at Rs 1,790 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "timestamp": 1735776000000
    },
    {
      "slug": "bandipur-visit-year-2025-begins-today",
      "title": "Bandipur Visit Year 2025 begins todayBandipur Visit Year 2025 begins today",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37129.jpeg&w=1200&q=1080&f=jpg",
      "content": "The Bandipur Visit Year 2025 officially commenced today.",
      "longContent": "KATHMANDU, JANUARY 1The Bandipur Visit Year 2025 officially commenced today.Minister for Physical Infrastructure and Transport, Devendra Dahal, inaugurated the tourism promotion campaign in the historic town of Bandipur, located in the Tanahu district.The inaugural ceremony was attended by parliamentarians Bhagawati Neupane, Gandaki Province Assembly member Hari Bahadur Chuman, Ashok Kumar Shrestha, and other notable figures.The hilltop settlement currently attracts approximately 100,000 tourists annually. The campaign aims to maintain this momentum by bringing in a similar number of visitors in 2025, according to Surendra Thapa, a local representative.A two-day travel package has been designed to take visitors to notable sites, including Bandipur, Chhimkeshowri, Manakamana, Gorkha Mandir, Ligligkot, and the birthplace of Bhanu Bhakta.Throughout the year, 24 cultural events, literary activities, and adventure programs will be organized, as shared by Baisha Gurung, coordinator of Bandipur Visit Year 2025.The campaign also seeks to initiate research into Bandipur's tangible and intangible cultural heritage, with a focus on preservation while fostering local and international camaraderie, the organizers stated.The local government has identified several key attractions, including Khagadevi Mandir, Thanimai Mandir, Mahalaxmi Mandir, Siddagupha (sacred cave), trekking and hiking trails, Thindhara, Tundikhel, waterfalls, Mani Mukundasen's palace, and Padam Library, as major tourism destinations.Additional highlights of Bandipur include Thani Mai Temple, Bindhyabasini Mandir, Raniban, Ramkot, and Sunkhari.The tribal villages, characterized by houses constructed in the Bhaktapure architectural style, add a unique charm to this picturesque hilltop town.",
      "link": "https://thehimalayantimes.com/business/bandipur-visit-year-2025-begins-today",
      "timestamp": 1735689600000
    },
    {
      "slug": "number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "title": "Number of hotels and restaurants reaches 142,233 in NepalNumber of hotels and restaurants reaches 142,233 in Nepal",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37127.jpg&w=1200&q=1080&f=jpg",
      "content": "The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.",
      "longContent": "KATHMANDU, JANUARY 1The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.According to the National Hotel and Restaurant Survey report for the year 2080 BS, issued by the National Statistics Office today, the highest number of such facilities are located in Bagmati Province, with 52,123 establishments, while Karnali Province has the fewest, with 7,110. Other provinces report the following numbers: Koshi Province – 25,887; Madhesh Province – 11,740; Gandaki Province – 16,976; Lumbini Province – 20,158; and Sudurpaschim Province – 8,228.This survey, described as the first integrated national hotels and restaurants report, shows that 106,459 people are directly employed in this sector. Including unpaid family workers, the total number of people engaged in the industry is 387,747. The earlier Hotel and Lodge Survey conducted in 2060 BS only covered star hotels, resorts, and non-star hotels.The report further reveals that employees in this sector collectively receive Rs 20.615 billion annually in salaries and benefits. With an operational cost of approximately Rs 216.738 billion, these establishments generate services valued at Rs 326.104 billion.The sector has contributed about Rs 109.27 billion in added value to Nepal's economy. Additionally, these facilities possess permanent assets worth Rs 543.258 billion, and 28.4% of them have secured loans from financial institutions.The hotels and lodges across Nepal have the capacity to accommodate 2.23 million people at one time.",
      "link": "https://thehimalayantimes.com/business/number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "timestamp": 1735689600000
    },
    {
      "slug": "nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "title": "NEPSE gains 5 points as Finance sector rebounds by 3.87%NEPSE gains 5 points as Finance sector rebounds by 3.87%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37126.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points.",
      "longContent": "KATHMANDU, JANUARY 1The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points. This slight increase followed Tuesday's 44-point decline.However, the daily turnover failed to keep pace with the recovery in the index, falling sharply to Rs. 3.59 billion from the exchange of 9,434,009 shares across 305 companies in 43,729 transactions. This marks a significant drop compared to Tuesday's turnover of Rs. 5.67 billion and Sunday's Rs. 5.47 billion.The performance of key indices was mixed. The Sensitive Index, which tracks class 'A' stocks, fell by 0.13%, while the Float Index, representing actively traded shares, posted a slight gain of 0.09%.Sector performance was mixed, with eight sectors recording gains and five facing losses. The finance sector rebounded notably, gaining 3.87%, recovering from a significant loss of 5.19% the previous day. Additionally, the development bank sector rose by 1.68%, and the hydropower sector increased by 1.24%. Among the losing sectors, none recorded a decline exceeding 1%.In terms of individual stock performance, Trishuli Jal Vidhyut Company Limited (TVCL) led the day's performance with a 10% increase in its share price, while Support Microfinance Bittiya Sanstha Ltd. (SMB) was the worst performer, experiencing a 10% decline.By the end of the trading session, 150 stocks advanced, 88 declined, and 4 remained unchanged.By the conclusion of the trading session, the total market capitalization reached Rs. 4.282 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "timestamp": 1735689600000
    },
    {
      "slug": "gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "title": "Gold price rises by Rs 1,400 per tola, silver remains stableGold price rises by Rs 1,400 per tola, silver remains stable",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37121.jpeg&w=1200&q=1080&f=jpg",
      "content": "The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 1The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,000 per tola, up from Rs 149,600 per tola on Tuesday.Meanwhile, the silver price remains stable at Rs 1,765 per tola, the same as the previous day.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "timestamp": 1735689600000
    },
    {
      "slug": "nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "title": "NEPSE falls 33 points as Finance sector leads with 5.19% declineNEPSE falls 33 points as Finance sector leads with 5.19% decline",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37106.jpg&w=1200&q=1080&f=jpg",
      "content": "​​​​​​​The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points.",
      "longContent": "KATHMANDU, DECEMBER 31The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points. This marked a continuation of the bearish trend after the market reopened following a public holiday on Monday. On Sunday, NEPSE had dropped by 21.12 points (0.80%) to close at 2,609.58 points.The downturn in the benchmark index was mirrored by the Sensitive Index, which tracks class 'A' stocks and fell by 0.95%. Similarly, the Float Index, measuring actively traded shares, declined by 1.17%.Despite the downward movement in the indices, the daily turnover showed a slight improvement, reaching Rs. 5.67 billion. A total of 13,174,379 units of shares from 308 companies were exchanged across 69,923 transactions, compared to Rs. 5.47 billion in turnover recorded on Sunday.Sectoral performance remained predominantly negative, with the Finance sector experiencing the most significant loss, plunging by 5.19%. The Trading sector followed with a 2.97% decline, and the Development Bank sector dropped by 2.77%. Other sectors recorded losses of less than 2%, except for the \"Others\" sector, which managed a slight gain of 0.06%.In individual stock performance, 29 companies advanced, 212 declined, and 3 remained unchanged. Support Microfinance Bittiya Sanstha Ltd. (SMB), Janaki Finance Company Limited (JFL), and Pokhara Finance Ltd. (PFL) were the biggest losers, with each dropping 10%.By the close of the trading session, the total market capitalization stood at Rs. 4.273 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "timestamp": 1735603200000
    },
    {
      "slug": "life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "title": "Life in Tarai Madhes affected due to cold wave, dense fogLife in Tarai Madhes affected due to cold wave, dense fog",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37102.jpg&w=1200&q=1080&f=jpg",
      "content": "Life has been affected in the Madhes with the onset of a cold wave in the region of late.",
      "longContent": "JALESHWOR, DECEMBER 31Life has been affected in the Madhes with the onset of a cold wave in the region of late.The cold wave and dense fog cover since some days back has also affected the livestock and crops, said 80-year-old Bahadur Mahara of Jaleshwar Municipality-8.Anil Sah, a farmer of Jaleshwar-4, echoed Mahara and said the cold wave has impacted the normal life of the people. There are fewer people and activities in the urban areas, including the district headquarters of Jaleshwar, and the rural areas in Mahottari district.Sale of tea and warm clothes has increased in various markets in the district due to the cold, said Suresh Sah, who operates a tea shop at Jaleshwar-2.The number of patients suffering from cough and cold and respiratory ailments has also increased at the health posts and the District Hospital, according to doctors. Dr Rabindra Saha said that children, the elderly people and new mothers are mostly affected by the increasing cold.Local governments in the district have arranged for lighting fires at various locations targeting the underprivileged and the needy to protect them from cold. There are 10 municipalities and five rural municipalities in Mahottari district.The cold wave has adverse impact on the lentil, oilseed and vegetable crops, complained Umesh Mandal, a farmer at Jaleshwar-11.",
      "link": "https://thehimalayantimes.com/business/life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "timestamp": 1735603200000
    },
    {
      "slug": "139010",
      "title": "देवघाटको धार्मिक पर्यटन ओझेलमा",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "धार्मिक पर्यटनको विकास गर्न सकिने प्रचुर सम्भावना भएर पनि संरक्षणसम्बन्धी नीतिगत योजना र प्रचारप्रसारको अभावमा देवघाट क्षेत्र ओझेलमा छ ।",
      "longContent": "वसन्त पराजुली नारायणगढ, माघ २ गते । धार्मिक पर्यटनको विकास गर्न सकिने प्रचुर सम्भावना भएर पनि संरक्षणसम्बन्धी नीतिगत योजना र प्रचारप्रसारको अभावमा देवघाट क्षेत्र ओझेलमा छ । गलेश्वर आश्रमका पूर्वव्यवस्थापक महेन्द्र प्याकुरेल माघेसङ्क्रान्तिसँग देवघाटको सम्बन्ध भए पनि धार्मिक पर्यटनको विकास हुन नसकेको स्विकार्नुहुन्छ । “माघेसङ्क्रान्तिसँग देवघाटको धार्मिक एवं सांस्कृतिक सम्बन्ध छ । यस दिन स्नानकै लागि आउने भक्तजनको सङ्ख्या बर्सेनि उल्लेखनीय छ । अन्य दिन भने यहाँको खासै वास्ता भएको देखिँदैन,” उहाँको गुनासो छ । प्रचार प्रसारसँगै संरक्षणसम्बन्धी नीतिगत योजना मूर्त रूपमा अगाडि बढ्न नसक्दा नै अहिलेको समस्या भएको उहाँको भनाइ छ । देवघाट गाउँपालिकाका उपाध्यक्ष भुवनसिंह गुरुङ पछिल्लो समय देवघाटको धार्मिक मौलिकता हराउँदै जाँदा पनि यसले प्रत्यक्ष धार्मिक पर्यटनमा असर गरेको बताउनुहुन्छ । “पहिले देवघाट आउने भक्तजन टाँडी पौवामा बस्थे र भजनकीर्तन गर्थे तर अहिले त्यो सबै हरायो,” उहाँले थप्नुभयो, “मौलिकता हराउँदा पनि पर्यटकको आकर्षण घट्दै गएको हो ।” देवघाटमा रहेका मठमन्दिरले आआफ्नै ढङ्गले धर्मशाला सञ्चालन गरे पनि सरकारका तर्फबाट कुनै धर्मशाला नहुँदा पनि समस्या भएको छ । भएका धर्मशालामा पनि समयसापेक्ष सुधार हुन पनि उहाँको सुझाव छ ।देवघाटमा पर्यटन आकर्षणका लागि आवश्यक पूर्वाधारको विकास गर्न नसक्दा यो समस्या भएको हो । पहिला चितवनको आँपटारीबाट मात्रै देवघाट जान सकिने भए पनि अहिले ठिमुरा, दासढुङ्गा र गैँडाकोटबाट देवघाट जान मोटर जाने पुल बनेका छन् । यसको समुचित विकास हुन सकेको छैन । देवघाटमा पर्यटक आकर्षणका लागि चितवन, नवलपरासी र तनहुँ जोड्ने झलुङ्गे पुल बनाउने योजना त्यसै अलपत्र परेका कारण पर्यटक आकर्षण गर्न नसकिएको बताइन्छ । नेपालमा पशुपति, मुक्तिनाथ र जानकी मन्दिरमा जस्तै देवघाटमा पनि धार्मिक पर्यटनको विकास गर्न सकिने सम्भावना रहेको बताउँदै पर्यटनविद् डा. विश्व सुवेदी देवघाटलाई हरिहर मार्गसँग जोड्नुपर्ने तर्क अघि सार्नुहुन्छ । “देवघाटको धार्मिक पर्यटनको सम्भावना बोकेर पनि यसको समुचित विकास गराउन सकिएको छैन । भारत र नेपालका हिन्दुलक्षित देवघाटलाई सांस्कृतिक कालीगण्डकी कोरिडोर हरिहर मार्गका रूपमा देवघाट हुँदै त्रिवेणीसम्म लैजाने योजना अगाडि बढाउनु पछर्,” उहाँले भन्नुभयो । त्रिवेणीमा रहेको मोक्षधाम र वाल्मीकि आश्रमलाई हरिहर मार्गले समेटेर नदीमा आधारित पर्यटनको विकास गर्न सकिने सम्भावना उहाँले देखाउनुभयो । “देवघाट सीता पातालमा विलय भएको ठाउँ हो । यसलाई रामायण परिपथसँग पनि जोड्न सकिन्छ । अहिले खासै चर्चामा नआएको यो कुरालाई प्रचारप्रसार गरेर भारतको अयोध्यामा आउने भक्तजनलाई देवघाट भित्र्याउनेतर्फ अब सोच्नपर्ने बेला आएको छ,” उहाँले भन्नुभयो । देवघाट शालिग्रामको थलो पनि हो । भरतपुर महानगरपालिकाका पर्यटनविज्ञसमेत रहेका डा. सुवेदीले बिस्तारै शालिग्राम सकिँदै जाँदा यसको महत्वबारे पछिल्ला पुस्तालाई जानकारी दिन देवघाटमा शालिग्राम सङ्ग्रहालय आवश्यक रहेको बताउनुभयो । देवघाटबारे जानकारी दिने अहिलेसम्म एउटा सूचना केन्द्र छैन । पशुपति, मुक्तिनाथ र जानकी मन्दिर जाने पर्यटकलाई बिचमा पर्ने देवघाटमा छिराउने प्याकेज दिने घोषणा गर्ने भनिएको बर्सौं भयो तर पनि यसको कार्यान्वयन हुन सकेको छैन । देवघाट क्षेत्र विकास समितिका पूर्वअध्यक्ष गुरुप्रसाद सुवेदी पशुपतिदेखि जनकपुर पुग्ने धार्मिक पर्यटकलाई देवघाट छिराउने योजना बनाउनुपर्ने तर्क गर्नुहुन्छ । दामोदर कुण्डबाट आएको त्रिशूली र मुक्तिनाथ हुँदै आएकी कालीगण्डकी नदीको सङ्गम भएका कारण पनि देवघाटको वेणी धार्मिक रूपमा महत्वपूर्ण छ । सूर्य मकर राशिमा गई उत्तरायण हुने माघेसङ्क्रान्तिका दिन देवघाटमा आएर वेणीमा स्नान गरे मनोकाङ्क्षा पूरा हुने विश्वासले नै सर्वसाधारण यो दिन यहाँ स्नान गर्न आउँछन् । देवघाटमा रहेका मठमन्दिर तथा  पुरातात्त्विक वस्तुहरू पनि आकर्षणका केन्द्र हुन् । सीता भासिएको गुफा, दिनदिनै शिला बढ्ने विश्वास गरिएको मणिमुकुन्द सेन चक्रवर्ती महादेव मन्दिर र योसँगै रहेको पुष्पवाटिकाले जोकोही आउने पर्यटकको मन तान्न सफल हुन्छ । यस्तै विभिन्न पीठहरूले सञ्चालन गरेका गुरुकुलहरू संस्कृत विद्या आर्जन गर्ने थलो बनेका छन् । विज्ञ सुवेदी यसलाई पर्यटनसँग ‘ब्रान्डिङ’ गर्न सके मात्रै पनि देवघाटको धार्मिक पर्यटनको विकास हुने देख्नुहुन्छ । देवघाट क्षेत्र विकास समितिका कार्यकारी निर्देशक सदन बराल देवघाटको विकासका लागि योजना आवश्यक देख्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/139010",
      "image": "https://gorkhapatraonline.com/storage/media/244986/conversions/Devghat-Mela-News-Photo@-Chitwan-original-thumb.jpg"
    },
    {
      "slug": "139009",
      "title": "सोलुका भेडा उदयपुरमा",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "चरनका लागि हिमाली क्षेत्रमा लगिएका भेडा चिसो बढेपछि हिमाली क्षेत्रबाट तल झारिएका छन् । त्यस्तो भेडीगोठ उदयपुरका उच्च पहाडी भेगको जङ्गलमा राखिएका छन् ।",
      "longContent": "भक्तिविलास पोखरेल गाईघाट, माघ २ गते । चरनका लागि हिमाली क्षेत्रमा लगिएका भेडा चिसो बढेपछि हिमाली क्षेत्रबाट तल झारिएका छन् । त्यस्तो भेडीगोठ उदयपुरका उच्च पहाडी भेगको जङ्गलमा राखिएका छन् । भित्री मधेश र महाभारत शृङ्खलामा अवस्थित उदयपुरमा जाडोको मौसम सुरु हुनासाथ सोलुखुम्बु र ओखलढुङ्गा जिल्लाबाट हरेक वर्ष भेडीगोठ ल्याउने गरिन्छ । करिब एक हजार भेडाका मालिक ओखलढुङ्गाको शिद्धिचरण नगरपालिका–५, रुम्जाटारका दुर्गाबहादुर गुरुङले जाडो मौसममा हिमाली क्षेत्रमा चिसो हुने र भेडाका लागि घाँसपातसमेत नपाइने गरेकाले पुसको पहिलो सातादेखि भेडीगोठ झारिएको बताउनुभयो । उदयपुरमा सामुदायिक वन क्षेत्रमा राजस्व तिरेर भेडीगोठ राख्ने गरेको भन्दै उदयपुर जिल्लाको कटारी नगरपालिका तथा ताप्ली, लिम्चुङ्बुङ उदयपुरगढी गाउँपालिका क्षेत्रभित्रका तावाश्री, सिरिसे, लिम्पाटार, ओख्ले, नामेटार, आँपटार, लेखानी, हर्देनीलगायतका उच्च पहाडी क्षेत्रको नागीडाँडामा खर्क राखेर वनमाराको घारीमा भेडा चराउने गरिएको गुरुङले बताउनुभयो ।हिउँदमा जन्मेका भेडाका साना पाठापाठी पनि केही यतै बिक्री हुने र बाँकी रहेका ओखलढुङ्गाको रुम्जाटारमा लगेर बेच्ने गरेको अर्का भेडी गोठाला चन्द्रबहादुर गुरुङले बताउनुभयो । उदयपुरका सामुदायिक वनका पदाधिकारीले मनपरी पैसा लिएर दुःख दिने गरेको गुनासो गर्दै उहाँले एउटा सामुदायिक वनले चारदेखि पाँच हजारसम्म लिने गरेको सुनाउनुभयो । वनविनाशका कारण विगतको जस्तो चरन क्षेत्र पनि प्रशस्त नभएकाले भेडा चराउने जङ्गलको पनि अभाव हुँदै गएको अनुभव गुरुङको छ ।त्यसो त भेडा गोठालालाई जस्ले खाने बस्नेको प्रबन्ध गर्छ उसैको बारीमा भेडाको बास राखिदिने चलन पनि छ । यसो गर्दा पहाडी क्षेत्रका कतिपय किसानले आफ्नो जग्गामा बास राख्न दिने गरेको र यसबाट किसानको बारीमा भेडाको मलले गर्दा अन्नबाली सप्रिने गरेको स्थानीय शिक्षिका इन्दिरा रानाले बताउनुभयो । खास गरी उच्च पहाडी भेगमा प्रशस्त पाइने कालो वनमारा, अम्रिसो र अन्य प्रजातिका वनस्पतिको बाक्लो झाडी नै भेडाको आहारा भएकाले दिनभर जङ्गलमा चराउने र रातपरेपछि गाउँलेले बस्न दिएको बारीमा र नदिएको अवस्थामा मात्र खर्कमा लगेर बास राखिने भेडी गोठाला चन्द्रबहादुरले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/139009",
      "image": "https://gorkhapatraonline.com/storage/media/244985/conversions/veda-original-thumb.jpg"
    },
    {
      "slug": "139008",
      "title": "कानुन सुधार प्रयासको निजी क्षेत्रबाट स्वागत",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "आर्थिक तथा व्यावसायिक वातावरण एवं लगानी अभिवृद्धिका लागि सरकारले ल्याएका अध्यादेश सकारात्मक रहेको भन्दै निजी क्षेत्रबाट स्वागत गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते । आर्थिक तथा व्यावसायिक वातावरण एवं लगानी अभिवृद्धिका लागि सरकारले ल्याएका अध्यादेश सकारात्मक रहेको भन्दै निजी क्षेत्रबाट स्वागत गरिएको छ । नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले बेग्लाबेग्लै विज्ञप्ति जारी गरी यसले दूरगामी प्रभाव पार्ने जनाएका छन् ।सरकारले आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको अध्यादेशमार्फत ११ वटा, सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको अध्यादेशमार्फत १२ वटासहित जम्मा २४ वटा कानुनमा संशोधन गरेको हो । परिसङ्घले समग्र अर्थतन्त्रको विकासका लागि कानुनमा गरिनुपर्ने सुधारसम्बन्धी विस्तृत अध्ययनसहितको सुझाव सरकारलाई बुझाएको स्मरण गर्दै समृद्ध अर्थतन्त्र निर्माणका लागि कानुनमा सुधार अपरिहार्य रहेको अवस्थामा कानुनको प्रभावकारी कार्यान्वयनका लागि अनुरोध गरेको छ । हाल बजारको समग्र मागमा आएको उच्च सङ्कुचन तथा व्यवसायीको खस्कँदो मनोबललगायतका कारणले लगानी बढ्न नसकिरहेको अवस्थामा कानुनमा गरिएको सुधारले लगानीकर्तामा सकारात्मक सन्देश जाने परिसङ्घको विश्वास छ । तथापि गत वैशाखमा सम्पन्न लगानी सम्मेलनको पूर्वसन्ध्यामा केही कानुनमा संशोधन गरिए पनि समयमै आवश्यक नियमावली तथा कार्यविधि नबनाइँदा सुधार गरिएका कानुनबाट अपेक्षाकृत उपलब्धि हासिल हुन नसकेकोतर्फ गम्भीर हुन आग्रह पनि परिसङ्घले गरेको छ । सुधार गरिएका कानुनको प्रभावकारी कार्यान्वयनका लागि समयमै आवश्यक नियमावली तथा कार्याविधि ल्याउनसमेत परिसङ्घ ध्यानाकर्षण गराएको छ ।यसै गरी सार्वजनिक सेवा सुधार गर्दै व्यावसायिक वातावरण र लगानी अभिवृद्धिका लागि कानुनमा संशोधन गर्न सरकारले ल्याएको अध्यादेश सकारात्मक रहेको चेम्बरले उल्लेख गरेको छ ।अर्थतन्त्रको सुधार एवं लगानीमैत्री वातावरणका लागि चेम्बर अफ कमर्सले कानुनी पाटो सुधार गर्न सरकारको ध्यानाकर्षण गराउँदै आएको जनाएको छ ।वर्तमान अर्थतन्त्रको अवस्था सुधार गर्न सरकार प्रतिबद्ध रहेको देखिएको चेम्बरका अध्यक्ष कमलेशकुमार अग्रवालले बताउनुभयो । रकम फिर्ता लैजान चाहने विदेशी लगानीकर्ताको प्रस्ताव सात दिनमै स्वीकृत हुने अध्यादेशमा उल्लेखित व्यवस्थाको चेम्बरले स्वागत गरेको छ । यसले मुलुकभित्र लगानीको राम्रो वातावरण रहेको सन्देश जाने उहाँले बताउनुभयो । उहाँले भन्नुभयो, “चेम्बरले अन्तर्राष्ट्रिय लगानीकर्ताका लागि लगानी सम्मेलनका क्रममा उठाएको इजी इन्ट्री र इजी एक्जिटको विषय सम्बोधन भएको छ ।” सूचना प्रविधि उद्योगले विदेशमा कार्यालय खोल्न र लगानी गर्न सक्ने अध्यादेशमा उल्लेखित प्रावधान आइटी क्षेत्रको विकासका लागि कोशेढुङ्गा भएको चेम्बरको ठहर छ ।",
      "link": "https://gorkhapatraonline.com/news/139008",
      "image": "https://gorkhapatraonline.com/storage/media/244984/conversions/1121-original-thumb.jpg"
    },
    {
      "slug": "139007",
      "title": "गहुँको न्यूनतम मूल्य प्रतिक्विन्टल तीन हजार ८६७ रुपियाँ",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "सरकारले चालु आर्थिक वर्ष २०८१/८२ का लागि गहुँको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल तीन हजार ८६७ रुपियाँ ३८ पैसा निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते । सरकारले चालु आर्थिक वर्ष २०८१/८२ का लागि गहुँको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल तीन हजार ८६७ रुपियाँ ३८ पैसा निर्धारण गरेको छ । हालै बसेको मन्त्रीपरिषद्को बैठकले चालु आवका लागि गत वर्षको तुलनामा प्रतिक्विन्टल २१७ रुपियाँ बढी गहुँको न्यूनतम समर्थन मूल्य निर्धारण गरेको हो ।  गत आव २०८०/८१ मा प्रतिक्विन्टल तीन हजार ६५० र आव २०७९/८० मा प्रतिक्विन्टल तीन हजार ३५१ रुपियाँ मूल्य निर्धारण भएको थियो । प्रत्येक वर्ष गहुँको समर्थन मूल्य बढ्दै गएको छ । गहुँको समर्थन मूल्य बढ्दा किसानलाई राहत हुने गर्छ । स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट समेत गहुँ आयात हुने गरेकोमा केही वर्षदेखि भारतले गहुँ निर्यातमा प्रतिबन्ध लगाएपछि गहुँको आयात हुन सकेको छैन । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आव २०७९/८० मा छ लाख ९७ हजार ७६२ हेक्टर क्षेत्रफलमा २० लाख ९८ हजार ४६२ मेट्रिक टन गहुँ उत्पादन भएको छ । यस्तै आव २०७८/७९ मा सात लाख १६ हजार ९७८ हेक्टर क्षेत्रफलमा २१ लाख २७ हजार २७६ मेट्रिक टन गहुँ उत्पादन भएको छ । यसैबिच नेपालले भारतबाट दुई लाख मेट्रिक टन गहुँ आयात गर्ने भएको छ । भारत–नेपाल अन्तरसरकारी समिति (आइजिसी) को बैठकमा भारतीय पक्षले नेपालको अनुरोध स्वीकृत भएको जानकारी गराएको हो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले भारत सरकारसँग दुई लाख मेट्रिक टन गहुँको माग गरेको थियो । मैदा उद्योग सङ्घका अध्यक्ष कुमुद दुगडका अनुसार गहुँ अभावले गर्दा मैदा मिल पूर्ण रूपमा सञ्चालन हुन सकेका छैनन् । मुलुकभर ३८ वटा मैदा मिल रहेका छन् । मिल सञ्चालनका लागि वार्षिक १० लाख मेट्रिक टन गहुँ आवश्यक पर्ने गरेकोमा आवश्यक पर्ने कच्चा पदार्थ पर्याप्त मात्रामा नहुँदा नियमित रूपमा मिन सञ्चालन हुन नसकेको उहाँको भनाइ छ । भारतले दिने भनेको दुई लाख मेट्रिक टन गहुँ आएपछि मिल सञ्चालन सहज हुने उहाँको भनाइ छ । धान र मकै पछिको तेस्रो प्रमुख बालीका रूपमा गहुँ रहेको छ । मैदा मिललाई वार्षिक १० लाख मेट्रिक टन गहुँ आवश्यक पर्छ । गहुँबाट बिस्कुट, चाउचाउ, बेकरी, तन्दुरी नानलगायतका परिकार बन्ने गर्छन् । गहुँबाट क्यालोरी र प्रोटिन पाइन्छ । नेपालमा गहुँको औसत प्रतिहेक्टर २.९९ मेट्रिक टन रहेको छ । नेपालमा भृकुटी, गौतम, आदित्य, विजय, जिङ्क गहुँ –१, सिन्दुरेलगायतका गहुँका जात लगाइने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/139007",
      "image": "https://gorkhapatraonline.com/storage/media/244983/conversions/Gahu-1-original-thumb.jpg"
    },
    {
      "slug": "139002",
      "title": "सिद्धबाबा सुरुङमार्ग छिचोलिने तय",
      "timestamp": 1736899200000,
      "source": "gp",
      "content": "बहुप्रतीक्षित सिद्धबाबा सुरुङमार्ग छिचोल्ने अन्तिम कार्य (ब्रेक थ्रु) प्रधानमन्त्री केपी शर्मा ओलीबाट हुने भएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ २ गते । बहुप्रतीक्षित सिद्धबाबा सुरुङमार्ग छिचोल्ने अन्तिम कार्य (ब्रेक थ्रु) प्रधानमन्त्री केपी शर्मा ओलीबाट हुने भएको छ । राष्ट्रिय गौरवको आयोजना सिद्धबाबा सुरुङमार्गको माघ ११ गते ‘ब्रेक थ्रु’ हुन लागेको हो । यसअघि माघ ८ गतेलाई तय भएको सुरुङमार्ग ‘ब्रेक थ्रु’ कार्यक्रम ११ गतेलाई सारिएको हो ।सुरुङमार्ग आयोजना प्रमुख कृष्णराज अधिकारीले लामो प्रतीक्षापछि ‘ब्रेक थ्रु’ गर्न लागिएको बताउनुभयो । “यसका लागि प्रधानमन्त्री सहभागी हुने निश्चित भएको छ,” उहाँले भन्नुभयो । आयोजना प्रमुख अधिकारीका अनुसार प्रधानमन्त्रीको समयलाई हेरेर माघ ११ गतेलाई तोकिएको हो । ‘ब्रेक थ्रु’ लाई विशेष बनाउने गरी तयारी भइरहेको पनि उहाँले जानकारी दिनुभयो ।सुरुङमार्ग खनेर सक्न अब डेढ मिटर मात्र बाँकी छ । सिद्धार्थ राजमार्ग अन्तर्गत बुटवल–पाल्पा सडकखण्डको अति दुर्घटना स्थल सिद्धबाबामा सुरुङमार्ग आयोजना अगाडि बढाइएको हो । एक हजार १२६ मिटरको सुरुङमध्ये खन्नुपर्ने भाग एक हजार ८९ मिटर मात्रै भएको आयोजना प्रमुख अधिकारीले बताउनुभयो । जसमध्ये ‘ब्रेक थ्रु’ का लागि १.५ मिटर बाँकी राखेर एक हजार ८७.५ मिटर सुरुङ खनेर सकिएको छ ।’’यसअघि नै तीन वटा बाइपास सुरुङ मुख्य सुरुङसम्म जोडिएको छ । बाइपास सुरुङ–३ को गत भदौ २६ मा, बाइपास सुरुङ–१ को असोज ४ मा र बाइपास सुरुङ–२ को पुस ७ मा ‘ब्रेक थ्रु’ भएको थियो । बाइपास–१५१, २६१ र ३३० मिटर टनेल छन् । दक्षिणतर्फ ६०८ र उत्तरतर्फ ४७९.५ मिटर सुरुङ खनिएको छ । आयोजनाका अनुसार ‘ब्रेक थ्रु’ समारोह हुने दिनमा साढे एक मिटर भागलाई विस्फोट गरिने छ ।मुख्य सुरुङ ‘ब्रेक थ्रु’ गरेपछि सुरुङभित्रको भुइँ र भित्तामा ‘लाइनिङ’ गर्ने कामलाई तीव्रता दिइने छ । गाडी गुड्ने क्षेत्र निर्धारण गरेर ‘पेभमेन्ट’ ढलानको काम अघि बढेको छ । त्यसपछि विद्युतीकरण, ‘भेन्टिलेसन’, नालीलगायतका कामलाई गति दिइने आयोजनाकी सूचना अधिकारी सविता ज्ञवालीले जानकारी दिनुभयो । उहाँका अनुसार सुरुङमार्गको भौतिक प्रगति ३९.४९ प्रतिशत र वित्तीय प्रगति ३९.९ प्रतिशत भएको छ ।  ‘ब्रेक थ्रु’ पछि अन्य काम धमाधम अगाडि बढ्ने पनि सूचना अधिकारी ज्ञवालीले जानकारी दिनुभयो । सिद्धबाबा क्षेत्रमा अहिलेको सडकमा पहिरो जान रोक्न ‘रक सेड’ प्रविधिबाट दक्षिणमा एक हजार ४९५ वर्गमिटरको काम भएको छ  । उत्तरतर्फ ४९५ वर्गमिटर ‘प्रोटेक्सन’ को काम अघि बढेको छ । अहिले चालु सडकमा ‘रक सेड’, ‘रक फल ब्यारियर’ र ‘स्लोप प्रोटेक्सन’ को काम हुने छ  । चाइना स्टेट कन्स्ट्रक्सन इन्जिनियरिङ कर्पोरेसनले सात अर्ब ३४ करोड २१ लाख रुपियाँमा सुरुङमार्गको ठेक्का लिएको छ । इन्जिनियरिङ, प्रोक्योरमेन्ट एन्ड कन्स्ट्रक्सन (इपिसी) मोडलको ठेक्का भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/139002",
      "image": "https://gorkhapatraonline.com/storage/media/244978/conversions/siddhababa-surung-marg--original-thumb.jpg"
    },
    {
      "slug": "138984",
      "title": "सहकारीको कर्जा परिचालनमा कडाई गर्दै राष्ट्र बैंक",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "सरकारले अध्यादेशमार्फत सहकारी क्षेत्र व्यवस्थापनसम्बन्धी नयाँ कानुन जारी गरेसँगै नेपाल राष्ट्र बैंकले सहकारी संस्थाको बचत र ऋण व्यवस्थापनलाई व्यवस्थित गर्न नयाँ मापदण्डसहितको मस्यौदा सार्वजनिक गरेको छ।",
      "longContent": "काठमाडौँ, माघ १ गते। सरकारले अध्यादेशमार्फत सहकारी क्षेत्र व्यवस्थापनसम्बन्धी नयाँ कानुन जारी गरेसँगै नेपाल राष्ट्र बैंकले सहकारी संस्थाको बचत र ऋण व्यवस्थापनलाई व्यवस्थित गर्न नयाँ मापदण्डसहितको मस्यौदा सार्वजनिक गरेको छ। पछिल्लो समय ठूलो समस्या देखिएको सहकारी क्षेत्रको वित्तीय गतिविधिमा पारदर्शीता र सन्तुलन ल्याउन राष्ट्र बैंकले सोमबार ‘बचत तथा ऋणको कारोबार गर्ने सहकारी संस्थाका लागि जारी गरिएको निर्देशन तथा मापदण्ड’ को मस्यौदा सार्वजनिक गरेको हो। उक्त मापदण्डको मस्यौदामा सहकारी संस्थाले आफ्ना सदस्यबाट मात्र बचत सङ्कलन गर्न पाउने, कार्यक्षेत्रअनुसार बचत सङ्कलन सीमा तोक्ने, ऋण लगानीका कडाइ गर्ने, उत्पादनशील क्षेत्रको लगानीमा जोड दिनेलगायत विषय राखिएका छन्। राष्ट्र बैंकले सहकारी क्षेत्रको अनुशासन र पारदर्शीता सुनिश्चित गर्न यो मस्यौदा ल्याएको जनाएको छ। माघ मसान्तभित्रमा यो मस्यौदामाथि सुझाव दिन आग्रह गरेको छ। मस्यौदा मापदण्डमा राखिएको सदस्य बाहेकबाट बचत सङ्कलन गर्न पूर्णतः निषेध गर्ने तथा निश्चित सीमाभित्र मात्रै सङ्कलन गर्न पाउने प्रावधानले गैर–सदस्यबाट हुने जोखिमपूर्ण बचत सङ्कलनको अभ्यासलाई अन्त्य गर्ने अपेक्षा गरिएको छ। “बचत तथा ऋणको कारोबार गर्ने सहकारी संस्थाले आफ्ना सदस्यबाट मात्र बचत सङ्कलन गर्न सक्ने छ भने यस्तो संस्थाले प्राथमिक पुँजी कोषको पन्ध्र गुणासम्म बचत सङ्कलन गर्न सक्नेछ। संस्थाले बैंक तथा वित्तीय संस्थाबाट कूल सम्पत्तिको पाँच प्रतिशतसम्म वा पुँजी कोषको बढीमा सय प्रतिशतसम्म ऋण लिन सक्नेछ”, मस्यौदामा भनिएको छ। बचत तथा ऋणको कारोबार गर्ने संस्थाको बचत सङ्कलन सीमा पनि तोकिएको छ। एउटा जिल्लामा मात्र कार्यक्षेत्र भएको सहकारीले १० लाख, एकभन्दा बढी जिल्ला कार्यक्षेत्र भएमा रु २५  लाख र एक प्रदेशभन्दा बढी कार्यक्षेत्र भएमा ५० लाखसम्म मात्र बचत सङ्कलन गर्नसक्नेछ। संस्थाले साधारण र नियमित प्रकारका बचत खाता सञ्चालन गर्न सक्ने र सहकारीका सदस्यले १० लाखभन्दा बढी बचत रकम जम्मा गर्दा अनिवार्य रुपमा स्रोत खुलाउनुपर्ने मस्यौदामा उल्लेख छ।त्यस्तै कर्जा प्रवाहमा पनि कडाइ गर्न लागिएको छ। “बचत तथा ऋण कारोबार गर्ने सहकारी संस्थाले सदस्यता लिएको न्यूनतम तीन महिना नपुगेका सदस्यलाई ऋण लगानी गर्न सक्नेछैनन्। संस्थाले प्रति सदस्य प्राथमिक पुँजीकोषको अधिकतम १५ प्रतिशतभन्दा बढी रकम ऋण प्रवाह गर्न सक्नेछैन”, मापदण्डको मस्यौदामा भनिएको छ, “संस्थाले नियमित बचत गरिरहेका सदस्यलाई निजको बचत रकमको पाँच गुणा वा बढीमा रु तीन लाखमध्ये जुन कम हुन्छ सो बराबरको रकममात्र बिना धितो ऋण प्रवाह गर्न सक्नेछ।” यसरी बिना धितोकर्जा प्रवाह गर्दा कम्तीमा दुई सदस्यको जमानी लिनुपर्ने तथा सञ्चालकले आफ्नो बचतको सुरक्षणमा प्राप्त हुने ऋण बाहेक कुनै प्रकारको थप ऋण लिन नपाउने व्यवस्था ल्याउन लागिएको छ। बचत तथा ऋणको कारोबार गर्ने सहकारी संस्थाले सहकारी बैंक र साना किसान लघुवित्त संस्थाको शेयर तथा नेपाल सरकारले जारी गरेको ऋणपत्रमा लगानी गर्न सक्ने व्यवस्था मापदण्डको मस्यौदामा राखिएको छ। यस बाहेक अन्य कुनै संस्थाको शेयर, डिबेन्चरमा लगानी गर्न पाइने छैन। सहकारी संस्थालाई घरजग्गा खरिदमा पनि कडाइ गर्न लागिएको छ। “विगत तीन वर्षदेखि निरन्तर खुद मुनाफामा सञ्चालनमा रहेको, सञ्चित नोक्सानी नरहेको र न्यूनतम पुँजीकोष कायम रहको अवस्थामा प्राथमिक पुँजीको बढीमा २५ प्रतिशत वा जगेडा कोषको बढीमा ५० प्रतिशतसम्म हुन आउने रकम बराबरको मात्रै जग्गा वा भवन कार्यालय प्रयोजनका खरिद वा निर्माण गर्न सकिनेछ”, मस्यौदामा भनिएको छ, “यी शर्त विपरीत सम्पति खरिद वा निर्माण गरेमा सो बराबरको रकम प्राथमिक पुँजीकोष गणना गर्दा घटाउनु पर्नेछ।”त्यस्तै सहकारी संस्थालाई क्षेत्रगत कर्जा विस्तारमा जोड दिइएको छ। “विशिष्टिकृत संस्थाबाहेक ठूलो कारोबार गर्ने संस्थाले कूल ऋणको न्यूनतम ५० प्रतिशत कृषि, उद्योग र व्यवसाय सञ्चालन तथा विस्तारलगायत उत्पादनमूलक क्षेत्रमा प्रवाह गर्नुपर्नेछ”, मापदण्डको मस्यौदामा उल्लेख छ, “उक्त सीमा हाल कायम नरहेमा २०८३ असार मसान्तसम्म कायम गर्नुपर्नेछ। संस्थाले कृषि, उद्योग र व्यवसायको लागि ऋण प्रवाह गर्दा किस्ता÷ब्याज भुक्तानी गर्न उपयुक्त ग्रेस अवधि प्रदान गर्न सक्नेछ।”बचत तथा ऋणको कारोबार गर्ने संस्थाले सदस्यको बचतको सुरक्षणमा बढीमा ९० प्रतिशतसम्म ऋण प्रवाह गर्न पाउने व्यवस्था ल्याउन लागिएको छ। अचल सम्पत्तिको धितोमा ऋण प्रवाह गर्दा महानगरपालिका तथा उपमहानगरपालिकामा रहेको धितो मूल्याङ्कनको बढीमा ५० प्रतिशतसम्म र नगरपालिका तथा गाउँपालिकामा रहको धितोको हकमा बढीमा ६० प्रतिशतसम्म ऋण प्रदान गर्न सक्ने मस्यौदामा उल्लेख छ।बचत तथा ऋण सहकारी संस्थाको ऋण पुनर्रसंरचना तथा पुनर्रतालिकीकरणसम्बन्धी व्यवस्था पनि मापदण्डको मस्यौदामा राखिएको छ। “विशेष परिस्थितिमा नियमनकारी निकायबाट निर्देशन जारी भएको अवस्थामा ऋणीले उचित कारणसहित लिखित अनुरोध गरेमा सञ्चालक समितिको निर्णयअनुसार निश्चित अवधिका लागि मात्र ऋण पुनर्तालिकीकरण वा पुर्नसंरचना गर्न सकिनेछ”, मस्यौदामा भनिएको छ, “पुनर्रसंरचना वा पुनर्रतालिकीकरण गर्ने समयमा सक्रिय वर्गमा वर्गीकरण भइरहेका ऋणलाई पुनर्तालिकीकरण वा पुर्नसंरचना गरिएमा साढे १२ प्रतिशत ऋण नोक्सानी व्यवस्था कायम गर्नुपर्नेछ।”",
      "link": "https://gorkhapatraonline.com/news/138984",
      "image": "https://gorkhapatraonline.com/storage/media/244950/conversions/rastrabank-original-thumb.jpg"
    },
    {
      "slug": "138965",
      "title": "बजेट अर्धवार्षिक समीक्षाः आम्दानी ३९ र खर्च ३५ प्रतिशत",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको अर्धवार्षिक समीक्षा अवधिमा सरकारको आम्दानी र खर्च निकै कमजोर देखिएको छ । महालेखा नियन्त्रक कार्यालयकाअनुसार पुस मसान्तसम्ममा सरकारले वार्षिक लक्ष्यको ३९ प्रतिशत आम्दानी र ३५ प्रतिशत खर्च गरेको छ ।",
      "longContent": "काठमाडौं, माघ १ गते । चालु आर्थिक वर्षको अर्धवार्षिक समीक्षा अवधिमा सरकारको आम्दानी र खर्च निकै कमजोर देखिएको छ । महालेखा नियन्त्रक कार्यालयकाअनुसार पुस मसान्तसम्ममा सरकारले वार्षिक लक्ष्यको ३९ प्रतिशत आम्दानी र ३५ प्रतिशत खर्च गरेको छ ।सरकारले चालु आर्थिक वर्षका लागि रु १८ खर्ब ६० अर्ब ३० करोड ३० लाखको बजेट ल्याएको थियो । पुस मसान्तसम्ममा रु छ खर्ब ६७ अर्ब ६० करोड १९ लाख बराबर खर्च भएको छ । यो अवधिको खर्च वार्षिक लक्ष्यको ३५ दशमलव ८९ प्रतिशत हो ।चालुगत शीर्षकमा रु ११ खर्ब ४० अर्ब ६६ करोड ४५ लाख बजेट छुट्याइएकोमा हालसम्म ३९ दशमलव ६३ प्रतिशत अर्थात् रु चार खर्ब ५२ अर्ब खर्च भएको छ ।पुँजीगत शीर्षकको खर्च झनै कमजोर छ । यो शीर्षकमा रु तीन खर्ब ५२ अर्ब ३५ करोड ४० लाख वार्षिक बजेट विनियोजन भएकोमा पुस मसान्तसम्ममा १६ दशमलव १६ प्रतिशत अर्थात् रु ५६ अर्ब ९३ करोड ५० लाख बराबर मात्र खर्च भएको छ ।वित्तीय व्यवस्था शीर्षकको हालसम्मको खर्च ४३ दशमलव दुई प्रतिशत छ । यो शीर्षकमा रु तीन खर्ब ६७ अर्ब २८ करोड ४५ लाख बराबर बजेट विनियोजन भएकोमा हालसम्म रु एक खर्ब ५८ अर्ब ६६ करोड ३९ लाख बराबर खर्च भएको छ ।सरकारले चालु आर्थिक वर्षमा रु १४ खर्ब ७१ अर्ब ६२ करोड ९५ लाख राजस्व उठाउने लक्ष्य राखेको छ । गत पुस मसान्तसम्ममा रू पाँच खर्ब ७४ अर्ब ७६ करोड ७९ लाख राजस्व उठेको छ । यो वार्षिक लक्ष्यको ३९ दशमलव ०६ प्रतिशत हो । कर राजश्वतर्फ ३८ दशमलव ११ प्रतिशत अर्थात् रु चार खर्ब ८९ अर्ब ३९ करोड ९२ लाख र गैरकर राजस्वतर्फ ५१ दशमलव ९७ प्रतिशत अर्थात् रु ७० अर्ब २० करोड ८२ लाख सङ्कलन भएको छ ।सरकारले चालु आर्थिक वर्षका लागि रु ५२ अर्ब ३२ करोड ६५ लाख वैदेशिक अनुदान सहायता लिने लक्ष्य लिएकामा हालसम्म रु सात अर्ब ३७ करोड छ लाख बराबर वैदेशिक सहायता प्राप्त भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138965",
      "image": "https://gorkhapatraonline.com/storage/media/244907/conversions/Mahalekha-Niyantrak-original-thumb.jpg"
    },
    {
      "slug": "138898",
      "title": "यस्तो छ तरकारी र फलफूलको आजको थोक मूल्य",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले मङ्गलबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १  गते ।  कालिमाटी फलफूल तरकारी विकास समितिले मङ्गलबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी\tरु ४८, आलु रातो (भारतीय) प्रतिकेजी रु ४४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ८०, गाजर (तराई) प्रतिकेजी रु ७०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु ३०, काउली स्थानीय प्रतिकेजी रु २५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु ३५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४०, भन्टा लाम्चो प्रतिकेजी रु ३५, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ९०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७९, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ६०, चमसुरको साग रु ६०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ८०, तरुल प्रतिकेजी रु १२०, च्याउ (कन्य) प्रतिकेजी रु ११०, च्याउ (डल्ले) प्रतिकेजी रु ३८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ९०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३०, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १४०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १३०, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १५०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138898",
      "image": "https://gorkhapatraonline.com/storage/media/244784/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "138877",
      "title": "अमेरिकी डलरको भाउ बढ्यो",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको भाउ वृद्धि भई हालसम्मकै उच्च बिन्दुमा पुगेको छ । अमेरिकी डलर बलियो बन्दा अन्य विदेशी मुद्राको मूल्य पनि आज वृद्धि भएको छ । अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २३ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८३ पैसा कायम भएको छ । तोकिएको विनिमयदर अनुसार युरोपियन युरो एकको खरिददर एक सय ४० रुपैयाँ ८६ पैसा र बिक्रीदर एक सय ४१ रुपैयाँ ४७ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर एक सय ६७ रुपैयाँ ५९ पैसा र बिक्रीदर एक सय ६८ रुपैयाँ ३२ पैसा, स्विस फ्र्याङ्क एकको खरिदर एक सय ५० रुपैयाँ ७७ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ४२ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ८४ रुपैयाँ ९८ पैसा र बिक्रीदर ८५ रुपैयाँ ३५ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ ८० पैसा र बिक्रीदर ९६ रुपैयाँ २२ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय रुपैयाँ ५६ पैसा र बिक्रीदर एक सय एक रुपैयाँ निर्धारण गरिएको राष्ट्र बैंकले जनाएको छ ।जापानी येन १० को खरिदर आठ रुपैयाँ ७९ पैसा र बिक्रीदर आठ रुपैयाँ ८२ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपैयाँ ८५ पैसा र बिक्रीदर १८ रुपैयाँ ९३ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ८२ पैसा र बिक्रीदर ३६ रुपैयाँ ९८ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९२ पैसा र बिक्रीदर ३८ रुपैयाँ आठ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिदर तीन रुपैयाँ ९७ पैसा र बिक्रीदर तीन रुपैयाँ ९९ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ६३ पैसा र बिक्रीदर ३७ रुपैयाँ ८० पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ६५ पैसा र बिक्रीदर ३० रुपैयाँ ७८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३९ पैसा र बिक्रीदर नौ रुपैयाँ ४३ पैसा, स्विडिस क्रोनर एकको खरिदर १२ रुपैयाँ २५ पैसा र बिक्रीदर १२ रुपैयाँ ३० पैसा र डेनिस क्रोनर एकको खरिदर १८ रुपैयाँ ८८ पैसा र बिक्री दर १८ रुपैयाँ ९६ तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिदर १७ रुपैयाँ ७५ पैसा र बिक्रीदर १७ रुपैयाँ ८३ पैसा, कुवेती दिनार एकको खरिदर चार सय ४७ रुपैयाँ ५२ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ४६ पैसा, बहराइन दिनार एकको खरिदर तीन सय ६६ रुपैयाँ ६७ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ २६ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५९ रुपैयाँ ०६ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ६२ पैसा तय भएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलरको भाउ वृद्धि भई हालसम्मकै उच्च बिन्दुमा पुगेको छ । अमेरिकी डलर बलियो बन्दा अन्य विदेशी मुद्राको मूल्य पनि आज वृद्धि भएको छ । अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ २३ पैसा र बिक्रीदर एक सय ३८ रुपैयाँ ८३ पैसा कायम भएको छ । तोकिएको विनिमयदर अनुसार युरोपियन युरो एकको खरिददर एक सय ४० रुपैयाँ ८६ पैसा र बिक्रीदर एक सय ४१ रुपैयाँ ४७ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर एक सय ६७ रुपैयाँ ५९ पैसा र बिक्रीदर एक सय ६८ रुपैयाँ ३२ पैसा, स्विस फ्र्याङ्क एकको खरिदर एक सय ५० रुपैयाँ ७७ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ४२ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ८४ रुपैयाँ ९८ पैसा र बिक्रीदर ८५ रुपैयाँ ३५ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ ८० पैसा र बिक्रीदर ९६ रुपैयाँ २२ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय रुपैयाँ ५६ पैसा र बिक्रीदर एक सय एक रुपैयाँ निर्धारण गरिएको राष्ट्र बैंकले जनाएको छ ।जापानी येन १० को खरिदर आठ रुपैयाँ ७९ पैसा र बिक्रीदर आठ रुपैयाँ ८२ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपैयाँ ८५ पैसा र बिक्रीदर १८ रुपैयाँ ९३ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ८२ पैसा र बिक्रीदर ३६ रुपैयाँ ९८ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ९२ पैसा र बिक्रीदर ३८ रुपैयाँ आठ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिदर तीन रुपैयाँ ९७ पैसा र बिक्रीदर तीन रुपैयाँ ९९ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ६३ पैसा र बिक्रीदर ३७ रुपैयाँ ८० पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ६५ पैसा र बिक्रीदर ३० रुपैयाँ ७८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३९ पैसा र बिक्रीदर नौ रुपैयाँ ४३ पैसा, स्विडिस क्रोनर एकको खरिदर १२ रुपैयाँ २५ पैसा र बिक्रीदर १२ रुपैयाँ ३० पैसा र डेनिस क्रोनर एकको खरिदर १८ रुपैयाँ ८८ पैसा र बिक्री दर १८ रुपैयाँ  ९६ तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिदर १७ रुपैयाँ ७५ पैसा र बिक्रीदर १७ रुपैयाँ ८३ पैसा, कुवेती दिनार एकको खरिदर चार सय ४७ रुपैयाँ ५२ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ४६ पैसा, बहराइन दिनार एकको खरिदर तीन सय ६६ रुपैयाँ ६७ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ २६ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५९ रुपैयाँ ०६ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ६२ पैसा तय भएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/138877",
      "image": "https://gorkhapatraonline.com/storage/media/244758/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "138873",
      "title": "आइसिपीसँग जोड्ने सडक विस्तारको तयारी",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "विराटनगर–१८ स्थित एकीकृत जाँच चौकी (आइसिपी) लाई कोशी राजमार्गसँग जोड्ने ‘लिङ्क रोड’ चार लेनमा विस्तार गर्ने योजना अन्तिम चरणमा पुगेको छ ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, माघ १ गते । विराटनगर–१८ स्थित एकीकृत जाँच चौकी (आइसिपी) लाई कोशी राजमार्गसँग जोड्ने ‘लिङ्क रोड’ चार लेनमा विस्तार गर्ने योजना अन्तिम चरणमा पुगेको छ । आइसिपी क्षेत्रसँगै कार्गो रेलको नेपाल कस्टम यार्ड रहेको छ । कार्गो रेलमार्फत आयात हुने सामान ढुवानीका लागि आइसिपीदेखि कोशी राजमार्गसम्मको दुरी ४.४ किलोमिटर छ । दुई लेनको सडकबाट सामान ढुवानी गर्ने ठुला मालवाहक सवारी आवतजावतमा असहज हुँदै आएपछि यसको विस्तार योजना अगाडि बढाइएको हो । विराटनगर (रानी–धरान) कोशी राजमार्ग छ लेनमा विस्तार भइसकेको छ । औद्योगिक कच्चा बोकेर आउने मालवाहक सवारीसाधन साबिक रानी भन्सार क्षेत्रभन्दा पाँच किलोमिटर पूर्व आइसिपीमा सरेपछि सडक विस्तारको आवश्यकता परेको हो । कार्गो रेल सञ्चालनमा देखिएका उल्झन हल भएपछि मालवाहक लोड भएका ट्रलीसहितका सवारी आइसिपीमा भन्सार जाँचपास गराएर कोशी राजमार्गसम्म आउनुपर्ने हुन्छ ।कोशी राजमार्ग अन्तर्गत विराटनगर–१४ को हनुमान मन्दिरदेखि आइसिपीसम्मको सडक विस्तार कार्यका लागि वातावरणीय अध्ययन प्रतिवेदन तयार पारेर स्थानीयसँग छलफलसमेत गरिसकिएको नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलले जानकारी दिनुभयो । ‘कनेक्टिङ रोड’ विश्व बैङ्कको सहयोगमा विस्तार गरिने कार्यकारी निर्देशक गजुरेलले जानकारी दिनुभयो । “ठेक्काको चरणमा प्रवेश गर्नुपूर्वका काम भइरहेका छन्, १८ महिनामा सम्पन्न गर्ने गरी अब ठेक्का लगाउने छौँ” कार्यकारी निर्देशक गजुरेलले भन्नुभयो, “मुख्य योजनाका रूपमा रहेको लिङ्क रोडसहित आइसिपीभित्र गोदाम, पार्किङसहितका संरचनासमेत यसै अन्तर्गत बन्ने छन् । विराटनगर महानगरपालिकाको १४, १७ र १८ नम्बर वडा क्षेत्रमा पर्ने यो सडक विस्तारसँगै मालवाहक सवारी र बस्तीका बासिन्दाको आउजाउ सहज हुने संरचनासमेत आवश्यक रहेको स्थानीयले माग गरेका छन् । बारम्बार दुर्घटना हुने जोखिम न्यूनीकरण गर्नका लागि अन्डर पासिङ रोड, ओभर ब्रिज र डुबानको समस्या निराकारणका लागि निकासको व्यवस्था मिलाउनुपर्ने स्थानीय दिनेश यादवको सुझाव छ । केही समयअघि स्थानीयसँग परामर्शदाता कम्पनीले आयोजना गरेको सार्वजानिक सुनुवाइमा स्थानीयले सडक विस्तारपछि सडकबत्ती, पानीको निकास, अन्डर र ओभर व्रmसिङ संरचनासमेत राखिनुपर्ने माग गरेको आइसिपी सञ्चालन गर्दै आएको ट्रान्स नेपालका लक्ष्मी सुब्बाले जानकारी दिनुभयो । इन्टरमोडलका कार्यकारी निर्देशक गजुरेलले स्थानीयको सुझावका आधारमा थप गर्नुपर्ने आवश्यक देखिएका संरचनासहित यकिन लागत तयार पार्नुपर्ने सम्भावना रहेकाले यति नै लागत भन्ने अवस्था नरहेको बताउनुभयो । विराटनगरको रानी–इटहरी–धरान हुँदै सङ्खुवासभाको किमाथाङ्कासम्मको सडकलाई त्रिदेशीय व्यापारिक मार्गका रूपमा चिनिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/138873",
      "image": "https://gorkhapatraonline.com/storage/media/244754/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "138872",
      "title": "बाटोको दुर्दशाले घटे पर्यटक",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "सडक निर्माणमा भइरहेको ढिलासुस्तीले सौराहाको पर्यटन व्यवसायमा प्रभाव पारेको छ ।",
      "longContent": "नारायणगढ, माघ १  गते । सडक निर्माणमा भइरहेको ढिलासुस्तीले सौराहाको पर्यटन व्यवसायमा प्रभाव पारेको छ । देशकै तेस्रो पर्यटकीय गन्तव्य सौराहामा आउने पर्यटक घट्दै गएको व्यवसायीको दाबी छ । “क्रिसमस र अङ्ग्रेजी नयाँ वर्षका अवसरमा समेत यस वर्ष सौराहामा त्यति पर्यटक देख्न पाइएन,” क्षेत्रीय होटेल सङ्घ सौराहाका महासचिव गुणराज थपलिया भन्नुहुन्छ, “अघिल्ला वर्षमा भरिभराउ हुने सौराहा यस वर्ष ८० प्रतिशत अकुपेन्सी पुर्‍याउन पनि गाह्रो भयो ।”अघिल्लो वर्ष आफूहरूले रुम पुर्‍याउन नसकेर पर्यटक फिर्ता गर्नु परेको अनुभव सुनाउँदै थपलियाले भन्नुभयो, “भिडभाड हुने दिनमै त खाली बस्नु पर्‍यो । अहिले त ४० प्रतिशत अकुपेन्सी पनि छैन ।” सौराहामा १३० होटेलमा सात हजार पर्यटक राख्न सक्ने शय्या क्षमता छ । चितवनमा भने २४० वटा पर्यटकीय होटेलमा चार हजार आठ सय बेड सङ्ख्या रहेको छ तर पनि पर्यटकको आगमन नहुँदा होटेल रित्तारित्तै छन् । क्षेत्रीय होटेल सङ्घका पूर्वअध्यक्ष सुमन घिमिरे आफूले पेसा अँगालेपछिको क्रिसमस र नयाँ वर्षमा सबैभन्दा कम पर्यटक यस वर्ष आएका बताउनुभयो । देशभर आएको बाढीपहिरोको प्रभाव, सडक निर्माणमा भइरहेको ढिलासुस्तीका कारण गुणस्तरीय र खर्च गर्न सक्ने पर्यटक कम आएको उहाँको अनुभव छ । “पोखराबाट आउने सडक पृथ्वी राजमार्ग लामो समयदेखि बन्न नसकेको । काठमाडौँबाट आउने सडक पृथ्वी राजमार्गकै मुग्लिङ नौबिसे खण्ड पनि तत्काल बनिसक्ने सुरसार छैन । लुम्बिनी जाने सडक त भन्नै परेन । अनि लामो समय बस्ने र होटेलमा खर्च गर्ने पर्यटक कहाँबाट आउनु ?”, उहाँको प्रश्न छ ।   सौराहामा वन्यजन्तु (हात्ती) माथि चढेर वन्यजन्तु (बाघ, गैँडा जस्ता जनावर) हेर्न पर्यटक आउने गर्छन् । विशेषतः हात्ती सफारी, जिप सफारी, जङ्गल सफारी (पैदलयात्रा) डुङ्गा सफारी निकुञ्जका विशेषता हुन् ।सडक सञ्जालका कारण पर्यटकको आगमनमा कमी आएको हो । व्यवसायी घिमिरे त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल मर्मत सुधारका क्रममा रहेकाले नियमित उडान नहुँदा पनि समस्या भएको बताउनुहुन्छ ।“अहिले सौराहाको पर्यटनमा साह्रै समस्या छ । यसको समाधान नहुने हो भने व्यवसायी पलायन हुनुको विकल्प छैन,” उहाँले भन्नुभयो । व्यवसायीले देशमा बढ्दै गएको आर्थिक मन्दीको मार पनि पर्यटन क्षेत्रमा परेको बताउँछन् । “अहिले पारिवारिक घुमघाम कम भएको अनुमान गर्न सकिन्छ,” एक व्यवसायीले दुःखेसो पोखे । बाटो मर्मत सुधार तथा पुनर्निर्माणको काम समयमा सकिए पनि सौराहाको पर्यटन फर्काउन गारो नहुने घिमिरेको भनाइ छ । कतिपय ग्राहक पछिल्लो समय सौराहाका होटेल व्यवसायीमा देखिएको अस्वस्थ प्रतिस्पर्धा तथा महँगीले पनि पर्यटकको आगमनमा कमी आएको आरोप लाग्ने गरेको छ । सौराहाका व्यवसायी रामकुमार अर्याल भने पर्यटक ठगिएको भन्ने तर्क गलत भएको बताउनुहुन्छ ।“निकुञ्जभित्र प्रवेश गर्न प्रवेशाज्ञा पाउनै मुस्किल छ । अनि निकुञ्जभित्र जिप सफारीको रुट एउटै हुँदा पनि समस्या छ, किन पर्यटक आगमन नघटोस् ?” उहाँको तर्क छ । सौराहा चितवन राष्ट्रिय निकुञ्जको मुख्य प्रवेशद्वार हो । निकुञ्जका प्रमुख संरक्षण अधिकृत गणेश पन्त पर्यटकको सुविधाका लागि निकुञ्जभित्र देखिएका समस्या छलफल र वार्ताबाट समाधान गर्न सकिने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/138872",
      "image": "https://gorkhapatraonline.com/storage/media/244753/conversions/hati-safari-original-thumb.jpg"
    },
    {
      "slug": "138869",
      "title": "छानबिनले थाल्यो काम",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "काठमाडौँबाट हङकङ उडान भएको क्याथे प्यासिफिकको विमानमा दिइने खानाबारे छानबिन गर्न गठित समितिले छानबिन थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १ गते । काठमाडौँबाट हङकङ उडान भएको क्याथे प्यासिफिकको विमानमा दिइने खानाबारे छानबिन गर्न गठित समितिले छानबिन थालेको छ । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागका वरिष्ठ खाद्य अनुसन्धान अधिकृत तथा कोडेक्स तथा इन्फोसान सचिवालयका शाखा प्रमुख सुमन धिताल नेतृत्वको समितिले अध्ययन सुरु गरेको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट हङकङ उडान गरेको हङकङको ध्वजावाहक क्याथे प्यासिफिकको विमानमा खाना खाएका ३६ यात्रु एकै पटक बिरामी परेपछि खानामा विषाक्त भएर नै यो समस्या आएको हुन सक्ने भन्दै धितालको संयोजकत्वमा समिति गठन गरिएको थियो । विभागका महानिर्देशक सञ्जीवकुमार कर्णले काठमाडौँबाट हङकङ उडान गरेको विमानमा सवार रहेका यात्रु विमानमा वितरण गरिएको खाना खानेबित्तिकै बिरामी पर्नु भनेको गम्भीर विषय भएकाले खानाको गुणस्तरबारे विस्तृत अध्ययन गर्न समिति गठन गरेको जानकारी दिनुभयो ।उहाँका अनुसार समितिले विमानस्थल परिसरभित्र सञ्चालन गर्ने खाद्य व्यवसाय तथा राष्ट्रिय एवं अन्तर्राष्ट्रिय हवाई सेवाप्रदायकले यात्रुका लागि उपलब्ध गराउने खाद्यवस्तु तथा पेय पदार्थको स्वच्छता र गुणस्तरमा ध्यान दिए नदिएको विषयमा अध्ययन गर्ने छ । सोमबारदेखि सो विषयमा अध्ययन सुरु गरेको समितिले आउँदो आइतबारभित्र प्रतिवेदन बुझाउनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/138869",
      "image": "https://gorkhapatraonline.com/storage/media/244750/conversions/cathay2022-07-31-11-41-41-original-thumb.jpg"
    },
    {
      "slug": "138867",
      "title": "सिमेन्टको मूल्यवृद्धिले उपभोक्ता मारमा",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "करिब एक महिनाको अवधिमा सिमेन्टको मूल्य बोरामा दुई सय रुपियाँभन्दा बढीले वृद्धि भएपछि उपभोक्ता मारमा परेका छन् ।",
      "longContent": "घोराही समाचारदाताघोराही, माघ १ गते । करिब एक महिनाको अवधिमा सिमेन्टको मूल्य बोरामा दुई सय रुपियाँभन्दा बढीले वृद्धि भएपछि उपभोक्ता मारमा परेका छन् । मूल्यवृद्धिसँगै व्यवसायीले सिमेन्टको कृत्रिम अभाव सिर्जना गर्दा उपभोक्ताका साथ विकास निर्माणको काम प्रभावित बनेको छ । सिमेन्टको मूल्यवृद्धिसँगै बजारमा सिमेन्ट नपाउने समस्या भएको घोराही उपमहानगरपालिका–१५, भरतपुरमा घर निर्माण गर्नुभएका तेजमान घर्तीले बताउनुभयो । उहाँका अनुसार मङ्सिरको पहिलो साता प्रतिबोरा ४२५ रुपियाँमा पाइने सिमेन्ट अहिले बढेर ६६० रुपियाँ पुगेको छ । महिनामै दुई सय रुपियाँभन्दा बढीले वृद्धि हुँदासमेत उपभोक्ताले भनेको समयमा सिमेन्ट पाउने अवस्था नभएको उहाँले बताउनुभयो । जिल्लामा तीन वटा सिमेन्ट उद्योग भए पनि अहिले चाहिएको बेला सिमेन्ट नपाउने समस्या भएको उहाँले बताउनुभयो ।  सिमेन्ट उद्योगले उत्पादन घटाएका कारण सिमेन्टको उपलब्धतामा समस्या भएको घोराही हार्डवेयर व्यवसायी समितिका अध्यक्ष दामोदर केसीले बताउनुभयो । उद्योगबाट अत्यन्त कम मात्रामा सिमेन्ट बजारमा आउँदा उपभोक्ताले चाहे जति सिमेन्ट पाउन नसकेको भन्दै अध्यक्ष केसीले बताउनुभयो । उद्योगले मूल्यवृद्धि गरेको र समयमा सिमेन्ट नदिएको भनेर सम्बन्धित निकायमा जानकारी गराउँदा समेत सुनुवाइ नभएको उहाँले बताउनुभयो । निर्माणको काम सुरु भए पनि सिमेन्ट नपाउने समस्या भएका कारण व्यवसायी समस्यामा परेको दाङ निर्माण व्यवसायी सङ्घका अध्यक्ष प्रवीण भण्डारीले बताउनुभयो । प्रमुख जिल्ला अधिकारी कृष्णप्रसाद लम्सालले सिमेन्टको मूल्य अस्वाभाविक बढेको गुनासो आइरहेको बताउँदै यस विषयमा उद्योगीसँग कारण खोजी गरिएको बताउनुभयो । कुन कुन बेला कति कति मूल्य बढाइए भन्नेबारे आफूले बुझ्ने काम गरिरहेको प्रजिअ लम्सालले बताउनुभयो । सिमेन्टमा भएको मूल्यवृद्धि पत्ता लगाउनका लागि जिल्लामा रहेको सिमेन्ट उद्योगसँग मूल्य माग गरेको र नियमविपरीत मूल्यवृद्धि भएको पाइए कारबाही गरिने बताउनुभयो । उहाँले अस्वाभाविक मूल्य बढाएको खुल्न आएमा कालो बजारी ऐन आकर्षित हुन सक्ने बताउँदै सबै विवरण आएपछि आवश्यक कारबाही गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/138867",
      "image": "https://gorkhapatraonline.com/storage/media/244748/conversions/cement-original-thumb.jpg"
    },
    {
      "slug": "138865",
      "title": "विषादी प्रयोगमा कमी",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोक र सिन्धुपाल्चोक जिल्लामा पछिल्लो समय विषादीको खपत तथा प्रयोगमा कमी आएको छ ।",
      "longContent": "बनेपा समाचारदाताबनेपा, माघ १ गते । काभ्रेपलाञ्चोक र सिन्धुपाल्चोक जिल्लामा पछिल्लो समय विषादीको खपत तथा प्रयोगमा कमी आएको छ । कृषि विकास कार्यालय काभ्रेपलाञ्चोकले सोमबार आयोजना गरेको विषादी व्यवस्थापन तथा नियमनसम्बन्धी अन्तर्क्रियामा गत आर्थिक वर्ष २०८०/८१ मा अघिल्लो आवको तुलनामा समग्रमा विषादी खपत र प्रयोगमा कमी आएको जानकारी गराइएको हो । कार्यालयका प्रमुख कुलप्रसाद दवाडीले आव २०७९/८० को तुलनामा गत आवमा काभ्रेपलाञ्चोक र सिन्धुपाल्चोकमा विषादीको खपत र प्रयोग कम भएको बताउनुभयो । उहाँले गत आवमा काभ्रेपलाञ्चोक जिल्लामा किटनाशक धुलो/दानादार विषादी १० हजार पाँच सय किलोग्राम, तरल विषादी नौ हजार लिटर, ढुसीनाशक धुलो/दानादार ३८ हजार एक सय किलोग्राम, तरल विषादी १० हजार ३० लिटर, झारनाशक धुलो/दानादार तीन हजार पाँच सय किलोग्राम र तरल विषादी चार हजार तीन सय लिटर खपत भएको जानकारी दिनुभयो । त्यस्तै जैविक विषादी धुलो/दानादार नौ सय किलोग्राम, तरल विषादी दुई हजार लिटर र अन्य धुलो÷दानादार विषादी २५० किलोग्राम र एक हजार लिटर तरल विषादी खपत भएको भन्दै कार्यालय प्रमुख दवाडीले गत आवमा कुल धुलो/दानादार विषादी ५३ हजार दुई सय किलोग्राम र तरल विषादी २६ हजार ३३० लिटर खपत भएको बताउनुभयो । त्यस्तै गत आवमा सिन्धुपाल्चोक जिल्लामा कीटनाशक धुलो/दानादार विषादी चार हजार ४०५ किलोग्राम, तरल विषादी तीन हजार लिटर, ढुसीनाशक धुलो/दानादार १५ हजार २० किलोग्राम, तरल विषादी पाँच हजार ३२५ लिटर, झारनाशक धुलो/दानादार आठ सय किलोग्राम र तरल विषादी एक हजार ९२० लिटर खपत भएको छ । यस्तै सिन्धुपाल्चोकमा जैविक विषादी धुलो/दानादार चार सय किलोग्राम, तरल विषादी ९१५ लिटर र अन्य धुलो/दानादार विषादी २५० किलोग्राम र ३१२ लिटर तरल विषादी खपत भएको थियो । दवाडीले गत आवमा सिन्धुपाल्चोकमा धुलो/दानादार विषादी २० हजार ८७५ किलोग्राम र तरल विषादी ११ हजार ४७२ लिटर खपत भएको बताउनुभयो । कार्यालयका अनुसार आव २०७९/८० मा काभ्रेपलाञ्चोक जिल्लामा धुलो/दानादार विषादी ५६ हजार १६० किलोग्राम र तरल विषादी २८ हजार ९६४ लिटर र सिन्धुपाल्चोक जिल्लामा धुलो/दानादार २३ हजार १७५ किलोग्राम र तरल विषादी १५ हजार ७७० लिटर खपत भएको थियो । उहाँले आव २०७९/८० को तुलनामा पछिल्लो आव २०८०/८१ मा काभ्रेपलाञ्चोकमा कीटनाशक तरल विषादी, झारनाशक धुलो/दानादार विषादी, जैविक विषादी धुलो/दानादार र तरल र अन्य तरल विषादीको प्रयोग भने बढेको बताउनुभयो । सिन्धुपाल्चोक जिल्लामा कीटनाशक तरल विषादी, जैविक धुलो/दानादार र तरल विषादीको प्रयोग बढेको बताउनुभयो । काभ्रेपलाञ्चोक र सिन्धुपाल्चोकमा बिउबिजन तथा विषादी विक्रेताको सङ्ख्या १३६ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138865",
      "image": "https://gorkhapatraonline.com/storage/media/244746/conversions/bisadi-1144-original-thumb.jpg"
    },
    {
      "slug": "138864",
      "title": "ब्याजदर पुसकै सरह",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "वाणिज्य बैङ्कहरूले माघका लागि नयाँ ब्याजदर तोकेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । वाणिज्य बैङ्कहरूले माघका लागि नयाँ ब्याजदर तोकेका छन् । माघ १ गतेदेखि लागु हुने गरी हाल सञ्चालनमा रहेका २० वाणिज्य बैङ्कले नयाँ ब्याजदर तोकेका हुन् । नयाँ ब्याजदरमा अधिकांश बैङ्कले अघिल्लो महिनाकै ब्याजदरलाई निरन्तरता दिएका छन् ।वाणिज्य बैङ्कमध्ये १७ बैङ्कहरूले व्यक्तिगत मुद्दती निक्षेपको अधिकतम ब्याजदरमा पुस महिनाकै ब्याजदरलाई निरन्तरता दिएका छन् । बाँकी तीन वाणिज्य बैङ्कमध्ये दुई वाणिज्य बैङ्कले ब्याजदर घटाएका छन् भने एकले बढाएको छ ।नेपाल एसबिआई बैङ्क र कृषि विकास बैङ्कले पुसको तुलनामा माघ महिनामा ब्याजदर घटाएका छन् । लक्ष्मी सनराइज बैङ्कले ब्याजदर बढाएको छ । नेपाल एसबिआई बैङ्कले व्यक्तिगत मुद्दती निक्षेपको अधिकतम ब्याजदर छ प्रतिशतबाट ५.५ प्रतिशतमा झारेको छ भने कृषि विकास बैङ्कले ५.५७ प्रतिशतबाट ५.५१ प्रतिशतमा झारेको छ । लक्ष्मी सनराइज बैङ्कले यस्तो खाताको अधिकतम ब्याजदर ५.५० प्रतिशतबाट बढाएर ५.७५ प्रतिशत पुर्‍याएको छ ।पुस महिनाको तुलनामा बैङ्कको औसत ब्याजदर पनि सामान्य घटेको छ । पुसको तुलनामा माघमा बैङ्कको ब्याजदर ०.०१५५ प्रतिशत विन्दुले घटेको हो ।",
      "link": "https://gorkhapatraonline.com/news/138864",
      "image": "https://gorkhapatraonline.com/storage/media/244745/conversions/bank-original-thumb.jpg"
    },
    {
      "slug": "138863",
      "title": "नागरिक लगानी कोषले तेह्र प्रतिशत लाभांश दिने",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले आफ्ना सेयरधनीलाई १३ प्रतिशत लाभांश दिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, माघ १ गते । नागरिक लगानी कोषले आफ्ना सेयरधनीलाई १३ प्रतिशत लाभांश दिने भएको छ । कोषको सोमबार राजधानीमा बसेको ३०औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८०/८१ को आम्दानी बाँडफाँट हिसाब विवरणमा छुट्याएको प्रस्तावित सात प्रतिशत बोनस सेयर र छ प्रतिशत नगद लाभांश (करसहित) स्वीकृत गरेको हो ।त्यसै गरी साधारण सभाबाट आव २०८०/८१ को सञ्चालक समितिको प्रतिवेदन, लेखापरीक्षकको प्रतिवेदनसहितको २०८१ असार मसान्तको वासलात, नाफा नोक्सान हिसाब र नगद प्रवाह विवरण पारित भएको छ ।सभामा कोष सञ्चालक समितिका अध्यक्ष प्राडा सूर्यबहादुर थापाले कोषको कार्यक्रमको थप प्रवद्र्धन गरी स्वरोजगार तथा वैदेशिक रोजगारीमा रहेका नेपालीलाई कोषको कार्यक्रममा समावेश गर्दै लगिने बताउनुभयो । कोषले पुँजी बजारमा समेत नेतृत्वदायी भूमिका खेलिरहेकोमा सो कार्य आगामी दिनमा थप प्रभावकारी ढङ्गगले बढाइने जानकारी उहाँले दिनुभयो । कोषको सङ्गठन तथा व्यवस्थापन (ओ एन्ड एम) गरी मानव संसाधन विकासलाई प्राथमिकतामा राखिने र लगानी व्यवस्थापन प्रभावकारी रूपमा बढाइरहेको धारणा उहाँले व्यक्त गर्नुभयो ।कार्यक्रममा कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले सेयरधनीबाट उठाइएका जिज्ञासा तथा सुझावबारे विस्तृत रूपमा जानकारी गराउनुभयो । कोषले सूचना प्रविधिलाई थप चुस्त बनाउनेतर्फ काम गरिरहेको बताउँदै कृत्रिम बौद्धिकता (एआई) को प्रयोग सम्बन्धमा सम्भाव्यता अध्ययन गरिरहेको उहाँले जानकारी दिनुभयो ।वित्तीय क्षेत्रमा शिथिलता देखिएको अवस्थामा समेत कोषले सेयरधनीलाई तुलनात्मक रूपमा राम्रो लाभांश दिन कोष सफल भएको कार्यकारी निर्देशक कार्कीले बताउनुभयो । साधारणसभामा प्रस्तुत विवरण अनुसार आव २०८०/८१ को असोज मसान्तसम्म कोषको खुद कोष मौज्दात रकम दुई खर्ब ६१ अर्ब रुपियाँ पुगेको छ । उक्त अवधिमा कोषले दुई खर्ब ५० अर्ब रुपियाँ लगानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138863",
      "image": "https://gorkhapatraonline.com/storage/media/244744/conversions/cit-original-thumb.jpg"
    },
    {
      "slug": "138862",
      "title": "गण्डकको पानीले सिँचाइ सहज",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "पर्सादेखि रौतहटसम्म फैलिएको गण्डक नहरमा यस वर्ष पुस १५ गतेदेखि नै भारतले पानी छाडेपछि करिब अठार हजार हेक्टर क्षेत्रफलमा लगाइएको गहुँबालीमा सिँचाइ सहज भएको छ ।",
      "longContent": "दीपकप्रसाद गौतमवीरगन्ज, माघ १ गते । पर्सादेखि रौतहटसम्म फैलिएको गण्डक नहरमा यस वर्ष पुस १५ गतेदेखि नै भारतले पानी छाडेपछि करिब अठार हजार हेक्टर क्षेत्रफलमा लगाइएको गहुँबालीमा सिँचाइ सहज भएको छ ।  नारायणी सिँचाइ व्यवस्थापन कार्यालय वीरगन्जका प्रमुख मनोजप्रसाद पटेलका अनुसार भारतले नहरको सुरुको विन्दुबाट पुस १५ गते छाडेको पानी पर्सा बारा हुँदै रौतहटको १३ नम्बर ब्लकसम्म पुस १९ गते पुगिसकेको थियो । सुरुमा कुनै घटना दुघर्टना नहोस् भनी नहरमा धेरै कम पानी छाडिने त्यसपछि बिस्तारै बढाएर ८५० क्युसेक पानी नेपाललाई भारतले दिने सम्झौता रहेको उहाँले बताउनुभयो । अहिले भारतले छाडेको ४७५ क्युसेक पानी नहरमा आइरहेको नारायणी सिँचाइ व्यवस्थापन कार्यालय वीरगन्जका इन्जिनियर सुरेशप्रसाद साहले बताउनुभयो । पर्सादेखि रौतहटसम्म ८१ किलोमिटर लामो करिब ३७ हजार चार सय हेक्टर जग्गा सिँचाइ क्षमता रहेको गण्डक नहरको सिञ्चित क्षेत्रमा करिब २० हजार हेक्टरमा लगाइएको गहुँबालीमा नहरको पानी समयमै आएपछि सिँचाइका लागि सहज भएको हो । नहरमा भारतले धान बालीका लागि असार १५ देखि कात्तिक १५ सम्म र गहुँ बालीका लागि पुस १५ देखि फागुन १५ सम्म ८५० क्युसेक पानी छाड्ने सम्झौता छ ।   अहिले किसानले खेतमा लगाएको गहुँ बालीमा सिँचाइका लागि पानीको आवश्यकता छ । नहरको पानीले नहरको दक्षिणतर्फका किसानले बालीमा सिँचाइ गर्ने गरेका छन् ।विगतका वर्षमा भारतले गण्डक नहरमा समयमै पानी नछाड्दा किसान गहुँ बालीका लागि पम्पसेट, बोरिङबाट महँगो सिँचाइ गर्न बाध्य थिए तर यस वर्ष समयमै नहरमा पानी आएपछि किसानका लागि पम्पसेट, बोरिङबाट महँगो सिँचाइ गर्नुपर्ने बाध्यता हटेको छ । यसपालि केही दिनदेखि चिसो बढेर परेको शीतले गहुँबालीलाई फाइदा गरेको किसानहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/138862",
      "image": "https://gorkhapatraonline.com/storage/media/244743/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "138861",
      "title": "हिउँदे बालीलाई अभाव नहुने",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "यस वर्ष हिउँदे बालीका लागि रासायनिक मलको अभाव नहुने दाबी सरकारले गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । यस वर्ष हिउँदे बालीका लागि रासायनिक मलको अभाव नहुने दाबी सरकारले गरेको छ । पर्याप्त मात्रामा मलको मौज्दात रहेको र थप मल आयात हुने क्रममा रहेकाले मल अभाव नहुने कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । हिउँदे बाली (गहुँ, आलु र तोरी) का लागि मलको प्रयोग गरिन्छ । मन्त्रालयका अनुसार हिउँदे बालीका लागि एक लाखदेखि डेढ लाख मेट्रिक टन मल आवश्यक पर्ने गर्छ । मन्त्रालयका अनुसार चालु आर्थिक वर्ष २०८१/८२ पुस अन्तिम सातासम्म दुई लाख १० हजार मेट्रिक टन रासायनिक मल आयात भएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल आयात गर्ने लक्ष्य रहेकोमा पुस अन्तिम सातासम्म दुई लाख १० लाख मेट्रिक टन मल आयात भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टेड्रिङ कर्पोरेसनसँग दुई लाख ४१ हजार मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । जसमा ४४ हजार पाँच सय मेट्रिक टन युरिया, १६ हजार मेट्रिक टन डिएपी र पाँच हजार मेट्रिक टन पोटास रहेको छ । थप ६० हजार मेट्रिक टन युरिया र डिएपी आयातको क्रममा रहेको मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले पर्याप्त मात्रामा मौज्दात रहेकाले हिउँदे बालीका लागि मलको अभाव नहुने जानकारी दिनुभयो । अनुदानको मल वितरण व्यवस्थापन निर्देशिका संशोधनको तयारी रहेकाले मल वितरणमा हुने समस्या समाधान हुने उहाँको दाबी छ । मलको खरिद प्रक्रिया जटिलताका कारण समयमा मल आयात गर्न कठिन भएको उहाँले जानकारी दिनुभयो । आगामी आव २०८२/८३ को पहिलो छ महिनालाई आवश्यक पर्ने तीन लाख मेट्रिक टन मलको आपूर्ति व्यवस्थापनका लागि स्रोत सुनिश्चित गर्न अर्थ मन्त्रालयलाई अनुरोध गरिएको उहाँले जानकारी दिनुभयो । आउँदो धान बालीलाई मलको आपूर्ति व्यवस्था सहज हुने गरी खरिद प्रक्रिया अगाडि बढाइएको उहाँले जानकारी दिनुभयो । सरकारले चालु आवमा मल खरिद गर्न २७ अर्ब रुपियाँ विनियोजन गरेको छ । कृषि सामग्री कम्पनी र साल्ट टे«डिङ कर्पोरेसनले मल आयात गर्ने गरेका छन् । सहकारी संस्थामार्फत किसानलाई मलको वितरण हुने गर्छ । नेपालमा मुख्य गरी बर्खे र हिउँदे बालीमा मलको प्रयोग गरिन्छ । धान बाली दुई सिजनमा लगाउने गरिन्छ । चालु आवमा चैते र बर्खे धानको उत्पादन ५९ लाख ५५ हजार ४७६ मेट्रिक टन उत्पादन भएको छ । यस वर्ष १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा धान लगाइएको थियो । मन्त्रालयका तथ्याङ्क अनुसार मुलुकभर नौ लाख हेक्टर क्षेत्रफल मकै खेती गरिने र जसबाट २९ लाख ८० हजार मेट्रिक टन मकै उत्पादन हुने गर्छ  ।यस्तै सात लाख हेक्टर क्षेत्रफलमा गहुँ खेती गरिने र त्यसबाट २१ लाख मेट्रिक टन हाराहारीमा गहुँ उत्पादन हुने तथ्याङ्क छ । मुलुकभर वार्षिक सात लाख मेट्रिक टन रासायनिक मलको आवश्यक पर्ने बताइएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138861",
      "image": "https://gorkhapatraonline.com/storage/media/244742/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "138860",
      "title": "सहकारीमा दस लाखभन्दा बढी बचत गर्दा स्रोत खुलाउनुपर्ने प्रस्ताव",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "अब बचत तथा ऋणको कारोबार गर्ने सहकारी संस्थाका सदस्यले १० लाख रुपियाँभन्दा बढी बचत रकम जम्मा गर्दा अनिवार्य रूपमा स्रोत खुलाउनुपर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । अब बचत तथा ऋणको कारोबार गर्ने सहकारी संस्थाका सदस्यले १० लाख रुपियाँभन्दा बढी बचत रकम जम्मा गर्दा अनिवार्य रूपमा स्रोत खुलाउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले बचत तथा ऋणको कारोबार गर्ने सहकारी संस्थाका लागि जारी गरिएको निर्देशन तथा मापदण्डको मसौदामा यस्तो व्यवस्था गरिएको हो । वित्तीय स्रोत सङ्कलन सीमा अनुगमन गर्ने प्रयोजनका लागि अघिल्लो त्रैमासमा कायम रहेको प्राथमिक पुँजीकोष, पुँजीकोष र सम्पत्तिलाई आधार मानिने राष्ट्र बैङ्कले जनाएको छ ।मापदण्डको मसौदामा प्रतिसदस्य बचतको सीमा एक जिल्ला कार्य क्षेत्र भएको संस्थामा १० लाख, एकभन्दा बढी कार्य क्षेत्र भएका जिल्लाका संस्थामा २५ लाख र एक प्रदेशभन्दा बढी कार्य क्षेत्र भएको संस्थामा ५० लाख तोकिएको छ ।सहकारी संस्थाले साधारण र नियमित प्रकारका बचत खाता सञ्चालन गर्न सक्ने छन् भने संस्थाले स्वीकार गर्ने बचत परिचालनसम्बन्धी कार्यविधि साधारण सभाबाट स्वीकृत गराई लागु गर्नुपर्ने राष्ट्र बैङ्कले जनाएको छ । संस्थाले प्रतिसदस्य प्राथमिक पुँजी कोषको अधिकतम १५ (पन्ध्र) प्रतिशतभन्दा बढी रकम ऋण प्रवाह गर्न नसक्ने मापदण्डको मसौदामा उल्लेख छ । यस्तै संस्थाले नियमित बचत गरिरहेका सदस्यलाई निजको बचत रकमको पाँच गुणा वा बढीमा तीन लाखमध्ये जुन कम हुन्छ सो बराबरको रकम मात्र बिनाधितो ऋण प्रवाह गर्न सक्ने राष्ट्र बैङ्कले जनाएको छ । यसरी बिनाधितो कर्जा प्रवाह गर्दा कम्तीमा दुई जना सदस्यको जमानी लिनुपर्ने मापदण्ड मसौदामा छ ।सञ्चालकले आफ्नो बचतको सुरक्षणमा प्राप्त हुने ऋणबाहेक कुनै प्रकारको थप ऋण लिन नपाउने भएका छन् । संस्थाले इजाजतपत्र प्राप्त सहकारी बैङ्क र साना किसान लघुवित्त संस्थाको सेयर तथा नेपाल सरकारले जारी गरेको ऋणपत्रमा लगानी गर्न सक्ने व्यवस्था मापदण्डको मसौदामा गरिएको छ । राष्ट्र बैङ्कले मसौदामा सम्पूर्ण सरोकारवाला व्यक्ति तथा निकायसँग राय तथा सुझाव पनि मागेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138860",
      "image": "https://gorkhapatraonline.com/storage/media/244741/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "138858",
      "title": "नेपाल–भारत वाणिज्य सचिवस्तरीय बैठक : हट्यो भारवहन सीमा",
      "timestamp": 1736812800000,
      "source": "gp",
      "content": "काँकडभिट्टा–फूलबारी–बङ्गलाबन्ध हुँदै आवतजावत गर्ने नेपाली मालवाहक सवारीसाधनमा लगाइएको भारवहन सीमा हटाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । काँकडभिट्टा–फूलबारी–बङ्गलाबन्ध हुँदै आवतजावत गर्ने नेपाली मालवाहक सवारीसाधनमा लगाइएको भारवहन सीमा हटाइएको छ । यसअघि उक्त मार्गमा मालवाहक सवारी अनुसार १८ टन र २४ टनको भारवहन सीमा लगाइएकोमा त्यसलाई हटाउन भारत सहमत भएको छ । शुक्रबार र शनिबार काठमाडौँमा सम्पन्न नेपाल–भारत वाणिज्य सचिवस्तरीय अन्तरसरकारी समितिको बैठकमा भारवहन सीमा हटाउन भारतीय पक्ष सहमत भएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका प्रवक्ता बाबुराम अधिकारीले जानकारी दिनुभयो ।“उक्त मार्गमा अब नेपाली मालवाहक सवारीलाई भारतीय मालवाहक सवारी सरह आवतजावत गर्न दिन बैठकमा भारतीय पक्षले सहमति जनाएको छ,” उहाँले भन्नुभयो । बैठकले नेपाल र भारतबिचको व्यापार सन्धि बृहत् रूपमा पुनरवलोकनका लागि सहमति जुटाएको प्रवक्ता अधिकारीले जानकारी दिनुभयो । “यस विषयमा छिट्टै बैठक आह्वान गर्ने र दुई देशबिचका पछिल्ला व्यापार समस्या समाधान गर्ने विषयमा दुवै पक्ष सहमत भएका छन्,” उहाँले भन्नुभयो । नेपाल–भारत पारवहन सन्धि नवीकरण तथा रेल सेवा सम्झौताको संशोधनमा पनि दुवै पक्ष सहमत भएको उहाँले बताउनुभयो । मन्त्रालयका अनुसार बैठकमा कोलकाता विमानस्थल प्रयोग गरेर नेपाललाई तेस्रो मुलुकसम्म व्यापार गर्न दिन भारत सहमत भएको छ । भारतले उक्त विमानस्थलबाट नेपाललाई तेस्रो मुलुकसम्म आयात निर्यात गर्न पाउने विषयसँग सम्बन्धित ‘लेटर अफ एक्सचेन्ज’ लाई छिटो टुङ्ग्याउन सहमत भएको हो । भारतले तेस्रो मुलुकसँगको व्यापारका लागि भारतको उडिसामा रहेको धाम्रा र गुजरातमा रहेको मुन्द्रा बन्दरगाह प्रयोग गर्न दिने विषयसँग सम्बन्धित प्रक्रियालाई पनि टुङ्ग्याउन सहमति पनि जनाएको छ । त्यस्तै तोकिएको मार्गमा समस्या उत्पन्न हुँदा सहज रूपमा पारवहन मार्ग प्रयोग गर्न पाउने विषयसँग सम्बन्धित लेटर अफ एक्सचेन्जलाई पनि तत्काल टुङ्ग्याउन सहमति बनेको छ । नेपालबाट निर्यात हुने जुत्ता, प्लाइउड, यार्न, सेनेटरी प्याड, सिमेन्ट, जस्तापाता र स्टिलजन्य वस्तुको सहज निकासीका लागि प्राथमिकताका आधारमा बिआइएस प्रमाणपत्र जारी गर्ने र नवीकरण गर्ने प्रक्रियालाई तीव्रता दिन पनि भारतीय पक्ष सहमत भएको छ । त्यस्तै नेपाल र भारतबिचको पारवहन सन्धि संशोधन गरी विराटनगर तथा भैरहवाबाट रेलमार्फत सबै किसिमका कार्गो ढुवानी गर्न पाउने व्यवस्थाका लागि नेपालले पठाएको लेटर अफ एक्सचेन्ज छिटो टुङ्ग्याउने विषयमा पनि बैठकमा सहमति जुटेको छ । तेस्रो मुलुकबाट आयातका क्रममा रेलमा लागु भइरहेको इलेक्ट्रोनिक कार्गो ट्र्याकिङ सिस्टमलाई सस्तो एवं प्रभावकारी बनाउने विषयमा पनि सहमति जुटेको छ । सडकमार्गबाट हुने ढुवानीमा समेत उक्त प्रणाली जडान गरी ट्रान्सिपमेन्ट लागु गर्ने र त्यस्तो प्रणालीको सेवाप्रदायकको छनोट पारदर्शी र प्रतिस्पर्धी बनाउन सहमति भएको छ । नेपाल–भारत नाकाको नेपालगन्ज एकीकृत जाँचचौकी, काँकडभिट्टास्थित आइसिडी र निर्माण हुने क्रममा रहेको दोधारा–चाँदनी एकीकृत जाँचचौकीसम्म रेल सेवा विस्तार गर्न बैठकका क्रममा नेपालले गरेको अनुरोधमा भारतले आवश्यक सर्वेक्षण गर्ने प्रतिबद्धता जनाएको छ । बैठकमा भन्सारसम्बन्धी २१ औँ महानिर्देशकस्तरीय बैठक आगामी फेबु्रअरीमा बस्न दुवै पक्ष सहमत भएको मन्त्रालयले जनाएको छ । त्यस्तै भारतको प्लान्ट क्वारेन्टाइन आदेश सूचीमा नेपालका थप फलफूल तरकारी र जडीबुटी समावेश गरिदिन नेपाली पक्षले गरेको अनुरोधमा भारतीय पक्ष सकारात्मक देखिएको छ । त्यस्तै अन्तरसरकारी समितिको आगामी बैठक भारतमा गर्ने सहमति पनि बैठकले जुटाएको छ । बैठकमा सहमति जुटेका विषयको माइन्युट नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्ने उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव गोविन्दबहादुर कार्की र भारतीय प्रतिनिधिमण्डलको नेतृत्व गर्ने वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव सुनील बर्थवालले हस्ताक्षरसहित आदानप्रदान गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/138858",
      "image": "https://gorkhapatraonline.com/storage/media/244739/conversions/Nepal-India-original-thumb.jpg"
    },
    {
      "slug": "138830",
      "title": "नागरिक लगानी कोषले १३ प्रतिशत बोनस र लाभांस दिने",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले सेयरधनीलाई १३ प्रतिशत बोनस र लाभांस दिने प्रस्ताव पारित गरेको छ । कोषको सोमबार सम्पन्न ३०औँ साधारणसभाले यस्तो प्रस्ताव पारित गरेको हो ।",
      "longContent": "काठमाडौँ, पुस २९ गते । नागरिक लगानी कोषले सेयरधनीलाई १३ प्रतिशत बोनस र लाभांस दिने प्रस्ताव पारित गरेको छ । कोषको सोमबार सम्पन्न ३०औँ साधारण सभाले यस्तो प्रस्ताव पारित गरेको हो । कोष सञ्चालक समितिका अध्यक्ष प्राडा.सूर्यबहादुर थापाको अध्यक्षतामा सम्पन्न भएको साधारण सभाले आर्थिक वर्ष २०८०/८१ को आम्दानी बाँडफाँड हिसाब विवरणमा छुट्याएको प्रस्तावित सात प्रतिशत बोनस सेयर र छ प्रतिशत नगद लाभांस (कर सहित) स्वीकृत गरेको छ ।    यसैगरी साधारण सभाले आ.व २०८०/८१ को सञ्चालक समितिको प्रतिवेदनमाथि छलफल गरी पारित पनि गरेको छ ।  लेखापरीक्षकको प्रतिवेदनसहितको २०८१ असार मसान्तको वासलात, नाफा नोक्सान हिसाब र नगद प्रवाह विवरणमा छलफल गरी पारित गरेको हो ।सभामा कोष सञ्चालक समितिका अध्यक्ष प्राडा.थापाले कोषको कार्यक्रमहरूको थप प्रवर्धन गरी स्वरोजगार तथा वैदेशिक रोजगारमा रहेका नेपालीलाई कोषको कार्यक्रममा समावेश गर्दै लगिने बताउनुभयो । कोषले पुँजी बजारमा समेत नेतृत्वदायी भूमिका खेलिरहेकोमा सो कार्य आगामी दिनमा थप प्रभावकारी ढङ्गले बढाइने उहाँको भनाई छ । कोषले सङ्गठन तथा व्यवस्थापन (ओ एन्ड एम) गरी मानव संसाधन विकासलाई प्राथमिकतामा राखिने समेत जनाएको छ । प्राडा.थापाले कोषमा विद्यमान सम्भावना तथा अवसरको उपयोग गर्दै समस्या एवं चुनौतीलाई समाधान गरी लगानी व्यवस्थापन प्रभावकारी रूपमा बढाइरहेको पनि बताउनुभयो । साधारण सभामा सेयरधनीहरूबाट उठाइएका जिज्ञाशाको बारेमा अध्यक्ष प्राडा.थापा र कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले जवाफ दिनुभएको थियो ।  निर्देशक कार्कीले कोषको वस्तुस्थिति बारे बताउँदै सेयरधनीहरूबाट उठाइएका जिज्ञासा तथा सुझावहरूको बारेमा विस्तृत रूपमा जानकारी दिँदै सूचना प्रविधिलाई थप चुस्त बनाउनेतर्फ काम गरिरहेको बताउनुभयो । हाल आर्थिक तथा वित्तीय क्षेत्रमा शिथिलता देखिएको अवस्थामा समेत कोषले सेयरधनीलाई तुलनात्मक रूपमा राम्रो लाभांस दिन कोष सफल भएको पनि कार्यकारी निर्देशक कार्कीले बताउनुभयो ।  साधारण सभामा प्रस्तुत विवरण अनुसार आर्थिक वर्ष २०८०/८१ को असोज मसान्तसम्म कोषको खुद कोष मौज्दात रकम दुई खर्ब ६१ अर्ब  रुपियाँ पुगेको छ । उक्त अवधिमा कोषले दुई खर्ब ५० अर्ब रुपियाँ लगानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138830",
      "image": "https://gorkhapatraonline.com/storage/media/244690/conversions/BBAAA-original-thumb.jpg"
    },
    {
      "slug": "138818",
      "title": "नेप्से परिसूचक १५ अङ्कले घट्यो",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "यो सातामा कारोबारमा लगातार दोस्रो दिन पनि नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक घटेको छ । सोमबार नेप्से परिसूचक १५ दशमलव ५४ अङ्कले घटेर दुई हजार पाँच सय ९४ दशमलव १३ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौं, पुस २९ गते । यो सातामा कारोबारमा लगातार दोस्रो दिन पनि नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक घटेको छ । सोमबार नेप्से परिसूचक १५ दशमलव ५४ अङ्कले घटेर दुई हजार पाँच सय ९४ दशमलव १३ को बिन्दुमा कायम भएको हो ।आज विभिन्न तीन सय २२ कम्पनीका एक करोड ३८ लाख ७० हजार पाँच सय ७९ कित्ता शेयर ६४ हजार दुई सय ७८ पटक खरिदबिक्री हुँदा रू. छ अर्ब ६५ करोड आठ लाख ८३ हजार बराबरको कारोबार भएको छ ।आजको कारोबारमा सबै समूहको उपसूचक घटेको छ । सबैभन्दा धेरै व्यापार समूह एक दशमलव ८९, होटल तथा पर्यटन एक दशमलव ३६ र वित्त समूह एक दशमलव ३२ प्रतिशतले घटेको छ । बैंकिङ शून्य दशमलव ३५, विकास बैंक शून्य दशमलव ५८, जलविद्युत् शून्य दशमलव ४९, लगानी शून्य दशमलव ६० र जीवन बीमा शून्य दशमलव ५० प्रतिशतले घटेको छ । त्यस्तै, उत्पादन तथा प्रशोधन शून्य दशमलव ७७, लघुवित्त शून्य दशमलव ४४, म्युचुअल फन्ड शून्य दशमलव ४२, निर्जीवन बीमा शून्य दशमलव ०२ र अन्य समूह शून्य दशमलव ६७ प्रतिशतले घटेको छ ।आज बाराही हाइड्रोपावर पब्लिक लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लाग्दा आत्मनिर्भर लघुवित्त वित्तीय संस्था लिमिटेड र सिन्धु विकास बैंक लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको रू. ४५ करोड २५ लाख ५१ हजार बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै माछापुच्छ्र्रे बैंक प्रमोटर शेयर आठ लाख ४९ हजार आठ ३३ कित्ता किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138818",
      "image": "https://gorkhapatraonline.com/storage/media/244651/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "138809",
      "title": "राष्ट्रिय वाणिज्य बैंकको १९ औं वार्षिक साधारण सभा सम्पन्न",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैंक लिमिटेडको १९ औं वार्षिक साधारणसभा सम्पन्न भएको छ । सोमबार सम्पन्न भएको साधारण सभाले आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन र विभिन्न प्रस्तावहरु पारित गरेको छ ।",
      "longContent": "काठमाडौं, पुस २९ गते । राष्ट्रिय वाणिज्य बैंक लिमिटेडको १९ औं वार्षिक साधारण सभा सम्पन्न भएको छ । सोमबार सम्पन्न भएको साधारण सभाले आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन र विभिन्न प्रस्ताव पारित गरेको छ । बैंक सञ्चालक  समितिका अध्यक्ष दिलीपकुमार ढुङ्गानाको अध्यक्षतामा सम्पन्न सो वार्षिक साधारण सभामा अध्यक्ष ढुङ्गानाले बैंकले आफ्ना सेवा सुविधाहरूमा समयसापेक्ष परिमार्जन गर्दै प्रविधिमा आधारित विभिन्न सेवाको माध्यमबाट ग्राहक समक्ष आफ्ना गुणस्तरीय सेवाहरू प्रवाह गर्नुपर्ने आवश्यकतालाई प्राथमिकतामा राखी कार्य गर्दै आइरहेको बताउनुभयो । उहाँले बैंकिङ् क्षेत्रमा विद्यमान प्रतिस्पर्धाको सामना गर्न बैंकले आफ्नो प्रतिस्पर्धी क्षमता अभिवृद्धि गर्दै समय सान्दर्भिक कार्य पद्धतिको विकास गर्ने उद्देश्यले बैंकका आन्तरिक नीति, नियम, निर्देशिका तथा कार्यविधिहरूमा समयसापेक्ष परिमार्जन गर्दै आएको छ । बैंकले संस्थागत सुशासनलाई पहिलो प्राथमिकतामा राखेको बताउनुभयो ।साधारण सभामा बैंकका शेयरधनीहरू क्रमशः नेपाल सरकार अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालय, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय, र्जा जलस्रोत तथा सिँचाइ मन्त्रालयका प्रतिनिधि तथा सर्वसाधारण शेयरधनीहरूको उपस्थिति थियो । अध्यक्ष ढुङ्गानाले प्रस्तुत गर्नुभएको प्रतिवेदनमाथि शेयरधनीहरूले टिप्पणी गर्नुका साथै बैंक सुधारको निमित्त विभिन्न सुझावसहितको धारण राख्नुभएको थियो । उक्त टिप्पणी एवम् जिज्ञासा बारे बैंक सञ्चालक समितिका अध्यक्ष ढुङ्गानाले जवाफ दिनुभएको थियो । उक्त साधारण सभामा बैंक सञ्चालक  समितिका सदस्यहरू महेश भट्टराई, सुशिल घिमिरे, प्रा.डा.रामप्रसाद ज्ञवाली, स्वतन्त्र सञ्चालक लक्ष्मण घिमिरे तथा बैंकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनाल, नायब प्रमुख कार्यकारी अधिकृतहरू सरस्वती अधिकारी, देवेशप्रसाद लोहनी, उपकार्यकारी अधिकृतहरू विमल डङ्गोल, पवन रेग्मी, विनयरमण पौडेल, दुर्गाकुमारी कँडेल, रामकुमार थापाको उपस्थिति थियो । साधारण सभामा बाह्य लेखापरीक्षकहरू, बैंकका कानुनी सल्लाहकारलगायतका अतिथिहरुको उपस्थिति थियो । साधारण सभालाई कम्पनी सचिव प्रमोद अधिकारीले सहजीकरण गर्नु भएको थियो ।बैंकको हाल ७ प्रदेश, ७७ जिल्लाका सबै सदरमुकाममासहित २९४ वटा शाखा कार्यालय, ७२ वटा एक्सटेन्सन काउन्टर, ३१२ वटा एटिएम र ९९ वटा शाखारहित बैंकिङ् छ ।",
      "link": "https://gorkhapatraonline.com/news/138809",
      "image": "https://gorkhapatraonline.com/storage/media/244660/conversions/RBB-AGM-19th-original-thumb.jpg"
    },
    {
      "slug": "138765",
      "title": "विदेशी बजारमा कर्णालीको अदुवा",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "अदुवा खरिद गरेर सुर्खेतको भेरीगङ्गा नगरपालिका–५ कालिदमार स्थित अदुवा प्रशोधन उद्योगले विदेश निर्यात गर्न थालेको हो  । उद्योगका अनुसार स्वदेशमा भन्दा विदेशमा अदुवाको माग धेरै छ  ।",
      "longContent": "काँक्रेविहार (सुर्खेत),  पुस २९ गते । कर्णालीमा उत्पादित अदुवा र बेसार युरोपसम्म पुग्न थालेको छ  । अदुवा खरिद गरेर सुर्खेतको भेरीगङ्गा नगरपालिका–५ कालिदमार स्थित अदुवा प्रशोधन उद्योगले विदेश निर्यात गर्न थालेको हो  । उद्योगका अनुसार स्वदेशमा भन्दा विदेशमा अदुवाको माग धेरै छ  । पहिला यहाँका किसानले उत्पादन गरेको अदुवाले बजार नपाउने समस्या थियो । कालिदमारस्थित अदुवा प्रशोधन उद्योगले अदुवा र बेसार प्रशोधन गर्न थालेपछि बजारको समस्या समाधान भएको हो ।कर्णाली तथा लुम्बिनीमा उत्पादन हुने अदुवा अर्गानिक र गुणस्तरीय भएकाले पनि युरोपमा माग धेरै भएको उद्योगका प्रबन्ध निर्देशक सुलोचना श्रेष्ठले बताउनुभयो । उहाँले भन्नुभयो, “बिक्रीको समस्या छैन, हामीले विदेश निर्यात गर्न थालेका छौँ । किसानको उत्पादन हामी खरिद गर्छौँ, अब उत्पादन बढाउने तर्फ चाहीँ लाग्नुपर्छ ।” उद्योगमा बर्सेनी एक हजार पाँच सय मेट्रिकटन अदुवा र बेसार प्रशोधन हुन्छ  । एक हजार चार सयभन्दा बढी अदुवा उत्पादक किसान उद्योगसँग जोडिएको कम्पनीले जनाएको छ । चालु आवमा आठ सय ५० रोपनीभन्दा बढी जमिनमा अदुवा लगाइएको तथ्याङ्क छ । २२ लाख किलो खरिद गरेर र दुई सय ३० टन सुकेको अदुवा यूरोप पठाउने लक्ष्य कम्पनीको छ । सात किलो आलो अदुवा सुकेपछि मात्र एक किलो सुकेको अदुवा बन्छ । कम्पनीमा एक सय ५० जना कामदार छन् । दैनिक एक सय २० जनाले काम गर्छन् । बेसार, अदुवा, अमिलोको बोक्रा, सिस्नु, दाल चिनीको पात प्रशोधन गरेर निर्यात गर्ने गरेको निर्देशक श्रेष्ठले बताउनुभयो । डोटी, कैलाली, सुर्खेत, सल्यान र रुकुमलगायतका जिल्लामा अदुवा उत्पादन हुन्छन् । उद्योगका अनुसार सबैभन्दा बढी अदुवा उत्पादन सल्यानमा हुन्छ । सल्यानबाट एक सिजनमा एक हजार दुई सय मेट्रिकटनसम्म अदुवा ल्याउने गरिएको छ । रुकुमबाट आठ सय र सुर्खेतबाट दुई सय मेट्रिकटनसम्म अदुवा उद्योगमा ल्याउने गरिएको छ ।उद्योगले सिस्नो र टिमुर पनि प्रशोधन गर्दै आएको छ । किसानबाट सिस्नो र टिमुर पनि खरिद गर्न थालेको छ । सिस्नो र टिमुरलाई सुकाएर पाउडर बनाइन्छ । त्यसलाई प्याकिङ गरेर निर्यात गर्ने गरिएको उद्योगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138765",
      "image": "https://gorkhapatraonline.com/storage/media/244531/conversions/aduwa-original-thumb.jpg"
    }
  ]
}