{
  "date": "2025-07-11T09:40:28.028Z",
  "news": [
    {
      "slug": "163120",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार २७ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५७, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३९, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ७५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५५, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ३० र मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ८५, भटमास कोसा प्रतिकिलो रु १४०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४५, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु १८०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ९०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ११०, पार्सले प्रतिकिलो रु १२००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १००, आँप (दशहरी) प्रतिकिलो रु १२०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ६५, काँक्रो (हाइब्रिट) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ४५, नास्पाती (लोकल) प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २१०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ११०, हरियो धनियाँ प्रतिकिलो रु ३२०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163120",
      "image": "https://gorkhapatraonline.com/storage/media/287574/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "163104",
      "title": "ग्लोबल आइएमई पुनः बेस्ट बैङ्क",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेड ग्लोबल फाइनान्स म्यागाजिनको बेस्ट बैङ्क अवार्ड–२०२५ बाट सम्मानित भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । ग्लोबल आइएमई बैङ्क लिमिटेड ग्लोबल फाइनान्स म्यागाजिनको बेस्ट बैङ्क अवार्ड–२०२५ बाट सम्मानित भएको छ । यो अवार्डसँगै ग्लोबल आइएमई बैङ्क लगातार दुई वर्ष ग्लोबल फाइनान्स म्यागाजिनका बेस्ट बैङ्क अवार्डबाट सम्मानित भएको हो । ग्लोबल फाइनान्सले ग्लोबल आइएमई बैङ्कलाई २०२४ मा पनि सम्मानित गरेको थियो । विश्वसनीयता, वित्तीय स्रोत परिचालन, पहुँच विस्तार, रणनीतिक सम्बन्ध स्थापना, व्यावसायिक तथा ग्राहकमैत्री सेवाको विकास, क्रेडिट रेटिङलगायतका मापदण्डमा ग्लोबल आइएमई बैङ्क सन् २०२५ का लागि नेपालको उत्कृष्ट बैङ्क भएको बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मीले जानकारी दिनुभयो । ग्लोबल फाइनान्स म्यागाजिनले सन् २०२५ का लागि ग्लोबल आइएमई बैङ्कसहित अफ्रिका, एसिया प्यासिफिक, क्यारिबियन, मध्यअमेरिका, ल्याटिन अमेरिका, मध्य र पूर्वी युरोप, मध्यपूर्व, उत्तर अमेरिका र पश्चिम युरोप क्षेत्रका उत्कृष्ट बैङ्कहरूलाई सम्मान गरेको जनाइएको छ । ग्लोबल आइएमई बैङ्कलाई ग्लोबल फाइनान्सबाट ‘नेपालको उत्कृष्ट बैङ्क’ को सम्मानले आगामी दिनमा बैङ्कलाई रचनात्मक सेवा प्रदान गर्न प्रोत्साहित गर्ने बैङ्कले विज्ञप्तिमार्फत जनाएको छ । बैङ्कले अहिलेसम्म यस अवार्डसहित बैङ्क अफ दी इयर २०१४, बेस्ट इन्टरनेट बैङ्क २०१६, बेस्ट बैङ्क नेपाल २०२४ र २०२५, बेस्ट बैङ्क इएसजी नेपाल २०२४, बेस्ट इम्प्लोयर जस्ता प्रतिष्ठित अवार्ड प्राप्त गरिसकेको उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163104",
      "image": "https://gorkhapatraonline.com/storage/media/287556/conversions/Global-IME-Bank-original-thumb.jpg"
    },
    {
      "slug": "163103",
      "title": "वित्तीय क्षेत्र चलायमान बनाउने मौद्रिक नीति ल्याउन सुझाव",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले आर्थिक गतिविधिमा आएको सङ्कुचन, माग र आपूर्तिबिच असन्तुलन, निजी क्षेत्रको सम्पत्ति सङ्कुचनलाई सम्बोधन गर्ने गरी मौद्रिक नीति ल्याउन सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । नेपाल चेम्बर अफ कमर्सले आर्थिक गतिविधिमा आएको सङ्कुचन, माग र आपूर्तिबिच असन्तुलन, निजी क्षेत्रको सम्पत्ति सङ्कुचनलाई सम्बोधन गर्ने गरी मौद्रिक नीति ल्याउन सुझाव दिएको छ । चेम्बरले आगामी अर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिमा समावेश गर्नुपर्ने विषय समेटिएको ३५ बुँदे सुझाव नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेलसमक्ष प्रस्तुत गरेको छ ।सुझावमा बैङ्क तथा वित्तीय संस्थामा तरलता भए पनि निजी क्षेत्रमा लगानीप्रति आकर्षण हुन नसकेको समस्याको निराकरण गर्ने गरी नीति आउनुपर्ने भनिएको छ ।चेम्बर अध्यक्ष कमलेशकुमार अग्रवालले आर्थिक र वित्तीय क्षेत्रलाई चलायमान बनाउन सहयोग हुने गरी सुझाव गभर्नर डा. पौडेललाई बुझाउनुभएको हो । बजेट र मौद्रिक नीतिको प्रभावकारी समन्वयमार्फत आर्थिक र वित्तीय क्षेत्रलाई चलायमान बनाउनुपर्ने भएकाले गभर्नरसमक्ष विभिन्न नीतिगत सुझाव दिइएको उहाँले जानकारी दिनुभयो । चेम्बरको सुझावमा व्यवसायीलाई उद्योग व्यवसायको प्रकृति तथा आवश्यकता अनुसार बैङ्क तथा वित्तीय संस्थासँगको आपसी विश्लेषणबाट कर्जाको पुनर्तालिकीकरण गर्न सकिए पीडित उद्यमी व्यवसायीमा ठुलो आत्मविश्वास सिर्जना हुने उल्लेख छ । बैङ्कको किस्ता र ब्याज तिर्र्न नसकेर उद्यमी व्यवसायी दु्रत गतिमा कालो सूचीमा पर्न थालेको चेम्बरले उल्लेख गरेको छ । तीन वर्षभित्र एक लाखभन्दा बढी उद्यमी व्यवसायी कालो सूचीमा परेको भन्दै चेम्बरले मौद्रिक नीतिमार्फत निजी क्षेत्रको मनोबल उच्च राख्न विगतका दायित्व भुक्तानीका लागि आर्थिक पुनरुत्थानलाई पहिलो प्राथमिकतामा राख्न पनि चेम्बरले आग्रह गरेको छ । यस्तै मौद्रिक नीतिको आगामी कार्यदिशा पूर्ण रूपले विस्तारित एवं खुकुलो र लचिलो हुनुपर्ने, निजी क्षेत्रमा जाने कर्जा सहजीकरण भए अधिक तरलताको समस्या हल हुने, उद्यमी व्यवसायीलाई चालु पुँजीको उपलब्धता सरल र सहज तवरले हुनुपर्ने एवं चालु पुँजी कर्जा निर्देशिकालाई खारेज गर्नुपर्ने चेम्बरले माग राखेको छ । घरजग्गा कारोबारलाई थप गति दिन ५० लाख रुपियाँभन्दा माथिको कर्जाको शतप्रतिशत जोखिमभार कायम गरिनुपर्ने र घरजग्गाको कर्जा प्रवाहमा हुने मूल्याङ्कनको सीमा ८०:२० को अनुपात कायम गरिनुपर्नेमा चेम्बरले जोड दिएको छ । चेम्बरको सुझावपछि गभर्नर डा. पौडेलले वित्तीय क्षेत्रलाई चलायमान बनाउने गरी नै आगामी आवको मौद्रिक नीति तय हुने प्रतिबद्धता जनाउनुभएको चेम्बरले विज्ञप्तिमा उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163103",
      "image": "https://gorkhapatraonline.com/storage/media/287555/conversions/Chamber-on-monitary-original-thumb.jpg"
    },
    {
      "slug": "163102",
      "title": "एकै दिन सर्वाधिक पुँजीगत खर्च",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "सरकारको भुक्तानी रोक्का हुने अन्तिम दिन अर्थात् चालु आर्थिक वर्षको असार २५ गते एकै दिन सर्वाधिक पुँजीगत खर्च भएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार उक्त दिन मात्रै २१ अर्ब ७३ करोड रुपियाँ खर्च भएको छ जुन चालु आव २०८१/८२ कै सर्वाधिक हो । विगतका वर्षका तुलनामा पनि यस्तो खर्च सबैभन्दा उच्च देखिन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । सरकारको भुक्तानी रोक्का हुने अन्तिम दिन अर्थात् चालु आर्थिक वर्षको असार २५ गते एकै दिन सर्वाधिक पुँजीगत खर्च भएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार उक्त दिन मात्रै २१ अर्ब ७३ करोड रुपियाँ खर्च भएको छ जुन चालु आव २०८१/८२ कै सर्वाधिक हो । विगतका वर्षका तुलनामा पनि यस्तो खर्च सबैभन्दा उच्च देखिन्छ । कार्यालयका अनुसार २०८२ असार २४ गतेसम्म पुँजीगत शीर्षकमा एक खर्ब ८६ अर्ब ६१ करोड रुपियाँ खर्च गरेको सरकारले भुक्तानीको अन्तिम दिन भने खर्च बढाएर दुई खर्ब आठ अर्ब २४ करोड रुपियाँ पु¥याएको छ । यससँगै चालु आवमा पुँजीगत खर्च सुरु लक्ष्यको तुलनामा ५९.१३ प्रतिशत मात्र भएको छ । सरकारले चालु आवका लागि तीन खर्ब ५२ अर्ब ३५ करोड रुपियाँ पुँजीगत खर्च गर्ने सुरु लक्ष्य राखेको थियो । यद्यपि अर्धवार्षिक समीक्षामार्फत यस्तो लक्ष्य अर्थ मन्त्रालयले संशोधन गरेको थियो ।आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व नियमावली, २०७७ को व्यवस्था अनुसार आव सकिन एक साताअघि नै सरकारले सञ्चालन गर्ने खाता रोक्का हुने व्यवस्था छ । उक्त व्यवस्था अनुसार एक साताअगाडि नै सरकारको भुक्तानी निकासा बन्द हुन्छ । विशेष व्यवस्थामा बाहेक बिहीबारदेखि जारी हुने सरकारी चेक मान्य हुँदैन ।     सरकारी खर्च पन्ध्र खर्ब नाघ्योचालु आव सकिन एक हप्ता बाँकी रहँदा सरकारले सुरु विनियोजनको तुलनामा करिब ८१ प्रतिशत खर्च गरेको छ । कार्यालयका अनुसार बुधबारसम्म सरकारले १५ खर्ब पाँच अर्ब रुपियाँ खर्च गरेको छ । चालु वर्ष सरकारले १८ खर्ब ६० अर्ब रुपियाँ खर्च गर्ने सुरु लक्ष्य राखेको थियो । गत वर्षको तुलनामा सरकारको खर्च करिब डेढ खर्ब रुपियाँले बढेको छ ।गत आवको सोही अवधिसम्म सरकारले १३ खर्ब ५६ अर्ब रुपियाँ खर्च गरेको थियो  जुन सुरु लक्ष्यको तुलनामा ७७.४४ प्रतिशत मात्र हो । चालु आवको कुल खर्चमध्ये सरकारले सबैभन्दा धेरै चालुतर्फ नौ खर्ब ७८ अर्ब ९४ करोड रुपियाँ खर्च गरेको जुन सुरु लक्ष्यको तुलनामा ८५.८२ प्रतिशत हुन आउँछ । त्यस्तै ऋणको साँवा र सार्वजनिक संस्थामा लगानीका लागि छुट्याइने वित्तीय व्यवस्थातर्फ सरकारले तीन खर्ब १७ अर्ब ९० करोड रुपियाँ खर्च गरेको छ, जुन लक्ष्यको ८६.५६ प्रतिशत हुन आउँछ । राजस्व एक खर्ब बढ्योसरकारी राजस्वमा चालु आवमा उल्लेख्य सुधार आएको छ । बुधबारसम्म सरकारले कुल नौ खर्ब ८९ अर्ब ९६ करोड रुपियाँ राजस्व सङ्कलन गरेको छ । यो रकम गत आवको सोही अवधिको तुलनामा एक खर्ब आठ अर्ब रुपियाँले बढी हो । चालु आवको लक्ष्यको तुलनामा भने यो ७० प्रतिशत मात्रै सङ्कलन हो । कुल राजस्वमध्ये आठ खर्ब ८८ अर्ब ५३ करोड रुपियाँ कर राजस्व र एक खर्ब एक अर्ब रुपियाँ गैरकर राजस्व सङ्कलन भएको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/163102",
      "image": "https://gorkhapatraonline.com/storage/media/287554/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "163101",
      "title": "चेक अनादर गरे कालो सूचीमा पर्ने",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "अब चेक अनादर गर्ने व्यक्ति कालो सूचीमा पर्ने भएका छन् । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाका लागि जारी गरिएको एकीकृत निर्देशन संशोधन/परिमार्जन/थप गर्दै चेक बाउन्ससम्बन्धी नयाँ व्यवस्था गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । अब चेक अनादर गर्ने व्यक्ति कालो सूचीमा पर्ने भएका छन् । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाका लागि जारी गरिएको एकीकृत निर्देशन संशोधन/परिमार्जन/थप गर्दै चेक बाउन्ससम्बन्धी नयाँ व्यवस्था गरेको छ ।राष्ट्र बैङ्कले चेक बाउन्स (चेक अनादर) बेहोरा प्रमाणित गर्ने कार्यविधि, २०८२ जारी गर्दै चेक अनादर गर्ने व्यक्तिलाई कालो सूचीमा राख्न सकिने व्यवस्था गरेको हो ।नयाँ व्यवस्था अनुसार चेक अनादर गरेको बेहोरा प्रमाणित गर्ने कार्यविधिबमोजिम खातामा रकम मौज्दात नभएको वा मौज्दात भए पनि भुक्तानीका लागि पर्याप्त नभएको अवस्थामा अनादर हुने चेक जारी गर्ने खातावाला तथा सोसँग सम्बन्धित पक्षलाई कालो सूचीमा राख्न धारकले सम्बन्धित बैङ्क वा वित्तीय संस्थासमक्ष निवेदन दिनुपर्ने कार्यविधिमा उल्लेख छ ।कालो सूचीमा राख्न निवेदन दिँदा अनादर भएको चेकको सक्कल प्रतिसहित उक्त चेक अनादर प्रमाणित भएको मितिले छ महिनाभित्र कालो सूचीमा राख्न सम्बन्धित बैङ्क तथा वित्तीय संस्थासमक्ष निवेदन दिनुपर्ने कार्यविधिमा उल्लेख छ ।अनादर प्रमाणित भएको चेक जारी गर्ने (उक्त चेक जारी गर्न दस्तखत गर्ने व्यक्तिसमेत) व्यक्ति, फर्म, कम्पनी वा संस्था तथा निजसँग सम्बन्धित पक्षलाई कालो सूचीमा राख्न निवेदन प्राप्त भएको पाँच कार्य दिनभित्र सम्बन्धित बैङ्क तथा वित्तीय संस्थाले कर्जा सूचना केन्द्रलाई लेखेर पठाउनुपर्ने व्यवस्था गरिएको छ ।कुनै कारण चेक हराएको, चोरी भएको वा अनधिकृत रूपमा प्रयोग गरे/गराएको जस्ता औचित्यपूर्ण आधारमा खातावालाले चेक ‘स्टप पेमेन्ट’ गरेको अवस्थामा बाहेक अन्य अवस्थामा चेक जारी गरिसकेपछि ‘स्टप पेमेन्ट’ गरेको भए पनि त्यस्तो चेक भुक्तानी नभएमा चेक जारी गर्ने व्यक्ति, फर्म, कम्पनी वा सङ्गठित संस्थालाई चेकको रकम भुक्तानी गर्न सार्वजनिक बिदाबाहेक सात दिनको समय दिई जानकारी दिनुपर्ने व्यवस्था कार्यविधिमा छ ।सात दिनभित्र पनि रकम भुक्तानी हुन नसकेमा धारकको अनुरोधमा उक्त चेक जारी गर्ने व्यक्ति वा संस्था तथा सोसँग सम्बन्धित पक्षलाई कालो सूचीमा राख्न कर्जा सूचना केन्द्रमा लेखी पठाउनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/163101",
      "image": "https://gorkhapatraonline.com/storage/media/287553/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "163090",
      "title": "आजदेखि सुन पसल खुल्ने",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "झन्डै एक महिनादेखि सुरु भएको सुनचाँदी व्यवसायीको आन्दोलन स्थगन भएको छ । सरकार र सुनचाँदी व्यवसायीबिच बिहीबार विभिन्न पाँच बुँदामा सहमति भएपछि विरोधका कार्यक्रम स्थगन भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । झन्डै एक महिनादेखि सुरु भएको सुनचाँदी व्यवसायीको आन्दोलन स्थगन भएको छ । सरकार र सुनचाँदी व्यवसायीबिच बिहीबार विभिन्न पाँच बुँदामा सहमति भएपछि विरोधका कार्यक्रम स्थगन भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । विरोधका कार्यक्रम स्थगन भएपछि शुक्रबारदेखि नियमित रूपमा पसल खुला हुने महासङ्घका द्वितीय उपाध्यक्ष धर्मसुन्दर बज्राचार्यले जानकारी दिनुभयो । कर र भ्याटका विषयमा अध्ययन गर्न कार्यदल गठन गर्ने र कार्यदलले अध्ययन गरेर प्रतिवेदन पेस गर्ने बेलासम्म बजेटमार्फत वृद्धि भएको कर र भ्याट लागु नहुने सहमति भएको उहाँले जानकारी दिनुभयो । व्यवसायीका माग सम्बोध गर्न एक कार्यदल गठन गर्ने र कार्यदलको सचिवालय अर्थ मन्त्रालय राजस्व व्यवस्थापन महाशाखामा रहने सहमति भएको छ । विलासिताको परिभाषाभित्र राखिएको सुन तथा सुनका गहनाको सन्दर्भमा आवश्यक अध्ययन गरी पुनरवलोकन गर्न सिफारिस गर्ने सहमति भएको छ । यस्तै सुनचाँदीको बिक्रीवितरणका सन्दर्भमा स्पष्ट व्यवस्था मिलाउने, स्थानीय सुनचाँदी तथा रत्न आभूषणको सहज पहुँज हुने गरी नजिकको व्यापारिक केन्द्रबाट सुन आयात गर्ने, वाणिज्य बैँकबाटै सुन उपलब्ध हुने गरी सुन आयात तथा बिक्रीवितरणसम्बन्धी कार्यविधि, २०६८ प्रभावकारी कार्यान्वयन गर्ने र आवश्यकता अनुसार संशोधन गर्नेलगायतका विषयमा सहमति भएको महासङ्घले जनाएको छ । सरकारले बजेटमार्फत सुनको कारोबारमा दुई प्रतिशत बिलासिता कर र हीराजडित गहनामा १३ प्रतिशत भ्याटको व्यवस्था गरेको थियो । कर र भ्याटले उपभोक्ता र व्यवसायी दुवैलाई असर पर्ने भन्दै फिर्ताको माग गर्दै व्यवसायीहरू आन्दोलनमा उत्रिएका थिए । करले सुनका गहना खरिद गर्न उपभोक्तालाई थप महँगो पर्ने र व्यवसाय सञ्चालन गर्न कठिन हुने भन्दै व्यवसायी पसल बन्द गरेर विरोधमा उत्रिएका थिए । अर्थ मन्त्रलयका सहसचिव उत्तरकुमार खत्री, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव विपिन आचार्य, आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहाल, भन्सार विभागका महानिर्देशक महेश भट्टराई, नेपाल राष्ट्र बैङ्कका निर्देशक राजेन्द्र भट्टराई, नेपाल सुनचाँदी व्यवसायी महासङ्घका अध्यक्ष अर्जुन रसाइली नेपाल सुनचाँदी रत्न तथा आभूषण महासङ्घका अध्यक्ष किसान सुनारबिच बिहीबार पाँच बुँदामा सहमति भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/163090",
      "image": "https://gorkhapatraonline.com/storage/media/287540/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "163033",
      "title": "पुँजीगत बजेट कार्यान्वयनमा उल्लेख्य सुधार",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले आर्थिक वर्ष २०८१–८२ को बजेट खर्चमा सुधार गरेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, असार २६ गते । कोशी प्रदेश सरकारले आर्थिक वर्ष २०८१–८२ को बजेट खर्चमा सुधार गरेको छ । कोशी सरकारले चालु वर्षमा कुल बजेटको ७७ प्रतिशतभन्दा बढी रकम खर्च गर्न सफल भएको छ भने पुँजीगत बजेट कार्यान्वयनमा पनि विगतको तुलनामा उल्लेख्य सुधार गरेको छ । कोशी प्रदेश आर्थिक मामिला तथा योजना मन्त्रालयले बिहीबार वार्षिक वित्तीय विवरण सार्वजनिक गर्दै यस वर्षका लागि विनियोजन भएको ३५ अर्ब २७ करोड ९३ लाख रुपियाँको बजेटमध्ये २७ अर्ब २५ करोड ६० लाख रुपियाँ खर्च भएको जनाएको छ । सार्वजनिक गरिएको विवरणअनुसार सरकारले गतवर्षको तुलनामा खर्चमा सुधार गरेको छ । साथै सरकारले भने पुँजीगत खर्चतर्फ उल्लेख्य सुधार गरेको छ । गत आर्थिक वर्ष २०८०–८१ का लागि विनियोजन भएको ३४ अर्ब ९३ करोड ३४ लाख रुपियाँ बजेटमध्ये सरकारले बजेटको ७७.१० प्रतिशत खर्च गरेको थियो भने चालु आर्थिक वर्षमा ७७.२६ प्रतिशत रकम खर्च गरेको छ । यस वर्षको वित्तीय कार्यसम्पादनमा विकास निर्माणसँग सम्बन्धित पूँजीगत खर्च प्रशासनिक खर्चभन्दा बढी देखिएको छ । यसले पुँजीगत खर्च गर्ने सरकारको क्षमतामा पनि सुधार भएको देखिएको छ। सरकारले पूँजीगततर्फ विनियोजित बजेटको ७९.२६ प्रतिशत (१३ अर्ब ८२ करोड) खर्च गर्दा चालूतर्फ ७५.२९ प्रतिशत (१२ अर्ब ४२ करोड) मात्र खर्च गरेको छ । यो गतवर्षको तुलनामा राम्रो प्रगति हो।गत आर्थिक वर्ष २०८०–८१ मा कोशी प्रदेश सरकारले ७३.३० प्रतिशत पूँजीगत खर्च गरेकोमा चालु आर्थिक वर्षमा ७९.२६ प्रतिशत पुँजीगत खर्च गरेको तथ्यांकमा उल्लेख छ । सँगसँगै सरकारले चालु खर्च न्यूनीकरण गर्ने कार्यमा पनि आंशिक सफलता प्राप्त गरेको छ । गतवर्ष ७८.३१ प्रतिशत चालू खर्च गरेको कोशी सरकारले यस वर्ष चालु खर्च घटाएर ७५.२९ प्रतिशतमा सीमित राख्न सफल भएको छ । मन्त्रालयगत खर्चको अवस्था विश्लेषण गर्दा कोशी प्रदेश सरकारको भौतिक पूर्वाधार विकास मन्त्रालयले सबैभन्दा बढी रकम खर्च गरेको पाइएको छ । मन्त्रालयमा विनियोजन भएको ११ अर्ब १९ करोड बजेटमध्ये ८ अर्ब ५० करोड रुपियाँ खर्च गरेको छ । यो मन्त्रालयले कुल विनियोजनको ७५.९६ प्रतिशत बजेट खर्च गरेको छ । यो सबै भन्दा बढी बजेट विनियोजन हुने मन्त्रालय पनि हो । यो मन्त्रालयले गतवर्षको तुलनामा झण्डै ५ प्रतिशत कम बजेट खर्च गरेको पाइएको छ । यस्तै खर्च प्रतिशतका आधारमा खानेपानी, सिंचाइ तथा उर्जा मन्त्रालयको अवस्था पनि राम्रो देखिएको छ । उक्त मन्त्रालयले चालु वर्षमा ९१.३३ प्रतिशत अर्थात् ४ अर्ब ४ करोड रुपैयाँ बजेट खर्च गरेको छ । यो मन्त्रालयले गतवर्ष विनियोजित बजेटको ७९.२६ प्रतिशत मात्र खर्च गरेको थियो ।त्यसैगरी, स्वास्थ्य मन्त्रालयले यो वर्ष ७०.०४ प्रतिशत खर्च गरेको छ भने शिक्षा मन्त्रालयले ८४.३६ प्रतिशत खर्च गरेको छ । प्रदेश सरकारका केही महत्त्वपूर्ण निकायहरूको बजेट खर्चको अवस्था भने उत्साहजनक देखिएको छैन । प्रदेशको नीति तथा कार्यक्रमको नेतृत्व गर्ने मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले आफ्नो बजेटको जम्मा ६०.०९ प्रतिशत मात्र खर्च गर्न सकेको छ । यस्तै आर्थिक मामिला तथा योजना मन्त्रालय आफैँले भने केवल ५३.१३ प्रतिशत बजेट मात्र खर्च गरेको छ । गत वर्ष यस मन्त्रालयले ६४.२४ प्रतिशत बजेट खर्च गरेको थियो । यस्तै कोशी प्रदेशसभाले ८१.११ प्रतिशत रकम मात्र खर्च गरेको छ । भूमि व्यवस्थापन, सहकारी तथा गरिबी निवारण मन्त्रालयले ६१.१९ प्रतिशत खर्च गरेको छ भने सामाजिक विकास मन्त्रालयले ६८.६९ प्रतिशत खर्च गरेको छ । समग्रमा कोशी प्रदेश सरकारको वित्तीय प्रगति औसत देखिए पनि पूँजीगत खर्चमा भएको सुधारले जनताको विकासप्रतिको चाहना सम्बोधन गर्ने प्रयत्न देखिएकोा मान्न सकिन्छ भने विकास बजेट कार्यान्वयन गर्ने क्षमतामा पनि सरकारले सुधार गरिरहेको तथ्यबाट स्पष्ट हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/163033",
      "image": "https://gorkhapatraonline.com/storage/media/287457/conversions/koshi-original-thumb.jpg"
    },
    {
      "slug": "163030",
      "title": "सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नवलपरासी पश्चिमस्थित सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत रहेको छ ।",
      "longContent": "कल्पना खरेल नवलपरासी पश्चिम, असार २६ गते । नवलपरासी पश्चिमस्थित सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत रहेको छ । आर्थिक वर्ष २०८१-०८२ को स्वीकृत वार्षिक बजेट अनुसारको निर्धारित कार्यक्रम र योजनाहरु कार्यान्वयन गर्दै समग्रमा ८४.९४ प्रतिशत वित्तिय प्रगति खर्च हासिल गरेको हो ।जसअर्तगत चालुतर्फ ८९.५ प्रतिशत, पूँजीगततर्फ ७६.४१ प्रतिशत खर्च प्रगति रहेको छ । यो वित्तिय प्रगति समयमै आर्थिक कारोबारको भुक्तानी सम्पन्न गर्दै लक्षित बजेट कार्यान्वयन गर्न सफल भएको संकेत हो ।गाउँपालिकाले यसप्रति गाँउपालिकाले वार्षिक बजेटको तर्जुमा, कार्यान्वयन र अनुगमन मूल्यांकन साथ दिने गाउँपालिका अध्यक्ष, उपाध्यक्ष, सम्पूर्ण  जनप्रतिनिधि, राष्ट्रसेवक कर्मचारी, उपभोक्ता समितिहरु,  निर्माण  व्यवसायीहरु, विकास साझेदार सरोकारवाला, संचारकर्मी एवं नागरिक समाज सम्पूर्णमा आभार व्यक्त गरेको छ । सरावल गाउँपाकिाका अध्यक्ष सुखाडी प्रसाद चौधरीले गाँउपालिकाको बजेटलाई जिम्मेवारीपूर्ण प्रयोग गर्दै आर्थिक प्रगति गर्न सफल भएकोमा खुसी व्यक्त गर्दै अझ प्रभावकारी ,उत्तरदायी र जनमुखी बनाएर लैजाने प्रतिबद्धता व्यक्त गर्नुभयो । प्रमुख प्रशासकीय अधिकृत विशाल मिश्राले आगामी आर्थिक वर्ष २०८२-०८३ मा समेत सक्रिय सहभागिता र सहयोगको अपेक्षा राखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163030",
      "image": "https://gorkhapatraonline.com/storage/media/287454/conversions/rt-original-thumb.jpg"
    },
    {
      "slug": "163027",
      "title": "मैवाखोलाको बजेट खर्च ८९ प्रतिशत बढी",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "ताप्लेजुङको मैवाखोला गाउँपालिकाले चालु आर्थिक वर्ष २०८१-८२ मा करिव ९० प्रतिशत खर्च गरेको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, असार २६ गते । ताप्लेजुङको मैवाखोला गाउँपालिकाले चालु आर्थिक वर्ष २०८१-८२ मा करिव ९० प्रतिशत खर्च गरेको छ । गाउँपालिकाले चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालनअन्तर्गत चालु र पुँजीगत दुवै गरी कुल ८९.११ प्रतिशत खर्च गरेको हो । गाउँपालिका अध्यक्ष विजयप्रकाश वनेमका अनुसार कुल खर्चमध्ये विकास बजेट अर्थात पुँजीगत खर्चको प्रगति ८७.४१ प्रतिशत रहेको छ । त्यस्तै चालुतर्फ खर्चको प्रगति ९०.०५ प्रतिशत रहेको अध्यक्ष वनेमले जानकारी दिनुभयो । बजेट कार्यान्वयनका लागि जनप्रतिनिधि, गाउँपालिकामा कार्यररत कर्मचारी, टोल विकास संस्था, निर्माण व्यवसायी, राजनीतिक दल लगायतको सक्रिय भूमिकाबाट उक्त परिमाणमा खर्च गर्न गाउँपालिका सफल भएको अध्यक्ष वनेमको भनाइ छ । गाउँपालिकाको बजेट तथा कार्यक्रम सञ्चालन र कार्यान्वयन गर्न आ–आफ्नो ठाउँमा योगदान गर्ने सबै पक्षलाई अध्यक्ष वनेमले धन्यवादसमेत दिनुभएको छ ।यसैगरी, जिल्ला सदरमुकाम अवस्थित फुङ्लिङ नगरपालिकाले पनि चालु आवमा भएको खर्चको अवस्था सार्वजनिक गरेको छ । नगरपालिकाका प्रमुख प्रशासकीय अधिकृत कृष्णप्रसाद गौतम र लेखा अधिकृत दिनेश भण्डारीले संयुक्त प्रेस नोट प्रकाशित गर्दै चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालनको प्रगति सार्वजनिक गर्नुभएको हो । प्रेस नोटअनुसार बुधबार राति १२ बजे सम्ममा कुल ७७.४४ प्रतिशत रकम खर्च अर्थात भुक्तानी भएको उल्लेख गरिएको छ । उक्त खर्च रकममध्ये चालुतर्फ ८६.०२ प्रतिशत र पुँजीगततर्फ ५९.०८ प्रतिशत रहेको छ । बजेट खर्चमा भएको प्रगतिका लागि भूमिका निर्वाह गर्ने जनप्रतिनिधि, कर्मचारी, उपभोक्ता समिति, निर्माण व्यवसायीलगायत सबै पक्षलाई नगरपालिकाले धन्यवाद ज्ञापन गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/163027",
      "image": "https://gorkhapatraonline.com/storage/media/287451/conversions/mewakhola-original-thumb.jpg"
    },
    {
      "slug": "162979",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,    असार२६ गते ।. कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५८, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ४१, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ८५, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५५, तने बोडी प्रतिकिलो रु ३० र मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ५५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २२०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १५०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ११०, आँप (दशहरी) प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिट) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो माछे प्रतिकिलो रु ९०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/162979",
      "image": "https://gorkhapatraonline.com/storage/media/287389/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "162966",
      "title": "प्याराग्लाइडिङमा एकल उडान खुला",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "पोखरामा दिनदिनै प्याराग्लाइडिङ दुर्घटना भएपछि बन्द भएको प्याराग्लाइडिङको सोलो (एकल) उडान पुनः खुला गरिएको छ । पाइलटले तोकिएको क्षेत्रभन्दा बाहिर गएर प्याराग्लाइडिङ गर्दा दुर्घटना बढेको भन्दै झन्डै तीन वर्षदेखि रोकिएको एकल उडान नयाँ कार्यविधि बनाएर पुनः खुला गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । पोखरामा दिनदिनै प्याराग्लाइडिङ दुर्घटना भएपछि बन्द भएको प्याराग्लाइडिङको सोलो (एकल) उडान पुनः खुला गरिएको छ । पाइलटले तोकिएको क्षेत्रभन्दा बाहिर गएर प्याराग्लाइडिङ गर्दा दुर्घटना बढेको भन्दै झन्डै तीन वर्षदेखि रोकिएको एकल उडान नयाँ कार्यविधि बनाएर पुनः खुला गरिएको हो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले प्याराग्लाइडिङको एकल उडानमार्फत देशको पर्यटन प्रवर्धनमा विकास गर्ने उद्देश्यसहित नयाँ कार्यविधि बनाएर उडान खुला गरिएको जानकारी दिनुभयो ।उहाँले भन्नुभयो, “२०७९ असोज ३० गते नवौँ राष्ट्रिय खेलकुद अन्तर्गत क्रस कन्ट्री प्याराग्लाइडिङ इभेन्ट अन्तर्गत खेलका दौरान भएको दुर्घटनापछि एकल उडान बन्द गरिएको थियो । अहिले व्यवस्थित उडान कार्यविधि अपनाएर एकल उडानका लागि खुला गरिएको हो ।” लगातार दुई दिनमा दुई दुर्घटना भएपछि प्राधिकरणले प्याराग्लाइडिङका सबैखाले उडानमा रोक लगाएको थियो ।  केही समयपछाडि व्यावसायिक (टेन्डम) उडान भने खुलाइए पनि एकल उडानका लागि ठाउँ नभएको भन्दै प्राधिकरणले उडान रोक्दै आएको थियो । करिब दुई दशकअघिदेखि सुरु भएको पोखरामा सोलो उडान निश्चित मापदण्डका आधारमा पुनः खुला गरिएको भुलले जानकारी दिनुभयो ।प्राधिकरण तोकेको निश्चित उचाइ र दुरी (बक्स) भित्र रहेर प्याराग्लाइडिङ व्यावसायीको छाता संस्था नेपाल हवाई खेलकुद संस्था (ना) को जिम्मामा रहेको प्याराग्लाइडिङ क्षेत्रभित्रै रहने गरी संस्थाकै प्रत्यक्ष निगरानी तथा सुपरिवेक्षणमा सोलो उडान खुला गरिएको उहाँको भनाइ छ ।उहाँका अनुसार कार्यविधिमा तोकिएको प्याराग्लाइडिङ क्षेत्रबाहेक अन्यत्र उड्न नपाउने गरी कडाइ गरिएको छ । त्यस्तै मादक पदार्थ सेवन (मापसे) र लागुपदार्थ सेवन (लापसे) चेकजाँच गराउनुपर्ने भएको छ । हाल पाइलटको स्वास्थ्य परीक्षण पाँच वर्षमा एक पटक अनिवार्य गराए पनि उडानअघि अनिवार्य रूपमा मापसे र लापसे चेक गराउने गरिएको थिएन । अब उडानमा सहभागी हुनुअघि अनिवार्य मादक पदार्थ सेवन र लागुपदार्थ सेवन परीक्षण हुने प्राधिकरणले जनाएको छ । हाल देशभर ९० वटा प्याराग्लाइडिङ कम्पनी दर्ता रहेका छन् । जसमध्ये ६५ वटा कम्पनीले उडान सेवा दिँदै आएका छन् । उडान सेवामा रहेका कम्पनीमध्ये ५२ वटा कम्पनी पोखरामा रहेका छन् ।पोखरामा रहेका कम्पनीमा एक अर्ब रुपियाँ हाराहारी लगानी छ । देशभर तीन सयभन्दा बढी प्याराग्लाइडिङ पाइलटले लाइसेन्स लिएकोमा विभिन्न कम्पनीमा २५८ प्यारापाइलटले काम गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/162966",
      "image": "https://gorkhapatraonline.com/storage/media/287375/conversions/Paragaliding-news-original-thumb.jpg"
    },
    {
      "slug": "162965",
      "title": "नेपाल उद्योग परिसङ्घको अध्यक्षमा पाण्डे",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घको अध्यक्षमा वीरेन्द्रराज पाण्डे चयन हुनुभएको छ । परिसङ्घको २२ औँ वार्षिक साधारण सभाले पाण्डेलाई अध्यक्ष चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । नेपाल उद्योग परिसङ्घको अध्यक्षमा वीरेन्द्रराज पाण्डे चयन हुनुभएको छ । परिसङ्घको २२ औँ वार्षिक साधारण सभाले पाण्डेलाई अध्यक्ष चयन गरेको हो । यसअघि वरिष्ठ उपाध्यक्ष रहनुभएका पाण्डे परिसङ्घको विधान अनुरूप स्वतः अध्यक्षमा चयन हुनुभएको हो । एक दशकदेखि परिसङ्घको राष्ट्रिय परिषद् सदस्यसँगै विभिन्न समितिमा रहेर काम गरिसक्नुभएका पाण्डे २०७५ देखि परिसङ्घको उपाध्यक्ष बन्नुभएको थियो ।परिसङ्घको वरिष्ठ उपाध्यक्षमा निर्वाण चौधरी चयन हुनुभएको छ । यसै गरी उपाध्यक्षमा राजबहादुर शाह, हेमराज ढकाल, रोहित गुप्ता, अमित मोर, भीम घिमिरे र गोकुल भण्डारी सर्वसम्मत निर्वाचित हुनुभएको छ । यसै गरी परिसङ्घको स्थायी आमन्त्रित सदस्यमा सन्दीप शारडा, विदूषी राणा र प्राची अग्रवाल मनोनीत हुनुभएको छ ।बुधबार राजधानीमा सम्पन्न वार्षिक साधारण सभाबाट परिसङ्घको राष्ट्रिय परिषद् सदस्यमा गोपालकुमार अग्रवाल, मिलनबाबु मल्ल, परासी अग्रवाल, राहुलकुमार अग्रवाल, वरुणकुमार तोदी, दीपककुमार अग्रवाल, रोहित गुप्ता, हितेश गोल्छा, अमित मोर, आश्रयता कार्की, निर्वाणकुमार चौधरी, आकाश गोल्छा, विकास दुगड, विक्रम सिङ्घानिया, अमितकुमार बेगानी, गौरव शारडा, दिलीप अग्रवाल, यश अग्रवाल, सन्दीप शारडा, राजीव गुप्ता निर्वाचित हुनुभएको छ । यसै गरी सञ्जीव न्यौपाने, हेमराज ढकाल, अनुराग गोयल, ध्रुब रिजाल, सञ्जय गोल्छा, वर्षा श्रेष्ठ, राजबहादुर शाह, विदुषी राणा, लक्ष्मीप्रसाद सुवेदी, आशिष जजोडिया, पम्फा धमला, मनिषकुमार खेम्का, आशिष गर्ग, सेवा पाठक निर्वाचित हुनुभएको छ । यस्तै गोकुल भण्डारी, वसन्तबहादुर चन्द, चन्द्र टन्डन निर्वाचित हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162965",
      "image": "https://gorkhapatraonline.com/storage/media/287374/conversions/CNI-26-Gate-original-thumb.jpg"
    },
    {
      "slug": "162963",
      "title": "‘समावेशी विकासमा आधारित हरित अर्थतन्त्र आवश्यक’",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले हरित अर्थतन्त्रलाई केवल वातावरणमैत्री सोचमा सीमित नराखी समावेशी विकासमा आधारित नीति आवश्यक रहेको बताउनुभएको छ । काठमाडौँमा बुधबार आयोजित एक कार्यक्रममा उहाँले जलवायु परिवर्तनको बढी असर कृषक र कृषि उत्पादनमा देखिएकाले यसको यसको न्यूनीकरण गर्न सक्ने नीति ल्याउन सबैको साथ हुनुपर्नेमा जोड दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले हरित अर्थतन्त्रलाई केवल वातावरणमैत्री सोचमा सीमित नराखी समावेशी विकासमा आधारित नीति आवश्यक रहेको बताउनुभएको छ । काठमाडौँमा बुधबार आयोजित एक कार्यक्रममा उहाँले जलवायु परिवर्तनको बढी असर कृषक र कृषि उत्पादनमा देखिएकाले यसको यसको न्यूनीकरण गर्न सक्ने नीति ल्याउन सबैको साथ हुनुपर्नेमा जोड दिनुभयो । जलवायु परिवर्तन, जैविक स्रोतको ह्रास, रसायनिक मल तथा विषादीको अवैज्ञानिक प्रयोग जस्ता समस्याले नेपालको कृषि प्रणाली र खाद्य सुरक्षामा गम्भीर असर पारेको पनि कृषिमन्त्री अधिकारीको भनाइथियो । उहाँले कृषि प्रणाली जलवायु जोखिमप्रति अत्यन्त संवेदनशील भएकाले हरित कृषि, जैविक खेती, वातावरणमैत्री प्रविधिको प्रवर्धन तथा जलवायु स्मार्ट कृषि प्रणालीको विकासमा प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । न्यून कार्बन उत्सर्जनमा आधारित कृषि प्रणाली अपनाएर मात्रै दीर्घकालीन खाद्य सुरक्षाको सुनिश्चित गर्न सकिने उहाँको भनाइ थियो । कार्यक्रममा वातावरण तथा जलवायु परिवर्तनको नीति तथा अर्थशास्त्र क्षेत्रका विज्ञ अर्जुन ढकालले जलवायु परिवर्तन आर्थिक मुद्दा बन्दै गएको बताउनुभयो । उहाँले जलवायु परिवर्तनलाई सङ्कटका रूपमा मात्र नहेरी त्यसलाई अवसरका रूपमा पनि लिनुपर्ने बताउनुभयो । “जलवायु परिवर्तनका सबैभन्दा बढी असर खेपिरहेको हिमालय क्षेत्रको मध्यभागमा पर्ने भएकाले जलवायु मुद्दाको नेतृत्व नेपालले लिन सक्छ,” उहाँले भन्नुभयो, “यसले आर्थिक, प्राविधिकलगायत अन्य अवसर पनि सिर्जना गर्छ ।” क्षतिपूर्तिसहितको जलवायु न्यायका लागि नेपालले अन्तर्राष्ट्रिय फोरममा पहुँच र पहल बढाउनुपर्नेमा पनि विज्ञ ढकालको जोड थियो । सरकारले हरित अर्थतन्त्रको विषयलाई नीतिगत संरचनामा समावेश गर्न राष्ट्रिय जलवायु परिवर्तन नीति, २०७६, वातावरण संरक्षण ऐन, २०७६ लगायत विभिन्न नीति, योजना र रणनीतिमा जोड दिएको छ तर जलवायु सङ्कटबाट बढी प्रभावित हुने युवालाई हरित अर्थतन्त्रबारेमा स्पष्ट ज्ञानको अभावमा हरित अर्थतन्त्रमा रूपान्तरण निकै चुनौतीपूर्ण भएको सो कार्यक्रममा सहभागी युवाको गुनासो रहेको थियो । सहभागी युवाले हरित अर्थतन्त्र दिगो विकास प्राप्त गर्ने संयन्त्र मात्र नभई यसले आर्थिक स्थायित्व, वातावरणीय दिगोपनाको सुनिश्चित तथा वर्तमान पुस्ताको जीवनस्तर सुधार गर्ने हरित रोजगारीका अवसर हुनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162963",
      "image": "https://gorkhapatraonline.com/storage/media/287372/conversions/ramnath-mimister-photo-original-thumb.jpg"
    },
    {
      "slug": "162962",
      "title": "वेबसाइटमा मूल्यसूची राख्न सुझाव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडाले वस्तुको लेबलमै अधिकतम खुद्रा मूल्य (एमआरपी) उल्लेख गर्न समस्या भए वेबसाइटमा मूल्यसूची राख्ने विकल्पमा जान सकिने सुझाव दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडाले वस्तुको लेबलमै अधिकतम खुद्रा मूल्य (एमआरपी) उल्लेख गर्न समस्या भए वेबसाइटमा मूल्यसूची राख्ने विकल्पमा जान सकिने सुझाव दिनुभएको छ । उत्पादक उद्योगी तथा आपूर्तिकर्ता व्यापारीले एमआरपी कार्यान्वयनमा तत्काल समस्या रहेको बताइरहेका बेला प्रधानमन्त्रीका सल्लाहकार डा. खतिवडाबाट यस्तो सुझाव आएको हो । एक्कासि ठुलो परिवर्तन हुँदा प्रतिरोध हुने भन्दै उहाँले कानुन संशोधन गर्ने विकल्पभन्दा क्रमशः कानुन पालना गर्दै जाने विकल्प रोज्नुपर्नेमा जोड दिनुभयो । व्यापारीले नेपालमा उत्पादित वस्तुको लेबलमा एमआरपी राख्न समस्या भए पनि अन्य देशबाट आपूर्ति गर्नुपर्ने वस्तुमा तत्काल सम्भव नभएको भन्दै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रीदेखि भन्दै प्रधानमन्त्रीसम्मको ध्यानाकर्षण गराउँदै आएका छन् । नेपाल समुद्रपार निकासी पैठारी सङ्घले एमआरपीको प्रावधान कार्यान्वयन भएपछि वस्तु आर्यात गरेर बिक्री गर्न समस्या भएको गुनासो गर्दै आएको छ । ससाना वस्तुको हरेक एकाइमा एमआरपी स्टिकर लगाउन प्याकेजिङ खोल्नुपर्ने, स्टिकर लगाइसकेपछि पुनः प्याकिङ गर्दा सुन्दरता बिग्रने र प्याकेजिङ खोलेको वस्तु नबिक्ने जस्ता समस्या भएको पनि व्यवसायीको गुनासो रहेको थियो । अनिवार्य एमआरपीको प्रावधानले व्यवसायको लागत बढाउने र अन्ततः उपभोक्तामाथि नै भार थपिने हुँदा आधारभूत आवश्यकताका वस्तुमा मात्र एमआरपी अनिवार्य हुनुपर्ने सङ्घको माग छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक कुमारप्रसाद दाहालले आउटलेटमा बिक्रीका लागि राखिने सामानमा एमआरपी अनिवार्य गरेर आफूले कानुनमा भएको व्यवस्थालाई कार्यान्वयन गर्न खोजेको स्पष्ट पार्नुभयो । ससाना आइटमको बक्समा मात्रै एमआरपी उल्लेख गरे पुग्ने भन्दै उहाँले ससाना वस्तुको हकमा बक्समा एमआरपीको स्टिकर लगाएर युनिटमा लगाउनु नपर्ने जानकारी गराउनुभयो । एमआरपीसम्बन्धी कानुनी प्रावधान स्पष्ट रहेकाले परम्परागत वस्तुमा एमआरपी अनिवार्य नभएको र फरक फरक ठाउँमा बिक्री गर्ने वस्तुमा फरक फरक एमआरपी उल्लेख गर्न सकिने उहाँको भनाइ छ । महानिर्देशक दाहालका अनुसार विभागले बिक्री हुने हरेक वस्तुको बिल र रसिद जारी गर्नुपर्ने कानुनी प्रावधान पनि अनिवार्य गर्न लागेको छ । “हामी खुला अर्थतन्त्रमा छौँ, किन यति एमआरपी तोकेको भनेर प्रश्न गर्दैनौँ, जति पनि तोक्न पाइन्छ,” दाहालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162962",
      "image": "https://gorkhapatraonline.com/storage/media/287371/conversions/yubraj-khatiwada_AJoF8NEhqp-original-thumb.jpg"
    },
    {
      "slug": "162961",
      "title": "तीन लाख असी हजार टन मल आयात",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि असार तेस्रो सातासम्म तीन लाख ८० हजार ४९४ मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरे पनि हालसम्म सो परिमाण बराबर मल आयात भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि असार तेस्रो सातासम्म तीन लाख ८० हजार ४९४ मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरे पनि हालसम्म सो परिमाण बराबर मल आयात भएको हो । यस अवधिमा कृषि सामग्री कम्पनी लिमिटेडले तीन लाख १० हजार ११० मेट्रिक टन र साल्टटे«डिङ कर्पोरेसनले ७० हजार ३८३ मेट्रिक टन मल आयात गरेका छन् । दुवै कम्पनीसँग हाल ९४ हजार ७१७ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । जसमध्ये ६७ हजार ५८३ मेट्रिक टन युरिया, १९ हजार २१४ मेट्रिक टन डिएपी र सात हजार ९१९ मेट्रिक टन पोटास मल मौज्दात रहेको मन्त्रालयले जनाएको छ ।  तीन हजार मेट्रिक टन युरिया स्रोत मुलुकबाट ढुवानी भई कोलकाता आइसकेकाले नेपाल आउने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै थप २२ हजार मेट्रिक टन युरिया स्रोत मुलुकबाट कोलकाता आउने क्रममा रहेको र ३० हजार मेट्रिक टन डिएपी कोलकाता आउने क्रममा रहेको मन्त्रालयले जनाएको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार युरिया, ९० हजार डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ । चालु आवमा रासायनिक मल खरिद गर्नका लागि २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । मलका लागि बर्सेनि ठुलो रकम छुट्याए पनि माग अनुसार मल आयात नहुँदा धान रोप्ने बेला किसानले मलको अभाव खेप्नु परेको छ । धानको सिजन भए पनि मलको आपूर्ति कम हुँदा विभिन्न जिल्लाका किसानले मल पाउन नसकेको गुनासो गरेका छन् । छिमेकी मुलुक भारतमा रासायनिक मलको अभाव भई सीमानाकाबाट मल आउन छोडेपछि किसानले मलको अभाव खेप्नु परेको छ । यसअघि सीमानाका नजिक रहेका किसानले भारतबाट मल ल्याउने गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/162961",
      "image": "https://gorkhapatraonline.com/storage/media/287370/conversions/Mal-godam-original-thumb.jpg"
    },
    {
      "slug": "162960",
      "title": "सहकारीको बचत फिर्ता सहज हुने",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "सहकारी क्षेत्रमा ऋण असुली समस्या समाधान गर्ने बाटो खुलेको छ । कर्जा असुली न्यायाधिकरण सञ्चालनमा आएसँगै यस्तो वातावरण बनेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । सहकारी क्षेत्रमा ऋण असुली समस्या समाधान गर्ने बाटो खुलेको छ । कर्जा असुली न्यायाधिकरण सञ्चालनमा आएसँगै यस्तो वातावरण बनेको हो । बुधबार एक कार्यक्रमबिच भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले न्यायाधिकरणको कार्यालय उद्घाटन गर्नुभयो । उद्घाटनका अवसरमा मन्त्री अधिकारीले मन्त्रालय र सहकारी विभागलगायत सबै निकायले न्यायाधिकरणलाई सहयोग गरी छिटोछरितो काम सम्पन्नका लागि सहयोग गर्न आग्रह गनुभयो ।न्यायाधिकरण गठन भइसकेकाले छिट्टै कामको थालनी गर्ने विश्वास व्यक्त गर्दै मन्त्री अधिकारीले अहिले गठन भएको न्यायाधिकरणले सहकारी क्षेत्रको ऋण असुलीमा सहजीकरण गरी सदस्यको बचत फिर्ता पाउने वातावरण बन्नेसमेत बताउनुभयो ।मन्त्री अधिकारीले सहकारीसम्बन्धी पर्याप्त ऐन/कानुन र नीति भए पनि कार्यान्वयनको विषयमा केही कमीकमजोरी भएकाले समस्या भएको बताउँदै अधिकांश सहकारीको समस्या समाधान गर्ने क्रममा सरकार रहेको बताउनुभयो । उहाँले सहकारी क्षेत्रमा देखिएका समस्या यथाशीघ्र समाधान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।मन्त्रालयका सचिव केदारनाथ शर्माले सहकारीले भोगिरहेको ऋण असुलीको समस्यालाई मध्यनजर गरी न्यायाधिकरण गठन गरेको बताउनुभयो । उहाँले न्यायाधिकरणसँग रााष्ट्रिय सहकारी महासङ्घ, नेफ्स्कुन, बागमती प्रोस्कुन, जिल्ला तथा विषयगत सङ्घहरूले आवश्यक सहयोग र समन्वय गर्न आग्रह गर्नुभयो । सरकारले दुई साताअगाडि सर्वोच्च अदालतका उपसचिव कृतिबहादुर बस्नेतको अध्यक्षतामा कर्जा असुली न्यायाधिकरण गठन गरेको थियो । न्यायाधिकरणको सदस्यमा धनकुटाका वसन्तराज पुरी र तनहुँका गोविन्द शर्मा नियुक्त हुनुभएको छ ।कर्जा असुली न्यायाधिकरण नवनियुक्त अध्यक्ष कृतिबहादुर बस्नेतले सहकारीले उठाउन नसकेको ऋण उठाउने काम कठिन भए पनि त्यसमा भरपुर प्रयास गर्ने प्रतिबद्धता जनाउनुभयो ।सहकारीमा विकराल स्थिति रहेकाले न्यायाधिकरणमा ऋण नउठेका मुद्दाको चाप सुरुवातमा अत्यधिक हुने आकलन गरिएको उहाँले बताउनुभयो ।आवश्यक कार्यविधि बनाएर कामलाई अगाडि बढाउने भन्दै उहाँले अहिले बचत गर्नेले समयमा बचत फिर्ता नपाइराखेको र लगानी गरेको ऋण पनि समय असुली नभइरहेको विकराल स्थितिबाट सहकारी क्षेत्रलाई पार लगाउनु न्यायाधिकरणको मुख्य काम भएको बताउनुभयो । स्थानीय, प्रदेश र सङ्घमातहत रहेका सहकारी संस्थाको मुद्दा हेर्ने गरी न्यायाधिकरण स्थापना भएको छ ।नेपाल बचत तथा ऋण केन्द्रीय सहकारी सङ्घ (नेफ्स्कुन) का अध्यक्ष चन्द्रप्रसाद ढकालले न्यायाधिकरणमार्फत ऋण असुली गरी पीडितको बचत फिर्ता गर्ने वातावरण बन्ने विश्वास व्यक्त गर्दै अभियानले मागेका एकपछि अर्को संरचना गठन गर्नु राम्रो पक्ष भएको बताउनुभयो । न्यायाधिकरणले सहकारी संस्थाको कर्जा असुलीसम्बन्धी मुद्दाको सुरु कारबाही तथा किनारा लगाउने छ । सहकारी संस्थाले आफूले असुलउपर गर्नुपर्ने रकम असुलउपर गर्न नसकेको खण्डमा असुलउपर गराई पाउन न्यायाधिकरणसमक्ष उजुरी दिनुपर्ने छ । सहकारी क्षेत्रका लागि यो पहिलो न्यायाधिकरण हो ।",
      "link": "https://gorkhapatraonline.com/news/162960",
      "image": "https://gorkhapatraonline.com/storage/media/287369/conversions/SECOND-original-thumb.jpg"
    },
    {
      "slug": "162958",
      "title": "उच्च गन्तव्यमा न्यून पारिश्रमिक",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् । नेपाली कामदारको पहिलो श्रम गन्तव्य देश युएईले श्रमिकलाई दिने पारिश्रमिक असाध्यै न्यून भएपछि नेपाल सरकारले तोकेको पारिश्रमिक भर्खर कार्यान्वयनमा आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवस्थापन सेवा प्रवाह कार्यविधि दोस्रो संशोधनमार्फत युएईका लागि गत जेठमा तोकेको पारिश्रमिक यही असारको दोस्रो सातादेखि कार्यान्वयनमा आएको जनाइएको हो । मन्त्रालयका अनुसार चालु आर्थिक वर्षको ११ महिनासम्म झन्डै दुई लाख नेपाली श्रम स्वीकृति लिएर युएई गएका छन्, जसमा सबैभन्दा धेरै तल्लो तहमा काम गर्ने छन् । उनीहरूको पारिश्रमिक न्यून छ । त्यसकारण सरकारले ती श्रमिकलक्षित  न्यूनतम पारिश्रमिक एक हजार दिराम (३७ हजार १६० रुपियाँ) तोकेको मन्त्रालयले जनाएको छ । त्यसअघि युएईमा काम गर्ने नेपाली श्रमिकको न्यूनतम पारिश्रमिक आठ सय दिराम (२९ हजार ७२८ रुपियाँ) मात्रै थियो । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले युएईमा तल्लो तहमा काम गर्ने श्रमिकको पारिश्रमिक असाध्यै न्यून भएकाले वैदेशिक रोजगार ऐनमा भएको व्यवस्था टेकेर युएईको हकमा न्यूनतम पारिश्रमिक तोकेको जानकारी दिनुभयो । श्रमिकको पारिश्रमिक तोक्ने विषय सम्बन्धित गन्तव्य देशको हो तर युएईलाई यस विषयमा पटक पटक ध्यानाकर्षण गराउँदा पनि नेपाली श्रमिकको पारिश्रमिक नबढेपछि श्रम मन्त्रालयले तोक्नु परेको उहाँको भनाइ छ । प्रवक्ता घिमिरेले गन्तव्य देशमा नेपाली श्रमिकले उत्पादनमा पुर्‍याएको योगदान र त्यसले आयस्रोतमा परेको प्रभावलाई मूल्याङ्कन गरेर पारिश्रमिक तोक्न पाउने कानुनी व्यवस्था अनुसार हाल युएईका लागि पारिश्रमिक तोकेको जानकारी दिनुभयो । न्यूनतम पारिश्रमिक तोकेसँगै वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले तोकेभन्दा कम पारिश्रमिकमा श्रमिक पठाउन पाउने छैन । अघिल्लो वर्ष सरकारले मलेसियामा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक एक हजार सात सय रिङ्गेट (५४ हजार चार सय रुपियाँ) निर्धारण गरेको थियो । दोस्रो प्रमुख श्रम गन्तव्य देश साउदी अरबको न्यूनतम पारिश्रमिक एक हजार तीन सय रियाल (४६ हजार आठ सय रुपियाँ) रहेको छ । कतारमा काम गर्नेको आप्रवासी श्रमिकको खाना र आवाससहित न्यूनतम पारिश्रमिक एक हजार सात सय रियाल (६३ हजार ९३७ रुपियाँ) छ । सरकारले तयार पारेको कार्यविधि अनुसार युएई जाने नेपाली श्रमिकको करार सम्झौतापत्रमा एक हजार दिराम (३७ हजार १६० रुपियाँ) भन्दा बढी उल्लेख गरेको हुनु पर्छ । नयाँ पारिश्रमिक अदक्ष श्रमिकका लागि न्यूनतम एक हजार दिराम, मासिक खाना खर्च चार सय दिराम वा त्यसमाथि गरी कुल एक हजार चार सय दिराम (५२ हजार २४८ रुपियाँ) भन्दा माथि हुनुपर्ने छ । अर्धदक्ष श्रमिकका लागि एक हजार दुई सय दिराम वा त्यसभन्दा माथि पारिश्रमिक, खाना खर्च चार सय दिराम गरी कुल एक हजार छ सय दिराम (५९ हजार ७१२ रुपियाँ) वा सोभन्दा माथि हुनुपर्ने छ । यस्तै कार्यविधिमा युएईमा काम गर्ने दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक एक हजार पाँच सय दिराम, खाना खर्च चार सय दिराम वा त्यसभन्दा माथि गरी कुल एक हजार नौ सय दिराम (७० हजार ९०८ रुपियाँ) हुनुपर्ने उल्लेख छ । उच्च दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक छ हजार दिराम वा त्यसमाथि हुनु पर्छ । यसमा खाना खर्च चार सय दिराम जोडेर छ हजार चार सय दिराम (दुई लाख ३८ हजार ८४८ रुपियाँ) र सोभन्दा माथि हुनुपर्ने कार्यविधिमा उल्लेख छ । अबदेखि युएईको हकमा एक हजार दिराम वा त्यसभन्दा कम सुविधामा आएको मागपत्र दूतावासले प्रमाणीकरण गर्न पाउँदैन ।",
      "link": "https://gorkhapatraonline.com/news/162958",
      "image": "https://gorkhapatraonline.com/storage/media/287367/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "162949",
      "title": "दुई सय पैँतिस मेगावाट विद्युत् अवरुद्ध",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "मङ्गलबार ल्हेन्देखोला– भोटेकोशी नदीमा आएको बाढीका कारण करिब २३५ मेगावाट विद्युत् उत्पादन अवरुद्ध भइरहेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "काठमाडाैँ, असार २६ गते । मङ्गलबार ल्हेन्देखोला– भोटेकोशी नदीमा आएको बाढीका कारण करिब २३५ मेगावाट विद्युत् उत्पादन अवरुद्ध भइरहेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सबैभन्दा ठुलो क्षति रसुवागढी जलविद्युत् आयोजनामा भएको जनाइएको छ । १११ मेगावाट क्षमताको सो जलविद्युत् आयोजनाको बाँधका छमध्ये तीन वटा गेट बाढीले बगाएको छ । यसबाहेक बाँध क्षेत्र बाढीले ल्याएको लेदो, ढुङ्गाले भरिएको छ । आयोजनामा के कति क्षति भयो भन्ने यकिन जानकारी प्राप्त गर्न नसकिएको प्राधिकरण प्रवक्ता राजन ढकालले जानकारी दिनुभयो । उहाँका अनुसार भूमिगत विद्युत्गृहमा पनि पानी पसेको आशङ्का छ । त्यस्तै ६० मेगावाटको माथिल्लो त्रिशूली–३ ‘ए’ को एउटा गेट पनि बाढीले बगाएको छ । यसको पनि उत्पादन बन्द भएको छ । नुवाकोटको पहरेबेँसीमा रहेको त्रिशूली–३ ‘बी’ हब सबस्टेसनमा पनि बाढीको कटानका कारण ठुलो क्षति भएको छ । सबस्टेसनको एउटा टावर बगेको छ भने १३२ केभी संरचना क्षेत्रमा बाढी पसेका कारण ठुलो कटान भइरहेको छ । १३२ केभी प्रसारण लाइन बन्द हुँदा १४ मेगावाटको मैलुङ खोला र पाँच मेगावाटको बुद्धभूमि हाइड्रोको विद्युत् उत्पादन पनि बन्द गरिएको छ । २२ मेगावाट क्षमताको चिलिमे जलविद्युत् आयोजनाको टेलरेसबाट पानी छिर्दा त्यहाँको पनि विद्युत् उत्पादन बन्द हुन पुगेको छ । २४ मेगावाटको त्रिशूली र १४ मेगावाटको देवीघाट जलविद्युत् आयोजनाको बाँध क्षेत्रमा पनि लेदो तथा गेग्रान थुप्रिएकाले उत्पादन अवरुद्ध भएको छ । यी आयोजना एक सातामा सञ्चालनमा आउन सक्ने प्रवक्ता ढकालले जानकारी दिनुभयो । प्राधिकरण कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले रसुवागढी जलविद्युत् आयोजनाको पुनस्र्थापना गर्न बर्खाभर सम्भव छैन । “मङ्सिरपछि केही वैकल्पिक उपाय गरेर आयोजना सञ्चालन गर्ने प्रयास हुने छ,” उहाँले भन्नुभयो । भूमिगत पावर हाउसमा खास क्षति भने नभएको उहाँले बताउनुभयो । यो आयोजनाबाट छ महिना पहिले मात्रै विद्युत् उत्पादन थालिएको थियो ।उक्त सबस्टेसन पनि गत वर्ष जेठमा मात्रै उद्घाटन गरिएको थियो । “क्षतिको पूर्ण विवरण सङ्कलन गर्ने काम भइरहेको छ, प्रभावित आयोजनाहरू के कसरी पूर्ण रूपमा पुनस्र्थापना गर्ने भन्ने विषयमा प्राधिकरण गम्भीर छ,” शाक्यले भन्नुभयो । बाढीले निजी क्षेत्रका जलविद्युत् आयोजनामा भौतिक क्षति भएको नपाइएको स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था इप्पानका अध्यक्ष गणेश कार्कीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162949",
      "image": "https://gorkhapatraonline.com/storage/media/287357/conversions/2112573063rasuwa-original-thumb.jpg"
    },
    {
      "slug": "162827",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार २५ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५८, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ३७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ८५, गाजर (तराई) प्रतिकिलो रु ६५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५५, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (जाजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४५, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३६०, कुरिलो प्रतिकिलो रु २७५, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, पुदिना प्रतिकिलो रु १७०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १५०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ११०, आँप (दशहरी) प्रतिकिलो रु ११०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो माछे प्रतिकिलो रु ७०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २८०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/162827",
      "image": "https://gorkhapatraonline.com/storage/media/287154/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "162809",
      "title": "सेतीखोला क्यासकेडमा जुट्यो लगानी",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "सेतीखोला जलविद्युत् आयोजनाको क्यासकेड आयोजना निर्माणका लागि वित्तीय व्यवस्थापन सम्झौता भएको छ । ९.८ मेगावाटको उक्त आयोजना निर्माणका लागि नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) को अगुवाइमा कर्जा लगानीसम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते । सेतीखोला जलविद्युत् आयोजनाको क्यासकेड आयोजना निर्माणका लागि वित्तीय व्यवस्थापन सम्झौता भएको छ । ९.८ मेगावाटको उक्त आयोजना निर्माणका लागि नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) को अगुवाइमा कर्जा लगानीसम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।कास्की जिल्लाको पोखरा महानगरपालिका–३३ र तनहुँ जिल्लाको शुक्लागण्डकी नगरपालिका–८ भएर बग्ने सेती नदीमा यो आयोजना निर्माण हुने छ । लगानी सम्झौतापत्रमा सेतीखोला हाइड्रोपावर लिमिटेडका अध्यक्ष अनुप आचार्य र नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेडका प्रमुख कार्यकारी अधिकृत कृष्णबहादुर अधिकारीले हस्ताक्षर गर्नुभएको छ । आयोजनाको कुल लागत एक अर्ब ९८ करोड रुपियाँमध्ये ७५ प्रतिशत ऋण र २५ प्रतिशत स्वः पुँजीमा आयोजना बनाउन लागिएको हो । स्वः पुँजीतर्फ आफ्नो समूहका अतिरिक्त डोल्मा इम्प्याक्ट फन्डको लगानी रहने आचार्यले जानकारी दिनुभयो । सेतीखोला हाइड्रोले नै निर्माण गरिरहेको २२ मेगावाटको सेतीखोला जलविद्युत् आयोजना निर्माण अन्तिम चरणमा पुगेको छ । सोही परियोजनाको टेलरेसबाट निस्केको पानी सदुपयोग गर्ने गरी सेतीखोला क्यासकेड जलविद्युत् आयोजना (९.८ मेगावाट) बनाउन लागिएको हो । आयोजनाको प्राविधिक परामर्शदाता क्लिन इनर्जी कन्सल्टेन्स रहेको छ । आयोजनाले नेपाल विद्युत् प्राधिकरणसँग २०८० कात्तिक १ गते विद्युत् खरिद बिक्री सम्झौता (पिपिए) गरेको छ । क्यासकेड आयोजनाबाट २०८६ वैशाखभित्र व्यापारिक उत्पादन सुरु गर्ने लक्ष्य रहेको आचार्यले जानकारी दिनुभयो । आयोजनाबाट उत्पादित विद्युत् विद्युत्गृहदेखि ४.४ किलोमिटर दुरीको ३३ केभी सिङ्गल सर्किट प्रसारण लाइनमार्फत सेतीखोला जलविद्युत् आयोजनाको स्विचयार्डमा पु¥याइने छ ।",
      "link": "https://gorkhapatraonline.com/news/162809",
      "image": "https://gorkhapatraonline.com/storage/media/287136/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "162807",
      "title": "सिमकोट विमानस्थलमा कोरोनायताकै धेरै उडान",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "चीनले हुम्लाको हिल्सा नाका भएर भारतीय तीर्थयात्री मानसरोवर जान अनुमति दिएसँगै सिमकोट विमानस्थलमा उडान बढेको छ ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, असार २५ गते । चीनले हुम्लाको हिल्सा नाका भएर भारतीय तीर्थयात्री मानसरोवर जान अनुमति दिएसँगै सिमकोट विमानस्थलमा उडान बढेको छ । हाल सिमकोट विमानस्थलमा दैनिक ४९ उडानसम्म हुने गरेका छन् । नेपालगन्जबाट सिमकोटका लागि जहाजले र सिमकोटबाट हिल्साका लागि हेलिकोप्टरले उडान भर्दा त्यति धेरै उडान भएका हुन् । पछिल्लो समय दैनिक ४९ उडानसम्म हुने गरेको नेपाल नागरिक उड्डयन प्राधिकरण सिमकोटका प्रमुख महेन्द्र सिंहले बताउनुभयो । उहाँले कोरोनापछिको यो सबैभन्दा बढी उडान भएको जानकारी दिनुभयो । यी पर्यटकलाई नेपालगन्जबाट सिमकोटसम्म सात वटा जहाजले ओसार्ने गरिरहेका छन् । जसमा समिटका तीन वटा, सीता र ताराका दुई/दुई वटा उडान छन् । मौसमले साथ दिए यी जहाजले दैनिक सातदेखि १४ वटासम्म उडान नेपालगन्जबाट सिमकोटका लागि भर्दै आएका छन् । त्यसै गरी सिमकोट विमानस्थलबाट हिल्सासम्म भारतीय धार्मिक पर्यटक ओसार्नका लागि पाँच वटा हेलिकोप्टर सिमकोट विमानस्थलमै रात्रिकालीन विश्राम गर्दै आएका छन् । यी हेलिकोप्टरले दैनिक २० देखि ३५ उडानसम्म सिमकोटबाट हिल्साका लागि भर्ने गरेका छन् । हेलिकोप्टरले मौसम सफा भए बिहान साढे ६ बजेबाट नै उडान भर्न सुरु गर्ने गर्छन् । प्रमुख सिंहले बिहान जहाजको उडान हुने समयमा सिमकोट विमानस्थलमा एयर ट्राफिकको समस्या भोग्नु परिरहेको बताउनुभयो । यो अवधिमा कहिले जहाज त कहिले हेलिकोप्टरले आकाशमा होल्ड गर्नु परिरहेको उहाँको भनाइ छ । हालसम्म ९३२ जना भारतीय धार्मिक पर्यटक सिमकोट विमानस्थलमा हवाईमार्गबाट आइपुगेको प्रहरी नायब उपरीक्षक शङ्कर पोखरेलले बताउनुभयो । उहाँका अनुसार वैशाखमा दुई जना, जेठमा चार जना र असारमा ९२६ जना भारतीय पर्यटक सिमकोट भएर हिल्साबाट मानसरोवर कैलाशको दर्शन गर्न आइपुगेका हुन् । हालसम्म आएका भारतीय पर्यटकमा ४३२ जना महिला र पाँच सय जना पुरुष छन् । यो क्रम अझै जारी रहने छ । यस वर्ष रसुवाको केरुङ नाका र हुम्लाको हिल्सा नाकाबाट २० हजार भारतीय धार्मिक पर्यटकले मानसरोवर कैलाशको दर्शन गर्ने पर्यटन व्यवसायी मिमबहादुर लामाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162807",
      "image": "https://gorkhapatraonline.com/storage/media/287134/conversions/udan,-humla-Rajan-(2)-original-thumb.jpg"
    },
    {
      "slug": "162805",
      "title": "बढ्यो अन्डाको मूल्य",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "तीन महिनाका बिचमा अन्डाको मूल्य प्रतिक्रेट १४५ रुपियाँसम्म बढेको छ । नेपाल लेयर्स कुखुरापालक सङ्घका अनुसार पछिल्लो महिनामा गर्मी बढेकाले माग अनुसारको अन्डा उत्पादन नहुँदा भाउ बढेको हो । अन्डाको उत्पादन २५ प्रतिशतसम्म घटेपछि माग धान्न कठिन भएको सङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २५ गते । तीन महिनाका बिचमा अन्डाको मूल्य प्रतिक्रेट १४५ रुपियाँसम्म बढेको छ । नेपाल लेयर्स कुखुरापालक सङ्घका अनुसार पछिल्लो महिनामा गर्मी बढेकाले माग अनुसारको अन्डा उत्पादन नहुँदा भाउ बढेको हो । अन्डाको उत्पादन २५ प्रतिशतसम्म घटेपछि माग धान्न कठिन भएको सङ्घले जनाएको छ । गत वैशाखदेखि असारको १९ गतेका बिचमा अन्डाको मूल्य प्रतिक्रेट न्यूनतम ३५ देखि १४५ रुपियाँसम्म बढेको छ । वैशाखमा मध्यम अन्डा प्रतिक्रेट ३२० रुपियाँ रहेकोमा हाल बढेर ४६५ रुपियाँ थोक मूल्य तोकिएको छ भने ठुलो अन्डा प्रतिक्रेट ४५० रुपियाँ रहेकोमा अहिले बढेर ४९५ रुपियाँ पुगेको छ । यस्तै एक्सेल अन्डा प्रतिक्रेट ४७० रुपियाँबाट बढेर ५१० रुपियाँ पुगेको छ । सङ्घका अध्यक्ष विनोद पोखरेलले जेठयता अत्यधिक गर्मीका कारण अन्डाको उत्पादन घटेकासँगै मूल्य बढेको जानकारी दिनुभयो । “हाल बजारमा अन्डाको माग बढी छ, उत्पादन छैन,” उहाँले भन्नुभयो, “त्यसैले असारमा मात्रै अन्डाको भाउ दुई पटक बढेको छ ।” अन्डाको मूल्य बढे पनि किसानको लागत अझै नउठेको दाबी गर्दै अध्यक्ष पोखरेलले भन्नुभयो, “प्रतिगोटा अन्डा उत्पादन लागत १६ रुपियाँ ५६ पैसा लाग्छ अहिले बढेर १६ रुपियाँ ५० पैसासम्म पुगेर लागतको नजिक भाउ पाउन थालेका छौँ । फाइदा त धेरै पछिको कुरा हो, गत फागुनदेखि नोक्सानमा कारोबार गरेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/162805",
      "image": "https://gorkhapatraonline.com/storage/media/287132/conversions/egg_dGGWPTxAw3-original-thumb.jpg"
    },
    {
      "slug": "162804",
      "title": "रैथाने जातको बिउ संरक्षण गर्न जोड",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "आयातित बिउको प्रयोग बढिरहेका बेला रैथाने जातका बिउ संरक्षण गर्न सरोकारवालाले जोड दिएका छन् । नेकपा (एमाले) केन्द्रीय कृषि तथा पशुपन्छी विकास विभागले मङ्गलबार आयोजना गरेको ‘रैथाने बिउ तथा पशु नस्ल संरक्षण, विकास र प्रवर्धन : आत्मनिर्भर कृषि र राष्ट्रिय स्वाभिमानको आधार’ विषय राष्ट्रिय नीति संवाद कार्यक्रममा बोल्ने सहभागीले रैथाने जात लोप हुन थालेकाले संरक्षण गर्न जोड दिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते ।  आयातित बिउको प्रयोग बढिरहेका बेला रैथाने जातका बिउ संरक्षण गर्न सरोकारवालाले जोड दिएका छन् । नेकपा (एमाले) केन्द्रीय कृषि तथा पशुपन्छी विकास विभागले मङ्गलबार आयोजना गरेको ‘रैथाने बिउ तथा पशु नस्ल संरक्षण, विकास र प्रवर्धन : आत्मनिर्भर कृषि र राष्ट्रिय स्वाभिमानको आधार’ विषय राष्ट्रिय नीति संवाद कार्यक्रममा बोल्ने सहभागीले रैथाने जात लोप हुन थालेकाले संरक्षण गर्न जोड दिएका हुन् । कार्यक्रम नेकपा (एमाले) का महासचिव शङ्कर पोखरेलले रैथाने जातको वैज्ञानिक ढङ्गले अध्ययन र पहिचान गरी संरक्षण गर्न आवश्यक रहेको बताउनुभयो । मुलुकमा बाली, पशुपन्छी, पुष्पजन्यका रैथाने जात कति छन् भन्ने लोखोजोखा गरी सूचीकृत गर्न आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “हामीले अनुसन्धान गरेकाभन्दा पनि बाहिरको अनुसन्धान बढी प्रयोग भएकाले त्यसलाई कम गर्दै जानु पर्छ ।”रैथाने जातभन्दा पनि हाइब्रिडको प्रयोग बढ्दै गएकाले हाम्रो अनुसन्धान किन बढी प्रभावकारी भएन भनेर अध्ययन गर्न आवश्यक रहेको उहाँको भनाइ छ । भविष्यमा आइपर्न सक्ने खाद्य सङ्कटको चुनौती सामान गर्न रैथाने जातलाई संरक्षण गरेर राख्न आवश्यक रहेको उहाँको भनाइ छ । अहिले नस्ल सुधार गरेका जात कुनै पनि बेला सङ्कटमा पर्न सक्ने भएकाले पनि रैथाने जातलाई संरक्षण गर्न राज्यले यसमा लगानी गर्नुका साथै किसानलाई अनुदानको व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । राष्ट्रिय योजना आयोगका उपाध्यक्ष डा. शिवराज अधिकारीले कृषि उत्पादन र उत्पादकत्व बढाउन हाइब्रिड उत्पादनमा जोड दिनुभयो । कृषिमा रैथाने र हाइब्रिडमध्ये कहाँ कुनलाई कसरी लिने भन्नेबारे प्रश्न रहेकाले उत्पादन बढाउन, आर्थिक वृद्धि, बजारीकरणका हिसाबले हेर्ने हो भने हाइब्रिडलाई महत्व दिई रैथाने बालीको पर्यावरणलाई संरक्षण गर्न आवश्यक रहेको उहाँको भनाइ छ । कृषि क्षेत्रमा छोटो समयमा परिणाम देखाउन सकिने तर नीतिगत क्षेत्रमा भने परिणाम देखिन ढिलो हुने  देखिए पनि कुन दिशामा जाने र त्यसको असर कस्तो हुने भन्ने आकलन गर्न कठिन हुने उहाँको भनाइ छ । कार्यपत्र प्रस्तुत गर्दै कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. हरि केसीले बिउ गुणस्तरीय हुँदा २० देखि २५ प्रतिशतले उत्पादन बढ्ने जानकारी दिनुभयो । मुलुकमा वार्षिक ४५ हजार मेट्रिक टन बिउ आवश्यक पर्नेमा ३८ हजार मेट्रिक टन मात्र आपूर्ति भइरहेको उहाँले जानकारी दिनुभयो । बिउमा आत्मनिर्भर नहुँदा ठुलो परिमाणमा बिउ आयात हुने गरेको उहाँको भनाइ छ । रासायनिक मलका लागि भएको लगानी सरह नै बिउमा त्यति नै लगानी आवश्यक रहेको उहाँको भनाइ छ । नेपाल कृषि अनुसन्धान परिषद् (नार्क) ले वार्षिक २० देखि २५ वटा विभिन्न जातका बिउ अनुसन्धान गरी विकास गरे पनि किसानसम्म पुग्न नसकेको र नार्कले विकास गरेका हाइब्रिड जातलाई किसानसमक्ष पुर्‍याउन सके उत्पादन बढाउन सकिने उहाँको भनाइ छ ।  धान, मकै र तरकारीका हाइब्रिड जातको माग बढी हुने हुँदा ती जातका बिउ बढी आयात हुने गरेको छ । ५० प्रतिशतभन्दा बढी धान, गहुँ र मकैका जात रहेका छन् । हाइब्रिडको जातको प्रयोग बढ्न थालेपछि पछिल्लो समय रैथाने जात लोप हुन थालेका छन् । बिउबिजन गुणस्तर नियन्त्रण केन्द्रका अनुसार चालु आवको ११ महिनामा एक अर्ब २० करोड रुपियाँ बराबरको तीन हजार मेट्रिक टन धानको बिउ आयात भएको छ । आयात हुने बिउमध्ये ९० प्रतिशत बिउ हाइब्रिड रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162804",
      "image": "https://gorkhapatraonline.com/storage/media/287131/conversions/Raithene-Biu-original-thumb.jpg"
    },
    {
      "slug": "162802",
      "title": "अर्थतन्त्रलाई गति दिने मौद्रिक नीति आवश्यक",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले सुधारोन्मुख अर्थतन्त्रलाई गति दिने र निजी क्षेत्रको मनोबल बढाउने गरी आगामी आर्थिक वर्षको मौद्रिक नीति ल्याउन आग्रह   गरेको छ । अर्थतन्त्रमा देखिएको शिथिलता, वित्तीय क्षेत्रको जोखिम र अनौपचारिक क्षेत्रको ठुलो हिस्सा तथा सम्पत्ति शुद्धीकरणसम्बन्धी जोखिमलाई सम्बोधन गर्ने गरी नीतिगत सुधार हुनुपर्नेमा महासङ्घले जोड दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते । नेपाल उद्योग वाणिज्य महासङ्घले सुधारोन्मुख अर्थतन्त्रलाई गति दिने र निजी क्षेत्रको मनोबल बढाउने गरी आगामी आर्थिक वर्षको मौद्रिक नीति ल्याउन आग्रह गरेको छ । अर्थतन्त्रमा देखिएको शिथिलता, वित्तीय क्षेत्रको जोखिम र अनौपचारिक क्षेत्रको ठुलो हिस्सा तथा सम्पत्ति शुद्धीकरणसम्बन्धी जोखिमलाई सम्बोधन गर्ने गरी नीतिगत सुधार हुनुपर्नेमा महासङ्घले जोड दिएको छ । आव २०८२/८३ को मौद्रिक नीतिका लागि मङ्गलबार महासङ्घका कार्यवाहक अध्यक्ष अञ्जन श्रेष्ठको नेतृत्वमा गएको टोलीले नेपाल राष्ट्र बैङ्कका गभर्नर विश्वनाथ पौडेललाई भेटेर आगामी मौद्रिक नीतिका लागि सुझाव दिएको हो । सुशासन र पूर्वाधारको कमीले नीतिगत सुधारको प्रतिफल प्राप्त हुन नसकेको भन्दै महासङ्घले पूर्वाधार निर्माणलाई लक्षित गरी नीतिगत योजना ल्याउन सुझाव दिएको छ । कर्जा पुनर्तालिकीकरण र पुनर्संरचनासम्बन्धी ठोस कार्यक्रम समावेश गर्नुपर्ने र यो सुविधा साना, मझौला र ठुला सबै उद्योग, व्यवसायका लागि उपलब्ध गराउनुपर्ने सुझाव महासङ्घको छ । व्यवसायको प्रकृति अनुसार चालु पुँजी कर्जाको निर्णय गर्ने अधिकार सम्बन्धित बैङ्क र ऋणीलाई दिनुपर्ने सुझाव महासङ्घको छ । सन् २०२६ मा नेपाल अतिकम विकसित मुलुकबाट स्तरोन्नति हुने सन्दर्भमा लघु, घरेलु, साना र महिलाद्वारा सञ्चालित निर्यातजन्य उद्योगको प्रतिस्पर्धी क्षमता कायमै राख्न सहुलियत कर्जा उपलब्ध गराउने नीतिगत व्यवस्था गर्न सुझाइएको छ । त्यस्तै महिला उद्यमशीलता कर्जालाई उत्पादनसँग जोडेर ब्याज अनुदानको व्यवस्थालाई व्यवस्थित गर्नुपर्ने र पाँच करोड रुपियाँसम्मको कर्जामा अधिकतम २५ प्रिमियम दरमा कर्जा उपलब्ध गराउने व्यवस्था गर्नुपर्ने कार्यवाहक अध्यक्ष श्रेष्ठले धारणा राख्नुभयो ।यसै गरी जेनजी पुस्तालाई व्यवसायमा आकर्षित गर्न नागरिक एपमार्फत व्यवसाय दर्ता र एक करोड रुपियाँसम्मको परियोजना कर्जा उपलब्ध गराउन आवश्यक रहेको ठहर महासङ्घको छ । औपचारिक माध्यमबाट रेमिट्यान्स पठाउने व्यक्तिको नेपालस्थित आश्रित परिवारलाई सहुलियतपूर्ण कर्जा उपलब्ध गराउनुपर्ने पनि महासङ्घको धारणा छ । हालको लक्षित कर्जा नीतिलाई परिमार्जन गरी उत्पादनमूलक उद्योग, पर्यटन र पूर्वाधारलाई प्राथमिकतामा राखेर निर्देशित नीति बनाउनुपर्ने आवश्यकता महासङ्घले औँल्याएको छ । महासङ्घले सम्पत्ति व्यवस्थापन कम्पनी स्थापना र सञ्चालन गर्नुपर्ने सुझाव पनि दिएको छ ।हाल रेमिट्यान्स कम्पनीमार्फत  आन्तरिक व्रिपेषण पठाउन नपाउने व्यवस्था कम्तीमा एक लाख रुपियाँसम्म आन्तरिक रूपमा पाउने र पठाउने व्यवस्था गर्नुपर्ने महासङ्घले सुझाव दिएको छ ।आवासीय घर कर्जाको सीमा दुई करोडबाट तीन करोड रुपियाँ पु¥याउन, केवाइसीलाई राष्ट्रिय परिचयपत्रमा आबद्ध गरी विद्युतीय माध्यमबाट सम्बन्धित निकायले प्राप्त गर्न सक्ने व्यवस्था कार्यान्वयन गर्न माग गरिएको छ ।महासङ्घले नेपाली व्यवसायी र कम्पनीलाई विदेशमा बिक्री शाखा वा प्रशोधन कारखाना खोल्न अनुमति दिने र कुल निर्यातको २५ प्रतिशतसम्म विदेशमा लगानी गर्न दिने बजेटको घोषणालाई प्रभावकारी रूपमा कार्यान्वयन गर्न आवश्यक रहेको बताएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162802",
      "image": "https://gorkhapatraonline.com/storage/media/287129/conversions/FNCCI-original-thumb.jpg"
    },
    {
      "slug": "163166",
      "title": "सबै मिलेर उद्यमशीलताबाट समृद्धि हासिल गर्नुपर्छ : प्रधानमन्त्री ओली",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "महिला उद्यमी महासङ्घले आज यहाँ आयोजना गरेको अन्तर्राष्ट्रिय महिला नेतृत्व सम्मेलन, २०८२ को उद्घाटन गर्दै उहाँले समृद्धिका लागि सँगै काम गरेर सफलता हासिल गर्नुपर्नेमा जोड दिनुभएको हो ।",
      "longContent": "ललितपुर  असार २७ गते । प्रधानमन्त्री केपी शर्मा ओलीले सरकार, युवा र महिला उद्यमी मिलेर मुलुकको समृद्धिका लागि केही गर्नुपर्ने बताउनुभएको छ ।महिला उद्यमी महासङ्घले शुक्रबार यहाँ आयोजना गरेको अन्तर्राष्ट्रिय महिला नेतृत्व सम्मेलन, २०८२ को उद्घाटन गर्दै उहाँले समृद्धिका लागि सँगै काम गरेर सफलता हासिल गर्नुपर्नेमा जोड दिनुभएको हो । प्रधानमन्त्री ओलीले भन्नुभयो, “हामीले उद्यमशीलताको विकासबाट समृद्धि हासिल गर्नुपर्नेछ । सरकारले युवा र महिला उद्यमशीलतालाई उच्च महत्व दिएको छ । यस सम्मेलनबाट आउने निष्कर्षले सरकारको प्राथमिकता पूरा गर्न सघाउने विश्वास लिएको छु ।”उहाँले महिलाको सशक्तीकरणका लागि संविधानमा भएको व्यवस्था व्यवहारमा अवलम्बन गर्दै आइएको उल्लेख गर्नुभयो । “तीनै तहमा कम्तीमा ३३ प्रतिशत जनप्रतिनिधि सुनिश्चित गरेका छौँ । विद्यालयमा छात्राहरूको सङ्ख्या छात्रहरूको भन्दा बढी छ । नतिजामा पनि छात्राहरूको उपस्थिति राम्रो हुँदै गएको छ । हामीले अझै प्रगति हासिल गर्दै जानुपर्नेछ”, प्रधानमन्त्री ओलीको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/163166",
      "image": "https://gorkhapatraonline.com/storage/media/287647/conversions/0ad71d84-08bf-49c8-924e-e2a461ec1c33-original-thumb.jpg"
    },
    {
      "slug": "163165",
      "title": "परराष्ट्रमन्त्री डा. राणा स्वदेश फिर्ता",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवा इटालीको रोममा आयोजित खाद्य तथा कृषि सङ्गठन (एफएओ) को ४४ औँ अधिवेशन एवम् सोही क्रममा आयोजित उच्चस्तरीय मन्त्रीस्तरीय कन्फ्रेन्समा सहभागी भई आज स्वदेश फर्कनुुभयो ।",
      "longContent": "काठमाडौँ, असार २७ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा इटालीको रोममा आयोजित खाद्य तथा कृषि सङ्गठन (एफएओ) को ४४ औँ अधिवेशन एवम् सोही क्रममा आयोजित उच्चस्तरीय मन्त्रीस्तरीय कन्फ्रेन्समा सहभागी भई आज स्वदेश फर्कनुुभयो । जुन २८ देखि जुलाई ४ सम्म आयोजित एफएओ कन्फ्रेन्सको प्रमुख सत्रका साथै यसका दौरानमा आयोजित अन्य उच्चस्तरीय बैठक तथा कार्यक्रमहरूलाई पनि मन्त्री डा. राणाले सम्बोधन गर्नुभएको थियो । सम्बोधनमा उहाँले नेपालले खाद्य अधिकारलाई नागरिकको मौलिक अधिकारका रुपमा व्यवस्था गरेको र यसको कार्यान्वयन एवम् प्राप्तिका लागि आवश्यक अन्य कानुनहरुले आधार प्रदान गरेका जानकारी दिनुभएको थियो ।खाद्य सुरक्षा तथा गुणस्तर नियन्त्रण नीति मार्फत नियामक मापदण्ड, प्रयोगशाला निगरानी र उपभोक्ता संरक्षणको माध्यमबाट नेपालले सुरक्षित र गुणस्तरीय खाद्य सुनिश्चित गर्दै आएको पनि मन्त्री डा. राणाले बताउनुभएको थियो । अतिकम विकसित, साना टापू राष्ट्रहरु तथा भूपरिवेष्ठित राष्ट्रहरुमा खाद्य अधिकार तथा पोषणका सम्बन्धमा धारणा राख्दै मन्त्री डा. राणाले नेपाल लगायत यी देशहरुले जलवायु परिवर्तनको क्षति व्यहोरिरहेको तर्फ विश्व समुदायको ध्यानाकर्षण गराउनुभएको थियो । नेपाल र योजस्ता भूबनोट रहेका देशहरुका लागि दिगो कृषि प्रणाली र हिमाली क्षेत्रका लागि जलवायु वित्तमा अनुदान दिइनुपर्ने माग पनि उहाँले राख्नुभएको थियो । साथै उहाँले जलवायु परिवर्तनको मार खेपिरहेका नेपाल र यहाँका विशेषगरी हिमाली क्षेत्रका लागि अनुदानमा आधारित अन्तर्राष्ट्रिय जलवायु वित्त सुनिश्चित गर्न आग्रह गर्नुभयो । त्यसपश्चात गर्नुभएको जर्मनीको भ्रमणका क्रममा मन्त्री डा. राणाले जर्मनीका विदेशमन्त्री डा. जोहान डेविड वेडफुलसँग द्विपक्षीय भेटवार्ता गर्नुभयो । गत मङ्गलबार बर्लिनमा भएको सो भेटवार्तामा नेपाल र जर्मनीबीचको द्विपक्षीय व्यापार थप प्रवर्धनका लागि दुवै देशका निजी क्षेत्रबीचको सञ्जाललाई प्रोत्साहन र प्रवर्धन गर्नुपर्नेमा जोड दिँदै नेपालमा रासायनिक मल उत्पादन कारखाना लगायतका क्षेत्रमा जर्मनीको लगानीका लागि आग्रह गर्नुभएको थियो । उहाँले नेपाल र जर्मनीबिच सिधा हवाई उडानका लागि प्रस्ताव गर्नुका साथै नेपाल सन् २०२६ मा अतिकम विकसित मुलुकबाट स्तरोन्नति भएपछि नेपालले जर्मनी, युरोपियन युनियन एवम् अन्य साझेदारहरुबाट स्रोत, प्रविधि र आर्थिक सहयोगको अपेक्षा गरेको पनि बताउनुभएको थियो । मन्त्री डा. राणाले इयु र आइकाओको मापदण्ड बमोजिम नै नेपालले कानुन निर्माण सुरु गरिसकेकाले नेपाली एयरलाइन्समाथिको प्रतिबन्ध हटाउने भूमिकाका लागि इयुको एक प्रभावशाली सदस्य राष्ट्र जर्मनीसँग अनुरोध पनि गर्नुभएको थियो । त्यसैगरी मन्त्री डा. राणाले नेपालले राष्ट्रसङ्घको मानवअधिकार परिषदको सदस्य, आर्थिक तथा सामाजिक परिषद् सदस्य तथा सुरक्षा परिषदको अस्थायी सदस्यमा उम्मेदवारी दिएकाले त्यसमा सहयोगका लागि जर्मनी सरकारसँग आग्रह गर्नुभयो ।  मन्त्री डा. राणा इटाली र जर्मनीमा लगानी बोर्ड नेपालद्वारा नेपालमा लगानी प्रवर्धनका लागि आयोजित कार्यक्रममा पनि सहभागी हुनुभएको थियो । उहाँलाई आज बिहान त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा परराष्ट्र सचिव अमृतबहादुर राईसहित उच्च अधिकारीहरूले स्वागत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163165",
      "image": "https://gorkhapatraonline.com/storage/media/287631/conversions/HRB-KTM-15IMG_6801copy-original-thumb.jpg"
    },
    {
      "slug": "163143",
      "title": "हिमपहिरो आउने त्रासमा हल्जीवासी",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "चिनियाँ हिमताल फुटेर हिमपहिरो जाँदा रसुवामा ठुलो क्षति भएपछि हुम्लाको नाम्खा गाउँपालिका–६ को हिमालपारिको लिमीको हल्जी गाउँवासी झस्किएका छन् ।",
      "longContent": "राजन रावतहुम्ला, असार २७ गते । चिनियाँ हिमताल फुटेर हिमपहिरो जाँदा रसुवामा ठुलो क्षति भएपछि हुम्लाको नाम्खा गाउँपालिका–६ को हिमालपारिको लिमीको हल्जी गाउँवासी झस्किएका छन् । सो गाउँको माथि ठुलठुला हिमताल छन्, बेला बेला ती ताल फुटेर हिमपहिरो आइरहने भएका कारण यतिबेला लिमीको हल्जीवासी झस्किएका हुन् । हल्जीगाउँकी डोमा तामाङले बर्खा पनि लाग्यो अब गाउँमाथि रहेका हिमताल फुटेर हिमपहिरो आउँछ कि भनेर गाउँवासी चिन्तित रहेको बताउनुभयो । केही वर्षको अन्तरमा बेला बेला सो हिमताल फुटेर हिमपहिरो आइरहने भएकाले र यस वर्ष वर्षा पनि धेरै हुने जानकारी आएकाले स्थानीय बढी चिन्तित देखिएको उहाँले बताउनुभयो । यसअघि आठ वर्षअगाडि हिमपहिरो आएर खेती लगाएको जग्गाजमिन बगाएको, लघुजलविद्युत्, घट्ट, काठेपुल बगाएर लगेको सम्झँदै उहाँले केही घरको नजिकबाट पहिरो गएको कारण अहिले पनि जोखिममा कायमै रहेको बताउनुभयो । त्यसै गरी लिमीको हल्जीगाउँका फुर्वा तामाङले गत जेठ १ गते राति लिमीकै तिलगाउँमा हिमताल चुहिएर पहिरो जाँदा भएको क्षतिलाई सम्झँदै आफ्नो गाउँ पनि हिमपहिरोको उच्च जोखिममा रहेको बताउनुभयो । लिमीका तीन गाउँमध्ये हल्जीगाउँ सबैभन्दा बढी हिमपहिरोको जोखिममा रहेको छ । तीन हजार ९३८ मिटर उचाइमा रहेको हल्जीगाउँमा पानी पर्न थालेपछि बढी चिन्ता लाग्ने गरेको उहाँले बताउनुभयो । लिमीका वडाध्यक्ष पाल्जोर तामाङले हिमपहिरोको जोखिम भए पनि गाउँमा बस्नैपर्ने बाध्यता रहेको बताउनुभयो । गाउँदेखि माथि अग्लो क्षेत्रमा पुरानो र निकै ठुलो लामा भाषामा खाँची हिमताल भएको र त्यो ताल बेला बेला फुटेर गाउँनजिकै हिमपहिरो आइरहने गर्दछ । उहाँले दुई दिनअगाडि रसुवामा हिमताल फुटेर गएको पहिरोको कारण ठुलो क्षति भएको जानकारी आइरहेकाले हल्जी गाउँवासी बढी चिन्तित रहेको बताउनुभयो । सो स्थानमा पाँच वटा हिमताल रहेका छन् । तीमध्ये एउटा ठुलो र अन्य भने साना खालका रहेका छन् । लिमीको हल्जीगाउँ उत्तरतर्फ हिमतालको जोखिममा रहेको छ भने अन्य तीनतिर हिमपहिरोको जोखिम छ । दक्षिणतर्फ पनि हिमाल रहेको सो हिमालबाट तक्लुखोलाबाट पनि हिमपहिरो आएर तलको लिमी कर्णाली रोकिने गरेको विगत रहेको उहाँले बताउनुभयो । हल्जीगाउँमा ९१ घरधुरीमा ४१३ जना मानिसको बसोबास छ । जिल्ला विपत् व्यवस्थापन समितिले पनि लिमीको हल्जीगाउँलाई सबैभन्दा उच्च जोखिममा रहेको बस्तीमा पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163143",
      "image": "https://gorkhapatraonline.com/storage/media/287597/conversions/halgi,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "163100",
      "title": "‘बाढीपहिरोमा राज्य संवेदनशील हुनु पर्छ’",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले बाढीपहिरोबाट ठुलो मात्रामा धनजनको क्षति भएकाले राज्य संवेदनशील हुनुपर्ने माग राखेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २७ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले बाढीपहिरोबाट ठुलो मात्रामा धनजनको क्षति भएकाले राज्य संवेदनशील हुनुपर्ने माग राखेको छ । माओवादी केन्द्रको पार्टी केन्द्रीय कार्यालय पेरिसडाँडामा बिहीबार बसेको पदाधिकारी बैठकले रसुवागढी नाकालगायत देशैभर बाढीपहिरोले जनता पीडित भएकाले राज्यले उद्धार र राहतको कार्यमा तत्परता देखाउनुपर्ने सुझाव दिएको हो । माओवादी केन्द्रका सचिव देवेन्द्र पौडेलले मनसुन सुरु भएलगत्तै देशैभर बाढीपहिरोले धनजनको क्षति पुर्‍याएकाले त्यसमा राज्य संवेदनशील हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “बाढीपहिरोले धेरै क्षति पुर्‍याएको छ । रसुवागढी नाकामा राज्य चनाखो नहुँदा धेरै क्षति भयो । मौसमको पूर्वअनुमानलाई ख्याल गरेर बसेको भए त्योभन्दा कम क्षति हुन्थ्यो कि भन्ने छ ।” मनसुनमा बाढीपहिरोको प्रकोप बढी हुने भएकाले सरकारले पर्याप्त ध्यान दिनुपर्ने उहाँको भनाइ छ । पार्टीका तर्फबाट आधिकारिक रूपमा बाढीपहिरोबारे विज्ञप्ति जारी गरेर सार्वजनिक गर्ने निर्णय भएको उहाँले जानकारी दिनुभयो । साथै उहाँका अनुसार बैठकले साउन दोस्रो साता स्थायी समिति बैठक बोलाउने निर्णय गरेको छ । गङ्गानारायण श्रेष्ठ नेतृत्वको नेपाल समाजवादी पार्टीबाट एकतामा आएका नेतालाई केन्द्रीय समितिमा समेट्नेबारे बैठकमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163100",
      "image": "https://gorkhapatraonline.com/storage/media/287552/conversions/maoist_center_office-original-thumb.jpg"
    },
    {
      "slug": "163099",
      "title": "अनुशासनको कारबाहीप्रति असन्तुष्टि,कसैलाई पनि अन्याय हुन नदिने निर्णय",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय अनुशासन समितिले पार्टीका नेतालाई गरेको निलम्बन र निष्कासनप्रति असन्तुष्टि व्यक्त भएको छ । कांग्रेस नेता डा. शेखर कोइरालाले बिहीबार बैठक आह्वान गरी कारबाहीमा परेका कसैलाई पनि अन्याय हुन नदिने, न्याय दिलाएरै छाड्ने निर्णय गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २७ गते । नेपाली कांग्रेस केन्द्रीय अनुशासन समितिले पार्टीका नेतालाई गरेको निलम्बन र निष्कासनप्रति असन्तुष्टि व्यक्त भएको छ । कांग्रेस नेता डा. शेखर कोइरालाले बिहीबार बैठक आह्वान गरी कारबाहीमा परेका कसैलाई पनि अन्याय हुन नदिने, न्याय दिलाएरै छाड्ने निर्णय गर्नुभएको छ ।बैठकमा कारबाही विधानविपरीत र एकातर्फी भएको निष्कर्ष निकालिएको छ । बैठकको निर्णयमा ‘सभापति शेरबहादुर देउवालाई कारबाही प्रक्रिया अगाडि नबढाउन आग्रह गर्ने र राजनीतिका रूपमा यसलाई सशक्त प्रतिरोध गर्ने र कारबाही नमान्ने’ भनिएको छ । बैठकमा उपसभापति धनराज गुरुङले सभापति देउवा, उपसभापतिहरू र महामन्त्रीहरूबिच अहिले अनुशासन समितिको फाइल अहिले नचलाउने कुरा भएको बताउँदै अनुशासन समितिका संयोजक आनन्द ढुङ्गानाले समितिमै छलफल नगरी कारबाही गरेको दाबी गर्नुभयो । बैठकमा सहमहामन्त्री जीवन परियार, नेताहरू अर्जुननरसिंह केसी, बलबहादुर केसी, अनुशासन समिति सदस्य सञ्जय गौतमलगायत काठमाडौँमा उपलब्ध केन्द्रीय सदस्य सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/163099",
      "image": "https://gorkhapatraonline.com/storage/media/287550/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "163096",
      "title": "शिक्षामा सुधारोन्मुख कर्णाली",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "विसं २०८१ को माध्यमिक शिक्षा परीक्षा (एसइई) मा कर्णालीले अघिल्लो वर्षको तुलनामा १४ प्रतिशतले सुधार गरेको छ । २०८० सालको एसइईमा कर्णालीमा उत्तीर्ण प्रतिशत ४२ भएकोमा यस पटक १४ प्रतिशतले सुधार गरी ५६.७८ प्रतिशत भएको हो ।",
      "longContent": "ललित बसेलसुर्खेत, असार २७ गते । विसं २०८१ को माध्यमिक शिक्षा परीक्षा (एसइई) मा कर्णालीले अघिल्लो वर्षको तुलनामा १४ प्रतिशतले सुधार गरेको छ । २०८० सालको एसइईमा कर्णालीमा उत्तीर्ण प्रतिशत ४२ भएकोमा यस पटक १४ प्रतिशतले सुधार गरी ५६.७८ प्रतिशत भएको हो । कर्णालीले एसइईमा सुधार गरे पनि राष्ट्रिय उत्तीर्ण प्रतिशत भने भेट्टाउन सकेन । मुलुकभर कुल ६१.८१ प्रतिशत उत्तीर्ण भएका छन् । राष्ट्रिय उत्तीर्ण प्रतिशतभन्दा कर्णाली अझै पाँच प्रतिशतले तल छ । यस वर्ष कर्णाली प्रदेशका १० जिल्लाबाट ३१ हजार ७७३ जना परीक्षार्थीले एसइई दिएका थिए । जसमध्ये १८ हजार ४२ जना उत्तीर्ण भएको शिक्षा विकास निर्देशनालय सुर्खेतले जनाएको छ । १२ हजार ६३१ जना ग्रेड वृद्धिमा परेका छन् । निर्देशनालयका अनुसार कर्णालीमा जिपिए ए प्लस ल्याउने एक हजार ५१ जना, ए ल्याउने चार हजार ६४४ जना, बी प्लस ल्याउने सात हजार ७८५ जना, बी ल्याउने चार हजार २६० जना छन् । ३०२ जनाले सी ल्याएका छन् भने ‘ननग्रेडेड’ हुनेमा १३ हजार ७३१ जना रहेका छन् ।सुगमभन्दा दुर्गममा सुधार यस वर्षको एसइईमा कर्णालीमा सुगमभन्दा दुर्गमका विद्यालयले सुधार गरेको देखिएको छ । जाजरकोट, रुकुमपश्चिम, मुगु, सल्यान, कालीकोट, जुम्ला जस्ता दुर्गम जिल्लाको उत्तीर्ण प्रतिशत सुधार भएको छ भने सुगम मानिएका सुर्खेत, दैलेख पछाडि परेका छन् । १० जिल्लामध्ये सबैभन्दा बढी उत्तीर्ण प्रतिशत जाजरकोट जिल्लाको छ । जाजरकोटमा ८२.११ प्रतिशत विद्यार्थी उत्तीर्ण भई प्रदेशकै पहिलो बढी विद्यार्थी उत्तीर्ण गराउने जिल्ला भएको छ । जाजरकोटपछि दोस्रोमा जुम्लाको ७५.८५ प्रतिशत र तेस्रोमा रुकुमपश्चिमको ७४.९४ प्रतिशत विद्यार्थी उत्तीर्ण भएका छन् । यसै गरी चौथोमा मुगुको ७९.०९ प्रतिशत, पाँचौँमा सल्यानको ६५.८९ प्रतिशत, छैटौँमा कालीकोटको ५७.०८ प्रतिशत, सातौँमा हुम्लाको ५१.६ प्रतिशत, आठौँमा सुर्खेतको ४५.१३ प्रतिशत, नवौँमा डोल्पाको ३३.१ प्रतिशत र सबैभन्दा कम दैलेखको २२.८९ प्रतिशत विद्यार्थी उत्तीर्ण भएका छन् । सबैको मेहनतले सुधारशिक्षा विकास निर्देशनालयका निर्देशक दीपा हमालले अघिल्ला वर्षको तुलनामा यस पटक विद्यालय, विद्यार्थी, शिक्षक, अभिभावकलगायत सरोकारवाला पक्षको योगदान देखिएको जनाउनुभयो । परीक्षा र शिक्षण सिकाइ विधिमा पनि सुधार आउनु, स्थानीय तह, प्रदेश तथा सङ्घीय सरकारको अनुगमन, सुपरिवेक्षण प्रभावकारी देखिनु, पूर्वाधार र सूचना प्रविधिको प्रयोगमा वृद्धि हुनुले एसइईमा सुधार आउने मुख्य कारण रहेको उहाँको भनाइ छ । यसका साथै कतिपय विद्यालयले आफ्ना कमजोर विद्यार्थीलाई अतिरिक्त कक्षा सञ्चालन गर्नु, विद्यालय व्यवस्थापन समितिले पनि नतिजा सुधारका लागि विभिन्न क्रियाकलाप गरी महत्वपूर्ण योगदान दिएको निर्देशक हमालले बताउनुभयो । सुधारिएको प्रश्नपत्र वीरेन्द्रनगर–१० स्थित जनसेवा मावि घुस्राका प्रधानाध्यापक भक्तबहादुर शाहीले विगतको तुलनामा कर्णालीको एसइईमा सुधार आउनुले थप हौसला मिलेको बताउनुभयो । उहाँले यस पटक प्रश्नपत्र पनि सुधारिएर आएकाले विद्यार्थीलाई सहज भएको जनाउनुभयो । यसका साथै धेरै जसो विद्यालयको भौतिक सुधार पनि भएको छ । पूर्वाधारमा वृद्धि, विद्यार्थीलाई आवश्यक पर्ने प्रयोगशालाले विद्यार्थीको व्यावहारिक ज्ञान बढ्दा उनीहरूको परीक्षा राम्रो भएको उहाँको भनाइ छ । टार्गेट कार्डसामुदायिक विद्यालय व्यवस्थापन समिति महासङ्घका कर्णाली प्रदेश अध्यक्ष एवं वीरेन्द्रनगरस्थित जननमुना माविका विद्यालय व्यवस्थापन समितिका अध्यक्ष गोविन्द कोइरालाले विव्यस, शिक्षक, विद्यार्थी, अभिभावकको चिन्ता र मेहनतले कर्णालीको नतिजामा सुधार आएको बताउनुभयो । शिक्षक र विद्यार्थीलाई ‘टार्गेट कार्ड’ दिने, विद्यार्थीलाई उत्तर लेख्ने शैली सिकाउने, परीक्षा प्रणाली मर्यादित बनाउने, कुनै दिन खेर जान नदिई शिक्षण गर्ने काम हुन सके नतिजा अझै सुध्रने उहाँको भनाइ छ । बजेट वृद्धियता कर्णाली प्रदेश सरकारले कर्णालीको नतिजालाई आगामी वर्षको एसइईमा राष्ट्रिय उत्तीर्ण प्रतिशत भेट्टाउने गरी लाग्ने जनाएको छ । कर्णालीको शिक्षा हेर्ने सामाजिक विकास मन्त्रालयले यस वर्ष शिक्षामा सुधार गर्न आफ्नो बजेटमा शिक्षामा २७ प्रतिशत वृद्धि गरेको छ । यस्तै यसै वर्षदेखि एसइई तयारी कार्यक्रममार्फत १० करोड रुपियाँ छुट्याएर काम गर्ने लक्ष्य रहेको सामाजिक विकासमन्त्री घनश्याम भण्डारीले बताउनुभयो ।  आगामी वर्ष राष्ट्रिय प्रतिशत भेट्टाउँछौँ सामाजिक विकासमन्त्री घनश्याम भण्डारीअघिल्लो वर्षको तुलनामा यस वर्ष कर्णालीको एसइईमा निकै सुधार आएको छ । यद्यपि राष्ट्रिय लक्ष्य भेट्टाउन अझै सकेका छैनौँ । यस वर्ष शिक्षामा पनि बजेट वृद्धि गरिएको छ । एसइई तयारी कार्यक्रमका लागि १० करोड रुपियाँ छुट्याइएको छ । भौतिक संरचनामा व्यापक सुधार गरिएको छ । परीक्षा प्रणालीलाई पनि सुधार गर्दै लगिएको छ । यी कारणले गर्दा आगामी वर्षको एसइईमा कर्णालीले राष्ट्रिय उत्तीर्ण प्रतिशत भेट्ने गरी काम गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/163096",
      "image": "https://gorkhapatraonline.com/storage/media/287547/conversions/edu-original-thumb.jpg"
    },
    {
      "slug": "163094",
      "title": "खोला अतिक्रमणले बाढीको अत्यास, कुन कुन क्षेत्रमा जोखिम छ ?",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "काठमाडौँ, भक्तपुर र ललितपुरका नदीखोला किनार र आसपासका क्षेत्र बाढीको जोखिममा छन् । अव्यवस्थित संरचना तथा किनार क्षेत्रमा नदीको बहाव क्षेत्र खुम्च्याएर सडक निर्माण गर्दा बाढीको जोखिम थपिएको हो ।",
      "longContent": "काठमाडौँ, असार २७ गते । काठमाडौँ, भक्तपुर र ललितपुरका नदीखोला किनार र आसपासका क्षेत्र बाढीको जोखिममा छन् । अव्यवस्थित संरचना तथा किनार क्षेत्रमा नदीको बहाव क्षेत्र खुम्च्याएर सडक निर्माण गर्दा बाढीको जोखिम थपिएको हो ।तर, काठमाडौँमै बर्सेनि बाढीको प्रताडना भोग्ने क्षेत्रका नागरिक यस पटक ढुक्क छन् । काठमाडौँ बुढानीलकण्ठ वडा नं. १०, ११ र १२ तथा काठमाडौँ महानगरपालिका वडा नं. ६ स्थित सरस्वतीनगरका नागरिक बर्सेनि बाढीको प्रताडना भोग्दै आएका थिए तर यस वर्ष ठुलै पानी पर्दा पनि स्थानीयवासीले बाढीको समस्या बेहोर्नु परेको छैन । कपन र सरस्वतीनगरको पानीको स्रोत यज्ञमती र चखुँचाखोला खुला गरिएपछि बाढी आउन कम भएको छ । बाढीको पानी उर्लिंदा यज्ञमतीखोलाले भेट्ने कपनतर्फको भागमा केही क्षेत्र डुबानमा परे पनि सरस्वतीनगरतर्फ चखुँचाखोलाले निकास दिने गरेको छ । स्थानीय अगुवा शेखर आचार्यका अनुसार यज्ञमतीखोलामा पक्की कलभर्ट निर्माण भएकाले कपन क्षेत्रमा बाढी आउन रोकिएको छैन तर सरस्वतीनगरतर्फ डुबान भएको छैन । उहाँले भन्नुभयो, “यज्ञमतीखोला पनि खुला गर्नु पर्छ भन्ने हाम्रो माग हो । चखुँचाखोला खुला भएपछि बाढी नियन्त्रण भयो । प्रकृति पनि हराभरा देखिने भयो ।”कपन र सरस्वतीनगर बाढीमा पर्ने गरेको विषय बर्सेनि चर्चामा रहँदै आएको छ तर त्यहाँ मात्रै होइन, काठमाडौँ, ललितपुर र भक्तपुरका विभिन्न स्थानका नागरिक बाढी, डुबान र पहिरोको समस्या झेल्न बाध्य छन् । बाढी र डुबानको मुख्य कारण नदीखोला किनार अतिक्रमण नै हो । काठमाडौँ, ललितपुर र भक्तपुरका सबै नदीखोला किनार अतिक्रमणमा परेका छन् । जलस्रोत विज्ञ एवं प्राज्ञ दीपक ज्ञवालीका अनुसार बागमती नदीका सहायक खोला किनार मिचेर बस्ती विस्तार गर्ने तथा खोला किनार मिचेर सडक र अन्य संरचना बनाउँदा बहाव क्षेत्र खुम्चिएर बाढी र डुबानको समस्या बढेको हो । उहाँले भन्नुभयो, “बाढी र डुबान त्यसै भएको होइन नि । यहाँ खोला बस्तीमा परेको होइन । बस्ती चाहिँ खोलामा परेका हुन् ।”सहरी विकास मन्त्रालय अन्तर्गत अधिकार सम्पन्न बागमती सम्भता एकीकृत विकास समितिको तथ्याङ्क अनुसार बागमती नदीको किनारमा मात्रै शान्तिनगर, शङ्खमूल, कालीमाटीसहित ११ स्थानमा अव्यवस्थित बसोबास छ । समितिका आयोजना उपनिर्देशक उद्धव नेपालका अनुसार विष्णुमती किनारमा १० स्थान र मनोहरा किनारको मनोहरा, धोबीखोला किनारका पाँच स्थान अतिक्रमणमा परेका छन् । २०८१ असोज १० देखि १३ गतेको भीषण वर्षा र बाढीका कारण कारणका तिनै जिल्लामा बाढीले ठुलै क्षति पुर्‍याएको थियो । बागमती नदी, विष्णुमती, मनोहरा, धोबीखोला, टुकुचासहित सबै खोला किनारका बस्ती डुबानमा परेका थिए ।जलस्रोतविज्ञ ज्ञवालीले नदी र खोला किनारमा पक्की पर्खाल लगाएर सडक बनाउँदा केही हदसम्म सुविधा भए पनि वर्षायाममा बाढीको कारक त्यही भएको बताउनुभयो । उहाँले भन्नुभयो, “निजी जग्गा भएको ठाउँमा पनि नदीखोलातर्फ मिचेर घर–भवनको संरचना बनाइएको छ । सहायक खोलामा रिटेनिङ पर्खाल बनाएर खोलाको बहाव क्षेत्र खुम्च्याइएको छ । अनि खोला साँघुरो भयो भनेर हुन्छ ! खोलाको बहाव क्षेत्र अतिक्रमण भएको हो । खोल्नुको विकल्पै छैन ।”तयारीमा जुट्यो प्रशासन काठमाडौँका प्रमुख जिल्ला अधिकारी ऋषिराम तिवारीले गत वर्षको बाढीको क्षतिलाई दृष्टिगत गरी जोखिमयुक्त क्षेत्र पहिचान गरिएको बताउनुभयो । उहाँले विपत् व्यवस्थापन समिति, प्रहरी, प्रशासनले विपत्का लागि चाहिने सामग्री, जनशक्ति व्यवस्थापन, तालिम लिने कार्य र स्वयंसेवक पनि तयार गरिएको बताउनुभयो । कुन कुन क्षेत्रमा जोखिम छ ?काठमाडौँमा बागमती नदी, रुद्रमती (धोबी खोला), भक्तपुरमा चाँगुनारायण नगरपालिका र भक्तपुर नगरपालिकाका विभिन्न स्थान तथा ललितपुरमा बागमती नदी किनार, गोदावरी र अन्य खोला किनारवासी डुबानको जोखिममा छन् ।",
      "link": "https://gorkhapatraonline.com/news/163094",
      "image": "https://gorkhapatraonline.com/storage/media/287545/conversions/khola-original-thumb.jpg"
    },
    {
      "slug": "163093",
      "title": "आतङ्कवाद अन्त्य गर्न सामूहिक प्रयास आवश्यक",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "दक्षिण एसियामा आतङ्कवाद अन्त्य गर्दै क्षेत्रीय शान्ति स्थापनाका लागि सामूहिक पहलको आवश्यकता रहेको विभिन्न क्षेत्रका विज्ञले औँल्याएका छन् । पू",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । दक्षिण एसियामा आतङ्कवाद अन्त्य गर्दै क्षेत्रीय शान्ति स्थापनाका लागि सामूहिक पहलको आवश्यकता रहेको विभिन्न क्षेत्रका विज्ञले औँल्याएका छन् । पूर्वसञ्चार तथा सूचना प्रविधिमन्त्री डा. मीनेन्द रिजालले आतङ्कवादले विगतमा राजनीतिज्ञ र आर्थिक शक्तिमाथि लक्ष्य साध्ने गरेकामा पछिल्लो समय जनता पनि उनीहरूको लक्ष्यमा पर्न थालेको स्मरण गर्नुहुन्छ । अबका दिनमा द्विपक्षीय सम्बन्धले मात्र आतङ्कवादलाई समाप्त गर्न नसकिने भएकाले सामूहिक पहलको आवश्यकता रहेको उहाँले स्पष्ट पार्नुभयो । रिजालले नेपालको असंलग्नता, तटस्थता र पञ्चशीलका सिद्धान्तका कारण आतङ्कवादबाट टाढा रहँदै शान्ति स्थापनामा भूमिका रहेकाले अरूभन्दा फरक रहेको बताउनुभयो । तथापि खुला सिमानाका कारण त्यस्ता गतिविधिको चुनौती बढ्दै गएको उहाँले टिप्पणी गर्नुभयो । पूर्वपरराष्ट्रमन्त्री एनपी साउद दक्षिण एसियामा आतङ्कवाद मच्चाउनेले विभिन्न देशको शक्ति सङ्घर्षलाई प्रयोग गरिरहेको औँल्याउनु हुन्छ । उहाँ भन्नुभयो, “कुनै पनि देश आतङ्कवादबाट अछुतो रहन सक्दैन । यस क्षेत्रका देशहरू साझा अवधारणाका साथ अघि बढ्नु पर्छ ।”सांसद चन्दा चौधरीले नेपालको दक्षिणी सिमानमा हुने गतिविधिको निरन्तर निगरानी हुनुपर्ने बताउनुभयो । नेपाल जस्तो अल्प विकसित मुलुकले सुरक्षाका साझा उपाय अपनाउनुपर्ने सुझाव दिनुभयो । यस्तै सांसद शिशिर खनालले यस क्षेत्रका देशको साझा उत्तरदायित्व बुझेर एकअर्कालाई सघाउनुपर्नेमा जोड दिनुभयो । पूर्वउद्योगमन्त्री सुनीलबहादुर थापाले प्रतिक्रियावादी आतङ्कवाद र सीमापार आतङ्कवादको जोखिम बढेको उल्लेख गर्नुभयो । नेपाल इन्स्टिच्युट फरक इन्टरनेसनल कोअपरेसन एन्ड इन्गेजमेन्ट (एनआइआइसिई) का अध्ययन निर्देशक डा. प्रमोद जैसवालले क्षेत्रीय शान्तिका लागि सबै मुलुकको भूमिका महत्वपूर्ण रहेको बताउनुभयो । उहाँले हालसम्म दक्षिण एसियामा भएका आतङ्कवादी घटनाको चर्चा गर्नुभयो । यस्तै नेपाल इन्स्टिच्युट फरक इन्टरनेसनल कोअपरेसन एन्ड इन्गेजमेन्ट (एनआइआइसिई) का अध्यक्ष सुमित्रा कार्कीले क्षेत्रीय शान्ति र आतङ्कवाद अन्त्यका लागि दक्षिण एसियाली मुलुकको भूमिका महत्वपूर्ण हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163093",
      "image": "https://gorkhapatraonline.com/storage/media/287543/conversions/map-of-nepal-original-thumb.jpg"
    },
    {
      "slug": "163092",
      "title": "उच्च अदालत पाटनमा दुई वर्ष नाघेका मुद्दा शून्य",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "उच्च अदालत पाटनमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्यमा झरेका छन् । दुई वर्ष नाघेका मुद्दा ४०७ थान रहेकामा चालु वर्षको अन्त्यसम्म मुद्दा शून्य भएका हुन् । कार्यबोझका हिसाबले देशकै धेरै मुद्दा भएको उच्च अदालतमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्य भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २७ गते । उच्च अदालत पाटनमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्यमा झरेका छन् । दुई वर्ष नाघेका मुद्दा ४०७ थान रहेकामा चालु वर्षको अन्त्यसम्म मुद्दा शून्य भएका हुन् । कार्यबोझका हिसाबले देशकै धेरै मुद्दा भएको उच्च अदालतमा पहिलो पटक दुई वर्ष नाघेका मुद्दा शून्य भएका हुन् । अदालतमा १८ महिना नाघेका मुद्दाको सङ्ख्या पनि २२ थान मात्र छन् । एक वर्षभन्दा बढी अवधिका मुद्दा अब ४३० थान मात्र रहेको अदालतले जनाएको छ । उच्च अदालतका मुद्दामध्ये पाटनमा करिब ३० प्रतिशत भार रहेको छ । उच्च अदालत पाटनका मुख्य न्यायाधीश लालबहादुर कुँवरले न्याय सम्पादनका सम्पूर्ण सूचक सकारात्मक रहेको बताउनुभयो । उहाँले भन्नुभयो, “लक्ष्य अनुसार प्राप्ति भएको छ । दुई वर्ष नाघेका मुद्दा शून्यमा झारेका छौँ । १८ महिना नाघेका मुद्दा पनि हामीकहाँ निकै कम छन् । ४३० थान मुद्दा मात्र एक वर्ष नाघेको अवस्थामा छन् । आगामी वर्ष यस्ता मुद्दा कम गर्ने छौँ, यसले हामीलाई प्रशस्त आधार दिएको छ । न्याय सम्पादनका सम्पूर्ण सूचक हाम्रा सकारात्मक छन् ।”उच्च अदालत पाटनमा अघिल्लो वर्षका जिम्मेवारी सरेका पाँच हजार १६२ र नयाँ दर्ता भएका ११ हजार ८४५ समेत गरी १७ हजार सात थान लगत कायम भएको थियो । जसमा अदालतले ११ हजार २३४ मुद्दा फस्र्योट गरेको छ । कुल मुद्दाको यो ६६.०५ प्रतिशत हो । अदालतले वार्षिक फस्र्योट लक्ष्य भने झन्डै शतप्रतिशत हासिल गरेको छ । अघिल्ला वर्षभन्दा एक हजार ७१८ थान मुद्दा बढी दर्ता भएकामा अदालतले एक हजार २३२ थान बढी मुद्दा फस्र्योट गरेको छ । मातहतमा सिन्धुली कमजोरउच्च अदालत पाटनमातहतका इजलास र अदालतमा पनि दुई वर्ष नाघेका मुद्दाका सङ्ख्या भने घट्दै गएको छ । देशकै जिल्ला अदालतमध्ये सबैभन्दा बढी मुद्दा र कार्यबोझ भएको काठमाडौँमा अब एक हजार ९०४ थान मुद्दा दुई वर्ष नाघेका छन् । काठमाडौँपछि भक्तपुर जिल्ला अदालतमा १३१ थान मुद्दा दुई वर्ष नाघेका छन् । उपत्यकामा ललितपुर जिल्ला अदालतमा चार थान मुद्दा मात्र दुई वर्ष नाघेका छन् । काभ्रेमा ३२, सिन्धुलीमा ३०, चितवनमा १० र मकवानपुर जिल्ला अदालतमा दुई थान मुद्दा दुई वर्ष नाघेका छन् । रसुवा र सिन्धुपाल्चोक जिल्ला अदालतमा दुई वर्ष नाघेका मुद्दा एक/एक थान छन् । उच्च अदालत पाटनको हेटौँडा इजलास, जिल्ला अदालत दोलखा, रामेछाप, नुवाकोट र धादिङमा दुई वर्ष नाघेका मुद्दा छैनन् । मातहतका जिल्ला अदालतमध्ये धादिङ र नुवाकोटको फस्र्योट उच्च छ । दुई धादिङले ७७.२४ र नुवाकोटले ७७.९९ प्रतिशत मुद्दा फस्र्योट गरेका छन् । सिन्धुली र काठमाडौँ जिल्ला अदालतको फस्र्योट भने ५० प्रतिशत मात्र छ । प्रतिशतमा सबैभन्दा कम सिन्धुली जिल्ला अदालतको छ । जिल्ला अदालतमध्ये सबैभन्दा बढी मुद्दाको बाँकी लगत काठमाडौँमा छ । काठमाडौँमा २५ हजार नौ सय थान मुद्दा मङ्गलबारसम्म बाँकी छन् । अदालतमा दर्ता रिट छ महिनाको अवधिभित्र नै छिनोफानो भएको अदालतका रजिस्ट्रार श्रीलाल पौडेलले बताउनुभयो । पौडेलका अनुसार एक वर्ष नाघेका रिट बाँकी छैनन् । थुनुवाका मुद्दालाई एक वर्षभित्र सक्ने लक्ष्य राखिएको पनि पौडेलले बताउनुभयो । उहाँका अनुसार छ महिना नाघेका रिटको सङ्ख्या छ, एक वर्ष नाघेका थुनुवा भएका मुद्दाको सङ्ख्या २८ र तीन महिना नाघेका निवेदन÷प्रतिवेदन सङ्ख्या आठ थान मात्र छ । रिट क्षेत्राधिकारमध्ये दर्ताको ४०.४२ प्रतिशतमा रिट जारी र ५९.५८ प्रतिशत रिट खारेज भएको अदालतको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/163092",
      "image": "https://gorkhapatraonline.com/storage/media/287542/conversions/high-court-patan-original-thumb.jpg"
    },
    {
      "slug": "163091",
      "title": "एमालेको ध्यान विधान महाधिवेशनमा",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले एमालेका सम्पूर्ण कमिटीको ध्यान विधान महाधिवेशनमा केन्द्रित भएको उल्लेख गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, असार २७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले एमालेका सम्पूर्ण कमिटीको ध्यान विधान महाधिवेशनमा केन्द्रित भएको उल्लेख गर्नुभएको छ ।विधान महाधिवेशनको तयारी सन्दर्भमा जनसङ्गठनका इन्चार्ज र पदाधिकारीको भेलालाई बिहीबार सम्बोधन गर्दै महासचिव पोखरेलले भदौ २० देखि २२ गतेसम्म हुने विधान महाधिवेशनको तयारीमा लाग्नुपर्नेमा जोड दिनुभयो । उहाँले विधान महाधिवेशनको तयारीमा नलागेर कार्यकर्ता पार्टीभित्र नै कित्ताकाट गरेर हिँड्ने नेता कार्यकर्तालाई पार्टीले नजिकबाट नियालिरहेको उल्लेख गर्नुभयो । पार्टीको १० औँ राष्ट्रिय महाधिवेशनमा आफैँ प्रतिनिधि हुने अनि सोही महाधिवेशनले पास गरेको विधानका बारेमा प्रश्न उठाउने कुरा सङ्गठनात्मक अराजकता भएको उहाँले दाबी गर्नुभयो । महासचिव पोखरेले विधान महाधिवेशनले तय गरेका कतिपय विषय राष्ट्रिय महाधिवेशनले संशोधन गर्न सक्ने भएकाले यसको वैधानिक व्यवस्थाको जानकारी नै नलिई महाधिवेशन प्रतिनिधि हुने कुरा साङ्गठनिक अराजकता भएको उल्लेख गर्नुभयो । विधान महाधिवेशनले अन्तिम रूप दिएका कतिपय प्रावधान तत्कालीन आवश्यकताका आधारमा राष्ट्रिय महाधिवेशनले संशोधन गर्ने र दुवै महाधिवेशनका प्रतिनिधि भएर त्यस्ता प्रावधान आफैँ अनुमोदन गर्ने अनि अहिले आफैँ प्रश्न गर्दै हिँड्ने कुरा ठिक नभएको पोखरेलले बताउनुभयो । पार्टी र सङ्गठनभित्र फैलिएको यस्तो अराजकता क्षम्य नहुने भन्दै पार्टीका घोषित नीतिको अवज्ञा कुनै प्रकारले पनि अवज्ञा नगर्न उहाँले चेतावनी दिनुभयो । महासचिव पोखरेलले पार्टी र नेतृत्वविरुद्धको आक्रमण गत वर्ष अध्यक्ष केपी शर्मा ओलीले सरकारको नेतृत्व गरेदेखि झनै बढेको दाबी गर्नुभयो । एमाले सरकारमा भएको धेरैलाई मन नपर्ने भएकोले अनेक लाञ्छना लगाएर हरेक दुई महिनामा सरकार परिवर्तनको हल्ला फैलाइने गरेको उहाँले बताउनुभयो । “कुनै बेला सरकारमा लगिदिनु प¥यो भनेर रातदिन बालकोट धाउनेहरू नै अहिले लोकप्रियताका नाममा एमाले र नेतृत्वलाई गाली गर्ने अग्रपङ्क्तिमा रहेका छन्,” महासचिव पोखरेलले भन्नुभयो, “पश्चगामी सोच भएका राजावादी र कम्युनिस्ट नामधारीले  पनि एमालेलाई मात्र गाली गरेर कांग्रेससँग सम्बन्ध सुधार गर्ने प्रयासमा छन् ।” उहाँले यी तिनै शक्ति एमालेलाई कांग्रेसबाट अलग्याएर आफूहरूसहितको सरकार बनाउन तल्लिन रहेको पोखरेलले दाबी गर्नुभयो । पार्टी स्थायी कमिटी सदस्य एवं जनसङ्गठन संयन्त्रका प्रमुख भानुभक्त ढकालले विधान महाधिवेशनले पास गरेका कतिपय विषयवस्तु चितवन महाधिवेशनले संशोधन गरेको स्मरण गराउँदै पार्टीको निर्णयविरुद्ध नबोली नेता होइदैन भन्ने मानसिकता त्याग्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163091",
      "image": "https://gorkhapatraonline.com/storage/media/287541/conversions/uml-janasangathan-original-thumb.jpg"
    },
    {
      "slug": "163089",
      "title": "बाढी आयो तर आएन खबर",
      "timestamp": 1752192000000,
      "source": "gp",
      "content": "पूर्वसूचनाको सञ्जाल बलियो नहुँदा तिब्बतमा भएको हिमताल विस्फोटले नेपालमा ठुलो जनधनको क्षति गरायो । मङ्गलबार बिहानै हिमबाढी नेपाल प्रवेश गर्‍यो । त्यो हिमबाढीको खबर तल्लो तटीय क्षेत्रमा पुग्नै सकेन । बाढी भित्रिसकेपछि खबर गर्ने अवसर पनि नेपाल र चीन सीमाका सरोकारवालाले पाएनन् । सीमाक्षेत्रस्थित सुक्खा बन्दरगाहका मजदुरको समेत ज्यान गयो ।",
      "longContent": "काठमाडौँ, असार २७ गते । पूर्वसूचनाको सञ्जाल बलियो नहुँदा तिब्बतमा भएको हिमताल विस्फोटले नेपालमा ठुलो जनधनको क्षति गरायो । मङ्गलबार बिहानै हिमबाढी नेपाल प्रवेश गर्‍यो । त्यो हिमबाढीको खबर तल्लो तटीय क्षेत्रमा पुग्नै सकेन । बाढी भित्रिसकेपछि खबर गर्ने अवसर पनि नेपाल र चीन सीमाका सरोकारवालाले पाएनन् । सीमाक्षेत्रस्थित सुक्खा बन्दरगाहका मजदुरको समेत ज्यान गयो । निदाइरहेका मजदुर उठाउन गएका तीन जना सुरक्षाकर्मी पनि बाढीमा बगे । खर्बौं रुपियाँको जनधनको क्षति भयो । यस्तो विपत् आउँदा पूर्वसूचना नै बलियो हतियार हुने राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख इन्जिनियर दिनेशप्रसाद भट्ट बताउनुहुन्छ । उहाँले भन्नुभयो, “सूचना नै नदिइएको भन्न सकिँदैन तर तिब्बतका सरकारी निकायले पनि हिमताल फुटेर त्यत्रो बाढी आएको पत्तो नपाएको हुन सक्छ ।” बाढी तल्लो तटीय क्षेत्रमा आइपुग्नै लाग्दा सीमाक्षेत्रमा रहेका चिनियाँ र नेपाली दुवैतर्फले क्षति कम गर्न जोडबल लगाएको दाबी उहाँले गर्नुभयो । उहाँका अनुसार गत महिना सीमापार वर्र्षा हुँदा उताबाट एक साताअघि नै खबर आएको थियो । छिमेकी चीनसँग नेपालको सिमाना एक हजार ३८९ किलोमिटर क्षेत्रफलमा जोडिएको छ । जसमा सर्वोच्च शिखर सगरमाथासहितको उच्च हिमशृङ्खला रहेका छन् । अर्को छिमेकी मुलुक भारतसँग पनि सीमा जोडिएको छ । यताबाट जाने कोशीको बाढी होस् वा महाकालीपारिबाट बाढीपहिरोजन्य विपत् आउँदा सूचना आदानप्रदान जरुरी हुन्छ । नेपाल र भारतबिच एक हजार ८८० किलोमिटर क्षेत्रफलमा दुई देशको सिमाना जोडिएको छ । त्यसैले दुवैतिरका छिमेकीसँग विकास साझेदारीसँगै विपत् न्यूनीकरणका लागि पूर्वसूचना आदानप्रदानको सञ्जाल बलियो हुनुपर्ने हिममण्डल अध्येता डा. सुदीप ठकुरी बताउनुहुन्छ । हिमाली भेगको जोखिम तराईमा पुग्ने बाढीको तुलनामा अधिक गतिशील हुन्छ । उहाँले भन्नुभयो, “हरपल अन्तरदेशीय सूचनाको आदानप्रदान जरुरी हुन्छ, जुन तिब्बतबाट रसुवासम्म बाढी आइपुग्दा देखिएन ।” नेपाली हिमालका हिउँ बढ्दो तापक्रमका कारण पग्लने दर मात्र बढेको नभई तापक्रमको बढोत्तरीले हिमालमा वर्षा गराउन थालेको छ । वर्षाले हिउँ पग्लने दर थप उच्च बनाएकाले थुप्रै हिमताल बन्ने क्रम बढेको दाबी उहाँले गर्नुभयो । नेपाल र तिब्बतको सीमाक्षेत्रमा ४७ भन्दा बढी हिमताल छन् । नयाँ बनेका हिमतालको गणना त्यसमा छैन । सर्वोच्च शिखर वारपार पनि अत्यधिक हिमताल बढेका छन् । सन् २०१५ पछिको हिमतालको अवस्था पत्ता लगाउन नयाँ अध्ययनको जरुरी उहाँ औँल्याउनुहुन्छ । पूर्वसूचना प्रणालीको सञ्जाल बनाउन दुवै देशको सरकारीस्तरमा पहिलो सञ्जाल हुनु पर्छ । त्यसपछि क्षेत्रीय संस्था सार्क, बिम्स्टेकलगायतले पूर्वसूचना प्रणालीबाट सूचना आदानप्रदान सञ्जाल निर्माण गरेर परिचालन गर्न सक्नु पर्छ । यीबाहेक अध्ययन तथा अनुसन्धानमा संलग्न संस्थाले आपसमा साझेदारी गरेर पनि सूचना आदानप्रदान गर्न सक्छन् । जुन तिब्बत ताल विस्फोटपछि मात्र थोरै देखिएको छ । चीनसँग संस्थागत तथा प्राविधिक संरचना बलियो छ । जसबाट भरपर्दो सूचना लिन सकिन्छ । उहाँले थप्नुभयो, “हाम्रो आफ्नै स्याटेलाइट छैन, सुपर प्रविधियुक्त कम्प्युटर पनि छैन, त्यसैले सरकारले चीन सरकारसँग साझेदारीयुक्त पहल गर्न जरुरी छ ।”हिममण्डल अध्येता अमृत थापा पनि विपत् न्यूनीकरण गर्न पूर्वसूचना प्रणालीको विकल्प नरहेको औँल्याउनुहुन्छ । अर्को भनेको जोखिमयुक्त तालहरूको पानी घटाउन इम्जा, च्छोरोल्पा जस्तै अनुसन्धान र अवलोकन बढाउनुपर्नेमा उहाँको जोड छ । जोखिमयुक्त तटीय क्षेत्रका बस्ती सुरक्षित स्थानमा सार्नेसँगै स्थानीय जनतालाई हिमतालको जोखिमका बारेमा सचेत गराउनुपर्ने सुझाव उहाँको छ । जलवायु परिवर्तनमा नेपालको योगदान कम छ । उहाँले भन्नुभयो, “तर हामीलाई असर बढी परेको छ, त्यसका लागि बलियो अध्ययनसहितको क्षतिपूर्ति पुनर्भरणका लागि अन्तर्राष्ट्रिय स्तरमा दाबी गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/163089",
      "image": "https://gorkhapatraonline.com/storage/media/287539/conversions/Trishuli-3B-pover-hub,-Rasuwa_sujan-gurung_-(3)-original-thumb.jpg"
    },
    {
      "slug": "163087",
      "title": "करेन्ट लागेर एकको मृत्यु",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "बाँकेको डुडुवा गाउँपालिका –३ हलबलडोलीमा करेन्ट लागेर एक जनाको मृत्यु भएको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय बाँकेले दिएको जानकारीअनुसार करेन्ट लागेर ४० वर्षीय राधे खटिकको मृत्यु भएको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, असार २६ गते । बाँकेको डुडुवा गाउँपालिका –३ हलबलडोलीमा करेन्ट लागेर एक जनाको मृत्यु भएको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय बाँकेले दिएको जानकारीअनुसार करेन्ट लागेर ४० वर्षीय राधे खटिकको मृत्यु भएको हो ।  जिल्ला प्रहरी कार्यालय बाँकेका प्रवक्ता प्रहरी नायब उपरीक्षक दिपक पातलीले खेतमा पानी तान्ने विद्युतीय मोटरको तारबाट करेन्ट लागेर गम्भीर घाइते भएका खटिकलाई उपचारका लागि भेरी अस्पतालमा लग्दा चिकित्सकहरुले मृत घोषणा गरेको बताउनुभयो । खटिकको शवको पोष्टमार्टम गरेर आफन्तलाई बुझाइसकिएको उहाँले बताउनुभयो । वर्षाको समयमा विद्युतीय उपकरणमा करेन्ट आउने सम्भावना धेरै हुने गरेकाले यो समयमा विद्युतीय उपकरण प्रयोग गर्दा होसियार भएर मात्र प्रयोग गर्न सर्वसाधारणलाई जिल्ला प्रहरी कार्यालय बाँकेले अनुरोध गरेको बाँकेका प्रहरी प्रवक्ता पातलीले बताउनुभयो । साथै उहाँले खोलानालामा समेत अहिले पानीको बहाव र गहिराई दुबै बढेकाले बालबालिकालाई खोला नालानजिक जान नदिन समेत अनुरोध गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163087",
      "image": "https://gorkhapatraonline.com/storage/media/287537/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "163048",
      "title": "कोषद्वारा बाजागुरुलाई सम्मान",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "गुरुपूर्णिमाको अवसरमा ज्यापु संस्कृति विकास कोषले बाजागुरुलाई सम्मान गरेको छ । काठमाडौं महानगरपालिकाका उपप्रमुख सुनिता डंगोलको प्रमुख आतिथ्यमा परम्परागत ६३ ज्यापु त्वाःगुथिका गुरुहरुलाई सम्मान गरिएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असार २६ गते । गुरुपूर्णिमाको अवसरमा ज्यापु संस्कृति विकास कोषले बाजागुरुलाई सम्मान गरेको छ । काठमाडौं महानगरपालिकाका उपप्रमुख सुनिता डंगोलको प्रमुख आतिथ्यमा परम्परागत ६३ ज्यापु त्वाःगुथिका गुरुहरुलाई सम्मान गरिएको हो ।त्वाः गुथि, खलः पुचःका बाजा गुरुहरु कुनै विश्वविद्यालयभन्दा कम नभएको उपप्रमुख डंगोलले बताउनुभयो । व्यावहारिक ज्ञानलाई सैद्धान्तिक ज्ञानसँग कसरी लान सकिन्छ भन्ने कुरामा आफूले निरन्तर कोशिस गरिरहेको बताउनुहुँदै उपप्रमुख डंगोलले त्वाः खलःका बाजा गुरुहरुले आफूले जानेका ज्ञानहरु पुस्तान्तरण गर्दै आउनु भएकोमा धन्यवाद व्यक्त गर्नुभयो । ज्यापु संस्कृति विकास कोषका अध्यक्ष मंगलकृष्ण सिंहले संस्कृतिलाई निरन्तररुपमा जीवित राख्न अमूल्य समय र ज्ञान बाँड्नुहुने गुरुवरलाई सम्मान गर्न पाएकोमा खुशी व्यक्त गर्नुभयो । २२ औं मंका गुरुपूजाको अवसरसम्म आइपुग्न उहाँहरुको योगदान रहेको बताउनुभयो । यःमरी पुन्हिको अवसरमा मनाउँदै आइरहेको राष्ट्रिय ज्यापू दिवस यो वर्ष नरत्वाःलाई अभिभारा दिइएको छ । ज्यापू दिवस हरेक वर्ष फरक फरक टोलले आयोजना गर्ने गरी अभिभारा दिइएको जानकारी कोसका उपाध्यक्ष सन्त महर्जनले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163048",
      "image": "https://gorkhapatraonline.com/storage/media/287480/conversions/Jyapu2-original-thumb.jpg"
    },
    {
      "slug": "163046",
      "title": "त्रिशुली नदी किनारमा भेटियो पुरुषको शव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "चितवनको इच्छाकामना गाउँपालिका –६ कालिखोलास्थित त्रिशुली नदी किनारमा एक पुरुषको शव फेला परेको छ। अन्दाजी ५० वर्षिय पुरुषको केही अंग नभएको शव फेला परेको प्रहरीले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असार २६ गते । चितवनको इच्छाकामना गाउँपालिका –६ कालिखोलास्थित त्रिशुली नदी किनारमा एक पुरुषको शव फेला परेको छ। अन्दाजी ५० वर्षिय पुरुषको केही अंग नभएको शव फेला परेको प्रहरीले जनाएको छ । शव भेटिएको खबर पाउनासाथ मनसुनजन्य विपद् प्रयोजनार्थ सशस्त्र प्रहरी बल नेपाल अस्थायी सुरक्षा वेस भालढुङ्गबाट खटिएको सुरक्षा फौज र नेपाल प्रहरीको संयुक्त टोलीले शवको मुचुल्का उठाई भरतपुर जिल्ला अस्पताल लगेको जनाएको छ । फेला परेको शवको पहिचान हुन बाँकी रहेको सशस्त्र प्रहरीका डिएसपी शैलेन्द्र थापाले बताउनुभयो ।  असार २४ गते रसुवामा आएको बाढीमा बेपत्ता व्यक्तिको शव हुन सक्ने आशंका थापाले गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163046",
      "image": "https://gorkhapatraonline.com/storage/media/287477/conversions/Police-1-original-thumb.jpg"
    },
    {
      "slug": "163042",
      "title": "बाँकेमा तीन लाख ४० हजार क्युफिट दाउरा उत्पादन",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "बाँकेमा सामुदायिक र राष्ट्रिय वनबाट वार्षिक तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ । डिभिजन वन कार्यालय बाँकेका सिनियर डिभिजनल वन अधिकृत शंकरप्रसाद गुप्ताका अनुसार सामुदायिक वनबाट वार्षिक अढाई लाख क्युफिट र राष्ट्रिय वनबाट ९० हजार क्युफिट गरेर तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, असार २६ गते । बाँकेमा सामुदायिक र राष्ट्रिय वनबाट वार्षिक तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ । डिभिजन वन कार्यालय बाँकेका सिनियर डिभिजनल वन अधिकृत शंकरप्रसाद गुप्ताका अनुसार सामुदायिक वनबाट वार्षिक अढाई लाख क्युफिट र राष्ट्रिय वनबाट ९० हजार क्युफिट गरेर तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ । उहाँले सामुदायिक वनको उत्पादन पहिले उपभोक्ता समूहभित्र आन्तरिक खपतमा प्रयोग गरिने र बाँकी लिलामीमार्फत बिक्री गरिने गरिएको बताउनुभयो । “साल, सागुन, सिंदुरे, खयर, दब्दबेजस्ता मूल्यवान काठहरू उत्पादन भइरहेका छन्” सिनियर डिभिजनल वन अधिकृत गुप्ताले भन्नुभयो, “खयर कत्था फ्याक्ट्रीमा प्रशोधन गरेर देश बाहिर पठाइन्छ भने साल र सगुनको काठ फर्निचर, घरको झ्याल–ढोका निर्माणमा प्रयोग हुन्छ ।”अहिले देश बाहिर काठको निर्यात गर्ने वातावरण नरहेको अधिकृत गुप्ताको भनाइ छ । उहाँका अनुसार ५० प्रतिशत निकासी करका कारण नेपाली काठ महँगो पर्दा अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न नसक्ने अवस्था रहेको छ । आन्तरिक खपतमा एल्युमिनियम र फलामले स्थान लिँदै गएपछि काठको माग घट्दोक्रममा छ । गुप्ताले थप्नुभयो, “झ्याल ढोका अब धेरैले फलामकै बनाउँछन्, प्रक्रियागत झन्झट र मूल्यले गर्दा सर्वसाधारणले काठ किन्न चासो कम देखाउन थालेका छन् ।” डिभिजन वन कार्यालय बाँकेका अनुसार हाल बाँकेमा रहेका ११९ सामुदायिक वनमा ३४ हजार ७ घरधुरी आबद्ध छन् । चार वटा धार्मिक वनमा ३४६ घरधुरी समावेश छन् । धार्मिक वनमा धार्मिक समुदायले केवल धार्मिक प्रायोजनमा मात्र काठ प्रयोग गर्न पाउने व्यवस्था छ । यी वनमा समुदाय स्वयंले संरक्षण, प्रवर्धन र प्रयोगको जिम्मेवारी लिएका छन् । डिभिजन वन कार्यालय बाँकेको मातहतमा ६ वटा सबडिभिजन कार्यालय रहेका छन्, जसले बाँकेको ८ वटा पालिकामा कार्यक्षेत्र बाँडफाँट गरी वन व्यवस्थापन गरिरहेका छन् । बाँकेको सबैभन्दा बढी वन क्षेत्र राप्ती सोनारी गाउँपालिकामा छ, जहाँ ७९.८ प्रतिशत भूभाग वनले ढाकेको छ । अर्कोतर्फ जानकी गाउँपालिकामा एक प्रतिशत वन क्षेत्र पनि छैन भने खजुरा र नेपालगन्ज उपमहानगरपालिकामा दुई प्रतिशतभन्दा कम वन क्षेत्र रहेको डिभिजन वन कार्यालय बाँकेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163042",
      "image": "https://gorkhapatraonline.com/storage/media/287469/conversions/banke-ko-samudaeek-ban-original-thumb.jpg"
    },
    {
      "slug": "163038",
      "title": "हात्तीद्वारा दुई घरमा क्षति",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "झापामा हात्तीको कारण जनजीवन प्रभावित बनेको छ । झापाका अधिकांश पालिकाहरुमा हात्तीको दैनिक आवत–जावत हुनेगरेको छ । यसैबिच कचनकवल गाउँपालिकाको दुई घरमा हात्तीले बुधबार राति क्षति गरेको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, असार २६ गते । झापामा हात्तीको कारण जनजीवन प्रभावित बनेको छ । झापाका अधिकांश पालिकाहरुमा हात्तीको दैनिक आवत–जावत हुनेगरेको छ । यसैबिच कचनकवल गाउँपालिकाको दुई घरमा हात्तीले बुधबार राति क्षति गरेको छ । जिल्ला प्रहरी कार्यालय झापाका अनुसार चारकोशे जङ्गलबाट निस्किएका दुई वटा जंगली हात्तीले कचनकवल गाउँपालिका –६ मा बाबुराम हेमरम र बड्का सोरेनको घर भत्काएर क्षति गरेको हो ।   टिनको छानो र टाँटी बेरा भएको दुई वटै घरलाई स्थानीय जंगलबाट निस्केका हात्तीले क्षति गरेको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । उहाँहरुको घरभित्र भएको अन्नपात नष्ट गरेको छ ।बुद्धशान्ति गाउँपालिकामा पनि हात्तीले एक पक्की घरमा क्षति गरेको छ । हात्ती सूचना केन्द्रका अनुसार बुद्धशान्ति –५ का दिपक थपलियाको घरमा जंगली हात्तीले क्षति गर्नुका साथै अन्नबाली नष्ट गरिदिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163038",
      "image": "https://gorkhapatraonline.com/storage/media/287463/conversions/Hatti-original-thumb.jpg"
    },
    {
      "slug": "163036",
      "title": "पाँच किलो लागूऔषधसहित एक पक्राउ",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "लागूऔषध (अफिम) पाँच किलोसहित एक जना पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालय सुर्खेतका अनुसार भेरीगंगा नगरपालिका –१० तालबारीबाट जुनिचाँदे गाउँपालिका –१० का जयबहादुर बस्नेत पक्राउ परेका हुन् ।",
      "longContent": "मुना हमालसुर्खेत, असार २६ गते । लागूऔषध (अफिम) पाँच किलोसहित एक जना पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालय सुर्खेतका अनुसार भेरीगंगा नगरपालिका –१० तालबारीबाट जुनिचाँदे गाउँपालिका –१० का जयबहादुर बस्नेत पक्राउ परेका हुन् ।जिल्ला प्रहरी कार्यालय सुर्खेतले बिहीबार पत्रकार सम्मेलन गरेर सार्वजनिक गरेको हो । लागूऔषध कारोबार भइरहेको छ भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय छिन्चुबाट खटिएको टोलीले पक्राउ गरेको जानकारी दिनुभयो । प्रहरीले पक्राउ परेका व्यक्तिबाट तौल गर्ने डिजिटल तराजु एक थान, विभिन्न बैंकका चेक पाँच थान र नगद चार हजार ७३० रुपियाँ बरामद गरेको जिल्ला प्रहरी कार्यालय प्रहरी उपरीक्षक सुधिरराज शाहीले जानकारी दिनुभयो । उहाँका अनुसार उक्त अफिमको मूल्य प्रतिकिलो एक लाख ६० हजार पर्छ । पक्राउ पर्ने व्यक्तिबाट आठ लाख ८६ हजार चारसय मूल्य पर्ने उहाँले बताउनुभयो । पहाडी जिल्ला जाजरकोटलगायत स्थानबाट लागूऔषध (अफिम) उत्पादन, संकलन गरी कारोबार गर्ने गरेको प्रारम्भिक अनुसन्धानबाट देखिएको प्रहरी कार्यालयले जनाएको छ । लागूऔषध नियन्त्रण ऐन २०३३ अनुसार १०० ग्राम माथि अफिमको कारोबार गर्नेलाई १५ वर्षसम्म कैद र पाँच लाखदेखि २५ लाखसम्म सजाय हुने व्यवस्था छ । पछिल्लो समय लागूऔषध कारोबार र सेवनकर्ताहरुको संख्या बढ्दो छ । जिल्ला प्रहरी कार्यालयका अनुसार चालु आर्थिक वर्षको वैशाख, जेठ, र असार महिनामा लागूऔषधसहित ४४ जना प्रक्राउ परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/163036",
      "image": "https://gorkhapatraonline.com/storage/media/287460/conversions/pakrau-original-thumb.jpg"
    },
    {
      "slug": "163010",
      "title": "रङ्गीचङ्गी चौँरीखर्क (फोटो फिचर)",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "रुकुम पूर्व, भूमे गाउँपालिका–१ स्थित समुद्र सतहबाट करिब चार हजार मिटरको उचाइमा रहेको रमणीयस्थल चौँरीखर्कमा रङ्गीचङ्गी बनफूलहरूले ढकमक्क ढाकिएको हरियाली डाँडा ।",
      "longContent": "दाङ, असार २६ गते । रुकुम पूर्व, भूमे गाउँपालिका–१ स्थित समुद्र सतहबाट करिब चार हजार मिटरको उचाइमा रहेको रमणीयस्थल चौँरीखर्कमा रङ्गीचङ्गी बनफूलहरूले ढकमक्क ढाकिएको हरियाली डाँडा । मध्यपहाडी लोकमार्गको रुकुम पूर्व र बागलुङको सिमाना पाथीहाल्नेबाट करिब तीन घण्टाको पैदल दूरीमा पुग्न सकिने चौँरीखर्क आन्तरिक पर्यटकहरूको रोजाइको गन्तव्य बन्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163010",
      "image": "https://gorkhapatraonline.com/storage/media/287427/conversions/photo-original-thumb.jpg"
    },
    {
      "slug": "163006",
      "title": "थामिएन परिवारको आँखामा आँसु",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "बर्दियाको बारबर्दिया नगरपालिका–१०, गुमस्ताका ५५ वर्षीय रुन्चे चौधरी र उहाँकी श्रीमती हिरामोती चौधरीको आँखामा आँसुका भेल थामिएको छैन । यतिबेला बारबर्दिया नगरपालिकाको गुमस्तागाउँ नै शोकमा छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), असार २६ गते । बर्दियाको बारबर्दिया नगरपालिका–१०, गुमस्ताका ५५ वर्षीय रुन्चे चौधरी र उहाँकी श्रीमती हिरामोती चौधरीको आँखामा आँसुका भेल थामिएको छैन । यतिबेला बारबर्दिया नगरपालिकाको गुमस्तागाउँ नै शोकमा छ । मङ्गलबार बिहान भोटेकोशीमा आएको बाढीमा ३३ वर्षीय छोरा जिपन चौधरी बेपत्ता भएपछि उहाँको परिवारमा वज्रपात परेको छ । जिपनसँगै बर्दियाबाट कामका लागि रसुवा पुगेका बारबर्दिया नगरपालिका–१०, फेनापतिका ३२ वर्षीय सन्तोष दहित, २५ वर्षीय बुद्धिराम चौधरी, बारबर्दिया–९ का ३० वर्षीय सुरेश थारू र बढैयाताल गाउँपालिका–६, भदहीका २१ वर्षीय लक्ष्मीनारायण थारू मङ्गलबार रातिको बाढीमा परेर बेपत्ता भएपछि अहिले पूरै बारबर्दिया नगरपालिका शोकमा डुबेको छ । कमाउन गएका छोरा बेपत्ता भएपछि परिवार विक्षिप्त बनेको छ । मङ्गलबार बिहान घरमा बसिरहेका जिपनका बाबु रुन्चे चौधरीलाई वडा नं. २ का मानिसले छोराको मोबाइल नम्बर सोधेपछि छोरा बेपत्ता भएको खबर पाउनुभएको थियो । मङ्गलबार राति १० बजे गर्भवती श्रीमती अनिता चौधरीसँग फोन सम्पर्क गर्नुभएका जिपन बेपत्ता भएपछि परिवारमा वज्रपात परेको छ । पाँच वर्षपहिला कामको सिलसिलामा भोटेकोशी पुगेका जिपन गत चैतमा पुनः भोटेकोशी गएको परिवारले जनाएको छ । जिपनसँगै बाढीमा बेपत्ता हुने सन्तोष दहित जिपनका जेठान हुनुहुन्छ भने बुद्धिराम चौधरी जिपनका साला पर्नुहुन्छ । एउटै परिवारभित्रका तीन जनालाई बाढीले बगाएपछि अहिले गाउँ मात्र होइन, बारबर्दिया नगरपालिका नै शोकमा डुबेको छ । पाँच वर्षदेखि परिश्रम गरेर काम गरेर पैसा कमाएर उहाँले श्रीमतीका लागि पसल खोल्नुभएको थियो । जिपनका बुवा रुन्चे चौधरीले चैतमा काममा जाँदा परिवारलाई सहज होस् भनेर पसल सञ्चालन गरेर गएको बताउनुभयो । उहाँले भन्नुभयो, “अहिले सबै बन्द छ ।” उहाँकी श्रीमती अनिता चौधरीले कामका लागि रसुवा पुगेका जिपनले सोमबार राति श्रीमतीलाई फोन गरेर स्वास्थ्यको ख्याल राख्न भन्नुभएको बताउनुभयो । श्रीमतीसँगको त्यो फोन नै जिपनको अन्तिम फोन भयो । जिपनकी आमा हिरामोती चौधरीले परिवार पालनपोषणको जिम्मेवारी बोकेको छोरा बाढीमा बेपत्ता भएको खबरले परिवारमा ठुलो वज्रपात परेको बताउनुभयो । मिजासिलो स्वभाव भएका जिपन बेपत्ता भएको खबरले आफू विक्षिप्त भएको उहाँका स्कुलका साथी विश्वास सिंहले बताउनुभयो । बर्दियाका सहायक प्रमुख जिल्ला अधिकारी रोशनकुमार कठायतले मङ्गलबार बिहान बाढीबाट बेपत्ता भएका परिवारको स्थायी ठेगाना पत्ता लगाउने काम भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163006",
      "image": "https://gorkhapatraonline.com/storage/media/287420/conversions/Jipan-tharu-ko-ghar-original-thumb.jpg"
    },
    {
      "slug": "162958",
      "title": "उच्च गन्तव्यमा न्यून पारिश्रमिक",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् । नेपाली कामदारको पहिलो श्रम गन्तव्य देश युएईले श्रमिकलाई दिने पारिश्रमिक असाध्यै न्यून भएपछि नेपाल सरकारले तोकेको पारिश्रमिक भर्खर कार्यान्वयनमा आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवस्थापन सेवा प्रवाह कार्यविधि दोस्रो संशोधनमार्फत युएईका लागि गत जेठमा तोकेको पारिश्रमिक यही असारको दोस्रो सातादेखि कार्यान्वयनमा आएको जनाइएको हो । मन्त्रालयका अनुसार चालु आर्थिक वर्षको ११ महिनासम्म झन्डै दुई लाख नेपाली श्रम स्वीकृति लिएर युएई गएका छन्, जसमा सबैभन्दा धेरै तल्लो तहमा काम गर्ने छन् । उनीहरूको पारिश्रमिक न्यून छ । त्यसकारण सरकारले ती श्रमिकलक्षित  न्यूनतम पारिश्रमिक एक हजार दिराम (३७ हजार १६० रुपियाँ) तोकेको मन्त्रालयले जनाएको छ । त्यसअघि युएईमा काम गर्ने नेपाली श्रमिकको न्यूनतम पारिश्रमिक आठ सय दिराम (२९ हजार ७२८ रुपियाँ) मात्रै थियो । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले युएईमा तल्लो तहमा काम गर्ने श्रमिकको पारिश्रमिक असाध्यै न्यून भएकाले वैदेशिक रोजगार ऐनमा भएको व्यवस्था टेकेर युएईको हकमा न्यूनतम पारिश्रमिक तोकेको जानकारी दिनुभयो । श्रमिकको पारिश्रमिक तोक्ने विषय सम्बन्धित गन्तव्य देशको हो तर युएईलाई यस विषयमा पटक पटक ध्यानाकर्षण गराउँदा पनि नेपाली श्रमिकको पारिश्रमिक नबढेपछि श्रम मन्त्रालयले तोक्नु परेको उहाँको भनाइ छ । प्रवक्ता घिमिरेले गन्तव्य देशमा नेपाली श्रमिकले उत्पादनमा पुर्‍याएको योगदान र त्यसले आयस्रोतमा परेको प्रभावलाई मूल्याङ्कन गरेर पारिश्रमिक तोक्न पाउने कानुनी व्यवस्था अनुसार हाल युएईका लागि पारिश्रमिक तोकेको जानकारी दिनुभयो । न्यूनतम पारिश्रमिक तोकेसँगै वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले तोकेभन्दा कम पारिश्रमिकमा श्रमिक पठाउन पाउने छैन । अघिल्लो वर्ष सरकारले मलेसियामा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक एक हजार सात सय रिङ्गेट (५४ हजार चार सय रुपियाँ) निर्धारण गरेको थियो । दोस्रो प्रमुख श्रम गन्तव्य देश साउदी अरबको न्यूनतम पारिश्रमिक एक हजार तीन सय रियाल (४६ हजार आठ सय रुपियाँ) रहेको छ । कतारमा काम गर्नेको आप्रवासी श्रमिकको खाना र आवाससहित न्यूनतम पारिश्रमिक एक हजार सात सय रियाल (६३ हजार ९३७ रुपियाँ) छ । सरकारले तयार पारेको कार्यविधि अनुसार युएई जाने नेपाली श्रमिकको करार सम्झौतापत्रमा एक हजार दिराम (३७ हजार १६० रुपियाँ) भन्दा बढी उल्लेख गरेको हुनु पर्छ । नयाँ पारिश्रमिक अदक्ष श्रमिकका लागि न्यूनतम एक हजार दिराम, मासिक खाना खर्च चार सय दिराम वा त्यसमाथि गरी कुल एक हजार चार सय दिराम (५२ हजार २४८ रुपियाँ) भन्दा माथि हुनुपर्ने छ । अर्धदक्ष श्रमिकका लागि एक हजार दुई सय दिराम वा त्यसभन्दा माथि पारिश्रमिक, खाना खर्च चार सय दिराम गरी कुल एक हजार छ सय दिराम (५९ हजार ७१२ रुपियाँ) वा सोभन्दा माथि हुनुपर्ने छ । यस्तै कार्यविधिमा युएईमा काम गर्ने दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक एक हजार पाँच सय दिराम, खाना खर्च चार सय दिराम वा त्यसभन्दा माथि गरी कुल एक हजार नौ सय दिराम (७० हजार ९०८ रुपियाँ) हुनुपर्ने उल्लेख छ । उच्च दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक छ हजार दिराम वा त्यसमाथि हुनु पर्छ । यसमा खाना खर्च चार सय दिराम जोडेर छ हजार चार सय दिराम (दुई लाख ३८ हजार ८४८ रुपियाँ) र सोभन्दा माथि हुनुपर्ने कार्यविधिमा उल्लेख छ । अबदेखि युएईको हकमा एक हजार दिराम वा त्यसभन्दा कम सुविधामा आएको मागपत्र दूतावासले प्रमाणीकरण गर्न पाउँदैन ।",
      "link": "https://gorkhapatraonline.com/news/162958",
      "image": "https://gorkhapatraonline.com/storage/media/287367/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "162956",
      "title": "अध्यक्षमा मन्त्री राख्न सुझाव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्य तथा विधि विज्ञानसँग सम्बन्धित विज्ञले राष्ट्रिय विधि विज्ञान प्रयोगशालाको सञ्चालक समितिको अध्यक्ष मन्त्री हुनुपर्नेमा जोड दिनुभएको छ । मन्त्रीको नेतृत्वमा सञ्चालक समिति भए कामकारबाही र कार्यसम्पादन प्रभावकारी हुने उहाँहरूको तर्क छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । राष्ट्रिय सभाका सदस्य तथा विधि विज्ञानसँग सम्बन्धित विज्ञले राष्ट्रिय विधि विज्ञान प्रयोगशालाको सञ्चालक समितिको अध्यक्ष मन्त्री हुनुपर्नेमा जोड दिनुभएको छ । मन्त्रीको नेतृत्वमा सञ्चालक समिति भए कामकारबाही र कार्यसम्पादन प्रभावकारी हुने उहाँहरूको तर्क छ । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा राष्ट्रिय विधि विज्ञान प्रयोगशाला स्थापना र सञ्चालन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक–२०८१ माथिको विज्ञसँगको छलफलमा विधि विज्ञानका वरिष्ठ वैज्ञानिक डा. ओमप्रकाश शर्माले सञ्चालक समिति मन्त्रीको नेतृत्वमा भए कार्यसम्पादन प्रभावकारी हुने धारणा राख्नुभयो । उहाँले भन्नुभयो, “विस्तारकै क्रममा रहेकाले विधि विज्ञान प्रयोगशालाको कामकारबाही प्रभावकारी बनाउन र आगामी दिनमा थप नीतिगत संशोधन गर्नुपर्ने हुँदा मन्त्रीकै नेतृत्व प्रभावकारी हुन्छ ।”शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले दर्ता गराएको विधेयकमा प्रयोगशाला विकास र विस्तारका लागि नीति निर्धारण गर्न तथा कामकारबाही व्यवस्थित बनाउने सम्बन्धमा आवश्यक निर्देशन दिन मन्त्रालयका सचिवको नेतृत्वमा नौ सदस्यीय सञ्चालक समिति रहने प्रस्ताव गरिएको छ । सञ्चालक समितिको गठन सम्बन्धमा सभाका सदस्यहरूको तीन वटा समूहले संशोधन प्रस्ताव गरेका छन् । तीन वटै समूहले मन्त्रीकै नेतृत्वमा सञ्चालक समिति रहनुपर्ने संशोधन प्रस्ताव गरेको छ । डा. अञ्जान शाक्य, भगवती न्यौपाने र सुरेशकुमार आलेमगरले सञ्चालक समितिको अध्यक्ष मन्त्रालयका सचिव रहने व्यवस्थाको सट्टा ‘मन्त्री’ भन्ने शब्द राख्न सुझाव दिनुभएको छ । विधेयकमा सर्वोच्च अदालतका सहरजिस्ट्रार, महान्यायाधिवक्ताको कार्यालयका सहन्यायाधिवक्ता, कानुन, न्याय तथा संसदीय मामिला मन्त्रालयका सहसचिव सदस्य रहने व्यवस्था छ । त्यसै गरी स्नातक तह उत्तीर्ण गरी विधि विज्ञानसँग सम्बन्धित क्षेत्रमा १० वर्षको अनुभव हासिल गरेका विज्ञमध्येबाट मन्त्रालयले मनोनीत गरेका कम्तीमा एक जना महिलासहित दुई जना र मान्यताप्राप्त विश्वविद्यालयको चिकित्सा विज्ञान, रसायन विज्ञान, जीव विज्ञान, भौतिक विज्ञान विषयका सहप्राध्यापकमध्येबाट मन्त्रालयले मनोनीत गरेको कम्तीमा एक महिलासहित दुई जना र प्रयोगशालाका कार्यकारी निर्देशक सदस्यसचिव रहने गरी सञ्चालक समिति नौ सदस्यीय रहने प्रस्ताव गरिएको छ । विधेयकले मनोनीत सदस्यको पदावधि चार वर्षको हुने व्यवस्था गरेको छ । समितिले विधेयकमा प्रस्तावित व्यवस्थाबारे विधि विज्ञान प्रयोगशालाका दुई जना विज्ञ डा. हरिहर अवस्थी र डा. ओमप्रकाश शर्मालाई छलफलका लागि आमन्त्रण गरेको थियो । छलफलमा समितिका सदस्यहरूले राख्नुभएको जिज्ञासामा डा. अवस्थीले यस विधेयकले अपराध अनुसन्धानका लागि नेपाल प्रहरीको अधीनमा रहेको प्रयोगशालालाई नियमन नगर्ने प्रस्ट्याउनुभयो । समितिका सदस्यहरूको जिज्ञासामा उहाँले भन्नुभयो, “अपराध अनुसन्धानक्रममा प्रहरीको प्रयोगशालाको रिपोर्टलाई विगतमा समेत चुनौती गरिएका अभ्यास छन् । प्रहरी प्रयोगशालाको रिपोर्टमा चित्त नबुझेर अन्त गएको उदाहरण छन् ।”समितिका सदस्यले नेपालमा एउटै नमुनाको विभिन्न प्रयोगशालामा थरी थरीका रिपोर्ट आउने गरेको दृष्टान्त पेस गर्दै राष्ट्रिय विधि विज्ञान प्रयोगशालाको अन्तर्राष्ट्रिय मान्यता सम्बन्धमा प्रश्न गर्नुभएको थियो । समितिका सदस्य झक्कुप्रसाद सुवेदी, डा. वेदुराम भुसालले प्रयोगशालाको अन्तर्राष्ट्रिय मान्यताबारे राख्नुभएको जिज्ञासामा डा. अवस्थीले भन्नुभयो, “निश्चित विधाबारे अन्तर्राष्ट्रिय मान्यताप्राप्त छ तर समग्रमा विधि विज्ञान प्रयोशालाको ‘आइएसओ’ मान्यताबारे प्रयोगशालासँग अद्यावधिक जानकारी लिनु पर्छ ।” समितिका सदस्यहरू उर्मिला अर्यालले जातिविशेषमा देखिने रोगबारे डिएनए नमुनाबाट विस्तृत अध्ययन गर्ने किसिमले विधि विज्ञान प्रयोगशालालाई विकसित गर्नुपर्नेमा जोड दिनुभयो । डा. अवस्थीले प्रयोगशालाले अपराध अनुसन्धान मात्रै नगरी डिएनएलगायत अन्य अध्ययन र अनुसन्धान गर्नसमेत उपयोगी हुने हुनाले सरकारले स्रोत साधनसम्पन्न बनाए सो विषयमा अनुसन्धान गर्न सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162956",
      "image": "https://gorkhapatraonline.com/storage/media/287365/conversions/samiti-original-thumb.jpg"
    },
    {
      "slug": "162953",
      "title": "‘त्रिविको गरिमा उच्च राख्ने काम गर्छु’",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "त्रिविका नवनियुक्त उपकुलपति अर्यालले विश्वविद्यालय सुधारका लागि आफूले आवश्यकता अनुसार चौबिसै घण्टा समय दिन तयार रहेको बताउनुभएको छ । प्रधानमन्त्री निवासमा पद तथा गोपनीयताको शपथ लिएपछि बुधबार नै पदभार ग्रहण गर्दै उपकुलपति अर्यालले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, असार २६ गते । त्रिविका नवनियुक्त उपकुलपति  प्राडा दीपक अर्यालले विश्वविद्यालय सुधारका लागि आफूले आवश्यकता अनुसार चौबिसै घण्टा समय दिन तयार रहेको बताउनुभएको छ । प्रधानमन्त्री निवासमा पद तथा गोपनीयताको शपथ लिएपछि बुधबार नै पदभार ग्रहण गर्दै उपकुलपति अर्यालले यस्तो बताउनुभएको हो ।अन्य पदाधिकारी तथा विभागीय प्रमुखहरूलाई साथैमा राखेर उपकुलपति अर्यालले विश्वविद्यालयको गरिमा उच्च राख्ने गरी काम गर्ने बताउनुभयो । पछिल्लो समय त्रिविमा फरक फरक समूहको फरक फरक माग रहेको र त्यसले विश्वविद्यालयलाई नै जटिल परस्थितिमा धकेलेको भन्ने भाष्य निर्माण भइरहेकोतर्फ आफू पनि सचेत रहेको बताउँदै उपकुलपति अर्यालले भन्नुभयो, “असन्तुष्ट पक्षलाई एक एक गरेर म आफैँ वार्ता गर्ने छु तर विश्वविद्यालय सुधारको काम भने एकै पटकमा नहोला । तीन/चार महिनामा नतिजा आउने गरी काम गर्ने छु ।” बिहीबार त्रिवि सभाको आयोजना गरिएको हुनाले अर्यालले  बुधबार साँझ नै पदभार ग्रहण गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/162953",
      "image": "https://gorkhapatraonline.com/storage/media/287363/conversions/Deepak-arya-original-thumb.jpg"
    },
    {
      "slug": "162952",
      "title": "त्रिवि उपकुलपतिमा डा. अर्याल",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं त्रिभुवन विश्वविद्यालयका कुलपति केपी शर्मा ओलीले बुधबार विश्वविद्यालयको उपकुलपतिमा प्राडा दीपक अर्याललाई नियुक्त गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । प्रधानमन्त्री एवं त्रिभुवन विश्वविद्यालयका कुलपति केपी शर्मा ओलीले बुधबार विश्वविद्यालयको उपकुलपतिमा प्राडा दीपक अर्याललाई नियुक्त गर्नुभएको छ ।नवनियुक्त उपकुलपति प्राडा अर्यालले बुधबार नै पद तथा गोपनीयताको शपथ लिनुभएको छ । प्रधानमन्त्री निवास, बालुवाटारमा भएको शपथ कार्यक्रममा विश्वविद्यालयका कुलपति ओलीसमक्ष प्राडा अर्यालले पद तथा गोपनीयताको शपथ लिनुभएको हो । कार्यक्रममा विश्वविद्यालयका सहकुलपति एवं शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तलगायत सहभागी हुनुहुन्थ्यो । काठमाडौँको गोकर्णेश्वर–५, जोरपाटी स्थायी घर भएका प्राडा अर्याल त्रिभुवन विश्वविद्यालय जल तथा मौसम विज्ञान केन्द्रीय विभागमा प्राध्यापक पदमा कार्यरत हुनुहुन्छ । उहाँ विभागको  पूर्वप्रमुख पनि हुनुहुन्छ । विसं २०५२ देखि त्रिवि सेवामा रहनुभएका प्राडा अर्याल नेपाल विज्ञान तथा प्रविधि प्रतिष्ठान (नास्ट) का प्राज्ञसमेत हुनुहुन्छ । उहाँले जलवायु विज्ञानमा स्नातकोत्तर तहमा सर्वोत्कृष्ट भई स्वर्णपदक प्राप्त गर्नुभएको थियो । उहाँले जापानको नागोया विश्वविद्यालयबाट पनि एमएस्सी तथा त्रिभुवन विश्वविद्यालयबाट जलवायु विज्ञानमा विद्यावारिधि उपाधि प्राप्त गर्नुभएको छ । उहाँ चर्चित हास्यव्यङ्ग्यकार भैरव अर्यालका सुपुत्र हुनुहुन्छ । यसअघि विश्वविद्यालयको उपकुलपतिका लागि विश्वविद्यालयका सहकुलपतिसमेत रहनुभएका शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त संयोजक रहेको सिफारिस समितिले तीन जनाको नाम सिफारिस गरेको थियो । सिफारिस समितिले प्राडा अर्यालसहित निमित्त उपकुलपति खड्ग केसी र प्राडा विनिल अर्यालको नाम सिफारिस गरेको थियो । कुलपतिको हैसियतमा तीन जनामध्येबाट प्रधानमन्त्री ओलीले एक जनालाई उपकुलपति नियुक्त गर्नुभएको हो । तत्कालीन उपकुलपति केशरजङ्ग बरालले चैत १५ गते राजीनामा दिएपछि तत्कालीन शिक्षाध्यक्ष रहनुभएका केसीलाई उपकुलपतिको जिम्मेवारी दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/162952",
      "image": "https://gorkhapatraonline.com/storage/media/287360/conversions/WhatsApp-Image-2025-07-09-at-5.25-original-thumb.jpg"
    },
    {
      "slug": "162951",
      "title": "रसुवागढी बाढीमा बेपत्ताको खोजी कार्य जारी",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाल–चीन सीमानाका भएर बग्ने रसुवाको ल्हेन्देखोलामा अकस्मात् आएको भीषण बाढीमा परी बेपत्ता भएका १९ जनाको खोजी कार्य जारी छ ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाल–चीन सीमानाका भएर बग्ने रसुवाको ल्हेन्देखोलामा अकस्मात् आएको भीषण बाढीमा परी बेपत्ता भएका १९ जनाको खोजी कार्य जारी छ । बाढीका कारण हालसम्म नेपाल प्रहरीका दुई, सर्वसाधारण ११ र चिनियाँ नागरिक छ गरी १९ जना बेपत्ता रहेको प्रहरीले जनाएको छ । भीषण बाढीमा परी मृत्यु भएका नौमध्ये आठ जनाको शव सङ्कलन गरी काठमाडौँ ल्याइएको छ ।बाढीमा परी मृत्यु हुनुभएका इलाका प्रहरी कार्यालय, टिमुरेमा कार्यरत प्रहरी सहायक निरीक्षक लालबहादुर श्रेष्ठको शव सनाखत गरी दाह संस्कार गरिएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता विनोद घिमिरेका अनुसार बाढीका कारण बेपत्ताहरूको खोजी कार्यका लागि रसुवा, नुवाकोट, धादिङ, चितवन र नवलपरासीसम्म प्रहरी परिचालन गरिएको छ  । प्रभावितको खोज तथा उद्धारमा खटिएको अवस्थामा गोसाइँकुण्ड–३, लिङलिङ भिरमा फसेका सशस्त्र प्रहरी बलका सहायक हवल्दार विशाल थापाको नेपाली सेनाले हेलिकोप्टरमार्फत उद्धार गरेको छ । उहाँको सशस्त्र प्रहरी अस्पताल, बलम्बु, काठमाडौँमा उपचार भइरहेको छ ।अकस्मात्को बाढी र त्यसले पुर्‍याएको क्षतिबारे गृहमन्त्री रमेश लेखकले मङ्गलबार प्रतिनिधि सभाको बैठकमा जानकारी गराउनुभएको छ । उहाँका अनुसार बेपत्ताहरूको खोजी कार्यका लागि नेपाली सेनाका ७५, नेपाल प्रहरीका ३६८ र सशस्त्र प्रहरी बलका २३९ गरी ६८२ जना सुरक्षाकर्मी परिचालन गरिएको छ ।हालसम्म धादिङस्थित त्रिशूली नदीको किनारमा पहिचान नखुलेका दुई वटा पुरुषको शव फेला परेको छ । त्यसै गरी  रसुवा, धादिङ र नुवाकोटमा गरी शरीरका पाँच वटा अङ्ग फेला परेको छ ।बाढीमा फसेका ३० जनाको नेपाली सेनाको हेलिकोप्टरमार्फत उद्धार गरिएको छ । सोमबार बिहान नुवाकोट बिदुर–४ स्थित इन्द्रेणीघाटमा त्रिशूली नदीको बिचमा फसेका एक दम्पतीको नेपाली सेनाको एम–१६ हेलिकोप्टरमार्फत सकुशल उद्धार गरिएको थियो ।बाढीपछिको खोज तथा उद्धारबारे सदनलाई जानकारी दिँदै मन्त्री लेखकले भन्नुभयो, “हाम्रा सुरक्षाकर्मीले ठुलो बहादुरीपूर्वक निज दम्पतीलाई हवाई उद्धारमार्फत सुरक्षित स्थानमा पुर्‍याउन सफल भएका छन् ।” उहाँले सङ्कटमा फसेका नागरिकको खोज तथा उद्धारमा देखिएको तदारुकताले पीडितहरूलाई सरकार हाम्रो साथमा छ भन्ने आशाको सञ्चार गराएको बताउनुभयो ।बाढीले रसुवाको गोसाइँकुण्ड–२ स्थित भन्सार कार्यालयको यार्डमा फसेका नौ जना तथा रसुवागढी हाइड्रोपावरको ड्याम साइडमा फसेका १७ जना नेपाली र एक चिनियाँ गरी १८ जनाको सकुशल उद्धार गरिएको थियो ।नेपाल र चीन नाका जोड्ने मितेरी पुल बगाई अवरुद्ध रहेको सडक सञ्चालनका लागि सुरक्षाकर्मी परिचालन गरिएको गृह मन्त्रालयले जनाएको छ ।विपत्को सूचना पाउनासाथ राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, नेपाल प्रहरी, सशस्त्र प्रहरी बल, नेपाल र स्थानीय प्रशासनलाई तत्काल परिचालन गरिएको थियो । अकल्पनीय विपत्को सूचना प्राप्त हुनसाथ तत्काल सुरक्षाकर्मीहरूको परिचालन हुँदा थप ठुलो मानवीय क्षति हुनबाट जोगिएको भन्दै सरकारले नेपाली सेनासहित सुरक्षा निकाय र स्थानीय स्तरमा भएको प्रयासको प्रशंसा गरेको छ  । प्रधानमन्त्री ओलीले गृहमन्त्री लेखकलगायतको उच्चस्तरीय टोलीसहित मङ्गलबार नै बाढी प्रभावित क्षेत्रको निरीक्षण गर्नुभएको थियो । खोज, उद्धार र पुनस्र्थापनामा जोड बाढीग्रस्त क्षेत्रको स्थलगत अवलोकनपछि प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को आकस्मिक बैठक बसी केही महत्वपूर्ण निर्णय गरेको थियो ।जसमा राहत, उद्धार तथा प्रतिकार्य थप प्रभावकारी बनाउने, बेपत्ताहरूको खोज तथा उद्धारमा सबै सुरक्षा निकाय परिचालन गर्ने, रसुवागढीस्थित नेपाल–चीन जोड्ने मितेरी पुल बगाउँदा आवागमन ठप्प भएकाले यथाशक्य छिटो पुलको पुनर्निर्माण गरी सो नाका पुरानै अवस्थामा सञ्चालन गर्न चीन सरकारलाई अनुरोध गर्ने निर्णय गरिएको छ ।त्यस्तै मृतक र बेपत्ताका परिवारलाई तत्काल राहत उपलब्ध गराई घाइतेहरूको निःशुल्क उपचार गर्ने  निर्णय भएको छ । सो बैठकले चीनसँग समन्वय गरी भोटेकोशीलगायत उत्तरी नाका भएर बग्ने नदी, खोलामा आउन सक्ने आकस्मिक बाढीको पूर्वसूचना प्रणालीलाई थप प्रभावकारी बनाई पूर्वतयारी तथा प्रतिकार्य अवस्थामा रहने निर्णय गरेको छ । बैठकले बाढीका कारण भन्सार पूर्वाधार, जलविद्युत् आयोजना, निजी आवासहरू र अन्य पूर्वाधारहरूमा भएको क्षतिको विस्तृत आकलन गरी पुनर्निर्माणमा जोड दिने निर्णयसमेत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162951",
      "image": "https://gorkhapatraonline.com/storage/media/287359/conversions/Army-Khoj-original-thumb.jpg"
    }
  ]
}