{
  "date": "2025-12-08T21:41:29.761Z",
  "news": [
    {
      "slug": "182961",
      "title": "जर्मनीको औद्योगिक उत्पादनमा अप्रत्याशित वृद्धि, अर्थतन्त्रमा सकारात्मक सङ्केत",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "जर्मनीको औद्योगिक उत्पादन अक्टोबरमा अप्रत्याशितरूपमा बढेको छ । फेडरल तथ्याङ्क संस्था डेस्टाटिसका प्रारम्भिक तथ्याङ्कअनुसार, कारखाना उत्पादन महिनामा १.८ प्रतिशतले बढेको छ, जुन सेप्टेम्बरमा भएको १.१ प्रतिशत वृद्धिभन्दा बढी हो ।",
      "longContent": "फ्रान्कफर्ट, जर्मनी, मङ्सिर २२ गते । जर्मनीको औद्योगिक उत्पादन अक्टोबरमा अप्रत्याशितरूपमा बढेको छ । फेडरल तथ्याङ्क संस्था डेस्टाटिसका प्रारम्भिक तथ्याङ्कअनुसार, कारखाना उत्पादन महिनामा १.८ प्रतिशतले बढेको छ, जुन सेप्टेम्बरमा भएको १.१ प्रतिशत वृद्धिभन्दा बढी हो ।विश्लेषकहरूले अपेक्षा गरेका ०.५५ प्रतिशतको गिरावटको सट्टा यो धेरै सकारात्मक नतिजा हो । उत्पादन वृद्धिमा मुख्य योगदान निर्माण र मेसिनरी क्षेत्रले दिएका छन् । आईएनजीका अर्थशास्त्री कास्र्टेन ब्रेज्कीले भन्नुभयो, “दोस्रो लगातार महिनामा वृद्धि देखिनु औद्योगिक उत्पादनले अन्ततः तलबाट स्थिर हुँदै आएको सङ्केत हो ।”तर अर्थतन्त्र मन्त्रालयले अझै सतर्क रहनुपर्ने बताए । मन्त्रालयका अनुसार घरेलु अर्डर भने बलियो छन्, तर विदेशी माग कमजोर छ । मन्त्रालयले जारी गरेको बयानमा भनिएको छ, “सेप्टेम्बर र अक्टोबरमा उत्पादनको सकारात्मक प्रवृत्ति देखिए पनि वर्षको अन्त्यतिर औद्योगिक गतिविधिमा ठुलो वृद्धि अपेक्षित छैन ।”डेस्टाटिसका अनुसार, निर्माण क्षेत्रमा उत्पादन अक्टोबरमा ३.३ प्रतिशतले बढेको छ भने मेसिनरी र उपकरण निर्माणमा २.८ प्रतिशतको वृद्धि देखिएको छ । तर सङ्कटग्रस्त मोटर उद्योगमा १.३ प्रतिशत गिरावट आएको छ । औद्योगिक अर्डर पनि अक्टोबरमा बढेको थियो, जसले भविष्यमा व्यवसाय गतिविधि बलियो हुने सङ्केत दिन्छ । यस वृद्धिमा जर्मनीले आफ्नो रक्षा सामग्रीको माग बढाएकोले ठूलो योगदान पुर्याएको छ ।चान्सलर फ्रिड्रिक मर्जले दुई वर्षको मन्दीपछि अर्थतन्त्रलाई पुनः सक्रिय गर्न रक्षा र पूर्वाधारमा सार्वजनिक खर्च बढाउनु भएको छ । यद्यपि केही आलोचकले यो कदम सुस्त गतिमा अघि बढिरहेको ठान्छन् । जर्मनी सरकारले २०२५ मा अर्थतन्त्रले मात्र ०.२ प्रतिशत वृद्धि गर्ने र २०२६ मा यस खर्च वृद्धिको फाइदा उठाउँदै आर्थिक गति लिने अनुमान गरेको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/182961",
      "image": "https://gorkhapatraonline.com/storage/media/322147/conversions/Factory-original-thumb.jpg"
    },
    {
      "slug": "182948",
      "title": "गत हप्तादेखि पुँजीबजार निरन्तर ओरालो",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "पछिल्लो छ कारोबार दिन पुँजीबजार निरन्तर ओरालो देखिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । पछिल्लो छ कारोबार दिन पुँजीबजार निरन्तर ओरालो देखिएको छ । गतहप्तादेखि निरन्तर घटिरहेको नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा यस हप्ता कारोबारको दुवै दिन गिरावट देखिएको हो । आइतबार २१ दशमलव ४८ अङ्कले घटेको नेप्से परिसूचक आज तीन दशमलव शून्य दुई अङ्कले घटेर दुई हजार ६०६ दशमलव ६७ को बिन्दुमा कायम भएको हो ।आज ३३१ कम्पनीको एक करोड एक लाख ४६ हजार ४०० कित्ता शेयर ८३ हजार २७३ पटक खरिद बिक्री हुँदा रू चार अर्ब ६६ करोड ९५ लाख ४८ हजार ७४२ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा जलविद्युत् समूह शून्य दशमलव १२, जीवन बिमा शून्य दशमलव ५०, उत्पादन तथा प्रशोधन शून्य दशमलव ६१, निर्जीवन बिमा शून्य दशमलव शून्य पाँच र व्यापार समूह शून्य दशमलव ४१ प्रतिशतले बढेको छ । अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ६७, विकास बैंक शून्य दशमलव ११, वित्त शून्य दशमलव ५७, होटल तथा पर्यटन शून्य दशमलव २३, लगानी शून्य दशमलव १६, लघुवित्त शून्य दशमलव २९, म्युचुअल फण्ड शून्य दशमलव शून्य चार र अन्य समूह शून्य दशमलव २१ प्रतिशतले घटेको छ ।अपर स्याङ्गी हाइड्रोपावर लिमिटेड, स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड, झापा इनर्जी लिमिटेड र श्रीनगर एग्रीटेक इन्डस्ट्रिज लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने सपोर्ट माइक्रोफाइनान्स वित्तीय संस्था लिमिटेडको शेयर मूल्य पाँच दशमलव १६ प्रतिशतले घटेको छ ।कारोबार रकम र शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै ङादी ग्रुप पावर लिमिटेडको रू ५५ करोड ८६ लाख ६७ हजार ८७४ बराबरको १३ लाख ४८ हजार ८६१ कित्ता शेयर किनबेच भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182948",
      "image": "https://gorkhapatraonline.com/storage/media/322130/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "182857",
      "title": "वर्षाअघि नै तार भूमिगत गर्न पहल",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाभित्र बाँकी रहेको विद्युतीय तार भूमिगत गर्ने काम तत्काल अगाडि बढाइने भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङको नेतृत्वमा आइतबार मन्त्रालयमा बसेको सरोकारवालाको छलफलपछि रोकिएका कार्य तत्काल अगाडि बढाउने सहमति भएको मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । काठमाडौँ महानगरपालिकाभित्र बाँकी रहेको विद्युतीय तार भूमिगत गर्ने काम तत्काल अगाडि बढाइने भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङको नेतृत्वमा आइतबार मन्त्रालयमा बसेको सरोकारवालाको छलफलपछि रोकिएका कार्य तत्काल अगाडि बढाउने सहमति भएको मन्त्रालयले जनाएको छ ।छलफलपछि तार भूमिगत गर्ने काममा फिल्डमा देखिएका समस्या समाधानका लागि आवश्यक अनुगमन र समन्वय गर्न प्राधिकरणका निर्देशक र महानगरपालिका सार्वजनिक निर्माण विभागका प्रमुखलाई तोकिएको छ । सडक विभाग, काठमाडौँ महानगरपालिकालगायतका निकायबाट सहमति प्राप्त नहुँदा, निर्माण व्यवसायीबाट काम सम्पन्न भएपछि सडकलाई मर्मत नगरेको जस्ता गुनासो आएपछि मन्त्री घिसिङले प्राधिकरणका कार्यकारी निर्देशक, आयोजना प्रमुख, महानगरपालिका प्रतिनिधि र निर्माण व्यवसायीसँग छलफल गर्नुभएको थियो । मन्त्री घिसिङले आगामी वर्षायाम सुरु हुनुभन्दा अगाडि काठमाडौँभित्रको तार भूमिगत काम सम्पन्न गर्न र काम सम्पन्न भएको ठाउँमा इन्टरनेट, टेलिफोन, टेलिभिजन सेवाप्रदायकसँग समन्वय गरी जमिनमाथिको तार हटाउन पनि आग्रह गर्नुभयो । भौतिक पूर्वाधार तथा मन्त्रालयको जिम्मेवारीसमेत आफैँले समालेका बेला समस्या समाधान निकाल्न सहज हुने भएकाले अहिले सबै काम टुङ्ग्याउन उपयुक्त समय भएको उहाँको भनाइ छ । “तार भूमिगत गर्ने काम बाँकी रहेका ठाउँमा काम अगाडि बढाउन काठमाडौँ महानगरपालिका प्रमुखसँग छलफल गरिसकेको छु,” उहाँले भन्नुभयो, “काम बाँकी रहेको पुतली सडकलगायतका क्षेत्रको काम तत्काल अगाडि बढाऔँ, अहिले पनि काम गर्न सकिएन भने कहिले काम हुँदैन ।” उहाँले निर्माण सम्पन्न गरेपछि फिल्डमा देखिएको सडक मर्मतलगायतका काम तत्काल गर्न निर्देशन दिनुभयो । बैठकमा प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले सडक विभाग र स्थानीय तहसँग समन्वय गरी निर्माण  अगाडि बढाइने बताउनुभयो । काम सम्पन्न भएका क्षेत्रमा भूमिगत तारबाट विद्युत् आपूर्ति दिन सुरु गरिसकिएको र ओभरहेडलाई क्रमशः हटाउँदै जाने सिलवालले उल्लेख गर्नुभयो । प्राधिकरणले काठमाडौँ उपत्यकाको विद्युत् वितरण प्रणालीलाई भूमिगत, सुदृढीकरण र स्वचालित बनाउन पहिलो चरणमा काठमाडौँको रत्नपार्क र महाराजगन्ज वितरण केन्द्र अन्तर्गतका क्षेत्रमा काम सुरु गरेको थियो । दोस्रो चरणमा काठमाडौँको बाँकी स्थान, तेस्रो चरणमा ललितपुर तथा भक्तपुरको सहरी क्षेत्र र चौथो चरणमा पोखरा तथा भरतपुर महानगरपालिका अन्तर्गतका क्षेत्रको वितरण प्रणालीलाई भूमिगत, सुदृढीकरण र स्वचालित गर्ने काम सुरु गरेको थियो । काठमाडौँ उपत्यकाभित्रको निर्माण प्रगति करिब ८० प्रतिशत छ । यस अन्तर्गत ३३ तथा ११ हजार भोल्टेज र चार सय भोल्टेज भूमिगत लाइन निर्माणका साथै अप्टिकल फाइबर पनि बिछ्याइँदै छ । यसबाट विद्युत्, टेलिफोन, इन्टरनेट सेवाप्रदायकको गुजुल्टिएको तारले कुरूप बनेको सहरमा सौन्दर्य थपिने छ । हाल भइरहेको ओभरहेड वितरण प्रणालीभन्दा भूमिगत प्रणाली सुरक्षित हुने र सहरलाई कुरूप बनाइरहेको तारको जालो हटी सौन्दर्य कायम राख्न सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/182857",
      "image": "https://gorkhapatraonline.com/storage/media/321971/conversions/Kulman-1200x560-original-thumb.jpg"
    },
    {
      "slug": "182856",
      "title": "निर्यात अनुदानको पुरानो रकम उपलब्ध गराइने",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "सरकारले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदानबापतको बाँकी रकम उपलब्ध गराउने भएको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत निर्यातमा दिइँदै आएको नगद अनुदानबापतको रकम कटौती गरे पनि पुरानो रकम भने उपलब्ध गराइने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । सरकारले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदानबापतको बाँकी रकम उपलब्ध गराउने भएको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत निर्यातमा दिइँदै आएको नगद अनुदानबापतको रकम कटौती गरे पनि पुरानो रकम भने उपलब्ध गराइने भएको हो । अर्थमन्त्री रामेश्वरप्रसाद खनालले व्यवसायीलाई अनुदानबापतको पुरानो रकम उपलब्ध गराइने जानकारी दिनुभयो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले अनुदान रकम उपलब्ध गराउन अर्थ मन्त्रालयमा प्रस्ताव पेस गरेको जनाएको छ । चालु आवमा निर्यातमा नभई उत्पादनका आधारमा व्यवसायी रकम उपलब्ध गराइने मन्त्रालयले जनाएको छ । अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेले वाणिज्य मन्त्रालयबाट अनुदान रकम उपलब्ध गराउनका लागि प्रस्ताव आए पनि निकासाका लागि निर्णय भइनसकेको जानकारी दिनुभयो । जतिसक्दो छिटो निर्णय गरेर रकम निकासा गरिने उहाँले जानकारी दिनुभयो ।नेपाल निर्यात परिषद्का अध्यक्ष नरेशलाल श्रेष्ठले निर्यातमा दिइँदै आएको दुई आवको पाँच अर्ब अनुदान रकम रोकिएको जानकारी दिनुभयो । स्वदेशी उत्पादनको लागत मूल्य महँगो र कच्चा पदार्थ आयात गरी मूल्य अभिवृद्धि (भ्यालु एडिसन) गरेर सामान निर्यात गर्नुपर्ने भएकोमा अनुदान रकम रोकिँदा निर्यातमा समस्या परेको उहाँको भनाइ छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले निर्यातलाई प्रतिस्पर्धी बनाउन नगद अनुदानको व्यवस्था गर्नुपर्ने बताउनुभयो । भ्यालु एडिसनका आधारमा निर्यातमा १० देखि १५ प्रतिशतसम्म नगद अनुदान दिनुपर्ने उहाँको भनाइ छ ।सरकारले निर्यातमा सुरुमा २७ वटा वस्तुमा अधिकतम पाँच प्रतिशतसम्म अनुदान दिने व्यवस्था थियो । पछि आव २०७९/८० को बजेटमार्फत अनुदान दिने वस्तुको सूची र अनुदान प्रतिशत दुवै बढाएको थियो । त्यसपछि ३६ प्रकारका वस्तुमा चारदेखि आठ प्रतिशतसम्म नगद अनुदान दिइँदै आएको थियो । उद्योगले निर्यात गरेर प्राप्त गरेको डलर बैङ्क खातामा दाखिला भएको प्रमाणका आधारमा नगद प्रोत्साहन दिने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/182856",
      "image": "https://gorkhapatraonline.com/storage/media/321970/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "182853",
      "title": "जेनजी आन्दोलनको मुख्य मुद्दा आर्थिक समृद्धि",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनको मुख्य मुद्दा आर्थिक समृद्धि रहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार सङ्घ (नाफिज) को १६ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै उहाँले आर्थिक समृद्धिलाई दिगो बनाउने गरी काम गरिरहेको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनको मुख्य मुद्दा आर्थिक समृद्धि रहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार सङ्घ (नाफिज) को १६ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै उहाँले आर्थिक समृद्धिलाई दिगो बनाउने गरी काम गरिरहेको बताउनुभयो ।आन्दोलनमा उत्रिएका युवाले भ्रष्टाचारको अन्त्य र सुशासनको ग्यारेन्टी खोजेको बताउँदै उहाँले यो दिशामा पनि सरकार गम्भीर भएर लागेको बताउनुभयो । मन्त्री खनालले आन्दोलनका नाममा निजी क्षेत्रमाथि भएको आक्रमण राम्रो नभएको टिप्पणी गर्नुभयो । “निजी क्षेत्रले तयार पारेको संरचना र सम्पत्ति नेपाली जनताको पनि हो,” उहाँले भन्नुभयो, “निजी क्षेत्रले निश्चित समयपछि छोड्ने नै हो । उनीहरूमाथिको आक्रमण ठिक होइन । निजी क्षेत्रको संरक्षण गर्नका लागि सबैले जोड दिनु पर्छ ।”  अर्थमन्त्री खनालले कुनै पनि हिसाबले निर्वाचन सार्नु मुलुकलाई अनिश्चयको दिशामा लैजानु हो भन्दै समयमै निर्वाचन गर्न सरकार तत्पर रहेको उल्लेख गर्नुभयो । नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेलले आर्थिक गतिविधि चलायमान बनाउन नेपाल राष्ट्र बैङ्कले विभिन्न नीतिगत परिमार्जन गरेको बताउनुभयो  । “मौद्रिक नीतिको पहिलो त्रैमासिक समीक्षामा वित्तीय संस्थाको नाफा बढाउनका लागि सहज बनाएका छौँ,” उहाँले भन्नुभयो, “महानगरमा रहेका धेरै बैङ्कका शाखा बन्द गर्ने बाटो खोलिदिएका छौँ ।”बैङ्क तथा वित्तीय संस्थाले डिजिटल कारोबारमा ध्यान दिँदै अर्थतन्त्रको गतिशीलतालाई विस्तार गर्न राष्ट्र बैङ्कले काम गरिरहेको गभर्नर पौडेलले बताउनुभयो ।बैङ्क तथा वित्तीय संस्थामा उपलब्ध लगानीयोग्य पुँजी परिचालनका लागि राष्ट्र बैङ्क केन्द्रित रहेको पनि उहाँको भनाइ थियो । यसका लागि लगानीकर्ता तथा उद्यमी व्यवसायीको मनोबल उच्च बनाउन आवश्यक रहेको उहाँले औँल्याउनुभयो । “हामी आर्थिक नीतिमा बलियो छौँ तर मनोबल कमजोर छ,” उहाँले भन्नुभयो, “कमजोर मनोबललाई उकास्न आवश्यक छ ।”लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले केही विदेशी लगानीकर्ता ‘पर्ख र हेर’ को अवस्थामा रहे पनि नेपालमा लगानी नै गर्दैनौँ वा भएको लगानी पनि फिर्ता गर्छौं नभनेको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “१७ सय अर्ब बराबरका प्रोजेक्ट पाइप लाइनमा रहेका छन् । केही लगानीकर्ता पर्ख र हेरको अवस्थामा छन् तर कसैले पनि हात झिक्छौँ भनेका छैनन् ।” कार्यक्रममा निजी क्षेत्रका प्रतिनिधिले नेपालको अर्थतन्त्र सुधार गर्न सरकार र निजी क्षेत्र सँगै अगाडि बढ्नुपर्ने आवश्यकता औँल्याउनुभएको थियो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सरकार र निजी क्षेत्र सँगै अगाडि नबढेमा नेपालको अर्थतन्त्रले गति समात्न नसक्ने बताउनुभयो । “जबसम्म सरकार र निजी क्षेत्र सँगसँगै जान सकिँदैन, तबसम्म नेपालको अर्थतन्त्र अगाडि लैजान सकिँदैन,” उहाँले भन्नुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज  पाण्डेले वित्तीय प्रणालीमा रहेको लगानीयोग्य रकम स्थिर हुनु अहिलेको सबैभन्दा ठुलो चुनौती रहेको बताउनुभयो ।“आन्तरिक अर्थतन्त्र चापमा छ । बैङ्कमा लगानीयोग्य रकम पर्याप्त छ । ब्याज एकल बिन्दुमा भए पनि समग्र बजारको माग बढ्न सकेको छैन,” उहाँले भन्नुभयो, “अहिले सबैभन्दा ठुलो चुनौती हाम्रो प्रणालीमा रहेको लगानीयोग्य रकम स्थिर हुनु हो । पैसा स्थिर बस्नु भनेको अर्थतन्त्रका लागि राम्रो पक्कै पनि होइन ।” त्यस्तै नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेस अग्रवालले निजी क्षेत्रबिना आर्थिक गतिविधि सुदृढ हुन नसक्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182853",
      "image": "https://gorkhapatraonline.com/storage/media/321966/conversions/nafij-photo-original-thumb.jpg"
    },
    {
      "slug": "182851",
      "title": "आन्तरिक श्रमिकको चरम अभाव, निर्माण क्षेत्र भारतीय श्रमिकको भरमा",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "स्वदेशमा रोजगारीको अवसर नपाएर दैनिक औसतमा दुई हजार २२३ युवा रोजगारीको खोजीमा श्रम स्वीकृति लिएर बिदेसिन्छन् । अध्ययन वा भ्रमण भिसामा विदेश जाने र भारत जानेको सङ्ख्या श्रम स्वीकृति लिएर जानेकै हाराहारीमा छ । देशभित्रको विकासनिर्माणका लागि भने जनशक्ति अभाव हुँदा विदेशी श्रमिकले भरथेग गर्नुपर्ने अवस्था बढ्दै गएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । स्वदेशमा रोजगारीको अवसर नपाएर दैनिक औसतमा दुई हजार २२३ युवा रोजगारीको खोजीमा श्रम स्वीकृति लिएर बिदेसिन्छन् । अध्ययन वा भ्रमण भिसामा विदेश जाने र भारत जानेको सङ्ख्या श्रम स्वीकृति लिएर जानेकै हाराहारीमा छ । देशभित्रको विकासनिर्माणका लागि भने जनशक्ति अभाव हुँदा विदेशी श्रमिकले भरथेग गर्नुपर्ने अवस्था बढ्दै गएको छ । देशभर निर्माणाधीन सडक, पुल, जलविद्युत्, सरकारी भवन, व्यक्तिगत घर निर्माण तथा पुनर्निर्माणमा काम गर्ने गरी विदेशी जनशक्ति नेपाल आउने गरेको सरोकारवाला बताउँछन् । नेपालको श्रम सर्वेक्षण (लेबर सर्भे) प्रतिवेदन, २०१८ अनुसार नेपालको श्रम बजारमा ७० लाख श्रमिक छन् । सन् २०१८ यता श्रम सर्वेक्षण भएको छैन तथापि यस्तो सङ्ख्या अरू बढेको सरोकारवाला बताउँछन् । श्रम बजारमा हरेक वर्ष पाँच लाखको हाराहारीमा श्रमिक थपिने गरेको छ तर गत आर्थिक वर्ष २०८१/८२ आठ लाख ३९ हजार २६६ जना श्रम स्वीकृति लिएर विदेश गएको तथ्याङ्क हेर्दा श्रम बजारमा श्रमिक पनि बढेको स्पष्ट हुन्छ । नेपाल निर्माण व्यवसायी महासङ्घका अनुसार हाल नेपालमा पाँच लाखभन्दा बढी भारतीय तथा विदेशी श्रमिक नियमित काम गर्ने रहेको अनुमान छ । निर्माण व्यवसायीले उक्त क्षेत्रमा श्रमिकको अभाव बढ्दै गएको गुनासो गर्दै आएका छन् । विशेष गरी निर्माण क्षेत्रमा दक्ष जनशक्तिको अभाव अझै खट्किएको भोगाइ व्यवसायीको छ । जसले गर्दा भारतीय तथा बङ्गलादेशका श्रमिकलाई चर्को पारिश्रमिक दिएर ल्याउनुपर्ने अवस्था छ । निर्माण क्षेत्रमा काम गर्ने अधिकांश भारतीय छन् । निर्माणमा ४५ प्रतिशत भारतीय महासङ्घका अध्यक्ष रवि सिंहका अनुसार नेपालको निर्माण हुने सिजनमा २५ लाख श्रमिकको माग रहेकोमा ४५ प्रतिशत भारतीय श्रमिक रहेका छन् । भारतीय श्रमिकमा पनि नियमित काम गर्ने पाँच लाख र सिजनमा आउने सात/आठ लाखभन्दा बढी हुन्छन् । बाँकी आन्तरिक श्रमिक छन् तर निरन्तरता दिने आन्तरिक श्रमिक भने असाध्यै कम रहेको अनुभव अध्यक्ष सिंहको छ । उहाँका अनुसार नेपाली श्रमिक निर्माणको काम गर्न थोरै पारिश्रमिकमा वैदेशिक रोजगारीमा खाडी र मलेसिया जाने गरेको तर त्यहाँ कमाउनेभन्दा बढी पारिश्रमिक दिँदासमेत ती श्रमिकलाई यहाँ रोक्न सकिएको छैन ।निर्माण क्षेत्रमा कार्यरत दक्ष श्रमिकले मासिक न्यूनतम ५० हजारदेखि दुई लाख रुपियाँसम्म पारिश्रमिक पाउने गरेका छन् । त्यो पारिश्रमिक लिने अधिकांश भारतीय रहेका छन् । महासङ्घका अध्यक्ष सिंहले सिप हुनेका लागि निर्माण क्षेत्रमा राम्रो पारिश्रमिक भएको तर नेपाली श्रमिक सिप सिकेर काम गर्न नचाहने बताउनुभयो । उहाँका अनुसार बिनालगानी नेपालमा निर्माण क्षेत्रमा भर्खर प्रवेश गरेको अदक्ष श्रमिकको न्यूनतम पारिश्रमिक २५ हजार रुपियाँ छ । मासिक ३० हजार कमाउन तिनै श्रमिक दुईदेखि तीन लाख रुपियाँ खर्चेर विदेश जाने गरेका छन् । एक दशकअघिसम्म २० प्रतिशत मात्रै भारत तथा अन्य देशबाट श्रमिक आउने गरेकामा पछिल्ला वर्षमा मिस्त्रीदेखि माथिल्लो काममा भारतीय श्रमिककै भर पर्नु परेको निर्माण अध्यक्ष सिंहको भनाइ छ । उहाँका अनुसार नेपालमा निर्माण क्षेत्रमा मिस्त्री तहमा काम गर्ने धेरै जसो बाँके बर्दिया, नेपालगन्ज, धनगढी, कैलालीतिरका चौधरी र थारू समुदायका युवा छन् । नियमित काम नपाएर विदेशहाल निर्माण क्षेत्रमा कार्यरत बिरु तामाङले नेपालमा निर्माण क्षेत्रमा काम गर्दा पारिश्रमिक राम्रो भए पनि वर्षभर काम नपाइँदा आफू विदेश जान बाध्य भएको अनुभव सुनाउनुुभयो । अर्को महिना कतार जाने तयारीमा रहनुभएका तामाङले भन्नुभयो, “विदेशमा गएमा नियमित कमाइ हुन्छ, काम गर्न सकुन्जेल काम नपाउने समस्या हुँदैन । अर्को जति कमायो त्यति बचत गर्न सकिन्छ, नेपालमा कामको सिजनमा राम्रै पारिश्रमिक पाए पनि सधैँ पाइँदैन, बचत पनि हुँदैन त्यसैले विदेश जान बाध्य भएँ ।” पछिल्लो समय आफूहरूको रोजाइमा वैदेशिक रोजगारीबाट फर्केका श्रमिक (रिटर्नी) पर्ने गरेको अध्यक्ष सिंहको भनाइ छ । उहाँका अनुसार विदेशमा लामो समय काम गर्ने कल्चरको विकास भएको हुने, अनुशासित हुने, कामप्रति लगाव बढी हुने र अरूको तुलनामा काम बढी जान्ने हुँदा व्यवसायीको रोजाइमा रिटर्नीहरू पर्ने गरेका छन् । निर्माण क्षेत्रमा काम गर्ने श्रमिकले दैनिक ज्यालादारीभन्दा पनि घनमिटर तथा नापका आधारमा रकम पाउने गरेका छन् । श्रम तथा व्यवसायजन्य सुरक्षा विभागका निर्देशक इन्जिनियर मणिनाथ गोपले नेपालको निर्माण क्षेत्रमा अदक्ष श्रमिक पर्याप्त भए पनि दक्ष श्रमिकको अभाव रहेको बताउनुभयो । उहाँका अनुसार दक्ष जनशक्तिका रूपमा भारतीय श्रमिक नेपालमा काम गर्दै आएका छन् । त्यसलाई व्यवस्थित गर्न जरुरी छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेले वैदेशिक रोजगारीमा जानेलाई भन्दा पनि गएपछि फर्केर यहीँ काम गर्ने वातावरण सिर्जना गर्नतिर सरकार लागिरहेको बताउनुभयो । उहाँका अनुसार नेपालीलाई विदेश नजाऊ भन्न सकिँदैन । एक पटक गइसकेपछि तिनीहरूलाई कामको संस्कारको विकास भइसकेको हुन्छ । त्यसपछि फर्किएर पुनः जानुपर्ने बाध्यता अन्त्य गर्नु पर्छ भन्ने हो । त्यसका लागि सरकारले काम गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182851",
      "image": "https://gorkhapatraonline.com/storage/media/321964/conversions/majdur-diwash_itta-bhatta-worker_sagar_DSC8795-original-thumb.jpg"
    },
    {
      "slug": "182850",
      "title": "रसुवागढी जलविद्युत् आंशिक सञ्चालन",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "रसुवागढी जलविद्युत् आयोजना आंशिक रूपमा सञ्चालनमा आएको छ । नेपाल विद्युत् प्राधिकरणको सहायक कम्पनी चिलिमे जलविद्युत्को अगुवाइमा रसुवामा निर्माण भएको सो आयोजनामा गत असार २४ गते बिहान चीनको तिब्बतबाट बग्ने ल्हेन्दे खोलामा आएको बाढीले आयोजनाको बाँधलगायतका संरचनामा ठुलो क्षति पु¥याएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २२ गते । रसुवागढी जलविद्युत् आयोजना आंशिक रूपमा सञ्चालनमा आएको छ । नेपाल विद्युत् प्राधिकरणको सहायक कम्पनी चिलिमे जलविद्युत्को अगुवाइमा रसुवामा निर्माण भएको सो आयोजनामा गत असार २४ गते बिहान चीनको तिब्बतबाट बग्ने ल्हेन्दे खोलामा आएको बाढीले आयोजनाको बाँधलगायतका संरचनामा ठुलो क्षति पुर्‍याएको थियो । हेडवक्र्सको मर्मतपछि अस्थायी रूपमा नदीबाट पानी पथान्तरण गरी विद्युत्गृहमा रहेका तीन वटा युनिटमध्ये एउटा युनिट शनिबारबाट सञ्चालनमा ल्याइएको प्राधिकरणले जनाएको छ । १११ मेगावाट जडित क्षमताको आयोजनाको एउटा युनिटबाट ३७ मेगावाट विद्युत् उत्पादन हुन्छ । बाँकी दुई वटा युनिट एक महिनाभित्र सञ्चालनमा ल्याउने र हेडवक्र्स क्षेत्रको बाँकी मर्मत कार्य आगामी वर्षायाम अगाडि नै सम्पन्न गर्ने गरी पुनर्निर्माणको काम भइरहेको प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो । कार्यकारी निर्देशक सिलवालले प्राधिकरण, चिलिमे र रसुवागढी हाइड्रोपावर कम्पनीका पदाधिकारी तथा कर्मचारीको अथक प्रयासले आयोजना सञ्चालनमा ल्याउन सफल भएको उल्लेख गर्नुभयो । “आयोजनाबाट विद्युत् उत्पादन सुरु भएपछि हिउँदयामको विद्युत् माग व्यवस्थापन गर्न केही सहज हुने छ ।” बाढीले आयोजनाको हेडवक्र्स क्षेत्रमा पानीसँग बगेर आउने काठ, झार, बोटबिरुवा जस्ता वस्तु रोक्ने मेसिन, गेटलगायतका उपकरण बगाएको थियो । हेडवक्र्समा ठुला ठुला ढुङ्गा आएका थिए र पानीलाई सुरुङतर्फ पठाउन बनाएका संरचना भत्किएका थिए । साथै विद्युत् उत्पादनपछि पानी पठाउन प्रयोग हुने टेलरेसबाट पानी पसेर टर्वाइन रहेको तला पूर्ण रूपमा डुबेको थियो । कर्मचारी आवास क्षेत्र पूर्ण रूपमा बगाएको थियो । बाढीका कारण आयोजनालाई मात्र नभई स्याफ्रुबेँसीबाट आयोजना स्थलसम्म जाने मुख्य राजमार्ग पहिरोबाट विभिन्न ठाउँमा अवरोध भएको थियो ।  आयोजनाबाट १६ पुस २०८१ बाट व्यावसायिक विद्युत् उत्पादन सुरु भएको थियो तर असारमा आएको बाढीले क्षति पु¥याएपछि आयोजनाबाट विद्युत् उत्पादन बन्द थियो । आयोजना पूर्ण रूपमा सञ्चालनमा आएपछि वार्षिक रूपमा ६१ करोड ३८ लाख ७५ हजार युनिट विद्युत् उत्पादन हुने छ । उक्त विद्युत् बिक्रीबाट कम्पनीलाई वार्षिक तीन अर्ब २५ करोड रुपियाँ आम्दानी हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/182850",
      "image": "https://gorkhapatraonline.com/storage/media/321963/conversions/rasuwagadhi-2-original-thumb.jpg"
    },
    {
      "slug": "182834",
      "title": "छोटो समयमा आर्थिक सुधारका काम हुन्छन् : अर्थमन्त्री खनाल",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले भ्रष्टाचार नियन्त्रण र सुशासन कायम गर्न गठन गरिएको अन्तरिम सरकारले देशको आर्थिक अवस्था सुधारका लागि निरन्तर काम गरिरहेको बताउनु भएको छ।",
      "longContent": "सिराज खान\tनेपालगन्ज, मङ्सिर २१ गते। अर्थमन्त्री रामेश्वर खनालले भ्रष्टाचार नियन्त्रण र सुशासन कायम गर्न गठन गरिएको अन्तरिम सरकारले देशको आर्थिक अवस्था सुधारका लागि निरन्तर काम गरिरहेको बताउनु भएको छ। नेपालगन्ज उद्योग वाणिज्य संघद्वारा आइतबार आयोजना गरिएको अन्तरक्रिया कार्यक्रममा बोल्दै मन्त्री खनालले निश्चित समय र कार्यका लागि बनेको सरकारले छोटो समयमै आर्थिक सुधारका धेरै काम गर्ने बताउनुभयो। उहाँले देशको अर्थतन्त्रलाई सुधार गर्न अर्थ मन्त्रालयले विभिन्न प्रकारका सुधारका काम गरिरहेकोले त्यसबाट देशको उद्योग व्यवसाय सञ्चालनमा सहज र सरल हुने बताउनुभयो। जेनजी आन्दोलनको मुख्य उद्देश्य भ्रष्टाचार न्युनिकरण गर्नु र सुशासन कायम गर्नु रहेको हुँदा सोही म्यान्डेटका साथ सरकारले काम गरिरहेको उहाँले बताउनुभयो। संसद नभएको अवस्थामा धेरै ठुला नीतिगत निर्णय गर्न नसकिने जनाउँदै मन्त्री खनालले देशको आर्थिक अवस्थामा सुधारका लागि अहिलेकै नीति र प्रणालीमा सुधार ल्याउने कार्य गरिरहेको बताउनुभयो। यो सरकारसँग फागुन २१ गतेसम्मको मात्रै समय रहेकोले निर्वाचनलाई समयमै सम्पन्न गर्नुका साथै आगामी आउने सरकारलाई आर्थिक लगायत विभिन्न क्षेत्रको सुधारका कामहरुको सूची दिएर निरन्तरताका लागि आग्रह गरेर बिदा हुने मन्त्री खनालले बताउनुभयो। सो अवसरमा नेपाल उद्योग वाणिज्य महासंघका केन्द्रीय सदस्य अब्दुल वाहीद मन्सुरी, नेपालगन्ज उद्योग वाणिज्य संघका अध्यक्ष टंक धामी, नेपालगन्ज उद्योग वाणिज्य संघका पूर्व अध्यक्ष कृष्णप्रसाद श्रेष्ठ, नेपाल जडिबुटी व्यवसायी संघका अध्यक्ष टंकप्रसाद शर्मा, नेपालगन्ज उद्योग वाणिज्य संघका वरिष्ठ उपाध्यक्ष चिरन्जीवी ओली, साइकल व्यवसायी शरीफ बागवान लगायतले उद्योगी व्यवसायीले भोग्नु परेका विभिन्न समस्या मन्त्रीलाई अवगत गराउनुभयो। उक्त अवसरमा नेपालगन्ज उद्योग वाणिज्य संघको तर्फबाट मन्त्रीलाई ज्ञापन पत्र बुझाइएको छ। कार्यक्रममा अर्थ मन्त्रालयका राजस्व सचिव भूपाल बराल, भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारी, राजस्व अनुसन्धान विभागका महानिर्देशक तीर्थराज चिलुवाल र आन्तरिक राजस्व विभागका उपमहानिर्देशक जनकराज शर्माको उपस्थिति रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/182834",
      "image": "https://gorkhapatraonline.com/storage/media/321938/conversions/news-nepalgung-original-thumb.jpg"
    },
    {
      "slug": "182815",
      "title": "खानेपानीका लागि करोडौ रकम खर्च, योजना भने अलपत्र",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "आठ वर्षअघि रुकुमपश्चिमको सानीभेरी गाउँपालिका–१० मा किचकिचे चिन्तु खानेपानी लिफ्ट सिँचाइ खानेपानी सुरु गर्दा यहाँका ११० घरधुरीलाई अब खानेपानीको सुविधा घरमै उपलब्ध हुने आशा पलाएको थियो ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, मङ्सिर २१ गते । आठ वर्षअघि रुकुमपश्चिमको सानीभेरी गाउँपालिका–१० मा किचकिचे चिन्तु खानेपानी लिफ्ट सिँचाइ खानेपानी सुरु गर्दा यहाँका ११० घरधुरीलाई अब खानेपानीको सुविधा घरमै उपलब्ध हुने आशा पलाएको थियो । स्थानीय गोपाल खड्काले अब खानेपानीको चिन्ता लिनुपर्दै भन्ने सोचेका थिए । “अब चिन्तु, डाँगीचौर, जुम्लेपोखरी, हल्टाकुरी र बुगेरी टोलमा एक घर एक धारा हुन्छ भन्ने लागेको थियो, तर अहिलेसम्म योजना अधुरै छ”, उनले भने । अहिले अन्य स्थानमा खानेपानीको सुविधा पुग्दा आफ्नो गाउँमा कहिले त्यो सुविधा होला भन्ने कुरा उनको मनमा खेलिरहन्छ । उपभोक्ता समितिका अध्यक्ष धनवीर ओलीका अनुसार आयोजनाको ८० प्रतिशत काम सकिएको छ तर करिब ३० लाख रुपियाँको थप बजेट व्यवस्थापन नहुँदा घरघरमा खानेपानी पुग्ने सपना पूरा हुन सकेको छैन । सानीभेरीकै वडा नम्बर ३ मा आठ वर्ष पहिला नै निर्माण सुरु भएको तुसारे अध्याचौर लिफ्ट खानेपानी आयोजना अझै पनि पूरा भएको छैन । यही योजनामा सङ्घीय, प्रदेश र स्थानीय सरकाले ३ करोड लगानी गरिसकेका छन्, तर उपलब्धि भएको छैन । वडाध्यक्ष जगदीश नकालले करिब चार सय घरधुरी लाभान्वित हुने अपेक्षा गरिएको यो योजना बजेट अभावकै कारण पूरा हुन नसकेको बताउनु भयो । “पछिल्लो समय तीनै तहको सरकारको प्राथमिकतामा यो योजना छैन, बजेट आउन छोडेको छ । यो योजनामा सानीभेरी गाउँपालिकाले २० लाख रकम खर्च गरेको छ भने प्रदेश र सङ्घको क्रमागतबाट बाँकी रकम खर्च भएको हो”, उहाँले भन्नु भयो ।वडा नम्बर ४ मा तीन वर्ष अघि सुरु भएको पधेरीखोला गाउँबारी लिफ्ट खानेपानी आयोजना पनि अधुरै छ । वडाध्यक्ष मनोज बुढाथोकीका अनुसार कर्णाली प्रदेश सरकारबाट तीन पटक गरेर यस योजनामा ३८ लाख रुपियाँ खर्च भइसकेको छ । योजना छनाेट तथा बजेट विनियोजन गर्दा वडा कार्यालयलाई जानकारी नै नभएको, हचुवाका भरमा बजेट योजना र बजेट हालेर निर्माण पूरा हुन नसकेको उहाँको भनाइ छ । अन्तिम समयमा मोटर र धारा जडानको काममा बजेट अपुग भएपछि यो योजना रोकिएको छ । बजेट अभावमा योजना अधुरैकिचकिचे, तुसारे र पधेरीखोला जस्तै यस गाउँपालिकाको वडा नम्बर ४ मा रहेको गोल्चौर लिफ्ट सिँचाइ आयोजना र वडा नम्बर ५ मा रहेको मेलचौर लिफ्ट खानेपानी आयोजना पनि अधुरै छन् । गोल्चौरमा प्रदेश सरकारको ८० लाख रुपियाँ र मेचचौरमा ४० लाख रुपियाँ रकम लगानी भइसकेको छ । तर बजेट अपूरा भएको भन्दै योजना अधुरै छोडिएका छन् । एकातिर करोडौं रकम लगानी भएका योजनाहरूले परिणाम दिन सकेका छैनन् भने अर्कोतर्फ सर्वसाधारणहरू खानेपानी जस्तो आधारभूत आवश्यकता सहजै उपभोग गर्नबाट बञ्चित हुनु परेको छ । सानीभेरी गाउँपालिकाका खानेपानी तथा सरसफाइ टेक्निसियन पवनकुमार केसीका अनुसार सानीभेरी गाउँपालिकाका विभिन्न वडाका रहेका यी पाँच वटा सबैभन्दा पुराना तर अपुरा अयोजनामा पाँच करोड रकम खर्च भइसकेको छ । तीन तहका सरकारको करोडौं रकम खर्च हुँदा पनि सर्वसाधारणले सहज खानेपानी सुविधा पाएका छैनन् । तीनै तहका सरकार बिचमा योजना र बजेट विनियोजनमा तालमेल नहुँदा यो समस्या देखिएको छ । सरकारका बिच समन्वयको अभावसानीभेरी गाउँपालिकाका उपाध्यक्ष कमला रोका पुनले योजनाहरू प्राथमिकिकरण नगरिकन हचुवाको भरमा बजेट विनियोजना गर्दा यस्तो समस्या आएको बताउनुभयो । उहाँका अनुसार यस्ता योजनाहरू लथालिङ्ग अवस्थामा पुग्दा भएको खर्चको प्रभावकारिता कमजोर देखिएको छ । तीनै तहका सरकार बिच समन्वय नहुँदा योजनाहरू अलपत्र रहेको, गाउँमा विवाद बढेको र लगानी खेर जाने अवस्थामा रहेको उपाध्यक्ष पुनले उल्लेख गर्नुभयो । कुनै वर्ष सङ्घले, कुनै वर्ष प्रदेशले र कुनै वर्ष स्थानीय सरकारले यी योजनाहरूमा बजेट थप गर्ने गरेता पनि अपुरै हुने गरेको छ । पर्याप्त बजेट नहुँदा हरेक वर्ष थोरै मात्र कामको प्रगति हुने गरेको छ । तीनै तहका सरकारले एकीकृत योजना बनाएर योजनाको लागि पूर्ण बजेट व्यवस्थापन गर्न आवश्यक रहेको उपाध्यक्ष पुनले उल्लेख गर्नु भयो । उहाँले भन्नु भयो, “करोडौं खर्च लाग्ने योजनामा १५ लाख, २० लाख मात्र हरेक वर्ष वर्षमा छुट्याउने गर्दा एक दशक नै लाग्ने भयो । यो भन्दा योजनाको प्राथमिकीकरण गरेर लगानी पूरा गर्नु पर्छ ।”गाउँमा भने खानेपानीको पीरलो कूल ११ वटा वडा रहेको सानीभेरी गाउँपालिकाका अधिकांश बस्तीहरू अग्लो लेक तथा टाकुरामा रहेका छन् । ती बस्तीहरूमा खानेपानीको सुविधा पुर्‍याउन लिफ्ट योजना निर्माण सुरु गरिएता पनि वर्षौसम्म सम्पन्न भएका छैनन् । सानीभेरी गाउँपालिका १० का नरबहादुर खड्काले दुई घण्टा टाढाबाट बोकेर खानेपानीको जोहो गर्न बाध्य भएको बताउनुभयो । मानिस तथा गाईबस्तुले उपयोग गर्ने पानी बोक्दा समयको खर्च हुनका साथै श्रमको समेत बढी प्रयोग हुने गरेको छ । बिहानै गाग्री बोकेर पानी ल्याउन खोला झर्नुपर्ने बाध्यताले यहाँका सर्वसाधारणहरूलाई दुःख दिइरहेको छ । खानेपानी जस्तो अत्यावश्यक आधारभूत आवश्यकता पुरा गर्न यहाँका सर्वसाधारणहरूलाई पीरलो हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182815",
      "image": "https://gorkhapatraonline.com/storage/media/321943/conversions/Alpatra-Khanepani-yojana_RUkum_Raju-(1)-original-thumb.jpg"
    },
    {
      "slug": "182808",
      "title": "झापामा तीन लाख ५४ हजार मेट्रिकटन धान उत्पादन",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "जिल्लामा यो वर्ष तीन लाख ५० हजार मेट्रिकटनभन्दा बढी बर्खे धान उत्पादन भएको छ । जिल्लामा ७२ हजार ७४२ दशमलव ६५ हेक्टरमा खेती हुँदा तीन लाख ५४ हजार ३१५ दशमलव ९२ मेट्रिकटन बर्खे धान उत्पादन भएको जिल्लास्थित कृषि ज्ञान केन्द्रले जनाएको छ ।",
      "longContent": "झापा, मङ्सिर २१ गते । जिल्लामा यो वर्ष तीन लाख ५० हजार मेट्रिकटनभन्दा बढी बर्खे धान उत्पादन भएको छ । जिल्लामा ७२ हजार ७४२ दशमलव ६५ हेक्टरमा खेती हुँदा तीन लाख ५४ हजार ३१५ दशमलव ९२ मेट्रिकटन बर्खे धान उत्पादन भएको जिल्लास्थित कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका प्रमुख सागर विष्टले गत वर्षको तुलनामा यो वर्ष धान खेतीको क्षेत्रफलसँगै उत्पादन घटेको बताउँदै उत्पादकत्व भने केही बढेको जानकारी दिनुभयो । उहाँका अनुसार गत वर्ष ७५ हजार ४५९ दशमलव १८ हेक्टर क्षत्रफलमा तीन लाख ८२ हजार ८११ दशमलव ९७ मेट्रिकटन धान उत्पादन भएको थियो । धानको उत्पादकत्व पाँच दशमलव शून्य ७३ रहेको थियो । \tबेमौसमी तथा अनियमित वर्षाका कारण धानखेतीको क्षेत्रफल गत वर्षको तुलनामा यो वर्ष दुई हजार ७१६ दशमलव ५३ हेक्टर घटेको प्रमुख विष्टले बताउँदै उत्पादकत्व बढेर पाँच दशमलव १९५ पुगेको जानकारी दिनुभयो । गत असोज र कात्तिकमा भएको बेमौसमी वर्षाका कारण जिल्लामा २३ हजार ५६४ दशमलव ३३ मेट्रिकटन धानमा क्षति पुगेको कार्यालयले जनाएको छ । उक्त क्षतिबाट अनुमानित रु ७८ करोड ११ लाख ५६ हजार बराबरको क्षति भएको छ ।किसानले समर्थन मूल्य पाएनन्बेमौसमी वर्षाका कारण खेतीमा ठुलो क्षति बेहोरेका किसान यतिबेला मूल्य नपाएर समस्यामा परेका छन् । सरकारले गत साउनमा बर्खे धानको न्यूनतम समर्थन मूल्य बढाएको थियो । मोटा धानको मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ ८१ पैसा र मध्यम धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ ३३ पैसा तोकेको छ। केही वर्षअघिसम्म किसानले धान भित्र्याउन सुरू गर्दा पनि सरकारले न्यूनतम समर्थन मूल्य नतोक्दा किसान ठगिने समस्या रहेकामा पछिल्ला केही वर्षदेखि सरकारले मूल्य तोक्न थालेको छ ।सरकारले समयमा धानको समर्थन मूल्य तोके पनि किसानले मूल्य नपाउने समस्या भने जस्ताको तेस्तै रहेको किसानको गुनासो छ । झापामा हाल किसानले मध्यम धान प्रतिक्विन्टल तीन हजार र मोटा धान रु दुई हजार ७५० मा बिक्री गरिरहेका छन् । कृषि ज्ञान केन्द्रका प्रमुख विष्टले भन्नुभयो, “किसानले सरकारले तोकेको मूल्य पाउन सकेका छैनन्, किसानको गुनासो आइरहेको छ ।”भद्रपुरका किसान महरसिंह राजवंशीले अहिले प्रतिमन ९४० केजी० धान एक हजार २०० मा किनबेच भइरहेको जानकारी दिनु भयो । “धानको भाउ छैन”, उहाँले भन्नु भयो, “१२ सयमा कसरी बेच्नु ?”‘धानको मूल्य बढ्छ’राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ झापाका प्रमुख रविन्द्र सुवेदीले हाल किसानले धानको समर्थन मूल्य नपाएको स्वीकार्नु भयो । “अहिले प्रतिक्विन्टल रु तीन हजार १०० मा मध्यम धान बिक्री भइरहेको छ”, उहाँले भन्नुभयो, “अब मूल्य समायोजन गरी बढ्ने छ ।” सुरुसुरुमा धानमा चिस्यान बढी हुने भएकाले मूल्य कम भएको हुनसक्ने बताउँदै उहाँले धानको गुणस्तर राम्रो भएकाले मूल्य बढ्ने विश्वास व्यक्त गर्नु भयो ।धान खरिदका लागि तीन सहकारी सूचीकृतराष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ झापाले धान खरिदका लागि सहकारी संस्थालाई सूचीकृत हुन आह्वान गरेपछि तीन सहकारी सूचीकृत भएका छन् । जिल्लामा कृषि सहकारी, कृषि समूह धेरै भए पनि तीन वटा मात्र सहकारी सूचीकृत भएका हुन् ।सरकारले तोकेको मूल्यमा किसानको धान सहकारीले खरिद गरेर किसानको खातामा रकम जम्मा गरेमा व्यवस्थापन खर्चबापत प्रतिक्विन्टल रु ११२ अनुदान दिने व्यवस्था रहेको एकाइका प्रमुख सुवेदीले जानकारी दिनुभयो ।अधिकांश रञ्जित र सर्ना धान खेतीहाल बजारमा चामलमा ‘जिरा मसिनो’ ब्रान्ड जस्तै भए पनि किसानले नेपालमा यस्तो धान खेती कम मात्र गर्ने प्रमुख सुवेदीले बताउनुभयो । नेपालमा उत्पादित बहुगुणी–२, तरहरा–१, सानो मन्सुली सव–१ लगायत धान ‘जिरा मसिनो’ ब्रान्डमै जाने उहाँको भनाइ छ । झापा, मोरङ, सुनसरीलगायत पूर्वी क्षेत्रका अधिकांश किसानले रञ्जित र सर्ना धान खेती गर्ने गरेका उहाँले जानकारी दिनुभयो ।“किसानलाई ब्रान्ड चलेको धानको खेती गर्न प्रोत्साहन गर्ने कोसिस गरिरहेका छौँ”, सुवेदीले भन्नुभयो, “तर, किसान रञ्जित र सर्ना धानप्रति बढी आकर्षित छन् ।” उत्पादनका हिसाबले रञ्जित र सर्ना धानभन्दा बहुगुणी–२, तरहरा–१, सानो मन्सुली सव–१ धान बढी फल्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182808",
      "image": "https://gorkhapatraonline.com/storage/media/321888/conversions/News-Pic-21-Mangsir-Dhan-original-thumb.jpg"
    },
    {
      "slug": "182768",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५२ हजार २०० कायम भएको छ भने चाँदीको मोल रु तीन हजार ६०५ निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २१  गते ।  शुक्रबारको तुलनामा आज सुनचाँदीको मूल्यमा केही कमी आएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५२ हजार २०० कायम भएको छ भने चाँदीको मोल रु. तीन हजार ६०५ निर्धारण भएको छ ।शुक्रबार सुनको मूल्य प्रतितोला रु. दुई लाख ५२ हजार ४०० निर्धारण भएको थियो भने एक तोला चाँदी रु. तीन हजार ५५५ मा कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार १९८ र त्यति नै परिमाणको चाँदी ५८ अमेरिकी डलरमा खरिदबिक्री भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/182768",
      "image": "https://gorkhapatraonline.com/storage/media/321801/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "182723",
      "title": "यस्तो छ आजको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपैयाँ ६८ पैसा र बिक्रीदर १४४ रुपैयाँ २८ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २१ गते ।  नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपैयाँ ६८ पैसा र बिक्रीदर १४४ रुपैयाँ २८ पैसा निर्धारण गरिएको छ । यस्तै, युरोपियन युरो एकको खरिददर १६७ रुपैयाँ ३४ पैसा र बिक्रीदर १६८ रुपैयाँ ०४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९१ रुपैयाँ ५५ पैसा र बिक्रीदर १९२ रुपैयाँ ३५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७८ रुपैयाँ ८३ पैसा र बिक्रीदर १७९ रुपैयाँ ५८ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९५ रुपैयाँ २९ पैसा र बिक्रीदर ९५ रुपैयाँ ६९ पैसा, क्यानेडियन डलर एकको खरिददर १०३ रुपैयाँ ०६ पैसा र बिक्रीदर १०३ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर ११० रुपैयाँ ९१ पैसा र बिक्रीदर १११ रुपैयाँ ३७ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ २६ पैसा र बिक्रीदर नौ रुपैयाँ ३० पैसा, चिनियाँ युआन एकको खरिददर २० रुपैयाँ ३२ पैसा र बिक्रीदर २० रुपैयाँ ४१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपैयाँ २९ पैसा र बिक्रीदर ३८ रुपैयाँ ४४ पैसा, कतारी रियाल एकको खरिददर ३९ रुपैयाँ ४२ पैसा र बिक्रीदर ३९ रुपैयाँ ५८ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ५१ पैसा र बिक्रीदर चार रुपैयाँ ५३ पैसा, युएई दिराम एकको खरिददर ३९ रुपैयाँ १२ पैसा र बिक्रीदर ३९ रुपैयाँ २८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३४ रुपैयाँ ९५ पैसा र बिक्रीदर ३५ रुपैयाँ १० पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ७५ पैसा र बिक्रीदर नौ रुपैयाँ ७९ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ २६ पैसा र बिक्रीदर १५ रुपैयाँ ३३ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ ४१ पैसा र बिक्रीदर २२ रुपैयाँ ५० पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ ४६ पैसा र बिक्रीदर १८ रुपैयाँ ५३ पैसा, कुवेती दिनार एकको खरिददर ४६८ रुपैयाँ १४ पैसा र बिक्रीदर ४७० रुपैयाँ ०९ पैसा, बहराइन दिनार एकको खरिददर ३८१ रुपैयाँ १४ पैसा र बिक्रीदर ३८२ रुपैयाँ ७३ पैसा , ओमनी रियाल एकको खरिददर ३७३ रुपैयाँ १९ पैसा र बिक्रीदर ३७४ रुपैयाँ ७५  पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182723",
      "image": "https://gorkhapatraonline.com/storage/media/321737/conversions/dar-original-thumb.jpg"
    },
    {
      "slug": "182718",
      "title": "‘टोकन पासो’ मा नेपाली निर्यातकर्ता",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "भारतसँगको व्यापार घाटा न्यूनीकरण गर्न स्वदेशी वस्तुको निर्यात बढाउने सरकारी नीति र व्यवसायीको प्रयासमा भारतीय भन्सारको नयाँ नियमले समस्या सिर्जना गरेको छ । विराटनगर–जोगबनी नाका हुँदै भारततर्फ वस्तु निर्यात गर्दा भारतीय पक्षले लागु गरेको ‘टोकन प्रणाली’ र पार्किङ शुल्कमा गरिएको अस्वाभाविक वृद्धिले नेपाली निर्यातकर्ता पीडित भएका हुन् ।",
      "longContent": "शशिधर पराजुलीविराटनगर, मङ्सिर २१ गते । भारतसँगको व्यापार घाटा न्यूनीकरण गर्न स्वदेशी वस्तुको निर्यात बढाउने सरकारी नीति र व्यवसायीको प्रयासमा भारतीय भन्सारको नयाँ नियमले समस्या सिर्जना गरेको छ । विराटनगर–जोगबनी नाका हुँदै भारततर्फ वस्तु निर्यात गर्दा भारतीय पक्षले लागु गरेको ‘टोकन प्रणाली’ र पार्किङ शुल्कमा गरिएको अस्वाभाविक वृद्धिले नेपाली निर्यातकर्ता पीडित भएका हुन् ।जोगबनीस्थित भारतीय भन्सार कार्यालयले मालवाहक सवारीसाधन जाँचका लागि लागु गरेको समयसीमा र जरिबानाको प्रावधानले नेपाली व्यवसायीलाई ‘अतिरिक्त भार’ बोकाएको छ । नयाँ व्यवस्था अनुसार, निर्यातका लागि टोकन लिएको २४ घण्टाभित्र सवारीसाधन भारतीय भन्सारमा प्रवेश भइसक्नु पर्छ । कुनै मालवाहक गाडी अपराह्न ४ बजेपछि भन्सारविन्दुमा प्रवेश गरेमा व्यवसायीले पाँच हजार रुपियाँ जरिबाना तिर्नुपर्ने बाध्यकारी नियम लगाइएका कारण समस्या थपिएको हो । नेपाली निर्यातकर्ताका अनुसार प्लाइउड, जुट वा अन्य औद्योगिक कच्चा पदार्थ लोड गरेर भन्सार प्रक्रिया पूरा गर्दागर्दै कहिलेकाहीँ प्राविधिक ढिलाइ हुन जान्छ । “सामान आजै लान्छु भनेर बिहान टोकन लियो, प्रक्रिया मिलाउँदा ४ बज्न सक्छ तर ४ बजेको समयसीमा कट्नासाथ पाँच हजार जरिबाना तिर्नुपर्ने व्यवस्था सरासर अव्यावहारिक छ,” मोरङ उद्योग व्यापार सङ्घका कार्यकारी प्रमुख भरत प्रसाईंले भन्नुभयो । ४ बजेभित्र गाडी नछिरेमा सो दिनको टोकन रद्द जस्तै हुने र अर्को दिनका लागि जरिबाना तिरेर मात्र प्रक्रिया अघि बढाउनुपर्ने झन्झटले व्यवसायी हतोत्साही हुने उद्योगीहरूको गुनासो छ । यसको प्रत्यक्ष असर निर्यातको आँकडामा देखिन थालेको छ । प्रक्रियागत झन्झट र जरिबानाको त्रासले व्यवसायीले निकासी नै कम गर्न थालेका छन् । मोरङ उद्योग व्यापार सङ्घका अनुसार यसअघि सङ्घबाट ‘उत्पत्तिको प्रमाणपत्र’ जारी गर्दा दैनिक ४० देखि ५० हजार रुपियाँ राजस्व सङ्कलन हुने गरेकोमा हाल यो घटेर २० हजारको हाराहारीमा झरेको छ । यसले नेपाली उत्पादनको निर्यात खुम्चिन सक्ने चिन्ता उनीहरूको छ । टोकनको सास्ती मात्र होइन, भारतीय भन्सार यार्डमा पार्किङ शुल्कमा गरिएको भारी वृद्धिले नेपाली उत्पादनको लागत बढाइदिएको छ । भारतीय पक्षले केही दिनयता एकतर्फी रूपमा पार्किङ शुल्क प्रतिघण्टा तीन सय भारुबाट बढाएर पाँच सय भारु (नेपाली आठ सय रुपियाँ) पु¥याएको छ । जबकि नेपालतर्फ ट्रान्स नेपालले प्रतिघण्टा तीन सय रुपियाँ मात्र लिने गरेको छ । यस विषयमा चिन्ता व्यक्त गर्दै मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठी भन्न्नुहुन्छ, “एकातर्फ ४ बजेको समयसीमाले मानसिक तनाव दिएको छ भने अर्कोतर्फ पार्किङ शुल्कमा भएको भारी वृद्धिले हाम्रो उत्पादनको लागत बढाएको छ । कहिलेकाहीँ दुई दिनसम्म गाडी रोकिनुपर्दा पार्किङमै ठुलो रकम खर्च हुन्छ, जुन नेपाली व्यवसायीका लागि ठुलो आर्थिक भार हो । हामीले यस विषयमा भारतीय भन्सार र सम्बन्धित निकायलाई पत्राचार गरी ध्यानाकर्षण गराएका छौँ ।”विराटनगर भन्सार कार्यालयका प्रमुख भन्सार अधिकृत उमेश श्रेष्ठले भारतीय पक्षले ‘नोटिफिकेसन’ जारी गरेरै जरिबाना लगाएकाले कानुनी रूपमा उनीहरूको प्रक्रिया मिलेको देखिए पनि व्यावहारिक रूपमा नेपाली व्यवसायीलाई मर्का परेको स्वीकार गरे । उनले भने, “निर्यातमा २४ घन्टे टोकन र जरिबानाको प्रावधानले पक्कै पनि असर गरेको छ । नेपाल र भारत दुवैतर्फ पार्किङ शुल्क तिर्नुपर्दा र जरिबानाको डरले निर्यातकर्तामा आर्थिक दबाब थपिएको गुनासो हामीकहाँ पनि आएको छ ।” व्यवसायीले भने सरकारले कूटनीतिक पहल गरी समयसीमाको अव्यावहारिक बाध्यता हटाउन र पार्किङ शुल्क समायोजन गर्न तत्काल पहल गर्नुपर्ने बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/182718",
      "image": "https://gorkhapatraonline.com/storage/media/321731/conversions/Bhansar-1-original-thumb.jpg"
    },
    {
      "slug": "182717",
      "title": "‘साना व्यवसायी अर्थतन्त्रका थोपा’",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले खुद्रा तथा साना व्यवसायीका समस्यालाई प्राथमिकताका आधारमा सम्बोधन गर्न आफू तयार रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २१ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले खुद्रा तथा साना व्यवसायीका समस्यालाई प्राथमिकताका आधारमा सम्बोधन गर्न आफू तयार रहेको बताउनुभएको छ । नेपाल खुद्रा व्यापार सङ्घको ४६ औँ साधारण सभाको अवसरमा शनिबार आयोजित कार्यक्रममा उहाँले साना व्यवसायी अर्थतन्त्रको थोपा भएकाले डन्डा चलाएर नभई सचेतना जगाएर बजार सुधार गर्नुपर्नेमा जोड दिनुभयो । वाणिज्य विभागले अनुगमनका नाममा साना व्यवसायीलाई मात्र निसाना बनाउने र तर्साउने गरेको गुनासो आफूकहाँ आएकाले आगामी दिनमा यस प्रकारको प्रवृत्ति दोहोरिन नदिने प्रतिबद्धता व्यक्त गर्नुभयो । पूर्वसचिव कृष्णहरि बाँस्कोटाले साना व्यवसायीलाई मूल्य अभिवृद्धि कर (भ्याट) मा दर्ता हुनुपर्ने अनिवार्य सीमा (थ्रेसहोल्ड) बढाउन सरकारलाई सुझाव दिनुभयो । हालको ३० लाखको सीमा व्यावहारिक नभएको भन्दै उहाँले यसलाई बढाएर ५० लाख पु¥याउन मन्त्रीसमक्ष आग्रह गर्नुभयो । खुला सिमानाका कारण दैनिक ८० करोड रुपियाँ बराबरको सामान भन्सार नतिरी भित्रिने गरेकाले व्यवसायी मर्कामा परेको उहाँको भनाइ थियो । बजार अनुगमनका क्रममा म्याद नाघेका सामान भेटिँदा साना खुद्रा व्यापारीलाई मात्र दोषी देखाइनु गलत भएको उहाँले बताउनुभयो । “म्याद नाघेका सामानको मुख्य दोषी उत्पादक वा आयातकर्ता हुनु पर्छ, साना पसले होइन । यस विषयमा सरकारले नीतिगत सुधार गर्नु पर्छ,” उहाँले भन्नुभयो ।  कार्यक्रममा साना तथा खुद्रा व्यापारीले आफूहरू उत्पादक र सरकारको दोहोरो चेपुवामा परेको गुनासो गरेका छन् । ठुला व्यापारी तथा उद्योगीले कमसल सामान उत्पादन गरेर खुद्रा व्यापारीमार्फत बिक्री गराउने र सरकारले कमसल सामानको नाममा कारबाही गर्ने दोहोरो चेपुवामा परेर पनि सेवा दिनु परेको उनीहरूको भनाइ छ । सङ्घका अध्यक्ष पवित्र बज्राचार्यले ‘उपभोक्ता हित संरक्षण ऐन’ साना व्यापारीलाई मात्र तर्साउने हतियार बनेकाले उत्पादक र आयातकर्तालाई सजाय गर्ने व्यवस्था हुनुपर्ने बताउनुभयो । कुनै सामानको म्याद सकिएको भेटिएमा साना व्यापारीलाई तीन लाख रुपियाँसम्म जरिबाना गर्ने व्यवस्था व्यावहारिक नभएको उहाँको भनाइ थियो । सरकारले ठुला डिपार्टमेन्ट स्टोर र मार्टलाई मात्र महत्व दिएकोप्रति उहाँको असन्तुष्टि थियो । “जनआन्दोलन, नाकाबन्दी, भूकम्प र कोभिड जस्ता सङ्कटमा ठुला मार्ट बन्द हुँदा पनि हामी साना व्यापारीले ज्यान जोखिममा राखेर पसल खोल्यौँ र जनताको भोक मेटाउने काम ग¥यौँ तर सरकारले हामीलाई सधैँ हेयको दृष्टिकोणले हेर्छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182717",
      "image": "https://gorkhapatraonline.com/storage/media/321730/conversions/khudra-byawasayi-original-thumb.jpg"
    },
    {
      "slug": "182716",
      "title": "अलैँची निर्यात दोब्बरले बढ्यो",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "अलैँचीको निर्यात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ चार महिनामा (साउन–कात्तिक) तीन अर्ब ९७ करोड ४३ लाख ७३ हजार रुपियाँ बराबरको १८ लाख २३ हजार केजी अलैँची निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २१ गते । अलैँचीको निर्यात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ चार महिनामा (साउन–कात्तिक) तीन अर्ब ९७ करोड ४३ लाख ७३ हजार रुपियाँ बराबरको १८ लाख २३ हजार केजी अलैँची निर्यात भएको छ । गत वर्ष सो अवधिमा एक अर्ब ९० करोड ११ लाख २३ हजार रुपियाँ बराबरको १२ लाख छ हजार केजी अलैँची निर्यात भएको थियो । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग बढ्दा निर्यात दोब्बरले वृद्धि भएको अलैँची उत्पादक सङ्घले जनाएको छ । सङ्घका अध्यक्ष निर्मल भट्टराईले यस पटक अन्तर्राष्ट्रिय बजारमा अलैँचीको मूल्य बढेर समयमा किसानले बिक्री गर्दा निर्यातसमेत वृद्धि भएको बताउनुभयो । विगतका वर्षमा अलैँचीको मूल्य नबढ्दा किसानले लामो समय थन्क्याएर पछि बिक्री गर्ने गरेका थिए । यस पटक सिजनको सुरुमै अलैँचीको मूल्य पाउँदा निर्यात बढेको सङ्घका अध्यक्ष भट्टराईले जानकारी दिनुभयो । सङ्घका अनुसार अन्तर्राष्ट्रिय बजारमा अलैँचीको मूल्य बढेर प्रतिमन (४०केजी) एक लाख पाँच हजार रुपियाँसम्म पुगेको छ । यस वर्ष अलैँचीको उत्पादन १० देखि १५ प्रतिशतले बढ्ने अनुमान गरिएको भट्टराईले जानकारी दिनुभयो । उहाँका अनुसार उत्पादन बढ्दा निर्यात पनि बढेर करिब आठ अर्ब पुग्ने प्रक्षेपण छ । गत वर्ष सात अर्ब रुपियाँ बराबरको अलैँची निर्यात भएको थियो । सङ्घका अनुसार मुलुकभर २० हजार हेक्टर क्षेत्रफलमा अलैँची खेती हुँदै आएको छ । त्यसबाट वार्षिक करिब पाँच हजार मेट्रिक टन अलैँची उत्पादन हुन्छ । नेपालको पूर्वी जिल्लामा उत्पादन हुने अलैँची जर्मनी, भारत, इटाली, पाकिस्तान, अमेरिकालगायतका देशमा निर्यात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/182716",
      "image": "https://gorkhapatraonline.com/storage/media/321729/conversions/cardamom-original-thumb.jpg"
    },
    {
      "slug": "182715",
      "title": "स्थानीयले बन्द गराए तातोपानी नाका",
      "timestamp": 1765065600000,
      "source": "gp",
      "content": "कोदारी सडकखण्ड स्तरोन्नतिको काम अघि नबढेपछि स्थानीयले तातोपानी नाका बन्द गराएका छन् । सडक विभागले कात्तिक मसान्तसम्म ठेक्का खुलाएर तातोपानी नाका सडक अन्तर्गतको पहिरो क्षेत्रमा सडक स्तरोन्नति गर्ने सम्झौता गरे पनि त्यसो हुन नसकेपछि स्थानीयले नाका बन्द गरेका हुन् । गत असोज २ गते सडक विभागका महानिर्देशक विजय जैसी, सडक डिभिजन कार्यालय चरीकोटका प्रमुख, जिल्ला प्रशा",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, मङ्सिर २१ गते । कोदारी सडकखण्ड स्तरोन्नतिको काम अघि नबढेपछि स्थानीयले तातोपानी नाका बन्द गराएका छन् । सडक विभागले कात्तिक मसान्तसम्म ठेक्का खुलाएर तातोपानी नाका सडक अन्तर्गतको पहिरो क्षेत्रमा सडक स्तरोन्नति गर्ने सम्झौता गरे पनि त्यसो हुन नसकेपछि स्थानीयले नाका बन्द गरेका हुन् । गत असोज २ गते सडक विभागका महानिर्देशक विजय जैसी, सडक डिभिजन कार्यालय चरीकोटका प्रमुख, जिल्ला प्रशासन कार्यालय सिन्धुपाल्चोक, सिन्धुपाल्चोकका सुरक्षा निकायका प्रमुख, भोटेकोशी गाउँपालिका–२ का वडाध्यक्ष कुमार श्रेष्ठ र स्थानीय पहिरोपीडितबिच इको पहिरो क्षेत्र कोदारी सडकखण्डलाई स्तरोन्नतिका लागि कात्तिक मसान्तसम्म ठेक्का खुलाएर सडक स्तरोन्नति गर्ने सम्झौता भएको थियो । सम्झौता अनुसारको एक महिना पूरा हुन लाग्दा समेत ठेक्का आह्वान नगरेको, इको पहिरोले कोदारी सडकखण्ड र त्यसमाथिका घना बस्तीमा जोखिम भइरहेकाले स्थानीय आन्दोलनमा उत्रेको भोटेकोशी गाउँपालिका–२, का वडाध्यक्ष कुमार श्रेष्ठले जानकारी दिनुभयो । सडक विभागले असोज २ गते भएको सम्झौतामा कोदारी सडकखण्डको इको पहिरो दीर्घकालीन नियन्त्रणका लागि कात्तिक मसान्तसम्म टेन्डर खुलाएर कोदारी सडक र इको पहिरो नियन्त्रण गर्ने सम्झौता गरेको थियो । सम्झौता अनुसार सडक स्तरोन्नति नगरेपछि, पहिरोमाथिको बस्ती संरक्षणमा काम नगरेको भन्दै स्थानीय सरकारविरुद्ध आन्दोलनमा उत्रेका हुन् । तातोपानी नाकाबाट  वार्षिक अर्बौं रुपियाँ राजस्व सङ्कलन हुने भए पनि सो क्षेत्रकै सडक स्तरोन्नति नगर्दा नाका र नाकावासीले कष्टकर जीवन भाग्नु परेको  वडाध्यक्ष श्रेष्ठले बताउनुभयो । स्थानीय सडक र पहिरो प्रभावितले नाकास्थित कोदारी सडक पूर्ण रूपमा बन्द गर्दा दुईपाङ्ग्रे, चारपाङ्ग्रे्रे तथा मालवस्तु बोकेका साधन ठप्प रहेको इलाका प्रहरी कार्यालय कोदारीका प्रहरी निरीक्षक जगतबहादुर राईले जानकारी दिनुभयो । भोटेकोशी गाउँपालिका–२ का १० किलो, कोप्लाङ, घट्टेखोला, कोदारीस्थित इको पहिरो क्षेत्र, लिपिङलगायत स्थानीयले नाका सडक कोदारीखण्डमा विभिन्न प्लेकार्ड र नारा लगाउँदै प्रदर्शन गरेका छन् । असोज २ गते भएको सम्झौता तत्काल कार्यान्वयन नगरेसम्म नाका सडक अनिश्चितकालसम्म पूर्ण बन्द गरिने अध्यक्ष श्रेष्ठले चेतावनी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182715",
      "image": "https://gorkhapatraonline.com/storage/media/321728/conversions/Tatopani-naka-band-original-thumb.jpg"
    },
    {
      "slug": "182705",
      "title": "अडानका १३ बुँदे प्रस्ताव  : अवैध लेखापरीक्षण कार्य रोक्न माग",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "नेपाल अडिटर्स एशोसिएसन (अडान) को सातौँ राष्ट्रिय महाधिवेशनपछि पहिलो पटक बसेको दोस्रो केन्द्रीय कार्यसमिति बैठकले १३ बुँदे विशेष प्रस्ताव पारित गरेकाे छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, मंसिर २० गते । नेपाल अडिटर्स एशोसिएसन (अडान) को सातौँ राष्ट्रिय महाधिवेशनपछि पहिलो पटक बसेको दोस्रो केन्द्रीय कार्यसमिति बैठकले १३ बुँदे विशेष प्रस्ताव पारित गरेकाे छ । बैठकले हालैको जेनजी आन्दोलनसँग जोडिएका घटनाक्रमप्रति ध्यानाकर्षण गर्दै आर्थिक सुशासनका सकारात्मक एजेन्डा भए पनि तोडफोड, आगजनी र आतंकपूर्ण वातावरणका कारण उत्पन्न भएको अन्याेलता चाँडै अन्त्य गर्न सरकारलाई आग्रह गरेको छ।त्यस्तै, विभिन प्रकारका लेखा मानक बजारमा पर्याप्त तयारीबिना लागू गरिएको भन्दै त्यसले उत्पन्न गर्न सक्ने चुनौती समाधानका लागि आइक्यानले पहल गर्नुपर्ने बैठकको निष्कर्ष रहेको छ।आयकर ऐन, २०५८ को दफा ५७ अनुसार एकाघर सगोलभित्र हुने शेयर सार्बजनिकरणमा लगाइने कर प्रावधानलाई अन्यायपूर्ण भन्दै बैठकले सो व्यवस्थाको पुनरावलोकन तथा संशोधन गर्न सरकारसमक्ष माग गर्दै लेखापरीक्षकहरूको गरिमा, समानता र पेशागत संरचना सुनिश्चित गर्न चार्टर्ड एकाउन्टेन्ट्स ऐन, २०५३ मा आवश्यक संशोधन तत्काल अघि बढाउनुपर्ने धारणा राखेको छ।बैठकले गैर–लेखापरीक्षकद्वारा भइरहेका अवैध लेखापरीक्षण कार्य रोक्न र विद्यमान सदस्यहरूले समान हैसियत पाउने वातावरण निर्माण गर्न सरकार तथा सरोकारवाला निकायलाई आग्रह गरेको छ। साथै, युवालाई विदेशिन बाध्य बनाउने संरचना कमजोर बनाउँदै डिजिटल लेखाङ्कन, रिपोर्टिङ र वित्तीय सेवा आउटसोर्सिङमा उनीहरूको सहभागिता बढाउन रोजगारमूखी शिक्षा प्रणाली विकास गर्न सम्बन्धित निकायको ध्यानाकर्षण गराएको छ।जलस्रोत, कृषि, जडीबुटी, पर्यटन, हस्तकलाजस्ता आन्तरिक स्रोतको प्रभावकारी व्यवस्थापनमार्फत उत्पादन र रोजगारी सिर्जना गर्न राज्यले तत्काल कदम चाल्नुपर्ने बैठकले निष्कर्ष निकालेको छ। संघीयता कार्यान्वयनपछि संघ, प्रदेश तथा स्थानीय तहमा निर्माण भइरहेका ऐन–कानुनमा लेखापरीक्षणसम्बन्धी विषयहरू समावेश गराउन संघीय सरकारसँग समन्वय गर्दै अडानका प्रदेश तथा जिल्ला कार्यसमितिबाट आवश्यक पहल गर्ने निर्णय पनि बैठकले गरेको छ।विभिन्न सरकारी निर्देशिका तथा अभिलेखमा “चार्टर्ड एकाउन्टेन्ट” मात्र उल्लेख भएको अवस्थामा “लेखापरीक्षक” पदावली पनि स्पष्ट रूपमा समावेश गराउनुपर्ने माग गर्दै बैठकले आइक्यान परिषद् सदस्यहरूलाई परिणाममुखी पहल गर्न अनुरोध गरेको छ। साथै, रजिष्टर्ड लेखापरीक्षकमाथि देखिएका विभेद हटाउन तथा योग्य अडिटरहरूको मनोनयन सुनिश्चित गर्न सरकारलाई आग्रह गर्दै अनुभवी तथा योग्य रजिष्टर्ड अडिटरलाई “क\" वर्गमा वर्गवृद्धि गर्ने व्यवस्था मिलाउनुपर्ने धारणा पनि बैठकले राखेको छ।यस्तै, केवाइसी फारम तथा राष्ट्रिय परिचयपत्रजस्ता महत्वपूर्ण अभिलेखमा लेखापरीक्षक पेशालाई स्पष्ट रूपमा उल्लेख हुने व्यवस्था मिलाउन बैठकले सरकारसमक्ष माग राखेको छ।बैठक सफलतापूर्वक सम्पन्न भएको जानकारी दिँदै महासचिव तथा प्रचार–प्रसार विभाग संयोजक तिलकबहादुर अधिकारीले सहभागीहरूलाई धन्यवाद व्यक्त गर्नुभयाे ।  संस्थाका अध्यक्ष बद्रीप्रसाद भट्टराईको अध्यक्षतामा नयाँबानेश्वरस्थित कार्यालयमा भौतिक तथा भर्चुअल उपस्थितिसहित सम्पन्न भएको छ। बैठकमा निवर्तमान अध्यक्ष केदारनाथ पौडेल, सल्लाहकार समिति संयोजक एवं पूर्वअध्यक्ष मोहनराज रेग्मी, संस्थापक अध्यक्ष कमल खरेल, विशेषज्ञ समिति संयोजक सूर्यप्रसाद अधिकारी, वरिष्ठ उपाध्यक्ष डा. डोलप्रसाद दाहाललगायत पदाधिकारी, सदस्य तथा आइक्यानका परिषद् सदस्यहरूको सहभागीता थियो।बैठकमा महासचिव तिलकबहादुर अधिकारीले प्रस्तुत गरेको सांगठनिक प्रतिवेदन तथा कोषाध्यक्ष आत्माराम चापागाईंले प्रस्तुत गरेको आर्थिक प्रतिवेदनमाथि विस्तृत छलफल भएको अडानले जनाएको छ। साथै, विभाग गठन, कार्यविभाजन, समिति तथा सचिवालयका निर्णयहरूका साथ १३ बुँदे विशेष प्रस्तावमाथि पनि गम्भीर बहस–छलफल गरी सुझावसहित पारित गरिएको संस्थाले बताएको छ।",
      "link": "https://gorkhapatraonline.com/news/182705",
      "image": "https://gorkhapatraonline.com/storage/media/321716/conversions/Media-Photo-original-thumb.jpg"
    },
    {
      "slug": "182668",
      "title": "मन्त्री घिसिङद्वारा निर्माणाधीन प्रशोधन केन्द्रको  निरीक्षण",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "काठमाडौँको मध्य भाग भएर बग्ने टुकुचा खोलालाई सफा गरी वाग्मतीमा मिसाउन दैनिक रूपमा डेढ करोड लिटर पानी प्रशोधन गर्ने क्षमताको केन्द्र निर्माणाधीन छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २० गते । काठमाडौँको मध्य भाग भएर बग्ने टुकुचा खोलालाई सफा गरी बाग्मतीमा मिसाउन दैनिक रूपमा डेढ करोड लिटर पानी प्रशोधन गर्ने क्षमताको केन्द्र निर्माणाधीन छ । काठमाडौँको त्रिपुरेश्वर र ललितपुरको कुपण्डोल दोभानमा २.५३ हेक्टरमा प्रशोधन केन्द्र निर्माण भइरहेको हो । एसियाली विकास बैँक (एडिबी)को बाग्मती नदी बेसिन सुदृढीकरण परियोजनामार्फत प्राप्त सहुलितपूर्ण ऋणमा निर्माण भइरहेको प्रशोधन केन्द्रको लागत तीन अर्ब १८ करोड  छ । केन्द्रको निर्माण आगामी मङ्सिरमा पूरा गर्ने लक्ष्य छ ।टुकुचाको प्रवाहलाई उक्त केन्द्रमा पथान्तरण गरी  पानी प्रशोधन भएपछि बाग्मतीमा प्रवाहित गरिने छ । प्रशोधन केन्द्रका सहउत्पादनको रूपमा ८०० किलोवाट विद्युत् पनि त उत्पादन हुने ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास मन्त्री कुलमान घिसिङको निजी सचिवालयले जनाएको छ । हाल त्रिपुरेश्वरतर्फ ढल प्रशोधन केन्द्रका भौतिक संरचना निर्माण भइरहेका छ भने स्थानीयको अवरोधका कारण ललितपुरतर्फका संरचनाको निर्माण हुन सकेको छैन । ललितपुरमा  विद्युत् उत्पादन हुने संरचना मात्र रहनेछन् । मुख्य ढल प्रशोधन गर्ने संरचना भने त्रिपुरेश्वरमा  निर्माणाधीन छन् ।मन्त्री घिसिङले आज निर्माणधीन प्रशोधन केन्द्रको  निरीक्षण गरी निर्माण प्रगतिबारे जानकारी लिनुभयो । त्यस क्रममा उहाँले निर्माणमा संलग्न आयोजना व्यवस्थापन, परार्शदाता र निर्माण व्यवसायीसँग निर्माण सम्पन्न हुने तालिका, बेहोरिरहेका समस्या, समाधानका लागि गर्नुपर्ने नीतिगत निर्णयलगायतका विषयमा छलफल गर्नुभएको थियो । उहाँले सरकारले बागमती नदीलाई सफा बनाउन यसका सहायक खोला तथा नदी किनार व्यवस्थापनलाई उच्च प्राथमिकतामा राखी काम गरिरहेको उल्लेख गर्नुभयो । निर्माण व्यवसायीले त्रिपुरेश्वरतर्फका संरचना तोकिएकै समयमा सम्पन्न गर्ने प्रतिबद्धता जनाएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/182668",
      "image": "https://gorkhapatraonline.com/storage/media/321658/conversions/kulman213-original-thumb.jpg"
    },
    {
      "slug": "182663",
      "title": "क्यानाडाको श्रम बजारमा सुधार",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "क्यानाडामा नोभेम्बर महिनामा कुल ५४ हजार व्यक्तिले रोजगारी पाएका छन्, जुन कुल रोजगारीमा ०.३ प्रतिशत वृद्धि भएको स्टाटिस्टिक्स क्यानडाले जनाएको छ ।",
      "longContent": "ओटावा, मङ्सिर २० गते । क्यानाडामा नोभेम्बर महिनामा कुल ५४ हजार व्यक्तिले रोजगारी पाएका छन्, जुन कुल रोजगारीमा ०.३ प्रतिशत वृद्धि भएको स्टाटिस्टिक्स क्यानाडाले जनाएको छ । मासिक विवरण अनुसार, रोजगार दर ०.१ प्रतिशत बिन्दुले बढेर ६०.९ प्रतिशत पुगेको छ भने बेरोजगारी दर ०.४ प्रतिशत विन्दुले घटेर ६.५ प्रतिशतमा आएको छ ।स्वास्थ्य सेवा तथा सामाजिक सहयोग, आवास तथा खाना-पानी सेवा र प्राकृतिक स्रोत क्षेत्रमा रोजगारी वृद्धि देखिएको छ । तर थोक तथा खुद्रा व्यापार सेक्टरमा भने रोजगार घटेको उल्लेख गरिएको छ । नोभेम्बरमा ७३.६ प्रतिशत कर्मचारीले आफ्नो रोजगारी सुरक्षित रहेको महसुस गरेका थिए, तर यो अनुपात नोभेम्बर सन् २०२३ को तुलनामा ४.१ प्रतिशत विन्दुले कम रहेको स्टाटिस्टिक्स क्यानाडाले जनाएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/182663",
      "image": "https://gorkhapatraonline.com/storage/media/321637/conversions/jnK-original-thumb.jpg"
    },
    {
      "slug": "182622",
      "title": "किवी प्रशोधन उद्योग सञ्चालन",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "दोलखाको कालिन्चोक गाउँपालिकामा किवी प्रशोधन उद्योग सञ्चालनमा आएको छ । गाउँपलिकाको वडा नं. १ को क्याम्पोलमा उद्योग सञ्चालन गरिएको हो ।  गाउँपालिकाको दुर्गम बस्ती",
      "longContent": "चरीकोट समाचारदाता चरीकोट, मङ्सिर २० गते । दोलखाको कालिन्चोक गाउँपालिकामा किवी प्रशोधन उद्योग सञ्चालनमा आएको छ । गाउँपलिकाको वडा नं. १ को क्याम्पोलमा उद्योग सञ्चालन गरिएको हो ।गाउँपालिकाको दुर्गम बस्ती क्याम्पोलमा किवी प्रशोधन उद्योग सञ्चालन भएसँगै स्थानीय कृषकमा नयाँ आशा पलाएको छ । अधिकांश थामी समुदायको बसोबास रहेको सो क्षेत्रका १० जना कृषकलाई किवी प्रशोधनसम्बन्धी तालिम दिइएको छ । उद्यमीलाई जाम, क्यान्डी र चाना उत्पादनसम्बन्धी तालिम प्रदान गरिएको तामसालिङ विकास केन्द्र दोलखाका संयोजक राजन केसीले बताउनुभयो ।करिब १२ लाख रुपियाँ लागतमा सञ्चालन गरिएको उद्योग कुल लोन इन्टरनेसनल नामसालिङ सामुदायिक विकास केन्द्रबाट १० लाख ७२ हजार, वडाबाट ५० हजार तथा स्थानीय जनश्रमदानबाट दुई लाख ५० हजारलगायतको सहयोगमा सञ्चालन गरिएको संयोजक केसीले बताउनुभयो । दुर्गम भौगोलिक अवस्था, कमजोर सडक र बजारीकरणको अभावका कारण किसानले उत्पादनको उचित मूल्य पाउन नसकिरहेको अवस्थामा प्रशोधन केन्द्रले महìवपूर्ण भूमिका खेल्ने सोही वडाका वडाध्यक्ष पदमबहादुर थामीले बताउनुभयो ।कालिन्चोक–१ का क्याम्पोल र आसपासका बस्तीमा दुई सय रोपनीमा रोपिएका किवीका चार हजार चार सय बिरुवाबाट यस वर्ष सात हजार किलो फल उत्पादन भएको थियो । त्यसमध्ये पाँच हजार किलो प्रशोधन गरिएको छ । पहिले किवी कुहिने, बिग्रिने समस्या थियो, अहिले प्रशोधन हुँदा बेच्ने चिन्ता हटेको स्थानीय किसान कर्णबहादुर थामीले बताउनुभयो । अर्का किसान छन्दले थामीले किवी प्रशोधन उद्योगले गाउँमा व्यवसाय गर्ने वातावरण बनाइदिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182622",
      "image": "https://gorkhapatraonline.com/storage/media/321574/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "182609",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "काठमाडौँ, मङ्सिर २० गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु १०५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (तराई) प्रतिकिलो रु १००, आलु रातो प्रतिकिलो रु ५५, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३७ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३२ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १३०, बन्दा (लोकल) प्रतिकिलो रु ६५, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ९०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ७०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १८० र मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १५०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु ११०, घिरौँला प्रतिकिलो रु १३०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो ११०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु १०० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु १६०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३८० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १७०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु ३००, सेलरी प्रतिकिलो रु ५५०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २२०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु ११०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७५, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २५० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु १५०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु १००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २२०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ६० निर्धारण गरिएको छ ।रासस",
      "longContent": "काठमाडौँ, मङ्सिर  २० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु १०५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (तराई) प्रतिकिलो रु १००, आलु रातो प्रतिकिलो रु ५५, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३७ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३२ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १३०, बन्दा (लोकल) प्रतिकिलो रु ६५, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ९०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ७०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १८० र मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १५०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु ११०, घिरौँला प्रतिकिलो रु १३०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो ११०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु १०० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु १६०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३८० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १७०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु ३००, सेलरी प्रतिकिलो रु ५५०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २२०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु ११०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७५, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २५० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु १५०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु १००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २२०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ६० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182609",
      "image": "https://gorkhapatraonline.com/storage/media/321561/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "182607",
      "title": "भारुसँग बलियो डलर दोषबेगरको नेरु कमजोर",
      "timestamp": 1764979200000,
      "source": "gp",
      "content": "पछिल्लो समय अमेरिकी डलरको तुलनामा नेपाली मुद्रा अवमूल्यन हुने व्रmमले तीव्रता पाइरहेको छ । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि प्रतिअमेरिकी डलर खरिददर १४३ रुपियाँ ६७",
      "longContent": "काठमाडौँ, मङ्सिर २० गते । पछिल्लो समय अमेरिकी डलरको तुलनामा नेपाली मुद्रा अवमूल्यन हुने क्रमले तीव्रता पाइरहेको छ । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि प्रतिअमेरिकी डलर खरिददर १४३ रुपियाँ ६७ पैसा र बिक्रीदर १४४ रुपियाँ ४७ पैसा निर्धारण गरेको छ । बिहीबार इतिहासकै उच्च १४४ रुपियाँ एक पैसा खरिददर निर्धारण गरिएको थियो ।डलरको सामु नेपाली मुद्रा अवमूल्यन हुनु नेपालका लागि सुखद होइन तर नेपाली मुद्रा अवमूल्यन हुनु नेपालको अर्थतन्त्रको कारण नभई भारतीय मुद्रा कमजोर हुँदाको असर हो । नेपाल राष्ट्र बैङ्कका प्रवक्ता तथा कार्यकारी निर्देशक गुरुप्रसाद पौडेलका अनुसार भारतीय मुद्रा कमजोर हुँदाको असर नेपाली मुद्रा कमजोर बनेको हो । भारुसँग नेपाली मुद्राको विनिमय दर सन् १९९३ देखि स्थिर छ । “नेपाली मुद्राको विनियमय दर भारतीय मुद्रासँग स्थिर विनिमय दर निर्धारण गरिएका कारण हाम्रो मुद्रा पनि सोही अनुसार अवमूल्यन भएको हो,” उहाँले भन्नुभयो, “भारत–अमेरिकाको अर्थराजनीतिक सम्बन्ध व्यापार, लगानी जस्ता कारण अहिले भारतीय रुपियाँ नै अवमूल्यन भइरहेको छ ।” गत मेमा ८४.५५ भारु प्रतिडलर रहेको विनिमय दर अहिले ९०.०५ भारु पुगेको छ । यसको सिधा असर नेपाली मुद्राले पनि बेहोर्दै छ । सन् २०११ को जनवरीमा प्रतिडलर ७२ रुपियाँ ३८ पैसा रहेको विनिमय दर डेढ दशकको अवधिमा १०२.८ प्रतिशतले बढिसकेको छ । यो वर्ष जनवरीमा १३८.५७ रहेको विनिमय दर अप्रिलमा आउँदा केही घटेर १३५.१९ मा ओर्लिएको थियो तर डिसेम्बरमा आइपुग्दा जनवरीदेखि ५.१६ प्रतिशतले नेपाली मुद्रा अवमूल्यन भइसकेको छ ।  भारतीय सञ्चार माध्यम टाइम्स अफ इन्डियाका अनुसार भारु कमजोर हुनुका पछाडि अमेरिकासँग भारतको व्यापार तनाव, लगानी फिर्ता तथा भारतीय रिजर्भ बैङ्कको भूमिका मुख्य जिम्मेवार छ । तथ्याङ्क अनुसार सन् २०२५ मा मात्रै भारतबाट १७ करोड अमेरिकी डलर बराबरको लगानी फिर्ता भएको छ । त्यस्तै व्यापार असमझदारीका कारण अमेरिकाले भारतबाट हुने कतिपय आयातमा ५० प्रतिशतसम्म कर लगाएकाले व्यावसायिक मनोबल पनि गिर्दो छ । प्रवक्ता पौडेलका अनुसार मुद्रा कमजोर हुँदा भारतीय रिजर्भ बैङ्कले केही हस्तक्षेप गर्ने ठाउँ छन् तर त्यो अहिले गरिएको छैन ।आफ्नो मुद्रा अवमूल्यन हुँदा आयातमा आधारित नेपालको खरिद क्षमता कमजोर हुन्छ । पेट्रोलियम, स्टिल, खानेतेल, सवारीसाधन तथा पार्टपुर्जा मुख्य रूपमा आयात हुने वस्तु हुन् । चालु आव २०८२/८३ को पहिलो चार महिनामा नेपालले छ खर्ब ९४ अर्ब ५१ करोड २३ लाख रुपियाँ बराबरको वस्तु आयात गरेको छ । डलर महँगिँदाको चापले गर्दा नेपालले आयातका लागि थप खर्चनुपर्ने हुन्छ । त्यस्तै वैदेशिक भ्रमण, शिक्षाका लागि बिदेसिने रकम तथा सार्वजनिक ऋणको साँवाब्याज भुक्तानीमा पनि महँगो मूल्य मुलुकले चुकाउनुपर्ने हुन्छ । सबै नोक्सानी मात्रै नहुने प्रवक्ता पौडेल बताउनुहुन्छ । रेमिट्यान्स, पर्यटन, निर्यात जस्ता शीर्षकमा डलर भित्रने हुँदा त्यसले नेपाललाई भने फाइदा पु¥याउँछ । रेमिट्यान्सको असर प्रत्यक्ष घरपरिवारमा पर्ने भएकाले त्यस्ता व्यक्तिका लागि विदेशी मुद्रा नेपाल पठाउँदा लाभ हुन्छ । राष्ट्र बैङ्कको तथ्याङ्क अनुसार असोजमा दुई खर्ब एक अर्ब रुपियाँ बराबरको रेमिट्यान्स नेपाल भित्रिएको छ, जुन नेपाली रुपियाँमा ३५.४ प्रतिशत र अमेरिकी डलरमा २९.२ प्रतिशतले वृद्धि हो । त्यस्तै नेपालीले सूचना प्रविधिलगायत सेवा क्षेत्रमा गर्ने सेवा निर्यातको मूल्य प्राप्तिमा पनि यसले सकारात्मक योगदान पु-याउने छ ।",
      "link": "https://gorkhapatraonline.com/news/182607",
      "image": "https://gorkhapatraonline.com/storage/media/321559/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "182527",
      "title": "अमेरिकी व्यापार दबाबपछि भारतले ब्याज दर घटायो",
      "timestamp": 1764892800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा थोपिएको कडा कर र विश्वव्यापी व्यापार सन्त्रासबिच भारतको केन्द्रीय बैँक रिजर्व बैँक अफ इन्डिया (आरबिआई)ले शुक्रबार आफ्नो रेपो दर २५ आधार अङ्क घटाएर ५.२५ प्रतिशत गरेको छ ।",
      "longContent": "मुम्बई, मङ्सिर १९ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा थोपिएको कडा कर र विश्वव्यापी व्यापार सन्त्रासबिच भारतको केन्द्रीय बैँक रिजर्व बैँक अफ इन्डिया (आरबिआई)ले शुक्रबार आफ्नो रेपो दर २५ आधार अङ्क घटाएर ५.२५ प्रतिशत गरेको छ । ऋणात्मक मूल्य-दबाब (कम मुद्रास्फीति) र निर्यातमा कमीले प्रमुख अर्थतन्त्रलाई राहत दिन सक्ने आशामा मौद्रिक नीति समितिले सर्वसम्मतिले यो निर्णय गरेको हो । केही विश्लेषकले यस वर्ष आरबिआईले पहिले नै तीन किस्तामा सयभन्दा बढी आधार अङ्क कटौती गरिसकेकोले थप कटौती सहज नहुने अनुमान गरेका थिए । तर अधिकांशले भारतको अर्थतन्त्रमाथि ट्रम्प-अमेरिकाद्वारा लगाइएको उच्च भन्सार शुल्क र निर्यात खारेजीले पार्ने नकारात्मक असरलाई मध्यनजर गरी दर घटाउन उचित बताएका छन् । आरबिआईका गभर्नर सञ्जय मल्होत्राले बैँकले खुला बजारमा ११ करोड १० लाख डलरभन्दा बढी सरकारी प्रतिभूति खरिद गर्ने निर्णय गरेको छ र विदेशी मुद्रा तरलता सुनिश्चित गर्न तीन वर्षे डलर-रुपियाँ स्वापमार्फत पाँच अर्ब डलर किनबेच गर्ने योजना बनाएको खुलासा गर्नुभयो । साथै उहाँले मौद्रिक नीतिमा ‘तटस्थ स्थिति’ अपनाउँदै थप दर कटौतीको सम्भावना खुला राख्नुभएको छ । भारतले अहिले निर्यात गिरावट, अव्यवस्थित रूपियाँ र आर्थिक वृद्धिमा सुस्ती जस्ता चुनौतीको सामना गर्दैछ । यसबिच, प्रधानमन्त्री नरेन्द्र मोदी सरकारले उपभोग कर कटौती र श्रम कानुन सुधारमार्फत आर्थिक गतिविधि प्रवर्धन गर्ने पहल गरिसकेको छ । अन्य देशसँगको व्यापार अस्थिरता बिच आरबिआईको नयाँ दर कटौतीले उद्योग, निर्यात कर्ता र उपभोक्ताका लागि केही राहत ल्याउने अपेक्षा गरिएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/182527",
      "image": "https://gorkhapatraonline.com/storage/media/321422/conversions/interest-decresing-original-thumb.jpg"
    },
    {
      "slug": "182462",
      "title": "चालु पूर्ण कर परीक्षण नरोकिने",
      "timestamp": 1764892800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ का लागि लक्ष्य निर्धारण गरिएका पूर्ण कर परीक्षणको काम नरोकिने आन्तरिक राजस्व विभागले जनाएको छ । यसअघि अर्थमन्त्री रामेश्वरप्रसाद खनालले व्यवसायी",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १९ गते । चालु आर्थिक वर्ष २०८२/८३ का लागि लक्ष्य निर्धारण गरिएका पूर्ण कर परीक्षणको काम नरोकिने आन्तरिक राजस्व विभागले जनाएको छ । यसअघि अर्थमन्त्री रामेश्वरप्रसाद खनालले व्यवसायीलाई तर्साउने गरी सरकारले पूर्ण कर परीक्षण नगर्ने बताएपछि त्यसबारे बढेको चासोको सन्दर्भमा विभागले औपचारिक रूपमा प्रस्ट पारेको हो । विभागले एक विज्ञप्ति जारी गर्दै विभाग अन्तर्गतका ठुला करदाता कार्यालय, मध्यमस्तरीय करदाता कार्यालय र आन्तरिक राजस्व कार्यालयसमेतका लागि चालु आवमा लक्ष्य निर्धारण गरिएका पूर्ण कर परीक्षणको काम नियमित हुने उल्लेख गरेको हो । खास गरी चार वर्षमा म्याद जाने फाइल र आयकर ऐनको सूचना दिएर कागजात प्राप्त भएका फाइलको पूर्ण कर परीक्षण नियमित हुने विज्ञप्तिमा जनाएको छ । विभागले विज्ञप्तिमा राजस्व जोखिमका आधारमा मात्र करदाताको कर परीक्षण हुने विषय जानकारी गराएको छ । अर्थमन्त्री खनालले जोखिमलाई आधार मानेर मात्रै पूर्ण कर परीक्षण हुने बताउनुभएको थियो । अहिले विभागले अधिकांश ठुला करदाता कार्यालयको पूर्ण कर परीक्षण गर्दै आएको छ । विभागले गर्ने पूर्ण कर परीक्षणका विषयमा व्यवसायीले भने विरोध जनाउँदै आएका छन् । सरकारले पूर्ण कर परीक्षणलाई त्रास सिर्जना गर्ने माध्यमका रूपमा उपयोग गर्दै आएको र यसले व्यावसायिक वातावरण बनाउन सहयोग नपुग्ने उनीहरूको भनाइ छ । जेनजी आन्दोलनपछि बिथोलिएको व्यावसायिक वातावरण सुधार गर्ने उद्देश्यसहित अर्थमन्त्री खनालले पूर्ण कर परीक्षण सरकारको प्राथमिकतामा नरहेको र जोखिम हेरेर मात्र त्यसको कार्यान्वयन गरिने बताउनुभएको थियो । अर्थमन्त्रीको उक्त धारणाको गत मङ्सिर १ गते आयोजित राष्ट्रिय कर दिवसका अवसरमा निजी क्षेत्रका प्रतिनिधिले स्वागत गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/182462",
      "image": "https://gorkhapatraonline.com/storage/media/321310/conversions/aaa-original-thumb.jpg"
    },
    {
      "slug": "182982",
      "title": "पत्रकार सुरेश रजकलाई सहिद घोषणा",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "स्वर्गीय पत्रकार सुरेश रजकलाई सरकारले सहिद घोषणा गर्ने निर्णय गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । स्वर्गीय पत्रकार सुरेश रजकलाई सरकारले सहिद घोषणा गर्ने निर्णय गरेको छ ।गत चैत १५ गते तीनकुने घटनामा समाचार सङ्कलनका क्रममा ज्यान गुमाएका रजकलाई सरकारले सहिद घोषणा गर्ने निर्णय गरेको हो ।आज बसेको मन्त्रिपरिषद्को बैठकले सो निर्णय गरेको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/182982",
      "image": "https://gorkhapatraonline.com/storage/media/322196/conversions/Rjak-original-thumb.jpg"
    },
    {
      "slug": "182974",
      "title": "प्रक्रियासार कौमुदी पुस्तकको लोकार्पण",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नेपाल संस्कृत विश्वविद्यालयका उपप्राध्यापक हरिलाल पौडेलद्वारा रचना गरिएको प्रक्रियासार कौमुदी  (प्रयोगात्मक संस्कृत भाषा व्याकरण) पुस्तकको लोकर्पण गरिएको छ ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, मङ्सिर २२ गते । नेपाल संस्कृत विश्वविद्यालयका उपप्राध्यापक हरिलाल पौडेलद्वारा रचना गरिएको प्रक्रियासार कौमुदी  (प्रयोगात्मक संस्कृत भाषा व्याकरण) पुस्तकको लोकर्पण गरिएको छ । नेपाल संस्कृत विश्वविद्यालय सेवा आयोगका अध्यक्ष प्राडा भागवतप्रसाद शर्मा र  विश्वविद्यालयका शिक्षाध्यक्ष प्राध्यापक भोजराज जोशीले लोकार्पण गर्नुभयो । नेपाल संस्कृत विश्वविद्यालय केन्द्रीय विद्यापीठका सहप्राध्यापक डा. रघु नेपालले किताबमा आधुनिक शिक्षाबाट संस्कृत शिक्षामा अध्ययन गर्न आउने विद्यार्थीका लागि निकै सहज हुने बताउनुभयो । उहाँले किताब पाठ्यक्रममा आधारित रहेकाले संस्कृत भाषा सिक्नेका लागि उपयोगी हुने बताउनुभयो । केन्द्रीय आयुर्वेद विद्यापीठका उपप्राध्यापक डा. नीलकण्ठ आचार्यले पुस्तक आयुर्वेद स्नातक तह (विएएमएस) मा अध्ययरत विद्यार्थीले अध्ययन गर्ने  चरक संहित, सुश्रुत संहिताजस्ता विषयमा ज्ञान प्राप्त गर्नका लागि सहज हुने बताउनुभयो ।केन्द्रीय आयुर्वेद विद्यापीठ बेलझुण्डीको आयोजनामा पुस्तकको लोकार्पण गरिएको हो । पुस्तकको प्रकाशक दाङ साहित्य तथा संस्कृति प्रतिष्ठान रहेको छ । कार्यक्रमको सञ्चालन केन्द्रीय विद्यापीठका उपप्राध्यापक राजन सिग्देलले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182974",
      "image": "https://gorkhapatraonline.com/storage/media/322181/conversions/book--original-thumb.jpg"
    },
    {
      "slug": "182972",
      "title": "गाउँपालिका स्तरीय राष्ट्रपति रनिङ शिल्ड अमर माविलाई",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "काठेखोला गाउँपालिका स्तरीय सातौँ राष्ट्रपति रनिङ शिल्ड प्रतियोगिता अमर मावि बिहुँले जितेको छ । गत शनिबारदेखि काठेखोला गाउँपालिका –६ मा रहेको भीमसेन माध्यमिक विद्यालयमा सञ्चालित सातौँ पालिकास्तरीय राष्ट्रपति रनिङ शिल्ड अमर माविले हात पारेको हो ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), मंसिर २२ गते । काठेखोला गाउँपालिका स्तरीय सातौँ राष्ट्रपति रनिङ शिल्ड प्रतियोगिता अमर मावि बिहुँले जितेको छ । गत शनिबारदेखि काठेखोला गाउँपालिका –६ मा रहेको भीमसेन माध्यमिक विद्यालयमा सञ्चालित सातौँ पालिकास्तरीय राष्ट्रपति रनिङ शिल्ड अमर माविले हात पारेको हो । अमर माविले १६ स्वर्ण र ७ रजत गरी २३ पदक जित्दै रनिङ शिल्ड हात पारेको हो । लालिगुराँस बोर्डिङ स्कुल बिहुँ सबैभन्दा बढी पदक जित्नेमा दोस्रो भएको छ । लालिगुराँस बोर्डिङले ८ स्वर्ण र ३ रजत गरी ११ पदक जितेको छ । तेस्रोमा भीमसेन माध्यमिक विद्यालय बिहुँ भएको छ । भीमसेन माविले ५ स्वर्ण र ५ रजत गरी १० पदक जितेको छ।धिमि करिना मावि पालाले १ स्वर्ण, २ रजत, जनकल्याण मावि भीमापोखाराले ३ स्वर्ण, लक्ष्मी मा।वि धम्जाले २ स्वर्ण र १ रजत गरी ३ पदक, जनता मावि धम्जाले १ स्वर्ण र १० रजत गरी ११ पदक, धारा मावि तंग्रामले १ स्वर्ण ३ रजत गरी ४ पदक, नारायणी मावि तंग्रामले ४ स्वर्ण, ४ रजत गरि ८ पदक जितेको छ ।रेश मावि नुनथलाले ३ रजत, लेखानी मावि लेखानीले ३ स्वर्ण, ३ रजत गरी ६ पदक जितेको छ। समापनमा बोल्दै गाउँपालिका अध्यक्ष राजु थापाले विभिन्न प्रतियोगितामा सहभागी विजेता र उपविजेता बन्ने सबैलाई बधाई दिँदै यो जाँगर र हौसलालाई विद्यार्थीले निरन्तरता दिनुपर्ने बताउनुभयो । प्रतियोगिताले आगामी दिनमा विद्यार्थीमा खेल र अध्ययनप्रतिको अभिरुची बढाउन सहयोग पुग्ने बताउनुभयो ।उहाँले प्रतिभा छनोट र विकासका लागि पालिकाले आवश्यक बजेट बिनियोजन गरेको र आगामी दिनमा पनि कार्यक्रमलाई निरन्तरता दिइने बताउनुभयो ।गाउँपालिका उपाध्यक्ष तेजबहादुर थापाले पालिकास्तरीय राष्ट्रपति रनिङ शिल्ड प्रतियोगिताले विद्यार्थीको सर्वाङ्गिण विकासका लागि महत्वपूर्ण भूमिका निर्वाह गर्ने बतानुभयो ।उहाँले पालिकाबाट छनोट भएका विद्यार्थीले जिल्ला र प्रदेश स्तरबाट पनि मेडल जित्ने आशा व्यक्त गर्नुभएको थियो । कार्यक्रममा कला, संस्कृति तथा खेलकुद विकास समितिका सहसंयोजक डिलबहादुर कार्कीले कला, संस्कृति तथा खेलकुद विकास समितिका संयोजक तथा प्रवक्ता टिकासंगम  बिक, सहसंयोजक डिलबहादुर कार्की, मनोज कार्की लगायतले मन्तव्य राख्नुभएको थियोे ।",
      "link": "https://gorkhapatraonline.com/news/182972",
      "image": "https://gorkhapatraonline.com/storage/media/322178/conversions/mabi-1-original-thumb.jpg"
    },
    {
      "slug": "182265",
      "title": "जलनले निम्त्याउँछ शारीरिक र मानसिक समस्या",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "पछिल्लो समय जलनका घटना बढ्दै गएका छन्। स्वास्थ्य सेवा विभागले सार्वजनिक गरेको तथ्याङ्कले प्रत्येक वर्ष जलनका घटना बढ्दै गएको देखाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । पछिल्लो समय जलनका घटना बढ्दै गएका छन्। स्वास्थ्य सेवा विभागले सार्वजनिक गरेको तथ्याङ्कले प्रत्येक वर्ष जलनका घटना बढ्दै गएको देखाएको छ ।आर्थिक वर्ष २०७३-७४ मा ५५ हजार जलनका घटना घटेकोमा यो सङ्ख्या बढेर आर्थिक वर्ष २०८१-८२ मा ७९ हजार ६३० पुगेको छ । नीति, योजना तथा अनुगमन महाशाखा प्रमुख डा. कृष्णप्रसाद पौडेलले राष्ट्रिय संयुक्त समीक्षा बैठकमा सार्वजनिक गरेको तथ्याङ्कले जलनका घटना सबैभन्दा बढी मधेशमा रहेको देखाएको छ ।मधेश प्रदेशमा २० हजार २७८ जना जलनका बिरामी पत्ता लागेका छन् । त्यसैगरी, बागमती प्रदेशमा १४ हजार ४३९, लुम्बिनीमा १३ हजार ५७२, कोशीमा आठ हजार ८६७, गण्डकीमा आठ हजार ४८७, सुदूरपश्चिममा सात हजार ४७१ र कर्णाली प्रदेशमा छ हजार ६१५ जना जलनका बिरामी भेटिएका छन् ।विश्वमा प्रत्येक वर्ष एक लाख ८० हजारले ज्यान गुमाउँछन् । जसमध्ये सबैभन्दा बढी नेपालजस्तो न्यून आय भएका देशका छन् । नेपाल जलन फाउन्डेसनको तथ्याङ्कले नेपालमा प्रत्येक वर्ष १५ सयदेखि दुई हजारको जलनका कारण मृत्यु हुने देखाएको छ । जलन हुनुको कारण राष्ट्रिय ट्रमा सेन्टरका वरिष्ठ प्लास्टिक सर्जन प्राडा.पीयूष दाहालले जलनका घटना जाडो याममा बढी घटने बताउनु हुन्छ। जाडो मौसममा शरीरलाई न्यानो पार्न कोइला, दाउरा, विकेट ताप्‍दा सानो असावधानीले दुर्घटना हुने भनाइ छ । उहाँ भन्नुहुन्छ, “जाडोमा आगो, विकेट, कोइला ग्यास हिटर वा मकल बालेर सुत्नाले निसासिएर मृत्यु भएका घटना हरेक वर्ष दोहोरिने गर्छन् । त्यो बाहेक तातो तेल वा पानीले पोलेर, चट्याङ्ग लागेर, एसिडले पोलेर, करेन्ट लागेर जलन हुने गर्छन् ।” त्यसका अलावा तेजाब वा अन्य रासायनिक पदार्थको प्रयोग गर्दा असावधानी कारणले जलनका घटना घट्ने उहाँ बताउनु हुन्छ । कतिपय अवस्थामा पेट्रोल तथा मट्टीतेल खन्याइ जलाउने, करेन्ट लगाउने, एसिड आक्रमणजस्ता जघन्य अपराधको कारणले गर्दा जलनका घटना हुने गर्छन् ।जलनले निम्त्याउने समस्या सतही, गहिरो र धेरै गहिरो गरी जलनलाई तीन प्रकारमा वर्गीकरण गरिन्छ । सतही जलनमा रातो हुने, जलनको भाग तातो हुने र रातो भागमा थिच्दा रातोपन हराउने वा फिक्का हुने गर्छ । सतही जलन सामान्यतया पाँचदेखि सात दिनमा आफैँ निको हुँदै जान्छ । गहिरो जलनका घटनामा पानी फोका उठ्ने, छाला खुइलिने, दुख्ने दुई हप्ता वा बढी समयसम्म लाग्न सक्छ । यदि जलनको घाउ गहिरिँदै गएमा शल्यक्रिया गर्नु पर्छ । धेरै गहिरो जलनमा जटिल समस्या निम्तने गर्छन् । यसमा जलन भएको भागमा रातो हुने त्यो भागमा थिच्दा रङ्ग फिक्का नहुने, छाला सुकेर कडा र बाक्लो हुने, दुखाइ कम हुनेजस्ता समस्या देखिन्छन् । यो जलन आफैँ निको नहुने हुँदा शल्यक्रिया आवश्यक पर्छ । जलनले निम्त्याउने शारीरिक र मानसिक समस्या जलनले शारीरिक कुरुपता हुनुका साथै नमेटिने दाग बस्नुका साथै शारीरिक र मानसिक स्वास्थ्यमा असर पुग्ने डा. दाहाल बताउनु हुन्छ । जलनका बिरामीले शारीरिक कुरुपता, नमेटिने दाग शारीरिक कठिनाइ उत्पन्न हुने, उपचारको खर्च, विभिन्न सामाजिक विभेद सहन बाध्य हुन्छन् । उहाँ भन्नुहुन्छ, “जलनका बिरामी सामान्यदेखि जटिल स्वास्थ्य समस्या लिएर अस्पतालमा पुग्छन् । जलनको उपचार लामो समय गर्नुपर्ने भएकाले जलन पीडित शारीरिक मात्र नभई मानसिक, सामाजिक, आर्थिक हिसाबले कमजोर हुने गर्छन् ।” यदि सानो बच्चामा १० प्रतिशतभन्दा बढी र ठुलो मानिसमा १५ प्रतिशतभन्दा बढी जलन भएमा श्वासप्रश्वास, मुटुका, कलेजो र स्नायुको जस्ता दीर्घ स्वास्थ्य समस्या निम्तने दाहाल बताउनुहुन्छ । जलनका बिरामीलाई समयमा नै अस्पताल पुर्याएमा धेरैलाई बचाउन सकिने उहाँकाे भनाइ छ । डा. दाहालले नेपालमा थोरै मात्र उपचार केन्द्र हुँदा जलनका बिरामी ढिला गरी अस्पताल पुग्ने बताउनु हुन्छ । घाउको हेरचार कसरी गर्ने त्रिवि शिक्षण अस्पतालका प्लाष्टिक सर्जन प्राडा. जयनमान श्रेष्ठले जलनको उपचारपछि अस्पतालबाट डिस्चार्ज भए पनि घाउको हेरचार आवश्यक पर्ने बताउनु हुन्छ । पोलेको घाउलाई नियमित मनतातो पानीले ड्रेसिङ गर्न उहाँको सुझाव छ। उहाँ भन्नुहुन्छ, “यदि जलनको घाउ राम्रोसँग ड्रेसिङ नगरेमा फोहोर जम्मा भएर पानी जम्ने, पाक्ने, घाउ छालासँग टाँसिने जस्ता समस्या उत्पन्न भइ सङ्क्रमण बढेर थप उपचार आवश्यक पर्न सक्ने भएकाले घाउलाई नियमित मनतातो पानीले सफा गर्नु पर्छ ।”घाउलाई टाँसिन नदिन खुकुलो लुगा लगाउन उहाँले अनुरोध गर्नु भयो । जलनबाट भएका दाग खतलाई घामबाट जोगाउन, चाँडो निको र सङ्क्रमण हुन नदिन पोषणयुक्त खानेकुरा खान उहाँको आग्रह छ । प्रोटिन भएका अण्डा मासु, फलफूल खाँदा घाउ चाँडो निको हुनुका साथै सङ्क्रमण हुनबाट रोक्न सकिन्छ । घाउ निको भएको ठाउँमा छाला बाक्लो हुने, घाउ खुम्चिएर टाँसिने, जोर्नी बाङ्गो हुने हुँदा फिजियोथेरापी गर्न उहाँले सुझाव दिनु भयो। निको भएको छाला बाग्लो वा कडा भएमा चिल्लो प्रदार्थले मसाज गर्न उहाँको आग्रह छ । जोगिन के गर्ने आगोले सजिलै टिप्ने कपडा जस्तै- नाइलन, पोलिस्टर र चिल्लो खालको कपडा नलगाउन डा. दाहलको आग्रह छ । मट्टीतेल, पेट्रोल डिजेलजस्ता सजिलै आगो लाग्ने पदार्थ घरमा नराख्ने, प्रयोगपछि ग्यासको रेगुलेटर बन्द गर्ने, तातो वस्तु नजिक बालबालिका, वृद्धवृद्धा वा अशक्त व्यक्तिलाई एक्लै नछोड्न चिकित्सकको सुझाव छ। चिसो हातले तार वा करेन्टबाट चल्ने सामान नछुन, तेजाब वा अन्य रासायनिक पदार्थको प्रयोग गर्दा सावधानी अपनाउन उहाँको सुझाव छ । उपचार गर्ने चिकित्सक अभाव  स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जलनसम्बन्धी कार्यविधि बनाएर सातै प्रदेशका अस्पतालसँग समन्वय गरेर जलनको उपचारको नि:शुल्क व्यवस्था गरेको छ । कार्यविधि अनुसार जटिल खालको बिरामीका लागि पाँच लाखसम्म उपचार खर्च उपलब्ध गराउने गरी व्यवस्था मिलाइएको छ ।कोशी प्रदेशमा बिपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरान, मधेश प्रदेशमा नारायणी अस्पताल वीरगन्ज, बागमती प्रदेशमा कीर्तिपुर अस्पताल, गण्डकी प्रदेशमा पोखरा स्वास्थ्य विज्ञान प्रतिष्ठान, लुम्बिनी प्रदेशमा भेरी अस्पताल, कर्णाली प्रदेशको सुर्खेत प्रादेशिक अस्पताल र सुदूरपश्चिम प्रदेशको सेती प्रादेशिक अस्पतालमा जलनको उपचार निःशुल्क हुने व्यवस्था छ ।  सरकारले सातै प्रदेशमा जलन पीडितको निःशुल्क उपचार गर्ने घोषण गरे पनि जलनको उपचारमा आवश्यक पर्ने प्लास्टिक सर्जन र उपचार सामग्रीको अभावले देशभरका जलन पीडित काठमाडौँ केन्द्रित हुनुपरेको कीर्तिपुर अस्पतालका वरिष्ठ प्लास्टिक सर्जन प्राडा. शङ्करमान राईको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182265",
      "image": "https://gorkhapatraonline.com/storage/media/322175/conversions/Jalan-sketch-original-thumb.jpg"
    },
    {
      "slug": "182969",
      "title": "डा.पोखरेलको गीति एल्बम ‘परेली’को विमोचन",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गीतकार एवं चलचित्र निर्देशक तथा निर्माता डा.सुबोधकुमार पोखरेलको गीति एल्बम ‘परेली’को आज यहाँ एक समारोहबिच विमोचन गरिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । गीतकार एवं चलचित्र निर्देशक तथा निर्माता डा.सुबोधकुमार पोखरेलको गीति एल्बम ‘परेली’को आज यहाँ एक समारोहबिच विमोचन गरिएको छ । छ वटा गीत सङ्ग्रहित सो एल्वमका दुई वटा गीतको भिडियो निर्माण गरिएको छ । डा.पोखरेलको लेखनका ती गीतहरूमा वरिष्ठ सङ्गीतकार दीपक शर्माको सङ्गीत तथा वरिष्ठ गायक राजेश पायल राई, शिव परियारलगायतका गायकहरूले स्वर दिनुभएको छ । वरिष्ठ चलचित्रकर्मी एवं गीतकार नीर शाह, चलचित्र पत्रकार प्रकाश सुवेदी, टेलिभिजन पत्रकार टीकाराम यात्री, गायक परियार र चलचित्र निर्माता सुनील पोखरेलले एल्वमको विमोचन गर्नुभएको थियो । सो अवसरमा वरिष्ठ चलचित्रकर्मी एवं गीतकार शाहले सङ्गीत क्षेत्रमा नवीनतम् प्रयोग नभएसम्म यसको श्रीवृद्धि हुन सक्दैन भन्नुभयो । उहाँले गीति साहित्य सरल, सुसंस्कृत साहित्य भएको बताउँदै साहित्यका अन्य विधाभन्दा गीति क्षेत्र कम सशक्त छैन भन्नुभयो । संविधान सभाका सदस्यसमेत रहनुभएका गीतकार डा. पोखरेलले गीतसङ्गीत क्षेत्रको विकास बिना राष्ट्रको विकास हुन नसक्ने भएकाले आफूले चिकित्सकीय क्षेत्रको अतिरिक्त चलचित्र र साङ्गीतिक क्षेत्रलाई पनि आफूले महत्त्व दिएको बताउनुभयो । कार्यक्रममा पत्रकारद्वय सुवेदी र यात्रीले साहित्य, कला र सङ्गीत बिनाको मानिस पशुतुल्य हुने बताउँदै डा. पोखरेलको गीति लेखन, चलचित्र निर्माता एवं निर्देशनको भूमिका प्रशंसनीय रहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/182969",
      "image": "https://gorkhapatraonline.com/storage/media/322174/conversions/News-22-photo-original-thumb.jpg"
    },
    {
      "slug": "182967",
      "title": "कार्यालयमा आगजनी र लुटपाट गर्ने १५ जना पक्राउ",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गत भदौ २४ गते सिन्धुलीमा जेनजीको आन्दोलनका क्रममा सरकारी कार्यालय तोडफोड, आगजनी तथा लुटपाट गर्ने १५ जना पक्राउ परेका छन् ।",
      "longContent": "सिन्धुली, मङ्सिर २२ गते । गत भदौ २४ गते सिन्धुलीमा जेनजीको आन्दोलनका क्रममा सरकारी कार्यालय तोडफोड, आगजनी तथा लुटपाट गर्ने १५ जना पक्राउ परेका छन् ।प्राप्त प्रमाणका आधारमा १५ जनालाई पक्राउ गरिएको र थप १५ जनाको पहिचान गरी पक्राउका लागि जिल्ला अदालतबाट पक्राउ आदेश लिएको प्रहरी उपरीक्षक लालध्वज सुवेदीले जानकारी दिनुभयो । उनीहरूमाथि जिल्ला प्रशासन कार्यालय, मालपोत कार्यालय र कमलामाई नगरपालिका–५ वडा कार्यालयमा तोडफोड, आगजनी तथा लुटपाट गरेको आरोपमा पक्राउ गरी आपराधिक उपद्रव गर्न नहुने कसुर मुद्दामा म्याद थप गरी अनुसन्धान भइरहेको उहाँको भनाइ छ ।पक्राउ पर्नेमा सर्लाहीको बागमती नगरपालिका–१२ घर भई हाल सिन्धुलीको कमलामाई नगरपालिका–६, धुराबजार बस्ने २० वर्षीय सुजन साह, कमलामाई नगरपालिका–८ घर भई हाल कमलामाई–६, अनामनगर बस्ने ३६ वर्षीय रत्नबहादुर श्रेष्ठ, कमलामाई–५ का ४७ वर्षीय फौद थापा मगर,  तीनपाटन गाउँपालिका–४ घर भई हाल कमलामाई–६ स्थित  गौतम फर्मा केयरका सञ्चालक ३० वर्षीय सुजन गौतम रहेका छन् ।यस्तै सर्लाहीको रामनगर गाउँपालिका–६ स्थायी घर भई हाल सिन्धुलीको कमलामाई–६, धुराबजार बस्ने २५ वर्षीय पपुकुमार साह, कमलामाई–५ का २७ वर्षीय रबन चौधरी, कमलामाई–१२ का ३९ वर्षीय क्षितिज श्रेष्ठ, भारतको सीतामढी जिल्ला घर भई हाल सिन्धुलीको कमलामाई–६ धुराबजार बस्ने २२ वर्षीय देवनन्दन साह, कमलामाई–४ का २४ वर्षीय सविन लामा, कमलामाई–१२ का २३ वर्षीय डोरबहादुर सार्की, महोत्तरीको गौशाला नगरपालिका–२ घर भई हाल सिन्धुलीको कमलामाई–५ मा बस्ने राजु महरा, सिन्धुलीको तीनपाटन गाउँपालिका–११ का २५ वर्षीय होमबहादुर लुङ्गेली, कमलामाई–८ का ३४ वर्षीय ओमबहादुर खत्री, कमलामाई–८ कै ३० वर्षीय कमल पाख्रिन र महोत्तरीको बर्दिबास नगरपालिका–१४ घर भई हाल कमलामाई–६ बस्ने ३५ वर्षीय हरिचन सोनारलाई पनि प्रहरीले पक्राउ गरेको प्रहरी उपरीक्षक सुवेदीले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/182967",
      "image": "https://gorkhapatraonline.com/storage/media/322165/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "182965",
      "title": "भूमिहीन सुकुम्वासी समस्या समाधानको पहल गरिदिन आग्रह",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले सुकुम्वासी समस्या समाधानका लागि पहल गरिरहेकै अवस्थामा आफ्नो सरकार ढालिएको कारण समस्याको पूर्ण समाधान गर्न नसकिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले सुकुम्वासी समस्या समाधानका लागि पहल गरिरहेकै अवस्थामा आफ्नो सरकार ढालिएको कारण समस्याको पूर्ण समाधान गर्न नसकिएको बताउनुभएको छ । नेपाल केन्द्रीय स्तरीय बस्ती व्यवस्थापन समितिको आज ज्ञापनपत्र बुझ्दै संयोजक दाहालले सो कुरा बताउनुभएको हो ।पछिल्लो सरकारको नेतृत्व गरेको अवधि चितवन, महोत्तरीलगायत स्थानबाट भूमिहीन तथा सुकुम्वासीको समस्या समाधानको काम सुरु गरिएको भए पनि पछिल्ला सरकारहरूले यसतर्फ आवश्यक पहल नगरेको उहाँले उल्लेख बताउनुभयो । साथै, समस्या समाधानका लागि पहल लिने प्रतिबद्धता व्यक्त गर्नुभयो । नेपाल केन्द्रीय स्तरीय बस्ती व्यवस्थापन समितिले देशभरका भूमिहीन तथा सुकुम्वासीको समस्या समाधानका लागि तत्काल पहल गर्न नेपाली कम्युनिस्ट पार्टी समक्ष आग्रह गरेको हो ।समितिका अध्यक्ष अजय वैगारसहितको केन्द्रीय कार्यसमितिले आज पार्टी केन्द्रीय कार्यालय, पेरिसडाँडामा संयोजक प्रचण्डलाई भेटी ज्ञापनपत्र बुझाएको हो । दीर्घकालीन रूपमा भूमिहीन, सुकुम्वासी तथा विपन्न नागरिकको जीवनस्तर सुधारका लागि राज्यले प्रभावकारी कदम चाल्नुपर्ने भन्दै समितिले त्यसका लागि सक्रिय पहल गरिदिन आग्रह गरेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182965",
      "image": "https://gorkhapatraonline.com/storage/media/322167/conversions/prachanda-original-thumb.jpg"
    },
    {
      "slug": "182963",
      "title": "मुस्ताङको थासाङमा भालुको जोखिम",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "थासाङ गाउँपालिका–५ स्थित कुञ्जो, ताक्लुङ, छयो, झिप्रा देउरालीलगायतका स्थानमा भालुका कारण मानवीय जोखिम बढेको छ ।",
      "longContent": "मुस्ताङ, मङ्सिर २२ गते । थासाङ गाउँपालिका-५ स्थित कुञ्जो, ताक्लुङ, छयो, झिप्रा देउरालीलगायतका स्थानमा भालुका कारण मानवीय जोखिम बढेको छ । अन्नपूर्ण संरक्षण क्षेत्र आयोजना अन्तर्गत एक्याप जोमसोमको अधीनमा रहेको उक्त स्थानमा भालुको जोखिम बढेसँगै स्थानीयवासी त्रसित भएका छन् ।थासाङको कुञ्जो-ताक्लुङ लगायतका जङ्गलमा घाँसदाउरा गर्न, च्याउ टिप्न र पशुचौपाया चराउन गएका स्थानीयवासी भालुको आक्रमणमा पर्ने गरेका छन् । भालुको आक्रमणका कारण निर्धक्क रूपमा जङ्गल जान सक्ने अवस्था नरहेको स्थानीयवासी बताउँछन् । यसअघि भालुको आक्रमणमा परी स्थानाीय घाइते भएका थिए । एक्याप जोमसोमका कार्यालय प्रमुख राजेश गुप्तले भालुको आक्रमण परी घाइते भएका व्यक्तिलाई वन्यजन्तुबाट भएको क्षतिको राहत वितरण निर्देशिका २०८० को दफा ४ को उपदफा ‘ख’ र ‘ग’ मा भएको व्यवस्थाबमोजिम क्षतिपूर्ति उपलब्ध गराइने जानकारी दिनुभयो। भालुले बाली नालीसमेत सखाप गर्ने गरेको स्थानीयले बताए ।रासस",
      "link": "https://gorkhapatraonline.com/news/182963",
      "image": "https://gorkhapatraonline.com/storage/media/322153/conversions/bhalu-original-thumb.jpg"
    },
    {
      "slug": "182955",
      "title": "एमाले महाधिवेशनको तयारी तीव्र",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को ११औँ महाधिवेशनको उद्घाटनस्थल भक्तपुरको सल्लाघारीमा अस्थायी संरचना निर्माण तीव्र पारिएको छ ।",
      "longContent": "भक्तपुर, मङ्सिर २२ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) को ११औँ महाधिवेशनको उद्घाटनस्थल भक्तपुरको सल्लाघारीमा अस्थायी संरचना निर्माण तीव्र पारिएको छ । महाधिवेशन उद्घाटन हुन पाँच दिन बाँकी रहँदा उद्घाटन स्थलमा मञ्च निर्माण, शौचालय, अतिथि लगायतका लागि आवश्यक अस्थायी संरचनाहरू निर्माण तीव्र पारिएको नेकपा एमालेका पोटिलब्यूरो सदस्य महेश बस्नेतले बताउनु भयो । भक्तपुरको मौलिक पहिचान झल्किने गरी परम्परागत शैलीमा निर्माण हुने मञ्चका साथै अन्य संरचनाहरू निर्माण तीव्र गतिमा भइरहेको जानकारी दिँदै उहाँले उद्घाटनका दिनमा करिब पाँच लाख मानिसको कार्यक्रममा सहभागिता रहने अपेक्षा गरिएको बताउनुभयो । उद्घाटन स्थलमा १० हजार स्वयंसेवक परिचालन गरिने र ५५० जना स्वयंसेवक पोसाकसहित सहभागी हुने छन् । युवा सङ्घले ५० हजार कार्यकतालाई उद्घाटन स्थलमा ल्याउने र नेसनल भोलियन्टरले १० हजार कार्यकर्तालाई कार्यक्रमस्थलमा स्वयंसेवकका रूपमा परिचालन गर्ने भएको छ । महाधिवेशनमा सहभागी हुन विभिन्न जिल्लाबाट आउने प्रतिनिधिहरूको सवारी साधनलाई जगातीबाट इँटा–टायल कारखाना एवं स्थानीय प्लटिङमा पार्किङ गर्ने र र्‍यालीसहित सल्लाघारी उद्घाटन स्थलमा आउने र पश्चिमबाट आउने सवारी साधनलाई मध्यपुरथिमिको गट्ठाघरस्थित नागगरिक उड्डयन प्राधिकरणको खाली जग्गा एवं कमेरोटार क्षेत्रका खाली जग्गामा पार्किङ गरेर र्‍यालीसहित सल्लाघारी आउने व्यवस्था गरिएको उहाँले जानकारी दिनुभयो ।महाधिवेशनमा करिब दुई हजार पाँच सय प्रतिनिधिको सहभागिता रहने छ। पाँच प्रतिशत मनोनीत हुने प्रतिनिधिको छनोट प्रक्रिया शीर्षस्थ नेताहरूको टोलीले गरिरहेको उहाँले जानकारी दिनुभयो । यस पटकको महाधिवेशनमा एमालेले कुल प्रतिनिधि सङ्ख्यामा एक चौथाइ जेनजी युवाहरूलाई प्रतिनिधि बनाएको र केन्द्रीय कमिटीमा पनि जेनजीको प्रतिनिधित्व सुनिश्चित गरिने नेता बस्नेतले जानकारी दिनुभयो ।यही मङ्सिर २७ गते १२ बजे उद्घाटन सत्र सुरु गरी पार्टी अध्यक्ष केपी शर्मा ओलीले महाधिवेशनको उद्घाटन गर्ने तथा २८ र २९ गते भृकुटीमण्डपमा बन्द सत्र एवं निर्वाचनबाट नयाँ केन्द्रीय कमिटी चयान गर्ने भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182955",
      "image": "https://gorkhapatraonline.com/storage/media/322140/conversions/uml-logo_cZKQGoYt2q-original-thumb.jpg"
    },
    {
      "slug": "182954",
      "title": "मानवअधिकारको रक्षा गर्दै लोकतन्त्रलाई संस्थागत गराउन लागि प्रतिबद्ध छौँ : गृहमन्त्री अर्याल",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले मानवअधिकारको रक्षा गर्दै लोकतन्त्रलाई संस्थागत गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "पाटन (ललितपुर), मङ्सिर २२ गते । गृहमन्त्री ओमप्रकाश अर्यालले मानवअधिकारको रक्षा गर्दै लोकतन्त्रलाई संस्थागत गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ । मानवअधिकारका लागि महिला, एकल महिला समूहको संयोजकत्व एवम् एजिङ नेपाल र युनिफिकेसन नेपालको सहसंयोजकत्वका साथै मानवअधिकार तथा सामाजिक न्यायका क्षेत्रमा सक्रिय १२५ संस्थाको सहकार्यमा आजदेखि ललितपुरको जावलाखेलमा सुरु भएको १७औँ राष्ट्रिय मानवअधिकार महाभेलालाई सम्बोधन गर्दै गृहमन्त्री अर्यालले वर्तमान सरकार मानवअधिकारको अभिभावक सरकार भएको र हिंसालाई कहिल्यै स्वीकार नगर्ने बताउनुभयो ।“मानवअधिकार लोकतान्त्रिक समाजको मेरुदण्ड हो, देशमा सुशासन कायम गरी भ्रष्टाचार नियन्त्रण गरी सुशासन कायम गर्नु, नीतिगत सुधार गरी भ्रष्टाचारमुक्त समाजको निर्माण गर्नु वर्तमान सरकारको दायित्व हो, जेनजेड आन्दोलनको अपेक्षा सुशासन र भ्रष्टाचारमुक्त खुला समाज हो, आन्दोलनको म्यान्डेट सुशासन हो, जेनजेड आन्दोलनले जवाफदेहिता खोजिरहेको छ, हामी हिंसालाई निरुत्साहित गर्छौं, प्राकृतिक विपद्बाट हुने घटना रोक्न प्रयास गरिरहेका छौँ,” उहाँले भन्नुभयो ।गृहमन्त्री अर्यालले वर्तमान सरकारलाई देशमा चुनाव गराउने जिम्मेवारी रहेको स्मरण गर्दै चुनावका लागि शान्तिसुरक्षा अनिवार्य भएको बताउनुभयो ।उहाँले मानवअधिकार आयोग र महिला अधिकार आयोगले गरेका सिफारिस कार्यान्वयन नभएको विषयलाई ‘नोटिस’ मा लिएर प्राथमिकता दिएको छु भन्नुभयो ।“अहिले राष्ट्रिय रूपमा मनोबल खस्किएको अवस्था हामी सचेत भएर लागेका छौँ, हामीले अलिकति विवेक पु¥याउन सकेनौँ भने हिंसा र प्रतिशोधको भावना विकास हुनेछ, यसका हामी सचेत छौँ, प्रधानमन्त्रीले अभिभावकीय भूमिका निर्वाह गरिरहनुभएको छ, उहाँको अभिभाकीय सोचअनुसार गृहमन्त्रीले काम गर्ने हो, राज्यले दमनकारी काम गर्दैन, त्यस्तो आभास भयो भने भन्नुहोला, कानुन कार्यान्वयन पहिलो प्राथमिकता हो, दण्डहीनता हुन दिँदैनौँ,” गृहमन्त्री अर्यालले भन्नुभयो ।नागरिक समाजले समाजका विषयमा आफ्ना धारणा राख्नुपर्नेमा जोड दिँदै उहाँले नागरिक समाजले आवश्यक विषयमा बोल्दा सरकारलाई पनि सहज हुन्छ भन्नुभयो । गृहमन्त्री अर्यालले मानवअधिकारको विश्वव्यापी घोषणापत्रलाई स्थानीयकरण गरी नागरिक समाजका तर्फबाट सरकार र सम्बन्धित पक्षलाई जवाफदेही बनाउने उद्देश्यले आयोजित यस महाभेलाको सफलताको कामना गर्दै देशमा हिंसा नदोहोरिने गरी सुशासनको प्रत्याभूति गर्नुपर्नेमा प्रतिबद्ध छौँ भन्नुभयो ।मानवअधिकार आयोगका अध्यक्ष तपबहादुर मगरले आयोगले गरेका सिफारिस कार्यान्वयन नहुँदा आयोगप्रति जनआस्था घट्दै गइरहेको भन्दै सिफारिस कार्यान्वयन गराउन गृहमन्त्री अर्यालको ध्यानाकर्षण गराउनुभयो । उहाँले सीमान्तीकृत समुदाय, एकल महिला र पिछडिएको समुदायको मानवअधिकारको रक्षाका लागि अझैसम्म पनि प्रभावकारी काम हुन नसकेको भन्दै त्यसतर्फ ध्यान दिनुपर्ने आवश्यकता रहेको बताउनुभयो । उहाँले भ्रष्टाचारको अन्त्य भएर सुशासन कायम नभएसम्म मानवअधिकारको रक्षा नहुने भन्दै भ्रष्टाचार मौलाउँदा मानवअधिकार ओझेलमा पर्ने बताउनुभयो । अध्यक्ष मगरले ऐन कानुन बनाएर मात्रै मानवअधिकारको रक्षा नहुनेतर्फ इङ्गित गर्दै बनेका र भएका मानवअधिकारमैत्री कानुनलाई व्यावहारिक रूपमा लागू गर्दै कार्यान्वयन गर्न तीनै तहका सरकार जिम्मेवार भएर लाग्नुपर्नेमा जोड दिनुभयो । गैरसरकारी संस्था महासङ्घका अध्यक्ष अर्जुन भट्टराईले जेनजी आन्दोलनपश्चात् विभिन्न किसिमका धम्कीहरू आउन थालेको र राज्य व्यवस्था गलत दिशातर्फ उन्मुख हुँदै गरेको भन्दै निष्पक्ष र स्वतन्त्र रूपमा देशभर काम गर्न पाउने अधिकारको संरक्षण गर्दै मावनअधिकारको रक्षा गर्न आग्रह गर्नुभयो ।उहाँले नेपाल सरकारको मातहतमा रहेको समाजकल्याण परिषद्ले आवश्यकताअनुसार काम गर्न नसकेको भन्दै विभिन्न किसिममा चुनौती थपिँदै गएको बताउनुभयो ।सोह्रौँ राष्ट्रिय मानवअधिकार महाभेलाका संयोजक भोला भट्टराईले हरेक वर्ष हुने मानवअधिकार महाभेलाले थुप्रै कानुन निर्माण गर्न, मानवअधिकार आयोगलाई प्रदेश तहमा पु¥याउन र अधिकारमुखी आन्दोलनलाई उचाइमा पु¥याउन सहयोग पुर्याएको बताउनुभयो । उहाँले सबै मानिसका लागि मानपरव अधिकार अनिवार्य भएको भन्दै नेपाली समाजमा हरेक मानिसको जमिन र पानीमाथिको अधिकार सुनिश्चित गर्न नसकेसम्म मानवअधिकारको रक्षा र संरक्षण हुन नसक्ने बताउनुभयो ।मानवअधिकार महाभेलाका संस्थापक संयोजक चरण प्रसाईंले मानवअधिकारका पक्षमा क्रियाशील मानवअधिकारकर्मीहरू एकजुट हुन सक्दैनन् भन्ने भाष्यलाई चिर्दै मानवअधिकारका मुद्दामा एकताबद्ध हुन् यो भेलाले सहयोग पुर्याएको बताउनुभयो । उहाँले सरकारले मानवअधिकार र नागरिकको भावनालाई नबुझेको कारणले जेनजी आन्दोलन भएको बताउनुभयो ।मानवअधिकार महाभेलाको संयोजक संस्थाको अध्यक्ष शोभा विसीले मानवअधिकारका विषयमा थ्रुपै मुद्दाका विषयमा सबै आन्दोलनका घाइते, पीडित, जोखिममा रहेका समुदाय र व्यक्तिहरूको मानवअधिकारको रक्षा गर्नका लागि, प्रभावकारी कदम चाल्न यो सप्ताहव्यापी महाभेला सफल हुने विश्वास व्यक्त गर्नुभयो ।महाभेलामा धारणा राख्ने सरोकारवालाहरूले बजेट कम भएको बहानामा मानवअधिकार आयोगलाई निस्प्रभावी बनाउने, असक्षम मानिसलाई आयोगमा नियुक्ति गर्ने प्रवृत्तिले पनि मानवअधिकारको हनन हुने भन्दै यसतर्फ ध्यानाकर्षण गराएका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/182954",
      "image": "https://gorkhapatraonline.com/storage/media/322137/conversions/20251208_124907-original-thumb.jpg"
    },
    {
      "slug": "182952",
      "title": "बेथिति हटाउँदै सुशासन कायम गर्ने मुख्यमन्त्री यादवकाे प्रतिबद्धता",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "मधेश प्रदेश सरकारका नवनियुक्त मुख्यमन्त्री कृष्ण प्रसाद यादवले मधेश प्रदेशमा बेथिति रहेकोले बेथिति हटाउँदै सिस्टममा ल्याउने र सुशासन कायम गर्ने पहिलो प्राथमिकता रहेको बताउनु भएको छ ।",
      "longContent": "प्रवीण कुमार शर्मारौतहट, मङ्सिर २२ गते । मधेश प्रदेश सरकारका नवनियुक्त मुख्यमन्त्री कृष्ण प्रसाद यादवले मधेश प्रदेशमा बेथिति रहेकाले बेथिति हटाउँदै सिस्टममा ल्याउने र सुशासन कायम गर्ने पहिलो प्राथमिकता रहेको बताउनु भएको छ । नेपाली काङ्ग्रेस रौतहटद्वारा सोमबार गौरमा आयोजित स्वागत तथा अभिनन्दन कार्यक्रममा बोल्नु हुँदै उहाँले मधेश प्रदेशमा चुनौतीको चाङ्ग रहेको बताउनुभयो । हरेक चुनौतीलाई सामना गर्दै प्रदेशको विकासको लागि निरन्तर अगाडि बढ्ने उहाँले बताउनुभयो । विकास निर्माणका रोकिएका योजना अगाडि बढाउने देखि लिएर मधेश प्रदेशका नागरिकलाई अनुभूति हुने गरि नयाँ योजना, नयाँ रणनिति ल्याउने उहाँले बताउनुभयो । मधेशका अधिकांश जनता कृषिमा निर्भर रहेकोले कृषिलाई मुख्य प्राथमिकतामा राख्दै शिक्षा, स्वास्थ्य, पर्यटन, पूर्वाधार लगायतका क्षेत्रमा वर्तमान सरकार दिन रात काम गरेर सकारात्मक प्रतिफल दिने मुख्यमन्त्री यादवले प्रतिबद्धता व्यक्त गर्नुभयो । अहिलेको सात दलिय गठबन्धन बलियो रहेको र गठबन्धन आउने निर्वाचन सम्म एकजुट रहने उहाँले दाबी गर्नुभयो । गठबन्धनको सरकार रहेकोले मन्त्रिपरिषद् बिस्तार मुख्यमन्त्री एक्लैले नगर्ने भएर सात दलीय गठबन्धनमा छलफल गरेर चाँडै टुङ्ग्याउने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/182952",
      "image": "https://gorkhapatraonline.com/storage/media/322135/conversions/krishna-yadav-cm-original-thumb.jpg"
    },
    {
      "slug": "182948",
      "title": "गत हप्तादेखि पुँजीबजार निरन्तर ओरालो",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "पछिल्लो छ कारोबार दिन पुँजीबजार निरन्तर ओरालो देखिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । पछिल्लो छ कारोबार दिन पुँजीबजार निरन्तर ओरालो देखिएको छ । गतहप्तादेखि निरन्तर घटिरहेको नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा यस हप्ता कारोबारको दुवै दिन गिरावट देखिएको हो । आइतबार २१ दशमलव ४८ अङ्कले घटेको नेप्से परिसूचक आज तीन दशमलव शून्य दुई अङ्कले घटेर दुई हजार ६०६ दशमलव ६७ को बिन्दुमा कायम भएको हो ।आज ३३१ कम्पनीको एक करोड एक लाख ४६ हजार ४०० कित्ता शेयर ८३ हजार २७३ पटक खरिद बिक्री हुँदा रू चार अर्ब ६६ करोड ९५ लाख ४८ हजार ७४२ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा जलविद्युत् समूह शून्य दशमलव १२, जीवन बिमा शून्य दशमलव ५०, उत्पादन तथा प्रशोधन शून्य दशमलव ६१, निर्जीवन बिमा शून्य दशमलव शून्य पाँच र व्यापार समूह शून्य दशमलव ४१ प्रतिशतले बढेको छ । अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ६७, विकास बैंक शून्य दशमलव ११, वित्त शून्य दशमलव ५७, होटल तथा पर्यटन शून्य दशमलव २३, लगानी शून्य दशमलव १६, लघुवित्त शून्य दशमलव २९, म्युचुअल फण्ड शून्य दशमलव शून्य चार र अन्य समूह शून्य दशमलव २१ प्रतिशतले घटेको छ ।अपर स्याङ्गी हाइड्रोपावर लिमिटेड, स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड, झापा इनर्जी लिमिटेड र श्रीनगर एग्रीटेक इन्डस्ट्रिज लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने सपोर्ट माइक्रोफाइनान्स वित्तीय संस्था लिमिटेडको शेयर मूल्य पाँच दशमलव १६ प्रतिशतले घटेको छ ।कारोबार रकम र शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै ङादी ग्रुप पावर लिमिटेडको रू ५५ करोड ८६ लाख ६७ हजार ८७४ बराबरको १३ लाख ४८ हजार ८६१ कित्ता शेयर किनबेच भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182948",
      "image": "https://gorkhapatraonline.com/storage/media/322130/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "182946",
      "title": "नख्खु कारागारबाट भागेको कैदी विराटनगरमा पक्राउ",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "काठमाडौंको नख्खु कारागारबाट भागेका अपहरण तथा शरीर बन्धक मुद्दाका दोषी ठहरिएका एक जना भारतीय व्यक्तिलाई प्रहरीले विराटनगरबाट पक्राउ गरेको छ ।",
      "longContent": "शशिधर पराजुलीविराटनगर, मङ्सिर २२ गते । काठमाडौंको नख्खु कारागारबाट भागेका अपहरण तथा शरीर बन्धक मुद्दाका दोषी ठहरिएका एक जना भारतीय व्यक्तिलाई प्रहरीले विराटनगरबाट पक्राउ गरेको छ । जेनजी आन्दोलनको क्रममा कारागारबाट भागेका ५५ वर्षे निपुन गुप्तालाई मोरङ प्रहरीको टोलीले पक्राउ गरेको हो । प्रहरीका अनुसार भारत घर भएका मनोरला गुप्ताका छोरा निपुन गुप्ता गत भदौ २४ गते नख्खु कारागारबाट फरार भएको र तीन महिनापछि विराटनगरबाट पक्राउ परेका हुन् । लामो समयदेखि फरार रहेका गुप्ता मोरङको विराटनगर महानगरपालिका वडा ७ मा लुकिछिपी बसिरहेको सूचना प्रहरीले प्राप्त गरेको थियो । सोही सूचनाका आधारमा प्रहरीले आइतबार राति उनलाई पक्राउ गरेको छ । पक्राउ परेका उनलाई नख्खु कारागार पठाइने प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182946",
      "image": "https://gorkhapatraonline.com/storage/media/322126/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "182944",
      "title": "पोर्चुगल पठाइदिने भन्दै ठगी गर्ने महर पक्राउ",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका लागि पोर्चुगल पठाइदिने भन्दै रकम ठगी गरेको अभियोगमा प्रहरीले एक जनालाई पक्राउ गरी आज सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २२ गते । वैदेशिक रोजगारीका लागि पोर्चुगल पठाइदिने भन्दै रकम ठगी गरेको अभियोगमा प्रहरीले एक जनालाई पक्राउ गरी आज सार्वजनिक गरेको छ ।पक्राउ पर्नेमा कञ्चनपुर बेदकोट नगरपालिका–१० घर भई हाल काठमाडौँ महानगरपालिका–२६ बस्ने ३३ वर्षीय भीमबहादुर महर रहेका काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयका प्रवक्ता एवं प्रहरी उपरीक्षक काजिकुमार आचार्यले जानकारी दिनुभयो । उहाँले भन्नुभयो, “पक्राउ परेका महरले पोर्चुगल पठाइदिने भन्दै एक जनाबाट रु दुई लाख लिई सम्पर्कविहीन भएको भन्ने पीडितको उजुरीका आधारमा निजलाई काठमाडौँ महानगरपालिका–४ सुकेधाराबाट पक्राउ गरिएको हो ।”निजलाई आवश्यक अनुसन्धान तथा कारबाहीका लागि वैदेशिक रोजगार विभाग ताहाचल काठमाडौँ पठाइएको प्रवक्ता आचार्यले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/182944",
      "image": "https://gorkhapatraonline.com/storage/media/322124/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "182943",
      "title": "अण्डाको मूल्य हालसम्मकै उच्च",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "विगत लामो समयदेखि नोक्सान बेहोर्दै आएका नेपालका लेयर्स कुखुरापालक किसानले नाफा हुनेगरी अण्डाको मूल्य पाएका छन् ।",
      "longContent": "चितवन, मङ्सिर २२ गते । विगत लामो समयदेखि नोक्सान बेहोर्दै आएका नेपालका लेयर्स कुखुरापालक किसानले नाफा हुनेगरी अण्डाको मूल्य पाएका छन् ।पछिल्ला वर्षहरुमा लागत मूल्य नपाउँदा ७५ प्रतिशतभन्दा बढी किसान विस्थापित भएपछि किसानलाई नाफा हुनेगरी मूल्य पाएका हुन् ।देशभरका पोल्ट्री फार्महरुको मूल्यलाई आधार मानेर समर्थन मूल्य जारी गर्दै आएको नेपाल लेयर्स कुखुरा पालक सङ्घले मङ्गलबारदेखि लागू हुनेगरी नयाँ मूल्य कायम गरेको छ । त्यसअनुसार ठूलो (एक्सएल) अण्डा प्रतिक्रेट (३० को) रु. ५८०, ठूलो अण्डा रु. ५६५ र मिडियम रु. ५५० कायम गरिएको छ ।यसअघि गएको साउनमा हालसम्मकै सबैभन्दा बढी ठूलो अण्डाको प्रतिक्रेट रु. ५६० पुगेको थियो । क्रमशः मूल्य घटेर रु. ४०० मा झरेको थियो ।सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार यसअघिको मूल्यभन्दा प्रतिक्रेट रु. २० ले बढेको हो । उहाँका अनुसार भारतीय अण्डा सीमाबाट अवैध रूपमा छिर्न रोकिएपछि नेपाली अण्डाले लागत मूल्य पाएको हो । भारतमा भएको निर्वाचनका कारण सिमानामा कडाइ र त्यहाँको अण्डाको  खपतसँगै मूल्य बढेपछि अवैध रूपमा अण्डा नेपाल भित्रिन नपाएको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “भारतीय सीमा नाका कडाइ गर्न सकियो भने नेपाली कृषकले मूल्य पाउने देखियो ।” सरकारी निकायले सीमा क्षेत्रमा कडाइ गरेर नेपाली किसान बचाउनुपर्ने उहाँको भनाइ छ । सङ्घका सल्लाहकार त्रिलोचन कँडेलका अनुसार भारतमा समेत अण्डाको मूल्य बढेको छ ।  भारतमा नै राम्रो मूल्य पाएपछि अवैध रूपमा नेपाल अण्डा भित्र्याउने प्रयाससमेत कम भएको उहाँले बताउनुभयो । अण्डाको लागत मूल्य नेपालमा प्रतिगोटा रु. १६ दशमलव ५७ पर्न आउँछ । अहिलेको दरमा अण्डा बिक्री गर्दा नेपालका किसानले नाफा पाएको उहाँले बताउनुभयो । पोल्ट्री व्यवसायी मञ्चका पूर्वअध्यक्ष एवं सङ्घको अण्डाको बजारीकरण अभियानमा लागि रहनुभएका राजेन्द्र लामिछाने जाडो महिनामा अण्डाको खपत बढ्ने बताउनुहुन्छ । उहाँको भनाइमा जाडोमा चिसोबाट जोगिनका लागि अण्डा खानुपर्छ भन्ने जनचेतना जगाउन सकेका कारण पनि माग बढेको हो । अहिले नेपालमा दैनिक ४० लाख गोटा हाराहारी अण्डा उत्पादन हुने गरेको अनुमान छ । अण्डाको मूल्य नपाएपछि साना किसान विस्थापित भएका छन् भने बैङ्किङ् ऋण लिएर किसानहरुले ठूलो सङ्ख्यामा कुखुरा पाल्दा माग धान्न सकेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182943",
      "image": "https://gorkhapatraonline.com/storage/media/322122/conversions/download-(1)-original-thumb.jpg"
    },
    {
      "slug": "182942",
      "title": "राप्रपाद्वारा केन्द्रीय कार्यसमितिको बैठक आह्वान",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)ले महाधिवेशनको टुङ्गो लगाउन यही मङ्सिर २४ र २५ गते केन्द्रीय कार्यसमितिको बैठक काठमाडौँमा बोलाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २२ गते । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)ले महाधिवेशनको टुङ्गो लगाउन यही मङ्सिर २४ र २५ गते केन्द्रीय कार्यसमितिको बैठक काठमाडौँमा बोलाएको छ । पार्टीभित्रको आन्तरिक विवाद समाधान तथा महाधिवेशनबाट कार्यसमिति हस्तान्तरण गर्ने लगायतका विषयमा छलफल गर्न बैठक आह्वान गरेको हो ।मुलुकको परिवर्तित राजनीतिक सन्दर्भ र घटनाक्रम, फागुन २१ गते घोषित निर्वाचन, वैचारिक ध्रुवीकरण, मुलुकको सुरक्षा अवस्था, सडकमा देखिएको असन्तुष्टिबारे पनि छलफल गरिने महामन्त्री राजेन्द्र गुरुङले जानकारी दिनुभयो ।बैठकमा अध्यक्ष राजेन्द्र लिङ्देनले समसामयिक राजनीतिक परिस्थितिको समीक्षा गर्ने तथा महामन्त्री डा. धवलशम्शेर जबराले पार्टीको रणनीति र भावी कार्यदिशा सम्बन्धमा प्रतिवेदन प्रस्तुत गर्ने कार्यसूची छ ।समसामयिक राजनीतिक युवा सहभागिता वृद्धि गर्ने, सङ्गठन सुदृढीकरण, पार्टीले उठाएका मुद्दाहरू स्थापित गर्ने विषयमा छलफल गरिने बैठकमा पार्टी निकट जनवर्गीय सङ्गठनका समीक्षा गरिने तथा नेताहरूको जिम्मेवारी बाँडफाँट गरिने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182942",
      "image": "https://gorkhapatraonline.com/storage/media/322127/conversions/raprapa-5-original-thumb.jpg"
    },
    {
      "slug": "182941",
      "title": "मुग्लिन–मलेखु सडकको तीन ठाउँको भित्तो काटिँदै",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "पृथ्वी राजमार्गको नागढुङ्गा–मलेखु सडक आंशिक बन्दको समयमा मुग्लिन–मलेखु सडकको तीन ठाउँको भित्तो काट्ने तयारी गरिएको छ ।",
      "longContent": "चितवन, मङ्सिर २२ गते । पृथ्वी राजमार्गको नागढुङ्गा–मलेखु सडक आंशिक बन्दको समयमा मुग्लिन–मलेखु सडकको तीन ठाउँको भित्तो काट्ने तयारी गरिएको छ । सडक स्तरोन्नतिका लागि यही मङ्सिर २४ देखि आगामी पुस १ गतेसम्म दिउँसोमा दैनिक पाँच घण्टा सवारीसाधन रोकेर काम गरिँदै छ ।नागढुङ्गा–मुग्लिन सडक आयोजनाअन्तर्गत पश्चिम खण्ड मुग्लिन–मलेखु सडकका आयोजना प्रमुख सजना अधिकारीका अनुसार राजमार्ग रोकिएको समयमा सवारी चाप कम हुने भएकाले चितवनको घोप्टेभिर र धादिङको खतौडी तथा डाहाकीमा भित्तो काट्ने काम गर्न लागिएको हो । उहाँका अनुसार काठमाडौँतर्फबाट आउने सवारीसाधन रोकिएपछि सडकमा चाप घट्नेछ । मुग्लिनतर्फबाट जाने सवारीसाधनलाई रोक्ने योजना नभएको भए पनि नागढुङ्गा–मलेखु सडक बन्द हुने भएकाले सवारीसाधनको चाप कम हुनेछ । यही अवसरलाई उपयोग गर्दै आंशिक सवारी साधन रोकेर भित्तो काट्ने तयारी गरिएको अधिकारीले बताउनुभयो ।तीनवटै ठाउँमा ४० मिटर हाराहारी लम्बाइ र ८० मिटर हाराहारी अग्लो पहाडको भित्तो काट्नुपर्ने हुन्छ । ती क्षेत्रमा सात मिटर चौडाइ सडक छ । यसलाई दुई मिटर विस्तार गर्ने योजना छ । आयोजनाका इन्जिनियर विजय दरैका अनुसार सडक बन्द नगरी भित्तो काट्न सक्ने अवस्था छैन। यही समयलाई उपयोग गर्न लागिएको उहाँले जानकारी दिनुभयो । सो सडकखण्डको धादिङको विशालटार क्षेत्रमा आइतबारदेखि कालोपत्र सुरु गरिएको छ । क्रमशः कामलाई तीव्रता दिन थालिएको छ ।सो सडकका पुलको पहुँच सडकको काम सुरु गरिएको छ । चार पुलको पहुँच सडकको काम गर्न लागिएको हो । पुल र अन्य भागमा बेरिएर राख्ने काम थालिएको तथा ड्रेनको काम पनि सुरु गरिएको छ । सो खण्डको ३८ दशमलव ८६ किलोमिटरमध्ये आठ किलोमिटर सडक कालोपत्र गरिसकिएको छ । थप पाँच किलोमिटर सडक कालोपत्रका लागि अन्तिम तयारी गरिएको छ । सोही ठाउँमा कालोपत्र गर्न थालिएको हो ।दरैका अनुसार हालसम्म सडक स्तरोन्नति ३५ प्रतिशत सम्पन्न भएको छ । यस खण्डमा दुई दशमलव दुई किमी छ लेनको बन्नेछ, जुन मलेखु, बेनीघाट र मुग्लिन खण्डमा पर्छ । सात दशमलव दुई किमी सडक चार लेन हुनेछ । चार लेन रमाइलो डाँडा, कुरिनटार, फिस्लिङ, चुम्लिङ, मझिमटार, चरौँदी र विशालटार क्षेत्रमा पर्ने जनाउँदै दरैले उकालो–ओरालो खण्डमा तीन लेनको ‘क्लाइम्बिङ’ मार्ग बनाइने बताउनुभयो । उहाँका अनुसार ‘क्लाइम्बिङ’ मार्ग दुई दशमलव तीन किमीको हुने छ भने बाँकी सडक दुई लेनको हुनेछ । विसं २०७९ पुस १५ गते तीन वर्षमा सम्पन्न गर्नेगरी यो सडक ठेक्का लगाइएको थियो । पृथ्वी राजमार्गअन्तर्गत मुग्लिन–नागढुङ्गा खण्डलाई तीन चरण बनाएर बोलपत्र आह्वान गरिएको हो ।यो तेस्रो चरणअन्तर्गत पर्दछ । आगामी पुस १५ मा म्याद यसको सकिँदै छ । म्याद थपका लागि प्रक्रिया अघि बढेको दरैले बताउनुभयो । डिजाइन परिमार्जनलगायतका कारण केही महिना निर्माण कम्पनीले म्याद थप पाउने उहाँको भनाइ छ ।शर्मा–जेडआइसिजीले रु. चार अर्ब ८० करोड ५९ लाखमा सो खण्ड स्तरोन्नतिको ठेक्का लिएको हो । सडकका विभिन्न क्षेत्रमा कालोपत्रसँगै नाला बनाउने, पहिरो रोकथामका लागि संरचना निर्माण, भित्तो काट्ने, पर्खाल लगाउने, सडक सुरक्षालगायत काम बाँकी छन् ।यो सडक विश्व बैङ्कको सहयोगमा बनाउन लागिएको हो । काठमाडौँ प्रवेश गर्ने र बाहिरिने मुख्य नाकाका रूपमा यो खण्ड छ । सडकमा सवारीसाधनको उच्च चाप र कच्चा पदार्थ पाउन कठिन हुँदा काममा ढिलाइ भएको निर्माण कम्पनीले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182941",
      "image": "https://gorkhapatraonline.com/storage/media/322105/conversions/Untitled-1-(6)-original-thumb.jpg"
    },
    {
      "slug": "182940",
      "title": "भालुको आक्रमणबाट दुई जना घाइते",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "जङ्गली भालुको आक्रमणबाट दक्षिणी रसुवाको खाल्चेत क्षेत्रमा आज दुई जना गम्भीर घाइते भएका छन् ।",
      "longContent": "रसुवा, मङ्सिर २२ गते । जङ्गली भालुको आक्रमणबाट दक्षिणी रसुवाको खाल्चेत क्षेत्रमा आज दुई जना गम्भीर घाइते भएका छन् । भालुको आक्रमणबाट घाइते हुनेमा नौ कुण्ड गाउँपालिका–५ खाल्चेतका ६५ वर्षीय मानबहादुर तामाङ र कालिका गाउँपालिका–५ डिगाउँका ५० वर्षीय शिवप्रसाद गजुरेल छन् । उनीहरूलाई आज बिहान भालुले आक्रमण गरेको स्थानीय रामप्रसाद पौडेलले जानकारी दिनुभयो ।निजी जमिनमा घाँस काटिरहेको अवस्थामा लाङ्टाङ राष्ट्रिय निकुञ्जको जङ्गलबाट निस्केको भालुले आक्रमण गरेको स्थानीय बासिन्दाले बताएका छन् ।  भालुले आक्रमण गरेपछि स्थानीयस्तरमा प्राथमिक उपचारपश्चात् थप उपचारका लागि काठमाडौँ पठाइएको प्रहरी नायब उपरीक्षक हेमबहादुर शाहीले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/182940",
      "image": "https://gorkhapatraonline.com/storage/media/322128/conversions/bhalu-original-thumb.jpg"
    },
    {
      "slug": "182938",
      "title": "पृथ्वीराजमार्गको नागढुङ्गा–मलेखु खण्ड एक साताका लागि आंशिक बन्द हुने",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "नागढुङ्गा–मलेखु सडक खण्ड एक साताका लागि आंशिक बन्द हुने भएको छ ।",
      "longContent": "मलेखु (धादिङ), मङ्सिर २२ गते । नागढुङ्गा–मलेखु सडक खण्ड एक साताका लागि आंशिक बन्द हुने भएको छ । सडक कालोपत्र गरी स्तरोन्नति गर्ने कामलाई गति दिन नागढुङ्गा–मुग्लिन सडक आयोजनाले यही मङ्सिर २४ गतेदेखि आगामी पुस १ गतेसम्म दैनिक पाँच घण्टा यातायात आवतजावत बन्द गर्न लागिएको हो ।सडक आयोजनाले निकालेको सूचना अनुसार नागढुङ्गाबाट पिप्लामोडसम्म र पोखरेभिर क्षेत्रमा बिहान १०ः३० बजेदेखि दिउँसो ३ः३० बजेसम्म आवागमन बन्द हुने छ । यो समयमा वैकल्पिक सडक प्रयोग गरिदिन र यात्रा समयलाई यो समयभन्दा अगाडि वा पछाडि व्यवस्थापन गर्न सडक आयोजनाले आग्रह गरेको छ ।त्रिभुवन राजपथको नागढुङ्गा–नौबिसे सडकखण्ड कालोपत्र गरी स्तरोन्नति सम्पन्न हुने चरणमा छ । काठमाडौँ जिल्ला भित्रपर्ने नागढुङ्गा पिप्लामोड खण्ड कालोपत्र उच्च प्राथमिकतामा राखिएको छ । यसैगरी धादिङको गल्छी–गजुरी खण्ड पनि साँघुरो र जोखिमपूर्ण रहेकाले पोखरेभिर क्षेत्रमा सडक चौडा गर्नुपर्ने आयोजनाले जनाएको छ । एकै पटकमा धेरै गह्रौँ उपकरण तथा ढुवानीका साधन परिचालन गर्नुपर्ने र त्यसबेला दुर्घटनाको जोखिम बढ्ने भएकाले आंशिक रूपमा सडक बन्द गरेर काम गर्न लागिएको नागढुङ्गा मुग्लिङ सडक आयोजनाका इन्जिनियर केशव ओझाले जानकारी दिनुभयो ।यो समयमा नागढुङ्गा–पिपलामोड खण्डका लागि काठमाडौँतर्फबाट आउने सवारीलाई नागढुङ्गा चेकपोस्टमा र गल्छीबाट काठमाडौँतर्फ जाने सवारीलाई खानीखोला र जुँगेखोलामा रोकिने छ । गल्छी–गजुरी खण्डको लागि नौबिसेतर्फबाट आउने सवारीलाई गल्छी बैरेनी, मासटार र मुग्लिनतबाट नौबिसेतर्फ आउने सवारीलाई मलेखु क्षेत्रमा रोकिने सडक आयोजनाले जारी गरेको सूचनामा उल्लेख छ ।अत्यावश्यक अवस्थामा साना तथा मझौला गाडीले सीतापाइला–भिमढुङ्गा–रामकोट–धार्केको सडक प्रयोग गर्न सक्ने छन् ।सामाखुसी–टोखा–छहरे हुँदै गल्छी निस्कने र जरेखेतबाट त्रिशूलीको पूल तरेर घाटबेँसीको पूल निस्कने वैकल्पिक बाटो पनि प्रयोग गर्न सक्ने छन् । एम्बुलेन्स, सुरक्षा निकायका गाडी, दमकल, शव वाहनजस्ता अत्यावश्यक गाडी भने ट्राफिक प्रहरीको सहजीकरणमा चल्न सक्ने छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182938",
      "image": "https://gorkhapatraonline.com/storage/media/322095/conversions/20251012_083242-original-thumb.jpg"
    },
    {
      "slug": "182935",
      "title": "सञ्चारमन्त्री खरेलद्वारा एनसेल कार्यालय अवलोकन",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नक्खुस्थित एनसेल कार्यालय अवलोकन गर्नु भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २२ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नक्खुस्थित एनसेल कार्यालय अवलोकन गर्नु भएको छ । मन्त्री खरेललाई एनसेलका अध्यक्ष सतिशलाल आचार्य र प्रमुख कार्यकारी अधिकृत माइकल फोलेले स्वागत गर्दै जेनजी आन्दोलनका क्रममा भएको क्षतिबारे जानकारी गराउनु भएको थियो । गत भदौ २४ गते जेनजी आन्दोलनका क्रममा एनसेलको लैनचौरस्थित केन्द्रीय कार्यालयमा तोडफोड, लुटपाट र आगजनीका कारण क्षतिग्रस्त भएपछि एनसेलले नक्खुस्थित कार्यालयबाट सेवा प्रवाह गरिरहेको छ ।एनसेलका अनुसार जेनजी आन्दोलनका क्रममा मुलुकका विभिन्न स्थानमा भएको तोडफोड र आगजनीका कारण करिब ६५ करोड बराबरको क्षति भएको थियो ।अवलोकनपछि मन्त्री खरेलले आफूले एनसेलमा भएको क्षतिबारे जानकारी लिन आएको बताउनु भएको थियो । उहाँले एनसेलले जेनजीलाई लक्षित गरी ‘प्याक’ ल्याउन लागेको सुन्दा खुसी लागेको पनि उल्लेख गर्नु भयो । “मैले उहाँहरूलाई विद्यार्थी र जेनजीका लागि केही गर्नुहोस् भनेको थिए, उहाँहरूले नयाँ प्याकेज ल्याउँछौँ भन्नु भएको छ, त्यसबाहेक सगरमाथा आधार शिविर र केही दुर्गम स्थानमा टेलिकमको पहुँच बढाउने विषयमा उहाँहरूले आफ्नो योजना सुनाउनुभएको छ”, मन्त्री खरेलले भन्नु भयो । उहाँले एनसेलमा ठुलो क्षति भएको उल्लेख गर्दै सरकारबाट हुनसक्ने सहयोगका लागि तयार रहेको समेत बताउनु भएको थियो ।एनसेलका अनुसार कम्पनीले जेनजीलाई लक्षित गरी प्याक सार्वजनिक गर्ने र मुलुकभरका १०० जना विद्यार्थीलाई एक करोड राशिको जेनजी छात्रवृत्ति पनि घोषणाको तयारी गरेको छ  । एनसेलका तर्फबाट मन्त्री खरेललाई सगरमाथमा क्षेत्रको गोखरसेपसम्म थप पाँच वटा टावर थप गरी ‘फोरजी’ सेवा विस्तार गर्न लागेको जानकारी गराइएको थियो ।मन्त्री खरेलले पछिल्लो समय एनसेलसँग देखिएका केही समस्या समाधानका लागि पनि सरकार प्रयासरत रहेको बताउनुभएको थियो । “केही नीतिगत समस्या छन्, केही विवादहरू पनि देखिएका छन्, यद्यपि यी सबै कानुनसम्मत समाधान हुनु पर्छ भन्नेमा सरकार विश्वस्त छ”, उहाँले भन्नुभयो ।एनसेलका प्रमुख कार्यकारी अधिकृत माइकल फोलेले नेपालको टेलिकम क्षेत्रको सेवा अन्तर्राष्ट्रिय स्तरको नभएको उल्लेख गर्दै सरकारले नीतिगत रूपमा सहजीकरण गर्नुपर्ने धारणा राख्नुभयो ।“टेलिकम्युनिकेसन सेवा पछिल्लो समय मानिसका लागि अत्यावश्यक भइसकेको छ, त्यसैले सरकारले पनि यस विषयमा ध्यान दिनु आवश्यक छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/182935",
      "image": "https://gorkhapatraonline.com/storage/media/322098/conversions/IMG-20251208-WA0001-original-thumb.jpg"
    },
    {
      "slug": "182932",
      "title": "काभ्रेका आठ अस्पतालबाट स्वास्थ्य बिमा",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा कार्यक्रमअन्तर्गत अब काभ्रेपलाञ्चोकका आठ अस्पतालबाट प्रथम सेवा प्रदान गर्न थालिएको छ ।",
      "longContent": "काभ्रेपलाञ्चोक, मङ्सिर २२ गते । स्वास्थ्य बिमा कार्यक्रमअन्तर्गत अब काभ्रेपलाञ्चोकका आठ अस्पतालबाट प्रथम सेवा प्रदान गर्न थालिएको छ । आइतबारदेखि थप एक मण्डनदेउपुर नगरले सञ्चालनमा ल्याएको आधारभूत अस्पतालले सेवा थालनी गरेपछि जिल्लाबाट उक्त सेवा प्रदान गर्ने अस्पताल आठ पुगेको हो । उक्त अस्पतालले गत साउन अन्तिम साता स्वास्थ्य बिमा बोर्डमा आबद्ध भई प्रथम सेवा केन्द्रको स्वीकृति पाएको थियो । सेवाको बागमती प्रदेशका स्वास्थ्यमन्त्री किरण थापाले औपचारिक रुपमा प्रारम्भ गर्नुभएको हो । कार्यक्रममा नगरप्रमुख टोकबहादुर वाइबाले स्वास्थ्य बिमालाई प्रभावकारी ढङ्गले सञ्चालन गर्न नगरपालिकाले आवश्यक तयारी गरी आइतबारदेखि औपचारिक रुपमा सेवा सुरु गरिएको बताउनुभयो । उहाँका अनुसार नगरका ६५ प्रतिशत नागरिकले स्वास्थ्य बिमा गरेका छन् । यसअघि सुन्थान, खोपासी, पाँचखाल र धुलिखेल प्राथमिक स्वास्थ्य केन्द्र तथा बनेपा नगर अस्पताल र मेथिनकोट प्रादेशिक अस्पतालले स्वीकृति पाई सेवा प्रदान गर्दै आएका छन् । धुलिखेल नगरले भने आफ्नो स्वास्थ्य केन्द्र भवनको सेवालाई गत साउन २६ गतेदेखि धुलिखेल अस्पतालको परिसरबाट सेवा सुरु गरेको छ । यसअघि उक्त केन्द्रले भौतिक पूर्वाधार तथा जनशक्ति अभावको कारण देखाउँदै स्वास्थ्य बिमाको प्रथम सेवा बिन्दु सेवा दिन आलटाल गरिरहेको थियो । नगरले धुलिखेल अस्पतालमा बिमा सेवा लिन आउनेलाई सजिलो होस् भनेर धुलिखेल अस्पताल परिसरको भवनबाट नै चिकित्सक, नर्स, औषधिसहित ‘रिफरल’ सेवा सुरु गरिएको जनाएको छ । गत साउन १ गतेदेखि सरकारले सरकारी स्वास्थ्य संस्था नै स्वास्थ्य बिमाको प्रथम सेवा बिन्दु हुने नियम लागू गरेको थियो । विसं २०७६ मङ्सिर १ गतेदेखि प्रथम सेवा बिन्दुको रुपमा सूचीकृत जिल्लाका चार स्वास्थ्य संस्थामध्ये मेथिनकोट अस्पताल र प्रास्वाके सुन्थान र खोपासीले मात्रै यसअघि सेवा दिँदै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/182932",
      "image": "https://gorkhapatraonline.com/storage/media/322100/conversions/hhh-original-thumb.jpg"
    },
    {
      "slug": "182920",
      "title": "लागु औषधसहित एक युवक पक्राउ",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "बागलुङमा लागु औषधसहित एक युवक पक्राउ परेका छन् । बागलुङ नगरपालिका–१, मालढुङ्गास्थित पोखरा–बागलुङ सडक खण्डमा नियमित सुरक्षा चेकजाँचको क्रममा लागुऔषधसहित पोखरा महानगरपालिका –३३ का २२ को सुनिल पुन मगरलाई गरिएको जिल्ला प्रहरी कार्यालय बागलुङका सूचना अधिकारी प्रहरी निरीक्षक कमलजंग थापाले जानकारी दिनुभयो ।",
      "longContent": "अर्जुन कार्कीकाठेखोला (बागलुङ), मङ्सिर २२ गते । बागलुङमा लागु औषधसहित एक युवक पक्राउ परेका छन् । बागलुङ नगरपालिका–१, मालढुङ्गास्थित पोखरा–बागलुङ सडक खण्डमा नियमित सुरक्षा चेकजाँचको क्रममा लागु औषधसहित पोखरा महानगरपालिका–३३ का २२ को सुनिल पुन मगरलाई गरिएको जिल्ला प्रहरी कार्यालय बागलुङका सूचना अधिकारी प्रहरी निरीक्षक कमलजङ्ग थापाले जानकारी दिनुभयो । गत शुक्रबार शङ्कास्पद अवस्थामा हिँडिरहेको अवस्थामा पुनको शरीरको तलासी लिँदा उनले भिरेको झोलामा नाइट्राजेपाम नामक लागु औषधको १३ थान पत्ताको प्रत्येक पत्तामा १० चक्की रहेको छ । २ वटा चक्की प्रयोग भइसकेको गरी १ सय २८ चक्की फेला गरेको प्रहरी निरीक्षक थापाले बताउनुभयो । पक्राउ परेका थापाको साथबाट लागु औषधसहित मोबाइल फोन र नगद दुई सय रुपियाँ बरामद गरिएको प्रहरीले जनाएको छ । लागु औषधसहित पक्राउ परेका मगरलाई आवश्यक कारबाहीका लागि जिल्ला अदालत बागलुङबाट आइतबार ७ दिनको म्याद लिइ थप अनुसन्धान अघि बढाइएको प्रनि थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182920",
      "image": "https://gorkhapatraonline.com/storage/media/322066/conversions/Arrest-sunil-pun-magar-original-thumb.jpg"
    },
    {
      "slug": "182904",
      "title": "बुहारीले खानामा विष मिसाएर खुवाउँदा सासूको मृत्यु, ससुरा गम्भीर",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "भतिजी बुहारीले खानामा विष मिसाएर खुवाएपछि मोरङको बेलबारी नगरपालिका–२ सिंहदेवी टोलकी ७७ वर्षे इन्द्रमाया राईको मृत्यु भएको भने ७० वर्षीय भक्तबहादुरराई गम्भीर बिरामी पर्नुभएको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, मङ्सिर २२ गते । भतिजी बुहारीले खानामा विष मिसाएर खुवाएपछि मोरङको बेलबारी नगरपालिका–२ सिंहदेवी टोलकी ७७ वर्षे इन्द्रमाया राईको मृत्यु भएको भने ७० वर्षीय भक्तबहादुरराई गम्भीर बिरामी पर्नुभएको छ । बिरामी भक्तबहादुरको विराटनगरस्थित नोबेल मेडिकल कलेजमा उपचार भइरहेको छ । स्थानीयले भक्तबहादुर राईलाई घर नजिकै खोल्सामा शनिबार दिउँसो बेहोस अवस्थामा फेला पारेपछि उद्धार गरेर घर ल्याएका थिए । घरमा उहाँकी पत्नी इन्द्रमाया राईसमेत बेहोस भेटिनुभएको थियो ।बेहोस अवस्थामा रहेका दम्पतीलाई उपचारका लागि नोबेल मेडिकल कलेजमा लगिएको थियो । उपचारका क्रममा इन्द्रमायाको मृत्यु भएको जिल्ला प्रहरी कार्यालय मोरङका प्रवक्ता डिएसपी हरिनन्दन चौधरीले जानकारी दिनुभयो । उपचारमा रहेका भक्तबहादुरको अवस्था पनि गम्भीर रहेको अस्पतालले जनाएको छ ।प्रारम्भिक अनुसन्धानले खानामा विष मिसाइएको खुलेको प्रहरीले जनाएको छ । घटनास्थलमा रहेको खोरमा तीन वटा कुखुरासमेत मृत अवस्थामा फेला परेपछि स्थानीयले विष सेवन भएको आशङ्का गरेका थिए ।घटनामा संलग्न रहेको आरोपमा भतिजी बुहारी ३२ वर्षीया सुनीता कार्कीलाई प्रहरीले पक्राउ गरेको छ । पक्राउ परेसँगै सुनीताले खानामा विष मिसाएको र त्यसपछि विषको बट्टा अँगेनामा जलाएको बयान दिएको प्रहरीले जनाएको छ । बट्टा जलेको अवस्थामा बरामद गरिएको छ ।घटनामा प्रयोग गरिएको विष र कारणबारे पोस्टमार्टम रिपोर्ट, फरेन्सिक परीक्षण र प्रयोगशाला रिपोर्टपछि मात्र निश्चित जानकारी आउने प्रहरीले जनाएको छ । प्रहरीले सुनीताविरुद्ध कर्तव्य ज्यानसम्बन्धी मुद्दा दर्ता गरी म्याद थप गरी थप अनुसन्धान अगाडि बढाएको छ ।वृद्ध दम्पतीसँगै बस्ने भतिजो प्रशान राई घरबाहिर हुँदा घटनाको योजना भएको हो । घटनाका कारणबारे प्रहरीले पारिवारिक कलह हुनसक्ने अनुमान गरेको छ ।घटनापछि स्थानीयले निष्पक्ष र व्यापक रुपमा अनुसन्धान गरी दोषीलाई कानुनी दायरामा ल्याउनुपर्ने माग गरेका छन् । प्रहरी टोली इन्स्पेक्टर राजीव गिरीको नेतृत्वमा थप अनुसन्धान अगाडि बढाइरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182904",
      "image": "https://gorkhapatraonline.com/storage/media/322030/conversions/police-original-thumb.jpg"
    },
    {
      "slug": "182875",
      "title": "स्थायी राजधानी निर्माण अन्तिम चरणमा",
      "timestamp": 1765152000000,
      "source": "gp",
      "content": "सङ्घीयता कार्यान्वयनसँगै सातै प्रदेशले आफ्नो राजधानी तोके पनि स्थायी संरचना निर्माणमा लुम्बिनी प्रदेश सबैभन्दा अगाडि देखिएको छ । अन्य प्रदेश अझै भवन र जग्गा व्यवस्थापनमै अल्झिँदा लुम्बिनीले दाङको देउखुरीस्थित भालुवाङमा विशाल प्रशासनिक केन्द्र निर्माण गरेर मुलुकको ध्यान खिचेको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, मङ्सिर २२ गते । सङ्घीयता कार्यान्वयनसँगै सातै प्रदेशले आफ्नो राजधानी तोके पनि स्थायी संरचना निर्माणमा लुम्बिनी प्रदेश सबैभन्दा अगाडि देखिएको छ । अन्य प्रदेश अझै भवन र जग्गा व्यवस्थापनमै अल्झिँदा लुम्बिनीले दाङको देउखुरीस्थित भालुवाङमा विशाल प्रशासनिक केन्द्र निर्माण गरेर मुलुकको ध्यान खिचेको छ । राप्ती गाउँपालिकाको भालुवाङमा बनेको स्थायी राजधानीको प्रशासनिक केन्द्रको निर्माण अब अन्तिम चरणमा पुगेको हो । शिलान्यास भएको तीन वर्ष नबित्दै चार अर्ब रुपियाँभन्दा बढीको लागतमा तयार भएको संरचना आगामी पुसभित्रै प्रदेश सरकारलाई हस्तान्तरण गरिने भएको छ ।विसं २०७९ फागुन ३ गते तत्कालीन मुख्यमन्त्री लीला गिरीले भवनहरूको शिलान्यास गर्नुभएको थियो । हाल निर्माण कम्पनीले काम सकेर साँचो बुझाउने तयारी गरेको छ । परियोजना प्रमुख तथा इन्जिनियर प्रदीप भट्टराईका अनुसार भौतिक प्रगति ९५ प्रतिशत सकिएको छ । उहाँका अनुसार तोकिएको म्याद पुस १७ भित्रै सबै संरचना सरकारलाई हस्तान्तरण गरिने छ । हाल बाहिरी कम्पाउन्ड निर्माण, पहुँच मार्ग कालोपत्रे, बत्ती जडान र रङरोगनको काम अन्तिम चरणमा छ । फर्निचरको काम भने भिन्न सम्झौतामा पर्ने भएकाले भवन मात्र हस्तान्तरण गरिने बताइएको छ । भालुवाङको १७ बिघा क्षेत्रमा फैलिएको प्रशासनिक केन्द्रको लागत भ्याटसहित चार अर्ब २१ करोड रुपियाँ छ । निर्माणको जिम्मा पाएको ‘शर्मा सगुन जेभी’ ले मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयसहित १० वटा अत्याधुनिक भवन निर्माण गरेको छ । यी सबै भवन मण्डल शैलीमा बनेका छन् ।मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय छ तलाको भव्य संरचनामा निर्माण भएको छ । यसमा ९६ वटा कोठा र दुई वटा लिफ्ट छन् । नौ वटा मन्त्रालय भवन पाँच/पाँच तलाका छन् र प्रत्येकमा ५४ वटा कोठा छन् । सबै भवनमा अन्डरग्राउन्ड पार्किङ, लिफ्ट, अपाङ्गतामैत्री सुविधा र एचभिएसी प्रणाली जडान गरिएको छ । परिसरभित्र हरियालीका लागि रुखबिरुवा र बगैँचासमेत बनाइँदै छ । मन्त्रालयका भवनको रङरोगन, १० मिटर चौडा सडक, नाला र फुटपाथ निर्माण पनि तीव्र गतिमा भइरहेको छ ।लुम्बिनी प्रदेशका सहरी विकास तथा खानेपानीमन्त्री सरोज थापाका अनुसार डेढ महिनाभित्रै नयाँ भवनबाट मन्त्रीपरिषद् तथा मन्त्रालयको कामकाज सुरु गर्ने तयारी छ । उहाँका अनुसार ‘भर्जिन ल्यान्ड’ मा सुरुदेखि आधुनिक राजधानी बसाउने काम लुम्बिनीले पहिलो पटक गरेको हो । यी संरचनाले ५० वर्षसम्मको आवश्यकता पूरा गर्ने छन् । विसं २०७७ असोज २० मा दाङको देउखुरीलाई स्थायी राजधानी घोषणा गरिएको थियो । त्यतिबेला संरचना नबन्दै बुटवलबाट सामान सारिएको भन्दै आलोचना भए पनि अहिले स्थायी संरचना तयार भएपछि निर्णय सार्थक देखिएको छ ।हाल मन्त्रालयहरू राप्ती प्राविधिक शिक्षालयका पुराना भवनबाट चलाइँदै आएका छन् । नयाँ भवनमा सारिएपछि पुराना संरचना कर्मचारी आवासका रूपमा प्रयोग गरिने भएको छ । राजधानी निर्माणसँगै लुम्बिनी प्रदेश सरकारले देउखुरीलाई ‘नदी सभ्यतामा आधारित आधुनिक सहर’ बनाउने दीर्घकालीन योजना अघि सारेको छ । राप्ती, गढवा र शीतगङ्गा नगरपालिकाका १४ वडा समेटेर २० वर्षभित्र एक खर्ब रुपियाँ लगानीमा सहज, व्यवस्थित र दिगो सहर बनाइने योजना छ । प्रदेश सरकारका प्रवक्ता दिनेश पन्थीले यसका लागि एडिबीलगायतका निकायसँग सहकार्यको प्रयास भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182875",
      "image": "https://gorkhapatraonline.com/storage/media/321991/conversions/Lumbini-rajdhani-photo-original-thumb.jpg"
    }
  ]
}