{
  "date": "2025-02-26T11:57:45.069Z",
  "news": [
    {
      "slug": "144823",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु ५० गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३४, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७५, गाजर (लोकल) प्रतिकेजी रु ३५, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु २५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ३०, काउली (तराई) प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ४५, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ९० टाटे सिमी प्रतिकेजी रु ६५, तिते करेला प्रतिकेजी रु १२०, लौका प्रतिकेजी रु ४५, परबर प्रतिकेजी रु २२०, घिरौला प्रतिकेजी रु ११०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ४५, पिँडालु प्रतिकेजी रु १३०, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु २५, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५०, कुरिलो प्रतिकेजी रु १,८०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ५०, चुकुन्दर प्रतिकेजी रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु ६०, ग्याठ कोबी प्रतिकेजी रु ४०, सेलरी प्रतिकेजी रु १५०, सौफको साग प्रतिकेजी रु ६०, पार्सले प्रतिकेजी रु ३००, पुदिना प्रतिकेजी रु ३००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २००, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १८०, अनार प्रतिकेजी रु ३८०, अङ्गुर (हरियो) प्रतिकेजी रु १८०, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु १४०, तरबुजा प्रतिकेजी रु ५०, मौसम प्रतिकेजी रु १६०, जुनार प्रतिकेजी रु १४०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकेजी रु ९०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४०, रुख कटहर प्रतिकेजी रु ११०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १२०, खरबुजा प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ४००, किबी प्रतिकेजी रु ४८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु ८५, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ६०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/144823",
      "image": "https://gorkhapatraonline.com/storage/media/255383/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "144818",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३९ रुपैयाँ २४ पैसा र बिक्रीदर एक सय ३९ रुपैयाँ ८४ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन १४ गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३९ रुपैयाँ २४ पैसा र बिक्रीदर एक सय ३९ रुपैयाँ ८४ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार आज युरोपियन युरो एकको खरिददर एक सय ४५ रुपैयाँ ८९ पैसा र बिक्रीदर एक सय ४६ रुपैयाँ ५२ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर एक सय ७५ रुपैयाँ ८७ पैसा र बिक्रीदर एक सय ७६ रुपैयाँ ६३ पैसा, स्वीस फ्रयाङ्क एकको खरिददर एक सय ५५ रुपैयाँ ४५ पैसा र बिक्रीदर एक सय ५६ रुपैयाँ ११ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८८ रुपैयाँ १९ पैसा र बिक्रीदर ८८ रुपैयाँ ५७ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रुपैयाँ ६३ पैसा र बिक्रीदर ९८ रुपैयाँ ०५ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रुपैयाँ ९६ पैसा र बिक्रीदर एक सय चार रुपैयाँ ४१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ २९ पैसा र बिक्रीदर नौ रुपैयाँ ३३ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १७ पैसा र बिक्रीदर १९ रुपैयाँ २५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ १३ पैसा र बिक्रीदर ३७ रुपैयाँ २९ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ २० पैसा र बिक्रीदर ३८ रुपैयाँ ३६ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ १३ पैसा र बिक्रीदर चार रुपैयाँ १५ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ९१ पैसा र बिक्रीदर ३८ रुपैयाँ ०८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४८ पैसा र बिक्रीदर ३१ रुपैयाँ ६२ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ७० पैसा र बिक्रीदर नौ रुपैयाँ ७५ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ०९ पैसा र बिक्रीदर १३ रुपैयाँ १५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ  ५६ पैसा र बिक्री दर १९ रुपैयाँ ६४ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ९१ पैसा र बिक्रीदर १७ रुपैयाँ ९९ पैसा, कुवेती दिनार एकको खरिददर चार सय ५१ रुपैयाँ ३३ पैसा र बिक्रीदर चार सय ५३ रुपैयाँ २८ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६९ रुपैयाँ ४४ पैसा र बिक्रीदर तीन सय ७१ रुपैयाँ ०३ पैसा, ओमनी रियाल एकको खरिददर तीन सय ६१ रुयैयाँ ६६ पैसा र बिक्रीदर तीन सय ६३ रुपैयाँ २२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/144818",
      "image": "https://gorkhapatraonline.com/storage/media/255378/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "144803",
      "title": "ग्राभिटी रोपवे बन्द",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "स्थानीय उत्पादन बजारसम्म लैजान मकवानपुरको कैलाशमा सञ्चालनमा आएको रोपवे बन्द भएको छ । रोपवेको एउटा तारछिनेपछि मर्मतको आभावमा पाँच महिनादेखि बन्द भएको हो ।",
      "longContent": "अनिल पराजुलीहेटौँडा, फागुन १४ गते । स्थानीय उत्पादन बजारसम्म लैजान मकवानपुरको कैलाशमा सञ्चालनमा आएको रोपवे बन्द भएको छ । रोपवेको एउटा तारछिनेपछि मर्मतको आभावमा पाँच महिनादेखि बन्द भएको हो । मकवानपुरको विकट कैलाश गाउँपालिका–९ मा गुरुत्वाकर्षण शक्तिबाट बिनाविद्युत् र इन्धन रोपवे सञ्चालन हुँदै आएको थियो । स्थानीय स्तरमा उत्पादित तरकारी, खाद्यान्न बजारसम्म पुर्‍याउन र बजारबाट घरायसी सामग्री गाउँमा लैजानका लागि उपयोगी हुँदै आएको थियो ।  रोपवेको एउटा तार छिनेपछि असोजदेखि बन्द भएको कैलाश घैराङका स्थानीय पूर्णसिंह गोलेले जानकारी दिनुभयो । तार छिनेसँगै रोपवेमा रहेको दुई वटा बकेटमध्ये एउटा बकेट पूर्ण क्षति भएको छ । रोपवे मर्मत गर्नेबारे उपभोक्ता समितिको एकमत नभएपछि समस्या भएको उहाँले बताउनुभयो । ११५ परिवार बसोबास गर्ने घैराङमा ग्राभिटी रोपवे स्थापना भएपछि स्थानीय तरकारी उत्पादनमा निकै उत्साहित भएका थिए । हिँडेर दुई घण्टा लाग्ने बाटोमा रोपवेमार्फत केही मिनेटमै सामान ओसारपसार गर्न सकेपछि स्थानीय निकै खुसी भएका थिए । अहिले रोपवे बन्द हुँदा समस्या भएको कैलाशका स्थानीय सुन्दर रानामगरले बताउनुभयो । हिउँदमा मात्रै गाडी पुग्ने घैराङमा दुई वर्षअघि मात्रै कच्ची सडक पुगेको छ । रोपवे सञ्चालनमा आएसँगै यहाँका स्थानीयले यहाँको उत्पादन नामटार बजारमा बिक्रीका लागि लैजाने गरेको कैलाश गाउँपालिका–९ का वडाध्यक्ष भुवनसिंह घलानले जानकारी दिनुभयो । रोपवेको तार नै छिनेपछि कसले मर्मत गर्ने भन्नेबारे अन्योल भएको छ । उपभोक्ता समितिले रोपवेमा सामान ढुवानीबापतको भाडा उठाउन ठेक्का दिएको ठेकेदारले नै भाडाको पैसा नदिएपछि समस्या भएको वडाध्यक्ष घलानले बताउनुभयो । रोपवेमा रहेको दुई वटा भारी बोक्ने क्यारीमार्फत माथिबाट र तलबाट एकैसाथ दुई वटा भारीको लोड गराएर सामान तलमाथि पु¥याउने गरिन्छ । घैराङडाँडाबाट नामटार कपचेरी स्टेसन झर्दा ९० किलोको भारी पठाउँदा तलबाट ३० किलोको भारी मात्रै माथि पुग्ने क्षमता राख्छ । घैराङडाँडाबाट मात्र एक मिनेट ५५ सेकेन्डमा नामटार कप्चेरी स्टेसनमा सामान ढुवानी हुने गर्छ । दुई घण्टा लाग्ने बाटोमा रोपवेले दुई मिनेटमै सामान ल्याइदिने र भाडा पनि निकै सस्तो थियो । प्रतिकिलो दुई रुपियाँमा सामान तलको माथि र माथिको तल ल्याउने गरेको उपभोक्ता समितिका अध्यक्ष ठाकुरसिंह रुम्बाले बताउनुभयो ।सस्पेन्सन ब्रिज डिभिजन कार्यालय काठमाडौँ र स्थानीय उपभोक्ताको गरी २५ लाख ५२ हजार रुपियाँ लागतमा १० वर्षअघि नामटारको कपचेरी र घैराङडाँडाबिचमा एक हजार २१४ मिटर लामो ग्राभिटी रोपवे स्थापना गरिएको थियो । सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयले २०७१ सालमा निर्माण गरेको नेपालकै पहिलो ग्राभिटी रोपवे आवश्यक मर्मतको काम अघि बढ्न नसक्दा बन्द अवस्थामा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144803",
      "image": "https://gorkhapatraonline.com/storage/media/255361/conversions/gravity-rope-way-(3)-original-thumb.jpg"
    },
    {
      "slug": "144800",
      "title": "शिवरात्रिका लागि तेत्तिस लाखको उखु",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "महाशिवरात्रिलक्षित पोखरामा करिब ३३ लाख रुपियाँ बराबरको उखु भित्रिएको छ ।",
      "longContent": "सन्तोष सुवेदीकास्की, फागुन १४ गते । महाशिवरात्रिलक्षित पोखरामा करिब ३३ लाख रुपियाँ बराबरको उखु भित्रिएको छ । गण्डकी प्रदेशकै मुख्य बजार रहेको कृषि बजार व्यवस्थापन समितिका अनुसार यस पटक ३३ सय बिटा उखु भित्रिएका छन् । यो तथ्याङ्क गत वर्षको तुलनामा कमी हो । गत वर्ष ३९ सय बिटा उखु भित्रिएको समितिका अध्यक्ष नवराज दुवाडीले जानकारी दिनुभयो । व्यवसायकेन्द्रित उखुको बजार व्यवस्थित नहुँदा हिजोआज बिरलै उखु देख्न पाइने उहाँले बताउनुभयो । कुनै समय जिल्लाका अधिकांश बजार उखुबारीले ढाकिएका हुन्थ्यो । बढ्दो बजारीकरणले यस पेसा गर्ने किसान भने सङ्कटमा छन् । शिवारात्रिको अवसरमा भने उखुको माग अत्यधिक हुने गरेको उहाँको भनाइ छ । “गत वर्ष केही बढी मात्रामा उखु आए पनि शिवरात्रिका बेला पानी पर्नाले किसान मर्कामा परे । कतिपय उखु फिर्ता गरेर समेत लैजान परो । अहिले सायद त्यही कारणले उखु कम मात्रामा भित्रिएको छ,” उहाँले भन्नुभयो । उहाँका अनुसार एक बिटामा १० देखि १५ वटा उखु राखिन्छ, जसको मूल्य आठ सयदेखि एक हजार दुई सयसम्ममा बिक्री हुने गर्छ । शिवरात्रिलक्षित धादिङ, गोरखा र तराईका केही जिल्लाबाट उखु निर्यात हुने गरेको उहाँले बताउनुभयो । कास्कीमा आएका उखुहरू पर्वत, बागलुङ, स्याङ्जासम्म जाने दुवाडीले जानकारी दिनुभयो । “यहाँ आएका उखु कास्कीका लागि पर्याप्त छन् । बाहिर जिल्ला पनि पठाइने गरेको छ,” उहाँले भन्नुभयो । शिवरात्रिमा प्रायः गरी शिवका भक्तहरूले प्रसादका रूपमा उखु चढाउने तथा उखु पड्काउने र खाने प्रचलन छ । पोखराको शान्ति वनवाटिकाको फलफूल तथा तरकारी बजारमा भेटिएका व्यवसायी गणेश तिवारीले यस वर्ष १५ मेट्रिक टन उखु खरिदबिक्री गर्न थालेको सुनाउनुभयो । उहाँले गत वर्ष मात्र उखुबाट तीन लाखको कारोबार गर्नुभएको थियो । उहाँले यस पटक धादिङबाट उखु खरिद गर्नुभएको बताउनुभयो । पोखरामा कालो ग्यामारे तथा सेतो जातको उखु पड्काउन बढी प्रयोग हुने गरेको छ । पोखरा क्षेत्रका किराना पसलदेखि फलफूल पसलमा उखु बिक्रीका लागि राखिएको छ ।कालो जातको उखु खानका लागि र सेतो जातको उखु शिवरात्रिको अवसरमा धुनी लगाउँदा पडकाउन प्रयोग गरिने भएको एक व्यवसायीले बताए । पोखरामा सामान्यतया होलसेल मूल्य कालो उखु प्रतिलार्को ५० देखि एक सय रुपियाँमा बेच्ने गरेको पाइन्छ । शिवरात्रिका अवसरमा साँझदेखि देशका विभिन्न ठाउँका शिव मन्दिर एवं चौतारा तथा चोकमा धुनी लगाउने र उखु पड्काउने तथा उखु खाने प्रचलन रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144800",
      "image": "https://gorkhapatraonline.com/storage/media/255358/conversions/News-उखुको-कारोबार-original-thumb.jpg"
    },
    {
      "slug": "144799",
      "title": "नुनको उपभोग घटाउन सुझाव",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "नेपालीले आवश्यकताभन्दा बढी आयोडिनयुक्त नुन खाने प्रचलन घटाउनुपर्नेमा सरोकारवालाले जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १४ गते । नेपालीले आवश्यकताभन्दा बढी आयोडिनयुक्त नुन खाने प्रचलन घटाउनुपर्नेमा सरोकारवालाले जोड दिनुभएको छ । आवश्यकताभन्दा बढी आयोडिनयुक्त नुन उपभोगले नसर्ने रोगको जोखिम बढेकाले प्रतिव्यक्ति प्रतिदिन पाँच ग्राम मात्रै आयोडिनयुक्त नुन उपभोग गर्नु पर्छ भन्ने अभियान चलाउनुपर्ने पनि सरोकारवालाको जोड छ । आयोडिन महिनाका अवसरमा राष्ट्रिय उपभोक्ता मञ्चले मङ्गलबार राजधानीमा आयोजना गरेको छलफलमा सहभागीले सो कुरामा जोड दिनुभएको हो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको बालपोषण शाखाका प्रमुख लीलाविक्रम थापाले नेपाली उपभोक्ताले आवश्यक पर्नेभन्दा दोब्बर मात्रामा आयोडिनयुक्त नुन खाँदा नसर्ने रोगको प्रकोप बढेको पाइएको बताउनुभयो । उहाँले अब आवश्यक मात्रामा मात्रै आयोडिनयुक्त नुन उपभोग गर्नुपर्ने अभियान चलाउनु आवश्यक छ भन्नुभयो । नेपाल स्वास्थ्य अनुसन्धान परिषद् (एनएचआरसी) को अध्ययन अनुसार नेपालमा आयोडिनयुक्त नुन उपभोग दैनिक नौदेखि १० ग्रामसम्म खाने गरेको पाइएको छ । जबकि विश्व स्वास्थ्य सङ्गठन (डब्लुएचओ) का अनुसार हरेक प्रौढ व्यक्तिलाई दैनिक पाँच ग्राम आयोडिनयुक्त नुन आवश्यक पर्छ । नेपालीले डब्लुएचओले तोकेको मापदण्डभन्दा दोब्बर आयोडिनयुक्त नुन खाने बानीले नसर्ने रोगको स्वास्थ्यमा समस्या बढेको दाबी थापाले गर्नुभयो । उहाँका अनुसार आयोडिनयुक्त नुनको बढी उपभोग गर्ने बानीले उच्च रक्तचाप, मधुमेह, थाइराइडलगायतका स्वास्थ्य समस्या आउँछन् । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागका नायब महानिर्देशक शोभाकान्त रिजालले आयोडिन महिनाको अभियान अन्तर्गत गरिने कार्यक्रममा आवश्यकताभन्दा बढी नुन खाने नेपालीको बानीमा सुधार ल्याउने खालका सचेतना जगाउनुपर्ने बताउनुभयो ।प्रतिनिधि सभाको उद्योग, तथा वाणिज्य र श्रम तथा उपभोक्ता समितिका सभापति अब्दुल खानले डब्लुएचओ र अन्य देशका संस्थाले गरेका अध्ययनलाई आधार मानेर नुनको मात्रा तोकिनुभन्दा हाम्रै नागरिकमा गरेका अध्ययनका आधारमा मात्रा तोकिनुपर्ने आवश्यकता औँल्याउनुभयो । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक राजन पौडेलले प्रत्येक दिन शरीरलाई चाहिने नुन कति हो भन्ने विषयमा स्वयम् उपभोक्ता नै सचेत हुनुपर्ने बताउनुभयो । विसं २०१० सम्म नेपालीमा गलगाँडको निकै ठुलो समस्या थियो । २०४१/४२ तिरको अध्ययनमा ४४.२ प्रतिशत नेपालीमा यो रोग रहेको देखिएको थियो । सरकारले २०३० सालतिरै नुनमा आयोडिन मिसाएर वितरण गर्न र २०४० सालतिर सुई र ट्याब्लेटको माध्यमबाट आयोडिन दिन थाल्यो । विसं २०३९/४० देखि साल्ट टे«डिङ कर्पाेरेसनले आयोडिनयुक्त नुनलाई ‘आयो नुन’ ब्रान्डमा प्याकेजिङ गरेर बिक्रीवितरण सुरु गरेको थियो । यी प्रयासस्वरूप २०६४ सालसम्म आइपुग्दा गलगाँडको समस्या हुनेको सङ्ख्या शून्य प्रतिशतमा झरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144799",
      "image": "https://gorkhapatraonline.com/storage/media/255357/conversions/salt-original-thumb.jpg"
    },
    {
      "slug": "144796",
      "title": "घिसिङलाई सोधियो पुनः स्पष्टीकरण",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङलाई पुनः स्पष्टीकरण सोधेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङलाई पुनः स्पष्टीकरण सोधेको छ । गत पुसमा सोधिएका दुई फरकखाले स्पष्टीकरणको चित्त बुझ्दो नआएको भन्दै अहिले तेस्रो पटक भ्रमण अनुमतिको विषयमा स्पष्टीकरण सोधिएको हो ।घिसिङलाई ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको प्रस्तावमा सोमबार बसेको मन्त्रीपरिषद् बैठकमार्फत  निर्णय गरी कार्यकारी निर्देशकबाट हटाउने चर्चा चलेको थियो । लगत्तै यसमा ऊर्जा, जलस्रोत तथा सिँचाइ राज्यमन्त्री पूर्णबहादुर तामाङको असहमति सार्वजनिक भएको थियो । ऊर्जामन्त्रीको सचिवालयका अनुसार सोमबार मन्त्रीपरिषद्को बैठकमा यो विषयले प्रवेश नपाएपछि मङ्गलबार ऊर्जामन्त्रीस्तरीय निर्णयमार्फत  मन्त्रालयले स्पष्टीकरण सोधिएको हो । यसअघि ऊर्जा मन्त्रालयले घिसिङलाई असोजमा प्राधिकरणका विभिन्न ठेक्कापट्टा तथा सरुवा विवरण माग गर्दै १५ बुँदामा जानकारी माग गरिएको थियो । गत पुस २२ मा पनि मन्त्रालयले कार्यकारी निर्देशक घिसिङलाई स्पष्टीकरण सोधेको थियो । यस पटक भने देशभित्रै तथा विदेश जाँदा कोसँग अनुमति मागिएको भन्ने विषयमा २४ घन्टे स्पष्टीकरण सोधिएको मन्त्री खड्काको सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144796",
      "image": "https://gorkhapatraonline.com/storage/media/255354/conversions/kulman-original-thumb.jpg"
    },
    {
      "slug": "144795",
      "title": "अबदेखि भौतिक उपस्थितिबिना नै सार्वजनिक सेवा",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सर्वसाधारणले भौतिक उपस्थितिबिना नै सार्वजनिक सेवा लिन सक्ने गरी सरकारले विद्युतीय सुशासनको ‘ब्लुप्रिन्ट’ सार्वजनिक गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । सर्वसाधारणले भौतिक उपस्थितिबिना नै सार्वजनिक सेवा लिन सक्ने गरी सरकारले विद्युतीय सुशासनको ‘ब्लुप्रिन्ट’ सार्वजनिक गरेको छ । सुझावका लागि सार्वजनिक गरिएको ब्लुप्रिन्टले भौतिक उपस्थितिबिना नै सार्वजनिक सेवा लिन सकिने गरी डिजिटल प्रविधिको उपयोगलाई एकीकृत र पहुँचयोग्य बनाउने लक्ष्य राखेको छ । डिजिटल प्रविधिको माध्यमबाट सार्वजनिक सेवालाई कागजरहित बनाउँदै विद्यमान अवस्थामा रूपान्तरणकारी परिवर्तन ल्याउन ब्लुप्रिन्ट विद्युतीय सुशासन आयोगले जनाएको छ । प्रधानमन्त्री कार्यालय अन्तर्गतको आयोगले गत माघ १४ गते नै ब्लुप्रिन्टको मसौदा तयार गरेको थियो । उक्त मसौदा मङ्गलबार मात्रै राय सुझावका लागि सार्वजनिक गरिएको हो । यसका लागि आयोगले सात दिनको समय दिएको छ ।सार्वजनिक सेवालाई डिजिटल रूपान्तरणमार्फत अनुभूतियोग्य, चुस्त, पारदर्शी, जवाफदेही तथा प्रभावकारी बनाउनु रहेको ब्लुप्रिन्टमा उल्लेख छ । एउटै प्रकृतिका सूचना एवं व्यक्तिगत तथ्याङ्क पटक पटक पेस गर्नुपर्ने अवस्थालाई सरल बनाइने गरी ब्लुप्रिन्ट तयार गरिएको आयोगले जनाएको छ ।डिजिटल प्रणालीका लागि आवश्यक पूर्वाधार निर्माण, नीतिगत र कानुनी संरचना निर्माण, संस्थागत क्षमता विकास र विद्युतीय सुशासनसँग सम्बन्धित शासकीय नवप्रवर्तन, अनुसन्धान र विकासका कार्य सञ्चालन तथा सहजीकरण गर्नु ब्लुप्रिन्टको उद्देश्य रहेको आयोगले उल्लेख गरेको छ । ब्लुप्रिन्टमार्फत आयोगले डिजिटल रूपान्तरणका लागि विभिन्न सात वटा रणनीतिक स्तम्भ तय गरेको छ । जसमा डिजिटल शासनका लागि स्पष्ट व्यवस्थापनको कार्यढाँचा, कानुनी तथा नियामक ढाँचा, डिजिटल प्रवर्धकको नियमित विकास, डिजिटल साक्षरता र सिप विकास, डिजिटल मापदण्ड, निर्देशिका तर्जुमा तथा कार्यान्वयन, सुदृढ क्षेत्रीय तथा अन्तर्राष्ट्रिय सहयोग र नवप्रवर्तन, अनुसन्धान र विकास रहेका छन् ।ब्लुप्रिन्टमा डिजिटल मापदण्ड र निर्देशिकाको तर्जुमा तथा कार्यान्वयनमा समस्या, क्षेत्रीय तथा अन्तर्राष्ट्रिय सहयोगको सबलीकरणमा समस्या, तीन वटै तहका सरकारबिच  तथ्याङ्क आदानप्रदान तथा सार्वजनिक खरिदको विषयलाई थप पारदर्शी र प्रतिस्पर्धी बनाउन केही चुनौती रहेको उल्लेख गरिएको छ ।ब्लुप्रिन्ट अनुमोदन भएपछि आगामी तीन वर्षका विभिन्न क्रियाकलाप पनि तय गरिएको छ । जसमा विद्युतीय सुशासन ऐनको मसौदा निर्माणदेखि, सूचना प्रविधि विभागको पुनर्संरचना, तथ्याङ्क संरक्षण प्राधिकरणको स्थापना, डाटा आदानप्रदान प्लेटफर्म स्थापना, डिजिटल हस्ताक्षरलाई राष्ट्रिय परिचयपत्रसँग आबद्ध गर्ने, नागरिक सेवा केन्द्र स्थापनालगायतका योजना छन् ।",
      "link": "https://gorkhapatraonline.com/news/144795",
      "image": "https://gorkhapatraonline.com/storage/media/255353/conversions/Digital-Services-original-thumb.jpg"
    },
    {
      "slug": "144794",
      "title": "इलाममा चिया कारखानामा आगलागी हुँदा करोडौँको क्षति",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "इलामको जस्वीरेमा रहेको जस्वीरे चिया प्रशोधन उद्योगमा मङ्गलवार राती लागेको आगलागीबाट उद्योग नै ध्वस्त भएको छ । राती करिब साढे नौ बजेबाट एक्कासि आगो लागेको स्थानीयले थाह पाएका थिए ।",
      "longContent": "कोकिला ढकालइलाम, फागुन १४ गते । इलामको जस्वीरेमा रहेको जस्वीरे चिया प्रशोधन उद्योगमा मङ्गलवार राती लागेको आगलागीबाट उद्योग नै ध्वस्त भएको छ । राती करिब साढे नौ बजेबाट एक्कासि आगो लागेको स्थानीयले थाह पाएका थिए । आगलागीबाट कारखानामा रहेका चिया बनाउने मेशिन, स्टोर गरिएको चिया, जेनरेटर, जस्ता पाताले बनेको दुईतले भवन सबै नष्ट भएको छ । यो समाचार तयार गर्दा रातको ११ ः ३० बजे सम्मपनि आगो नियन्त्रणमा आउन सकेको छैन । आगो नियन्त्रणका लागि स्थानीय बासी र प्रहरीले प्रयास गरिरहेका छन् । इलाम नगरपालिकाबाट दमकल पुगेपनि भौतिक संरचना सबै क्षति भइसकेको स्थानीयबासी सटेन्द्र जबेगूले बताउनु भयो । जबेगूका अनुसार विद्युत् सर्ट भएर आगो शुरु भएको हुनसक्ने अनुमान गरिएको छ । नेपालकै ‘वेस्ट टी मेकर’ का रूपमा परिचित शरद सुब्बाले करिब दश वर्ष यता सञ्चालन गर्दै आउनु भएको थियो । ह्वाइट टी, ओलाङ, ग्रीन, गोल्डन, गोल्डेन पल लगायतका ३५ भन्दा बढी प्रकारका चिया तयार गरेर शरदले तेस्रो मुलुक निर्यात गर्दै आउनुभएको थियो । काठमाडौँमा आयोजित ‘नेपाल टी च्यालेन्ज २०२४’ मा ‘वेस्ट टी मेकर’ घोषित हुनुभएका शरदको यो कारखानाबाट उच्च गुणस्तरको करिब वार्षिक ४० हजार किलो तयारी चिया उत्पादन हुने गरेको थियो । इलाम नगरपालिका–४ स्थित जस्वीरे चिया कारखानामा भएको आगलागीबाट ध्वस्त रुप । तस्बिर ः कोकिला",
      "link": "https://gorkhapatraonline.com/news/144794",
      "image": "https://gorkhapatraonline.com/storage/media/255352/conversions/adyhssnh-original-thumb.jpg"
    },
    {
      "slug": "144792",
      "title": "आर्थिक विस्तारमा सहयोग पुग्ने अपेक्षा",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सजगतापूर्वक लचिलो कार्यदिशालाई निरन्तरता दिँदै आर्थिक क्रियाकलाप विस्तारमा थप सहयोग पुर्‍याउने गरी चालु आर्थिक वर्ष २०८१/८२ को मौद्रिक नीतिको अर्धवार्षिक समीक्षा सार्वजनिक गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । सजगतापूर्वक लचिलो कार्यदिशालाई निरन्तरता दिँदै आर्थिक क्रियाकलाप विस्तारमा थप सहयोग पुर्‍याउने गरी चालु आर्थिक वर्ष २०८१/८२ को मौद्रिक नीतिको अर्धवार्षिक समीक्षा सार्वजनिक गरिएको छ ।मूल्य स्थिरता तथा बाह्य क्षेत्र स्थायित्व कायम राख्दै आर्थिक क्रियाकलाप विस्तारमा थप सहयोग पुग्न गई सरकारले लिएको आर्थिक वृद्धिको लक्ष्य हासिल गर्न सहयोग पुग्ने अपेक्षा मौद्रिक नीतिबाट गरिएको छ । नेपाल राष्ट्र बैङ्कले मौद्रिक नीतिको अर्धवार्षिक समीक्षा मङ्गलबार साँझ सार्वजनिक गरेको हो ।घटाइयो कर्जा नोक्सानी व्यवस्थाको सीमामौद्रिक नीतिको अर्धवार्षिक समीक्षामार्फत कर्जा नोक्सानी व्यवस्थाको सीमालाई घटाई १.१० प्रतिशतको कर्जा नोक्सानी व्यवस्थालाई १.० प्रतिशत कायम गरिएको छ । समीक्षामार्फत राष्ट्र बैङ्कले पुँजीकोषको सीमा बढाएको छ । ‘ननडेलिभरेबल’ फरवार्डको हकमा प्राथमिक पुँजीको विद्यमान १५ प्रतिशतको सीमा बढाई २० प्रतिशत कायम गरिएको छ । यस्तै मौद्रिक नीतिको विद्यमान नीतिगत दरलाई ५.० प्रतिशत, ब्याजदर कोरिडोर अन्तर्गतको तल्लो सीमाका रूपमा रहेको निक्षेप सङ्कलन दरलाई ३.० प्रतिशत र ब्याजदर कोरिडोर अन्तर्गतको माथिल्लो सीमाका रूपमा रहेको बैङ्क दरलाई ६.५ प्रतिशतमा यथावत् राखिएको छ । अनिवार्य नगद मौज्दात र वैधानिक तरलता अनुपात पनि यथावत् राखिएको छ । समीक्षामार्फत राष्ट्र बैङ्कले विद्युतीय सवारीसाधनको ऋण मूल्य अनुपात ६० प्रतिशत कायम गरेको छ । राष्ट्र बैङ्कले  सबै प्रकारका विद्युतीय सवारीसाधनको ऋण मूल्य अनुपात ६० प्रतिशत कायम गर्ने भएको हो ।व्यक्तिगत सवारीसाधन र सबै प्रकारका विद्युतीय सवारीसाधनको ऋण मूल्य अनुपातको सीमालाई ६० प्रतिशत कायम गरिने राष्ट्र बैङ्कले जारी गरेको मौद्रिक नीतिको अर्धवार्षिक समीक्षामा उल्लेख छ । अब लघुवित्त वित्तीय संस्थामा पनि कर्जाको ब्याजदर परिवर्तन हुने भएको छ । मौद्रिक नीतिको अर्धवार्षिक समीक्षामार्फत हालको व्यवस्था अनुसार लघुवित्त वित्तीय संस्थाले ग्राहकबाट कर्जामा १५ प्रतिशत ब्याजदर असुल गर्नुपर्ने व्यवस्था रहेकोमा त्यसलाई परिमार्जन गर्दै आधार दरसँग आबद्ध गरी ब्याजदर तय गर्न सक्ने व्यवस्था गरिएको छ । राष्ट्र बैङ्कले लघुवित्त वित्तीय संस्थाले कर्जा लिने ब्याजदर परिवर्तन गरेको हो । नयाँ कर्जाको ब्याजदर २०८२ को जेठदेखि लागु हुने छ ।लघुवित्त वित्तीय संस्थाको कर्जाको ब्याजदर २०८२ जेठदेखि आधारदरसँग आबद्ध गरी तय गर्नुपर्ने व्यवस्था गरिने मौद्रिक नीतिको अर्धवार्षिक समीक्षामा उल्लेख छ ।गभर्नर अधिकारीको अन्तिमआगामी चैतमा गभर्नरको पाँचबर्से कार्यकाल पूरा गर्न लागेका नेपाल राष्ट्र बैङ्कका गभर्नर महाप्रसाद अधिकारीको यही नै अन्तिम समीक्षा हो । चैत २५ गतेदेखि कार्यकाल सम्पन्न गर्दै गर्नुभएका गभर्नर अधिकारीको यस पटकको मौद्रिक नीतिको समीक्षा विशेष चासोका साथ हेरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144792",
      "image": "https://gorkhapatraonline.com/storage/media/255344/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "144710",
      "title": "सुनको मूल्य बढ्यो, चाँदीको घट्यो",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य बढेको छभने चाँदीको घटेको छ । आज सुन प्रतितोला रु. पाँच सय बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन  १३  गते ।  स्थानीय बजारमा सुनको मूल्य बढेको छभने चाँदीको घटेको छ । आज सुन प्रतितोला रु. पाँच सय बढेको हो । त्यसैगरी, चाँदी प्रतितोला रु. १५ घटेको छ । सोमबार प्रतितोला रु. एक लाख ७० हजार आठ सयमा किनबेच भएको सुनको सुन आज बढेर प्रतितोला रु. एक लाख ७१ हजार तीन सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यसैगरी आज चाँदी प्रतितोला रु. एक हजार नौ सय ७० मा कारोबार हुनेछ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस दुई हजार नौ सय ३७ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/144710",
      "image": "https://gorkhapatraonline.com/storage/media/255177/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "144703",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १३ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु ५० गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ५०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २२, आलु रातो प्रतिकेजी रु ३४, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७५, गाजर (लोकल) प्रतिकेजी रु ३५, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २५, काउली (तराई) प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ४५, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु २५, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु १०० टाटे सिमी प्रतिकेजी रु ६०, तिते करेला प्रतिकेजी रु १३०, लौका प्रतिकेजी रु ५०, घिरौला प्रतिकेजी रु ११०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, भिण्डी प्रतिकेजी रु १२०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ४५, पिँडालु प्रतिकेजी रु १३०, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ६०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५०, कुरिलो प्रतिकेजी रु एक हजार ८०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ७०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु ६०, ग्याठ कोबी प्रतिकेजी रु ४०, सौफको साग प्रतिकेजी रु ६०, पुदिना प्रतिकेजी रु ३००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २००, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १८०, अनार प्रतिकेजी रु ३८०, अङ्गुर (हरियो) प्रतिकेजी रु १८०, अङ्गुर (कालो) प्रतिकेजी रु २५०, सुन्तला (भारतीय) प्रतिकेजी रु ११०, तरबुजा प्रतिकेजी रु ५०, मौसम प्रतिकेजी रु १५०, जुनार प्रतिकेजी रु ११०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकेजी रु १००, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४०, रुख कटहर प्रतिकेजी रु ११०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु १२०, खरबुजा प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ४००, किबी प्रतिकेजी रु ४८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, भेडे खुर्सानी प्रतिकेजी रु ९०, लसुन हरियो प्रतिकेजी रु ७०, हरियो धनिया प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु ६०, ताजा माछा (रहु) प्रतिकेजी रु ४२०, ताजा माछा (बचुवा) प्रतिकेजी रु ३००, ताजा माछा (छडी) प्रतिकेजी रु ३००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/144703",
      "image": "https://gorkhapatraonline.com/storage/media/255159/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "144657",
      "title": "उल्टियो अन्डाको मूल्य",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "अन्डा उत्पादक किसान र व्यवसायीले घटाएको भाउ दुई दिनमै उल्टाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १३ गते । अन्डा उत्पादक किसान र व्यवसायीले घटाएको भाउ दुई दिनमै उल्टाएका छन् । गत शुक्रबारदेखि लागु हुने गरी प्रतिक्रेट अन्डामा ३० देखि ३५ रुपियाँ घटाएका व्यवसायीले सोमबारदेखि लागु हुने गरी प्रतिक्रेटको अन्डाको भाउ ३५ देखि ४० रुपियाँसम्म बढाएका छन् । भारतको सेतो अन्डा आयातमा कडाइ गरेपछि नेपालमा उत्पादन हुने रातो अन्डाको माग बढ्न थाल्नेबित्तिकै व्यवसायीले अन्डाको भाउ पुनः बढाएका हुन् ।  नेपाल लेयर्स कुखुरापालक सङ्घका अनुसार सोमबारदेखि लागु हुने गरी अन्डाको मूल्य प्रतिक्रेट ३५ देखि ४० रुपियाँका दरले बढाइएको छ । सङ्घका अध्यक्ष विनोद पोखरेलले अन्डामा हाल बढाएको मूल्यमा बिक्री गर्दा पनि प्रतिक्रेट ७०/७५ रुपियाँ किसानलाई अझै नोक्सान रहेको दाबी गर्नुभयो ।सङ्घका अनुसार बजारमा ठुलो, मध्यम र एक्स–एल गरी तीन आकारका अन्डा आउँछन् । मध्यम अन्डा एक दिन पहिले प्रतिक्रेट ३५० रुपियाँमा बिक्री भएकोमा प्रतिक्रेट ४० रुपियाँ बढाएर ३९० रूपियाँ र ठुलो अण्डा प्रतिक्रेट ३७० रूपियाँमा बिक्री हुँदै आएकोमा प्रतिक्रेट ४० रुपियाँ बढाएर ४१० रुपियाँमा बिक्री गर्न थालिएको छ । यस्तै एक्स–एल अन्डा प्रतिक्रेट ३८५ रुपियाँमा बिक्री हुँदै आएकामा ३५ रुपियाँ बढाएर प्रतिक्रेट ४२५ रुपियाँमा बिक्री गर्न थालेको सङ्घले जनाएको छ । सङ्घका अनुसार हाल तोकिएको यो मूल्य किसानले प्राप्त गर्ने मूल्य हो । भारतबाट सेता अन्डा भित्रिने र उत्पादक तथा व्यवसायीबिच अस्वस्थ प्रतिस्पर्धा बढेकाले भाउमा उत्तारचढाव देखिएको सङ्घले जनाएको छ  । खुद्रा बजारमा उपभोक्ताका लागि प्रतिगोटा अन्डाको मूल्य भने २० रुपियाँ छ । अन्डासँगै दानाको पनि व्यापार गर्ने सीमित व्यापारीले मूल्य घटबढ बनाउँदा अन्डा उत्पादन गर्ने उत्पादक मर्कामा पर्ने गरेका छन् । सङ्घले बेला बेलामा अन्डाको मूल्य बढाउने सूचना बिचौलियासँग पुग्ने भएका कारण सस्तो मूल्यमा अन्डा लिएर होल्ड गर्ने बढाएपछि बेच्ने गरेको अन्डा उत्पादक किसानले गुनासो गर्दै आएका छन् । उपभोक्ता अधिकारकर्मी प्रेमलाल महर्जनले सङ्घका पदाधिकारी र बिचौलियाको सेटिङमा बेला बेलामा अन्डाको मूल्य तलमाथि बनाउने गरिएको बताउनुभयो । सरकारको भूमिका कमजोर देखिँदा व्यापारीले उपभोक्ता ठग्ने गरेको उहाँको भनाइ छ । सङ्घका अनुसार कृषक–थोक–सबडिस्ट्रिब्युटर–साइकलवाला–पसल गरी चार तह पार गरेपछि उपभोक्ताको भान्सामा अन्डा पुग्ने गरेको छ । अन्डाको तौल अनुसारको मूल्यभन्दा पनि पसलेले बनाएको साइजमा विश्वास गर्नुपर्ने बाध्यता उपभोक्तालाई रहेको भन्दै महर्जनले भन्नुभयो, “अन्डाको उत्पादन मिति र म्याद सकिने मिति नहुँदा उपभोक्ताले पुराना र बिक्री भएका अन्डा लिनुपर्ने बाध्यता रहेको छ । यस विषयमा नियमनकारी निकायको ध्यान जानु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/144657",
      "image": "https://gorkhapatraonline.com/storage/media/255111/conversions/egg_dGGWPTxAw3-original-thumb.jpg"
    },
    {
      "slug": "144656",
      "title": "पशु नस्ल सुधारका लागि तरल नाइट्रोजन बनाइने",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा पशु नस्ल सुधारको काम सुरु हुन लागेको छ । प्रदेश सरकारले पशु नस्ल सुधारका लागि बनाउन लागेको तरल नाइट्रोजन भवनको सोमबार शिलान्यास गरिएको छ ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, फागुन १३ गते । कर्णाली प्रदेशमा पशु नस्ल सुधारको काम सुरु हुन लागेको छ । प्रदेश सरकारले पशु नस्ल सुधारका लागि बनाउन लागेको तरल नाइट्रोजन भवनको सोमबार शिलान्यास गरिएको छ । कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेल र भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहले सो भवनको शिलान्यास गर्नुभयो । पशुको वीर्य भण्डारण तथा कृत्रिम गर्भाधानको उद्देश्य अनुसार कर्णाली प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले भवन बनाउन लागेको हो । मन्त्रालयमातहतको कार्यालय पशुपन्छी विकास निर्देशनालय वीरेन्द्रनगर सुर्खेतको परिसरमा ‘तरल नाइट्रोजन प्लान्ट’ स्थापनाका लागि भवन निर्माण कार्य सुरु भएको हो । प्लान्ट स्थापनापछि गाईभैँसीको नस्ल सुधार, उच्च गुणस्तरका पाडा र बाच्छा उत्पादन हुने लक्ष्य राखिएको छ । मन्त्रालयले गत आवमा ४० लाखका विस्तृत परियोजना प्रतिवेदन (डिपिआर) बनाएर काम अगाडि बढाएको थियो । सोही अनुसार चालु आव २०८१/८२ मा चार करोड ८५ लाख रुपियाँ बजेट विनियोजन गरेर कर्णाली प्रदेशमा पहिलो पटक प्लान्ट निर्माण सुरु भएको गरिएको हो । तरल नाइट्रोजन प्लान्ट स्थापनाबाट प्रदेशलाई दुधमा आत्मनिर्भर बनाउनलगायत उन्नत जातका पाडा/बाच्छा उत्पादनमा टेवा पुग्ने मुख्यमन्त्री कँडेलले बताउनुभयो । यस्तै पहिला प्रदेशबाहिरबाट आयात गर्दै आएको पशुको वीर्य कर्णालीमै तरल नाइट्रोजनको स्थापनापछि पशुको वीर्य भण्डारण तथा कृत्रिम गर्भाधान नस्ल सुधारका लागि सहज हुने भएको छ । उहाँले यसबाट कर्णालीमा पशुपालन पनि वृद्धि हुने विश्वास व्यक्त गर्नुभयो । यस्तै भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहले बाहिरबाट खरिद गरेर ल्याइएका उच्च जातका राँगा र साँढेको वीर्यलाई सुरक्षित राख्न र कृत्रिम गर्भाधान प्रक्रियामा प्रयोग गर्न प्लान्ट सहयोगी हुने बताउनुभयो । उहाँका अनुसार दुध र मासु उत्पादनका लागि कृत्रिम गर्भाधानमार्फत नस्ल सुधार अत्यन्त प्रभावकारी हुने छ । प्रदेशलाई दुध र मासुमा आत्मनिर्भर बनाउनका लागि प्रदेश सरकारको यो योजनाले टेवा पुग्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144656",
      "image": "https://gorkhapatraonline.com/storage/media/255107/conversions/cm-house-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "144655",
      "title": "विमानस्थल स्तरोन्नति साठी प्रतिशत",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल स्तरोन्नतिको काम ६० प्रतिशत सम्पन्न भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल स्तरोन्नतिको काम ६० प्रतिशत सम्पन्न भएको छ । गत कात्तिक २३ गतेदेखि सुरु भएको विमानस्थलको ट्याक्सी वे र धावनमार्ग जोड्ने लिङ्क वे तथा जहाज पार्किङ क्षेत्रलाई एप्रोनसँग जोड्ने बाटो निर्माण र ह्याङ्गर क्षेत्रतर्फको विस्तारको काम ६० प्रतिशत पूरा भएको हो । नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “समानान्तर ट्याक्सी वे निर्माण, ह्याङ्गर क्षेत्र विस्तार, इन्टरनेसनल एप्रोनतर्फको समष्टिगत भौतिक प्रगति सन्तोषजनक रूपमा भइरहेको छ । विमानस्थलको क्षमता विस्तार गरेर अन्तर्राष्ट्रिय स्तरको मापदण्ड पुर्‍याउनका लागि सुरु गरिएको काम तोकिएको समयमै सकिने छ ।”कात्तिक २३ देखि माघ १८ सम्म १० घण्टा विमानस्थल बन्द गरी सुरु गरिएको धावनमार्गको ७५ मिटर वरपरको काम समयमै सकिएपछि माघ १९ देखि थप दुई घण्टा उडान सञ्चालन गरिएको थियो । माघ २० गतेभित्र धावनमार्ग थप एक घण्टा सञ्चालन हुने उहाँले बताउनुभयो । हाल विमानस्थल बेलुका ११ बजेदेखि बिहान ७ बजेसम्म पूर्ण रूपमा बन्द रहँदै स्तरोन्नतिको काम भइरहेको छ । विमानस्थल चैत १८ गतेदेखि पूर्ण सञ्चालनमा ल्याउने प्राधिकरणको तयारी छ ।धावनमार्गको दुवै विन्दुतर्फका समानान्तर ट्याक्सी वे र धावनमार्ग जोड्ने लिङ्क वे तथा जहाज पार्किङ एरियालाई एप्रोनसँग जोड्ने बाटो र ह्याङ्गर क्षेत्रतर्फ भइरहेको विस्तार सम्पन्न भएपछि वार्षिक एक करोड हवाई यात्रुले उड्डयन सेवा लिने पूर्वाधार तयार हुने प्राधिकरणले जनाएको छ ।प्राधिकरणका अनुसार विमानस्थल स्तरोन्नतिको काम सकिएपछि धावनमार्गको क्षमता करिब २० प्रतिशत बढ्नुका साथै, एयर ट्राफिक कन्ट्रोलरलाई एयर ट्राफिक व्यवस्थापन गर्न सहज, उडान अवतरणमा हुने ढिलाइमा कमी र हवाई सुरक्षामा अभिवृद्धि हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144655",
      "image": "https://gorkhapatraonline.com/storage/media/255106/conversions/tribhuwan-international-airport---kathmandu-nepal-43937-1683115036-Q2atg-original-thumb.jpg"
    },
    {
      "slug": "144654",
      "title": "आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन १३ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आजका लागि तय भएको विनिमयदर अनुसार अमेरिकी डलरको मूल्य सामान्य घटेको छ । केन्द्रीय बैंकका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ४२ पैसा र बिक्रीदर एक सय ३९ रूपैयाँ दुई पैसा, युरोपियन युरो एकको खरिददर एक सय ४४ रूपैयाँ ९२ पैसा र बिक्रीदर एक सय ४५ रूपैयाँ ५५ पैसा निर्धारण गरिएको छ । युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७४ रूपैयाँ ९८ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ ७४ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर एक सय ५३ रूपैयाँ ८९ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ५६ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ १३ पैसा र बिक्रीदर ८८ रूपैयाँ ५१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ३६ पैसा र बिक्रीदर ९७ रूपैयाँ ७८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४८ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ९३ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ २५ पैसा र बिक्रीदर नौ रूपैयाँ २९ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ नौ पैसा र बिक्रीदर १९ रूपैयाँ १७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९१ पैसा र बिक्रीदर ३७ रूपैयाँ सात पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ९८ पैसा र बिक्रीदर ३८ रूपैयाँ १४ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १३ पैसा र बिक्रीदर चार रूपैयाँ १५ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ६९ पैसा र बिक्रीदर ३७ रूपैयाँ ८५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ३८ पैसा र बिक्री दर ३१ रूपैयाँ ५२ पैसा तोकिएको छ । त्यस्तै, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ७० पैसा र बिक्रीदर नौ रूपैयाँ ७४ पैसा, स्विडिस क्रोनर एकको खरिददर १३ रूपैयाँ एक पैसा र बिक्रीदर १३ रूपैयाँ छ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४३ पैसा र बिक्री दर १९ रूपैयाँ ५१ पैसा निर्धारण भएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४८ रूपैयाँ ६७ पैसा र बिक्रीदर चार सय ५० रूपैयाँ ६२ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६७ रूपैयाँ २७ पैसा र बिक्रीदर तीन सय ६८ रूपैयाँ ८६ पैसा र ओमनी रियाल एकको खरिददर तीन ५९ रूपैयाँ ५४ पैसा र बिक्रीदर तीन ६१ रूपैयाँ १० पैसा तय गरिएको छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आजका लागि तय भएको विनिमयदर अनुसार अमेरिकी डलरको मूल्य सामान्य घटेको छ । केन्द्रीय बैंकका अनुसार अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ४२  पैसा र बिक्रीदर एक सय ३९ रूपैयाँ दुई पैसा, युरोपियन युरो एकको खरिददर एक सय ४४ रूपैयाँ ९२ पैसा र बिक्रीदर एक सय ४५ रूपैयाँ ५५ पैसा निर्धारण गरिएको छ । युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७४ रूपैयाँ ९८ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ ७४ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर एक सय ५३ रूपैयाँ ८९ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ५६ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ १३ पैसा र बिक्रीदर ८८ रूपैयाँ ५१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ३६ पैसा र बिक्रीदर ९७ रूपैयाँ ७८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४८ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ९३ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ २५ पैसा र बिक्रीदर नौ रूपैयाँ २९ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ नौ पैसा र बिक्रीदर १९ रूपैयाँ १७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९१ पैसा र बिक्रीदर ३७ रूपैयाँ सात पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ९८ पैसा र बिक्रीदर ३८ रूपैयाँ १४ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १३ पैसा र बिक्रीदर चार रूपैयाँ १५ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ६९ पैसा र बिक्रीदर ३७ रूपैयाँ ८५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ३८ पैसा र बिक्री दर ३१ रूपैयाँ ५२  पैसा तोकिएको छ । त्यस्तै, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ७० पैसा र बिक्रीदर नौ रूपैयाँ ७४ पैसा, स्विडिस क्रोनर एकको खरिददर १३ रूपैयाँ एक पैसा र बिक्रीदर १३ रूपैयाँ छ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४३ पैसा र बिक्री दर १९ रूपैयाँ ५१ पैसा निर्धारण भएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४८ रूपैयाँ ६७ पैसा र बिक्रीदर चार सय ५० रूपैयाँ ६२ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६७ रूपैयाँ २७ पैसा र बिक्रीदर तीन सय ६८ रूपैयाँ ८६ पैसा र ओमनी रियाल एकको खरिददर तीन ५९ रूपैयाँ ५४ पैसा र बिक्रीदर तीन ६१ रूपैयाँ १० पैसा तय गरिएको  छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/144654",
      "image": "https://gorkhapatraonline.com/storage/media/255105/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "144653",
      "title": "सात प्रतिशतले घट्यो डिजेल खपत",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "बजारमा डिजेल खपत झन्डै सात प्रतिशतले घटेको छ । डिजलको खपतमा ६.६९ प्रतिशतले कमी आएको छ । नेपाल आयल निगमका अनुसार पेट्रोल र ग्यासको खपत बढे पनि डिजलको खपत भने घटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । बजारमा डिजेल खपत झन्डै सात प्रतिशतले घटेको छ । डिजलको खपतमा ६.६९ प्रतिशतले कमी आएको छ । नेपाल आयल निगमका अनुसार पेट्रोल र ग्यासको खपत बढे पनि डिजलको खपत भने घटेको छ । चालु आर्थिक वर्ष २०८१/८२ को माघ १५ सम्म पेट्रोल ९.४९ प्रतिशतले र खाना पकाउने एलपी ग्यास खपत छ प्रतिशतले बढेको निगमको तथ्याङ्कले देखाएको छ । माघ १५ सम्म छ लाख ९३ हजार ४६२ किलोलिटर डिजेल आयात भएको छ । सो अवधिसम्म १५ लाख १६ हजार ९६७ किलोलिटर कुल पेट्रोलियम पदार्थ (डिजेल, पेट्रोल, ग्यास, हवाई इन्धन मटितेल) आयात भएकोमा झन्डै आधा हिस्सा डिजेलको रहेको छ । निगमका अनुसार पेट्रोलियम पदार्थको कुल कारोबारमध्ये सबैभन्दा धेरै ५० प्रतिशत कारोबार डिजेलको हुने गरेको छ । २४ प्रतिशत पेट्रोल, १९ प्रतिशत ग्यास, छ प्रतिशत हवाई इन्धन र एक प्रतिशत मटितेलको कारोबार हुने गर्छ । निगमका अनुसार गत वर्ष मासिक एक लाख १४ हजार किलोलिटर डिजेल खपत हुने गरेकामा हाल घटेर मासिक एक लाख छ हजार ६८६ किलोलिटरमा झरेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आव २०८१/८२ को सात महिनामा ६६ अर्ब ४८ करोड दुई लाख रुपियाँ बराबरको डिजेल आयात भएको छ । गत वर्ष सो अवधिमा ७७ अर्ब ४१ करोड ९८ लाख १९ हजार रुपियाँको डिजेल आयात भएको थियो । गत आवको तुलनामा चालु आवको सात महिनामा १० अर्ब रुपियाँको डिजेल आयात कम भएको छ । गत वर्षको तुलनामा यो वर्ष अन्तर्राष्ट्रिय बजारमा डिजेलको मूल्य घटेकाले पनि कम रकमको डिजेल आयात भएको हो । अन्तर्राष्ट्रिय बजारमा कच्चा तेलको मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न जान्छ । हाल बजारमा डिजेल प्रतिलिटर १५३ रुपियाँ मूल्य रहेको छ । निगम प्रवक्ता मनोजकुमार ठाकुरले विकास निर्माणको काम ठप्प हुँदा डिजेलको खपतमा कमी आएको दाबी गर्नुभयो । पछिल्लो समय विद्युतीय गाडीको प्रयोग बढ्दै गएकाले पनि डिजेलको खपतमा सामान्य कमी आएको उहाँले जानकारी दिनुभयो । इन्धनको तुलनामा बिजुलीबाट चल्ने गाडी सस्तो पर्ने हुँदा विद्युतीय गाडी र स्कुटरको प्रयोग बढ्दै गएको छ । जसका कारण पनि डिजेलको खपतमा सामान्य कमी आएको देखिन्छ । विशेष गरी डिजेल विकास निर्माण, औद्योगिक क्षेत्र, मालवाहक र ठुला सवारीसाधनमा बढी प्रयोग हुने गर्छ छ । औद्योगिक क्षेत्रमा डिजेलको खपत २५ देखि ३० प्रतिशत हुने गरेको छ । पछिल्लो समय उद्योगहरू पूर्ण रूपमा सञ्चालन नहुँदा डिजेलको खपतमा कमी आएको हो । घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेश सिंहले पछिल्लो समय साना तथा मझौला उद्योग पनि ४० प्रतिशत मात्र सञ्चालनमा आएका छन् । आर्थिक गतिविधिमा सङ्कुचन आई बजारमा माग कम हुँदा उद्योगहरू पूर्ण क्षमतामा सञ्चालन आउन नसकेको उहाँको भनाइ छ । सञ्चालनमा आएका उद्योगले पनि क्षमता अनुसार उत्पादन गर्न नसकेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/144653",
      "image": "https://gorkhapatraonline.com/storage/media/255104/conversions/disel-original-thumb.jpg"
    },
    {
      "slug": "144652",
      "title": "तेस्रो पुस्तामा बरमझियाको पेडा",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्ग अन्तर्गत सप्तरीको बरमझियाको हावामा मिठो सुगन्ध आउँछ । ६० वर्षअघि बैजनाथ साहका बुबाले खाजा पसलको सुरुवात गर्दा थालेको पेडाको सुगन्ध अहिले पनि जीवन्त बनेको हो ।",
      "longContent": "धीरेन्द्रप्रसाद साहजनकपुर, फागुन १३ गते । पूर्वपश्चिम राजमार्ग अन्तर्गत सप्तरीको बरमझियाको हावामा मिठो सुगन्ध आउँछ । ६० वर्षअघि बैजनाथ साहका बुबाले खाजा पसलको सुरुवात गर्दा थालेको पेडाको सुगन्ध अहिले पनि जीवन्त बनेको हो । त्यसबेलाको उत्पादन सामान्य पेडा अहिले देशकै प्रतिष्ठित ब्रान्ड बनेको छ । त्यसकै नाममा अहिले लाखौँको कारोबार र रोजगारी बढाएको छ । बरमझिया पेडाको नाम मात्र होइन, यसको स्वाद र गुणस्तरले पनि नेपाल र भारतका विभिन्न स्थानमा व्यापक नाम कमाएको छ ।तेस्रो पुस्तामा पेडा पसलबरमझियामा अहिले सडक किनाराका दायाँबायाँ घरैपच्छिे पेडा पसल छन् । ती सबैमा कतै न कतै बाजे र पेडा शब्द जोडिएका हुन्छन् । बाजे भनेको तेस्रो पुस्ताअघिको नाता हो । त्यही ब्रान्ड बनेको बाजे बैजनाथ पेडा पसल तेस्रो पुस्तामा पुस्तान्तरण भएको छ । २०६९ साउन १८ गते उहाँको निधनपछि छोराले समालेको पेडा पसल अहिले नातिले निरन्तरता दिइरहेका छन् । कञ्चनरूप नगरपालिका–२, बरमझियास्थित श्री बैजनाथ साह पेडा भण्डारको नामले सञ्चालन गरेको पेडा पसल बैजनाथको स्वर्गवासपछि दुई छोरामध्ये कान्छो अवकाश प्राप्त शिक्षक राजकुमार साहले निरन्तरता दिइरहनुभएको थियो । पछि राजकुमारले पनि आफ्नो दुई छोरामध्ये जेठो छोरा विवेकलाई पेडा पसल सञ्चालनको सम्पूर्ण जिम्मेवारी सुम्पिएदेखि निरन्तरता दिइरहनुभएको छ ।बैजनाथको पेडा पसलको कहानी सानो खाजा पसलबाट सुरु भएको थियो । उहाँका बुवा स्व. अकल साह विसं २०१० आसपास कोशीटप्पु किनार बरमझियामा चना, चिउरा र कचरी जस्ता साधारण परिकार बेच्ने पसल चलाइरहनुभएको थियो । भारतको विहार भ्रमण गर्ने क्रममा बैजनाथले पेडा बनाउने कला सिकेर फर्किएपछि त्यस पसलबाटै पेडा व्यवसायको सुरुवात गर्नुभएको थियो । विसं २०१२/१३ मा साहले करिब एक सय रुपियाँको लगानीमा पेडा बनाउँदै व्यापार सुरु गर्नुभएको थियो ।  बरमझियाको पेडा स्थानीय मात्र नभएर अन्तर्राष्ट्रिय स्तरमा पनि प्रख्यात छ । यहाँ करिब एक सय पेडा पसल सञ्चालनमा छन् । जसमा उपभोक्तालाई आकर्षित गर्न ‘असली’, ‘पुरानो’, ‘बुढो’, र ‘वैजनाथ’ जस्ता शब्दहरूको प्रयोग गरिएको हुन्छ । यद्यपि बैजनाथ साहको पेडा मात्रै असली मानेर सबैले विश्वास गरेका छन् । पेडा व्यवसायको प्रभाव भनेको केवल यसको आर्थिक पक्षमा छैन । यसले हजारौँलाई रोजगारी र स्वरोजगारीका अवसरहरू प्रदान गरेको छ । प्रत्येक पेडा पसलमा औसत चारदेखि आठ जनासम्म कामदार खटिन्छन्, जसले स्थानीय आर्थिक संरचनामा सकारात्मक प्रभाव पारेको छ ।पेडा बनाउन शुद्ध दुध र खुवाको प्रयोग गरिन्छ । बरमझियाका राजेन्द्र साहका अनुसार एक क्विन्टल दुधबाट २० किलो पेडा मात्र तयार हुन्छ । एक पसलमा दैनिक औसत ५० देखि ७० किलो पेडा बिक्री हुन्छ । प्रतिकिलो पेडा एक हजार रुपियाँमा बिक्री हुन्छ । यसरी एउटा पसलले दैनिक ५० हजार रुपियाँसम्मको पेडा बिक्री गर्छ । बरमझियाका पेडा पसलहरूमा एकसाथ ५० लाख रुपियाँको पेडा बिक्री भई आर्थिक कारोबार भइरहेको छ । यसका लागि दैनिक ४० हजार लिटर दुधको खपत हुन्छ, जसको मूल्य प्रतिलिटर ७० देखि ८० रुपियाँसम्म पर्छ ।बरमझियाको पेडा व्यवसायसँग सम्बन्धित गाईभैँसीपालन र दुग्ध सङ्कलन केन्द्रहरूमा पनि वृद्धि देखिएको छ । पेडा उत्पादनका लागि आवश्यक दुधको आपूर्ति बढाउने उद्देश्यले, फत्तेपुर, महुलीलगायतका दुग्ध सङ्कलन केन्द्रसँग साझेदारी गरिन्छ । यसबाट किसान र दुग्ध सङ्कलन केन्द्रको व्यापार पनि वृद्धि भएको छ ।पेडा व्यवसायले कामदारलाई मात्र रोजगार दिएको छैन, बरमझिया, वरपरका गाउँमा गाईभैँसीपालन र दुध उत्पादनलाई पनि उत्साहित गरेको छ । यसले बृहत्तर स्तरमा आर्थिक समृद्धि ल्याएको छ । लाखौँ लिटर दुधको खपत भएकाले गाईभैँसीपालक किसानले पनि आफ्नो आय बढाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/144652",
      "image": "https://gorkhapatraonline.com/storage/media/255103/conversions/Peda-original-thumb.jpg"
    },
    {
      "slug": "144649",
      "title": "सहयोग प्राप्त भएको छैन : अर्थ मन्त्रालय",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "अमेरिकी सहयोग नियोग (युएसएआइडी) बाट सञ्चालित हुने भनिएका तीन वटा कार्यक्रमहरू डिजाइनकै क्रममा रहेकाले अहिलेसम्म कुनै सहयोग प्राप्त नभएको अर्थ मन्त्रालयले स्पष्ट पारेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । अमेरिकी सहयोग नियोग (युएसएआइडी) बाट सञ्चालित हुने भनिएका तीन वटा कार्यक्रमहरू डिजाइनकै क्रममा रहेकाले अहिलेसम्म कुनै सहयोग प्राप्त नभएको अर्थ मन्त्रालयले स्पष्ट पारेको छ । मन्त्रालयले सोमबार सूचना सार्वजनिक गर्दै विगत केहीदिनदेखि युएसएआइडीबाट सञ्‍चालित कार्यक्रमको सम्बन्धमा  सञ्‍चार माध्यम तथा सामाजिक सञ्‍जालमा आएका समाचार र टिप्पणीप्रति ध्यानाकर्षण भएको जनाउँदै यस्तो प्रस्टीकरण दिएको हो । मन्त्रालयका अनुसार जैविक विविधता, प्रदेश एवं स्थानीय शासन सुदृढीकरण कार्यक्रम र जलवायु उत्थानशील नगरपालिका सेवा कार्यक्रम गरी तीन वटा कार्यक्रमहरू डिजाइनका क्रममा छन् । यी कार्यक्रमका लागि सम्झौता नभइसकेकाले कुनै सहयोग प्राप्त नभएको मन्त्रालयले उल्लेख गरेको छ । अमेरिकी राष्ट्रपतिबाट सन् २०२५ जनवरी २० मा कार्यकारी आदेश जारी गरेर युएसएआइडीबाट सञ्चालित कार्यक्रमहरू ९० दिनका लागि रोकिएको जानकारी पाएको मन्त्रालयले उल्लेख गरेको छ । सोही अनुसार डिजाइनका क्रममा रहेका ती कार्यक्रम पनि रोकिएको मन्त्रालयले जनाएको छ । कार्यकारी आदेशबमोजिम नेपाल सरकारको बजेट प्रणालीमार्फत सञ्‍चालन भइरहेका शिक्षा, स्वास्थ्य, कृषि र तथ्याङ्कसँग सम्बन्धित चार वटा कार्यक्रमहरू पनि ९० दिनका लागि रोकिएको जानकारी प्राप्त भएको मन्त्रालयले उल्लेख गरेको छ । मन्त्रालयले नेपालको आर्थिक, सामाजिक तथा पूर्वाधार क्षेत्रको विकासमा मित्रराष्ट्र संयुक्त राज्य अमेरिकाले विगत लामो समयदेखि सहयोग गर्दै आएको र युएसएआइडीबाट सन् १९५१ देखि नेपालमा निरन्तर रूपमा अनुदान सहायतामार्फत विभिन्न कार्यक्रम सञ्‍चालन हुँदै आएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144649",
      "image": "https://gorkhapatraonline.com/storage/media/255100/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "144630",
      "title": "नेपालमा अन्तर्राष्ट्रिय सहयोग कटौती हुने जोखिम बढ्यो  : पूर्व अर्थमन्त्री पाण्डे",
      "timestamp": 1740355200000,
      "source": "gp",
      "content": "नेकपा एमालेका उपाध्यक्ष एवं पूर्व अर्थमन्त्री सुरेन्द्र पाण्डेले नेपालमा अन्तर्राष्ट्रिय दातृनिकायहरूको सहयोग रोकिने जोखिम बढेको बताउनुभएको छ ।",
      "longContent": "बोमलाल गिरी नवलपुर, फागुन १२ गते । नेकपा एमालेका उपाध्यक्ष एवं पूर्व अर्थमन्त्री सुरेन्द्र पाण्डेले नेपालमा अन्तर्राष्ट्रिय दातृनिकायहरूको सहयोग रोकिने जोखिम बढेको बताउनुभएको छ । पाण्डेले अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका कतिपय निर्णयहरूको कारण अमेरिकाबाट प्राप्त हुने सहयोग मात्रै नभई अन्यमित्र राष्ट्रबाट प्राप्त हुने अनुदानहरू समेत कटौतीको जोखिम बढेको बताउनुभयो । नेकपा एमाले नवलपुर प्रचार विभागले सोमबार गरेको भेटघाट कार्यक्रममा बोल्दै पाण्डेले ट्रम्पको निर्णयले युएसएआइडी र एमसिसी परियोजनामा प्रत्यक्ष असर परेको उल्लेख गर्नुभयो । “युएसएआइडीको सहयोगमा भई रहेका कामहरू रोकिने मात्रै होइन, एमसिसीको दायित्व नेपालले बहन गर्नुपर्ने अन्यौलता समेत सृजना भएको छ । पाण्डेले भनन्नुभयो, “यदी एमसिसी पनि रोकियो भने ठेक्का त भई सक्यो, कि त हामीले ठेक्का अनुसारको भुक्तानी दिएर काम सम्पन्न गर्नु पर्यो १ कि त ठेक्का रद्द गर्दा क्षतिपुर्ति बेहाेर्नुपर्ने हुन्छ ।” ट्रम्प प्रशासनको निर्णयहरूको कारण युरोपियन युनियनका राष्ट्रहरूमा पनि अन्यौलता पैदा भएको भन्दै उहाँले राष्ट्रिय सुरक्षा, रोजगारी सृजना लगायतमा युरोपियन राष्ट्रहरू केन्द्रित बन्दा नेपाललाई ती राष्ट्रहरूले गर्ने सहयोग पनि कटौती हुनसक्ने जोखिम रहेको बताउनुभयो । अन्तर्राष्ट्रिय सहयोग बिना नै हामीले सबै काम गर्न सक्छौं भन्ने स्थितिमा नेपाल नरहेको उहाँको भनाइ थियो । राजश्व सङ्कलन गत आर्थिक वर्षभन्दा पनि कम हुने स्थिति अहिले रहेको भन्दै अन्तर्राष्ट्रिय सहयोग रोकिने, राजश्व सङ्कलनमा कमि आउने अवस्थामा पुँजीगत खर्च गत आर्थिक वर्षभन्दा न्यून हुने प्रक्षेपण पाण्डेले गर्नुभयो । उहाँले भाषणमा भन्ने र कागजमा लेख्ने गरेर समाजवाद प्राप्त हुन नसक्ने भन्दै उत्पादन र आर्थिक गतिविधिको माध्यमबाट मात्रै समाजवादको लक्ष्य प्राप्त हुने बताउनुभयो । अहिले विश्वव्यापी रूपमा देखिएको व्यापारयुद्ध फरक तरिकाले अगाडि बढिरहेको भन्दै उहाँले समयानुसार नेपाललाई आर्थिक रूपमा सबल बनाउन तर्फ केन्द्रित बन्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144630",
      "image": "https://gorkhapatraonline.com/storage/media/255071/conversions/panday-bhai-original-thumb.jpg"
    },
    {
      "slug": "144595",
      "title": "आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1740355200000,
      "source": "gp",
      "content": "काठमाडौँ,  फागुन १२ गते । नेपाल राष्ट्र बैँकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । आजका लागि तय भएको विनिमयदर अनुसार अधिकांश विदेशी मुद्राको मूल्य वृद्धि भएको छ । केन्द्रीय बैँकका अनुसार, अमेरिकी डलर एकको खरिददर एक सय ३८ रूपियाँ ४५ पैसा र बिक्रीदर एक सय ३९ रूपियाँ पाँच पैसा, युरोपियन युरो एकको खरिददर एक सय ४४ रूपियाँ ८० पैसा र बिक्रीदर एक सय ४५ रूपियाँ ४३ पैसा निर्धारण गरिएको छ । त्यसैगरी युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७४ रूपियाँ ८८ पैसा र बिक्रीदर एक सय ७५ रूपियाँ ६४ पैसा कायम गरिएको छ । स्वीस फ्र्याङ्क एकको खरिददर एक सय ५४ रूपैयाँ २२ पैसा र बिक्रीदर एक सय ५४ रूपियाँ ८९ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपियाँ ०३ पैसा र बिक्रीदर ८८ रूपियाँ ४१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपियाँ ३५ पैसा र बिक्रीदर ९७ रूपियाँ ७७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ६० पैसा र बिक्रीदर एक सय चार रूपियाँ पाँच पैसा निर्धारण गरिएको केन्द्रीय बैँकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपियाँ २७ पैसा र बिक्रीदर नौ रूपियाँ ३१ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपियाँ ०९ पैसा र बिक्रीदर १९ रूपियाँ १८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपियाँ ९२ पैसा र बिक्रीदर ३७ रूपियाँ ०८ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ९८ पैसा र बिक्रीदर ३८ रूपियाँ १५ पैसा कायम भएको छ । केन्द्रीय बैँकका अनुसार थाई भाट एकको खरिददर चार रूपियाँ १२ पैसा र बिक्रीदर चार रूपियाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपियाँ ६९ पैसा र बिक्रीदर ३७ रूपियाँ ८६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपियाँ ३३ पैसा र बिक्रीदर ३१ रूपियाँ ४७  पैसा तोकिएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रूपियाँ ६५ पैसा र बिक्रीदर नौ रूपियाँ ७० पैसा, स्विडिस क्रोनर एकको खरिददर १३ रूपियाँ र बिक्रीदर १३ रूपियाँ पाँच पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४२ पैसा र बिक्री दर १९ रूपियाँ ५० पैसा निर्धारण भएको छ । राष्ट्र बैँक हङकङ डलर एकको खरिददर १७ रूपियाँ ८२ पैसा र बिक्रीदर १७ रूपियाँ ९० पैसा, कुवेती दिनार एकको खरिददर चार सय ४८ रूपियाँ ७८ पैसा र बिक्रीदर चार सय ५० रूपियाँ ७३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६७ रूपियाँ २४ पैसा र बिक्रीदर तीन सय ६८ रूपियाँ ८३ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ आठ पैसा र बिक्रीदर तीन सय ६१ रूपियाँ ६४ पैसा तय गरिएको छ । त्यसैगरी भारतीय रूपियाँ एक सयको खरिददर एक सय ६० रूपियाँ र बिक्रीदर एक सय ६० रूपियाँ १५ पैसा तोकिएको  छ । राष्ट्र बैँकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैँक ले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैँक को ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "longContent": "काठमाडौँ,  फागुन १२ गते । नेपाल राष्ट्र बैँकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । आजका लागि तय भएको विनिमयदर अनुसार अधिकांश विदेशी मुद्राको मूल्य वृद्धि भएको छ । केन्द्रीय बैँकका अनुसार, अमेरिकी डलर एकको खरिददर एक सय ३८ रूपियाँ ४५ पैसा र बिक्रीदर एक सय ३९ रूपियाँ पाँच पैसा, युरोपियन युरो एकको खरिददर एक सय ४४ रूपियाँ ८० पैसा र बिक्रीदर एक सय ४५ रूपियाँ ४३ पैसा निर्धारण गरिएको छ । त्यसैगरी युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७४ रूपियाँ ८८ पैसा र बिक्रीदर एक सय ७५ रूपियाँ ६४ पैसा कायम गरिएको छ । स्वीस फ्र्याङ्क एकको खरिददर एक सय ५४ रूपैयाँ २२ पैसा र बिक्रीदर एक सय ५४ रूपियाँ ८९ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपियाँ ०३ पैसा र बिक्रीदर ८८ रूपियाँ ४१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपियाँ ३५ पैसा र बिक्रीदर ९७ रूपियाँ ७७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ६० पैसा र बिक्रीदर एक सय चार रूपियाँ पाँच पैसा निर्धारण गरिएको केन्द्रीय बैँकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपियाँ २७ पैसा र बिक्रीदर नौ रूपियाँ ३१ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपियाँ ०९ पैसा र बिक्रीदर १९ रूपियाँ १८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपियाँ ९२ पैसा र बिक्रीदर ३७ रूपियाँ ०८ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ९८ पैसा र बिक्रीदर ३८ रूपियाँ १५ पैसा कायम भएको छ । केन्द्रीय बैँकका अनुसार थाई भाट एकको खरिददर चार रूपियाँ १२ पैसा र बिक्रीदर चार रूपियाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपियाँ ६९ पैसा र बिक्रीदर ३७ रूपियाँ ८६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपियाँ ३३ पैसा र बिक्रीदर ३१ रूपियाँ ४७  पैसा तोकिएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रूपियाँ ६५ पैसा र बिक्रीदर नौ रूपियाँ ७० पैसा, स्विडिस क्रोनर एकको खरिददर १३ रूपियाँ र बिक्रीदर १३ रूपियाँ पाँच पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४२ पैसा र बिक्री दर १९ रूपियाँ ५० पैसा निर्धारण भएको छ । राष्ट्र बैँक हङकङ डलर एकको खरिददर १७ रूपियाँ ८२ पैसा र बिक्रीदर १७ रूपियाँ ९० पैसा, कुवेती दिनार एकको खरिददर चार सय ४८ रूपियाँ ७८ पैसा र बिक्रीदर चार सय ५० रूपियाँ ७३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६७ रूपियाँ २४ पैसा र बिक्रीदर तीन सय ६८ रूपियाँ ८३ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ आठ पैसा र बिक्रीदर तीन सय ६१ रूपियाँ ६४ पैसा तय गरिएको छ । त्यसैगरी भारतीय रूपियाँ एक सयको खरिददर एक सय ६० रूपियाँ र बिक्रीदर एक सय ६० रूपियाँ १५ पैसा तोकिएको  छ । राष्ट्र बैँकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैँक ले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैँक को ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/144595",
      "image": "https://gorkhapatraonline.com/storage/media/255193/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "144583",
      "title": "३७ मेगावाटको माथिल्लो म्याग्दी जलविद्युत निर्माण सुरु",
      "timestamp": 1740355200000,
      "source": "gp",
      "content": "पश्चिम म्याग्दीको धवलागिरि गाउँपालिका–४,मुदी नाउरामा ३७ मेगावाट क्षमताको माथिल्लो म्याग्दी जलविद्युत आयोजना २६ महिनामा केन्द्रीय ग्रिडमा जोड्ने गरी निर्माण कार्यले तीव्रता पाएको छ । जिल्लाको विकट बस्ती नाउरा, सिन्कोस बगर आसपासका क्षेत्रमा पहुँच मार्ग पुर्याएपछि सुरुङ निर्माणमा जुटेको आयोजनाले अब निर्धारित समयमै उत्पादन गर्ने जनाएको छ ।",
      "longContent": "हरिकृष्ण शर्मा गलेश्वर(म्याग्दी), फागुन १२ गते । पश्चिम म्याग्दीको धवलागिरि गाउँपालिका–४,मुदी नाउरामा ३७ मेगावाट क्षमताको माथिल्लो म्याग्दी जलविद्युत आयोजना २६ महिनामा केन्द्रीय ग्रिडमा जोड्ने गरी निर्माण कार्यले तीव्रता पाएको छ । जिल्लाको विकट बस्ती नाउरा, सिन्कोस बगर आसपासका क्षेत्रमा पहुँच मार्ग पुर्याएपछि सुरुङ निर्माणमा जुटेको आयोजनाले अब निर्धारित समयमै उत्पादन गर्ने जनाएको छ । हाइड्रो इम्पाएर प्रा.ली. प्रवर्द्धक रहेको आयोजनाले सिम्कोश दोभानको बाँध देखि घिम्लेटी जोड्ने ४ किलोमिटर लामो सुरुङ निर्माण कार्यको उद्घाटन समारोहमा आयोजनाका प्रबन्ध निर्देशक जितबहादुर घर्तीले स्रोतसाधन र जनशक्ति परिचालन गरिएकाले अबको २४ महिनाभित्र विद्युत् उत्पादन गर्ने बताउनुभयो । ‘स्थानीय समुदायको पनि राम्रो साथ छ, दक्ष जनशक्ति भएकाले हामीलाई लक्ष्यभित्रै काम सक्न समस्या छैन’ प्रबन्ध निर्देशक घर्तीले भन्नुभयो । बि.स २०८२ चैत मसान्त भित्र सम्पन्न गर्ने लक्ष्य सहित बाँध, सुरुङ र विद्युतगृह निर्माणको काम सुरु गरिएको छ । आयोजना प्रमुख रमेश सुवेदीका अनुसार म्याग्दी नदीमाथि ५० र ३० मेट्रिक टन क्षमताको दुई वटा बेलिब्रिज जडान गरेको गरेर आयोजना निर्माण स्थललाई पहुँच मार्गले जोडेको छ । मुदीको सिन्कोस र म्याग्दी खोलाको दोभान भन्दा एक सय ३० मिटर तल म्याग्दी खोलाको दायाँ किनारमा बाँध, म्याग्दी खोलाको बायाँ किनारमा भूमिगत बालुवा थिग्राउने पोखरी, हेड रेस सुरुङ बन्ने आयोजनाको बिद्युतगृह म्याग्दी खोला र मुदी खोला भन्दा एक किलोमिटर माथि निर्माण थालिएको छ । ४ किलोमिटर लामो सुरुङबाट ल्याइने पानी तीन सय दशमलव ८८ मिटर अग्लो हेडबाट बिद्युत गृहमा खसालेर बिद्युत् उत्पादन गरिने भएको छ । आउट लेट देखि बिद्युतगृहसम्म सात सय ९७ दशमलव ९६ मिटर लामो पेन स्टक पाइप जडान गरिने छ । आयोजनास्थलमा विस्फोटक पदार्थको ढुवानी तथा भण्डारणका लागि नेपाली सेनाको क्याम्प स्थापना भएको छ । कुल ६ अर्ब ६९ करोड ९४ लाख ९५ हजार लागत अनुमान गरिएको आयोजनामा प्रवर्द्धक र सर्वसाधारणको सेयर बाहेक सिद्धार्थ बैङ्क, नेपाल एसबिआई, सिटिजन्स बैङ्क, एभरेस्ट बैङ्क र नबल बैङ्कको ५ अर्ब ३४ करोड ८८ लाख ९८ हजार लगानी रहने छ । ७० प्रतिशत ऋण र ३० प्रतिशत स्वपुँजी लगानी रहने आयोजना पूरा भएपछि दुई सय १५. दशमलव सात सय १४ गिगावाट प्रतिघण्टा विद्युत् उत्पादन हुनेछ । उत्पादित विद्युत् विद्युतगृहदेखि ९ दशमलव दुई किलोमिटर दूरीको एक सय ३२ केभी सिङ्गल सर्किट प्रसारण लाइनमार्फत डाडाखेत सब स्टेसनमा केन्द्रीय ग्रिडमा जोड्नका लागि नेपाल विद्युत् प्राधिकरण मार्फत मालिका गाउँपालिका–७ डाडाखेतमा १३२ केभी क्षमताको सवस्टेशन निर्माण भइरहेको छ।  सुरुङ निर्माण कार्यको आइतबार एक कार्यक्रमका बिच गण्डकी प्रदेशसभा सदस्य तथा पुर्वमन्त्रि रेसमबहादुर जुग्जाली (सुविन)ले शिलान्यास गर्नुभयो । सोही अवसरमा धवलागिरि गाउँपालिकाका अध्यक्ष प्रेमप्रसाद पुन, वडा अध्यक्ष यामबहादुर घर्ती, प्रभावित क्षेत्रका बासिन्दा एवम् वडा सदस्य रिम रोका मगरले जलविद्युत आयोजनालाई समयमै सम्पन्न गर्न स्थानीय पालिका, समुदायवासीको सहयोग हुने प्रतिबद्धता जनाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144583",
      "image": "https://gorkhapatraonline.com/storage/media/254949/conversions/Upper-myagdi-news-from-hari-krishna-sharma-(1)-original-thumb.jpg"
    },
    {
      "slug": "144571",
      "title": "तोरी उत्पादन वृद्धि",
      "timestamp": 1740355200000,
      "source": "gp",
      "content": "दाङमा तोरी उत्पादनमा वृद्धि भएको छ । जिल्लामा तोरी खेती गर्ने किसानसँगै क्षेत्रफल बढ्दा उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्र दाङले जनाएको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, फागुन १२ गते । दाङमा तोरी उत्पादनमा वृद्धि भएको छ । जिल्लामा तोरी खेती गर्ने किसानसँगै क्षेत्रफल बढ्दा उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्र दाङले जनाएको छ ।केन्द्रका अनुसार आर्थिक वर्ष २०८१/८२ मा १६ हजार ६१५ हेक्टरमा तोरी खेती भएकोमा ३१ हजार ५६८.५ मेट्रिक टन तोरी उत्पादन भएको छ । तोरी खेतीका लागि जिल्लामा गत वर्षभन्दा यस वर्ष करिब दोब्बरले तोरी उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्र दाङका वरिष्ठ बाली संरक्षण अधिकृत बस्नेतले जानकारी दिनुभयो । उहाँका अनुसार गत वर्षभन्दा यस वर्ष २०५ हेक्टरभन्दा बढी क्षेत्रफलमा तोरी खेती गरिँदा करिब १३ हजार २५.२ मेट्रिक टन तोरी उत्पादन वृद्धि भएको छ । आव २०८०/८१ मा १६ हजार ४१० हेक्टर क्षेत्रफलमा तोरी खेती हुँदा १८ हजार ५४३.३ मेट्रिक टन तोरी उत्पादन भएको थियो । तोरीको उन्नत जातको बिउ प्रयोग, सिँचाइको व्यवस्थासँगै सल्फरको प्रयोग गरिएका कारण उत्पादन वृद्धि भएको बाली संरक्षण अधिकृत बस्नेतले बताउनुभयो । तोरी बालीका लागि सल्फरको प्रयोग उपयुक्त मानिन्छ । जिल्लामा घोराही क्षेत्रसँगै देउखुरी र पश्चिम दाङको शान्तिनगर, दङ्गीशरण गाउँपालिका, बबई गाउँपालिकाका विभिन्न क्षेत्रमा तोरीको व्यावसायिक खेती हुने गर्छ । दैनिक भान्सामा प्रयोग हुने तोरीको उत्पादनसँगै बिक्री गर्दा मूल्य राम्रो आउने भएपछि पछिल्लो समय तोरी खेती गर्ने किसान बढ्दै गएका छन् । तोरी खेतीमा किसानलाई प्राविधिकसँगै उन्नत जातको तोरीको बिउ सहयोग हुन थालेपछि जिल्लामा तोरी खेतीसँगै उत्पादनमा वृद्धि भएको बताउँदै अधिकृत बस्नेतले भन्नुभयो, “छोटो समयमा राम्रो अम्दानीसँगै बिक्रीमा समस्या नहुने धेरै किसानले तोरी खेती गर्न थालेका छन् ।” तेलका लागि तोरीको जिल्लाबाहिर समेत माग भएको र पछिल्लो समय सुपरजोन कार्यक्रम अन्तर्गत सरकारले लगानी गर्दै आएको छ । कृषि ज्ञान केन्द्र दाङले बालीवस्तु विशेष सघन व्यावसायिक उत्पादन क्षेत्र विकास कार्यक्रम अन्तर्गत यस वर्ष जिल्लामा ९० हेक्टर क्षेत्रफलका लागि पाँच क्विन्टल उन्नत जातको तोरीको बिउ किसानलाई वितरण गरिएको वरिष्ठ बाली संरक्षण अधिकृत बस्नेतले बताउनुभयो । उक्त कार्यक्रम अन्तर्गत घोराही उपमहानगरपालिका–७, घुस्रा र शान्तिनगर गाउँपालिका–१ र २ का किसानलाई तोरीको बिउ निःशुल्क रूपमा वितरण गरिएको थियो । तोरीको बिउसँगै किसानलाई तालिम र आवश्यक पर्ने सामग्री पनि प्रदान गरिएको उहाँले बताउनुभयो । उहाँका अनुसार जिल्लामा प्रतिक्विन्टल १४ हजार रुपियाँका दरले तोरी बिक्री हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/144571",
      "image": "https://gorkhapatraonline.com/storage/media/254931/conversions/tori-kheti-original-thumb.jpg"
    },
    {
      "slug": "144570",
      "title": "कोशी प्रदेशमा लक्ष्य अनुसार राजस्व",
      "timestamp": 1740355200000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले चालु आर्थिक वर्ष २०८१/८२ को अर्धवार्षिक समीक्षा अवधिमा लक्ष्य अनुसार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, फागुन १२ गते । कोशी प्रदेश सरकारले चालु आर्थिक वर्ष २०८१/८२ को अर्धवार्षिक समीक्षा अवधिमा लक्ष्य अनुसार राजस्व सङ्कलन गरेको छ । चालु आवमा चार अर्ब ५८ करोड रुपियाँ राजस्व आम्दानी हुने अनुमान गरेकोमा अर्धवार्षिक अवधि माघ मसान्तसम्म ५० प्रतिशतभन्दा बढी दुई अर्ब ४५ करोड रुपियाँ आम्दानी गरेको आर्थिक मामिला तथा योजनामन्त्री रामबहादुर मगरले जानकारी दिनुभयो । प्रदेशको आर्थिक अवस्थाबारे मन्त्री रानाले कोशी प्रदेश सभालाई जानकारी गराउँदै राजस्व आम्दानी अझ बढाउनुपर्ने आवश्यकता रहेको बताउनुभयो । उहाँले भ्यु टावर, पार्क, रिफ्रेसमेन्ट सेन्टर जस्ता आयोजनालाई निजी क्षेत्रसँग साझेदारी गरेर राजस्व आम्दानी गर्ने आधार बनाउनुपर्ने बताउनुभयो । यस्तै कोशी प्रदेशले चालु आवको छ महिनामा २८.४ प्रतिशत बजेट खर्च गरेको छ । सरकारले पुँजीगततर्फ भने १९.४ प्रतिशत मात्र बजेट खर्च भएको जानकारी उहाँले दिनुभयो । यद्यपि यो खर्च गत आव २०८०/८१ को सोही अवधिको तुलनामा बढी हो । गत वर्षको यस अवधिमा कुल बजेट खर्च २५.१ प्रतिशत भएको थियो भने पुँजीगत खर्च १७.३ प्रतिशत मात्र थियो । चालु आव २०८१/८२ मा कोशी प्रदेश सरकारले विनियोजन गरेको ३५ अर्ब २७ करोड ९३ लाख रुपियाँ बजेटमध्ये अहिलेसम्म १० अर्ब दुई करोड २८ लाख रुपियाँ खर्च गरिसकेको छ । जसमध्ये पुँजीगततर्फ तीन अर्ब २१ करोड तीन लाख र चालुतर्फ चार अर्ब ९७ करोड ६० लाख रुपियाँ खर्च गरिसकेको छ । गत वर्ष प्रदेशलाई प्राप्त भएको समपूरक, ससर्त र विशेष अनुदानको रकम खर्च नभई बचत भएको एक अर्ब ९६ करोड ८८ लाख रुपियाँ सङ्घीय सञ्चित कोषमा फिर्ता गरी सरकारले त्यसलाई चालु खर्चमै समावेश गरेको छ । कोशी प्रदेश सरकारले गत वर्षको तुलनामा सङ्घबाट प्राप्त हुने अनुदान रकम घटेर प्राप्त भएको जनाएको छ । समीक्षा अवधिमा अनुदान आय लक्ष्यको ४६.२ प्रतिशत मात्र रहेको छ । यस पटक पनि करिब २५ प्रतिशत अनुदान कटौती हुने र त्यसले चालु वर्षमा विभिन्न योजना र कार्यक्रममा विनियोजन भएको बजेटले ती कार्यक्रम सम्पन्न गर्न सक्ने अवस्था नहुने मन्त्री मगरले प्रदेश सभालाई जानकारी गराउनुभयो । उहाँले चालु आवमा ३५ अर्ब २७ करोड ९३ लाख रुपियाँको बजेट प्रस्तुत गरेकोमा ३० अर्ब ४७ करोड रुपियाँ मात्र आम्दानी हुने संशोधित अनुमान प्रस्तुत गर्नुभयो । त्यसबाट झन्डै पाँच अर्ब बराबरका विकास योजना सञ्चालन गर्न सक्ने अवस्था नरहेको र विपत्बाट भएको क्षति पुनर्निर्माणका लागि पनि प्रस्तुत योजना कटौती गरेरै काम गर्नुपर्ने भएकाले प्रदेश सरकारलाई स्रोतको अधिक चाप परिरहेको मन्त्री मगरले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144570",
      "image": "https://gorkhapatraonline.com/storage/media/254930/conversions/koshi-pradesh-original-thumb.jpg"
    },
    {
      "slug": "144569",
      "title": "नेप्सेको सिइओ खुला प्रतिस्पर्धाबाट ल्याइने",
      "timestamp": 1740355200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) को प्रमुख कार्यकारी अधिकृत (सिइओ) को रिक्त पदमा खुला प्रतिस्पर्धाद्वारा पदपूर्ति गर्ने प्रयोजनका लागि तीन सदस्यीय समिति गठन भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) को प्रमुख कार्यकारी अधिकृत (सिइओ) को रिक्त पदमा खुला प्रतिस्पर्धाद्वारा पदपूर्ति गर्ने प्रयोजनका लागि तीन सदस्यीय समिति गठन भएको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री स्तरीय निर्णय अनुसार समिति गठन भएको अर्थमन्त्रीको सचिवालयले जनाएको छ । अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेल संयोजक रहनुभएको समितिमा अर्थ मन्त्रालयका सहसचिव अमृत लम्साल सदस्य र विज्ञ सदस्यका रूपमा डा. खोमराज खरेल हुनुहुन्छ ।यसैबिच उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल आइतबारदेखि अर्थ मन्त्रालयको नियमित काममा फर्किनुभएको छ । फागुन ३ गते पोखरा महानगरपालिकाले आयोजना गरेको पोखरा भ्रमण वर्ष २०२५ को औपचारिक घोषणाका क्रममा बेलुन विस्फोटमा परी उहाँ घाइते हुनुभएको थियो । कीर्तिपुरस्थित बर्न अस्पतालमा दुई दिन सघन उपचारपछि उहाँ डिस्चार्ज हुनुभएको थियो । त्यसपछि अत्यावश्यक काम भने निवासबाट गर्दै आउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144569",
      "image": "https://gorkhapatraonline.com/storage/media/254929/conversions/Nepal_Stock_exchange_NEPSE-original-thumb.jpg"
    },
    {
      "slug": "144916",
      "title": "नेपाललाई आवश्यक सहयोग गर्न डा. राणाको आग्रह",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवा र स्पेनका विदेशमन्त्री जोसे म्यानुअल अलबारेस् बुएनोबिच जेनेभामा द्विपक्षीय भेटवार्ता भएको छ । संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रमा सहभागिताका लागि जेनेभामा रहनुभएका उहाँहरुबिच बुधबार साइडलाइन भेटवार्ता भएको हो ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा र स्पेनका विदेशमन्त्री जोसे म्यानुअल अलबारेस् बुएनोबिच जेनेभामा द्विपक्षीय भेटवार्ता भएको छ । संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषद्को ५८ औँ उच्चस्तरीय सत्रमा सहभागिताका लागि जेनेभामा रहनुभएका उहाँहरूबिच बुधबार साइडलाइन भेटवार्ता भएको हो । भेटमा मन्त्री डा. देउवाले युरोपियन युनियनका विदेश तथा सहयोगमन्त्रीका रुपमा रहनुभएका म्यानुअलसँग युरोपियन युनियनको एक महत्त्वपूर्ण सदस्यका रूपमा रहेर स्पेनले नेपालको आर्थिक सामाजिक विकासमा गरेको सहयोगको सराहना गर्नुभएको थियो । सो भेटमा मन्त्री डा. देउवाले नेपाललाई कोभिड १९ तथा भूकम्पजस्ता अप्ठेरो समयमा पनि स्पेनले पुर्‍याएको सहायताका लागि धन्यवाद ज्ञापन गर्नुभयो ।  नेपाल सन् २०२६ मा विकासोन्मुख राष्ट्रका रूपमा स्तरोन्नति हुने चरणमा रहेकाले आवश्यक सहयोगसहित दिगो विकास लक्ष्य हासिल गर्नका लागि नेपाललाई पर्नसक्ने आवश्यक सहयोगका लागि स्पेनलाई आग्रह पनि गर्नुभयो । मन्त्री डा. देउवाले जलवायु परिवर्तनले नेपाललाई परेको असरबारे नेपालले आन्तर्राष्ट्रि मञ्चहरूमा न्यायका लागि वकालत गरिरहेकाले त्यसमा स्पेनको पनि सहयोगका लागि अपिल गर्नुभयो ।  मन्त्री डा. देउवाले नेपाल संयुक्त राष्ट्रसङ्घको सन् २०२७ देखि २०२९ सम्मका लागि मानवअधिकार परिषद्को सदस्यमा उम्मेदवारी घोषणा गरिसकेको र २०२९ देखि २०३१ सम्मका लागि आर्थिक तथा सामाजिक परिषद् एवम् सन् २०३७ देखि २०३८ का लागि सुरक्षा परिषद्को अस्थायी सदस्यमा उम्मेदवारी दिने भएकाले त्यसमा सहयोगका लागि स्पेन सरकारलाई पनि आग्रह गर्नुभयो ।      साथै उहाँले जलवायु परिवर्तन, हिमाल र मानवताको भविष्यको विषयलाई मुख्य थिम बनाएर आगामी मे महिनामा नेपालले सगरमाथा संवाद कार्यक्रमको आयोजना गरेकोले त्यसमा सहभागिताका लागि स्पेनलाई पनि आमन्त्रण गर्नुभयो । त्यस अवसरमा मन्त्री डा. देउवाले नेपालमा राजदूतावास स्थापना गर्न स्पेनलाई आग्रह पनि गर्नुभयो । त्यसैगरी मन्त्री डा. देउवाले आजै स्लोभाकियाका विदेशमन्त्री जुरज ब्लानरसँग पनि द्विपक्षीय भेटवार्ता गर्नुभएको थियो । त्यस क्रममा उहाँले नेपाल स्लोभाकियाबिचको आपसी सम्बन्धका साथै नेपालले संयुक्त राष्ट्रसङ्घमा दिएका उम्मेदवारी र जलवायु परिवर्तनको असरका क्षेत्रमा नेपालले उठाउँदै आएका विषयवस्तुहरूका बारेमा पनि कुराकानी गर्नुभएको थियो । त्यसैगरी आजै मन्त्री डा. देउवासँग मेक्सिकोका अन्तर्राष्ट्रिय सम्बन्ध तथा मानवअधिकारसम्बन्धी उपमन्त्री एनरिक जेभियर ओच मर्टिनाजले पनि शिष्टाचार भेट गर्नुभएको थियो । त्यस अवसरमा उहाँहरूबिच नेपाम मेक्सिको सम्बन्धका विविध पक्ष र आगामी दिनमा गर्न सकिने सहकार्यका बारेमा कुराकानी भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144916",
      "image": "https://gorkhapatraonline.com/storage/media/255563/conversions/07e7c6b8-797a-44b8-a1c2-29e777cc79d2-original-thumb.jpg"
    },
    {
      "slug": "144907",
      "title": "पानीमा डुबेर तीन वर्षीय बालकको मृत्यु",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सुनसरीमा पानीमा डुबेर तीन वर्षीय बालकको मृत्यु भएको छ । जिल्ला प्रहरी कार्यालय सुनसरीका अनुसार रामधुनी नगरपालिका ६ सिशुवाका अजित सुनुवारको तीन वर्षीय छोरा सरिन सुनुवारको पानीमा डुबेर मृत्यु भएको हो ।",
      "longContent": "जयकृष्ण यादव इनरुवा, फागुन १४ गते । सुनसरीमा पानीमा डुबेर तीन वर्षीय बालकको मृत्यु भएको छ । जिल्ला प्रहरी कार्यालय सुनसरीका अनुसार रामधुनी नगरपालिका ६ सिशुवाका अजित सुनुवारको तीन वर्षीय छोरा सरिन सुनुवारको पानीमा डुबेर मृत्यु भएको हो ।सुनुवारको घर नजिकै रहेको पैनीमा डुबेर बालकको मृत्यु भएको जनाएको छ । मृतक बालकको लासको कानुनी प्रक्रिया पूरा गरी पोस्टमाटमका लागि विपि कोइराला स्वास्थ विज्ञान प्रतिष्ठान धरान पठाइएको प्रहरी निरीक्षक दिनेश अधिकारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144907",
      "image": "https://gorkhapatraonline.com/storage/media/255527/conversions/child-death_gHod9EGsxj-original-thumb.jpg"
    },
    {
      "slug": "144899",
      "title": "कालीगण्डकीमा वास्तविक किसानको पहिचान गर्न गणक गाउँमा",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "कालीगण्डकी गाउँपालिकाले पालिका भित्रका वास्तविक किसानको पहिचान गर्न वडा वडामा गणकहरू खटाएको छ । पालिकाभित्र रहेका नागरिकहरु कति सङ्ख्यामा कृषि पेशामा आवद्ध छन् भन्ने वास्तविक तथ्याङ्क लिनका लागि प्रत्येक वडामा गणकहरु खटाइएको प्रमुख प्रशासकीय अधिकृत नरेश गिरीले जानकारी दिनुभयो ।",
      "longContent": "तिलाचन पाण्डेतम्घास, फागुन १४ गते । कालीगण्डकी गाउँपालिकाले पालिका भित्रका वास्तविक किसानको पहिचान गर्न वडा, वडामा गणकहरू खटाएको छ । पालिकाभित्र रहेका नागरिकहरू कति सङ्ख्यामा कृषि पेसामा आबद्ध छन् भन्ने वास्तविक तथ्याङ्क लिनका लागि प्रत्येक वडामा गणकहरू खटाइएको प्रमुख प्रशासकीय अधिकृत नरेश गिरीले जानकारी दिनुभयो । गणकहरूलाई दुई दिन तालिम प्रदान गरेर काममा खटाइएको उहाँले बताउनुभयो ।कृषि र पशुपालनसम्बन्धी २७ वटा सूचकहरूलाई अनलाइनमार्फत प्रवृष्टि गर्ने र सोही आधारमा कृषकको पहिचान हुने कृषि अधिकृत सुशिल पाण्डेले जानकारी दिनुभयो । वडा नम्बर एक र दुईमा  गत वर्षनै  ८६७ जनाको तथ्याङ्क लिइएको र बाँकी रहेका पाँच वटा वडामा अहिले कार्य सम्पन्न गर्ने गरी कार्य गरेको पाण्डेको भनाइ छ । उहाँले १४ जना गणकहरू कार्यक्षेत्रमा खटिएको जानकारी दिनुभयो ।कृषकले कति क्षेत्रफलमा काम गरेको, कति कामदार, परिवार सङ्ख्या, पशु सङ्ख्या चरणक्षेत्रका साथै आम्दानीलगायत सबै अनलाइनमार्फत प्रवृष्टि गरिने पाण्डेले बताउनुभयो । सोही आधारमा कृषकहरू छनोट गर्न र वास्तविक किसानलाई अनुदानलगायतका कार्यमा छनोट गर्नमा सहज हुने विश्वास गाउँपालिकाले लिएको छ । पछिल्लो समयमा कृषि गर्ने भन्दा पनि टाठाबाठाहरूले अनुदान लिने र वास्तविक किसानहरू सधैँ मर्कामा पर्ने गरेकाले त्यसको अन्त्य गर्नमा पनि यस कार्यले सहयोग पुग्ने पालिकाले दाबी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144899",
      "image": "https://gorkhapatraonline.com/storage/media/255513/conversions/kaligandaki-gapa-new-office-(1)-original-thumb.jpg"
    },
    {
      "slug": "144896",
      "title": "स्वमूल्याङ्कनमा रुरुक्षेत्र गाउँपालिका प्रथम",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "गुल्मीको रुरुक्षेत्र गाउँपालिका स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कन (लिजा) मा प्रथमा भएको छ । यस जिल्लाका दुई नगरपालिका र दस गाउँपालिका गरी १२ स्थानीय तहमध्ये स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कनमा रुरुक्षेत्र गाउँपालिकाले ९७.२५ प्रतिशत अङ्क ल्याएर प्रथम भएको सार्वजनिक नतिजामा उल्लेख गरिएको हो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, फागुन १४ गते । गुल्मीको रुरुक्षेत्र गाउँपालिका स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कन (लिजा) मा प्रथमा भएको छ । यस जिल्लाका दुई नगरपालिका र दस गाउँपालिका गरी १२ स्थानीय तहमध्ये स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कनमा रुरुक्षेत्र गाउँपालिकाले ९७.२५ प्रतिशत अङ्क ल्याएर प्रथम भएको सार्वजनिक नतिजामा उल्लेख गरिएको हो ।आर्थिक वर्ष २०८०/०८१ को स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कनको नतिजा अनुसार यस गाउँपालिकाले शासकीय प्रबन्ध ९, सङ्गठन तथा प्रशासन ८, वार्षिक बजेट तथा योजना व्यवस्थापन ११, वित्तीय एवम् आर्थिक व्यवस्थापन १०.७५, सेवा प्रवाह १५.५, न्यायिक कार्यसम्पादन ७, भौतिक पूर्वाधार ११.५, सामाजिक समावेशीकरण १०, वातावरण संरक्षण तथा विपद् व्यवस्थापन ८.५, समन्वय र सहकार्य ६ अङ्क प्राप्त गरेको छ । आर्थिक वर्ष २०७९/०८० को लिजामा ९३.२५ प्रतिशत अङ्क ल्याएको रुरुक्षेत्र गाउँपालिका सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले गरेको गुणस्तर परीक्षण पश्चात् ४६० गाउँपालिकामध्ये देशरभरकै दोस्रो स्थानमा रहेको थियो ।दोस्रोमा मदाने गाउँपालिका र चन्द्रकोट गाउँपालिकाले बराबर अङ्क प्राप्त गरेका छन्। दुवै गाउँपालिकाले ९६.५ प्रतिशत अङ्क ल्याएका हुन् । मदाने गाउँपालिकाले शासकीय प्रबन्ध ९, सङ्गठन तथा प्रशासन ८, वार्षिक बजेट तथा योजना व्यवस्थापन १०, वित्तीय एवम् आर्थिक व्यवस्थापन ११, सेवा प्रवाह १६, न्यायिक कार्यसम्पादन ७, भौतिक पूर्वाधार १२, सामाजिक समावेशीकरण ९.५, वातावरण संरक्षण तथा विपद् व्यवस्थापन ८, समन्वय र सहकार्य ६ अङ्क प्राप्त गरेको छ । चन्द्रकोट गाउँपालिकाले शासकीय प्रबन्ध ९, सङ्गठन तथा प्रशासन ८, वार्षिक बजेट तथा योजना व्यवस्थापन ११, वित्तीय एवम् आर्थिक व्यवस्थापन ११, सेवा प्रवाह १६, न्यायिक कार्यसम्पादन ७, भौतिक पूर्वाधार ११, सामाजिक समावेशीकरण ९.५, वातावरण संरक्षण तथा विपद् व्यवस्थापन ८, समन्वय र सहकार्य ६ अङ्क प्राप्त गरेको छ ।त्यसैगरी, छत्रकोट गाउँपालिकाले ९५.७५ प्रतिशत अङ्क प्राप्त गरेको सार्वजनिक नतिजामा उल्लेख गरिएको छ । लिजाको सार्वजनिक नतिजा अनुसार कालीगण्डकी गाउँपालिकाले ९५.२५ प्रतिशत अङ्क, इस्मा गाउँपालिकाले ९५ प्रतिशत अङ्क, धुर्कोट गाउँपालिकाले ९४.५ प्रतिशत अङ्क, रेसुङ्गा नगरपालिकाले ९२.५ प्रतिशत अङ्क, सत्यवती गाउँपालिकाले ९१.७५ प्रतिशत अङ्क, मालिका गाउँपालिकाले ९१.५ प्रतिशत अङ्क, गुल्मीदरबार गाउँपालिकाले ८६.७५ प्रतिशत र मुसिकोट नगरपालिकाले ८५.५ प्रतिशत अङ्क ल्याएको छ ।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयबाट जारी स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कन कार्यविधि, २०७७ बमोजिम स्थानीय तहको मूल्याङ्कन गरिन्छ । कार्यविधि अनुसार स्थानीय तहमा शासकीय प्रबन्ध, सङ्गठन तथा प्रशासन, वार्षिक बजेट तथा योजना व्यवस्थापन, वित्तीय एवम् आर्थिक व्यवस्थापन, सेवा प्रवाह, न्यायिक कार्यसम्पादन, भौतिक पूर्वाधार, सामाजिक समावेशीकरण, वातावरण संरक्षण तथा विपद् व्यवस्थापन, समन्वय र सहकार्य गरी दस वटा क्षेत्रका १०० सूचकसहित १०० पूर्णाङ्कमा मूल्याङ्कन गरिएको हुन्छ ।स्थानीय तहको कार्य प्रक्रिया र उपलब्धिहरूको बारेमा लेखाजोखा गरी सबल र दुर्बल पक्षहरूको पहिचान गर्न, विकास तथा सुशासनमा रहेका कमी कमजोरीहरूको जानकारी लिई आवधिक समीक्षाका लागि आधार प्राप्त गर्न आर्थिक वर्ष २०७६/०७७ देखि स्थानीय तहको स्वमूल्याङ्कन गरिँदै आएको रुरुक्षेत्र गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत लक्ष्मण पाण्डेले बताउनुभयो। स्थानीय तह संस्थागत क्षमता स्वमूल्याङ्कन र स्थानीय तह वित्तीय सुशासन जोखिम मूल्याङ्कनको नतिजा जिल्ला समन्वय समितिबाट पृष्ठपोषण भए पश्चात् सार्वजनिक गरिने व्यवस्था रहेको उहाँले बताउनुभयो ।त्यस्तै, राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सार्वजनिक गरेको प्रारम्भिक नतिजा अनुसार आर्थिक वर्ष २०८०/०८१ को कार्यसम्पादन मूल्याङ्कनमा धुर्कोट गाउँपालिकाले ७६.७ प्रतिशत अङ्क प्राप्त गरी लुम्बिनी प्रदेशका ७३ गाउँपालिकामध्ये प्रथम बनेको छ । स्थानीय तह वित्तीय सुशासन जोखिम मूल्याङ्कन (एफआरए) मा यस जिल्लामा उत्कृष्ट भएका धुर्कोट गाउँपालिका र कालीगण्डकी गाउँपालिकाले ९९ प्रतिशत अङ्क ल्याएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/144896",
      "image": "https://gorkhapatraonline.com/storage/media/255507/conversions/ruruchetra-original-thumb.jpg"
    },
    {
      "slug": "144887",
      "title": "आगलागीमा घाइते भएका शरदलाई लगियो काठमाडौं",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "गएराति इलामको जस्वीरेमा रहेको जस्वीरे चिया प्रशोधन कारखानामा भएको आगलागीमा परी घाइते भएका सञ्चालक शरद सुुब्बालाई थप  उपचारका लागि काठमाडौं लगिएको छ ।",
      "longContent": "कोकिला ढकालइलाम, फागुन १४ गते । गएराति इलामको जस्वीरेमा रहेको जस्वीरे चिया प्रशोधन कारखानामा भएको आगलागीमा परी घाइते भएका सञ्चालक शरद सुुब्बालाई थप  उपचारका लागि काठमाडौं लगिएको छ । आगो निभाउने क्रममा अनुहार तथा शरीरमा आगोको लप्काले भेटेर घाइते भएका सुुब्बा राति नै बेहोस् भएपछि इलाम अस्पताल ल्याइएको थियो । अस्पतालले प्राथमिक उपचार गरेर डिस्चार्ज गरे पनि पोलेको घाउ नघटेपछि अहिले थप उपचारका लागि काठमाडौं पठाइएको सुुब्बाका दाजु गृष्म सुुब्बाले बताउनुुभयो । सुुब्बा दाजुुभाइ मिलेर करिब दश वर्ष यता उक्त चिया कारखाना सञ्चालन गर्दै  आउनुुभएको थियो । चिया क्षेत्रका गहनाका रुपमा रहेका शरदलाई पछिल्लो पटक काठमाडौंमा आयोजित ‘नेपाल टि च्यालेन्ज २०२४’ मा ‘वेस्ट टी मेकर’ घोषित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144887",
      "image": "https://gorkhapatraonline.com/storage/media/255488/conversions/sarad-1-original-thumb.jpg"
    },
    {
      "slug": "144884",
      "title": "महाशिवरात्रिले शिवालयमा भिड",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "महाशिवरात्रिको अवसरमा सिन्धुपाल्चोकका शिवालयमा भिड लागेको छ । जिल्लाका विभिन्न स्थानमा रहेको महादेव मन्दिरमा बिहानैबाट भक्तजनको भीड लागेको हो ।",
      "longContent": "विदुर आचार्य चौतारा, फागुन १४ गते । महाशिवरात्रिको अवसरमा सिन्धुपाल्चोकका शिवालयमा भिड लागेको छ । जिल्लाका विभिन्न स्थानमा रहेको महादेव मन्दिरमा बिहानैबाट भक्तजनको भिड लागेको हो । जिल्लाको प्रशिद्ध धार्मिकधाम त्रिपुरासुन्दरी गाउँपालिका–२ लाटुमा रहेको लट्टेश्वर महादेव, बाह्रबिसे नगरपालिका–४ मा रहेको सुनकोशी, बलेफी गाउँपालिका–५ को कपिलेश्वर महादेव, सुनकोशी गाउँपालिका–७ मा रहेको वसन्तेश्वर महादेव मन्दिरमा दर्शनार्थीको भिड लागेको छ । महाशिवरात्रिमा लाग्ने विशेष मेलाका लागि बिहानैबाट दर्शनार्थीको भिड लागेको स्थानीय र जनप्रतिनिधिले जानकारी दिएका छन् । भोटेकोशी गाउँपालिकाको वडा २ को प्रशिद्धस्थल तातोपानी, वडा ५ को नारायणथान, वडा ३ को गुप्तेश्वर महादेव मन्दिरमा मेला लागेको छ । बाह्रबिसे नगरपालिकामा पर्ने सुनकोशी मनिन्रसँगै गुम्वुलुङ, भयोलीकुण्डमा मेला लागेको छ । बलेफी गाउँपालिका–५ मा पर्ने ब्रम्हायणी र सुनकोशी नदीको सङ्गमस्थल कपिलेश्वरमा मेला लागेको छ । ईन्द्रावती गाउँपालिका–१ मा रहेको नौलिङ्गेश्वर, मेलम्ती नगरपालिका–१३ स्थित फड्केश्वरमा पनि शिवरात्रिको अवसरमा मेला लागेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144884",
      "image": "https://gorkhapatraonline.com/storage/media/255512/conversions/basenteswor-original-thumb.jpg"
    },
    {
      "slug": "144308",
      "title": "‘समयमै क्यान्सर पहिचान भएमा निको बनाउन सकिन्छ’",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "नेपालमा बालबालिकामा हुने क्यान्सर रोग प्रमुख स्वास्थ्य समस्याको रूपमा रहेको छ । नेपालमा कति बालबालिकालाई क्यान्सर हुन्छ भन्ने एकिन तथ्याङ्क नभए पनि इन्टरनेसनल एजेन्सी फर रिसर्च इन क्यान्सर का अनुसार नेपालमा प्रत्येक वर्ष १५ सय बालबालिकामा क्यान्सर हुने अनुमान गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । नेपालमा बालबालिकामा हुने क्यान्सर रोग प्रमुख स्वास्थ्य समस्याको रूपमा रहेको छ । नेपालमा कति बालबालिकालाई क्यान्सर हुन्छ भन्ने एकिन तथ्याङ्क नभए पनि इन्टरनेसनल एजेन्सी फर रिसर्च इन क्यान्सर का अनुसार नेपालमा प्रत्येक वर्ष १५ सय बालबालिकामा क्यान्सर हुने अनुमान गरिएको छ । क्यान्सरको उपचार गर्ने संस्थाको तथ्याङ्क हेर्ने हो भने वार्षिक आठदेखि नौ सयको हाराहारीमा नयाँ बाल क्यान्सरका बिरामी थपिने देखिएको छ । अनुमान गरिएका मध्ये लगभग पाँच सयभन्दा बढी क्यान्सर भएका बालबालिका उपचारको दायरा बाहिर छन् । आर्थिक अभाव, लामो समयसम्म उपचार गर्नुपर्ने कारण र रोगको बारेमा चेतनाको कमीले गर्दा बालबालिका उपचारको दायरमा नआएको हुन सक्ने चिकित्सकको बुझाइ छ ।  आर्थिक अभावका कारणले बालबालिका क्यान्सर रोगले ज्यान गुमाउनु पर्ने अवस्था नेपालमा नरहेको चिकित्सक बताउँछन् । बालबालिकामा लाग्ने क्यान्सर सुरुवाती चरणमा पत्ता लगाएमा अधिकांश क्यान्सर निको बनाउन सकिने चिकित्सकको दाबी छ ।पाटन अस्पतालकी बाल क्यान्सर रोग विशेषज्ञ डा. सुचरिता तुलाधर क्यान्सर लागेका बालबालिकालाई सयमा नै पत्ता लगाउन सकियो भने सामान्य जीवनमा फर्काउने गरी निको बनाउन सकिने बताउनुहुन्छ । आर्थिक अभावले कुनै पनि बालबालिकाले अकालमै मृत्युवरण गर्न नपरोस भन्ने उद्देश्यले सरकारले बालबालिकाको क्यान्सर उपचारका लागि धेरै काम गरेको डा. तुलाधर बताउनुहुन्छ । बालबलिकामा हुने क्यान्सरको नेपालमा नै उच्चस्तरको उपचार हुने तुलाधरको दाबी छ । उपचारपछि धेरै बालबालिका समान्य जीवनमा फर्किएका थुप्रै उदाहरण रहेको डा. तुलाधरको भनाइ छ । क्यान्सर निको भएका बालबालिकाको वौद्धिकतामा कुनै असर नपर्ने डा. तुलाधर बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “बालबालिकामा देखिने क्यान्सरलाई नियन्त्रण गर्न सकिँदैन, तर समयमा नै रोग पहिचान भएमा अधिकांश क्यान्सरलाई निको बनाउन सकिन्छ ।” बढी देखिने क्यान्सर  पाटन अस्पतालकी क्यान्सर रोग विशेषज्ञ डा. तुलाधरका अनुसार बालबालिकामा सबैभन्दा बढी रगतसँग सम्बन्धित क्यान्सर देखिन्छ । बच्चामा देखिने आधाभन्दा बढी रगतसँग सम्बन्धित क्यान्सर हुने कान्ति बाल अस्पतालका वरिष्ठ क्यान्सर रोग विशेषज्ञ डा. सुधीर सापकोटा बताउनुहुन्छ । त्यसका अलावा ब्रेन ट्युमर, मिर्गौला, आँखाको क्यान्सर, हड्डीको क्यान्सर, मस्तिष्कको क्यान्सर देखिने उहाँको भनाइ छ । जन्मेदेखिका बालबालिकालाई क्यान्सर हुनेगर्छ । सबैभन्दा बढी जन्मेदेखि सात वर्ष उमेरका बालबालिकामा क्यान्सर देखिने चिकित्सक बताउँछन् ।मानव शरीर करोडौँ सूक्ष्म कोषिकाले बनेको हुन्छ । यस्ता कोषिकामा कुनै कारणबस खराबी आई अनियन्त्रित रूपमा धेरै कोषहरू जम्मा हुन्छन् । त्यही कोषिकाहरू मासुको डल्लो (ट्युमर) बन्छ र पछि त्यही ट्युमर क्यान्सरको रूपमा देखा पर्ने क्यान्सर रोग विशेषज्ञ सापकोटा बताउनुहुन्छ । बालबालिकामा क्यान्सर हुने कारण अहिलेसम्म पत्ता लाग्न सकेको छैन । अधिकांश क्यान्सर डिएनएमा ड्यामेज हुने चिकित्सक बताउँछन् । तर, डिएनए के कारणले ड्यामेज हुन्छ भन्ने अहिलेसम्म पत्ता लाग्न नसकेको चिकित्सकको भनाइ छ । डा. तुलाधर भन्नुहुन्छ, “बालबालिकामा हुने क्यान्सरको कारक तत्व अहिलेसम्म पत्ता लागेको छैन । कुनै क्यान्सर वंशाणुगतको कारणले हुनेगर्छ ।” बालबालिकाको क्यान्सरको कारक तत्व थाहा नभकाले जति छिटो क्यान्सर पत्ता लगाउन सकियो त्यति नै छिटो उपचार प्रभावकारी हुने डा. तुलाधर बताउनुहुन्छ ।  लक्षण वरिष्ठ बाल क्यान्सररोग विशेषज्ञ डा. सुधीर सापकोटाका अनुसार लामो समयसम्म ज्वरो आउने, शरीरमा निलो डाम देखिने, हातखुट्टा, कमजोर हुने, ढाड दुख्ने, ग्रन्थी सुनिने, आँखाको नानी सेतो देखिने, तारन्तार बान्ता गर्ने, रगत कम हुँदै जाने, शरीर सेतो पहेलो देखिने, गिजा सुनिने, पेट फुल्ने, आँखामा सेतो दाग देखिने, टाउको दुख्ने, तौल कम हुँदै जाने, शरीरमा नदुख्ने गाँठागुँठी आउने, आलस हुने, शरीरका विभिन्न भागबाट रगत बग्ने, छाला, जिब्रो आँखामा टिकटिक दाग देखिने, बालबालिकामा देखिने क्यान्सरका प्रमुख लक्षण हुन् ।लक्षणका आधारमा बालबालिकाको चिकित्सकको सिफारिसमा शरीरबाट मासु निकाली वायप्सी गरेपछि क्यान्सर भए-नभएको पत्ता लगाउन सकिने डा. सापकोटा बताउनुहुन्छ ।बालबालिकमा हुने अधिकांश क्यान्सरलाई नेपालमा नै उपचार गर्न सकिने चिकित्सक बताउँछन् । डा. तुलाधरका अनुसार नेपालमा हाल उच्चस्तरीय उपचार छ । बालबालिकामा हुने क्यान्सरको अन्तर्राष्ट्रिय स्तरको उपचार गर्दैआएको उहाँको दाबी छ । नेपालमा अन्तिम चरणमा मात्र अस्पतालमा आउने हुँदा यसको उपचारमा चुनौती थपिने गर्छ ।  विकसित देशमा ८० देखि ९० प्रतिशत बालबालिकामा हुने क्यान्सर निको हुन्छ भने अल्पविकसित देशमा ३० प्रतिशत मात्र निको हुने गर्छ ।  उपचारमा के गर्दै छ सरकार आर्थिक अभावमा कोही पनि क्यान्सर लागेका बालबालिकाको परीक्षण र उपचारबाट बञ्चित नहोउन् भन्ने उद्देश्यले सरकारले चार वटा अस्पताल कान्ति बाल अस्पताल, भक्तपुर क्यान्सर अस्पताल, पाटन स्वास्थ्य विज्ञान प्रतिष्ठान ललितपुर, विपी कोइराला मेमोरियल क्यान्सर अस्पतालमा १४ वर्ष मुनिका बालबालिकालाई सम्पूर्ण सेवा सुविधाका साथै औषधी निःशुल्क उपलब्ध गराउने निर्णय गरेको छ । त्यसका अलावा सरकारले क्यान्सर भएका बिरामीलाई एक लाख रुपियाँ बराबरको रकम दिनुका साथै महिनामा चार हजारका दरले औषधी खर्च उपलब्ध गराउँदै आएको छ । सम्बन्धित वडाहरूले पनि क्यान्सर भएका बिरामीलाई केही रकम छुट्याएका छन् । सरकारले धेरै क्यान्सरको किमो थेरापी दिँदा प्रयोग हुने ३५ प्रकारका औषधी निःशुल्क प्रदान गर्ने भएको छ । सोहीअनुरूप पहिलो चरणको औषधी नेपाल भित्रिसकेको छ । त्यो बाहेक क्यान्सरको उपचारमा संलग्न अस्पतालले विभिन्न एनजिओ आइएनजिओसँग समन्वय गरेर क्यान्सर भएका बालबालिका र कुरूवालाई खाने बस्ने व्यवस्था गर्ने गरेका छन् । डा. तुलाधरले क्यान्सर लाग्यो भने उपचार हुँदैन भनेर घरमा नै बस्नु गलत भएको बताउनुहुन्छ । क्यान्सरका लक्षण देखिनासाथ बालबालिकालाई नजिकको क्यान्सर रोगको उपचार हुने स्वास्थ्य संस्थामा लैजान उहाँले आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144308",
      "image": "https://gorkhapatraonline.com/storage/media/255473/conversions/balcancer-final-original-thumb.jpg"
    },
    {
      "slug": "144872",
      "title": "टुँडिखेलमा मनाइयो २६२ औँ सेना दिवस (फोटो फिचर)",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको प्रमुख सुरक्षा अङ्ग नेपाली सेनाले आफ्नो स्थापनाको २६२ औँ वार्षिकोत्सव बुधबार काठमाडौंको टुँडिखेलमा विभिन्न कार्यक्रम गरी मनाएको छ ।",
      "longContent": "काठमाडौं, फागुन १४ गते । सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको प्रमुख सुरक्षा अङ्ग नेपाली सेनाले आफ्नो स्थापनाको २६२ औँ वार्षिकोत्सव बुधबार काठमाडौंको टुँडिखेलमा विभिन्न कार्यक्रम गरी मनाएको छ ।नेपाली सेनासँगै भारत, बेलायत र संयुक्त राज्य अमेरिकाका सेनाको सांगीतिक प्रस्तुति गरिएको थियो । जङ्गीअड्डा मातहत पृतना, बाहिनी, गण र गुल्ममा पनि विभिन्न कार्यक्रम आयोजना गरिएको थियो । कार्यक्रममा आयोजना गरी सेनाले महाशिवरात्रि पर्व तथा सेना दिवस विशेष समारोहअन्तर्गत सैन्य परेड (शस्त्राभ्यास) तथा तोप बढाइँ, कवाजलगायत विविध सांस्कृतिक कार्यव्रmमको आयोजना गरेको थियो ।टुँडिखेलमा आयोजित समारोहमा प्रमुख अतिथि राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहाय प्रसाद यादव, प्रधानमन्त्री केपी शर्मा ओली र नेपाल सरकारका उच्चपदस्थ अधिकारीहरुको सहभागिता थियो ।सो समारोहमा नेपाली सेनाका दुई हजार ५२४ जना सैनिकहरुले विशेष कला प्रदर्शनी, मार्चपास, हेलिकोप्टरबाट पुष्पगुच्छा अर्पण गर्नुका साथै राइफल र तोपबाट महाशिवरात्री बढाइँ तथा कवाज प्रस्तुत गरेका थिए । त्यसैगरी सैन्य टोलिले विभिन्न रणकौशल, मार्चपास तथा परम्परागत वेशभुषा झल्कने विविध कला, नृत्य र सङ्गीतको धुन प्रदर्शन गरिएको थियो । साथै नेपाली सेनाले शान्ति मिसनमा प्रयोग गर्दै आएको विभिन्न सवारी साधन, उपकरण र हतियार प्रदर्शन गरेको थियोे । सोही अवसरमा राष्ट्रपति रामचन्द्र पौडेलले नेपाली सेनाले प्रकाशन गरेको सिपाही पत्रिका विमोचन गर्नुका साथै प्रदर्शनीमा उत्कृष्ट व्यक्तिहरुलाई पुरस्कार प्रदान गर्नुभएको थियोे । साथै उहाले मित्रराष्ट्र भारत, बेलायत र अमेरिकाका ब्याण्ड टिम प्रमुखलाई उपहार प्रदान गर्नुभयो  ।समारोहमा १४ जना विशेष तामिलप्राप्त सैनिकबिच सात हजार फिट उचाइबाट हाइफल जम्प (प्यारासुट जम्प) मा प्रतियोगितामा आयोजना गरिएको थियो । सो प्रतियोगितामा प्रथम स्थाल हासिल गर्नुहुने सेनानी जगन्नाथ दनै र द्वितीय स्थान हासिल गर्ने अमल्दा मित्रबहादुर रानामगरलाई राष्ट्रपति पौडेलले विशेष ट्रफिसहित पुरस्कृत गर्नुभयो ।  वि.सं १८१९ सालमा स्थापाना भएको नेपाली सेनाले फागुन कृष्ण त्रयोदशी अर्थात् महाशिवरात्रि पर्वको अवसरमा सैनिक दिवस विशेष कार्यव्रmको आयोजना गर्दै आएको छ ।सेना दिवसको अवसरमा सहभागि हुन भारतीय सेनाका छ जना भूतपूर्व स्थल सेनाध्यक्षहरु नेपालमा आउनुभएको छ । प्रधानसेनापति अशोकराज सिग्देलको निमन्त्रणामा नेपाली सेनाका मानार्थ महारथीबाट सम्मान हुनुभएका भारतीय पूर्वस्थल सेनाध्यक्षहरु जोगिन्दर जसवन्त सिंह, दीपक कपुर, डा. विजय कुमार सिंह, दलवीर सिंह सुहाग, डा. मनोज मुकुन्द नरवणे र मनोज पाण्डे सेना दिवस विशेष समारोहमा विशेष अतिथिको रुपमा सहभागि रहनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144872",
      "image": "https://gorkhapatraonline.com/storage/media/255559/conversions/Sena_Diwas_2081__1_-original-thumb.jpg"
    },
    {
      "slug": "144873",
      "title": "गोरूले हान्दा एकको मृत्यु",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "पानी खुवाउने क्रममा गोरुले हान्दा एक जनाको मृत्यु भएको छ । तुलसीपुर उपमहानगरपालिका –१७ जमेराका ७१ बर्षिय गहचा चौधरीको मृत्यु भएको हो ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, फागुन १४ गते । पानी खुवाउने क्रममा गोरुले हान्दा एक जनाको मृत्यु भएको छ । तुलसीपुर उपमहानगरपालिका –१७ जमेराका ७१ बर्षिय गहचा चौधरीको मृत्यु भएको हो । इलाका प्रहरी कार्यालय तुलसीपुरका प्रवक्ता एवम् प्रहरी निरीक्षक सूर्य रानाका अनुसार चौधरी मंगलबार साँझ पौने ५ बजेतिर गोरुले हान्दा गम्भीर घाइते हुुनुभएको थियो ।ढाड, पेट र दुवै हातमा चोट लागेका घाइते चौधरीलाई मंगलबार राप्ती प्रादेशिक अस्पताल तुलसीपुरमा उपचार गरेर घर लगिएको थियो । उहाँको बुधबार बिहान ९ बजेतिर घरमै मृत्यु भएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144873",
      "image": "https://gorkhapatraonline.com/storage/media/255459/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "144866",
      "title": "‘प्रकृतिको कुचिकार गिद्ध संरक्षण गर्नुपर्छ’",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "प्रकृतिको कुचिकार मानिने गिद्ध संरक्षण गर्नुपर्ने विषयमा सरोकारवालाहरुले जोड दिएका छन् । विश्वबाट गिद्ध तीव्र गतिमा लोप हुने क्रममा रहेकाले नेपालमा पाइने गिद्ध संरक्षणमा सरोकारवालाले जोड दिएका हुन् ।",
      "longContent": "अविनाश चौधरीधनगढी, फागुन १४ गते । प्रकृतिको कुचिकार मानिने गिद्ध संरक्षण गर्नुपर्ने विषयमा सरोकारवालाहरुले जोड दिएका छन् । विश्वबाट गिद्ध तीव्र गतिमा लोप हुने क्रममा रहेकाले नेपालमा पाइने गिद्ध संरक्षणमा सरोकारवालाले जोड दिएका हुन् । नेपाल पन्छी संरक्षण संघ (बिसीएन) को आयोजनामा भएको कार्यक्रममा गिद्धले पारिस्थितिकीय प्रणाली सन्तुलित राख्न सहयोग गर्ने गरेका कारण यो प्रजातिलाई जोगाउन आवश्यक रहेको बताउनुभयो ।  संरक्षणकर्मी विजयराज श्रेष्ठले गिद्धलाई जोगाउन सरोकारवाला सबै जुर्मुराउन आवश्यक रहेको बताउनुभयो । उहाँले कैलालीमा विगतजस्तै गरिएको गुलेली सङ्कलन अभियानले चरा संरक्षणमा सहयोग पुगेको उल्लेख गर्नुभयो । उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालयका प्रवक्ता एवम् वन अधिकृत भरत श्रेष्ठले चराले गुँड लगाएको रुख काट्न कानुनले पनि बन्देज गरेको उल्लेख गर्नुभयो । उहाँले उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालय र मातहतका निकायले गिद्धसहित चरा संरक्षणका लागि विभिन्न कार्यक्रम गर्दैआएको जानकारी दिनुभयो । नेपालमा नौ प्रजातिका गिद्ध पाइने गरेका छन् । जसमध्ये रैथाने मानिने सुन गिद्ध, डङ्गर गिद्ध र सानोखैरो गिद्ध अति सङ्कटापन्न मानिन्छन् । यो प्रजातिको गिद्धको नेपालमा सङ्ख्या क्रमशः ५००, दुई हजार र ७५ रहेको जनाइएको छ । यसैगरी, रैथानेमै पर्ने सेतो गिद्ध, हिमाली गिद्ध, हाडफोर गिद्ध सङ्कटको नजिक रहेको बताइएको छ । नेपालमा खैरो गिद्ध, राज गिद्ध र लामोठुँडे गिद्ध पाहुना गिद्ध रहेको मानिन्छ । अति सङ्कटापन्न सूचीमा रहेको यी प्रजातिका गिद्ध घुम्दै आउने गरेको जनाइएको छ । पछिल्लो समय नेपालमा गिद्धको अवस्थामा थोरै सुधार भएको बिसीएनका परियोजना अधिकृत भूपाल नेपालीले बताउनुभयो । उहाँका अनुसार सन् २००८ तिर नेपालमा गिद्धको गुँड सङ्ख्या ४० देखि ५० वटासम्म रहेको थियो । २०२२ सम्म आइपुग्दा गुँडको सङ्ख्या पाँचसय बढी रहेको जनाइएको छ । सुदूरपश्चिममा मात्र १५० भन्दा बढी गिद्धको गुँड भेटिएको नेपालीले बताउनुभयो । गिद्धले गुँडमा एउटा मात्र अण्डा पार्ने र एक वर्षमा एउटा मात्र बच्चा कोरल्ने गरेको बताइन्छ ।  सन २००२ देखि २०११ सम्मको अध्ययनले डङ्गर गिद्ध ९१ प्रतिशत र सानोखैरो गिद्ध ९६ प्रतिशत लोप भएको देखाएको थियो । गिद्ध तीव्र गतिमा लोप हुन थालेपछि नेपाल सरकारले नेपालमा २०६३ जेठ २३ गतेदेखि डाइक्लोफेनेक औषधी बिक्री वितरणमा प्रतिबन्ध लगाएको छ । यो औषधी प्रयोग गरिएको घरपालुवा जनावरको सिनो खाँदा गिद्ध मर्ने गरेको विभिन्न अध्ययन अनुसन्धानले देखाएको थियो । त्यसपछि अन्य देशमा पनि डाइक्लोफेनेक निषेध गरिएको छ । गिद्धले पारिस्थितिकीय प्रणाली सन्तुलित राख्ने कार्य गर्दछन् । नेपालमा डाइक्लोफेनेक बिक्री वितरण र प्रयोगमा निषेध गरिए पनि किटोप्रोफेन, निमेसुलाइड लगायतका औषधि अझै प्रयोग भइरहेका कारण संरक्षणमा अझै पनि चुनौती रहेको बिसीएनका फिल्ड अफिसर हिरुलाल डङ्गौराले बताउनुभयो । नेपालमा गिद्ध संरक्षणका लागि विभिन्न सात स्थानमा गिद्ध रेस्टुरेन्ट सञ्चालन गरिएको छ । जसले गिद्ध संरक्षणमा सहयोग पुगेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144866",
      "image": "https://gorkhapatraonline.com/storage/media/255450/conversions/Giddha-original-thumb.jpg"
    },
    {
      "slug": "144864",
      "title": "गलेश्वर शिवालयमा दर्शनार्थीको भीड",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "बेनी नगरपालिका ९ स्थित प्रसिद्ध धार्मिक स्थल गलेश्वर शिवालयमा दर्शनार्थीको भीड लागेको छ । महाशिवरात्रि पर्वका अवसरमा बुधबार बिहानदेखि नै गलेश्वर शिवालय मन्दिरको दर्शन र पूजाआजा गर्न आएका भक्तजनहरुको भीड लागेको हो ।",
      "longContent": "ठाकुरप्रसाद आचार्यम्याग्दी, फागुन १४ गते । बेनी नगरपालिका ९ स्थित प्रसिद्ध धार्मिक स्थल गलेश्वर शिवालयमा दर्शनार्थीको भीड लागेको छ । महाशिवरात्रि पर्वका अवसरमा बुधबार बिहानदेखि नै गलेश्वर शिवालय मन्दिरको दर्शन र पूजाआजा गर्न आएका भक्तजनहरुको भीड लागेको हो । म्याग्दीका साथै बागलुङ, पर्वत र पोखराबाट समेत भक्तजनहरु पूजाआजाका लागि आएको कोषका अध्यक्ष माधवप्रसाद रेग्मीले बताउनुभयो । पूजाआजालाई व्यवस्थित बनाउन कोषले स्वयमसेवकहरु परिचालन गरेको छ । पवित्र कालीगण्डकी नदी किनारमा रहेको नौ रोपनी क्षेत्रफलको एउटै चक्रशिलामा फैलिएको गलेश्वरधामको दर्शनमा आएका भक्तजनहरु लामबद्ध भएर पूजाआरधाना गरेका छन् । पूजालाई व्यवस्थित बनाउन गलेश्वर शिवालयले कोषका पदाधिकारी, सदस्य साथै सुरक्षाकर्मीहरु पनि परिचालन गरिएको कोषका अध्यक्ष रेग्मीले बताउनुभयो । शिवरात्रि पर्वको अवसर पारेर गलेश्वरधाममा भगवान शिव महादेवको स्वयम् उत्पत्ति ज्योतिर्लिङ्गको पूजाअर्चना गर्न म्याग्दीसहित पर्वत, बागलुङ, कास्की, तनहुँ, चितवनलगायत जिल्लाबाट श्रद्धालु भक्तजन आएको गलेश्वर शिवालय क्षेत्र विकास कोषका कार्यालय सचिव रामबहादुर बानियाँले जानकारी दिनुभयो । उहाँका अनुसार आज करिब दश हजार भक्तजनहरुले गलेश्वर धामको दर्शन गर्ने अनुमान गरिएको छ ।  गलेश्वर मन्दिर परिसरमा दिनभरजसो शिवजीको पूजा आराधना गर्ने र रातको समयमा बत्ती बालेर जाग्राम बस्ने, भजनकीर्तन गर्ने, धुनी जगाउने तथा भगवान् शिवको प्रिय मानिने महाप्रसाद ग्रहण गर्ने व्यवस्था मिलाइएको कोषले जनाएको छ । महाशिवरात्रि पर्वलाई भव्य र सभ्यरूपमा मनाउन र पूजा व्यवस्थापनका लागि विभिन्न उपसमिति गठन गरिएको कोषले जनाएको छ । यसैगरी म्याग्दी सदरमुकाम बेनीबजारमा रहेको बेनी शिवालय मन्दिरमा पनि बुधबार बिहानैदेखि भक्तजनको चहलपहल देखिएको छ । शिवरात्रि पर्वको अवसरमा श्रद्धालु भक्तजनलाई सहजरूपमा पूजाआजा गर्ने व्यवस्था मिलाइएको बेनी शिवालय मन्दिर संरक्षण समितिले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144864",
      "image": "https://gorkhapatraonline.com/storage/media/255448/conversions/Galeshower-sivabakya-(2)-original-thumb.jpg"
    },
    {
      "slug": "144861",
      "title": "घोडाघोडी मन्दिरमा भक्तजनको भीड",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "कैलालीको घोडाघोडी मन्दिरमा महाशिवरात्रि पर्वका अवसरमा यहाँ दर्शन गर्न आउने भक्तजनको बिहानैदेखि भिड लागेको छ ।",
      "longContent": "चाँदनी आचार्यघोडाघोडी (कैलाली), फागुन १४ गते । कैलालीको घोडाघोडी मन्दिरमा महाशिवरात्रि पर्वका अवसरमा यहाँ दर्शन गर्न आउने भक्तजनको बिहानैदेखि भिड लागेको छ । विश्वरामसार सूचीकृत जैविक विविधताले महत्त्वपूर्ण घोडाघोडी तालको जति महत्त्व छ उतिनै समिपमा रहेको घोडाघोडी मन्दिरको समेत रहेको छ ।यहाँ लाग्ने विभिन्न धार्मिक पर्व मध्य महाशिवरात्रि पर्वलाई सबैभन्दा ठुलो मानिन्छ । परापूर्वकालदेखि घोडाघोडी मन्दिरमा शिवरात्रि पर्वका अवसरमा पूजा तथा अर्चना गरिँदै आएको स्थानीय भक्तजनहरू बताउँछन् । थारू र पहाडी समुदायको धार्मिक धरोहरको रूपमा घोडाघोडी रहेको घोरीघोरा पूजा व्यवस्थापन समितिका अध्यक्ष बुधराम चौधरीले बताउनुभयो । बिहानैदेखि टाढाटाढाबाट आउने भक्तजनहरूलाई सहजरूपमा दर्शन तथा पूजाअर्चनाका लागि सुरक्षाकर्मीको सहयोगमा लाइन लागेर पालोपालो दर्शन गर्ने व्यवस्था मिलाएको अध्यक्ष चौधरीले बताउनुभयो । शिवरात्रि पर्वकै अवसरमा घोडाघोडी मन्दिर परिसरमै औपचारिक धार्मिक कार्यक्रमको आयोजना गरिएको समेत उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144861",
      "image": "https://gorkhapatraonline.com/storage/media/255442/conversions/IMG_20250226_104123_copy_1632x918-original-thumb.jpg"
    },
    {
      "slug": "144859",
      "title": "सीप हस्तान्तरण गर्न ढकिया बुन्ने तालिम",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "पछिल्लो पुस्तामा परम्परागत सीप हस्तान्तरण गर्न देवचुली नगरपालिकाले ढकिया बुन्ने तालिम सञ्चालन गरेको छ । देवचुली –१ र १७ मा होमस्टे सञ्चालन गरेका महिलालाई लक्षित गरी तालिम सञ्चालन गरिएको हो ।",
      "longContent": "ज्ञानु पंगेनी मध्यविन्दु, फागुन १४ गते । पछिल्लो पुस्तामा परम्परागत सीप हस्तान्तरण गर्न देवचुली नगरपालिकाले ढकिया बुन्ने तालिम सञ्चालन गरेको छ । देवचुली–१ र १७ मा होमस्टे सञ्चालन गरेका महिलालाई लक्षित गरी तालिम सञ्चालन गरिएको हो । थारू, माझी, मुसहर, बोटे समुदायको बाहुल्यता रहेको यस क्षेत्रमा ढकियाको प्रयोग बढी हुने, विभिन्न सांस्कृतिक कार्यक्रम तथा भान्सामा समेत प्रयोग गरिने गरिन्छ ।ढकिया बाहिरबाट किनेर ल्याउनुपर्ने बाध्यता भएपछि पालिकाले ढकिया बुन्ने तालिम सञ्चालन गरेको नगर उपप्रमुख पार्वता तिवारीले बताउनुभयो । ‘यहाँ रहेको होमस्टेमा विभिन्न पर्वमा हुने कार्यक्रममा ढकियाको प्रयोग अनिवार्य गरिन्छ’ उहाँले भन्नुभयो, ‘हामीले यहाँको समुदायलाई तालिम दिएर सीप हस्तान्तरण गर्नुपर्छ भन्ने लाग्यो र तालिमको आयोजना गरेका हौं’ तिवारीले भन्नुभयो । यस तालिम पश्चात् परम्परागत सीपको संरक्षणसँगै आर्थिक उपार्जनमा समेत महिलालाई जोड्न सकिने तिवारीको भनाइ छ । यहाँ उत्पादन भएको ढकियालाई बिक्री वितरण गरिनुका साथै होमस्टेको कोसेली घरमा प्रदर्शनमा समेत राखिने तिवारीले जानकारी दिनुभयो । तालिममा देवचुलीको एक र १७ नम्बर वडाका थारू, माझी, मुसहर तथा बोटे समुदायका २० जना महिला सहभागी छन् । कावासोती १४ निवासी तुलसीमाया महतो र सिताकुमारी महतोले तालिम प्रदान गर्नुभयो । फागुन ४ गतेदेखि सुरु भएको तालिम १८ गतेसम्म सञ्चालन हुनेछ । सङ्घीय सरकारको सशर्त अनुदानमा प्राप्त तीन लाख रुपियाँ रकमबाट ढकिया बुन्ने, चुरापोते र माला बनाउने तालिम सञ्चालन गर्नेगरी पालिकाले समन्वयकारी भूमिका निर्वाह गरेको तिवारीले जानकारी दिनुभयो । तालिमपश्चात् व्यावसायिक रूपमा महिला आबद्ध हुन चाहेमा नगरपालिकाले त्यसमा सहयोग गर्ने योजना बनाएको तिवारीले बताउनुभयो । तालिममा सहभागी हुनुभएकी हरिमाया खोजुवारले ढकिया बुन्ने तालिम पाउँदा खुसी व्यक्त गर्नुभयो । ‘आफ्नै समुदायमा प्रयोग भइरहने भए पनि ढकिया बुन्न सिक्नुपर्छ भन्ने मनमा आउँदै आएन । तर होमस्टे भएपछि परम्परागत वस्तुहरू अनिवार्य रूपमा प्रयोग गर्नुपर्ने भएकाले सिक्न पाए हुन्थ्यो, भन्ने लागेको थियो । अहिले त  खुसी लागेको छ’ खोजुवारले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144859",
      "image": "https://gorkhapatraonline.com/storage/media/255435/conversions/dhakiya-original-thumb.jpg"
    },
    {
      "slug": "144850",
      "title": "विश्वसङ्गीत महोत्सव हुँदै",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "न​म​स्ते ब्यान्ड​ले सञ्चाल​न​ ग​रिर​हेको संस्था न​म​स्ते सांस्कृतिक सङ्गीत​ प्र​शिक्ष​ण​ केन्द्र​ले न​म​स्ते ब्यान्ड​का गाय​क इश्व​र​ गुरुङकाे संयोज​कत्व​मा १८ औं म​हाशिव​रात्री विश्व​संगीत​ म​होत्स​ब​ आयोज​ना ग​र्दैछ​ ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । न​म​स्ते ब्यान्ड​ले सञ्चाल​न​ ग​रिर​हेको संस्था न​म​स्ते सांस्कृतिक सङ्गीत​ प्र​शिक्ष​ण​ केन्द्र​ले न​म​स्ते ब्यान्ड​का गाय​क  इश्व​र​ गुरुङ​को संयोज​कत्व​मा १८ औं म​हाशिव​रात्रि विश्व​सङ्गीत​ म​होत्स​व​ आयोज​ना ग​र्दैछ​ । कार्य​क्र​म​को आयोज​ना​ अन्त​र्ग​त​ देश ​विदेश​का गाय​क गायिका र​ ब्यान्ड​ह​रूले काठामाडौँको एल​ओडी र​ पोख​राको ह​ल​न​चोकमा कन्स​र्ट​को आयोज​ना ग​रिँदैछ​ । काठ​माडौँमा फागुन​ १४ ग​ते र​ पोख​रामा फागुन​ १७ ग​ते कन्स​र्ट​ हुँदैछ​। शान्ति, संस्कृति, एकता, प​र्य​ट​न​ र​ सङ्गीत​को प्र​वर्धनका लागि कार्य​क्र​म​को आयोज​नन​ ह​रेक व​र्ष​ आयोज​ना हुँदै आए​को छ​ । १० ह​जार​ द​र्श​कको प्र​त्य​क्ष​ सहभागीता रहने अपेक्षा ग​रिएको छ​ ।",
      "link": "https://gorkhapatraonline.com/news/144850",
      "image": "https://gorkhapatraonline.com/storage/media/255446/conversions/resort-original-thumb.jpg"
    },
    {
      "slug": "144795",
      "title": "अबदेखि भौतिक उपस्थितिबिना नै सार्वजनिक सेवा",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सर्वसाधारणले भौतिक उपस्थितिबिना नै सार्वजनिक सेवा लिन सक्ने गरी सरकारले विद्युतीय सुशासनको ‘ब्लुप्रिन्ट’ सार्वजनिक गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । सर्वसाधारणले भौतिक उपस्थितिबिना नै सार्वजनिक सेवा लिन सक्ने गरी सरकारले विद्युतीय सुशासनको ‘ब्लुप्रिन्ट’ सार्वजनिक गरेको छ । सुझावका लागि सार्वजनिक गरिएको ब्लुप्रिन्टले भौतिक उपस्थितिबिना नै सार्वजनिक सेवा लिन सकिने गरी डिजिटल प्रविधिको उपयोगलाई एकीकृत र पहुँचयोग्य बनाउने लक्ष्य राखेको छ । डिजिटल प्रविधिको माध्यमबाट सार्वजनिक सेवालाई कागजरहित बनाउँदै विद्यमान अवस्थामा रूपान्तरणकारी परिवर्तन ल्याउन ब्लुप्रिन्ट विद्युतीय सुशासन आयोगले जनाएको छ । प्रधानमन्त्री कार्यालय अन्तर्गतको आयोगले गत माघ १४ गते नै ब्लुप्रिन्टको मसौदा तयार गरेको थियो । उक्त मसौदा मङ्गलबार मात्रै राय सुझावका लागि सार्वजनिक गरिएको हो । यसका लागि आयोगले सात दिनको समय दिएको छ ।सार्वजनिक सेवालाई डिजिटल रूपान्तरणमार्फत अनुभूतियोग्य, चुस्त, पारदर्शी, जवाफदेही तथा प्रभावकारी बनाउनु रहेको ब्लुप्रिन्टमा उल्लेख छ । एउटै प्रकृतिका सूचना एवं व्यक्तिगत तथ्याङ्क पटक पटक पेस गर्नुपर्ने अवस्थालाई सरल बनाइने गरी ब्लुप्रिन्ट तयार गरिएको आयोगले जनाएको छ ।डिजिटल प्रणालीका लागि आवश्यक पूर्वाधार निर्माण, नीतिगत र कानुनी संरचना निर्माण, संस्थागत क्षमता विकास र विद्युतीय सुशासनसँग सम्बन्धित शासकीय नवप्रवर्तन, अनुसन्धान र विकासका कार्य सञ्चालन तथा सहजीकरण गर्नु ब्लुप्रिन्टको उद्देश्य रहेको आयोगले उल्लेख गरेको छ । ब्लुप्रिन्टमार्फत आयोगले डिजिटल रूपान्तरणका लागि विभिन्न सात वटा रणनीतिक स्तम्भ तय गरेको छ । जसमा डिजिटल शासनका लागि स्पष्ट व्यवस्थापनको कार्यढाँचा, कानुनी तथा नियामक ढाँचा, डिजिटल प्रवर्धकको नियमित विकास, डिजिटल साक्षरता र सिप विकास, डिजिटल मापदण्ड, निर्देशिका तर्जुमा तथा कार्यान्वयन, सुदृढ क्षेत्रीय तथा अन्तर्राष्ट्रिय सहयोग र नवप्रवर्तन, अनुसन्धान र विकास रहेका छन् ।ब्लुप्रिन्टमा डिजिटल मापदण्ड र निर्देशिकाको तर्जुमा तथा कार्यान्वयनमा समस्या, क्षेत्रीय तथा अन्तर्राष्ट्रिय सहयोगको सबलीकरणमा समस्या, तीन वटै तहका सरकारबिच  तथ्याङ्क आदानप्रदान तथा सार्वजनिक खरिदको विषयलाई थप पारदर्शी र प्रतिस्पर्धी बनाउन केही चुनौती रहेको उल्लेख गरिएको छ ।ब्लुप्रिन्ट अनुमोदन भएपछि आगामी तीन वर्षका विभिन्न क्रियाकलाप पनि तय गरिएको छ । जसमा विद्युतीय सुशासन ऐनको मसौदा निर्माणदेखि, सूचना प्रविधि विभागको पुनर्संरचना, तथ्याङ्क संरक्षण प्राधिकरणको स्थापना, डाटा आदानप्रदान प्लेटफर्म स्थापना, डिजिटल हस्ताक्षरलाई राष्ट्रिय परिचयपत्रसँग आबद्ध गर्ने, नागरिक सेवा केन्द्र स्थापनालगायतका योजना छन् ।",
      "link": "https://gorkhapatraonline.com/news/144795",
      "image": "https://gorkhapatraonline.com/storage/media/255353/conversions/Digital-Services-original-thumb.jpg"
    },
    {
      "slug": "144791",
      "title": "एनप्याब्सनमा दुई समूहको छुट्टाछुट्टै महाधिवेशन",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "निजी विद्यालय सञ्चालकको एउटा सङ्गठन राष्ट्रिय निजी तथा आवासीय विद्यालय एसोसिएसन नेपाल (राष्ट्रिय प्याब्सन) मा विवाद आएको छ । विवाद बढेपछि दुई समूहले फरक फरक स्थान र मितिमा फरक फरक महाधिवेशनको मिति तोकेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । निजी विद्यालय सञ्चालकको एउटा सङ्गठन राष्ट्रिय निजी तथा आवासीय विद्यालय एसोसिएसन नेपाल (राष्ट्रिय प्याब्सन) मा विवाद आएको छ । विवाद बढेपछि दुई समूहले फरक फरक स्थान र मितिमा फरक फरक महाधिवेशनको मिति तोकेका छन् । सुवास न्यौपानेको समूहले आठौँ राष्ट्रिय महाधिवेशन फागुन १६ र १७ गते काठमाडौँमा आयोजना गर्न लागेको छ । उक्त समूहले आइतबार पत्रकार सम्मेलन गरी महाधिवेशन तयारी पूरा भएको जनाएको छ । पत्रकार सम्मेलनमा संस्थाका अध्यक्ष सुवास न्यौपानेले देशको शिक्षा क्षेत्र धेरैतिरबाट प्रभावित बन्दै गएको सन्दर्भमा महाधिवेशनले शिक्षाका समस्याबारे समीक्षा गर्दै नयाँ सुझाव प्रस्तुत गर्ने बताउनुभयो । राष्ट्रिय प्याब्सनको अर्को पक्षले पनि फागुन १५ र १६ गते वीरगन्जमा महाधिवेशन गर्दै छ । नेपालगन्जमा सम्पन्न सातौँ महाधिवेशनमा पाण्डव हमाल र सुवास न्यौपानेले डेढ÷डेढ वर्ष नेतृत्व गर्ने लिखित सहमति भएको थियो । सुरुको डेढ वर्ष नेतृत्व गरेका हमालले नेतृत्व छाड्न अस्वीकार गर्नुभएपछि न्यौपानेले सहमति अनुसार अध्यक्षको पदभार ग्रहण गर्नुभएको थियो । यसप्रति हमाल समूहले पाटन उच्च अदालतमा रिट दर्ता गरेकामा अदालतले रिट खारेज गर्दै न्यौपाने समूहलाई वैधानिकता दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144791",
      "image": "https://gorkhapatraonline.com/storage/media/255343/conversions/ppp_u0aKZo6nv7-original-thumb.jpg"
    },
    {
      "slug": "144789",
      "title": "दस दिनसम्म नभेटिए मृतकसरह राहत दिइने",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सरकारले मनसुनजन्य विपत्‍मा परी बेपत्ता भएका व्यक्ति कम्तीमा दस दिनसम्म नभेटिएको अवस्थामा मृतकसरह राहत उपलब्ध गराउने निर्णय गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १४ गते । सरकारले मनसुनजन्य विपतमा परी बेपत्ता भएका व्यक्ति कम्तीमा दस दिनसम्म नभेटिएको अवस्थामा मृतकसरह राहत उपलब्ध गराउने निर्णय गरेको छ । फागुन १२ गते बसेको मन्त्रीपरिषद् बैठकले त्यस्तो निर्णय गरेको हो । सरकारको प्रवक्तासमेत जिम्मेवारी सम्हाल्नुभएका सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले फागुन १२ गतेको मन्त्रीपरिषद्को बैठकले गरेका निर्णय मङ्गलबार मन्त्रालयमा सार्वजनिक गर्दै सो जानकारी दिनुभएको हो ।त्यसै गरी बैठकले चालु आर्थिक वर्ष (२०८१र८२) को स्वीकृत कार्यक्रम तथा बजेटमा समावेश भएका र सोही आर्थिक वर्षमा कार्य सम्पन्न भएका तर भुक्तानी हुन बाँकी आयोजना तथा कार्यक्रमको दायित्व भुक्तानी गर्ने व्यवस्था मिलाउन अर्थ मन्त्रालयलाई स्वीकृति प्रदान गर्ने निर्णय गरेको मन्त्री गुरुङले जानकारी दिनुभयो ।बैठकले पुलहरूको मर्मतसम्भारका लागि विश्व बैङ्क समूहको अन्तर्राष्ट्रिय विकास संस्थाबाट प्राप्त हुने १५० मिलियन अमेरिकी डलरबराबरको प्रस्तावित सहुलियतपूर्ण ऋण रकम स्वीकार गर्नेसम्बन्धमा वित्तीय सम्झौता र कार्यक्रमको दस्तावेजलाई अन्तिम रूप दिन वार्ताटोली गठन गर्ने र उक्त वार्ताटोलीलाई विश्व बैङ्कसँग वार्ता गर्न अख्तियारी दिने निर्णय गरेको हो । त्यसै गरी नेपाल बिमा प्राधिकरणको अध्यक्ष पदमा शरद ओझा (कञ्चनपुर) लाई नियुक्त गर्ने निर्णय भएको छ ।नेपाली सेनाको महासेनानी पदमा एक जना र सहायकरथी पदमा एक जनालाई बढुवा गर्ने निर्णय भएको छ भने एक जना महासेनानी, दुई जना सहायकरथी र एक जना उपरथीको पदावधि थप्ने बैठकले निर्णय गरेको छ ।२०८१ फागुन २७ र २८ गते संयुक्त राज्य अमेरिकाको वासिङ्टन डिसीमा आयोजना हुने कार्यक्रममा भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाललाई, २०८१ फागुन २१ देखि २३ गतेसम्म भारतको नयाँदिल्लीमा आयोजना हुने कार्यक्रममा सहभागी हुन वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरीलाई र २०८१ फागुन १८ देखि २२ गतेसम्म भारतमा आयोजना हुने खानेपानी तथा सरसफाइ स्वच्छता क्षेत्रको विकाससम्बन्धी समझदारीपत्रमा हस्ताक्षर गर्ने कार्यक्रममा सहभागी हुन खानेपानीमन्त्री प्रदीप यादवलाई स्वीकृति दिने निर्णय पनि बैठकले गरेको मन्त्री गुरुङले जानकारी दिनुभयो ।त्यसै गरी भारतको जयपुरमा २०८१ फागुन १९ देखि २१ गतेसम्म आयोजना हुने कार्यक्रममा राष्ट्रिय योजना आयोगका सदस्य डा. रमेशप्रसाद सिंहलाई थाइल्यान्डको बैङ्ककमा २०८१ फागुन १९ देखि २१ गतेसम्म आयोजना हुने कार्यक्रममा राष्ट्रिय योजना आयोगका सदस्य डा. जयबहादुर टन्डनलाई र संयुक्त राज्य अमेरिकामा २०८२ वैशाख १४ देखि १७ गतेसम्म आयोजना हुने कार्यक्रममा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीलाई सहभागी हुन स्वीकृति प्रदान गर्ने निर्णय गरिएको छ ।पथरी शनिश्चरे नगरपालिका, मोरङलाई आफ्नो प्रशासनिक भवन निर्माणका लागि सोही नगरपालिकाको वडा नम्बर १० मा रहेको राष्ट्रिय वनको जग्गा प्रयोग गर्न स्वीकृति दिने निर्णय भएको छ । आदिवासी जनजाति आयोग र जनवादी गणतन्त्र चीनबिच हस्ताक्षर हुने समझदारीपत्रमा समकक्षी मिलाई हस्ताक्षर गर्न आदिवासी जनजाति आयोगलाई अख्तियारी दिने निर्णय पनि मन्त्रीपरिषद् बैठकले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144789",
      "image": "https://gorkhapatraonline.com/storage/media/255341/conversions/5f3babfd70247_weather-original-thumb.jpg"
    },
    {
      "slug": "144786",
      "title": "वैकल्पिक चिकित्साले तङ्ग्रिँदै बिरामी",
      "timestamp": 1740528000000,
      "source": "gp",
      "content": "सङ्खुवासभाकी अञ्जु राई वैकल्पिक चिकित्सामार्फत पक्षघात (प्यारालाइसिस) को उपचार गराइरहनुभएको छ । गत माघ ९ गते घरकै शौचालयमा एक्कासि ढलेपछि काठमाडौँको न्युरोड बस्नुहुने राईलाई वीर अस्पताल पुर्‍याइएको थियो ।",
      "longContent": "काठमाडौँ, फागुन १४ गते । सङ्खुवासभाकी अञ्जु राई वैकल्पिक चिकित्सामार्फत पक्षघात (प्यारालाइसिस) को उपचार गराइरहनुभएको छ । गत माघ ९ गते घरकै शौचालयमा एक्कासि ढलेपछि काठमाडौँको न्युरोड बस्नुहुने राईलाई वीर अस्पताल पुर्‍याइएको थियो । दस दिन वीर अस्पतालमा राखेर उपचार गर्दा उहाँको समस्या ठिक नभएपछि वीरले नरदेवी आयुर्वेदिक अस्पतालमा प्रेषण गर्‍यो । तत्काल अञ्जुलाई नरदेवी लगे पनि त्यहाँ शय्या पाइएन । उहाँको अवस्था झन्झन् जटिल बन्दै गयो । उहाँका भाइले इन्टरनेटमा खोज्दा प्यारालाइसिसको राम्रो उपचार हुने भएपछि स्पार्क हेल्थ होम अस्पताल लगेर उपचार गरियो । ४४ वर्षीया अञ्जु अहिले राम्रोसँग बोल्न, हिँडडुल गर्न सक्ने हुनुभएको छ । “प्यारालाइसिसले मुखसमेत बाङ्गिएको थियो । अब बिस्तारै आफैँ हिँड्न थालेकी छु । अझै केही दिन स्पार्क अस्पतालमा उपचार गरेपछि पूर्ण रूपमा ठिक हुन्छु,” अञ्जु राईले भन्नुभयो । अहिले राईको रक्तचाप पनि नियन्त्रणमा छ । उहाँलाई उपचार गर्ने डा. गीता केसीले राईलाई विभिन्न थेरापी माध्यमबाट उपचार गराइरहेको बताउनुभयो । “उहाँ सुरुमा अस्पताल आउँदा पूर्ण रूपमा अशक्त हुनुहुन्थ्यो । वैकल्पिक चिकित्सा पद्धतिको उपचारले गर्दा हिँडडुल गर्न सक्नुहुन्छ,” डा. केसीले भन्नुभयो । अस्पतालकी इलेक्ट्रोथेरापी इन्चार्ज मेनुका कार्कीले राईको स्वास्थ्यमा उल्लेख्य सुधार हुँदै गएको बताउनुभयो । कार्कीले भन्नुभयो, “उहाँलाई इलेक्ट्रोथेरापीबाट उपचार गरिरहेका छौँ । अब केही दिन अस्पतालमा बसेपछि सबै ठिक भएर डिस्चार्ज हुनुहुने छ ।” यस्तै कीर्तिपुरका बालकृष्ण अधिकारीको तीन वर्षअघि ढाडको भागको नसा च्यापिएर न्युरो अस्पतालमा भर्ना हुनुभयो । अस्पतालले शल्यक्रिया गर्नु पर्छ भनेपछि शल्यक्रिया नगरी वैकल्पिक चिकित्सा उपचारमा लाग्नुभयो । केही दिनको थेरापीपछि उहाँ पूर्ण रूपमा ठिक भएर जानुभयो । तीन वर्षपछि उहाँको समस्या बल्झियो । अहिले उहाँ अस्पतालमा उपचाररत हुनुहुन्छ । अधिकारीले वैकल्पिक चिकित्साले आफ्नो स्वास्थ्यमा सुधार हुँदै गएको बताउनुभयो ।पछिल्लो समय नेपालमा वैकल्पिक तथा प्राकृतिक चिकित्साको महत्व बढ्दै गएको छ । विशेष गरी नरदेवी आयुर्वेदिक अस्पताल, स्पार्क हेल्थ होम अस्पताल, सुस्वास्थ्यजस्ता अस्पतालमा प्राकृतिक तथा वैकल्पिक चिकित्सा विधिबाट प्रभावकारी उपचार हुने गरेको छ । नरदेवी अस्पतालकी अकुपन्चर रोग विशेषज्ञ डा. जया सत्यालले नरदेवी अस्पतालमा प्यारालाइसिसका १५ जना बिरामी उपचाररत रहेको जानकारी दिनुभयो । डा. सत्यालले भन्नुभयो, “उहाँहरू सुरुमा एलोपेथिक अस्पताल जानुहुन्छ । ती अस्पतालमा ठिक नभएपछि प्रेषण भएर यहाँ आउनुहुन्छ ।” उहाँले नरदेवीमा अकुपन्चर, अकुपे्रसर र फिजियोथेरापी विधिबाट उपचार गराएर बिरामी निको हुने गरेको बताउनुभयो । यीबाहेक प्यारालाइसिस, नसा च्यापिएको, हड्डी खिइएको, पिनास, अनुहार प्यारालाइसिस, माइग्रेनलगायत रोगको उपचार प्राकृतिक तथा वैकल्पिक चिकित्सा पद्धतिबाट हुने गरेको छ । डा. केसीका अनुसार इलेक्ट्रोथेरापी, फिजियोथेरापी, मसाजथेरापी गरेर उपचार गर्ने गरिन्छ । डा. केसीले वैकल्पिक तथा प्राकृतिक चिकित्सामा लामो समयसम्म उपचार गरेर बस्नुपर्ने बताउनुभयो । प्यारालाइसिसलगायतका रोगको उपचारका लागि कम्तीमा एक महिनादेखि तीन महिनासम्म लाग्ने गर्छ । कतिपय जटिलखालको प्यारालाइसिसलगायतका समस्या ठिक हुनलाई एक वर्षसम्म लाग्ने गरेको छ । नरदेवी अस्पतालकी डा. सत्यालले सडक दुर्घटना, रुखबाट लडेका बिरामी, स्पाइनल कर्ड इन्जुरी भएका बिरामीका लागि प्राकृतिक तथा वैकल्पिक चिकित्सा वरदान साबित हुने गरेको बताउनुभयो । डा. केसीले प्राकृतिक चिकित्साले वनस्पतिजन्य औषधी र जीवनशैलीलाई बढी महत्व दिने बताउनुभयो । उहाँले आहार, व्यायाम, प्राणायाम, ध्यानका माध्यमले उपचार गर्ने प्राकृतिक चिकित्सा विधाले स्वास्थ्यसम्बन्धी सचेतना र ज्ञान विस्तार गर्ने बताउनुभयो । उहाँले प्राकृतिक चिकित्साले शरीरमा ऊर्जा सञ्चार गरी सन्तुलित र ऊर्जावान् बनाउन सहयोग गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144786",
      "image": "https://gorkhapatraonline.com/storage/media/255338/conversions/aa-Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "144785",
      "title": "भारतका ६ जना पूर्वस्थल सेनाध्यक्षहरु नेपालमा",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "भारतीय सेनाका ६ जना भूतपूर्व स्थल सेनाध्यक्षहरु नेपालमा आउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १३ गते । भारतीय सेनाका ६ जना भूतपूर्व स्थल सेनाध्यक्षहरु नेपालमा आउनुभएको छ । नेपाली सेनाको निमन्त्रणामा महाशिवरात्रि पर्व तथा नेपाली सेना स्थापनाको २६२औँ वार्षिकोत्सवको अवसरमा आयोजना हुने विशेष कार्यक्रममा सहभागी हुन उहाँहरु मङ्गलबार काठमाडौँ आइपुग्नु भएको हो ।सैनिक जनसम्पर्क तथा सूचना निर्देशनालयका अनुसार नेपाली सेनाका मानार्थ महारथीबाट सम्मानित समेत हुनुभएका भारतीय पूर्वस्थल सेनाध्यक्षहरु जोगिन्दर जसवन्त सिंह, दीपक कपुर, डा. विजय कुमार सिंह, दलवीर सिंह सुहाग, डा. मनोज मुकुन्द नरवणे, र मनोज पाण्डे नेपाल आइपुग्नुभएको हो ।उहाँहरु बुधबार विहान पशुपतिनाथ मन्दिरमा दर्शन गरी नेपाली सेनाले काठमाडौँको टुडिँखेलस्थित सैनिक मञ्चमा आयोजना गरेको २६२ औँ वार्षिक उत्सव  विशेष समारोहमा सहभागि हुनुहुने छ । नेपाल भ्रमणका व्रmममा उहाँहरुले विभिन्न ऐतिहासिक, धार्मिक तथा पर्यटकीय स्थलहरूको समेत भ्रमण गर्ने कार्यव्रmम रहेको नेपाली सेनाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144785",
      "image": "https://gorkhapatraonline.com/storage/media/255336/conversions/sena-09-original-thumb.jpg"
    },
    {
      "slug": "144774",
      "title": "विजयनगरमा बिहीबार सार्वजनिक बिदा",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "जिल्लाको विजयनगर गाउँपालिकाले बिहीबार सार्वजनिक बिदा दिएको छ । गाउँपालिकाले बिहीबार मगर दिवसको अवसरमा स्थानिय बिदा दिइएको हो ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलवस्तु), फागुन १३ गते । जिल्लाको विजयनगर गाउँपालिकाले बिहीबार सार्वजनिक बिदा दिएको छ । गाउँपालिकाले बिहीबार मगर दिवसको अवसरमा स्थानिय बिदा दिइएको हो ।दिवसको अवसरमा विजयनगर गाउँपालिकाको कार्यालय अन्तर्गतका वडा कार्यालय, स्वास्थ्य संस्था (आकस्मिक सेवा बाहेक) मा बिदा दिने निर्णय गरिएको गाउँपालिकाका अध्यक्ष गोपालबहादुर थापा मगरले बताउनुभयो । उक्त दिवसका अवसरमा विजयनगर गाउँपालिका १, भगिरामपुर (गौरीघाट) मा विशेष खेलकुद, मेला तथा सांस्कृतिक कार्यक्रमको आयोजना समेत गरिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/144774",
      "image": "https://gorkhapatraonline.com/storage/media/255308/conversions/bijaynagar-gaupalika-original-thumb.jpg"
    },
    {
      "slug": "144763",
      "title": "देश विकास हुँदैछ, युवा निराश हुनु पर्दैन : प्रधानमन्त्री",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अध्याँरो युगबाट भर्खरै उज्ज्यालो युगमा प्रवेश गरेकाले युवाहरु निराश हुनुनपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौं, फागुन १३ गते । प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अध्याँरो युगबाट भर्खरै उज्ज्यालो युगमा प्रवेश गरेकाले युवाहरु निराश हुनुनपर्ने बताउनुभएको छ । जोरपाटीस्थित नेपाल मेडिकल कलेज तथा शिक्षण अस्पतालको रजत जयन्तीका अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले मुलुकमा असाधारण विकास हुँदै गएकाले केही भएन वा सरकारले केही गरेन भन्न नमिल्ने बताउनुभएको हो । उहाँले सरकारले देश बनाउने सवालमा अन्धाधुन्ध हिसाबले नभई सोच विचार गरेर काम गरिरहेको स्पष्ट गर्दै जनताले पनि यस यात्रामा साथ र सहयोग दिनुपर्नेमा जोड दिनुभयो ।“खान लाउन नपाउनेलाई सरकारले हेर्नुपर्छ । पढ्न नसक्नेलाई सरकारले पढाउनुपर्छ । तिर्न सक्नेलाई छात्रवृत्ति दिइरहनुपर्छ भन्ने छैन । आफैँ तिरेर उच्चशिक्षा पढ्न चाहने स्वदेशी र विदेशीलाई सरकारी वा निजी सबै शिक्षालयमा पूर्वाधार सुविधा र कोटा बढाएर उचित वातावरण दिनुपर्छ ।’’, प्रधानमन्त्री ओलीले भन्नुभयो, “निजी विद्यालयलाई गुठीमा लानुपर्छ भन्ने छैन । शिक्षा क्षेत्र खेलबाड गर्ने थलो होइन । एसइईमा ५२ प्रतिशत अनुत्तीर्ण हुने स्थिति र प्रणालीलाई अन्त्य गर्नुपर्छ ।’’प्रधानमन्त्री ओलीले एसइइमा धेरै सङ्ख्यामा विद्यार्थी अनुत्तीर्ण हुने गरी पढाउने शिक्षकलाई तलब बढाउन नसकिने र विद्यार्थीलाई बुझाएर पढाउन नसक्ने शिक्षकको कमजोरीको दोष विद्यार्थीलाई दिन नमिल्ने बताउनुभयो ।आफू पहिला प्रधानमन्त्री हुँदा तीन सय ९६ आधारभूत अस्पतालको एकै पटक शिलान्यास गरेको स्मरण गराउँदै उहाँले यसबिचमा प्रभावकारीरुपमा काम हुन नसकेको बताउनुभयो । कार्यक्रममा प्रधानमन्त्री ओलीले अस्पतालको रजत जयन्ती स्मारिकाको विमोचन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144763",
      "image": "https://gorkhapatraonline.com/storage/media/255325/conversions/707f1944-19d7-4728-bd47-d342aaade5dd-original-thumb.jpg"
    },
    {
      "slug": "144741",
      "title": "पशुपतिमा साधुसन्तको चहलपहल (फोटो फिचर)",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "भोलि (बुधबार) महाशिवरात्रि पर्व धूमधाम साथ मनाइँदै छ । यसका लागि पशुपति क्षेत्रमा महाशिवरात्रिको चहलपहल सुरु भइसकेको छ ।  शिवरात्रि पर्व मनाउन नेपाल तथा भारतबाट साधुसन्तहरू आउने क्रम बढेको छ ।",
      "longContent": "काठमाडौं, फागुन १३ गते । भोलि (बुधबार) महाशिवरात्रि पर्व धूमधाम साथ मनाइँदै छ । यसका लागि पशुपति क्षेत्रमा महाशिवरात्रिको चहलपहल सुरु भइसकेको छ । शिवरात्रि पर्व मनाउन नेपाल तथा भारतबाट साधुसन्तहरू आउने क्रम बढेको छ । पशुपति क्षेत्रमा साधुसन्तहरुको क्रियाकलापले धेरैको ध्यान खिच्ने गर्दछ । शिवरात्री पर्वका लागि नेपालसहित भारतलगायतका देशबाट साधुुसन्तसहित भक्तजनहरुको भिड लाग्न सुरु भएको छ । पशुपतिनाथ मन्दिरमा आउने श्रद्धालुको व्यवस्थापनलगायत मन्दिर क्षेत्रमा \nरंगरोगनदेखि सजावटको काम धमाधम भइरहेको छ । पशुपति क्षेत्रमा सरसफाईदेखि \nविभिन्न किसिमका फूलहरुले सजाउने काम भइरहेको छ । त्यस्तै पशुपति क्षेत्रमा\n झिलिमिलि बत्तीले सजाइएको छ । फागुन कृष्ण चतुर्दशीका दिन मनाइने यो \nपर्वमा शिवालयहरुमा भक्तजनको भीड लाग्ने गर्दछ । यस दिनका लागि भनेर चढाउने\n बेलपत्रसहित फूलहरु पनि पशुपति क्षेत्रमा ल्याउने क्रम जारी छ ।",
      "link": "https://gorkhapatraonline.com/news/144741",
      "image": "https://gorkhapatraonline.com/storage/media/255231/conversions/Pasupati-Mahashivaratri_sujan-gurung_DSC06486-original-thumb.jpg"
    },
    {
      "slug": "144740",
      "title": "यी हुन मन्त्रिपरिषद्का १५ वटा निर्णय (सूचीसहित)",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ। मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै फागुन १२ गते मन्त्रिपरिषद् बैठकका १५ वटा निर्णय सार्वजनिक गर्नुभएको हो।",
      "longContent": "काठमाडौँ, फागुन १३ गते । सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ। मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै फागुन १२ गते मन्त्रिपरिषद् बैठकका १५ वटा निर्णय सार्वजनिक गर्नुभएको हो।मन्त्री परिषद्को बैठकले नेपाली सेनाको महासेनानी पदमा एकजना र सहायक रथी पदमा एकजनालाई बढुवा गरेको हो । साथै सरकारले एक जना महासेनानी, दुई जना सहायक रथी र एकजना उपरथीको पदावधि थप गरेको छ । सरकारले कृषि तथा पशुपंक्षी विकास मन्त्रालय (पशुपंक्षी विकास) भौतिक पूर्वाधार तथा यातायात मन्त्रालय, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय (शिक्षा) र स्वास्थ्य तथा जनसंख्या मन्त्रालयका सचिवको वैदेशिक भ्रमण स्वीकृत गर्ने निर्णय गरेको छ । नेपाल बीमा प्राधिकरणको अध्यक्ष पदमा शरद ओझा, कञ्चनपुरलाई नियुक्त गरेको छ । सरकारका अन्य निर्णय",
      "link": "https://gorkhapatraonline.com/news/144740",
      "image": "https://gorkhapatraonline.com/storage/media/255260/conversions/gurung-sir-1fff-original-thumb.jpg"
    },
    {
      "slug": "144736",
      "title": "परराष्ट्रमन्त्री डा. देउवा जेनेभामा कूटनीतिक भेटवार्तामा व्यस्त",
      "timestamp": 1740441600000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवा जेनेभामा द्विपक्षीय भेटवार्ताहरूमा व्यस्त रहनुभएको छ ।  संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रमा सहभागिताका लागि जेनेभामा रहनुभएका मन्त्री डा. देउवाले सो सभामा सहभागी हुन आएका विभिन्न देशका आफ्ना समकक्षी तथा अन्य मन्त्रीहरुसँग साइडलाइन भेटवार्ता गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा जेनेभामा द्विपक्षीय भेटवार्ताहरूमा व्यस्त रहनुभएको छ । संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रमा सहभागिताका लागि जेनेभामा रहनुभएका मन्त्री डा. देउवाले सो सभामा सहभागी हुन आएका विभिन्न देशका आफ्ना समकक्षी तथा अन्य मन्त्रीहरूसँग साइडलाइन भेटवार्ता गर्नुभएको छ । ती भेटवार्ताका क्रममा मन्त्री डा. देउवाले नेपालले संयुक्त राष्ट्रसङ्घको सन् २०२७ देखि २०२९ सम्मका लागि मानवअधिकार परिषदको सदस्य, २०२९ देखि २०३१ सम्मका लागि आर्थिक तथा सामाजिक परिषदको सदस्य एवम् सन् २०३७ देखि २०३८ का लागि सुरक्षा परिषदको अस्थायी सदस्यमा उम्मेदवारी दिएकाले नेपालका ती उम्मेदवारीमा सहयोगका लागि उहाँहरूलाई आग्रह गर्नुभएको छ ।  साथै उहाँले आगामी मे महिनामा नेपालले जलवायु परिवर्तन, हिमाल र मानवताको भविष्यको विषयलाई मुख्य थिम बनाएर सगरमाथा संवाद कार्यक्रमको आयोजना गरेको र सो कार्यक्रममा अन्तर्राष्ट्रिय समुदायलाई सामेल गराउने योजना बनाएकाले त्यसमा सहभागिताका लागि पनि आफ्ना समकक्षी तथा नेताहरूलाई आमन्त्रण गर्नुभएको छ ।  त्यसैगरी, भेटवार्ताका क्रममा मन्त्री डा. देउवाले नेपाल सन् २०२६ मा विकासोन्मुख राष्ट्रका रूपमा स्तरोन्नति हुने चरणमा रहेकाले त्यसपछिको अवस्थामा नेपाललाई आवश्यक पर्नसक्ने सहयोगका लागि पनि विभिन्न देशका आफ्ना समकक्षीहरू तथा मन्त्रीहरूसँग आग्रह गरिरहनुभएको छ । यसैक्रममा सोमबार मन्त्री डा. देउवाले नर्वेका उपविदेशमन्त्री एन्ड्रे क्राभिकसँग भेटवार्ता गर्नुभयो । भेटमा उहाँले नर्वेले नेपालको शान्ति प्रक्रियाका साथै नेपालको आर्थिक सामाजिक विकासका क्षेत्रमा पुर्‍याउँदै आएको सहयोगप्रति धन्यवाद ज्ञापन गर्नुभयो ।उहाँले नेपालले जलवायु परिवर्तनका कारण आफूलाई परेको असर तथा जलवायु न्यायका बारेमा अन्तर्राष्ट्रिय मञ्चहरूमा आवाज उठाउँदै आएकाले त्यसमा सहयोगका लागि पनि नर्वे सरकारको सहयोगको अपेक्षा गर्नुभयो ।साथै नेपाल सन् २०२६ मा विकासोन्मुख राष्ट्रका रूपमा स्तरोन्नति हुने चरणमा रहेकाले त्यसपछिको अवस्थामा नेपाललाई पर्ने सहयोगका लागि पनि मन्त्री डा. देउवाले नर्वे सरकरको सहयोगको अपेक्षा गर्नुभयो । त्यसैगरी हिजो नै मन्त्री डा. देउवाले किर्गिज रिपब्लिकका उपप्रधानन्त्री एडिल बइसालोभसँग भेटवार्ता गर्नुभयो । त्यस क्रममा उहाँहरुका बीचमा जलवायु परिवर्तनको असर तथा हिमाल र पहाडका एजेन्डाहरूलाई अन्तर्राष्ट्रिय मञ्चहरूमा साझा रूपमा अघि बढाउने विषयमा कुराकानी भएका थियो । त्यसैगरी मन्त्री डा. देउवाले फिलिपिन्सका उपविदेशमन्त्री चार्ल्स सि जोसेसँग पनि भेटवार्ता गर्नुभयो । त्यस अवसरमा उहाँहरूबिच नेपाल फिलिपिन्स सम्बन्धका विविध पक्षका साथै साझा हित र चासोका बारेमा कुराकानी भएको थियो । फिलिपिन्ससँग जलवायु परिवर्तनका ऐजेन्डामा दुवै देश आगामी दिनमा साझा ऐजेन्डाका साथ कसरी अघि बढ्ने भन्ने विषयका साथै अरू पनि  साझा हितका बारेमा कुराकानी भएको थियो । यी भेटहरूमा परराष्ट्र मन्त्रालयको संयुक्त राष्ट्रसङ्घ महाशाखा प्रमुख कृष्णप्रसाद ढकाल, जेनेभास्थित संयुक्त राष्ट्रसङ्घीय नेपाली स्थायी प्रतिनिधि रामप्रसाद सुवेदीलगायतको पनि उपस्थिति रहेको थियो । यसअघि मन्त्री डा. देउवाले सोमबार नै संयुक्त राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रलाई नेपालका तर्फबाट सम्बोधन गर्नुभएको थियो । त्यस क्रममा उहाँले नेपाल आगामी सन् २०२७ देखि २०२९ को कार्यकालका लागि राष्ट्रसङ्घीय मानवअधिकार परिषदको सदस्यको उम्मेदवारी घोषणा पनि गर्नुभएको थियो । उहाँले सो सत्रलाई सम्बोधन गर्ने क्रममा मानवअधिकारको संरक्षण र सम्वर्धनका क्षेत्रमा नेपालले व्यक्त गर्दै आएको प्रतिबद्धताको चर्चा गर्दै नेपालले सदस्य पदमा दिएको सो उम्मेदवारीमा सहयोगका लागि सबै सदस्य राष्ट्रहरूलाई आग्रह पनि गर्नुभएको थियो । जेनेभास्थित संयुक्त राष्ट्रसङ्घीय कार्यालयमा जारी रहेको राष्ट्रसङ्घीय मानवअधिकार परिषदको ५८ औँ उच्चस्तरीय सत्रमा राष्ट्रसङ्घका सदस्य राष्ट्रहरूका मन्त्री तथा नेताहरूको सहभागिता रहेको छ । सो सत्रमा नेपालका तर्फबाट परराष्ट्रमन्त्री डा. देउवाको नेतृत्वमा प्रधानमन्त्री तथा मन्त्रिपरिषद कार्यालयको मानवअधिकार तथा अन्तर्राष्ट्रिय सन्धी सम्झौता महाशाखा प्रमुख सहसचिव राजेन्द्र थापासहित परराष्ट्र मन्त्रालय र जेनेभास्थित नेपाली स्थायी नियोगका अधिकारी सम्मिलित ६ सदस्यीय प्रतिनिधिमण्डलको सहभागिता रहेको छ ।  राष्ट्रसङ्घीय मानवअधिकार परिषदको यस उच्चस्तरीय सत्रमा सहभागी विश्वका नेता तथा मन्त्रीहरूले मानवअधिकारको रक्षा र प्रवर्धनका क्षेत्रमा नेपालको भूमिका तथा शान्ति प्रक्रियामा नेपालले अपनाएको मोडल उदाहरणीय भन्दै सराहना गरेका थिए । नेपालको राष्ट्रिय मानवअधिकार आयोगलाई गानरीले स्थापनादेखि नै ‘ए ग्रेड’ मा प्रमाणीकरणमा गर्दै आएको विषयमा पनि यहाँ उपस्थित विभिन्न देशका प्रतिनिधि तथा मानवअधिकारवादी नेताहरूले चर्चा गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/144736",
      "image": "https://gorkhapatraonline.com/storage/media/255235/conversions/d85f72b5-8766-4100-a192-e46dadb9237f-original-thumb.jpg"
    }
  ]
}