{
  "date": "2025-04-24T19:32:10.579Z",
  "news": [
    {
      "slug": "152124",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख ११ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २०, आलु रातो प्रतिकिलो रु ३३, आलु रातो (भारतीय) प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २५०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ६०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु ११०, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु ९०, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152124",
      "image": "https://gorkhapatraonline.com/storage/media/268113/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "152103",
      "title": "चीनबाट कार्गोमार्फत चोभार बन्दरगाहमा सामान",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "छिमेकी मुलुक चीनबाट पहिलो पटक रेल र सडकमार्ग हुँदै कन्टेनराइज्ड कार्गो (सामान) चोभारमा सुक्खा बन्दरगाहमा आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । छिमेकी मुलुक चीनबाट पहिलो पटक रेल र सडकमार्ग हुँदै कन्टेनराइज्ड कार्गो (सामान) चोभारमा सुक्खा बन्दरगाहमा आएको छ । यसअघि तातोपानी र रसुवा भन्सारमार्फत भन्सार जाँचपासको लागि मालवाहक सवारीसाधन चोभार सुक्खा बन्दरगाह आउने गरेको थियो । गत चैत अन्तिम सातादेखि चीनको इयु सहरबाट सिधै रेलमार्ग र सडकमार्ग प्रयोग गरी चार वटा ४० फिटे कन्टेनर चोभार सुक्खा बन्दरगाह आइपुगेका इन्टरमोडल यातायात विकास समितिले जनाएको छ । नेपाली कम्पनीहरू पिएनपी इन्टरप्राइजेज, अम्बर एन्ड सन्स इन्टरप्राइजेज, ओमकार इन्टरनेसनल ट्रेडर्स र साहिम्स ट्रेडर्सले आयात गरेको कस्मेटिक, रोल कपडा, पर्दा, स्पिकरलगायतका सामान बोकेको साउथ एसिया रेल्वेको चार वटा कन्टेनर पहिलो पटक भन्सार जाँचपासका लागि सिधै चोभार सुक्खा बन्दरगाह आइपुगेको हो । उक्त कन्टेनरलाई चीनको इयुबाट चोभार सुक्खा बन्दरगाहसम्म आइपुग्न २० दिनको समय लागेको हो ।सरकारले चीनबाट पनि सिधै सामान कन्टेनरमा चोभार सुक्खा बन्दरगाहसम्म ल्याउने कानुनी व्यवस्था गरेपछि पहिलो पटक चीनको रेल र सडकमार्ग प्रयोग भएर कन्टेनरमा सामान चोभार सुक्खा बन्दरगाह आएको हो । अर्थ मन्त्रालयले २०८१ कात्तिकमा राजपत्रमा सूचना प्रकाशित गरी तातोपानी र रसुवा भन्सार कार्यालयबाट आन्तरिक परिवहन गरी चोभारस्थित सुक्खा बन्दरगाह भन्सार कार्यालयमा भन्सार जाँचपासका लागि सामान ल्याउन चाहने पैठारीकर्ताका लागि सडकमार्ग तोकेको छ ।सोही अनुसार उक्त कन्टेनर तातोपानी र रसुवा भन्सारबाट चोभार सुक्खा बन्दरगाह जाने अनुमति लिएर आएको हो । भारतीय नाका वीरगन्जबाट सुक्खा बन्दरगाह सञ्चालन सुरु भएको दिनदेखि नै भन्सार जाँचपासका लागि आउने गरेको थियो ।नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलले चीनसँग सामान आयातनिर्यातका लागि नयाँ ढोका खुलेको र चीनबाट आयात हुने वस्तु सिधै चोभार ल्याउन सहज हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/152103",
      "image": "https://gorkhapatraonline.com/storage/media/268099/conversions/Chovar-Dryport-original-thumb.jpg"
    },
    {
      "slug": "152102",
      "title": "अपि हिमालमा बढ्दै आकर्षण",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै सबैभन्दा अग्लो दार्चुलाको अपि हिमाल विदेशी पर्यटकको आकर्षक गन्तव्यका रूपमा परिचित हुन थालेको छ । सो हिमाल सात हजार १३२ मिटर उचाइमा छ ।",
      "longContent": "खलङ्गा समाचारदाता दार्चुला, वैशाख ११ गते । सुदूरपश्चिम प्रदेशकै सबैभन्दा अग्लो दार्चुलाको अपि हिमाल विदेशी पर्यटकको आकर्षक गन्तव्यका रूपमा परिचित हुन थालेको छ । सो हिमाल सात हजार १३२ मिटर उचाइमा छ ।अपि हिमाल बेसक्याम्प घुम्न आउने र अपिनाम्पा संरक्षण क्षेत्रभित्रको प्राकृतिक आनन्द लिन आउने विदेशी पर्यटकको तथ्याङ्क हेर्दा दार्चुला जिल्लाको अपिहिमाल गाउँपालिका–१ मा अवस्थित अपि हिमाल विश्वमा परिचित हुन थालेको हो । अपि हिमाल बेसक्याम्प र संरक्षण क्षेत्रभित्र घुम्न आउने पर्यटकलाई अनुमति दिँदै आएको सरकारी निकाय अपिनाम्पा संरक्षण क्षेत्र कार्यालय दार्चुलाका वार्डेन विनय झाका अनुसार विगत नौ वर्षमा १७५ जना विदेशी पर्यटक दार्चुला घुम्न आएका छन् । अपि हिमालको प्रचारप्रसारलाई तीव्र बनाई थप विदेशी पर्यटक भित्र्याउन अपिहिमाल गाउँपालिकाले आर्थिक वर्ष २०८०/८१ मा अपि भ्रमण वर्ष–२०८० सञ्चालन गरेको थियो । सो अवधिमा स्वदेशी तथा केही विदेशी पर्यटक अपि हिमाल बेसक्याम्प पुगेको गाउँपालिकाले जनाएको छ । गाउँपालिकाले पर्यटक भित्र्याउन अतिथि सत्कारका लागि ६१ जना महिला पाँच जना पुरुषलाई होमस्टे सञ्चालनको तालिम प्रदान गरेको छ । घुम्न आउने पर्यटकको सजिलोका लागि नौ जना महिला र २१ जना पुरुषलाई ट्रेकिङ गाइडसम्बन्धी तालिम प्रदान गरेको गाउँपालिकाका पर्यटक एकाइ प्रमुख विसन बुढाथोकीले जानकारी दिनुभयो । आव २०७३/७४ देखि हालसम्म अपि हिमाल बेसक्याम्प घुम्न, टे«किङ गर्न र संरक्षण क्षेत्रभित्रको प्राकृतिक दृश्यावलोकन तथा प्राकृतिक आनन्द लिन अपिनाम्पा संरक्षण क्षेत्र कार्यालयबाट ९८ जना विदेश, पाँच जना सार्क क्षेत्रका र १५४ जना स्वदेशी पर्यटकले अनुमति लिएको कार्यालयले जनाएको छ । कार्यालयले अनुमतिबापत दुई लाख ११ हजार नौ सय रुपियाँ राजस्व सङ्कलन गरेको छ । अपिनाम्पा संरक्षण क्षेत्रमा हिउँचितुवा, हाब्रे (रेड पान्डा), मृग, रतुवा, घोरल, नाउर, झारल, कालो भालु, दुम्सी, थारलगायत वन्यजन्तु तथा डाँफे मुनाल, चिर, चिल, भ्याकुर, च्याखुरालगायत दुई सयभन्दा बढी प्रजातिका चरा पाइन्छन् । जैविक विविधताले भरिपूर्ण यस संरक्षण क्षेत्रभित्र सात हजार १३२ मिटर उचाइ रहेको अपि हिमाल र छ हजार ७५५ मिटर अग्लो नाम्पा हिमाल पनि पर्छ ।  यसैबिच अपिहिमाल गाउँपालिका पर्यटक एकाइ शाखाको तथ्याङ्क अनुसार आव २०८०/८१ मा ७७ जना विदेशी पर्यटक र एक हजार १०१ जना स्वदेशी पर्यटकले अपि हिमाल बेसक्याम्प पुगेर हिमालको अवलोकन गरेका छन् । अपिहिमाल गाउँपालिकाको स्थानीय वेशभूषा, रहनसहन, रीतिरिवाज, खानपान, संस्कृति, चाह्रै नाच, छलिया नाच, देउडा, सुर्माभवानी जात्रा पर्यटकका लागि मुख्य आकर्षणका रूपमा रहेको गाउँपालिकाका अध्यक्ष भक्तसिंह ठेकरे बोहोराले बताउनुभयो । यति मात्रै नभई स्थानीय उत्पादन मकै, कोदो, फापर, तितेफापर, सिमी, आलु र चुहाबाट बनेका विभिन्न परिकार पर्यटकको रोजाइमा पर्ने गरेका छन् । अपिहिमाल गाउँपालिकामा क्षेत्तेली, डोटेली र अन्य मिश्रित भाषाको प्रयोग गरिन्छ । कसरी पुग्ने अपि बेसक्याम्प ?चमेलिया नदीको मुहान रहेको अपि हिमाल अपि बेसक्याम्प आउन काठमाडौँबाट कैलालीको धनगढीसम्मको हवाईयात्रा तथा कैलालीकै अत्तरियाबाट अपिहिमाल गाउँपालिकाको मकरीगाडसम्म २७१ किलोमिटर मोटरबाटोको यात्रा गर्न सकिन्छ । मकरीगाडदेखि अपि बेसक्याम्पसम्म दुई दिन पैदलयात्रा गर्नु पर्छ । बेसक्याम्प जाँदा बाटोमा नौपाटा र सिती होमस्टेको व्यवस्था छ, भने सिमार र धौली ओडारमा पर्यटकलाई आराम गर्न आश्रय भवनको व्यवस्था गरिएको गाउँपालिकाले जनाएको छ । अपिहिमालको प्रवर्धन र प्रचारप्रसारका लागि गाउँपालिकाको मकरीगाडमा पर्यटकीय सूचना केन्द्रको स्थापना गरिएको छ । सूचना केन्द्रले अपिहिमाल बेसक्याम्पसम्म ट्रेकिङ जाने पर्यटकलाई सूचना आदानप्रदान गर्न तथा कोसेली घरबाट स्थानीय उत्पादनलाई बिक्रीवितरण गर्न सहयोग पुगिरहेको गाउँपालिकाले जनाएको छ । कैलालीको धनगढीबाट डोटी, डडेल्धुरा, बैतडी हुँदै दार्चुलाको गोकुलेश्वर मकरीगाडसम्म डेढ दिनको गाडी यात्रा र मकरीगाडबाट पैदल हुँदै पाँचौँ दिनमा अपि हिमाल बेसक्यापमा पुग्न सकिन्छ । यहाँबाट तीन दिनमा पुनः धनगढी फर्कन सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/152102",
      "image": "https://gorkhapatraonline.com/storage/media/268101/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "152100",
      "title": "रोजगारीबाट फर्किएकालाई  स्वास्थ्योपचारको व्यवस्था",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका क्रममा स्वास्थ्य समस्या परेर स्वदेश फर्किएका श्रमिकको शारीरिक तथा मानसिक स्वास्थ्य परामर्श तथा उपचारको व्यवस्था गर्ने निर्णय भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख ११ गते । वैदेशिक रोजगारीका क्रममा स्वास्थ्य समस्या परेर स्वदेश फर्किएका श्रमिकको शारीरिक तथा मानसिक स्वास्थ्य परामर्श तथा उपचारको व्यवस्था गर्ने निर्णय भएको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले दुई दिनअघि संयुक्त अरब इमिरेट्स (युएई) मा पुगेर गरेको घोषणा अनुरूप वैदेशिक रोजगारीमा विदेश रहेका श्रमिकलाई स्वदेशमा फर्कंदा तथा विदेश रहँदा स्वास्थ्य समस्या परेमा समाधान गर्नेगरी सो निर्णय गरिएको हो । यस योजना अनुसार काम गर्ने गरी भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा बेग्लै वार्डको व्यवस्था गरिने छ । सो वैदेशिक रोजगारीबाट फर्किएका व्यक्तिको स्वास्थ्य परीक्षणका लागि केन्द्रले बेग्लै निःशुल्क ओपिडी वार्ड स्थापना गर्ने र वैदेशिक रोजगारीबाट फर्केका जोकोहीले केन्द्रमा गएर सोही वार्डमा गएर निःशुल्क परीक्षण गराउन सक्ने मन्त्री पौडेलको सचिवालयबाट जारी विज्ञप्तिमा उल्लेख छ । सचिवालयका अनुसार सो केन्द्रले वैदेशिक रोजगारीमा जानेका लागि श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले गर्ने अभिमुखीकरण तालिममा नसर्ने रोगसम्बन्धी जानकारी र बच्न अपाउन सकिने उपायबारे जानकारीका लागि विज्ञ चिकित्सक खटाउने भएको छ । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले वैदेशिक रोजगारीमा जाने श्रमिकका लागि वैदेशिक रोजगार विभागबाट अनुरोध आएमा लागत खर्चमा मात्र परीक्षण रिपोर्टसमेत उपलब्ध गराउन सकिने जानकारी दिनुभयो । यो निर्णय कार्यान्वयनमा आएपछि वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्यमा निरोधात्मक तथा उपचारात्मक दुवै सुधार हुने भएकाले अहिले देखिएको स्वास्थ्य समस्यामा कमी आउने विश्वास स्वास्थ्य मन्त्रालयको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारीमा रहेका श्रमिकलाई लक्षित गरेर दुई वर्षदेखि वीर अस्पतालमा टेलिमेडिसिन सेवा पनि सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152100",
      "image": "https://gorkhapatraonline.com/storage/media/268084/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "152099",
      "title": "पुँजीगत खर्च गर्ने दायित्व सम्बन्धित मन्त्रालयको : अर्थमन्त्री",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पुँजीगत खर्च गर्ने दायित्व सम्बन्धित मन्त्रालयको भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पुँजीगत खर्च गर्ने दायित्व सम्बन्धित मन्त्रालयको भएको बताउनुभएको छ ।अर्थ मन्त्रालयमा आयोजित मन्त्रालयस्तरीय विकास समस्या समाधान समितिको बैठकमा अर्थमन्त्री पौडेलले अर्थ मन्त्रालयले स्रोतको व्यवस्थापन र सहजीकरण गर्ने र विनियोजित बजेट कार्यान्वयन तथा खर्चको प्रगति हासिल गर्ने जिम्मेवारी सम्बन्धित मन्त्रालयको भएको स्पष्ट पार्नुभएको हो । “अहिलेसम्म सम्पूर्ण पुँजीगत खर्चको दायित्व अर्थ मन्त्रालयको जस्तो भएको छ, त्यस्तो बुझाइ गलत हो,” उहाँले भन्नुभयो । अर्थमन्त्री पौडेलले बेरुजु फस्र्योट, वैदेशिक लगानी सहजीकरण, पुँजी परिचालन, आधुनिक प्रविधिको प्रयोग, सेवा प्रवाहलगायतलाई ध्यान दिएर काम गर्न कर्मचारीलाई निर्देशन दिनुभयो । बैठकमा नेपाल राष्ट्र बैङ्कका कायममुकायम गभर्नर नीलम ढुङ्गानाले परिसूचकले अर्थतन्त्र बिस्तारै लयमा आएको देखाएको उल्लेख गर्दै वित्तीय स्थायित्वमा जोड दिनुभयो । अर्थ सचिव घनश्याम उपाध्यायले नियमन र कारबाहीलाई प्रभावकारी बनाउँदै अघि बढ्न आवश्यक भएको धारणा व्यक्त गर्नुभयो । राजस्व सचिव दिनेशकुमार घिमिरेले आन्तरिक सुशासनलाई प्राथमिकता दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152099",
      "image": "https://gorkhapatraonline.com/storage/media/268083/conversions/Bishne-WhatsApp-Image-2024-12-10-at-19.41-original-thumb.jpg"
    },
    {
      "slug": "152096",
      "title": "कृषिमै भविष्य खोज्दै नौ युवा",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "पछिल्लो समय कृषि क्षेत्रमा व्यावसायिक लगानी गर्ने कम हुँदै गएका छन् । यस क्षेत्रमा लाग्नेभन्दा छोड्नेको सङ्ख्या बढिरहेका बेला धुर्कोट गाउँपालिका–५ को वस्तु गानटारीमा नौ जना युवाले सामूहिक कृषि सपना अगाडि बढाएका छन् ।",
      "longContent": "रेसुङ्गा समाचारदातारेसुङ्गा (गुल्मी), वैशाख ११ गते । पछिल्लो समय कृषि क्षेत्रमा व्यावसायिक लगानी गर्ने कम हुँदै गएका छन् । यस क्षेत्रमा लाग्नेभन्दा छोड्नेको सङ्ख्या बढिरहेका बेला धुर्कोट गाउँपालिका–५ को वस्तु गानटारीमा नौ जना युवाले सामूहिक कृषि सपना अगाडि बढाएका छन् । रेसुङ्गा नगरपालिका–९ का युवा गिरिप्रसाद पाण्डेय, खगराज पाण्डेय, सुनील पाण्डेय, शङ्कर बस्नेत, राजेन्द्र पन्थी, भरत पन्थी, लक्ष्मण पन्थी, पूर्ण श्रेष्ठ र सुजित पाण्डेयले सामूहिक रूपमा कुखुरापालन, माछापालन र तरकारी खेती सुरु गर्नुभएको छ । वार्षिक एक लाख रुपियाँमा स्थानीय व्यक्तिको २९ रोपनीभन्दा बढी जग्गा भाडामा लिएर कुखुरा, माछापालन तथा तरकारी खेती अगाडि बढाएको सञ्चालक गिरिप्रसाद पाण्डेयले बताउनुभयो । करिब ५५ लाख रुपियाँको लागतमा कुखुरा फार्म, माछापोखरी, सडक, सिँचाइ तथा तरकारीका संरचनालगायत निर्माण गरिएको छ । उहाँका अनुसार चार हजार कुखुरा बेचेर अहिले फार्ममा तीन हजार ब्रोइलर कुखुरा छन् अरू दुई हजार थप्ने योजना छ । आठ हजार क्षमताको कुखुरा फार्म निर्माण भए पनि लट अनुसार कुखुरा व्यावस्थापन गर्नुपर्ने सञ्चालक पाण्डेयले बताउनुभयो । युवाले १० वर्षदेखि जिल्लामा अन्डाको व्यावसायिक कारोबार गर्दै आएका छन् । आफूहरूले चार/पाँच वर्ष जिल्लामै लेयर्स कुखुरामार्फत ठुलो परिमाणमा अन्डा उत्पादन गरे पनि पछि राम्रो नभएपछि बन्द भएको पाण्डेयले बताउनुभयो । यो समूहले अहिले पनि व्यावसायिक रूपमा वर्षको आठ/१० लाखको अन्डाको कारोबार गरिरहेको छ । सबै नौ जना सञ्चालक नै कुनै न कुनै रूपमा काममा संलग्न हुनुहुन्छ । बाहिरका तीन जनाले अहिले नियमित रूपमा काम गरिरहेका छन् । आफूहरूले अहिलेसम्म कुनै पनि सरकारको अनुदान नलिएर सामूहिक लगानीमा काम गर्दै आएको सञ्चालक सुनिल पाण्डेयले बताउनुभयो । कोभिडका बेला दाना नपाएर ५० लाखभन्दा बढी डुब्दा कसैको संरक्षण नपाएकाले अनुदान वा सरकारी हारगुहार नगरेको पाण्डेयले बताउनुभयो । “सामूहिक लगानी र काम गरेका छौँ । अनुदानको आसमा सरकार धाउने फुर्सद छैन । भविष्यमा सहयोग र सहकार्यको आवश्यक परे नकार्दैनौँ,” उहाँले भन्नुभयो ।उहाँले शिवशक्ति कृषि तथा पशुपन्छी फार्ममार्फत दीर्घकालीन ठुलो कृषि योजना बनाएकाले पानी, यातायात र जग्गाको हिसाबले गानटारीमा काम गर्न थालेको बताउनुभयो । पाण्डेयले १० हजार भुरा माछा हाल्ने र तत्काल बङ्गुर १० वटा राखेर बिस्तारै ५० पुर्‍याउने, कुखुराको अन्डा र मासुमा आत्मनिर्भर हुने गरेर काम गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152096",
      "image": "https://gorkhapatraonline.com/storage/media/268079/conversions/Gulmi-Krishi-Fom-original-thumb.jpg"
    },
    {
      "slug": "152095",
      "title": "घटे बैङ्क तथा वित्तीय संस्था",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "पाँच वर्षमा बैङ्क तथा वित्तीय संस्थाको सङ्ख्या १५५ बाट १०७ मा झरेको छ । नेपाल राष्ट्र बैङ्कका अनुसार २०७७ असार मसान्तमा १५५ वटा रहेका बैङ्क तथा वित्तीय संस्था चालु आर्थिक वर्ष २०८१/८२ को फागुन मसान्तमा १०७ म झरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । पाँच वर्षमा बैङ्क तथा वित्तीय संस्थाको सङ्ख्या १५५ बाट १०७ मा झरेको छ । नेपाल राष्ट्र बैङ्कका अनुसार २०७७ असार मसान्तमा १५५ वटा रहेका बैङ्क तथा वित्तीय संस्था चालु आर्थिक वर्ष २०८१/८२ को फागुन मसान्तमा १०७ म झरेका हुन् ।  बैङ्कहरू गभिने तथा प्राप्ति (मर्जर तथा एक्विजिसन) बाट ४८ वटा घटेका हुन् ।अहिले राष्ट्र बैङ्कबाट इजाजतप्राप्त बैङ्क तथा वित्तीय संस्थाको सङ्ख्या (लघुवित्त वित्तीय संस्थासमेत) २०८१ फागुन मसान्तमा १०७ रहेको छ । तीमध्ये २० वाणिज्य बैङ्क, १७ विकास बैङ्क, १७ वित्त कम्पनी, ५२ लघुवित्त वित्तीय संस्था र एक पूर्वाधार विकास बैङ्क रहेका छन् ।बैङ्क तथा वित्तीय संस्थाको शाखा सङ्ख्या ११ हजार ५४३ पुगेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आव २०८१/८२ को फागुन मसान्तसम्ममा ११ हजार ५४३ पुगेको हो । बैङ्क तथा वित्तीय संस्था (लघुवित्त वित्तीय संस्थासमेत) को शाखा सङ्ख्या २०८१ असार मसान्तमा ११ हजार ५३० रहेकोमा २०८१ फागुन मसान्तसम्ममा ११ हजार ५४३ पुगेको हो । २०७७ असार मसान्तमा बैङ्क तथा वित्तीय संस्थाको सङ्ख्या १० हजार ६८३ रहेको थियो । समीक्षा अवधिमा वाणिज्य बैङ्कका पाँच हजार ८१, विकास बैङ्कका एक हजार १३२, वित्त कम्पनीका २९१, लघुवित्त वित्तीय संस्थाका पाँच हजार ३९ वटा शाखा रहेका छन् ।सबै पालिकामा वाणिज्य बैङ्कगत माघअघि एउटा स्थानीय तहमा वाणिज्य बैङ्क नपुगेकामा हाल त्यसमा पनि वाणिज्य बैङ्कको शाखा सञ्चालनमा आएपछि अब सबै ७५३ पालिकामा वाणिज्य बैङ्क पुगेका छन् । लामो समयसम्म बैङ्कविहीन रहेको बझाङ जिल्लाको साइपाल गाउँपालिकामा एभरेस्ट बैङ्कको शाखा विस्तार भएपछि देशभरका ७५३ वटै पालिकामा ‘क’ वर्गका वाणिज्य बैङ्कबाट बैङ्किङ सुविधा पुगेको हो । गाउँपालिकाको प्रवेशमार्गमा रहेको पहिलो गाउँ धलौनमा एभरेस्ट बैङ्कले शाखा स्थापना गरी सञ्चालनमा ल्याएको हो । ७५३ पालिकामध्ये बैङ्क नभएको एउटा मात्रै पालिका साइपाल रहेको थियो । स्थानीय तह भएको आठ वर्षपछि साइपालवासीले बैङ्क देख्न पाएका थिए ।नेपाल राष्ट्र बैङ्कले २०७४ सालमै साइपाल गाउँपालिकामा बैङ्किङ सेवा दिने जिम्मा एभरेस्ट बैङ्कलाई दिएको थियो । सडक, सञ्चार, सुरक्षालगायतका पूर्वाधार स्थानीय तहमै उपलब्ध नभएसम्म त्यहाँ शाखा स्थापना गर्न नसक्ने भन्दै एभरेस्टले शाखा स्थापना गर्न आनाकानी गर्दै आएको थियो । बैङ्क नभएका कारण साइपालका बासिन्दाले स्थानीय सरकारको अनुभूति गर्न नपाएको भन्दै पालिकाका जनप्रतिनिधि बैङ्क स्थापना गर्न माग्न गर्दै पटक पटक काठमाडौँ धाउँदै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/152095",
      "image": "https://gorkhapatraonline.com/storage/media/268078/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "152094",
      "title": "दोब्बरले बढ्यो धानचामल आयात",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा धानचामल आयात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि चैत मसान्तसम्म ३२ अर्ब १२ करोड रुपियाँको धानचामल आयात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा धानचामल आयात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि चैत मसान्तसम्म ३२ अर्ब १२ करोड रुपियाँको धानचामल आयात भएको छ । गत वर्ष सो अवधिमा १७ अर्ब ६३ करोडको खाद्यान्न आयात भएको थियो ।गत आव २०८०/८१ मा २२ अर्ब बराबरको धानचामल आयात भएकोमा चालु आवको नौ महिनामै ३२ अर्बभन्दा बढीको आयात भएको छ । स्थानीय उत्पादनले माग धान्न नसक्दा ठुलो परिणाममा खाद्यान्न आयात भएको तथ्याङ्कले देखाएको छ । विभागका अनुसार नौ महिनामा सबैभन्दा धेरै १८ अर्ब १६ करोड ५९ लाख २० हजार रुपियाँ बराबरको ४५ लाख ४१ हजार ४८० केजी धान आयात भएको छ । गत वर्ष सो अवधिमा १० अर्ब ३९ करोड ३७ लाख ९६ हजार रुपियाँ बराबरको २० लाख ७६ हजार ७५९ केजी धान आयात भएको थियो । यस्तै नौ महिनामा १३ अर्ब ९६ करोड ३७ लाख ९९ हजार रुपियाँ बराबरको नौ लाख ९७ हजार ४१४ केजी चामल आयात भएको छ । गत वर्ष सो अवधिमा सात अर्ब २४ करोड ७१ लाख ५१ हजार रुपियाँको तीन लाख ४५ हजार १०१ केजी चामल आयात भएको थियो । यस्तै नौ महिनामा १४ अर्ब ६७ करोड ३८ लाख रुपियाँको १४ लाख ६७ हजार ३८० केजी मकै आयात भएको छ । गत वर्ष सो अवधिमा १० अर्ब ८८ करोड ७६ लाख रुपियाँको १२ लाख नौ हजार ७३४ केजी मकै आयात भएको थियो । मकै कुखुराका दानाका लागि अर्जेन्टिना, ब्राजिल, बङ्गलादेश, ट्रकी, भारत चीनबाट बढी आयात हुने गरेको छ । यस्तै दुई करोड ९७ लाख ९२ हजार रुपियाँको नौ हजार ९३१ केजी जौ आयात भएको छ । विभागका अनुसार चालु आव २०८१/८२ को नौ महिनामा ४७ अर्ब ८५ करोड ७० लाख ९१ हजार रुपियाँको खाद्यान्न आयात भएको छ । गत वर्ष सो अवधिमा १७ अर्ब  ३७ अर्ब  १२ करोड ३४ लाख रुपियाँको खाद्यान्न आयात भएको थियो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार मुलुकमा वार्षिक ६५ देखि ७० लाख मेट्रिक टन धान आवश्यक पर्ने गर्छ । चालु आवका ५९ लाख ५० हजार मेट्रिक टन धान उत्पादन भएको छ । धानको उत्पादन बढे पनि स्थानीय माग पूरा नहुँदा यस वर्ष ठुलो परिणाम आयात गर्नु परेको तथ्याङ्कले देखाएको छ । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले खानपानमा आएको परिवर्तनका कारणले गर्दा धानचामल आयातमा वृद्धि भएको बताउनुभयो ।पछिल्लो समय मसिनो बास्नादार चामलको प्रयोग बढी हुने गरेको छ । मुलुकमा मोटो धान उत्पादन बढी उत्पादन हुने हुँदा मसिनो चामल बढी आयात हुने गरेको छ । मन्त्रालयका अनुसार प्रतिव्यक्ति प्रतिवर्ष १३३ केजी चामल आवश्यक पर्नेमा हाल उत्पादनले माग धान्न नसक्दा वार्षिक छ लाख मेट्रिक टन चामल अपुग हुने गर्छ । धान तथा कृषिजन्य उत्पादन वृद्धि गर्ने लक्ष्यसहित सरकारले चालु आवमा २७ अर्ब रुपियाँमा रासायनिक मलको अनुदानका लागि विनियोजन गरेको छ । छिमेकी मुलुक भारत, चीन, अर्जेन्टिना, साउथ अफ्रिका, इन्डोनेसिया, मेक्सिको, थाइल्यान्ड, मलेसियालगायतका देशबाट नेपालमा खाद्यान्न आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/152094",
      "image": "https://gorkhapatraonline.com/storage/media/268077/conversions/chamal-1-original-thumb.jpg"
    },
    {
      "slug": "152072",
      "title": "नेप्से परिसूचकमा उच्च अङ्कको गिरावट",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक ३२ दशमलव ३९ अङ्कले घटेर दुई हजार छ सय ५५ दशमलव ९४ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक ३२ दशमलव ३९ अङ्कले घटेर दुई हजार छ सय ५५ दशमलव ९४ को बिन्दुमा कायम भएको हो । यो साताको कारोबारमा नेप्से परिसूचक लगातार चौथो दिन पनि घटेको हो । आज तीन सय आठ कम्पनीको एक करोड ८४ लाख ७७ हजार सात सय तीन कित्ता शेयर ६४ हजार एक सय ४० पटक खरिदबिक्री हुँदा सात अर्ब ५७ करोड ५५ लाख १७ हजार दुई सय ४६ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा उत्पादन तथा प्रशोधन र म्युचुअल फन्ड समूहको उपसूचक सामान्य अङ्कले बढेको छ भने अरू सबै समूहको उपसूचक घटेको छ । सबैभन्दा बढी विकास बैँक समूह दुई दशमलव शून्य नौ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152072",
      "image": "https://gorkhapatraonline.com/storage/media/268035/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "152040",
      "title": "सुनको मूल्य तोलामा सात हजार ५०० घट्यो",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "सुनको मूल्य तोलामा रू सात हजार ५०० घटेको छ । मङ्गलबार स्थानीय बजारमा हालसम्मकै उच्च अर्थात् प्रतितोला रू एक लाख ९७ हजार ९०० पुगेको सुनको मूल्य आज घटेर रू एक लाख ९० हजार ४०० मा कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख १० गते ।   सुनको मूल्य तोलामा रू. सात हजार ५०० घटेको छ । मङ्गलबार स्थानीय बजारमा हालसम्मकै उच्च अर्थात् प्रतितोला रू. एक लाख ९७ हजार ९०० पुगेको सुनको मूल्य आज घटेर रू. एक लाख ९० हजार ४०० मा कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, आज चाँदी प्रतितोला रू. पाँचले घटेर रू. एक हजार ९६५ मा कारोबार हुनेछ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार ३ ४५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152040",
      "image": "https://gorkhapatraonline.com/storage/media/267935/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "152001",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख १० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २०, आलु रातो प्रतिकिलो रु ३३, आलु रातो (भारतीय) प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३५, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडीको मूल्य प्रतिकिलो रु ९० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ९०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ६०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ७० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ६०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु ११०, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोबी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३५, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152001",
      "image": "https://gorkhapatraonline.com/storage/media/267881/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "151986",
      "title": "एनसेल डाटा सेन्टर र क्लाउड सेवाप्रदायकका रूपमा सूचीकृत",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "एनसेल डाटा सेन्टर र क्लाउड सेवाप्रदायकका रूपमा सूचीकृत भएको छ । सूचना प्रविधि विभागले आइतबार एनसेललाई डाटा सेन्टर सेवाप्रदायक र क्लाउड सेवाप्रदायकका रूपमा सूचीकृत गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १० गते । एनसेल डाटा सेन्टर र क्लाउड सेवाप्रदायकका रूपमा सूचीकृत भएको छ । सूचना प्रविधि विभागले आइतबार एनसेललाई डाटा सेन्टर सेवाप्रदायक र क्लाउड सेवाप्रदायकका रूपमा सूचीकृत गरेको हो । यससँगै एनसेल डाटा सेन्टर र क्लाउड सेवाप्रदायकका रूपमा सूचीकृत हुने पहिलो कम्पनी बनेको छ ।सञ्चार तथा सूचना प्रविधि मन्त्रालय, सूचना प्रविधि विभागले डाटा सेन्टर तथा क्लाउड सेवा (सञ्चालन तथा व्यवस्थापन) निर्देशिका २०८१ मा भएको कानुनी व्यवस्थाबमोजिम एनसेल सूचीकृत गरेको हो । विभागले कम्पनीको प्रत्यक्ष निरीक्षण तथा कम्पनीबाट पेस भएको निवेदन तथा कागजातको अध्ययनका आधारमा कम्पनीले तोकेको सञ्चालन मापदण्ड तथा सुरक्षा अनुसरण गरेको देखिएकाले कम्पनीलाई सूचीकृत गरेको हो ।निर्देशिका अनुसार सञ्चालनमा रहेका डाटा सेन्टर र क्लाउड सेवाप्रदायकले छ महिनाभित्रै विभागमा सूचीकृत भइसक्नुपर्ने प्रावधान रहेको थियो । एनसेलले सो अवधिभन्दा पहिला नै आफूलाई सूचीकृत गराएको विज्ञप्तिमा जनाइएको छ । यो निर्देशिका २०८१ माघ १५ मा सञ्चार तथा सूचनामन्त्री पृथ्वीसुब्बा गुरुङको मन्त्रीस्तरीय निर्णयबाट स्वीकृत भएपछि कार्यान्वयनमा आएको थियो । निर्देशिकाले सेवाप्रदायकका लागि सुरक्षा, गोपनीयता र पूर्वाधारलगायतका महत्वपूर्ण क्षेत्रमा नियम निर्धारण गरेको छ ।डाटासेन्टर र क्लाउड सेवा सञ्चालनका लागि छुट्टाछुट्टै सूचीकृत हुनुपर्ने निर्देशिकाको व्यवस्थाबमोजिम एनसेलले दुवै सेवाका लागि छुटछुट्टै सूचीकरण गराएको छ । एनसेलको ललितपुर, नक्खुमा बैङ्क, सरकारी निकाय र ठुला व्यावसायिक संस्थाले प्रयोग गर्न मिल्ने अत्याधुनिक टियर थ्री डाटा सेन्टर सञ्चालनमा रहेको छ । एनसेलले पोखरा र हेटौँडामा गरी दुई डिजास्टर रिकभरी डाटा सेन्टर सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151986",
      "image": "https://gorkhapatraonline.com/storage/media/267863/conversions/ncell-samjhuta-original-thumb.jpg"
    },
    {
      "slug": "151985",
      "title": "वैकल्पिक वित्त कोष स्थापना गर्ने विधेयक दर्ता",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "पूर्वाधार क्षेत्रमा लगानी परिचालन गर्न रु. एक खर्ब बराबरको अधिकृत पुँजी र रु. २५ अर्बको चुक्ता पुँजी रहने गरी वैकल्पिक विकास वित्त कोष स्थापना गर्न विधेयक संसद्मा दर्ता भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । पूर्वाधार क्षेत्रमा लगानी परिचालन गर्न रु. एक खर्ब बराबरको अधिकृत पुँजी र रु. २५ अर्बको चुक्ता पुँजी रहने गरी वैकल्पिक विकास वित्त कोष स्थापना गर्न विधेयक संसद्मा दर्ता भएको छ ।मुलुकको समग्र आर्थिक समुन्नति र विकासका लागि आवश्यक स्रोत व्यवस्था गरी उच्च प्रतिफलयुक्त दिगो पूर्वाधारलगायतका क्षेत्रको विकास गर्न अर्थ मन्त्रालयले वैकल्पिक विकास वित्त परिचालन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक–२०८२ गत शुक्रबार संसद्मा दर्ता गरेको हो ।पूर्वाधार परियोजनाको पहिचान, प्राथमिकीकरण र लगानीका लागि आवश्यक आन्तरिक तथा बाह्य स्रोत खोज्न कानुनी व्यवस्थाका लागि यो विधेयक ल्याइएको जनाइएको छ । स्वदेशी तथा वैदेशिक लगानीलगायतका वित्तीय उपकरणको यथोचित प्रयोग, संस्थागत संरचना, अनुगमन तथा मूल्याङ्कनसम्बन्धी विषयलाई समेट्ने गरी वैकल्पिक विकास वित्तसम्बन्धी कानुन आवश्यक रहेको विधेयकमा उल्लेख छ । “समग्र आर्थिक विकासका लागि स्रोतको प्रबन्ध गर्न ऋणपत्र, स्वपुँजी कोष र अन्य वित्तीय उपकरणमार्फत वैकल्पिक विकास वित्त परिचालन गर्नका लागि आवश्यक भएको हुँदा यो विधेयकलाई सरकारी विधेयकका रूपमा सङ्घीय संसद्मा पेस गरिएको हो,” विधेयक ल्याउनुको उद्देश्य र कारण खुलाउँदै अर्थ मन्त्रालयले भनेको छ ।नेपालमा लगानीको आवश्यकता र सम्भावना सम्बन्धमा भएका विभिन्न अध्ययनले आगामी दशकमा एक सय खर्ब रुपियाँभन्दा बढी लगानी आवश्यक पर्ने देखिएको छ । नेपालको पूर्वाधार क्षेत्रमा हाल वार्षिक दुई खर्ब रुपियाँदेखि तीन खर्ब मात्र लगानी भइरहेको अवस्था छ । यही लगानीको आवश्यकता र स्रोतको उपलब्धताका बिच रहेको कमी परिपूर्ति गर्न लगानीका नवीन स्रोत र उपायको आवश्यकता रहेका कारण वैकल्पिक वित्तका स्रोत खोज्न यो विधेयक ल्याइएको हो । “वैकल्पिक विकास वित्तका स्रोतका माध्यमबाट रोजगारी प्रवर्धन, दिगो आर्थिक विकास र पूर्वाधार परियोजनामा दीर्घकालीन लगानी सुनिश्चित गर्न वर्तमान वित्तीय स्रोतको अभाव पूर्ति गर्दै राष्ट्रिय प्राथमिकताका परियोजनामा स्रोत जुटाउन कानुन आवश्यक छ,” विधेयकमा भनिएको छ ।वैकल्पिक विकास वित्त परिचालनसम्बन्धी कोष एक स्वायत्त संस्थाका रूपमा स्थापना हुने छ । कोषमा नेपाल सरकारको ५१ प्रतिशत सेयर लगानी गर्ने प्रस्ताव गरिएको छ । “चुक्ता पुँजी २५ अर्ब रुपियाँको ५१ प्रतिशतले हुने रकम अर्थात् १२ अर्ब ७५ करोड रुपियाँ सरकारले लगानी गर्नुपर्ने हुन्छ,” विधेयकमा भनिएको छ, “यसको प्रभावकारी प्रयोग भई संस्था सबल एवं सक्षम भएपछि सरकारको सेयर अनुपात क्रमशः घटाउँदै जाने नीति लिनु उपयुक्त हुन्छ ।”विधेयक अनुसार उच्च आर्थिक प्रतिफल दिने, रोजगारीको थप अवसर सिर्जना गर्ने वा मुलुकको आर्थिक विकास गर्न सहयोग पुर्‍याउने आयोजनामा वैकल्पिक विकास वित्त परिचालन हुने छ । त्यस्तो लगानी जुटाउनका लागि सम्भावित स्रोतबारे पनि विधेयकमा उल्लेख छ ।सूचना प्रविधि पार्क, विशेष पर्यटन पूर्वाधार, विशेष खेलकुद पूर्वाधार जस्ता संरचना, सहरी पूर्वाधार, डिजिटल पूर्वाधार, केबुलकार, रज्जु मार्ग, पोडवे जस्ता पूर्वाधार निर्माण र सञ्चालनका लागि समेत यो वैकल्पिक विकास वित्त कोषमार्फत लगानी गर्न सकिने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151985",
      "image": "https://gorkhapatraonline.com/storage/media/267862/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "151984",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आज अमेरिकी डलर एकको खरिददर १३६ रूपियाँ ०१ पैसा र बिक्रीदर १३६ रूपियाँ ६१ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । नेपाल राष्ट्र बैङ्कले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आज अमेरिकी डलर एकको खरिददर १३६ रूपियाँ ०१ पैसा र बिक्रीदर १३६ रूपियाँ ६१ पैसा कायम भएको छ ।केन्द्रीय बैंकले युरोपियन युरो एकको खरिददर १५६ रूपियाँ २३ पैसा र बिक्रीदर १५६ रूपियाँ ९२ पैसा, युके पाउन्ड स्ट्रर्लिङ एकको खरिददर १८१ रूपियाँ ९१ पैसा र बिक्रीदर १८२ रूपियाँ ७२ पैसा, स्विस फ्र्याङ्क एकको खरिददर १६७ रूपियाँ ५८ पैसा र बिक्रीदर १६८ रूपियाँ ३२ पैसा कायम गरिएको जनाएको छ ।यस्तै,अस्ट्रेलियन डलर एकको खरिददर ८७ रूपियाँ ०५ पैसा र बिक्रीदर ८७ रूपियाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रूपियाँ ३१ पैसा र बिक्रीदर ९८ रूपियाँ ७४ पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रूपियाँ र बिक्रीदर १०४ रूपियाँ ४६ पैसा निर्धारण गरिएको छ ।त्यस्तै, जापानी येन १० को खरिददर नौ रूपियाँ ७० पैसा र बिक्रीदर नौ रूपियाँ ७४ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपियाँ ६० पैसा र बिक्रीदर १८ रूपियाँ ६८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपियाँ २६ पैसा र बिक्रीदर ३६ रूपियाँ ४२ पैसा, कतारी रियाल एकको खरिददर ३७ रूपियाँ ३१ पैसा र बिक्रीदर ३७ रूपियाँ ४७ पैसा तोकिएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपियाँ ०९ पैसा र बिक्रीदर चार रूपियाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रूपियाँ ०३ पैसा र बिक्रीदर ३७ रूपियाँ १९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रूपियाँ ९७ पैसा र बिक्रीदर ३१ रूपियाँ ११ पैसा निर्धारण भएको छ ।यसैगरी, साउथ कोरियन वन एक सयको खरिददर नौ रूपियाँ ५४ पैसा र बिक्रीदर नौ रूपियाँ ५९ पैसा, स्विडिस क्रोनर एकको खरिददर १४ रूपियाँ २८ पैसा र बिक्रीदर १४ रूपियाँ ३५ पैसा र डेनिस क्रोनर एकको खरिददर २० रूपियाँ ९३ पैसा र बिक्रीदर २१ रूपियाँ ०२ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपियाँ ५३ पैसा र बिक्रीदर १७ रूपियाँ ६१ पैसा, कुवेती दिनार एकको खरिददर ४४४ रूपियाँ ८६ पैसा र बिक्रीदर ४४६ रूपियाँ ८२ पैसा, बहराइन दिनार एकको खरिददर ३६० रूपियाँ ८९ पैसा र बिक्रीदर ३६२ रूपियाँ ४८ पैसा, ओमनी रियाल एकको खरिददर ३५३ रूपियाँ २३ पैसा र बिक्रीदर ३५४ रूपियाँ ७९ पैसा रहेको छ । यस्तै, केन्द्रीय बैंकले भारतीय रूपियाँ १०० को खरिददर १६० रूपियाँ र बिक्रीदर १६० रूपियाँ १५ पैसा तोकेको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने खुलाबजारका आधारमा फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151984",
      "image": "https://gorkhapatraonline.com/storage/media/267861/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "151983",
      "title": "घिरौँला, सिमी र गोलभेँडामा बढी विषादी",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "देशकै ठुलो तरकारी बजार कालीमाटीमा पछिल्ला दिनमा भित्रिएका ताजा तथा हरिया तरकारीमा विषादीको मात्रा अधिक प्रयोग भएको भेटिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १० गते । देशकै ठुलो तरकारी बजार कालीमाटीमा पछिल्ला दिनमा भित्रिएका ताजा तथा हरिया तरकारीमा विषादीको मात्रा अधिक प्रयोग भएको भेटिएको छ । कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण एकाइले सो बजारमा भित्रिएका ताजा तथा हरिया तरकारीको नमुना परीक्षण गर्दा विषादीको मात्रा अधिक प्रयोग भएको देखिएको हो । कालीमाटी फलफूल तथा तरकारी बजार समितिका अनुसार मङ्गलबार विभिन्न ठाउँबाट आएका १५ प्रकारका तरकारीको नमुना परीक्षण गर्दा धादिङबाट आएको घिरौँला अर्गानोफस्फेट नामको विषादीको रोकावट दर ५३.९३५ प्रतिशत प्रयोग भएको पाइएको छ । समितिका अनुसार बिक्री गर्न बाँकी रहेको घिरौँला बजार समितिले कालीमाटी प्रहरीको रोहवरमा नष्ट गरेको छ । मङ्गलबार नै धादिङबाटै आएको घिउसिमीमा पनि अर्गानोफस्फेट नामको विषादीको रोकावट दर ३९.६९ प्रतिशत प्रयोग भएको पाइएको छ । उक्त घिउसिमी केही दिन पर्खेर पुनः परीक्षण गरेर खानयोग्य भएमा मात्रै उपभोग गर्न मिल्ने भन्दै बिक्रीमा रोक लगाएको समितिका निर्देशक विनय श्रेष्ठले जानकारी दिनुभयो । यस्तै सोमबार पनि भारतबाट आएको गोलभेँडामा पनि अर्गानोफस्फेट विषादीको रोकावट दर ४२.९९५ प्रतिशत पाइएपछि केही पर्खेर पुनः परीक्षणपछि मात्रै ठिक भएमा उपभोग गर्न सकिने भनेर बिक्रीमा रोक लगाइएको थियो । त्यसै गरी आइतबार धादिङबाट आएको घिरौँलामा अर्गानोफस्फेट ३९.२१४ प्रतिशत भेटिएपछि बिक्रीमा रोक लगाइएको थियो । समितिले वैशाख १ गतेदेखि ९ गतेसम्म १४५ वटा तरकारीका नमुनाको परीक्षण गरेकोमा एउटा खान नहुने विषादी मात्रा प्रयोग भएको र तीन वटा केही दिन पर्खेर पुनः परीक्षणपछि ठिक भएमा मात्रै खान हुने जनाएको छ । यस्तो विषादी ३५ प्रतिशतभन्दा कम उपभोगयोग्य ३५ देखि ४५ प्रतिशतसम्म केही दिन राखेर खान मिल्ने र ४५ प्रतिशतभन्दा बढी खान अयोग्य मानिन्छ । सरकारी स्वामित्वको देशकै सबैभन्दा ठुलो तरकारी बजार कालीमाटी फलफूल बजारमा नियमित रूपमा हुने परीक्षणका क्रममा पछिल्लो समयमा सबैभन्दा बढी घिरौँला, सिमी र गोलभेँडालगायतका तरकारीमा विषादीको मात्रा पाइएको छ ।  केन्द्रीय कृषि प्रयोगशालाका प्रमुख डा. शान्ता कार्कीले विषादी छर्केपछि पर्खनुपर्ने अनिवार्य निश्चित समय नपर्खेर बारीबाट सोझै बजारमा लगिएकाले परीक्षणमा विषादीको अवशेष भेटिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151983",
      "image": "https://gorkhapatraonline.com/storage/media/267860/conversions/2232-original-thumb.jpg"
    },
    {
      "slug": "151981",
      "title": "काउलीमा उनान्सय प्रतिशतभन्दा बढी विषादी !",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "सल्यानदेखि सुर्खेत ल्याइएको काउलीमा अत्यधिक मात्रामा विषादी पाइएको छ ।",
      "longContent": "सल्यान समाचारदातासल्यान, वैशाख १० गते । सल्यानदेखि सुर्खेत ल्याइएको काउलीमा अत्यधिक मात्रामा विषादी पाइएको छ । अत्यधिक विषादी पाइएपछि ८७० किलो काउली नष्ट गरिएको छ । उपभोगका लागि अयोग्य रहेको भन्दै कृषि विभागको केन्द्रीय कृषि प्रयोगशाला अन्तर्गत रहेको विषादी अन्वेषण द्रुत विश्लेषण प्रयोगशाला एकाइ सुर्खेतले सोमबार काउली नष्ट गरेको हो ।प्रयोगशालाका नायब प्राविधिक धनसिंह धामीले सल्यानबाट ल्याइएको काउलीमा ९९.३४ प्रतिशत अर्गानोफस्फेट समूहको विषादी पाइएको बताउनुभयो । उहाँका अनुसार सामान्यतया तरकारीमा कार्बामेट वा अर्गानोफस्फेट समूहको विषादी ३५ प्रतिशतभन्दा कम भए मात्र खानयोग्य मानिन्छ । विषादीको ३५/४५ प्रतिशतबिचको मात्रामा केही दिन क्वारेन्टाइनमा राखेर परीक्षण गर्न सकिन्छ तर ४५ प्रतिशतभन्दा बढी भएमा त्यसलाई विसर्जन गर्नुपर्ने प्राविधिक मापदण्ड छ ।कपुरकोट गाउँपालिका–६, छायानाथ लिउरेखोला क्षेत्रका किसानबाट उत्पादन गरिएको काउली व्यापारी प्रबल शाहीमार्फत सुर्खेतका व्यापारी रतन महतरालाई पठाइएको थियो । उक्त काउली वीरेन्द्रगरस्थित तरकारी मन्डीमा बेच्न राखिएको थियो । परीक्षणमा अत्यधिक मात्रा विषादी देखिएपछि सोमबार नै नगरपालिकाका जनप्रतिनिधिको रोहबरमा नष्ट गरिएको छ । सोही दिन परीक्षण गरिएको फर्सी, लौका, केराउ, बन्दा, पालुङ्गो, धनियाँ, केरा र तितेकरेलालगायतका तरकारी तथा फलफूल भने उपभोग गर्नयोग्य भेटिएको प्रयोगशालाले जनाएको छ ।यसैबिच कपुरकोट गाउँपालिकाका अध्यक्ष दुर्गाबहादुर पुनले जिल्लामा विषादी परीक्षण प्रयोगशाला नहुनु ठुलो समस्या भएको बताउनुभयो । उहाँले भन्नुभयो, “हामीले किसानलाई विषादी प्रयोग नगर्न आग्रह गर्दै आएका छौँ तर प्रयोगशाला नहुँदा तरकारी खानयोग्य छ कि छैन भनेर सुनिश्चित गर्न सकिएको छैन । प्रदेश सरकारले स्थानीय तहमा प्रयोगशाला सञ्चालनमा ल्याइदिएको भए परीक्षण गरेर मात्रै तरकारी पठाउन सकिन्थ्यो ।”",
      "link": "https://gorkhapatraonline.com/news/151981",
      "image": "https://gorkhapatraonline.com/storage/media/267858/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151975",
      "title": "नेपाल–भारत अन्तरदेशीय प्रसारण लाइन बन्ने",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "नेपाल र भारतबिच विद्युत् आदानप्रदानका लागि अत्यावश्यक रहँदै आएका दुई प्रसारण लाइन निर्माण गर्न संयुक्त कम्पनी स्थापनाका लागि मङ्गलबार हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । नेपाल र भारतबिच विद्युत् आदानप्रदानका लागि अत्यावश्यक रहँदै आएका दुई प्रसारण लाइन निर्माण गर्न संयुक्त कम्पनी स्थापनाका लागि मङ्गलबार हस्ताक्षर भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र भारतका विद्युत् र आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टरको उपस्थितिमा नेपाल विद्युत् प्राधिकरण र भारतको  पावर ग्रिड कम्पनी लिमिटेडबिच सम्झौतापत्रमा हस्ताक्षर भएको हो । ऊर्जामन्त्री खड्काको निमन्त्रणामा दुईदिने भ्रमणका लागि खट्टरसहितको प्रतिनिधिमण्डल नेपाल भ्रमणमा आउनुभएको छ । सम्झौतापत्रमा नेपाल विद्युत् प्राधिकरणका निर्देशक कमल आचार्य र पावर ग्रिड लिमिटेड भारतका निर्देशक डा. यतिन्द्र द्विवेदीले संयुक्त हस्ताक्षर गर्नुभयो । गत माघ ३० गते भारतको नयाँदिल्लीमा सम्पन्न नेपाल–भारत सचिवस्तरीय संयुक्त निर्देशक समितिको १२ औँ बैठकमा ४०० केभीको इनरुवा–न्यु पूर्णिया र दोदोधरा–बरेली प्रसारण लाइन निर्माण गर्न संयुक्त कम्पनी स्थापनासम्बन्धी काम गर्ने सहमति भएको थियो । सोही सहमति अनुसार दुई प्रसारण लाइन निर्माण गर्न नेपालतर्फ स्थापना हुने संयुक्त कम्पनीमा नेपालको ५१ प्रतिशत र भारततर्फ स्थापना हुने कम्पनीमा भारतको ५१ प्रतिशत सेयर स्वामित्व रहने व्यवस्था गरिएको छ । बाँकी ४९ प्रतिशत अर्को देशको रहने छ । इनरुवा–न्यु पूर्णियाको लम्बाइ नेपालतर्फ करिब २५ किलोमिटर र भारततर्फ १०० किलोमिटर छ भने दोदोधरा–बरेली प्रसारण लाइनको नेपालतर्फ करिब ३५ किलोमिटर र भारततर्फ १५० किलोमिटर रहेको छ । कार्यक्रममा ऊर्जामन्त्री खड्काले दुई देशको ऊर्जा विकासमा यो सम्झौता महत्वपूर्ण भएको बताउनुभयो । उहाँले यी दुई प्रसारण लाइन केवल संरचना नभई आपसी विश्वास र दिगो विकासतर्फको साझा यात्रा भएको टिप्पणी गर्नुभयो ।मन्त्री खड्काले अरुण–३, लोअर अरुण, अरुण–४, फुकट कर्णाली, अपर कर्णाली, एसआर–६ र पश्चिम सेतीजस्ता ठुला जलविद्युत् परियोजनामा भारतको निरन्तर सहयोगप्रति आभार प्रकट गर्नुभयो । कार्यक्रममा भारतका विद्युत्मन्त्री खट्टरले दुई देशबिच ऊर्जा क्षेत्रमा भएको प्रगति भारत र नेपालको गहिरिँदो सम्बन्धको द्योतक भएको उल्लेख गर्नुभयो । उहाँले सन् २०२२ मा नेपाल–भारतबिच जारी गरिएको संयुक्त दृष्टिकोणपत्रको स्मरण गर्दै तीन प्रमुख आधार संयुक्त उत्पादन, सीमापार पूर्वाधार र विद्युत् व्यापारमा उल्लेखनीय प्रगति भएको बताउनुभयो ।विद्युतमन्त्री खट्टरले गोरखपुर–बुटवल प्रसारण लाइन निर्माण सुरु भएसँगै नयाँ परियोजनाले द्विपक्षीय ऊर्जा सुरक्षालाई थप बलियो बनाउने विश्वास व्यक्त गर्नुभयो । नेपाली विद्युत् भारतीय प्रसारण लाइन हुँदै बङ्गलादेश निर्यात हुनु ऐतिहासिक उपलब्धि भएको उहाँको भनाइ थियो । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यले नेपालमा जलविद्युत् क्षेत्रको प्रचुर सम्भावना भएको बताउनुभयो ।यसअघि मङ्गलबार दिउँसो ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र भारतका विद्युत्, आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टरले अरुण तेस्रो जलविद्युत् आयोजनाको स्थलगत अवलोकन गर्नुभएको हाम्रा समाचारदाता सुजन बज्राचार्यले जानकारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151975",
      "image": "https://gorkhapatraonline.com/storage/media/267973/conversions/PHOTO-2025-04-22-21-17-11-original-thumb.jpg"
    },
    {
      "slug": "151950",
      "title": "औषधीय गुण भएको महुवा सङ्कलन",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "महुवा कैलालीस्थित विभिन्न वनमा पाइने गर्दछ । गाउँघरमा स्थानीयले विशेष गरेर सुगन्धित रक्सी बनाउनका लागि महुवा प्रयोग गर्ने गर्दछन् । होमस्टे लगायतमा यसको खपत बढी हुने गरेको छ । यसैगरी, महुवाको फूलमात्रै खानले स्वास्थ्यलाई फाइदा पनि हुने गरेको स्थानीय बताउँछन् ।",
      "longContent": "अविनाश चौधरीधनगढी, वैशाख ९ गते । औषधीय गुण भएको महुवा सङ्कलन सिजन सुरु भएको छ । कैलालीका स्थानीयले वनमा पाइने महुवा पनि सङ्कलन गर्न थालेका छन् ।  महुवा कैलालीस्थित विभिन्न वनमा पाइने गर्दछ । गाउँघरमा स्थानीयले विशेष गरेर सुगन्धित रक्सी बनाउनका लागि महुवा प्रयोग गर्ने गर्दछन् । होमस्टे लगायतमा यसको खपत बढी हुने गरेको छ । यसैगरी, महुवाको फूलमात्रै खानले स्वास्थ्यलाई फाइदा पनि हुने गरेको स्थानीय बताउँछन् । रुखबाट महुवा झर्न थालेपछि गाउँघरवासीले बटुल्न थालेको गौरीगङ्गा नगरपालिका–१० नुक्लिपुरका होमस्टे सञ्चालक दिनेश चौधरीले बताउनुभयो । “महुवा सङ्कलनको काम सुरु भइसकेको छ”, उहाँले भन्नुभयो । होमस्टेमा आउने धेरैजसो पाहुनाले महुवाको सुगन्धित रक्सीको स्वाद लिन मन पराउने गरेका बताइन्छ । गाउँघरमा पाहुनालाई पनि महुवाको रक्सी दिने चलन रहेको छ । महुवा वनमा पाइने गैरकाष्ठ प्रजातिका रुखको फूल हो । बसन्त ऋतुभरि यसको फूल फुलेर झर्ने गर्दछ । झरेको फूललाई स्थानीयले सङ्कलन गरी सुकाउने र आवश्यक परेको बेला त्यसलाई उपयोग गर्ने गर्दछन् । महुवा सङ्कलनको सिजन सुरु भएपछि वनमा सङ्कलकको चहलपहल बढ्ने गर्दछ । वृद्धवृद्धादेखि लिएर बालबालिकासम्म महुवा सङ्कलन गर्न विहानै वन क्षेत्र पुग्ने गरेका छन् । महुवा बहुगुणी वृक्ष रहेकाले यसको बारेमा विस्तृत अध्ययन गरेर आर्थिक लाभ लिन आवश्यक रहेको संरक्षणकर्मी विजयराज श्रेष्ठले बताउनुभयो । उहाँले बसन्ता वनमा महुवाको धेरै रुख रहेको जनाउँदै त्यसको संरक्षणतिर पनि ध्यान दिन आवश्यक रहेको औंल्याउनुभयो । थारु समुदायका मानिसले परापूर्व समयदेखि वनको महुवा सङ्कलन गर्ने र रक्सी बनाउने गरेको श्रेष्ठको भनाइ छ । महुवा एकदमै उपयोगी रुख रहेको बताइन्छ । मौरी पालन र जैविक विविधताका लागि पनि महुवा निकै महत्वपूर्ण मानिन्छ । यसलाई जडिबुटीको रुपमा प्रयोग गर्न सकिने बताइन्छ । वन अधिकृत रामविचारी ठाकुरले गाउँघरमा महुवा रक्सी बनाउनका लागि प्रयोग भइरहेको उल्लेख गर्नुभयो । उहाँले तराईका वनमा सबैतिर महुवा पाइने गरेको जनाउँदै भन्नुभयो,“यो गैरकाष्ठ प्रजाति हो । गाउँघरमा महुवाको रक्सी बनाउँछन् । अरु प्रयोगबारे खासै जानकारी छैन ।”",
      "link": "https://gorkhapatraonline.com/news/151950",
      "image": "https://gorkhapatraonline.com/storage/media/267793/conversions/mahuwa-original-thumb.jpg"
    },
    {
      "slug": "151844",
      "title": "नेपालको सम्पदा अध्ययन गर्दै इटालियन विज्ञ",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "हेरिटेज इन्टरनेसनल इन्स्टिच्युटका एकेडेमिक डाइरेक्टर प्रा. जिआन्लुइगी मास्तेन्द्राको आयोजना र त्रिभुवन विश्वविद्यालयकी डा. टिना मानन्धरको समन्वयमा चार सदस्यीय इटालियन टोलीले काठमाडौँ उपत्यकासँगै पनौतीको भ्रमण गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ९ गते । हेरिटेज इन्टरनेसनल इन्स्टिच्युटका एकेडेमिक डाइरेक्टर प्रा. जिआन्लुइगी मास्तेन्द्राको आयोजना र त्रिभुवन विश्वविद्यालयकी डा. टिना मानन्धरको समन्वयमा चार सदस्यीय इटालियन टोलीले काठमाडौँ उपत्यकासँगै पनौतीको भ्रमण गरेका छन् । ऐतिहासिक तथा सम्पदा क्षेत्रको निरीक्षण गर्दै इटालिन विज्ञहरू यहाँको सांस्कृतिक सम्पदासँग सम्बन्धित प्रमुख तीन कार्यक्रममा सहभागी भए । पहिलो दिन पनौतीमा भएको अन्तक्रियामा नगरपालिका प्रमुख रामशरण भण्डारीले आफ्नो क्षेत्रलाई विश्वसम्पदामा सूचीकृत गर्ने प्रयास भइरहेको बताउनुभयो । पनौतीलाई विश्वसम्पदामा समावेश गर्न एसर नेपालका प्रतिनिधिले प्राज्ञिक क्षेत्रमा आवश्यक सहयोग गर्ने जनाएको छ ।दोस्रो दिन इटालियन टोलीले राष्ट्रिय सङ्ग्रहालय छाउनीसँग सहकार्य गर्ने प्रतिबद्धता व्यक्त गरेको छ । सङ्ग्रहालयमा राखिएका क्याप्सनलाई इटालियन, नेपाली र अङ्ग्रेजी भाषाका ब्रेललिपिमा सूचीकरण गर्ने र दृष्टिविहीनले स्पर्श गरेर सम्बन्धित सामग्रीको जानकारी प्राप्त गर्न डेमो बनाउने पक्षमा छलफल भएको थियो । तेस्रो दिन त्रिभुवन विश्वविद्यालय नेपाली इतिहास, संस्कृति तथा पुरातìव केन्द्रीय विभाग र नाथमको सहकार्यमा अन्तर्राष्ट्रिय कन्फरेन्स आयोजनामा इटालीको टोलीबाट डा. फलाभिया ओर्साती, प्रो. जिआनलुका फिरिन्चिलुची  र डा. जिओर्गिओ मारिनेलीले कार्यपत्र प्रस्तुत गर्नुभएको थियो । प्राडा त्रिरत्न मानन्धर र डा. सुरेशसरश श्रेष्ठले नेपालबाट कार्यपत्र प्रस्तुत गर्नुभयो । सम्पदासम्बन्धी कन्फरेन्समा इटालीबाट पाँच र नेपालबाट तीन कार्यपत्र प्रस्तुत गरिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/151844",
      "image": "https://gorkhapatraonline.com/storage/media/267623/conversions/italian-original-thumb.jpg"
    },
    {
      "slug": "151843",
      "title": "सिद्धार्थ रिभरसाइड रिसोर्ट चारतारे बन्ने",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "सिद्धार्थ ग्रुप अन्तर्गतको सिद्धार्थ हस्पिटालिटीले चितवनको चुम्लिङ्टारमा रहेको सिद्धार्थ रिभरसाइड रिसोर्टलाई चारतारे स्तरीय रिसोर्टमा स्तरोन्नति गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताचितवन, वैशाख ९ गते  । सिद्धार्थ ग्रुप अन्तर्गतको सिद्धार्थ हस्पिटालिटीले चितवनको चुम्लिङ्टारमा रहेको सिद्धार्थ रिभरसाइड रिसोर्टलाई चारतारे स्तरीय रिसोर्टमा स्तरोन्नति गर्ने भएको छ । सिद्धार्थ बाटिका ब्रान्डमा सञ्चालन भइरहेको रिसोर्टलाई स्तरोन्नति गरी सिद्धार्थ बैभव ब्रान्डमा सञ्चालनको तयारी भइरहेको सिद्धार्थ हस्पिटालिटीका बोर्ड सदस्य किरण रिमालले जानकारी दिनुभयो । रिसोर्ट स्तरोन्नतिको काम अन्तिम चरणमा पुगेको र आगामी असार मसान्तभित्र निर्माण सम्पन्न गर्ने गरी काम भइरहेको उहाँले बताउनुभयो । हाल कायम रहेका २६ वटा कोठा र ५६ वटा बेडबाट ६४ वटा कोठा र ९९ बेड सङ्ख्या पुग्ने छ । साथै आउटडोर र इनडोर ज्याकुजीसहितको प्रेसिडेन्ट रुमको पनि सुविधा थप हुने उहाँको भनाइ छ । रिमालका अनुसार स्तरोन्नतिपछि सुन्दर फराकिलो बगैँचा, स्विमिङ पुल, छुट्टै खेल मैदान, रिसोर्टभित्रै ग्रोसरी पसल र प्रत्येक शुक्रबार गुरुङ र मगर संस्कृतिको प्रवर्धन हुने गरी सांस्कृतिक नृत्य प्रस्तुत गर्ने तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/151843",
      "image": "https://gorkhapatraonline.com/storage/media/267621/conversions/siddhartha-chumlingtar-original-thumb.jpg"
    },
    {
      "slug": "151841",
      "title": "करिब आठ लाखलाई श्रम स्वीकृति",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "पछिल्लो एक वर्षमा श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेको सङ्ख्या करिब आठ लाख पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख ९ गते । पछिल्लो एक वर्षमा श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेको सङ्ख्या करिब आठ लाख पुगेको छ । वैदेशिक रोजगार विभागका अनुसार २०८१ को वैशाखदेखि चैतसम्म सात लाख ९४ हजार ८४५ जना श्रम स्वीकृति लिएर विदेश गएका छन् । त्यसो त अघिल्लो वर्ष चैतदेखि वैशाखसम्म श्रम स्वीकृति लिएर विदेश जाने श्रमिकको सङ्ख्या सात लाख ११ हजार ४२३ जना थियो । जुन २०८० भन्दा २०८१ सालमा ८३ हजार ४२२ जनाले बढी हो ।विभागका अनुसार २०७९ चैतदेखि वैशाखसम्म श्रम स्वीकृति लिएर विदेश जाने श्रमिकको सङ्ख्या सात लाख ७३ हजार २४२ हजार थियो । यो तथ्याङ्क हेर्दा पछिल्लो दुई वर्षमा रोजगारीका लागि बिदेसिनेको सङ्ख्या बढेको पुष्टि हुन्छ । विभागका अनुसार यस वर्षको सो अवधिमा सबैभन्दा धेरै चैतमा ७३ हजार ४०३ जना र सबैभन्दा कम असोजमा ५३ हजार ५२५ जना बिदेसिएका छन् । यस्तै जेठमा ७२ हजार ८७१ जनाले श्रम स्वीकृति लिएका छन् भने असारमा ५८ हजार ७३६ जना, साउनमा ५९ हजार ५७५ जना गएको विभागको प्रतिवेदनमा उल्लेख छ । विभागका अनुसार भदौमा ५७ हजार ४९३, कात्तिकमा ७० हजार ९९०, मङ्सिरमा ६८ हजार ९६३, पुसमा ६७ हजार २५८, माघमा ७२ हजार ४४१ र फागुनमा ६८ हजार ९६३ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । युएई पहिलो श्रम गन्तव्य२०८१ सालमा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ९४ हजार ८४५ जनाले श्रम स्वीकृति लिएकोमा युएईका लागि मात्र करिब दुई लाख जनाले श्रम स्वीकृति लिएका छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश हुुन सफल भएको छ । विभागका निर्देशक टीकाराम ढकालले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघि पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने पाँचौँ स्थानमा रहेको छ । चौथो स्थानमा कुवेत रहेको विभागले जनाएको छ । विभागका अनुसार यस वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजारभन्दामाथि नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विप्रेषण पनि बढ्योश्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेसँगै ती श्रमिकले विदेशमा काम गरेर पठाउने विप्रेषण दरमा पनि वृद्धि भएको छ । नेपाल राष्ट्र बैङ्कले गत महिना सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आर्थिक वर्षको आठ महिना (फागुन महिना) सम्म साढे १० खर्बभन्दा बढी विप्रेषण भित्रिएको छ । यस अवधिसम्मको तथ्याङ्कमा देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन अनुसार विप्रेषण आप्रवाह ९.४ प्रतिशतले बढेर १० खर्ब ५१ अर्ब ७७ करोड पुगेको केन्द्रीय बैङ्कले जनाएको हो ।  त्यसै गरी समीक्षा अवधिमा चालु खाता एक खर्ब ८० अर्ब आठ करोडले बचतमा रहेको छ । यो अवधिमा आठ अर्ब ४९ करोड बराबर प्रत्यक्ष वैदेशिक लगानी भित्रिएको पनि राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151841",
      "image": "https://gorkhapatraonline.com/storage/media/267619/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "151840",
      "title": "भारतका विद्युतमन्त्री  नेपाल आउँदै",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "भारतका विद्युत्, आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टर मङ्गलबार नेपाल आउँदै हुनुहुन्छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको निमन्त्रणामा उहाँ मङ्गलबार बिहान दुईदिने भ्रमणका लागि नेपाल आउन लागेको मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ९ गते । भारतका विद्युत्, आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टर मङ्गलबार नेपाल आउँदै हुनुहुन्छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको निमन्त्रणामा उहाँ मङ्गलबार बिहान दुईदिने भ्रमणका लागि नेपाल आउन लागेको मन्त्रालयले जनाएको छ ।विद्युतमन्त्री खट्टरले मङ्गलबार दिउँसो भारत सरकारको सहयोगमा निर्माणसम्पन्न कोशी कोरिडोर २२० केभी प्रसारण लाइन अन्तर्गत इनरुवा–बसन्तपुर–बानेश्वर–तुम्लिङटार प्रसारण लाइन तथा २२०/१३३/३३ केभी तुम्लिङटार सबस्टेसन, २२०/३३ केभी बानेश्वर सबस्टेसन र २२०/१३३/३३ केभी बसन्तपुर सबस्टेसनको संयक्त रूपमा संखुवासभाको तुम्लिङटार सबस्टेसनमा उद्घाटन गर्ने कार्यक्रम रहेको छ ।उहाँले सोही दिन भारतीय लगानीमा निर्माणाधीन अरुण तेस्रो जलविद्युत् आयोजनाको पावर हाउस तथा बाँध क्षेत्रको अवलोकन गर्ने कार्यक्रम छ । सोही दिन दुई देशले संयुक्त रूपमा निर्माण गर्न लागेको प्रसारण लाइन निर्माणका लागि स्थापना गरिएको कम्पनीको सम्झौतापत्रमा हस्ताक्षर हुने मन्त्री खड्काको निजी सचिवालयले जनाएको छ ।मङ्गलबार नै मन्त्रीद्वयको उपस्थितिमा नेपाल विद्युत् प्राधिकरण र भारतको पावर ग्रिड कर्पोरेसन इन्डियाबीच दुई अन्तरदेशीय प्रशारणलाइन निर्माणका लागि समझदारीपत्रमा हस्ताक्षर गर्ने कार्यक्रम छ । नेपाल विद्युत् प्राधिकरणका अनुसार ४०० केभी क्षमताका दोधारा (लुम्की) बरेली र इनरुवा–पूर्णिया अन्तरदेशीय प्रसारणलाइन निर्माणका लागि समझदारीपत्रमा हस्ताक्षर हुनेछ ।बुधबार खट्टर मुस्ताङको मुक्तिनाथ क्षेत्रको अवलोकन भ्रमण गर्ने कार्यक्रम छ । सोही दिन उहाँले प्रधानमन्त्री केपी शर्मा ओली र उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंहसँग शिष्टाचार भेटघाट गर्ने कार्यक्रम तय गरिएको छ । विद्युतमन्त्री  खट्टरले सोही दिन साँझ पशुपतिनाथको दर्शन गरेर स्वदेश फर्कने कार्यक्रम रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151840",
      "image": "https://gorkhapatraonline.com/storage/media/267647/conversions/indian-power-minister-original-thumb.jpg"
    },
    {
      "slug": "151837",
      "title": "शीतभण्डारले किसानलाई राहत",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "तेह्रथुमको म्याङ्लुङ नगरपालिका–९, साब्लामा कृषि शीतभण्डार सञ्चालनमा आएपछि कृषिजन्य उत्पादन भण्डारण सहज भएको छ । कियाचु कृषि सहकारी संस्थाले मेयङ्लुङ कृषि शीतभण्डार सञ्चालनमा ल्याएसँगै आफ्ना कृषि उपज भण्डारण गर्न पाउँदा कृषक हर्षित छन् ।",
      "longContent": "ठाकुर सेनेहाङतेह्रथुम, वैशाख ९ गते । तेह्रथुमको म्याङ्लुङ नगरपालिका–९, साब्लामा कृषि शीतभण्डार सञ्चालनमा आएपछि कृषिजन्य उत्पादन भण्डारण सहज भएको छ । कियाचु कृषि सहकारी संस्थाले मेयङ्लुङ कृषि शीतभण्डार सञ्चालनमा ल्याएसँगै आफ्ना कृषि उपज भण्डारण गर्न पाउँदा कृषक हर्षित छन् । कोशी प्रदेश सरकार, म्याङ्लुङ नगरपालिका र कियाचु कृषि सहकारी संस्थाको साझेदारीमा एक हजार मेट्रिक टन क्षमताको मेयङ्लुङ शीतभण्डार निर्माण गरी सञ्चालनमा ल्याइएको हो । सिजनमा फलफूलको कम मूल्य हुने र बजार अभावको समस्या भोगिरहेका किसानलाई शीतभण्डारमा केही महिना राखेर बिक्री गर्दा निकै फाइदा हुँदै आएको छ । कृषि क्षेत्रको व्यावसायीकरण र प्रवर्धनका निम्ति सञ्चालनमा ल्याइएको शीतभण्डारले कृषकलाई राहत दिन थालेको कियाचु कृषि सहकारी संस्थाका अध्यक्ष टङ्कमाया लिम्बूले बताउनुभयो । “सुरुमा कृषकलाई जानकारी थिएन अहिले थाहा पाउन थालेकाले सामान ल्याउन थालेका छन्,” उहाँले भन्नुभयो ।विद्युतीय उपकरणको माध्यमद्वारा कृषि उत्पादनलाई आवश्यक तापक्रम दिई महिनौँसम्म जस्ताको तस्तै भण्डार गर्न सकिने शीतभण्डारमा किसानले यस वर्ष किवी, आलु र सुन्तला भण्डारण गरेका छन् । शीतभण्डारले कृषिका उपज प्रतिकिलो महिनाको दुई रुपियाँ ५० पैसा शुल्क किसानबाट लिने गरेको छ । आलु उत्पादक कृषकले आफूले उत्पादन गरेकोे आलुको सिजनमा सस्तो मूल्यमा बेचेर रोप्ने बेलामा आफैँले बिक्री गरेको तेब्बर मूल्यमा खरिद गर्नुपर्ने बाध्यता शीतभण्डार सञ्चालनमा आएपछि टरेको म्याङ्लुङ–६ का मङ्गलादेवी नेपाली बताउनुहुन्छ । उहाँले भन्नुभयो, “यस वर्ष मैले पनि आलु राखेर दाम आएपछि मात्र बेचेँ ।”यस शीतभण्डारमा तेह्रथुमका अलावा छिमेकी जिल्ला पाँचथरबाट समेत किसानले आफ्नो उत्पादन भण्डार गर्न ल्याउन थालेका छन् । सिजनमा धेरै किवी भएर बोटमै कुहिने, सुँगुरलाई दिनुपर्ने अवस्थामा शीतभण्डारमा भण्डारण गरेर केही महिनापछि बजारमा निकाल्दा भण्डार गरेको समयको मूल्यको दोब्बर मूल्य पाएको किसान बताउँछन् । सुन्तला र किवी जस्ता फलले सिजनमा कम मूल्य र बजार अभावका समस्या भोगिरहेका किसानले शीतभण्डारमा केही समय भण्डारण गरेर बेच्दा दोब्बर मूल्य पाइने भएकाले किसान शीतभण्डारप्रति आकर्षित भएका हुन् । शीतभण्डारमा अहिलेसम्म फलफूल मात्रै भण्डारण भएको तर यहाँ दाल, मकै, कोदो, फापर, जौ, गहुँ, धानलगायतका अन्न भण्डारण गरी घुनपुत्ली लाग्नबाट बचाउन सकिने सहकारीले जनाएको छ । मेयाङ्लुङ शीतभण्डार प्रदेश सरकारको तीन करोड, कियाचु कृषि सहकारी संस्थाको एक करोड ३४ लाख र म्याङ्लुङ नगरपालिकाको १५ लाख गरी कुल चार करोड ४९ लाख रुपियाँको लागतमा निर्माण भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/151837",
      "image": "https://gorkhapatraonline.com/storage/media/267614/conversions/Sit-Bhandar-(1)-original-thumb.jpg"
    },
    {
      "slug": "151835",
      "title": "खरीखानीले गाउँमै रोजगारी",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "आठ वर्षदेखि दार्चुलाको खरी छिमेकी भारत निर्यात हुँदै आएको छ । दार्चुला जिल्लाको उत्तरमा पर्ने दुहुँ गाउँपालिका–५ को नौमुणे क्षेत्रबाट निकालिएको खरी दार्चुलाको खलङ्गा नाकाबाट भारतको हल्द्धानी निर्यात भइरहेको दार्चुला भन्सार कार्यालयका प्रमुख सुदीप मानन्धरले जानकारी दिनुभयो ।",
      "longContent": "खलङ्गा समाचारदाता दार्चुला, वैशाख ९ गते । आठ वर्षदेखि दार्चुलाको खरी छिमेकी भारत निर्यात हुँदै आएको छ । दार्चुला जिल्लाको उत्तरमा पर्ने दुहुँ गाउँपालिका–५ को नौमुणे क्षेत्रबाट निकालिएको खरी दार्चुलाको खलङ्गा नाकाबाट भारतको हल्द्धानी निर्यात भइरहेको दार्चुला भन्सार कार्यालयका प्रमुख सुदीप मानन्धरले जानकारी दिनुभयो । नेपाल सरकार उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय अन्तर्गतको खानी तथा भूगर्भ विभागमा कञ्चनपुर जिल्लाको जियो मिनिरल रिर्जब्स प्रालिले आर्थिक वर्ष २०७४/७५ मा खानी दर्ता गरेर सो ठाउँमा उत्खनन गरेर खरी निकाल्न सुरु गरेको हो ।खानीमा दुहुँ गाउँपालिका–५, गरमोराका स्थानीय दानसिंह महरालगायत १५ जना स्थनीय महिला/पुरुषले रोजगारी पाएका छन् । उहाँहरूलाई प्रालिले दैनिक ७५० रुपियाँ ज्याला उपलब्ध गराउँदै आएको छ । विगतका वर्षमा भारतका विभिन्न ठाउँमा गएर मजदुरी गर्ने गरेका महरा खरीखानी सञ्चालनमा आएदेखि गाउँमै काम गरिरहेका छन् । घरनजिकै रोजगारी पाएका उहाँ दैनिक ७५० रुपियाँ पाउँदा खुसी हुनुहुन्छ । “स्थानीय दानसिंह महरा भन्नुहुन्छ, गाउँघरमै रोजगारी पाएका छौँ, खुसी छौँ,” उहाँ र उहाँसंगै काम गर्ने मजदुरले खरीखानबाट खरी निकाल्ने काम गर्ने गरेको प्रालिका सञ्चालक डा. सुरजप्रसाद भट्टले जानकारी दिनुभयो । विकट जिल्लाको विकट बस्तीमा खानी खोलेर स्थानीयलाई रोजगारी दिन पाउँदा आफूलाई समेत खुसीको अनुभूति हुने गरेको उहाँ बताउनुहुन्छ । दानसिंह महरासँगै दुहुँ गाउँपालिका–५ का अन्य १३/१४ जना खरीखानीमा काम गर्दै आएका छन् । स्थानीयले मात्रै नभएर जिल्ला बाहिरका नागरिकले पनि खानीबाट प्रत्यक्ष रूपमा रोजगारी पाइरहेको बताइएको छ । खानीबाट जिल्ला सदरमुकाम खलङ्गासम्म खरी ढुवानी गर्न १७ वटा ट्याक्टर प्रयोग भइरहेको प्रालिका सञ्चालक डा. भट्टले बताउनुभयो । ट्याक्टरचालक, स्थानीय नागरिक र व्यापारीले प्रत्यक्ष रोजगारी पाइरहेको उहाँको दाबी छ । खानीमा संलग्न कामदारले वर्षमा आठ महिना रोजगारी पाइरहेका छन् । वर्षायामको चार महिना असार, साउन, भदौ र असोजमा काम बन्द हुने तथा बाँकी आठ महिना काम चल्ने गरेको छ । यति मात्रै नभई जग्गाधनीसँगको विवादका कारण बेला बेला काम बन्द हुने समस्या रहेको उहाँले बताउनुभयो । सरकारले खनिज पदार्थ भएको जमिनलाई बिना कुनै रोकटोक काम गर्ने कम्पनीलाई उपलब्ध गराउन सक्नुपर्नेमा उहाँको जोड छ । दुहुँ गाउँपालिका–५, नौमुणेको ५.८७ वर्ग किलोमिटर जमिन लिजमा लिएर खरी निकाल्ने काम भइरहेको छ । जियो मिनिरल रिर्जब्स प्रालिले आव २०७४/७५ देखि हालसम्म तीन हजार ८३८ टन खरी भारत निर्यात गरेको दार्चुला भन्सार कार्यालयको तथ्याङ्क छ । खरी निर्यातबापत भन्सार कार्यालयले ५७ लाख ५७ हजार रुपियाँ राजस्व सङ्कलन गरी सरकारलाई बुझाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151835",
      "image": "https://gorkhapatraonline.com/storage/media/267612/conversions/Khari-Khani-original-thumb.jpg"
    },
    {
      "slug": "152193",
      "title": "शिक्षक आन्दोलनमा रहँदै स्याङ्जाको भाग्योदयमा पठनपाठन सुचारु",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "शिक्षकहरूको राजधानी केन्द्रित आन्दोलनका चलिरहँदा सामुदायिक विद्यालयहरूको नतिजा प्रकाशन, भर्ना अभियान र पठनपाठन ठप्प भएको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, वैशाख ११ गते । शिक्षकहरूको राजधानी केन्द्रित आन्दोलनका चलिरहँदा सामुदायिक विद्यालयहरूको नतिजा प्रकाशन, भर्ना अभियान र पठनपाठन ठप्प भएको छ । भर्ना तथा पठनपाठन ठप्प भएर विद्यार्थीहरूको सिकाइ प्रभावित भएको बेला यहाँको भीरकोट नगरपालिका वडा नं –६ मा रहेको भाग्योदय माध्यमिक विद्यालयमा भने पठनपाठन सुरू भएको छ । भीरकोट नगरपालिकाको नमुना विद्यालयको रूपमा परिचित यो विद्यालयमा विद्यालय व्यवस्थापन समितिको सक्रियतामा पूर्व शिक्षक र पूर्व विद्यार्थीसँगको समन्वय गरी पठनपाठन सुरू गरिएको नगरपालिका पूर्व प्रमुख एवम् विद्यालय व्यवस्थापन समितिका अध्यक्ष छायाराम खनालले जानकारी दिनुभयो । समितिकै सक्रियतामा विद्यालयले शैक्षिक सत्र २०८१ का नतिजाका आधारमा विद्यार्थीहरूलाई पुरस्कार  वितरण कार्यक्रम गरेर भर्ना तथा पठनपाठन सुरु गरेको हो । विसं. २०३३ सालमा स्थापना भएको यो विद्यालयमा दुई दिनमै एक सयभन्दा बढी विद्यार्थी भर्ना भएका छन् ।विद्यालयका पूर्व प्रधानाध्यापक रेशमप्रसाद रेग्मी, पूर्व सहायक प्रधानाध्यापक हरिप्रसाद अर्याल, पुतलीबजारका नगरपालिका १३ मा रहेको कालिका माविका पूर्व प्रधानाध्यापक शिवप्रसाद रेग्मी, पूर्व शिक्षक तुलसीप्रसाद अर्याल, विद्यालय व्यवस्थापन समितिका अध्यक्ष छायाराम खनाल, विव्यास सदस्य विश्वनाथ अर्याल लगायतले विद्यार्थीहरूलाई पढाउनुभएको छ । विद्यालय व्यवस्थापन समितिका अध्यक्ष खनालले कक्षा –३, ४, ५ मा नेपाली लगायतका विषय पठाउनुभएको छ भने अन्यले अरू कक्षामा पठाउनुभएको छ । बुधबारबाट नतिजा प्रकाशन र पठनपाठन सुरु भएको यहाँ पूर्व शिक्षक, पूर्व विद्यार्थी र विव्यासको सक्रियतामा बिहीबारबाट पूर्ण रूपमा कक्षा सञ्चालन गरिएको खनालले बताउनुभयो । शिक्षक आन्दोलनमा ऐक्यबद्धता जनाउँदै विद्यार्थीको पढ्न पाउने हक सुनिश्चित गर्न विद्यालय सुचारू गरिएको व्यवस्थापन समितिका सदस्य विश्वनाथ अर्यालले जानकारी दिनुभयो । आन्दोलन जति लामो भए पनि अब पठनपाठन नरोकिने उहाँको भनाइ थियो । नतिजा प्रकाशन, पुरस्कार वितरण र शिक्षण सिकाइमा प्रधानाध्यापक र शिक्षकहरू विद्यालयमा उपस्थित भएको भए पनि सहभागी नभएको अर्यालले बताउनुभयो । यहाँका हरिनाश, बिरुवा गाउँपालिका र गल्याङ नगरपालिकाले सामुदायिक विद्यालय यथाशीघ्र  सञ्चालन गर्न निर्देशन दिएका छन् । हरिनाश गाउँपालिकाले पढाइ भएको दिनदेखि मात्रै तलब निकासा हुने भन्दै शिक्षकहरूलाई विद्यालय सञ्चालन गर्न निर्देशन दिइएको छ । यहाँका अन्य आठ वटा पालिकाले त्यस्तो सूचना वा निर्देशन जारी गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/152193",
      "image": "https://gorkhapatraonline.com/storage/media/268241/conversions/vagyodayaaa-1-original-thumb.jpg"
    },
    {
      "slug": "152190",
      "title": "शिक्षामन्त्री पन्तद्वारा पद तथा गोपनीयताको शपथ",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "नवनियुक्त शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको छ।  बिहीबार दिउँसो राष्ट्रपति रामचन्द्र पौडेलसमक्ष पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको हो।",
      "longContent": "काठमाडौँ, वैशाख ११ गते। नवनियुक्त शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको छ ।बिहीबार दिउँसो राष्ट्रपति रामचन्द्र पौडेलसमक्ष पद तथा गोपनीयताको शपथ ग्रहण गर्नुभएको हो । बुधबार नेकपा (एमाले) नेता पन्तलाई प्रधानमन्त्री केपी शर्मा ओलीको सिफारिसमा राष्ट्रपति पौडेलले शिक्षा, विज्ञान तथा प्रविधिमन्त्री नियुक्त गर्नुभएको हो ।शपथ ग्रहण समारोहमा राष्ट्रपति पौडेल, उपराष्ट्रपति रामसाहाय प्रसाद यादव, प्रधानमन्त्री केपी शर्मा ओली, सभामुख देवराज घिमिरे, राष्ट्रिय सभाका अध्यक्ष नारायण दाहाललगायत संवैधानिक अङ्गका प्रमुख, मन्त्रिपरिषद् सदस्य, कूटनीतिक निकायका प्रतिनिधि र उच्च पदस्थ कर्मचारीको उपस्थिति थियो । निवर्तमान शिक्षामन्त्री विद्या भट्टराईले वैशाख ८ गते प्रधानमन्त्रीसमक्ष राजीनामा दिनुभएपछि पन्तलाई मन्त्रीको जिम्मेवारी दिइएको हो।",
      "link": "https://gorkhapatraonline.com/news/152190",
      "image": "https://gorkhapatraonline.com/storage/media/268235/conversions/cca9e769-fd52-4c8b-9b1a-5a1f49c45b63-original-thumb.jpg"
    },
    {
      "slug": "152178",
      "title": "राष्ट्रियसभालाई निकास दिने थलोका रूपमा विकास गरिनुपर्छ : अध्यक्ष दाहाल",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रियसभा प्रबुद्ध वर्गको समूह भएकाले राजनीतिक, वैचारिक र सिद्धान्तको निकाससहित नयाँ सन्देश दिन सक्नुपर्ने आवश्यकता औँल्याउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रियसभा प्रबुद्ध वर्गको समूह भएकाले राजनीतिक, वैचारिक र सिद्धान्तको निकाससहित नयाँ सन्देश दिन सक्नुपर्ने आवश्यकता औँल्याउनुभएको छ । उहाँले सभा सञ्चालन वैचारिक र सैद्धान्तिक रूपले प्रक्रियागत र कामकाजी भएका कारण जनतामा अन्यौल र वितृष्णा देखिएको बताउँदै संसद् सञ्चालन विधि, प्रक्रिया, प्रणालीलाई अझ परिस्कृत, फरक र सक्रिय बनाउँदै लैजानुपर्नेमा जोड दिनुभयो ।अध्यक्ष दाहालले भन्नुभयो, “मेरो हुटहुटी भनेको विगतका अभ्यास र अनुभवबाट पाठ सिक्दै, समस्या पहिचान गरी आगामी दिनमा राष्ट्रियसभालाई प्रभावकारी बनाएर लैजानुपर्छ भन्नेमै केन्द्रित छ ।”अध्यक्ष दाहालले राष्ट्रियसभाको नेतृत्वको जिम्मेवारी समालेको चौध महिना भएको छ । भोलि वैशाख १२ गते शुक्रबारदेखि सङ्घीय संसद्को वर्षे अधिवेशन सुरु हुँदै छ । राष्ट्रियसभाको गतिविधि, अबको योजना, संविधान कार्यान्वयन र संशोधनलगायत सदनमा जनसरोकारका विषयको उठान तथा कार्यान्वयनको अवस्थालगायत समसायिक विषयमा अध्यक्ष दाहालसँग राससका प्रमुख समाचारदाता नारायणप्रसाद न्यौपाने र समाचारदाता सुशील दर्नालले लिएको अन्तर्वार्ताको सम्पादित अंशःराष्ट्रियसभाका गतिविधि के विषयमा केन्द्रित छन् ? अहिले के, कस्ता विषयमा व्यस्त हुनुहुन्छ ?अध्यक्ष दाहालः यसबिचमा अलि नयाँ ढङ्गको योजना बनाइएको थियो । यही वैशाख १० गते सबै प्रदेशबाट प्रतिनिधित्व गर्ने ‘माननीय’ आ–आफ्नो निर्वाचन क्षेत्रको प्रदेशमा जाने र निर्वाचन मण्डलसँग भेटघाट गर्ने कार्यक्रम थियो । तर अघिल्लो पटक प्रतिस्थापन विधेयकमाथिको छलफल लम्बियो भने यो पटक अनुमान गरिएभन्दा केही दिन पहिले सदन आह्वान भयो । त्यसकारण प्रदेश, जिल्ला र स्थानीय तह जाने कार्यक्रम हुन सकेन । अर्कोतर्फ अहिले बजेट तयारीको चटारो छ । सासद्सहित हामी पदाधिकारी र प्रशासनिक कर्मचारी त्यसमै केन्द्रित भई छलफलमा व्यस्त छौँ । संसदीय गतिविधि र भैपरि आउने समस्याको समाधान तथा सम्भावनाको खोजीमा लागि परेको छु । मेरो हुटहुटी भनेको विगतका अभ्यास र अनुभवबाट पाठ सिक्दै, समस्या पहिचान गरी आगामी दिनमा राष्ट्रियसभालाई प्रभावकारी बनाएर लैजानुपर्छ भन्नेमा केन्द्रित भइ छलफलमा जुटिरहेको छु ।सङ्घीय संसद्को अधिवेशन भोलि वैशाख १२ गतेदेखि सुरु हुँदैछ, यसलाई अलि भिन्न र विशेष बनाउने कार्यक्रम छ ?हो, सभालाई अलि नयाँ ढङ्गले लैजानुपर्छ भनेर आन्तरिक तयारी गरिरहेका छौँ । यो राष्ट्रियसभाको १८औँ अधिवेशन हो । अधिवेशनमा ‘बिजनेस’कारूपमा प्रस्तुत गर्नुपर्ने केही विधेयक समितिमा छलफलमा छन् भने कुनै दर्ता र टेबुल मात्रै भएका छन् । राष्ट्रियसभाबाट पास भई प्रतिनिधिसभाबाट सन्देशसहित आउनुपर्ने सात वटा विधेयक थाँती छन्, दुई वटा विधेयक विधायन समितिमा छलफलकै क्रममा छ । ती विधेयकलाई अब संसद् चल्नासाथ प्रक्रिया अगाडि बढाइने छ । यो बाह्य पक्ष भयो । आन्तरिक भनेको अहिलेको सदनलाई व्यवस्थित कसरी गर्न सकिन्छ भन्ने नै हो । राष्ट्रियसभाप्रतिको बुझाइभन्दा अलि फरक गर्नुपर्नेछ । वैचारिक र सैद्धान्तिकरूपले अलि प्रक्रियागत र कामकाजी भएका कारण जनतामा अन्यौल र वितृष्णा देखिएको छ । संसद्ले अहिले सडकमा देखिएका विषयवस्तुलाई पनि सम्बोधन गर्नुपर्नेछ । हाम्रा त्रुटी कहाँनिर हो, कसरी पत्ता लगाउने भन्ने मूल प्रश्न छ । राष्ट्रियसभा बौद्धिक जमात भएकाले नयाँ सन्देश दिन सक्नुपर्छ । अहिलेसम्मको मूल्याङ्कनबाट बेथिति भएर सभा चलेको छैन । विभिन्न दलको प्रतिनिधित्व हुने भएकाले यो सभा राष्ट्रिय राजनीतिबाट अछुत पनि रहन सक्दैन । सभालाई अलि नयाँ ढङ्गले लैजानुपर्छ भन्ने उद्देश्यले आन्तरिक तयारीमा सचिवालय जुटिरहेको छ । सभालाई थप प्रभावकारी कसरी बनाउँदै हुनुहुन्छ ?विगतमा कहाँनिर त्रुटि भयो भनी खोज्ने काम भइरहेको छ । त्यसलाई सच्याउनतर्फ भरपुर कोसिस हुने छ । अहिलेसम्म आइपुग्दा प्रभावकारी ढङ्गले अगाडि बढेको छ भन्ने नै अनुभूति छ । सम्माननीय राष्ट्रपति र प्रधानमन्त्री तथा अरु बौद्धिक जमातसँगको कुराकानीबाट राष्ट्रियसभाले एउटा गति लिएको छ । तपाईंलाई धन्यवाद र बधाई छ भनेकाले संसद् सञ्चालन विधि, प्रक्रिया, प्रणालीलाई अझै फरक र सक्रिय बनाउँदै लगिएको भन्ने पुष्टि भएको छ । विगतका अभ्यासमा केही परिवर्तन गरी विशेष समय र शून्य समय दैनिक चलाउने अभ्यास सुरु भएको छ । यसले एउटा खालको रौनक आएको अनुभूति भएको छ । अहिले ‘माननीय’ सदस्यहरूले बोल्न पाइएन भन्ने चिन्ता लिनुपर्ने अवस्था छैन । शून्य समयमा दिनदिनै एक मिनेटमा धेरै कुरा बोलिन्छ । विगतमा माननीयले बोल्न पाइएन भन्ने गुनासो अध्यक्षले धेरै नै सुन्नुपर्‍थ्याे  । त्यो झन्झटबाट अहिले मुक्त भएको छु । शून्य समय एक मिनेटले पुग्दैन भने पनि कार्यव्यवस्थामा छलफल गरौँ समय बढाइदिन्छु पनि भनेको छु । अर्कोतर्फ आकस्मिक समयमा पनि सदस्यलाई बोल्न भनिएकै छ । राष्ट्रियसभाले प्रादेशिक समय निर्धारण गरी छलफल सुरु गरेको छ, त्यो कसरी अघि बढेको छ ?राष्ट्रियसभामा आकस्मिक, शून्य, विशेष र प्रादेशिक समयको अभ्यास छ । यो अभ्यासबाट सबै सदस्यलाई बोल्ने समय प्राप्त हुन्छ । हामी कार्यव्यवस्था समितिको बैठकमा ‘माइन्युट’ कम तर, छलफल बढी गर्छौँ । सभा सदस्यहरूकै हो । मेरो सदन चलाउने जिम्मेवारी मात्र हो । त्यो भएर माननीयज्यूलाई नै समय दिन्छु ।  राष्ट्रियसभा सञ्चालनमा उहाँहरूबाट बधाई पाइरहेकै छु । नियमावलीमा भएको प्रावधान अनुरूप अध्यक्षको जिम्मेवारीमा आएपछि ‘प्रादेशिक समय’ सुरुवात भयो । त्यसलाई अलि नयाँ ढङ्गबाट अभ्यासमा लैजान सोच्दै छु । अघिल्लो अधिवेशनबाट ‘मन्त्री’सँगको प्रश्न–उत्तर सुरु भएको छ । अब प्रधानमन्त्रीसँग प्रश्न आयो भने  त्यो व्यवस्था पनि गर्ने योजना छ । राष्ट्रियसभा अध्यक्ष भएर काम गर्दै गर्दा अहिले भएका अभ्यासबाट सन्तुष्ट छु । राष्ट्रियसभाको नेतृत्व सम्हालेपछिको संसदीय अनुभव र अभ्यास कस्तो रह्यो ?राष्ट्रियसभा प्रतिनिधि सभाको छायाँ नहोस् भन्नेमा म सतर्क छु । राष्ट्रियसभाबारे संविधानले जे परिभाषा गरेको छ, जनताले जे अपेक्षा गरेका छन्, बाहिर जे आँकलन छ, यसलाई प्रभावकारी र नतिजामुखी तुल्याउन अझ धेरै मिहिनेत गर्नुपर्छ भन्नेमा छु । राष्ट्रियसभा  भनेको जनताका दैनिकीसँग भन्दा पनि सैद्धान्तिक रूपमा विकास र संसदीय निकासको निम्ति  हुनुपर्छ भन्ने हो । अघिल्लो अधिवेशनमा प्रवेश पाएका अध्यादेश र प्रतिस्थापन विधेयक त्यो राष्ट्रियसभामा रोकियो । प्रधानमन्त्री, सभामुख र प्रतिपक्ष दलका नेतासँगको छलफलपछि पाँच वटै विधेयक सर्वसम्मतिले पारित पनि भयो ।  जे–जस्ता समस्या भएपनि राष्ट्रियसभाले राजनीतिक, सैद्धान्तिक र वैचारिक निकास दिन्छ । त्यही दिशातिर सोचिरहेको छु ।कतिपय घटनाले राष्ट्रियसभा राजनीतिक आचरण र व्यवहारमा प्रतिनिधिसभा भन्दा भिन्न देखिएन भन्ने आरोप्रति यहाँको धारणा के छ ?राष्ट्रियसभा समस्या निम्त्याउने होइन, समाधान दिने थलो हो । प्रतिनिधिसभामा सबै सांसद एकैचोटी उठेर बोल्न खोज्नुहुन्छ, तर यो सभामा भने एक जना बोलेपछि मात्रै अर्को माननीय बोल्ने चलन छ । प्रतिनिधिसभा र राष्ट्रियसभामा विरोध जनाउने शैली फरक छ । यहाँ विरोध जनाउन र आफ्ना विचार तथा विषयवस्तु राख्न  पाइन्छ । सदन भएपछि विरोध र राजनीतिक कुरा हुन्छ नै । तर राष्ट्रियसभालाई निकास दिने थलोका रूपमा विकास गर्नुपर्छ । देशमा आएका राजनीतिक समस्याहरू, संविधानमा देखापरेका अस्पष्टताहरू, नेपाली जनताको भावनाहरूलाई राष्ट्रियसभाले निकास दिने हो । पछिल्लो समयमा राष्ट्रियसभामा आएका कुनैपनि विधेयक अड्किएको छैन । बरू राष्ट्रियसभाबाट पास भएर गएका सात वटा विधेयक प्रतिनिधि सभामा थन्किएका छन । तर, हामीले प्रतिनिधि सभाबाट आएका एउटा पनि विधेयक राखेका छैनौँ ।  अध्यादेशमार्फत् प्रतिस्थापन विधेयक अड्किने हो कि भन्ने डर थियो तर पास भयो । अहिले राष्ट्रियसभाका समितिमा पानी जहाज र विज्ञान प्रविधिसँग सम्वन्धित विधेयकमाथि घनिभूत छलफल भइरहेको छ । थप अरू दुई वटा विधेयक सचिवालयमा दर्ता भएका छन् । सामाजिक सञ्चालनसँग सम्बन्धित विधेयक अगाडि बढाउँदै छौँ । यो विधेयकमा सबैको चासो छ । राष्ट्रियसभामा बामदेव गौतम, कृष्णप्रसाद सिटौला, डा. वेदुराम भुषाल, नारायणकाजी श्रेष्ठ जस्ता लामो समय राजनीतिमा संलग्न अनुभवी नेता हुनुहुन्छ । त्यसैले पनि यो सभालाई संविधान अनुसार नै अलि फरक ढङ्गले लैजानुपर्छ भन्ने छ । अझै सयौँको सङ्ख्यामा कानुन बन्न बाँकी नै छ । जनभावना अनुरूप यो सभालाई विचारमाथिको मन्थन शिष्ट, भद्र र निकास दिने गरी जानुपर्छ भन्नेमा म सचेत र सतर्क छु । जनताबाट कानुन बनाउन ढिला भयो भन्ने आरोपबाट बच्न जरुरी छ । प्रतितिनिधिसभाले निकास दिन नसकेर लामो समयदेखि अड्किएका विधेयक यो सभालाई प्राप्त भएमा  त्यसलाई हल गरेर पठाउन सक्षम छौँ । सञ्चालन विधि, राजनीतिक विषयस्तु, कार्यसूची लगायत विषयमा प्रतिनिधि सभाभन्दा यो सभा भिन्न देखिएन, यसमा कहाँनेर सुधारको खाँचो देख्नुभएको छ ? संसदीय अभ्यासमा सुधार गर्नुपर्ने धेरै विषय छन् । हालको सदन सञ्चालन गर्ने विधि र प्रक्रियाप्रति नै म सन्तुष्ट छैन । पाँच मिनेट जनाउ घण्टी बजाउने, हुन्छ र हुन्न, हुन्छ भन्नेले हुन्छ भन्नुहोस, हुन्न भन्नेले हुन्न भन्नुहोस भन्ने प्रक्रियाप्रति म सन्तुष्ट छैन । यो विषय एकै पटकमा गर्न सकिन्छ । एउटै विधेयक पास गर्न कम्तिमा ५/६ पटकसम्म हुन्छ कि हुन्न भन्नुपर्छ । यो विधि र प्रक्रिया छोट्याउनुपर्छ । परिवर्तन गर्नुपर्छ । त्यसको लागि जमर्को पनि गरियो । अझै पनि कतिपय ‘माननीय’ अलमलमा परेर विगतको अभ्यास र परम्परा तोड्नु हुन्न भन्नुभयो । यस्ता विषय हटाउन सर्वसम्मत नभइ परिवर्तन गर्न सकिँदैन । अर्को सैद्धन्तिक छलफलमा सहभागी हुन नाम टिपाउने समयलाई घटाएर दुई मिनेटमा झारिएको छ  । त्यसमा अझै सुधारको खाँचो छ । यस्ता श्राद्धमा विरालो बाँध्ने चलनलाई समयानुकुल बनाउँदै लैजानुपर्छ । पञ्चायतकालीन र उसबेलाका बेलायती सदनको अभ्यास र चलनलाई  सुधार गरी अघि बढ्नुपर्छ । त्यस्ता प्रक्रिया संविधानसँग भने बाझिनु हुँदैन भन्ने पक्षलाई पनि त्यत्तिकै ख्याल गर्नुपर्छ । राष्ट्रियसभाले जनसरोकारका विषयलाई कसरी सम्बोधन गरिरहेको छ ?राष्ट्रियसभा प्रदेश र पलिकाप्रति उत्तरदायी हुनुपर्छ । यो सभाले समग्र जनप्रतिनिधिको प्रतिनिधित्व गर्छ । त्यहाँका आफ्ना मतदातालाई भेटेर सङ्घीयता कार्यान्वयनको अवस्था, कानुन निर्माण, सङ्घ, प्रदेश र स्थनीय तहबीचमा देखिएका कानुनी जटिलता, बजेट निर्माण प्रक्रियामा बुझ्ने योजना थियो । तर विविध कारणले यस पटक त्यसको अनुगमन गर्न अनुकूल भएन । त्यहाँ तर्जूमा गरेको बजेट, छनोट गरेका योजनाको कार्यान्वयनको अवस्थाको बारे पनि हामीले बुझ्नुपर्छ । प्रदेश र सङ्घबिचको मतभिन्नता लगायतका विषयमा छलफल गर्ने र सम्बोधन गर्न पहल गर्ने भनिएको थियो । कम्तीमा वर्षको दुई पटक आफ्ना मतदातासँग भेटेर समस्या सुन्ने र समाधान गर्नेतर्फ लाग्ने कार्ययोजना थियो । तर अहिले तत्काल गर्न नसकेपनि अब आउँदो आर्थिक वर्ष त्यो हुन्छ । यो हाम्रा लागि नयाँ र रचनात्मक काम हुनेछ ।राज्यप्रतिको विश्वास घटेको, युवाको विदेश पलायनको सङ्ख्या बढेको तथा सुशासन लगायतका यावत् प्रश्न उठ्नुलाई यहाँले कसरी हेर्नुभएको छ ?हाम्रो अनुभवमा नेपाल संविधान निर्माण गर्न र राम्राराम्रा नारा बनाउने मामिलामा सिपालु र धनी छ । प्रत्येक सरकारले जनहितका लागि भनी नयाँ  र मिठा नारा दिन्छन् । तर कार्यान्वयन र जिम्मेवारी लिनेमा कमजोर छौँ । रोजगारी, विदेश पलायन, शिक्षा र स्वास्थ्यको सवालमा अहिलेसम्म बनेका सरकारले दिएका ‘गाउँगाउँ सहकारी, घरघरमा भकारी’, ‘समृद्ध नेपाल सुखी नेपाली’, ‘गाउँगाउँमा सिंहदरबार’ जस्ता राम्रा नारा र मिठा नारा कार्यान्वयन भएनन् । यी  सुन्दा राम्रो लाग्छ, तर कार्यान्वयन हुँदैन । त्यसको कार्यान्वयन गर्न सरकार र राजनीतिक नेतृत्वमा दृढ इच्छाशक्ति चाहिन्छ । युवालाई विदेश पठाउने मामिलामा पनि नेपाल अगाडि नै छ, जुन गलत हो । संविधानले हामीलाई त्यो छुट दिँदैन । संविधानमा लेखिएका रोजगारी, शिक्षा, र स्वास्थ्यलगायत मौलिक हकका विषयमा राज्यले गम्भीर हुनुपर्छ । हामी जनताको सवालमा गम्भीर नहुँदा निरङ्कुश चरित्र भएका पक्षबाट धमिलो पानीमा माछा मार्ने काम भइरहेको छ । हामी जनताप्रति जिम्मेवार र उत्तरदायी भइदिएको भए अस्ताएका र सिद्धिएका शक्ति फेरि उठ्ने मौका पाउने थिएनन् । राजनीतिक दलहरुले गम्भीरता र एकताबद्ध भएर काम गर्नुपर्ने बेला आएको छ । ठुला दल र शक्तिशाली सरकार मात्र भएर हुँदो रहेनछ भन्ने कुरा विस २०७४ सालमा नेकपाको दुई तिहाइको सरकार गठन भएर के भयो त भन्ने उदाहरण दिन सकिन्छ । त्यसकारण राजनीतिक अस्थिरताका कारण समस्या सिर्जना भएको भनने विषय पनि गलत सावित भइसकेको छ । अहिले पनि झन्डै दुई तिहाईको सरकार छ, काम फटाफट हुन सकिरहेको छैन । स्थिरताका निम्ति राजनीतिक दलले जनतासामु गरेका प्रतिबद्धता पूरा गर्ने  इच्छाशक्ति हुनुपर्‍यो । त्यसतर्फ सबै राजनीतिक दलको ध्यान जान आवश्यक छ । पछिल्लो समय संविधान संशोधनको चर्चा छ, यस सन्दर्भमा उपराष्ट्रपतिलाई राष्ट्रियसभा अध्यक्ष बनाउनुपर्छ भन्ने मत पनि अघि सारिएको छ नि ? उपराष्ट्रपतिलाई नै राष्ट्रियसभाको अध्यक्ष बनाउने कुराले सिङ्गो राष्ट्रलाई फाइदा हुन्छ भने मेरो कुनै आपत्ति छैन । तर त्यसको लागि पनि संविधान नै संशोधन गर्नुपर्छ । यदि राजनीतिक खेतीका लागि मात्रै यो विषय उठाइएको हो भने त्यो आफ्नो ठाउँमा भयो । नेपालले अहिले गरिरहेको अभ्यास र उपराष्ट्रपतिलाई अध्यक्ष बनाउने दुवै विषय विश्वमा भएकै अभ्यास हुन् । कानुन निर्माणमा सरकारको सहयोग कस्तो छ, सभाले कतिको बिजनेस प्राप्त गरिरहेको छ ?सरकारले सदनलाई पर्याप्त बिजनेस दिनुपर्छ । कानुन बनाउने प्रक्रियाको सुरुआत सरकारले गर्ने हो । सदनले होइन । पहिला सरकारले कानुनको विधेयक ल्याउनुपर्‍यो । त्यसलाई राष्ट्रियसभामा दर्ता गर्नुपर्‍यो । त्यसको आधारमा प्रक्रियागतरूपमा छलफल अगाडी जाने हाम्रो विधि  र पद्धति हो । मैले सरकारलाई जतिसक्छौँ त्यति विधेयक राष्ट्रियसभामा दर्ता गर्नुस् हामीले अगाडि बढाउँछौँ, रोक्दैनौ भनेको छु । कहिलेकाहीँ त बिजनेस नपाएर बैठक यत्तिकै स्थगन गर्नुपर्छ । कानुन निर्माण गर्ने आवश्यकता खड्किएको छ । संविधान बनेको दश वर्ष भयो । संविधानमा उल्लेख भएका विषय व्यवहारमा कार्यान्वयनमा लैजान कानुन बनाउनु पर्नमा आवश्यक प्रगति हुन सकेको छैन । समग्रमा २०–२२ वटा यतिकै ‘पेन्डिङ’ मा छन । कानुनको अभावमा जनताका अपेक्षा पूरा गर्न सकिएको छैन । अब कानुन निर्माण प्रक्रियमा हामी अलि बढी गम्भीर बन्नुपर्छ । ‘राष्ट्रियसभामा जनताका जल्दाबल्दा सवाल उठ्छ, तर कार्यान्वयनमा समस्या छ’ भन्नेहरूप्रति यहाँको धारणा के छ ?राष्ट्रियसभाले जनताका जल्दाबल्दा समस्या उठाएर कार्यान्वयनका लागि सरकारलाई ध्यानाकर्षण गरिरहेको छ । गएको एक वर्षमा जरुरी सार्वजनिक महत्त्व र सङ्कल्प उठाइएका गम्भीर विषयमा नौ पटक ‘रुलिङ’ गरेको छु । सदनमा उठेका विषयवस्तुसँग सम्बन्धित मन्त्री, सम्वन्धित मन्न्त्रालय र सम्वन्धित विभागले तत्काल जवाफ दिनुपर्ने भनी रुलिङ भएको छ । सदनले गर्ने भनेको त्यही हो । मन्त्री उपस्थित नभएसम्म बैठक चल्दैन भन्ने मान्यता छ । सभामा सदस्यले उठाएका विषय सम्बन्धित मन्त्रीले सात दिन भित्रमा जवाफ दिनुपर्छ भन्ने नियमावलीमा व्यवस्था छ । जनताप्रति जिम्मेवारी बोधका साथ संसदमा कुरा उठाइएको छ । सदन र संसदीय समितिमार्फत् अनुगमन र मूल्याङ्कनसहित कार्यान्वयन गर्न प्रयत्नहरू भएका छन ।  त्यसमा चुकेका छौँ भन्ने लाग्दैन । तर पनि हामी सरकारले गरेन भनी चुप लागेर बस्दैनौँ । नयाँ तरिकाले त्यसलाई बाध्यकारी बनाउने दिशातर्फ पनि लागेका छौँ । जनताको पक्षमा काम होस् भन्ने विषयमा हामी केहीँकतै चुकेका छैनौँ । मुलुकमा भ्रष्टाचार बढेको तथा सुशासन प्रवर्धन हुन नसकेको पक्षमा यहाँको दृष्टिकोण के हो ?नेपाल लोकतान्त्रिक, गणतान्त्रिक मुलुक हो । जनतालाई अभिव्यक्ति स्वतन्त्रता छ । जनतालाई सूचना हक प्रयोग गर्ने अधिकार पनि छ । संविधानमा मौलिक हक भनी सुनिश्चित गरिएको छ । त्यो पूरा नभएको कारण जनतामा कुशासनले घर गर्‍यो कि भन्ने आशङ्का छ । भ्रष्टाचारको विषय आइरहेकै छ । अहिले भ्रष्टाचारसँग सम्बन्धित थुप्रै विषय उठिरहेका छन् । यी विषयमा सरकार आफैँ गम्भीर हुनुपर्‍यो । होइन भने प्रमाणसहित जनतालाई आश्वस्त पार्नुपर्‍यो । यदि हो भने कारवाही गर्नुपर्‍यो । यो एउटा सांसद् वा राष्ट्रियसभाको मात्र विषय होइन । महिला हिंसा, छाउपडी, दलितमाथिको विभेद, बलात्कार, हत्याजस्ता जनताको अधिकारसँग जोडिएका अरु सबै विषयमा राष्ट्रियसभाले उठाइ रहेको छ । यो विषयमा सरकार जिम्मेवार बन्नुपर्‍यो । जुनसुकै सरकार किन नहोस् जनताको  आवाज सुनिरहने तर कार्यान्वयन नगर्ने हो भने व्यथिति र भ्रष्टाचार छैन भन्ने आधार हुँदैन । ७५ बर्षको ज्येष्ठ नागरिक चार हजार रुपियाँ भत्ताको लागि दुई दिनको बाटो हिँडेर जानुपर्ने अवस्थाले सुशासनमाथि प्रश्न उठाइरहेको छ ।  त्यो सामाजिक सुरक्षा हो कि सजायँ भन्ने प्रश्न हो । अध्यक्ष दाहालको परिचयविस २०१२ फागुन १२ गते कास्कीको ढिकुरपोखरीमा जन्मनुभएका अध्यक्ष नारायणप्रसाद दाहाल विस २०२७ मा अनेरास्ववियुको सदस्यता प्राप्त गरी विद्यार्थी राजनीतिमा प्रवेश गर्नुभएको थियो ।विस २०३१ मा कम्युनिष्ट पार्टीको सदस्यता प्राप्त गर्नुभएका उहाँ विस २०३६ मा चौमको पूर्णकालीन सदस्य, विस २०३७ मा पार्टीको जिम्मेवारी लिएर प्रवासमा पार्टीको गोरखपुर जिल्ला सेक्रेटरी, अखिल भारत नेपाली एकता समाजको केन्द्रीय महासचिव र पछि अध्यक्ष हुनुभयो । विस २०४० मा क्षेत्रीय व्यूरो सदस्य हुँदै विस २०५७ मा नेकपा माओवादीको केन्द्रीय सदस्य, भेरी–कर्णाली व्यूरोअन्तर्गत विभिन्न जिल्ला र कास्की जिल्ला इन्चार्ज, नेवा र ताम्सालिङको राज्य समितिको सचिव र सह–इन्चार्ज, नेकपा माओवादी (केन्द्र)को वागमती प्रदेश अध्यक्ष हुनुभयो ।  आठौँ महाधिवेशनबाट स्थायी समिति सदस्य हुनुभएका नेता दाहाल विस २०६३ मा अन्तरिम व्यवस्थापिका संसद् सदस्य, विस २०६४ मा चितवन जिल्लाबाट संविधानसभा सदस्य र विस २०७८ मा राष्ट्रियसभामा निर्वाचित हुनुभयो । उहाँ विस २०८० फागुन २९ देखि राष्ट्रियसभा अध्यक्षको जिम्मेवारीमा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/152178",
      "image": "https://gorkhapatraonline.com/storage/media/268226/conversions/narayan-dahal-2082-(2)-original-thumb.jpg"
    },
    {
      "slug": "152174",
      "title": "शिक्षक आन्दोलन : सामुदायिक विद्यालयलाई विद्यार्थी जोगाउनै मुस्किल",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "नायरा पढ्ने विराटनगर ३ को सहिद आधारभूत विद्यालयले वैशाख ९ गतेबाट पठनपाठन सुरु हुने जानकारी दिएको थियो । तर शिक्षक आन्दोलन लम्बिएका कारण चाहेर पनि विद्यालय चलाउन सक्ने वातावरण भएन ।",
      "longContent": "शशिधर पराजुली विराटनगर, वैशाख ११ गते । ‘मामु मलाई दिनभरि घरमा बस्न अल्छी लाग्छ, स्कुल जान्छु’ विराटनगर ४ प्रगति टोलकी १० वर्षे नायरा पोखरेलको आग्रह सुनेर आमा सविना अलमलमा पर्नुभयो । कक्षा तीन उतीर्ण गरेर चार कक्षामा पुगेकी छोरीलाई निजी स्कुलमा लैजाने कि त्यहिँ राख्ने भन्ने द्विविधा उहाँमा देखिएको छ । ‘बाबु बोर्डिङमा पढ्छ, नानीलाई पनि पोहोर मात्र बोर्डिङबाट झिकेर सरकारीमा पठाएँ, पढाई राम्रो छ, तर आन्दोलनले गर्दा के गर्नु नगर्नु भएँ,’ सविनाले भन्नुभयो । छोरा पढ्ने बोर्डिङ स्कुलका शिक्षकहरु घरमै आएर छोरीलाई बोर्डिङमै फिर्ता ल्याइदिन आग्रह गरिरहेको उहाँले बताउनुभयो । ‘सरहरु आउनुभएको थियो, छोरीको पैसा तिर्नुपर्दैन पठाइदिनु भन्नुभयो । तर सरकारी स्कुलमा पनि पढाइ राम्रो छ त्यसैले निर्णय गर्न सकेकी छैन, अरु केही दिन पर्खन्छु,’’ पोखरेलले भन्नुभयो । नायरा पढ्ने विराटनगर ३ को सहिद आधारभूत विद्यालयले वैशाख ९ गतेबाट पठनपाठन सुरु हुने जानकारी दिएको थियो । तर शिक्षक आन्दोलन लम्बिएका कारण चाहेर पनि विद्यालय चलाउन सक्ने वातावरण भएन । अभिभावकहरुले दिनहुँ विद्यालय चलाइदिनु पर्‍यो भनेर दबाब दिइरहेको शिक्षकहरुले बताएका छन् । ‘‘अभिभावकको दबाबभन्दा पनि हाम्रै मन पोलिरहेको छ, कमसेकम विद्यार्थी भर्ना गर्न पाए हुन्थ्यो, विद्यालयप्रति राम्रो आकर्षण बढ्दै थियो, यस्तो बेलामा नयाँ विद्यार्थी ल्याउन सकिँदैन कि भन्ने चिन्ता भएको छ,’’ विद्यालयका प्रधानाध्यापक गिता सापकोटाले भन्नुभयो । नयाँ विद्यार्थी नपाउँने मात्र होइन भएका विद्यार्थी पनि बोर्डिङ स्कुलतिर जान्छन् कि भन्ने अर्को चिन्ताले सामुदायिक विद्यालयका शिक्षकहरुलाई सताएको छ । त्यसैले सहिद आधारभूत विद्यालयका शिक्षकहरुले हरेक अभिभावकलाई फोन गरेर घरमा बच्चा हेर्ने र राख्ने समस्या भए विद्यालयमै ल्याइदिन आग्रह गरिरहेको सापकोटाले जानकारी दिनुभयो । विद्यालयमा आउने विद्यार्थीहरुलाई सँगै राखेर खेलाउने र पढाउने गरिरहेको उहाँले बताउनुभयो । कक्षा ५ सम्म पढाई हुने उक्त विद्यालयमा गतवर्ष १२९ जना विद्यार्थीहरु थिए । नेपाली र अंग्रेजी दुवै माध्यममा पढाई हुने उक्त विद्यालयमा पछिल्लो समयमा स्थानीय अभिभावकहरु आकर्षित भइरहेका छन् । त्यसैले यस वर्ष थप १०० जना विद्यार्थी भर्ना गर्ने योजना विद्यालयले बनाएको थियो । तर शिक्षक आन्दोलनले नयाँ विद्यार्थी ल्याउने योजना असफल हुने मात्र होइन भएका विद्यार्थीलाई पनि विद्यालयमा अड्याउने चुनौती थपिएको सापकोटाले बताउनुभयो । उहाँले ‘‘केही विद्यार्थी बोर्डिङ स्कुलतिर गइसकेको सूचना पाएका छौं, तर यति छिट्टै अभिभावकहरु नआत्तिदाँ हुन्थ्यो, आन्दोलन लम्बिने नै भयो भने अब आइतबारबाट स्कुल खोल्छौं होला, नत्र विद्यार्थी जोगाउन सकिँदैन,’’ भन्नुभयो ।विराटनगर २ स्थित जनता माध्यामिक विद्यालय पनि नयाँ विद्यार्थी भर्ना कसरी गर्ने भन्ने चिन्तामा परेको छ । विद्यालयका प्रधानाध्यापक चिन्तामणि रिजालले भन्नुभयो ‘‘विद्यालयका लागि यो बिउ रोप्ने समय हो, बिउ नै नरोपेपछि फलको कसरी आशा गर्नु ?’’ जनता माध्यामिक विद्यालय लामो समय जीर्ण अवस्थाबाट सञ्चालन भएर दुई वर्षयता सुधारोन्मुख हुँदै गएको स्कुल हो । १५० जना विद्यार्थी भएको उक्त स्कुलले पठनपाठन र व्यवस्थापनमा सुधार गरेपछि विद्यार्थी सङ्ख्या बढेर गतवर्ष ६६५ जना पुगेको थियो । ‘‘यस वर्ष तीन जना नयाँ विद्यार्थी थप्ने योजना बनाएका थियौं तर, शिक्षक महासंघको आन्दोलनले पुराना विद्यार्थी जोगाउनै नसकिएला कि भन्ने लाग्न थालेको छ,’’ उहाँले भन्नुभयो । आन्दोलन अरु हप्ता दिन चलेर स्कुल खुल्ने अवस्था भएन भने विद्यार्थी निजीतिर जाने बढी खतरा हुने रिजालले बताउनुभयो । विराटनगरको ३ को पोखरिया माध्यामिक विद्यालयले शिक्षक महासंघको आग्रह नमानेरै भएपनि विद्यार्थीहरुको प्रवेश परीक्षा लिइसकेको छ । उक्त विद्यालयमा विद्यार्थी पढाउन सोर्स नै लगाउनु पर्ने अवस्था विराटनगरमा भएका कारणले पनि विद्यार्थी र अभिभावकहरुको विश्वास जोगाउन विद्यालयले प्रवेश परीक्षा सञ्चालन गरेको थियो । विद्यालयका प्रधानाध्यापक खेमराज भट्टराईले भन्नुभयो ‘हामीले प्रवेश परीक्षा गरायाँै, तर विद्यार्थी भर्ना गर्न सकिएको छैन, प्रवेश परीक्षा गराएको हुँनाले विद्यार्थी अन्यत्र गइनहाल्लान् भन्ने आशा रहेको उहाँको भनाइ छ । उक्त विद्यालयमा करिव चार हजार विद्यार्थी अध्ययनरत छन् । मोरङको बुढीगंगा गाउँपालिकास्थित मोरङ पब्लिक स्कुलका सञ्चालक विवेक ढकालले अहिलेसम्म सामुदायिक विद्यालयबाट निजीमा धेरै विद्यार्थी नआएको तर अब १५ दिन आन्दोलन जारी भएमा चाहिँ विद्यार्थी सङ्ख्या बढ्ने बताउनुभयो । उहाँले केही केही विद्यालयहरुमा भने सामुदायिकबाट संस्थागत विद्यालयमा विद्यार्थीहरु आइरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152174",
      "image": "https://gorkhapatraonline.com/storage/media/268199/conversions/Education-bill-teachers-protest-original-thumb.jpg"
    },
    {
      "slug": "152148",
      "title": "परिवर्तित अमेरिकी नीतिको प्रभाव",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "अमेरिकाले विश्वभरि सहयोग गर्दै आएको छ । अमेरिकी सहयोगले गरिब, असहाय, शरणार्थीलाई खाद्यान्नदेखि बालबालिकालाई शिक्षा र खोपसम्मको पहुँच पुर्‍याउने गरेको छ ।",
      "longContent": "अमेरिकाले विश्वभरि सहयोग गर्दै आएको छ । अमेरिकी सहयोगले गरिब, असहाय, शरणार्थीलाई खाद्यान्नदेखि बालबालिकालाई शिक्षा र खोपसम्मको पहुँच पुर्‍याउने गरेको छ । अमेरिकाले लगाएको यो गुन बिर्सन सकिँदैन तर एकाएक अमेरिकी सहयोग नियोग (युएसएआइडी) का धेरै कार्यक्रम बन्द भएका छन् । वर्तमान राष्ट्रपति डोनाल्ड ट्रम्प सत्तामा आएसँगै युएसएआइडीका धेरै कार्यक्रम बन्द हुँदा त्यसको असर विश्वभरि परेको छ ।  सामाजिक सञ्जाल ‘एक्स’ मा लेख्दै विदेशमन्त्री मार्को रुबिओले उक्त नियोगले १० औँ अर्ब डलर अमेरिकी स्वार्थ अनुकूल नहुने ठाउँमा वा प्रतिकूल हुने गरी खर्च गरिएको दाबी गर्दै सोही कारणले नियोगका कार्यक्रम बन्द गर्नु परेको स्पष्ट पारे । नियोगका ८२ प्रतिशत कार्यक्रम बन्द गरिएका छन् । अब बाँकी १८ प्रतिशत कार्यक्रम पनि अब अमेरिकी विदेश मन्त्रालयबाटै सञ्चालन हुने तय गरिएको छ ।अमेरिकी सहयोग आउन छोडेपछि  बालस्वास्थ्य र शिक्षाका लागि काम गर्ने संस्थाहरू पनि अलमलमा परेका छन् । विश्वभरिका मानवीय सहायता कार्यक्रममा सामेल सङ्घ संस्थाले लामो समयदेखि चलिरहेका युएसएआइडीका सहायता कार्यक्रम बन्द हुँदा अहिले नै त्यसका गम्भीर परिणाम देखा परिसकेको र कतिपय ठाउँमा मानव जीवनसमेत जोखिममा पर्ने चेतावनी दिएका छन् । ट्रम्प प्रशासनले अन्तर्राष्ट्रिय जगत्मा गर्ने खर्च उसको ‘अमेरिका पहिले’ भन्ने नीतिसँग मेल खानुपर्ने बारम्बार बताउँदै आएको छ ।गएको जनवरी २० मा ट्रम्पले दोस्रो कार्यकाल समाल्नेबित्तिकै युएसएआइडीका हजारौँ कर्मचारीलाई बिदामा बस्न भनियो भने विदेशमा खटेका कर्मचारीलाई फिर्ता बोलाइएको थियो । पहिलो दिनमै हस्ताक्षर गरिएको कार्यकारी आदेशमा ट्रम्पले अन्तर्राष्ट्रिय सहायतालाई पनि रोक्का गर्दै युएसएआइडीका विदेशस्थित कामको समीक्षा गर्न आदेश दिए । ती समीक्षा गर्ने जिम्मेदारी इलोन मस्क नेतृत्वको डिपार्टमेन्ट अफ गभन्र्मेन्ट इफिसेन्सी (डिओजिई) लाई दिइएको थियो । विकास सहायता कार्यसम्बन्धी हजारौँ ठेक्का रद्द गरिए अनि हजारौँ कर्मचारीलाई अन्ततः बर्खास्त गरियो । विदेशमन्त्री रुबिओले समीक्षाका आधारमा अमेरिकाले युएसएआइडीका छ हजार दुई सय कार्यक्रममध्ये करिब पाँच हजार दुई सय कार्यक्रमलाई औपचारिक रूपमै बन्द गरिएको जनाएका छन् ।डेमोक्रेटिक पार्टी अनि कैयौँ मानवीय सहायता संस्थाले युएसएआइडीका कार्यक्रम रोक्ने कार्य अवैध भन्दै मुद्दा हालेका छन् । विश्वभरि युएसएआइडीलाई विभिन्न कार्य दिइएको थियो । जसमा भोकमरीको अनुगमनदेखि पोलिओ खोप तथा द्वन्द्वग्रस्त क्षेत्रमा खाद्य सहयोगसम्म रहेका थिए । उसका कार्यक्रम रोक्का गरिएपछि त्यसको असर देखा पर्न थालिसकेको छ । सुडानमा मानवीय सहायता बन्द हुँदा त्यहाँको गृहयुद्धमा परेका अति विपन्न मानिसका निम्ति खडा गरिएका सामुदायिक भान्सा बन्द भएका छन् । यसबाट करिब २० लाख मानिस प्रभावित भएको अनुमान छ ।तालिबान सरकारले महिला शिक्षामा बन्देज लगाएपछि भागेर ओमान पुगेका दर्जनौँ अफगान महिला अब तिनलाई युएसएआइडीमार्फत प्राप्त छात्रवृत्ति अकस्मात् रोकिएपछि अन्योलमा परेका छन् र स्वदेश फर्कने बाध्यतामा छन् । त्यस्तै भारतमा तेस्रो लिङ्गीहरूका निम्ति तीनवटा सहरमा खोलिएका मेडिकल क्लिनिक बन्द गरिएको छ ।युएसएआइडी अमेरिकी सरकारका तर्फबाट विश्वभरि मानवीय सहायतासम्बन्धी कार्यक्रमहरू हेर्नका लागि सन् १९६० को दशकको आरम्भतिर गठन गरिएको थियो । यसमा झन्डै १० हजार कर्मचारी थिए । विश्वका ६० वटाभन्दा बढी देशमा यो निकायका आधार क्षेत्र थिए ।  त्यसबाहेक अरू दर्जनौँ देशमा पनि यस संस्थाले काम गरेको छ । अमेरिकाका राष्ट्रपति ट्रम्पले अमेरिकाले विशुद्ध मानवीय सेवाका लागि उपलब्ध गराइएको रकम गलत ठाउँमा प्रयोग भई अमेरिकाको नीतिसँग मेल नखाने भएकाले सहयोग बन्द गर्नु परेको दाबी गरे तर अमेरिकाले उपलब्ध गराएको सहयोग कहाँ कहाँ गलत ढङ्गले प्रयोग भयो भन्नेबारे खुलाइएको छैन । राष्ट्रपति ट्रम्पको यो कदमको सत्तारूढ रिपब्लिकन पार्टीभित्र पनि आलोचना भएको छ भने प्रमुख विपक्षी दल डेमोक्रेटिक पार्टीले त तीव्र आक्रोश व्यक्त गर्दै अदालतमा मुद्दासमेत दायर गरेको छ ।अमेरिकाले वैदेशिक सहयोगका कार्यक्रम रोकेपछि अब त्यो ठाउँ कसले लिने होला भनेर विश्वभरि चिन्ता र चासो बढेको छ । अन्तर्राष्ट्रिय सहयोग दिने अमेरिकी सरकारको मुख्य निकाय उसका प्रतिबद्धताबाट पन्छिएपछि त्यस्तो खाले सहयोगका लागि चीन अगाडि सर्ने अनुमान गरिएको छ । कम्बोडियाको हकमा त चीन अघि सरिसकेको छ । त्यहाँ अझसम्म पनि गैरसैनिकहरूको ज्यान लिँदै तथा युद्धकालमा जमिनमुनि बिछ्याइएका विस्फोटक पदार्थ हटाउने कार्यमा दशकौँदेखि अन्तर्राष्ट्रिय सहयोग प्राप्त थियो । तर ट्रम्प प्रशासनले विदेशी सहयोग रोकिदिएको एकै साता नबित्दै त्यस्ता गाडिएका विस्फोटक पदार्थ हटाउन कार्यरत कम्बोडियन माइन एक्सन सेन्टर (सिएमएसी) ले उसको कार्यक्रम २०२५ को मार्चदेखि थप एक वर्ष सञ्चालन गर्न चीनले ४४ लाख डलर सहयोग गरेको छ । त्यहाँ अमेरिका अचानक पन्छिएपछि देखा परेको अन्योल चीनले अन्त्य गरिदिएको छ ।  चीनले आफ्नो ‘सफ्ट पावर’ सुदृढ पार्न अनि ग्लोबल साउथ भनिने अफ्रिका, ल्याटिन अमेरिका, एसिया र ओसनियाका विकासशील देशहरूको समूहसँगको सम्बन्ध सुधार्न चाहेको छ । कम्बोडियामा चीनले दिएको तत्काल प्रतिक्रिया महत्वपूर्ण छ तर त्यसबाट चीन, अमेरिकाले उठाउँदै आएको अन्तर्राष्ट्रिय सहयोगको जिम्मेवारी आफ्नो काँधमा लिन उत्सुक रहेको वा अमेरिकाले छाडेको खाली ठाउँ भर्ने उसको क्षमता रहेको चाहिँ नदेखिने विज्ञहरू बताउँछन् ।अन्तर्राष्ट्रिय विकासका लागि चीन एक महत्वपूर्ण खेलाडी भएको छ । सन् २००० र २०२१ को बीचमा चीनले १३ खर्ब ४० अर्ब डलर लगानी गरेको थियो भने सन् २००१ र २०२३ को बीचमा अमेरिकाले १२ खर्ब ४० अर्ब डलर लगानी गरेको थियो अर्थात् चीन सबभन्दा ठूलो अन्तर्राष्ट्रिय विकास लगानीकर्ता बनेको छ । चीनका राष्ट्रपति सी चिनफिङले घोषणा गरेको बेल्ट एन्ड रोड इनिसिएटिभ (बिआरआई) अन्तर्गत चीनको सहयोग व्यापक परिमाणमा बढेको छ । सन् २०१८ मा चीनले आफ्ना सहयोग प्रयासलाई अन्तर्राष्ट्रिय विकास सहायता एजेन्सी (सिआइडिसिए) मार्फत सञ्चालन गरेको छ । यो अमेरिकाको युएसएआइडी जस्तो सहयोगी निकाय हो तर बेइजिङले दिने सहयोगको मोडल भने वासिङ्टनको भन्दा निकै भिन्न छ ।अमेरिकी सहयोग स्वास्थ्य तथा मानवीय राहतमा बढ्ता केन्द्रित रहँदै गर्दा चीनको ध्यान भने ठूलास्तरका पूर्वाधार, ऊर्जा तथा खनिज उत्खनन आयोजनामा केन्द्रित रहेको छ । बेइजिङले ग्लोबल साउथका देशहरूमाझ स्रोत र ज्ञानको आदानप्रदानमा केन्द्रित यस (नीति) लाई ‘दक्षिण–दक्षिण सहयोग’ को संज्ञा दिएको छ । सहयोग शैलीमा चीनले आफूलाई पश्चिमा भन्दा भिन्न राखेको छ र सहयोगको आडमा अरू देशको आन्तरिक मामिलामा हस्तक्षेप गरेको आरोप पश्चिमा जगत्माथि लगाएको छ ।कतिपय विज्ञहरू भने चीनले युएसएआइडीलाई विस्थापित गरिहाल्न सम्भव नभएको बताउँछन् । त्यसका अतिरिक्त अर्को मुख्य चुनौती बन्दोबस्तीको हो । अमेरिकाले दशकौँसम्म लगाएर गैरसरकारी संस्था, सरकारहरू अनि स्थानीय समुदायसँगको साझेदारीमा अन्तर्राष्ट्रिय सहयोगको सघन सञ्जाल स्थापना गरेको छ । चीनसँग भने त्यो संरचना छैन । त्यस्तो संरचना बनाउन दशकौँ नभए पनि वर्षौं लाग्छ । अफ्रिकाभरि ‘रङ्गशाला कूटनीति’ अन्तर्गत रङ्गशालाको निर्माणमा सहयोग गर्नुदेखि लिएर ल्याटिन अमेरिकामा विशाल बन्दरगाह निर्माणमा गरेको सहयोगमार्फत बेइजिङले ठूला विकास आयोजनाका निम्ति भरपर्दो साझेदारका रूपमा आफूलाई स्थापित गर्न खोजेको छ । उसले विकास सहायताका निम्ति राख्ने गरेको एक महत्वपूर्ण शर्तचाहिँ ‘एक चीन’ सिद्धान्तप्रति समर्थन हो ।  –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/152148",
      "image": "https://gorkhapatraonline.com/storage/media/268141/conversions/us-aid-original-thumb.jpg"
    },
    {
      "slug": "152094",
      "title": "दोब्बरले बढ्यो धानचामल आयात",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा धानचामल आयात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि चैत मसान्तसम्म ३२ अर्ब १२ करोड रुपियाँको धानचामल आयात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा धानचामल आयात दोब्बरले बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि चैत मसान्तसम्म ३२ अर्ब १२ करोड रुपियाँको धानचामल आयात भएको छ । गत वर्ष सो अवधिमा १७ अर्ब ६३ करोडको खाद्यान्न आयात भएको थियो ।गत आव २०८०/८१ मा २२ अर्ब बराबरको धानचामल आयात भएकोमा चालु आवको नौ महिनामै ३२ अर्बभन्दा बढीको आयात भएको छ । स्थानीय उत्पादनले माग धान्न नसक्दा ठुलो परिणाममा खाद्यान्न आयात भएको तथ्याङ्कले देखाएको छ । विभागका अनुसार नौ महिनामा सबैभन्दा धेरै १८ अर्ब १६ करोड ५९ लाख २० हजार रुपियाँ बराबरको ४५ लाख ४१ हजार ४८० केजी धान आयात भएको छ । गत वर्ष सो अवधिमा १० अर्ब ३९ करोड ३७ लाख ९६ हजार रुपियाँ बराबरको २० लाख ७६ हजार ७५९ केजी धान आयात भएको थियो । यस्तै नौ महिनामा १३ अर्ब ९६ करोड ३७ लाख ९९ हजार रुपियाँ बराबरको नौ लाख ९७ हजार ४१४ केजी चामल आयात भएको छ । गत वर्ष सो अवधिमा सात अर्ब २४ करोड ७१ लाख ५१ हजार रुपियाँको तीन लाख ४५ हजार १०१ केजी चामल आयात भएको थियो । यस्तै नौ महिनामा १४ अर्ब ६७ करोड ३८ लाख रुपियाँको १४ लाख ६७ हजार ३८० केजी मकै आयात भएको छ । गत वर्ष सो अवधिमा १० अर्ब ८८ करोड ७६ लाख रुपियाँको १२ लाख नौ हजार ७३४ केजी मकै आयात भएको थियो । मकै कुखुराका दानाका लागि अर्जेन्टिना, ब्राजिल, बङ्गलादेश, ट्रकी, भारत चीनबाट बढी आयात हुने गरेको छ । यस्तै दुई करोड ९७ लाख ९२ हजार रुपियाँको नौ हजार ९३१ केजी जौ आयात भएको छ । विभागका अनुसार चालु आव २०८१/८२ को नौ महिनामा ४७ अर्ब ८५ करोड ७० लाख ९१ हजार रुपियाँको खाद्यान्न आयात भएको छ । गत वर्ष सो अवधिमा १७ अर्ब  ३७ अर्ब  १२ करोड ३४ लाख रुपियाँको खाद्यान्न आयात भएको थियो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार मुलुकमा वार्षिक ६५ देखि ७० लाख मेट्रिक टन धान आवश्यक पर्ने गर्छ । चालु आवका ५९ लाख ५० हजार मेट्रिक टन धान उत्पादन भएको छ । धानको उत्पादन बढे पनि स्थानीय माग पूरा नहुँदा यस वर्ष ठुलो परिणाम आयात गर्नु परेको तथ्याङ्कले देखाएको छ । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले खानपानमा आएको परिवर्तनका कारणले गर्दा धानचामल आयातमा वृद्धि भएको बताउनुभयो ।पछिल्लो समय मसिनो बास्नादार चामलको प्रयोग बढी हुने गरेको छ । मुलुकमा मोटो धान उत्पादन बढी उत्पादन हुने हुँदा मसिनो चामल बढी आयात हुने गरेको छ । मन्त्रालयका अनुसार प्रतिव्यक्ति प्रतिवर्ष १३३ केजी चामल आवश्यक पर्नेमा हाल उत्पादनले माग धान्न नसक्दा वार्षिक छ लाख मेट्रिक टन चामल अपुग हुने गर्छ । धान तथा कृषिजन्य उत्पादन वृद्धि गर्ने लक्ष्यसहित सरकारले चालु आवमा २७ अर्ब रुपियाँमा रासायनिक मलको अनुदानका लागि विनियोजन गरेको छ । छिमेकी मुलुक भारत, चीन, अर्जेन्टिना, साउथ अफ्रिका, इन्डोनेसिया, मेक्सिको, थाइल्यान्ड, मलेसियालगायतका देशबाट नेपालमा खाद्यान्न आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/152094",
      "image": "https://gorkhapatraonline.com/storage/media/268077/conversions/chamal-1-original-thumb.jpg"
    },
    {
      "slug": "152093",
      "title": "अनावश्यक परीक्षण कटौती गर्न सुझाव",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डले कार्यक्रम प्रभावकारी बनाउन अस्पतालमा हुने अनावश्यक परीक्षण कटौती गरी आम्दानी बढाउने उपाय सुझाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । स्वास्थ्य बिमा बोर्डले कार्यक्रम प्रभावकारी बनाउन अस्पतालमा हुने अनावश्यक परीक्षण कटौती गरी आम्दानी बढाउने उपाय सुझाएको छ ।  बोर्डका अध्यक्ष चन्द्रबहादुर थापाको अध्यक्षतामा बसेको बोर्ड बैठकले अनावश्यक परीक्षण गरेर बिमामा अनावश्यक दाबी बढ्दा भुक्तानीमा समस्या देखिएको भन्दै अनावश्यक परीक्षण नगर्न र उपचार गर्दा प्रोटोकल अनुसार गर्ने व्यवस्था मिलाउने निर्णय गरेको हो । त्यसका लागि बोर्डले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयलाई आग्रह गरेको छ ।बोर्डको अनुरोध आएलगत्तै स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले स्वास्थ्य उपचारको मापदण्डको पूर्ण कार्यान्वयन र दोहोरोपना हटाउनका लागि सुझाव कार्यदल गठन गर्नुभएको थियो । बिमा बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले सरकारले नागरिकलाई दिने उपचार सहायताका सबै कार्यक्रम स्वास्थ्य बिमा कोषमार्फत गर्न सकिए त्यसले दोहोरोपना हटाउन सकिने बताउनुभयो । उहाँले विपन्न नागरिक उपचार कोष निर्देशिका–२०८०, आमा तथा नवजात शिशु सुरक्षा कार्यक्रम–२०७८ अनुसार एकीकृत रूपमा स्वास्थ्य बिमा सञ्चालन गर्दा दोहोरोपना हट्नुका साथै सेवा प्रवाह प्रभावकारी हुने जानकारी दिनुभयो । कार्यकारी निर्देशक काफ्लेले लक्षित वर्गलाई स्वास्थ्य बिमामा अनिवार्य आबद्धताको प्रबन्ध मिलाउन स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयमा प्रस्ताव पठाइएको बताउनुभयो । हाल यी सबै कार्यक्रम अन्तर्गतको रकम सरकारले बेग्लै भुक्तान गर्ने गरेको छ । सरकारले आधारभूत स्वास्थ्य उपचारका लागि दिने रकमको समेत स्वास्थ्य बिमा कार्यक्रममा मागदाबी परेको भन्दै बोर्डले दोहोरोपना हटाउन सकिए दायित्व कम पर्ने निष्कर्षका साथ यसका लागिसमेत सघाउन मन्त्रालयमा अनुरोध गरेको छ । यसका लागि सरकारले बेग्लै रकम दिने भए पनि बिमामा समेत मागदाबी आउँदा दोहोरोपना देखिएको विज्ञहरूको निष्कर्ष छ । बोर्डका अध्यक्ष चन्द्रबहादुर थापाले बोर्डले मेडिकल सामग्रीको उत्पादन, रिचार्ज कार्ड, डिजिटल बैङ्किङ, हवाइ टिकट, मदिरा, चिनीजन्य वस्तुलगायतमा नागरिकलाई प्रतिकूल प्रभाव पार्ने वस्तुको उत्पादन तथा उपभोग, पेट्रोलियम आदिमा नेपाल सरकारले उठाउने रकमको निश्चित हिस्सा सोझै स्वास्थ्य बिमा कोषमा ल्याउन सकिने बताउनुभयो । बोर्डका सूचना अधिकारी विकेश मल्लले बोर्डले नयाँ आम्दानीको स्रोतस्वरूप नेपालमा औषधी बिक्रीवितरण गर्ने सबै कम्पनीको खर्चको निश्चित प्रतिशत स्वास्थ्य बिमा कोषमा खर्च गर्न सकिने प्रस्ताव गरेको जानकारी गराउनुभयो । उहाँले बोर्डले आम्दानी बढाउने उपायस्वरूप स्वास्थ्य बिमा चिठा कार्यक्रम सञ्चालनका लागि सरकारसँग अनुमति मागेको बताउनुभयो । उहाँले विभिन्न देशमा अभ्यासमा रहेको यस्तो चिठाबाट कोषमा स्रोत बढाउन सकिने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152093",
      "image": "https://gorkhapatraonline.com/storage/media/268081/conversions/hhh-original-thumb.jpg"
    },
    {
      "slug": "152092",
      "title": "सङ्घीय संसद्को माथिल्लो सदनले ऐन कार्यान्वयनको मापन गर्ने",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "सङ्घीय संसद्को माथिल्लो सदनले बालबालिकासम्बन्धी ऐन, २०७५ कार्यान्वयनको मापन गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । सङ्घीय संसद्को माथिल्लो सदनले बालबालिकासम्बन्धी ऐन, २०७५ कार्यान्वयनको मापन गर्ने भएको छ । बालबालिकाको अधिकारको सम्मान, संरक्षण, प्रवर्धन र परिपूर्तिका लागि बनाइएको बालबालिकासम्बन्धी ऐन, २०७५ को कार्यान्वयनको अवस्था सम्बन्धमा राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले अध्ययन गर्न लागेको हो । ऐनको कार्यान्वयनको प्रभावकारिता सम्बन्धमा समितिले अध्ययन, अनुसन्धान गरी सो को प्रतिवेदनसहित सरकारलाई निर्देशन दिन सक्ने कानुनी व्यवस्था छ । सङ्घीय संसद् सचिवालयका सहसचिव मनोजकुमार गिरीले बालबालिकासम्बन्धी ऐनको उत्तर विधायिकी परीक्षणका लागि सभाका ११ जना सदस्य दुई समूहमा विभाजित भई विभिन्न तीन प्रदेशमा अध्ययन गर्ने जानकारी दिनुभयो । उहाँले भन्नुभयो, “वैशाख १५ देखि १८ गतेसम्म विराटनगर र जनकपुरमा एउटा टोली र सुर्खेतमा अर्को टोलीले अध्ययन तथा निरीक्षण गर्ने छन् ।”बालबालिकासम्बन्धी ऐन, २०७५ ले सुनिश्चित गरेको बालबालिकाको सहभागिताको अधिकार सम्बन्धमा विशेष गरी संसदीय टोलीले अध्ययन गर्ने उहाँले बताउनुभयो । ऐनको सो दफाले बालबालिकाले आफ्नो धारणा बनाउन सक्षम भएका बालबालिकालाई आफूलाई असर पार्ने विषयमा परिवार, समुदाय, विद्यालय वा अन्य सार्वजनिक निकाय वा संस्थालगायतबाट गरिने निर्णयमा सहभागी हुने अधिकार हुने व्यवस्था गरेको छ । सहसचिव गिरिले संसदीय समितिले बालबालिकासँग सम्बन्धित प्रदेशको संसदीय समिति, स्थानीय तहका प्रमुख तथा उपप्रमुख र विद्यालय व्यवस्थापन समितिसँग छलफल गर्ने बताउनुभयो । समितिले प्रदेशस्थित बाल सुधारगृह अनुगमन गर्ने छ । विधायनसम्बन्धी ऐनमा समेत ऐन बनेको पाँच वर्षपछि सोको कार्यान्वयन सम्बन्धमा समितिले मापन, परीक्षण र अध्ययन तथा अनुसन्धान गर्न सक्ने उल्लेख छ । बालबालिकासम्बन्धी ऐनले बालबालिकाको संरक्षण, आमाबुवासँगै बस्ने, संस्था खोल्ने र शान्तिपूर्वक भेला हुने, गोपनीयता, पोषण तथा स्वास्थ्य, खेलकुद, मनोरञ्जन तथा सांस्कृतिक, शिक्षालगायतका अधिकार सुनिश्चित गरेको छ । सहसचिव गिरीले समितिले गरेको अध्ययनका आधारमा प्रतिवेदन तयार गर्ने र सोका आधारमा सुधार गर्नुपर्ने भए सरकारलाई आवश्यक निर्देशन दिने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152092",
      "image": "https://gorkhapatraonline.com/storage/media/268075/conversions/sansad-original-thumb.jpg"
    },
    {
      "slug": "152091",
      "title": "शिक्षकका मागमा सरकार सकारात्मक : सञ्चारमन्त्री",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सरकार शिक्षकका माग सम्बोधन गर्न सकारात्मक रहेको बताउनुभएको छ । मन्त्रीपरिषद् बैठकका निर्णय बुधबार सिंहदरबारमा सार्वजनिक गर्दै मन्त्री गुरुङले विद्यालय शिक्षा ऐन जारी गरेर शिक्षकका माग सम्बोधन गरिने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख ११ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सरकार शिक्षकका माग सम्बोधन गर्न सकारात्मक रहेको बताउनुभएको छ । मन्त्रीपरिषद् बैठकका निर्णय बुधबार सिंहदरबारमा सार्वजनिक गर्दै मन्त्री गुरुङले विद्यालय शिक्षा ऐन जारी गरेर शिक्षकका माग सम्बोधन गरिने बताउनुभएको हो । मन्त्री गुरुङले वैशाख १२ गते बर्खे अधिवेशन बोलाएर द्रुत प्रक्रियाबाट विद्यालय शिक्षा विधेयक पारित गरिने जानकारी दिनुभयो । उहाँले भन्नुभयो, “शिक्षकका माग सम्बोधन गर्न वैशाख १२ गते बर्खे अधिवेशनबाट ‘फास्ट ट्र्याक’ बाट विद्यालय शिक्षा विधेयक पास गराउने तयारी छ । शिक्षकको माग ऐन चाहियो भन्ने छ । परिस्थिति जटिल छ । भर्खरै एसइई परीक्षा भएकाले उत्तरपुस्तिका जाँच भएन भने समयमै नतिजा निकाल्न सकिँदैन । त्यो भएमा कक्षा १२ को भर्नाको म्याद सकिन्छ । अन्त्यमा विद्यार्थीको भविष्य बर्बाद हुन्छ ।” मन्त्री गुरुङले केही दिनपछि कक्षा १२ को परीक्षा गराउनुपर्ने भएकाले शिक्षकले सहयोग गर्नुपर्ने बताउनुभयो । “शिक्षकका माग सम्बोधन गर्न सरकार सकारात्मक छ । ऐन पास गराउन सरकार लागि राखेको छ,” उहाँले भन्नुभयो, “शिक्षकले आफ्नो जिम्मेवारी बोध गर्नु पर्‍यो । राज्यलाई असहयोग गर्दै गएमा राम्रो नतिजा आउँदैन । सरकार शिक्षकका माग सम्बोधन गर्न तयार छ ।” मन्त्री गुरुङले निवर्तमान शिक्षामन्त्री विद्या भट्टराईले प्रधानमन्त्रीसँग असहमति नभई स्वास्थ्यका कारण मन्त्रालयको काममा सहभागी नभएको बताउनुभयो ।मृतकका परिवारलाई १० लाख सरकारले तीनकुने घटनामा परी मृत्यु भएका सविन महर्जन तथा सुरेश रजकका नजिकको हकदारलाई प्रतिपरिवार १० लाख रुपियाँका दरले राहत रकम उपलब्ध गराउने निर्णय गरेको मन्त्री गुरुङले जानकारी दिनुभयो । प्रधानमन्त्रीको अध्यक्षतामा १५ सदस्यीय उच्चस्तरीय शासकीय सुधार आयोग गठन गर्नेसमेत निर्णय भएको छ । वैशाख १६ गतेदेखि २२ गतेसम्म भारतको नयाँ दिल्ली, देहरादुन र लखनउमा द्विपक्षीय भेटघाटका लागि सुदूरपश्चिम प्रदेश सरकारका मुख्यमन्त्री कमलबहादुर शाह र प्रमुख सचिव डा. कमलप्रसाद पोखरेलको भ्रमण स्वीकृत गर्ने निर्णय भएको छ । त्यसै गरी वैशाख ८ देखि १२ गतेसम्म थाइल्यान्डको बैङ्ककमा आयोजना हुने ‘युनाइटेड नेसन इकोनोमिक एन्ड सोसियल कम्युनिकेसन फर एसिया एन्ड द पेसिफिक (युएनइएसएपी)’ को ८१ औँ सेसनमा अध्यक्षता गर्ने गरी सहभागी हुन परराष्ट्रमन्त्रीलाई स्वीकृति प्रदान गर्ने निर्णय मन्त्रीपरिषद् बैठकले गरेको छ ।सरकारको नाममा रहेको रुपन्देही जिल्ला साबिक मोतीपुर गाविस वडा नं. ७ ख को ०–८–० बिघा सरकारी जग्गा बुटवल उपमहानगरपालिका वडा नं. १९ को वडा कार्यालय भवन निर्माण गर्नका लागि बुटवल उपमहानगरपालिका रुपन्देहीलाई उपयोग गर्न स्वीकृति दिने मन्त्रीपरिषद्को निर्णय छ । सरकारले वैशाख ३० र ३१ गते जर्मनीको बर्लिनमा आयोजना हुने ‘युएन पिसकिपिङ मिनिस्ट्रयल २०२५’ मा रक्षामन्त्री मानवीर राई नेतृत्वको प्रतिनिधिमण्डललाई सहभागी हुन स्वीकृति प्रदान गरेको छ । त्यस्तै वैशाख/जेठ महिनामा ‘जोइन्ट इन्डो–माउन्टे रिङ टु माउन्ट कञ्चनजङ्घा’ कार्यक्रम अन्तर्गत भारतीय सेनाका तर्फबाट १० जना र नेपाली सेनाका तर्फबाट १३ जना गरी कुल २३ जना आरोही समावेश आरोहण दललाई कञ्चनजङ्घा हिमाल आरोहण गर्दा लाग्ने सलामी दस्तुर पूर्ण रूपमा छुट दिने निर्णय भएको छ । सर्वोच्च अदालत र अन्तर्गतका निकायको मौजुदा सङ्गठन संरचना र दरबन्दी तेरिजमा संशोधन गर्ने, आगामी जेठ ११ गतेदेखि जेठ १३ गतेसम्म क्यानडामा आयोजना हुने ‘ग्लोबल कन्फ्रेन्स अफर अ कास्ट फ्री वल्र्ड’ कार्यक्रममा सहभागी हुन राष्ट्रिय दलित आयोगको अध्यक्ष देवराज विश्वकर्मालाई स्वीकृति प्रदान गर्ने निर्णय छ । वैदेशिक सहायता परिचालन नीति, २०८२ स्वीकृत गर्ने, सार्वजनिक खरिद (चौधौँ संशोधन) नियमावली, २०८२ स्वीकृत गर्ने निर्णय भएको छ । मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, कोशी प्रदेशका प्रमुख सचिव केदारनाथ शर्मालाई भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको सचिव पदमा सरुवा गर्ने निर्णय छ ।",
      "link": "https://gorkhapatraonline.com/news/152091",
      "image": "https://gorkhapatraonline.com/storage/media/268074/conversions/Prithvi-original-thumb.jpg"
    },
    {
      "slug": "152090",
      "title": "आतङ्कवादविरुद्ध नेपाल–भारत एक",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले जम्मु काश्मीरमा नेपाली नागरिक सुदीप न्यौपानेसहित २६ जनाको ज्यान लिने गरी भएको आतङ्कवादी हमलाको कडा निन्दा गर्नुभएको छ । भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीसँग बुधबार टेलिफोन वार्ता गर्दै उहाँले जम्मु काश्मीरमा भएको जघन्य आतङ्कवादी हमलाको कडा निन्दा गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ११ गते । प्रधानमन्त्री केपी शर्मा ओलीले जम्मु काश्मीरमा नेपाली नागरिक सुदीप न्यौपानेसहित २६ जनाको ज्यान लिने गरी भएको आतङ्कवादी हमलाको कडा निन्दा गर्नुभएको छ । भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीसँग बुधबार टेलिफोन वार्ता गर्दै उहाँले जम्मु काश्मीरमा भएको जघन्य आतङ्कवादी हमलाको कडा निन्दा गर्नुभएको हो । फोन वार्ताका क्रममा प्रधानमन्त्री ओलीले त्यस हमलामा बहुमूल्य जीवन गुमाएकाहरूप्रति हार्दिक श्रद्धाञ्जली प्रकट गर्दै परिवारजनमा समवेदना व्यक्त गर्नुभयो । भारतका प्रधानमन्त्री मोदीले पनि उक्त आतङ्कवादी हमलामा एक युवा नेपाली नागरिकको मृत्यु भएकामा दुःख व्यक्त गर्दै समवेदना प्रकट गर्नुभयो । साथै उहाँले उक्त क्रूर आतङ्कवादी हमला गर्ने अपराधीलाई न्यायको कठघरामा उभ्याउन भारत सरकार प्रतिबद्ध रहेकामा जोड दिनुभयो । आतङ्कवादविरुद्धको लडाइँमा भारत र नेपाल एकसाथ उभिएको टेलिफोन वार्ताका क्रममा दुई प्रधानमन्त्रीले प्रस्ट पार्नुभयो ।जम्मु काश्मीरको पहलगाममा भएको उक्त हमलाका क्रममा घाइते भएका पीडितप्रति गहिरो समवेदनासहित नेपाल भारतको साथमा दृढतापूर्वक उभिएको प्रधानमन्त्री ओलीले प्रस्ट पार्नुभएको छ । उहाँले आतङ्कवादका सबै यस्ता कार्यको नेपालले कडा निन्दा गर्ने पनि औँल्याउनुभएको छ । त्यस घटनामा ज्यान गुमाएका नेपाली नागरिकको सवालमा आवश्यक सहयोग तथा समन्वयका लागि पनि उहाँले भारत सरकारसँग आग्रह गर्नुभयो । ‘निर्दोषमाथिको आक्रमण निन्दनीय’सरकारका तर्फबाट परराष्ट्र मन्त्रालयले छुट्टै वक्तव्य जारी गर्दै जम्मु काश्मीरको पहलगाममा निर्दोष पर्यटकमाथि भएको बर्बर आतङ्कवादी हमलाको नेपालले कडा रूपमा निन्दा गरेको छ । वक्तव्यमा भनिएको छ, “हामी शोकसन्तप्त परिवारहरूप्रति गहिरो समवेदना व्यक्त गर्दछौँ र घाइतेहरूको शीघ्र र पूर्ण स्वास्थ्यलाभको लागि हार्दिक कामना गर्दछौँ । नेपाल यस दुःखको समयमा भारत सरकार र जनतासँग दृढ ऐक्यबद्धतामा उभिएको छ ।”नेपाल सरकार दृढ र सैद्धान्तिक अडान अनुरूप नेपालले सबै प्रकारका आतङ्कवादको निन्दा गर्ने औँल्याउँदै आतङ्कवादका यस्ता जघन्य कार्यलाई कुनै पनि आधारमा उचित मान्न नसकिने वक्तव्यमा उल्लेख छ । यसैबिच परराष्ट्रमन्त्री डा. आरजु राणाले काश्मीरको पहलगाममा भएको जघन्य आतङ्कवादी हमलाबाट स्तब्ध र दुःखी रहेको बताउनुभएको छ । उहाँले सामाजिक सञ्जालमार्फत घटनाको भत्र्सना गर्दै भन्नुभएको छ, “हामी आतङ्कवादको यो कार्य र निर्दोषहरूको ज्यान लिने अर्थहीन हिंसाको कडा शब्दमा निन्दा गर्छौं ।” नेपाल यस दुःखद समयमा भारत सरकार र जनतासँग दृढ ऐक्यबद्धतामा उभिएको पनि उहाँले प्रस्ट पार्नुभएको छ । भारतस्थित नेपाली दूतावासले सुदीपको उक्त हमलामा मृत्यु भएको पुष्टि गरेको छ । त्यहाँ घुम्न गएका अन्य नेपाली नागरिक पनि सम्पर्कमा आउन थालेको दूतावासले जनाएको छ ।भारत–पाकिस्तान सीमाक्षेत्रमा अवस्थित जम्मु काश्मीरमा २६ जनाको ज्यान लिने गरी भएको उक्त आतङ्कवादी हमला सन् २००० पछिको सबैभन्दा गम्भीर आक्रमण भएको मानिएको छ । घटनालगत्तै बुधबार भारतीय सुरक्षा बलले आक्रमणकारीको खोजीलाई तीव्र बनाएको जनाएको छ । साउदी अरबको भ्रमणमा रहनुभएका भारतका प्रधानमन्त्री मोदीले भ्रमण छोट्याउँदै बुधबार स्वदेश फर्केर सुरक्षा अधिकारीसँग घटनाको विवरण लिँदै संलग्नलाई तत्काल खोजी गर्न निर्देशन दिनुभएको छ । जम्मु काश्मीरको सुन्दर पर्यटकीय क्षेत्रमा घुमफिर गरिरहेका पर्यटकमाथि मङ्गलबार अपराह्न नजिकैको जङ्गलबाट निस्केका आतङ्कवादीले गोली प्रहार गरेका थिए । घटनास्थल श्रीनरबाट करिब ९० किलोमिटर टाढा रहेको थियो । उक्त घटनाको हालसम्म कुनै पनि विद्रोही समूहले जिम्मा लिएको छैन । उक्त घटनाको विश्वभर भत्र्सना गरिएको छ । यसैबिच पाकिस्तान सरकारले उक्त घटनामा आफ्नो देशको कुनै पनि संलग्नता नभएको प्रस्ट पारेको छ । पाकिस्तानका रक्षामन्त्री खवाजा आसिफले भारतको आन्तरिक विद्रोहको परिणाम स्वरूप उक्त घटना भएको अनुमान गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152090",
      "image": "https://gorkhapatraonline.com/storage/media/268073/conversions/pm-original-thumb.jpg"
    },
    {
      "slug": "152089",
      "title": "लोक सेवाका दुई थरी सुझावले अन्योल",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "संवैधानिक निकाय लोक सेवा आयोगले दिएको फरक फरक लिखित रायका कारण संसद्मा विचाराधीन सङ्घीय निजामती विधेयकमा कर्मचारीको अनिवार्य अवकाशको उमेरहदको विषय थप पेचिलो बनेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । संवैधानिक निकाय लोक सेवा आयोगले दिएको फरक फरक लिखित रायका कारण संसद्मा विचाराधीन सङ्घीय निजामती विधेयकमा कर्मचारीको अनिवार्य अवकाशको उमेरहदको विषय थप पेचिलो बनेको छ । आयोगका तर्फबाट अध्यक्ष माधवप्रसाद रेग्मीले अनिवार्य अवकाशबारे चार महिनाको अवधिमा राज्य व्यवस्था तथा सुशासन समितिलाई दुई थरी लिखित राय दिनुभएको छ । पछिल्लो रायलाई समितिकै केही सदस्यले भने व्यक्तिकेन्द्रित भएको टिप्पणीसमेत गरेका छन् । निश्चित बहालवाला कर्मचारीको स्वार्थमा उक्त सुझाव आएको टिप्पणी सांसदहरूको छ । प्रस्तावित सङ्घीय निजामती विधेयकमा कर्मचारीको अनिवार्य अवकाशको उमेरहद ६० पुर्‍याउने प्रावधान छ । अहिलेको ५८ वर्षलाई ६० पुर्‍याउन सबै पक्ष सहमत भए पनि अवकाशको मोडालिटीमा मतभिन्नता छ । आयोगले दुई थरी राय दिएपछि समितिमा विवाद भएको छ । आयोगकै सुझावका आधारमा राज्य व्यवस्थाको उपसमितिले एक थरी प्रतिवेदन तयार पारेको थियो भने दोस्रो सुझावका आधारमा पुनः समितिले अर्को थरी व्यवस्था समेटेर प्रतिवेदन बनाएको छ । प्रतिवेदनका विषयमा सत्तापक्षकै सांसदले असन्तुष्टि जनाएका छन् । एकै विषयमा पटक पटक फरक राय दिनुले संवैधानिक आयोगको काम र विश्वासमै प्रश्न उठेको एमाले सांसद रघुजी पन्तले आरोप लगाउनुभयो । आयोगको दुई थरी सुझावबारे समितिमा पन्तले भन्नुभयो, “पहिलो आयोगले अवकाशबारे एक थरी सुझाव दियो, हामीलाई मात्र होइन, मन्त्रालयलाई पनि त्यही राय दियो तर अहिले फेरि अर्को सुझाव पठाएको छ । संवैधानिक आयोगले यसरी पटक पटक फरक राय कुन अध्ययन र आवश्यकतामा दिइरहेको हो ? यसले त विश्वसनीयतामै प्रश्न उठायो ।”के थियो सुझाव ?आयोग अध्यक्ष माधवप्रसाद रेग्मीले पहिलो पटक समितिमा पुस १९ गते अवकाशबारे लिखित सुझाव दिनुभएको थियो । विधेयक परिमार्जनको औचित्यसहितको तीन महले सुझावमा रेग्मीले अवकाश ऐन लागु भएको आर्थिक वर्षमा ५९ वर्ष र त्यसपछि वार्षिक रूपमा एक/एक वर्ष गरी ६० वर्ष पुर्‍याउने सुझाव रेग्मीको थियो । आयोगका तर्फबाट रेग्मीले दिनुभएको सुझावमा भनिएको छ, “अनिवार्य अवकाशको उमेर ६० वर्ष कायम गरी ऐन प्रारम्भ भएको मितिले सो आर्थिक वर्षसम्म ५८ वर्ष, दोस्रो आर्थिक वर्षसम्मका लागि ५९ वर्ष र तेस्रो आर्थिक वर्षदेखि ६० वर्ष कायम हुने व्यवस्था गर्ने ।”लोक सेवाले २०५९ सालमै अनिवार्य अवकाशको उमेर ६० पुर्‍याउन सुझाव दिएको, भारत, पाकिस्तान र श्रीलङ्कमा अवकाशको उमेर ६० रहेको तथा अमेरिका, डेनमार्क, फिनल्यान्ड जस्ता देशमा ६७ वर्षसम्म उमेरहद कायम रहेको भन्दै अध्यक्ष रेग्मीले उक्त लिखित सुझाव दिनुभएको थियो । उपसमितिले आयोगको सुझाव र सरकारको प्रस्तावसमेतका आधारमा ऐन कार्यान्वयनमा आएको आवको हकमा उमेर हद ५८ वर्ष नै कायम राख्ने प्रतिवेदन सर्वसम्मत तयार पारेको थियो । यस्तै अर्को आर्थिक वर्षमा ५९ र तेस्रो आर्थिक वर्षदेखि ६० वर्ष उमेर कायम हुने गरी प्रतिवेदन तयार पारेको थियो । प्रतिवेदनको बुँदा २९ मा मूल विधेयकको प्रतिबन्धात्मक वाक्यांश परिमार्जन गर्दै भनिएको थियो, ‘‘तर यो ऐन प्रारम्भ भएको आर्थिक वर्षमा निजामती कर्मचारीको अनिवार्य अवकाश हुने उमेर ५८ वर्ष, अर्को आवमा ५९ वर्ष र तेस्रो आर्थिक वर्षदेखि ६० वर्ष कायम हुने छ ।’’तर प्रतिवेदन तयार भइसकेपछि आयोग अध्यक्ष रेग्मीले पुनः समितिलाई दोस्रो पत्राचार गर्दै धारणा लिखित रूपमा पठाउनुभएको थियो । पुरानो मोडालिटीमा अवकाशमा जाँदा कर्मचारीको वृत्ति विकास र विज्ञापनमै समस्या पर्ने भएकाले नयाँ सुझाव अनुसार विधेयक परिमार्जनको आग्रहसहित पत्राचार गरिएको हो । अध्यक्ष रेग्मीले वैशाख ७ गते दोस्रो पटक पठाएको सुझाव अनुसार उपसमितिको प्रतिवेदन समितिले परिमार्जन गरेको हो । सुझाव अनुसार ऐन प्रारम्भ भएको छ महिनासम्म ५८ वर्ष छ महिना, उक्त अवधिपछि ५९ वर्ष छ महिना र सो अवधि सकिएपछिको छ महिनासम्म ६० वर्ष अनिवार्य अवकाशको उमेर कायम गर्ने आयोगले सुझाव दिएको थियो । सोही अनुसार समितिले प्रतिवेदन परिमार्जन गरे पनि विवादित बनेको हो । सरकारले भने मूल विधेयकमा अवकाशको उमेर ६० वर्ष प्रस्ताव गरेको थियो । साथै ऐन प्रारम्भ भएको आर्थिक वर्षभरि अवकाश हुने कर्मचारीको उमेर ५८ वर्ष नै कायम हुने प्रस्ताव सरकारको थियो । विधेयकमा संशोधनका क्रममा सांसदहरूले फरक फरक विकल्प सुझाएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/152089",
      "image": "https://gorkhapatraonline.com/storage/media/268072/conversions/psc-original-thumb.jpg"
    },
    {
      "slug": "152088",
      "title": "बाँसको पुल तर्न बिस रुपियाँ",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "सिराहा र धनुषा जिल्लाको सीमामा रहेको कमला नदी तर्न हुलाकी सडक भएर आउने जाने प्रत्येक मोटरसाइकलचालकले ४० रुपियाँ तिर्नुपर्ने बाध्यता छ ।",
      "longContent": "जीवछ यादव लहान (सिराहा), वैशाख ११ गते । सिराहा र धनुषा जिल्लाको सीमामा रहेको कमला नदी तर्न हुलाकी सडक भएर आउने जाने प्रत्येक मोटरसाइकलचालकले ४० रुपियाँ तिर्नुपर्ने बाध्यता छ । हुलाकी सडकमा पर्ने कमला नदीमा ४७० मिटर लामो र ११ मिटर चौडाइ भएको कमला पुल उद्घाटन नहुँदै भासिएपछि बर्खामा कमला नदी भएर ओहोरदोहोर गर्न निकै सास्ती खेप्नु परेको छ । सिराहा नगरपालिकाले १५ लाख ७५ हजार रुपियाँमा छ महिनाका लागि असारसम्म बाँस र काठको अस्थायी पुल निर्माण गरिदिएपछि २० रुपियाँको टिकट लिएर दिनभरि ओहोरदोहोर गर्न सकिने ठेकेदार वसन्त मुखियाले बताउनुभयो । उक्त बाटो भएर दिनको एक हजार वटासम्म मोटरसाइकल ओहोरदोहोर गर्ने गर्छन् । बाँस र काठको अस्थायी पुल नहुँदा स्थानीयले आफ्नै लगानीमा बनाएको पुलबाट ओहोरदोहोर गर्दा सय रुपियाँ तिर्नु पथ्र्यो । सिराहा नगरपालिकाले व्यवस्थापन गरेपछि २० रुपियाँमा ओहोरदोहोर भइरहेको स्थानीयले बताए । एक महिनाअघि कमला नदीमा आएको बाढीका कारण बाँस र काठले निर्माण भएको पुल हल्लिन थालेको छ । अब कुनै दिन ठुलो बाढी आयो भने पुल बगाएर लैजाने अवस्थामा पुगिसकेको छ । स्थानीय बद्रीनारायण यादवले पक्की पुल भासिएको चार वर्ष हुनै लाग्दा पनि पुल निर्माण कार्य अघि नबढ्दा कमला नदी पार गर्न जोखिम मोल्नु परेको पीडा पोख्नुभयो । उहाँका अनुसार मधेशको जीवनरेखा रहेको हुलाकी सडक निर्माणले ल्याएको खुसी पुल भासिएपछि निराशामा बदलिएको छ । प्रधानमन्त्री, विभागीय मन्त्री, मधेश प्रदेश सरकारका मुख्यमन्त्रीलगायतले पुल मर्मत गर्ने प्रतिबद्धता गरे पनि काम सुरु नभएको उहाँको भनाइ छ । स्थानीय मल्लाह समुदाय र सिराहा नगरपालिकाको सहयोगमा वैकल्पिक उपाय प्रयोग गरेर वारपार गर्ने काम भइरहेको छ । दबाबमा बन्दै थियो पुल पुल निर्माणका लागि २०६८ मङ्सिरमा २४ करोड ९१ लाख रुपियाँमा पप्पु विल्डर्स कन्स्ट्रक्सनले ठेक्का लिएको थियो । पटक पटक म्याद थप्दा पनि पुल निर्माण अघि बढ्न सकेन । २०७५ सालमा हुलाकी राजमार्ग निर्माणका लागि लेखक रामरिझन यादवको नेतृत्वमा रिले अनशन गरी दबाब दिएपछि हुलाकी राजमार्ग निर्देशनालयले पप्पु कन्स्ट्रक्सनबाट ठेक्का तोडेर २०७६ असोज १ मा लुम्बिनी बिल्डर्स कन्स्ट्रक्सनसँग ठेक्का सम्झौता गरेको थियो । २०७८ असार १३ गतेभित्र सम्पन्न गर्ने गरी भएको सम्झौता अनुसार काम तीव्र गतिमा अघि बढ्यो । काम सम्पन्न भएर उद्घाटन गर्न तयारी भइरहेको अवस्थामा २०७८ साल असार १७ गते आएको बाढीले पुलको पूर्वतर्फको पिलर भासियो र पश्चिमतर्फको पिलरमा समेत असर परेको हो । पुल पुनर्निर्माणका लागि पत्रकार देवकुमार यादव र हुलाकी सडक निर्माण सङ्घर्ष समितिका संयोजक रामरिझन यादवले स्थानीयको सहयोगमा दबाब सिर्जना गर्नुभएको थियो । तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’, पूर्वउपप्रधानमन्त्री तथा भौतिक पूर्वाधार तथा यातायातमन्त्री नारायणकाजी श्रेष्ठ र पूर्वउपप्रधानमन्त्री तथा भौतिक पूर्वाधार तथा यातायातमन्त्री रघुवीर महासेठले स्थलगत निरीक्षणपछि चाँडै पुलको पुनर्निर्माण हुने अश्वासन दिनुभएको भए पनि अहिलेसम्म आश्वासनमै सीमित रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152088",
      "image": "https://gorkhapatraonline.com/storage/media/268071/conversions/basko-pulma-tarna-20-rupaiya-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "152087",
      "title": "कक्षा १२ को संशोधित समयतालिका सार्वजनिक",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "राष्ट्रिय परीक्षा बोर्डले कक्षा १२ को संशोधित समयतालिका बुधबार सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौं, वैशाख १० गते । राष्ट्रिय परीक्षा बोर्डले कक्षा १२ को संशोधित समयतालिका बुधबार सार्वजनिक गरेको छ । बोर्डले सार्वजनिक गरेको संशोधित  कार्यतालिका अनुसार वैशाख २१ गतेदेखि परीक्षा सुरु हुँदैछ । परीक्षा समय बिहान ८ देखि ११ बजेसम्म  तय भएको छ । वैशाख ११ गतेदेखि कक्षा १२ को साधारण र परम्परागत धारतर्फका नियमित तथा आंशिक हुने एवम् प्राविधिक धारतर्फका नियमित तथा आंशिक परीक्षार्थीहरुको वार्षिक परीक्षाको समयतालिका विशेष कारणवश संशोधन भएको बोर्डले जनाएको छ ।https://neb.gov.np/detail/37",
      "link": "https://gorkhapatraonline.com/news/152087",
      "image": "https://gorkhapatraonline.com/storage/media/268069/conversions/Rastrya-Parikshya-Board--original-thumb.jpg"
    },
    {
      "slug": "152085",
      "title": "स्थानीय सरकारको दबाबपछि काममा तीब्रता",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "स्थानीय सरकारको निरन्तरको दबाबपछि तमोर कोरिडोर सडकअन्तर्गत ताप्लेजुङको निघुरादिन र पाँचथरको अमरपुर जोड्ने तमोर नदीमा निर्माण गर्न लागिएको मोटरेवल पुल (मोटर गुड्ने पुल) को कामलाई तीब्रता दिइएको छ। ठेक्का लागेको सात वर्ष बितिसक्दा पनि पुल निर्माणमा ध्यान नदिएको निर्माण कम्पनीले भर्खरैदेखि कामलाई तीब्रता दिएको हो।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, वैशाख १० गते। स्थानीय सरकारको निरन्तरको दबाबपछि तमोर कोरिडोर सडकअन्तर्गत ताप्लेजुङको निघुरादिन र पाँचथरको अमरपुर जोड्ने तमोर नदीमा निर्माण गर्न लागिएको मोटरेवल पुल (मोटर गुड्ने पुल) को कामलाई तीब्रता दिइएको छ। ठेक्का लागेको सात वर्ष बितिसक्दा पनि पुल निर्माणमा ध्यान नदिएको निर्माण कम्पनीले भर्खरैदेखि कामलाई तीब्रता दिएको हो।पाँचथरको हिलिहाङ गाउँपालिकास्थित अमरपुरको आङ्बुङ र ताप्लेजुङको आठराई त्रिबेणी गाउँपालिका–१ निघुरादिन जोड्नेगरी तमोर नदीको लिम्बुनीमा मोटरेवल पुल निर्माण गर्न सुरु गरिएको हो। उक्त पुल निर्माणको जिम्मा लागेको सात वर्ष पुरा हुँदासमेत २० प्रतिशत पनि काममा प्रगति नभएपछि आठराई त्रिबेणी गाउँपालिकाका अध्यक्ष दीपेन्द्र पोमुले चासो राख्न थाल्नुभएको थियो। अध्यक्ष पोमुले मोटरेवल पुल निर्माण गर्न ढिलाई गरिएकोमा निर्माण कम्पनी र नियमक निकायप्रति खबरदारी गर्नुभएको थियो।उहाँको निरन्तरको खबरदारी अर्थात पुल निर्माण गराउने सन्दर्भमा ध्यानाकर्षण, दबाब र पहलसँगै पछिल्लो पटक निर्माण कम्पनीविरुद्ध आक्रोस पोख्दै कानुनी प्रक्रियामा गएर कारबाही गर्ने चेतावनीपछि निर्माण काम सुरु गरिएको छ। पुल निर्माणको जिम्मा पाएको निर्माण कम्पनी एमएस सपना याक्थुङ जेभीविरुद्ध कानुनी लडाइँमा जाने अध्यक्ष पोमुले चेतावनी दिनुभएको थियो। उहाँले नियमक निकाय तमोर कोरिडोर (सुभाङखोला–दोभान–ओलाङ्चुङगोला) सडक योजनामा पनि निर्माण कम्पनीलाई तत्काल काममा फर्काउन र नभए ठेक्का तोड्ने प्रक्रिया सुरु गर्न लिखित आग्रह गर्ने तयारी गर्नुभएको थियो। सडक योजनामा मौखिक रुपमा भने पुल निर्माणमा गरिएको बेवास्ताप्रति पटक–पटक ध्यानाकर्षण गराउनुभएको थियो। सोही स्थानीय सरकारका तर्फबाट अध्यक्ष पोमुले गर्नुभएको निरन्तरको दबाबपछि निर्माण कम्पनीले काम सुरु गरेको बताइएको छ।पुल निर्माणमा बेवास्ता गरिएकोप्रति विगतदेखि नै ताप्लेजुङका प्रमुख जिल्ला अधिकारीहरु, उद्योगी व्यवसायी लगायतका सरोकारवालाले पटक–पटक स्थलगत अनुगमन र निरीक्षण गर्दै मोटरेवल पुलबारे चासो राख्दै आउनुभएको थियो। निर्माण कम्पनीका प्रतिनिधि तेजबहादुर कुरुम्बाङलाई तत्काल पुल निर्माणको काम गर्न सरोकारवालाले आग्रह गर्ने गरेका थिए। यसरी चौतर्फी दबाबपछि निर्माणको कामलाई गति दिएको पाइएको आठराई त्रिबेणी गाउँपालिका अध्यक्ष पोमुका स्वकीय सचिव लेखनाथ भट्टराईको भनाइ छ।भट्टराईका अनुसार पाँचथरतर्फ मोटरेवल पुलको जिप निर्माणको काम अहिले धमाधम भइरहेको छ। मङ्गलबार पुल निर्माणस्थल पुग्दा ढलान र बेस निर्माणसहित जिप बनाउने काम भइरहेको पाइएको उहाँले बताउनुभयो। यता पुल निर्माणको कामलाई तीब्रता दिएको पाइए पनि कामको निरन्तरता हुनेमा भने स्थानीयवासीले आशङ्का व्यक्त गरेका छन्। सात वर्षभन्दा लामो समयावधिमा निर्माण कम्पनीले दुई–चार दिन काम गर्ने झैं गरेर छोड्दै आएकाले स्थाीयले आशङ्का व्यक्त गरेका हुन्। निर्माण कम्पनीले २०७४ फागुन पहिलो साता भ्याट र पिएससहित २२ करोड पाँच लाख ७७ हजार ८९० रूपियाँ बजेटमा पुल निर्माण गर्ने जिम्मा पाएको थियो। अहिले पुल निर्माण गर्न ठेक्का सम्झौता भएको सात वर्ष दुई महिना बितिसकेको छ। यता तमोर नदीको उक्त पुल निर्माण भएकै कारण नेपाल, भारत र चीन जोड्ने छोटो सडक मार्गको रूपमा रहेको तमोर कोरिडोरअन्तर्गत पाँचथरको पञ्चमी र ताप्लेजुङको निघुरादिन–फुलबारी खण्डमा यातायात सञ्चालन हुन सकेको छैन। सो पुल निर्माण भएमा भने भारतको सिमाना जोगवनी रानी विराटनगर हुँदै धनकुटा मुलघाट, पाँचथरको माझिटार, ताप्लेजुङको दोभान हुँदै चीनको स्वशासित क्षेत्र तिब्बतसँगको सिमाना टिपतालासम्म यातायात सञ्चालन हुने छ।",
      "link": "https://gorkhapatraonline.com/news/152085",
      "image": "https://gorkhapatraonline.com/storage/media/268059/conversions/Limbuni-Pul-Kam-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "152084",
      "title": "राष्ट्रपति पौडेल र युएईका उपप्रधानमन्त्री नाह्यानबिच शिष्टचार भेट",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसँग संयुक्त अरब इमिरेट्स (युएई)का उपप्रधानमन्त्री तथा विदेशमन्त्री शेख अब्दुल्लाह बिन जायेद अल नाह्यानले शिष्टचार भेट गर्नुभएको छ। मंगलबारदेखि नेपालको दुईदिने औपचारिक भ्रमणमा रहनुभएका युएईका उपप्रधानमन्त्री नाह्यानले राष्ट्रपति कार्यालयमा बुधबार भेट गर्नुभएको हो।",
      "longContent": "काठमाडौँ, वैशाख १० गते। राष्ट्रपति रामचन्द्र पौडेलसँग संयुक्त अरब इमिरेट्स (युएई)का उपप्रधानमन्त्री तथा विदेशमन्त्री शेख अब्दुल्लाह बिन जायेद अल नाह्यानले शिष्टचार भेट गर्नुभएको छ। मंगलबारदेखि नेपालको दुईदिने औपचारिक भ्रमणमा रहनुभएका युएईका उपप्रधानमन्त्री नाह्यानले राष्ट्रपति कार्यालयमा बुधबार भेट गर्नुभएको हो। भेटमा राष्ट्रपति पौडेलले विश्वका सबै देशलाई जलवायु परिवर्तन विरुद्धको कार्यलाई तीव्र बनाउन आग्रह गर्दै श्रोत साधन आवश्यक भएका देशलाई जलवायु परिवर्तन र यसबाट सिर्जित क्षतिपूर्तिका लागि प्राविधिक र आर्थिक सहयोग प्रदान गर्न समेत अनुरोध गर्नुभयो। उहाँले विश्व मञ्चहरुमा जलवायु न्यायका लागि आफूले आवाज उठाउँदै आएको र  नेपाल जलवायु परिवर्तनको मारमा परिरहेको बताउँदै नेपाल र संयुक्त अरब इमिरेट्सले पहाडी र तटीय मुलुकको रूपमा जलवायु परिवर्तनको प्रतिकूल प्रभावको साझा जोखिमको सामना गरिरहेको र जलवायु परिवर्तनबाट सिर्जित विपदले हाम्रो दूर्लभ श्रोतसाधनलाई प्रतिकुलता प्रदान गरेको उल्लेख गर्नुभएको राष्ट्रपतिका प्रेस सल्लहकार किरण पोखरेलले जानकारी दिनुभयो। राष्ट्रपति पौडेलले संयुक्त अरब इमिरेट्समा चार लाख भन्दा बढी नेपालीहरूलाई रोजगारीको अवसर प्रदान गरेको धन्यवाद दिदै भन्नुभयो, ‘संयुक्त अरब इमिरेट्स चार लाख भन्दा बढी नेपालीहरूको लागि दोस्रो घरको रुपमा रहेको छ। उनीहरूले दुई देशबिच जनस्तरको सम्बन्ध विस्तारका लागि जिवित पुलको रूपमा पनि काम गरिरहेका छन्। तपाईंको सुन्दर देशमा यति ठूलो संख्यामा नेपालीहरूलाई रोजगारीको अवसर प्रदान गर्नुभएकोमा धेरै धेरै धन्यवाद।’युएई नेपालको चौथो ठूलो व्यापारिक साझेदार देश भएको उल्लेख गर्दै राष्ट्रपति पौडेलले भन्नुभयो, ‘हाम्रो द्विपक्षीय व्यापार अभिवृद्धि गर्न सकिने ठूलो सम्भावनामा निजी क्षेत्रको संलग्नतालाई हामीहरुले प्रोत्साहित गर्नुपर्छ। संयुक्त अरब इमिरेट्सका लगानीकर्तारूलाई कृषि, खानी, जलविद्युत, पूर्वाधार विकास, पर्यटन र आतिथ्य, सूचना प्रविधि र सेवा क्षेत्र जस्ता सम्भाव्य क्षेत्रहरूमा लगानी गर्न प्रोत्साहित गरिदिन अनुरोध गर्दछु।’उहाँले गत महिना रमजानको पवित्र महिना र ईदको पर्वको पावन अवसरमा १८ जना नेपाली कैदीलाई आममाफी दिने र रिहा गर्ने संयुक्त अरब इमिरेट्सको मैत्रीपूर्ण कदमको उच्च कदर गर्दै उक्त मानवीय कदमका लागि कृतज्ञता पनि व्यक्त गर्नुभयो।  उपप्रधानमन्त्री नाह्यानले जलवायु न्यायका सम्बन्धमा राष्ट्रपति पौडेलको भनाइको उच्च कदर गर्दै तथा ती भावनालाई मार्गदर्शनका रुपमा लिने बताउनुभयो। ‘जलवायु परिवर्तनका क्षेत्रका कार्यलाई कठिनाई भइरहेको छ। तर यो मानव सिर्जित समस्या हो र हामीले भावी सन्ततीलाई सुन्दर विश्व हस्तान्तरण गर्नैपर्छ’,  नाह्यानको भनाइ उदृत गर्दै सल्लाहकार पोखरेलले बताउनुभयो। उहाँले नेपाल र युएईबिच सहकार्यका धेरै संभावना रहेकाले यसका लागि प्रयत्नहरू जारी राख्नुपर्ने बताउँदै भन्नुभयो, ‘नेपाल र युएईबिचको सम्बन्धलाई उचाईमा पु¥याउने र प्रगाढ बनाउने प्रचुर संभावना छ। यसका लागि म युएई सरकारका तर्फबाट प्रतिवद्धता व्यक्त गर्दछु।’",
      "link": "https://gorkhapatraonline.com/news/152084",
      "image": "https://gorkhapatraonline.com/storage/media/268061/conversions/president-offic-original-thumb.jpg"
    },
    {
      "slug": "152083",
      "title": "कश्मिरमा मारिएका सुदीपको शव नेपाल ल्याइने",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "काश्मिरको पाहलगममा भएको आतङ्ककारी हमलामा मारिएका नेपाली युवा सुदीप न्यौपानेको शव आजै नेपाल ल्याइने भएको छ। परराष्ट्रमन्त्री डा. आरजु राणा देउवाले भारतीय विदेश मन्त्रालयसँग गरेको पहलपछि उनको शव  ल्याइने व्यवस्था भएको हो।",
      "longContent": "काठमाडौँ, वैशाख १० गते । काश्मिरको पाहलगममा भएको आतङ्ककारी हमलामा मारिएका नेपाली युवा सुदीप न्यौपानेको शव आजै नेपाल ल्याइने भएको छ। परराष्ट्रमन्त्री डा. आरजु राणा देउवाले भारतीय विदेश मन्त्रालयसँग गरेको पहलपछि उनको शव  ल्याइने व्यवस्था भएको हो। हिजो कश्मिरमा आतंककारीरुको आक्रमणमा परेर सुदीपको ज्यान गएको थियो। उनको साथमा रहेका आफन्तहरु रिमकला पाण्डे, युवराज काफ्ले, सुषमा न्यौपाने र अर्का एक नेपाली हरिप्रसाद सापकोटालाई पनि आजै नेपाल ल्याउन लागिएको हो। आक्रमणमा परेर रिमकला घाइते हुनुहुन्छ।  मन्त्री डा. राणाले नयाँ दिल्लीस्थित नेपाली राजदूत डा शंकर शर्मासँग आज बिहानै कुराकानी गरी यस विषयमा समन्वय गर्न निर्देशन दिनुभएको थियो। मन्त्री डा. राणा र राजदूत डा. शर्माले भारतीय विदेश मन्त्रालयसँग यस विषयमा समन्वय गर्नुभएको थियो। सो समन्वयपछि आज नै साँझ ५ बजे श्रीनगरबाट नयाँ दिल्ली र राति ९ः३० बजे नयाँ दिल्लीबाट लखनौँ हवाई जहाजमा तथा लखनौबाट नेपालको बोर्डरसम्म एम्बुलेन्समा ल्याउने व्यवस्था गरिएको हो। दिल्लीबाट लखनौंको उडानका लागि उनीहरुलाई सहजीकरण गर्न दिल्ली विमानस्थलमा नयाँ दिल्लीस्थित नेपाली दूताबासबाट दुई जना कर्मचारी खटाइएको छ। त्यसैगरी सुनौली बोर्डरबाट बुटवल घरसम्म नै उनीहरुलाई पुर्याउने व्यवस्थाका लागि पनि मन्त्री डा राणाले गृहमन्त्री रमेश लेखकसँग कुराकानी गर्नुभएको छ।     घटनास्थलमा रहेका सुदीपका आफन्तले त्यहाँ बस्न सक्ने अवस्था नरहेकाले आज नै घर फर्किने व्यवस्थाका लागि अनुरोध गरेपछि परराष्ट्र मन्त्रालयले त्यसका लागि समन्वय गरेको हो। सुदीप वुटवल–११, कालिकानगर रुपन्देही निवासी हुनुहुन्छ। हिजोको सो आतंककारी हमालाको नेपाल सरकारले कडा शब्दमा निन्दा र भत्र्सना गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/152083",
      "image": "https://gorkhapatraonline.com/storage/media/268057/conversions/sudip-neupane-original-thumb.jpg"
    },
    {
      "slug": "152066",
      "title": "मन्त्रिपरिषद् बैठकका १९ निर्णय (सूचीसहित)",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । बुधबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । बुधबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।सरकारले गत चैत १५ गते तीनकुनेमा भएको घटनामा परी मृत्यु भएका सविन महर्जन तथा सुरेश रजकका परिवारलाई प्रतिपरिवार १० लाखका दरले राहत रकम उपलब्ध गराउने निर्णय गरेको छ।मन्त्रिपरिषद्को यही वैशाख ८ गतेको निर्णय सार्वजनिक गर्न आज आयोजित पत्रकार सम्मेलनमा सञ्चार मन्त्री गुरुङले सो निर्णय गरिएको जानकारी गराउनुभएको हो।  यसैगरी, सरकारले प्रधानमन्त्रीको अध्यक्षतामा १५ सदस्यीय उच्चस्तरीय शासकीय सुधार आयोग गठन गर्नेसमेत निर्णय गरेको उहाँले जानकारी गराउनुभयो। साथै यही वैशाख १६ देखि २२ गतेसम्म भारतको नयाँदिल्ली, देहरादुन र लखनउमा द्विपक्षीय भेटघाटका लागि सुदूरपश्चिम प्रदेश सरकारका मुख्यमन्त्री कमलबहादुर शाह र प्रमुख सचिव डा कमलप्रसाद पोखरेलको भ्रमण स्वीकृत गर्ने निर्णय गरेको छ।सासेक विद्युत् ट्रान्समिसन तथा वितरण आयोजना कार्यान्वयनका लागि ओपेक फन्ड फर इन्टरनेशनल डेभलपमेन्ट (ओफिड) बाट १०० मिलियन अमेरिकी डलर बराबरको रकम ऋण सहायता लिनका लागि सैद्धान्तिक सहमति दिने र उल्लिखित ऋणसम्बन्धी वित्तीय सम्झौतालाई अन्तिम रूप दिन सरकारकोतर्फबाट अर्थ मन्त्रालयका सहसचिवको संयोजकत्वमा वार्ता टोली गठन गर्ने निर्णय भएको मन्त्री गुरुङले बताउनुभयो।सरकारले आगामी जेठ २४ गतेदेखि ३१ गतेसम्म जापानमा आयोजना हुने ‘काउन्टर पार्ट प्रोग्राम’मा सहभागी हुन ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सरिता दवाडीलाई स्वीकृति प्रदान गर्ने, यही वैशाख २४ गतेदेखि २६ गतेसम्म श्रीलङ्का सरकारले कोलम्बोमा आयोजना गर्न लागेका १७औँ ‘रिमेस काउन्सिल मिटिङ एण्ड फोर्थ रिमेस मिनिस्टेरियल कन्फ्रेन्स’मा कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीलाई सहभागी हुन स्वीकृति प्रदान गरेको छ।\tबैठकले यही वैशाख १५ र १६ गते काठमाडौँमा आयोजना हुने दोस्रो ‘विलाटेरल टक्स विटविन नारकोटिक्स कन्ट्रोल अथोरिटिज अफ नेपाल एन्ड इन्डिया’मा गृह मन्त्रालयका सहसचिव नेतृत्वको नेपाली प्रतिनिधिमण्डललाई सहभागी हुन स्वीकृति प्रदान गरेको छ। त्यसैगरी यही वैशाख ८ गतेदेखि १२ गतेसम्म थाइल्याण्डको बैंककमा आयोजना हुने युनाइटेड नेसन्स इकोनोमिक एण्ड सोसियल कमिसन फर एसिया एण्ड द पेसिफिक (युनेस्क्याप) को ८१औँ सत्रमा अध्यक्षता गर्नेगरी सहभागी हुन परराष्ट्रमन्त्रीलाई स्वीकृति प्रदान गर्ने निर्णय गरेको उहाँले बताउनुभयो।  सरकारका नाममा दर्ता स्रेस्ता रहेको कपिलवस्तु जिल्ला, साविक बहादुरगञ्ज गाविस वडा नं ८ ख को ८–१०–९ बिघा सरकारी जग्गा प्रदेशस्तरीय बागवानी स्रोत केन्द्र निर्माण गर्न कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालय लुम्बिनी प्रदेशलाई उपयोग गर्न सरकारले स्वीकृति दिएको छ।सरकारका नाममा रहेको रुपन्देही जिल्ला साविक मोतिपुर गाविस वडा नं ७ ख को ०–८–० बिघा सरकारी जग्गा बुटवल उपमहानगरपालिका वडा नं १९ को वडा कार्यालय भवन निर्माण गर्न बुटवल उपमहानगरपालिका रुपन्देहीलाई उपयोग गर्न स्वीकृति दिने मन्त्रिपरिषद्ले  निर्णय गरेको छ।सरकारले यही वैशाख ३० र ३१ गते जर्मनीको बर्लिनमा आयोजना हुने ‘युएन पिसकिपिङ मिनिस्ट्रयल २०२५’ मा रक्षामन्त्री मानवीर राई नेतृत्वको प्रतिनिधिमण्डललाई सहभागी हुन स्वीकृति प्रदान गरेको छ।यही वैशाख र जेठ महिनामा ‘जोइन्ट इन्डो–माउन्टेनरिङ टु माउन्ट कञ्चनजङ्घा’ कार्यक्रमअन्तर्गत भारतीय सेनाकोतर्फबाट १० जना र नेपाली सेनाकोतर्फबाट १३ जनागरी कूल २३ जना आरोही समावेश आरोहण दललाई कञ्चनजङ्घा हिमाल आरोहण गर्दा लाग्ने सलामी दस्तुर पूर्ण रूपमा छुट दिने निर्णय गरिएको उहाँले बताउनुभयो। नेपाल र हङ्कङबीच हस्ताक्षर हुने ‘एमओयु अन कल्चरल कोअपरेसन बिटविन द मिनिस्ट्री अफ कल्चर, टुरिजम एण्ड सिभिल एभिएसन अफ नेपाल एण्ड द कल्चर’, ‘स्पोर्टस् एण्ड टुरिजम ब्युरो अफ द गर्भरमेन्ट अफ द हङ्कङ स्पेशल एड्मिनिस्ट्रेटिभ रिजन अफ द पिपुल्स रिपब्लिक अफ चाइना’ विषयक समझदारीपत्र स्वीकृत गर्ने र उल्लिखित समझदारी पत्रमा समकक्षी मिलाई हस्ताक्षर गर्न नेपाल सरकारकोतर्फबाट संस्कृति, पर्यटन तथा नागरिक उड्डयन  मन्त्रालयलाई अख्तियारी प्रदान गर्ने मन्त्रिपरिषद्ले निर्णय गरेको छ।सर्वोच्च अदालत र अन्तर्गतका निकायको मौजुदा सङ्गठन संरचना र दरबन्दी संशोधन गर्ने, आगामी जेठ ११ गतेदेखि जेठ १३ गतेसम्म क्यानडामा आयोजना हुने ‘ग्लोबल कन्फ्रेन्स फर अ कास्ट फ्रि वर्ल्ड’ कार्यक्रममा सहभागी हुन राष्ट्रिय दलित आयोगको अध्यक्ष देवराज विश्वकर्मालाई स्वीकृति प्रदान गर्ने सरकारले निर्णय गरेको छ।  वैदेशिक सहायता परिचालन नीति, २०८२ स्वीकृत गर्ने, सार्वजनिक खरिद (चौधौँ संशोधन) नियमावली, २०८२ स्वीकृत गर्ने, नेपाल प्रशासन सेवा समूहीकरणतर्फको राजपत्राङ्कित विशिष्ट श्रेणीको रिक्त पदमा सहसचिव चन्द्रकला पौडेललाई बढुवा गरी मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, कोशी प्रदेशको प्रमुख सचिव पदमा पदस्थापन गर्ने निर्णय भएको मन्त्री गुरुङले जानकारी दिनुभयो। \tमुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, कोशी प्रदेशका प्रमुख सचिव केदारनाथ शर्मालाई भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको सचिव पदमा सरुवा गर्ने निर्णय पनि सरकारले गरेको प्रवक्ता गुरुङले बताउनुभयो। मन्त्रिपरिषद् बैठकका १९ निर्णयः",
      "link": "https://gorkhapatraonline.com/news/152066",
      "image": "https://gorkhapatraonline.com/storage/media/268055/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "151976",
      "title": "गर्मी बढेसँगै घाममा नहिँड्न सुझाव",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "दुई दिन अघिसम्म हल्का वर्षाले चिसिएका नेपालका भूभाग यतिबेला ह्वात्तै बढेको तातोका कारण हपहपिएका छन् ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । दुई दिन अघिसम्म हल्का वर्षाले चिसिएका नेपालका भूभाग यतिबेला ह्वात्तै बढेको तातोका कारण हपहपिएका छन् । कैलालीकी सविना चौधरी भन्नुहुन्छ, “गर्मीले दिउँसो बाहिर हिँड्न नसकिने भएको छ, बच्चालाई स्कुल पठाउन पनि गाह्रो भएको छ ।” कैलालीमा स्थानीय अधिकतम तापक्रम ४० डिग्री सेन्टिग्रेड पुगिसकेको छ । नेपालगन्जको अवस्था उस्तै तातो छ । कालोपत्रे सडकमा हिँड्न नसकिने गरी तातो हावा चलिरहेको छ । अधिकतम तापक्रमले ४० डिग्री सेन्टिग्रेडमाथिको उकालो काट्दै छ । भैरहवा, चितवन, पर्सातिर पनि अधिकतम तापक्रम ४० डिग्री सेन्टिग्रेडतिर लम्कँदै गरेको जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको तापक्रम नक्साङ्कनले औँल्याएको छ । मधेश प्रदेशका जनकपुर, सिराहा, सप्तरीतिर पनि ४० डिग्री सेन्टिग्रेड आसपास तापक्रम पुग्दै छ । वीरेन्द्रनगर र दिपायलतिर ३९ डिग्री सेन्टिग्रेड अधिकतम तापक्रम पुगिसकेको छ । पूर्वको विराटनगर, धरान, धनकुटा, ताप्लेजुङ क्षेत्रमा हल्का बदलीसँगै फाट्टफुट्ट वर्षाले मौसम चिस्याइलै रहेको मौसम पूर्वानुमान महाशाखाका मौसमविद् बिनु महर्जनले जानकारी दिनुभयो । ती भूभागमा ३० डिग्री सेन्टिग्रेड आसपासको तापक्रम छ । उहाँले भन्नुभयो, “केही दिन अघिसम्म वर्षाले थोरै भए पनि तातोमा शितलो राहत दिएको थियो, अबका केही दिन यस्तै तम्तमाइलो तातो बढ्ने देखिएको छ ।” उहाँका अनुसार काठमाडौँमै पनि तापक्रम उच्च बन्दै गएको छ । यहाँ मङ्गलबार दिउँसो ३२ डिग्री सेन्टिग्रेड आसपास तापक्रम रेकर्ड भएको छ । उहाँका अनुसार यतिबेला मध्य र पश्चिम तराईका भूभागमा तापक्रम अत्यधिक बढ्दो क्रममा छ । यसै हिसाबले तापक्रम बढ्ने हो भने केही दिनभित्रै तराई र तराई छोएका भूभागमा तातो हावाको लहर (लु) चल्ने सम्भावना रहेको महर्जनले बताउनुभयो । जब तापक्रमले ४० डिग्री सेन्टिग्रेडमाथिको उकालो चढ्छ, तब तातो हावा चल्छ । त्यस्तो मौसमी अवस्थालाई लु चलेको भनिन्छ । यस साताभर वर्षा हुने सम्भावना नदेखिएकाले तापक्रम थप बढ्ने सम्भावना औँल्याउँदै आमनागरिकले सतर्कता अपनाउनुपर्ने सुझाव महाशाखाले दिएको छ । कतिपय तराईका भूभागमा लुको झल्को दिने गरी तातो हावा चल्न थालिसकेको स्थानीयवासीले बताएका छन् । राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले सम्भावित तातो हावाको लहर अर्थात् लुको प्रकोपबाट आमनागरिकको जिउधनको सुरक्षाको पहल थालेको जनाएको छ । आमनागरिकलाई लुबारे सचेत गराउँदै यसबाट बच्ने उपायबारे सचेतना सामग्री सामाजिक सञ्जालमार्फत प्रचार प्रसार गरिएको छ । जस अनुसार अत्यधिक गर्मी बढेका बेला दिउँसो घरबाट बाहिरका काममा सरिक नहुन सुझाइएको छ । खेतबारीमा बर्खेबाली लगाउने याम भएकाले अधिकांश किसान दिउँसो खेतबारीमा जानुपर्ने भए पनि त्यसो नगरी बिहान वा बेलुकाको शीतलमा काम गर्न प्राधिकरणले भनेको छ । प्राधिकरणका प्रवक्ता रामबहादुर केसीले तराईका जिल्लाका नागरिक अधिक सचेत हुनुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “घरभित्रै बस्नू, बाहिर रुखको छहारीमा बस्नू र समस्या देखिएमा अस्पतालमा जानुको विकल्प लु लागेका बेला छैन ।” स्थानीय पालिकाले स्थानीय विपत् संयन्त्रलाई सक्रिय बनाउँदै आधारभूत अस्पताल तथा जिल्ला अस्पतालसँग समन्वय गर्न उहाँले सुझाउनुभयो । स्थानीयलाई जतिखेर पनि लु लाग्न सक्ने भएकाले त्यहाँको एम्बुलेन्स सेवालाई सक्रिय बनाउने र उद्धार गर्र्नैपर्ने भएमा जिल्ला विपत् व्यवस्थापन समितिले हेलिकोप्टरबाट उद्धार गरेर राम्रो अस्पतालमा पुर्‍याउन लैजाने व्यवस्था मिलाउन सकिने जानकारी उहाँले दिनुभयो । घरकै शुद्ध चिसो पानी पिऊँस्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले गर्मी मौसम सुरु भएपछि लुको अधिक सम्भावना रहेकाले शरीरलाई शीतल बनाइराख्न सुझाव दिनुभयो । उहाँले थप्नुभयो, “त्यसका लागि बाहिर पसलका चिसो पेय पदार्थ हैन, घरकै शुद्ध चिसो पानी तथा पेयपदार्थ जतिसक्दो धेरै पिउने बानी बसालौँ ।” उहाँका अनुसार राम्रो स्वास्थ भएकालाई लु लाग्ने सम्भावना र लागेमा त्यसको जटिलता कम हुन्छ तर पहिलेदेखि नै स्वास्थ्य कमजोर रहेका ज्येष्ठ नागरिक, बालबालिका, गर्भवती, प्रतिरोधी क्षमता कम भएका, दीर्घरोगी लुको उच्च जोखिममा हुन्छन् ।उहाँका अनुसार तातो हावा चल्दा लुको अधिक जोखिम भएकाले दिउँसो घाममा बाहिर निस्कन हुँदैन । विद्यालयले पनि यस्तो बेला शीतल वातावरणमा अध्ययन अध्यापन गराउने व्यवस्था गर्नु पर्छ । गर्मी बढ्दा दीर्घरोगीले पहिलेदेखि खाइरहेका औषधीले गर्मी बढाउने भन्दै खान मन गर्दैनन् तर नियमित औषधी खुवाउन परिवारले सघाउनु पर्छ । बाहिर हिँडेका बखत लुले समातिहाल्यो भने चिसो पानी खाने, चिसोको सम्पर्कमा जाने, हावामा बस्ने र अन्य लक्षण अनुसारको उपचार गर्नुपर्ने सुझाव डा. बुढाथोकीको छ । बाहिर हिँड्दा पूरै शरीर ढाक्ने गरी लुगा लगाउने, छाता ओढ्ने र घरबाटै बोकेको शुद्ध पानी पिउनु पर्छ । उहाँले भन्नुभयो, “सबैभन्दा महत्वपूर्ण बिनाकाम बाहिर भौँतारिन छाडौँ, घरमै परिवारका साथमा बसौँ र एक अर्काको ख्याल गरौँ ।”",
      "link": "https://gorkhapatraonline.com/news/151976",
      "image": "https://gorkhapatraonline.com/storage/media/267847/conversions/garmi1648946246-original-thumb.jpg"
    },
    {
      "slug": "151975",
      "title": "नेपाल–भारत अन्तरदेशीय प्रसारण लाइन बन्ने",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "नेपाल र भारतबिच विद्युत् आदानप्रदानका लागि अत्यावश्यक रहँदै आएका दुई प्रसारण लाइन निर्माण गर्न संयुक्त कम्पनी स्थापनाका लागि मङ्गलबार हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १० गते । नेपाल र भारतबिच विद्युत् आदानप्रदानका लागि अत्यावश्यक रहँदै आएका दुई प्रसारण लाइन निर्माण गर्न संयुक्त कम्पनी स्थापनाका लागि मङ्गलबार हस्ताक्षर भएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र भारतका विद्युत् र आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टरको उपस्थितिमा नेपाल विद्युत् प्राधिकरण र भारतको  पावर ग्रिड कम्पनी लिमिटेडबिच सम्झौतापत्रमा हस्ताक्षर भएको हो । ऊर्जामन्त्री खड्काको निमन्त्रणामा दुईदिने भ्रमणका लागि खट्टरसहितको प्रतिनिधिमण्डल नेपाल भ्रमणमा आउनुभएको छ । सम्झौतापत्रमा नेपाल विद्युत् प्राधिकरणका निर्देशक कमल आचार्य र पावर ग्रिड लिमिटेड भारतका निर्देशक डा. यतिन्द्र द्विवेदीले संयुक्त हस्ताक्षर गर्नुभयो । गत माघ ३० गते भारतको नयाँदिल्लीमा सम्पन्न नेपाल–भारत सचिवस्तरीय संयुक्त निर्देशक समितिको १२ औँ बैठकमा ४०० केभीको इनरुवा–न्यु पूर्णिया र दोदोधरा–बरेली प्रसारण लाइन निर्माण गर्न संयुक्त कम्पनी स्थापनासम्बन्धी काम गर्ने सहमति भएको थियो । सोही सहमति अनुसार दुई प्रसारण लाइन निर्माण गर्न नेपालतर्फ स्थापना हुने संयुक्त कम्पनीमा नेपालको ५१ प्रतिशत र भारततर्फ स्थापना हुने कम्पनीमा भारतको ५१ प्रतिशत सेयर स्वामित्व रहने व्यवस्था गरिएको छ । बाँकी ४९ प्रतिशत अर्को देशको रहने छ । इनरुवा–न्यु पूर्णियाको लम्बाइ नेपालतर्फ करिब २५ किलोमिटर र भारततर्फ १०० किलोमिटर छ भने दोदोधरा–बरेली प्रसारण लाइनको नेपालतर्फ करिब ३५ किलोमिटर र भारततर्फ १५० किलोमिटर रहेको छ । कार्यक्रममा ऊर्जामन्त्री खड्काले दुई देशको ऊर्जा विकासमा यो सम्झौता महत्वपूर्ण भएको बताउनुभयो । उहाँले यी दुई प्रसारण लाइन केवल संरचना नभई आपसी विश्वास र दिगो विकासतर्फको साझा यात्रा भएको टिप्पणी गर्नुभयो ।मन्त्री खड्काले अरुण–३, लोअर अरुण, अरुण–४, फुकट कर्णाली, अपर कर्णाली, एसआर–६ र पश्चिम सेतीजस्ता ठुला जलविद्युत् परियोजनामा भारतको निरन्तर सहयोगप्रति आभार प्रकट गर्नुभयो । कार्यक्रममा भारतका विद्युत्मन्त्री खट्टरले दुई देशबिच ऊर्जा क्षेत्रमा भएको प्रगति भारत र नेपालको गहिरिँदो सम्बन्धको द्योतक भएको उल्लेख गर्नुभयो । उहाँले सन् २०२२ मा नेपाल–भारतबिच जारी गरिएको संयुक्त दृष्टिकोणपत्रको स्मरण गर्दै तीन प्रमुख आधार संयुक्त उत्पादन, सीमापार पूर्वाधार र विद्युत् व्यापारमा उल्लेखनीय प्रगति भएको बताउनुभयो ।विद्युतमन्त्री खट्टरले गोरखपुर–बुटवल प्रसारण लाइन निर्माण सुरु भएसँगै नयाँ परियोजनाले द्विपक्षीय ऊर्जा सुरक्षालाई थप बलियो बनाउने विश्वास व्यक्त गर्नुभयो । नेपाली विद्युत् भारतीय प्रसारण लाइन हुँदै बङ्गलादेश निर्यात हुनु ऐतिहासिक उपलब्धि भएको उहाँको भनाइ थियो । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यले नेपालमा जलविद्युत् क्षेत्रको प्रचुर सम्भावना भएको बताउनुभयो ।यसअघि मङ्गलबार दिउँसो ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र भारतका विद्युत्, आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टरले अरुण तेस्रो जलविद्युत् आयोजनाको स्थलगत अवलोकन गर्नुभएको हाम्रा समाचारदाता सुजन बज्राचार्यले जानकारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151975",
      "image": "https://gorkhapatraonline.com/storage/media/267973/conversions/PHOTO-2025-04-22-21-17-11-original-thumb.jpg"
    },
    {
      "slug": "151973",
      "title": "साइकल लेनसहित सौराहा सडक",
      "timestamp": 1745366400000,
      "source": "gp",
      "content": "चितवनको पर्यटकीय नगरी सौराहा क्षेत्रको सौन्दर्यीकरणका लागि आकर्षक सडक निर्माण गरिएको छ ।",
      "longContent": "शालिग्राम नेपाल चितवन, वैशाख १० गते । चितवनको पर्यटकीय नगरी सौराहा क्षेत्रको सौन्दर्यीकरणका लागि आकर्षक सडक निर्माण गरिएको छ । रत्ननगरको टाँडीबाट दक्षिण लागेपछि चित्रसारी पुलदेखि सौराहाको मुख्य क्षेत्र जोड्ने सडक र राप्ती नदीकिनारबाट पूर्वतर्फ बछ्यौली जाने दुई सडकलाई सौन्दर्यीकरण गरिएको हो । सघन सहरी तथा भवन निर्माण कार्यालय भरतपुरमातहतमा दुई खण्डमा अलग अलग निर्माण कम्पनीले सडक निर्माण गरेका छन् । साइकल लेन, फरकिलो फुटपाथ, कालोपत्रेसहितको सडक निर्माण भएको सघन सहरी तथा भवन निर्माण कार्यालय भरतपुरका प्रमुख झपटबहादुर थापाले जानकारी दिनुभयो । करिब तीन किलोमिटर लम्बाइको सडक निर्माणपछि सौराहाको मुहारै फेरिएको पर्यटन व्यवसायीले बताएका छन् । क्षेत्रीय होटल सङ्घ सौराहाका महासचिव महेश खनालले भन्नुभयो, “अहिले निर्माण भएको सडकले यहाँ आउने पर्यटकलाई मात्र नभएर सौराहाको मुहारमा नयाँ रौनक थपेको छ । चित्रसारी पुलको दायाँबायाँ रेलिङ निर्माण, वन्यजन्तुको आकृतिसँगै आकर्षक सडकबत्ती, प्रवेशद्वार, साइकल लेनसहितको सडक र फुटपाथले यहाँको सौन्दर्य वृद्धि भएको छ ।” चित्रसारी पुलदेखि सौराहाको प्रवेश बिन्दुसम्म एक किलोमिटरका लागि तीन करोड १७ लाख ५४ हजार ७२४ रुपियाँ बजेट खर्च भएको सघन सहरी तथा भवन निर्माण कार्यालय भरतपुरका इन्जिनियर सुदन खतिवडाले जानकारी दिनुभयो । यहाँ ढुङ्गा बिछ्याएर फुटपाथ निर्माण गरिएको छ । योसँगै साइकल चलाउनका लागि अलग्गै लेन निर्माण भइसकेको छ । दुवैतर्फ सडकमा आकर्षक पुटपाथ निर्माण गरिएको उहाँले बताउनुभयो । यसका लागि भरतपुरको शिवम् निर्माण कम्पनीले ठेक्का पाएको थियो । त्यस्तै गरी सौराहाको अन्तिम बिन्दु राप्ती नदीकिनारदेखि पश्चिम प्रकृति संरक्षण कोष हुँदै बछ्यौलीसम्मको करिब दुई किलोमिटर सडक पनि निर्माण भइसकेको छ । यो सडक पर्यटकमैत्री खुला फुटपाथ, साइकल लेन र फराकिलो सडकलाई रङ्गरोगन गरिएको छ । लोहनी एन्ड सन्स भरतपुरले निर्माण गरेको यो सडकको लागत १६ करोड ४८ लाख ४८ हजार ८२८ रुपियाँ रहेको इन्जिनियर खतिवडाले जानकारी दिनुभयो ।सडक निर्माणले यहाँको सौन्दर्यमा मात्रै होइन, साइकल चढेर सौराहा क्षेत्र घुम्नका लागि पर्यटकलाई धेरै सजिलो भएको क्षेत्रीय होटल सङ्घ सौराहाका पूर्वअध्यक्ष दीपक भट्टराईले बताउनुभयो । भट्टराईले भन्नुभयो, “सौराहा हाम्रो मात्र होइन, यो स्वदेशी र विदेशी पर्यटकको केन्द्र पनि हो । यहाँ आउने पर्यटकलाई आनन्द हुने गतिविधि र उहाँहरूले चाहेको सुविधा पाउने अवस्था निर्माण हुनु आवश्यक छ, ।” विगतमा भन्दा अहिले सौराहाको रौनकै फेरिएको छ । यहाँ आउने जोकोहीले नयाँ अनुभव प्राप्त गर्न सक्ने स्थानीयको भनाइ छ ।राप्ती नदीकिनारमा निर्माण गरिएको डिजिटल बोर्डले यहाँको सूचना दिने गर्छ । कुन स्थानमा के छ भनेर राप्तीकिनारको डिजिटल बोर्डमार्फत जानकारी पाउन सकिने भट्टराईले भन्नुभयो । राप्तीकिनारमा बाँध निर्माण गरेर त्यहीँबाट सूर्यास्त, नदीमा खेल्दै गरेका घडियाल गोही, चरा, पुरानो पदमपुरको फाँटलगायत हेर्न सकिने सहज व्यवस्था मिलाइएको छ । सौराहाका आकर्षक सडकको विक्रम संवत् २०७९ माघ २८ गते निर्माण सम्झौता भएको थियो । निर्माण कम्पनीले २०८१ भित्रै निर्माण सम्पन्न गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/151973",
      "image": "https://gorkhapatraonline.com/storage/media/267974/conversions/Sauraha-cycal-len-sadak-original-thumb.jpg"
    },
    {
      "slug": "151963",
      "title": "प्रशासन कार्यालयमा सहज सेवाका लागि टोकन",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "सेवाग्राहीलाई सहज र सेवा छिटो उपलब्ध गराउन जिल्ला प्रशासन कार्यालय बाँकेमा विद्युतीय टोकन प्रणाली सुरु गरिएको छ । बाँकेका प्रमुख जिल्ला अधिकारी धर्मराज जोशीले सेवाग्राहीको बढी चाप हुने शाखामा टोकन प्रणालीको सुरुवात गरिएको जानकारी दिनुभयो ।",
      "longContent": "गोविन्द शर्माबाँके, बैशाख ९ गते । सेवाग्राहीलाई सहज र सेवा छिटो उपलब्ध गराउन जिल्ला प्रशासन कार्यालय बाँकेमा विद्युतीय टोकन प्रणाली सुरु गरिएको छ । बाँकेका प्रमुख जिल्ला अधिकारी धर्मराज जोशीले सेवाग्राहीको बढी चाप हुने शाखामा टोकन प्रणालीको सुरुवात गरिएको जानकारी दिनुभयो । प्रमुख जिल्ला अधिकारी जोशीले भन्नुभयो, ‘छिटो आउने सेवाग्राहीको छिटो काम होस र कुनै पनि खाले भेदभाव नहोस भनेर टोकन प्रणालीको सुरुवात भएको छ ।’ जिल्ला प्रशासनमा आइतबार टोकन प्रणाली जडान गरिएको भए पनि यसको पूर्ण कार्यान्वयनमा आउन केही दिन लाग्ने प्रशासनले जनाएको छ । प्रशासनबाट प्रवाह गरिने सेवालाई सेवाग्राहीमैत्री, सहज र प्रभावकारी बनाउन, सेवा प्रवाहमार्फत सुशासन प्रवाह गर्न टोकन प्रणालीले योगदान दिने जिल्ला प्रशासनको अपेक्षा छ ।जिल्ला प्रशासनमा सबैभन्दा बढी सेवाग्राहीको चाप हुने नागरिकता र प्रतिलिपी शाखा, राहदानी शाखा र राष्ट्रिय परिचयपत्र शाखामा टोकन प्रणाली जडान गरिएको छ । सेवाग्राहीले टोकन लिएर सहजै सेवा सुविधा प्राप्त गर्ने भएकाले बिगतमा भन्दा थप सहजता हुने प्रमुख जिल्ला अधिकारी जोशीको भनाइ छ । पछिल्लो समय सेवाग्राहीको बढी चाप हुने गरेको राष्ट्रिय परिचयपत्र बनाउने कामका लागि सेवाग्राहीको असहजतालाई मध्यनजर गर्दै सम्पूर्ण सेवा एउटै भवनबाट सुरु गरिएको प्रशासनका पदाधिकारीको भनाइ छ । सेवाग्राहीले राष्ट्रिय परिचयपत्र बनाउने काममा सहजताका लागि कर्मचारीको थप ब्यवस्था गर्नुपर्ने माग गरेका छन् । टोकन प्रणाली जडानका लागि गृह मन्त्रालयले बजेट उपलब्ध गराएर कार्यान्वयनका लागि निर्देशन दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/151963",
      "image": "https://gorkhapatraonline.com/storage/media/267815/conversions/card-original-thumb.jpg"
    },
    {
      "slug": "151959",
      "title": "आगलागीमा परी मृत्यु भएकाको शव आफन्तको जिम्मा  लगाइयो",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "ताप्लेजुङको पाथीभरा सडक खण्डमा लत्रिएको विद्युतको तारका कारण करेन्ट प्रवाह भई सवारी साधनमा भएको आगलागी घटनामा परी मृत्यु भएका चार जनाको शव आफन्तलाई जिम्मा लगाइएको छ। प्रहरीका अनुसार मृतकका शव जिल्ला अस्पताल ताप्लेजुङमा पोष्टमार्टम गरी आफन्तलाई जिम्मा लगाइएको हो।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, वैशाख ९ गते। ताप्लेजुङको पाथीभरा सडक खण्डमा लत्रिएको विद्युतको तारका कारण करेन्ट प्रवाह भई सवारी साधनमा भएको आगलागी घटनामा परी मृत्यु भएका चार जनाको शव आफन्तलाई जिम्मा लगाइएको छ। प्रहरीका अनुसार मृतकका शव जिल्ला अस्पताल ताप्लेजुङमा पोष्टमार्टम गरी आफन्तलाई जिम्मा लगाइएको हो।ताप्लेजुङका प्रहरी प्रमुख प्रहरी नायव उपरीक्षक रवि रावलका अनुसार मृतकमध्ये तीन जनाको शव सोमबार साँझ नै र एक जनाको शव मङ्गलबार बिहान पोष्टमार्टम सकेर आफन्तको जिम्मा लगाइएको हो। ललितपुर महानगरपालिका–१० का १६ वर्षीय आध्या आचार्य, झापाको भद्रपुर नगरपालिका–१५ का पौडेल दम्पत्ती ७० वर्षीय विनोद पौडेल र ६९ वर्षीया सरीता पौडेलको शव सोमबार साँझ आफन्तलाई बुझाएको रावलले जानकारी दिनुभयो।रावलका अनुसार सवारी चालक ताप्लेजुङको फुङ्लिङ नगरपालिका–१० फुरुम्बुका ४२ वर्षीय दुर्गा भट्टराईको शव भने पोष्टमार्टमपछि मङ्गलबार आफन्तको जिम्मा लगाइएको छ। पाथीभरा दर्शनमा आएका तीर्थयात्री सवार मे १ ज ३०११ नम्बरको बोलेरो जिपमा लत्रिएको विद्युतीय तारले छोएर करेन्ट प्रवाह भई आगलागी भएको थियो। सोमबार बिहान ५ बजेको समयमा सुकेटार–पाथीभरा सडकअन्तर्गत सेवारोचौक खण्डमा भएको सो दुर्घटनामा चार जनाको जलेर घटनास्थलमै मृत्यु भएको थियो। दुर्घटनामा परी ललितपुर महानगरपालिका–१० की ४५ वर्षीया सविना आचार्य र १० वर्षीय बालक सविनाकी छोरा भविमय आचार्य घाइते हुनुभएको छ। चालक भट्टराईबाहेक मृत्यु हुने र घाइते दुई जना एकै परिवारका हुनुहुन्छ। मृतक आध्या सविना आचार्यकै छोरी हुन्।",
      "link": "https://gorkhapatraonline.com/news/151959",
      "image": "https://gorkhapatraonline.com/storage/media/267810/conversions/Bollero-Jeep1-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "151957",
      "title": "मेरो उमेर र स्वास्थ्यको चिन्ता कसैले गर्नु पर्दैन : प्रधानमन्त्री ओली",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं नेकपा (एमाले)का अध्यक्ष केपी शर्मा ओलीले आफ्नो उमेर र स्वास्थ्यका बारेमा कसैले चिन्ता लिनुनपर्ने बताउनुभएको छ । नेपाल कम्युनिस्ट पार्टीको ७६ औँ स्थापना दिवसका अवसरमा मंगलबार आयोजित कार्यक्रममा प्रधानमन्त्री ओलीले आफू अहिले बुढो नभएको र अस्वस्थ्य नरहेको स्पष्ट गर्नुभयो ।",
      "longContent": "काठमाडौँ, वैशाख ९ गते । प्रधानमन्त्री एवं नेकपा (एमाले)का अध्यक्ष केपी शर्मा ओलीले आफ्नो उमेर र स्वास्थ्यका बारेमा कसैले चिन्ता लिनु नपर्ने बताउनुभएको छ । नेपाल कम्युनिस्ट पार्टीको ७६ औँ स्थापना दिवसका अवसरमा मङ्गलबार आयोजित कार्यक्रममा प्रधानमन्त्री ओलीले आफू अहिले बुढो नभएको र अस्वस्थ्य नरहेको स्पष्ट गर्नुभयो । “कतिपयलाई मेरो उमेर  र मेरो स्वास्थ्यको चिन्ता छ । अहिले म बिरामी छैन । अबको २०–२५ वर्षपछि बुढो हुन्छु । मलाई मेरो उमेर र स्वास्थ्यका कुरा गर्नु पर्दैन । केपी ओलीबिनाको एमाले कसैले कल्पना गरेको छ भने त्यो पूरा हुँदैन ।’’, प्रधानमन्त्री ओलीले भन्नुभयो, “कसैले एमालेबिनाको देशको पनि कल्पना गरेका छन् । केपी ओलीबिनाको एमाले किन खोजेको होला ? तिनको मनसाय राम्रो भए त म सरक्क छोडिदिने थिएँ । एमालेबिनाको नेपाल हेरौँला, मिसन २०८४ मा, हामी झन् बलियो भएर आउने छौँ ।’’अध्यक्ष ओलीले एमाले अस्तित्वको निम्तिको लडाइँमा नभई विजयको यात्रामा रहेको जनाउँदै मिसन २०८४ बाट निर्णायक राष्ट्रिय शक्तिमा रूपान्तरण भएर आउने उद्घोष गर्नुभयो । गणतन्त्रलाई नमुनाका रूपमा स्थापित गर्दै विकास र सुशासन तथा समृद्ध नेपाली सुखी नेपालीको महान उद्देश्यप्रतिको नेतृत्वको दृढता र सक्रियताले पार्टी र आन्दोलनलाई कमजोर हुन नसक्ने पुष्टि भइसकेको उल्लेख गर्दै अध्यक्ष ओलीले राणा शासन, पञ्चायत र निरङ्कुश राजतन्त्रसँग जुध्नुका साथै सबै प्रकारका हमला हुँदा प्रमुख शक्तिका रूपमा स्थापित भएको पार्टी एमाले भएकाले कुनै पनि प्रकारको दुविधा मनमा नलिन र आत्मविश्वास लिन पङ्तिलाई लिन आग्रह गर्दछु । प्रधानमन्त्री ओलीले समाज बिगार्ने, राष्ट्रलाई नोक्सान गर्ने शक्तिले कम्युनिस्ट  आन्दोलन ध्वस्ता बनाउन षड्यन्त्रकारीबाट परिचालित भएर दुई तिहाइको अवस्थामा पुगेको पार्टीलाई विभाजन गराए पनि आफूहरूले आन्दोलनलाई पुनः गठित बनाउँदै जनताको सबैभन्दा लोकप्रिय पार्टीमा स्थापित गराएको बताउनुभयो । “हामी विकास र सुशासनको बाटोमा अगाडि बढेका छौँ । बिग्रिएको स्थितिलाई सपार्न सजिलो छैन तर हामी गर्न खोजिरहेका छौँ । हामी जनतालाई बलियो बनाउन सरकारलाई बलियो बनाउन चाहान्छौँ । आगामी नयाँ बजेट, नीति कार्यक्रम त्यस रूपमा ल्याउँदैछौँ ।’’, अध्यक्ष ओलीले भन्नुभयो, “हामीले लडेर ल्याएको लोकतान्त्रिक गणतन्त्र र संविधान नमान्नेलाई एक्काइशौँ शताब्दीमा श्रीपेच लगाउने र जनतालाई हुकुमी शासन दिने राजा चाहिएको छ । जनताले ल्याएको लोकतन्त्र नमान्ने, संविधान नमान्ने, संवैधानिक राजतन्त्र खोज्ने ? राजतन्त्रको भुलभुलैमा नभुलौँ । नयाँ शक्ति भन्नेहरूको तमासा पनि देखिइसकिएको छ । त्यसकारण हामी दृढताका साथ न्याय र समानतासहितको राष्ट्र निर्माणमा अग्रसर होऔँ ।’’प्रधानमन्त्री ओलीले हालै आफ्नो थाइल्यान्डमा भ्रमणका क्रममा भारतका प्रधानमन्त्री नरेन्द्र मोदीसँग लामै र बहुत राम्रो कुराकानी भएको अवगत गराउँदै नेपालको कुनै पनि मुलुकसँग शत्रुता नरहेको र सबैसँग मित्रता रहेको स्पष्ट गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151957",
      "image": "https://gorkhapatraonline.com/storage/media/267808/conversions/pm-kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "151943",
      "title": "शिक्षामन्त्रीको राजीनामा स्वास्थ्यका कारण आएको हो : प्रधानमन्त्री",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले आफूसँग असहमति नभई स्वास्थ्यका कारण राजीनामा दिएको स्पष्ट गर्नुभएको छ।",
      "longContent": "काठमाडौँ, वैशाख ९  गते। प्रधानमन्त्री केपी शर्मा ओलीले शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले आफूसँग असहमति नभई स्वास्थ्यका कारण राजीनामा दिएको स्पष्ट गर्नुभएको छ।नेपाल  कम्युनिस्ट पार्टीको ७६ औँ स्थापना दिवसका अवसरमा आयोजित मन्त्री भट्टराईको राजीनामालाई प्रधानन्त्रीको असहयोग र उपेक्षाका कारण भनेर बाहिर चर्चा गरिएका असन्तुष्टि जनाउँदै भन्नुभयो, “उहाँ मैले बनाएको मन्त्री हो। मैले काम लगाइरहेको छु। सहयोग गरिरहेको छु। सिकाइराखेको छु। ठूलो मन्त्रालय छ, अहिले स्वास्थ्य ठिक भएन भनेर राजीनामा दिनुभएको हो। यसमा अन्य प्रचारबाजी गर्नुको कुनै अर्थ छैन।”प्रधानमन्त्री ओलीले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा स्वास्थ्य परीक्षणका लागि बैँकक गएको सन्दर्भलाई पनि सरकार ढल्छ भन्ने खालका हल्लासँग जोड्न खोजिएको टिप्पणी गर्दै एमाले र कांग्रेससँगको सहमति बमोजिम १५ महिनापछि आफूले सभापति देउवालाई प्रधानमन्त्री हस्तान्तरण गर्ने दोहोर्याउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/151943",
      "image": "https://gorkhapatraonline.com/storage/media/267786/conversions/pm-kp-oli-original-thumb.jpg"
    }
  ]
}