{
  "date": "2025-11-10T10:22:20.639Z",
  "news": [
    {
      "slug": "178974",
      "title": "कोशीलाई खोरेतमुक्त बनाउन खोप अभियान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "कोशी प्रदेशलाई खोरेत रोगमुक्त बनाउने प्रदेश सरकारको लक्ष्यप्राप्तिमा सहयोग गर्न विराटनगर महानगरपालिकाले आइतबारदेखि गाईभैँसीमा निःशुल्क खोप अभियान सुरु गरेको छ ।",
      "longContent": "मोरङ समाचारदाताविराटनगर, कात्तिक २४ गते । कोशी प्रदेशलाई खोरेत रोगमुक्त बनाउने प्रदेश सरकारको लक्ष्यप्राप्तिमा सहयोग गर्न विराटनगर महानगरपालिकाले आइतबारदेखि गाईभैँसीमा निःशुल्क खोप अभियान सुरु गरेको छ । प्रदेश खोरेतमुक्त बनाउने कोशी प्रदेश सरकारको लक्ष्य अनुरूप विराटनगर–१२ स्थित बन्जरा एग्रो फार्ममा रहेका गाईमा निःशुल्क खोप लगाएर अभियानको शुभारम्भ गरिएको हो । विराटनगर महानगरपालिकाको आयोजना तथा कोशी प्रदेश सरकारको उद्योग, कृषि तथा सहकारी मन्त्रालय अन्तर्गतको पशुपन्छी तथा मत्स्य विकास निर्देशनालय र भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र मोरङको सहयोगमा सुरु गरिएको अभियानले विराटनगरलाई खोरेतमुक्त बनाउने दाबी गरिएको छ । विराटनगर महानगरपालिकाको वडा नं. १९ का वडाध्यक्ष तथा आर्थिक विकास समितिका संयोजक श्याम घिमिरेको अध्यक्षतामा भएको कार्यक्रममा गाईलाई खोप लगाएर ‘खोरेत रोगमुक्त कोशी प्रदेश अभियान’ औपचारिक रूपमा प्रारम्भ गरिएको हो ।सो अवसरमा विराटनगर महानगरपालिकाभित्र हाल २१ हजार छ सय गाईभैँसी रहेको तथ्याङ्क भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र मोरङका प्रमुख डा. अजयकुमार साहले प्रस्तुत गर्नुभएको थियो । उहाँका अनुसार पहिलो चरणमा १६ हजार छ सय गाईभैँसीलाई खोरेतविरुद्ध निःशुल्क खोप लगाइने छ । खोप कार्य भ्याक्सिनेटरमार्फत गराइने र तथ्याङ्क डिजिटल प्रणालीबाट अभिलेख राखिने व्यवस्था मिलाइएको उहाँले जानकारी दिनुभयो ।मोरङ जिल्लामै तीन लाख ८० हजार डोज खोप वितरण गरिने लक्ष्य छ । त्यस्तै बङ्गुरका लागि ५६ हजार डोज खोप लगाइने पनि डा. साहले बताउनुभयो ।यो अभियान कोशी प्रदेशका सबै १३७ वटै पालिकामा सञ्चालन गरिने पशुपन्छी तथा मत्स्य विकास निर्देशनालय, कोशी प्रदेशका निर्देशक डा. सुशीलकुमार अधिकारीले जानकारी दिनुभयो । उहाँका अनुसार इलाम जिल्लालाई पहिले नै खोरेतमुक्त घोषणा गरिएको छ भने झापा, मोरङ, सुनसरी र उदयपुरलाई पनि खोरेत रोगमुक्त जिल्ला बनाउन आवश्यक तयारी र अभियान अघि बढिसकेको छ ।“कोशी प्रदेशलाई निकट भविष्यमा पूर्ण रूपमा खोरेत रोगमुक्त बनाउने हाम्रो लक्ष्य हो,” डा. अधिकारीले भन्नुभयो “यस अभियानले पशु स्वास्थ्यमा सुधार ल्याउने मात्र होइन, कृषकको आर्थिक सुरक्षा पनि बलियो बनाउने छ ।”कोशी प्रदेशको उद्योग, कृषि तथा सहकारी मन्त्रालयकी पशुपन्छी विकास महाशाखाकी प्रमुख डा. दीपा दिवालीले खोप अभियानले प्रदेशलाई खोरेत रोग उन्मूलनमा सहयोग पुग्ने दाबी गर्नुभयो । महानगरको कृषि तथा पशुपन्छी विकास शाखाका प्रमुख हिरा यादवका अनुसार विराटनगरका १९ वटै वडामा खोप कार्यक्रम निरन्तर सञ्चालन गरिने छ ।  कोशी प्रदेश सरकारको दीर्घकालीन लक्ष्य प्रदेशका सबै जिल्लालाई क्रमिक रूपमा खोरेतमुक्त घोषणा गर्ने रहेको छ । यस अभियानले पशुपालन व्यवसायलाई आधुनिक, सुरक्षित र दिगो बनाउन टेवा पु¥याउने प्रदेश सरकारको विश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/178974",
      "image": "https://gorkhapatraonline.com/storage/media/315292/conversions/khoret-pic-.-original-thumb.jpg"
    },
    {
      "slug": "178973",
      "title": "बाढीले तेह्र करोडको माछा नष्ट",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "असोज दोस्रो साता आएको बाढी र डुकानका कारण मधेश प्रदेशमा झन्डै १३ करोड रुपियाँ बराबरको माछामा क्षति भएको छ । बाढीका कारण मधेश प्रदेशका आठ वटै जिल्लामा १२ करोड ९४ लाख ८२ हजार २५० रुपियाँ बराबरको माछामा क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २४ गते । असोज दोस्रो साता आएको बाढी र डुकानका कारण मधेश प्रदेशमा झन्डै १३ करोड रुपियाँ बराबरको माछामा क्षति भएको छ । बाढीका कारण मधेश प्रदेशका आठ वटै जिल्लामा १२ करोड ९४ लाख ८२ हजार २५० रुपियाँ बराबरको माछामा क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । कात्तिकमा आएको बेमौसमी वर्षाले पु¥याएको क्षतिको विवरण भने सङ्कलन गर्ने काम भइरहेको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार सबैभन्दा धेरै धुनषामा ५८ लाख र महोत्तरीमा पाँच लाख गोटा माछामा क्षति भएको छ । यस्तै सर्लाहीमा ५३ हजार आठ सय केजी ठुला माछा नष्ट भएका छन् ।मधेश प्रदेशभर दुई लाख ७७ हजार ८५२ केजी बराबरको माछाको क्षति भएको मन्त्रालयले जनाएको छ । अन्य जिल्लामा पालन गरिएका माछामा क्षति भए पनि सङ्ख्या यकिन नभएको मधेश प्रदेशको भूमि व्यवस्था कृषि तथा सहकारी मन्त्रालयले जनाएको छ । मन्त्रालयका प्रवक्ता डा. सरोज चौधरीले डुबानका कारण माछामा ठुलो क्षति भएको जानकारी दिनुभयो । माछा पोखरी भरिएर माछाबाहिर निस्केपछि ठुलो सङ्ख्यामा क्षति पुगेको उहाँको भनाइ छ । नेपालमा उत्पादन हुने माछामध्ये ६० प्रतिशत माछा मधेश प्रदेशमा उत्पादन हुने उहाँले जानकारी दिनुभयो । तराईका अन्य जिल्लामा समेत माछापालन हुने गरेको छ । मन्त्रालयका अनुसार आव २०८०/८१ मा मुलुकभर एक लाख २३ हजार ४०३ मेट्रिक टन माछा उत्पादन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178973",
      "image": "https://gorkhapatraonline.com/storage/media/315291/conversions/fish-original-thumb.jpg"
    },
    {
      "slug": "178971",
      "title": "धमाधम बिआइएस पाउँदै नेपाली प्लाई उद्योग",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपालका उद्योगमाथिको आशङ्का हटेसँगै भारतले नेपाली प्लाइउड निकासीमा सहजीकरण गर्न थालेको छ । नेपाल प्लाइउड उद्योग महासङ्घका अध्यक्ष होम घिमिरेका अनुसार पछिल्लो समय भारतको ब्युरो अफ इन्डियन सर्टिफिकेट (बिआइएस) खुला गरेको र नेपालका थप सात उद्योगलाई बिआइएस प्राप्त भएको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, कात्तिक २४ गते । नेपालका उद्योगमाथिको आशङ्का हटेसँगै भारतले नेपाली प्लाइउड निकासीमा सहजीकरण गर्न थालेको छ । नेपाल प्लाइउड उद्योग महासङ्घका अध्यक्ष होम घिमिरेका अनुसार पछिल्लो समय भारतको ब्युरो अफ इन्डियन सर्टिफिकेट (बिआइएस) खुला गरेको र नेपालका थप सात उद्योगलाई बिआइएस प्राप्त भएको छ । यसै गरी आवेदन दिएर रोकिएका उद्योगले समेत बिआइएसका लागि बाटो खुला भएको छ । तीन महिनाअगाडिदेखि विभिन्न आशङ्कामा उल्झन निकाल्दै आएको भारतीय पक्षले अहिले आफैँ सहजीकरण गरिरहेको घिमिरेको दाबी छ । भारतले ब्युरो अफ इन्डियन सर्टिफिकेट (बिआइएस) बाट जारी गर्ने आइएसआई सर्टिफिकेटका लागि नेपाली उद्योगलाई आफैँ सहजीकरण गरिरहेको हो । सर्टिफिकेट प्राप्त भएपछि मात्रै नेपाली उद्योगले मालवस्तु निर्यात गर्न पाउने छन् । नयाँलाई नदिने र पुरानाको समेत आइएसआई नवीकरण नगर्ने गरेर निर्यात भइसकेको मालवस्तुमा समेत अवरोध गर्दै आएको भारतले पछिल्लो १५ दिनयता सबै प्रक्रियालाई सरल बनाएको उद्योगीको भनाइ छ । नेपालभर अहिले ८५ वटा प्लाइउड उद्योग छन्, जसले नेपालको कच्चा पदार्थ प्रशोधन गरेर भारत निर्यात गर्दै आएको छ । भारतले २०८१ फागुन १६ गतेदेखि बिआइएसमार्फत आइएसआई सर्टिफाइड हुनुपर्ने प्रावधानलाई अनिवार्य गरेको थियो । त्यसपछि नेपालका ८५ मध्ये ५२ उद्योगले बिआइएसमा निवेदन दिएका थिए । त्यसमा नौ वटा उद्योगलाई मात्रै आइएसआई सर्टिफाइड गरिदिएको थियो । गत जेठमा सर्टिफाइड भएका नौ उद्योगको उत्पादन भारत जाँदै गर्दा साउनदेखि विभिन्न कारण देखाउँदै अवरोध गर्दै आएको थियो । अध्यक्ष घिमिरेले विभिन्न कारणमा भारतले अवरोध गरे पनि आशङ्का चाहिँ चीनबाट कच्चा तथा तयारी मालवस्तु आउँछ कि भन्ने पाइएको दाबी गर्नुभयो । पछिल्लो समय सरकार गठन भएपछि अर्थमन्त्री रामेश्वर खनाल र भारतका लागि नेपाली राजदूतको भूमिकाबाट समस्या समाधान भएको घिमिरेको भनाइ छ । देशभरमा रहेका ८५ उद्योगमध्ये ६६ वटा उद्योग भने कोशी प्रदेशमा मात्रै रहेका छन् । मेची भन्सार कार्यालयका भन्सार अधिकृत एवं सूचना अधिकारी ईश्वरकुमार हुमागाईंले पछिल्लो समय निर्यात सहज भइसकेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178971",
      "image": "https://gorkhapatraonline.com/storage/media/315289/conversions/Ply-(2)-original-thumb.jpg"
    },
    {
      "slug": "178970",
      "title": "क्यासिनोमा निगरानी",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "राजस्व अनुसन्धान कार्यालय, बुटवलले रुपन्देहीमा सञ्चालनमा रहेका क्यासिनोमाथि निगरानी कडा बनाएको छ । राजस्व छली र लाभकर तिर्ने/नतिर्ने विषयमा स्पष्टता ल्याउन कार्यालयले नौबुँदे प्रश्न पठाउँदै क्यासिनोलाई तीन दिनभित्र विवरण पेस गर्न निर्देशन दिएको हो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, कात्तिक २४ गते । राजस्व अनुसन्धान कार्यालय, बुटवलले रुपन्देहीमा सञ्चालनमा रहेका क्यासिनोमाथि निगरानी कडा बनाएको छ । राजस्व छली र लाभकर तिर्ने/नतिर्ने विषयमा स्पष्टता ल्याउन कार्यालयले नौबुँदे प्रश्न पठाउँदै क्यासिनोलाई तीन दिनभित्र विवरण पेस गर्न निर्देशन दिएको हो ।प्रमुख राजस्व अनुसन्धान अधिकृत सुवास श्रेष्ठले कात्तिक १९ गते सबै क्यासिनोलाई पत्र पठाउँदै आर्थिक वर्ष २०८१/८२ देखि चालु आवसम्मको सम्पूर्ण कारोबारसम्बन्धी विवरण पेस गर्न भन्नुभएको छ । राजस्व चुहावट नियन्त्रणका लागि आवश्यक अनुसन्धान गर्नुपर्ने भएकाले यस्तो निर्देशन दिइएको कार्यालयले जनाएको छ तर आइतबारसम्म दुई वटाबाहेक अन्यले विवरण बुझाएका छैनन् ।श्रेष्ठका अनुसार हालसम्म भैरहवाको होटेल लाकौलमा सञ्चालनमा रहेको ह्याप्पी आवर प्रालि अन्तर्गतको ह्याप्पी आवर ग्यामिङ क्लब र कोटिहवास्थित टाइगर प्यालेस बाई सोल्टीले मात्र मागिएको विवरण पेस गरेका छन् । रुपन्देही जिल्लामा हाल सात वटा क्यासिनो सञ्चालनमा छन् ।राजस्व अनुसन्धानले क्यासिनोलाई जुन प्रकारको इजाजत प्राप्त भएको हो, सो अनुसार सञ्चालन भइरहेका खेलको विवरण, क्यासिनो नियमावली २०८२ को नियम १४ को उपनियम २ र नियम १८ अनुसारका विवरण, नगद तथा वित्तीय कारोबार, आकस्मिक लाभकर दाखिला, आधार कार्ड प्रयोग गरी प्रवेश गर्ने नेपालीको विवरण, प्रतिबन्धित भारतीय नोटको कारोबार भएको छ वा छैन भन्ने जानकारी, सिसिटिभी अभिलेख कम्तीमा छ महिना सुरक्षित राखिएको छ वा छैन, साथै गत आवको कर चुक्ता र चालु आवको इजाजतपत्र नवीकरणसम्बन्धी विवरण पेस गर्न माग गरेको हो ।राजस्व अनुसन्धान कार्यालयले क्यासिनोमा नेपाली नागरिकको प्रवेश र प्रतिबन्धित भारतीय नोटको कारोबारबारे शङ्का जनाएको छ । नेपालमा भारतीय पाँच सयका नोट चलनमा प्रतिबन्धित भए पनि भारतीय पर्यटकलक्षित सञ्चालन भएका क्यासिनोमा खुलेआम ती नोट प्रयोग हुने गरेको जनाइएको छ । यस्तै नेपाली पनि ती क्यासिनोमा दैनिक रूपमा प्रवेश गरिरहेका छन् भन्ने सूचनापछि अनुसन्धानले चासो बढाएको हो ।राजस्व अनुसन्धानको यो पहलसँगै रुपन्देहीका क्यासिनोमा कर पारदर्शिता, कानुनी पालना र आर्थिक अनुशासनको अवस्था परीक्षणमा पर्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178970",
      "image": "https://gorkhapatraonline.com/storage/media/315288/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "178969",
      "title": "‘एन्टी फाइबर विद्यार्थी अफर’",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपाल टेलिकमले विद्यार्थीलक्षित ‘एन्टी फाइबर विद्यार्थी अफर’ सञ्चालनमा ल्याएको छ । विसं २०५४ साल वा त्यसपछि जन्मिएका विद्यार्थीका लागि ल्याइएको यस अफरको आइतबार टेलिकमको केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले शुभारम्भ गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २४ गते । नेपाल टेलिकमले विद्यार्थीलक्षित ‘एन्टी फाइबर विद्यार्थी अफर’ सञ्चालनमा ल्याएको छ । विसं २०५४ साल वा त्यसपछि जन्मिएका विद्यार्थीका लागि ल्याइएको यस अफरको आइतबार टेलिकमको केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले शुभारम्भ गर्नुभएको छ ।उक्त अवसरमा बोल्दै उहाँले सार्वजनिक योजनाले विद्यार्थीलाई किफायती मूल्यमा उच्च गुणस्तरीय इन्टरनेट पहुँच प्रदान गरी डिजिटल शिक्षामा योगदान पुग्ने विश्वास व्यक्त गर्नुभयो ।आर्थिक रूपले सक्षम नभएका विद्यार्थीलाई सूचना प्रविधिमा पहुँच स्थापित गर्ने उद्देश्यसहित सार्वजनिक भएको यस योजना अन्तर्गत विद्यार्थीले करसहित चार हजार ९९९ रुपियाँमा ३० एमबिपिएस गतिको इन्टरनेट सेवा एक वर्षका लागि प्राप्त गर्न सक्ने छन् । साथै एक थान डुअल ब्यान्ड सिपिई र सय मिटर ड्रप फाइबर निःशुल्क उपलब्ध हुने टेलिकमले जनाएको छ ।विसं २०८२ माघ २२ गतेसम्म लागु हुने यस योजनामा आबद्ध हुन विद्यार्थीले १९८ मा सम्पर्क गरी डिमान्ड पोर्टल वा नजिकको टेलिकम कार्यालयमा आवेदन दिन सक्ने टेलिकमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178969",
      "image": "https://gorkhapatraonline.com/storage/media/315287/conversions/sanchar-mantri-at-nepal-telecom-1_bikash-dware-original-thumb.jpg"
    },
    {
      "slug": "178964",
      "title": "नेपाल ट्रस्टको जग्गा प्रकरण : सिआइबीले थाल्यो विस्तृत अनुसन्धान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा भएको हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।  सिआइबीले नेपाल ट्रस्टका तत्कालीन सहसचिव लेखबहादुर कार्कीलाई शनिबार पक्राउ गरी अनुसन्धान थालेसँगै झन्डै एक दशकदेखि चर्चामा रहेको नेपाल ट्रस्टको जग्गा हिनामिनाबारे नयाँ तथ्य बाहिर आउने सम्भावना बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २४ गते । नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा भएको हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।सिआइबीले नेपाल ट्रस्टका तत्कालीन सहसचिव लेखबहादुर कार्कीलाई शनिबार पक्राउ गरी अनुसन्धान थालेसँगै झन्डै एक दशकदेखि चर्चामा रहेको नेपाल ट्रस्टको जग्गा हिनामिनाबारे नयाँ तथ्य बाहिर आउने सम्भावना बढेको छ ।जिल्ला अदालत काठमाडौँले पक्राउ परेका कार्कीलाई आठ दिन हिरासतमा राखेर अनुसन्धान गर्न सिआइबीलाई अनुमति दिएको छ । विसं २०७१ साउन २८ गते नेपाल ट्रस्ट सञ्चालक समितिले दरबारमार्गस्थित दरबार सङ्ग्रहालय अघि (दक्षिण–पश्चिमतर्फ) एक रोपनी १४ आना सरकारी जग्गा भाडामा लगाउँदा अर्बौंको हिनामिना भएको आशङ्का गरिएको छ ।सिआइबीका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक शिवकुमार श्रेष्ठले तत्कालीन सहसचिव लेखबहादुर कार्कीलाई नियन्त्रणमा लिई अनुसन्धान सुरु भएको जानकारी दिनुभयो । उहाँले यसबारे विस्तृत अनुसन्धान जारी रहेको बताउँदै क्रमशः सत्यतथ्य बाहिर आउने बताउनुभयो ।तत्कालीन राजपरिवारले भोगचलन गरेको सो जग्गा राजतन्त्रको अन्त्य भई सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना भएपछि सरकारले नेपाल ट्रस्टको नाममा ल्याउने घोषणा गरेको थियो । त्यसपछि विभिन्न स्वार्थ समूहले त्यस्ता ऐतिहासिक र महत्वपूर्ण जग्गा तथा भवन ट्रस्टका पदाधिकारीको मिलेमतोमा कब्जा गर्ने क्रम चलेको थियो । उच्च स्रोतका अनुसार दरबारमार्गको उक्त जग्गा भाडामा लिन विभिन्न छ वटा व्यापारिक कम्पनीले प्रतिस्पर्धा गरेका थिए तर उच्च राजनीतिक पहुँचका आधारमा व्यापारिक घराना ‘यती समूह’ अन्तर्गतको थमसेर्कु कम्पनीले अनधिकृत फरक फरक विवरण पेस गरी उक्त ठेक्का आफ्नो पक्षमा पारेको खुलेको छ  ।  बोलपत्र प्रस्तावमा खास स्टिल कम्पनीले ६२ करोड २४ लाख, अद्रिसिय लिजोनज ज्वाइन्ट भेन्चरले २६ करोड २८ लाख र थमसेर्कु कम्पनीले २३ करोड ७४ लाख रुपियाँका दरले बोलकबोल गरेको खुलेको छ । सबैभन्दा कम बोलकबोल गरेको थमसेर्कुले उक्त ठेक्का सम्झौता पाउनु नै भ्रष्टाचार रहेको सरोकारवाला बताउँछन् । नेपाल ट्रस्टले ३० वर्षका लागि थामसेर्कु डेभलपर्ससँग दरबारमार्गको झन्डै दुई रोपनी जग्गा भाडामा दिएको छ । थामसेर्कु डेभलपर्सले ट्रस्ट र तत्कालीन राजनीतिक नेतृत्वलाई प्रभावमा पारी ३० वर्षलाई सात चरणमा प्रत्येक पाँच वर्षको फरक फरक दररेटमा भाडा बुझाउने गरी सम्झौता गरेको पाइएको छ । जस अनुसार पहिलो तीन वर्षमा भवन बनाउन लाग्ने भन्दै जम्मा डेढ करोड मात्र बुझाउने सम्झौता गरिएको छ । त्यसपछि क्रमशः प्रत्येक पाँच वर्षमा भाडा वृद्धि हुँदै ३० वर्षको अन्तिम पाँच वर्षमा मात्र २३ करोड ७४ लाख रुपियाँ बुझाउने गरी भाडादर हेरफेर गरिएको पाइएको छ । थमसेर्कुले बोलपत्र मूल्याङ्कनको अवधि सकिएपछि प्रस्ताव बुझाएको पाइएको छ । उक्त अवैध प्रस्ताव स्वीकृत गर्दा ठुलो आर्थिक अनियमितता भएको र राज्य कोषमा आउनुपर्ने कुल पाँच अर्बभन्दा बढी रकम हिनामिना भएकोबारे विस्तृत अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178964",
      "image": "https://gorkhapatraonline.com/storage/media/315281/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "178942",
      "title": "आन्दोलनका नाममा उद्योगलाई निशाना बनाउनु दुःखद्ः अध्यक्ष ढकाल",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कुनै पनि आन्दोलनका क्रममा उद्योगलाई निशाना बनाउने र व्यक्तिका उद्योग, घर, सम्पत्ति आगजनी तथा लुटपाट हुनु दुःखद् भएको बताउनुभएको छ।",
      "longContent": "धुलिखेल, कात्तिक २३ गते। नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कुनै पनि आन्दोलनका क्रममा उद्योगलाई निशाना बनाउने र व्यक्तिका उद्योग, घर, सम्पत्ति आगजनी तथा लुटपाट हुनु दुःखद् भएको बताउनुभएको छ। आज बनेपामा काभ्रे उद्योग वाणिज्य सङ्घले आयोजना गरेको ४३औँ वार्षिक साधारणसभा तथा ५९औँ स्थापना दिवसको उद्घाटन गर्दै उहाँले युवालाई रोजगारी दिने र राजस्व सङ्कलन गरेर राज्यलाई योगदान दिने तथा पूर्वाधार बनाउने नै निजी क्षेत्र भएकाले त्यसको सुरक्षाका लागि राज्यले आवश्यक नीति बनाउनुपर्नेमा जोड दिनुभयो। जेनजी आन्दोलनको उद्देश्य आक्रमण नभएको उल्लेख गर्दै उहाँले आन्दोलनका नाममा घुसपैठ गर्नेलाई कारबाही हुनुपर्ने माग गर्नुभयो। अध्यक्ष ढकालले अब नेपाल उद्योग वाणिज्य महासङ्घको पहलमा नेपालका घरेलु पुँजी परिचालन गरेर ठूला आयोजना गर्न सकिन्छ भन्ने सन्देश दिनका लागि सबै व्यवसायी सहभागी हुने गरी १० अर्बको लगानीमा नेपाल डेभेलपमेन्ट कम्पनी सञ्चालनमा ल्याएको बताउनुभएको छ। जसबाट नेपालमा आफ्नै पुँजी परिचालन गरेर धेरै काम गर्न सकिने आत्मविश्वास बढाउने काममा टेवा पुग्नेमा उहाँले विश्वास व्यक्त गर्नुभयो। “नेपालमा केही हुँदैन भन्ने नकारात्मक भाष्य सिर्जना गरेको अवस्थामा उद्योग वाणिज्य महासङ्घको पहलमा यसखालको काम अगाडि बढाइएको छ, कुनै पनि व्यक्तिले आफ्नो व्यवसाय अगाडि बढाउन खोजेको अवस्थामा पैसाको आवश्यक पर्दा उक्त कम्पनीले लगानी गरिदिन्छ”, उहाँले भन्नुभयो।त्यस अवसरमा पाँचखाल नगरपालिका प्रमुख महेश खरेलले आफ्नो व्यवसायहरु जलिरहेको अवस्थामा व्यवसायीहरु पीडा बोकेर हिँड्नुपरेको अवस्था दुःखद् भएको बताउनुभयो। काभ्रे उद्योग वाणिज्य सङ्घका अध्यक्ष प्रताप वैद्यले जिल्लाको व्यापारिक नगरी बनेपा, पनौती, धुलिखेलमा हाल अरनिको राजमार्ग विस्तारका क्रममा व्यावसायिक कठिनाइ भोगिरहनु परेको बताउँदै व्यावसायिक वातावरण बनाइ राख्नका लागि छुट्टै व्यावसायिक स्थान, कृषि क्षेत्र, औद्योगिक क्षेत्र निर्माण गर्न राज्यलाई आग्रह गर्नुभयो। उहाँले काभ्रेको पाँचखालमा निर्माण भइरहेको विशेष आर्थिक क्षेत्र (सेज) र मण्डनदेउपुरमा निर्माण भइरहेको औद्योगिक ग्रामलाई पर्याप्त बजेटको व्यवस्थापन गरी छिटोभन्दा छिटो सञ्चालनमा ल्याउन सरोकारवाला निकायलाई आग्रह गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/178942",
      "image": "https://gorkhapatraonline.com/storage/media/315254/conversions/Chandra-dhakal-original-thumb.jpg"
    },
    {
      "slug": "178840",
      "title": "सस्तो दरमै विद्युत् आयात : प्राधिकरण",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले हिउँदयामको विद्युत् आयातलाई थप सुनिश्चित र दिगो बनाउने गरी भारतबाट विद्युत् खरिद गर्न प्रतिस्पर्धाकै आधारमा सम्झौता भएको जनाएको छ । प्राधिकरणले शनिबार एक विज्ञप्ति जारी गर्दै प्रस्ताव गरेका दुई कम्पनीमध्ये सस्तो दर प्रस्ताव गरको कम्पनीमार्फत विद्युत् आपूर्ति गर्न सम्झौता गरिएको स्पष्ट पारेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २३ गते । नेपाल विद्युत् प्राधिकरणले हिउँदयामको विद्युत् आयातलाई थप सुनिश्चित र दिगो बनाउने गरी भारतबाट विद्युत् खरिद गर्न प्रतिस्पर्धाकै आधारमा सम्झौता भएको जनाएको छ । प्राधिकरणले शनिबार एक विज्ञप्ति जारी गर्दै प्रस्ताव गरेका दुई कम्पनीमध्ये सस्तो दर प्रस्ताव गरको कम्पनीमार्फत विद्युत् आपूर्ति गर्न सम्झौता गरिएको स्पष्ट पारेको हो । प्राधिकरणले भारतको ऊर्जा विनिमय बजार (आइइएक्स) बाट डे अहेड र रियल टाइम बजार र विद्युत् आदानप्रदान संयन्त्रमार्फत विद्युत् आयात गर्दै आएको छ । भारतले गत वर्ष सक्खायामका महिनामा बिहान ६ बजेदेखि बेलुकी ६ बजेसम्मको समयावधि र उच्च खपतको बाहेकको समयमा मात्र विद्युत् नेपाललाई बेच्न थालेको थियो । सुक्खायामको विद्युत् व्यवस्थापनका लागि अग्रिम रूपमा केही परिमाणमा आधार आयातका रूपमा विद्युत् खरिद गर्नु प्रणालीको आवश्यकता देखिएकाले उपलब्ध विकल्पमध्ये सबैभन्दा उत्तम विकल्पमा विद्युत् खरिद गर्न सम्झौता गरिएको प्राधिकरणले जनाएको हो । विज्ञप्तिमा प्राधिकरणसमक्ष गत साउन २३ मा प्राप्त प्रस्तावमा कुनै निर्णय नगरी समय व्यतीत गरेकाले असोजमा प्राधिकरणको नयाँ व्यवस्थापनले पुनः प्रस्ताव आह्वान गरेको जनाइएको छ । भारतको पिटिसिएनले भदौ २३ भित्र सम्झौता भइसक्नुपर्ने सर्तमा सबैभन्दा प्रतियुनिट ६.७४ प्रस्ताव गरेको थियो । सो अवधिमा प्राधिकरणले कुनै निर्णय नगरी प्रस्ताव निष्क्रिय पारेको जनाइएको छ । विज्ञप्तिमा प्राधिकरण नयाँ व्यवस्थापनले असोज ६ गते पुन प्रस्ताव आह्वान गरेकामा एनभिभिएनले सबै खर्चसमेत गरी प्रतियुनिट दर ७.६७ भारू र पिटिसीबाट प्रतियुनिट दर ६.९५ भारु पेस गरिएको प्राधिकरणले जनाएको छ । सोही अनुसार सस्तो दर प्रस्ताव गरेको पिटिसीसँग यस्तो सम्झौता भएको प्राधिकरणले जनाएको छ । प्राधिकरण सञ्चालक समितिको मिति २०८२ असोज १० गतेको बैठकबाट पिटिसीसँग विहार–नेपाल १३२ केभी प्रसारण लाइनबाट ८० मेगावाट र ढल्केबर मुजफ्फरपुर प्रसारण लाइनबाट एक सय मेगावाट विद्युत् सन् २०२६ जनवरीदेखि मेसम्म खरिद गर्ने निर्णय भएको थियो । यो प्रस्तावलाई विद्युत् नियमन आयोगले समेत स्वीकृत प्रदान गरिसकेको प्राधिकरणले जनाएको छ । नेपालले गत वर्ष दुई अर्ब ३८ करोड युनिट विद्युत् निर्यात गरिएको थियो भने एक अर्ब ६८ करोड युनिट विद्युत् भारतबाट आयात गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178840",
      "image": "https://gorkhapatraonline.com/storage/media/315065/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "178838",
      "title": "रेलमार्गको अन्तिम स्टेसन निर्माण पुनः सुरु",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "लामो समयसम्म जग्गा मुआब्जा विवादका कारण अवरुद्ध भारतको बथनाहा–कटहरी रेलमार्गको अन्तिम स्टेसन निर्माण अगाडि बढेको छ ।   हुलाकी राजमार्गसम्म रेलमार्ग निर्माण भइसकेको छ तर त्यहाँबाट उत्तरमा पर्ने एक हजार एक सय मिटर क्षेत्रमा मुआब्जा विवादका कारण निर्माण अगाडि बढ्न सकेको थिएन । उक्त विवाद समाधान भएपछि निर्माणले गति लिएको हो ।",
      "longContent": "शशिधर पराजुली विराटनगर, कात्तिक २३ गते । लामो समयसम्म जग्गा मुआब्जा विवादका कारण अवरुद्ध भारतको बथनाहा–कटहरी रेलमार्गको अन्तिम स्टेसन निर्माण अगाडि बढेको छ । हुलाकी राजमार्गसम्म रेलमार्ग निर्माण भइसकेको छ तर त्यहाँबाट उत्तरमा पर्ने एक हजार एक सय मिटर क्षेत्रमा मुआब्जा विवादका कारण निर्माण अगाडि बढ्न सकेको थिएन । उक्त विवाद समाधान भएपछि निर्माणले गति लिएको हो । रेलमार्ग निर्माण गरिरहेको भारतीय सरकारी स्वामित्वको कम्पनी इर्कोन इन्टरनेसनल लिमिटेडले ७० लाख भारतीय रुपियाँ लगानी गरेर एक हजार एक सय मिटर लम्बाइमा पर्ने ६६ बिघा जग्गामा तारबार लगाएको हो । इर्कोनले जग्गामा तारजाली लगाउने काम सम्पन्न हुनासाथ रेलमार्ग निर्माण गर्न बाँकी भाग र रेल्वे स्टेसन क्षेत्रमा माटो पुर्ने कामका लागि बोलपत्र आह्वान गरिसकेको छ । उक्त ६६ बिघा क्षेत्रलाई छ फिट अग्लो बनाउने गरी माटो पुर्ने कामका लागि २० करोड ५६ लाख भारु अर्थात् ३२ करोड ७९ लाख ६० हजार रुपियाँमा ठेक्का लगाउने गरी बोलपत्र आह्वान गरेको हो । उक्त बोलपत्रमा प्रस्ताव दर्ता गर्ने बिहीबार अन्तिम दिन भए पनि आवश्यक सङ्ख्यामा प्रस्ताव नआएका कारण थप सात दिनको म्याद थप गरिएको जानकारी प्राप्त भएको कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले जानकारी दिनुभयो । अर्को हप्ता माटो पुर्ने कार्यका लागि ठेक्का लागेपछि तुरुन्तै करिब १९ करोड भारतीय रुपियाँ लागतमा स्टेसन भवन निर्माणको ठेक्का लगाउने तयारी भइरहेको अध्यक्ष चौधरीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “धेरै वर्षदेखि रोकिएको रेलमार्ग निर्माणको काम अहिले धमाधम अगाडि बढिरहेको छ, अधिग्रहण गरिएको जग्गामा तारबार लगाइसकेको छ भने अर्को हप्तासम्म माटो पुर्ने ठेक्का लाग्ने जानकारी मलाई औपचारिक रूपमा दिइएको छ । त्यसपछि लगत्तै स्टेसन भवन निर्माणको ठेक्का खोल्ने तयारी इर्कोनको छ ।”सन् २०११ मा सुरु गरेको उक्त परियोजना २०१८ मा सम्पन्न गरी हस्तान्तरण गर्ने लक्ष्य लिइएको भए पनि विभिन्न अवरोधका कारण समयमा सम्पन्न हुन सकेको थिएन । जग्गाको मुआब्जा विवाद लामो समय चल्दा रेलमार्ग अधुरो रहन गएको थियो । अब भने रेलमार्ग निर्माण भई कटहरीसम्म कार्गो रेल सञ्चालन हुने आशा स्थानीयमा पलाएको छ । भारतीय पक्षले एक वर्षभित्र कार्गो रेल नियमित सञ्चालन गर्ने गरी आवश्यक सबै काम सम्पन्न गर्ने तयारीसाथ निर्माण अगाडि बढाएको जानकारी आफूलाई दिएको अध्यक्ष चौधरीले बताउनुभयो । उहाँले भन्नुभयो, “ट्र्याक खोल्ने, माटो पुर्ने र लिक बिछ्याउने कामसँगै स्टेसन निर्माण गरी त्यहाँ भवन बनाउने काम सकेर एक वर्षभित्र रेल आवतजावत गराउने र बाँकी काम गर्दै जाने भन्ने कुरा उनीहरूले मलाई भनिरहेका छन् । त्यसै अनुसार काम पनि अगाडि बढेको देखिन्छ । त्यसमा मैले पनि नियमित रूपमा फ्लोअप गरिरहेको छु ।” भारतको बथनाहादेखि कटहरीसम्मको १८.६ किलोमिटर रेलमार्ग निर्माण भइरहेको छ । त्यसमा ५६५ जग्गाधनीको ११९ बिघा जग्गा अधिग्रहण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178838",
      "image": "https://gorkhapatraonline.com/storage/media/315063/conversions/rail-way-ma-tarjali(1)-original-thumb.jpg"
    },
    {
      "slug": "178837",
      "title": "राँगाभैँसी पाल्न आधा अनुदान दिइने",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "सरकारले राँगाभैँसी खरिद, गोठ निर्माण र घाँस लगाउनका लागि किसानलार्ई ५० प्रतिशतसम्म अनुदानको उपलब्ध गराउने व्यवस्था गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले मासु निर्यात अभिवृद्धिका लागि राँगाभैँसी प्रवर्धन कार्यक्रम सञ्चालन कार्यविधिमार्फत सो व्यवस्था गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २३ गते । सरकारले राँगाभैँसी खरिद, गोठ निर्माण र घाँस लगाउनका लागि किसानलार्ई ५० प्रतिशतसम्म अनुदानको उपलब्ध गराउने व्यवस्था गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले मासु निर्यात अभिवृद्धिका लागि राँगाभैँसी प्रवर्धन कार्यक्रम सञ्चालन कार्यविधिमार्फत सो व्यवस्था गरेको हो । मन्त्रालयले हालै कार्यविधिलाई कार्यान्वयनमा ल्याएको छ । नेपालबाट विभिन्न मुलुकमा व्यावसायिक रूपमा मासु निर्यात गर्ने उद्देश्यले सो कार्यविधि कार्यान्वयनमा ल्याइएको मन्त्रालयले जनाएको छ । कार्यविधिबमोजिम मासुका लागि पाडापाडी खरिद तथा ढुवानी, गोठ निर्माण सुधार र घाँसे बाली तथा आहारा व्यवस्थापन, पशु पहिचान तथा अभिलेखीकरण क्रियाकलाप सञ्चालन गरिने छ । यस्तै औषधी उपचार, परजीवी नियन्त्रण तथा खोप कार्यक्रम सञ्चालन पनि यसमा समावेश गरिएको छ । पशुपालनका लागि यन्त्र उपकरण औजार सहयोग र जैविक सुरक्षासम्बन्धी कार्यक्रम सञ्चालन गरिने कार्यविधिमा उल्लेख छ । कार्यविधि अनुसार मासुका लागि पाडापाडी खरिद तथा ढुवानीको हकमा प्रस्तावको कुल लागतको अधिकतम ५० प्रतिशतसम्म खर्च गर्न सकिने व्यवस्था गरिएको छ । पाडापाडी खरिद गर्दा उपलब्ध भएसम्म सरकारी वा निजी स्रोत केन्द्रबाट खरिद गर्नुपर्ने छ भने पशु बिमा पनि अनिवार्य गरिएको छ । यो कार्यक्रमको कार्यान्वयन जिल्ला पशुसेवा कार्यालयमार्फत सञ्चालन हुने छ र स्वीकृत वार्षिक कार्यक्रममा उल्लेख भए अनुसारका जिल्ला यो कार्यक्रमको कार्यक्षेत्रका रूपमा रहने छन् । कार्यविधिबमोजिम स्वीकृत भएको प्रस्ताव अनुसार क्रियाकलाप सञ्चालन गर्न कुल लागत अनुमानको बढीमा ५० प्रतिशत अनुदान रकम उपलब्ध गराइने कार्यविधिमा उल्लेख छ ।मासु प्रशोधन उद्योग बन्दैगत साउनमा चिनियाँ साझेदारीमा सिन्धुलीमा निर्माण हुने गरी भैँसीको मासु प्रशोधन उद्योग (प्रोसेस्ड कुक्ड बफेलो मिट फ्याक्ट्री) का लागि २० अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) पनि स्वीकृत भइसकेको छ । फ्याक्ट्री स्थापनाका लागि चीनको सिचुआन प्रान्तस्थित छेङ्दु जियान फुड कम्पनी लिमिटेडको २० अर्ब रुपियाँ लगानी उद्योग विभागमा स्वीकृत भएको हो । फ्याक्ट्री स्थापनाका लागि पूर्वाधार निर्माणको काम भइरहेको हिमालय इन्टरनेसनल प्रालिले जनाएको छ ।प्रालिका अध्यक्ष डा. नवीन शर्माले सिन्धुलीमा फ्याक्ट्री निर्माण आगामी मङ्सिरदेखि सुरु हुने जानकारी दिनुभयो । “गत भदौ २३/२४ मा भएको जेनजी आन्दोलनले चिनियाँ लगानीकर्ता फर्केर गएकाले निर्माणमा केही ढिलाइ भयो,” उहाँले भन्नुभयो, “लगानीकर्ता आइसकेकाले जतिसक्दो छिटो पूर्वाधार निर्माणको काम अगाडि बढाइने छ ।” मासु उद्योग निर्माणका लागि सिन्धुलीमा १४ बिघा जग्गा खरिद गरिसकेको र बाँकी जग्गा प्राप्त हुने क्रममा रहेको उहाँले जानकारी दिनुभयो । उद्योगका लागि ५० बिघा जग्गा आवश्यक पर्छ । उद्योग निर्माण दुई सिफ्टमा काम गराएर आठ महिनाभित्रमा सक्ने योजना छ । असोजमा ढुङ्गा गिट्टीबालुवा निकाल्न नपाएकाले निर्माणको काम ढिलाइ भएको कम्पनीले जनाएको छ । एक वर्षभित्रमा मासु निर्यात गर्ने लक्ष्य राखिएको उहाँको भनाइ छ । नेपालबाट दैनिक पाँच सय टन मासु निर्यात गर्ने लक्ष्य राखिएको कम्पनीले जनाएको छ । धेरै जिल्लाका किसान जोडिएकाले १५ मङ्सिरदेखि राँगाभैँसीपालनको काम सुरु गरिने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178837",
      "image": "https://gorkhapatraonline.com/storage/media/315062/conversions/Cow-Farming-original-thumb.jpg"
    },
    {
      "slug": "178836",
      "title": "किसानको धानमा व्यापारीको कार्टेलिङ",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "सरकारले यस वर्ष समयमै धानको समर्थन मूल्य तोके पनि लुम्बिनी प्रदेशका किसान तोकिएको दरमा धान बिक्री गर्न नसकी बाध्यतावश सस्तोमा व्यापारीलाई बेच्नु परेको गुनासो गर्दै आएका छन् ।",
      "longContent": "लुम्बिनी प्रदेश ब्युरोलुम्बिनी, कात्तिक २३ गते । सरकारले यस वर्ष समयमै धानको समर्थन मूल्य तोके पनि लुम्बिनी प्रदेशका किसान तोकिएको दरमा धान बिक्री गर्न नसकी बाध्यतावश सस्तोमा व्यापारीलाई बेच्नु परेको गुनासो गर्दै आएका छन् । बाँके, दाङ, बर्दिया, कपिलवस्तु र पश्चिम नवलपरासीका किसानका अनुसार खाद्य व्यवस्था तथा व्यापार कम्पनीले ढिलो गरी खरिद सुरु गर्दा र बजारमा सरकारी नियमन नहुँदा उनीहरू नोक्सानीमा परेका छन् ।सरकारले आर्थिक वर्ष २०८२/८३ का लागि मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ ८१ पैसा र मध्यम धानको तीन हजार ६२८ रुपियाँ ३३ पैसा तोकेको छ । मूल्य त तोकियो तर तोकिएको मूल्यमा धान खरिद गर्न सरकारी स्वामित्वका खरिद कम्पनीले खासै सक्रियता देखाएका छैनन् । धान खरिद गर्ने व्यापारी भने मिलीजुली धानको समर्थन मूल्यलाई चुनौती दिँदै सस्तोमा खरिद गरिरहेका छन् ।बाँकेमा धान खरिदमा ढिलाइ बाँकेमा व्यापारीले निर्धारित मूल्यभन्दा करिब नौ सय रुपियाँ कममा धान खरिद गरिरहेका छन् । खाद्यव्यवस्था तथा व्यापार कम्पनी लिमिटेडको बाँकेले आइतबारदेखि मात्र खरिद सुरु गर्ने जनाएको छ । यस वर्ष बाँकेमा २० हजार क्विन्टल धान खरिद गर्ने लक्ष्य तोकिएको छ, जसमा १५ हजार क्विन्टल मोटा र पाँच हजार क्विन्टल मध्यम धान खरिद गरिने छ ।किसान राजन मौर्यका अनुसार सरकारले मूल्य तोके पनि हालसम्म खरिद सुरु नभएकाले किसानले व्यापारीलाई सस्तोमा बेच्न बाध्य छन् । नौबस्ताका किसान शङ्कर थारूले पनि सरकारले तोकेको मूल्य नपाउँदा आफूहरू मर्कामा परेको बताउनुभयो । कृषि ज्ञान केन्द्र बाँकेका अनुसार यस वर्ष जिल्लामा धान उत्पादनमा १५ हजार मेट्रिक टनले वृद्धि भएको छ । गत वर्ष एक लाख ४५ हजार मेट्रिक टन उत्पादन भएकोमा यस वर्ष एक लाख ६० हजार मेट्रिक टन धान उत्पादन भएको हो । दाङका किसानले तोकेको मूल्य पाएनन् दाङका किसानले पनि समर्थन मूल्यभन्दा कममा धान बिक्री गर्न बाध्य भएका छन् । घोराही उपमहानगरपालिका–५ का किसान मोहन वलीले गाउँमै व्यापारीलाई दुई हजार सात सय रुपियाँ क्विन्टलका दरले धान बेचेको बताउनुभयो । त्यस्तै कर्जाहीका किसान जगत चौधरीले दुई हजार छ सय रुपियाँ क्विन्टलमा धान बिक्री गरेको बताउनुभयो । व्यापारी झग्गु गौतमका अनुसार उनीहरूले मोटा धान दुई हजार छ सय र मसिनो धान तीन हजार एक सय रुपियाँमा खरिद गरिरहेका छन् । खाद्य कम्पनी तुलसीपुरले भने देउखुरी क्षेत्रका तीन पालिकाबाट मात्रै पाँच हजार क्विन्टल धान खरिद गर्ने तयारी गरेको जनाएको छ, जसले टाढाका किसानलाई अझ कठिनाइ छ ।कपिलवस्तुमा पनि उस्तै समस्याकपिलवस्तुका किसानले पनि समर्थन मूल्य नपाएको गुनासो गरेका छन् । किसान रमेश्वर भुजका अनुसार व्यापारीले मोटा धान दुई हजार छ सय र मसिनो धान तीन हजार तीन सय रुपियाँमा खरिद गर्दै छन् । किसान सङ्घका अध्यक्ष अनुपकुमार चौधरीले समर्थन मूल्य लागु नगरेकाले किसान बिचौलियाको मारमा परेको बताउनुभयो । प्रमुख जिल्ला अधिकारी जनार्दन गौतमका अनुसार भैरहवास्थित खाद्य व्यापार सङ्गठनसँग समर्थन मूल्यमा खरिदबारे छलफल भइरहेको छ ।बर्दियामा धान बेच्नै सकस बर्दियामा पनि किसानहरू तोकिएको मूल्यभन्दा करिब आठ सय रुपियाँ कममा धान बेच्न बाध्य छन् । खाद्यव्यवस्था कम्पनी राजापुरले ढिलो खरिद सुरु गरेपछि किसान झन् समस्यामा परेका छन् । केही स्थानीय तह र सहकारी संस्थाले सीमित मात्रामा खरिद सुरु गरे पनि धेरै किसानले सस्तोमा धान बिक्री गर्नु परेको छ ।नवलपरासीका किसान निराश \tपश्चिम नवलपरासीका किसान पनि समान समस्यामा छन् । गत वर्ष तीन हजार नौ सय रुपियाँसम्म धान बिक्री गर्ने किसानले यस वर्ष तीन हजार तीन सयदेखि तीन हजार चार सय रुपियाँमै धान बेच्न बाध्य भएका छन् । रामग्राम–१२ का किसान रामरस चौधरीले सरकारले तोकेको न्यूनतम मूल्य पनि नपाउँदा खेती गर्ने उत्साह घटेको बताउनुभयो । धान उत्पादन बढ्दो भए पनि समर्थन मूल्यमा खरिद सुरु नगर्दा किसान आर्थिक सङ्कटमा परेका छन् । उनीहरूले सरकारसँग तत्काल समर्थन मूल्यमा धान खरिद सुरु गर्न, बिचौलियामाथि निगरानी बढाउन र खाद्य कम्पनीका खरिद केन्द्र गाउँ गाउँमा स्थापना गर्न माग गरेका छन् । (सिराज खान–नेपालगन्ज, लीलाधर वली–घोराही, नारद काेहार–तौलिहवा, यज्ञप्रसाद सापकोटा–बर्दिया र विकास अधिकारी–पश्चिम नवलपरासी)",
      "link": "https://gorkhapatraonline.com/news/178836",
      "image": "https://gorkhapatraonline.com/storage/media/315061/conversions/dhan-kharid-gardai-(1)-original-thumb.jpg"
    },
    {
      "slug": "178833",
      "title": "‘निजी क्षेत्र समृद्धिको इन्जिन’",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले निजी क्षेत्र राष्ट्रको समृद्धिको प्रमुख इन्जिनका रूपमा रहेको भन्दै सुशासन, सहकार्य, आत्मनिर्भर र उत्पादनमूलक अर्थतन्त्र निर्माणमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । प्रधानमन्त्री सुशीला कार्कीले निजी क्षेत्र राष्ट्रको समृद्धिको प्रमुख इन्जिनका रूपमा रहेको भन्दै सुशासन, सहकार्य, आत्मनिर्भर र उत्पादनमूलक अर्थतन्त्र निर्माणमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।नेपाल उद्योग वाणिज्य महासङ्घले शनिबार राजधानीमा आयोजना गरेको ‘राष्ट्रिय आर्थिक बहस २.०’ लाई सम्बोधन गर्दै उहाँले उद्योगी व्यवसायीहरू समृद्धिको जगका ढुङ्गा भएको भन्दै निजी क्षेत्रको मनोबल जगाउन, युवाको म्यान्डेट आत्मसात् गर्न र आत्मनिर्भर अर्थतन्त्रतर्फ देशलाई अघि बढाउन आह्वान गर्नुभयो ।जेनजी आन्दोलनपछि पहिलो पटक सार्वजनिक रूपमा निजी क्षेत्रलाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले घुसखोरी र लुटतन्त्रविरुद्ध कठोर सन्देश दिँदै सुशासन र इमानदार उद्यमीलाई संरक्षण गर्ने नीति अघिसारेको बताउनुभयो ।नेपालको अर्थतन्त्रमा विश्वास र सहकार्यको नयाँ अध्याय सुरु गर्न आह्वान गर्दै प्रधानमन्त्री कार्कीले भन्नुभयो, “मुलुकको विकासमा निजी क्षेत्रको योगदान कति उल्लेख्य र मजबुत छ भन्ने हाम्रा तथ्याङ्कहरूले बारम्बार प्रमाणित गरेका छन् । कुल गार्हस्थ उत्पादनमा होस्, निर्यातमा होस्, रोजगारी सिर्जनामा होस् या करदाताका रूपमा निजी क्षेत्रको योगदान सधैँ अग्रणी छ ।” अर्थमन्त्री रामेश्वरप्रसाद खनालले अर्थ मन्त्रालयले प्रशासनिक लागत घटाउन प्रत्येक मन्त्रालयको प्रणालीमा सुधार भइरहेको र लेखापरीक्षणमा व्यवसायीलाई अनावश्यक भार नपर्ने गरी दसैँअघि नै निर्णय गरिएको बताउनुभयो ।कुनै पनि विषय सुन्ने, छलफल गर्ने, निर्णय गर्ने कार्यान्वयनमा तत्काल लगिहाल्ने प्रणालीको विकास गरेको उहाँले बताउनुभयो । जेनजी आन्दोलनको मर्म अनुसार आफूले भ्रष्टाचार नियन्त्रणका लागि भन्सार प्रशासनमा आमूल सुधार गर्ने प्रयत्न गरिएको पनि अर्थमन्त्री खनालले बताउनुभयो ।आश्वासनले मुलुकको विकास नहुने भन्दै उहाँले भन्नुभयो, “आश्वासनले यहाँहरूलाई आश्वस्त पार्न सकिँदैन । जेनजी आन्दोलनले हामीलाई  घच्घच्याएका विषयवस्तु के हुन् भने मुलुकमा सुशासन हुन सकेन, भ्रष्टाचार न्यूनीकरण हुन सकेन भने जस्तोसुकै कुरा गरे पनि आमनागरिकले मुलुकभित्र काम गर्ने अवसर पाउन सक्दैनन् ।”मन्त्रीपरिषद् गठनको भोलिपल्टै निजी क्षेत्रका अगुवासँग संवाद सुरु गरिएको बताउँदै सात दिनभित्रै ‘बिजनेस रिकभरी प्लान’ तयार पारिएको उहाँले बताउनुभयो । मुलुकको विकास, रोजगारी सिर्जना र देशलाई सुदृढ बनाउन निजी क्षेत्र साझेदार भएको भन्दै उहाँले उनीहरूसँग सहकार्यको आवश्यकता औँल्याउनुभयो । गृहमन्त्री ओमप्रकाश अर्यालले कानुनी राज्यको जगेर्ना गर्नु आफ्नो दायित्व भएको भन्दै सरकार र निजी क्षेत्र एकअर्काको परिपूरक भएको बताउनुभयो । निजी क्षेत्रको दायित्व अर्थतन्त्रको जगेर्ना गर्नु भएको भन्दै उहाँले सरकार थप रचनात्मक भएर अघि बढ्ने प्रतिबद्धता जनाउनुभयो । फरार कैदीबन्दी र लुटिएका हतियार फिर्ता ल्याउन सरकारले विशेष अपरेसन सञ्चालन गर्न लागेको पनि उहाँले जानकारी दिनुभयो ।सुशासन दिन सकिएन भने द्वन्द्व दोहोरिन सक्ने जोखिम रहेको भन्दै उहाँले अहिलेसम्म जेनजी आन्दोलनका क्रममा लुटिएका हतियारमध्ये केही अझै फिर्ता हुन बाँकी रहेको बताउनुभयो । यस्तै आन्दोलनका क्रममा १४ हजार ५४९ जना कैदी फरार रहेकोमा नौ हजार ५२१ जना फिर्ता आइसकेको र अझै पाँच हजार १०५ जना बाहिर रहेको उहाँले बताउनुभयो । हतियार र कैदीहरूलाई फिर्ता गर्नका लागि पटक पटक सूचना निकालेर आह्वान गरिएको भन्दै उहाँले अझै बाहिर रहेकालाई नियन्त्रणमा लिन विशेष अपरेसन चलाइने बताउनुभयो ।उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले कानुन बनाउने, रोक्ने र फेरि खोल्न अर्को कानुन बनाउने प्रवृत्तिले अर्थतन्त्रलाई चलायमान हुन नदिएको बताउनुभयो । कानुन निर्माणमा नियन्त्रणको सोच हाबी हुँदा अर्थतन्त्र तल–माथि भइरहेको, साना सरकारी निर्णयले गति अवरूद्ध भएको र मन्त्रालयबिच समन्वयको कमीले प्रस्तावहरू बर्सौंसम्म अड्किएको उहाँले बताउनुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर विश्व पौडेलले ब्याजदर कम रहेको, तरलता प्रशस्त भएको र विदेशी विनिमय सञ्चिति मजबुत रहेको बताउँदै निजी तथा सार्वजनिक क्षेत्रले समन्वय गरेर माग सिर्जना गर्न आह्वान गर्नुभयो । निजी क्षेत्रको सक्रियताले मात्र अर्थतन्त्रलाई गति दिन सक्ने भन्दै गभर्नर पौडेलले हालको आर्थिक अवस्थालाई सकारात्मक रूपमा उपयोग गर्न सबै पक्षलाई आग्रह गर्नुभयो । नेपाल सरकारका मुख्य सचिव एकनारायण अर्यालले निजी क्षेत्र एकातिर सरकार अर्कातिर हिँडेर विकास नहुने भन्दै सरकार र निजी क्षेत्र सँगै हिँड्नुपर्नेमा जोड दिनुभयो । सरकारले निजी क्षेत्रले चाहे जसरी काम गर्न नसकेको स्वीकार गर्दै उहाँले भन्नुभयो, “निजी क्षेत्र एकातिर सरकार अर्कातिर हिँडेर विकास हुन सक्दैन । मिलेर हाम्रो क्षमताको प्रयोग गर्नुपर्ने छ ।”आर्थिक समृद्धिको आधार निजी क्षेत्र रहेकोमा जोड दिँदै उहाँले भन्नुभयो,  “सरकारले लोक सेवामार्फत वर्षमा तीन हजार हाराहारी मात्रै रोजगारी सिर्जना गर्छ तर एउटै निजी प्रतिष्ठानले १५÷२० हजार रोजगारी दिइरहेको छ । यस कारण आर्थिक समृद्धिको आधार निजी क्षेत्र नै हो । यो कुरा समाजलाई पनि बुझाउनुपर्ने छ । हाम्रो सोच नै बदल्न जरुरी छ ।”महासङ्घका अध्यक्ष चन्द्र ढकालले देशमा लगानी बढाउन थप सहकार्यको आवश्यकता औँल्याउँदै महासङ्घले गरेको प्रारम्भिक सर्वेक्षण अनुसार प्रदर्शनका क्रममा निजी क्षेत्रको करिब ८८ अर्ब बराबार नोक्सानी भएको जानकारी गराउनुभयो । हालको अवस्थामा सुधारको सङ्केत पनि देखिएको भन्दै उहाँले भन्नुभयो, “तर परिस्थिति प्रतिकूल हुँदै गयो भने यो नोक्सानी बढ्दै जान पनि सक्छ । पर्यटनमा सुधार भएन, आपूर्ति शृङ्खलामा फेरि अवरोध भयो, फेरि आन्दोलन भयो भने नोक्सानी बढ्दै जाने छ ।”विश्व बैङ्कले पहिलेको प्रक्षेपण घटाउँदै यस वर्ष दुई प्रतिशत हाराहारी मात्रै आर्थिक वृद्धि हुने आकलन सार्वजनिक गरिसकेकोतर्फ ध्यानाकर्षण गराउँदै अध्यक्ष ढकालले  मुलुकको आवश्यकतासमेतलाई दृष्टिगत गरी अर्थतन्त्रमा ८१ प्रतिशत योगदान पु¥याउने निजी क्षेत्रको मनोबल बढाउन विशेष पहल वर्तमान सरकारबाट अपेक्षित रहेको बताउनुभयो । निजी क्षेत्रले रोजगारी, राजस्व, पूर्वाधार निर्माण र समाजप्रतिको जवाफदेहितालाई राज्यले आत्मसात् गर्दै आमसर्वसाधारणलाई पनि बुझाउने गरी मन्त्रीपरिषद्बाट सार्वजनिक महत्वको प्रस्ताव पारित गर्नुपर्ने आवश्यकता उहाँले औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178833",
      "image": "https://gorkhapatraonline.com/storage/media/315058/conversions/FNCCI_National-Economic-Discussion-2-original-thumb.jpg"
    },
    {
      "slug": "178829",
      "title": "त्रिभुवन विमानस्थलमा चार घण्टा उडान ठप्प",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको धावनमार्गमा रहेका बत्तीको संयन्त्र (एयरफिल्ड लाइटिङ सिस्टम) मा समस्या आएपछि चार घण्टा राष्ट्रिय तथा अन्तर्राष्ट्रिय उडान सेवा अवरुद्ध भयो । बेलुका करिब ६:०० देखि बन्द उडान राति १०:०० बजेतिर पुनः सञ्चालन भएको थियो । विमानस्थलका प्रवक्ता रेन्जी शेर्पाका अनुसार धावनमार्गको एयरफिल्ड लाइटिङ सिस्टममा समस्या आएपछि नोटिस फर एयरम्यान (नोटाम) जारी गरेर मर्मतपछि विमानस्थल सञ्चालनमा ल्याइएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको धावनमार्गमा रहेका बत्तीको संयन्त्र (एयरफिल्ड लाइटिङ सिस्टम) मा समस्या आएपछि चार घण्टा राष्ट्रिय तथा अन्तर्राष्ट्रिय उडान सेवा अवरुद्ध भयो । बेलुका करिब ६:०० देखि बन्द उडान राति १०:०० बजेतिर पुनः सञ्चालन भएको थियो । विमानस्थलका प्रवक्ता रेन्जी शेर्पाका अनुसार धावनमार्गको एयरफिल्ड लाइटिङ सिस्टममा समस्या आएपछि नोटिस फर एयरम्यान (नोटाम) जारी गरेर मर्मतपछि विमानस्थल सञ्चालनमा ल्याइएको हो । शनिबार काठमाडौँमा घाम अस्ताएसँगै विमानस्थलको धावनमार्ग अँध्यारो हुँदा अन्तर्राष्ट्रिय र आन्तरिकतर्फका दर्जन बढी उडान प्रभावित भएका थिए । यस विमानस्थलमा बेलुका ५:१६ बजेदेखि प्रविधिमा आधारित रहेर उडान अवतरण हुँदै आएको छ । काठमाडौँमा जहाज अवतरण हुन नसकेपछि कतार एयरवेजको जहाज झन्डै दुई घण्टा आकाशमा फन्को मारेर बङ्गलादेशको ढाका डाइभर्ट भयो । फ्लाई दुबईको जहाज भारतको लखनउ, कोरियन एयरको जहाज दिल्ली डाइभर्ट हुन पुगे ।धावनमार्गमा रहेका बत्तीको संयन्त्र प्रणालीमा सेन्टरलाइन, छेउछाउका बत्ती तथा विमानलाई उडान र अवतरणमा सहजीकरण गर्ने एप्रोच लाइट पर्छन् । विमानस्थलका महाप्रबन्धक हंशराज पाण्डेका अनुसार दिनभर आँखाले हेरेर हुने (भिएफआर) उडान सञ्चालन भए पनि बेलुकादेखि सञ्चालन हुने उपकरणमा आधारित (आइएफआर) उडानका लागि आवश्यक धावनमार्गका बत्तीमा आएको समस्याका कारण उडान अवरुद्ध भएको थियो । उहाँले भन्नुभयो, “हवाईजहाजलाई राति वा न्यून दृश्य क्षमतामा सुरक्षित अवतरण र उडान गर्न सहयोग पु¥याउने बत्तीको संयन्त्रमा समस्या आएपछि प्रविधिमा आधारित रहेर हुने उडान चार घण्टा प्रभावित भयो ।” किन सधैँ विदेश डाइभर्ट ? हाल मुलुकभित्र तीन अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा छन् । तर कारणवश काठमाडौँस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अवतरण हुन नसकेका जहाज भने अझै भारत वा उडान भरेर आएकै गन्तव्यमा फर्किने बाध्यता कायमै रहेको छ । भैरहवा र पोखरामा रहेका विमानस्थल काठमाडौँ विमानस्थलको विकल्प बन्न नसक्दा भैरहवा वा पोखरामा अवतरण नभई भारततर्फ डाइभर्ट हुँदै आएका छन् । शनिबार पनि यही क्रमले निरन्तरता पाएको छ ।विगतमा नेपालमा एउटा मात्रै अन्तर्राष्ट्रिय विमानस्थल हुँदा काठमाडौँमा कुनै अवरोध भए विमान भारतको पटना र लखनउ अवतरण हुने गरेका थिए । हाल देशमा तीन विमानस्थल तयारी अवस्थामा रहँदासमेत समस्या ज्यूँका त्यूँ छन् । आफ्नै दुई वैकल्पिक अन्तर्राष्ट्रिय विमानस्थल हुँदासमेत पाइलटले उडान भर्नुअघि नै जहाज अवतरण गर्ने वैकल्पिक विमानस्थल खुलाउने प्रावधान हुन्छ । विदेशी एयरलाइन्सले नेपालका अन्य विमानस्थललाई विकल्पमा नराख्दा र नेपालमा हवाई इन्धन महँगो हुने भएकाले जहाज भारततर्फ डाइभर्ट हुने क्रमले निरन्तरता पाइरहेको नागरिक उड्डयन प्राधिकरणका एक अधिकारीले बताए । भैरहवा वा पोखरा विमानस्थललाई वैकल्पिक विमानस्थलका रूपमा प्रयोग विदेशी हवाई कम्पनीलाई सर्त अघि सार्नुपर्ने उहाँको भनाइ छ । प्राधिकरणले भने नियम अनुसार हवाई कम्पनीलाई वैकल्पिक विमानस्थलका रूपमा यहीँ अवतरण गर्नु पर्छ भन्ने बाध्य गराउन नपाइने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178829",
      "image": "https://gorkhapatraonline.com/storage/media/315054/conversions/airport-original-thumb.jpg"
    },
    {
      "slug": "178804",
      "title": "निजी क्षेत्रको मनोबल बढाउन सरकारले विशेष पहल गर्नुपर्छः अध्यक्ष ढकाल",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रको मनोबल बढाउनका लागि सरकारले विशेष पहल लिनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रको मनोबल बढाउनका लागि सरकारले विशेष पहल लिनुपर्नेमा जोड दिनुभएको छ । \tमहासङ्घले आज यहाँ आयोजना गरेको ‘राष्ट्रिय बृहत् आर्थिक बहस २.०’ कार्यक्रममा मुलुकको अर्थतन्त्रमा निजी क्षेत्रको योगदान ८१ प्रतिशत रहेको उल्लेख गर्दै अध्यक्ष ढकालले राज्यले निजी क्षेत्रको योगदान आत्मसात् गर्दै आम सर्वसाधारणलाई पनि बुझाउने गरी मन्त्रिपरिषद्बाट सार्वजनिक महत्त्व को प्रस्ताव पारित गर्नु आवश्यक रहेको बताउनुभयो। \t“दिगो शान्ति, स्थायित्व र समृद्धिका लागि सबैको प्रयास अहिलेको समयमा आवश्यक छ । यसका लागि सबै राजनीतिक दल, युवा पुस्तालगायत सरोकारवालासँगको संवाद र सहकार्यमा समयमै निर्वाचन हुने वातावरणको सुनिश्चितता हो”, उहाँले भन्नुभयो, “सरकारले यसतर्फ प्रयास गरिरहेको पनि छ । हामी निजीक्षेत्र पनि सम्पूर्ण रूपमा शान्ति स्थायित्व र समृद्धिका लागि समयमै निर्वाचनको वातावरण बनाउन आग्रह गर्दछौँ । यसमा निजीक्षेत्र सहयोग र सहकार्य गर्न तयार छ ।”\tअध्यक्ष ढकालले अर्थमन्त्री रामेश्वर खनालले हालैको एक कार्यक्रममा निजीक्षेत्र भनेको फल दिने वृक्ष हो भनेको स्मरण गर्दै यसलाई थप मलजल गरी बढीभन्दा बढी फल दिनेगरी संरक्षण गर्न सकियो भने मात्रै मुलुकले अधिकतम लाभ लिनसक्ने र मुलुक समृद्ध बन्ने बताउनुभयो । \tयुवा पुस्ताको आन्दोलन र मागबमोजिम मुलुकमा भ्रष्टाचार न्यूनीकरण गरी सुशासन कायम गर्ने प्रयत्नमा सरकार लागेको समयमा निजीक्षेत्र पनि खरानी टक्टक्याउँदै जुर्मुराउन खोजिरहेको उहाँको भनाइ छ । \tमहासङ्घले गरेको प्रारम्भिक सर्वेक्षणअनुसार गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा ४८ अर्बको भौतिक क्षति भएको र यसबाट निजी क्षेत्रको करिब ८८ अर्ब बराबार नोक्सानी भएका उहाँको भनाइ छ । \tउहाँले हरेक आन्दोलन वा प्रदर्शनमा निजी क्षेत्रमाथि प्रहार हुने गरेको भए पनि यसपटक विगतका आन्दोलनभन्दा यसपटक बढी आहत भएको उल्लेख गर्नुभयो । “एउटा उद्यमीले जसोतसो जोहो गरेर, सरसापट गरेर, ऋण काडेर उद्यमीले लगानी गरेको हुन्छ, राजस्वमा योगदान पुर्‍याएको हुन्छ, रोजगारी सिर्जना गरेको हुन्छ । तर पनि आन्दोलनमा उद्यमी व्यवसायीका शयन कक्षसम्म लुटपाट भएको छ । व्यापार व्यवसायमा आगो लागेको छ । यो घटनाले सबैले आफैँले आफैँलाई फर्केर हेर्न पनि बाध्य पारेको छ । हामी पनि समीक्षा गर्दैछौँ हामी कहाँ चुक्यौँ । अनि समाज कहा चुक्यो”, उहाँले भन्नुभयो । \t\tउहाँले आन्दोलनका क्रममा आगजनी, तोडफोड तथा लुटपाट गर्नेमाथि कडाभन्दा कडा कारबाही नहुने हो भने दण्डहीनता मौलाउने उल्लेख गर्दै दोषीलाई कुनै पनि नाममा प्रश्रय दिन नहुनेमा जोड दिनुभयो । \tउहाँले नेपालमा केही पनि हुँदैन र नेपालको लगानीले केही पनि गर्न सकिँदैन भन्ने नकारात्मक भाष्य चिर्नका लागि महासङ्घको पहलमा नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स र गैरआवासीय नेपाली सङ्घ सदस्य एवं अन्य व्यवसायीको संलग्नतामा नेपाल डेभलपमेन्ट पब्लिक लिमिटेड (एनडिपी) कम्पनी स्थापना भएको पनि उल्लेख गर्नुभयो । “यस  कम्पनीले मुलुकभर छरिएर रहेको आन्तरिक पुँजी सङ्कलन गरी ठुला पूर्वाधारका परियोजनामा लगानी गर्ने छ । यसबाट लगानीकर्ताको विश्वास बढाउने र आन्तरिक पुँजीको परिचालनबाट पनि ठुला परियोजना गर्न सकिने सन्देश दिन सकिने छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/178804",
      "image": "https://gorkhapatraonline.com/storage/media/315026/conversions/PradeeprajOnta_KTM_RSS_22_7R9A0653(2)-original-thumb.jpg"
    },
    {
      "slug": "178740",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९५, आलु रातो प्रतिकिलो रु ७०, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ६०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु १४०, भटमास कोसा प्रतिकिलो रु २००, तीतो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४० कायम गरिएको छ । \tपिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकेजी रु २५०, तोरीको साग प्रतिकिलो रु ८०, मेथीको साग प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु १००, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु ४००, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ११०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ८००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४५०, सुन्तला (नेपाली) प्रतिकिलो रु ११५, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १५०, काँक्रो (हाइब्रिड) प्रतिकिलो ६०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३५०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १६०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९०, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २४०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु ९००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काक्रो (लोकल क्रस) प्रतिकिलो रु ८० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178740",
      "image": "https://gorkhapatraonline.com/storage/media/314901/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "178716",
      "title": "किसानलाई धान बेच्न पनि सकस",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कहिले वर्षा त कहिले खडेरी अनि मल र बिउको हाहाकार झेल्दै उत्पादन गरेको धान बेच्न पनि किसानलाई सकस छ । सुदूरपश्चिम प्रदेशमा धान बेच्ने समय व्यतीत हुन लाग्दा सरकारले ताकेको मूल्य र कोटाको झमेला उनीहरूमाथि थपिएको छ ।   खाद्य, व्यवस्था तथा व्यापार कम्पनीले धान किन्ने कोटा घटाएपछि किसानलाई धान बेच्न सकस भएको हो ।",
      "longContent": "अविनाश/एकिन्द्र/भवानीदत्त/रमितकैलाली/कञ्चनपुर, कात्तिक २२ गते । कहिले वर्षा त कहिले खडेरी अनि मल र बिउको हाहाकार झेल्दै उत्पादन गरेको धान बेच्न पनि किसानलाई सकस छ । सुदूरपश्चिम प्रदेशमा धान बेच्ने समय व्यतीत हुन लाग्दा सरकारले ताकेको मूल्य र कोटाको झमेला उनीहरूमाथि थपिएको छ । खाद्य, व्यवस्था तथा व्यापार कम्पनीले धान किन्ने कोटा घटाएपछि किसानलाई धान बेच्न सकस भएको हो । कैलालीमा यस वर्ष खाद्यले प्रथम चरणमा ३५ हजार क्विन्टल मात्रै धान खरिदको कोटा पाएको छ । थोरै कोटा भएपछि धान बेच्नै नपाइने डरले किसानबिच नै तछाडमछाड छ । उनीहरू रातदिन लाइनमा बसेर धान बेच्ने पालो कुरिरहेका छन् । जोशीपुर गाउँपालिकास्थित घुस्रीका दिलबहादुर कठरियाले रातदिन लाइनमा बसेर पनि पालो नपाएको दुखेसो गर्नुभयो । जोशीपुर खरिद केन्द्रमा जनशक्ति अभाव र एउटै काँटा रहेका कारण किसानले लामो लाइन बसेर धान बेच्न बाध्य रहेको उहाँको भनाइ छ । तोरी र गहुँ छर्ने काम छोडेर किसान लाइनमा बसेका छन् । उनीहरू रातभर केन्द्रमै बस्ने गरेको जनाइएको छ । खाद्यले नेपाल सरकारले तोकेको न्यूनतम समर्थन मूल्यमा (मोटा धान प्रतिक्विन्टल तीन हजार ४६३.८१ रुपियाँमा) धान खरिद गरिरहेको छ । कात्तिक १२ गतेदेखि हालसम्म १२ हजार ५२७ क्विन्टल धान खरिद भइसकेको जनाइएको छ । खाद्यका अनुसार मोहनपुरबाट दुई हजार ३३९ क्विन्टल, टीकापुर खरिद केन्द्रबाट तीन हजार ८७९ क्विन्टल, गौरीगङ्गा खरिद केन्द्रबाट एक हजार ७२४ क्विन्टल धान खरिद भएको छ । यसै गरी सत्ती खरिद केन्द्रबाट दुई हजार, भजनी खरिद केन्द्रबाट एक हजार तीन सय क्विन्टल र जोशीपुर खरिद केन्द्रबाट एक हजार २८५ क्विन्टल धान खरिद भएको छ । अरू ठाउँमा किसानले समर्थन मूल्य नपाएका कारण खाद्यको खरिद केन्द्रमा भिड लागेको प्रमुख दीपक थापाको भनाइ छ । “सबै ठाउँमा किसानको निकै भिडभाड छ,” उहाँले भन्नुभयो । धान खरिद सुरु गर्नुभन्दा अगाडि जिल्ला प्रशासन कार्यालयमा बसेको सरोकारवालाको बैठकले किसानको धान बढीभन्दा बढी खरिदका लागि धान खरिद कोटा बढाएर कम्तीमा तीन लाख क्विन्टल पु¥याउन अनुरोध गर्ने निर्णय गरेको थियो । सो निर्णयसहितको पत्र लेखेर केन्द्रीय कार्यालयमा पठाएको थापाले जानकारी दिनुभयो । खाद्यले स्थानीय तहको सिफारिसका आधारमा एक किसानबाट बढीमा ५० क्विन्टलसम्म मात्रै धान खरिद गरिरहेको छ । टीकापुरमा झन् कठिनटीकापुर समाचारदाताका अनुसार त्यहाँ धान बेच्न अरू कठिन छ । जानकी गाउँपालिका–३, लायकपुरका किसान फुकुराम चौधरीले धान बेच्न पालो कुरेको तीन दिन हुँदा पनि पालो आएको छैन । उहाँ घरबाट खाना मगाएर डिपोमै बस्नुभएको छ । यस्तै बिहीबार डिपोमा साँझ पुगेका जानकी गाउँपालिका–८ का हरि चौधरी सोमबार पालो आउने आसमा लाइनमै हुनुहुन्छ । उहाँ भन्नुहुन्छ, “रातभर लामखुट्टे टोक्छन, एक जनाले घरबाट खाना बोक्नु पर्छ, डन्लब (गाडा) तानेर ल्याएका राँगालाई पानी खुवाउन नदीमा लैजानु पर्छ फेरि डन्लब सार्नुपर्ने बाध्यता छ ।”शुक्रबार साँझ टीकापुर खरिद केन्द्रमा ट्याक्टर, पावर टिलर र डन्लब गरी पाँच सयभन्दा बढी किसान लाइनमा बसिसकेका छन् । टीकापुर खरिद केन्द्रमा एक लाइन ट्याक्टर र एक लाइन डन्लबलाई दिइएको छ । बजारमा धानको भाउ नभएपछि सबै किसानले एकैचोटि खाद्य मै धान ल्याउँदा भिड बढेको छ, केन्द्रका वरिष्ठ सहायक पुष्पराज बजगाईंले भन्नुभयो, “दुई काँटामा ३२ जना कामदारले धान जोख्ने काम गरिरहेका छन् तैपनि भिड छ किसानको समस्या देखेर नि केही गर्न सक्ने अवस्था छैन ।” टीकापुर केन्द्रमा टीकापुर नगरपालिका, जानकी गाउँपालिका, लम्कीचुहाका केही क्षेत्रका किसान धान बेच्न आइरहेका छन् । कञ्चनपुरमा सस्तोमा बेच्न बाध्य बेलौरी समाचारदाताका अनुसार खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय महेन्द्रनगरले अभाव भन्दै एक स्थानबाट मात्रै धान खरिद गरेपछि किसानले कठिनाइ भोग्नु परेको छ । एक स्थानबाट मात्रै धान खरिद गरिँदा जिल्लास्थित अत्यधिक धान उत्पादन हुने क्षेत्रका कृषक भने सस्तोमा व्यापारीलाई धान बिक्री गर्न बाध्य छन् । एउटा डिपो मात्रै सञ्चालनमा ल्याइँदा केही पालिकाका कृषक मात्रै लाभान्वित हुने भएका छन् । यहाँको भीमदत्त र बेदकोट नगरपालिकाका कृषकलाई धान बेच्नका लागि सहज हुने अपेक्षा गरिएको छ । गत वर्ष भने खाद्यले शुक्लाफाँटा नगरपालिकास्थित झलारी बजारमा पनि डिपो सञ्चालनमा ल्याएको थियो । यस वर्ष झलारीमा पनि डिपो सञ्चालनमा नल्याइँदा निजी व्यवसायीलाई सस्तो दाममै धान बेच्नुपर्ने बाध्यता रहेको कृषकले गुनासो गरेका छन् । शुक्लाफाँटाका कृषक हरिस दमाईंले घरमा भित्र्याएको धान सस्तो दाममै बिक्री गर्नुपर्ने अवस्था आएको बताउनुभयो । उहाँले निजी व्यवसायीले सरकारले तोकेकोभन्दा प्रतिक्विन्टल आठ सय रुपियाँ कममा धान खरिद गरिरहेको गुनासो गर्नुभयो । झलारीमा डिपो सञ्चालनमा नल्याइँदा कृष्णपुर नगरपालिकाका कृषकले पनि निजी व्यवसायी नै सस्तो मूल्यमा नै धान बिक्री गर्नु परेको भन्दै चिन्ता व्यक्त गरेका छन् ।यस वर्ष खाद्य कार्यालयले महेन्द्रनगरबाट मात्रै धान खरिद गर्ने भएपछि जिल्लाको दक्षिणी क्षेत्रका कृषकसमेत सस्तो मूल्यमै निजी व्यवसायीलाई धान बिक्री गर्न बाध्य छन् । बेलौरी, पुनर्वासबाट धान बिक्रीका लागि महेन्द्रनगरसम्म लैजाँदा कृषकले अत्यधिक भाडा तिर्नुपर्ने भन्दै कृषक निजी व्यवसायीलाई नै सस्तो मूल्यमै धान बेच्न बाध्य छन् । जिल्लाका विभिन्न स्थानमा धान खरिद गर्दै आएका निजी खाद्य भण्डार, मिल सञ्चालकले प्रतिक्विन्टल दुई हजार पाँच सयदेखि दुई हजार सात सय रुपियाँसम्म धान खरिद गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/178716",
      "image": "https://gorkhapatraonline.com/storage/media/314878/conversions/tikapur-टीकापुरमा-धान-खरिदको-फोटो-original-thumb.jpg"
    },
    {
      "slug": "178714",
      "title": "मल किन्न थप दस अर्ब माग",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कृषि तथा पशुुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद गर्नका लागि थप १० अर्ब रुपियाँ बजेट माग गरेको छ ।   चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य राखेकोमा विनियोजन गरिएको बजेटले अपुग हुने भएपछि अर्थ मन्त्रालयसँग थप १० अर्ब रुपियाँ माग गरिएको मन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । कृषि तथा पशुुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद गर्नका लागि थप १० अर्ब रुपियाँ बजेट माग गरेको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य राखेकोमा विनियोजन गरिएको बजेटले अपुग हुने भएपछि अर्थ मन्त्रालयसँग थप १० अर्ब रुपियाँ माग गरिएको मन्त्रालयले जनाएको छ । चालु आवमा रासायनिक मल किन्न २८ अर्ब ८२ करोड १४ लाख रुपियाँ बजेट विनियोजन गरिएको थियो । विनियोजन गरिएको बजेटले चार लाख ७१ हजार मेट्रिक टन मात्र मल खरिद गर्न पुग्ने भएकाले थप बजेट माग गरिएको मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले कोटा अनुसार खरिद गर्न बजेट अपुग हुुने हुँदा थप रकम माग गरिएको जानकारी दिनुभयो । गत वर्षको तुलनामा अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य २० देखि २५ प्रतिशतले बढेकाले पनि लक्ष्य अनुसार मल खरिद गर्न थप बजेट आवश्यक पर्ने उहाँले जानकारी दिनुभयो । मन्त्रालयले हालसम्म चार लाख ७१ हजार तीन सय मेट्रिक टन मलका लागि टेन्डर आह्वान गरिएको जनाएको छ । बाँकी मल टेन्डर गर्न थप बजेट आवश्यक पर्ने भएकाले पनि अर्थ मन्त्रालयसँग बजेट माग गरिएको उहाँले जानकारी दिनुभयो । छ लाख मेट्रिक टन मल आयात गर्न चालु आवमा विनियोजन गरेको बजेटसँगै थप १० अर्ब रुपियाँ आवश्यक पर्ने देखिएको मन्त्रालयले जनाएको छ । हिउँदे बालीका लागि पर्याप्तयसैबिच हिउँदे बालीका लागि भने रासायनिक मल पर्याप्त रहेकाले अभाव नरहेको मन्त्रालयले जनाएको छ । हिउँदे बालीका लागि डिएपी र युरिया गरेर एक लाख ८० हजार मेट्रिक मल खपत हुने मन्त्रालयले जनाएको छ । हिउँदे बाली उखु, तोरी, गहुँ, मकै दलहन, तेलहन आलुलगायतका तरकारी बालीमा रासायनिक मलको प्रयोग हुने गर्छ । चालु आवको कात्तिक दोस्रो सातासम्म दुई लाख १८ हजार मेट्रिक रासायनिक मल आयात भइसकेको मन्त्रालयले जनाएको छ । साउनदेखि १६ कात्तिकसम्म युरिया, डिएपी, पोटास गरेर दुई लाख १८ हजार ६३३ मेट्रिक टन मल आयात भएको मन्त्रालयले जनाएको छ । यस अवधिमा सबैभन्दा धेरै डिएपी एक लाख ४१ हजार ५७५ मेट्रिक टन, युरिया ६८ हजार ९७० मेट्रिक टन र पोटास सात हजार ४८६ मेट्रिक टन मल आयात भएको मन्त्रालयले जनाएको छ ।  साल्ट टे«डिङ कर्पोरेसन र कृषि सामग्री कम्पनी लिमिटेडसँग एक लाख २० हजार मेट्रिक टन मल मौज्दात रहेको छ । थप ९० हजार मेट्रिक टन युरिया र २५ हजार मेट्रिक टन डिएपी बाटोमा आउने क्रममा रहेको कम्पनीले जनाएको छ । कृषि सामग्री कम्पनी लिमिटेडले हालसम्म तीन लाख ५९ हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरिसकेको जनाएको छ । थप ६१ हजार मेट्रिक टन मल टेन्डर गर्न बाँकी रहेको कर्पोरेसनले जनाएको छ । कम्पनीका प्रबन्ध सञ्चालक विष्णुप्रसाद पोखरेलले पर्याप्त मलको मौज्दात रहेकाले अभाव नभएको जानकारी दिनुभयो । मलको आयात नियमित भइरहेको र बजारमा माग धेरै नभएकाले पनि अभाव नभएको उहाँको भनाइ छ । सरकारले प्रत्येक वर्ष रासायनिक मल खरिदका लागि ठुलो रकम छुट्याए पनि माग अनुसार आपूर्ति नहुँदा धान बालीका लागि किसानले बर्सेनि अभाव खेप्ने गरेका छन् । मुलुकमा वार्षिक सात लाख मेट्रिक टन मल आवश्यक पर्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178714",
      "image": "https://gorkhapatraonline.com/storage/media/314875/conversions/mal-prangarik-palpa-original-thumb.jpg"
    },
    {
      "slug": "178713",
      "title": "जापानमा श्रमिकको माग प्रमाणीकरण सुरु",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "सरकारले संस्थागत अर्थात् वैदेशिक रोजगार व्यवसायी कम्पनीमार्फत नेपाली श्रमिकलाई विशिष्ट सिपयुक्त कामदार (स्पेसिफाइड स्किल वर्कर – एसएसडब्ल्यु) श्रमिकको माग प्रमाणीकरण सुरु गरेको छ । जापानस्थित नेपाली दूतावासले जापानमा एसएसडब्लु अन्तर्गतका श्रमिक लैजाने प्रमाणीकरण गर्न थालेसँगै श्रमिक पठाउने प्रक्रिया सुरु भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । सरकारले संस्थागत अर्थात् वैदेशिक रोजगार व्यवसायी कम्पनीमार्फत नेपाली श्रमिकलाई विशिष्ट सिपयुक्त कामदार (स्पेसिफाइड स्किल वर्कर – एसएसडब्ल्यु) श्रमिकको माग प्रमाणीकरण सुरु गरेको छ । जापानस्थित नेपाली दूतावासले जापानमा एसएसडब्लु अन्तर्गतका श्रमिक लैजाने प्रमाणीकरण गर्न थालेसँगै श्रमिक पठाउने प्रक्रिया सुरु भएको हो । पछिल्लो समयमा मलेसिया र मध्यपूर्वी देश (खाडी) मा नेपाली श्रमिकको माग घटिरहेको अवस्थामा जापानमा एसएसडब्लु अन्तर्गतका श्रमिक पठाउने प्रक्रिया सुरु भएको हो । यसबाट केही राहत अनुभूति गराएको वैदेशिक रोजगार व्यवसायी बताउँछन् ।जापानमा एसएसडब्लु अन्तर्गत एक वर्षमा करिब २० हजार नेपाली श्रमिक पठाउन सकिने अनुमान व्यवसायीले गरेका छन् । एसएसडब्लु अन्तर्गतका श्रमिकको मासिक न्यूनतम तलब करिब दुई लाख रुपियाँ रहेको छ । जापानमा निश्चित सिपयुक्त श्रमिक ल्याउने सम्बन्धमा प्रचलित कानुन, नियमावली, निर्देशिका र अन्य सम्बन्धित कानुनी प्रावधान, विधि र प्रक्रियाबमोजिम मागपत्र प्रमाणीकरण गर्ने कार्य आरम्भ गरिएको भन्दै नेपाली राजदूतावासले प्रमाणीकरणका लागि आवश्यक कागजातका सम्बन्धमा राजदूतावासको वेबसाइटमा राखेर सहजीकरण गरेको बताएको छ ।एसएसडब्लु अन्तर्गत नर्सिङ, स्याहारसुसार, निर्माण, भवन सरसफाइ तथा व्यवस्थापन, पानीजहाज निर्माण र पानीजहाज मेसिनरी उद्योग, अटोमोबाइल, औद्योगिक मेसिनरी उत्पादन तथा इलेक्ट्रोनिक्स उद्योग, होटेल, उड्डयन, खाना र पेय पदार्थको उत्पादन उद्योग, खाद्यसेवा उद्योग, कृषिलगायतका १४ क्षेत्रमा श्रमिक पठाउन सकिने बताइएको छ । नेपाल र जापानबिच सन् २०१९ मा नै सम्झौता भए पनि श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले कार्यविधि नबनाउँदा समस्या थियो । श्रम मन्त्रालयले २०८० फागुनमा जापानमा निश्चित सिपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० स्वीकृत गरेको थियो । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले केही ढिला भए पनि जापानको रोजगारी सुनिश्चित गर्न कार्यविधि अनुसार दूतावासले माग प्रमाणीकरण सुरु भएपछि श्रमिक जाने बताउनुभयो । मन्त्रालयका अनुसार जापानस्थित राष्ट्रिय तथा बहुराष्ट्रिय कम्पनीले नेपालबाट श्रमिक लैजाने सबै सर्त पूरा गरिसकेकाले वार्षिक २० हजारभन्दा बढी दक्ष नेपाली श्रमिकको माग गर्ने आकलन छ ।वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले श्रम स्वीकृति लिएर विदेश गएका श्रमिकमध्ये जापानबाट खासै गुनासो नआउने गरेकाले उत्कृष्ट र नेपालीले रुचाएको श्रम गन्तव्य भएको बताउनुभयो । पाँच वर्षअघि जापानको श्रम बजारमा नेपाली लैजाने विषयमा समझदारी भएपछि धेरै नेपाली युवाले तालिम र भाषा परीक्षा सिकेर बसेका छन्  । विभागको तथ्याङ्क अनुसार आव २०८२/८३ को पहिलो तीन महिनामा जापानका लागि करिब छ हजार नेपालीले श्रम स्वीकृति लिएर गएका छन् । यसमध्ये सबैभन्दा धेरै रेस्टुरेन्ट व्यवसायमा श्रमिकका रूपमा कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/178713",
      "image": "https://gorkhapatraonline.com/storage/media/314874/conversions/japan-flage-original-thumb.jpg"
    },
    {
      "slug": "178665",
      "title": "एलन मस्क खर्बपति बन्ने दिशामा, टेस्ला सेयरधनीद्वारा रेकर्ड तलब योजना पारित",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "अमेरिकी विद्युतीय सवारी निर्माता कम्पनी टेस्लाका सेयरधनीले कम्पनीका प्रमुख कार्यकारी अधिकृत (सिइओ) एलन मस्कका लागि ऐतिहासिक तलब प्याकेज स्वीकृत गरेका छन् ।",
      "longContent": "टेक्सास, कात्तिक २१ गते । अमेरिकी विद्युतीय सवारी निर्माता कम्पनी टेस्लाका सेयरधनीले कम्पनीका प्रमुख कार्यकारी अधिकृत (सिइओ) एलन मस्कका लागि ऐतिहासिक तलब प्याकेज स्वीकृत गरेका छन् । उक्त स्वीकृतिले टेस्लाले तय गरेका महत्वाकांक्षी आर्थिक लक्ष्य पूरा गरेमा उहाँलाई विश्वको पहिलो खर्बपति बनाउने सम्भावना देखाएको छ । टेस्लाको वार्षिक सेयरधनी बैठक बिहीबार सम्पन्न भएको थियो । बैठकमा करिब ७५ प्रतिशतभन्दा बढी सेयरधनीले मस्कको स्टक-आधारित क्षतिपूर्ति योजनाको समर्थनमा मतदान गरे । परिणाम घोषणा भएपछि हल उत्साह र हर्षध्वनिले गुञ्जायमान भएको बताइएको छ । “म यो समर्थनका लागि अत्यन्त आभारी छु”, मस्कले मतदानपछि सेयरधनी र टेस्लाको सञ्चालक मण्डललाई धन्यवाद दिँदै भन्नुभयो ।धेरै सिइओले जस्तो मासिक तलब वा बोनस नलिने मस्कको आम्दानी पूर्णरूपमा कम्पनीका सेयर विकल्पमा आधारित छ । नयाँ स्वीकृत प्याकेज अन्तर्गत टेस्लाले यदि ८५ खर्ब अमेरिकी डलरको बजार मूल्य हासिल गर्न सफल भयो भने उहाँलाई आगामी दशकमा ४२ करोड ३७ लाख टेस्ला सेयर प्राप्त हुनेछ-जसको मूल्य करिब १० खर्ब अमेरिकी डलर बराबर हुनेछ ।यो लक्ष्य पुरा गर्नका लागि टेस्लाको सेयर मूल्य हालको स्तरबाट करिब ४६६ प्रतिशतले बढ्नुपर्नेछ, जसले कम्पनीलाई हाल विश्वकै सबैभन्दा ठूलो मूल्याङ्कन भएका एनभिडियाभन्दा पनि माथि पुर्‍याउनेछ । एनभिडियाको बजार मूल्य हाल करिब ५० खर्ब अमेरिकी डलर छ ।यदि मस्कले स्टक अवार्डका सबै १२ किस्ता प्राप्त गर्नुभयो भने उहाँको दैनिक औसत आय करिब २७ करोड ५० लाख अमेरिकी डलर पुग्नेछ । यसलाई इतिहासकै सबैभन्दा ठूलो कार्यकारी तलब सम्झौता मानिनेछ । टेस्लाको सञ्चालक मण्डलले सेयरधनीलाई चेतावनी दिँदै उक्त योजना अस्वीकृत भए मस्क कम्पनीबाट टाढा जान सक्ने सम्भावना रहेको बताएका थिए । नियामक कागजातमा बोर्डले कि मस्कले आफूलाई प्रदान हुने नियन्त्रण र दीर्घकालीन प्रोत्साहनबिना सिइओको रूपमा निरन्तर रहनुपर्नेबारे चिन्ता व्यक्त गर्नुभएको उल्लेख गरेको छ । यद्यपि, यस्तो ऐतिहासिक स्वीकृतिका बिच पनि टेस्लाले चुनौतीपूर्ण वर्षको सामना गरिरहेको छ । सन् २०२५ मा विद्युतीय सवारीको सुस्त बजार माग, प्रतिस्पर्धाको तीव्रता र अमेरिकी सरकारको विद्युतीय सवारीप्रति प्रोत्साहनमा आएको कमीका कारण कम्पनीको बिक्री र नाफामा उल्लेखनीय गिरावट आएको सिएनएनले जनाएको छ ।विश्लेषकका अनुसार यो तलब प्याकेजले मस्कलाई दीर्घकालीन रूपमा टेस्लासँग बाँधिराख्ने अपेक्षा गरिएको छ, तर कम्पनीको भविष्य अब पनि बजारको प्रवृत्ति, प्राविधिक नवप्रवर्तन र विश्वव्यापी आर्थिक स्थिरतामा निर्भर रहनेछ । रासस/एएनआई",
      "link": "https://gorkhapatraonline.com/news/178665",
      "image": "https://gorkhapatraonline.com/storage/media/314805/conversions/elon-musk-original-thumb.jpg"
    },
    {
      "slug": "178626",
      "title": "विदेशी मुद्रा र कारोबार",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "कुनै पनि देशका लागि विदेशी मुद्रा अत्यन्त महत्वपूर्ण हुन्छ । विदेशी मुद्रालाई विदेशी विनिमय भनेर पनि चिनिन्छ । विदेशी मुद्रा जति धेरै कमाइ भयो देशलाई त्यति फाइदा हुन्छ । यसले देशको अर्थतन्त्रलाई बलियो बनाउँछ ।",
      "longContent": "कुनै पनि देशका लागि विदेशी मुद्रा अत्यन्त महत्वपूर्ण हुन्छ । विदेशी मुद्रालाई विदेशी विनिमय भनेर पनि चिनिन्छ । विदेशी मुद्रा जति धेरै कमाइ भयो देशलाई त्यति फाइदा हुन्छ । यसले देशको अर्थतन्त्रलाई बलियो बनाउँछ । अन्य देशबाट वस्तु तथा सेवा आयात गर्दा विदेशी मुद्रामा भुक्तानी गर्नु पर्दछ । पर्याप्त विदेशी मुद्रा रहेमा यस्तो भुक्तानी सहज हुन्छ । यदि विदेशी मुद्रा अभाव हुन गएमा आयातबापतको भुक्तानी गर्न कठिनाइ पर्दछ । यसो भएमा मुलुकको अर्थतन्त्र सङ्कटमा पर्न सक्छ । कोभिड–२०१९ कालमा श्रीलङ्काले यस्तो समस्या बेहोरेको थियो । नेपालबाहेक अन्य देशका मुद्रा नेपालका लागि विदेशी मुद्रा हुन् । कुनै पनि मुलुकमा दैनिक कारोबारमा विदेशी मुद्रा प्रयोग गरिँदैन । विदेशी मुद्रा सटही गरेर सम्बन्धित देशको मुद्रा नै प्रयोग गर्नु पर्दछ । दैनिक भुक्तानीमा विदेशी मुद्रा कारोबार गर्दा देशको अर्थतन्त्रमा हानि पुग्छ । यसो गर्दा अर्थतन्त्रमा कति पैसा छ भन्ने राज्यका निकायलाई थाहा हुँदैन । यसले मूल्यवृद्धि गराउने, मौद्रिक नीति कार्यान्वयन गर्न कठिनाइ पर्ने, मुलुकको सार्वभौमसत्तामा आँच आउने जस्ता समस्या आइपर्न सक्छ । तसर्थ विदेशी मुद्रा सटही गरेर नेपाली रुपियाँमै कारोबार गर्नु पर्दछ । नेपालको विदेशी मुद्रा कमाइ हुने स्रोत मुख्यतः रेमिट्यान्स हो । यसका साथै नेपाली सामान निर्यात गरेबापत प्राप्त विदेशी मुद्रा, विदेशी पर्यटकले यहाँ खर्च गरेको विदेशी मुद्रा, प्रत्यक्ष विदेशी लगानी आदि हुन् । यस प्रकारका स्रोतबाट प्राप्त पैसाले देशको आयातबापतको ठुलो भुक्तानी गर्न सघाएको छ ।नेपालबाट लाखौँ युवा देशबाहिर जानाले देशभित्र श्रमशक्तिको अभाव र उत्पादन न्यून भई देशले ठुलो मात्रामा वस्तु तथा सेवा आयात गर्नु परिरहेको छ । तत्कालका लागि वैदेशिक रोजगार राम्रो देखिए पनि दीर्घकालमा वैदेशिक रोजगारभन्दा मुलुकभित्र नै उद्यम व्यवसाय सञ्चालन गरी उत्पादन, आय तथा रोजगारी बढाउनु उपयुक्त हुन्छ । यसले मुलुकलाई दिगो आर्थिक विकासको दिशामा अघि बढ्न मद्दत पुग्छ ।विदेशी मुद्रा राज्यको सम्पत्ति हो । यसको प्रयोग गर्दा राज्यको स्वीकृति लिनुपर्ने हुन्छ । नेपालमा भित्रिएको समग्र विदेशी विनिमय जिम्मा लिई सोको व्यवस्थापन गर्ने काम केन्द्रीय बैङ्क नेपाल राष्ट्र बैङ्कले गर्दै आएको छ । विदेशी विनिमय कारोबार गर्न इजाजत दिने, सोसम्बन्धी नीति नियम बनाउने र कार्यान्वयन गर्ने, इजाजत दिइएको संस्थाको कारोबारको निरीक्षण तथा सुपरीवेक्षण गर्ने, सुपरीवेक्षणका क्रममा कुनै कैफियत भेटिएमा कारबाही गर्नेलगायतका कार्य राष्ट्र बैङ्कले नै गर्दछ । विदेशी मुद्रा जथाभाबी प्रयोग गरी दुरुपयोग गर्नु हुँदैन । आफैँले कमाएको भए पनि विदेशी मुद्रा सरकारी निकायले तोकेबमोजिम मात्र खर्च गर्न पाइन्छ । विदेशी मुद्राको कमाइ गरी बैङ्कमा खाता खोलेर व्यक्तिले राख्न सक्दछ तर आफूलाई आवश्यक परेमा राज्यबाट स्वीकृति लिएर मात्र खर्च गर्न पाइन्छ । यसको दुरुपयोग गरेमा कानुनबमोजिम कारबाही हुने गर्दछ ।नेपाली मुद्राको अन्य विदेशी मुद्रासँगको सटही दरलाई विनिमय दर भनिन्छ । अहिले भारुसँग नेपाली मुद्राको विनिमय दर स्थिर छ । यो दर हाल भारु १००।– बराबर नेपाली रु. १६०।– तोकिएको छ तर अमेरिकी डलरसँगको सटही दर भने भारतीय रुपियाँसँग बन्धित (एभननभम) गरिएको छ । यसले गर्दा भारतीय रुपियाँको अमेरिकी डलरसँग विनिमय दर परिवर्तन हुँदा नेपाली रुपियाँको पनि परिवर्तन हुने गर्दछ । यसबाहेक अन्य देशका मुद्रासँगको विनिमय दर स्वतन्त्र छाडिएको हुँदा अन्य देशको मुद्रासँगको विनिमय दर तलमाथि भइरहन्छ । नेपालको अर्थतन्त्र अहिले आयातप्रधान हुन पुगेको छ । अर्थात् हामी निर्यातको तुलनामा ठुलो मात्रामा आयात गर्दछौँ । आयातबापत विदेशी मुद्रा भुक्तानी गर्न नेपालले अन्य देशको मुद्राको माग बढी गर्नु परेको छ । यस कारण नेपाली मुद्रा कमजोर हुन गई अन्य देशको मुद्रा प्राप्त गर्न धेरै नेपाली मुद्रा तिर्नु पर्दछ । नेपालबाट धेरै वस्तु तथा सेवा निर्यात गर्न सकेमा विदेशीले नेपाली मुद्रा माग गर्ने भएकाले नेपाली रुपियाँ बलियो हुने छ ।कुनै पनि व्यक्ति वा संस्था कसैले पनि स्वीकृति नलिई विदेशी मुद्रा सटही तथा कारोबार गर्न पाइँदैन । यदि विदेशी पर्यटकले उपहार दिएमा वा विदेशमा बस्ने नेपाली परिवारजनले विदेशी मुद्रा पठाइदिएमा सो विदेशी मुद्रा इजाजतप्राप्त बैङ्क वा वित्तीय संस्था वा मनिचेन्जरमा गई साटेर नेपाली मुद्रा नै कारोबार गर्नु पर्दछ । नेपालमा वाणिज्य बैङ्क तथा वित्तीय संस्था, मनिचेन्जर कम्पनी तथा केही ठुला होटेल, ट्राभल्स/ट्रेकिङ, टुर्स एजेन्सीले विदेशी मुद्राको कारोबार गर्न स्वीकृति लिएका छन् । विदेशी मुद्रा सटही गर्दा ती स्वीकृति प्राप्त कम्पनीसँग मात्र कारोबार गर्नु पर्दछ । सो कारोबार गरी रसिद या निस्सा लिनु जरुरी छ । यसो गरेमा राष्ट्रका लागि आम्दानी हुने गर्दछ र विदेशी मुद्राको अभिलेख पनि रहन्छ ।  –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/178626",
      "image": "https://gorkhapatraonline.com/storage/media/314709/conversions/12112-original-thumb.jpg"
    },
    {
      "slug": "178605",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २१ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, आलु रातो प्रतिकिलो रु ७०, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ५५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ११५, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १६०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तीतो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ३५ कायम गरिएको छ । \tपिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकेजी रु २५०, तोरीको साग प्रतिकिलो रु ८०, मेथीको साग प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु १००, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २४०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, कुरिलो प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३५०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९०, भेडे खुर्सानी प्रतिकिलो रु ११०, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २४०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० र काक्रो (लोकल क्रस) प्रतिकिलो रु ८० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178605",
      "image": "https://gorkhapatraonline.com/storage/media/314685/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "178565",
      "title": "तीन अर्बको डिबेन्चर निष्कासन गर्दै रावा बैङ्क",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले तीन अर्ब रुपियाँ बराबरको ऋणपत्र ‘छ प्रतिशत आरबिबिएल डिबेन्चर २०८९’ को निष्कासन गर्ने भएको छ ।  बैङ्कले एक हजार रुपियाँ अङ्कित दरको ३० लाख कित्ताले हुन आउने सो रकम बराबरको ऋणपत्र निष्कासन तथा बिक्री प्रबन्धकमा कुमारी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ । बिहीबार राष्ट्रिय वाणिज्य बैङ्कको केन्द्रीय कार्यालयमा सो सम्बन्धमा सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २१ गते । राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले तीन अर्ब रुपियाँ बराबरको ऋणपत्र ‘छ प्रतिशत आरबिबिएल डिबेन्चर २०८९’ को निष्कासन गर्ने भएको छ ।बैङ्कले एक हजार रुपियाँ अङ्कित दरको ३० लाख कित्ताले हुन आउने सो रकम बराबरको ऋणपत्र निष्कासन तथा बिक्री प्रबन्धकमा कुमारी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ । बिहीबार राष्ट्रिय वाणिज्य बैङ्कको केन्द्रीय कार्यालयमा सो सम्बन्धमा सम्झौता भएको छ ।सम्झौतापत्रमा रावा बैङ्कका तर्फबाट प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनाल तथा कुमारी क्यापिटलका तर्फबाट प्रमुख कार्यकारी अधिकृत पुष्प शर्माले हस्ताक्षर गर्नुभयो । सम्झौतामा उल्लेख भए अनुसार रावा बैङ्कले तीन अर्ब बराबरको ऋणपत्र जारी गर्ने भएको छ । जसको ६० प्रतिशत अर्थात् १८ लाख कित्ताले हुन आउने एक अर्ब ८० करोड रुपियाँ बराबरको रकम संस्थागत तथा व्यक्तिगत तवर र ४० प्रतिशत अर्थात् १२ लाख कित्ताले हुन आउने एक अर्ब २० करोड रुपियाँ बराबरको रकम सर्वसाधारणका लागि निष्कासन गरिने बैङ्कले जनाएको छ । ऋणपत्रको वार्षिक ब्याजदर छ प्रतिशत र अवधि सात वर्षको रहने सम्झौतापत्रमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/178565",
      "image": "https://gorkhapatraonline.com/storage/media/314643/conversions/rbb-new-logo-with-ltd-jpeg-original-thumb.jpg"
    },
    {
      "slug": "178564",
      "title": "भन्सारबाट अवैध कारोबार आशङ्का",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "भारतबाट आयात गरिएका मालवस्तु जाँचपासका लागि भन्सारमा पेस गरिएको प्रज्ञापनपत्रसँग मेल नखाएपछि विराटनगर भन्सार कार्यालयले भन्सार एजेन्ट प्रतिनिधि भएर कारोबार गर्ने व्यक्तिलाई पक्राउ गरी अनुसन्धान सुरु गरेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, कात्तिक २१ गते । भारतबाट आयात गरिएका मालवस्तु जाँचपासका लागि भन्सारमा पेस गरिएको प्रज्ञापनपत्रसँग मेल नखाएपछि विराटनगर भन्सार कार्यालयले भन्सार एजेन्ट प्रतिनिधि भएर कारोबार गर्ने व्यक्तिलाई पक्राउ गरी अनुसन्धान सुरु गरेको छ । सीमामा सुरक्षा कडाइ गरिएपछि भन्सार कार्यालय हुँदै अवैध रूपमा सामान सवारीमा राखेर नेपाल भित्र्याउने गरेको सूचनाका आधारमा कारोबारी विराटनगर–१७ का कुन्दन मण्डललाई नियन्त्रणमा लिइएको हो ।मण्डललाई नियन्त्रणमा लिएपछि अहिले राजस्व अनुसन्धान कार्यालय इटहरी र भन्सार कार्यालय विराटनगर दुवैले कारोबारसँग सम्बन्धित रहेर अनुसन्धान सुरु गरेका छन् । भन्सारले नियन्त्रणमा लिएपछि कारोबारी मण्डललाई इलाका प्रहरी कार्यालय रानीको हिरासतमा राखिएको छ । इलाका प्रहरी कार्यालय रानीका प्रहरी निरीक्षक कविन राईका अनुसार भन्सारले अनुसन्धान पूरा नहुँदासम्म हिरासतमा राखिदिन पत्राचार गरेको छ । विराटनगर भन्सार कार्यालयका अधिकृत तथा सूचना अधिकारी विमलकुमार साहका अनुसार गत मङ्गलबार मण्डलले को. २ त २४१ र को. १ त ९७१७ नम्बरको ट्याक्टरबाट आयात भएको कपडाको जाँचपास गराउनुभएको थियो । भन्सार क्लियरिङ एजेन्ट सौगात पोखरेलको फर्मको प्रतिनिधि भएर जाँचपासको काम पनि गर्र्ने, आफैँ कारोबार पनि गर्ने मण्डलको को. २ त २४१ नम्बरको ट्याक्टर सशस्त्र प्रहरी बल सीमा सुरक्षा पोस्ट रानीले भन्सारबाहिर नियन्त्रणमा लिएको थियो । त्यसपछि चेकजाँच गर्दा प्रज्ञापनपत्रमा उल्लेख गरेभन्दा बाहेकको सामानसमेत फेला परेको थियो । उक्त ट्याक्टरसँगै जाँचपास भएको अर्को ट्याक्टर मण्डलले भन्सारपरिसरमै रोकेर राखेपछि झन् आशङ्का बढेको थियो । भन्सार जाँचपास गराइसकेको मालवस्तु बोकेको सवारी भन्सारपरिसरमा रोक्न पाइँदैन तर बाहिर सशस्त्र प्रहरीले पक्राउ गर्ने तयारी गरेपछि भन्सारपरिसरमै रोकेर राखेको उक्त ट्याक्टर कार्यालयले नियन्त्रणमा लियो । त्यसपछि सशस्त्रले नियन्त्रणमा लिएको ट्याक्टर राजस्व अनुसन्धान कार्यालय इटहरीमा बुझाइएको हो । सशस्त्र प्रहरी बल सीमा सुरक्षा पोस्ट रानीका प्रहरी नायब उपरीक्षक विकास खतिवडाले मण्डलले गरिरहेको कारोबारमा त्रुटि रहेको सूचना आएपछि ट्याक्टर नियन्त्रणमा लिइएको जानकारी दिनुभयो । राजस्व अनुसन्धान कार्यालयका प्रमुख अधिकृत अर्जुन राईका अनुसार सशस्त्रले नियन्त्रणमा लिएर बुझाएको ट्याक्टर र प्रज्ञापनपत्र हेर्दा कारोबारमा आशङ्का उब्जेको थियो । त्यसपछि मण्डलले अवैध रूपमा आयात गरेर ढुवानीका लागि पठाएको सामान नियन्त्रणमा लिइएको छ । बुधबार दिउँसो मण्डलले ट्रान्सपोर्टबाट पठाउन लागेका ३४ पोका कपडासमेत राजस्व अनुसन्धानको कार्यालयले नियन्त्रणमा लिएको राईले जानकारी दिनुभयो । विराटनगर–६, केसलियास्थित बुद्धपूजा ढुवानी सेवामा दिउँसो छापा हानेर सामान नियन्त्रणमा लिएपछि त्यससँग सम्बन्धित कागजात माग गरिएको थियो तर कारोबारीले पेस गरेको कागजातसँग सामानको विवरण मेल नखाएपछि बिहीबार मण्डलको विराटनगर–१७ स्थित निवासमा समेत राजस्व अनुसन्धानले छापा हानेको थियो । घरबाट भने कारोबारसँग सम्बन्धित कुनै पनि कागजात तथा वस्तु फेला नपरेको राईले जानकारी दिनुभयो ।राजस्व अनुसन्धान कार्यालयका अधिकृत राईका अनुसार मण्डललाई भन्सार कार्यालयले नियन्त्रणमा लिएर अनुसन्धान गरिरहेकाले राजस्वको नियन्त्रणमा रहेको मालवस्तु गणना गर्न सकिएको छैन । उक्त वस्तुको अनुसन्धानका लागि कारोबारमा संलग्न व्यक्ति स्वयम् उपस्थित भएर निवेदन दिएपछि मात्रै कारबाही अगाडि बढ्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/178564",
      "image": "https://gorkhapatraonline.com/storage/media/314642/conversions/xapa-(1)-original-thumb.jpg"
    },
    {
      "slug": "178562",
      "title": "कोरिया जान नपाउनेको विरोध",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "रोजगार अनुमति प्रणाली (इपिएस) मार्फत भाषा परीक्षा उत्तीर्ण गरे पनि कोरिया पठाउन ढिलाइ गरेको भन्दै विरोध प्रदर्शन भएको छ । भाषा र सिप परीक्षा उत्तीर्ण गरेको दुई वर्ष बित्न लाग्दासमेत दक्षिण कोरिया जान नपाएकाले बिहीबार ललितपुरको ग्वार्कोस्थित वैदेशिक रोजगार विभाग अन्तर्गत इपिएस कोरिया शाखा घेराउ गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २१ गते । रोजगार अनुमति प्रणाली (इपिएस) मार्फत भाषा परीक्षा उत्तीर्ण गरे पनि कोरिया पठाउन ढिलाइ गरेको भन्दै विरोध प्रदर्शन भएको छ । भाषा र सिप परीक्षा उत्तीर्ण गरेको दुई वर्ष बित्न लाग्दासमेत दक्षिण कोरिया जान नपाएकाले बिहीबार ललितपुरको ग्वार्कोस्थित वैदेशिक रोजगार विभाग अन्तर्गत इपिएस कोरिया शाखा घेराउ गरेका हुन् । सन् २०२५ का लागि एक लाख ६३ हजार जना परीक्षामा सहभागी भएकोमा १७ हजार ३० जना भाषा परीक्षा उत्तीर्ण भएका थिए । तीमध्ये अधिकांशको अहिलेसम्म करार सम्झौतासमेत नभएका कारण दक्षिण कोरिया जान पाएका छैनन् । कोरियामा श्रमिक पठाउन थप विज्ञान र परीक्षा लिनुभन्दा पहिले उत्तीर्ण गरेका श्रमिकलाई कोरिया पठाउनुपर्ने उनीहरूको माग छ । वैदेशिक रोजगार विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले दुई वर्षपहिले इपिएसमार्फत दक्षिण कोरियामा सिप बिल्डङमा जान भाषा परीक्षण उत्तीर्ण गरेर जान नपाएकाले छिटो जान पाउनुपर्ने माग गर्दै कार्यालय घेराउ गर्नु स्वाभाविक भए पनि आफूहरूले मात्र चाहेर पनि पठाउन नसकिने बताउनुुभयो । उहाँका अनुसार दक्षिण कोरियाको मानव संसाधन विभाग (एचआरडी) ले भाषा परीक्षा उत्तीर्ण गरेकाको रोस्टरमा नाम पठाएपछि विभाग अन्तर्गत इपिएस शाखाले अन्य प्रक्रिया गर्ने हो । रोस्टरमै नाम आउँदै नआएको अवस्था के गर्ने ? भनी उहाँले प्रतिप्रश्न गर्नुभयो । उहाँका अनुसार कोरिया भाषा परीक्षा उत्तीर्ण गरेका सबै कोरिया जान पाउने निश्चित नहुने भएको हुँदा रोस्टरमा नाम आएको पनि ‘लेबर परमिट’ नआएसम्म जाने निश्चित हुँदैन । सन् २००८ देखि दक्षिण कोरियाले इपिएस प्रणालीमा ई–९ भिसा अन्तर्गत नेपाली श्रमिक लैजान थालेको थियो । हाल कोरियामा एक लाख २० हजार हाराहारीमा नेपाली श्रमिक कार्यरत छन् । कोरिया भाषा परीक्षा स¥यो रोजगार अनुमति प्रणाली (इपिएस) भाषा परीक्षा हुने समयको पछाडि सरेको छ । मानव संसाधन बोर्ड (एचआरडी) कोरियाले यसअघि कात्तिक २० गते (आज) देखि नेपालका लागि भाषा परीक्षा हुने अनौपचारिक मिति तय गरे पनि नेपालको सुरक्षाको कारण देखाउँदै सारेको हुन सक्ने अनुमान छ । विभागको इपिएस शाखाका अनुसार एचआरडी कोरियाले एक लाख दुई हजार ५१५ परीक्षार्थीका लागि तत्काल भाषा परीक्षा गराउने गरी तालिका प्रकाशित गरेको थियो । विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले यसअघि तोकेभन्दा केही समय ढिला भए पनि मङ्सिरदेखि भाषा परीक्षा सञ्चालन गरिने जानकारी दिनुभयो । उहाँका अनुसार मङ्सिरबाट परीक्षा सञ्चालन गरिने अनौपचारिक जानकारी आए पनि यकिन मिति भने केही दिनपछि सूचना निकालेर जानकारी गराउँछौँ । पछिल्लो समय कोरियाले नेपालबाट ठुलो सङ्ख्यामा नेपाली श्रमिक लैजाने गरी भाषा परीक्षा गर्ने तयारी गरिरको छ । कोरियाले १७ इपिएस सदस्य देशमध्ये नेपालबाट सबैभन्दा बढी श्रमिक माग गर्दै आएको छ । सन् २०२४ मा १४ हजार ४९२ नेपाली युवा कोरिया प्रवेश गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/178562",
      "image": "https://gorkhapatraonline.com/storage/media/314640/conversions/korea_pidit_-original-thumb.jpg"
    },
    {
      "slug": "179015",
      "title": "न्यालम भन्सारले जाँचपासमा ढिलाइ गर्दा छ सय कन्टेनर चीनतर्फै अड्किए",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "चीनको स्वाशासित क्षेत्र तिब्बतको न्यालम भन्सारले तातोपानी नाका आउन लागेका मालबस्तु बोकेका कन्टेनरहरु जाँचपास गर्न ढिलाइ गरेका कारण अझै सोही क्षेत्रमा ६ सयभन्दा बढि कन्टेनर उतै रोकिएका छन् ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, कात्तिक २४ गते । चीनको स्वाशासित क्षेत्र तिब्बतको न्यालम भन्सारले तातोपानी नाका आउन लागेका मालबस्तु बोकेका कन्टेनरहरु जाँचपास गर्न ढिलाइ गरेका कारण अझै सोही क्षेत्रमा ६ सयभन्दा बढि कन्टेनर उतै रोकिएका छन् । न्यालम भन्सारले मालबस्तु बोकेका कन्टेनर जाँचपास गर्न ढिलाई गर्दा तिब्बतको न्यालम, खासा, रमिते लगायतका स्थानमा कन्टेनरहरु रोकिएको सिन्धुपाल्चोक उद्योग वाणिज्य संघका अध्यक्ष बुद्धराज बस्नेतले जानकारी दिनुभयो । सामान जाँचपास गर्न ढिलाई गरेका कारण तातोपानी नाका हुँदै तातोपानी भन्सार पठाउन लागिएको अर्बौको सामान अलपत्र अवस्थामा परेको उहाँले आरोप लगाउनुभयो ।न्यालम भन्सारलाई सामान जाँचपास छिटो गराउनका लागि नेपाल सरकारले चीन सरकारसँग कुटनीतिक पहल गर्न बस्नेतले नेपाल सरकारसँग आग्रह गर्नुभएको छ । न्यालम भन्सारले दैनिक उपभोग्य बस्तु, लत्ताकपडा, फलफुलजन्य बस्तुभन्दा विद्युतीय सवारीसाधान जाँचपास गर्न प्राथमिकता दिएपछि अरु बस्तु जाँसपासमा ढिलाइ हुनु पुगेको न्यालम भन्सारले जनाएको बस्नेतले बताउनुभएको छ । इलेक्ट्रोनिक गाडीहरुको जाँचपासका साथै अन्य मालबस्तु जाँचपास गर्न व्यापारी व्यवसायीले न्यालम भन्सारलाई आग्रह गरेपनि उसले कसैको कुरा सुन्नेमा चासो नदिएको व्यापारीहरुले जनाएका छन् ।असार २४ गते केरुङ नाकाको मितेरी पुलसहित संरचना बाढीले बगाएपछि त्यहाँको सम्पूर्ण व्यापार तातोपानी नाकामा व्यापार ‘डाइभर्ट’ भएको थियो । तर साउनको अन्तिम सातादेखि तातोपानी नाकास्थित कोदारी सडकखण्डको इको पहिरोले करिब दुई महिना नाका सडक बन्द भएको थियो । यद्यपि, अहिले तातोपानी नाका सडकको अवस्थामा सहज हुँदा न्यालम सरकारले मालबस्तु बोकेका कन्टेनर जाँचपासमा ढिलाइ गर्दा व्यापारी व्यवसायीलाई थप मर्का परेको छ । चाडपर्वका समयमा रसुवा र तातोपानी नाका अवरोधले व्यापारी व्यवसायीले मुस्ताङस्थित कोरोला नाकाबाट पनि सामानहरु राजधानी भित्र्याएका थिए । फलफुलजन्य र मसलाजन्य बस्तु तातोपानी नाकास्थित इको पहिरो क्षेत्रबाट मजदुरलाई बोकाएर तारिएको थियो । अहिले पनि फलफुजन्य बस्तु न्यालम भन्सारमा थन्किएको छ । अन्तर्राष्ट्रिय अभ्यासअन्तर्गत फलफुलजन्य बस्तुलाई ‘ग्रिन च्यानल’ प्रणालीअन्तर्गत छिटो क्लियरेन्स गर्नुपर्ने अभ्यास छ । तर न्यालम भन्सारले त्यस्ता बस्तु र सामान जाँचपास गर्न अलमल र ढिलाइ गरिरहेका अध्यष बस्नेतले जानकारी दिनुभयो । त्यस्ता मालबस्तुलाई छिटो जाँचपास गराएर तातोपानी भन्सार पठाउन व्यावारी व्यवसायीले न्यालम प्रशासनलाई आग्रह गरिरहेका छन् । तर न्यालम प्रशासन र भन्सार कार्यालयले बेवास्ता गरिरहेको छ । तातोपानी सुख्खा बन्दरगाह तथा भन्सार कार्यालयका प्रमुख राजेन्द्रप्रसाद चुडाँलले तातोपानी भन्सार कार्यालय, नाका सडकमा केही समस्या नभएको भए पनि न्यालम भन्सारले मालबस्तु जाँपास गरेर पठाउन ढिलाइ गरेको बताउनु भएको छ । न्यालम क्षेत्रमा रोकिएका कन्टेनरमा जाडोयामका सामान, कपडा, जुत्ता, इलोक्ट्रोनिक बस्तु, रेडिमेड सामान, विद्युतीय उपकरणलगायतका सामान रहेको सिन्धुपाल्चोक उद्योग वाणिज्य संघका द्वितीय उपाध्यक्ष इन्द्र राउतले बताउनुभयो । न्यालम भन्सारले दैनिक १५ वटा सङ्ख्यामा कन्टेनर जाँपास गरेर तातोपानी नाका पठाउने गरेको छ । उक्त सङ्ख्या विगतका तुलनामा अति कम हो । वर्षा अघि ५० देखि ६० वटा कन्टेनर जाँचपास गरेर न्यालम भन्सारले तातोपानी नाकामा कन्टेनर पठाउने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179015",
      "image": "https://gorkhapatraonline.com/storage/media/315332/conversions/1000073625-09112025101029-1000x0-original-thumb.jpg"
    },
    {
      "slug": "179009",
      "title": "बक्यौता नतिर्ने ग्राहकबाट एक करोड ३४ लाख असुली प्रक्रिया सुरु",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "वितरण केन्द्रले लामो समयदेखि विद्युत महसुल नतिरेका १८२ जना ग्राहकको लाइन काट्दै एक करोड ३४ लाख ६२ हजार ४२० रुपियाँ बक्यौता असुली गर्ने प्रक्रिया अघि बढाइएको वितरण केन्द्रका प्रमुख जगन्नाथ लामिछानेले बताउनुभयो ।",
      "longContent": "सिराज खाननेपालगन्ज, कात्तिक २४ गते । नेपाल विद्युत् प्राधिकरण, नेपालगन्ज वितरण केन्द्रले विद्युत उपभोग गरे बापतको बक्यौता रकम नतिर्ने ग्राहकविरुद्ध नेपालगन्जमा पनि कडाई सुरु गर्दै ‘नो–पे, नो–लाइट’ अभियान सञ्चालन गरेको छ ।वितरण केन्द्रले लामो समयदेखि विद्युत महसुल नतिरेका १८२ जना ग्राहकको लाइन काट्दै एक करोड ३४ लाख ६२ हजार ४२० रुपियाँ बक्यौता असुली गर्ने प्रक्रिया अघि बढाइएको वितरण केन्द्रका प्रमुख जगन्नाथ लामिछानेले बताउनुभयो । उहाँले सो अभियान सुरु भएको तीन दिनमै लाइन काटिएका १८२ मध्ये ७६ जना ग्राहकले ४१ लख ८९ हजार ९० रुपियाँ बक्यौता रकम तिरेको जनाउँदै बाँकी ग्राहकले बिल तिरेपछि उनीहरूको लाइन पुनः जडान गरिने बताउनुभयो । विद्युतको बक्यौता रकम असुल गर्न जिल्लामा ‘नो–पे, नो–लाइट’ अभियानलाई तीव्रता दिइएको नेपालगन्ज वितरण केन्द्रले जनाएको छ । वितरण केन्द्रका लेखा अधिकृत वृद्धि सागर भुषालका अनुसार गत शुक्रबारदेखि सुरु गरिएको विद्युत महसुल उठाउने उक्त अभियान अन्तर्गत प्राधिकरणले स्मार्ट मिटरमार्फत उद्योगी र व्यवसायीहरूको लाइन काट्ने कार्य अघि बढाएको हो । वितरण केन्द्रका अनुसार लाइन प्रयोग गरेबापतको बिल ६० दिनभित्र तिर्नुपर्ने कानुनी व्यवस्था रहेको छ । उक्त अवधिभित्र बिल नतिर्ने उपभोक्तामाथि अब स्वचालित रूपमा कारबाही हुनेछ ।नेपालगन्जका एक स्थानीय व्यवसायीले भन्नुभयो, “बिल तिरेपछि मात्र बिजुली आउँछ भन्ने थाहा त थियो, तर यति चाँडो काटिन्छ भनेर सोचेकै थिएन, अब समयमै बिल तिर्नुपर्ने महसुस भएको छ ।” नेपालगन्ज वितरण केन्द्रका अनुसार, यो अभियानले बाँकेका सयौँ ग्राहकलाई समयमै बिल तिर्नुपर्ने सचेतना जगाएको छ भने अर्कोतर्फ अब उपभोक्तासँग सहकार्य गरेर विद्युत् सेवालाई अझ व्यवस्थित, भरपर्दो र पारदर्शी बनाउनु पर्ने आवश्यकता पनि महसुस गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179009",
      "image": "https://gorkhapatraonline.com/storage/media/315326/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "178991",
      "title": "सुदूरपश्चिम प्रदेशको शिक्षण सिकाइ निराशाजनक",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशका नौ जिल्लामा विद्यार्थीको सिकाइ उपलब्धिको अवस्था निराशाजनक देखिएको छ । पछिल्ला केही वर्षयता एसइई, कक्षा ८ तथा अन्य कक्षाका विद्यार्थीको सिकाइमा अपेक्षाकृत सुधार नदेखिएको शिक्षा विकास निर्देशनालय डोटीले जनाएको छ ।",
      "longContent": "धनगढी, कात्तिक २४ गते  । सुदूरपश्चिम प्रदेशका नौ जिल्लामा विद्यार्थीको सिकाइ उपलब्धिको अवस्था निराशाजनक देखिएको छ । पछिल्ला केही वर्षयता एसइई, कक्षा ८ तथा अन्य कक्षाका विद्यार्थीको सिकाइमा अपेक्षाकृत सुधार नदेखिएको शिक्षा विकास निर्देशनालय डोटीले जनाएको छ । सुदूरपश्चिममा तीन हजार ३४३ सामुदायिक र ७४७ संस्थागत विद्यालय छन् । २०८० को एसइईमा ४७.८६ प्रतिशत मात्रै विद्यार्थी उत्तीर्ण भएकामा २०८१ मा त्यो बढेर ६१.८१ पुगेको छ । उत्तीर्ण सङ्ख्यामा सुधार देखिए पनि सिकाइमा अपेक्षाकृत सुधार नदेखिएको बताइएको छ । सुदूरपश्चिम विश्वविद्यालयका शिक्षाशास्त्र सङ्कायका डिन डा. भवानसिंह चलाउने उत्तीर्ण प्रतिशतलाई सिकाइको उपलब्धि मान्न नसकिने बताउनुहुन्छ । उहाँले भन्नुभयो, “उत्तीर्ण हुनाका कारण अनेक हुन सक्छन् तर सिकाइ उपलब्धि कति छ त्यो महत्वपूर्ण हो । सुदूरपश्चिमको समग्र सिकाइ उपलब्धि ५० प्रतिशतको हाराहारीमा छ । यो अवस्थामा सुधार हुन जरुरी छ । यद्यपि संस्थागततर्फको सिकाइ उपलब्धि ६० प्रतिशतको हाराहारीमा छ ।”शैक्षिक सत्र २०८० मा कञ्चनपुरबाट एसइईमा झन्डै ६१.८३ प्रतिशत विद्यार्थी असफल भएका थिए । कञ्चनपुरबाट पाँच हजार ५१३ विद्यार्थी परीक्षामा सहभागी भएकामा सो शैक्षिक वर्षमा ३८.१६ प्रतिशत विद्यार्थी मात्रै उत्तीर्ण भएका थिए । शैक्षिक सत्र २०८१ मा भने कञ्चनपुरबाट ४५.२३ प्रतिशत विद्यार्थी उत्तीर्ण भएको शिक्षा विकास तथा समन्वय एकाइ कञ्चनपुरका प्रमुख लक्ष्मण गिरीले बताउनुभयो । विसं २०७५ यता केही प्रतिशतका दरले विद्यार्थी उत्तीर्ण हुने क्रम बढ्दो क्रममा रहेको उहाँले बताउनुभयो । अपेक्षा गरे अनुरूप भने यहाँका विद्यालयले नतिजा ल्याउन नसकेको गिरीले बताउनुभयो । १७५ सामुदायिकसहित २९३ विद्यालय रहेको कैलालीमा शैक्षिक उपलब्धि भने निराशाजनक छ । संस्थागत विद्यालयभन्दा सामुदायिक विद्यालयको शैक्षिकस्तर झन् कमजोर हुँदै गएको शिक्षा विकास तथा समन्वय एकाइ कैलालीका प्रमुख ईश्वरीप्रसाद ज्ञवाली बताउनुहुन्छ । विद्यालय निरीक्षक हटाइएकाले विद्यालयहरूमा गरिने अनुगमनसमेत नहुँदा शैक्षिकस्तर खस्कँदै गएको उहाँले बताउनुभयो । पछिल्लो समय अधिकांश विद्यार्थी लागुऔषध दुव्र्यसनको सिकार भएर होला, सामुदायिक विद्यालयको नतिजा खस्कँदो क्रममा रहेको उहाँले बताउनुभयो । कैलालीमा शैक्षिक सत्र २०८० मा १४ सामुदायिक विद्यालय र एक संस्थागत गरी १५ विद्यालयको एसइई नतिजा शून्य आएको थियो । सो शैक्षिक सत्रमा कैलालीबाट ३०.०५ प्रतिशत विद्यार्थी मात्रै एसइई परीक्षामा उत्तीर्ण भएका थिए । नमुना विकास कार्यक्रम लागु भएका आठ वटा नमुना सामुदायिक विद्यालयमध्ये छ सामुदायिक विद्यालयको नतिजा २० प्रतिशतभन्दा कम आएको थियो । यसले पनि नमुना विद्यालयमा सरकारले गरेको लगानी खेर गइरहेको भन्दै चिन्ता व्यक्त गरिएको छ । कैलालीमा शैक्षिक सत्र २०८१ मा भएको एसइई परीक्षामा ४३ प्रतिशत परीक्षार्थी उत्तीर्ण भएका थिए । सुदूरपश्चिम प्रदेशका पहाडी जिल्लामा भने विद्यार्थी न्यून मात्रामा विद्यालयमा उपस्थित हुने गरेका पाइएको छ । शिक्षा विकास तथा समन्वय एकाइ बैतडीका प्रमुख नरेन्द्रप्रसाद अवस्थीले सवारीसाधन र बाटोको समस्याले गर्दा आवेदन फाराम भर्नेमध्ये प्रतिवर्ष एसइईमा चार सय र कक्षा ८ मा छ सयको हाराहारीमा विद्यार्थी परीक्षामा सहभागी नै नहुने गरेको बताउनुभयो । यसले गर्दा पनि यहाँको सिकाइ प्रभावकारी नभएको उहाँले बताउनुभयो । बैतडीमा शैक्षिक सत्र–२०८० मा ३१ प्रतिशत र शैक्षिक सत्र–२०८१ मा ५२ प्रतिशत विद्यार्थी एसइईमा उत्तीर्ण भएका थिए । १२८ सामुदायिक र पाँच वटा संस्थागत विद्यालयमध्ये बैतडीमा चार वटा सामुदायिक विद्यालयको नतिजा शून्य आएको थियो । दार्चुलामा पछिल्ला केही वर्षयता विद्यालयको नतिजामा सुधार हुँदै गएको देखिएको छ । यहाँ १०/१२ प्रतिशतका दरले विद्यालयको नजिता सुधारोन्मुख देखिएको शिक्षा विकास तथा समन्वय एकाइका प्रमुख जयराज पन्तले बताउनुभयो ।  शैक्षिक सत्र–२०८१ मा दार्चुलाका ७७ विद्यालयबाट चार विद्यालयको नतिजा शून्य आएको थियो । “केही राम्रो गर्न खोज्ने प्राध्यापक भएका विद्यालयमा नजिता सुधारोन्मुख भएको देखिन्छ,” शिक्षा शाखा प्रमुख पन्तले भन्नुभयो, “बाँकी विद्यालयमा भने सुधार हुन सकेको छैन ।”सामुदायिक विद्यालयमा विद्यार्थी सङ्ख्या घट्दै जाँदा दुर्गममा रहेका सामुदायिक विद्यालयको नतिजा कमजोर रहेको उहाँले बताउनुभयो ।  बाजुरामा भने विद्यार्थीको सिकाइ उपलब्धि सन्तोषजनक रहेको जनाइएको छ । बाजुरामा शैक्षिक सत्र २०८१ मा ५८.७२ प्रतिशतले एसइई उत्तीर्ण गरेका थिए; जुन सुदूरपश्चिम प्रदेशकै उच्च दर पनि हो । शिक्षा समन्वय एकाइ बाजुराका प्रमुख टीकाराम जोशी अभिभावक, शिक्षक र विद्यार्थीले दायित्वबोध गरेपछि क्रमिक रूपमा शैक्षिकस्तरमा सुधार हुँदै गएको बताउनुभयो ।अछाममा सिकाइ उपलब्धि सोचे अनुरूप प्रभावकारी हुन सकेको छैन । शिक्षा समन्वय एकाइ अछामका प्रमुख अम्बादत्त जोशीले एसइईमा विगत वर्षभन्दा केही सुधार हुँदै गए पनि समग्र सिकाइ उपलब्धि अपेक्षाकृत हुन नसकेको बताउनुभयो । अछाममा शैक्षिक सत्र २०८० मा एसइईमा २८.८५ प्रतिशत परीक्षार्थी मात्रै उत्तीर्ण भएका थिए भने २०८१ मा ४०.७५ प्रतिशत सफल भएका थिए । बझाङमा भने विद्यार्थीको सिकाइ उपलब्धिको वर्तमान अवस्था निराशाजनक देखिन्छ । शिक्षा समन्वय एकाइ बझाङका सूचना अधिकारी वसन्त सिंहले गत वर्ष ३१ प्रतिशत विद्यार्थी मात्रै एसइईमा सफल भएका बताउनुभयो । डडेलधुरा र डोटीमा पनि सिकाइ उपलब्धिको वर्तमान अवस्था सन्तोषजनक देखिएको छैन । डडेलधुरामा त झनै सामुदायिक विद्यालयमा विद्यार्थीको शैक्षिक अवस्था दयनीय रहेको बताइएको छ । शिक्षा विकास तथा समन्वय एकाइ डोटीका सूचना अधिकारी पदमबहादुर साउदले जिल्लामा ३८५ सामुदायिक विद्यालय र ४७ संस्थागत विद्यालयमध्ये संस्थागत विद्यालयको सिकाइ उपलब्धि सन्तोषजनक रहेको बताउनुभयो । डोटीमा शैक्षिक सत्र २०८० मा १७ प्रतिशत र २०८१ मा २९ प्रतिशत विद्यार्थी एसइई उत्तीर्ण भएका थिए । वर्षमा २२० दिनसम्म पढाइ गरिनुपर्ने भए पनि सुदूरपश्चिमका विद्यालयमा भने १५० देखि १५२ दिन मात्रै विद्यालय खुल्ने गरेका छन् । बन्द, हडताल, प्रदेश सरकारले दिने बिदा, स्थानीय सरकारले दिने बिदा तथा कुनै समय विद्यालयले नै दिने अनिश्चित विद्याका कारण यहाँस्थित शैक्षिक संस्थामा पाठ्यक्रम पूरा गर्ने गरी विद्यालय सञ्चालनमा आउन सकेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/178991",
      "image": "https://gorkhapatraonline.com/storage/media/315309/conversions/341-original-thumb.jpg"
    },
    {
      "slug": "178967",
      "title": "नेपाल प्रवर्धनका लागि एनटिभी वर्ल्ड",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "सार्वजनिक सेवा प्रसारणको प्रथम वार्षिकोत्सवका अवसरमा आइतबारदेखि सार्वजनिक सेवा प्रसारण नेपालको अङ्ग्रेजी च्यानल ‘एनटिभी वर्ल्ड’ को प्रसारण सुरु भएको छ । सो अवसरमा राष्ट्रपति रामचन्द्र पौडेलले उक्त सेवाको आइतबारदेखि शुभारम्भ गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते । सार्वजनिक सेवा प्रसारणको प्रथम वार्षिकोत्सवका अवसरमा आइतबारदेखि सार्वजनिक सेवा प्रसारण नेपालको अङ्ग्रेजी च्यानल ‘एनटिभी वर्ल्ड’ को प्रसारण सुरु भएको छ । सो अवसरमा राष्ट्रपति रामचन्द्र पौडेलले उक्त सेवाको आइतबारदेखि शुभारम्भ गर्नुभएको हो । योसँगै पिएसबी अन्तर्गत सञ्चालन भएका टिभी च्यानलको सङ्ख्या पाँच वटा पुगेको छ । पिएसबी अन्तर्गत एनटिभी वल्र्डबाहेक एनटिभी, एनभिटी प्लस, एनटिभी न्युज, एनटिभी कोहलपुर, एनटिभी इटहरी प्रसारणमा छन् । ‘नेपाल्स पर्सपेक्टिभ टु दी वर्ल्ड’ नारा लिएर प्रसारण आरम्भ भएको एनटिभी वर्ल्ड च्यानलले विशेष गरी नेपालका समाचार, संस्कृति, विचारलगायतका सामग्रीलाई विश्व समुदायमाझ पस्कने योजना बनाएको छ । नेपाल टेलिभिजनले विगत छ वर्षदेखि गरिरहेको पहलको परिणामस्वरूप उक्त च्यानलको शुभारम्भ गरिएको पिएसबीका कार्यकारी अध्यक्ष डा. महेन्द्र विष्टले बताउनुभयो । यो च्यानल अहिले एनटिभी प्लसको फ्रिक्वेन्सीमा आइतबार साँझ ७ बजेदेखि ४ घण्टा नियमित प्रसारण हुने छ । साथै एनटिभी वल्र्ड न्युजपोर्टल र युटुबसहितका डिजिटल प्ल्याटफर्ममार्फत चौबिसै घण्टा विश्वभरका दर्शकमाझ पुग्ने छ । सो अवसरमा राष्ट्रपति पौडेलले सार्वजनिक सेवा प्रसारण नेपालको प्रतीक चिह्न, लोगो तथा मोबाइल एप पनि सार्वजनिक गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178967",
      "image": "https://gorkhapatraonline.com/storage/media/315285/conversions/PSB-logo-final-original-thumb.jpg"
    },
    {
      "slug": "178966",
      "title": "कोप सम्मेलन : जलवायु परिवर्तनका एजेन्डासहित नेपाल सहभागी",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय संरचना महासन्धिका पक्ष राष्ट्रहरूको ३० औँ सम्मेलन (कोप–३०) का लागि नेपालका प्रतिनिधि एजेन्डासहित पूर्ण तयारी अवस्थामा ब्राजिल पुगेका छन् । सम्मेलनको औपचारिक उद्घाटन कात्तिक २४ अर्थात् सोमबार ब्राजिलको बेलेम सहरमा हुँदै छ ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते । जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय संरचना महासन्धिका पक्ष राष्ट्रहरूको ३० औँ सम्मेलन (कोप–३०) का लागि नेपालका प्रतिनिधि एजेन्डासहित पूर्ण तयारी अवस्थामा ब्राजिल पुगेका छन् । सम्मेलनको औपचारिक उद्घाटन कात्तिक २४ अर्थात् सोमबार ब्राजिलको बेलेम सहरमा हुँदै छ । वन तथा वातावरण मन्त्रालयका प्रवक्ता शिवकुमार वाग्लेका अनुसार यस पटक कृषि तथा पशुपन्छी विकासमन्त्री डा. मदनप्रसाद परियारको नेतृत्वमा नेपालले कोप–३० मा सहभागिता जनाउँदै छ । कोप अन्तर्गत बिहीबारदेखि उच्च नेतृत्वको बैठक जारी छ । जसमा एजेन्डालाई अन्तिम रूप दिन जलवायु परिवर्तनका पक्षमा वकालत गर्ने विज्ञहरू बहस गरिरहनुभएको छ । नेपालका तर्फबाट वन तथा वातावरण सचिव डा. राजेश मिश्रले नेपालको अपेक्षाबारे चर्चा गर्नुभएको थियो । अति कम विकसित मुलुकका लागि नेपालको प्रमुख सहजकर्ताका रूपमा विज्ञ डा. मन्जित ढकालले पैरवी गरिरहनुभएको छ । वन तथा वातावरण मन्त्रालयका अनुसार यस पटक नेपालका लागि दुई वटा कुरा बढी महत्वपूर्ण छन् । पहिलोमा जलवायु परिवर्तनका लागि अनुकूलनका मापक कसरी तय गर्ने भन्ने विषय महत्वपूर्ण रहेको सहसचिव डा. ढकालले जानकारी दिनुभयो ।त्यस्तै गरेर हानिनोक्सानी कोषको परिचालनसँगै यसबाट लाभ लिन सकिने क्षेत्र र त्यसको प्रस्तावना पेस गर्ने प्रक्रिया अर्को महत्वपूर्ण विषय छ । विकसित मुलुक सबैले रकम जम्मा गरिनसक्दा खुम्चिएको कोषलाई बढाउन नेपालसहित अति कम विकसित मुलुकले उठाउने आवाज पनि महत्वपूर्ण रहेको ढकालले बताउनुभयो । हालसम्म दुई अर्ब ५० करोड  डलर मात्र कोषमा जम्मा भएको छ । त्यो पनि यस पटक साना परियोजनाका रूपमा नोक्सानी बेहोरेका नेपालसहितका मुलुकलाई परियोजनागत प्रस्तावको मूल्याङ्कनका आधारमा वितरण गरिने भएको छ । सम्मेलन अन्तर्गत हुने अति कम विकसित मुलुकको बैठकमा नेपालले अध्यक्षको हैसियतमा आफ्ना धारणा प्रस्तुत गर्ने मन्त्रालयले प्रस्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178966",
      "image": "https://gorkhapatraonline.com/storage/media/315284/conversions/cop-brazil-original-thumb.jpg"
    },
    {
      "slug": "178965",
      "title": "‘आन्दोलनलाई अपराधीकरण गर्न खोजियो’",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "जेनजीले गत भदौ २३ र २४ गते भएको आन्दोलनलाई अपराधीकरण गर्न खोजिएको सहभागीले बताएका छन् । विवेकशील साझा पार्टीले आइतबार काठमाडौँमा आयोजना गरेको ‘जेनजी स्वतन्त्र वैकल्पिक शक्ति गोलमेच’ अन्तर्क्रिया कार्यक्रममा वैकल्पिक पार्टीका नेता र जेनजी नेताले जेनजी आन्दोलनलाई संस्थागत गर्नुपर्ने मत राख्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २४ गते । जेनजीले गत भदौ २३ र २४ गते भएको आन्दोलनलाई अपराधीकरण गर्न खोजिएको सहभागीले बताएका छन् । विवेकशील साझा पार्टीले आइतबार काठमाडौँमा आयोजना गरेको ‘जेनजी स्वतन्त्र वैकल्पिक शक्ति गोलमेच’ अन्तर्क्रिया कार्यक्रममा वैकल्पिक पार्टीका नेता र जेनजी नेताले जेनजी आन्दोलनलाई संस्थागत गर्नुपर्ने मत राख्नुभएको हो । विवेकशील साझा पार्टीका अध्यक्ष समीक्षा बास्कोटाले जेनजी सुशासनको पक्षमा भ्रष्टाचारविरुद्ध आन्दोलन गरेपछि बदनाम गर्ने प्रयास भएको बताउनुभयो । जेनजी आन्दोलनपछि वैकिल्पक शक्ति निर्माण गर्न रातदिन बहस गरे पनि निष्कर्षमा नपुगेको उहाँले स्वीकार गर्नुभयो । विवेकशील साझा पार्टीका केन्द्रीय सदस्य तथा कार्यक्रमका संयोजक धनेज थापाले अहिलेको पस्थितिमा युवाको भावनाको कदर गर्नुको विकल्प छैन भन्ने बताउनुभयो ।विवेकशील साझा पार्टीका नेता रञ्जु दर्शनाले जेनजी आन्दोलनमा भौतिक संरचना जलेकोमा धेरैको मन पोले पनि भदौ २३ गते विद्यार्थी खरानी भएको कसैले नदेखेको बताउनुभयो । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का नेता शिशिर खनालले जेनजी आन्दोलनले उठाएको मुद्दालाई संस्थागत गरेर वैकल्पिक शक्ति निर्माण गर्नुपर्नेमा जोड दिनुभयो । रास्वपाका नेता पवन देवकोटाले जेनजी आन्दोलनमा लुटिएका हतियार र कैदी जेलमा नफर्किंदासम्म चुनाव नहुने भएकाले त्यसमा जेनजीले दबाब दिनुपर्ने बताउनुभयो । विवेकशील पार्टीका उपाध्यक्ष प्रकाशचन्द्र परियारले पुराना दलले युवा खाडी पठाएर राज्यको दोहन गरेको आरोप लगाउनुभयो । नेपाल समाजवादी पार्टीका संयोजक दुर्गा शोभले जेनजी आन्दोलनले राजनीतिक, आर्थिक, सामाजिक हरेक क्षेत्रमा उथलपुथल ल्याएकाले संस्थागत गरेर वैकिल्पक शक्ति निर्माण गर्नुपर्ने बताउनुभयो । वैकल्पिक पार्टी मिल्न सुझाव  जेनजी फन्टका नेता अमृता वनले व्यक्तिगत इच्छा आकाङ्क्षा, इगो सबै त्यागेर वैकल्पिक शक्ति एक हुनुपर्ने सुझाव दिनुभयो । जेनजी नेता रिजन रानामगरले आफूहरूले हिम्मत र साहस गरेर सुशासनको माग राखेर भ्रष्टाचारविरुद्ध एतिहासिक विद्रोह गरेकाले आन्दोलनलाई संस्थागत गर्नुपर्ने बताउनुभयो । हाम्रो नेपाली पार्टीका नेता शैलेन्दमान वज्रजार्यले जेनजीसहित वैकल्पिक शक्ति पार्टी एक भएर १६५ निर्वाचन क्षेत्रमा जेनजी उठाएर निर्वाचित गर्ने वातावरण बनाउनुपर्ने मत राख्नुभयो । नागरिक उन्मुक्ति पार्टीका नेता सुरेन्द्र चौधरीले वैकल्पिक शक्ति निर्माण निर्वाचनमा जाँदा निर्वाचन आयोग बाधक बन्ने गरेकाले संशोधन हुनुपर्ने माग राख्नुभयो । मौलिक जरोकिलो पार्टीका अध्यक्ष अरुण पौडेलले नेपाली माटो सुहाउँदो वैकल्पिक पार्टी बनाउनुपर्ने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178965",
      "image": "https://gorkhapatraonline.com/storage/media/315283/conversions/Zen-Z-protest-original-thumb.jpg"
    },
    {
      "slug": "178964",
      "title": "नेपाल ट्रस्टको जग्गा प्रकरण : सिआइबीले थाल्यो विस्तृत अनुसन्धान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा भएको हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।  सिआइबीले नेपाल ट्रस्टका तत्कालीन सहसचिव लेखबहादुर कार्कीलाई शनिबार पक्राउ गरी अनुसन्धान थालेसँगै झन्डै एक दशकदेखि चर्चामा रहेको नेपाल ट्रस्टको जग्गा हिनामिनाबारे नयाँ तथ्य बाहिर आउने सम्भावना बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २४ गते । नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा भएको हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।सिआइबीले नेपाल ट्रस्टका तत्कालीन सहसचिव लेखबहादुर कार्कीलाई शनिबार पक्राउ गरी अनुसन्धान थालेसँगै झन्डै एक दशकदेखि चर्चामा रहेको नेपाल ट्रस्टको जग्गा हिनामिनाबारे नयाँ तथ्य बाहिर आउने सम्भावना बढेको छ ।जिल्ला अदालत काठमाडौँले पक्राउ परेका कार्कीलाई आठ दिन हिरासतमा राखेर अनुसन्धान गर्न सिआइबीलाई अनुमति दिएको छ । विसं २०७१ साउन २८ गते नेपाल ट्रस्ट सञ्चालक समितिले दरबारमार्गस्थित दरबार सङ्ग्रहालय अघि (दक्षिण–पश्चिमतर्फ) एक रोपनी १४ आना सरकारी जग्गा भाडामा लगाउँदा अर्बौंको हिनामिना भएको आशङ्का गरिएको छ ।सिआइबीका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक शिवकुमार श्रेष्ठले तत्कालीन सहसचिव लेखबहादुर कार्कीलाई नियन्त्रणमा लिई अनुसन्धान सुरु भएको जानकारी दिनुभयो । उहाँले यसबारे विस्तृत अनुसन्धान जारी रहेको बताउँदै क्रमशः सत्यतथ्य बाहिर आउने बताउनुभयो ।तत्कालीन राजपरिवारले भोगचलन गरेको सो जग्गा राजतन्त्रको अन्त्य भई सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना भएपछि सरकारले नेपाल ट्रस्टको नाममा ल्याउने घोषणा गरेको थियो । त्यसपछि विभिन्न स्वार्थ समूहले त्यस्ता ऐतिहासिक र महत्वपूर्ण जग्गा तथा भवन ट्रस्टका पदाधिकारीको मिलेमतोमा कब्जा गर्ने क्रम चलेको थियो । उच्च स्रोतका अनुसार दरबारमार्गको उक्त जग्गा भाडामा लिन विभिन्न छ वटा व्यापारिक कम्पनीले प्रतिस्पर्धा गरेका थिए तर उच्च राजनीतिक पहुँचका आधारमा व्यापारिक घराना ‘यती समूह’ अन्तर्गतको थमसेर्कु कम्पनीले अनधिकृत फरक फरक विवरण पेस गरी उक्त ठेक्का आफ्नो पक्षमा पारेको खुलेको छ  ।  बोलपत्र प्रस्तावमा खास स्टिल कम्पनीले ६२ करोड २४ लाख, अद्रिसिय लिजोनज ज्वाइन्ट भेन्चरले २६ करोड २८ लाख र थमसेर्कु कम्पनीले २३ करोड ७४ लाख रुपियाँका दरले बोलकबोल गरेको खुलेको छ । सबैभन्दा कम बोलकबोल गरेको थमसेर्कुले उक्त ठेक्का सम्झौता पाउनु नै भ्रष्टाचार रहेको सरोकारवाला बताउँछन् । नेपाल ट्रस्टले ३० वर्षका लागि थामसेर्कु डेभलपर्ससँग दरबारमार्गको झन्डै दुई रोपनी जग्गा भाडामा दिएको छ । थामसेर्कु डेभलपर्सले ट्रस्ट र तत्कालीन राजनीतिक नेतृत्वलाई प्रभावमा पारी ३० वर्षलाई सात चरणमा प्रत्येक पाँच वर्षको फरक फरक दररेटमा भाडा बुझाउने गरी सम्झौता गरेको पाइएको छ । जस अनुसार पहिलो तीन वर्षमा भवन बनाउन लाग्ने भन्दै जम्मा डेढ करोड मात्र बुझाउने सम्झौता गरिएको छ । त्यसपछि क्रमशः प्रत्येक पाँच वर्षमा भाडा वृद्धि हुँदै ३० वर्षको अन्तिम पाँच वर्षमा मात्र २३ करोड ७४ लाख रुपियाँ बुझाउने गरी भाडादर हेरफेर गरिएको पाइएको छ । थमसेर्कुले बोलपत्र मूल्याङ्कनको अवधि सकिएपछि प्रस्ताव बुझाएको पाइएको छ । उक्त अवैध प्रस्ताव स्वीकृत गर्दा ठुलो आर्थिक अनियमितता भएको र राज्य कोषमा आउनुपर्ने कुल पाँच अर्बभन्दा बढी रकम हिनामिना भएकोबारे विस्तृत अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178964",
      "image": "https://gorkhapatraonline.com/storage/media/315281/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "178963",
      "title": "निवर्तमान सांसदबाट हस्ताक्षर सङ्कलन अभियान",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "विघटित प्रतिनिधि सभामा दुई ठुला दल नेपाली कांग्रेस र नेकपा (एमाले) का सदस्यले पुनस्र्थापनाको माग लिई अदालत जान हस्ताक्षर सङ्कलन अभियान चलाएका छन् । प्रतिनिधि सभा विघटनलाई असंवैधानिक भनेका दुई दलका निवर्तमान सांसदले विवाद अदालतमा पुगिसकेपछि हस्ताक्षर सङ्कलन सुरु गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २४ गते । विघटित प्रतिनिधि सभामा दुई ठुला दल नेपाली कांग्रेस र नेकपा (एमाले) का सदस्यले पुनस्र्थापनाको माग लिई अदालत जान हस्ताक्षर सङ्कलन अभियान चलाएका छन् । प्रतिनिधि सभा विघटनलाई असंवैधानिक भनेका दुई दलका निवर्तमान सांसदले विवाद अदालतमा पुगिसकेपछि हस्ताक्षर सङ्कलन सुरु गरेका हुन् । एमालेले विघटन असंवैधानिक भन्दै पुनस्र्थापना हुनुपर्ने संस्थागत निर्णय नै गरिसकेको छ तर कांग्रेसले पुनस्र्थापनाको पक्षमा कुनै संस्थागत निर्णय गरेको छैन । विघटनलाई भने कांग्रेसले पनि असंवैधानिक कदम भनेको छ । विघटनको झन्डै दुई महिनापछि दुई दलका प्रतिनिधिले हस्ताक्षर सङ्कलनको कार्य अघि बढाएका हुन् । एमालेका सांसदले अघिल्लो सातादेखि नै हस्ताक्षर सुरु गरिसकेका छन् । एमालेले अभियान चलाएपछि कांग्रेस सांसदले पनि शुक्रबारदेखि हस्ताक्षर सुरु गरेका हुन् । हस्ताक्षर सङ्कलन भएपछि पार्टीसँग परामर्श गरेर सर्वोच्च अदालतमा रिट लिएर जाने रणनीतिमा विघटित सभाका सदस्य छन् । अदालतमा अहिले विघटनसँग सम्बन्धित १६ रिट निवेदन विचाराधीन छन् । अदालतले प्रारम्भिक सुनुवाइबाट विपक्षीसँग लिखित जवाफ माग गरिसकेको छ ।विघटित सभाका सदस्य एवं सत्तापक्षका मुख्य सचेतक महेश बर्तौलाले अदालत जाने प्रयोजनका लागि हस्ताक्षर सङ्कलन भइरहेको बताउनुभयो । बर्तौलाले भन्नुभयो, “विघटन असंवैधानिक भएको र पुनस्र्थापनाको पक्षमा पार्टीको निर्णय प्रस्ट छ । अहिलेको अवस्थाबाट मुलुकलाई सही दिशामा ल्याउन र द्वन्द्व अन्त्यको उपयुक्त विकल्प पुनस्र्थापना हो । हस्ताक्षर हामीले सङ्कलन गरिरहेका छौँ, थप परामर्श गरेर निर्णयमा पुग्छौँ ।”नेपाली कांग्रेसका तर्फबाट विघटित सभामा सचेतक रहनुभएकी सुशीला थिङले पनि हस्ताक्षर सङ्कलन भइरहेको बताउनुभयो । विघटनलाई पार्टीले असंवैधानिक भनिसकेको अवस्थामा अहिलेको अवस्थाको निकासका लागि सांसदले एकीकृत प्रयास अघि बढाइरहेको थिङले बताउनुभयो । उहाँले भन्नुभयो, “विघटन असंवैधानिक हो भनेर पार्टीले भनिसकेको छ । पुनस्र्थापनाको विषयमा मात्र संस्थागत निर्णय भएको छैन । अहिलेको अवस्थाबाट मुलुकलाई निकास दिने नेतृत्व नेपाली कांग्रेसले लिनु पर्छ भनेर हामी अघि बढेका हौँ । पुनस्र्थापनाले अहिलेका अन्योललाई ‘लिक’ मा ल्याउँछ । हामी हस्ताक्षर सङ्कलनपछि पार्टीको ध्यानाकर्षण गराउँछौँ । पार्टीको निर्णय अनुसार अघि बढ्छौँ ।”भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि नयाँ सरकार गठन भएसँगै प्रतिनिधि सभा विघटन भएको थियो । आन्दोलनपछि राष्ट्रपतिसँग भएको वार्ताका क्रममा विभिन्न समूहले प्रतिनिधि सभा विघटनको माग राखेका थिए । भदौ २७ गते सुशीला कार्कीको नेतृत्वमा सरकार गठन भएसँगै कार्कीकै सिफारिसमा सभा विघटन भएको थियो । प्रतिनिधि सभाले अपेक्षित काम गर्न नसकेको भन्दै विघटन सिफारिस गरिए पनि आन्दोलनकारीकै माग सम्बोधनका लागि सभा आवश्यक भएको तर्कसहित यसअघि सभामा प्रतिनिधित्व गर्ने दलले पुनस्र्थापनाको आवाज उठाउँदै आएका छन् । यसअघि सभामुख देवराज घिमिरेले पनि पुनस्र्थापनाको माग लिएर अदालत जाने वा नजानेमा दलका प्रतिनिधि र कानुन व्यवसायीसँग छलफल गर्नुभएको थियो । परामर्श गरेका अधिकांशले ठोस राय नदिएपछि सभामुख घिमिरे निर्णयविहीन हुनुभएको थियो । दलका प्रतिनिधि र कानुन व्यवसायीले घिमिरेलाई मिश्रित राय दिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/178963",
      "image": "https://gorkhapatraonline.com/storage/media/315280/conversions/Uml-samsadiya-dal-1024x500-original-thumb.jpg"
    },
    {
      "slug": "178962",
      "title": "पृथ्वी राजमार्गको पाँच सय कित्ता जमिन अतिक्रमण",
      "timestamp": 1762732800000,
      "source": "gp",
      "content": "मुग्लिङदेखि सिस्नेखोला (निर्माणाधीन सुरुङमार्गको पश्चिमी पोर्टल) सम्म पृथ्वी राजमार्गको पाँच सय कित्ता जमिन व्यक्तिका नाममा दर्ता भएको पाइएको छ । २०३५ सालमा त्रिभुवन राजपथको घुम्ती सुधार कार्यक्रम अन्तर्गत राजमार्गको पुरानो ‘एलाइनमेन्ट’ लाई छोडेर पूर्वतर्फ ‘सिफ्ट’ गरी सडकलाई सिधा गर्दा र पृथ्वी राजमार्गको चौडाइ २५ मिटरबाट घटाएर १५ मिटर कायम गरेपछि बाँकी रहेको १० मिटर क्षेत्रफलको जग्गा विभिन्न व्यक्तिका नाममा दर्ता हुन गएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २४ गते । मुग्लिङदेखि सिस्नेखोला (निर्माणाधीन सुरुङमार्गको पश्चिमी पोर्टल) सम्म पृथ्वी राजमार्गको पाँच सय कित्ता जमिन व्यक्तिका नाममा दर्ता भएको पाइएको छ । २०३५ सालमा त्रिभुवन राजपथको घुम्ती सुधार कार्यक्रम अन्तर्गत राजमार्गको पुरानो ‘एलाइनमेन्ट’ लाई छोडेर पूर्वतर्फ ‘सिफ्ट’ गरी सडकलाई सिधा गर्दा र पृथ्वी राजमार्गको चौडाइ २५ मिटरबाट घटाएर १५ मिटर कायम गरेपछि बाँकी रहेको १० मिटर क्षेत्रफलको जग्गा विभिन्न व्यक्तिका नाममा दर्ता हुन गएको हो । २०४८ सालमा तत्कालीन मन्त्रीपरिषद्को बैठकले पृथ्वी राजमार्गको चौडाइ २५ मिटरबाट घटाएर १५ मिटर कायम गर्ने निर्णय गरेपछि विभिन्न व्यक्तिले पाँच सय कित्ता जग्गा आफ्नो नाममा दर्ता गराएका थिए । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका पूर्वसचिव एवं सडक विभागका पूर्वमहानिर्देशक अर्जुनजङ्ग थापाले तत्कालीन भौतिक पूर्वाधार तथा यातायातमन्त्री मार्सलजुलुम शाक्यको सिफासिरमा २०४८ सालमा तत्कालीन मन्त्रीपरिषद्को बैठकले पृथ्वी राजमार्गको चौडाइ घटाउने निर्णय गर्दा पहुँच भएकाले जग्गा आआफ्नो नाममा दर्ता गराएको पाइएको छ । उहाँले भन्नुभयो, “मन्त्रीपरिषद् बैठकले निर्णय गरे पनि नेपाल सरकारको नाममा आइसकेको जग्गा सडक विभागलाई आवश्यक नभए पनि त्यो जग्गा त सरकारकै हुन्छ । कुनै व्यक्तिको हुन सक्दैन । वनको वा कुनै पनि पालिकाको हुन सक्छ । जसको नाममा भए पनि त्यो सार्वजनिक जग्गा नै हुन्छ तर पहुँचका आधारमा ती सरकारी जग्गा विभिन्न व्यक्तिका नाममा दर्ता हुन गएको छ ।” ती जग्गा केका आधार र कसको सिफारिसमा व्यक्तिको नाममा दर्ता हुन गयो, त्यसको अनुसन्धान आवश्यक रहेको पूर्वसचिव थापाको भनाइ छ । उहाँले थप्नुभयो, “ती पाँच सय कित्तामध्ये पाँच कित्ता जग्गा नागढुङ्गा–सिस्नेखोला सुरुङमार्गमा समेत परेको छ । सुरुङमार्गको पश्चिमी पोर्टलमा रहेको सो जग्गा व्यक्तिको नाममा दर्ता छ । व्यक्तिका नाममा दर्ता रहेकाले सो ठाउँमा बजार (सर्भिस सेन्टर) निर्माण गर्ने कार्ययोजना रहे पनि बजारको काम सुरु हुन सकेको छैन । सो ठाउँमा व्यक्तिको नाममा चढेको जग्गामा अहिले पनि त्रिभुवन राजपथको कालोपत्रे छ ।”ललिता निवास जग्गा प्रकरणको उदाहरण दिँदै उहाँले सरकारी जग्गाको लालपुर्जा व्यक्तिको नाममा भए पनि यदि त्यो गलत तरिकाबाट नाममा आएको छ भने लिखत बदर भई पुनः सरकारकै हुन सक्ने जिकिर गर्नुभयो । गलत बाटोबाट सरकारी जग्गाको जग्गाधनी प्रमाणपत्र लिए पनि त्यो कानुनसम्मत हुन नसक्ने उहाँले स्पष्ट पार्नुभयो । आर्थिक वर्ष २०७७/७८ मा सडक विभागको अनुरोधमा अख्तियार दुरुपयोग अनुसन्धान आयोगले पाँच सय कित्तामध्ये सुरुङमार्गको पश्चिमी पोर्टलमा परेको पाँच कित्ता र ४९५ कित्ताको छुटाछुट्टै अनुसन्धान सुरु गरे पनि सम्बन्धित निकायले आवश्यक कागजपत्र नबुझाउँदा अनुसन्धान हुन नसकेको पूर्वसचिव थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178962",
      "image": "https://gorkhapatraonline.com/storage/media/315279/conversions/IMG_7480-original-thumb.jpg"
    },
    {
      "slug": "178958",
      "title": "विदेशबाटै नेपालीले मतदान गर्न सक्ने प्रविधि तयारीमा सरकार",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको निर्वाचन मिति नजिकिंदै गर्दा सरकारले फाल्गुन २१ गते हुने चुनावमा नयाँ प्रविधिको प्रयोग गर्दै विदेशमा रहेका सबै नेपाली नागरिकलाई विदेशबाटै कसरी आफ्नो मतदानको अधिकार प्रयोग गर्न सकिन्छ भन्ने विषयमा सरोकारवाला निकायबिच छलफल गरेको छ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । प्रतिनिधि सभाको निर्वाचन मिति नजिकिंदै गर्दा सरकारले फाल्गुन २१ गते हुने चुनावमा नयाँ प्रविधिको प्रयोग गर्दै विदेशमा रहेका सबै नेपाली नागरिकलाई विदेशबाटै कसरी आफ्नो मतदानको अधिकार प्रयोग गर्न सकिन्छ भन्ने विषयमा सरोकारवाला निकायबिच छलफल गरेको छ।आइतबार गृह मन्त्रालय र कानून न्याय तथा संसदीय मामिला मन्त्रालयको संयोजनमा नयाँ प्रविधिको प्रयोग गर्दा अपनाउनु पर्ने सजगता, कानूनी चुनौती र गर्नु पर्ने कानूनी प्रावधानहरुको उपायहरुबारे नेपाल पोलिसी इन्स्टिच्युटका विषयविज्ञबिच छलफल आयोजना गरिएको हो।गृहमन्त्री ओम प्रकाश अर्यालले छलफलमा बोल्दै भन्नुभयो, ‘‘नयाँ प्रविधिमार्फत नेपालमै बसोबास गर्ने र विदेशमा समेत रहेका नेपाली सम्पूर्ण नागरिकलाई मतदान गर्ने सुनिश्चितता गर्न यो सरकार दत्तचित्त भएर लागिपरेको छ ।’’ मन्त्री अर्यालका अनुसार विषय विज्ञहरुसँग विभिन्न प्रविधि अन्तर्गत पनि कुन चाहिं प्रविधि बढी भरपर्दो, सुरक्षित र विश्वसनीय हुने र यो नै प्रविधि लागु गर्ने भन्नेबारे अझै छलफल कै क्रममा रहेको जानकारी दिनुभयो।सोही कार्यक्रममा बोल्दै पूर्व प्रमुख निर्वाचन आयुक्त निलकण्ठ उप्रेतीले देशका आएको परिवर्तन र जेनजीको जनभावना अनुसार अब सरकार र निर्वाचन आयोग र कानून मन्त्रालयले कसरी देश भित्र र बाहिर रहेका सम्पूर्ण नेपाली नागरिक र युवालाई मतदानमा सहभागिताको सुनिश्चितताका नयाँ प्रविधिमार्फत चुनावको वातावरणमा जाने पर्ने हुन्छ भन्नुभयो । सोही कार्यक्रममा बोल्नु हुँदै कानून न्याय तथा संसदीय मामिलामन्त्री अनिल कुमार सिन्हाले यो सरकारको गठन र आदेश देशमा आमूल परिवर्तनको आभास सबै नागरिक समक्ष पुग्नु पर्ने कुरा बताउनु हुँदै मन्त्रालयले प्रविधिको प्रयोगलाई नागरिक मैत्री बनाउँदै निर्वाचनसँग प्रविधिलाई जोडी नागरिकमा यसको सहि र सुरक्षित प्रयोगबारे जनचेतना जगाउनुका साथै सरोकारवालासँग छलफल गर्नुपर्ने कुरामा जोड दिनुभयो ।   कार्यक्रममा पोलिसी इन्स्टिच्युटका तर्फबाट डा. खगेन्द्र ढकालले कुन कुन प्रविधिमार्फत कसरी विदेशमा समेत रहेका नेपाली नागरिकलाई पनि मतदानको अधिकार दिन सकिन्छ भन्नेबारे प्रस्तुति दिनुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/178958",
      "image": "https://gorkhapatraonline.com/storage/media/315271/conversions/home-ff-original-thumb.jpg"
    },
    {
      "slug": "178957",
      "title": "टेलिकमको सेवालाई गुणस्तरीय र प्रभावकारी बनाउन सञ्चारमन्त्रीको निर्देशन",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नेपाल टेलिकमको पहुँच विस्तारसँगै सेवालाई गुणस्तरीय र प्रभावकारी बनाउन निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक  २३ गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नेपाल टेलिकमको पहुँच विस्तारसँगै सेवालाई गुणस्तरीय र प्रभावकारी बनाउन निर्देशन दिनुभएको छ। आइतबार नेपाल टेलिकमको निरीक्षण तथा ‘एनटी फाइबर विद्यार्थी अफर’ घोषणा कार्यक्रममा मन्त्री खरेलले नेपाल टेलिकमलाई सुशासनयुक्त कम्पनीको रुपमा स्थापित गर्न निर्देशन दिनुभएको हो। उहाँले भन्नुभयो,“सरकारको पहिलो प्राथमिकता निर्वाचन र सुशासन हो, त्यसैले अब टेलिकमको सेवालाई सुशासनसँग जोडेर हेर्नैपर्छ। सुशासनसँगै जोडेर मैले यो कुरा भनेको हुँ, सुशासन कायम र भ्रष्टाचार नियन्त्रणका लागि प्रयास गर्नैपर्छ। छोटो अवधि भएपनि केही न केही काम गर्नुपर्ने यो सरकारलाई दबाब छ, चुनौती र ऊर्जा पनि छ।”सञ्चारमन्त्री खरेलले नेपाल टेलिकमको काममा ढिलाइ गर्ने वा जनतालाई गुणस्तरीय सेवा नदिने ठेकेदारहरुको सम्झौता तत्काल रद्द गर्न पनि निर्देशन दिनुभयो। “टावरलगायत पूर्वाधारको काममा जो–जो ठेकेदारले समयमै काम नगरेर ‘होल्ड’ गरेका छन्। उनीहरुको ठेक्का रद्द गरेर काम गर्ने ठेकेदारलाई जिम्मा दिनुपर्छ”, उहाँले भन्नुभयो।राष्ट्रको सञ्चार टेलिकमले आफ्नो सेवालाई थप प्रभावकारी बनाउन आग्रह गर्दै मन्त्री खरेलले टेलिकमको कुनै पनि अफ्ठ्यारामा सरकार र मन्त्रीको सधै साथ सहयोग रहने विश्वास दिलाउनुभयो। सञ्चारमन्त्री खरेलले भन्नुभयो, ‘टेलिकमको सेवा गुणस्तरीय र प्रभावकारी हुनुपर्ने छदैछ तर टेलिकमले आफूलाई अब सुशासनयुक्त कम्पनीको रुपमा स्थापित गर्नुपर्नेछ। सुशासनका सुखद् समाचार जनमानसमा आउन जरुरी छ, यो मेरो अपेक्षा छ। टेलिकमलाई नेपालको अब्बल संस्थाको रुपमा स्थापित गर्न जरुरी छ।”उहाँले मन्त्रालयमा टेलिफोन र इन्टरनेट प्रभावकारी नभएको गुनासो आइरहेको भन्दै दुर्गम क्षेत्रमा दूरसञ्चारको पहुँच विस्तार र सेवाको गुणस्तर अभिवृद्धिमा ध्यान दिन आग्रह गर्नुभयो।एनटी फाइबर विद्यार्थी अफर  नेपाल टेलिकमले विद्यार्थीवर्गलाई लक्षित गर्दै आजदेखि फाइबर विद्यार्थी अफर प्रारम्भ गरेको छ। टेलिकमले २०५४ साल वा सोपछि जन्ममिति भएका विद्यार्थीका लागि किफायती मूल्यमा उच्च गुणस्तरीय इन्टरनेट प्रदान गर्न एनटी फाइबर विद्यार्थी अफर सञ्चालनमा ल्याएको हो। नेपाल टेलिकम केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा सञ्चारमन्त्री खरेलले उक्त अफरको शुभारम्भ गर्नुभयो। मन्त्री खरेलले आर्थिक रुपले सक्षमता नभएका विद्यार्थीवर्गका लागि सूचना प्रविधिमा पहुँच स्थापित गर्ने उद्देश्यले सहुलियतपूर्ण विशेष उपहार प्रदान गरेकोमा नेपाल टेलिकम परिवारलाई धन्यवाद ज्ञापन गर्नुभयो।सञ्चारमन्त्री खरेलले टेलिकमको ‘भ्वाइस’ र ‘डेटा’ सञ्चार सम्बन्ध र सम्पर्कका महत्वपूर्ण शूत्र हुन् भन्दै यसलाई बद्लिदो परिवेश र प्रविधियुक्त बनाइनुपर्नेमा जोड दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/178957",
      "image": "https://gorkhapatraonline.com/storage/media/315269/conversions/news1111-original-thumb.jpg"
    },
    {
      "slug": "178955",
      "title": "महिला गोल्डकपको उपाधिमा  पुलिस र एपिएफको दाबी",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "झापाको शिवसताक्षी दुधे रंगशालामा आज हुने झापा महिला गोल्डकपको फाईनल खेलमा उपाधि रक्षा गर्ने दुई विभागीय टीम एपिएफ फुटबल क्लब र नेपाल पुलिस क्लबले दावी गरेका छन् ।",
      "longContent": "लीलाराज खड्का बिर्तामोड कार्तिक २३ गते । झापाको शिवसताक्षी दुधे रंगशालामा आज हुने झापा महिला गोल्डकपको फाईनल खेलमा उपाधि रक्षा गर्ने दुई विभागीय टीम एपिएफ फुटबल क्लब र नेपाल पुलिस क्लबले दावी गरेका छन् । फाईनल खेलपूर्व आयोजित प्रि–म्याच कन्फ्रेन्समा दुबै टोलीका प्रशिक्षक र कप्तानले आफ्नो टोली प्रथम महिला गोल्डकपको उपाधिका लागि आफूहरु तयार रहेको बताएका हुन् ।  एपिएफका प्रशिक्षक जिवेश पाण्डेले फाइनलमा अहिलेसम्म फुटबल टिमले  पराजय नभोगेको आत्मविश्वास रहेको र त्यहि लय समात्ने बताउनुभयो । त्यस्तै एपिएफकी कप्तान अनिता बस्नेतले आफुहरु सधैभरी जितको  ट्रफीका लागि खेल्ने भन्दै  झापाको मैदानमा उपाधि जित्नेमा विश्वस्त रहेको बताउनुभयो ।  नेपाल पुलिस क्लबका प्रशिक्षक भोला सिलवालले आफ्नो टिममा रेखा पौडेल,   पूजा राना मगरजस्ता स्टार खेलाडीहरु रहेकाले एपिएफलाई रोक्ने विश्वास व्यक्त गर्नुभयो । पुलिसको टिममा अन्य खेलाडीले पनि राम्रो प्रदर्शन गरिरहेकाले उपाधि रक्षा गर्ने सिलवालले बताउनुभयो । पुलिस क्लवकी कप्तान अमृता जैशीले विगतमा एपिएफसगको पराजयको बदला झापामै लिने आफूहरुलाई यो अवसर रहेको बताउनुभयो । “हामीले विगतमा धेरै पटक एपिएफसँग पराजय व्यहोरेका छौँ, तर यस पटक बदला लिँदै ट्रफी लिएर जानेछौँ । झापाको दर्शकका सामु पुलिसले उत्कृष्ट खेल देखाउनेछ” जैशीले भन्नुभयो । प्रतियोगितामा विजेता टोलीले नगद १० लाख १० हजार रुपियाँ, उपविजेताले ५ लाख रुपियाँ र सर्वोत्कृष्ट खेलाडीले १ लाख ५० हजार रुपियाँ प्राप्त गर्नेछन् । त्यस्तै, प्रतियोगिताका उत्कृष्ट गोलकिपर, डिफेन्डर, मिडफिल्डर, फरवार्ड, उदीयमान खेलाडी, उत्कृष्ट प्रशिक्षक र उच्च गोलकर्ताले जनही २५ हजार रुपियाँका दरले पुरस्कार पाउने छन् ।",
      "link": "https://gorkhapatraonline.com/news/178955",
      "image": "https://gorkhapatraonline.com/storage/media/315266/conversions/football-original-thumb.jpg"
    },
    {
      "slug": "178951",
      "title": "महिला मृत अवस्थामा फेला",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "गुल्मीदरवार गाउँपालिका –१ बोटे गाउँकी ५० वर्षीया दिलकुमारी बोटे मृत अवस्थामा फेला पर्नुभएको छ । प्रहरीका अनुसार बोटे कात्तिक २१ गते घरबाट कोही कसैलाई जानकारी नदिइ हिडेको र त्यसयता सम्पर्कविहीन भएको परिवारले जनाएको थियो।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), कात्तिक २३ गते । गुल्मीदरवार गाउँपालिका –१ बोटे गाउँकी ५० वर्षीया दिलकुमारी बोटे मृत अवस्थामा फेला पर्नुभएको छ । प्रहरीका अनुसार बोटे कात्तिक २१ गते घरबाट कोही कसैलाई जानकारी नदिइ हिडेको र त्यसयता सम्पर्कविहीन भएको परिवारले जनाएको थियो। खोजतलासका क्रममा आइतबार साँझ स्थानीयले बोक्सिरह भन्ने स्थानमा शब फेला पारेको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी नायब उपरीक्षक गंगाबहादुर सारुले जानकारी दिनुभयो । मृतकको मानसिक अवस्था ठिक नभएको सारुले बताउनुभयो । अहिले इलाका प्रहरी कार्यालय रिडी र मजुवा प्रहरी चौकीको प्रहरी टोली घटनास्थल पुगेर अनुसन्धान गरिरहेको छ । शब पोस्टमार्टमका लागि गुल्मी अस्पताल तम्घास ल्याइने प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178951",
      "image": "https://gorkhapatraonline.com/storage/media/315262/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "178949",
      "title": "निर्वाचनमा ५० प्रतिशत महिला उम्मेदवार सुनिश्चित गर्न माग",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "पहिलो संविधान सभाका चार सभासदसहितको टोलीले प्रधानमन्त्री सुशीला कार्कीसमक्ष निर्वाचन कानुनमा ५० प्रतिशत महिला उम्मेदवार सुनिश्चित गर्न माग गरेको छ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । पहिलो संविधान सभाका चार सभासदसहितको टोलीले प्रधानमन्त्री सुशीला कार्कीसमक्ष निर्वाचन कानुनमा ५० प्रतिशत महिला उम्मेदवार सुनिश्चित गर्न माग गरेको छ।रेणु चन्द, डा. बिन्दा पाण्डे, अमृता थापामगर, सुनीलबाबु पन्तलगायतको टोलीले प्रत्यक्ष निर्वाचन प्रणालीतर्फ नै ५० प्रतिशत महिला उम्मेदवार उठाउन कानुनमै सुनिश्चित गर्नुपर्ने माग गरेको हो।संविधानले समानुपातिक समावेशीको सिद्धान्त अवलम्बन गरेको भए पनि निर्वाचन कानुनले संविधानको यो मर्म आत्मसात् गर्न नसकेकाले अध्यादेश ल्याएर भए पनि सच्याउनुपर्ने टोलीको माग छ।डा.पाण्डेले भन्नुभयो, ‘कानुनमा बाध्यकारी व्यवस्था नभएकाले दलहरुले प्रत्यक्ष निर्वाचन प्रणालीमा महिलालाई टिकट नै दिँदैनन्। यही कारण संसदमा महिला प्रतिनिधित्व सन्तोषजनक हुन सकेको छैन। अब ५० प्रतिशत महिलालाई उम्मेदवार बनाउनुपर्ने अनिवार्य व्यवस्था हुनुपर्छ। त्यसभित्र दलित, जनजाति र अन्य अल्पसंख्यक समुदायको पनि प्रतिनिधित्व सुनिश्चित गर्नुपर्छ।’प्रतिनिधिमण्डलमा उषाकिरण तिम्सेना, सम्झना पौडेल, प्रतीक्षा चापागाईँलगायतको पनि सहभागिता थियो।प्रधानमन्त्री कार्कीले प्रतिनिधिमण्डलले अघि सारेका मागबारे मन्त्रिमण्डलमा छलफल गर्ने वचन दिनुभएको छ। प्रधानमन्त्रीले निर्वाचन खर्चिलो हुन नदिने उपायतर्फ पनि सोच्नुपर्ने धारणा राख्नु भएको उहाँको निजी सचिवालयले जनाएको छ । खर्चिलो निर्वाचनका कारण पनि भ्रष्टाचार र चुनावी बेथिति बढेको उहाँको भनाइ थियो।",
      "link": "https://gorkhapatraonline.com/news/178949",
      "image": "https://gorkhapatraonline.com/storage/media/315260/conversions/pm-meeting-today-original-thumb.jpg"
    },
    {
      "slug": "178946",
      "title": "लोकदोहोरी गीत प्रतिष्ठान स्याङ्जाको अध्यक्षमा गौडेल",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, स्याङ्जाको २४ औं साधारणसभा तथा नवौं अधिवेशनले जगत गौडेलको अध्यक्षतामा २५ सदस्यीय जिल्ला कार्यसमिति चयन गरेको छ ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, कात्तिक २३ गते । राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, स्याङ्जाको २४ औं साधारणसभा तथा नवौं अधिवेशनले जगत गौडेलको अध्यक्षतामा २५ सदस्यीय जिल्ला कार्यसमिति चयन गरेको छ । वालिङको वालिङ उद्योग वाणिज्य संघको सभाहलमा गए राति सम्पन्न भएको अधिवेशनले आगामी तीन वर्षका लागि नयाँ कार्य समिति चयन गरेको हो । समितिमा प्रथम उपाध्यक्ष राजेश भण्डारी, द्वितीय उपाध्यक्ष अनिल लम्साल, महिला उपाध्यक्ष तारा पौडेल श्रेष्ठ, सचिव रेशम थापा मगर र सह–सचिव पावलबहादुर सिंह (लक्ष्मण) ठकुरी, कोषाध्यक्षमा रबिना गुरुङ, सह–कोषाध्यक्षमा सोम बस्याल निर्विरोध चयन हुनु भएको छ । समितिको सदस्यमा जीवन थापा, कृष्ण मल्ल ठकुरी, सगुन थापा, यमबहादुर नेपाली,  एलिना गुरुङ, सुशील पोख्रेल, भोजकुमारी पौडेल, सुवास गुरुङ, यज्ञप्रसाद डुम्रे, बद्री थापा, लिलबहादुर थापा, यानिमाया गुरुङ शिला चयन भएको प्रतिष्ठानका पूर्वअध्यक्ष नेत्र खड्काले जानकारी दिनुभयो । यस्तै, समितिले प्रतिक्षा काफ्ले, मन्जु खनाल र सुरेश विकलाई सदस्यमा मनोनित गरेको छ । अधिवेशनको प्रतिष्ठानका केन्द्रीय वरिष्ठ उपाध्यक्ष पशुपति शर्माले गर्नुभएको थियो । कलाकार राजु गुरुङ, रामजी खाँण, श्याम रानासहितका कलाकारहरूले सांस्कृतिक प्रस्तुति प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178946",
      "image": "https://gorkhapatraonline.com/storage/media/315258/conversions/lok-dohori-git-pasrtistan--original-thumb.jpg"
    },
    {
      "slug": "178944",
      "title": "अज्ञात समूहद्वारा घरमा आगजनी",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "भोजपुरको अरुण गाउँपालिका –४ चरम्बीस्थित रणबहादुर भुजेलको घरमा गए राति अज्ञात समूहले आगजनी गरेको छ ।",
      "longContent": "गोकुल भुजेलभोजपुर, कात्तिक २३ गते । भोजपुरको अरुण गाउँपालिका –४ चरम्बीस्थित रणबहादुर भुजेलको घरमा गए राति अज्ञात समूहले आगजनी गरेको छ । आगलागीबाट ३ तले घर, काठका सामग्री, २ वटा मोटरसाइकल, मकै लगायत करिब १७ लाख बराबरको क्षति भएको अस्थायी प्रहरी चौकी चरम्बी प्रहरी सहायक निरीक्षक ओम थापाले जानकारी दिनुभयो । आइतबार बिहान राति साढे २ बजे घरमा सुतेको अवस्थामा आगजनी भएपछि स्थानीयले होहल्ला गरेपश्चात् घर परिवारका सदस्य, स्थानीय, प्रहरीलगायतले आगो निभाएका थिए । आगजनी नयाँ घरमा भएको थियो भने घर परिवारका सदस्य पुरानो घरमा बस्दैआएका छन् । घटनाको बारेमा अनुसन्धान जारी रहेको असई थापाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178944",
      "image": "https://gorkhapatraonline.com/storage/media/315256/conversions/ghar--original-thumb.jpg"
    },
    {
      "slug": "178943",
      "title": "नक्सालको भाटभटेनी भत्काउने क्रममा तीन जना घाइते",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "जिल्ला प्रहरी परिसर काठमाडौँका प्रवक्ता पवन भट्टराईका अनुसार आइतबार दिउँसो आगलागी भएको भाटभटेनी सुपरमार्केट भत्काउने क्रममा ३३ वर्षीय राजकुमार स्याङ्तान, २५ वर्षीय दीपक तामाङ र २१ वर्षीय विजय पाख्रिन घाइते हुनुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । नक्सालको भाटभटेनी सुपरमार्केट भत्काउने क्रममा तीन जना घाइते भएका छन् । जिल्ला प्रहरी परिसर काठमाडौँका प्रवक्ता पवन भट्टराईका अनुसार आइतबार दिउँसो आगलागी भएको भाटभटेनी सुपरमार्केट भत्काउने क्रममा ३३ वर्षीय राजकुमार स्याङ्तान, २५ वर्षीय दीपक तामाङ र २१ वर्षीय विजय पाख्रिन घाइते हुनुभएको हो । उहाँहरुको महाराजगञ्जस्थित त्रिवि शिक्षण अस्पतालमा उपचार भइरहेको छ । उहाँका अनुसार उपचारमध्ये राजकुमार स्याङ्तानको स्वास्थ्य अवस्था गम्भीर रहेको छ भने अन्य दुई जनाको स्वास्थ्य सामान्य छ । प्रवक्ता भट्टराईले भन्नुभयो, “नक्सालको भाटभटेनी आगलागीका भएको थियो । त्यो भाटभटेनी भत्काउने क्रममा उहाँहरु पुरिनुभएको हो ।”उहाँका अनुसार आइतबार दिउँसो साढे ३ बजे यो दुर्घटना भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/178943",
      "image": "https://gorkhapatraonline.com/storage/media/315255/conversions/bhatabhateni-original-thumb.jpg"
    },
    {
      "slug": "178937",
      "title": "स्वार्थ समूहको चलखेलमा भएका निर्णय उल्टाउन प्रधानमन्त्रीसँग गोविन्द केसीको माग",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "चिकित्सा शिक्षा सुधारका अभियन्ता डा. गोविन्द केसीले विगतमा स्वार्थ समूहको चलखेलबाट गरिएका निर्णय उल्टाउन सरकारसमक्ष माग गर्नुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते। चिकित्सा शिक्षा सुधारका अभियन्ता डा. गोविन्द केसीले विगतमा स्वार्थ समूहको चलखेलबाट गरिएका निर्णय उल्टाउन सरकार समक्ष माग गर्नुभएको छ।आइतबार सिंहदरबारमा प्रधानमन्त्री सुशीला कार्कीसँग भेट गरेर उहाँले यस्तो माग गर्नुभएको हो। प्रधानमन्त्रीको निजी सचिवालयका अनुसार डा. केसीले प्रधानमन्त्री कार्कीसँगको भेटमा विगतमा व्यवसायीको स्वार्थमा मेडिकल कलेजको सिट बढाएको दाबी गर्दै निर्णय उल्टाउनुपर्ने माग गर्नुभएको हो।प्रधानमन्त्रीसँगको भेटमा डा. केसीसँगै चिकित्सा शिक्षा आयोगका पूर्वउपाध्यक्ष श्रीकृष्ण गिरी, प्राडा. जगदीशप्रसाद अग्रवाल  टोलीमा हुनुहुन्थ्यो। डा. केसीले आफ्नो १० बुँदे ज्ञापनपत्र पनि बुझाउनुभयो।प्रधानमन्त्री कार्की, गृहमन्त्री ओमप्रकाश अर्याल, शिक्षामन्त्री महावीर पुन, स्वास्थ्यमन्त्री डा. सुधा गौतम र चिकित्सा शिक्षा आयोगका उपाध्यक्ष डा. अञ्जनी झाको उपस्थितिमा डा. केसीले उठाउनुभएका विषयमा छलफल भएको प्रधानमन्त्रीको निजी सचिवालयले जनाएको छ।  केसीले प्रधानमन्त्रीलाई बुझाउनुभएको १० बुँदे  ज्ञापन पत्र हामी गत दुई दशकभन्दा लामो समयदेखि स्वास्थ्य र मेडिकल शिक्षा सुधार तथा सुशासन र सामाजिक न्यायका लागि सङ्घर्षरत छौँ ।  यसैबिच विगतका सरकारहरूसँग बारम्बार सम्झौताहरू भए पनि तिनलाई कार्यान्वयन गर्ने बेला विभिन्न स्वार्थ समूहहरूको चलखेलका कारण धेरै सुधारका कामहरू टुङ्गोमा पुग्न सकेका छैनन् । दलहरूको चरम् भ्रष्टीकरण र अपराधीकरणका कारण सार्वजनिक संस्थाहरु धराशायी हुने गरी तिनले गरेको राजनीतिक हस्तक्षेपका कारण आम नागरिक राज्यले दिनुपर्ने सेवा सुविधाबाट वञ्चित हुँदै आएका छन् । चौतर्फी दण्डहीनताका कारण दलको छाता ओढेर अपराध गर्नेहरू पुरस्कृत भइरहेका छन् ।यस्तो पृष्ठभूमिमा युवाहरूको विद्रोहको जगमा बनेको नागरिक सरकारसामु धेरै ठोस उपलब्धिमूलक कामहरू गर्ने र भविष्यमा लामो समयसम्मका लागि थीति बसाल्ने अवसर अहिले आएको छ भन्ने हाम्रो विश्वास छ । त्यसैले स्वास्थ्य तथा मेडिकल शिक्षा क्षेत्रमा सुधार, सुशासन र सामाजिक न्यायका लागि अहिलेको सरकारले चाल्न सक्ने देहायका कदमहरू गम्भीरतापूर्वक  चाल्न अनुरोध गर्दछौंः१) चिकित्सा शिक्षा आयोगमा पूर्व प्रधानमन्त्री र शिक्षामन्त्रीको नाजायज हस्तक्षेपका कारण  गरिएका सिट सीमा हेरफेर लगायतका गलत निर्णयहरू तत्काल सच्याउने । राजनीतिक हस्तक्षेपका कारण चिकित्सा शिक्षा ऐन मिचेर आयोगबाट गराइएका अरू निर्णयहरू समेत सच्याएर आयोगको स्वायत्तता फर्काउने ।  २) गेटा मेडिकल विश्वविद्यालयमा कुनै दल वा स्वार्थ समूहको स्वार्थ हाबी हुन नदिई योग्य पदाधिकारीहरू छनोट गरी शीघ्र अस्पतालको सेवा विस्तार गर्ने तथा एमबिबिएस कार्यक्रम अघि बढाउनका लागि आवश्यक काम गर्ने ।३) विश्वविद्यालय र प्रतिष्ठानहरूमा नियुक्त हुने पदाधिकारीहरूको मापदण्डसहितको उच्च शिक्षा विधेयकलाई अध्यादेशका रूपमा जारी गर्ने ।४) सबै संस्थाहरूमा चिकित्सा शिक्षाको स्नातकोत्तर तहको निर्वाह भत्ता नि:शर्त नेपाल सरकारको आठौं तहको सरह हुने व्यवस्था गर्ने ।  ५) निर्मला कुर्मीलाई बेपत्ता पारेर हत्या गर्ने व्यक्तिको राजनीतिक पहुँचका कारण यस अघिका सरकारले निरन्तर उन्मुक्ति दिएकोमा तुरुन्त निष्पक्ष अनुसन्धान गरी अपराधीलाई न्यायको कठघरामा खडा गर्ने । त्यस्तै नक्कली प्रमाणपत्र प्रकरणमा परेका मेडिकल कलेज व्यापारी डाक्टर तथा ठुला दलक‍ो निवर्तमान सांसदविरूद्ध रोकेर राखेको मुद्दा दायर प्रक्रिया अगाडि बढाउने।६) सशस्त्र द्वन्द्वका पीडितहरूलाई न्याय हुने गरी र युद्ध अपराध र मानवता विरोधी जघन्य अपराधका दोषीहरू दण्डित हुने गरी निष्पक्ष रूपमा सङ्क्रमणकालीन न्यायको प्रक्रिया शीघ्र टुङ्ग्याउने । सत्य निरुपण तथा मेलमिलाप र बेपत्ता खोजबिन आयोगमा दलीय दण्डहीनताका लागि भर्ती गरिएका कार्यकर्ताहरू हटाएर पीडितलाई विश्वासमा लिँदै योग्य पदाधिकारी नियुक्त गर्ने ।७) एकीकृत स्वास्थ्य शिक्षा प्रतिष्ठान विधेयकलाई अघि बढाउने८)  सरकारी अस्पताल तथा स्वास्थ सेवा संस्थाहरूमा अहिलेको आवश्यकता अनुसार जनशक्ति दरबन्दी वृद्धि गर्ने लगायत चिकित्सक लगायत स्वास्थ्यकर्मीहरूको रोजगारीका अवसर सिर्जना गर्ने।१०)  युवा पुस्ताको आन्दोलनको क्रममा गोली हानी हत्या गर्न आदेश दिने ओली सरकार लगायत सम्बन्धित पदाधिकारीहरूलाई र सरकारी तथा निजी संरचना तथा धरोहर आगजनी गर्ने र गर्न लगाउने व्यक्ति तथा पक्षलाई तुरुन्त कारबाही गर्ने।प्राडा.गोविन्द केसी काठमाडौँ",
      "link": "https://gorkhapatraonline.com/news/178937",
      "image": "https://gorkhapatraonline.com/storage/media/315246/conversions/pm-meeting-photo-original-thumb.jpg"
    },
    {
      "slug": "178935",
      "title": "शिक्षक, प्राध्यापक र कर्मचारीका सङ्गठनलाई मान्यता नदिने शिक्षामन्त्रीको निर्णय",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "शिक्षामन्त्री महावीर पुनले शिक्षक, प्राध्यापक तथा कर्मचारीका विभिन्न सङ्घ सङ्गठनलाई मन्त्रालयले मान्यता नदिने निर्णय गरेको जानकारी गराउनुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते। शिक्षामन्त्री महावीर पुनले शिक्षक, प्राध्यापक तथा कर्मचारीका विभिन्न सङ्घ सङ्गठनलाई मन्त्रालयले मान्यता नदिने निर्णय गरेको जानकारी गराउनुभएको छ। आइतबार ‘जानकारी तथा ध्यानाकर्षण गराइएको बारे’ विर्षकको एक विज्ञप्ति सार्वजनिक गर्नुहुँदै शिक्षामन्त्री पुनले यस्तो जानकारी गराउनुभएको हो।  शिक्षामन्त्री पुनले हस्ताक्षर गर्नुभएको विज्ञप्तिमा भनिएको छ, ‘विभिन्न राजनीतिक दलका नियमावलीमा प्रत्यक्ष वा अप्रत्यक्ष रूपमा भातृसङ्गठन वा शुभेच्छुक संस्थाका रूपमा उल्लेख गरिएका शिक्षक, प्राध्यापक तथा कर्मचारीका विभिन्न सङ्घ सङ्गठनलाई मन्त्रालयले मान्यता नदिने निर्णय गरेको जानकारी गराउँदछु।’ उहाँले शिक्षक महासङ्घ, प्राध्यापक सङ्घलगायत शिक्षा क्षेत्रमा क्रियाशील सङ्घ सङ्गठनलाई गैरराजनीतिक चरित्रको, स्वतन्त्र र व्यवसायिक प्रकृतिको बनाउने प्रयोजनार्थ सोही बमोजिमको कानुनी प्रबन्धसहित पुनर्गठन गर्न आह्वान गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/178935",
      "image": "https://gorkhapatraonline.com/storage/media/315238/conversions/Mahabir-pun-original-thumb.jpg"
    },
    {
      "slug": "178915",
      "title": "युवा पुस्ताको सुशासन र विकासको चाहना पूरा गर्न ध्यान दिऔं : राष्ट्रपति पौडेल",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले लोकतन्त्रको सुदृढीकरण गर्न र त्यसको प्रतिफल जनताले प्राप्त गर्ने वातावरण निर्माणमा सञ्चार माध्यमहरुको योगदान महत्वपूर्ण हुने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । राष्ट्रपति रामचन्द्र पौडेलले लोकतन्त्रको सुदृढीकरण गर्न र त्यसको प्रतिफल जनताले प्राप्त गर्ने वातावरण निर्माणमा सञ्चार माध्यमहरुको योगदान महत्वपूर्ण हुने बताउनुभएको छ । सार्वजनिक सेवा प्रसारण नेपालको प्रथम वार्षिकोत्सव तथा सार्वजनिक सेवा प्रसारण र एन टिभी वर्ल्डकाे औपचारिक शुभारम्भ समारोहलाई आज यहाँ सम्बोधन गर्दै राष्ट्रपति पौडेलले सो धारणा व्यक्त गर्नुभएको हो । “नेपाली जनताको ठूलो बलिदानीले लोकतन्त्रको स्थापना भएको हो । यसको सुदृढीकरण गर्न र त्यसको प्रतिफल जनताले प्राप्त गर्ने वातावरण निर्माण गर्न सञ्चारमाध्यमको योगदान महत्वपूर्ण रहन्छ”, उहाँले भन्नुभयो । राष्ट्रपति पौडेलले सुशासन र लोकतन्त्रलाई अझ उन्नत बनाउन फागुन २१ को निर्वाचन सफल बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “युवा पुस्ताको सुशासन र विकासप्रति प्रकट भएको चाहनालाई ध्यान दिँदै संविधान र लोकतन्त्रलाई अझ उन्नत तथा सुदृढ बनाउन आगामी फागुन २१ को लागि तोकिएको प्रतिनिधिसभा सदस्यको निर्वाचनलाई सफल बनाउन सञ्चारमाध्यमहरुले अझ प्रभावकारी ढङ्गले काम गर्नुपर्ने आजको आवश्यकता हो ।”राष्ट्रपति पौडेलले देशको सकारात्मक परिवर्तन, विकासका पहल, सम्भावना र अवसरहरूका बारेमा नागरिकलाई सूचित गर्ने महत्वपूर्ण जिम्मेवारी पूरा गर्न दत्तचित्त भएर लाग्न सन्चारमाध्यम तथा सन्चारकर्मीहरूलाई आग्रह गर्दै भन्नुभयो, ‘‘सार्वजनिक सेवा प्रसारण सरकारी वा व्यावसायिक स्वार्थको सञ्चार संस्था होइन, यो नागरिकको संस्था हो, जसले सरकारको हस्तक्षेप र व्यावसायिक दबाबभन्दा माथि उठेर नागरिकको पक्षमा, राष्ट्रहितमा काम गर्नुपर्छ ।”स्वतन्त्र स्वायत्त संस्थाका रुपमा सार्वजनिक प्रसारण माध्यमको विकास भएको उहाँको भनाइ थियो । “त्यसैले, लोकतान्त्रिक मूल्य मान्यता, स्वतन्त्र व्यावसायिक पत्रकारिताको धर्म अनुरुप स्वच्छ, निष्पक्ष र जनताप्रति उत्तरदायी भएर नागरिकलाई सुसूचित गर्ने गरी सार्वजनिक सेवा प्रसारणका सम्बन्धमा विश्वले स्वीकारेका आधारभूत मान्यतालाई तपाईंहरूले आत्मसात् गर्नुहुनेछ भन्ने मैले विश्वास लिएको छु”, राष्ट्रपति पैडेलले  भन्नुभयो । सत्य, तथ्य र विश्वसनीय सूचना प्राप्त गर्नु नागरिकको मौलिक अधिकार हो र सत्य–तथ्यमा आधारित सूचना प्रवाह गर्नु सञ्चार माध्यमको कर्तव्य, जिम्मेवारी र दायित्व हो बताउँदै उहाँले पछिल्लो समय गलत सूचना, भ्रामक समाचार र अफवाह फैलिने क्रम बढ्दै गएको छ भन्ने चिन्ता व्यक्त हुँदै आएको उल्लेख गर्नुभयो । “यस्तो परिप्रेक्ष्यमा, राष्ट्रको विश्वासिलो सञ्चार माध्यमका रूपमा सार्वजनिक सेवा प्रसारण अन्तर्गतका हाल सञ्चालनमा रहेका सबै माध्यमले जनता र राष्ट्रलाई केन्द्रमा राखेर विश्वसनीय, जिम्मेवारी र निष्पक्षताका साथ पत्रकारिताको मर्यादा र धर्म निर्वाह गर्ने नै छ”, उहाँले भन्नुभयो । राष्ट्रपति पौडेलले इन्टरनेट र सूचना प्रविधिको विकासले समाचारको विषयवस्तु, सञ्चारमाध्यम र सूचना सम्प्रेषणमा आएको परिवर्तन उल्लेखनीय रहेको, सामाजिक सञ्जाल र प्रसारणका अनेक माध्यम प्रविधिको विकाससँगै भित्रिएको र नागरिक पत्रकारिताको पक्ष पनि उत्तिकै सबल बनेको अहिलेको अवस्थामा सहजै उपलब्ध प्रविधिको दुरुपयोग गरेर भ्रम, मिथ्या एवम् संशयपूर्ण सूचना सम्प्रेषणबाट जनतालाई दिग्भ्रमित पार्न सक्ने खतराबाट जोगाउनु जिम्मेवार आमसञ्चार माध्यमको दायित्व हो भन्नुभयो । राज्यले स्थापना र सञ्चालन गरेका दुई अग्रणी प्रसारण संस्थाहरु रेडियो नेपाल र नेपाल टेलिभिजनलाई सार्वजनिक सेवा प्रसारणमा रुपान्तरण गर्न भएको मेहनत र पहलको उहाँले प्रशंसा गर्नुभयो । “दुवै संस्थाको विरासतलाई जोगाउँदै नयाँ परिप्रेक्ष्यमा सार्वजनिक सेवा प्रसारणको उद्देश्य अनुरुप एउटै लयमा दुवै संस्थालाई अघि बढाउन पक्कै पनि चुनौती छ, हरेक चुनौतीले नयाँ अवसर बोकेको हुन्छ, तपाईंहरू सबै खाले चुनौतीलाई सहजरुपमा पार गर्न र नयाँ अवसर हासिल गर्न सफल हुनुहुनेछ र त्यसमा सरकारले पूर्ण सहयोग गर्नेछ भन्नेमा म विश्वस्त छु”, राष्ट्रपति पौडेलले भन्नुभयो ।सार्वजनिक प्रसारणलाई गुणस्तरीय, विश्वसनीय तथा प्रभावकारी बनाइनुपर्छ : सञ्चारमन्त्री खरेलसोही समारोहलाई सम्बोधन गर्दै सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले सार्वजनिक प्रसारणलाई गुणस्तरीय, विश्वसनीय तथा प्रभावकारी बनाइनुपर्ने बताउनुभयो ।मन्त्री खरेलले पिएसबीमार्फत दिइने विषयवस्तु बलियो, प्रभावकारी र दिगो हुनुपर्नेमा जोड दिनुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो,“पिएसबीको नारा ‘जष्टिफाइ’ हुन जरुरी छ । यसले दिने ‘कन्टेन्ट’ बलियो हुनुपर्‍यो, कन्टेन्टमा नवीनता र सिर्जनशीलता झल्किनुपर्छ र प्रस्तुतिमा निखारपन आउनुपर्छ । पिएसबीको पहुँच जनतामा सहज र सरल रुपमा पुर्‍याइनुपर्छ ।”उहाँले चुनौतीका बीच पिएसबीको सुखद सुरुवात भएको भन्दै यसको दिगोपना र कन्टेन्ट विविधतामा जोड दिनुभयो । सञ्चारमन्त्री खरेलले विदेशमा बसोवास गर्ने नेपाली तथा विदेशीहरुको नजरमा नेपालको पहिचान र गौरव झल्किने सामग्री समेट्न जरुरी भएको उल्लेख गर्नुभयो ।उहाँले नेपालमा मात्रै नभई विश्वभर आमसञ्चार चुनौतीपूर्ण अवस्थामा रहेको भन्दै पिएसबीलाई मोबाइल, ‘डिजिटल प्लेटफर्म’ मार्फत रेडियो र टिभीको दर्शक र श्रोता बढाउने गरी प्रसारण हुनुपर्नेमा जोड दिनुभयो । “हिजोको जस्तो भित्तामा टेलिभिजन राखेर चल्दैन । बदलिँदो समय र प्रविधि तथा उपकरण अनुरुप अब, सुधार गर्नेपर्छ । एनटिभीको पाँचवटै च्यानलमार्फत कसरी जनताको विश्वास जित्ने, लाइक भिवरसिप बढाउनुपर्छ । निजी क्षेत्रसँग प्रतिस्पर्धी पनि हुनुपर्छ ।”, सञ्चारमन्त्री खरेलले भन्नुभयो ।उहाँले पछिल्लो समय आमसञ्चार माध्यमलाई टिक्न कठिन भएको, प्रविधि र जनशक्ति व्यवस्थापन गरेर व्यावसायिक बन्न विविध चुनौती थपिँदै आमसञ्चारको दिगोपना र व्यवसायीकरणका निम्ति सरकारले आवश्यक सहजीकरण गर्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178915",
      "image": "https://gorkhapatraonline.com/storage/media/315206/conversions/suvarambha-original-thumb.jpg"
    },
    {
      "slug": "178914",
      "title": "तीन युवाद्वारा लमजुङ हिमालको आरोहण",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "गोरखाका तीन जना युवाले साहस, धैर्य र लगनशीलता प्रदर्शन गर्दै लमजुङ हिमाल आरोहण गरेका छन् । उत्तरी गोरखाको धार्चे गाउँपालिका–४, लाप्राकका सन्दीप गुरुङ, सुजल गुरुङ र बुद्धबहादुर गुरुङले ६ हजार ९८३ मिटर अग्लो लमजुङ हिमाल आरोहण गरी लाप्राकको नाम उज्यालो पारेका छन् ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, कात्तिक २३ गते । गोरखाका तीन जना युवाले साहस, धैर्य र लगनशीलता प्रदर्शन गर्दै लमजुङ हिमाल आरोहण गरेका छन् । उत्तरी गोरखाको धार्चे गाउँपालिका–४, लाप्राकका सन्दीप गुरुङ, सुजल गुरुङ र बुद्धबहादुर गुरुङले ६ हजार ९८३ मिटर अग्लो लमजुङ हिमाल आरोहण गरी लाप्राकको नाम उज्यालो पारेका छन् । मनाङ र कास्कीको सिमानामा रहेको उक्त हिमाल यसअघि सन् १९७४ मा पहिलो पटक बेलायती सेनाका डेरिक च्याम्बरलेन र फिलिप नियमिले आरोहण गरेका थिए । त्यसयता थुप्रै आरोहीहरूले पटक–पटक आरोहणको प्रयास गरे पनि सफल हुन सकेका थिएनन् । तीन जना गोरखाका आरोही टोलीले अक्टोबर २७ तारिखका दिन दिउँसो ३ बजे लमजुङ हिमाल आरोहण गरेका थिए । लमजुङ हिमाल आरोहणका क्रममा कठोर हिमपात, हावाहुरी, शुन्यभन्दा तलको तापक्रमबिच तीन जना युवाहरूको टोलीले अटल साहस प्रदर्शन गर्दै लमजुङ हिमालको शिखरमा सफलतापूर्वक पाइला टेक्न सफल भएका हुन् । हामी ३ जना युवाको लक्ष्य केवल हिमाल चढ्ने मात्र थिएन, आरोही दलका सन्दिप गुरुङले भन्नुभयो, ‘लाप्राकका युवामा साहस र सम्भावनाले चेत जगाउनुका साथै कठिन परिस्थितिलाई जित्दै हामीले यो सफलता प्राप्त गरेको उहाँको भनाइ छ ।’३ जना आरोहीले हिमाल चढाइलाई देशभक्तिको प्रतीक र आत्मविश्वासको नयाँ अध्यायको रूपमा लिएकाले लमजुङ हिमालको शिखरमा पुगेर राष्ट्रिय झण्डा र गाउँको नाम अङ्कित ब्यानर फहराएका थिए । हिमाल आरोहणका क्रममा हिउँ, चिसो, र अक्सिजनको कमीजस्ता चुनौतीहरू सामना गर्दे अदम्य साहस र आत्मबलले गर्दा लमजुङ हिमाल आरोहण सफल भएपछि सुरक्षित रूपमा आधार शिविर फर्किएको र हाल सबै सदस्यको स्वास्थ्य अवस्था सामान्य रहेको बताइएको छ । लमजुङ हिमाल यो पर्वतारोहण क्षेत्रको ऐतिहासिक आरोहण हो, आरोही सन्दिप गुरुङले भन्नुभयो, ‘५१ वर्षमा थुप्रै आरोहीले लमजुङ हिमाल आरोहणको लागि प्रयास गरेका थिए, तर सफल हुन भने सकेनन् । हाम्रो टोली पहिलो प्रयासमा सफल भयौं ।’लमजुङ हिमाल मनाङ र कास्कीको सिमानामा अवस्थित सुन्दर तर चुनौतीपूर्ण पर्वत हो, जसको उचाइ ६ हजार ९८३ मिटर रहेको छ । नेपाली आरोहीहरूले कमै सङ्ख्यामा यो हिमालको सफल आरोहण गरेका छन् । यस पटक गोरखा लाप्राकका युवाले गरेको सफलता गोरखा र समग्र देशकै गौरबको विषय बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178914",
      "image": "https://gorkhapatraonline.com/storage/media/315183/conversions/lamjung-himal-photho-original-thumb.jpg"
    },
    {
      "slug": "178698",
      "title": "जेनजी भन्छन्, ‘परिवर्तनका लागि निर्वाचन’",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि जेनजी पुस्ता उत्साहित देखिन्छन् ।जेनजी प्रतिनिधि हिक्मत तिमल्सिना यसअघि जनताले चुनेर पठाएका जनप्रतिनिधिले जनमतको सदुपयोग गर्न नसकेको बताउनुहुन्छ ।",
      "longContent": "काठमाडौँ, कात्तिक २३ गते । फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि जेनजी पुस्ता उत्साहित देखिन्छन् ।जेनजी प्रतिनिधि हिक्मत तिमल्सिना यसअघि जनताले चुनेर पठाएका जनप्रतिनिधिले जनमतको सदुपयोग गर्न नसकेको बताउनुहुन्छ । उहाँले भन्नुभयो, “जनताले पठाएका जनप्रतिनिधिले जनताको मतको सदुपयोग गर्न सकेनन् । त्यो मतको दुरुपयोग गरेपछि भदौ २३ र २४ गते आयो । फागुन २१ गते निकै छोटो समय छ ।” परिवर्तनका लागि निर्वाचन अहिलेको आवश्यकता रहेको उहाँको भनाइ छ ।अर्का जेनजी माजिद अन्सारी निर्वाचनको सवालमा उत्साहित हुनुहुन्छ । अन्सारी भन्नुहुन्छ, “पहिले राजनीतिक दलको बुझाइमा युवाको जुन एजेण्डा थियो त्यो युवाले मानेर भोट गरिदिनुपर्ने बाध्यता थियो । यसपालि राजनीतिक दललाई हाम्रो एजेण्डा के हो भनेर बताउन सक्ने अवस्था छ । हाम्रो एजेण्डा राजनीतिक दलको मेनिफेस्टोमा लेखाउन सक्ने अवस्था छ ।”उहाँले विगतमा जेनजी पुस्ता भनेको विदेशमा गएर चुप लागेर बस्ने निराश पुस्ताको रुपमा बुझ्ने गरिए पनि अहिले त्यो अवधारणामा परिवर्तन आएको बताउनुभयो । हामी स्पष्ट छौं । करिब ७५ जनाभन्दा बढी सहादत प्राप्त गर्नुभएको छ । धेरै घाइते हुनुभएको छ । उपचार पाउनुभएको छैन”, उहाँले भन्नुभयो, “हिजोको मुर्कटाहरुलाई निर्वाचन नभइकन क्रान्तिको भरमा हामीले फाल्यौं । उनीहरुले गोली चलाएको थियो त्यसविरुद्धको आन्दोलनको भरमा फाल्यौं ।”उहाँले स्वदेश फर्कन चाहने युवालाई उचित लगानीको वातावरण बनाउनुपर्ने धारणा राख्नुभयो । उहाँले भन्नुभयो, “गैरआवासीय नागरिक देश फर्किदा पर्यटकको रुपमा फर्कनुभएको छ । अब नागरिकको रुपमा फर्किएर यहीँ लगानी गर्ने वातावरण बनाउन निर्वाचनमा सकभर अरु केही नसके पनि पुराना सबै नेता फाल्छौं ।”विकास रसाइली विचार र परिवर्तनको चाहनाले आफूलाई निर्वाचनमा मतदानका लागि प्रेरित गरेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “विचार र परिवर्तनको चाहना हो । परिवर्तनको चाहना तब पूरा हुन्छ जब, विचारले सही डेलिभरी गर्न सक्छ । विचार भनेको एउटा साधन अर्थात् माध्यम हो जसले परिवर्तनको चाहनालाई पूरा गर्न सकोस् ।”हेम चौधरी मताधिकार संविधानले सुनिश्चित गरेको अधिकार भएको बताउनुहुन्छ । उहाँले भन्नुभयो, “संविधानाले सुनिश्चित गरेको अधिकार हो । हाम्रो पुस्ताले भोट दिने मौका पाउनुभएको छ । आफूले चाहेको कुरा आओस् भन्ने नै हो । उहाँहरुको विचारसँगसँगै सामर्थ्य, पृष्ठभूमि दुवै हेरेर मतदान गर्नुपर्‍याे ।”यसैगरी, अर्णव चौधरीले निर्वाचनमा मतदानका लागि जेनजी पुस्ता उत्साहित रहेको बताउनुभयो । अबको निर्वाचनले धरैभन्दा धेरै युवालाई निर्णायक तहमा उभाउने उहाँको दाबी छ ।उहाँले भन्नुभयो, “संसद् भवनसम्म पुग्न सक्नुहुन्न होला । निर्वाचन भएपछि हारजीत आफ्नो ठाउँमा होला । कतिपय समावेशीमार्फत आउनुहुन्छ । अन्य विचारधाराका हुनुहन्छ । हरेक पार्टीमा सङ्घर्ष र विद्रोह गर्दै हुनुहुन्छ । पार्टीमा सकारात्मक डिस्कसन देखिएको छ ।”जेनजी अगुवाहरुसँग गोरखापत्र अनलाइनका लागि गरिएको भिडियो संवाद :भिडियो : मनोजरत्न शाही",
      "link": "https://gorkhapatraonline.com/news/178698",
      "image": "https://gorkhapatraonline.com/storage/media/315148/conversions/576829975_1973232846583601_4856446958743638620_n-original-thumb.jpg"
    },
    {
      "slug": "178902",
      "title": "कागजमै सीमित बन्यो ‘आयोजना बैंक’",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ का लागि ल्याएको ६७ अर्ब ४७ करोड ७३ लाख २७ हजार रुपियाँको बजेटमा चितवनका ज्ञानहरि अर्यालको घरदेखि बागेश्वर शिव मन्दिरसम्मको सडकका लागि बजेट विनियोजन गरिएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, कात्तिक २३ गते । बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ का लागि ल्याएको ६७ अर्ब ४७ करोड ७३ लाख २७ हजार रुपियाँको बजेटमा चितवनका ज्ञानहरि अर्यालको घरदेखि बागेश्वर शिव मन्दिरसम्मको सडकका लागि बजेट विनियोजन गरिएको छ । त्यसैगरी धर्म परियारको घरदेखि लामा राइस मिलसम्म र हस्तबहादुर थापाको घर हुँदै सामुदायिक भवनसम्म सडक स्तरोन्नतिका लागि पनि बजेट विनियोजन गरिएको छ । तर यी आयोजना ‘आयोजना बैंक’मा प्रविष्ट भएका आयोजना होइनन् ।कुनै परियोजनामा बजेट विनियोजन गर्दा ती परियोजना आयोजना बैंकमा प्रविष्ट भएको हुनुपर्ने भनिएको छ । बागमती प्रदेश सरकारल पनि योजना तर्जुमा र छनोट प्रणालीलाई तथ्यगत र औचित्यमूलक बनाउने उद्देश्यसहित आयोजना बैंक स्थापना गरेको थियो । तर जुन उद्देश्यले आयोजना बैंक सुरु गरिएको थियो, सो अनुसार कार्यान्वयन भने भएको छैन । बजेट विनियोजनमा नेताको तजबिजी, प्रभाव र पहुँच हाबी हुँदा आयोजना बैंकको भूमिका कमजोर भएको छ । सात महिनाअघि आयोजना बैङ्क सञ्चालनका लागि सुरु गरिएको प्रदेश आयोजना बैंक व्यवस्थापन सूचना प्रणाली (पीपीवीएमआइएस) व्यवहारमा लागू हुन नसक्दा आयोजना बैंक कागजमै सीमित बनेको हो । बजेट कार्यान्वयनको क्रममा प्रादेशिक विषयगत मन्त्रालयले बजेट प्रविष्टि प्रणाली (पीएलएमवीआइएस) मार्फत मात्र योजना र बजेट प्रविष्ट गर्ने प्रचलन कायम रहँदा आयोजना बैंकको पीपीवीएमआइएस प्रणाली प्रयोगमा आउन सकेको छैन । बागमती प्रदेश नीति तथा योजना आयोगका प्रवक्ता अच्युतप्रसाद उपाध्यायका अनुसार आयोजना बैंक र मन्त्रालयको सफ्टवेयरबिच कुनै समन्वय नै छैन । उहाँले भन्नुभयो, “दुवैतिर योजना प्रविष्ट हुन्छ, तर बजेट कार्यान्वयनका चरणमा आयोजना बैंकमा प्रविष्ट भएको योजनालाई हेरेर निर्णय नहुने अवस्था अझै कायम छ, त्यसैले आयोजना बैंकको प्रणाली बनेपनि कार्यान्वयनमा पुग्न सकेको छैन ।”प्रदेश सरकारले ‘आयोजना बैंक व्यवस्थापन सूचना प्रणाली सञ्चालन दिग्दर्शन, २०८०’ जारी गरेर पूर्वाधार विकासका नयाँ आयोजनाको हकमा ५० लाख रुपियाँभन्दा माथि लागत भएका र पूर्वाधार बाहेकका कार्यक्रमको हकमा २५ लाख रुपियाँभन्दा माथिका योजना मात्र समावेश गर्ने व्यवस्था गरेको थियो । तर व्यवहारमा प्रदेश सरकारले साना, टुक्रे र व्यक्तिको नामै तोकेर बजेट विनियोजन गरेको पाइएको छ ।ललितपुर, काभ्रेपलाञ्चोक र काठमाडौँका विभिन्न पूर्वाधार विकास कार्यालयबाट कार्यान्वयन हुने योजनामा पनि व्यक्तिको नाम र घर ठेगाना तोकेर बजेट विनियोजन गरिएको पाइएको छ । पूर्वाधार कार्यालय ललितपुरबाट कार्यान्वयन हुने योजनामा एञ्जल हार्डवयरको भित्री बाटो ढलान, तारकेश्वर नगरपालिका–५, अर्यालटार, काठमाडौँ, पार्बन राईको घर अगाडिको बाटो ढलान किरात बस्ती, गोदावरी नगरपालिका–२, ललितपुर, हरि लामाको घरछेउदेखि भक्तबहादुर मल्लको घरसम्म ८० मिटर सेयर वाल निर्माण, बूढानीलकण्ठ–८ काठमाडौँ, यज्ञमति स्कुलमुनि करुण राईको घरतर्फ जाने सडक स्तरोन्नति, बूढानीलकण्ठ–११ काठमाडौँ लगायतका टुक्रे आयोजनामा बजेट विनियोजन भएको छ । जसमा अधिकांश १० लाख रुपियाँका आयोजना छन् ।प्रदेश सरकारले २०७५/२०७९ मा गरी दुई पटक आयोजना बैंक निर्माण गरे पनि २०८१ चैतबाट तेस्रो चरणबाट कार्यान्वयनमा गएको आयोजना बैंकको मुख्य उद्देश्य बजेट प्रणालीलाई व्यवस्थित बनाउने र योजना छनोटलाई पारदर्शी र प्रभावकारी बनाउने भए पनि राजनीतिक हस्तक्षेप र तजबिजी प्रवृत्तिले यसको कार्यान्वयन चुनौतीपूर्ण बनेको छ ।आर्थिक मामिला तथा योजना मन्त्रालयको तथ्याङ्कअनुसार बागमती प्रदेशमा १० लाखसम्मका १३ हजार ९८१ वटा योजना छन् । यी योजना वडा कार्यालयलाई पनि अपुग हुने स्तरका साना योजनाहरू हुन् । साना योजनालाई निरुत्साहित गर्नुपर्ने अवस्था रहे पनि प्रदेश सरकारले निरन्तर प्रश्रय दिइरहेको छ । प्रदेश सरकारले प्रदेशको गौरव र दीर्घकालीन आयोजनामा लगानी गर्नुपर्ने भए पनि साना योजनामै बढी केन्द्रित भएको देखिन्छ । चालु आर्थिक वर्षको बजेटमध्ये सबैभन्दा धेरै आयोजना भौतिक पूर्वाधार विकास मन्त्रालयअन्तर्गत छन् । उक्त मन्त्रालयअन्तर्गत चार हजार ५७६ वटा योजना समेटिएका छन् । त्यसैगरी, खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयअन्तर्गत चार हजार ५३६ वटा योजना छन् । यी दुई मन्त्रालयमा मात्र प्रदेशका करिब आधा योजना केन्द्रित भएको देखिन्छ । सबैभन्दा कम योजना सहकारी तथा गरिबी निवारण मन्त्रालयअन्तर्गत १०६ वटा छन् ।प्रदेशमा नीति निर्माणका क्रममा गरिएको अध्ययन र छलफलको उचित कार्यान्वयन हुन सकेको छैन । आयोगले विशेषज्ञहरूको टोलीसहित अनुसन्धान र व्यापक छलफलपछि नीति तयार पारे पनि योजना छनोटको जिम्मेवारी दल र सांसदलाई दिइने परम्पराले नीति–कार्यक्रम बजेटमा प्रतिबिम्बित हुन नसकेको बागमती प्रदेश नीति तथा योजना आयोगका पूर्व उपाध्यक्ष डा. गङ्गादत्त नेपालको भनाइ छ ।“सांसदहरूले आफ्ना क्षेत्रका घर–बस्ती र चुनावी प्रतिबद्धताका आधारमा पाँच/दस लाख रुपियाँका साना योजना ल्याएको देखिन्छ, नीतिमा लेखिएको कुरा बजेटमा आएन”, डा. नेपालले भन्नुभयो । उहाँका अनुसार यस्ता समस्या नियन्त्रण गर्न आयोगले आयोजना बैङ्क सुरु गरेको थियो । “आयोजना बैंकमा तीन हजारभन्दा बढि योजना प्रविष्ट भएका थिए,” उहाँले भन्नुभयो, “तर मुख्यमन्त्री कार्यालयको प्रशासनिक नेतृत्वले यसलाई लागू गर्न आँट गरेन ।” डा. नेपालका अनुसार सामाजिक क्षेत्रमा २५ लाख रुपियाँ र भौतिक क्षेत्रमा ५० लाख रुपियाँभन्दा माथिका योजनाको सीमा तोकी कार्यविधि संशोधन गरेर मन्त्रिपरिषदमा पठाइएको भए पनि मुख्यमन्त्री कार्यालयले राख्न मानेन । “अर्थ मन्त्रालयले पनि योजना बैङ्क आवश्यक ठान्थ्यो, तर सबै काम आफैं गर्न खोज्ने सोच भएकाले योजना बैंक र नीति कार्यक्रम बजेटसँग जोड्न सकिएन,” डा. नेपालले भन्नुभयो । प्रदेश नीति तथा योजना आयोगका पूर्वसदस्य प्रल्हाद लामिछानेका अनुसार विनियोजित बजेट कार्यान्वयनको चरणमा जाँदा गरिने प्राविधिक लागत मूल्याङ्कन नभई सडक कहाँदेखि कहाँसम्म पुग्छ भन्ने निश्चित हुँदैन । विनियोजित बजेटको अवस्थालाई हेर्दा बजेटमा योजना छनोटको पारदर्शिता, प्राथमिकता र आवश्यकताको सिद्धान्तको बर्खिलाप, पहुँचवाला र बिचौलियाको बजेटमा सिधा पहुँच देखाउँछ । सात महिनाअघिबाट कार्यान्वयनमा आएको आयोजना बैंकमार्फत योजना कार्यान्वयन हुन नसकेको उहाँको बुझाइ छ ।लामिछानेका अनुसार प्रदेश सरकारले टुक्रे योजना समावेश नगर्ने नीति लिए पनि राजनीतिक स्वार्थ र नेता तथा मन्त्रीहरूको निर्वाचन क्षेत्रमै केन्द्रित हुँदा नीति उल्लङ्घन भइरहेको छ । “नेता र मन्त्रीहरूमा मतदाता रिझाउने मनोविज्ञान अझै कायमै छ,” उहाँले भन्नुभयो, “बिना अध्ययन र प्रभाव मूल्याङ्कन, मन्त्रीहरूले आफ्नै खल्तीबाट योजना हाल्ने प्रवृत्ति अझै कायम छ ।” प्रदेश सरकारले गौरवका आयोजनालाई प्राथमिकता दिने भनिए पनि त्यसको कार्यान्वयन हुन नसकेको उहाँको बुझाइ छ । “जुन अवधारणामा आयोजना बैंक  सुरु भएको थियो, सोअनुसार कार्यान्वयन नभएको अवस्था छ, आयोजना बैंकमा प्रविष्ट भएका योजना बजेटमा समावेश नहुने समस्या छ”, लामिछानेले भन्नुभयो ।बागमती प्रदेश नीति तथा योजना आयोगका अनुसार हालसम्म आयोजना बैंकमा तीन हजार ४२२ वटा आयोजना प्रविष्ट भएकोमा तीमध्ये ७२२ वटा आयोजना सम्बन्धित मन्त्रालयबाट स्वीकृत भएका छन् भने ३३८ वटा आयोजना कैफियत जनाएर पुनः मन्त्रालयमा पठाइएको छ । आयोजना बैङ्कमा प्रविष्ट भएकामध्ये ९८.९ प्रतिशत आयोजना भौतिक पूर्वाधार क्षेत्रका छन् भने सामाजिक क्षेत्रका योजना निकै न्यून रहेको आयोगका प्रवक्ता अच्युत प्रसाद उपाध्यायले जानकारी दिनुभयो । विभागीय मन्त्रालयहरूले आफ्ना योजना आयोजना बैंकको सूचना प्रणालीमा प्रविष्ट गर्ने गर्छन् र ती योजनाहरू मन्त्रालयले पेस गरेका कागजातका आधारमा मूल्याङ्कनसहित प्राथमिकीकरण गरिन्छ । आयोजना बैंक प्रणालीले योजना छनोटमा पारदर्शिता ल्याउन, तथ्यमा आधारित निर्णय प्रक्रियालाई मजबुत बनाउन र दीर्घकालीन विकास दृष्टिकोण सुदृढ गर्न सहयोग पुर्याउने भएपनि प्रक्रिया पूरा गरेर आयोजना छनौंट र कार्यान्वयन हुन सकेको छैन ।राजनीतिक प्रतिबद्धता र सहमति नभएसम्म आयोजना बैङ्क पूर्णरूपमा कार्यान्वयन गर्न नसकिने आर्थिक मामिला तथा योजना मन्त्रालयका प्रदेश सचिव झलकराम अधिकारीको भनाइ छ । बजेट स्वभावतः राजनीतिक दस्तावेज हो र प्रदेशसभाले पारित गरेको बजेट कार्यान्वयन गर्ने जिम्मेवारी कार्यपालिका अर्थात् मन्त्रालयको हुने सचिव अधिकारीको भनाइ छ । उहाँले भन्नुभयो, “राजनीतिक प्रतिवद्धता र सहमति बिना आयोजना बैंक पूर्ण कार्यान्वयन गर्न सकिँदैन ।”सामाजिक विकास मन्त्रालय तथा प्रदेशसभा सचिवालयका सचिव पूर्णबहादुर दर्जीले तल्लो तहबाट योजना तर्जुमा, माग र आवश्यकता विश्लेषणका आधारमा आयोजना छनोट गरेर आयोजना बैंकमार्फत कार्यान्वयनमा लैजान आवश्यक भए पनि त्यसो गर्न नसकिएको बताउनुहुन्छ । उहाँका अनुसार योजना छनोट, प्रभाव मूल्याङ्कन र आवश्यकताका सबै अध्ययन पूरा गरेर आयोजना बैंकमा प्रविष्ट गरी त्यसको आधारमा बजेट कार्यान्वयन गर्न सकिएको भए बजेट निर्माण कार्य समयमै र प्रभावकारी रूपमा सम्पन्न हुन सक्थ्यो । तर सो प्रणाली व्यवहारमा लागू नहुँदा आयोजना बैंक हाल नारामै सीमित बनेको दर्जीको भनाइ छ ।प्रदेशमा आयोजना बैङ्कको कार्यान्वयन कमजोर छ । प्रदेश गौरवको आयोजना निर्माण गरेर प्रदेशको औचित्य पुष्टि गर्ने गरी काम हुन सकेको छैन, आयोजना बैंकभन्दा बाहिरका बिना अध्ययन फरक बाटोबाट योजना हाल्ने प्रवृत्ति कायमै रहेको खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयका प्रदेश सचिव इन्द्रदेव भट्टको बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/178902",
      "image": "https://gorkhapatraonline.com/storage/media/315141/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "178879",
      "title": "एसइई प्रमाणपत्र लिन आठ हजार तिर्नुपर्ने !",
      "timestamp": 1762646400000,
      "source": "gp",
      "content": "म्याग्दीको बेनी नगरपालिका–५ पुलाचौरस्थित जनकल्याण माध्यमिक विद्यालयले एसइई प्रमाणपत्र लिने क्रममा विद्यार्थीबाट आठ हजार रुपियाँभन्दा बढि असुली गरेको खुलासा भएको छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, कात्तिक २३ गते । म्याग्दीको बेनी नगरपालिका–५ पुलाचौरस्थित जनकल्याण माध्यमिक विद्यालयले एसइई प्रमाणपत्र लिने क्रममा विद्यार्थीबाट आठ हजार रुपियाँभन्दा बढि असुली गरेको खुलासा भएको छ । सरकारी विद्यालयबाटै चर्को शुल्क असुली भएपछि अभिभावक र स्थानीयवासी आक्रोशित बनेका छन् । उक्त विद्यालयले विगत एकदशक अघिदेखि चर्को शुल्क लिने गरेको पाइएको हो । विद्यालयले एसइई उत्तीर्ण भएको सर्टिफिकेट दिँदा विद्यार्थीबाट आठ हजार दुई सय पचास रुपियाँ शुल्क लिएको हो । विद्यालयले यही कात्तिक २० गते मनिका बानियाँबाट चार सय २७ नम्बरको रसिदबाट एसइई प्रमाणपत्र शुल्कबापत उक्त रकम लिएको खुलासा भएको छ । विद्यार्थीबाट चर्को शुल्क लिने उक्त विद्यालयप्रति अभिभावकले सार्वजनिक रुपमा आवाज उठाउन थालेका छन् । उक्त विद्यालयका शिक्षक अभिभावक संघका अध्यक्ष बलराम बानियाँले सरकारी विद्यालयले अभिभावकबाट प्रमाणपत्रका नाममा चर्को शुल्क लिने गरेको बताउनुभयो । उहाँले विद्यार्थीबाट प्रमाणपत्रका नाममा यति धेरै शुल्क लिनु नहुने बताउनुभयो ।बानियाँले भन्नुभयो, ‘‘गरिब तथा विपन्न वर्गका विद्यार्थीले पढ्ने सरकारी विद्यालयले प्रमाण पत्र दिदा चर्को शुल्क लिएपछि सरकारी र निजी विद्यालयमा के फरक भयो ।’’ अभिभावकबाट विद्यालय प्रशासनलाई यसबारेमा सचेत बनाउँदा पनि अटेरी गर्ने गरेको बानियाँले बताउनुभयो । विद्यार्थीबाट चर्को शुल्क असुल्ने विद्यालयप्रति बेनी नगरका जनप्रतिनिधि र सम्बन्धित निकाय मौन रहेका छन् । उक्त विद्यालयले विगतमा पनि विभिन्न बहानामा विद्यार्थीबाट चर्को शुल्क असुल्दै आएको अभिभावकहरु बताउँछन् । विद्यार्थीले प्रमाणपत्र लिँदा चर्को रुपमा शुल्क बझाउनुपर्ने गुनासो सार्वजनिक भएपछि अभिभावकले विद्यालयको आर्थिक पक्षको छानबिनको माग समेत गरेका छन् । ‘‘प्रमाणपत्र लिँदा विद्यार्थीबाट उक्त रकम लिनुपर्ने भनी व्यवस्थापन समिति र अभिभावकसँग कुनै छलफल समेत भएको पाइएको छैन,’’ शिक्षक अभिभावक संघका अध्यक्ष बानियाँले भन्नुभयो । यता विद्यालयका प्रधानाध्यापक कमल पौडेलले कक्षा ११ र १२ सञ्चालनका लागि विद्यालयमा आर्थिक अभाव भएपछि उक्त रकम लिने गरिएको बताउनुभयो । उहाँले भन्नुभयो, ‘‘कक्षा ११ र १२ संचालन गर्न आर्थिक समस्या छ । विद्यालयमै कक्षा ११ र १२ अध्ययन गर्ने विद्यार्थीलाई प्रमाणपत्र वापत तीन हजार दुई सय पचास र विद्यालयबाट बाहिर अन्य विद्यालयमा अध्ययन गर्न जाने विद्यार्थीबाट आठ हजार दुई सय पचास रुपियाँ शुल्क लिने विद्यालय व्यवस्थापन समिति र सरोकारवालाहरुसँगको छलफलबाट निर्धारण गरेका हौं ।’’",
      "link": "https://gorkhapatraonline.com/news/178879",
      "image": "https://gorkhapatraonline.com/storage/media/315107/conversions/school-original-thumb.jpg"
    }
  ]
}