{
  "date": "2025-01-25T01:31:47.055Z",
  "news": [
    {
      "slug": "140368",
      "title": "‘नार्कोलोजी’ लोकार्पण",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "अधिवक्ता निराज खड्काद्वारा लिखित ‘नार्कोलोजी’ पुस्तकको लोकार्पण गरिएको छ । पाल्पाली सङ्गमद्वारा काठमाडौँमा आयोजित कार्यक्रममा नेपाल सरकारको मन्त्रीपरिषद्का पूर्वअध्यक्ष खिलराज रेग्मीले पुस्तकको लोकार्पण गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते ।  अधिवक्ता निराज खड्काद्वारा लिखित ‘नार्कोलोजी’ पुस्तकको लोकार्पण गरिएको छ । पाल्पाली सङ्गमद्वारा काठमाडौँमा आयोजित कार्यक्रममा नेपाल सरकारको मन्त्रीपरिषद्का पूर्वअध्यक्ष खिलराज रेग्मीले पुस्तकको लोकार्पण गर्नुभयो । सङ्घीय संसद्का महासचिव पदमप्रसाद पाण्डे र लेखक तथा समालोचक सुवासचन्द्र पोखरेलले पुस्तकको समीक्षा गर्नुभएको थियो । कार्यक्रममा पाल्पाका सांसद ठाकुरप्रसाद गैरे, पूर्वमन्त्री सोमप्रसाद पाण्डे, पूर्वसांसद कुलप्रसाद नेपाल, वरिष्ठ अधिवक्ता भोजराज आचार्यलगायतले नेपालमा लागुऔषधको अवस्था, कानुनी व्यवस्था र यसको समाधानका उपायबारे आफ्ना धारणा राख्नुभएको थियो । कार्यक्रम सङ्गमका अध्यक्ष विष्णु खत्रीको सभापतित्वमा भएको थियो । पुस्तक लागुऔषधको समस्यालाई केन्द्रमा राखेर लेखिएको पुस्तकले नेपालमा बढ्दै गएको लागुऔषधको दुव्र्यसन र यसले पारेको असरबारे गम्भीर अध्ययन प्रस्तुत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140368",
      "image": "https://gorkhapatraonline.com/storage/media/247431/conversions/sambad-karyakram-original-thumb.jpg"
    },
    {
      "slug": "140367",
      "title": "चित्रकला प्रदर्शनी सुरु",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उन्नाइसौँ शताब्दीमा चीनको साङ्घाई सहर क्षेत्रमा विकसित सांस्कृतिक र सामाजिक विरासत झल्काउने चित्रकलाको प्रदर्शनी सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । उन्नाइसौँ शताब्दीमा चीनको साङ्घाई सहर क्षेत्रमा विकसित सांस्कृतिक र सामाजिक विरासत झल्काउने चित्रकलाको प्रदर्शनी सुरु भएको छ । साङ्घाई इतिहास म्युजियम, नेपालस्थित चिनियाँ राजदूतावास र नेपाल ललितकला प्रज्ञा–प्रतिष्ठानको सहभागितामा शुक्रबारबाट चिनियाँ नयाँ वर्षको उपलक्ष्यमा प्रदर्शनी सुरु भएको हो  । कार्यक्रममा पूर्वपरराष्ट्रमन्त्री सुजाता कोइरालाले नेपाल र चीनबिचको सम्बन्ध ऐतिहासिक रहेको बताउँदै यस्ता कार्यक्रमले सांस्कृतिक कूटनीतिलाई थप बलियो बनाउने बताउनुभयो । उहाँले सन् १९५५ मा दुई देशबिच कूटनीतिक सम्बन्ध स्थापना भएपश्चात् सम्बन्धले थप उचाइ लिएको बताउँदै पञ्चशीलको सिद्धान्त अनुसार नेपाल र चीनबिचको सम्बन्ध अघि बढिरहेको धारणा राख्नुभयो । प्रतिष्ठानका कुलपति हार्तम्छालीले साङ्घाईको सांस्कृतिक जनजीवनको विम्ब तथा झलकहरू चित्रकलामार्फत नेपालमै ल्याएर देखाएकोमा आयोजकलाई धन्यवाद दिनुभयो । उहाँले भन्नुभयो, “प्रदर्शनीले अन्तर्राष्ट्रिय छिमेकी भाइचारा, एकआपसमा पर्यटन प्रवर्धन तथा संस्कृति, कलाको प्रचारमा योगदान पुग्ने बताउँदै ऐतिहासिक महìवको सुन्दर सहर साङ्घाईलाई प्रत्यक्ष हेर्न मन लागेको बताउनुभयो । साङ्घाई इतिहास सङ्ग्रहालयका प्रमुख चउ छुनह्वाले साङ्घाई र काठमाडौँ हजारौँ माइल टाढा भए पनि यी दुई सहरबिच गहिरो सम्बन्ध रहेको बताउनुभयो । उहाँले भन्नुभयो, “चिनियाँ नयाँ वर्ष २०२५ को स्वागतमा आयोजित चित्रकलाले चीनको संस्कृति, परम्परा, वातावरण, पर्यावरण, जीवनशैली, ओपेरालगायत सङ्गीत संस्कृतिको समेत झलक दिएको र नयाँ वर्षले खुसी र उमङ्गलाई बोकेर आउने विश्वास गरिन्छ । सो अवसरमा चिनियाँ विद्यार्थीले बाँसुरीको धुनमा प्रत्यक्ष चित्रकलाको सिर्जना गर्दै, नेपाली गीत ‘रेशम फिरिरी...’ र चिनियाँ गीतसमेत प्रस्तुत गरेका थिए । प्रदर्शनीमा काठको साँचोमा रङ पोतेर कागजमा उतार्ने शैलीबाट बनाइएका ६० वटा चित्रकला राखिएका छन् । नेपाल र चीनबिच मित्रता भएको ७० वर्ष पुगेको अवसरमा चित्रकला, साहित्यलगायत विविध कार्यक्रमको आयोजना भइरहेको आयोजकले जनाएको छ । प्रदर्शनी माघ १८ गतेसम्म चल्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/140367",
      "image": "https://gorkhapatraonline.com/storage/media/247430/conversions/chitrkaala-pradasani-original-thumb.jpg"
    },
    {
      "slug": "140366",
      "title": "‘लाज शरणम्’ को नयाँ पोस्टर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "चलचित्र ‘लाज शरणम्’ को नयाँ पोस्टर शुक्रबार सार्वजनिक भएको छ । पोस्टरले चलचित्रका पात्र र उनीहरूको चरित्रलाई देखाएको छ । पोस्टरमा चलचित्रका मुख्य कलाकार मुकुन्द श्रेष्ठ, महेश त्रिपाठी, विजय बराल, अर्पण थापा र कमलमणि नेपाललाई प्रस्तुत गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चलचित्र ‘लाज शरणम्’ को नयाँ पोस्टर शुक्रबार सार्वजनिक भएको छ । पोस्टरले चलचित्रका पात्र र उनीहरूको चरित्रलाई देखाएको छ । पोस्टरमा चलचित्रका मुख्य कलाकार मुकुन्द श्रेष्ठ, महेश त्रिपाठी, विजय बराल, अर्पण थापा र कमलमणि नेपाललाई प्रस्तुत गरिएको छ । पोस्टरमा देखिनुभएका अभिनेता सीताराम कट्टेल (धुर्मुस) को गेटअपले यतिबेला चर्चा कमाएको छ । नेताको भूमिकामा देखिनुभएका कट्टेललाई दौरासुरुवाल र ज्वारीकोटमा देखाइएको छ । ‘लाज शरणम्’ हास्य टेलिशृङ्खला ‘सक्किगोनी’ समूहले निर्माण गरेको हो ।  अर्जुन घिमिरे (पाँडे), सागर लम्साल (बले), हरिष निरौला (क्रकोज), प्रियाना आचार्य (मुन्नी) लगायतका कलाकारले अभिनय गरेका छन् । चलचित्रको निर्देशन कुमार कट्टेल ‘जिग्री ब्रो’ ले गर्नुभएको छ । जेपिटी क्रियसनको ब्यानरमा निर्माण भएको चलचित्रमा नवीन श्रेष्ठ निर्माता, राम नरेश शाह र सिर्जना खड्का सहनिर्माताका रूपमा रहनुभएको छ । चलचित्र फागुन १४ गते महाशिवरात्रिको दिन प्रदर्शन हुने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140366",
      "image": "https://gorkhapatraonline.com/storage/media/247429/conversions/laaj-saranam-original-thumb.jpg"
    },
    {
      "slug": "140365",
      "title": "‘मायाप्रीति’ घोषणा",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वन टु थ्री स्टुडियोज प्रालिको ब्यानरमा बन्ने नयाँ नेपाली चलचित्र ‘माया प्रीति’ घोषणा गरिएको छ । प्रेमिल कमेडी श्रेणीमा आधारित चलचित्रलाई अवि श्रेष्ठले निर्देशन गर्दै हुनुहुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । वन टु थ्री स्टुडियोज प्रालिको ब्यानरमा बन्ने नयाँ नेपाली चलचित्र ‘माया प्रीति’ घोषणा गरिएको छ । प्रेमिल कमेडी श्रेणीमा आधारित चलचित्रलाई अवि श्रेष्ठले निर्देशन गर्दै हुनुहुन्छ । चलचित्रका कार्यकारी निर्मातामा अभिनेत्रृ निशा अधिकारी र सन्तोषकुमार कार्की रहनुभएको छ । निर्देशक श्रेष्ठका अनुसार यो नयाँ युगको प्रेम कथा हो, जसले सहज वा असहज परिस्थितिमा पनि प्रेमको मूल्यलाई एक समान राख्छ । चलचित्रबाट निर्देशनमा ‘डेब्यु’ गर्न लागेका श्रेष्ठले हलिउडको प्रसिद्ध टेलिभिजन च्यानल एचबिओमा काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140365",
      "image": "https://gorkhapatraonline.com/storage/media/247428/conversions/Nisha-Adhikari_Maya-Preeti-original-thumb.jpg"
    },
    {
      "slug": "140364",
      "title": "‘मिसिङ : केटी हराएको सूचना’ प्रदर्शनमा",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "चलचित्र ‘मिसिङ : केटी हराएको सूचना’ शुक्रबारबाट प्रदर्शनमा आएको छ । नाजिर हुसेन र सृष्टि श्रेष्ठको प्रमुख भूमिका रहेको चलचित्रलाई दीपेन्द्र गौचन निर्देशनले गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चलचित्र ‘मिसिङ : केटी हराएको सूचना’ शुक्रबारबाट प्रदर्शनमा आएको छ । नाजिर हुसेन र सृष्टि श्रेष्ठको प्रमुख भूमिका रहेको चलचित्रलाई दीपेन्द्र गौचन निर्देशनले गर्नुभएको छ । चलचित्रले पहाडी–मधेशीबिचको मेलमिलापको प्रयासलाई कथा बनाएको छ, जहाँ नाजिर ‘राम’ र सृष्टि ‘सीता’ को भूमिकामा देखिनुभएको छ । ट्राई सिटी पिक्चर्सको ब्यानरमा निर्माण भएको चलचित्रमा नाजिर र सृष्टिसँगै सञ्जय गुप्ता, रामनारायण ठाकुर, मदन ठाकुर, रिना रिमाल, कौसल्या ठाकुर, ललितादेवी मिश्र, रूपेश मण्डल, सुदीप पटेल, अनिल कुर्मी, मनोज शाह, अर्जुन पोखरेल, ओमप्रकाश कर्णलगायतका कलाकारको अभिनय रहेको छ । नकिम उद्दिन कार्यकारी निर्माता रहनुभएको चलचित्रको कथा, लेखन गौचनकै रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140364",
      "image": "https://gorkhapatraonline.com/storage/media/247427/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140363",
      "title": "विषादीका कारण मासियो तरकारी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ १२ गते । पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ । राप्ती नगरपालिका–४ र ५ का किसानले लगाएको काउली, बन्दा र अन्य तरकारी बालीमा ढुसी लाग्ने, डढ्ने रोगका कारण फल्न लागेको बोट मरेको कृषि विकास कार्यालय चितवनले जानकारी दिएको छ । रोगले तरकारी बाली मर्न थालेपछि कृषि विकास कार्यालयको नेतृत्वमा प्राविधिकको टोलीले गरेको निरीक्षणपछि परीक्षणमा अत्यधिक विषादीको प्रयोग भएको पाइएको छ । रोगबाट लड्नका लागि प्रयोग गरिएको विषादीका कारण ढुसी लाग्ने, मर्ने जस्ता समस्या भेटिएको कृषि विकास कार्यालय चितवनकी बाली संरक्षण अधिकृत गीता केसीले भन्नुभयो । रोग देखा परेपछि कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरमा रहेको रोग अन्वेषण प्रयोगशालामा नमुना पठाइएको थियो । उक्त प्रयोगशालाको प्रारम्भिक रिपोर्टले काउली र बन्दामा विषादीले रोग ल्याउने काम गरेको देखिएको बाली संरक्षण अधिकृत केसीले बताउनुभयो ।प्रारम्भिक परीक्षणमा विषादी नै भएका कारण देखिएपछि सङ्घीय प्रयोगशालामा थप परीक्षणका लागि पठाइएको उहाँले जानकारी दिनुभयो । धेरै क्षेत्रको तरकारी बारीमा यस्तो समस्या देखिएको छ । कार्यालयले गरेको अनुगमनका क्रममा कम्तीमा तीन बिघा क्षेत्रफलमा यस्तो समस्या देखिएको छ । अन्य स्थानमा पनि समस्या भएको जानकारी आएपछि कार्यालयको प्रतिनिधिसहितको प्राविधिकको टोलीले थप अध्ययन गरी राखेको उहाँले जानकारी दिनुभयो । कृषि विकास कार्यालय चितवनका बागवानी विकास अधिकृत स्वस्तिका चौहानका अनुसार राप्ती नगरपालिका विभिन्न स्थानमा लगाइएको धेरै प्रकारका तरकारीमा रोगको समस्या देखिएको छ । उहाँले भन्नुभयो, “प्रारम्भिक चरणमा विषादीको प्रयोग व्यापक भएर पातमा चोट लाग्यो । चोटका कारण बिरुवाले खाना लिन सकेन । बिरुवा कमजोर भएको अवस्थामा चिस्यान दिनका लागि किसानले बालीमा पानी लगाउँदा चिस्यान बढी बिरुवामा चोट अझ बढ्न गयो ।” पूर्वी चितवन तरकारीको पकेट क्षेत्रसमेत हो । यहाँ नयाँ प्रकारको रोगका कारणले गर्दा किसान मर्कामा परेका छन् । राप्ती नगरपालिका–८, बडहराका किसान शिवराज धरेलले राप्तीका सबै किसानले लगाएको काउली जातिका तरकारीमा यो रोग लागेको बताउनुभयो । रोगको लक्षण देखिएपछि कृषि विकास कार्यालय र नगरपालिकाको कृषि विकास शाखामा जानकारी गराएको उहाँले बताउनुभयो । अहिले बन्दा, काउलीमा सुरुमा पातको टुप्पो मरेको छ । त्यसको फलको आकार र ओजन नआउने र हेर्दा खान हुने जस्तो नदेखिने उहाँले बताउनुभयो । एकदेखि अर्कोमा तीव्र गतिमा रोग सरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140363",
      "image": "https://gorkhapatraonline.com/storage/media/247426/conversions/bnsdfgn-original-thumb.jpg"
    },
    {
      "slug": "140362",
      "title": "श्रमिक मागपत्र प्रमाणीकरणको अधिकार राजदूतलाई नै दिन माग",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार ऐन, २०६४ को संशोधन गर्न बनेको विधयेकको मसौदामा मागपत्र प्रमाणीकरण गर्ने अधिकार वैदेशिक रोजगार विभागलाई दिने उल्लेख गरेको छ । वैदेशिक रोजगारीमा गएका श्रमिकको न्यायको वकालत गर्दै आएको पिपुल फोरमले शुक्रबार राजधानीमा आयोजना गरेको ‘प्रस्तावित व्यवस्थाले पार्ने पभाव र ऐनमा संशोधनका थप विषय’ सम्बन्धी छलफलमा सहभागी सरोकारवालाले सो कुरामा जोड दिएका हुन् । वरिष्ठ अधिवक्ता सोम लुइँटेलले श्रम गन्तव्य देशबाट आउने मागपत्र प्रमाणीकरणको अधिकार यसअघिकै व्यवस्था अनुसार श्रम गन्तव्य देशमा रहेका राजदूतावासलाई दिनुपर्ने बताउनुभयो । प्रस्तावित विधयेकमा गरिएको व्यवस्था अनुसार मागपत्र प्रमाणीकरणको अधिकार वैदेशिक रोजगार विभागलाई दिँदा विभिन्न समस्या आउने उल्लेख गर्दै उहाँले भन्नुभयो, “नेपालमा कार्यालय भएको विभागले श्रम गन्तव्य देशका रोजगारदाता कम्पनी राम्रा वा नराम्रा हुन् भन्ने बुझ्न सक्दैन । हाम्रा श्रमिक नराम्रा रोजगारदाता कम्पनीमा पुगेर शोषणमा पर्न सक्छन् ।” प्रस्तावित विधयेकको मसौदामा वैदेशिक रोजगारीमा जाँदा लाग्ने लागत खर्चबारे स्पष्ट नभएको अवस्थामा श्रमिक अझै ठगिने समस्या बढ्ने वरिष्ठ अधिवक्ता लुइँटेलले बताउनुभयो । उहाँका अनुसार वैदेशिक रोजगारमा जाने श्रमिकका लागि शून्य लागतमा पठाउने व्यवस्था गर्नु पर्छ । श्रमिक पठाउँदा लाग्ने खर्च गन्तव्य देशका रोजगारदाताले बेहोर्ने व्यवस्था गर्नु पर्छ ।उच्चदक्ष वा व्यावसायिकबाहेक वैदेशिक रोजगारीमा पठाउँदा संस्थागत रूपमा पठाउने व्यवस्था गर्नुपर्ने बताउँदै अधिवक्ता लुइटेलले भन्नुभयो, “अन्य देशमा व्यक्तिगत श्रम स्वीकृति उच्च दक्षबाहेक सबैको श्रम स्वीकृति संस्थागत वैदेशिक रोजगार व्यवसायी कम्पनीबाट मात्रै हुन्छ । श्रम मन्त्रालयले तयार गरेको वैदेशिक रोजगार ऐन, २०६४ को संशोधन मसौदा मन्त्रीस्तरीय निर्णय गरी सरोकारवालाको राय–सुझावका लागि मन्त्रालयको वेबसाइटमा राखिसकेको छ । सरोकारवालाले १५ दिनभित्र इमेलमार्फत कारणसहितका लिखित सुझाव मन्त्रालयलाई दिन सक्ने व्यवस्था गरेको छ । उक्त मसौदामा ऐनको प्रस्तावनादेखि नै निजी क्षेत्रले हाल पाइरहेको भूमिका खुम्च्याउँदै लगिएको आरोप छ । वैदेशिक रोजगार बोर्ड सचिवालय गठन, तालिमलगायतका पक्षमा निजी क्षेत्रलाई हाल कायम रहेको जिम्मेवारी कटौती गरेर उनीहरूको भूमिका ठुलो मात्रामा खुम्च्याइएको भन्दै आलोचनासमेत हुन थालेको छ । वैदेशिक रोजगार ऐन, २०६४ को प्रस्तावनामा ‘वैदेशिक रोजगार व्यवसायलाई प्रवर्धन गर्दै सो व्यवसायलाई सुरक्षित, व्यवस्थित र मर्यादित बनाउन तथा वैदेशिक रोजगारमा जाने श्रमिक र वैदेशिक रोजगार व्यवसायीको हकहितको संरक्षण गर्नका लागि’ भन्ने व्यवस्था छ । संशोधन मसौदामा “वैदेशिक रोजगारलाई सुरक्षित, व्यवस्थित, मर्यादित बनाई वैदेशिक रोजगारीमा जाने श्रमिकको अधिकार सुरक्षित गर्न वाञ्छनीय भएकाले, ” मात्र प्रयोग भएको छ । श्रममन्त्रीको अध्यक्षतामा रहने बोर्डमा मन्त्रालयका राज्यमन्त्री वा सहायकमन्त्री भए उपाध्यक्ष, राष्ट्रिय योजना आयोग सदस्य, श्रम सचिव, सचिवले तोकेको एक जना सहसचिव, गृह मन्त्रालयका सचिव वा सचिवले तोकेको सहसचिव, परराष्ट्र, अर्थ, कानुन, महिला बालबालिका मन्त्रालयको सहसचिवसहित वैदेशिक रोजगार विभागको महानिर्देशक, नेपाल राष्ट्र बैङ्कको प्रतिनिधि सदस्य रहने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/140362",
      "image": "https://gorkhapatraonline.com/storage/media/247425/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "140361",
      "title": "अध्यक्षका लागि बाह्र जनाको आवेदन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ । अर्थ मन्त्रालयका अनुसार आवेदन दिने अन्तिम दिन शुक्रबारसम्म अध्यक्षका लागि १२ जनाको आवेदन परेको हो ।प्राधिकरणको अध्यक्षका लागि प्राधिकरणकै पूर्वअध्यक्षदेखि कार्यकारी निर्देशकसम्मले आवेदन दिएका छन् । त्यस्तै नेपाल सरकारका केही पूर्वसचिवले पनि आवेदन दिएका छन् ।प्राधिकरणको अध्यक्षका लागि आवेदन दिनेमा कमलप्रसाद रेग्मी, डा. देवराज रोका, शरद ओझा, चिरञ्जीवी चापागार्इं, विष्णुबाबु मिश्र, बुद्धकाजी श्रेष्ठ, दामोदर बसौला, डिमप्रसाद पौडेल, रामशरण पुडासैनी, विक्रान्त पाण्डे, रमण नेपाल, विनोदकाजी श्रेष्ठ गरी १२ जना हुनुहुन्छ ।राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी संयोजक रहेको सिफारिस समितिले पुस २६ गते १५ दिनको समय तोकेर विज्ञापन खुलाएकामा १२ जनाले आवेदन दिएको अर्थ मन्त्रालयले जनाएको छ ।समितिले आवेदकमध्येबाट सर्ट लिस्ट गरी कार्ययोजना प्रस्तुतीकरण गर्न लगाई अन्तर्वार्ता लिएर तीन जनाको नाम सिफारिस गर्ने जनाएको छ । समितिको सिफारिसमा पर्नेमध्ये एक जनालाई मन्त्रीपरिषद्ले प्राधिकरणको अध्यक्ष नियुक्त गर्ने छ ।यसअघि प्राधिकरणको अध्यक्षको जिम्मेवारीमा रहेका सूर्यप्रसाद सिलवाल नागरिकता किर्ते मुद्दा दायर भएपछि मङ्सिर अन्तिम साता निलम्बनमा परेपछि अध्यक्ष पद रिक्त रहेको थियो । यद्यपि सिलवालको कार्यकाल माघ १९ मा सकिँदै थियो ।सिलवाल निलम्बनमा परेपछि अर्थ मन्त्रालयले मन्त्रालयका सहसचिव मदन दहाललाई प्राधिकरणको अध्यक्षको जिम्मेवारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140361",
      "image": "https://gorkhapatraonline.com/storage/media/247424/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "140360",
      "title": "नेपालमा व्यावसायिक गतिविधि बढाउन आग्रह",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ । मन्त्रालयमा मन्त्री भण्डारी र नेपालका लागि पाकिस्तानका राजदूत अब्रार एच हस्मीबिच शुक्रबार भएको शिष्टाचार भेटमा सबै मुलुकसँग नेपालले व्यावसायिक सहकार्यलाई बढावा दिन चाहेकाले पाकिस्तान सरकारलाई पनि उहाँले सो आग्रह गर्नुभएको उद्योगमन्त्रीको सचिवालयले जनाएको छ ।नेपालको सङ्घीय संसद्ले नेपाल–पाकिस्तान संसदीयमैत्री समूह गठन गरेको विषय जानकारी गराउँदै मन्त्री भण्डारीले त्यसै समूहमार्फत सहयोग आदान प्रदानले द्विपक्षीय सम्बन्धलाई अझ सुदृढ पार्न महìवपूर्ण भूमिका खेल्ने बताउनुभयो । “हामीले दुई राष्ट्रबिच अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोग र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको स्थापना गरेका छौँ । हामीले यी संयन्त्रमार्फत संवाद र सम्पर्क जारी राख्नु आवश्यक छ,” मन्त्री भण्डारीले बताउनुभयो । उहाँका अनुसार अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोगको सातौँ बैठक र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको पाँचौँ बैठक नेपालमा आयोजना हुने छन् ।नेपाल र पाकिस्ताननिकट छिमेकी भए पनि सोचे जस्तो द्विपक्षीय व्यापार हुन नसकिरहेको उल्लेख गर्दै मन्त्री भण्डारीले व्यापार र आर्थिक क्षेत्रमा सहकार्य बढाउन आवश्यक रहेको बताउनुभयो । नेपाल र पाकिस्तानबिचको व्यापार तथा आर्थिक अन्तरनिर्भरता बढाउनका लागि दुवै देशको व्यापार सहजीकरण गर्ने र ‘लजिस्टिक’ चुनौतीलाई सम्बोधन गर्नेतर्फ संयुक्त रूपमा थप प्रयास गर्नुपर्ने उहाँको भनाइ छ । “हामीले वर्तमान आर्थिक वास्तविकता प्रतिविम्बित गर्न र व्यापार सहजीकरण बढाउन नयाँ सम्झौता बनाउने वा यसलाई पुनरवलोकन गर्ने समय आएको छ, दुई देशबिचको विद्यमान व्यापार घाटालाई सम्बोधन गर्न हामी नेपालका विभिन्न क्षेत्रमा पाकिस्तानी लगानीलाई प्रोत्साहित गर्न चाहन्छौँ,” उहाँले भन्नुभयो, “जसमा कपडा र पर्यटन आदि समावेश छन् ।” उहाँले नेपाली वस्तुले पाकिस्तानमा नियामक चुनौतीको सामना गरिरहेको उल्लेख गर्दै नेपाली वस्तुलाई पाकिस्तानमा आयात प्रक्रिया सरल बनाउन र प्रमुख नेपाली निर्यातमा भन्सार शुल्क घटाउन विशेष अनुरोध गर्नुभयो ।लगानी, पर्यटन, संस्कृति र जनता जनताबिचको सम्बन्धलगायत पारस्परिक लाभका लागि दुवै देशले मिलेर काम गर्न सक्ने धेरै क्षेत्र रहेका उहाँले उल्लेख गर्नुभयो । उहाँले कृषि र पर्यटनसम्बन्धी संयुक्त कार्य समूहको नियमित बैठक आयोजना गर्ने कुरालाई प्राथमिकता दिनु आवश्यक रहेकामा जोड दिनुभयो । साथै मन्त्री भण्डारीले नेपालले जलविद्युत्, पर्यटन, कृषि, पूर्वाधार, सूचना प्रविधि आदि क्षेत्रमा लगानी गर्न पाकिस्तानी लगानीकर्तालाई आग्रहसमेत गर्नुभयो । नेपालका लागि पाकिस्तानका राजदूत हास्मीले पाकिस्तान सरकारले नेपालमा व्यावसायिक गतिविधि बढाउन चाहेको बताउनुभयो । उहाँले नेपालको चिया तथा कफी पाकिस्तानमा राम्रै परिणाममा निर्यात भइरहेको उल्लेख गर्दै ब्रान्डिङ र गुणस्तर सुधार गरिए निर्यात वृद्धि हुने जानकारी गराउनुभयो । राजदूत हास्मीले दुई देशबिच व्यापारिक गतिविधि बढाउन दोहोरो करको समस्या रहेकाले त्यसको समाधान गर्नुपर्नेमा जोड दिनुभयो । यस वर्ष ३२ जना विद्यार्थीले पाकिस्तानमा अध्ययनका लागि छात्रवृत्ति प्राप्त गरेको जानकारी गराउँदै उहाँले छात्रवृत्ति रकम वृद्धि गराउन सरकारसँग पहल गर्ने प्रतिबद्धता जनाउनुभयो । नेपालको सगरमाथा र पाकिस्तानको केटु हिमालसम्म जोड्न पर्यटकीय मार्ग बनाउनुपर्नेमा उहाँले जोड दिनुभयो । साथै उहाँले काठमाडौँ–लाहोर नियमित सिधा हवाई उडानका लागि पहल थाल्ने प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140360",
      "image": "https://gorkhapatraonline.com/storage/media/247421/conversions/Pakistani-rajdoot-Udhyog-mantri-original-thumb.jpg"
    },
    {
      "slug": "140359",
      "title": "सुमेरु सहकारीका तीन कार्यालयमा तालाबन्दी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ । प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त घोषणा गरेका तीन वटा सहकारी संस्थामध्ये पछिल्लो पटक सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका कार्यालयमा तालाबन्दी गरिएको हो ।बागमती प्रदेशको समस्याग्रस्त सहकारी व्यवस्थापन समितिका अध्यक्ष प्रभात अधिकारीले सहकारीका मुख्य कार्यालयसहित तीन वटा कार्यालयमा तालाबन्दी गरिएको जानकारी दिनुभयो । उहाँका अनुसार उक्त सहकारी संस्थाको ललितपुरको पुलचोकस्थित मुख्य कार्यालय, धापाखेलस्थित कार्यालय र भक्तपुरको गट्ठाघरस्थित कार्यालयमा तालाबन्दी गरिएको हो । उहाँले तालाबन्दीसँगै सहकारीमा रहेका सर्भर, कम्प्युटरको हार्डडिक्स, सफ्टवेयर, खातालगायतका अभिलेख नियन्त्रणमा लिएको जानकारी दिनुभयो ।कम्प्युटरको युजरआइडी, पासवर्ड लिएर अभिलेख खोज्ने र बचतकर्ता, उनीहरूको लगानी तथा ऋणीको सङ्ख्या पत्ता लगाई बचतकर्ताको बचत फिर्तालगायतका आवश्यक प्रक्रिया अगाडि बढाउने उहाँले जानकारी दिनुभयो ।प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेका तीन सहकारी संस्थामध्ये यसअघि नै लालिगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाको काठमाडौँस्थित केन्द्रीय कार्यालयमा तालाबन्दी गरिएको थियो । समस्याग्रस्त सहकारी व्यवस्थापन समितिले तीन वटै सहकारी संस्थाको सञ्चालक समितिलाई निलम्बन गरेको छ । सहकारीको र सहकारीका सेयर सदस्यको पनि खाता रोक्का गरी सहकारी संस्थाको सञ्चालक समिति निलम्बनमा परेसँगै समस्याग्रस्त सहकारी व्यवस्थापन समितिले जिम्मेवारीमा लिएर सञ्चालकलाई सोधपुछ र छानबिन प्रक्रिया अगाडि बढाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभबारे यसअघि नै सिआइबीले पनि छानबिन सुरु गरेको थियो । यसअघि प्रदेशका सहकारी तथा गरिबी निवारणमन्त्रीको मन्त्रीस्तरीय निर्णयबाट यी तीन वटा सहकारी संस्थालाई समस्याग्रस्त सहकारी घोषणा गरिएको हो ।समस्याग्रस्त घोषणा गरिएको सहकारी संस्थाले वित्तीय दायित्व पूरा नगरेको, बचतकर्ताको बचत माग गर्दा फिर्ता नगरेको, बचत फिर्ता गर्ने कार्ययोजना बनाएर पनि कार्ययोजना अनुसार काम नगरेको भन्दै मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेको हो । समस्याग्रस्त घोषणा गरिएका सहकारीका सेयर सदस्यको उजुरी र सहकारी संस्थाले समयमा बचतकर्ताको बचत फिर्ता नगरेको भन्दै उजुरी परेको थियो । उजुरीको सम्बोधन गर्न समस्याग्रस्त सहकारीका सञ्चालकलाई पटक पटक ताकिता गर्दा पनि सुनुवाइ नभएको समिति अध्यक्ष अधिकारीले बताउनुभयो । सहकारी महाशाखाले यी तीन वटा सहकारीबाट गरी सेयर सदस्यले करिब चार अर्ब रुपियाँको मागदाबीसहित उजुरी दर्ता गरेको जनाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका सेयर सदस्यको ८४८ वटाभन्दा बढी उजुरी, लालिगुराँस बचत तथा ऋण सहकारी संस्थाका ९७२ भन्दा बढी सेयर सदस्यको उजुरी र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाका सय जनाभन्दा बढी सेयर सदस्यको उजुरी सहकारी संस्थाविरुद्ध महाशाखामा परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140359",
      "image": "https://gorkhapatraonline.com/storage/media/247422/conversions/Bagamati-Sahakari-Ministry@-Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "140358",
      "title": "सम्बद्ध कसुरमा जोडिए मात्र अनुसन्धान अधिकार",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "महान्यायाधिवक्ता रमेश बडालले सम्पत्ति शुद्धीकरणसम्बन्धी संशोधित कानुनी व्यवस्था अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोग, प्रहरीलगायतका निकायलाई सम्बद्ध कसुर जोडिएको हकमा मात्र अनुसन्धान अधिकार दिइएको स्पष्ट पार्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । महान्यायाधिवक्ता रमेश बडालले सम्पत्ति शुद्धीकरणसम्बन्धी संशोधित कानुनी व्यवस्था अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोग, प्रहरीलगायतका निकायलाई सम्बद्ध कसुर जोडिएको हकमा मात्र अनुसन्धान अधिकार दिइएको स्पष्ट पार्नुभएको छ । सम्पत्ति शुद्धीकरण कसुर र अनुसन्धानका विषयमा समेत पछिल्लो समय गलत बुझाइ भएको भन्दै महान्यायाधिवक्ता बडालले यस्तो बताउनुभएको हो । सम्पत्ति शुद्धीकरणसम्बन्धी सम्पूर्ण अनुसन्धान सम्पत्ति शुद्धीकरण विभागले गर्दै आएको थियो । तर पछिल्लो समय कानुन संशोधन गरी अन्य निकायलाई पनि अनुसन्धान अधिकार दिइएको छ । कुनै कसुर अनुसन्धानका सिलसिलामा सम्पत्ति शुद्धीकरणको विषय जोडिएको हकमा ती निकायले नै अनुसन्धान गरी मुद्दा चलाउने अधिकार दिइएको हो । संसद्बाट कानुन संशोधन हुनुअघि सम्बन्धित निकायले त्यस्तो कसुर अनुसन्धानका लागि विभागलाई नै लेखी पठाउने अभ्यास थियो । शुक्रबार महान्यायाधिवक्ता कार्यालयमा विभाग, नेपाल प्रहरीलगायतका सरोकारवाला पक्षसँगको अन्तर्क्रियामा बडालले सम्पत्ति शुद्धीकरणमा वित्तीय जोखिमको अवस्था हेर्नुपर्ने बताउनुभयो । उहाँले एक करोड वा सोभन्दा बढी बिगो भएका मुद्दालाई अनुसन्धानको दायरामा ल्याउने उद्देश्य रहेको पनि बताउनुभयो । सम्बद्ध कसुर नभएको हकमा भने त्यस्तो अनुसन्धान विभागको क्षेत्राधिकारमा जाने पनि बडालले बताउनुभयो । विभागलाई प्रधानमन्त्री कार्यालय वा अर्थ मन्त्रालय कुन मातहत राखियो भन्ने विवाद अर्थपूर्ण नरहेको टिप्पणी उहाँले गर्नुभयो । विभागका महानिर्देशक सुमन दाहालले विभागले दायर गरेका मुद्दाको सफलता दर राम्रो रहेको बताउनुभयो ।  संसद्बाट कानुन संशोधन भइसकेपछि प्रहरीका तर्फबाट पाँच मुद्दा अदालतमा दायर भएका र १८ अनुसन्धानका क्रममा छन् । यस्तै अख्तियार दुरुपयोग अनुसन्धान आयोगले पनि अन्य कसुरसँग जोडिएका व्यक्तिमाथि सम्पत्ति शुद्धीकरणमा मुद्दा अदालतमा लगिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140358",
      "image": "https://gorkhapatraonline.com/storage/media/247419/conversions/Ramesh-badal-original-thumb.jpg"
    },
    {
      "slug": "140357",
      "title": "अनिवार्य तथा निःशुल्क शिक्षा : घर्किंदै समय, कार्यान्वयन सुस्त",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन आएको छ वर्षपछि सरकारले यसको कार्यान्वयन योजना बनाएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन आएको छ वर्षपछि सरकारले यसको कार्यान्वयन योजना बनाएको छ । तर कार्ययोजना कार्यान्वयनमा देखिएको सुस्तताका कारण अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐनले तोकेका केही प्रावधान तोकिएको समयमा पूरा हुनेमा शङ्का बढेको छ । अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन–२०७५ मा आएको थियो । उक्त ऐनको दफा १९ ले आधारभूत शिक्षा (कक्षा ८) प्राप्त नगरेको व्यक्ति २०८५ साल वैशाख १ गतेपछि सरकारी, गैरसरकारी तथा निजी क्षेत्रको रोजगारी तथा अन्य काममा प्रवेश गर्न नपाउने बाध्यकारी व्यवस्था गरेको छ । उक्त दफामा कक्षा ८ उत्तीर्ण नगरेको व्यक्ति सङ्घ, प्रदेश वा स्थानीय सरकारको पूर्ण वा आंशिक स्वामित्व रहेको संस्थामा सेवा प्रवेश गर्न नपाउने, सरकारी, गैरसरकारी वा निजी क्षेत्रबाट स्थापित निर्वाचित, नियुक्त, मनोनीत वा रोजगारीमा प्रवेश गर्न नपाउने व्यवस्था छ । यो व्यवस्था प्रारम्भ हुनुअघि नै १२ वर्ष पूरा भइसकेको वा रोजगारीमा लागिसकेको तर आधारभूत तहको शिक्षा पूरा नगरेको व्यक्तिका लागि भने यो व्यवस्था बाध्यकारी नहुने पनि ऐनमा स्पष्ट उल्लेख छ । तर सरकारी तथ्याङ्क अनुसार अहिले पनि विद्यालय जाने उमेर पूरा भएका (५–१२) उमेर समूहका दुई लाख १३ हजार बालबालिका विद्यालयबाहिर छन् । सरकारले हरेक वर्ष वैशाख महिनाभर विद्यार्थी भर्ना अभियान सञ्चालन गर्ने गरेको भए पनि विद्यालयबाहिर रहेका सबै बालबालिकालाई भर्ना गराउन सकेको छैन । ऐन तथा नियमावलीले तोकेको व्यवस्था कार्यान्वयनका लागि समयमै कार्ययोजना नआउनुले पनि सरकारी कामकारबाहीमा सुस्तता झल्काउने गरेको छ । ऐन आएको छ वर्षपछि मात्रै कार्यान्वयनका लागि सरकारले पहिलो पटक कार्ययोजना निर्माण गरेको छ । यसका लागि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अनिवार्य तथा निःशुल्क शिक्षा कार्यान्वयन योजना–२०८१ तयार पारेको छ । २०८३ सालसम्ममा कार्ययोजना पूर्ण रूपमा कार्यान्वयनमा लैजाने गरी काम भइरहेको शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले बताउनुभयो । भट्टराईका अनुसार कार्ययोजना निर्माण गरेर मन्त्रालयले सरोकारवालासँग सुझाव सङ्कलन गरिरहेको छ । पछिल्लो समय नीति प्रतिष्ठानसँग यस विषयमा मन्त्रालयले सुझाव मागेको थियो । प्रतिष्ठानले पनि यस योजना पाँच वर्षमा पूर्ण रूपमा कार्यान्वयन गर्ने गरी योजना बनाउन उपयुक्त हुने सुझाव मन्त्रालयलाई पठाएको छ । मन्त्रालयले चरणबद्ध रूपमा २०८३ असार मसान्तभित्र कार्ययोजना पूर्ण रूपमा कार्यान्वयनमा लैजाने बताए पनि प्रतिष्ठानले भने पाँच वर्षभित्रमा मात्रै पूर्ण कार्यान्वयन गर्न सकिने बताएको छ । अनिवार्य तथा निःशुल्क शिक्षा कार्यान्वयनका लागि पहिलो वर्ष काठमाडौँ महानगरपालिकामा परीक्षणका रूपमा लागु गर्नुपर्ने सुझाव दिएको छ । त्यसपछि दोस्रो वर्ष मुलुकभरका सबै महानगरपालिकाभित्र, तेस्रो वर्ष मुलुकभरका सबै उपमहानगरपालिकाभित्र, चौथो वर्ष मुलुकभरका सबै नगरपालिकाभित्र पाँचौँ  अर्थात् अन्तिम वर्ष मुलुकभरका सबै स्थानीय तहमा यो कार्ययोजना पूर्ण कार्यान्वयनमा लैजानुपर्ने सुझाव प्रतिष्ठानले दिएको छ । तर कार्ययोजना कार्यान्वयनका लागि सङ्घले प्रदेश र स्थानीय तहसँग सहकार्य गर्नुपर्ने पनि प्रतिष्ठानको सुझावमा समेटिएको छ । अनिवार्य तथा निःशुल्क शिक्षा कोष स्थापना गर्नुपर्ने तथा यसमा सङ्घ, प्रदेश, स्थानीय सरकार, विकास साझेदार निकाय र निजी क्षेत्रको समेत सहभागिता गराउनुपर्ने प्रतिष्ठानको भनाइ छ । कार्ययोजनामा समावेश गरिएका विषयमध्ये विद्यालयको नक्साङ्कन, विद्यालय सञ्चालन र व्यवस्थापनसम्बन्धी मापदण्ड तयार पार्ने, विद्यालय शिक्षाका लागि सङ्घ, प्रदेश र स्थानीय तहको कार्यक्षेत्र र जिम्मेवारी स्पष्ट पार्नेलगायतका काम भने माघ मसान्तभित्रै गरिने उल्लेख छ । साथै स्थानीय तहको शिक्षा योजना निर्माणलगायतको काम आगामी चैतभित्रै सम्पन्न गरिसक्नुपर्ने व्यवस्था कार्ययोजनाले गरेको छ । उक्त कार्ययोजना अहिले पनि छलफलकै क्रममा रहेको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140357",
      "image": "https://gorkhapatraonline.com/storage/media/247418/conversions/Nishulka-shiksha-original-thumb.jpg"
    },
    {
      "slug": "140356",
      "title": "अखिल क्रान्तिकारीको निर्वाचन आज",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको २३ औँ राष्ट्रिय सम्मेलनको शनिबार निर्वाचन हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १२ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको २३ औँ राष्ट्रिय सम्मेलनको शनिबार निर्वाचन हुँदै छ । अध्यक्षसहित पदाधिकारी र केन्द्रीय सदस्यको निर्वाचन शनिबार बिहान ८ देखि बेलुका ६ बजेसम्म सात भौगोलिकसहित दुई गैरभौगोलिक प्रदेशबाट मतदान हुने भएको हो ।   माओवादी केन्द्रका केन्द्रीय सदस्य एवं अखिल क्रान्तिकारीका इन्चार्ज हिमाल शर्माले विद्यार्थी नेतृत्व चयनका लागि सात भौगोलिकसहित दुई गैरभौगोलिक प्रदेशबाट प्रतिनिधिले नेतृत्व चयन गर्न मतदान गर्ने जानकारी दिनुभयो । उहाँले भन्नुभयो, “सबै प्रतिनिधिले आ–आफ्नो अनुकूलतामा प्रदेशबाट मतदान गर्नुहुने छ । शनिबार रातिबाटै सम्बन्धित प्रदेशबाट मतगणना सुरु गरिने छ ।” शर्माले अखिल क्रान्तिकारीको ३३ पदाधिकारीसहित ३१२ केन्द्रीय सदस्य निर्वाचित हुन दुई हजार ३९८ जना प्रतिनिधिले मतदान गर्ने बताउनुभयो । उम्मेदवारका विषयमा दाबी विरोधपछि २० जनाको उम्मेदवारी निर्वाचन समितिले रद्द गरिसकेको छ ।उम्मेदवार कायम रहेकामध्ये एक अध्यक्षमा पाँच जनाको उम्मेदवारी परेको छ । जसमा उपदेशकुमार यादव, सुदिन पौडेल, हेमन्त राई, विजयप्रकाश शर्मा र योगेन्द्र बुढा रहनुभएको छ । खुला र आरक्षण गरी नौ जना उपाध्यक्ष पदका लागि ४४ जना र महासचिवमा आठ जनाको उम्मेदवारी परेको छ । महासचिवमा पद्मप्रसाद काफ्ले, प्रतीक कार्की, श्यामबहादुर मिजार, रोशन थापामगर, सञ्जीव फुयाल, तिर्सना हमाल, शिव बस्नेत र सञ्जयकुमार महतो रहनुभएको छ ।यस्तै नौ उपमहासचिवका लागि ३६ जना र १२ सचिवका लागि ५३ जनाको उम्मेदवारी परेको छ । एक कोषाध्यक्ष पदका लागि पार्वता चौलागार्इं, शिव श्रेष्ठ, महेन्द्रबहादुर चन्द र फूलमाया रानामगर रहनुभएको निर्वाचन समितिले जनाएको छ । अखिल क्रान्तिकारीमा ३२ वर्षे उमेरहद कायम भएपछि विद्यार्थी नेताले आ–आफ्नो गुटबाट प्यालन बनाएर उम्मेदवारी घोषणा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140356",
      "image": "https://gorkhapatraonline.com/storage/media/247417/conversions/111-original-thumb.jpg"
    },
    {
      "slug": "140355",
      "title": "सरकारी कार्यालयमै छैनन् सहायता कक्ष",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "सेवाग्राहीको सहयोगका लागि सरकारी कार्यालयहरूमा स्थापना गर्नुपर्ने सहायता कक्ष अधिकांश सरकारी कार्यालयमा नरहेको पाइएको छ । सहायता कक्ष राखिएका कार्यालयमा पनि कर्मचारी नै बस्दैनन् ।",
      "longContent": "काठमाडौँ, माघ १२ गते । सेवाग्राहीको सहयोगका लागि सरकारी कार्यालयहरूमा स्थापना गर्नुपर्ने सहायता कक्ष अधिकांश सरकारी कार्यालयमा नरहेको पाइएको छ । सहायता कक्ष राखिएका कार्यालयमा पनि कर्मचारी नै बस्दैनन् । कार्यालयमा सेवा लिन आएका सेवाग्राहीहरू कुन कोठामा कसलाई भेट्ने भन्ने अन्योलमा पर्छन् । यस्तो अलमलले कतिपय सेवाग्राहीलाई थप पीडा पुग्ने गर्छ । सम्बन्धित अधिकारी नभेट्दा सेवा नै नलिई फर्कने धेरै सेवाग्राही हुन्छन् । सुशासनसम्बन्धी ऐन र नियमावली, सरकारले विभिन्न समयमा गरेको आदेश, परिपत्र, मुख्यसचिवसहितको सचिवहरूको बैठक तथा सम्बन्धित मन्त्रालयका सचिवहरूको बैठकबाट पनि सेवा प्रवाह गर्ने सबै कार्यालयलाई कार्यालयको पहिलो तलामा नै सेवाग्राही सहायताकक्ष राखी सेवाग्राहीलाई आवश्यक परामर्श र सहयोग गर्न निर्देशन गर्ने गरिएको छ तर व्यवहारमा त्यस्तो पाइँदैन । नेपाल सरकारका पूर्वसचिव कृष्णहरि बाँस्कोटाले सेवा प्रवाह गर्ने कार्यालयमा सेवाग्राही सहायता कक्ष नराख्नु र राखिएका कार्यालयमा पनि कर्मचारी नहुनु सम्बन्धित कार्यालयको हेलचेक्रयाइँको पराकाष्ठा भएको बताउनुभयो । सेवाग्राही सहायता कक्षमा कर्मचारी नराख्ने कार्यालय प्रमुखलाई नै कारबाही गर्नुपर्ने उहाँले बताउनुभयो । उहाँका अनुसार उक्त सहायता कक्षका कर्मचारीले कार्यालयमा सेवाग्राही के कामका लागि आएका हुन्, सेवाग्राहीले कामका लागि लिएर आएको निवेदन सम्बन्धित कार्यालयसँग सम्बन्धित छ कि छैन, निवेदनमा आवश्यक प्रक्रिया पूरा भएको छ कि छैन भन्ने बारेमा सेवाग्राहीलाई पूर्णरूपमा सहयोग गर्ने र सेवाग्राहीलाई अलमलमा पर्नै नपर्ने उद्देश्यले सेवाग्राही सहायता कक्षको अवधारणा ल्याइएको हो । सेवाग्राही सहायता कक्षमा सेवाग्राहीको चापका आधारमा टोकन प्रणालीबाट पहिला आउनेलाई पहिलो सेवा दिनु पर्छ । सहायता कक्षमा कहिल्यै पनि कर्मचारी खाली हुनु हुँदैन । बाँस्कोटाले भन्नुभयो, “निवेदन कुनै सीधै दर्ता हुन्छन्, कुनै दर्तापूर्व सम्बन्धित अधिकारीले तोक लगाउनुपर्ने पनि हुन्छ, त्यसका लागि सहायता कक्षमा जिम्मेवार कर्मचारी बस्नु पर्छ । सेवाग्राही सहायता कक्षले प्रदान गर्ने सेवाबाट नै सम्बन्धित कार्यालयले प्रदान गर्ने सुशासनको तस्बिर झल्कन्छ ।” सुशासनविद् डा. शेषरमण न्यौपानेले अधिकांश कार्यालयमा सहायता कक्ष नराखिएको र राखिएका कार्यालयमा पनि कर्मचारी नभेटिने गरिएको बताउनुभयो ।  “कतिपय कार्यालयमा सेवाग्राही सहायता कक्ष छन् तर कर्मचारी खुलेर सेवाग्राहीलाई जानकारी दिनै खोज्दैनन् । दिइहाले पनि पूर्ण जानकारी दिँदैनन्,” उहाँले भन्नुभयो । सङ्घीय कार्यालयका मन्त्रालय र विभागले दिने सेवाका बारेमा राष्ट्रिय सतर्कता केन्द्र, प्रधानमन्त्री कार्यालयले पनि अनुगमन गर्नुपर्ने हुन्छ । जिल्लामा सबै जिल्ला प्रशासन कार्यालयले सङ्घीय सरकारका कार्यालयले दिने सेवाका बारेमा अनुगमन गर्नुपर्ने र सात वटै प्रदेशमा मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले र स्थानीय तहमा सम्बन्धित स्थानीय तहको उपप्रमुखको संयोजकत्वमा रहेको अनुगमन समिति र सुशासनसम्बन्धी एकाइले सेवाग्राही सहायता कक्ष राखिएको छ कि छैन भनी अनुगमन गर्नुपर्ने व्यवस्था छ । राष्ट्रिय सतर्कता केन्द्रका प्रवक्ता नारायणप्रसाद भट्टले सतर्कता केन्द्रले अनुगमन गर्दा कतिपय कार्यालयमा सेवाग्राही सहायता कक्ष नभएको र भएका कार्यालयमा पनि प्रभावकारी नभएको पाइएकाले सेवाग्राही सहायता कक्ष राख्न र प्रभावकारी बनाउन निर्देशन दिइएको बताउनुभयो । उहाँले भन्नुभयो, “कतिपय कार्यालयमा भने सेवाग्राही सहायता कक्ष प्रभावकारी पनि छन्, प्रभावकारी नभएका ठाउँमा व्यवस्थित गर्न सयम समयमा निर्देशन भइरहेको छ ।” कतिपय कार्यालयमा व्यवस्थित कतिपय सरकारी कार्यालयमा भने सेवाग्राही सहायता कक्ष प्रभावकारी रूपमा सञ्चालन गरिएको पाइएको छ । कार्यालयको पहिलो तलामा नै सेवाग्राही कक्ष स्थापना गरी सेवाग्राहीलाई कार्यालयले प्रदान गर्ने सेवाका बारेमा आवश्यक परामर्श प्रदान गर्ने, सेवाग्राहीले लिन आएको सेवाका बारेमा सम्बन्धित सेवाप्रदायक भए नभएको स्पष्ट पार्ने र सेवाग्राहीलाई प्रतीक्षालयमा लगेर राख्ने व्यवस्था गरिएको पाइएको छ । काठमाडौँको नागार्जुन नगरपालिकाका उपप्रमुख सुशीला अधिकारीले नगरपालिकाले डेढ वर्षअघिदेखि मुख्य प्रशासनिक भवनको पहिलो तलामा नै नागरिक सहायता कक्ष राखेर सेवाग्राहीलाई आवश्यक परामर्श प्रदान गर्ने गरिएको स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140355",
      "image": "https://gorkhapatraonline.com/storage/media/247416/conversions/Jaimini-photo-original-thumb.jpg"
    },
    {
      "slug": "140354",
      "title": "बढ्यो वायु प्रदूषण",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "देशव्यापी रूपमा कतै घाम, कतै बादल र कतै हुस्सु–कुहिरोयुक्त मौसमसँगै वायु प्रदूषणको मात्रा आकासिँदै गएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । देशव्यापी रूपमा कतै घाम, कतै बादल र कतै हुस्सु–कुहिरोयुक्त मौसमसँगै वायु प्रदूषणको मात्रा आकासिँदै गएको छ । सुदूरपश्चिम र कर्णालीका केही भेगमा बदली र वर्षाको प्रणालीले वातावरण धुमिल बनाएको छ । मध्य नेपालको पहाडी भेगमा दुई दिनयता तापक्रम ह्वात्तै बढेको छ । तराईमा हुस्सु र कुहिरोको मात्रा बढेकाले धुम्म आकाश रहेको छ । तिनै भेगमा फरक मौसम भए पनि प्रदूषणको मात्रा भने उस्तै तवरले बढ्दै गएको वातावरण विभागले जनाएको छ । विभागका अनुसार गत मङ्सिरदेखि यता नेपालमा वायु प्रदूषण बढ्न सुरु भएको हो । विगत केही हप्तायता काठमाडौँ उपत्यकाका साथै तराई भेगमा वायु प्रदूषण बढेको विभागले प्रस्ट पारेको छ । लुम्बिनी प्रदेशदेखि यता हिउँदे वर्षा राम्ररी भएको छैन । जसले सुक्खा हावामा प्रदूषणको मात्रा बढ्दै गएको वातावरण विभागका उपमहानिर्देशक शैलेशकुमार झाले बताउनुभयो । वायु प्रदूषण बढ्नुमा मौसमी तथा मानवीय दुवै कारक तत्वको भूमिका रहेको छ । मानवीय कारणहरूमा उद्योग कलकारखाना र सवारीसाधनबाट निष्काशन हुने धुवाँ, डढेलो, खुला रूपमा जलाइने फोहोर तथा कृषिजन्य अवशेषहरू, घरबाट निस्कने धुवाँ धुलो, सडक तथा निर्माण कार्यबाट उड्ने धुलो रहेको झाले बताउनुभयो । उहाँले भन्नुभयो, “मौसमी कारणसँगै अहिले बिहान बेलुका खुला रूपमा कृषिजन्य वस्तुहरू जलाउने कार्य बढेकाले वायु प्रदूषण उच्च हुँदै गएको छ ।” सहरमा सवारी साधनको धुवाँ र प्रदूषण जाँचका क्रममा धुवाँजन्य प्रदूषणको मात्रा उच्च देखिएको छ ।देशका विभिन्न स्थानमा राखिएका वायु प्रदूषण अनुगमन स्टेसनले तराईदेखि काठमाडौँसम्मको वायुको गुणस्तर प्रदूषणयुक्त बन्दै गएको देखाएको छ । बुधबार काठमाडौँको रत्नपार्कको वायु प्रदूषण मापक स्टेसनले २६५ माथिको मापन देखाउँदै अत्यधिक प्रदूषणको मात्रा देखाएको थियो । बिहीबार पनि काठमाडौँ, कीर्तिपुर र ललितपुरका स्टेसनले १६४ सम्म हानिकारक वायुको सूचक पुगेर हानिकारक वायुको गुणस्तर देखाएको थियो । शुक्रबार भने तराईका जिल्लामा अझ प्रदूषण हानिकारक बनेको देखाएको छ । काठमाडौँमा भने बिहान बिहीबारको तुलनामा थोरै सुधार भए पनि साँझदेखि प्रदूषणको मात्रा आकासिएको थियो । विभागका वातावरण निरीक्षक लक्ष्मी श्रेष्ठका अनुसार मर्मत सम्भार नगरी चलाइएका डिजेल इन्जिनयुक्त सवारीसाधनले अत्यधिक धुवाँ काठमाडौँ उपत्यकामा फैलाइरहेको छ । २० वर्ष पुराना सवारीसाधन विस्थापित गर्ने सरकारको नीतिविपरीत पनि गाडीहरू चलेको पाइएका छन् । श्रेष्ठले भन्नुभयो, “एउटा गाडीको कालो धुवाँ परीक्षण गर्दा त्यसले फ्याँकेको कालो धुवाँले जाँच्ने मेसिन नै बिगारिदियो । अब भन्नुस् त मान्छेको फोक्सो त्यस्तो धुवाँले के बनाउँछ ?” अघिल्लो बुधबार सडकमा सवारी परीक्षण गर्ने क्रममा गाडीको धुवाँले विभागको एउटा मेसिन बिग्रेपछि परीक्षण नै स्थगित भएको जानकारी उहाँले दिनुभयो । बनाउन लगिएको मेसिन धुवाँले जाम भएकाले सबै खोलेर बनाउनुपर्ने भएको श्रेष्ठले बताउनुभयो । गत मङ्सिर २० गतेदेखि माघ ७ गतेसम्म छड्के परीक्षण गरिएका ५१९ सवारीसाधनमध्ये १६६ वटामा मानव स्वास्थ्यलाई असर पार्ने धुवाँको घनत्व अत्यधिक रहेको पाइएको उहाँले जानकारी दिनुभयो । त्यसरी परीक्षण गर्दा धुवाँको घनत्व (स्मोक डेन्सिटी) ६५ नम्बरलाई मापक मानिएको छ । उहाँले भन्नुभयो, “त्योभन्दा माथिको स्मोक डेन्सिटी भयो भने गाडी चलाउन मिल्दैन ।” ती सवारी साधनका चालकहरूलाई मर्मत गरेर फेरि परीक्षणका लागि आउन भनिएकामा ३० वटा गाडी मात्र  आएका थिए ।  तीमध्ये पनि केही सवारीसाधनको धुवाँको घनत्व उच्च रहेको पाइएकाले फेरि बनाउन पठाइएको जानकारी उहाँले दिनुभयो । यसरी परीक्षण गर्दा पेट्रोलबाट चल्ने सवारीको कार्बन मोनोअक्साइड मात्र परीक्षण हुने गरेको छ । डिजेलबाट चल्ने सवारीले अत्यधिक कार्बनको मात्रा हावामा बढाएको दाबी विभागले गरेको छ । सवारी प्रयोगकर्ता तथा उद्योग कलकारखानाले आफैँ अनुगमन गरी प्रत्येक छ महिनामा सोको प्रतिवेदन विभागमा बुझाउनुपर्ने प्रावधान भए पनि कमैले मात्र बुझाउने गरेका छन् । गत वर्ष जम्मा ४७ वटा मात्र अनुगमन प्रतिवेदन विभागमा दर्ता भएको थियो । गत वर्ष छड्के परीक्षण गरिएका सवारी साधनमा ४४.१ प्रतिशत सवारीसाधन तत्काल चलाउन नमिल्ने पाइएको थियो । मौसमविद् प्रतिभा मानन्धरका अनुसार अझ केही समय वर्षा हुने लक्षण देखिएको छैन । उहाँका अनुसार हिउँद कायम रहेकाले बिहानबेलुका वायुमण्डलको तल्लो भेगमा तुसारोयुक्त हावासँगै प्रदूषणको मात्रा उस्तै रहने छ ।  तराईमा शीतलहर र तुवाँलो कायम रहेकाले प्रदूषण बढ्ने लक्षण देखिएको छ । उिहाँले भन्नुभयो, “उपत्यकाबाट वायु प्रदूषण हट्न कि त ठुलो हुरीबतास नै आउनु पर्छ, कि वर्षा हुनु पर्छ, नत्र घटबढको क्रम जेठ महिनासम्म कायम रहन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/140354",
      "image": "https://gorkhapatraonline.com/storage/media/247415/conversions/pollution-original-thumb.jpg"
    },
    {
      "slug": "140353",
      "title": "पाकिस्तानले एआई प्रविधिमा युवालाई प्रशिक्षित गर्ने",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "पाकिस्तानी प्रधानमन्त्री शेहबाज शरीफले आफ्नो देशले युवालाई विकसित प्राविधिक परिदृश्यमा फस्टाउनका लागि शिक्षाको परिवर्तनकारी शक्तिलाई मान्यता दिएको बताउनु भएको छ ।",
      "longContent": "इस्लामाबाद, माघ ११ गते । पाकिस्तानी प्रधानमन्त्री शेहबाज शरीफले आफ्नो देशले युवालाई विकसित प्राविधिक परिदृश्यमा फस्टाउनका लागि शिक्षाको परिवर्तनकारी शक्तिलाई मान्यता दिएको बताउनु भएको छ ।“प्रविधिको द्रुत विकासमा नेभिगेट गर्न व्यक्ति र समुदायलाई सशक्त बनाउन शिक्षाले खेल्ने भूमिका गहिरो छ । कृत्रिम बुद्धिमत्ता (एआई) मा भएको प्रगतिले हाम्रो साझा मानवतालाई परिपूरक बनाउने कुरा सुनिश्चित गर्न आवश्यक छ,” सरिफले अन्तर्राष्ट्रिय दिवसको अवसरमा बताउनु भयो ।प्रधानमन्त्रीले भन्नुभयो,“एआई–संचालित प्रणालीहरू बढ्दो रूपमा मानिसहरूको जीवनमा एकीकृत भइरहेकाले मानव हस्तक्षेप र मेशिन–संचालित कार्यहरू बीचको सीमाहरू धमिलो भइरहेको छ, जसले अवसर र चुनौती दुवै प्रस्तुत गर्दछ ।”“देशले प्राविधिक परिवर्तनहरूसँग अनुकूलन गर्न उपकरणहरूसँग सुसज्जित गर्ने लक्ष्य राखेको छ । हामीले हाम्रा शैक्षिक संस्थाहरूलाई प्राविधिक प्रगतिहरू अँगाल्न तयार गर्न महत्त्वपूर्ण कदमहरू चालेका छौं र धेरै पहलहरू सुरु गरेका छौं ,” उहाँले बताउनुभयो ।उहाँले भन्नु भयो, “बच्चाहरूलाई आवश्यक सीपहरू तयार गर्नको लागि देशभरका स्कूलहरू नवीनतम प्रविधिहरूले सुसज्जित छन् ।”  रासस, सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/140353",
      "image": "https://gorkhapatraonline.com/storage/media/247414/conversions/AI_with_young-original-thumb.jpg"
    },
    {
      "slug": "140352",
      "title": "महाभारत पर्वत शृङ्खलाको डढेलो हेलिकप्टरबाट नियन्त्रण प्रयास",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "जिल्लाको दक्षिणी क्षेत्रस्थित महाभारत पर्वत शृङ्खलाको सामुदायिक वनमा मङ्गलबार दिउँसोदेखि लागेको आगो नियन्त्रण बाहिर गएपछि शुक्रबार हेलिकप्टरमार्फत निभाउने प्रयास गरिएको छ ।",
      "longContent": "काभ्रेपलाञ्चोक, माघ ११ गते । जिल्लाको दक्षिणी क्षेत्रस्थित महाभारत पर्वत शृङ्खलाको सामुदायिक वनमा मङ्गलबार दिउँसोदेखि लागेको आगो नियन्त्रण बाहिर गएपछि शुक्रबार हेलिकप्टरमार्फत निभाउने प्रयास गरिएको छ । गृह मन्त्रालयमार्फत उपलब्ध भएको सिम्रिक एयरको हेलिकप्टरले आज बेथानचोक गाउँपालिकाको बस्ती नजिकिएको आगो नियन्त्रण गरेको हो । खानीखोला गाउँपालिका–१ स्थित थामलेकडाँडास्थित महाभारत जङ्गलमा चार दिनअघि आगलागी सुरु भएको थियो । जिल्लास्थित नेपाली सेना, सशस्त्र प्रहरी तथा अन्य सरोकार भएका निकायले जनशक्ति परिचालन गर्दा पनि आगो नियन्त्रणमा ल्याउन नसकेपछि बेथानचोक गाउँपालिकाले मन्त्रालयमार्फत हेलिकप्टर मगाई निभाउने प्रयास गरेको गाउँपालिकाका अध्यक्ष भगवान अधिकारीले बताउनुभयो । हेलिकप्टरबाट गरिएको प्रयासले बस्ती नजिकको आगो निभाउन सकिएको हो । आगलागी बिहीबार साँझसम्ममा बेथानचोक–५, ३, १ र २ को सीमाक्षेत्रमा आइपुगेको थियो ।बस्ती नजिकको आगो नियन्त्रणमा आए पनि आगलागी सुरू भएको स्थान र आगो फैलिएका अन्य स्थानमा अझै नियन्त्रण गर्न नसकिएको अधिकारीले जानकारी दिनुभयो । उहाँका अनुसार हेलिकप्टरले आज २४ पटकमा उक्त क्षेत्रको आगो नियन्त्रणमा ल्याएको हो । यसअघि जिल्ला प्रहरी कार्यालय धुलिखेलले आगलागी नियन्त्रण भन्दा बाहिर गएको जनाउँदै आएको थियो ।अध्यक्ष अधिकारीले महाभारतको घना जङ्गलमा डढेलो लागेकाले यसको नियन्त्रण गर्न कठिनाइ भएकाले मन्त्रालयबाट हेलिकप्टरको सहायता मागिएको बताउनुभयो । उहाँका अनुसार २ नं वडास्थित गुवाभञ्ज्याङ पार्कमा निर्माण गरिएको पोखरीबाट पानी बोकेर हेलिकप्टरले महाभारतको सेतीभिर क्षेत्रको जङ्गलमा लागेको डढेलो निभाएको हो ।जिल्लास्थित डिभिजन वन कार्यालयका अनुसार एक सय हेक्टर क्षेत्रफलमा आगो फैलिएको छ । कार्यालय प्रमुख कृष्णबहादुर थापाले महाभारत सामुदायिक वनको दक्षिण भेगबाट सुरू भएको आगोलागी बिहीबार साँझदेखि उत्तरी भेगतर्फ आइपुगेको जानकारी दिनुभयो ।उत्तरी भेग अलि चिसो र ओसिलो भएकाले वनमा आगो कम भएको भन्ने घटनास्थलमा रहेका कर्मचारी जानकारी दिएका उहाँले बताउनुभयो । “हुरीबतास चलिरहेकाले आगो फैलनसक्ने जोखिम पनि उत्तिकै देखिन्छ”, उहाँले भन्नुभयो ।  उहाँका अनुसार आगलागीबाट के–कति क्षति भयो भन्नेबारे एकीन गर्न सकिएको छैन ।जिल्लाको बेचानचोक र महाभारत गाउँपालिकाको सीमास्थित खानीखोला गाउँपालिका–१ थामलेकडाँडामा आगलागीका कारण फैलिएको ओगोले अन्य वन क्षेत्रमासमेत आगलागीको सम्भावित घटना हुनसक्ने भएकाले काभ्रेपलाञ्चोकको पर्यटकीय क्षेत्र नारायणस्थानमा जान बेथानचोक गाउँपालिकाले बिहीबार सूचनामार्फत आन्तरिक तथा बाह्य पर्यटक र सर्वसाधारणलाई रोक लगाएको छ ।डढेलो नियन्त्रण गर्ने उद्देश्यले बिहीबार वन कार्यालयमा बसेको सुरक्षा प्रमुखको बैठकले वैकल्पिक सम्पूर्ण जनशक्ति परिचालन गर्ने निर्णय गरेको थियो । प्रजिअ ढकालका अनुसार बुधबार साँझदेखि स्थानीय सरकार, प्रहरी, नेपाली सेनालगायत स्थानीय आगो नियन्त्रण गर्न लागिरहेका छन् । जिल्लास्थित प्रशासन कार्यालय तथा सुरक्षा निकायको संयुक्त बैठकबाट वन डढेलो नियन्त्रण सामग्री भएसम्म सुरक्षाकर्मीलाई उपलब्ध गराउने, वन कार्यालयको संयोजकत्वमा १३ वटै स्थानीय तह सुरक्षा निकाय, वन उपभोक्ता महासङ्घसँग समन्यवमा डढेलो लगाउने व्यक्तिको पहिचान गरी कानुनी कारबाही गर्न सबडिभिजन कार्यालय र सुरक्षा निकायलाई निर्देशन दिइएको छ । आगलागी भएको स्थानबाट मानवबस्ती करिब चार किलोमिटरको दूरीमा रहेको जनाइएको छ । प्रहरीले भने आगलागीबाट हालसम्म कुनै मानवीय र वन्यजन्तुको क्षति नभएको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140352",
      "image": "https://gorkhapatraonline.com/storage/media/247412/conversions/Fire_image-original-thumb.jpg"
    },
    {
      "slug": "140351",
      "title": "बागमतीमाथि सुदूरपश्चिमको जित",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कैलालीको धनगढीमा जारी प्रधानमन्त्री कप राष्ट्रिय महिला क्रिकेट प्रतियोगितामा सुदूरपश्चिम प्रदेश विजयी भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ११ गते । कैलालीको धनगढीमा जारी प्रधानमन्त्री कप राष्ट्रिय महिला क्रिकेट प्रतियोगितामा सुदूरपश्चिम प्रदेश विजयी भएको छ । फाप्ला क्रिकेट मैदानमा आज भएको सुपरफोर चरणको खेलमा सुदूरपश्चिमले बागमतीलाई ३० रनले पराजित गरेको हो । सुदूरपश्चिमको जितमा ऋतु कनौजियाले अविजित ३४, करिस्मा थापाले १६ र कविता कुँवरले १३ रनको योगदान दिनुभयो । टस जितेर ब्याटिङ गरेको सुदूरपश्चिमले निर्धारित २० ओभर खेल्दै सात विकेटको नोक्सानमा ११२ रन बनाएको थियो । बागमतीलाई सोनु खड्का र मनिषा उपाध्यायले सामान तीन-तीन विकेटको सफलता दिलाउनु भएको थियो । ११३ रनको जित लक्ष्य पछ्याउन जवाफी ब्याटिङ गरेको बागमती प्रदेश अन्तिम दुई बल बाँकी छँदा आफ्नो सबै विकेट गुमाएर ८२ रन मात्रै बनाएपछि सुदूरपश्चिमले जित हात पा¥यो । बागमतीका लागि यशोदा विष्टले ३० र हेलिसा गुरुङले २३ रन बनाउनु भयो । बलिङ गर्दै सुदूरपश्चिमका लागि कविता कुँवर र करिस्मा थापाले दुई-दुई विकेट लिनुभयो । त्यस्तै, आशिका महरा र ऋतु कनौजियाले एक-एक विकेट लिनुभयो । खेलमा ३४ रन बनाउनुका साथै एक विकेट लिनु भएकी कनौजिया प्लेयर अफ द म्याच घोषित हुनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140351",
      "image": "https://gorkhapatraonline.com/storage/media/247407/conversions/PM222-cup-ff-original-thumb.jpg"
    },
    {
      "slug": "140350",
      "title": "चीनद्वारा नयाँ ‘सञ्चार प्रविधि उपग्रह’ प्रक्षेपण",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "चीनले बिहीबार सिचुवान प्रान्तको सिचाङ स्याटेलाइट प्रक्षेपण केन्द्रबाट अन्तरिक्षमा सञ्चार प्रविधिको नयाँ उपग्रह पठाएको छ ।",
      "longContent": "सिच्याङ, माघ ११ गते । चीनले बिहीबार सिचुवान प्रान्तको सिचाङ स्याटेलाइट प्रक्षेपण केन्द्रबाट अन्तरिक्षमा सञ्चार प्रविधिको नयाँ उपग्रह पठाएको छ ।  उक्त उपग्रह लङ मार्च–३बी रकेटबाट राति ११ः३२ बजे प्रक्षेपण गरिएको थियो ।     प्रक्षेपण केन्द्रका अनुसार उक्त उपग्रह सञ्चार, रेडियो तथा टेलिभिजन र डाटा ट्रान्समिसन सेवाका लागि प्रयोग गरिने छ । यसले सम्बन्धित प्रविधिहरूको परीक्षण र प्रमाणीकरणको लागि मञ्चको रूपमा पनि काम गर्नेछ ।  यो प्रक्षेपण लङ मार्च श्रृङ्खला क्यारियर रकेटहरूको ५५८ औं मिशन थियो ।   रासस, सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/140350",
      "image": "https://gorkhapatraonline.com/storage/media/247406/conversions/china-raket-fff-original-thumb.jpg"
    },
    {
      "slug": "140347",
      "title": "सहकारी ठगीमा संलग्न सबैलाई कारबाही हुन्छ : सञ्चारमन्त्री",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री एवम् सरकारका प्रवक्ता पृथ्वीसुब्बा गुरूङ सहकारी ठगीमा संलग्न भएका र आयोगले अभियोजन गरेका सबै जनालाई कारबाही हुने बताउनुभएको छ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ ११ गते। सञ्चार तथा सूचना प्रविधिमन्त्री एवम् सरकारका प्रवक्ता पृथ्वीसुब्बा गुरूङ सहकारी ठगीमा संलग्न भएका र आयोगले अभियोजन गरेका सबै जनालाई कारबाही हुने बताउनुभएको छ।लमजुङको सुन्दर बजारमा शुक्रबार १० औं सुन्दर बजार महोत्सवको उद्घाटन गर्दै सञ्चारमन्त्री गुरुङले सहकारी ठगीमा संलग्न जुनसुकै दलका भए पनि कारबाही हुने बताउनुभएको हो।ठगीमा संलग्नलाई कारबाही गर्दै  पीडितलाई न्याय दिने बताउनुभयो।“सहकारी ठगीमा संलग्न काँग्रेस एमालेलाई कारबाही भएको छैन, खाली रास्वपाका सभापति रवि लामिछानेलाई समातेको छ।खेदेको छ, घेरेको छ भन्नेकुरा तपाईंहरुको भ्रम मात्र हो”, मन्त्री गुरुङले भन्नुभयो, “संकटग्रस्त २२ वटा सहकारीको छानबिनका लागि माननीय सूर्य थापा नेतृत्वको सर्वदलीय उच्चस्तरीय संसदीय छानबिन समितिले अभियोजन गरेका, कारबाहिका लागि किटान गरेका सबैलाई कारबाही हुन्छ, ढिलोचाँडो मात्र हो ।”मन्त्री गुरुङले सहकारीका विषयमा न्यायिक निकायमा गएको मुद्दालाई नाराजुलुस र हुलदंङ्गा गरेर प्रभावित नपार्न सबैलाई आग्रह गर्नुभयो।उहाँले छ हजार बढी सहकारी पीडितले बचत फिर्ता पाइसकोको र पीडितले छिटो न्याय पाउन भन्नका लागि अधिकार सम्पन्न सहकारी प्राधिकारण गठन गरेको बताउनुभयो।उहाँले नागरिकको सेवालाई प्रभावकारी बनाउन, उद्योगी व्यवसायीलाई व्यापार व्यवसायको वातावरण बनाउन, सुशासन कायम गर्न, भूमि तथा वन सम्बन्धीसहितका १३ वटा पुराना ऐन संशोधन गरेर चारवटा विधयक ल्याएको बताउनुभयो।मन्त्री गुरुङले अबको दिनमा यहाँको कृषि, पर्यटन, स्वास्थ्य, उद्योग व्यवसाय, शिक्षा, प्रशासन, आदि क्षेत्रमा एआईको प्रयोगको लागि ऐन बनाउन लागिएको बताउनुभयो।अर्थतन्त्र सुधार गर्न सरकार अग्रसर छ सञ्चारमन्त्री गुरुङले बिग्रिँदै गएको मुलुकको अर्थतन्त्र वर्तमान सरकारले सुधार्दै लगेको बताउनुभएको छ।कांग्रेस–एमाले मिलेर सरकार बनाउनुको उद्देश्य अर्थतन्त्र सुधार गर्नु रहेको सञ्चारमन्त्री गुरूङले प्रष्ट पार्नुभयो। उहाँले विभिन्न समयमा दुई पार्टी मिलेर देशका लागि काम गर्दै आएको र अहिले पनि देशको लागि वर्तमान सरकार महत्त्वपूर्ण रहेकाले बताउँदै आगामी तीन वर्ष नै यही मुख्य दुई ठूला दलको सरकार कायम रहने बताउनुभयो।वर्तमान सरकारले विकासको जग बसालिसकेकाले अब विस्तारै विकासको अनुभूति जनताले महसुस गर्ने उहाँको भनाइ छ। कार्यक्रममा गण्डकी प्रदेशका वन तथा वातावरण मन्त्री भेषबहादुर पौडेलले महोत्सवले जिल्लाको आर्थिक विकासका लागि टेवा पुग्ने बताउनुभयो।शुक्रबारदेखि सञ्चालन भएको महोत्सव १० दिनसम्म सञ्चालन हुने र करिब दुई करोडको आर्थिक कारोबार हुने आयोजक समितिका संयोजक आनन्द श्रेष्ठले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/140347",
      "image": "https://gorkhapatraonline.com/storage/media/247399/conversions/cover-photo-original-thumb.jpg"
    },
    {
      "slug": "140346",
      "title": "लोकतान्त्रिक गणतन्त्रले जनतालाई जनार्दन बनाएको छ : सभापति देउवा",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले लोकतान्त्रिक गणतन्त्रले जनतालाई वास्तविक अर्थमा जनार्दन बनाएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ ११ गते। नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले लोकतान्त्रिक गणतन्त्रले जनतालाई वास्तविक अर्थमा जनार्दन बनाएको बताउनुभएको छ।जिल्ला समन्वय समिति महासङ्घको ३०औँ स्थापना दिवसका अवसरमा आज चन्द्रागिरिमा आयोजित कार्यक्रममा उहाँले संविधानको प्रभावकारी कार्यान्वयनका लागि यसको वस्तुगत समीक्षा र परिमार्जनका लागि छलफल अघि बढाउन प्रतिबद्ध रहेको उल्लेख गर्नुभयो। “तपाईँहरूबाट प्राप्त हुने सकारात्मक सुझावलाई हामी अवश्य ग्रहण गर्नेछौँ”, सभापति देउवाले भन्नुभयो।नयाँ संविधान जारी भएसँगै सङ्घ, प्रदेश र स्थानीय तहको दुईपटक चुनाव सम्पन्न भइसकेको बताउँदै उहाँले दोस्रोपटक तीनै तहको निर्वाचन सम्पन्न भएर सङ्घीय लोकतान्त्रिक गणतन्त्र संस्थागत हुँदै गएको उल्लेख गर्नुभयो। “सबै स्थानीय तहमा जनतालाई दिने सेवा सुविधालाई प्रभावकारी र चुस्त बनाउँदै हामी तीव्र आर्थिक र सामाजिक विकाससहितको समृद्धितर्फ अघि बढिरहेका छौँ”, सभापति देउवाले भन्नुभयो, “जनतासँग प्रत्यक्ष जोडिएर सङ्घीय गणतन्त्रको सही अभ्यास गर्ने थलो स्थानीय तह हो। हाम्रो संविधानले स्थानीय तहलाई लोकतन्त्रको प्राणका रूपमा व्याख्या गरेको छ। यस्तो महत्त्वपूर्ण निकायको समन्वय र अनुगमन कायम गर्न हरेक जिल्लाका जिल्ला समन्वय समितिहरूको महत्त्वपूर्ण भूमिका हुन्छ।”तीन तहका सरकारका कार्यालयहरूबीच समन्वय गर्न जिल्ला समन्वय समितिको भूमिका रहने बताउँदै उहाँले विकासका कार्यमा सुशासनसहित समावेशिता, सहभागिता, पारदर्शिता, क्षेत्रगत एवं पर्यावरणीय सन्तुलनजस्ता उपलब्धि हासिल गर्न समन्वय समितिको ध्यान जानुपर्ने आवश्यकता औँल्याउनुभयो।पालिकाहरूबीचको विवादमा समन्वयकारी भूमिका निर्वाह गरी समस्या समाधान गर्ने दायित्व पनि जिल्ला समन्वय समितिको भएको उहाँको भनाइ थियो। “कानुनी रूपले समन्वय नै मूल जिम्मेवारी भएका कारण पालिकाहरूबीच मात्र नभई प्रदेश र सङ्घबीच समन्वय गरी प्रभावकारी कार्यसम्पादन गराउने भूमिका तपाईँहरूको छ”, सभापति देउवाले भन्नुभयो, “आगामी दिनमा अनुगमन, मूल्याङ्कन र समन्वयलाई प्रभावकारी बनाउँदै सङ्घ, प्रदेश र स्थानीय तहका सेवा प्रवाहलाई चुस्त बनाउन तपाईँहरूको थप ध्यान पुग्ने छ भन्ने मैले अपेक्षा गरेको छु।”सभापति देउवाले बजेट, पूर्वाधार, कानुन तर्जुमालगायत समस्यामा आफू र आफ्नो पार्टीले सहयोगी भूमिका खेल्ने बताउँदै यसमा सरकार अविभावकीय भूमिकामा रहने उल्लेख गर्नुभयो।रासस",
      "link": "https://gorkhapatraonline.com/news/140346",
      "image": "https://gorkhapatraonline.com/storage/media/247397/conversions/Sher-badhur-deuba-original-thumb.jpg"
    },
    {
      "slug": "140345",
      "title": "प्रधान सेनापतिद्वारा पाँचखालस्थित शान्ति तालिम केन्द्रको निरीक्षण",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "प्रधान सेनापति अशोकराज सिग्देलले पाँचखालस्थित वीरेन्द्र शान्ति कार्य तालिम केन्द्रको आज निरीक्षण गर्नुभएको छ। सो क्रममा उहाँले तालिम केन्द्रलगायत विभिन्न मिसनमा जाने ‘युनिट’हरूको वस्तुस्थिति बारेमा जानकारी लिई आवश्यक निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौं, माघ ११ गते। प्रधान सेनापति अशोकराज सिग्देलले पाँचखालस्थित वीरेन्द्र शान्ति कार्य तालिम केन्द्रको आज निरीक्षण गर्नुभएको छ। सो क्रममा उहाँले तालिम केन्द्रलगायत विभिन्न मिसनमा जाने ‘युनिट’हरूको वस्तुस्थिति बारेमा जानकारी लिई आवश्यक निर्देशन दिनुभएको छ।उक्त अवसरमा प्रधान सेनापतिले संयुक्त राष्ट्रसङ्घको आह्वानमा निकट भविष्यमा सेन्ट्रल अफ्रिकन रिपब्लिकस्थित मिसनमा खटिई जाने रिपुमर्दन गण (शान्ति सेना) सातौँ डफ्फा र लेबनानस्थित मिसनमा खटिइ जाने सवुज गण ६६औँ डफ्फाको पूर्वाभ्यास तालिमलाई सम्बोधन गर्नुभएको सैनिक जनसम्पर्क तथा सूचना निर्देशनालयले जनाएको छ।सेन्ट्रल अफ्रिकन रिपब्लिक मिसनका लागि छ सय जना र लेबनानस्थित मिसनका लागि आठ सय ५० जना सकलदर्जाले सो तालिम लिएका छन्। शान्ति सैनिकको अदलीबदलीयसैबीच राष्ट्रसङ्घको आह्वानमा शान्ति स्थापनाका लागि दक्षिण सुडानमा कार्यरत अरिदमन गण (शान्ति सेना) दशौँ डफ्फालाई बदली गर्न चण्डीप्रसाद गण ११औँ डफ्फाका दुई सय १३ जना नेपाली शान्ति सैनिकको पहिलो टोली प्रमुख सेनानी मनोज कार्कीको नेतृत्वमा त्यसतर्फ प्रस्थान गरेको छ। सोही मिसनमा आफ्नो कार्यकाल सम्पन्न गरी दशौँ डफ्फामा कार्यरत दुई सय १२ जना शान्ति सैनिक सेनानी खिमबहादुर अधिकारीको नेतृत्वमा माघ १० गते नै स्वदेश फिर्ता भएका छन्। हाल उक्त मिसनमा नेपाली सेनाबाट सेक्टर कमाण्डर, सैनिक पर्यवेक्षक, स्टाफ अधिकृत र दुईवटा गण तथा एउटा गुल्म गरी कुल एक हजार सात सय ५४ जना शान्ति सैनिक कार्यरत रहेको सेनाले जनाएको छ।त्यसैगरी इराकमा तैनाथ गार्ड युनिटलाई बदली गर्न प्रमुख सेनानी हिमालय थापाको नेतृत्वमा २१ जना नेपाली शान्ति सैनिक मिसन इलाकातर्फ प्रस्थान गरेका छन्। यही माघ १० गते उक्त मिसनमा आफ्नो कार्यकाल सम्पन्न गरी २१ जना नेपाली शान्ति सैनिक स्वदेश फिर्ता भएका छन्। हाल उक्त मिसनमा ८८ जना नेपाली शान्ति सैनिक कार्यरत छन्।",
      "link": "https://gorkhapatraonline.com/news/140345",
      "image": "https://gorkhapatraonline.com/storage/media/247396/conversions/Nepal-army-original-thumb.jpg"
    },
    {
      "slug": "140344",
      "title": "भारतमा रेल दुर्घटनामा सात नेपालीको मृत्यु, सरकारद्वारा दुःख व्यक्त",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "सरकारले यही माघ ९ गते भारतको महाराष्ट्र राज्यको जलगाउँ जिल्लाको परधाडे स्टेसननजिकै भएको रेल दुर्घटनामा परी सात नेपालीसहित १२ जनाको मृत्यु भएको घटनाप्रति दुःख व्यक्त गरेको छ।",
      "longContent": "काठमाडौँ, माघ ११ गते। सरकारले यही माघ ९ गते भारतको महाराष्ट्र राज्यको जलगाउँ जिल्लाको परधाडे स्टेसननजिकै भएको रेल दुर्घटनामा परी सात नेपालीसहित १२ जनाको मृत्यु भएको घटनाप्रति दुःख व्यक्त गरेको छ।परराष्ट्र मन्त्रालयले आज विज्ञप्तिमार्फत उक्त दुर्घटनामा आफन्त गुमाएका शोकाकुल परिवारजनप्रति समवेदना व्यक्त गर्दै घाइतेको शीघ्र स्वास्थ्य लाभको कामना गरेको छ। उक्त रेल दुर्घटनामा परी नेपाली नागरिक कमला नवीन भण्डारी, लछिराम पासी, हिमु नन्दराम विश्वकर्मा, नन्दराम पद्म विश्वकर्मा, मैसारा कामी विश्वकर्मा, जोक्ला कामी र राधेश्याम राध नेपालीको निधन भएको मन्त्रालयले जनाएको छ।दुर्घटनामा घाइते भएका चार नेपालीमध्ये तीनजनाको स्थानीय अस्पताल र गम्भीर घाइते  एकजनाको गोदावरी अस्पताल, जलगाउँमा उपचार भइरहेको छ। दुर्घटनामा मृत्यु भएका नेपालीको शव नेपाल ल्याउन तथा घाइतेको शीघ्र उपचार गर्नका लागि परराष्ट्र मन्त्रालयले नयाँ दिल्लीस्थित नेपाली राजदूतावास तथा काठमाडौँस्थित भारतीय राजदूतावासमार्फत भारत सरकारका सम्बन्धित निकायसँग समन्वय एवं सहजीकरण गरिरहेको जनाएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/140344",
      "image": "https://gorkhapatraonline.com/storage/media/247413/conversions/rail-accident-original-thumb.jpg"
    },
    {
      "slug": "140343",
      "title": "बाँके राष्ट्रिय निकुञ्जमा मृत पाटेबाघ भेटियो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "बाँके राष्ट्रिय निकुञ्जमा मृत अवस्थामा पाटेबाघ भेटिएको छ। राप्तीसोनारी गाउँपालिका वडा नम्बर १ सिक्टास्थित निकुञ्जको कोर एरियामा शुक्रबार बिहान मृत अवस्थामा पाटेबाघ भेटिएको हो।",
      "longContent": "गजेन्द्र गुरुङखजुरा, माघ ११ गते। बाँके राष्ट्रिय निकुञ्जमा मृत अवस्थामा पाटेबाघ भेटिएको छ। राप्तीसोनारी गाउँपालिका वडा नम्बर १ सिक्टास्थित निकुञ्जको कोर एरियामा शुक्रबार बिहान मृत अवस्थामा पाटेबाघ भेटिएको हो।बाँके राष्ट्रिय निकुञ्ज कार्यालयका सूचना अधिकारी संरक्षण अधिकृत मन्दीप पंगेनीले निकुञ्जको टोली गस्तीमा जाने क्रममा उक्त स्थानमा मृत अवस्थामा पाटेबाघ भेटिएको जानकारी दिनुभयो।“हाम्रो टोली दैनिक गस्तीकै क्रममा उक्त स्थानमा पुग्दा पाटेबाघ मृत अवस्थामा पाइयो, भाले जातिको बाघ हो, बाघ ठूलै छ, ७३ ईन्च लम्बाइ रहेको छ।” सूचना अधिकारी पंगेनीले भन्नुभयो, “बाघ अन्दाजी १२/१३ वर्ष पुगेको जस्तो देखिन्छ, आफ्नै कालगतीले मरेको जस्तो देखिन्छ।”उहाँले मृत बाघलाई निकुञ्ज कार्यालयमा ल्याएर पोष्टमार्टम गर्न लागिएको बताउनुभयो। “सरसर्ती हेर्दा प्राकृतिक मृत्यु जस्तो देखिन्छ, मृत बाघलाई निकुञ्ज कार्यालयमा ल्याएर पोष्टमार्टम गर्दैछौँ, दुई दिन अघि मृत्यु भएको जस्तो छ, बाघको पछिल्लोतिरको केही भाग अन्य जनावरले खाएको जस्तो देखिन्छ।” उहाँले भन्नुभयो, “भाले प्रजातिकै अर्को बाघसँगको लडाइँमा मरेको पनि हुनसक्छ, पोष्टमार्टम रिपोर्ट आएपछि सबै कुराको जानकारी आउनेछ।”बर्दिया राष्ट्रिय निकुञ्जबाट भेटेनरी डाक्टरलाई बोलाएर बाघको पोष्र्टमाटम गर्न लागिएको बाँके राष्ट्रिय निकुञ्जले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/140343",
      "image": "https://gorkhapatraonline.com/storage/media/247393/conversions/tiger-original-thumb.jpg"
    }
  ]
}