{
  "date": "2025-01-31T01:32:30.811Z",
  "news": [
    {
      "slug": "141236",
      "title": "दुई सहकारी ‘मर्ज’",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "पूर्वी चितवनको रत्ननगर नगरपालिकाका दुई वटा सहकारी संस्था ‘मर्ज’ भएका छन् । टाँडीमा अवस्थित कामना बचत तथा ऋण सहकारी संस्था र अविरल बहुउद्देश्यीय सहकारी संस्थाबिच मर्ज भएको हो ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ १८ गते । पूर्वी चितवनको रत्ननगर नगरपालिकाका दुई वटा सहकारी संस्था ‘मर्ज’ भएका छन् । टाँडीमा अवस्थित कामना बचत तथा ऋण सहकारी संस्था र अविरल बहुउद्देश्यीय सहकारी संस्थाबिच मर्ज भएको हो ।कामना र अविरल एकीकरण भई ‘कामना अविरल बचत तथा ऋण सहकारी संस्था’ नामकरण गरिएको छ । सहकारी संस्था एकीकरणका लागि दुई सहकारी संस्थाबिच २२ बुँदे लिखित सहमति गरिएको थियो ।२०६५ सालमा स्थापना भएको कामना बचत तथा ऋण सहकारी संस्थामा छ हजार ४३६ र २०७७ साल अविरल बहुउद्देश्यीय सहकारी संस्थामा ९४० जना सेयर सदस्य थिए । दुई संस्था एकीकरण हुँदा सेयर सदस्यको सङ्ख्या सात हजार ३७६ र सेयर पुँजी सात करोड ३८ लाख ४१ हजार पुगेको छ ।संस्था एकीकरण भएपछि कुल सम्पत्ति ५४ करोड ४३ लाख ८८ हजार, बचत सङ्कलन ४१ करोड ७९ लाख ८९ हजार, ऋण लगानी ४० करोड ३० लाख ७० हजार र जगेडा तथा अन्य कोषमा तीन करोड ५५ लाख ४० हजार रुपियाँ रहेको कामनाका व्यवस्थापक ओमप्रकाश गुप्ताले जानकारी दिनुभयो ।घोषणा सभामा कामना बचत तथा ऋण सहकारी संस्थाका अध्यक्ष दीपकचन्द्र शर्माले दुई सहकारी एक हुँदा वित्तीय सुदृढता, ब्याजदरमा स्थिरता, उच्च प्रतिफल, सदस्यको सुविधा वृद्धि, क्षेत्रीय र राष्ट्रियस्तरमा योगदान गर्न सकिने बताउनुभयो । सहकारी संस्था एकीकरणपछि ठुला परियोजनासाथै कृषि, उद्योग र शिक्षामा महत्वपूर्ण योगदान हुँदा देशको समग्र आर्थिक विकासमा सहकारीको भूमिका अझ सशक्त बनाउन सकिने अध्यक्ष शर्माको भनाइ छ ।कामना र अविरल एकीकरण गरी तत्कालका लागि ज्ञानबहादुर बिसुराल अध्यक्ष रहेको तदर्थ सञ्चालक समिति गठन गरिएको छ । सहकारी एकीकरण घोषणा सभामा तदर्थ सञ्चालक समितिसमेत घोषणा गरिएको हो । छ महिनापछि संस्थाको विशेष अधिवेशन गरी सञ्चालक समिति निर्माण गर्ने सहमति गरी तदर्थ सञ्चालक समिति बनाइएको हो ।",
      "link": "https://gorkhapatraonline.com/news/141236",
      "image": "https://gorkhapatraonline.com/storage/media/248960/conversions/sahakari-merdge-original-thumb.jpg"
    },
    {
      "slug": "141235",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले शुक्रबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३८ रूपियाँ ३१ पैसा र बिक्रीदर १३८ रूपियाँ ९१ पैसा कायम भएको छ । बिहीबारको तुलनामा डलरको भाउ वृद्धि भएको छ ।",
      "longContent": "काठमाडौं, माघ १८ गते । नेपाल राष्ट्र बैंकले शुक्रबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३८ रूपियाँ ३१ पैसा र बिक्रीदर १३८ रूपियाँ ९१ पैसा कायम भएको छ । बिहीबारको तुलनामा डलरको भाउ वृद्धि भएको छ ।युरोपियन युरो एकको खरिदर १४३ रूपियाँ ७६ पैसा र बिक्रीदर १४४ रूपियाँ ३८ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर १७१ रूपियाँ ९३ पैसा र बिक्रीदर १७२ रूपियाँ ६८ पैसा, स्वीस फ्र्याङ्क एकको खरिदर १५२ रूपियाँ २१ पैसा र बिक्रीदर १५२ रूपियाँ ८७ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिदर ८६ रूपियाँ १३ पैसा र बिक्रीदर ८६ रूपियाँ ५० पैसा, क्यानेडियन डलर एकको खरिदर ९६ रूपियाँ र बिक्रीदर ९६ रूपियाँ ४२ पैसा, सिङ्गापुर डलर एकको खरिदर १०२ रूपियाँ ३४ पैसा र बिक्रीदर १०२ रूपियाँ ७९ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर आठ रूपियाँ ९५ पैसा र बिक्रीदर आठ रूपियाँ ९९ पैसा, चिनियाँ युआन एकको खरिदर १९ रूपियाँ ०७ पैसा र बिक्रीदर १९ रूपियाँ १६ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रूपियाँ ८७ पैसा र बिक्रीदर ३७ रूपियाँ ०३ पैसा, कतारी रियाल एकको खरिदर ३७ रूपियाँ ९४ पैसा र बिक्रीदर ३८ रूपियाँ १० पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिदर चार रूपियाँ १० पैसा र बिक्रीदर चार रूपियाँ १२ पैसा, युएई दिराम एकको खरिदर ३७ रूपियाँ ६६ पैसा र बिक्रीदर ३७ रूपियाँ ८२ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३१ रूपियाँ ४८ पैसा र बिक्रीदरट ३१ रूपियाँ ६२ पैसा, साउथ कोरियन वन १०० को खरिदार नौ रूपियाँ ५९ पैसा र बिक्रीदर नौ रूपियाँ ६३ पैसा, स्वीडिस क्रोनर एकको खरिदर १२ रूपियाँ ५४ पैसा र बिक्रीदर १२ रूपियाँ ६० पैसा र डेनिस क्रोनर एकको खरिदर १९ रूपियाँ २७ पैसा र बिक्री दर १९ रूपियाँ ३५ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १७ रूपियाँ ७५ पैसा र बिक्रीदर १७ रूपियाँ ८३ पैसा, कुवेती दिनार एकको खरिदर ४४८ रूपियाँ ३७ पैसा र बिक्रीदर ४५० रूपियाँ ३२ पैसा, बहराइन दिनार एकको खरिदर ३६६ रूपियाँ ८९ पैसा र बिक्रीदर ३६८ रूपियाँ ४९ पैसा, ओमनी रियाल एकको खरिदर ३५९ रूपियाँ २५ पैसा र बिक्रीदर ३६० रूपियाँ ८१ पैसा तथा भारतीय रूपियाँ १०० को खरिदर १६० रूपियाँ र बिक्रीदर १६० रूपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141235",
      "image": "https://gorkhapatraonline.com/storage/media/248959/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "141233",
      "title": "श्रमिकलाई सस्तियो कोरियाको भाडा",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया जाने श्रमिकले विगतभन्दा सस्तो दरमा हवाई टिकट पाएका छन् । सस्तोमा टिकट पाउँदा श्रमिकलाई राहत भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १८ गते । रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया जाने श्रमिकले विगतभन्दा सस्तो दरमा हवाई टिकट पाएका छन् । सस्तोमा टिकट पाउँदा श्रमिकलाई राहत भएको छ । अहिले श्रमिकले ७३ हजार रुपियाँ सस्तोमा टिकट पाएका हुन् । इपिएसमार्फत दक्षिण कोरिया जाने श्रमिकले महँगो मूल्य तिरेर सिधा उडानबाट जानुपर्ने बाध्यतालाई अन्त्य गरी ट्रान्जिट हुने व्यवस्था गरेसँगै त्यहाँ जाने श्रमिकलाई आर्थिक रूपमा ठुलो राहत भएको हो । यसअघि इपिएसबाट दक्षिण कोरियामा रोजगारीमा जानेलाई सिधा उडानमा कोरियन एयरलाइन्सको एकाधिकार थियो । विभागका महानिर्देशक सूर्यबहादुर खत्रीले इपिएस प्रणालीमार्फत दक्षिण कोरिया जाने श्रमिकलाई ट्रान्जिटमार्फत जान पाउने व्यवस्थाले प्रतिश्रमिक करिब ४९ हजार रुपियाँको टिकटमा कोरिया पुग्ने व्यवस्था कार्यान्वयन भएको जानकारी दिनुभयो । उहाँका अनुसार यसअघि कोरिया एयरलाइन्सको सिधा उडानबाट जाँदा प्रतिव्यक्ति एक लाख २२ हजार रुपियाँ तिर्नु पथ्र्यो । ट्रान्जिटको व्यवस्था गर्नेबित्तिकै प्रतिश्रमिक ७३ हजार रुपियाँ हवाई भाडा सस्तिएको छ । नेपाल सरकारको पटक पटकको आग्रहपछि कोरिया सरकार ट्रान्जिट हुने हवाई टिकटबाट श्रमिक लैजाने कुरामा सहमत भएको महानिर्देशक खत्रीले जानकारी दिनुभयो । “सकेसम्म आफैँ टिकट लिन पाउने व्यवस्थाको प्रस्तावमा सहमत नभए पनि ट्रान्जिट उडानका लागि कोरियालाई मनाउन सफल भयौँ,” उहाँले भन्नुभयो । महानिर्देशक खत्रीले पछिल्ला वर्ष वार्षिक औसत १५ हजार श्रमिक दक्षिण कोरिया जाने गरेको र यो व्यवस्था कार्यान्वयनले अबका वर्षमा श्रमिकको एक अर्बभन्दा बढी रकम जोगिने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141233",
      "image": "https://gorkhapatraonline.com/storage/media/248957/conversions/korean-air-original-thumb.jpg"
    },
    {
      "slug": "141232",
      "title": "‘कर प्रणाली सुधारमा सिएको भूमिका महत्वपूर्ण’",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्र सही दिशामा चलायमान गराउन र वित्तीय अनुशासन कायम गर्न चार्टर्ड एकाउन्टेन्ट (सिए) को भूमिका महत्वपूर्ण हुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १८ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्र सही दिशामा चलायमान गराउन र वित्तीय अनुशासन कायम गर्न चार्टर्ड एकाउन्टेन्ट (सिए) को भूमिका महत्वपूर्ण हुने बताउनुभएको छ । नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था (आइक्यान) को २८औँ वार्षिकोत्सवका अवसरमा बिहीबार राजधानीमा आयोजित कार्यक्रममा उहाँले वित्तीय लेखाजोखा ठिक भएको खण्डमा वित्तीय सुशासन आफैँ सही ठाउँमा आउने भएकाले सार्वजनिक वित्त व्यवस्थापन सुधारमा सिएको भूमिका महत्वपूर्ण हुने उहाँको भनाइ थियो । मुलुकको कर प्रणालीमा सुधार र राजस्व अभिवृद्धिका लागि चार्टर्ड एकाउन्टेन्टसँग महत्वपूर्ण सहकार्यको अपेक्षा रहेको उहाँले बताउनुभयो । कर र राजस्वको क्षेत्रमा आवश्यकता अनुसार काम हुन नसकेको बताउँदै उहाँले कर प्रणालीमा चाहे अनुसारको सुधार गर्न नसकेको भन्दै व्यवसायीहरूले कर छल्न नसक्नेखालको कर प्रणाली स्थापित गर्नुपर्नेमा जोड दिनुभयो । करमा सुधार र राजस्व वृद्धिको कुरा गरिरहे पनि पछिल्ला कतिपय तथ्याङ्कहरूले यस्तो नदेखाएको उहाँले बताउनुभयो । “कर प्रणालीमा सुधारको कुरा गर्छौ । तर त्यसमा चाहे अनुसारको सुधार गर्न सकिरहेका छैनौँ,” उहाँले भन्नुभयो, “कुनै पनि व्यवसायीले कर छल्न नसक्ने र औचित्यमा आधारित कर प्रणाली स्थापित गर्ने सन्दर्भमा हामीले अझै धेरै काम गर्न बाँकी छ ।” पुँजी बजारलाई दिगो, भरपर्दो र विश्वसनीय तरिकाले अगाडि बढाउन र कुनै पनि प्रकारका ‘चिटिङ’ लाई प्रवेश हुन नदिनका लागि आइक्यानले आफ्नो ठाउँबाट भूमिका खेल्न उहाँले आग्रह गर्नुभयो ।सरकारले देशको अर्थतन्त्रको अगाडि आएका समस्यालाई समाधान गर्नका लागि एकसाथ २९ वटा कानुन संशोधन गर्न अध्यादेश ल्याएको उहाँले जानकारी दिनुभयो । पछिल्लो समय सरकारले अर्थतन्त्रका समस्यालाई बिस्तारै समाधान गर्दै अगाडि बढ्न चाहिरहेको भन्दै उहाँले अर्थतन्त्रलाई चलायमान बनाउन, लगानी र उत्पादन बढाउन, रोजगारी अभिवृद्धि गर्न प्रयास गरिरहेको बताउनुभयो ।महालेखा नियन्त्रक डा. गणेशप्रसाद पाण्डेले अर्थतन्त्र विकासका लागि वित्तीय प्रणालीको सुधारका लागि चार्टर्ड एकाउन्टेन्टहरूको महत्वपूर्ण योगदान रहेको बताउनुभयो ।विश्वमै चार्टर्ड एकाउन्टेन्ट एउटा प्रतिष्ठित व्यवसाय भएको भन्दै उहाँले सरकारको प्रतिनिधि र कर अधिकृतका रूपमा रहेको उहाँको भनाइ थियो ।आइक्यानका अध्यक्ष प्रवीणकुमार झाले लेखा, लेखा परीक्षण तथा करलगायत विषयमा चार्टर्ड एकाउन्टेन्टले गहन अध्ययन र सोही क्षेत्रमा तालिम तथा व्यावसायिक अनुभव प्राप्त गर्ने हुनाले चार्टर्ड एकाउन्टेन्टलाई विज्ञका रूपमा हेरिँदै आइएको बताउनुभयो । चार्टर्ड एकाउन्टेन्टले सरकारका विभिन्न निकायको लेखा परीक्षण तथा परामर्शसम्बन्धी सेवा दिँदै विभिन्न अध्ययन तथा छानबिनसम्बन्धी समितिमा रहेरसमेत काम गरिरहेको उहाँले बताउनुभयो ।आइक्यानका उपाध्यक्ष निलबहादुर सारूमगरले नेपालमा पनि ठुल्ठूला काम गर्ने फर्महरूको सञ्चालनका लागि सरकारले सहजीकरण गरिदिनुपर्ने बताउनुभयो । कार्यक्रममा संस्थामा २० वर्षभन्दा बढी अवधि सेवा प्रदान गर्ने कर्मचारीहरूलाई सम्मान गरिएको थियो । यस्तै संस्थामा उत्कृष्ट सेवा प्रदान गर्ने कर्मचारीहरूलाई पनि नगद पुरस्कार तथा सम्मान प्रदान गरिएको थियो ।नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था अर्थात् इन्स्टिच्युट अफ चार्टर्ड एकाउन्टेन्ट्स अफ नेपाल विशेष ऐन “नेपाल चार्टर्ड एकाउन्टेन्ट्स ऐन–२०५३ अन्तर्गत स्थापना भएको नियमनकारी निकाय हो । यसले नेपालमा लेखासम्बन्धी पेसा तथा शिक्षालाई नियमित गर्न नियमनकारी निकायका रूपमा कार्य गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141232",
      "image": "https://gorkhapatraonline.com/storage/media/248956/conversions/44454-original-thumb.jpg"
    },
    {
      "slug": "141231",
      "title": "वैदेशिक रोजगारीमा बढ्यो ठगीको उजुरी",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८०/८१ को छ महिनामा दुई हजार ६२९ जना ठगिएकामा चालु आवको सोही अवधिमा तीन हजार ४०५ ठगीका घटना दर्ता भएका छन् । समीक्षा अवधिमा ठगीका उजुरी ७७६ वटाले बढेको हो ।",
      "longContent": "काठमाडौँ, माघ १८ गते । वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८०/८१ को छ महिनामा दुई हजार ६२९ जना ठगिएकामा चालु आवको सोही अवधिमा तीन हजार ४०५ ठगीका घटना दर्ता भएका छन् । समीक्षा अवधिमा ठगीका उजुरी ७७६ वटाले बढेको हो । वैदेशिक रोजगारीमा जाने अधिकांश युवा घरगाउँकै दाजुभाइ, दिदीबाहिनी, आफन्त र सहरका वैदेशिक रोजगार व्यवसायी कम्पनी, ट्राभल एजेन्सी, एजुकेसन कन्सल्टेन्सीलगायतबाट ठगिने गरेका छन् । विभागका अनुसार चालु आवमा वैदेशिक रोजगारीका क्रममा २४ करोड ६७ लाख ३२ हजारभन्दा बढी ठगिएको दाबीसहित उजुरी परेको छ । विभागमा परेका उजुरीमध्ये ठुलो सङ्ख्या व्यक्तिगत प्रकृतिका छन् । उजुरीको फस्र्योट घट्योविभागका अनुसार वैदेशिक रोजगारीमा भएका ठगीसम्बन्धी उजुरीको फस्र्योट गत आवको तुलनामा आठ प्रतिशतले घटेको छ । चालु आवको छ महिनामा तीन हजार ४०५ उजुरी दर्ता भएकामा एक हजार २३० वटा (३६.१२ प्रतिशत) मात्र फस्र्योट भएका छन् । गत आवको सो अवधिमा विभागमा दर्ता भएका दुई हजार ६२९ उजुरीमध्ये एक हजार १८१ वटा (४४.९२ प्रतिशत) फस्र्योट भएका थिए । चालु आवमा एक हजार २३० उजुरी फस्र्योट हुँदा विभागले २४ करोड ६७ लाख ३२ हजार ६६० रुपियाँ क्षतिपूर्ति भराएको छ । गत आवको सो अवधिमा एक हजार १८१ वटा उजुरी फस्र्योट हुँदा विभागले १४ करोड नौ लाख १८ हजार छ सय रुपियाँको क्षतिपूर्ति भराएको थियो । चालु आवमा उजुरीको सङ्ख्या र क्षतिपूर्ति रकम धेरै भए पनि उजुरी फस्र्योट दर भने गत आवभन्दा घटेको देखिएको छ । विभागका अनुसार सो अवधिमा उजुरी परेकामध्ये सबैभन्दा धेरै मुद्दा शाखामा दुई हजार १६ वटा उजुरी दर्ता भएका छन् । सो शाखामा दर्ता भएका उजुरीमध्ये ३९५ वटा (१९.५९ प्रतिशत) मात्रै  फस्र्योट भएका छन् । ती उजुरी फस्र्योट गराउँदा १९ करोड ६७ लाख ९९ हजार ११० बराबरको क्षतिपूर्ति भराएको विभागले जनाएको छ । गत आवको सो अवधिमा विभागले मुद्दा शाखामा एक हजार २८५ वटा उजुरी दर्ता भएकोमा ३३१ वटा (२५ प्रतिशत) फस्र्योट गराएर १२ करोड ४८ लाख ४७ हजार छ सय बराबरको रकम क्षतिपूर्ति भराएको थियो । विभागको प्रहरी शाखामा दर्ता भएका ४३५ उजुरीमध्ये ३१५ वटा (७२ प्रतिशत) उजुरी फस्र्योट भएका छन् । जसबाट १२ लाख चार हजार रुपियाँ बराबरको रकम क्षतिपूर्ति भराएको विभागले जनाएको छ ।विभागका महानिर्देशक सूर्यबहादुर खत्रीले गत आवको तुलनामा चालु आवमा उजुरी सङ्ख्या बढेकाले फस्र्योट दर घटेको देखिए पनि क्षतिपूर्ति भराउने दर भने बढेको दाबी गर्नुभयो । विदेश जाने बेला सरकारले तोकेभन्दा बढी रकम तिर्ने र विदेशमा पुगेर समस्यामा परेपछि विभागमा उजुरी गर्न आउने युवाको सङ्ख्या धेरै भएको उहाँले बताउनुभयो । उहाँका अनुसार वैदेशिक रोजगारीका क्रममा ठगीमा परेर आउने उजुरी सबैभन्दा बढी व्यक्तिगततर्फका रहेका छन् । उजुरी हेर्दा युरोप, अमेरिका, अस्ट्रेलियालगायतका देशमा पठाउने भन्दै पढेलेखेकै व्यक्ति पीडित हुने गरेको र ठगी रकम पनि ठुलो परिणामको हुने गरेको बताउनुभयो ।व्यक्तिगततर्फ उजुरी गर्न आउनेमा म्यानपावर संस्था, कन्सल्टेन्सी, ट्राभल एजेन्सीबाट ठगिए पनि सबैभन्दा बढी एजेन्टबाट ठगिने गरेको उहाँको भनाइ छ । विभागमा खाडी र मलेसिया जाने श्रमिकभन्दा अमेरिका, क्यानडा, पोर्चुगल, पोल्यान्ड जस्ता देश पठाइदिन्छु भन्दै लाखौँ रुपियाँ ठगी भएको उजुरी गर्न विभाग आउनेको सङ्ख्या पनि ठुलो छ । यस्तो उजुरीमा विभागले प्रमाण भएको अवस्थामा मात्रै कारबाही र क्षतिपूर्ति दिलाउने गरेको छ । विभागका अनुसार म्यानपावर कम्पनीको नाममा आउने उजुरी कानुनी दायरामा कमै मात्र जान्छ तर व्यक्तिगत उजुरी भने कानुनको दायरामा बढी जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/141231",
      "image": "https://gorkhapatraonline.com/storage/media/248955/conversions/4444-original-thumb.jpg"
    },
    {
      "slug": "141225",
      "title": "विमानस्थलको आम्दानी चार सय चौहत्तर",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "राज्यले अर्बौं रुपियाँ लगानी गरेर निर्माण गरेका विमानस्थलको वार्षिक आम्दानी ४७४ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर खोटाङको लामिडाँडा विमानस्थलले सन् २०२४ भरमा गरेको आम्दानी यति नै हो ।",
      "longContent": "काठमाडौँ, माघ १८ गते । राज्यले अर्बौं रुपियाँ लगानी गरेर निर्माण गरेका विमानस्थलको वार्षिक आम्दानी ४७४ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर खोटाङको लामिडाँडा विमानस्थलले सन् २०२४ भरमा गरेको आम्दानी यति नै हो । स्थानीय बासिन्दाले कुटो तथा कोदालो प्रयोग गरेर निर्माण थालेका उक्त विमानस्थलमा नेपाल नागरिक उड्डयन प्राधिकरणले ६ करोड ७६ लाख ९३ हजार रुपियाँ लागतमा धावनमार्ग कालोपत्र गरेको थियो । विमानस्थलमा विक्रम संवत् २०७६ असार ३ गते परीक्षण उडानसमेत गरिएको थियो । कच्ची अवस्थामै करिब ४८ वर्ष सञ्चालनमा रहेर कुनै बेला वार्षिक लाखौँ रकम आम्दानी गरेको उक्त विमानस्थलमा अहिले पनि नियमित कर्मचारीले काम गर्छन् तर पछिल्लो एक वर्षमा ४७४ रुपियाँ मात्रै आम्दानी भएको हो ।लामिडाँडा मात्रै होइन, अहिले देशभर कालोपत्र धावनमार्ग भएका सुविधायुक्त नौ वटा विमानस्थलको अवस्था त्यस्तै छ । यी नौ वटा विमानस्थलको धावनमार्ग कच्ची हुँदा सञ्चालन हुने गरेका थिए । तर धावनमार्ग कालोपत्रे भएपछि उडान ठप्प छन् । बागलुङ विमानस्थल, बैतडी, रुकुमको चौरजहारी, डोटी, खोटाङको लामिडाँडा, मनाङ, डोल्पाको मसिनेचौर, रुम्जाटार र कालीकोटको सुनथराली विमानस्थलका धावनमार्ग कालोपत्रे छन्, प्राविधिक र कर्मचारी गरेर कम्तीमा पाँच जनाले दैनिक कामसमेत गर्दै आएका छन् । तर ती विमानस्थलमा जहाज अवतरण नहुने भएपछि विमानस्थलमा राज्यले गरेको आम्दानी लाभ लिन सकिएको छैन ।प्राधिकरणका अनुसार हाल सञ्चालनमा रहेका विमानस्थलमध्ये १६ वटा विमानस्थल मात्रै नाफामा रहेका छन् । घाटामा रहेका विमानस्थल सञ्चालन नाफामा रहेका विमानस्थलको आम्दानीबाट हुँदै आएको छ । प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयोे, “सहज हवाई यात्राका लागि मुलुकका अधिकांश जिल्लामा हवाई सञ्जाल विस्तारका लागि निर्माण गरिएका उड्डयन पूर्वाधारको प्रभावकारी उपयोग नहुँदा राज्यले लगानीको प्रतिफल प्राप्त गर्न सकिरहेको छैन । राज्यसँग साना जहाजको कमी भएकै कारण अहिले नियमित उडान हुन सक्ने ठाउँमा समेत उडान हुन नसक्दा आम्दानी गुमिरहेको छ ।” जहाजको अभाव, महँगो हवाई भाडा, दुर्गममा उडानमा प्रतिस्पर्धा नभएकै कारण तयारी अवस्थाका विमानस्थलबाट समेत आम्दानी हुन नसकेको उहाँको भनाइ छ ।प्राधिकरणका अनुसार डोटी विमानस्थलको गत वर्षको वार्षिक आम्दानी नौ हजार ४७५ र रुम्जाटार विमानस्थलको वार्षिक आम्दानी १० हजार ६७८ रुपियाँ मात्र छ । सरकारले हवाई सञ्जाल विस्तारका लागि ठुलो लगानी गरेर देशभर तीन अन्तर्राष्ट्रियसहित ५५ वटा विमानस्थल निर्माण गरेको छ । जसमध्ये सञ्चालनमा रहेका ३५ विमानस्थलमध्ये १२ वटा विमानस्थलको वार्षिक आम्दानी भने १० लाख रुपियाँभन्दा कम छ । त्यस्तै छ वटा विमानस्थलबाट वार्षिक हवाई सेवा लिने यात्रुको सङ्ख्या एक हजारभन्दा कम छ ।",
      "link": "https://gorkhapatraonline.com/news/141225",
      "image": "https://gorkhapatraonline.com/storage/media/248949/conversions/Airport_photo-original-thumb.jpg"
    },
    {
      "slug": "141143",
      "title": "एभोकाडो व्यापार",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "भोजपुर, माघ १७ गते । भोजपुरको हतुवागढी गाउँपालिका ५ होम्ताङमा रहेको नुयुङ कृषि तथा पशुपालन फर्ममा उत्पादन भएको एभोकाडो बजारमा पठाउन ुप्याकेजिङु गर्दै किसान । यहाँ उत्पादनको भएको एभोकाडो भोजपुर सदरमुकामसँगै धरान, विराटनगर, काठमाडाँलगायतमा सहरमा जाने गरेको छ । तस्बिरः रासस",
      "longContent": "भोजपुर, माघ १७ गते । भोजपुरको हतुवागढी गाउँपालिका ५ होम्ताङमा रहेको नुयुङ कृषि तथा पशुपालन फर्ममा उत्पादन भएको एभोकाडो बजारमा पठाउन ुप्याकेजिङु गर्दै किसान । यहाँ उत्पादनको भएको एभोकाडो भोजपुर सदरमुकामसँगै धरान, विराटनगर, काठमाडाँलगायतमा सहरमा जाने गरेको छ । तस्बिरः  रासस",
      "link": "https://gorkhapatraonline.com/news/141143",
      "image": "https://gorkhapatraonline.com/storage/media/248758/conversions/YRB_BHOJPUR_avocardophoto1-original-thumb.jpg"
    },
    {
      "slug": "141141",
      "title": "उखु पेल्दै",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "हलेसी, माघ १७ गते । हलेसी तुवाचुङ नगरपालिका–१ बाहुनीडाँडास्थित पिप्लेबेँसीमा सखर उत्पादनका लागि गोरु नारेर उखु पेल्दै स्थानीय किसान । पिप्लेबेँसीमा उत्पादित सखर औषधीको लागि समेत प्रयोग गर्ने भन्दै नागरिकले खरिद गरेर लाने गरेको किसान बताउँछन् । । तस्बिरः रासस",
      "longContent": "हलेसी, माघ १७ गते । हलेसी तुवाचुङ नगरपालिका–१ बाहुनीडाँडास्थित पिप्लेबेँसीमा सखर उत्पादनका लागि गोरु नारेर उखु पेल्दै स्थानीय किसान । पिप्लेबेँसीमा उत्पादित सखर औषधीको लागि समेत प्रयोग गर्ने भन्दै नागरिकले  खरिद गरेर लाने गरेको किसान बताउँछन् ।  । तस्बिरः  रासस",
      "link": "https://gorkhapatraonline.com/news/141141",
      "image": "https://gorkhapatraonline.com/storage/media/248756/conversions/KM_KHOTANG_UkhuPeldaiKisan{Khotang}-original-thumb.jpg"
    },
    {
      "slug": "141118",
      "title": "उत्पादनमा अनुदान पाउँदा दुग्ध किसान उत्साहित",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "प्रतिलिटर दूधमा रु पाँच अनुदान पाउन थालेपछि बागलुङका दुग्ध उत्पादनक किसान उत्साहित भएका छन् । गत वर्षसम्म प्रतिलिटर साढे दुई रुपैयाँ पाउँदै आएका किसानले चालु आर्थिक वर्षदेखि रु पाँच पाउन थालेका हुन् ।",
      "longContent": "ढोरपाटन (बागलुङ),  माघ १७ गते ।  प्रतिलिटर दूधमा रु पाँच अनुदान पाउन थालेपछि बागलुङका दुग्ध उत्पादनक किसान उत्साहित भएका छन् । गत वर्षसम्म प्रतिलिटर साढे दुई रुपैयाँ पाउँदै आएका किसानले चालु आर्थिक वर्षदेखि रु पाँच पाउन थालेका हुन् । भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र बागलुङले किसानलाई उत्पादनका आधारमा दूधमा अनुदान दिन थालेको हो ।किसानलाई प्रोत्साहन र जिल्लालाई दूधमा आत्मनिर्भर बनाउनका लागि अनुदान उपलब्ध गराएको भेटेरिनरी अस्पताल तथा पशु सेवाविज्ञ केन्द्र बागलुङका प्रमुख डाक्टर ऋषिराम सापकोटाले जानकारी दिनुभयो । केन्द्रले दुग्ध उत्पादन सहकारीमा आबद्ध भएका किसानलाई अनुदान दिने गरेको उहाँले बताउनुभयो ।  डा सापकोटाका अनुसार बागलुङमा वार्षिक २३ मेट्रिक टन दूध उत्पादन हुँदै आएको छ । त्यसमध्ये दुई लाख लिटर अन्य जिल्लामा निर्यात गर्ने गरिएको छ । विगत चार वर्षदेखि यहाँका किसानलाई अनुदान दिन थालिएको हो । विज्ञ केन्द्रले यहाँका करिब आठ सय  किसानलाई अनुदान दिँदै आएको छ ।\t“जिल्लामा धेरै किसानले दूध उत्पादन गर्दै आउनुभएको छ, त्यसमध्ये झन्डै एक सय जनाले व्यावसायिक रूपमै बाह्रै महिना दूध बिक्री गर्नुहुन्छ । पहिले दुई रुपैयाँ दिँदै आएका थियौँ, यस वर्षदेखि पाँच दिन थालिएको छ”, उहाँले भन्नुभयो, “यस वर्ष आठ लाख लिटर दूधका लागि रु ४० लाख  विनियोजन भएको छ, उक्त रकम किसानको हातहातमा पुग्ने छ ।”हाल सात वटा सहकारीमार्फत किसानलाई अनुदान दिने गरिएको छ । प्रतिव्यक्ति ९१ लिटर आवश्यक पर्नेमा हाल बागलुङमा त्यसभन्दा बढी दूध उत्पादन भएको भेटेरिनरी अस्पताल तथा पशु सेवाविज्ञ केन्द्र बागलुङले जनाएको छ । काठेखोला गाउँपालिका–६ का दुग्ध उत्पादन किसान सुरेश कँडेलले राज्यले उत्पादनमा आधारित अनुदान दिँदा आफूजस्ता धेरैलाई काम गर्न उत्साह बढेको बताउनुहुन्छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/141118",
      "image": "https://gorkhapatraonline.com/storage/media/248730/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "141110",
      "title": "यस्तो छ तरकारी र फलफूलको आजको बजार मूल्य",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ १७ गते ।    कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २५, आलु रातो प्रतिकेजी रु ४०, आलु रातो (भारतीय) प्रतिकेजी रु ३६, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु २५, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १२, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ४०, हरियो प्याज प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु २५०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, जुनार प्रतिकेजी ११०, काँक्रो (लोकल) प्रतिकेजी रु १४०, काक्रो (हाइब्रिड) प्रतिकेजी रु ४०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ६०, लसुन हरियो प्रतिकेजी रु ७०, हरियो धनिया प्रतिकेजी रु ४०, लसुन सुकेको (चाइनिज) प्रतिकेजी रु ३००,  लसुन सुकेको (नेपाली) प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141110",
      "image": "https://gorkhapatraonline.com/storage/media/248722/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "141102",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १७ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिदर १३८ रुपैयाँ १७ पैसा र बिक्रीदर १३८ रुपैयाँ ७७ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४३ रुपैयाँ ७८ पैसा र बिक्रीदर १४४ रुपैयाँ ४० पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर १७१ रुपैयाँ ६३ पैसा र बिक्रीदर १७२ रुपैयाँ ३७ पैसा, स्विस फ्र्याङ्क एकको खरिदर १५२ रुपैयाँ ५१ पैसा र बिक्रीदर १५३ रुपैयाँ १७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ८६ रुपैयाँ ६ पैसा र बिक्रीदर ८६ रुपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ ८१ पैसा र बिक्रीदर ९६ रुपैयाँ ३२ पैसा, सिङ्गापुर डलर एकको खरिदर १०२ रुपैयाँ २९ पैसा र बिक्रीदर १०२ रुपैयाँ ३३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर आठ रुपैयाँ ८९ पैसा र बिक्रीदर आठ रुपैयाँ ९३ पैसा, चिनियाँ युआन एकको खरिदर १९ रुपैयाँ पाँच पैसा र बिक्रीदर १९ रुपैयाँ १४ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ८४ पैसा र बिक्रीदर ३७ रुपैयाँ, कतारी रियाल एकको खरिदर ३७ रुपैयाँ ९० पैसा र बिक्रीदर ३८ रुपैयाँ ६ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिदर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ६२ पैसा र बिक्रीदर ३७ रुपैयाँ ७८ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३१ रुपैयाँ ४५ पैसा र बिक्रीदर ३१ रुपैयाँ ५९ पैसा, साउथ कोरियन वन १०० को खरिदार नौ रुपैयाँ ५६ पैसा र बिक्रीदर नौ रुपैयाँ ६० पैसा, स्विडिस क्रोनर एकको खरिदर १२ रुपैयाँ ५५ पैसा र बिक्रीदर १२ रुपैयाँ ६१ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ २७ पैसा र बिक्री दर १९ रुपैयाँ ३५ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपैयाँ ७४ पैसा र बिक्रीदर १७ रुपैयाँ ८१ पैसा, कुवेती दिनार एकको खरिदर ४४७ रुपैयाँ ८८ पैसा र बिक्रीदर ४४९ रुपैयाँ ८२ पैसा, बहराइन दिनार एकको खरिदर ३६६ रुपैयाँ ५० पैसा र बिक्रीदर ३६८ रुपैयाँ नौ पैसा, ओमनी रियाल एकको खरिदर ३५८ रुयैयाँ ८८ पैसा र बिक्रीदर ३६० रुपैयाँ ४४ पैसा तथा भारतीय रुपैयाँ १०० को खरिदर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकताअनुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाइएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुन सक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १७ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिदर १३८ रुपैयाँ १७ पैसा र बिक्रीदर १३८ रुपैयाँ ७७ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४३ रुपैयाँ ७८ पैसा र बिक्रीदर १४४ रुपैयाँ ४० पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर १७१ रुपैयाँ ६३ पैसा र बिक्रीदर १७२ रुपैयाँ ३७ पैसा, स्विस फ्र्याङ्क एकको खरिदर १५२ रुपैयाँ ५१ पैसा र बिक्रीदर १५३ रुपैयाँ १७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ८६ रुपैयाँ ६ पैसा र बिक्रीदर ८६ रुपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ ८१ पैसा र बिक्रीदर ९६ रुपैयाँ ३२ पैसा, सिङ्गापुर डलर एकको खरिदर १०२ रुपैयाँ २९ पैसा र बिक्रीदर १०२ रुपैयाँ ३३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर आठ रुपैयाँ ८९ पैसा र बिक्रीदर आठ रुपैयाँ ९३ पैसा, चिनियाँ युआन एकको खरिदर १९ रुपैयाँ पाँच पैसा र बिक्रीदर १९ रुपैयाँ १४ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ८४ पैसा र बिक्रीदर ३७ रुपैयाँ, कतारी रियाल एकको खरिदर ३७ रुपैयाँ ९० पैसा र बिक्रीदर ३८ रुपैयाँ ६ पैसा कायम भएको छ ।  केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिदर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ६२ पैसा र बिक्रीदर ३७ रुपैयाँ ७८ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३१ रुपैयाँ ४५ पैसा र बिक्रीदर ३१ रुपैयाँ ५९ पैसा, साउथ कोरियन वन १०० को खरिदार नौ रुपैयाँ ५६ पैसा र बिक्रीदर नौ रुपैयाँ ६० पैसा, स्विडिस क्रोनर एकको खरिदर १२ रुपैयाँ ५५ पैसा र बिक्रीदर १२ रुपैयाँ ६१ पैसा र डेनिस क्रोनर एकको खरिदर १९ रुपैयाँ २७ पैसा र बिक्री दर १९ रुपैयाँ ३५ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपैयाँ ७४ पैसा र बिक्रीदर १७ रुपैयाँ ८१ पैसा, कुवेती दिनार एकको खरिदर ४४७ रुपैयाँ ८८ पैसा र बिक्रीदर ४४९ रुपैयाँ ८२ पैसा, बहराइन दिनार एकको खरिदर ३६६ रुपैयाँ ५० पैसा र बिक्रीदर ३६८ रुपैयाँ नौ पैसा, ओमनी रियाल एकको खरिदर ३५८ रुयैयाँ ८८ पैसा र बिक्रीदर ३६० रुपैयाँ ४४ पैसा तथा भारतीय रुपैयाँ १०० को खरिदर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकताअनुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाइएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुन सक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141102",
      "image": "https://gorkhapatraonline.com/storage/media/248714/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "141083",
      "title": "लक्ष्यभन्दा कम राजस्व सङ्कलन",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "तातोपानी नाकाबाट लक्ष्यभन्दा कम राजस्व सङ्कलन भएको छ । प्राकृतिक प्रकोप र नीतिगत अवरोधका कारण चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा ८६.८३ प्रतिशत राजस्व सङ्कलन भएको हो ।",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, माघ १७ गते । तातोपानी नाकाबाट लक्ष्यभन्दा कम राजस्व सङ्कलन भएको छ । प्राकृतिक प्रकोप र नीतिगत अवरोधका कारण चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा ८६.८३ प्रतिशत राजस्व सङ्कलन भएको हो । तातोपानी सुक्खा बन्दरगाह भन्सार कार्यालयका सूचना अधिकारी सूर्य काफ्लेले चालु आवको छ महिनामा १० अर्ब ५१ करोड ५६ लाख ७७ हजार लक्ष्य रहेकामा नौ अर्ब १३ करोड छ लाख ७८ हजार ९२९ रुपियाँ राजस्व सङ्कलन भएको जानकारी दिनुभयो । लक्ष्यभन्दा एक अर्ब ३८ करोड ४९ लाख ९८ हजार ७१ रुपियाँ कम राजस्व सङ्कलन भएको छ । गत आवको राजस्व सङ्कलन लक्ष्यको तुलनामा १५८.०५ प्रतिशत भएकामा यस वर्षको अर्धवार्षिक राजस्व नकारात्मक देखिएको छ । आव २०८१/८२ को कुल राजस्व सङ्कलन २१ अर्ब ७३ करोड ५६ लाख ५२ हजार लक्ष्य छ । चालु आवको अर्धवार्षिक राजस्व सङ्कलनमा २० प्रकारका मुख्य मालवस्तु आयातबाट भएको छ । सबैभन्दा बढी विद्युतीय सवारीसाधनको आयातबाट राजस्व सङ्कलन भएको छ । सवारीसाधन र त्यसका पार्टपुर्जाबाट दुई अर्ब ८५ करोड ८५ लाख ९० हजार ७९२ रुपियाँ सङ्कलन भएको छ । मूल्यका हिसाबले पाँच अर्ब १९ करोड ५५ लाख ७८ हजार २५५ रुपियाँको सवारीसाधन र पार्टपुर्जा आयात भएको भन्सार कार्यालयले जनाएको छ । तयारी कपडा आयातबाट एक अर्ब ६० करोड ७६ हजार २८२ रुपियाँ सङ्कलन भएको छ । चार अर्ब ४७ करोड ९९ लाख ९९ हजार ५९३ रुपियाँ मूल्य बराबरको तयारी कपडा आयात भएको छ । त्यस्तै लसुनबाट ७३ करोड १५ लाख ८० हजार ७६० रुपियाँ सङ्कलन भएको छ । तातोपानी नाकाबाट दुई अर्ब ४२ करोड २३ लाख ७४ हजार ९७३ मूल्य बराबरको लसुन आयात भएको छ । आयात हुने अन्य वस्तुमा जुत्ता तथा चप्पल, इलेक्ट्रिक मेसिनरी तथा त्यसका पार्टपुर्जा, फलफूल, ड्राइफुड, होजियारी कपडा, प्लास्टिकका सामान, सुती कपडा, सेन्थेटिक कपडा, मेसिनरी तथा पाटपुर्जा, बिजुलीका सामान र बत्ती, जुत्ता तथा चप्पलको पार्ट्स, खेलौना तथा फलामका सामग्रीलगायत छन् ।",
      "link": "https://gorkhapatraonline.com/news/141083",
      "image": "https://gorkhapatraonline.com/storage/media/248695/conversions/Tatopani-vansar--original-thumb.jpg"
    },
    {
      "slug": "141082",
      "title": "चिस्यानगृहले कृषकलाई फाइदा",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "बाजुराको बडीमालिका नगरपालिका–६, फडिल्लाका कृषकले जिल्लामै पहिलो पटक चिस्यानगृहमा सुन्तला भण्डारण गरेका छन् ।",
      "longContent": "मार्तडी समाचारदातामार्तडी (बाजुरा), माघ १७ गते । बाजुराको बडीमालिका नगरपालिका–६, फडिल्लाका कृषकले जिल्लामै पहिलो पटक चिस्यानगृहमा सुन्तला भण्डारण गरेका छन् । मौसम अनुसार कृषि उपज उत्पादन गर्ने कृषकले बेमौसममा बिक्री गर्ने गरेर पर्याप्त आम्दानी गर्नका लागि चिस्यानगृहमा सुरक्षित भण्डारण गरेका हुन् । चिस्यानगृहमा सुन्तला भण्डारण गरेर केही समयपछि बिक्री गर्दा सहज बजार र उचित मूल्य पाउने कृषकको अपेक्षा छ । फडिल्ला, पिनालेखसहितका क्षेत्रका कृषकले उत्पादन गरेको सुन्तला चिस्यानगृहमा भण्डारण गरेर राखिएको बडीमालिका कृषि शाखाका प्राविधिक रमेश विकले बताउनुभयो । उहाँले भन्नुभयो, “स्थानीय कृषकले आफ्नै बगैँचाबाट उत्पादन गरेको छ क्विन्टल सुन्तला टिपेर चिस्यानगृहमा राखेका छौँ,” ती सुन्तला फागुन पहिलो हप्तामा बजारमा पठाउने छौँ ।”अहिले प्रतिकिलो एक सय रुपियाँ रहेको सुन्तला फागुन–चैत प्रतिकिलो १५० रुपियाँसम्ममा बिक्री हुने कृषि प्राविधिक विकले जानकारी दिनुभयो ।कृषकले चिस्यानगृहमा राखे अनुसार प्रतिकेजीका दरले दुई रुपियाँ तिर्नुपर्ने हुन्छ । चिस्यानगृहमा सुन्तला दुई महिना राख्ने अवधि हुन्छ, विकले भन्नुभयो । चिस्यानगृहमा अटाउने क्षमता भने २५ टन रहेको छ ।  चिस्यानगृहमा सुन्तला भण्डारण गर्नपाएपछि आफूखुसी भएको बडीमालिका नगरपालिका–६, फडिल्लाका कृषक गगी बडुवालले बताउनुभयो । धेरै समय बोटमा फल राख्दा हावाले क्षति हुने र जङ्गली जनावर बाँदरले खाने समस्या पनि हटेको उहाँले बताउनुभयो । चिस्यानगृहमा राखे सुन्तलाको बजार भाउसमेत बढ्ने र पारिश्रमिक अनुसारको उचित मूल्य पाउने उहाँको विश्वास छ । चिस्यानगृहको भवनमा फलफूल र तरकारीलाई ताजा बनाइराख्ने अनुकूलित हावापानी बनाउन विद्युत्बाट चल्ने उपकरण जडान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141082",
      "image": "https://gorkhapatraonline.com/storage/media/248694/conversions/Orange-Bajura-original-thumb.jpg"
    },
    {
      "slug": "141081",
      "title": "समपूरक र विशेष अनुदानका लागि प्रस्ताव माग",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रदेश र स्थानीय तहबाट सञ्चालन हुने आयोजनाका लागि प्रस्ताव माग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रदेश र स्थानीय तहबाट सञ्चालन हुने आयोजनाका लागि प्रस्ताव माग गरेको छ । आयोगले बुधबार सूचना जारी गर्दै समपूरक र विशेष अनुदान अन्तर्गत सञ्चालन हुने त्यस्ता आयोजनाका लागि सबै प्रदेश र स्थानीय तहबाट प्रस्ताव आह्वान गरेको हो । हालै मात्र कार्यान्वयनमा ल्याइएको समपूरक अनुदानसम्बन्धी कार्यविधि, २०८१ र विशेष अनुदानसम्बन्धी कार्यविधि, २०८१ मा व्यवस्था भएबमोजिम आयोजनाको प्रस्तावसहित विवरण तयार गरेर फागुन १५ गतेभित्र आयोगमा पठाउनुपर्ने सूचनामा उल्लेख छ । प्रस्ताव पेस गर्दा हाल सञ्चालनमा रहेका आयोजना वा कार्यक्रमसँग दोहोरो नपर्ने किसिमका मात्र प्रस्ताव पेस गर्नुपर्ने आयोगले जनाएको छ । सङ्घ र सम्बन्धित प्रदेश तथा स्थानीय तहको समान लगानीका आयोजना छनोट गरिने समपूरक अनुदान अन्तर्गत कृषि पूर्वाधार, खानेपानी तथा सरसफाइ, सिँचाइ तथा नदी नियन्त्रण, फोहोरमैला प्रशोधन र व्यवस्थापन, शैक्षिक पूर्वाधार, पर्यटन पूर्वाधार, मध्यवर्ती क्षेत्र विकास पूर्वाधार, ऊर्जा, विज्ञान तथा प्रविधि विकास पूर्वाधार, स्वास्थ्य पूर्वाधार र सडक पूर्वाधार जस्ता क्षेत्रका आयोजना प्रस्ताव गर्नुपर्ने आयोगले जनाएको छ । आयोगका अनुसार समपूरक अनुदान अन्तर्गत सञ्चालन हुने आयोजना वा कार्यक्रमको पूर्वतयारी सम्पन्न भएको हुनुपर्ने छ । त्यस्तै आगामी आवका लागि यसअघि समपूरक अनुदान प्राप्त गरी कार्यान्वयन भइरहेका र सम्पन्न हुन बाँकी आयोजना वा कार्यक्रमलाई पहिलो प्राथमिकतामा राखेर बजेट उल्लेख गरी आयोजना प्रस्ताव गर्नुपर्ने छ । त्यस्तै क्रमागत आयोजना वा कार्यक्रमका लागि रकम प्रस्ताव गर्दा कुल लागत, ठेक्का अङ्क, अहिलेसम्मको निकासा रकम र वित्तीय तथा भौतिक प्रगतिसम्बन्धी विवरण खुलाउनुपर्ने आयोगले उल्लेख गरेको छ । त्यस्तै एक आवभन्दा बढी अवधिको आयोजना वा कार्यक्रम भए प्रत्येक वर्षका लागि आवश्यक पर्ने रकम विवरण पनि सम्बन्धित प्रदेश र स्थानीय तहले खुलाउनुपर्ने व्यवस्था गरिएको छ । आयोगका अनुसार प्रदेश वा स्थानीय तहले समपूरक अनुदानबाट सञ्चालित आयोजना वा कार्यक्रम स्वीकृत अवधिभित्रै सम्पन्न गर्नुपर्ने छ । सो अवधिभित्र सम्पन्न नभएमा सम्बन्धित आयोजना वा कार्यक्रम सम्बन्धित प्रदेश वा स्थानीय तहले आफ्नै स्रोतबाट सम्पन्न गर्नुपर्ने छ । समपूरक अनुदानका लागि प्रदेशले न्यूनतम १० करोड र अधिकतम ३० करोड रुपियाँसम्मका आयोजना प्रस्ताव गर्न सक्ने छन् । महानगर र उपमहानगरले न्यूनतम तीन करोड र अधिकतम १५ करोड तथा गाउँपालिका र नगरपालिकाले न्यूनतम एक करोड र अधिकतम सात करोड रुपियाँका आयोजना प्रस्ताव गर्न सक्ने छन् । यी सबै आयोजना वा कार्यक्रम सम्पन्न गर्नुपर्ने अवधि भने तीन वर्ष मात्र हुने छ । विशेष अनुदान अन्तर्गत प्रदेश र स्थानीय तहले शैक्षिक विकासका लागि सेवा गुणस्तर अभिवृद्धि, आधारभूत स्वास्थ्य सेवाको गुणस्तर अभिवृद्धि, आधारभूत खानेपानी तथा सरसफाइ, विभेदमा परेका वर्ग वा समुदायको उत्थानका लागि आयआर्जन हुने काम, क्षतिग्रस्त सार्वजनिक पूर्वाधार पुनर्निर्माणलगायतका क्षेत्रमा आयोजना वा कार्यक्रम प्रस्ताव गर्नुपर्ने छ । समपूरक अनुदानमा सञ्चालित आयोजनाका लागि तोकिएका सर्त जस्तै विशेष अनुदानका लागि पनि प्रदेश र स्थानीय सरकारले सबै विवरण पूरा गरेको हुनुपर्ने आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141081",
      "image": "https://gorkhapatraonline.com/storage/media/248693/conversions/rastriya-yojana-aayog_fkD3OF1NjU-original-thumb.jpg"
    },
    {
      "slug": "141079",
      "title": "गाउँपालिका नै तरकारी खेतीमा",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "आफ्नै सक्रियतामा आयआर्जन गर्ने लक्ष्यसहित अर्जुनचौपारी गाउँपालिका तरकारी खेतीमा लागेको छ ।",
      "longContent": "स्याङ्जा समाचारदातास्याङ्जा, माघ १७ गते । आफ्नै सक्रियतामा आयआर्जन गर्ने लक्ष्यसहित अर्जुनचौपारी गाउँपालिका तरकारी खेतीमा लागेको छ । गाउँपालिकाले वडा नं. १ सिन्नेपानी र नब्बेमा ४० रोपनी क्षेत्रफल जग्गा पाँच वर्षका लागि प्रतिवर्ष १० हजार रुपियाँका दरले लिजमा लिएर तरकारी खेती गर्न थालेको हो । यहाँ जग्गा भाडामा लिएर आलु, लसुन तथा प्याज खेती, काउली, मुला, सागलगायतका तरकारीको खेती गर्दै छ । जग्गालाई व्यवस्थापन गर्न बिजुली बत्ती जडान, चौबिसै घण्टा सिसिटिभीबाट खेतको निगरानी गर्ने व्यवस्थासमेत मिलाइएको हो । पालिकाले यस वर्ष ३० रोपनीमा आलु, एक रोपनीमा मुला, एक रोपनीमा काउली तथा बन्दा, दुई रोपनीमा लसुन, चार रोपनीमा प्याज र एक रोपनीमा साग लगाएको छ । पालिकाले कृषि कार्य गर्न तीन जनालाई पूर्णकालीन र १० जनालाई अल्पकालीन गरी १३ जनालाई रोजगारी दिएको प्रमुख प्रशासकीय अधिकृत कौशल पाण्डेले बताउनुभयो । पालिकाले यस वर्ष मात्र आलु लगाएको छ भने २४ टन आलुको बिउ आमा समूह ५० प्रतिशत अनुदानमा वितरण गरेको हो । पालिका अध्यक्ष प्रकाश तिवारीले लिजमा लिइएको जग्गामा खेतीको सम्भावना तथा माटोको उर्वराशक्ति परीक्षण गरेर सोही अनुसारको तरकारी लगाएको बताउनुभयो । आलु उत्पादनमा पालिकालाई आत्मनिर्भर बनाउने उद्देश्यसाथ यस वर्ष आलु उत्पादनमा जोड दिइए पनि आउँदा वर्षदेखि हरेक प्रकारका तरकारी उत्पादन गर्ने तिवारीले बताउनुभयो । यहाँ पालिकाले लगाएको, आमा समूहमार्फत लगाएको र स्थानीयले लगाएको आलुसहित यस वर्ष पालिकाभर तीन लाख केजी आलु उत्पादन हुने अनुमान गरिएको छ । पालिकाले उत्पादन गर्ने आलुलाई बिउका लागि प्रयोग गर्ने योजनासमेत पालिकाले लिएको छ । यो उत्पादन भएसँगै अकबरे खुर्सानीलगायतका सिजन अनुसारका तरकारी लाउने स्थानीय समाजसेवी चन्द्रकान्त अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141079",
      "image": "https://gorkhapatraonline.com/storage/media/248691/conversions/kheti-arjun-chaupari--original-thumb.jpg"
    },
    {
      "slug": "141078",
      "title": "ग्यास आयात बढ्यो",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "खाना पकाउने एलपी ग्यासको आयात बढेको छ । चिसो मौसमसँगै बजारमा खपत बढेकाले ग्यास आयातमा समेत वृद्धि भएको हो ।    नेपाल आयल निगमका प्रवक्ता मनोजकुमार ठाकुरले कोटा अनुसार ग्यासको आयात नियमित रूपमा भइरहेको जानकारी दिनुभयो । चिसोमा खपत बढ्ने हुँदा आयातमा वृद्धि भएको उहाँको भनाइ छ ।",
      "longContent": "काठमाडौँ, माघ १७ गते । खाना पकाउने एलपी ग्यासको आयात बढेको छ । चिसो मौसमसँगै बजारमा खपत बढेकाले ग्यास आयातमा समेत वृद्धि भएको हो ।  नेपाल आयल निगमका प्रवक्ता मनोजकुमार ठाकुरले कोटा अनुसार ग्यासको आयात नियमित रूपमा भइरहेको जानकारी दिनुभयो । चिसोमा खपत बढ्ने हुँदा आयातमा वृद्धि भएको उहाँको भनाइ छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आव २०८१/८२ को छ महिनामा २९ अर्ब ७९ करोड सात हजार रुपियाँ बराबरको दुई लाख ६५ हजार ४५७ मेट्रिक टन ग्यास आयात भएको छ । गत वर्ष सो अवधिमा २५ अर्ब ४५ करोड ९० लाख रुपियाँ बराबरको दुई लाख ५६ हजार २४० हजार मेट्रिक टन ग्यास आयात भएको थियो । चिसो समय ग्यासको खपत बढ्दा गत आवको छ महिनाको तुलनामा चालु आवको सो अवधिमा तीन अर्ब रुपियाँभन्दा बढीको ११ हजार मेट्रिक टन ग्यास बढी आयात भएको विभागको तथ्याङ्कले देखाएको छ । गत आव २०८०/८१ मा ५५ अर्ब ६१ करोड ८४ लाख २५ हजार रुपियाँ बराबरको पाँच लाख २४ हजार २०४ मेट्रिक टन ग्यास आयात भएको थियो । सरकारले विद्युत्को प्रयोग बढाएर ग्यासको आयात घटाउने लक्ष्य लिए पनि ग्यासको आयात भने बढ्दै गएको छ । पछिल्लो समय घर घरमा विद्युतीय चुलो (इन्डक्सन) को प्रयोगसमेत बढ्दै गएको छ । खाना पकाउनका लागि बिजुलीको प्रयोग भए पनि ग्यासको खपतसमेत बढ्दै गएको तथ्याङ्कले देखाएको छ ।  नेपाल एलपी ग्यास उद्योग सङ्घका अध्यक्ष शिवप्रसाद घिमिरेले अन्य समयको तुलनामा चिसो मौसममा ग्यासको खपत १० देखि १५ प्रतिशत बढी हुने गरेको बताउनुभयो । बजारमा ग्यास सिलिन्डरको सङ्ख्या धेरै भए पनि छ वर्षदेखि ग्यासको कोटा समायोजन नहुँदा बेला बेला ग्यासको वितरणमा समस्या हुने उहाँको भनाइ छ । ग्यासको भण्डारण क्षमता नहुँदा आपूर्तिमा अवरोध हुँदासाथ बजारमा ग्यासको अभाव हुने उहाँको भनाइ छ । ग्यासको आपूर्ति व्यवस्था सहज बनाउन पाइप लाइनबाट भित्र्याएर भण्डारण गर्नु आवश्यक रहेको उहाँको भनाइ छ । निजी व्यवसायीसँग बुलेटमार्फत पाँच हजार मेट्रिक टन ग्यासको भण्डारण क्षमता भए पनि निगमसँग भने भण्डारण क्षमता छैन । निगमले ग्यासको खरिद आदेश मात्र (पिडियो) जारी गर्ने र निजी व्यवसायीले ग्यास आयात गर्ने गर्छन् । ग्यास विक्रेता महासङ्घ नेपालका अध्यक्ष ज्ञानेश्वर अर्यालले सहरी क्षेत्रसँगै ग्रामीण क्षेत्रमा ग्यासको प्रयोग बढ्दै गएकाले खपत बढ्दै गएको बताउनुभयो । चिसो मौसममा बजारमा ग्यासको खपत बढ्दा मागमा समेत वृद्धि हुने उहाँको भनाइ छ । ग्यास आयातमा लामो समयदेखि भाडा समायोजन नहुँदा र रिफाइनरीबाट नियमित ग्यास आयात नहुँदा केही कम्पनीको ग्यासको वितरणमा सामान्य समस्या देखिएको उहाँले जानकारी दिनुभयो । नेपाल आयल निगमले मासिक ४५ हजार मेट्रिक टन ग्यासको कोटा निर्धारण गरेको छ । राष्ट्रिय जनगणना २०७८ अनुसार मुलुकभर ४४ प्रतिशत घरधुरीले ग्यासको प्रयोग गर्ने गरेका छन् । पछिल्लो समय सहरी क्षेत्रमा मात्र नभएर गाउँ गाउँमा समेत ग्यासको प्रयोग बढ्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141078",
      "image": "https://gorkhapatraonline.com/storage/media/248690/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "141058",
      "title": "‘ट्रम्पको दबाबको बावजुद व्याजदर स्थिर रहन सक्ने’",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "लगातार तीन पटक ब्याजदर कटौतीपछि अमेरिकी फेडरल रिजर्भले परिवर्तन नभएसम्मका लागि दर समायोजन नगर्ने सङ्केत गरेको छ । राष्ट्रपति डोनाल्ड ट्रम्पको दबाबका बावजुद फेडको यो धारणा सार्वजनिक भएको हो ।",
      "longContent": "वासिङ्टन, माघ गते । लगातार तीन पटक ब्याजदर कटौतीपछि अमेरिकी फेडरल रिजर्भले परिवर्तन नभएसम्मका लागि दर समायोजन नगर्ने सङ्केत गरेको छ । राष्ट्रपति डोनाल्ड ट्रम्पको दबाबका बावजुद फेडको यो धारणा सार्वजनिक भएको हो ।फेडरल रिजर्वले नयाँ ट्रम्प प्रशासनले कुन नीतिहरू अनुमोदन गर्दछ र यसले अमेरिकी अर्थव्यवस्थालाई कसरी असर पार्न सक्छ भनेर पर्खिरहेको अवस्थामा यस हप्ता दरलाई समायोजन नगर्ने विश्लेषकहरूले अपेक्षा गरेका छन् । मूडीज एनालिटिक्सका प्रमुख अर्थशास्त्री मार्क जान्दीले एएफपीसँग भन्नुभयो, “मलाई लाग्छ फेड आफ्नो नियन्त्रणमा बस्छ ।”“ट्रम्प प्रशासनको आर्थिक नीतिका बारेमा कुनै पनि प्रकारको स्पष्टता नआएसम्म फेडले कदम चाल्न हिचकिचाउनेछ,” उहाँले भन्नुभयो । अमेरिकी केन्द्रीय बैङ्कसँग मुद्रास्फीति र बेरोजगारी दुवैको सामना गर्न कांग्रेसबाट दोहोरो जनादेश छ । मुख्यतया फेडको प्रमुख अल्पकालिक ऋण दर बढाएर वा घटाएर यसले उपभोक्ता र व्यवसायहरूका लागि उधारो लागतलाई प्रभावित गर्न सक्छ ।अमेरिकी अर्थव्यवस्था बलियो वृद्धि, कम वा बढी स्वस्थ श्रम बजार, र अपेक्षाकृत कम मुद्रास्फीतिको साथ एकदम राम्रो चलिरहेको छ जुन अझै पनि फेडको दुई प्रतिशतको दीर्घकालीन लक्ष्यभन्दा माथि छ । फेडरल ओपन मार्केट कमिटी (एफओएमसी) ले सेप्टेम्बर र डिसेम्बर २०२४ को बीचमा आफ्नो प्रमुख ऋण दरलाई पूर्ण प्रतिशत बिन्दुले घटाएर ४.२५ देखि ४.५० प्रतिशतको बिचमा झार्ने पक्षमा मतदान गरेको थियो ।सिएमई ग्रुपको तथ्याङ्कअनुसार, व्यवसायीहरूले फेड यस महिना विराममा रहने अपेक्षा गरेका छन्, र अर्को बैठकमा मार्चमा यसको पकड विस्तार गर्ने लगभग ७० प्रतिशतको सम्भावना प्रदान गर्दछ । जनवरी २० मा सत्तामा फर्केपछि ट्रम्पले अमेरिकी व्यापारिक साझेदारहरूमाथि यस हप्ताको अन्त्यसम्ममा व्यापक कर लगाउने र लाखौँ कागजातविहीन कामदारहरूलाई देश निकाला गर्ने आफ्नो चेतावनीलाई पुनर्जीवित गरेको देखिन्छ । उहाँले कर कटौतीको समयावधि लम्ब्याउन र ऊर्जा उत्पादनमा अनावश्यक ढिलाइ हटाउन चाहेको पनि बताउनुभएको छ । गत हप्ता ट्रम्पले फेडरल रिजर्व र अमेरिकी केन्द्रीय बैङ्कको सञ्चालनका लागि आफ्नै पहिलो कार्यकालमा नियुक्त गरेका अध्यक्ष जेरोम पावेलको आलोचनालाई पुनर्जीवित गर्नुभएको छ । “म ब्याज दर तुरुन्तै घटाउन माग गर्नेछु”, उहाँले अगाडि भन्नुभयो, “यदि फेडले आफ्नोे विचारलाई सम्बोधन गर्ने नीतिलाई कार्यान्वयनमा लगेन भने ‘कडा प्रतिक्रिया जनाइनेछ ।” उहाँले भन्नुभयो, “मलाई लाग्छ कि मलाई ब्याज दरहरू उनीहरूभन्दा धेरै राम्रोसँग थाहा छ र म निश्चितरूपमा त्यो निर्णय गर्ने मुख्यरूपमा जिम्मेवार व्यक्ति भन्दा धेरै राम्रो जान्दछु ।”अधिकांश अर्थशास्त्रीहरूले ट्रम्पको कर र आप्रवासन नीतिहरू कमसेकम हल्का मुद्रास्फीतिकारी हुने अपेक्षा गरेका छन्, जसले उपभोक्ताहरूले सामना गर्ने वस्तुहरूको लागत बढाउनेछ ।‘मुडीज एनालिटिक्स’का जान्दीले भन्नुभयो, “मेरो विचारमा नीतिहरू निश्चितरूपमा मुद्रास्फीतिकारी छन्, यो केवल कुन डिग्रीको हुने भन्ने मात्र प्रश्न हो ।” उहाँले भन्नुभयो, “मौद्रिक नीतिलाई उचित व्यस्थापन गर्ने (फेडको) कामको एक ठुलो हिस्सा कानुन निर्माताहरूले के गरिरहेका छन् भनेर हेरिरहेकोे छ र यदि उनीहरूले के गरिरहेका छन् भन्ने कुरामा निर्णय प्राप्त गर्न सक्दैनन् भने, त्यसपछि यसले उच्च वा कम दरहरूमा समायोजनका लागि अग्रसर हुन्छ ।” रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/141058",
      "image": "https://gorkhapatraonline.com/storage/media/248654/conversions/byaj-original-thumb.jpg"
    },
    {
      "slug": "140975",
      "title": "फुलकोपीले मूल्य नपाउँदा किसान मारमा",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "भारतीय फुलकोपी बजारमा आएपछि झापामा उत्पादन भएको फुलकोपीले उचित मूल्य नपाएपछि किसानहरू निराश भएका छन् । गतबर्ष न्यूनतम २० देखि ३० रुपियाँसम्ममा सरदरमा बिकेको फुलकोपी यो पटक १० रुपियाँमा समेत मुस्किलले बिकेपछि किसानहरूले लागत समेत उठाउन नपाएको गुनासो गरेका छन् ।",
      "longContent": "विष्णुप्रसाद पोखरेलदमक, माघ १६ गते । भारतीय फुलकोपी बजारमा आएपछि झापामा उत्पादन भएको फुलकोपीले उचित मूल्य नपाएपछि किसानहरू निराश भएका छन् । गतबर्ष न्यूनतम २० देखि ३० रुपियाँसम्ममा सरदरमा बिकेको फुलकोपी यो पटक १० रुपियाँमा समेत मुस्किलले बिकेपछि किसानहरूले लागत समेत उठाउन नपाएको गुनासो गरेका छन् ।गतबर्ष झै मूल्य पाइन्छ भनेर फुलकोपी लगाएको तर अहिले मूल्य नपाएर बिजोग भएको झापाका अगुवा किसान रत्न भट्टराईले बताउनु भयो । स्थानीय हटियाहरूमा साँझको समयमा २५ रुपियाँमा ३ केजीसम्म फुलकोपीको बिक्री हुन थालेपछि किसानले लगाएको फुलकोपीको मूल्य पाउन छाडेका हुन् ।दश रुपियाँ प्रतिकेजी समेत फुलकोपी उठाउन मान्दैनन्, भट्टराईले भन्नुभयो । गतबर्ष खेतबाट नै २० देखि ३० रुपियाँ प्रतिकेजी बिक्री भएको उहाँले बताउनु भयो । हाटबजारमा कोपीको मूल्य सुन्दा हामी अचम्मित हुन्छौ, उहाँले भन्नुभयो । विषादी रहित फुलकोपी उत्पादन गर्दा लागत मूल्य नै धेरै बढी हुने भएकाले लागत मूल्य उठाउन नै मुस्किल बनेको उहाँको गुनासो छ ।झापामा वार्षिक रूपमा ३ हजार हेक्टरमा ५० हजार मेट्रिक टनभन्दा बढी फुलकोपी उत्पादन हुने गरेको कृषि ज्ञान केन्द्र झापाले जनाएको छ । कृषि ज्ञान केन्द्र र स्थानीय सरकारले सब्जी खेतीमा मल, बीउ र प्राविधिक सहयोग गरेर उत्पादनमा बढवा दिन खोजे पनि बजार सुनिश्चित गर्न नसक्दा किसानहरू निराश बन्न थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140975",
      "image": "https://gorkhapatraonline.com/storage/media/248492/conversions/adfb-original-thumb.jpg"
    },
    {
      "slug": "140972",
      "title": "अमेरिकी डलरलगायत यी विदेशी मुद्राको भाउ बढ्यो",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज पनि बढेको छ ।",
      "longContent": "काठमाडौँ,   माघ १६ गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज पनि बढेको छ । यस्तै, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, हङकङ डलर, कुवेती दिनार, ओमनी रियालको भाउमा पनि बढोत्तरी देखिएको छ । युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्विस फ्र्याङ्क, अष्ट्रेलियन डलर, क्यानेडियन डलर, सिङ्गापुर डलर, जापानी येन, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर, डेनिस क्रोनरको मूल्य भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने स्थिर छ । राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३८ रुपैयाँ १४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ ७४ पैसा तोकिएको छ । यस्तै, युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ०५ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ६८ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७१ रुपैयाँ ७८ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ५३ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ४६ पैसा र बिक्रीदर एक सय ५३ रुपैयाँ १२ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ३२ पैसा र बिक्रीदर ८६ रुपैयाँ ६९ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ८६ पैसा र बिक्रीदर ९६ रुपैयाँ २८ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १९ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६३ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८९ पैसा र बिक्री दर ०८ रुपैयाँ ९३ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ०५ पैसा र बिक्रीदर १९ रुपैयाँ १३ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ८३ पैसा र बिक्रीदर ३६ रुपैयाँ ९९ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८९ पैसा र बिक्रीदर ३७ रुपैयाँ ७७ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०८ पैसा र बिक्रीदर चार रुपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ६१ पैसा र बिक्रीदर ३७ रुपैयाँ ७७ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४५ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ५६ पैसा र बिक्रीदर नौ रुपैयाँ ६० पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ५५ पैसा र बिक्रीदर १२ रुपैयाँ ६१ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३० पैसा र बिक्री दर १९ रुपैयाँ ३९ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७३ पैसा र बिक्रीदर १७ रुपैयाँ ८१ पैसा, कुवेती दिनार एकको खरिददर चार सय ४७ रुपैयाँ ९८ पैसा र बिक्रीदर चार सय ४९ रुपैयाँ ९३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रुपैयाँ ४२ पैसा र बिक्रीदर तीन सय ६८ रुपैयाँ ०१ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५८ रुपैयाँ ८१ पैसा र बिक्रीदर तीन सय ६० रुपैयाँ ३६ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140972",
      "image": "https://gorkhapatraonline.com/storage/media/248489/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "140967",
      "title": "यस्तो छ तरकारी र फलफूलको आजको बजार मूल्य",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ १६ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३०, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजीरु ४०, आलु रातो (भारतीय) प्रतिकेजी रु ३५, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६६, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १२, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १२, मूला रातो प्रतिकेजी रु २५, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २५, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ६०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, हरियो प्याज प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, सजिवन प्रतिकेजी रु २५०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ५०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ७०, हरियो धनिया प्रतिकेजी रु ४०, लसुन सुकेको (चाइनिज) प्रतिकेजी रु ३००,  लसुन सुकेको (नेपाली) प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/140967",
      "image": "https://gorkhapatraonline.com/storage/media/248484/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140939",
      "title": "मर्मतका लागि पठाइँदै निगमको विमान",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमको न्यारोबडी विमानलाई विस्तृत मर्मतसम्भार (सी–चेक) का लागि माघ २० गते चीन पठाइने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । नेपाल वायुसेवा निगमको न्यारोबडी विमानलाई विस्तृत मर्मतसम्भार (सी–चेक) का लागि माघ २० गते चीन पठाइने भएको छ ।जहाजको चेकजाँच र हरेक दुई वर्षमा हुने विस्तृत मर्मतसम्भारका लागि विमान चीन पठाउन लागिएको हो । निश्चित घण्टा, समयचक्र, पार्टपुर्जाको अवधि र उडान अवतरण अवधिका आधारमा विमानलाई विस्तृत मर्मतसम्भार गर्नुपर्ने हुन्छ । उडान चक्र (साइकल) पूरा भएको ९एन–एकेडब्लु कलसाइनको विमान पुस २० गतेदेखि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा ‘ग्राउन्डेड’ अवस्थामा छ ।निगमका प्राविधिक मनोजकुमार शाहले भन्नुभयो, “न्यारोबडीलाई सी–चेकका लागि चाइना साउदर्नसँग भएको सम्झौता अनुसार आइतबार (माघ १३ गते) नै जहाज त्यसतर्फ पठाउने तयारी रहेको थियो । चिनियाँ नयाँ वर्षका कारण माघ २० गते जहाज चीन उड्ने तयारी छ ।”हरेक १८ देखि २४ महिनामा गरिने नियमित चेकजाँच अन्तर्गत जहाजको प्राविधिक पक्ष, उडान प्रणाली, संरचना र सामग्रीको विस्तृत परीक्षणका लागि निगमले चाइना साउदर्नलाई एमआरओ ( मेन्टेनेन्स, ओभरहल, अर्गनाइजेसन) छनोट गरेको उहाँले जानकारी दिनुभयो । यसका लागि नेपाल नागरिक उड्डयन प्राधिकरणबाट अनुमोदन प्राप्त भइसकेको उहाँले बताउनुभयो ।सी–चेकका क्रममा विमानको बाहिरी संरचनादेखि फ्लाइट कन्ट्रोल, इन्जिन, ल्यान्डिङ गियर, इलेक्ट्रिक्ल सिस्टम परीक्षण हुने गर्छ । चाइना साउदर्नसँगको सम्झौता अनुसार जहाज १५ दिनभित्र नेपाल फर्किने छ । यसअघि ३० दिनभित्र सी–चेक सक्ने गरी इटाली पुर्‍याइएको निगमको वाइडबडी ए–३३० जहाज दुई महिनापछि नेपाल फर्किएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140939",
      "image": "https://gorkhapatraonline.com/storage/media/248455/conversions/nepal-airlines-original-thumb.jpg"
    },
    {
      "slug": "140938",
      "title": "विदेशी महले नेपाली किसान मारमा",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "थोरै लगानी र श्रमबाट उल्लेख्य आर्थिक लाभ लिन सकिने भएपछि किसानले मौरीपालन व्यवसाय रोज्न थालेका छन् ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, माघ १६ गते । थोरै लगानी र श्रमबाट उल्लेख्य आर्थिक लाभ लिन सकिने भएपछि किसानले मौरीपालन व्यवसाय रोज्न थालेका छन् । भारतलगायत तेस्रो देशबाट आउने सस्तो मूल्यको महसँग प्रतिस्पर्धा गर्न नसक्दा नेपाली उत्पादक बजारको खोजीमा छन् । यतिबेला नेपाली किसानलाई मह काढ्न भ्याइनभ्याइ छ । उत्पादन सन्तोषजनक भए पनि बजारको अभाव रहेको किसानको गुनासो छ । मोरङको उर्लाबारी–४ का भोलाराज पोख्रेलले भन्नुभयो, “हाम्रो उत्पादन भारतलगायत देशबाट आउने महभन्दा महँगो पर्छ । उपभोक्तालाई सस्तो चाहिएको छ ।” पोख्रेलले अखाद्य महका कारण नेपाली किसान मारमा परेको बताउनुभयो ।एक दशकअघिसम्म नेपालमा पूजा, तिथि श्राद्ध र सुत्केरीलाई खुवाउन मात्र महको प्रयोग हुन्थ्यो । अहिले प्रयोग बढेको छ । प्रयोग बढे पनि नेपाली उत्पादनले बजार पाउन सकेको छैन । पोख्रेलले प्रशस्त उत्पादन गरेर पनि व्यापारका लागि धेरै समय कुर्नु परिरहेको उल्लेख गर्नुभयो ।व्यापार तथा निकासी प्रवर्धन केन्द्र विराटनगरका सूचना अधिकारी देवराज न्यौपानेका अनुसार चालु आव २०८१/८२ को छ महिनामा नेपालबाट दुई करोड ७३ लाख ७० हजार रुपियाँको चार हजार ४८६ किलो मह निर्यात भएको छ । यही अवधिमा भारतलगायत तेस्रो देशबाट पाँच करोड ७२ लाख ५३ हजार रुपियाँको दुई लाख चार हजार ७९४ किलो मह आयात भएको छ । केन्द्रको तथ्याङ्कमा उल्लेख भए अनुसार आयातित मह औसत प्रतिकिलो २७९ रुपियाँमा आउने गरेको छ भने नेपालबाट निर्यात हुने मह औसत छ हजार एक सय रुपियाँ किलो निर्यात भएको छ । नेपाली भिरमौरी, पुत्का, हिमाली मौरीको मह औषधीका रूपमा निर्यात हुने गरेको छ । यस्तै आव २०८०/८१ मा नेपालबाट पाँच करोड ७४ लाख ७५ हजार रुपियाँको १० हजार ८७९ किलो मह निर्यात भएको थियो । सोही वर्ष १७ करोड ६१ लख ७८ हजार रुपियाँको आठ लाख आठ हजार ४७१ किलो मह आयात भएको थियो । नेपाल मौरीपालक महासङ्घका केन्द्रीय अध्यक्ष सुवासचन्द्र घिमिरेका अनुसार हाल महासङ्घमा सूचीकृत किसानबाट चार हजार ९४५ मेट्रिक टन मह उत्पादन हुन्छ । पछिल्ला केही वर्षयता नेपाली बजारमा छ हजार मेट्रिक टन मह खपत हुँदै आएको छ । नेपालमा एक हजारदेखि पन्ध्र सय मेट्रिक टन मह अपुग हुन्छ । उपभोक्ताले महको गुणस्तर र उपयोगका विषयमा नबुझ्दा नेपाली उत्पादन खेर जाने र अखाद्य मह बिक्री हुने गरेको छ । उहाँले भन्नुभयो, “महमा स्वाद र रङको एकरूपता कहिल्यै हुन्न । मौसम अनुसार हरेक महिना फरक फरक हुन्छ । स्थान र भूगोल विशेषमा एउटै स्रोतको मह फरक स्वादमा उत्पादन हुन्छ ।”आमउपभोक्ता भने एउटै रङ र स्वादको मह रोज्ने गर्छन् । प्रकृति अनुसार अलग अलग स्वाद र रङमा पाइने उत्पादनलाई बहुराष्ट्रिय कम्पनीले सदावहार रूपमा एउटै रङ र स्वादको बनाएर पठाइदिँदा नेपाली उत्पादनले बजार नपाएको घिमिरे बताउनुहुन्छ ।देशमा प्रशस्त उत्पादन भएपछि विदेशबाट ब्रान्ड लागेर आउने महको आयात बन्द गर्नुपर्ने किसान बताउँछन् । मेलिफेरा मौरीपालन उत्पादक सहकारी संस्था लिमिटेड उर्लाबारीका अध्यक्ष बोधराज खतिवडाले भन्नुभयो, “सरकारले मौरीलाई चरन क्षेत्रको व्यवस्थापन गर्न सके मोरङका किसानले मात्र हरेक वर्ष १२/१३ करोड रुपियाँको मह निर्यात गर्न सक्ने थिए । निर्यातको यही अवस्था रहे हाल उत्पादित महले नै बजार नपाउने देखिन्छ ।” उर्लाबारीमा मात्र एक सयभन्दा बढी किसान महको व्यावसायिक उत्पादन गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140938",
      "image": "https://gorkhapatraonline.com/storage/media/248454/conversions/Maha-मह-काड्ने-तयारी-गर्दै-किसान-original-thumb.jpg"
    },
    {
      "slug": "140937",
      "title": "उन्नाइस अर्बको धानचामल आयात",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा १९ अर्ब रुपियाँ बराबरको धानचामल आयात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा १९ अर्ब रुपियाँ बराबरको धानचामल आयात भएको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि पुससम्म २७ अर्ब ४८ करोड ४३ लाख २७ हजार रुपियाँ बराबरको कुल खाद्यान्न (धानचामल, मकै, कोदो र गहुँ) आयात हुँदा आठ अर्ब ६७ करोड ५२ लाख २९ हजार रुपियाँ बराबरको १० करोड ५७ लाख ६० हजार केजी चामल आयात भएको छ । सो अवधिमा १० अर्ब ४२ करोड ४४ लाख १७ हजार रुपियाँको २७ करोड ५५ लाख ५७ हजार ८१९ केजी धान आयात भएको छ । स्थानीय उत्पादनले माग धान्न नसक्दा विभिन्न मुलुकबाट खाद्यान्न आयात हुने गरेको हो । छ महिनामा सात अर्ब ६० करोड रुपियाँ बराबरको मकै, चार अर्ब ७३ करोड ३९ लाख रुपियाँको कोदो र सात करोड २३ लाख रुपियाँको गहुँ आयात भएको छ । भारत चीन, भियतनाम, थाइल्यान्ड, कोरिया, इटाली, भुटान, ताइवानलगायतका मुलुकबाट नेपालमा चामल आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/140937",
      "image": "https://gorkhapatraonline.com/storage/media/248453/conversions/chamal-original-thumb.jpg"
    },
    {
      "slug": "140936",
      "title": "सहुलियत मूल्य पसलबाट पैँतालिस करोडको कारोबार",
      "timestamp": 1738108800000,
      "source": "gp",
      "content": "खाद्य, व्यवस्था तथा व्यापार कम्पनीले चाडपर्वलक्षित सञ्चालन गरेको सहुलियत मूल्य पसलबाट करिब ४५ करोड बराबरको कारोबार भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १६ गते । खाद्य, व्यवस्था तथा व्यापार कम्पनीले चाडपर्वलक्षित सञ्चालन गरेको सहुलियत मूल्य पसलबाट करिब ४५ करोड बराबरको कारोबार भएको जनाएको छ । कम्पनीले चाडपर्वलक्षित गएको असोज ३ गतेदेखि माघ २ गतेसम्म ४२ जिल्ला ६३ स्थानमा सञ्चालन गरेका सहुलियत मूल्य पसलबाट सो बराबरको कारोबार गरेको हो ।खाद्य कम्पनीका सूचना अधिकारी शर्मिला न्यौपानेले यस अवधिमा दाल, चामल, गेडागुडी कर्णालीका रैथाने उत्पादन गरी ५० लाख क्विन्टल बिक्री गर्ने लक्ष्य राखेकोमा ४९ हजार ६८३ क्विन्टल खाद्यवस्तु बिक्री गरेको जानकारी दिनुभयो । सरकारले खाद्य कम्पनीलाई अनुदानस्वरूप उपलब्ध गराएको तीन करोड अनुदानमध्ये दुई करोड ६६ लाख ७९ हजार ७३२ प्रत्यक्ष छुट गरेको र बाँकी ढुवानी एवं कम्पनीका कर्मचारीको सेवासमेत गरेर तीन करोड खर्च भएको उहाँले जानकारी दिनुभयो । कम्पनीका अनुसार यस अन्तर्गत विभिन्न प्रकारका चामल र दालमा प्रतिकेजी पाँच रुपियाँ छुटको व्यवस्था गरेको थियो । यस्तै विभिन्न प्रकारका तेल, गेडागुडी, पिठो, मैदा, चिउरा, चिनी, क्वाटीमा प्रतिकेजी सात रुपियाँ तथा कर्णालीका विभिन्न गेडागुडी, फापर दाना, चिनो, कागुनोलगायतमा पनि प्रतिकेजी सात रुपियाँ छुटमा बिक्री गरेको थियो । यसैबिच कम्पनीले दसैँमा १० रुपियाँ छुटसहित एक हजार सात सय बढी खसीबोका र च्याङ्ग्रा बिक्रीवितरण गरेको थियो । मकवानपुर, तुलसीपुर, मुस्ताङलगायत उपत्यका आसपासका क्षेत्रबाट ल्याइएका यी खसीबोका र च्याङ्ग्रा प्रादेशिक कार्यालय थापाथलीपरिसरबाट बिक्री गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140936",
      "image": "https://gorkhapatraonline.com/storage/media/248452/conversions/sahuliyat-pasal-3_bikash-dware-original-thumb.jpg"
    },
    {
      "slug": "141229",
      "title": "तीसबर्से सेवा अवधि हट्ने घट्यो पेन्सन अवधि",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "गृह मन्त्रालयले नेपाल प्रहरी र सशस्त्र प्रहरी बलसम्बन्धी ऐनलाई संशोधन र एकीकरण गर्न बनेको विधयेक सङ्घीय संसद् सचिवालयमा पेस गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १८ गते । गृह मन्त्रालयले नेपाल प्रहरी र सशस्त्र प्रहरी बलसम्बन्धी ऐनलाई संशोधन र एकीकरण गर्न बनेको विधयेक सङ्घीय संसद् सचिवालयमा पेस गरेको छ ।गृहमन्त्री रमेश लेखकले शान्तिसुरक्षा, अमनचैन र सुशासनका साथै प्रहरी सङ्गठनलाई समयसापेक्ष व्यवस्थित, सुदृढ तथा क्रियाशील बनाउन विधेयक परिमार्जन तथा संशोधनलाई अघि बढाउँदै सङ्घीय संसद्मा पेस गरिएको जानकारी दिनुभयो ।गृहमन्त्री रमेश लेखकले भन्नुभयो, “२०१२ सालमा बनेको प्रहरी ऐन ६९ वर्षसम्म सारभूत विषयमा नियमावलीबाट चलेको थियो । अब विधेयक पारित भएपछि नियमित कामकाजका साथै सेवा प्रवाह पनि सहज हुने छ ।” उहाँले नेपाल प्रहरी ऐन, २०१२ र सशस्त्र प्रहरी ऐन, २०५८ संशोधनपश्चात् नेपाल प्रहरी र सशस्त्र प्रहरी बललाई थप सुदृढ र कार्यसञ्चालनमा सहज हुने अपेक्षा गरिएको बताउनुभयो ।गृह मन्त्रालयले दुवै प्रहरी ऐनलाई प्रतिस्थापन गरी प्रहरी सेवाको विशिष्टीकरण, प्रहरी कर्मचारीको हित र कल्याणका नयाँ प्रावधान विधेयकमा समाविष्ट गरिएको जनाएको छ । विधेयकमा नेपाल प्रहरी र सशस्त्र प्रहरीको ३० वर्षे सेवा अवधि हटाइने, कार्यालय सहयोगी र प्रहरी जवानले १६ वर्ष सेवापछि अवकाश लिन पाउने, प्रहरी सहायक हवलदारदेखि प्रहरी नायब निरीक्षकसम्मले १८ वर्षे सेवा अवधिपछि अवकाश लिन पाउनेलगायतका विषय समेटिएको मन्त्रालयले जनाएको छ ।त्यसै गरी प्रहरी महानिरीक्षकको उमेर हद ६० वर्ष र सेवा अवधि तीन वर्ष राखिएको छ भने प्रहरी अतिरिक्त महानिरीक्षकको उमेर हद ५९ वर्ष र सेवा अवधि तीन वर्ष राखिएको छ ।त्यस्तै सशस्त्र प्रहरी सेवालाई संविधान, प्रचलित कानुन तथा मानव अधिकारप्रति प्रतिबद्ध, व्यावसायिक बनाउन, शान्तिसुरक्षा एवं सुव्यवस्था, विपत् व्यवस्थापनमा विशेष फौजका रूपमा परिचालन गर्ने गरी विधेयकमा व्यवस्था गरिएको जनाइएको छ ।नेपालको संविधानले परिकल्पना गरेबमोजिम प्रहरी सङ्गठनलाई प्रादेशिक क्षेत्राधिकार तथा प्रदेश प्रहरीसम्म विस्तारसहितको संवैधानिक मर्म अनुकूल हुने गरी व्यवस्था गर्न तथा प्रहरी सम्बन्धमा विश्वका अन्य देशले अपनाएका असल अभ्याससमेत अनुकरण गरिएको जनाइएको छ ।प्रहरी सङ्गठनको सञ्चालन तथा व्यवस्थापनलाई थप प्रभावकारी बनाई मुलुकमा शान्तिसुरक्षा कायम गरी अमनचैन हासिल गर्न प्रहरीसम्बन्धी विधेयक संसद्मा पेस गरिएको गृह मन्त्रालयले जनाएको छ । नागरिकता विधयेक पनि संसद्मा पेस त्यस्तै गृहमन्त्री लेखकले नागरिकता ऐन, २०६३ लाई संशोधन गर्न बनेको विधेयकलाई सङ्घीय संसद् सचिवालयमा पेस गर्नुभएको छ ।नागरिकता प्राप्त गर्ने व्यवस्थालाई थप व्यवस्थित बनाउनुपर्ने र नागरिकता प्रदान गर्ने विषयमा अदालतबाट पनि विभिन्न समयमा आदेशसहितको विषयलाई सम्बोधन गरी कार्यान्वयन गर्नुपर्ने भएकाले संशोधन विधेयक दर्ता गरिएको हो ।नेपालको अन्तरिम संविधान, २०६३ मा जन्मका आधारमा नागरिकता प्रदान हुने व्यवस्था भई सोहीबमोजिम जन्मका आधारमा नेपालको नागरिकता प्राप्त गरेका व्यक्तिका सन्तानलाई नेपालको नागरिकता प्रदान गर्ने व्यवस्था छ ।सो व्यवस्थामा बाबु वा आमामध्ये कुनै एकले जन्मका आधारमा नेपाली नागरिकता प्राप्त गरेको र अर्कोको जन्मका आधारमा नागरिकता प्राप्त गर्नुअगावै मृत्यु भएको वा आमा सम्पर्कविहीन रहेको व्यक्तिका सन्तानलाई नेपाली नागरिकता प्रदान गर्न नेपाल नागरिकता ऐन, २०६३ को विद्यमान व्यवस्थामा परिमार्जन गर्नुपर्ने भएकाले उक्त विषय पनि विधेयकमा राखिएको गृह मन्त्रालय कानुन महाशाखाका प्रमुख, सहसचिव भरतमणि रिजालले जानकारी दिनुभयो ।प्रस्तावित विधेयकमा कुनै व्यक्तिको जन्मदर्ता वा शैक्षिक योग्यताको प्रमाणपत्रमा बाबुको नाम उल्लेख भएको तर बाबु सम्पर्कमा नरहेको भनी स्वघोषणा गरेमा त्यस्तो व्यक्तिको बाबुको पहिचान नभएको मानेर वंशजका आधारमा नागरिकता प्रदान गर्न लागिएको हो ।प्रमुख रिजालले भन्नुभयो, “कुनै व्यक्तिले नागरिकताको प्रमाणपत्रमा बाबुको विवरणबिना नागरिकता पाउने र १६ वर्ष उमेर पूरा भएकालाई नाबालक परिचयपत्र प्रदान गर्नेसहितका विषय समावेश छन् ।”",
      "link": "https://gorkhapatraonline.com/news/141229",
      "image": "https://gorkhapatraonline.com/storage/media/248953/conversions/nepal-police-and-apf.2024-12-13-10-23-13-original-thumb.jpg"
    },
    {
      "slug": "141228",
      "title": "ट्रम्पको आदेश रद्द",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "अदालतले दिएको आदेश शिरोपर गर्दै अमेरिकी राष्ट्रपति कार्यालय ह्वाइट हाउसले सरकारले दिने अनुदान तथा ऋण रोक्ने आदेश तत्कालका लागि रद्द गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १८ गते । अदालतले दिएको आदेश शिरोपर गर्दै अमेरिकी राष्ट्रपति कार्यालय ह्वाइट हाउसले सरकारले दिने अनुदान तथा ऋण रोक्ने आदेश तत्कालका लागि रद्द गरेको छ । सरकारको खर्च कटौतीको नीति लिँदै गर्दा अमेरिकी सरकारले दिने स्वदेशी तथा विदेशी अनुदान तथा ऋणमाथि तीन महिनाका लागि रोक लगाउने आदेश सरकारको बजेट कार्यालयले जारी गरेको थियो ।तीन महिनाको लामो समीक्षा अवधि कायम गर्दै सयौँ अर्ब डलरको अनुदान र ऋण परिचालन तत्काल रोक्न उहाँले कार्यकारी निर्णय गर्नुभएसँगै राष्ट्रपति कार्यालयले सो आदेश कार्यान्वयनमा ल्याएको थियो ।अमेरिकी सरकारको अनुदानमा आश्रित संस्थाका प्रतिनिधिले त्यस विषयमा त्यहाँको अदालतमा मुद्दा दायर गरेसँगै अमेरिकी जिल्ला न्यायाधीश लोरेन एल अली खानले सो आदेश कार्यान्वयन तत्काल नगर्न मङ्गलबार अन्तरिम आदेश दिनुभएको थियो । आदेशको पालना गर्दै राष्ट्रपति कार्यालयले निर्णय कार्यान्वयन तत्कालका लागि रोकेको जनाएको छ । सो विषयमा विस्तृत निर्णय भने अर्को साता आउने अनुमान गरिएको अमेरिकी समाचार संस्था सिएनएनले आफ्नो समाचारमा उल्लेख गरेको छ । राष्ट्रिय गैरनाफामुखी परिषद् र अमेरिकन पब्लिक हेल्थ एसोसिएसनले मुद्दा दायर गर्दै यस आदेशले आमनागरिकको जीविकोपार्जन र स्वास्थ्यसम्बन्धी हक अधिकार खोसेको आरोप लगाएको छ । आदेशमा रोकिएका विदेशी अनुदानबारे के हुने भन्ने प्रस्ट भनिएको छैन । द ह्वाइट हाउसका प्रेस सचिव क्यारोलिन लेभिटका अनुसार तत्काल अनुदान र ऋणका विषयमा भएको निर्णय मात्र रद्द भएको प्रस्ट पार्नुभयो । कार्यालयले जारी गरेको वक्तव्यमा ‘ओएमबी मेमोरेन्डम एम–२५–१३ लाई रद्द गरिएको उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/141228",
      "image": "https://gorkhapatraonline.com/storage/media/248952/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "141227",
      "title": "संसद् अधिवेशन आजदेखि",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "सङ्घीय संसद्को हिउँदे अधिवेशन शुक्रबारदेखि प्रारम्भ हुँदै छ  । बजेट अधिवेशन अन्त्य भएको झन्डै पाँच महिनापछि हिउँदे अधिवेशन प्रारम्भ हुन लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १८ गते । सङ्घीय संसद्को हिउँदे अधिवेशन शुक्रबारदेखि प्रारम्भ हुँदै छ  । बजेट अधिवेशन अन्त्य भएको झन्डै पाँच महिनापछि हिउँदे अधिवेशन प्रारम्भ हुन लागेको हो । अधिवेशन प्रारम्भको पहिलो दिन प्रतिनिधि सभामा प्रधानमन्त्री केपी शर्मा ओलीसहितका प्रमुख राजनीतिक दलका शीर्ष नेताहरूले सम्बोधन गर्ने कार्यक्रम छ । विधेयक अधिवेशनका रूपमा समेत चिनिने अधिवेशनमा विधायिकी कार्यलाई प्रभावकारी बनाउन विचाराधीन विधेयकको छलफललाई महत्व दिने तयारी छ । सङ्घीय संसद्का दुवै सदनमा गरी अहिले दुई दर्जन विधेयक विचाराधीन छन् । अधिकांश विधेयक समितिमा दफावार छलफलका क्रममा छन् । संसद् सचिवालयका अनुसार शुक्रबार अधिवेशन प्रारम्भको राष्ट्रपति कार्यालयको पत्र वाचन गरिने छ । यस्तै प्रतिनिधि सभा नियमावली–२०७९ को नियम १० अनुसार सभामुख तथा उपसभामुखको अनुपस्थितिमा बैठकको अध्यक्षताका लागि अध्यक्ष मण्डलको मनोनयन हुने छ । दलीय परामर्शमा अधिवेशनैपिच्छे अध्यक्ष मण्डलमा नाम मनोनयन गर्ने अभ्यास छ । यस्तै बैठकमा अधिवेशन चालु नरहेको बेला सरकारको सिफारिसमा जारी भएका अध्यादेश पेस हुने छन् । यसबिचमा छ वटा अध्यादेश जारी भएका छन् । सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश, निजीकरण (पहिलो संशोधन) अध्यादेश, आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश सभामा पेस हुने छन् । यस्तै भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश पनि सभामा पेस हुने छ । सहकारीबाहेकका पाँच अध्यादेश सरकारले एकैपटक सिफारिस गरेको थियो । सिफारिस अनुसारै राष्ट्रपतिबाट अध्यादेश जारी भएका थिए । बैठकमा दुई शोक प्रस्ताव पनि पेस हुने छन् । पूर्वसभामुख दमननाथ ढुङ्गानाको निधनमा सभामा शोक प्रस्ताव पेस र पारित हुने छ । यस्तै संविधान सभा सदस्य रामजी शर्माको निधनमा पनि शोक प्रस्ताव पारित हुने छ । २०४८ मा सभामुख रहनुभएका ढुङ्गानाको मङ्सिर २ गते निधन भएको थियो । २०६४ मा संविधान सभा सदस्य रहनुभएका शर्माको माघ ७ गते निधन भएको थियो । पहिलो दिनमै अध्यादेश पेस हुने यसै गरी सङ्घीय संसद्को माथिल्लो सदन राष्ट्रिय सभामा एकै दिन छ वटा अध्यादेश पेस हुने गरी कार्यसूची तय भएको छ । राष्ट्रिय सभाको १६औँ अधिवेशन गत भदौ १६ गते अन्त्य भएको थियो । सदन सञ्चालन नभएको अवस्थामा ल्याइएको अध्यादेश सरकारले संसद् अधिवेशन सुरु हुनासाथ पेस गर्ने गरी कार्यसूची तय भएको हो ।  अधिवेशनको पहिलो बैठक सुरु हुनासाथ अध्यक्ष नारायणप्रसाद दाहालले राष्ट्रपतिबाट प्राप्त अधिवेशन आह्वानसम्बन्धी पत्रको व्यहोरा सदनलाई जानकारी गराउनुहुने छ । बैठकमा राष्ट्रिय सभामा प्रतिनिधित्व गर्ने दलका नेताले अधिवेशन सफलताको शुभकामना मन्तव्य राख्नुहुने छ । मङ्गलबार सम्पन्न कार्यव्यवस्था तथा परामर्श समितिको बैठकले राष्ट्रपति कार्यालयबाट प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयबाट प्राप्त मन्त्रीपरिषद् सदस्यहरूको कार्यभार तोकिएकोसम्बन्धी पत्रको व्यहोरा सदनलाई जानकारी गराइने छ । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले दुई वटा विधेयकको प्रतिवेदन तयार गरेकाले समितिका सभापति तुलसाकुमारी दाहालले दुवै प्रतिवेदन शुक्रबारकै बैठकमा सभामा पेस गर्नुहुने छ । समितिले मिडिया काउन्सिल विधेयक–२०८० र नवीकरणीय ऊर्जा तथा ऊर्जा दक्षतासम्बन्धी विधेयक–२०८१ को प्रतिवेदन सभासमक्ष पेस गर्ने छ । संसद् सचिवालयका अनुसार शुव्रmबारकै बैठकमा सरकारले छ वटा अध्यादेश सभामा पेस गर्ने छ । अधिवेशन नचलेको अवस्थामा सरकारले छ वटा अध्यादेश ल्याएको थियो । सचिवालयका अनुसार प्रधानमन्त्री केपी शर्मा ओलीले “सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश–२०८१” सभासमक्ष पेस गर्नुहुने छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेलले वित्तीय उत्तरदायित्व (पहिलो संशोधन) अध्यादेश–२०८१, निजीकरण (पहिलो संशोधन) अध्यादेश–२०८१ र आर्थिक तथा व्यावसायिक वातावरण सुधार र लगानी अभिवृद्धिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने अध्यादेश–२०८१ सभासमक्ष पेस गर्नुहुने कार्यसूची छ । त्यसै गरी भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारी र भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश पेस गर्नुहुने छ । शुक्रबारको बैठकमा चार वटा शोक प्रस्ताव पेस हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/141227",
      "image": "https://gorkhapatraonline.com/storage/media/248951/conversions/432-original-thumb.jpg"
    },
    {
      "slug": "141226",
      "title": "युवालाई उद्यममा जोड्दै कांग्रेस",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले स्टार्टअप र साना तथा मझौला व्यवसायका सन्दर्भमा नीति निर्माण, सम्भाव्यताको अनुभव र युवालाई उद्यममा उत्प्रेरित गर्ने उद्देश्यसाथ विज्ञसँग विमर्श गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ १८ गते । नेपाली कांग्रेसले स्टार्टअप र साना तथा मझौला व्यवसायका सन्दर्भमा नीति निर्माण, सम्भाव्यताको अनुभव र युवालाई उद्यममा उत्प्रेरित गर्ने उद्देश्यसाथ विज्ञसँग विमर्श गरेको छ । कांग्रेसको उद्यमशील र साना तथा मझौला व्यवसायी विकास विभागले उद्यममा लाग्ने युवासँगै अनुभवले खारिएका विज्ञलाई एकै ठाउँमा राखेर आर्थिक रूपान्तरणको नवीन अध्याय आरम्भ गर्ने उद्देश्यसाथ स्टार्टअप सम्मेलन गरेको हो । सम्मेलन समापनअघि बिहीबार तीन वटा सामूहिक विमर्श गरिएको छ । उद्यमशीलता र जनशक्ति विकास, सूचना प्रविधि क्षेत्रका लागि तयारी, महिला उद्यमशीलता र समतामूलक आर्थिक विकासको दिशामा र मेरो उद्यमशील यात्रा शीर्षकमा बहस भएको छ । सूचना प्रविधिको क्षेत्रमा कार्यरत विज्ञले नेपालभित्रै सूचना प्रविधिमा काम गर्ने दक्ष जनशक्ति उत्पादनमा जोड दिएका छन् । उनीहरूले दक्ष जनशक्ति तयार गर्न सकिए वर्षमा १० खर्ब रुपियाँभन्दा बढी आम्दानी गर्न सकिने र आइटीमा थोरै लगानी गर्न सके राम्रो परिणाम आउने बताए । त्रिभुवन विश्वविद्यालयका डिन प्राडा महानन्द चालिसेले प्राविधिक शिक्षासहितको व्यावसायिक ज्ञानमा राज्यले ध्यान दिनुपर्ने बताउनुभयो । उहाँले सूचना प्रविधिको क्षेत्रलाई आधुनिक युग अनुसार अघि बढाउन सोही अनुरूपको लगानी गर्नुपर्ने बताउनुभयो । उहाँले आइटी क्षेत्र र उद्यममा दक्ष जनशक्ति उत्पादन गर्नका लागि राज्यले विश्वविद्यालयसँगै सहकार्य गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “हरेक सङ्कायमा प्राविधिक र व्यावसायिक सिप सिकाउने गरी पाठ्यक्रम निर्माण गर्ने र त्यसलाई व्यावहारिक रूपमा लागु गर्नु पर्छ ।”इनोभेटिभ नेपाल ग्रुपका प्रमुख सुलभ बुढाथोकीले दक्ष जनशक्ति निर्माणमा लगानी आवश्यक भएको बताउनुभयो । उहाँले आवश्यकता अनुसार जनशक्ति उत्पादन गर्न सके वार्षिक १० खर्ब रुपियाँभन्दा बढीको आइटी सेवा निर्यात गर्न सकिने बताउनुभयो । सिनासका कार्यकारी निर्देशक मृगेन्द्र कार्कीले भूगोल अनुसारको उत्पादित सामग्रीको राज्यले प्रवर्धन गर्न सके आर्थिक रूपान्तरण गर्न सहज हुने बताउनुभयो । उहाँले भन्नुभयो, “स्टार्टअप, उद्यमशीलता र व्यावसायिक सिप तथा तालिमका विषय भूगोल अनुसार जनतालाई जागृत गर्न आवश्यक छ । विश्वविद्यालय, राज्य र अभिभावक सबैको सहकार्यबाट बन्ने जीवन निर्वाहको आधारै उद्यम हो ।”योङ इनोभेसनका संस्थापक विभूषण विष्टले राज्यले आइटी क्षेत्रलाई समेट्ने गरी नीति ल्याए पाँच गुणा बढी जनशक्ति उत्पादन गर्न सकिने र त्यही अनुसार सेवा निर्यात गर्न सकिने बताउनुभयो ।  खिम्भु टेकका सिइओ कार्भिका थापाले स्टार्टअप सुरु गर्दा आफ्नो रुचिको विषय छानेर काम गर्न सके सफलता हासिल हुने बताउनुभयो । उहाँले तिनै तहका सरकारले जनशक्ति उत्पादनमा ध्यान दिएर लगानीको सहज वातावरण निर्माण गर्नुपर्ने बताउनुभयो । उद्यम अभियानमा अनुभव‘मेरो उद्यमशील यात्रा’ शीर्षकको सामूहिक विमर्शमा दायित्वका संस्थाका संस्थापक अध्यक्ष पुकार मल्लले देशमा उद्यमशीलताका लागि निरन्तर काम गरिरहेको जानकारी दिनुभयो ।  उहाँले शासकीय प्रणालीमा तल्लो तहको काम र अवसरमा समान पहुँच पु¥याउनका लागि निरन्तर सक्रिय रहने बताउँदै श्रमको सम्मानसहित देशमै बसेर केही गर्न चाहने युवालाई राज्यले सहजीकरण गर्नुपर्ने सुझाव दिनुभयो । गाउँपालिका राष्ट्रिय सङ्घका अध्यक्ष लक्ष्मी पाण्डेले स्थानीय सरकार जनतासँग सहजै जोडिने प्रयत्नमा रहेको बताउँदै स्टार्टअपमार्फत तल्लो तहका नागरिकलाई समृद्ध बनाउनुपर्ने टिप्पणी गर्नुभयो । ईगर्भनेन्स बोर्डका सिइओ दिपेश विष्टले आइटी जानेको दक्ष जनशक्ति पनि तयार गर्नुपर्नेमा जोड दिनुभयो । उहाँले नेपालमा पाँच वर्षमा आइटी क्षेत्र र उद्यममा लगानी गरिए ठुलो आर्थिक रूपान्तरण हुने विश्वास व्यक्त गर्नुभयो ।रानीमहल रिसोर्टका सञ्चालक टङ्कनाथ घिमिरेले १० हजार रुपियाँबाट सुरु गरेको उद्यम–व्यवसाय अहिले चार करोड रुपियाँभन्दा बढीको बनाउन सफल भएको अनुभव सुनाउनुभयो । उहाँले भन्नुभयो, “मेहनतपूर्वक काम गरे सम्भव रहेछ । योजनासहित काम गर्दा सफलता हासिल भएको हो ।”सञ्चारिका समूहका अध्यक्ष बिमला तुम्खेवाले आफू हिमाली जिल्लामा जन्मेर विविध चुनौती सामना गरी व्यवसाय गरेर अगाडि बढाएको बताउनुभयो । उहाँले तीन तहको सरकारका कारण एउटै निकायलाई सहजै रूपमा अधिकार नदिएका कारण उद्योगी व्यवसायी प्रताडित भएको बताउनुभयो । ‘स्टार्टअपमा आकर्षण बढाउनु पर्छ’‘महिला उद्यमशीलता : समतामूलक आर्थिक विकासको दिशामा’ शीर्षकमा बोल्ने वक्ताले राज्यको विभेदपूर्ण नीति परिवर्तन गर्नुपर्ने बताए । बिआइडी नेपालका प्रमुख यमुना श्रेष्ठले महिला उद्यमशीलताले तुलनात्मक रूपमा उल्लेख्य प्रगति हासिल भएको बताउनुभयो । उहाँले नेपालमा उद्यम स्थापना गर्न केही अप्ठ्यारा भए पनि काम गर्दै जाँदा चुनौती सामना गर्ने क्षमता पनि हुने र मेहनत गरे सफलता हासिल हुने बताउनुभयो । युजी केक्सका संस्थापक निकिता आचार्यले समाजमा पुरुषको तुलनामा महिलालाई बढी नै चुनौती रहेको अनुभव सुनाउँदै महिलालाई उद्यमप्रती उत्प्रेरित बनाउन राज्यले नीति बनाए पनि त्यसमा महिला समावेश हुन नसकेको बताउनुभयो । गैरआवासीय नेपाली सङ्घका पूर्वअध्यक्ष रविना थापाले अर्थतन्त्र सबल बनाउन महिला उद्यमीको महत्वपूर्ण भूमिका रहने बताउनुभयो । उहाँले नेपालमा सहज रूपमा उद्यम गर्नका लागि राज्यले विश्वास पनि नगर्ने परिस्थिति भए पनि अहिले सहज भएको बताउनुभयो ।जेसिआई नेपालका अध्यक्ष रजनी थापाले महिलाले आफूलाई सक्षम बनाउँदै लैजानुपर्ने बताउनुभयो । उहाँले आफू उद्यमी भइरहँदा कामप्रति इमानदारी र प्रतिबद्ध बन्नुपर्ने बताउनुभयो ।नेपाल रिपब्लिक मिडियाकी सिइओ समृद्धि ज्ञवालीले आन्तरिक उत्पादनलाई विश्वबजारमा प्रतिस्पर्धी बनाउन सकिए उद्यममा सफलता हासिल हुने बताउनुभयो । विभागका संयोजक उर्मिला थपलियाले सम्मेलनमा उठान भएका विषयले व्यवसाय प्रारम्भ गर्ने उद्यमी, व्यवसायीलाई प्रोत्साहन गर्न र व्यवसाय प्रवर्धन गर्न मद्दत पुग्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141226",
      "image": "https://gorkhapatraonline.com/storage/media/248950/conversions/sher-Nc-original-thumb.jpg"
    },
    {
      "slug": "141225",
      "title": "विमानस्थलको आम्दानी चार सय चौहत्तर",
      "timestamp": 1738281600000,
      "source": "gp",
      "content": "राज्यले अर्बौं रुपियाँ लगानी गरेर निर्माण गरेका विमानस्थलको वार्षिक आम्दानी ४७४ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर खोटाङको लामिडाँडा विमानस्थलले सन् २०२४ भरमा गरेको आम्दानी यति नै हो ।",
      "longContent": "काठमाडौँ, माघ १८ गते । राज्यले अर्बौं रुपियाँ लगानी गरेर निर्माण गरेका विमानस्थलको वार्षिक आम्दानी ४७४ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर खोटाङको लामिडाँडा विमानस्थलले सन् २०२४ भरमा गरेको आम्दानी यति नै हो । स्थानीय बासिन्दाले कुटो तथा कोदालो प्रयोग गरेर निर्माण थालेका उक्त विमानस्थलमा नेपाल नागरिक उड्डयन प्राधिकरणले ६ करोड ७६ लाख ९३ हजार रुपियाँ लागतमा धावनमार्ग कालोपत्र गरेको थियो । विमानस्थलमा विक्रम संवत् २०७६ असार ३ गते परीक्षण उडानसमेत गरिएको थियो । कच्ची अवस्थामै करिब ४८ वर्ष सञ्चालनमा रहेर कुनै बेला वार्षिक लाखौँ रकम आम्दानी गरेको उक्त विमानस्थलमा अहिले पनि नियमित कर्मचारीले काम गर्छन् तर पछिल्लो एक वर्षमा ४७४ रुपियाँ मात्रै आम्दानी भएको हो ।लामिडाँडा मात्रै होइन, अहिले देशभर कालोपत्र धावनमार्ग भएका सुविधायुक्त नौ वटा विमानस्थलको अवस्था त्यस्तै छ । यी नौ वटा विमानस्थलको धावनमार्ग कच्ची हुँदा सञ्चालन हुने गरेका थिए । तर धावनमार्ग कालोपत्रे भएपछि उडान ठप्प छन् । बागलुङ विमानस्थल, बैतडी, रुकुमको चौरजहारी, डोटी, खोटाङको लामिडाँडा, मनाङ, डोल्पाको मसिनेचौर, रुम्जाटार र कालीकोटको सुनथराली विमानस्थलका धावनमार्ग कालोपत्रे छन्, प्राविधिक र कर्मचारी गरेर कम्तीमा पाँच जनाले दैनिक कामसमेत गर्दै आएका छन् । तर ती विमानस्थलमा जहाज अवतरण नहुने भएपछि विमानस्थलमा राज्यले गरेको आम्दानी लाभ लिन सकिएको छैन ।प्राधिकरणका अनुसार हाल सञ्चालनमा रहेका विमानस्थलमध्ये १६ वटा विमानस्थल मात्रै नाफामा रहेका छन् । घाटामा रहेका विमानस्थल सञ्चालन नाफामा रहेका विमानस्थलको आम्दानीबाट हुँदै आएको छ । प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयोे, “सहज हवाई यात्राका लागि मुलुकका अधिकांश जिल्लामा हवाई सञ्जाल विस्तारका लागि निर्माण गरिएका उड्डयन पूर्वाधारको प्रभावकारी उपयोग नहुँदा राज्यले लगानीको प्रतिफल प्राप्त गर्न सकिरहेको छैन । राज्यसँग साना जहाजको कमी भएकै कारण अहिले नियमित उडान हुन सक्ने ठाउँमा समेत उडान हुन नसक्दा आम्दानी गुमिरहेको छ ।” जहाजको अभाव, महँगो हवाई भाडा, दुर्गममा उडानमा प्रतिस्पर्धा नभएकै कारण तयारी अवस्थाका विमानस्थलबाट समेत आम्दानी हुन नसकेको उहाँको भनाइ छ ।प्राधिकरणका अनुसार डोटी विमानस्थलको गत वर्षको वार्षिक आम्दानी नौ हजार ४७५ र रुम्जाटार विमानस्थलको वार्षिक आम्दानी १० हजार ६७८ रुपियाँ मात्र छ । सरकारले हवाई सञ्जाल विस्तारका लागि ठुलो लगानी गरेर देशभर तीन अन्तर्राष्ट्रियसहित ५५ वटा विमानस्थल निर्माण गरेको छ । जसमध्ये सञ्चालनमा रहेका ३५ विमानस्थलमध्ये १२ वटा विमानस्थलको वार्षिक आम्दानी भने १० लाख रुपियाँभन्दा कम छ । त्यस्तै छ वटा विमानस्थलबाट वार्षिक हवाई सेवा लिने यात्रुको सङ्ख्या एक हजारभन्दा कम छ ।",
      "link": "https://gorkhapatraonline.com/news/141225",
      "image": "https://gorkhapatraonline.com/storage/media/248949/conversions/Airport_photo-original-thumb.jpg"
    },
    {
      "slug": "141221",
      "title": "आयोजक बागमतीलाई हराउँदै सङ्कटा च्याम्पियन",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "आयोजक लोकतान्त्रिक खेलकुद सङ्घ बागमती प्रदेशलाई सडन डेथमा हराउँदै सङ्कटा क्लब सभापति कप फुटबल प्रतियोगितामा च्याम्पियन बनेको छ ।",
      "longContent": "काठमाडौँ, माघ १७ गते । आयोजक लोकतान्त्रिक खेलकुद सङ्घ बागमती प्रदेशलाई सडन डेथमा हराउँदै सङ्कटा क्लब सभापति कप फुटबल प्रतियोगितामा च्याम्पियन बनेको छ । त्रिपुरेश्वरस्थित दशरथ रङ्गशालामा बिहीबार भएको फाइनलमा सङ्कटाले बागमतीलाई सडन डेथमा ४–३ गोलले हरायो । निर्धारित ९० मिनेटको खेल गोलरहित बराबरीमा सकिएको थियो । त्यसपछि सोझै टाइब्रेकरमा पुगेको खेलमा सङ्कटाले सडन डेथमा बाजी मारेको हो । टाइब्रेकरमा बागमतीका गोलरक्षक दीप कार्की नायक बन्दा बागमती भाग्यमानी बन्यो । टाइब्रेकरमा सङ्कटाका लक्ष्छु थापा, साम कार्लोस, दीप कार्की , सुनिल खड्काको प्रहार सफल भएको थियो । राम थापा र रोशन पहारीको प्रहार बागमतीका गोलरक्षक विकेश कुथुले बचाउनुभयो । यता बागमतीका नवीन लामा, फोडे फोफाना, सेनेगलाइज एलेक्सले गोल गर्दा कुलदीप कार्की र गौरव श्रेष्ठको प्रहार गोलरक्षक दीपले विफल पार्नुभएको थियो । रजत तिवारीको प्रहार पोस्टमाथि हुईकिएपछि बागमती स्तब्ध बन्यो । उपाधिसँगै सङ्बटाले २६ लाख रुपियाँ पुरस्कार पायो । उपविजेता बागमतीले १३ लाख रुपियाँमा चित्त बुझायो । सेमिफाइनलमा सङ्कटाले मच्छिन्द्र फुटबल क्लबलाई सडनडेथमा ८–७ गोल र बागमतीले एनआरटीलाई टाइब्रेकरमा ४–२ गोलले हराउँदै फाइनलमा स्थान बनाएको थियो ।यस्तै प्रतियोगितामा विजेता सङ्कटाका कप्तान एवं गोलरक्षक दीप कार्की सर्वोत्कृष्ट खेलाडी हुनुभयो । उहाँले ७५ हजार रुपियाँ पुरस्कार पाउनुभयो । सर्वाधिक गोलकर्ताको पुरस्कार सङ्कटाका अबेकाह रिचार्ड, न्युरोड टिम (एनआरटी) का अन्जन बिष्ट र कृतिशरत्न छुन्जुले पाउनुभयो । दुई गोल गर्न सफल तीनै जनाले जनही ५० हजार रुपियाँ प्राप्त गर्नुभयो । प्रतियोगिताको उत्कृष्ट गोलरक्षक आयोजक बागमतीका विकेश कुथु चुनिनुभयो । उहाँले पनि ५० हजार रुपियाँ हात पार्नुभयो । बागमतीका सन्दीप कार्की उदयीमान खेलाडी बन्दै २५ हजार रुपियाँ हात पार्नुभयो । नेपाली कांग्रेस लोकतान्त्रिक खेलकुद सङ्घ महाधिवेशन निर्देशन समितिले आयोजना गरेको प्रतियोगितामा आयोजकसहित आठ टिमले भाग लिएका थिए । विजेतालाई नेपाली कांग्रेसका सभाति शेरबहादुर देउवा, युवा तथा खेलकुद मन्त्री तेजुलाल चौधरी, लोकतान्त्रिक खेलकुद सङ्घ महाधिवेशन निर्देशन समितिका संयोजक मोहनबहादुर बस्नेतलगायतले पुरस्कार प्रदान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141221",
      "image": "https://gorkhapatraonline.com/storage/media/248942/conversions/Ser-09-original-thumb.jpg"
    },
    {
      "slug": "141217",
      "title": "सरकारी सञ्चार माध्यमलाई समयसापेक्ष परिष्कृत गर्नुपर्छ : सञ्चार मन्त्री गुरुङ",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सरकारी सञ्चार माध्यम समयसापेक्ष परिस्कृत गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  माघ १७ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सरकारी सञ्चार माध्यम समयसापेक्ष परिस्कृत गर्नुपर्ने बताउनुभएको छ । नेपाल टेलिभिजनको ४०औँ वार्षिकोत्सव समारोहलाई सम्बोधन गर्दै सञ्चार मन्त्री गुरुङले जनताले सही सूचना पाए मात्र राष्ट्रिय एकता बलियो हुने बताउनुभयो । उहाँले सार्वजनिक सेवा प्रसारण संस्था (पिएसबी) ले जनताको हितका लागि भूमिका निर्वाह गर्नुपर्ने बताउनुभयो । पिएसबी कार्यान्यवन गर्न मन्त्रालयले नीतिगत र बजेटको व्यवस्था गर्ने उल्लेख गर्दै उहाँले यसका लागि कर्मचारीले कामको दायित्व बोध गर्नुपर्नेमा जोड दिनुभयो । “तपाईहरु काममा ध्यान दिनुहोस्, नीतिगत संरचना र बजेटको व्यवस्था गर्ने काम म गर्छु”, सञ्चार मन्त्री गुरुङले भन्नुभयो, “जनतालाई सहि र तथ्यगत सूचना दिनुहोस् ।” पिएसबीको प्रभावकारीताका लागि आवश्यक बजेट, नीति र स्रोत जुटाउने उहाँले उल्लेख गर्नुभयो । सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले नेपाल टेलिभिजन र रेडियो नेपाल गौरवमय इतिहास बोकेका सरकारी सञ्चार माध्यम भएपनि समय सापेक्ष परिस्कृत गर्नुपर्नेमा जोड दिनुभयो । त्यसै अनुरुप पिएसबी मोडल आएको र यसको भरपुर प्रयोग गरेर जनताको घर घरमा सूचना सेवा पुग्न सके मात्रै यसको सार्थकता सावित हुने बताउनुभयो । “तीन तहको सरकारबीचको अन्तरसम्बन्ध तथा यर्थाथ सूचना दिइ जनतालाई जागरुक गराउनु पिएसबीको मुख्य दायित्व हो”, सञ्चार मन्त्री गुरुङले भन्नुभयो ।  कार्यक्रममा सञ्चार मन्त्रालयका सचिव राधिका अर्यालले पिएसबी आएपछि रेडियो नेपाल र नेपाल टेलिभिजनको संरचनागत पुनःमिलन गराउन बाँकी रहेको बताउनुभयो । संस्थाले कर्मचारीको व्यवस्थापन कसरी गर्छ रु भन्ने चिन्तालाई हटाएर सबैले निर्धक्कपूर्ण आ–आफ्नो जिम्मेवारी पुरा गर्न उहाँले आग्रह गर्नुभयो । “कर्मचारीलाई दुखी बनाएर कुनै काम हुँदैन”, उहाँले भन्नुभयो, “तपाईहरु मनमा कुनै चिन्ता नराखी ढुक्क भएर काम गर्नुहोस् । कसैप्रति अन्याय हुन दिदैँनौँ ।”पिएसबीका कार्यकारी अध्यक्ष डा. महेन्द्र विष्टले पर्याप्त बजेट, नीति, स्रोत र साधन भए पिएसबीको मान्यतालाई पूर्णरुपमा लागू गराइ प्रभावकारी बनाउन सकिने विश्वास दिलाउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/141217",
      "image": "https://gorkhapatraonline.com/storage/media/248940/conversions/gurug-17-ffinal--original-thumb.jpg"
    },
    {
      "slug": "141215",
      "title": "प्रेस सेन्टर प्रतिष्ठान प्रदेश अध्यक्षमा दर्नाल",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "प्रेस सेन्टर नेपाल प्रतिष्ठान प्रदेशको अध्यक्षमा गोरखापत्रकर्मी लक्ष्मण दर्नाल चयन हुनुभएको छ । प्रतिष्ठान प्रदेशको बिहीबार काठमाडौंमा भएको अधिवेशनले दर्नालको अध्यक्षतामा नयाँ कार्य समिति चयन गरेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, माघ १७ गते । प्रेस सेन्टर नेपाल प्रतिष्ठान प्रदेशको अध्यक्षमा गोरखापत्रकर्मी लक्ष्मण दर्नाल चयन हुनुभएको छ । प्रतिष्ठान प्रदेशको बिहीबार काठमाडौंमा भएको अधिवेशनले दर्नालको अध्यक्षतामा नयाँ कार्य समिति चयन गरेको हो । प्रतिष्ठान प्रदेशको खुला उपाध्यक्षमा विजय फुयाँल, महिला उपाध्यक्षमा पार्वती खड्का, समावेशी उपाध्यक्षमा विवेक लोप्चन, महासचिवमा विमल खड्का, खुल्ला सचिव ईश्वर विक, मधेशी सचिवमा रमिता यादव, महिला सचिवमा समुन्द्रा घिमिरे, दलित सचिवमा हरि जिज्ञासु, समावेशी सचिवमा प्रेमकुमार श्रेष्ठ र कोषाध्यक्षमा हरि रिमाल सर्वसम्मत निर्वाचित हुनुभएको छ । समितिको सदस्यमा कृष्ण सिलाल, हरि दुलाल, कुलबहादुर ओली, गणेश पाण्डे, कुमार बिबेकानन्द मिश्र, लक्ष्मण दङ्गाल, समुन्द्र गिरी, नारायण बिश्वकर्मा, बिरेन्द्र धामी, काशीराम जैसी पनि सर्वसम्मत चयन हुनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141215",
      "image": "https://gorkhapatraonline.com/storage/media/248925/conversions/darnal-original-thumb.jpg"
    },
    {
      "slug": "141213",
      "title": "टुँडिखेलमा सोनाम ल्होछार पर्वको रौनक (फोटो फिचर)",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "काठमाडौँको टुँडिखेलमा तामाङ समुदायले ल्होछार पर्व मनाएको छ।पारम्परिक सद्भाव र सहिष्णुताको भावनालाई अझ प्रगाढ र सुदृढ बनाउने उद्देश्यले तामाङ समुदायको बिहीबार सोनाम ल्होछार पर्व टुँडिखेलमा उल्लासका साथ मनाएको हो।",
      "longContent": "सुजन गुरुङ काठमाडौँ, माघ १७ गते। काठमाडौँको टुँडिखेलमा तामाङ समुदायले ल्होछार पर्व मनाएको छ।पारम्परिक सद्भाव र सहिष्णुताको भावनालाई अझ प्रगाढ र सुदृढ बनाउने उद्देश्यले तामाङ समुदायको बिहीबार सोनाम ल्होछार पर्व टुँडिखेलमा उल्लासका साथ मनाएको हो।प्रकृति पूजकको पर्वका रूपमा परिचित ल्होछारमा विभिन्न मिष्ठान्न भोजनका साथै आफ्नो समुदायको मौलिक संस्कृति र परम्पराअनुसारको सांस्कृतिक कार्यक्रमसहित हर्ष उल्लासका साथ मनाइएको हो।विभिन्न ठाउँबाट र्‍यालीसहित टुँडिखेल पुगेर तामाङ समुदायले नयाँ वर्ष मनाएका हुन्। कार्यक्रमलाई सम्बोधन गर्नुहुँदै बागमती प्रदेशका मुख्यमन्त्री बहादुर सिंह लामाले सोनाम ल्होसार तामाङ जातीको मात्र नभई राष्ट्रिय पर्व भएको बताउनुभयो ।टुँडिखेलमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै  उहाँले ल्होसार पर्व विस्तारै अन्तर्राष्ट्रिय रुपमा समेत फैलिँदै गएको बताउनुभयो।उहाँले ल्होसार एउटा पर्व र मनोरञ्जनको उत्सव मात्र नभई तामाङ जातीको संस्कृतिको संस्कृति र आन्दोलनको प्रतिबिम्ब भएको समेत बताउनुभयो।ल्होसार पर्वले तामाङ सभ्यता र सांस्कृतिक पहिचान तथा अस्तित्व समेत बोकेको उहाँको भनाइ छ।उहाँले मौलिक एवं परम्परागत चाडपर्वको संरक्षण गर्न जरुरी रहेको बताउनुभयो।कार्यक्रममा बोल्दै ऊर्जा, जलस्रोत तथा सिंचाई राज्यमन्त्री पूर्णबहादुर तामाङ सरकार मुलुकलाई उज्यालो अभियानमा लागिरहेको बताउनुभयो।तामाङ समुदायले सोनाम ल्होसारलाई नयाँ पर्वको रुपमा धुमधामसँग मनाउने चलन रही आएको छ।",
      "link": "https://gorkhapatraonline.com/news/141213",
      "image": "https://gorkhapatraonline.com/storage/media/248918/conversions/5-original-thumb.jpg"
    },
    {
      "slug": "141211",
      "title": "नौ हजार ३१९ किशोरीलाई एचपिभी खोप लगाइँदै",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "स्याङ्जामा नौ हजार ३१९ जना किशोरीलाई एचपिभी खोप लगाइने भएको छ । महिलामा हुने पाठेघरको मुखको क्यान्सरविरुद्ध एचपिभी खोप अभियान अन्तर्गत स्याङ्जाका ११ वटै स्थानीय तहका १० देखि १४ वर्ष उमेरका किशोरीले खोप लगाउने भएका हुन् ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, माघ १७ गते । स्याङ्जामा नौ हजार ३१९ जना किशोरीलाई एचपिभी खोप लगाइने भएको छ । महिलामा हुने पाठेघरको मुखको क्यान्सरविरुद्ध एचपिभी खोप अभियान अन्तर्गत स्याङ्जाका ११ वटै स्थानीय तहका १० देखि १४ वर्ष उमेरका किशोरीले खोप लगाउने भएका हुन् ।  बिहीबार प्रदेश जनस्वास्थ्य कार्यालय स्याङ्जाले गरेको एचपिभी खोपसम्बन्धी जिल्ला खोप समन्वय समितिका पदाधिकारीहरू र सञ्चारकर्मीसङ्ग अन्तरक्रिया गोष्ठीमा जानाकारी गराइएको हो । गोष्ठीमा मुखको क्यान्सरबारे जानकारी, रोकथामका उपाय, अभियानमा प्रयोग हुने एचपिभी खोपको परिचय, खोप सेवा सञ्चालनको पृष्ठभूमि साथै खोप सेवा सञ्चालनको औचित्य, खोप सेवाका लक्षित उमेर समूह र सङ्ख्या तथा खोप अभियान सञ्चालन कार्यनीति बारे जानाकारी गराएको छ । जनस्वास्थ्य प्रशासक केशवप्रसाद चापागाईले यो खोप अभियान माघ २२ देखि २७ गतेसम्म कक्षा –६ देखि १० सम्मका छात्राहरू र विद्यालय नजाने १० देखि १४ वर्ष उमेरका किशोरीले लगाउने बताउनुभयो । विद्यालय जाने नौ हजार २८८ र विद्यालय नजाने किशोरी ३१ जना रहेको बताउँदै चापागाईले सबैभन्दा धेरै वालिङमा एक हजार ९८० जनाले खोप लगाउने बताउनुभयो । सबैभन्दा कम आँधीखोला गाउँपालिकामा ३९९ जना, पुतलीबजार नगरपालिकामा एक हजार ३७८ जना, भीरकोट नगरपालिकामा ८३३ जना, चापाकोट नगरपालिकामा ८९०, गल्याङ नगरपालिकामा एक हजार १११ जना, फेदीखोला गाउँपालिकामा ४६४ जनाले खोप लगाउने छन् । यस्तै, हरिनासमा ४६१ जना, बिरुवामा ४२६ जना, अर्जुनचौपारीमा ४३७ जना, कालीगण्डकी गाउँपालिकामा ५९८ जनाले खोप लगाउने चापागाईले बताउनुभयो । विद्यालय नजाने १० देखि १४ वर्ष उमेरकाले परिचय खुल्ने कागजपत्रसहित पायक पर्ने विद्यालयमा गएर खोप लगाउन सक्ने छन् ।पाठेघरको मुखको क्यान्सर मुख्यगरी एचपिभी भाइरसको सङ्क्रमणबाट हुने गर्दछ । महिलामा हुने विभिन्न क्यान्सरमध्ये पाठेघरको मुखको क्यान्सर महिलाको मृत्युको प्रमुख कारण बनेको छ । यो रोगबाट नेपालमा प्रत्येक दिन चार जना महिलाको मृत्यु भएको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/141211",
      "image": "https://gorkhapatraonline.com/storage/media/248920/conversions/pic-hpv-original-thumb.jpg"
    },
    {
      "slug": "141210",
      "title": "पत्रकारलाई प्रेस चौतारी पत्रकारिता पुरस्कार र सम्मान",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "प्रेस चौतारी नेपाल, कास्की शाखाले स्थापना एवं सञ्चालन गरेको ‘प्रेस चौतारी पत्रकारिता पुरस्कार’ यस वर्ष ईन्द्रप्रसाद पौडेललाई प्रदान गरिने भएको छ । त्यस्तै, प्रेस चौतारी पत्रकारिता सम्मान २०८१’ अग्रज पत्रकार गणेशमान गुरूङलाई अर्पण गरिने प्रेस चौतारी कास्कीले जनाएको छ ।",
      "longContent": "रमेश पौडेलपोखरा, माघ १७ गते । प्रेस चौतारी नेपाल, कास्की शाखाले स्थापना एवं सञ्चालन गरेको ‘प्रेस चौतारी पत्रकारिता पुरस्कार’ यस वर्ष ईन्द्रप्रसाद पौडेललाई प्रदान गरिने भएको छ । त्यस्तै, प्रेस चौतारी पत्रकारिता सम्मान २०८१’ अग्रज पत्रकार गणेशमान गुरूङलाई अर्पण गरिने प्रेस चौतारी कास्कीले जनाएको छ ।प्रेस चौतारीको २७ औं स्थापना दिवसको अवसरमा कास्की शाखाले पुरस्कार एवं सम्मान अर्पण गर्न लागेको हो । पुरस्कारको राशी २२ हजार २ सय २२ रहेको छ । प्रेस चौतारी नेपालका पूर्व केन्द्रीय उपाध्यक्ष तथा सल्लाहकार शान्ति गुरूङ संयोजक, पूर्व पुरस्कृत व्यक्तित्व केशव पाठक र अग्रज केशवशरण लामिछाने सदस्य तथा कार्यवाहक अध्यक्ष मोतिसागर अधिकारी र सचिव रञ्जन अधिकारी पदेन सदस्य रहेको प्रतिभा छनाेट समितिले पौडेललाई पुरस्कृत र गुरूङलाई सम्मान गर्ने निर्णय गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/141210",
      "image": "https://gorkhapatraonline.com/storage/media/248914/conversions/Indra-Ganeshman-original-thumb.jpg"
    },
    {
      "slug": "141208",
      "title": "दशरथ चन्दको जन्मघरमा काव्यगोष्ठी",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "सहिद दिवसको अवसमा दशरथ चन्दको जन्मघर बैतडीको बस्कोटमा अन्तर्राष्ट्रिय काव्यगोष्ठी आयोजना गरी सहिद दिवस मनाइएको छ । गोष्ठीको उदघाटन नेपाल ललितकला प्रज्ञा प्रतिष्ठानका कुलपति नारदमणी हरतमसालीले गर्नुभएको छ ।",
      "longContent": "गोकर्ण दयाल बैतडी, माघ १७ गते । सहिद दिवसको अवसमा दशरथ चन्दको जन्मघर बैतडीको बस्कोटमा अन्तर्राष्ट्रिय काव्यगोष्ठी आयोजना गरी सहिद दिवस मनाइएको छ । गोष्ठीको उदघाटन नेपाल ललितकला प्रज्ञा प्रतिष्ठानका कुलपति नारदमणी हरतमसालीले गर्नुभएको छ । माघ १६ र १७ गते आयोजित काव्यगोष्ठीमा नेपाल र भारतका कविहरू सहभागी भएका छन् । सहिद दशरथचन्द स्मृति प्रतिष्ठान र नेपाल ललितकला प्रज्ञा प्रतिष्ठानको सहकार्य तथा राष्ट्रियता संरक्षण अभियानको आयोजनामा अन्तर्राष्ट्रिय काव्यगोष्ठी आयोजना गरिएको कार्यक्रमका अगुवा हेमबाबु लेखकले बताउनुभयो ।दशरथचन्द नगरपालिका –५, बस्कोटस्थित दशरथ चन्दको जन्मघरको आँगनमा काव्यगोष्ठीसँगै दशरथ चन्दका बारेमा अन्तरक्रिया, छलिया र हुडकेउली नाच प्रस्तुत गरिएको दशरथ चन्द स्मृति प्रष्तिष्ठानका अध्यक्ष विनोदबहादुर चन्दले बताउनुभयो ।दिवसको अवसरमा सुन्दरखालीबाट बाजागाजासहित प्रभातफेरीको आयोजना गरिएको उहाँले बताउनुभयो । दशरथ चन्द स्मृति प्रतिष्ठानले सहिद दशरथ चन्द जन्मेको घरमा होमस्टे सञ्चालन गरेको छ । चन्दको जन्मघरको जिर्णेद्वार गरेर दशरथ चन्दको बारेमा अध्ययन, अवलोकन गर्न आउने आगन्तुकको सुविधाका लागि होमस्टेको व्यवस्थासमेत गरिएको प्रतिष्ठानले जानकारी दिएको छ ।दशरथचन्द नगरपालिका –५, बस्कोटमा रहेको दशरथ चन्द जन्मेको घरका आठ वटा कोठाको दुई तले घरको जिर्णोद्वार गरी रङ्गरोगन गरेर चिटिक्क पारिएको छ । सेतो रङ्गको घरको भित्तामा दशरथ चन्दको अर्ध तस्बिर बनाइएको छ । भुँइतलामा भान्साकोठा, अतिथि कक्ष र माथिल्लो तलामा रहेका चार वटा कोठामा टेलिभिजन र इन्टरनेटको सुविधासहित बास बस्नेगरी घर पुनःनिर्माण गरिएको छ ।यसैबिच दशरथ चन्द स्मृति प्रतिष्ठानलाई सरकारी मान्यता दिने कुरा दिवसका दिन मात्र चर्चा हुने र त्यसपछि सेलाएर जाने गरेको साहित्यकार हेमबाबु लेखकले बताउनुभयो । दशरथ चन्द स्मृति प्रतिष्ठानलाई सरकारी मान्यता दिन पटक–पटक माग उठे पनि सुनुवाई नभएको लेखकले बताउनुभयो ।दशरथ चन्दको जन्म वि. सं. १९६० असारमा बैतडीको बस्कोटमा पिता शेरबहादुर चन्द र आमा पार्वती चन्दको कोखबाट माइला छोराका रूपमा भएको थियो । राणा शासनका विरोधीहरूमा सबैभन्दा सशक्त व्यक्तित्वका रूपमा सहिद दशरथ चन्द रहनु भएको थियो । राणा विरोधी आन्दोलनमा दशरथ चन्दले आफूलाई सुशील र सेवा सिंह उपनामबाट प्रचार र लेखहरू लेख्ने गर्नुहुन्थ्यो । सहिद दशरथ चन्दले वनारसबाट मानविकी तथा समाजशास्त्र विषयमा प्रमाणपत्र तह उत्तीर्ण गर्नुभएको थियो । तत्कालीन राणा सरकारले विसं. १९९७ माघ १५ गते दशरथ चन्दलाई शोभा भगवतीमा गोली हानी मृत्युदण्ड दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/141208",
      "image": "https://gorkhapatraonline.com/storage/media/248909/conversions/DAsrath-chand-(1)-original-thumb.jpg"
    },
    {
      "slug": "141197",
      "title": "‘सूचना प्रविधि क्षेत्रबाट वार्षिक १० खर्ब बढी आम्दानी गर्न सकिन्छ’",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "सूचना प्रविधि क्षेत्रका जानकारहरूले नेपालले सूचना प्रविधि (आइटी) जनशक्ति उत्पादन गर्ने हो भने वार्षिक रु १० खर्बभन्दा बढी आम्दानी गर्न सकिने बताएका छन् ।",
      "longContent": "काठमाडौँ, माघ १७ गते । सूचना प्रविधि क्षेत्रका जानकारहरूले नेपालले सूचना प्रविधि (आइटी) जनशक्ति उत्पादन गर्ने हो भने वार्षिक १० खर्बभन्दा बढी आम्दानी गर्न सकिने बताएका छन् । नेपाली कांग्रेसको उद्यमशील र साना तथा मझौला व्यावसायी विकास विभागले आयोजना गरेको सम्मेलनको आजको समूहगत छलफलमा उहाँहरूले सो धारणा व्यक्त गर्नुभएको हो । कांग्रेस केन्द्रीय पार्टी कार्यालय सानेपामा जारी नेपाल ‘स्टार्टअप’ र ‘एसएमई’ सम्मेलनको दोस्रो दिनको ‘उद्यमशीलता र जनशक्ति विकासः आइटी क्षेत्रका लागि तयारी’ शीर्षकको सत्रमा भएको छलफलका वक्ताहरूले आइटीमा थोरै लगानी गर्नसके राम्रो परिणाम हात पार्न सकिने बताएका हुन् ।इनोभेटिभ नेपाल (आइएनजी) ग्रुपका प्रमुख सुलभ बुढाथोकीले नेपालको आइटी क्षेत्रमा धेरै अवसर भएकाले दक्ष जनशक्ति निर्माणमा लगानी आवश्यक भएको बताउनुभयो । आवश्यकताअनुसार जनशक्ति उत्पादन गर्नसकेमा वार्षिक १० खर्बभन्दा बढीको आइटी सेवा निर्यात गर्न सकिने उहाँको भनाइ थियो । उहाँले भन्नुभयो, “अहिले हामीले दक्ष जनशक्ति निर्माणका लागि प्रयत्न गरिरहेका छौं । हरेक आइटी कलेजहरूमा कोटा नछुट्याइ सहजै आइटी पढन सकिने व्यवस्था गर्नुपर्ने नीति अवलम्बन गर्नुपर्छ भनेर लविङ गरिरहेका छौं ।” अहिले विश्वभर सबैभन्दा बढी आर्थिक उपार्जनको स्रोत बनेको पर्यटन क्षेत्रलाई पनि आइटीले उछिनिसकेको छ । कार्यक्रममा त्रिभुवन विश्वविद्यालयका डिन प्रा.डा.महाननन्द चालिसेले अहिलेको समयमा प्राविधिक शिक्षासहितको व्यावसायिक ज्ञानमा राज्यले ध्यान दिनुपर्ने बताउनुभयो । उहाँले पढाइमा सरकारले प्राविधिक पक्षमा ध्यान दिनुपर्ने उल्लेख गर्नुभयो । यसका लागि त्रिभुवन विश्वविद्यालयले निरन्तर आफ्नो तर्फबाट काम गरिरहेको पनि उहाँले जानकारी गराउनुभयो । उहाँले थप्नुभयो, “सरकारले नीति त ल्याउँछ तर प्राविधिक क्षेत्रमा विद्यार्थीलाई कसरी जोडने भन्ने विषय समेटिएको छैन । हरेक सङ्कायमा प्राविधिक र व्यावसायिक सिप सिकाउने गरी पाठ्यक्रम निमार्ण गर्ने र त्यसलाई व्यावहारिक रूपमा लागु गर्न आवश्यक छ ।” सीनासका कार्यकारी निर्देशक मिर्गेन्द्र कार्कीले परिवर्तनशील समयअनुसार सपना देख्ने, लगानी गर्ने, र प्रयोग गर्ने क्षेत्रलाई छुट्याएर त्यसको ब्रान्डिङसहितको प्रचार गर्न आवश्यक भएको बताउनुभयो । उहाँले देशको भुगोल अनुसारको उत्पादित सामग्रीको राज्यले प्रवर्धन गर्न सकेको अवस्थामा समग्र आर्थिक रूपान्तरण गर्न सहज हुने उल्लेख गर्नुभयो । योङ इनोभेसनका संस्थापक विभूषण बिष्टले राज्यले आइटी क्षेत्रलाई समेट्ने गरी नीति ल्याएको अवस्थामा अहिलेको तुलनामा पाँच गुणा बढी जनशक्ति उत्पादन गर्न सकिने र त्यही अनुसार सेवा निर्यात गर्न सकिने बताउनुभयो ।उहाँले थप्नुभयो, “उद्यमशीलता एक माइन्डसेट हो । उद्यमी र सर्वसाधारण मानिसबिच के भिन्नता छ भने सामान्य मानिसले समस्या देखिरहेको हुन्छ भने उद्यमीले अवसर देखिरहेको हुन्छ । त्यो समस्या समाधान गर्ने प्रयास गरिरहेको हुन्छ । कुनै पनि उद्यमीले त्यसलाई कार्यान्वयन नगरेसम्म त्यो अवसर वा त्यो ‘आइडिया’को मूल्य शून्य नै रहन्छ । शिक्षामा उद्यमशीलतालाई जोड्न आवश्यक छ र उद्यमशीलता पढेको व्यक्तिले मात्रै स्टार्टअप गर्नुपर्छ भन्ने हुँदैन ।”त्यस्तै, खिम्भु टेकका सीइओ कार्भिका थापाले स्टार्टअप सुरु गर्दा आफ्नो रुचीको विषय छानेर काम गर्न सकेको अवस्थामा मात्रै सफलता हात पार्न सकिने बताउनुभयो । उहाँले भन्नुभयो, “सुरुमै उद्यमशील बन्ने आधारका लागि सिप विकास आवश्यक छ । जे विषयमा क्षमता छ, त्यसैका लागि प्रयत्न गनुपर्दछ ।” कांग्रेस केन्द्रीय कार्यालयमा बुधबारदेखि सुरु भएको सम्मेलनले भर्खरै व्यवसाय प्रारम्भ गर्ने उद्यमी, व्यावसायीहरूलाई प्रोत्साहन गर्नुका साथै व्यवसायको प्रवर्धनसमेत हुने विभागका संयोजक उर्मिला थपलियाको विश्वास छ । रासस",
      "link": "https://gorkhapatraonline.com/news/141197",
      "image": "https://gorkhapatraonline.com/storage/media/248892/conversions/WhatsApp-Image-2025-01-30-at-11.44.26-original-thumb.jpg"
    },
    {
      "slug": "141194",
      "title": "केबुलकार निर्माण गर्न न्युनतम् सहमति आवश्यक",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "नेपाली कांग्रेस ताप्लेजुङले केबुलकार निर्माण गर्नुअघि न्यूनतम् सहमति आवश्यक रहेको औंल्याएको छ। पाथीभरा क्षेत्रमा केबुलकार निर्माणको काम सुरु गरिएसँगै जिल्ला अशान्त बनिरहेको अवस्थामा नेपाली काँग्रेस जिल्ला कार्यसमितिले पार्टीको धारणा सार्वजनिक गर्दै वातावतरण सहज बनाएर मात्र केबुलकार निमाण गर्नुपर्ने उल्लेख गरेको हो।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, माघ १७ गते। नेपाली कांग्रेस ताप्लेजुङले केबुलकार निर्माण गर्नुअघि न्यूनतम् सहमति आवश्यक रहेको औंल्याएको छ। पाथीभरा क्षेत्रमा केबुलकार निर्माणको काम सुरु गरिएसँगै जिल्ला अशान्त बनिरहेको अवस्थामा नेपाली कांग्रेस जिल्ला कार्यसमितिले पार्टीको धारणा सार्वजनिक गर्दै वातावतरण सहज बनाएर मात्र केबुलकार निमाण गर्नुपर्ने उल्लेख गरेको हो।सदरमुकाम फुङ्लिङमा बिहीबार पत्रकार सम्मेलन गर्दै कांग्रेस ताप्लेजुङले विवादरहित अवस्थाको सिर्जना गरी शान्तिपूर्ण ढङ्गले सौन्दर्य, प्रकृति र शक्तिको क्षयीकरण नहुने गरी पाथीभरामा केबुलकार निर्माण हुनुपर्ने धारणा सार्वजनिक गरेको छ। कांग्रेसले पाथीभरा क्षेत्रमा निर्माण हुन लागेको केबुलकारको विवाद र जिल्लामा सञ्चालित जलविद्युत् परियोजनाबारे आफ्नो धारणा सार्वजनिक गरेको हो।जिल्ला सभापति गजेन्द्रप्रसाद तुम्याहाङले आन्दोलनको प्रस्थान बिन्दु पत्ता लगाएर त्यसभित्र न्यूनतम् सहमतिसहित समस्याको दिगो समाधान हुनेगरी वातावरण बनाएर मात्र केबुलकार निर्माण हुनेपर्ने पक्षमा आफूहरू रहेको बताउनुभयो। सभापति तुम्याहाङले द्वन्द्व मेटिनेगरी वातावरण बनाएर अघि बढ्नुपर्ने अहिलेको आवश्यकता भएको कांग्रेसको बुझाइ रहेको बताउनुभयो। सहअस्त्वि र सद्भाव स्थापित गर्दै विकासको काम गर्नुपर्ने कांग्रेसले जारी गरेको विज्ञप्तिमा उल्लेख गरिएको छ।मानिसको हत्या र हिंसा गरेर निर्माण भएको पूर्वाधार विकास नहुने पनि विज्ञप्तिमा उल्लेख छ। केबुलकार निर्माण पक्ष र आन्दोलनरत पक्ष दुवैको प्रस्तुतिले साम्प्रदायिक सद्भाव भड्किने परिस्थति सिर्जना भएको पनि कांग्रेसले उल्लेख गरेको छ। दलबल नभई वार्ता र सहमतिमार्फत समस्याको समाधान खोजिनुपर्नेमा कांग्रेसको जोड रहेको छ। धार्मिक र सांस्कृतिकस्थल रक्षाको आन्दोलनमा रहेका पक्षलाई वार्ताको टेवलमा आएर सम्वाद र सहमतिका माध्यमबाट अघि बढ्न पनि कांग्रेसले आग्रह गरेको छ। अनिश्चितकालीन बन्द हड्तालले जनजीवन अस्तव्यस्त बनेको उजागर गर्दै कांग्रेसले उचित समयमा उचित निर्णय गरी बन्द हड्ताल फिर्ता लिनसमेत आन्दोलनरत पक्षलाई अनुरोध गरेको छ। कांग्रेसले आन्दोलनरत पक्ष र केबुलकार निर्माण पक्ष दुवैले आफ्नो हठ त्यागेर लचकता र संयमताका साथ शान्तिपूर्ण वातावरण सिर्जना गरी वार्तामा बस्न कांग्रेसको आग्रह रहेको छ। सरकार र सुरक्षा प्रमुखलाई नागरिककाविरुद्ध जबरजस्त बल प्रयोग नगर्नसमेत कांग्रेसले आग्रह गरेको छ। त्यस्तै कांग्रेसका जनप्रतिनिधि तथा जिम्मेवार नेता कार्यकर्तालाई अनावश्यक साम्प्रदायिक दङ्गा भड्काउने किसिमले गैर जिम्मेवारीपूर्ण अभिव्यक्ति नदिन र गैर जिम्मेवारपूर्ण क्रियाकलापन नगर्नसमेत अपिल गरेको छ। पार्टीको आचरणभन्दा बाहिर गएर अभिव्यक्ति दिए वा गैर जिम्मेवार क्रियाकलापमा सहभागी भएर त्यसबाट हुने क्षतिको जिम्मेवार र जवाफदेहि आफैं हुनुपर्ने पनि कांग्रेसले विज्ञप्तिमार्फत सचेत गराएको छ।",
      "link": "https://gorkhapatraonline.com/news/141194",
      "image": "https://gorkhapatraonline.com/storage/media/248883/conversions/NC-Pressmit-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "141192",
      "title": "कनकाईमा  गोठ जलेर नष्ट",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "झापाको कन्काई नगरपालिका –२ सुकेडाँगीमा बिहान आगलागी हुँदा गोठ जलेर नष्ट भएको छ । बिहीबार बिहान अन्दाजी ४ः४५ बजे सुकेडाँगी बस्ने देउकुमारी राईको गोठमा बालेको आगोबाट आगलागी भएको हो ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, माघ १७ गते । झापाको कन्काई नगरपालिका –२ सुकेडाँगीमा बिहान आगलागी हुँदा गोठ जलेर नष्ट भएको छ । बिहीबार बिहान अन्दाजी ४ः४५ बजे सुकेडाँगी बस्ने देउकुमारी राईको गोठमा बालेको आगोबाट आगलागी भएको हो । आगलागीबाट गोठमा रहेको १० वटा प्लास्टिकको ड्रम, १८ वटा कुखुरा, पराल, काठपात, कुटी काट्ने मेसिन र गाईगोठ पूर्णरूपमा जलेर नष्ट भएको छ । सो आगलागीबाट ४ लाख ५० हजार रुपियाँ बराबरको क्षति भएको जनाइएको छ । सोही गोठमा रहेको एउटा गाई र बाछा घाइते भएका छन् । त्यस्तै, देउकुमारी राईको आगो निभाउने क्रममा घाइते हुनुभएको छ । स्थानीय र छिमेकी बिर्तामोड  नगरपालिका दमकलको सहयोगमा आगो पूर्णरूपमा नियन्त्रणमा आएको प्रहरीले जनाएको छ । कन्काई नगरपालिकामा आफ्नै दमकल छैन ।",
      "link": "https://gorkhapatraonline.com/news/141192",
      "image": "https://gorkhapatraonline.com/storage/media/248924/conversions/aagolagi1-original-thumb.jpg"
    },
    {
      "slug": "141187",
      "title": "सूचना प्रविधिमार्फत मुलुकको अर्थतन्त्र वृद्धि गरिने : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचना प्रविधिमार्फत मुलुकको अर्थतन्त्र वृद्धि गरिने बताउनुभएको छ ।",
      "longContent": "काठमाडौं, माघ १७ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचना प्रविधिमार्फत मुलुकको अर्थतन्त्र वृद्धि गरिने बताउनुभएको छ ।नेपाल चेम्बर अफ कमर्सले बिहीबार भृकुटीमण्डपमा आयोजना गरेको ‘८औँ नेपाल चेम्बर एक्स्पो २०२५’ लाई सम्बोधन गर्दै  सञ्चारमन्त्री गुरुङले आइटी क्षेत्र बलियो बनाउन पूर्वाधार निर्माण र नीतिगत काम मन्त्रालयले गरिरहेको जानकारी दिनुभयो । नेपाल सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले विगतमा नेपालको अर्थतन्त्र कमजोर रहेकामा वर्तमान सरकारको प्रयासले सुधार भएको बताउनुभयो । उहाँले भन्नुभयो, “हामी नीतिगत र पूर्वाधार निर्माण दुवैमा सक्रिय भई काम गरिरहेका छौँ ।” उहाँका अनुसार यसै वर्षभित्र नेशनल पार्क, आइटी पार्कलगायतका आइटी क्षेत्रको पूर्वाधार निर्माण गरिनेछ ।सरकारले ल्याएको अध्ययादेशले व्यावसायीमा उत्साह थपेको र अर्थतन्त्रमा यसले सकारात्मक प्रभाव पार्ने उहाँको भनाइ छ । उहाँले मन्त्रालयमा एआई नीति मस्यौदा छलफलका क्रममा रहेको जानकारी दिनुभयो । मन्त्री गुरुङले डिजिटल नेपाल अभियानलाई जोड दिइ अर्थतन्त्रमा पाँच प्रतिशत योगदान पुर्‍याउने सरकारको दीर्घकालीन लक्ष्य रहेको उल्लेख गर्नुभयो । उहाँले नेपालमा आइटी क्षेत्रबाटै रोजगार सुनिश्चित गर्न सकिने आधार सिर्जना गर्न मन्त्रालय सक्रिय रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141187",
      "image": "https://gorkhapatraonline.com/storage/media/248870/conversions/474771593_1032738792201853_8405726872973621920_n-original-thumb.jpg"
    },
    {
      "slug": "141184",
      "title": "ठुलो मात्रामा उत्पादन गरेर अन्तर्राष्ट्रिय व्यापार बढाउन प्रधानमन्त्रीको आग्रह",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले ठुलो मात्रामा उत्पादन गरेर छिमेकी भारत र चीनलगायत अन्तर्राष्ट्रिय बजारमा निर्यात बढाउने अवस्था सृजना गर्न उद्योगी–व्यवसायीलाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौं, माघ १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले ठुलो मात्रामा उत्पादन गरेर छिमेकी भारत र चीनलगायत अन्तर्राष्ट्रिय बजारमा निर्यात बढाउने अवस्था सृजना गर्न उद्योगी–व्यावसायीलाई आग्रह गर्नुभएको छ ।बिहीबार नेपाल चेम्बर अफ कमर्शद्वारा भृकुटीमण्डपमा आयोजित आठौँ अन्तर्राष्ट्रिय चेम्बर एक्स्पोको उद्घाटन समारोहलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले निर्यात बढाउन ठुलो मात्रामा उत्पादन गर्न र कुन चिज कहाँ बिक्री हुन्छ भन्ने थाहा पाएर त्यस अनुसारको व्यापारवृद्धि गर्न सक्नुपर्नेमा जोड दिनुभयो । पूर्वाधार विकासको क्रम जारी रहेकाले नेपाल अझ तीव्रताका साथ अगाडि बढ्ने बताउँदै प्रधानमन्त्री ओलीले बहुतै असहज राजनीतिक अस्थिरताजस्ता कुराले अर्थतन्त्रलाई प्रतिकुल असर परेका बेला त्यसलाई लयमा फर्काउन नयाँ सरकार बनेकाले सन् २०२६ मा नेपाललाई मध्यमस्तरको आय भएको मुलुकमा स्तरोन्नती गर्ने तयारीमा भएको जनाउनुभयो । पूर्वाधार विकासका क्रममा सरकारले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थललाई बुटिक विमानस्थल बनाउँदै अन्य विमानस्थलहरू विस्तारका साथै नदीको बाटोबाट समुद्रसम्म पहुँच विस्तार गराउने काम भइरहेकाले यी सबै उद्योग–व्यवसायको विकास तथा मुलुकलाई सम्पन्न बनाउनका लागि थालिएको स्पष्ट गर्नुभयो । “अहिले हामीले व्यापारको जुन आँकडा तयार गरिरहेका छौँ । त्यो वास्तविक छैन । खपतका लागि किनेको वा आयात गरेको कार्यलाई मात्रै व्यापार मान्न सकिँदैन ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “हामी विज्ञान र प्रविधिको प्रयोग गरेर विभिन्न सामाजिक क्रियाकलाप र उत्पादन बढाउन लाग्नुपर्नेछ । अहिलेको सरकार अर्थतन्त्रको विकासका लागि अत्यन्तै गम्भीरताका लागि लागिरहेको छ ।”नेपाललाई न्यून आय भएको मुलुकबाट स्तरोन्नति गराउन सबै जुट्नुपर्ने आग्रह गर्दै प्रधानमन्त्री ओलीले आफू सप्रिउँ र देशलाई पनि सपारौँ भन्ने लक्ष्यका साथ चेम्बर एस्क्पो भएकामा खुसी व्यक्त गर्नुभयो । कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सरकारले कृत्रिम बौद्धिकताबारे नीतिगत स्पष्टता गरी कानुनी प्रबन्ध गर्ने र सूचना प्रविधि क्षेत्रको व्यावसायिक विकासका लागि सरकारले ल्याएका अध्यादेश उपयोगी हुने बताउनुभयो ।नेपाल चेम्बर अफ कमर्शका अध्यक्ष कमलेशकुमार अग्रवालले सरकारले हालै ल्याएका विभिन्न अध्यादेशले उद्योग–व्यवसाय क्षेत्रमा सकारात्मक आशा प्रवाह भएको बताउनुभयो ।नेपाल, भारत, पाकिस्तानलगायत मुलुकका गरी एक सय २५ स्टल रहेको चेम्बरको मेला यही माघ २१ गतेसम्म चल्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/141184",
      "image": "https://gorkhapatraonline.com/storage/media/248855/conversions/474773579_606113612284203_9115434933467549524_n-original-thumb.jpg"
    },
    {
      "slug": "141182",
      "title": "मोटरसाइकलको ठक्करबाट वृद्धाको निधन",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "मोटरसाइकलले ठक्कर दिँदा अछाममा एक महिलाको घटनास्थलमै ज्यान गएको छ । कमलबजार नगरपालिका–१ मोटरकाट्या  स्थानमा मोटरसाइकलले ठक्कर दिँदा कमलबजार नगरपालिका वडा न–१ मुलीकी ७२ वर्षीया मैसरा ढकालको मृत्यु भएको हो ।",
      "longContent": "शिवराज ढुंगाना अछाम, माघ १७ गते । मोटरसाइकलले ठक्कर दिँदा अछाममा एक महिलाको घटनास्थलमै ज्यान गएको छ । कमलबजार नगरपालिका–१ मोटरकाट्या  स्थानमा मोटरसाइकलले ठक्कर दिँदा कमलबजार नगरपालिका वडा न–१ मुलीकी ७२ वर्षीया मैसरा ढकालको मृत्यु भएको हो । कमलबजार–तुर्माखाँद सडकखण्डमा कमलबजारबाट तुर्माखाँदतर्फ जाँदै गरेको सुपप्र ०१००८ प ४०३ नम्बरको मोटरसाइकलले ढकाललाई ठक्कर दिएको थियो । ढकालले बाटो मोटरसाइकल गइरहेको बेलामा ढकालले बाटो  काटिएको अवस्थामा ठक्कर दिएको हो । ठक्कर दिने मोटरसाइकलका चालक अछाम तुर्माखाँद गाउँपालिका–५ नाडा बस्ने २३ वर्षीय लक्ष्मणबहादुर शाहीलाई प्रहरीले नियन्त्रणमा लिएको छ । घटनाको बारेमा छानविन भइरहेको अछाम प्रहरीले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141182",
      "image": "https://gorkhapatraonline.com/storage/media/248848/conversions/Dhakal-bike-accident-death-news-original-thumb.jpg"
    },
    {
      "slug": "141081",
      "title": "समपूरक र विशेष अनुदानका लागि प्रस्ताव माग",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रदेश र स्थानीय तहबाट सञ्चालन हुने आयोजनाका लागि प्रस्ताव माग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि प्रदेश र स्थानीय तहबाट सञ्चालन हुने आयोजनाका लागि प्रस्ताव माग गरेको छ । आयोगले बुधबार सूचना जारी गर्दै समपूरक र विशेष अनुदान अन्तर्गत सञ्चालन हुने त्यस्ता आयोजनाका लागि सबै प्रदेश र स्थानीय तहबाट प्रस्ताव आह्वान गरेको हो । हालै मात्र कार्यान्वयनमा ल्याइएको समपूरक अनुदानसम्बन्धी कार्यविधि, २०८१ र विशेष अनुदानसम्बन्धी कार्यविधि, २०८१ मा व्यवस्था भएबमोजिम आयोजनाको प्रस्तावसहित विवरण तयार गरेर फागुन १५ गतेभित्र आयोगमा पठाउनुपर्ने सूचनामा उल्लेख छ । प्रस्ताव पेस गर्दा हाल सञ्चालनमा रहेका आयोजना वा कार्यक्रमसँग दोहोरो नपर्ने किसिमका मात्र प्रस्ताव पेस गर्नुपर्ने आयोगले जनाएको छ । सङ्घ र सम्बन्धित प्रदेश तथा स्थानीय तहको समान लगानीका आयोजना छनोट गरिने समपूरक अनुदान अन्तर्गत कृषि पूर्वाधार, खानेपानी तथा सरसफाइ, सिँचाइ तथा नदी नियन्त्रण, फोहोरमैला प्रशोधन र व्यवस्थापन, शैक्षिक पूर्वाधार, पर्यटन पूर्वाधार, मध्यवर्ती क्षेत्र विकास पूर्वाधार, ऊर्जा, विज्ञान तथा प्रविधि विकास पूर्वाधार, स्वास्थ्य पूर्वाधार र सडक पूर्वाधार जस्ता क्षेत्रका आयोजना प्रस्ताव गर्नुपर्ने आयोगले जनाएको छ । आयोगका अनुसार समपूरक अनुदान अन्तर्गत सञ्चालन हुने आयोजना वा कार्यक्रमको पूर्वतयारी सम्पन्न भएको हुनुपर्ने छ । त्यस्तै आगामी आवका लागि यसअघि समपूरक अनुदान प्राप्त गरी कार्यान्वयन भइरहेका र सम्पन्न हुन बाँकी आयोजना वा कार्यक्रमलाई पहिलो प्राथमिकतामा राखेर बजेट उल्लेख गरी आयोजना प्रस्ताव गर्नुपर्ने छ । त्यस्तै क्रमागत आयोजना वा कार्यक्रमका लागि रकम प्रस्ताव गर्दा कुल लागत, ठेक्का अङ्क, अहिलेसम्मको निकासा रकम र वित्तीय तथा भौतिक प्रगतिसम्बन्धी विवरण खुलाउनुपर्ने आयोगले उल्लेख गरेको छ । त्यस्तै एक आवभन्दा बढी अवधिको आयोजना वा कार्यक्रम भए प्रत्येक वर्षका लागि आवश्यक पर्ने रकम विवरण पनि सम्बन्धित प्रदेश र स्थानीय तहले खुलाउनुपर्ने व्यवस्था गरिएको छ । आयोगका अनुसार प्रदेश वा स्थानीय तहले समपूरक अनुदानबाट सञ्चालित आयोजना वा कार्यक्रम स्वीकृत अवधिभित्रै सम्पन्न गर्नुपर्ने छ । सो अवधिभित्र सम्पन्न नभएमा सम्बन्धित आयोजना वा कार्यक्रम सम्बन्धित प्रदेश वा स्थानीय तहले आफ्नै स्रोतबाट सम्पन्न गर्नुपर्ने छ । समपूरक अनुदानका लागि प्रदेशले न्यूनतम १० करोड र अधिकतम ३० करोड रुपियाँसम्मका आयोजना प्रस्ताव गर्न सक्ने छन् । महानगर र उपमहानगरले न्यूनतम तीन करोड र अधिकतम १५ करोड तथा गाउँपालिका र नगरपालिकाले न्यूनतम एक करोड र अधिकतम सात करोड रुपियाँका आयोजना प्रस्ताव गर्न सक्ने छन् । यी सबै आयोजना वा कार्यक्रम सम्पन्न गर्नुपर्ने अवधि भने तीन वर्ष मात्र हुने छ । विशेष अनुदान अन्तर्गत प्रदेश र स्थानीय तहले शैक्षिक विकासका लागि सेवा गुणस्तर अभिवृद्धि, आधारभूत स्वास्थ्य सेवाको गुणस्तर अभिवृद्धि, आधारभूत खानेपानी तथा सरसफाइ, विभेदमा परेका वर्ग वा समुदायको उत्थानका लागि आयआर्जन हुने काम, क्षतिग्रस्त सार्वजनिक पूर्वाधार पुनर्निर्माणलगायतका क्षेत्रमा आयोजना वा कार्यक्रम प्रस्ताव गर्नुपर्ने छ । समपूरक अनुदानमा सञ्चालित आयोजनाका लागि तोकिएका सर्त जस्तै विशेष अनुदानका लागि पनि प्रदेश र स्थानीय सरकारले सबै विवरण पूरा गरेको हुनुपर्ने आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141081",
      "image": "https://gorkhapatraonline.com/storage/media/248693/conversions/rastriya-yojana-aayog_fkD3OF1NjU-original-thumb.jpg"
    },
    {
      "slug": "141077",
      "title": "नेत्र विश्वविद्यालय विधेयक, समितिद्वारा परिमार्जन",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ परिमार्जनसहित पारित गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले तिलगङ्गा नेत्र विश्वविद्यालय विधेयक, २०८१ परिमार्जनसहित पारित गरेको छ । छलफलका क्रममा सहमतिको आधारमा तयार भएको विधेयकको मसौदा मङ्गलबारको बैठकमा प्रस्तुत गरिएकोमा समितिले परिमार्जन गर्दै पारित गरेको हो । समितिका सचिव मनोजकुमार गिरीले मूल विधेयकमा परेको संशोधनमाथि समितिले छलफल टुङ्ग्याउँदै परिमार्जनसहित पारित गरेको र माघ २० गते राष्ट्रिय सभाको बैठकमा प्रतिवेदन पेस गर्ने जानकारी दिनुभयो । तिलगङ्गा नेत्र विश्वविद्यालय प्राज्ञिक र प्रशासनिक स्वायत्तता भएको सम्बन्धन नदिने विश्वविद्यालय हुने छ । राष्ट्रिय सभा नियमावलीबमोजिम समितिले माघ २० गतेभित्र सभामा प्रतिवेदन पेस गरिसक्नुपर्ने बाध्यता छ । समितिका सचिव गिरीले उपाध्यक्ष नियुक्तिका लागि सिफारिस समिति गठन हुने र समितिले गरेको  सिफारिसको आधारमा संरक्षक परिषद्ले दुई जना उपाध्यक्ष नियुक्त गर्ने व्यवस्था गरिएको बताउनुभयो । समितिले संरक्षक परिषद्का अध्यक्षसँगै दुई जना उपाध्यक्ष पदमा पनि नेपाली नागरिक नै हुनुपर्ने अनिवार्य गरेको छ । यसअघि अध्यक्ष पदमा मात्रै नेपाली नागरिक भए पुग्ने आशयको प्रस्ताव गरिएको थियो । दफावार छलफलका क्रममा कानुनसँग बाझिएको संस्थाको विघटनसम्बन्धी व्यवस्थामा समितिले प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए पनि ऐन प्रारम्भ भएपछि जिल्ला प्रशासन कार्यालय मकवानपुरमा दर्ता रहेको अन्धोपन निवारण समाज विघटन हुने नेपाल आँखा कार्यक्रम संरक्षक परिषद्का सदस्यको सिफारिसपछि स्वतः विघटन हुने व्यवस्था गरिएको छ । मन्त्रालयले सो प्रयोजनका लागि संस्था दर्ताको अभिलेखबाट हटाउन आवश्यक कार्य गर्ने विधेयकमा प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/141077",
      "image": "https://gorkhapatraonline.com/storage/media/248689/conversions/Bidhayan-samiti-original-thumb.jpg"
    },
    {
      "slug": "141076",
      "title": "दुई सदस्यका लागि एकतिस आवेदन",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "शिक्षक सेवा आयोगका दुई सदस्य पदमा नियुक्तिका लागि ३१ जनाको आवेदन परेको छ । आयोगमा हाल एक सदस्य पद रिक्त छ भने अर्का एक जना सदस्यको पद रिक्त हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । शिक्षक सेवा आयोगका दुई सदस्य पदमा नियुक्तिका लागि ३१ जनाको आवेदन परेको छ । आयोगमा हाल एक सदस्य पद रिक्त छ भने अर्का एक जना सदस्यको पद रिक्त हुँदै छ । सदस्य पदमा नियुक्तिका लागि लोक सेवा आयोगका अध्यक्ष संयोजक रहेको छनोट समितिले आवेदन आह्वान गरेको थियो । समिति सदस्यमा त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा केशरजङ्ग बराल र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव दीपक काफ्ले सदस्य हुनुहुन्छ । समितिले सार्वजनिक गरेको अन्तिम विवरण अनुसार आवेदन दिनेमा पूर्वसहसचिव केशवप्रसाद दाहाल, डा. भोजराज काफ्ले, रामशरण सापकोटा, युवराज सुवेदी, हिरामणि शर्मा, थानेश्वर गौतम, नवराज सापकोटा, दीपक खनालले  निवेदन दिनुभएको छ । राष्ट्रिय परीक्षा बोर्डका पूर्वसदस्यसचिव दुर्गा अर्याल, बोर्डकै पूर्वउपसचिव डा. रामचन्द्र पाण्डेले पनि आयोगको सदस्यका लागि आवेदन दिनुभएको छ । यस्तै शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका पूर्वउपसचिव सुकदेव सापकोटा, अर्जुन रायमाझी, टङ्कप्रसाद गौतम, खेमनाथ पोखरेललगायतले पनि आवेदन दिनुभएको छ । यसबाहेक आवेदन दिने अन्य व्यक्तिमा सामुदायिक तथा निजी विद्यालयका प्रधानाध्यापक पनि हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/141076",
      "image": "https://gorkhapatraonline.com/storage/media/248687/conversions/1690805168-d15AQ-original-thumb.jpg"
    },
    {
      "slug": "141075",
      "title": "नवप्रवर्तनका लागि नेपालमै अवसर",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले नवप्रवर्तन र उद्यमशीलताको विकास गरी आर्थिक रूपान्तरणका लागि ‘नेपाल स्टार्टअप र साना तथा मझौला सम्मेलन’ मार्फत नवीन अभ्यास आरम्भ गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ १७ गते । नेपाली कांग्रेसले नवप्रवर्तन र उद्यमशीलताको विकास गरी आर्थिक रूपान्तरणका लागि ‘नेपाल स्टार्टअप र साना तथा मझौला सम्मेलन’ मार्फत नवीन अभ्यास आरम्भ गरेको छ । कांग्रेस केन्द्रीय कार्यालयमा उद्यमशील अभियानमा जीवन व्यतीत गरेका अगुवासँग विमर्श गरी बुधबार सम्मेलन सुरु भएको हो । आर्थिक रूपान्तरण र युवालाई उद्यमशील अभियानमा जोड्न र नीति निर्माणको तहमा सुझाव लिन राजनीतिक दलकै अग्रसरतामा स्टार्टअप र साना तथा मझौला व्यवसायका सन्दर्भमा बहसको आयोजना गरिएको हो । सम्मेलनमा आर्थिक रूपान्तरणका लागि सरकारले गर्नुपर्ने काम र उद्यमीले गरिरहेका प्रयासका सन्दर्भमा विज्ञसँग बहस हुँदै छ । नवप्रवर्तन र उद्यमशीलताद्वारा आर्थिक रूपान्तरण, सरकारले आर्थिक सुधार गर्ने उद्देश्यका साथ ल्याएको अध्यादेशसहित युवा उद्यमीका सरोकारका विषयमा सामूहिक विमर्श भएको छ । कांग्रेसको उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले ‘उद्यमशीलता क्षेत्रमा नयाँ ऊर्जा भर्ने तथा मुलुकको आर्थिक रूपान्तरणमा योगदान पु¥याउने उद्देश्यका साथ आयोजना गरेको सम्मेलनको उद्घाटन पूर्वप्रधानमन्त्री एवं कांग्रेस सभापति शेरबहादुर देउवाले गर्नुभयो । नवप्रवर्तन र उद्यमशीलताद्वारा आर्थिक रूपान्तरणलगायतका छ वटा विषयमा छलफल हुने छ । सम्मेलनको निष्कर्षबाट प्रतिवेदन र पुस्तक तयार गर्ने, उद्यमशीलता र आर्थिक वृद्धिमा योगदान दिने युवाको नेटवर्क निर्माण, नीतिगत सुधार र प्रदर्शनीमार्फत स्थानीय उत्पादनको प्रचारप्रसार एवं बिक्रीमा वृद्धि गर्ने लक्ष्य राखिएको छ । ‘उद्यमशीलताद्वारा आर्थिक रूपान्तरण’पूर्वप्रधानमन्त्री देउवाले स्टार्टअप र उद्यमशीलताको क्षेत्रमा युवाको आकर्षण वृद्धि भइरहेको बताउनुभयो । उहाँले युवापुस्ताले थोरै लगानीमा पनि सिर्जनात्मक ढङ्गले काम गर्ने प्रयास गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “यस्ता उद्यम सञ्चालन गर्न सहुलियतपूर्ण ऋण, तालिम, सिप विकास र विशेष अनुदान पनि आवश्यक पर्छ । व्यवसायमा टिक्नका लागि उद्यमीले धैर्यसँगै निरन्तरता दिनुपर्ने भएकाले सरकारको साथ, समर्थन र संरक्षकत्व अपरिहार्य हुन्छ ।”उहाँले थोरै लगानीमै स्टार्टअप व्यवसायलाई प्रभावकारी रूपमा सञ्चालन गर्न सकिए रोजगारीमा क्रान्ति ल्याउन सकिने दाबी गर्नुभयो । उहाँले गाउँ गाउँमा स्थानीय उद्यमशीलताको विकास गर्दै आत्मनिर्भर बन्नुपर्ने र रोजगारी सिर्जना गर्नुपर्ने बताउनुभयो । उहाँले गाउँ तहदेखि उद्यमको विकास हुँदै जाँदा सानो लगानीले रोजगारी र आत्मनिर्भरतामा सहयोग पुर्‍याउने बताउनुभयो । उहाँले भन्नुभयो, “बहुसम्भावनाका क्षेत्र कृषि, वन, जडीबुटी, पर्यटन, प्रविधि जस्ता क्षेत्रको समुचित विकासमा विशेष ध्यान दिन सके मुलुकको आर्थिक अवस्था उकास्न ठुलो टेवा पुग्न सक्छ ।”सभापति देउवाले राष्ट्रिय आय अपेक्षित रूपमा वृद्धि हुन नसक्नुमा स्वदेशी तथा विदेशी लगानीको सहज वातावरण बन्न नसक्नु र विश्वबजारसँग देशको निजी क्षेत्रले सहज प्रतिस्पर्धा गर्न असहज महसुस गरेको देखिएको बताउनुभयो । उहाँले त्यसैले अर्थतन्त्र उत्पादनभन्दा व्यापारमुखी बन्दै गएको बताउनुभयो । उहाँले भन्नुभयो, “यही अवस्थालाई दृष्टिगत गरी स्थानीय उत्पादन वृद्धि गर्दै आयात प्रतिस्थापन गर्ने र वैदेशिक व्यापार घाटा न्यून गर्दै लैजाने उद्देश्यले हामीले साना तथा मझौला उद्यम व्यवसाय प्रवर्धन गर्ने नीति लिएका हौँ ।”उहाँले उद्यमी, व्यापारी, व्यवसायीले भोग्नु परेका कानुनी तथा प्रक्रियागत झन्झट अन्त्य गर्दै व्यवसायमा सहजीकरण गर्न सरकारले कानुन ल्याएको र यो कानुनले सुधारमा सहयोग पुग्ने बताउनुभयो । उहाँले मुलुकको समुन्नतिका लागि सूचना प्रविधि क्षेत्रमा राज्यको ध्यान पुग्नुपर्ने बताउनुभयो । कार्यक्रममा विभागका संयोजक उर्मिला थपलियाले डिजिटल अर्थतन्त्रलाई प्रवर्धन गर्ने र साना उद्यमीलाई प्रोत्साहन गर्नका सम्मेलनले योगदान पुर्‍याउने विश्वास व्यक्त गर्नुभयो । ‘राज्यको सहयोग चाहिन्छ’सामूहिक छलफलका सहभागीले स्टार्टअप र साना तथा मझौला व्यवसाय प्रवर्धन गर्न सरकारको सहयोग चाहिने बताउनुभयो । नेपाल राष्ट्र बैङ्कका पूर्वगभर्नर डा. चिरञ्जीवी नेपालले स्टार्टअप र उद्यमशीलता प्रवर्धन गर्न सरकारले सहयोग गर्नुपर्ने बताउनुभयो । उहाँले सहुलियत कर्जा बढाउनुपर्ने र कर्जा प्रवाह बढाउनुपर्ने बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले सरकारले विभिन्न कानुन संशोधन हुने गरी अध्यादेश ल्याएपछि निजी क्षेत्र उत्साहित भएको बताउनुभयो । उहाँले संसद्बाट अध्यादेश पारित भए अर्थतन्त्र चलायमान हुने दाबी गर्नुभयो । नबिल बैङ्कका सिनियर डिसिओ मनोज ज्ञवालीले स्टार्टअपहरूले सरकारी स्रोत खोजेर काम अघि बढाउनुपर्ने बताउनुभयो । गोल्डस्टार सुजका कार्यकारी निर्देशक विदुषी राणाले युवालाई सिप, तालिम प्रदान गरेर अब्बल बनाउनुपर्ने बताउनुभयो । नास आइटीका उपाध्यक्ष गौरव पाण्डेले आइटी क्षेत्रमा एक लाख युवा आबद्ध भएको, अबको १० वर्षमा चार लाख युवालाई रोजगारी प्रदान गर्न सकिने र वार्षिक १० खर्ब रुपियाँ विदेशी मुद्रा आर्जन गर्न सकिने बताउनुभयो । ‘युवालाई प्रोत्साहित गर्नु पर्छ’नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले सरकारले ल्याएको अध्यादेश महत्वपूर्ण रहेको र यसले आर्थिकलाई सुधार गर्ने बताउनुभयो । उहाँले इमानदारीपूर्वक काम गर्ने इच्छाशक्ति भए उद्यम गर्न सकिने बताउनुभयो । नेपाल महिला उद्यमी महासङ्घका अध्यक्ष शोभा ज्ञवालीले नेपालमै उत्पादित सामग्रीको प्रयोग गरी आत्मनिर्भर बन्नुपर्ने बताउनुभयो । बिजनेस अक्सिजनका सिइओ सिद्धान्तराज पाण्डेले युवालाई बिदेसिनबाट रोक्न लगानीमा सहजीकरण र कानुनी अड्चन फुकाउनुपर्ने बताउनुभयो । चौधरी ग्रुपका प्रबन्ध निर्देशक निर्वाण चौधरीले निजी क्षेत्रलाई प्रोत्साहन गर्दै सरकारले नवप्रवर्तनलाई प्रोत्साहित गर्न कानुनी रूपमा सहजीकरण गर्नुपर्ने बताउनुभयो । औद्योगिक उद्यम विकास संस्थानका प्रमुख उमेशकुमार गुप्ताले स्टार्टअपको दायरा फराकिलो बन्दै गएको बताउँदै गत वर्षदेखि स्टार्टअप कर्जासहितको नीति अगाडि बढाएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141075",
      "image": "https://gorkhapatraonline.com/storage/media/248686/conversions/sher-Nc-original-thumb.jpg"
    },
    {
      "slug": "141074",
      "title": "झस्कायो ‘स्वाइन फिभर’ ले",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "सङ्क्रमण भएपछि सुँगुर, बङ्गुर तथा बँदेलको मृत्युदर शतप्रतिशत हुने भएकाले किसानको सबैभन्दा ठुलो शत्रुका रूपमा रहेको अफ्रिकन स्वाइन फिभर यो वर्ष पनि देखिँदा नेपाली किसान चिन्तामा परेका छन् ।",
      "longContent": "काठमाडौँ, माघ १७ गते । सङ्क्रमण भएपछि सुँगुर, बङ्गुर तथा बँदेलको मृत्युदर शतप्रतिशत हुने भएकाले किसानको सबैभन्दा ठुलो शत्रुका रूपमा रहेको अफ्रिकन स्वाइन फिभर यो वर्ष पनि देखिँदा नेपाली किसान चिन्तामा परेका छन् । मङ्सिरमा काठमाडौँको नख्खुखोला आसपास देखिएको अफ्रिकन स्वाइन फिभरको सङ्क्रमण नियन्त्रणमा आए पनि पुनः कैलालीमा देखिएपछि पशु सेवा विभागले देशव्यापी रूपमा सतर्कता अपनाउन अनुरोध गरेको छ । विभागले सातै प्रदेश, पशु सेवा कार्यालय र स्थानीय तहलाई दुई वर्षअघि महामारीको रूप धारण गरेको अफ्रिकन स्वाइन फिभर सङ्क्रमणको जोखिमबारे जानकारी गराइसकेको छ । दुई वर्षअघि यो सङ्क्रमणले नेपालभरमा अर्बौंको क्षति पुर्‍याएको थियो । २०७९ सालमा महामारीको रूप धारण गरेको र हजारौँ सुँगुर, बङ्गुर तथा बँदेलको मृत्युको कारक बनेको अफ्रिकन स्वाइन फिभरले २०८० सालमा कम क्षति गरे पनि यो वर्ष फेरि देखिएको छ । पशु सेवा विभागले यो वर्ष विभिन्न प्रदेशका पशुमा अफ्रिकन स्वाइन फिभरले दोहोरिएर देख्न थालेको उल्लेख गरेको छ । केन्द्रीय प्रयोगशालामा जाँच गरिएका नमुनामा अफ्रिकन स्वाइन फिभर दोहोरिएर आइरहेको छ तर अहिले डराउने अवस्था नभए पनि सचेत भने गराएको पशु सेवा कार्यालयले उल्लेख गरेको छ । यस वर्षसमेत नेपालका कम्तीमा दुई प्रदेशमा पुष्टि भएसँगै अधिकारीहरूले सजगता अपनाउन अनुरोध गरेका छन् । २०७९ सालको जेठ महिनामा पहिलो पटक नेपालमा देखा परेको थियो । बङ्गुर, सुँगुर र बँदेलपालक किसानको सबैभन्दा ठुलो दुस्मनको रूपमा रहेको अफ्रिकन स्वाइन फिभर देखिएपछि किसान चिन्तामा परेका छन् । नेपालमा हरेक वर्ष सो सङ्क्रमणले किसानले करोडौँको क्षति बेहोरिरहेका छन् । यो वर्ष समयमै सङ्क्रमण रोक्न प्रभावकारी कदम नचाल्ने हो भने स्थिति भयावह हुन सक्ने भएकाले विज्ञहरूले चेतावनीसमेत दिएका छन् । बङ्गुर, सुँगुर र बँदेल प्रजातिमा अफ्रिकन स्वाइन फिभर पुनः पुष्टि भएपछि सतर्कता अपनाउन पशुसेवा विभागले अनुरोध गरेको छ । बागमतीको काठमाडौँ र सुदूरपश्चिमको कैलालीमा अफ्रिकन स्वाइन फिभर रोग पुष्टि भएको पशुसेवा विभागका सूचना अधिकृत डा. सुधीरकुमार सिंहले जानकारी दिनुभयो । काठमाडौँमा सो रोग नियन्त्रणमा आइसकेको छ । उहाँले अफ्रिकन स्वाइन फिभर गम्भीर तथा अत्यन्त सङ्क्रामक भाइरल रोग हो । यो रोगले विशेष गरी, घरपालुवा तथा जङ्गली बङ्गुरलाई प्रभावित पार्ने स्पष्ट पार्नुभयो । सङ्क्रमित भएपछि लक्षण देखिए पनि नदेखिए पनि शतप्रतिशत बङ्गुर, सुँगुर र बँदेलको मृत्यु हुने भएकाले यो निक्कै घातक मानिन्छ । यो रोगको सङ्क्रमण भएमा उच्च ज्वरो आउने, कान, पुच्छर, पेटको तल्लो भागको बाहिरी छाला रातो हुने, शरीरमा निलो धब्बा देखिने, खाना नखाने, बान्ता गर्ने, पातलो दिसा गर्ने, छट्पटाउने, लडखडाउने, गर्भ तुहिने समस्या पशुमा देखा पर्छ । यो रोग बङ्गुर वा त्यसका पाठापाठी वा मासु वा रोगी पशुको सम्पर्कमा आएका सामग्रीको लसपस वा ओसारपसारबाट फैलिने भएकाले त्यसमा ध्यान दिन आवश्यक रहेको पशु चिकित्सक मणि सापकोटाले बताउनुभयो । रोगी पशुको र्‍याल, रगत, मलमूत्र, मासु वा यिनीहरूको लसपसमा आएका दानापानीलगायतका सामग्रीमार्फत, रोगी बङ्गुर, सुँगुर र बँदेलको ओसारपसार किनबेचमार्फत, सङ्क्रमित खोरमा गएको मानिसको कपडा जुत्ता, चप्पलले पनि सर्ने भएकाले विशेष ध्यान दिन आवश्यक छ । यो रोगको हालसम्म कुनै प्रभावकारी उपचार उपलब्ध छैन । रोग लाग्न नदिनु नै यो रोगबाट बच्ने उत्तम उपाय भएको उहाँले स्पष्ट पार्नुभयो । सङ्क्रमण फैलिएको ठाउँमा कीटाणुनाशक औषधी छरेर सुरक्षित गरिएको विभागले जनाएको छ । यो रोगविरुद्धको हालसम्म कुनै पनि औषधी बनेको छैन । लाग्न नदिन कुनै खोपको विकास भएको छैन । यो रोग लाग्नै नदिनु यो रोगबाट बच्ने उत्तम उपाय हो । विश्व पशु स्वास्थ्य सङ्गठनले यो रोग नियन्त्रण गर्न सङ्क्रमित क्षेत्रबाट ओसारपसार नियन्त्रणसहित जैविक सुरक्षामा विशेष ध्यान पुर्‍याउन सिफारिस गर्दै आएको छ । यो रोग लाग्न बङ्गुर, सुँगुर र बँदेल खोरमा अनावश्यक आवतजावत नगर्ने, होटेल, रेस्टुरेन्टबाट फालिएका खानेकुरा बङ्गुर, सुँगुर र बँदेललाई नदिने, तयारी दानाबाहेक अन्य आहारा खुवाउनु परेमा राम्ररी पकाएर मात्र खुवाउन विभागले अनुरोध गरेको छ । ठुलो सङ्ख्यामा बङ्गुर, सुँगुर र बँदेल मरेमा वा लक्षण देखा परेमा तत्काल सङ्घ प्रदेश र स्थानीय तहमा रहेको पशु सेवासँग सम्बन्धित निकायमा खबर गर्न विभागले अनुरोध गरेको छ । बङगुर, सुँगुर र बँदेल पाल्दा स्थानीय सरकारको निगरानीमा मात्र पाल्ने र समस्या देखिएमा तत्कालै खबर गरेर ठुलो थप ठुलो आर्थिक नोक्सानीबाट बच्न अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/141074",
      "image": "https://gorkhapatraonline.com/storage/media/248762/conversions/swine-flu-original-thumb.jpg"
    },
    {
      "slug": "141073",
      "title": "फुर्के र खोयाहाँस नेपाल विचरणमा",
      "timestamp": 1738195200000,
      "source": "gp",
      "content": "जलपन्छी फुर्केहाँस नेपाल भ्रमणमा आइपुगेको छ । हिउँदे याममा बसाइँ सरेर आउने फुर्केहाँस जस्तै आगन्तुक चरा यतिबेला नेपालका विभिन्न भूगोलमा रमाईरमाई यात्रा गरिरहेका छन् ।",
      "longContent": "काठमाडौँ, माघ १७ गते । जलपन्छी फुर्केहाँस नेपाल भ्रमणमा आइपुगेको छ । हिउँदे याममा बसाइँ सरेर आउने फुर्केहाँस जस्तै आगन्तुक चरा यतिबेला नेपालका विभिन्न भूगोलमा रमाईरमाई यात्रा गरिरहेका छन् । छिमेकी मुलुक चीन र मङ्गोलियाबाट उच्च हिमाल नाघ्दै नेपाल आइपुगेको फुर्केहाँस हेरिरहुँ परेको लोभलाग्दो चरा हो । कपिलवस्तुको जगदीशपुर तालमा चार वटाको सङ्ख्यामा यो चरा देखिएको वरिष्ठ चराविद् डा. हेमसागर बरालले बताउनुभयो । उहाँले भन्नुभयो, “कालोसेतो धर्सा भएको घाँटीमाथि हरियो चमकसहितको टाउको यताउता ढल्काउँदा फुर्केहाँसले हरकसैको मन हर्छ ।” सूर्यको किरण पर्दा यो चरा स्वर्गबाट झरेजस्तै जाज्वल्यमान देखिन्छ । पोथीको तुलनामा भाले अति सुन्दर देखिने यसको शरीरको अन्य रङ फुस्रो भए पनि पखेटा भने चाँदी झैँ टल्कन्छ । पखेटा फर्फराउँदा अझ मोहक देखिने यो चराका पोथी जाति भने सेतो खैरो आकारको हुन्छ । जगदीशपुरबाहेक कोशीटप्पु क्षेत्रमा पनि फुर्केहाँस रमाउन पुग्छ । साना समूहमा आउन मन पराउने फुर्केहाँस हिउँदभरि नेपालमा रमाउने गर्छन् । सर्वोच्च शिखर सगरमाथाको चुचुरो नाघेर आउने खोयाहाँसको सुन्दरता पनि उस्तै मन छुने हुन्छ । ठुलो समूहमा कोशी र नारायणी नदी किनारमा हिउँद बिताउँदै गरेको खोयाहाँस बसाइँ सरेर आउने चरामध्ये निकै अग्लो चरा भएको वरिष्ठ चराविद् बरालले जानकारी दिनुभयो । खोयाहाँस नेपाल आउँदा सन् १९७८ मा नौ हजार ३७३ मिटरको उचाइ नाघेर नेपाल आइपुगेको रेकर्ड छ । जुन सगरमाथाभन्दा निकै माथि हो । त्यसैले पनि यसलाई सगरमाथा नाघ्ने चरा भनिएको हो । सधैँ त्यो उचाइबाट उडेर चरा आउने होइन, हिमालको छेउकुना हुँदै अलिक तलबाटै हिमालको चिसो छोएर उड्न यो चराले मन पराउँछ ।” अति कम अक्सिजनमा पनि बाँच्न सक्ने भएकाले यसको जीवन लामो हुन्छ । नेपालमा नियमित विचरण गर्ने यसले आउँदा र जाँदा दुई पटक नै हिमालको बाटो रोज्छ । चीन र मङ्गोलियाका सफा पानीका तालहरूमा बस्छ । चीनको सिङ्घहाई लेकमा सबैभन्दा धेरै खोयाहाँस पाइन्छ । मानसरोवर तालमा पनि यसको बसोबास छ, जहाँ यसले बच्चा कोरल्छ । अत्यधिक जाडो छल्न नेपाल आउने खोयाहाँस नेपालमा मात्र बस्दैन । यहाँबाट भारतको गुजरात र राजस्थान, उत्तरप्रदेश र झारखण्डसम्म पुग्छ । नेपाल यसको उडानको पहिलो ‘ट्रान्जिट’ जस्तै हो । सात सयदेखि आठ सय वटाको ठुलो समूहमा आउने खोयाहाँस सबै भारत पुग्दैनन् । कतिपय नेपालमै बस्न रुचाउँछन् । वर्षायाममा आउने जस्तो बचेरा कोरल्दैन । बचेरा हुर्केर उड्न सक्ने भएपछि उडान भर्न सिकाउँदै नेपाल यात्रा गर्छ । उहाँले थप्नुभयो, “बच्चालाई उड्न सिकाउन आएका बुढापाका चराहरू भने उमेरका कारण कहिलेकाहीँ यतै बस्छन् ।” बचेरा एक्लै फर्कंदा हिमाली चिलको आक्रमणमा पर्छन् । ३० वर्ष उमेर बाँच्ने खोयाहाँसले जन्मस्थानदेखि हरेक वर्ष पाँच हजार किलोमिटर दुरी पार गरेर भारत पुग्छ । यसले आफ्नो जीवनकालभरिको उडान यात्रामा एक लाख ५० हजार किलोमिटर उड्ने बरालले जानकारी दिनुभयो । सारसको ठुलो समूह पनि बसाइँ सरेर नेपाल आइसकेको छ । शुक्लाफाँटामा सारसको ठुलो झुन्ड भेटिएको छ जहाँ २७ भन्दा बढी सारस रहेका छन् । कपिलवस्तुको भारत सिमानाको तालमा १०४ वटा सारस देखिएका छन् । सुडसुडिया, मलबुजालगायतका सिमसारमा बस्ने चरा पनि नेपाल आइसकेका छन् । जङ्गल र घाँसेमैदानमा बस्ने चरा भने निकै कम नेपाल आइपुग्छन् । नेपाल पन्छीविद् सङ्घका कार्यकारी निर्देशक लक्ष्मणप्रसाद पौडेल एसियन पानी चरा गणना राष्ट्रिय संयोजक हुनुहुन्छ । यसै महिना सुरु भएको पानीचरा गणनाको तथ्य सङ्कलन भइरहेको जानकारी उहाँले दिनुभयो । कुन चरा आयो, कुन आएन र किन आएन भन्ने विश्लेषण गणनामा गरिन्छ । खोयाहाँस, फुर्केहाँस, चखेवाका जोडी र बकुल्ला बढी देखिएका छन् । चखेवाका जोडीहरू नदी तथा तलाउमा रमेको भेटिएका छन् । उहाँका अनुसार नेपाल आउने अर्को सुन्दर चरा चखेवाका जोडी गत वर्ष फर्कन छुटेकाले यसपाला आएकासँग भेट गर्छन् । उहाँले भन्नुभयो, “चखेवा जोडीको एउटा बिरामी भयो वा मर्‍यो भने अर्को स्वदेश फिर्दैन ।” जोडीमै बस्न मन पराउने भएकाले एउटा बिरामी भयो वा मर्‍यो भने अर्कोले शोक मनाएर यतै बस्छ । कतिपय एक्लोपनमा खानापिना बन्द गरेर केही दिनमा आफैँ मर्छन् पनि । सारसको जोडीमा पनि त्यस्तो देखिन्छ । जोडी नभएको खण्डमा मृत्युमा शोक मनाउँछ । शोकाउँदै गर्दा आफैँ पनि मर्छ । एउटा उड्न सकेन भने पनि जोडी नेपालमै बस्ने गरेको पाइएको छ । हरेक वर्ष हिउँदमा १५० प्रजातिका चरा नेपालमा आउने गरेका छन् । जसमध्ये आधाभन्दा बढी जलपन्छी रहने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/141073",
      "image": "https://gorkhapatraonline.com/storage/media/248761/conversions/khoya-haans-dr.hemsagar-baral-(2)-original-thumb.jpg"
    }
  ]
}