{
  "date": "2025-12-22T21:41:32.800Z",
  "news": [
    {
      "slug": "184790",
      "title": "नबिल बैँकले चीनमा त्रिशूली जलविद्युत सम्बन्धी मुद्दा जित्यो",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "नबिल बैँक लिमिटेडले त्रिशूली जलविद्युत कम्पनी लिमिटेड आयोजनाको काउन्टर ग्यारेन्टीसम्बन्धी मुद्दामा चिनियाँ अदालतमा सफलता हात पारेको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । नबिल बैँक लिमिटेडले त्रिशूली जलविद्युत् कम्पनी लिमिटेड आयोजनाको काउन्टर ग्यारेन्टीसम्बन्धी मुद्दामा चिनियाँ अदालतमा सफलता हात पारेको छ ।चीनको चोङछिङ हाइयर पिपुल्स अदालतले नबिल बैँकको पक्षमा फैसला गरेसँगै चार वटा बैँक ग्यारेन्टीबापत ७४ लाख ४९ हजार ३८६.३२ अमेरिकी डलर बराबरको रकम प्राप्त गरेको नबिल बैँकले जनाएको छ ।चिनियाँ निर्माण कम्पनी सुइफा एएनएचई ग्रुपसँग त्रिशूली थ्रिबी आयोजनाले ठेक्का तोडेपछि चिनियाँ बैँक चाइना एभरब्राइट बैँक, छेन्दु शाखाले काउन्टर ग्यारेन्टीबापतको रकम भुक्तानी गर्न अस्वीकार गरेको थियो ।नबिलले बैँक ग्यारेन्टी भुक्तानीका लागि सन् २०२३ डिसेम्बर १ मा आह्वानपत्र प्राप्त गरेको थियो । त्यसपछि बैँकले चाइना एभरब्राइट बैँकलाई स्विफ्ट सन्देशमार्फत जानकारी गराएको थियो । तर सन् २०२३ डिसेम्बर १० मा उक्त बैँकले छेन्दु फाइनान्सियल अदालतबाट जारी भएको निषेधाज्ञा आदेशका कारण काउन्टर ग्यारेन्टीअन्तर्गतको रकम भुक्तानी गर्न असमर्थ रहेको जानकारी गराएको थियो ।नबिल बैँकले भने दायित्वअनुसार त्रिशूली जलविद्युत् कम्पनीलाई बैँक ग्यारेन्टीबापतको रकम भुक्तानी गरिसकेको थियो । त्यहाँको अदालतले सन् २०२४ जनवरी १७ मा नबिल बैँकको पक्षमा फैसला सुनाएको थियो ।उक्त फैसलाविरुद्ध सुइफा आन्हे ग्रुप कम्पनीले चोइछिङ  हाइयर पिपुल्स कोर्टमा पुनरावदेन दायर गरेको थियो । उक्त मुद्दामा सन् २०२५ सेप्टेम्बर २३ मा अदालतले नबिल बैँकको पक्षमा फैसला गरेको थियो ।त्रिशूली जलविद्युत् कम्पनीले आयोजनाको निर्माण तीन वर्षमा सक्नेगरी सुइफा आन्हे ग्रुप कम्पनीसँग २०७४ साल फागुन ३० गते ठेक्का सम्झौता गरेको थियो । तर निर्धारित समयमा निर्माण कम्पनीले काम नगरेपछि त्रिशूली जलविद्युत् कम्पनीले २०८० साल मङ्सिर ३० गते ठेक्का सम्झौता रद्द गर्दै बैँक ग्यारेन्टी जफत गरेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184790",
      "image": "https://gorkhapatraonline.com/storage/media/325185/conversions/nabil-bank-1-(2)-original-thumb.jpg"
    },
    {
      "slug": "184720",
      "title": "शङ्ख बजाउन प्रशिक्षण",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "धर्म, संस्कार, कला र संस्कृतिको जगेर्ना गर्ने उद्देश्यले बुटवलमा सामूहिक शङ्ख बजाउने प्रशिक्षण सम्पन्न भएको छ । लुम्बिनी पूजा सामग्री भण्डार बुटवलले आयोजना गरेको शङ्ख बजाउने प्रशिक्षणमा नेपाल र भारतका गरी २५० प्रशिक्षार्थी सहभागी थिए ।",
      "longContent": "बुटवल समाचारदाताबुटवल, पुस ७ गते । धर्म, संस्कार, कला र संस्कृतिको जगेर्ना गर्ने उद्देश्यले बुटवलमा सामूहिक शङ्ख बजाउने प्रशिक्षण सम्पन्न भएको छ । लुम्बिनी पूजा सामग्री भण्डार बुटवलले आयोजना गरेको शङ्ख बजाउने प्रशिक्षणमा नेपाल र भारतका गरी २५० प्रशिक्षार्थी सहभागी थिए । सो अवसरमा २० जना प्रशिक्षकले विभिन्न समूहमा प्रशिक्षार्थीलाई विभाजन गरी शङ्ख बजाउने अभ्यास गराएका थिए । कार्यक्रमका प्रमुख अतिथि विश्व हिन्दु महासङ्घका केन्द्रीय वरिष्ठ उपाध्यक्ष अधिवक्ता बेनबहादुर पौडेलले जीवनमा पहिलो पटक यस प्रकारको कार्यक्रम देख्ने अवसर पाएको र साँच्चिकै यसले हाम्रो सनातन धर्म संस्कृतिको रक्षार्थ ठुलो टेवा पु¥याउने बताउनुभयो । प्राध्यापक डा. बाबुराम ज्ञवालीले गीता र विभिन्न पुराणमा शङ्खको महिमा, स्थान र कथा प्रसङ्ग भएकाले शङ्ख नेपालको संस्कृति, परम्परा रहेको उल्लेख गर्नुभएको थियो । विश्व ज्योतिष महासङ्घ लुम्बिनी प्रदेशका सभापति जनार्दन न्यौपानेले घर घरमा शङ्ख भएर पनि बिहान साँझको नित्य पूजामा शङ्ख बज्न छोडेको, इच्छा भएर पनि बजाउन नजानेको र कतिपय देवकार्यमा समेत शङ्ख बज्न छाडेकाले शङ्ख बजाउने  प्रशिक्षण दिएको बताउनुभयो । कार्यक्रममा प्रशिक्षार्थीले जीवनमै पहिलो पटक यसरी विभिन्न कला स्वरसहित निःशुल्क शङ्ख बजाउन तालिम पाएकोमा अत्यन्त खुसी लागेको बताएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/184720",
      "image": "https://gorkhapatraonline.com/storage/media/325065/conversions/sankha-bajauna-sikdai-original-thumb.jpg"
    },
    {
      "slug": "184716",
      "title": "औद्योगिक नगरमा छैन प्रदर्शनी स्थल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन ।",
      "longContent": "निजी खाली जग्गा खोज्दा उद्योगीलाई हैराननवराज कट्टेलविराटनगर, पुस ७ गते । औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन । दिगो र स्थायी प्रदर्शनी स्थल नहुँदा विराटनगरमा आयोजना हुने व्यापार मेला खाली जग्गा खोज्दै आयोजना गर्नुपर्ने बाध्यता छ । हरेक वर्ष आयोजना हुने व्यापार मेला व्यक्तिका निजी जग्गामा लगाउनुपर्ने बाध्यता रहेको उद्योगी व्यवसायीको गुनासो छ । मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले एउटा प्रदर्शनी स्थल नहुँदा बर्सेनि दुःख पाउनु परेको गुनासो गर्नुभयो । सङ्घले आगामी पुस ९ गतेदेखि १९ गतेसम्म व्यापार मेलाको तयारी गरिरहेको छ । यस पटकको व्यापार मेला विराटनगर–१ स्थित शान्ति चोकको खाली जग्गामा तयारी भइरहेको छ । उद्योगी व्यापारीले बर्सौंदेखि उठाएका मागमध्ये प्रदर्शनी स्थल पनि हो । प्रदर्शनी स्थल निर्माणका लागि महानगरपालिकाभित्र जग्गा उपलब्ध हुन कठिन हुँदा माग सम्बोधन गर्ने बाटो नदेखिएको हो । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउत आवश्यक भए पनि तीन तहका सरकारले ध्यान नदिएको आरोप लगाउनुहुन्छ । उहाँले केही वर्षअघिसम्म सहिद रङ्गशालामा औद्योगिक प्रदर्शनी गर्न सहज भए पनि अहिले त्यहाँ निषेध गरिएपछि असजिलो भएको बताउनुभयो । आवश्यकता खड्किएपछि त्यसको व्यवस्थापनमा चासो कम भएको राउतको बुझाइ छ ।खाली जग्गामा बर्सेनि व्यापार मेला आयोजना गर्दा आयोजकको लागत बढ्ने गरेको छ । संरचना तयार पारेर व्यापार मेला आयोजना गर्दा बर्सेनि त्यसको प्रतिफल महसुस गर्न नपाउने अवस्था बनेकाले स्थायी संरचनासहितको प्रदर्शनी स्थलको माग गरिएको अध्यक्ष राठी बताउनुहुन्छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीका अनुसार प्रदर्शनी स्थलका लागि विराटनगर–४ स्थित लक्ष्मीनारायण गुठीको दुई बिघा क्षेत्रफल जग्गा स्थानीय तह विराटनगर महानगरपालिकासँग सय वर्ष लिज सम्झौता भएको बताउनुहुन्छ । त्यहाँ प्रदर्शनी स्थल निर्माण गर्न भने नदिन राजनीतीकरण गरिएपछि रोकिनु परेको छ । उक्त क्षेत्रमा प्रदर्शनी स्थल निर्माणमा सहजीकरण गरिदिने हो भने निजी क्षेत्र सरकारसँग लगानी साझेदारी गर्न पनि तयार रहेको उहाँको भनाइ छ । प्रदर्शनी स्थलकै लागि सङ्गठनले विराटनगर–१४ स्थित स्नातकोत्तर क्याम्पसको जग्गा भाडामा लिएको उहाँले जानकारी दिनुभयो । अध्यक्ष राठीले प्रदर्शनी स्थलका लागि जग्गा सहजीकरण र केही बजेट व्यवस्थापन गर्न तीन तहका सरकारसँग बारम्बार गुहार माग्दासमेत सम्बोधन नभएको गुनासोसमेत गर्नुभयो । आगामी पुस ९ गतेदेखि १९ गतेसम्म आयोजना हुने व्यापार मेलाका संयोजक अमित शारडाका अनुसार स्थायी संरचना नहुँदा २५० स्टलका लागि संरचना बनाउनु पर्दा खर्च धेरै हुने देखिएको छ । विभिन्न कारणले सुस्त बनेको अर्थतन्त्र चलायमान बनाउन पनि औद्योगिक प्रदर्शनी आयोजना गर्नुपर्ने भए पनि तयारी व्यवस्थापनमै पाँच करोड रुपियाँ खर्च लाग्ने उहाँको भनाइ छ । तयारीमा खर्च बढ्दा स्टल बुकिङमा समेत बढी शुल्क लिनुपर्ने भएकाले यसको मार सबैतिर पर्ने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184716",
      "image": "https://gorkhapatraonline.com/storage/media/325061/conversions/Pradarshani-Sthal-original-thumb.jpg"
    },
    {
      "slug": "184715",
      "title": "दुई अर्ब पचास करोड रुपियाँ अनिवार्य",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सहकारी बैङ्कहरूले न्यूनतम चुक्ता पुँजी दुई अर्ब ५० करोड रुपियाँ अनिवार्य पु¥याउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले सहकारी बैङ्कका लागि निर्देशन, २०८२ जारी गर्दै पुँजी, कर्जा, तरलता र जोखिम व्यवस्थापनसम्बन्धी नयाँ व्यवस्था लागु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । सहकारी बैङ्कहरूले न्यूनतम चुक्ता पुँजी दुई अर्ब ५० करोड रुपियाँ अनिवार्य पुर्‍याउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले सहकारी बैङ्कका लागि निर्देशन, २०८२ जारी गर्दै पुँजी, कर्जा, तरलता र जोखिम व्यवस्थापनसम्बन्धी नयाँ व्यवस्था लागु गरेको हो ।निर्देशन अनुसार सहकारी बैङ्कको चुक्ता पुँजी साधारण सेयरबाट मात्र बनेको हुनुपर्ने छ । साथै कुल जोखिम भारित सम्पत्तिका आधारमा प्राथमिक पुँजी कम्तीमा चार प्रतिशत र कुल पुँजी कोष आठ प्रतिशत कायम गर्नुपर्ने छ ।राष्ट्र बैङ्कले तोकिएको पुँजी कोष कायम नगर्ने सहकारी बैङ्कलाई पुँजी कोष नपुगेको प्रतिशतका आधारमा चार तहमा वर्गीकरण गरी कारबाही गर्ने जनाएको छ ।पुँजी कोष २५ प्रतिशतसम्म कमी भए लाभांश र बोनस सेयर वितरणमा रोक, नयाँ शाखा खोल्न निषेध र व्यवस्थापनको तलबभत्ता वृद्धिमा रोक लगाइने निर्देशनमा उल्लेख छ ।यस्तै पुँजी कोष २५ देखि ५० प्रतिशतसम्म कमी भए नयाँ व्यावसायिक गतिविधिमा रोक, बचत र कर्जामा सीमा तथा स्थिर सम्पत्ति खरिदका लागि राष्ट्र बैङ्कको पूर्वस्वीकृति आवश्यक हुने निर्देशनमा उल्लेख छ ।यस्तै ५० देखि ७५ प्रतिशतसम्म कमी भए नयाँ कर्मचारी भर्ना, बढुवा र नयाँ कर्जा प्रवाहमा रोक लगाइने छ भने ७५ प्रतिशतभन्दा बढी कमी भए संस्थालाई समस्याग्रस्त घोषणा गरी छ महिनाभित्र सुधार नभए इजाजतपत्र रद्द गर्न सकिने राष्ट्र बैङ्कले जनाएको छ ।न्यूनतम पुँजी र पुँजी कोष अनुपात कायम नभएसम्म सहकारी बैङ्कले सदस्यलाई सेयर फिर्ता गर्न नपाउने व्यवस्था गरिएको छ । कुनै आर्थिक वर्षका बिचमा पुँजी कोष नपुगेको अवस्थामा वर्षको अन्त्यमा पुँजी पुगे पनि नगद लाभांश वा बोनस सेयर वितरण गर्न नपाइने निर्देशनमा उल्लेख छ ।निर्देशन अनुसार सहकारी बैङ्कले कर्जाको गुणस्तरका आधारमा अनिवार्य रूपमा कर्जा नोक्सानी व्यवस्था गर्नुपर्ने छ । धितोले ऋण नखाम्ने, ऋणी कालो सूचीमा पर्ने, ऋण दुरुपयोग भएको वा संस्था बन्द भएको अवस्थामा कर्जालाई सिधै खराब वर्गमा राखी सय प्रतिशत प्रोभिजन गर्नुपर्ने व्यवस्था निर्देशनमार्फत गरिएको छ ।सहकारी बैङ्कले एउटै सदस्य वा आपसी सम्बन्ध भएका समूहलाई दिने कर्जा सदस्य संस्थाको कुल सम्पत्तिको १५ प्रतिशत वा सहकारी बैङ्कको प्राथमिक पुँजीको २० प्रतिशतमध्ये जुन कम हुन्छ, सोभन्दा बढी दिन नपाउने व्यवस्था गरिएको छ । सीमा नाघेर प्रवाह गरिएको कर्जामा शतप्रतिशत कर्जा नोक्सानी व्यवस्था अनिवार्य हुने राष्ट्र बैङ्कले जनाएको छ ।निर्देशनले सहकारी बैङ्कलाई कुल बचत तथा सापटी कोषको दुई प्रतिशत अनिवार्य मौज्दात राष्ट्र बैङ्कमा राख्नुपर्ने व्यवस्था गरेको छ । बचत र कर्जाको ब्याजदर अन्तर छ प्रतिशतभन्दा बढी हुन नपाउने, ढिलो किस्तामा दुई प्रतिशतभन्दा बढी पेनाल ब्याज लिन नपाइने व्यवस्था पनि निर्देशनमार्फत गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184715",
      "image": "https://gorkhapatraonline.com/storage/media/325059/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "184714",
      "title": "पुनः एकीकरण कार्यक्रम प्रभावकारी भएन : अध्ययन",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीबाट फर्किएका श्रमिकका लागि सञ्चालन गरेको पुनः एकीकरण कार्यक्रम प्रभावकारी हुन नसकेको पाइएको छ । वैदेशिक रोजगारीमा गएर फर्किएका युवाको काम गर्ने संस्कार, पुँजी, सिप र अनुभवलाई राष्ट्रिय उत्पादनसँग जोड्ने विषय नीति उल्लेख गरिए पनि व्यवहारमा हुन नसकेको अध्ययनले देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सरकारले वैदेशिक रोजगारीबाट फर्किएका श्रमिकका लागि सञ्चालन गरेको पुनः एकीकरण कार्यक्रम प्रभावकारी हुन नसकेको पाइएको छ । वैदेशिक रोजगारीमा गएर फर्किएका युवाको काम गर्ने संस्कार, पुँजी, सिप र अनुभवलाई राष्ट्रिय उत्पादनसँग जोड्ने विषय नीति उल्लेख गरिए पनि व्यवहारमा हुन नसकेको अध्ययनले देखाएको छ । एम्स्टर्डम विश्वविद्यालय र सेन्टर फर दी स्टडी अफ लेबर एन्ड मोबिलिटी (सेस्लम) ले वैदेशिक रोजगारीबाट फर्केर स्वदेशमा केही गर्न खोजेका ५४ जना युवाले रोजगारी वा व्यवसाय सुरु गर्न पर्याप्त पुँजी, बजार पहुँच नभएकाले आर्थिक परिवर्तन ल्याउन नसकेको अध्ययनमा उल्लेख छ । सो अध्ययनमा काठमाडौँ, धनकुटा, उदयपुरको त्रियुगा नगरपालिका, साँगुरीगढी गाउँपालिका तथा विराटनगर महानगरपालिकाका वैदेशिक रोजगारीबाट फर्केका युवालाई समेटिएको थियो । सरकारका एकअर्का निकायबिच समन्वय कमजोर देखिएको र स्वदेश फर्किएका धेरै श्रमिकलाई नै पुनः एकीकरणसम्बन्धी सहयोग कार्यक्रमबारे जानकारी नभएको सो अध्ययनको निष्कर्ष छ । सेस्लमका अनुसन्धान निर्देशक डा. जीवन बानियाँले वैदेशिक रोजगारीबाट फर्केकाको प्रभावकारी आर्थिक परिवर्तनका लागि गुणस्तरीय तालिमसँगै सुरुवाती पुँजी, लामो अवधिको तालिम, निरन्तर मार्गदर्शन, रोजगारीसँग जोड्ने व्यवस्था तथा सङ्कट परेमा सहयोग प्राप्त गर्ने संयन्त्र आवश्यक रहेको देखिएको जानकारी दिनुभयो । सरकारको पुनः एकीकरण कार्यक्रम मुख्यतः आर्थिक पक्षमै केन्द्रित रहेको छ । मानसिक स्वास्थ्य जाँच, परामर्श सेवा, लैङ्गिक उत्तरदायी सहयोगको अभाव भएको देखाएको छ । सो अध्ययनले प्रदेश सरकारको भूमिका र जिम्मेवारी स्पष्ट नभएको र विभिन्न निकायबिच समन्वयको अभाव रहेको, नागरिक समाज र फर्किएका श्रमिकको सहभागिता नीति निर्माणमा औपचारिकतामा मात्र सीमित रहेको भन्दै त्यसमा सुधार गर्न सुझाव दिएको छ ।  अध्ययनमा वैदेशिक रोजगारीबाट फर्केका व्यक्तिका लागि पुनः एकीकरण कार्यक्रम सञ्चालन तथा व्यवस्थापन निर्देशिका, २०७९, फर्किएका श्रमिकको पुनः एकीकरणका लागि सञ्चालित स्विस अनुदान प्राप्त रेमी परियोजना तथा धनकुटा नगरपालिकाको स्थानीय पुनः एकीकरण नीतिको अध्ययन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184714",
      "image": "https://gorkhapatraonline.com/storage/media/325058/conversions/aagaman-original-thumb.jpg"
    },
    {
      "slug": "184713",
      "title": "उखु जलेपछि राहत खोज्दै किसान",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बिक्री गर्ने बेला भएको उखु जलेपछि सर्लाहीको गोडैता नगरपालिका–४, रोहुवाका किसानले राहत माग गर्न थालेका छन् । गत सोमबार फैलिएको आगलागीका कारण करिब ५० बिघामा लगाएको उखु जलेको थियो । आगलागीबाट जलेको उखु खेतीको निरीक्षण गर्न अहिले मन्त्री, सांसद, जनप्रतिनिधि र विभिन्न राजनीतिक दलका नेतालाई भ्याइनभ्याइ छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस ७ गते ।  बिक्री गर्ने बेला भएको उखु जलेपछि सर्लाहीको गोडैता नगरपालिका–४, रोहुवाका किसानले राहत माग गर्न थालेका छन् । गत सोमबार फैलिएको आगलागीका कारण करिब ५० बिघामा लगाएको उखु जलेको थियो । आगलागीबाट जलेको उखु खेतीको निरीक्षण गर्न अहिले मन्त्री, सांसद, जनप्रतिनिधि र विभिन्न राजनीतिक दलका नेतालाई भ्याइनभ्याइ छ । जलेको उखु खेतीको निरीक्षण गर्न आउनेसँग किसानले राहतको माग गरेका हुन् । उखु किसान एवं गोडैता नगरपालिकाका प्रमुख देवेन्द्र यादवले थोरै मूल्य घटाएर भए पनि जलेको उखु किनिदिन चिनी मिलसँग निरन्तर आग्रह गरिरहेको बताउनुभयो । आगलागीबाट जले पनि उखुमा अझै चिनीको केही मात्रा बाँकी रहेकाले बरु कम मूल्य दिएर भए पनि उखु किनिदिन इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहलाई अनुरोध गरिरहेको उखु किसान यादवले बताउनुभयो । इन्दुशङ्कर चिनी उद्योगले रोहुवा क्षेत्र महालक्ष्मी चिनी उद्योगको गेटभित्र पर्ने भएकाले सोही उद्योगसँग सम्पर्क राख्न किसानसँग आग्रह गरेको छ । यस वर्षका लागि उखु क्रसिङ सुरु गर्न धमाधम चलान (उखु ल्याउने अनुमतिपत्र) बाँडिरहेको महालक्ष्मीलाई आगलागीबाट जलेको उखुको मूल्याङ्कन गरी किनिदिन अनुरोध गरिरहेको नगरप्रमुख यादवको भनाइ छ । उहाँले अब यही पुसमा हुने विशेष नगर सभाबाट पीडित किसानलाई केही राहत प्रदान गर्ने योजना रहेको बताउनुभयो । मधेशका नवनियुक्त मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार आगलागी भएको उखु खेतीको निरीक्षण गर्दै चिनी मिलले पीडित किसानलाई केही रकम दिएर उखु खरिद गरिदिए सङ्घीय सरकारले निर्धारण गरेको उखुको समर्थन मूल्यमा बाँकी हुने पैसा प्रदेश सरकारबाट प्रदान गर्ने आश्वासन दिनुभएको छ । प्रदेश सरकारका स्वास्थ्यमन्त्री जङ्गीलाल राय, प्रदेश सभा सदस्य वीरेन्द्रप्रसाद सिंह, फकिरा महतोसहितलाई लिएर आगलागी भएको उखु खेतीको निरीक्षण गर्न पुग्नुभएका मुख्यमन्त्री यादवले पीडित किसानलाई मार पर्न नदिने प्रतिबद्धता व्यक्त गर्नुभएको छ । ठुलो क्षेत्रफलको उखु खेतीमा आगलागी हुनुको कारण अझै प्रस्ट हुन सकेको छैन । सुरुमा बिजुलीको तारबाट करेन्ट सर्ट भएर आगलागी भएको आशङ्का गरिएको थियो तर नेपाल विद्युत् प्राधिकरणको मलङ्गवा वितरण केन्द्रले घटनास्थलमा रहेको विद्युतीय संरचनाको प्राविधिक विश्लेषण, घटनाको प्रकृति तथा स्थानीय प्रत्यक्षदर्शीको भनाइ विश्लेषण गर्दा विद्युत्को तार सर्ट नभएको दाबी गरेको छ । जिल्ला प्रहरी कार्यालय सर्लाहीका प्रवक्ता सरोज राईले आगलागीको वास्तविक विवरण सङ्कलन गर्नै बाँकी रहेको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184713",
      "image": "https://gorkhapatraonline.com/storage/media/325057/conversions/Jaleko-Ukhu-photo-original-thumb.jpg"
    },
    {
      "slug": "184711",
      "title": "बागमतीमा फोहोर सङ्कलन गर्न ‘ट्रास ब्यारियर’",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो ।",
      "longContent": "काठमाडौँ, पुस ७ गते । बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो । समितिका आयोजना उपनिर्देशक, सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी उद्धव नेपालका अनुसार बागमती नदी र बागमती नदीका सहायक खोलामा तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखिएको हो । उहाँले भन्नुभयो, “बागमतीका पाँच स्थान गोकर्ण ब्यारेजभन्दा माथि, गुह्येश्वरी मन्दिरभन्दा माथि, तिलगङ्गा आँखा अस्पतालनजिक, बागमती मनोहरा दोभान, युएन पार्क र मनोहरा नदीमा एक स्थान कर्मनाशा दोभाननजिकै ट्रास ब्यारियर राखेर पानीमा बगेर आउने पोलिथिनसहितका फोहोर सङ्कलन थालिएको हो ।”उहाँले ट्रास ब्यारियर नदीमा तैरिएर बग्ने फोहोर सङ्कलन गर्ने प्रभावकारी उपाय रहेको र बोतल, काठका टुक्रा, कपडासहितका फोहोर वस्तुलाई रोकेर निश्चित स्थानमा जम्मा गराउने संरचना भएको बताउनुभयो । ‘पानी बग्न अवरोध हुँदैन’काठमाडौँ उपत्यकाका बागमती, विष्णुमती, मनोहरा र धोबीखोला जस्ता नदीमा सहरीकरण, अव्यवस्थित फोहोर व्यवस्थापन र जनचेतनाको कमीका कारण ठुलो मात्रामा तैरिने फोहोर बग्ने गरेको छ । उपनिर्देशक नेपालले समितिले परीक्षणका लागि छ ठाउँमा ट्रास ब्यारियर राखेको बताउनुभयो । उहाँका अनुसार २०८२ साउन ५ गते प्रविधि इन्टरनेसनलसँग ६५ लाख रुपियाँमा सम्झौता भई ट्रास ब्यारियर खरिद गरिएको हो । उहाँले नदीको बहावलाई अवरुद्ध नगरी नदीमा पानीको सतह घटबढसँगै ट्रास ब्यारियरको सतह आफैँ तलमाथि हुने बताउनुभयो । उहाँले नदी प्रदूषण न्यूनीकरण गर्न सहयोग पुग्ने र ट्रयास ब्यारियरबाट सङ्कलित फोहोरलाई नियमित रूपमा निकालेर वर्गीकरण, पुनः प्रयोग तथा सुरक्षित रूपमा व्यवस्थापन गर्न सकिने बताउनुभयो ।उहाँले भन्नुभयो, “नदी प्रदूषण न्यूनीकरण गर्न र नदीको सौन्दर्य, जलजीवको संरक्षण र सार्वजनिक स्वास्थ्यमा सकारात्मक योगदान पु¥याउँछ । त्यसैले काठमाडौँका नदीमा ट्रास ब्यारियरको प्रयोग प्रवर्धन गर्नु दीर्घकालीन नदी संरक्षणका लागि आवश्यक मानिएको हो ।”",
      "link": "https://gorkhapatraonline.com/news/184711",
      "image": "https://gorkhapatraonline.com/storage/media/325055/conversions/bagmati-trash-barrier2025-12-21-02-06-46-original-thumb.jpg"
    },
    {
      "slug": "184666",
      "title": "आइतबार २० अर्ब निक्षेप खिच्दै राष्ट्र बैंक",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "अधिक तरलता कायमै रहेपछि ८४ दिनका लागि राष्ट्र बैंकले आइतबार निक्षेप सङ्कलन उपकरण बोलकबोलमार्फत् निक्षेप खिच्न लागेको हो।",
      "longContent": "काठमाडौँ, पुस ६ गते। अधिक तरलता कायमै रहेपछि ८४ दिनका लागि राष्ट्र बैंकले आइतबार निक्षेप सङ्कलन उपकरण बोलकबोलमार्फत निक्षेप खिच्न लागेको हो।अहिले कुल निक्षेप ७५ खर्बभन्दा बढी पुगेको छ। केन्द्रीय बैंकले वित्तीय प्रणालीको अधिक तरलता र ब्याजदर व्यवस्थापनका लागि निक्षेप सङ्कलन उपकरण र स्थायी निक्षेप सुविधामार्फत तरलता खिच्दै आएको छ। बोलकबोलमा राष्ट्र बैंकबाट इजाजतप्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका बैंक तथा वित्तीय संस्थामात्र सहभागी हुन पाउनेछन्। दीर्घकालीन निक्षेप सङ्कलन रकम बाँडफाँट गर्दा काउण्टर पार्टीले बोल गरेका ब्याजदरअनुसार सबैभन्दा कम दर बोल गर्ने रकम प्राथमिकता क्रममा राखी आह्वान गरेको रकमसम्म क्रमशः बाँडफाँट गरिनेछ।निक्षेप चुलिँदा आज अनलाइन खरिद प्रणालीमार्फत बोलकबोल गर्न लागिको छ। ब्याजदर बोलकबोलको माध्यमबाट निर्धारण हुनेछ भने आज बोलकबोल हुने निक्षेप संकलन उपकरणको सावाँ तथा ब्याज  २०८२ चैत १ गते भुक्तानी हुने राष्ट्र बैंकले जानकारी दिएको छ। बोल गर्न सकिने रकम न्यूनतम १० करोड रुपियाँ र अधिकतम पाँच करोड रुपैयाँले भाग गर्दा निःशेष भाग जाने गरी कुल आह्वान रकमसम्म हुनेछ। खासगरी केन्द्रीय बैंकको खुला बजार कारोबारसम्बन्धी कार्यविधिअनुसार वित्तीय बजारमा दीर्घकालीन प्रकृतिको अधिक तरलता स्थिति देखिए त्यसको व्यवस्थापन गरी बजार ब्याजदर व्यवस्थित गर्न कारोबार सञ्चालन समितिले आवश्यकताअनुसार कुनै पनि दिन संरचनात्मक खुला बजार कारोबार अन्तर्गत बढीमा ६ महिना अवधिको दीर्घकालीन निक्षेप सङ्कलन उपकरण प्रयोग गर्न सक्ने व्यवस्था छ। यही व्यवस्था टेकेर केन्द्रीय बैंकले पटकपटक निक्षेप सङ्कलन उपकरण प्रयोग गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/184666",
      "image": "https://gorkhapatraonline.com/storage/media/324963/conversions/Nepal-Rasta-Bank-original-thumb.jpg"
    },
    {
      "slug": "184643",
      "title": "सुनचाँदीको मूल्यमा उतारचढाव, सुन दुई लाख ६० हजार नजिक",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "पछिल्ला केही दिनयता स्थानीय बजारमा सुन र चाँदीको मूल्यमा निरन्तर उतारचढाव आएको छ । गत शुक्रबार एक तोला छापावाल सुनको मूल्य रु दुई  लाख ६० हजार ४०० सय पुगेको थियो भने आज त्यति नै परिमाणको सुन रु दुई लाख ५८ हजार ३०० मा झरेको छ ।",
      "longContent": "काठमाडौँ,  पुस ६ गते ।  पछिल्ला केही दिनयता स्थानीय बजारमा सुन र चाँदीको मूल्यमा निरन्तर उतारचढाव आएको छ । गत शुक्रबार एक तोला छापावाल सुनको मूल्य रु. दुई  लाख ६० हजार ४०० सय पुगेको थियो भने आज त्यति नै परिमाणको सुन रु. दुई लाख ५८ हजार ३०० मा झरेको छ ।गत मङ्गलबार रु. दुई  लाख ५९ हजार, बुधबार दुई लाख ५९ हजार ७००, बिहीबार दुई लाख ६० हजार ४०० सय कायम भएको थियो । यसैगरी, चाँदीको मूल्यमा पनि उतारचढाव आएको छ । चाँदी प्रतितोला तीन हजार ८८५ बाट बढ्दै बिहीबार चार हजार ८० सम्म पुगेको थियो । आज एक तोला चाँदीको मूल्य रु. चार हजार १०५ कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184643",
      "image": "https://gorkhapatraonline.com/storage/media/324921/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "184584",
      "title": "एक दशकमा पनि बनेनन् औद्योगिक क्षेत्र",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "सरकारले सातै प्रदेशमा ठुला औद्योगिक क्षेत्र निर्माण गर्ने घोषणा गरेको एक दशक पूरा भइसक्दा एउटा पनि सञ्चालनमा आउन सकेको छैन ।   सातै प्रदेशमा औद्योगिक क्षेत्र सञ्चालनमा ल्याएर कम्तीमा १० लाख जनतालाई प्रत्यक्ष र ३० लाखलाई अप्रत्यक्ष रोजगारी दिने सरकारको योजना थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ६ गते । सरकारले सातै प्रदेशमा ठुला औद्योगिक क्षेत्र निर्माण गर्ने घोषणा गरेको एक दशक पूरा भइसक्दा एउटा पनि सञ्चालनमा आउन सकेको छैन । सातै प्रदेशमा औद्योगिक क्षेत्र सञ्चालनमा ल्याएर कम्तीमा १० लाख जनतालाई प्रत्यक्ष र ३० लाखलाई अप्रत्यक्ष रोजगारी दिने सरकारको योजना थियो । बजेट अभावसहित दर्जनभन्दा बढी समस्याका कारण औद्योगिक क्षेत्र निर्माण हुन नसकेको औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडले जनाएको छ । औद्योगिक क्षेत्रको सञ्चालन तथा व्यवस्थापनको जिम्मा पाएको यस कम्पनीका अनुसार लगानी बोर्डबाट लगानीकर्ता कम्पनीसँग हुने परियोजना विकास सम्झौता (पिडिए) सम्पन्न नभएको, जग्गा अतिक्रमण, लगानीकर्ता यकिन नभएको जस्ता समस्याले घोषणा अनुसार काम हुन सकेको छैन । सरकारले १० वर्षअघि अर्थात् २०७२ मा चितवनको शक्तिखोर, बाँकेको नौवस्तामा, मकवानपुरको मयुरधाप, कञ्चनपुरको दैजी, रुपन्देहीको मोतीपुर, झापाको दमक र दाङको लक्ष्मीपुरमा औद्योगिक क्षेत्र निर्माणको घोषणा गरेको थियो । यीमध्ये केहीको शिलान्यास, विस्तृत परियोजना प्रतिवेदन (डिपिआर) र इआइए (वातावरणीय अध्ययन प्रतिवेदन), चार किल्ला लगाउने काम भए पनि निर्माण अघि बढ्न सकेको छैन । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका महाप्रबन्धक ई. पदम ओलीले अव्यवस्थित बस्ती, बनको समस्या, बजेट अभावलगायतका कारणले औद्योगिक क्षेत्र निर्माण अगाडि बढ्न नसकेको जानकारी दिनुभयो ।  एउटा औद्योगिक क्षेत्र निर्माण गर्न पाँच अर्बदेखि परियोजना हेरेर ३० अर्बसम्म बजेट लाग्ने सरकारको अनुमान छ ।  सरकार आफैँले न्यून बजेट विनियोजन गरेकाले निर्माण कार्य अगाडि बढाउन नसकिएको ओलीको भनाइ छ । सरकारले बजेटमार्फत औद्योगिक क्षेत्रलाई सार्वजनिक निजी साझेदारी (पिपिपी) मोडेलमा सञ्चालन गर्ने घोषणा गरे पनि जग्गा स्पष्ट नभएकाले निजी क्षेत्र जान कठिन भएको उहाँले बताउनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले साना तथा मझौला उद्योग स्थापना गर्न सातै प्रदेशमा औद्योगिक क्षेत्र सञ्चालन गर्न अत्यावश्यक भएको जानकारी दिनुभयो । राजनीतिक र नीतिगत स्थायित्व नभएसम्म निजी क्षेत्रलाई उद्योग सञ्चालन गर्न कठिन हुने उहाँको भनाइ छ । “कोभिडपछि निजी क्षेत्रमा पुँजी परिचालन हुन सकेको छैन । यसले गर्दा औद्योगिक क्षेत्र सङ्कटमा परेको छ,” उहाँले भन्नुभयो, “औद्योगिक क्षेत्रमा सुरक्षाको प्रत्याभूति र लगानीको वातावरण सिर्जना नभएसम्म नयाँ उद्योग स्थापना गर्न कठिन छ ।”पूर्वउद्योग सचिव कृष्ण ज्ञवाली औद्योगिक क्षेत्र स्थापना गर्न सरकारले निजी उद्योगी व्यवसायीसँग छलफल गरेर अगाडि बढ्नुपर्ने बताउनुहुन्छ । सरकारले औद्योगिक क्षेत्र सञ्चालन गर्न तवरबाट जग्गा उपलब्ध गराउनुका साथै पूर्वाधार निर्माण गरी उद्योग सञ्चालन गर्न निजी क्षेत्रलाई सुविधा उपलब्ध गराउनुपर्ने उहाँको भनाइ छ । औद्योगिक क्षेत्र सञ्चालन गर्न ठुलो बजेट आवश्यक पर्ने भएकाले सङ्घ, प्रदेश र स्थानीय मिलेर अगाडि बढ्नुपर्ने उहाँको धारणा छ । औद्योगिक क्षेत्र उद्योगीका लागि पायक पर्ने ठाउँमा नभएकाले पनि आकर्षण कम भएको हुन सक्ने उहाँको अनुमान छ । चल्दै छ प्रारम्भिक कामनिर्माण सुरु नभए पनि केही औद्योगिक क्षेत्रमा प्रारम्भिक काम भने भइरहेको औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडले जनाएको छ । चितवनको शक्तिखोर औद्योगिक क्षेत्रमा वनसँग सम्बन्धित काम अघि बढाउने विषयमा सरोकारवाला निकायबिच हालै छलफल भएको कम्पनीले जनाएको छ । शक्तिखोर औद्योगिक क्षेत्रको विस्तृत परियोजना प्रतिवेदन (डिपिआर) र वातावरणीय प्रभाव मूल्याङ्कन (इआइए) स्वीकृत भइसके पनि वनक्षेत्रसँग सम्बन्धित प्रक्रिया, रुखको लगत सङ्कलन नहुँदा निर्माण अघि बढ्न नसकेको लिमिटेडले जनाएको छ । यस्तै दाङको लक्ष्मीपुरमा रहेको औद्योगिक क्षेत्रमा चार किल्ला लगाउने काम सकिएको छ ।दैजी औद्योगिक क्षेत्रमा डिपिआर सम्पन्न भई इआए स्वीकृत भएको छ । लक्ष्मीपुरको औद्योगिक क्षेत्रमा सम्भाव्यता अध्ययन गरी जग्गाको चार किल्ला यकिन भएको छ । औद्योगिक क्षेत्रको डिपिआर र इआइएसम्बन्धी काम भइरहेको लिमिटेडले जनाएको छ । यस्तै मोतीपुर औद्योगिक क्षेत्रमा डिपिआर तयार भए पनि अझै इआइए स्वीकृत हुन सकेको छैन । यस्तै दमक औद्योगिक क्षेत्रमा डिपिआर र इआएको काम अझै हुन नसकेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184584",
      "image": "https://gorkhapatraonline.com/storage/media/324824/conversions/Industrial-Park-Main-Photo-original-thumb.jpg"
    },
    {
      "slug": "184583",
      "title": "‘देवघाटमा जलविद्युत् बनाउन उपयुक्त’",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले तीर्थस्थल देवघाटनजिक जलविद्युत् आयोजना बनाउन उपयुक्त हुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ६ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले तीर्थस्थल देवघाटनजिक जलविद्युत् आयोजना बनाउन उपयुक्त हुने बताउनुभएको छ । चितवन उद्योग वाणिज्य सङ्घले शनिबार नारायणगढमा आयोजना गरेको छलफलमा मन्त्री घिसिङले देवघाट क्षेत्रलाई नडुबाउने गरी सप्तगण्डकी जलविद्युत् आयोजना बनाएर त्यसभन्दा माथिल्लो तटीय क्षेत्रमा बन्ने बुढीगण्डकी, तनहुँ जस्ता जलाशययुक्त आयोजनाको लाभ लिनुपर्ने धारणा राख्नुभएको हो ।नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माण गर्नुपर्ने उहाँले बताउनुभएको हो ।  “नदीबाट हुने कटान तथा डुबानको दीर्घकालीन नियन्त्रणका लाथि माथिल्लो तटीय क्षेत्रमा जलाशययुक्त आयोजना निर्माण गरी एकीकृत नदी बेसिन व्यवस्थापन योजना अगाडि बढाउनु पर्छ,” उहाँले भन्नुभयो, “नारायणी नदीका सहायक नदीहरू सेती, बुढीगण्डकी कालीगण्डकीमा बन्ने जलाशययुक्त आयोजनामा वर्षायामको पानी जम्मा गर्ने र हिउँदमा नियन्त्रित पानी पाउने हुँदा बाढी नियन्त्रण गर्ने, कृषि, जल यातायातमार्फत लाभ लिन सकिन्छ ।” चितवन, तनहुँ र नवलपरासीको सिमानामा बग्ने नारायणी नदीमा सप्तगण्डकी बहुउद्देश्यीय जलविद्युत् आयोजनाको सम्भाव्यता अध्ययन जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को सहायतामा सन् १९८५ मा गरिएको थियो । आयोजनाको बाँध त्रिशूली र कालीगण्डकीको सङ्गमस्थल देवघाटभन्दा करिब एक किलोमिटर तल बन्ने छ । अध्ययनबाट धार्मिक महत्वको देवघाटधाम डुब्ने देखिएको थियो । “बाँधको उचाइ केही घटाएर देवघाट क्षेत्रलाई नडुब्ने तथा अझै सुन्दर बनाउने गरी आयोजनाको विकास गर्न सक्छौँ,” उहाँले भन्नुभयो, “बहुउद्देश्यीय लाभ हासिल गर्ने गरी उक्त आयोजना निर्माण गर्न सकिएमा बहुउद्देश्यीय लाभ लिँदै यस क्षेत्रको विकासमा अर्को माइलस्टोन हुने छ ।” बाँधको उचाइ घटाएर धाममा पुग्ने क्षतिलाई न्यूनीकरण गरी आयोजना अगाडि बढाउन सकिने घिसिङले उल्लेख गर्नुभयो । देवघाटमा जलाशय बनाएर विद्युत् उत्पादन र पानीबाट चितवन र नवलपरासीमा सयौँ हेक्टरमा सिँचाइ सुविधा उपलब्ध गराउन सकिने छ ।  विश्वका कैयौँ मुलुकले कुनै एउटा क्षेत्रलाई नमुना सहरका रूपमा विकास गरी त्यसको अनुसरण अन्य ठाउँमा गरेको उदाहरण दिँदै मन्त्री घिसिङले प्रचुर सम्भावना बोकेको भरतपुरलाई आधुनिक सहरका रूपमा विकास गरेर जानुपर्ने बताउनुभयो । उहाँले भरतपुर, बुटवल र पोखरालाई हरित त्रिभुज आर्थिक क्षेत्रका रूपमा विकास गर्न विद्युत् प्रसारण तथा वितरण लाइन सुधार एवं विस्तारमा ठुलो लगानी हुन लागेको जानकारी दिनुभयो । सङ्घका तर्फबाट देवघाट क्षेत्रका धार्मिक पर्यटकीय स्थलका रूपमा विकास गरिनुपर्ने, चितवनमा भरपर्दो तथा गुणस्तरीय विद्युत् आपूर्तिको सुनिश्चित गरिनुपर्ने, नदी कटान रोक्न तटबन्द निर्माण गरिनुपर्ने, शक्तिखोरमा औद्योगिक क्षेत्र निर्माण छिटो अगाडि बढाउनुपर्नेलगायतका माग राखिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184583",
      "image": "https://gorkhapatraonline.com/storage/media/324823/conversions/chitawan-original-thumb.jpg"
    },
    {
      "slug": "184581",
      "title": "वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षणको शुल्क वृद्धि खारेज",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण शुल्कमा हालै गरिएको वृद्धि खारेज गरी पुरानै शुल्क कायम गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले मन्त्रीस्तरीय निर्णयमार्फत गत चैतमा गरिएको शुल्क वृद्धि खारेज गर्दै पुरानै शुल्क कार्यान्वयन गर्ने निर्णय गर्नुभएको मन्त्रालयले जनाएको छ । मन्त्रीस्तरीय निर्णयबाट यसअघि शरतसिंह भण्डारी श्रममन्त्री हुँदा बढाएको स्वास्थ्य परीक्षण शुल्क खारेज गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ६ गते । सरकारले वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण शुल्कमा हालै गरिएको वृद्धि खारेज गरी पुरानै शुल्क कायम गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले मन्त्रीस्तरीय निर्णयमार्फत गत चैतमा गरिएको शुल्क वृद्धि खारेज गर्दै पुरानै शुल्क कार्यान्वयन गर्ने निर्णय गर्नुभएको मन्त्रालयले जनाएको छ । मन्त्रीस्तरीय निर्णयबाट यसअघि शरतसिंह भण्डारी श्रममन्त्री हुँदा बढाएको स्वास्थ्य परीक्षण शुल्क खारेज गर्नुभएको हो । तत्कालीन श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले २०८१  चैत ८ गते यसअघिको छ हजार पाँच सय रुपियाँ रहेको मेडिकल शुल्क बढाएर नौ हजार पाँच सय रुपियाँ पु¥याउने निर्णय गर्नुभएको थियो । खाडी र मलेसियामा जाने श्रमिकमाथि थप तीन हजार रुपियाँ आर्थिक भार थपिने गरी शुल्क वृद्धि गरी आर्थिक शोषण गरेको भन्दै चौतर्फी विरोध भएपछि सो निर्णय कार्यान्वयन भने हुन सकेको थिएन । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले सो मन्त्रालयको जिम्मेवारीमा समेत रहेको अवस्थामा प्रधानमन्त्री सुशीला कार्कीसँग सहमति लिएर कात्तिक ३० गतेदेखि बढेको स्वास्थ्य परीक्षण शुल्क मङ्सिर १० देखि कार्यान्वयन गर्ने निर्णय गराउनुभयो । यता नेपाल वैदेशिक रोजगार व्यवसायी (म्यानपावर) सङ्घले विदेश जाने श्रमिकको स्वास्थ्य परीक्षणको गुणस्तरमा कुनै सुधार नगरी शुल्क बढाएकोमा विरोध गर्दै आएका थिए । तत्कालीन मन्त्री भण्डारीले स्वास्थ्य परीक्षणलाई गुणस्तरीय बनाउन भन्दै विशेषज्ञ चिकित्सक समितिको सुझावका आधारमा शुल्क वृद्धि गर्नुभएको थियो ।पछिल्लो समय श्रम सचिव पुष्करले स्वास्थ्य परीक्षणलाई गुणस्तरीय बनाउन शीर्षकहरू थप भएको जिकिर गर्दै शुल्क वृद्धिको बचाउ गर्दै आउनुभएको थियो । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेको हस्ताक्षरसहित शुक्रबार जारी विज्ञप्ति अनुसार शुल्क वृद्धि खारेज गरिएको र पुरानै शुल्कमा स्वास्थ्य परीक्षण गरिने भएको छ । वैदेशिक रोजगारमा जाने श्रमिकको स्वास्थ्य परीक्षण गर्ने स्वास्थ्य संस्थाले स्वास्थ्य परीक्षण र परीक्षण शुल्क साबिकबमोजिम नै हुने गरी कार्यान्वयन गर्न गराउन सबैलाई सोही विज्ञप्तिमार्फत जानकारी गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184581",
      "image": "https://gorkhapatraonline.com/storage/media/324821/conversions/medical-check-up-original-thumb.jpg"
    },
    {
      "slug": "184551",
      "title": "आर्थिक अवस्थाबाट निराश हुनु पर्ने कारण छैन : गभर्नर पौडेल",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकका गभर्नर प्राध्यापक डा. विश्वराज पौडेलले मुलुकको अर्थतन्त्र विस्तारै सुधारको लयमा फर्किएको बताउनु भएको छ ।",
      "longContent": "कन्हैयालाल केशरी पर्सा, पुस ५ गते । नेपाल राष्ट्र बैँकका गभर्नर प्राध्यापक डा.विश्वराज पौडेलले मुलुकको अर्थतन्त्र विस्तारै सुधारको लयमा फर्किएको बताउनु भएको छ । शुक्रबार अबेर वीरगन्जमा आयोजित ‘अर्थतन्त्रको रूपान्तरणका लागि केन्द्र र मधश प्रदेशमा नेपाल राष्ट्र बैँकको भूमिका’ विषयक सरोकारवालाहरू सँगको अन्तर्क्रिया कार्यक्रममा बोल्दै उहाँले वित्तिय क्षेत्र तथा उधोगी व्यवसायीहरूसँग बोन्ड जारी गर्ने तथा आर्थिक क्षेत्रमा देखिएका विभिन्न पक्षमा छलफल भइरहेकोले निराशाबाट आशा जगाउने काम नेपाल राष्ट्र बैँकले गरिएको बताउनु भयो ।उहाँले  प्रतिकुल परिस्थितिमा पनि मानिसले मिहिनेत गरेका छन् भन्दै सबै देश विपन्न हुनुका पछाडि विभिन्न कारण हुँदा यसबाट निराश नभई उच्च मनोबल लिएर काम गर्न वित्तिय संस्था र व्यवसायीहरूसँग आग्रह गर्नु भएको छ।        गभर्नर डा.पौडेलले अर्थतन्त्रमा स्रोतको कमीभन्दा पनि आत्मविश्वास र मनोबलको कमी देखिएको उल्लेख गरे । यातायात पूर्वाधार र विद्युत् क्षेत्रमा लगानी बढिरहेकाले आत्तिनु पर्ने अवस्था नरहेको भन्दै उनले सबै क्षेत्रका समस्यालाई सम्बोधन गर्न राष्ट्र बैँक प्रयासरत रहेको जानकारी दिनुभयो ।‘‘जसरी मानिसलाई बाँच्न हावा र पानी चाहिन्छ, त्यसरी नै व्यवसायका लागि ऋण पाउनु सबैको अधिकार हो,’ उहाँले भन्नुभयो, ‘‘ऋणका लागि कसैलाई भनसुन गर्नुपर्ने अवस्था आउनु हुँदैन ।’’उनले बैँकहरूलाई साना र पहुँचविहीन समुदायसम्म कर्जा पुर्‍याउन तथा निजी क्षेत्रसँगको सम्बन्ध सुमधुर बनाउन निर्देशन दिनुभयो । मधेस प्रदेशमा पर्यटन क्षेत्रमा नयाँ अवसरहरू रहेको र त्यसमा थप मिहिनेत आवश्यक रहेको उहाँको धारणा थियो ।नेपाल राष्ट्र बैँक वीरगन्ज शाखा कार्यालय पर्साका प्रमुख निर्देशक सुशील पौडेलको अध्यक्षतामा भएको कार्यक्रममा वीरगन्ज उधोग वाणिज्य सङ्घका वरिष्ठ उपाध्यक्ष माधवलाल राजपाल लगायतका उधोगी व्यवसायी र वित्तिय संस्था व्यक्तिहरूले मुलुकमा देखिएको आर्थिक अवस्थाका बारेमा आफ्नो धारणा राखेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/184551",
      "image": "https://gorkhapatraonline.com/storage/media/324767/conversions/bhai-09-original-thumb.jpg"
    },
    {
      "slug": "184550",
      "title": "सप्तगण्डकी बहुउद्देश्यीय आयोजना अगाडि बढाउनु पर्ने",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माणको काम अघि बढाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ५ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माणको काम अघि बढाउनुपर्ने बताउनुभएको छ । चितवन उद्योग वाणिज्य सङ्घले आज नारायणघाटमा आयोजना गरेको कार्यक्रममा उहाँले धार्मिक रूपमा महत्त्वपूर्ण मानिने देवघाट क्षेत्रलाई नडुबाउने गरी सप्तगण्डकी जलविद्युत् आयोजना बनाएर त्यसभन्दा माथिल्लो तटीय क्षेत्रमा बन्ने बुढीगण्डकी, तनहुँजस्ता जलाशययुक्त आयोजनाबाट लाभ लिनु पर्ने बताउनु भयो ।“नदीबाट हुने कटान तथा डुबान दीर्घकालीन रूपमा नियन्त्रणका लागि माथिल्लो तटीय क्षेत्रमा जलाशययुक्त आयोजना निर्माण गरी एकीकृत नदी बेसिन व्यवस्थापन योजना अगाडि बढाउनुपर्छ, नारायणी नदीका सहायक नदीहरू सेती, बूढीगण्डकी कालीगण्डकीमा बन्ने जलाशययुक्त आयोजनामा वर्षायामको पानी जम्मा गर्ने र हिउँदमा नियन्त्रित पानी पाउने हुँदा बाढी नियन्त्रण गर्ने, कृषि, जलयातायातमार्फत लाभ लिन सकिन्छ”, मन्त्री घिसिङले भन्नुभएको उहाँको निजी सचिवालयले जनाएको छ । चितवन, तनहुँ र नवलपरासीको सिमाना भएर बग्ने नारायणी नदीमा सप्तगण्डकी बहुउद्देश्यीय जलविद्युत् आयोजनाको सम्भाव्यता अध्ययन जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका)को सहायतामा सन् १९८५ मा गरिएको थियो । आयोजनाको बाँध त्रिशूली र कालीगण्डकीको सङ्गमस्थल देवघाटभन्दा करिब एक किलोमिटर तल बन्ने छ । अध्ययनबाट देवघाट डुब्ने देखिएको थियो । बाँधको उचाइ घटाएर धाममा पुग्ने क्षतिलाई न्युनीकरण गरी आयोजना अगाडि बढाउन सकिने घिसिङले उल्लेख गर्नु भयो । देवघाटमा जलाशय बनाएर विद्युत् उत्पादन र पानीबाट चितवन र नवलपरासीमा सयौँ हेक्टरमा सिँचाइ सुविधा उपलब्ध गराउन सकिने छ । ‘समयमा काम नगर्ने निर्माण व्यवसायीको ठेक्का सम्झौता रद्द गरिन्छ’ यस्तै मन्त्री घिसिङले विकास निर्माणका कामलाई प्राथमिकता नदिने निर्माण व्यवसायीको ठेक्का सम्झौता रद्द गर्नेतर्फ सरकार लागेको बताउनुभएको छ । उद्योग वाणिज्य सङ्घले आज यहाँ आयोजना गरेको अन्तक्र्रिया कार्यक्रममा उहाँले तीन हजार बढी सडक तथा पुलमा ठेक्का लागेको बताउनुभयो ।उहाँले भन्नुभयो, “तीन हजारभन्दा बढी सडक र पुलको ठेक्का छ, कुनै ठाउँमा त ठेकेदार कहाँ छ भन्ने पनि छैन, काम गर्नुपर्छ नभए ठेक्का तोड्छौँ भन्ने अवस्थामा हामी छौँ ।”जनताले दुःख पाएको बताउँदै उहाँले जनताको आवश्यकताअनुसार सरकारले काम गर्ने बताउनुभयो । विकास निर्माणसँगै नीतिनिर्माणमा परिवर्तन गर्न यो सरकारले खोजेको बताउँदै उहाँले देशलाई संस्थागत रुपमा निकास दिन जरुरी रहेको बताउनुभयो ।उहाँले यहाँका सप्तगण्डकी नदीमा पानी भण्डारण गरी जलाशय निर्माण गरेर विद्युत् उत्पादनसँगै विभिन्न पर्यटकीयस्थलको विकास गरिने बताउनुभयो । पोखरा, भरतपुर र लुम्बिनी क्षेत्रलाई इलेक्ट्रिसिटी ग्रिन करिडोरका रूपमा विकास गर्ने काम अघि बढिरहेको उहाँले जानकारी दिनुभयो ।शक्तिखोर औद्योगिक क्षेत्रमा विद्युत् आपूर्तिलाई सहज बनाइने उल्लेख गर्दै उहाँले यहाँ औद्योगिक क्षेत्र स्थापना हुनुमा आफू पनि सकारात्मक रहेको बताउनुभयो ।आगामी निर्वाचनपछि आउने नयाँ सरकारले नयाँ अनुहार र नयाँ सोच ल्याउनुपर्ने उल्लेख गर्दै उहाँले देशलाई समृद्धिको बाटोमा हिँडाउनसक्ने शक्ति आउनु आवश्यक रहेको बताउनुभयो ।जनताले देशलाई ठोस परिणाम दिनसक्ने नयाँ शक्ति सचेत रूपमा छान्नुपर्नेमा उहाँले जोड दिनुभयो । सो अवसरमा उद्योग वाणिज्य सङ्घका अध्यक्ष सुमनकुमार श्रेष्ठले जिल्लाका समग्र व्यवसायीको समस्याका बारेमा जानकारी गराउनुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184550",
      "image": "https://gorkhapatraonline.com/storage/media/324790/conversions/kulman-news-photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "184543",
      "title": "मानविय र आर्थिक पुनर्निर्माणमा श्रीलङ्कालाई आइएमएफको सहायता",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)को कार्यकारी बोर्डले शुक्रबार श्रीलङ्काका लागि दुई करोड ६ लाख अमेरिकी डलरको आपतकालीन वित्तीय सहायता स्वीकृत गरेको छ ।",
      "longContent": "कोलम्बो, पुस ५ गते । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)को कार्यकारी बोर्डले शुक्रबार श्रीलङ्काका लागि दुई करोड ६ लाख अमेरिकी डलरको आपतकालीन वित्तीय सहायता स्वीकृत गरेको छ । आइएमएफका अनुसार यो सहयोग ‘रैपिड फाइनान्सिङ इन्स्ट्रुमेन्ट’अन्तर्गत प्रदान गरिएको हो र यो श्रीलङ्काको कोटा रकमको करिब २६ प्रतिशत बराबर छ । आइएमएफका उप-प्रबन्धक र कार्यवाहक अध्यक्ष केन्जी ओकामुराले बताउनुभयो, “यसले श्रीलङ्कामा तत्कालै मानविय र पुनर्निर्माण आवश्यकता व्यवस्थापन गर्न मद्दत गर्ने छ, जसले राजकोषीय दबाब र भुक्तानी सन्तुलनसम्बन्धी चुनौती कम गर्ने अपेक्षा गरिएको छ ।”ओकामुराले आपतकालको समयमा छिटो प्रतिक्रिया देखाएको श्रीलङ्काली सरकारको प्रशंसा गर्दै भन्नुभयो,“आईएमएफ यस कठिन परिस्थितिमा श्रीलङ्काली जनतासँग खडा छ र भविष्यमा पनि देशको पुनर्निर्माण र आर्थिक सुधार प्रयासमा समर्थन जारी राख्ने छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/184543",
      "image": "https://gorkhapatraonline.com/storage/media/324736/conversions/imf-original-thumb.jpg"
    },
    {
      "slug": "184541",
      "title": "जापान र एसियाली राष्ट्रबिच आर्थिक सहकार्य विस्तार",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "जापानले मध्य एसियामा आगामी पाँच वर्षभित्र १९ अर्ब डलर बराबरका व्यापार परियोजना सञ्चालन गर्ने लक्ष्य सार्वजनिक गरेको छ ।",
      "longContent": "टोकियो, पुस ५ गते । जापानले मध्य एसियामा आगामी पाँच वर्षभित्र १९ अर्ब डलर बराबरका व्यापार परियोजना सञ्चालन गर्ने लक्ष्य सार्वजनिक गरेको छ । यो पहल जापानले यस क्षेत्रमा आफ्नो सकारात्मक उपस्थिति र सहयोग विस्तार गर्ने प्रयासको रूपमा लिएको हो ।प्रधानमन्त्री सानाए ताकाइचीले टोकियोमा पाँच मध्य एसियाली राष्ट्रका नेतासँग पहिलो शिखर सम्मेलन आयोजना गर्नुभयो । बैठकपछि जारी संयुक्त वक्तव्यअनुसार जापानले मध्य एसियामा पाँच वर्षभित्र कुल तीन करोड येन बराबरका व्यापार परियोजनाको लक्ष्य तय गरेको छ । जापानले दुर्लभ धातु आपूर्ति विविधिकरण गर्न र चीनमा निर्भरता कम गर्न यस क्षेत्रमा लगानी गर्न इच्छुक छ ।वक्तव्यमा उल्लेख छ,“प्राकृतिक स्रोत र ऊर्जा स्रोतले धनी मध्य एसियाले अन्तर्राष्ट्रिय बजारसँग पहुँच विस्तार गर्नु महत्त्वपूर्ण छ ।” नेताले महत्त्वपूर्ण धातु आपूर्ति श्रृङ्खला सुदृढीकरणका लागि सहयोग बढाउने, आर्थिक विकास प्रवर्धन गर्ने र वातावरणीय लक्ष्य प्राप्त गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।साथै, उहाँहरूले रूस, चीन र युरोपेली सङ्घका शीर्ष नेतासँग यस वर्ष अलग-अलग शिखर सम्मेलन पनि गरेका छन् । विशेषज्ञले यस शिखर सम्मेलनलाई जापानको क्षेत्रीय उपस्थिति बलियो बनाउन महत्त्वपूर्ण कदमको रूपमा मूल्याङ्कन गरेका छन् । मध्य एसियाका राष्ट्र प्राकृतिक स्रोतमा धनी भए पनि आर्थिक अवस्थाका कारण यी स्रोतको उपयोग चुनौतीपूर्ण रहिरहेकाले सहकार्य र समन्वय आवश्यक छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/184541",
      "image": "https://gorkhapatraonline.com/storage/media/324737/conversions/Japan-original-thumb.jpg"
    },
    {
      "slug": "184527",
      "title": "आर्थिक पुनरुत्थानको साझा मञ्च",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधा",
      "longContent": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधार विकास र व्यवस्थापन, निजी क्षेत्रको आत्मविश्वास तथा पुँजी परिचालन र नीतिगत सहजीकरण जस्ता महत्वपूर्ण आयाममा गोरखापत्रले बहस थालेको हो । हालैको जेनजी पुस्ताको आन्दोलनपश्चात् नेपालको अर्थतन्त्र र नीतिगत सुधारका विविध आयामका लागि यो छलफल निकै महत्वपूर्ण बनेको छ । गोरखापत्र संस्थानले देशको अर्थतन्त्रलाई गतिशील बनाउने दिशामा योगदान पुर्‍याउने उद्देश्यसाथ आयोजित ‘गोरखापत्र डिस्कोर्स’ मा सरकारका उच्च अधिकारी, नीति निर्माता, उद्योगी व्यवसायी, विज्ञ, विश्लेषक तथा मूलधारका सञ्चारकर्मीको सहभागिताले एउटा मार्गदर्शन प्रस्ट पारेको छ ।उद्योगी व्यवसायीको अपेक्षा, नीतिगत अन्योल र त्यसलाई चिर्न सरकारले चाल्नुपर्ने कदमका विषयमा छलफल केन्द्रित थियो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा गोरखापत्र संस्थानद्वारा बिहीबार आयोजित बहसमा ‘स्मार्ट पूर्वाधार विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ ‘पुँजी परिचालन र नीतिगत सहजीकरण’ सहित तीन वटा शीर्षकमा प्यानल छलफल भएको थियो । उपराष्ट्रपति रामसहायप्रसाद यादवको प्रमुख आतिथ्यमा सम्पन्न बहसमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ, उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल, श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्व पौडेल, लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनसहित विभिन्न मन्त्रालयका सचिव, उद्योगी, व्यवसायीको सहभागिता रहेको थियो । मुलुकको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहस गर्न कार्यक्रम फलदायी भएको सहभागीको प्रतिक्रिया रहेको थियो । साथै मुलुककै पुरानो र अग्रणी सञ्चारमाध्यम भएको नाताले गोरखापत्र संस्थानको तर्फबाट यस्ता कार्यक्रमलाई भविष्यमा समेत निरन्तरता दिनुपर्ने उहाँहरूका सुझाव थियो ।  परिवर्तनको जीवन्त दस्ताबेजरामसहायप्रसाद यादव, उपराष्ट्रपतियो बहसले मुलुकको समग्र अर्थतन्त्रको अवस्था, चुनौती र सम्भावनासहित सरकारको प्रयास तथा निजी क्षेत्रको अपेक्षाको गहन विश्लेषण गर्दै ठोस निष्कर्षमा पुग्ने छ । गोरखापत्रले मुलुकको आर्थिक विकास, सार्वजनिक बहस र राष्ट्रिय संवादलाई दिशा दिनुका साथै सरकार, नागरिक समाज र सरोकारवालाबिच सूचनाको सेतुका रूपमा पनि काम गर्दै आएको छ । पारदर्शिता, सुशासन, भ्रष्टाचारमुक्त समाज, सरल सार्वजनिक सेवा र देशभित्रै रोजगारीका अवसरको मागसहित उठेको जेनजी पुस्ताको आन्दोलनले मुलुकलाई नयाँ दिशा दिएको सन्दर्भमा गोरखापत्र संस्थानको यो नेतृत्वदायी पहल महत्वपूर्ण पनि छ । गोरखापत्र पत्रकारिताको धरोहर मात्र होइन, नेपाली समाज, संस्कृति, इतिहास र परिवर्तनको जीवन्त दस्ताबेज पनि हो । पुनरुत्थानमा लागेका छौँरामेश्वर खनाल, अर्थमन्त्री अर्थतन्त्र ध्वस्त भयो भन्ने परिदृश्यबाट मुक्त भएर आशा जगाउने बाटोमा अघि बढेका छौँ । यो मुलुकका लागि सुखद सङ्केत हो । कच्चा पदार्थ आयात र उत्पादन वृद्धिमा तीन महिनाको अवधिमा करिब १० प्रतिशत वृद्धि भएको छ । सङ्कटपछि लगानीको वातावरण सुधार भएको छ । उत्पादनशील गतिविधि बढाउन पर्याप्त काम नभएको महसुस मैले गरेको छु । राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको छ । नेपालको इतिहासमा सर्वाधिक पर्यटक आगमन अक्टोबर २०२५ मा भएको छ । अंग्रेजी वर्षको अन्तिममा आइपुग्दा यो वर्षकै सबैभन्दा बढी पर्यटक आगमन होला कि जस्तो भएको छ । यो तथ्याङ्क हेरेपछि नेपाल जुनसुकै सङ्कटबाट पनि पुनरुत्थानमा चाँडै जान्छ भन्ने ठानेको छु । पछिल्लो समय देखिएको अधिक तरलता र विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा लगाउने गरी सरकारले तयारी गरिरहेको छ । हामी राम्रै कामका लागि तयारी गर्दै छौँ । तर, राम्रो कामको परिणाम आउन समय लाग्छ । केही दिनअघि एक जना चिनियाँ लगानीकर्ताले समेत अन्तरिम सरकारले गरेको प्रयासको प्रशंसा गर्नुभएको थियो । अन्तर्राष्ट्रिय जगत्ले पनि नेपाल छिटो पुनरुत्थानमा गएको भन्दै प्रशंसा गरेका छन् । यस्ता डिस्कोर्सबाट आगामी दिनमा हामीले लिनुपर्ने बाटोबारे दिशानिर्देश गर्ने, त्यसका लागि खाका प्रदान गर्ने अपेक्षा हामीले गरेका छौँ । विकासको दशक घोषणाकुलमान घिसिङभौतिक पूर्वाधार तथा यातायातमन्त्रीअबको दशक विकासको दशक घोषणा गरेर अगाडि बढ्नु पर्छ । सानो क्षेत्रफल भएको कतारले ठुल्ठुला पूर्वाधार निर्माण गरेर हजारौँलाई रोजगारी दिएको छ । सडक बन्या छ । पुल बन्या छ । प्रसारणलाइन बन्या छ । रोजगारी किन सिर्जना हुन्न ? हामीकहाँ त्यस्तो छैन । अनि कसरी रोजगारी सिर्जना हुन्छ ? अनि माग कहाँबाट आउँछ ? माग आएन भन्ने डन्डी बनाउने, सिमेन्ट उत्पादन गर्ने कारखानाले कसलाई आपूर्ति गरोस् ? अनि पैसा बैङ्कमा किन नथुप्रियोस् ? बोलेर मात्र केही हुन्न । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ । वर्तमान ऐन, कानुनमा थुप्रै समस्या र जटिलता छन् । एउटा वन ऐन संशोधन गर्दा त्यसलाई यथास्थितिमा राख्न थुप्रै व्यक्ति सक्रिय हुन्छन् । किसानले धान उत्पादन गर्छ । तर सरकारी निकायमा बिक्री गर्न जाँदा खाद्य व्यवस्थामा सीमा तोकिएको छ । जसले गर्दा उत्पादन भएको कृषि उपजको बजार छैन । काम नगर्ने ठेकेदारको ठेक्दा रद्द गर्दा समस्या छ । बजेटमै विद्युत् खरिद बिक्री सम्बन्धमा गरिएको व्यवस्थाले काम गर्न असहज भएको छ । म आफैँ पनि मन्त्री हुँदा यसप्रकारको असहजतालाई सहजै चिर्नै सकेको छैन । खरिद ऐनको दफा ५८ (६) ले ठेक्का तोडेपछि रिटेन्डर गर्दा सम्पूर्ण ठेक्काको निर्माण सम्पन्न गर्ने ठेकेदारबाट लिनु पर्छ भन्ने व्यवस्था छ । ठेक्का तोडिसकेपछि त्यो ठेकेदारबाट १४ अर्ब पैसा कसरी लिने ? निर्माण कम्पनीले काम गर्‍यो भन्ने ठिकै छ गरेन भन्ने ठेक्का नतोडेर बस्न सरकारलाई ऐनले बाँधेको छ । सडक, पुल र पूर्वाधार विकास ठप्प भएपछि रोजगारी कहाँबाट सिर्जना हुन्छ ? विदेशबाट आएको पैसा र यहाँ भएको पैसाले अपर अरुण, बूूढीगण्डकीलगायत गरी करिब दुई हजार पाँच सयदेखि तीन हजार मेगावाट विद्युत् उत्पादन गर्न सकिन्छ । अध्ययन सकेको १० वर्ष भयो । काम सुरु भएको छैन । जलविद्युत् उत्पादनका लागि प्राधिकरणकहाँ पैसा छैन । विद्युत् प्राधिकरणको २० प्रतिशत सेयर बजारमा लगौँ भन्दा कानुनी झन्झटले सम्भव भएको छैन । तर बजारमा पैसा थुप्रेर बसेको छ । सरकारले माग अनुसारको नीति बनाएर बजार सुनिश्चित गर्ने हो । यी तमाम कारणले हाम्रो अर्थतन्त्रलाई चलायमान बनाउन सकेन । यस्ता समस्या सम्बोधन गरेर जानु पर्छ । निजी क्षेत्रको मनोबल बढाइने अनिलकुमार सिन्हा, उद्योग, वाणिज्य तथा आपूर्तिमन्त्रीअहिलेको सरकारको समयमै निर्वाचन गराउन अतिरिक्त केही आधारभूत जिम्मेवारी पनि छन् । सुशासन कायम र सेवा प्रवाहमा सुधार, शान्ति सुरक्षा तथा अमनचैन कायम, भ्रष्टाचारविरुद्ध शून्य सहनशीलता, सहज औद्योगिक वातावरण र सञ्चार क्षेत्रको स्वतन्त्रता कायम । जेनजी पुस्ताका मुद्दालाई सबैले गम्भीरतापूर्वक लिएका छन् । सुशासन कायम, भ्रष्टाचार नियन्त्रण, सहज सार्वजनिक सेवा र देशभित्रै गरिखान देऊ भन्ने भदौ २३ गतेको आन्दोलनका मुख्य माग हुन् । यस आन्दोलनले परम्परागत प्रक्रियाबाट बाहिर आएर प्रविधिमा आधारित सहज र सरल प्रक्रियासहित परिवर्तनको अनुभूति खोजेको हो ।निजी क्षेत्रमा भ्रम छर्ने प्रयास भएका छन् । स्पष्ट भए हुन्छ–आन्दोलनका क्रममा कसैमाथि लक्षित तरिकाबाट गरिएको आक्रमण र क्षति तथा सङ्गठित तरिकाबाट सम्पत्ति तोडफोडमा संलग्नलाई छुट दिने सरकारको कुनै नीति छैन । जेनजीसँगको सहमतिले सम्पूर्णलाई छुट दिइएको हो कि जस्ता भ्रम छरिएको हो, त्यसो होइन । आन्दोलनमा संलग्न युवालाई नियन्त्रणमा लिएर अनुसन्धानको नाममा केरकार गर्ने र त्यो प्रकरणमा मानव अधिकारका सवाल पनि जोडिएका छन् । त्यस्ता मुद्दामा मात्रै सरकारले चासो दिएको हो । प्रशासनिक संयन्त्र राजनीतिले गिजोलेको निर्णय गर्न समस्या भएका छन् । सरकारी संयन्त्रको ठाउँ ठाउँमा राम्रा होइन हाम्रा व्यक्तिलाई राखिँदा एक जना इमानदार अधिकृतले राम्रो काम थाल्दा तर्साउने गरिन्छ । बाधा अड्चन सिर्जना गर्ने प्रवृत्ति देखिन्छ । अलि पीडा पनि होला तर म त सधैँ भन्छु– आर्यघाटमा जाँदा छोराछोरी वा आफन्तले ‘देशलाई बिगार्ने बूढा मरेको राम्रै भयो’ भन्ने अवस्थासमेत ध्यानमा राखेर काम गरौँ । एउटा कानुन बनाउन बर्सौं लाग्छ । कानुन उदार बनाउने नियम कठोर र कार्यान्वयनमा जाँदा झनै कठोरतापूर्वक पेस हुने समस्या छ, हामीकहाँ । यसमा सुधारको आवश्यकता छ । आगामी निर्वाचनबाट स्वच्छ छविका जनप्रतिनिधि चयन गरी कानुन निर्माणको त्रुटिपूर्ण प्रक्रिया सुधार हुनु पर्छ ।सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । निजी क्षेत्र आफैँले आफ्नो काम गर्छ । वर्तमान सरकारले तीन तीन स्थानबाट एकैपटक चुनौती सामना गरे पनि प्रतिफलउन्मुख छ । निजी क्षेत्रको मनोबल बढाउन प्रयत्नशील छौँ । मुलुक सुशासनमा अघि बढेको छजगदीश खरेल, सञ्चार तथा सूचना प्रविधिमन्त्रीभदौमा भएको जेनजी जनआन्दोलनका क्रममा ८४ अर्ब रुपियाँ जति क्षति भएको राष्ट्रिय योजना आयोगको प्रारम्भिक आकलन छ । साथै यसको यो पुनर्निर्माणमा कति खर्च लाग्छ भन्ने विषयमा ठोस आँकडा आएको छैन तर पनि पुनर्निर्माण पनि आफैँ गर्न सक्ने प्रक्षेपण आयोगले गरेको छ । नेपालको पुनर्निर्माणमा सञ्चार माध्यमको पनि महत्वपूर्ण भूमिका रहन्छ भन्ने बोध गरेर गोरखापत्र संस्थानले महत्वपूर्ण कार्यक्रम आयोजना गरेकोमा धन्यवाद छ । गोरखापत्रको यसप्रकारको डिस्कोर्सले मन्त्रालयलाई समेत आनन्द महसुस भएको छ । सञ्चार माध्यमको भूमिका परम्परागत मात्रै रहेन भन्ने यसले पुष्टि गरेको छ । सरोकारवाला सबैलाई एकै मञ्चमा ल्याएर गरिएको यसप्रकारको कार्यक्रमले पक्कै पनि मुलुकको आर्थिक पुनरुत्थानमा महत्वपूर्ण भूमिका निर्वाह गर्ने छ भन्ने मेरो अपेक्षा छ ।  विकास निर्माणको हिसाबले मुलुकलाई अघि बढाउन यहाँबाट प्राप्त सुझावले महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा मैले गरेको छु । यहाँबाट प्राप्त सुझावलाई सरकारले स्वामित्व ग्रहण गर्ने छ । जेनजी समूहको आन्दोलनपछि बनेको सरकारले पछिल्ला तीन महिनामा भ्रष्टाचार निवारणमा महत्वपूर्ण कार्य गरेको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले ठुल्ठूला भ्रष्टाचारका काण्डमा मुद्दा दायर गर्ने कार्यलाई तीव्रता दिएको छ । यसले मुलुक सुशासनमा अघि बढेको छ भन्ने पुष्टिसमेत भएको छ । पछिल्लो समय सरकारले सरकारी सञ्चारमाध्यममा कार्यरत अस्थायी तथा करार प्रकृतिका पत्रकार र कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउने निर्णय गरिसकेको छ । पत्रकार तथा कर्मचारीलाई कोषमा आबद्ध गराएर गोरखापत्र संस्थान अन्य सरकारी सञ्चार माध्यमभन्दा अगाडि भएको छ । सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ ।एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार गर्नुपर्ने खाँचो छ ।सुशासन र पारदर्शिता मागराजेन्द्रसिंह भण्डारीश्रम रोजगार तथा सामाजिक सुरक्षामन्त्रीसमृद्ध मुलुक निर्माणका लागि हरेक क्षेत्रमा सकारात्मक हस्तक्षेप जरुरी छ । विभिन्न कालखण्डमा भएका परिवर्तनसँगै प्रभावकारी रूपमा द्वन्द्व व्यवस्थापन नहुँदा अर्को रूपमा विद्रोह हुँदै आएका छन् । त्यसले मुलुकलाई थप अस्थिरतातर्फ लैजाने गरेको छ । समस्याको सही पहिचान र त्यसको प्रभावकारी समाधान आवश्यक छ । मुलुकका व्याप्त बेथिति, भ्रष्टाचार र कुशासनका कारण जनशक्ति पलायनक्रम तीव्र रूपमा वृद्धि भएका छन् । कुशासन र बेथितिले मुलुकमा केही गरौँ, योगदान गरौँ भन्नेहरू झनै बढी प्रताडित छ । अनियमितता र भ्रष्टाचार गर्नेका लागि सहज र अनुकूल वातावरण बन्ने अवस्था अन्त्य हुनु जरुरी छ । घुस खाने काम सबैभन्दा बढी कठिन हुनुपर्नेमा सबैभन्दा सजिलो भएको छ । यस हिसाबले मुलुकमा कुनै पनि परिवर्तन संस्थागत हुन कठिन हुन्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ । मन्त्रालयले जेनजी डेस्क बनाएर वैदेशिक रोजगारी र समग्र रोजगारीमा जेनजी आन्दोलनका घाइते, सहिद परिवारलाई अवसर दिने गरी तयारी गर्दै छ । अर्थतन्त्र सही दिशातर्फविश्वनाथ पौडेल, गभर्नर गोरखापत्रले विगतदेखि नै आर्थिक विषयवस्तुसँग सम्बन्धित समाचारलाई रोचक तरिकाबाट सम्प्रेषण गर्दै आएको छ । हामीमध्ये धेरैलाई २००७ सालअघिको प्रशासनिक संरचनाबारे थाहा थिएन । तर त्यतिबेलाको गोरखापत्र अध्ययन गरेर धेरै अनुसन्धानदाताले पुस्तक प्रकाशन गर्दै आउनुभएको छ । कुनै पनि संस्था १२५ वर्षसम्म बाँचिरहनु चानचुने कुरा होइन । डिस्कोर्समा गोरखापत्रले विशेष गरी आर्थिक बहसका लागि फरक फरक तीन वटा शीर्षक चयन गरेको छ । जुन निकै नै राम्रो छ । सडक पूर्वाधारमा धेरै नै लगानी भइसकेको छ । त्यसलाई अझै राम्रो बनाउन सकिन्छ । किनकि हामीसँग अथाह सम्भावना छ । हाम्रो मुलुकको भन्दा पनि कठिन परिस्थितिबाट गुज्रेको मुलुकले निकै मेहनत गरेर धेरै नै प्रगति गरेका छन् । हामीले आवधिक निर्वाचन समयमै सम्पन्न गरेका छौँ । अर्थतन्त्रको समग्र अवस्था हेर्दा मुलुक सही दिशातर्फै गइरहेको छ । मुलुक श्रीलङ्का वा अन्य मुलुक जस्तै बन्छ कि भनेर भ्रम फैलाइएको थियो, जुन अहिले गलत साबित भइसकेको छ । पुँजी परिचालनका लागि पनि हामीसँग राम्रो क्षमता छ । तर नीति बुझेर परिचालनमा लाग्नु पर्छ । हल्लाको भरमा पछि लाग्नुहुन्न । तीन सरकारमा समन्वयको खाँचोसुशील ज्ञवाली, प्रमुख कार्यकारी अधिकृत, लगानी बोर्ड नेपाललगानी बोर्डले संरचनागत र संस्थागत सुधारको काममार्फत लगानी भित्र्याउन उद्यत छ । बोर्डमार्फत विगतमा सफल अभ्यास भएका छन् । तर वर्तमानमा सङ्घीय सरकारको प्रारूपको सफल अभ्यास नहुँदा विकासले गति लिन सकेन । तिनै तहको सरकारको योजनाको एकीककरण छैन । यसले पूर्वाधार निर्माणलाई आकार दिन सकिएको छैन । एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार्नुपर्ने खाँचो छ । तिनै तहको सरकारबिच सहकार्य र समन्वयका लागि संविधानले परिकल्पना गरेको छ । तर तिनै तहको सरकारबिचको सम्बन्धमा रिक्तता देखिन्छ ।  सङ्घ र प्रदेश, प्रदेश र स्थानीय तथा सङ्घ र स्थानीय तहको सरकारबिचको सम्पर्क र सम्बन्धका लागि संविधानले विभिन्न परिषद् र समिति व्यवस्था गरेको छ । सङ्घ र प्रदेशको मन्त्रालय–मन्त्रालयबिच समन्वय हुनुपर्‍यो । समन्वयका लागि संविधानले परिकल्पना गरेको त्यस्ता परिषद् र समितिको बैठक नियमित भएको छैन । यसले सरकार सरकारबिचको दुरी बढाएको छ । सङ्घीयताको अभ्यास र प्रारूपबमोजिम कामै हुन सकेन । सरकारी संयन्त्रमा संस्थागत र प्रणालीगत विकासमा काम नहुँदा परिणाम आउन सकेन । लगानी बोर्डले संस्थागत प्रणाली विकास गर्न योजनाबद्ध रूपमा काम गर्दै छ । कार्यसम्पादन मूल्याङ्कनको आधार पनि ठिक भएन । काम गरे पनि ठिक र नगरे पनि ठिक प्रवृत्ति हाबी हुँदै गयो । राम्रो गरे ‘इन्सेटिभ’ पाउने र राम्रो नगरे दण्डित हुनुपर्ने हो । कार्यसम्पादन मूल्याङ्कनको ढाँचामा सुधार आवश्यक छ ।",
      "link": "https://gorkhapatraonline.com/news/184527",
      "image": "https://gorkhapatraonline.com/storage/media/324714/conversions/surya-ishowar-original-thumb.jpg"
    },
    {
      "slug": "184525",
      "title": "सफल पुँजी परिचालन, सुदृढ अर्थतन्त्र",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपालको आर्थिक बहसमा प्रायः ‘पैसाको कमी’ लाई विकासको मुख्य अवरोधका रूपमा प्रस्तुत गरिन्छ तर विकासमा अवरोध सिर्जना गर्ने मूल कारण पुँजीको अभावभन्दा पनि त्यसको प्रभावकारी परिचालन र निजी क्षेत्रप्रति विश्वासको सङ्कट भएको स्पष्ट देखिएको छ ।",
      "longContent": "नेपालको आर्थिक बहसमा प्रायः ‘पैसाको कमी’ लाई विकासको मुख्य अवरोधका रूपमा प्रस्तुत गरिन्छ तर विकासमा अवरोध सिर्जना गर्ने मूल कारण पुँजीको अभावभन्दा पनि त्यसको प्रभावकारी परिचालन र निजी क्षेत्रप्रति विश्वासको सङ्कट भएको स्पष्ट देखिएको छ ।नेपालको आर्थिक अवस्था गहिरो विरोधाभासले भरिएको देखिन्छ । एकातिर बैङ्किङ प्रणालीमा तरलता थुप्रिएको छ, विदेशी मुद्रा सञ्चिति ऐतिहासिक उचाइमा पुगेको छ र रेमिट्यान्स आप्रवाह तीव्र रूपमा बढिरहेको छ । अर्कोतिर सरकारी खर्च, विशेषतः पुँजीगत खर्च अत्यन्तै सुस्त छ र निजी क्षेत्रको कर्जा विस्तार कमजोर देखिन्छ । यी सूचकले स्पष्ट सङ्केत गर्छन्– समस्या स्रोतको अभाव होइन, नीति, कार्यान्वयन र विश्वासको सङ्कट हो ।अर्थतन्त्रमा पैसा प्रशस्त छ तर गति छैन । तरलता, रेमिट्यान्स र सञ्चिति बलियो हुँदा पनि उत्पादन, रोजगारी र विकास सुस्त हुनु गहिरो नीतिगत असन्तुलनको परिणाम हो । अबको चुनौती स्रोत जुटाउने होइन, विश्वास, कार्यान्वयन र पुँजी परिचालनलाई एउटै दिशामा लैजाने हो । यही दिशामा नीति केन्द्रित नभएसम्म आर्थिक सूचकहरू केवल आँकडामै सीमित रहने छन् । आर्थिक वर्षको पाँच महिनामा राजस्व सङ्कलन २७ प्रतिशत र कुल खर्च २९ प्रतिशतमा सीमित रहनु आफैँमा चिन्ताजनक सङ्केत हो । अझ गम्भीर पक्ष के छ भने पुँजीगत खर्च साढे आठ प्रतिशत मात्र हुनु विकास निर्माण ठप्प प्रायः भएको पुष्टि हो । बजेट विनियोजन हुनु र त्यसको प्रभावकारी कार्यान्वयन नहुनुबिचको पुरानै रोग यस वर्ष पनि दोहोरिएको देखिन्छ ।हाल बैङ्क तथा वित्तीय संस्थाहरूमा ११ खर्ब रुपियाँभन्दा बढी तरलता थुप्रिएको छ । विदेशी मुद्रा सञ्चिति ३० खर्ब रुपियाँ नाघ्नु बाह्य क्षेत्र बलियो भएको सङ्केत हो तर यति ठुलो तरलता हुँदाहुँदै पनि निजी क्षेत्रमा कर्जा प्रवाह केवल १.२ प्रतिशत (६५ अर्ब रुपियाँ) मात्र बढ्नु अर्थतन्त्रभित्र गहिरो जडता रहेको प्रमाण हो । अघिल्लो वर्ष सोही अवधिमा कर्जा वृद्धि २.५ प्रतिशत थियो, जसले चालु वर्षमा लगानीको माग घटेको वा जोखिम लिन निजी क्षेत्र अनिच्छुक बनेको देखाउँछ ।यस्तै गैरबैङ्किङ सम्पत्ति ३८ अर्बबाट बढेर ५१ अर्ब पुग्नु वित्तीय प्रणालीबाहिरको जोखिम बढ्दै गएको सङ्केत हो । अझ गम्भीर तथ्य– कालोसूचीमा पर्ने व्यवसायीको सङ्ख्या चार हजार ६६६ बाट बढेर नौ हजार नाघ्नुले वित्तीय अनुशासन मात्र होइन, समग्र व्यावसायिक वातावरण नै सङ्कटग्रस्त बन्दै गएको देखाउँछ । उच्च ब्याजदर, कमजोर बजार र नीतिगत अन्योलले धेरै व्यवसाय टिक्न नसक्ने अवस्थामा पुगेका छन् ।आर्थिक वर्ष २०८२/८३ को चार महिनामा रेमिट्यान्स आप्रवाह ३१.४ प्रतिशतले वृद्धि भई ६८७ अर्ब रुपियाँ नाघ्नु सकारात्मक पक्ष हो । कात्तिक महिनामा मात्र एक खर्ब ३३ अर्ब रुपियाँभन्दा बढी रेमिट्यान्स भित्रिनु अर्थतन्त्रलाई तत्कालीन रूपमा धानेको छ तर यो वृद्धि उत्पादन र रोजगारीमा आधारित नभई वैदेशिक श्रममा निर्भर हुनु दीर्घकालीन दृष्टिले जोखिमपूर्ण छ । रेमिट्यान्स उपभोगमै सीमित रहँदा अर्थतन्त्रको संरचना कमजोर नै रहन्छ ।अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्यायको भनाइले नेपालको अर्थतन्त्रको संरचनात्मक कमजोरीलाई उजागर गर्छ । पुँजी समाजको साझा सम्पत्ति हो भन्ने चेतना स्थापित नगरी लगानी, रोजगारी र उत्पादन विस्तार सम्भव छैन । जेनजी आन्दोलनका क्रममा निजी सम्पत्तिमा भएको क्षतिले केवल भौतिक संरचना मात्र होइन, लगानीकर्ताको मनोबल र राज्यप्रतिको भरोसा पनि कमजोर बनाएको यथार्थलाई उहाँको अभिव्यक्तिले सङ्केत गर्छ । निजी क्षेत्रको सम्पत्ति व्यक्तिगत भए पनि त्यसको प्रभाव राज्य, रोजगारी र कर प्रणालीसँग गाँसिएको हुन्छ भन्ने बुझाइ अभावमा विकासको चक्र अवरुद्ध हुन्छ ।नेपालको अर्थतन्त्रमा बैङ्कहरूमा थुप्रिएको तरलता र लगानीका लागि कराइरहेको उत्पादन क्षेत्रबिचको दुरी झन् बढ्दो छ । यो दुरी घटाउन पुँजी परिचालनभन्दा पनि नीतिगत सहजीकरणको प्रभावकारी कार्यान्वयन आवश्यक देखिन्छ ।यदि देशमा पुँजीको अभाव छैन भने उद्योग, रोजगारी र उत्पादन किन बढ्न सकेको छैन ? यो प्रश्नको उत्तर पुँजी परिचालनको कमजोर अवस्था र नीतिगत सहजीकरणको सीमिततामा लुकेको छ ।पछिल्ला वर्षहरूमा लगानीमैत्री नीति र सहजीकरणका नारा धेरै सुनिए तर व्यवहारमा पुँजी अझै निष्व्रिmय देखिन्छ । यसले नीतिगत सहजीकरण र पुँजी परिचालनबिचको कार्यान्वयन खाडल उजागर गर्छ ।अन्य विकासोन्मुख मुलुकहरूले नीतिगत सहजीकरणमार्फत पुँजीलाई विकासको इन्जिन बनाइरहँदा नेपालमा पुँजी सम्भावनाको खोजीमै अल्झिएको छ । यसको मूल कारण नीति र व्यवहारबिचको असन्तुलन हो ।राजनीति तथा नीतिगत स्थिरता र समग्र व्यवसायीको सुरक्षाबिना पुँजी निर्माणको काम सम्भव नहुने भएकाले अर्थतन्त्र चलायमान बनाउन ऋण लगानी र कर्जाबारे र क्यापिटल फर्मेसन (पुँजी संयोजन) तीन चरणलाई महìवका साथ हेर्नुपर्ने विश्लेषण छ नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालको ।पुँजी निर्माणको क्रम सुरु हुनासाथ कोभिडि–१९ को महामारी सुरु भयो । यसको प्रभाव विश्वव्यापी अर्थतन्त्रमै प¥यो । नेपालको अर्थतन्त्र कोभिडका कारण झन्डै ३० प्रतिशतसम्म सङ्कुचन भएको उहाँको भनाइ छ ।विश्वका धेरै मुलुकले अर्थतन्त्र उकास्न अनुदान र दीर्घकालीन सहुलियतपूर्ण कर्जा प्रवाहको नीति लिए यसले उनीहरूको पुँजी निर्माणमा ठुलो मद्दत ग¥यो । तर नेपालमा सरकार र स्वयम् नेपाल राष्ट्र बैङ्कले यो अवस्थालाई कुशल व्यवस्थापन नै गर्न नसक्दाको असर अहिले पाँच वर्षपछि पनि मुलुकले आर्थिक शिथिलताको सामना गर्नु परेको अध्यक्ष अग्रवालको विश्लेषण छ ।उहाँका अनुसार मुलुकको अर्थतन्त्र यतिबेला शिथिल अवस्थामा छ, निजी क्षेत्र पछिल्लो समय उत्साहित हुन सकिरहेको छैन । भदौ २३­–२४ को जेनजी आन्दोलनको मूल कारण पनि मुलुकमा आर्थिक समृद्धि नहुनुको कारण थियो ।खुला बजारले तोक्नुपर्ने ब्याजदर नेपाल राष्ट्र बैङ्कले नै पाँच प्रतिशत प्रिमियम तोक्ने जुन गलत नीति लिएका कारण ब्याजदर बढेर १६ देखि १७ प्रतिशतसम्म पुग्ने अवस्था बनेको उहाँको टिप्पणी छ । महँगो ब्याजदरका कारण निजी क्षेत्र आफैँ सङ्कुचनमा परेका कारण पुँजी निर्माण र विस्तारको काम एक्कासि अवरुद्ध हुने अवस्था सिर्जना हुँदा आर्थिक गतिविधि सङ्कुचन भएको उहाँको भनाइ छ ।यसपछि नियमक नियकाले कमजोर वित्त नीति अवलम्बन गरेका कारण नयाँ लगानी ठप्प भई निर्यात तथा राजस्व सङ्कलनदेखि हरेक आर्थिक क्षेत्रमा शिथिलताको अवस्था सिर्जना भयो । उद्योग व्यवसायमा देखिएको शिथिल अनि रिकभरीमा गरिएको कडाइका कारण झन्डै डेढ लाख उद्योगी व्यावसायी कालोसूचीमा पर्ने अवस्था बन्यो ।नेपाल जस्तो सानो अर्थतन्त्र भएको देशमा नियामक निकायले कठिन अवस्थामा ल्याएको नीतिगत परिवर्तन र कडाइका कारण धेरै उद्योगी व्यवसायी धराशायी बनेका कारण धेरै उद्योगी व्यवसायी पलायन हुने भए । अझै पलायन हुने अवस्था नरोकिएको अध्यक्ष अग्रवाल बताउनुहुन्छ ।नेपाल राष्ट्र बैङ्कले प्रस्तुत गरेको तथ्याङ्क अनुसार अर्थतन्त्रमा निजी क्षेत्रको ८१ प्रतिशत योगदानले निजी क्षेत्रलाई कमजोर बनाउने कुनै पनि नीति वा गतिविधि अन्ततः समग्र अर्थतन्त्रमै घातक हुने देखिएको छ । लगानीका लागि रकम र वातावरण दुवै उपलब्ध हुँदाहुँदै उत्पादन र निर्यात विस्तार हुन नसक्नु नीतिगत स्पष्टता, दीर्घकालीन दृष्टिकोण र निजी क्षेत्रको विश्वासबिचको दुरीको परिणाम हो ।नेपाल राष्ट्र बैङ्कका निर्देशक गुरु पौडेलका अनुसार मुलुकको समग्र आर्थिक अवस्थाबारे मौद्रिक नीतिका कारण कति हो भन्ने छुट्याउन जरुरी छ । मौद्रिक नीतिले पैसाको प्रवाहलाई कतातिर लैजाने भन्ने निक्र्योल गर्न ब्याजदर, तरलता र वित्तीय प्रणालीमा निर्भर गर्दछ ।ब्याजदर कस्तो अवस्थामा राख्ने, बैङ्क तथा वित्तीय संस्थाहरूसँग सरकारले आर्थिक विकासका लागि आवश्यक तरलता छ कि छैन ? त्यसको जोहो तथा वित्तीय तथा निजी क्षेत्रका लागि सबैभन्दा ठुलो स्रोत उपलब्ध गराउने वित्तीय प्रणाली नै रहेको निर्देशक पौडेल बताउनुहुन्छ ।ब्याजदर, तरलता र वित्तीय प्रणालीको पुँजी कोषको अवस्था, सिडी रेसियोलाई नै मौद्रिक नीतिमा हेर्दा नेपालमा पछिल्लो समस्या हुनै नपर्ने जस्तो देखिने उहाँको भनाइ छ ।पौडेलका अनुसार यतिबेला अत्यधिक तरलताको अवस्था र ब्याजदर पनि तल्लो विन्दुमा छ । झन्डै दुई खर्ब कर्जा लगानी गर्न सक्ने अवस्था छ । यस्तो अवस्थामा पर्याप्त पुँजी परिचालन नहुनुको कारण खोजी गर्न जरुरी पनि छ । राष्ट्र बैङ्क वित्तीय एजेन्ट र सरकारको वित्तीय सल्लाहकार पनि रहेकाले समग्र आर्थिक नीतिमा पुनरवलोकन, पुनर्संरचना र सुधारका कार्ययोजना बनाउने बेला आयो जस्तो लाग्दै छ ।निजी क्षेत्रले औँलयाएको राजनीतिक अस्थिरता, आन्दोलनका क्रममा भएको तोडफोड तथा आगजनीले अर्थतन्त्रमा परेको असरका कारण विकास र राजनीतिक व्यवहारबिचको सम्बन्धमाथि पुनः प्रश्न उठाएको छ । विशेषतः विगतका गलत मौद्रिक नीतिका कारण उच्च ब्याजदर कायम हुँदा ठुलो सङ्ख्यामा लगानीकर्ता जोखिममा पर्नु अर्थतन्त्रको नीति समन्वय कमजोर भएको प्रमाण हो । करिब डेढ लाख लगानीकर्ता कालोसूचीमा पर्न सक्ने अवस्थाले वित्तीय प्रणालीमाथि नै दबाब सिर्जना गरेको छ ।ब्याजदर घटेर एकल अङ्कमा आयो भने समस्याको समाधान हुन्छ भन्ने गरिएकोमा अहिले एकल अङ्कको पनि आधा भइसक्यो । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली कुनै बेला औसत बैङ्कको ब्याजदर साढे १३ प्रतिशत पुगेको स्मरण गर्दै ब्याजदर मात्रै समस्या नभएको बताउनुहुन्छ । बैङ्कबाट जुन हिसाबले कर्जा विस्तार भयो, त्यही हिसाबले कुल गार्हस्थ उत्पादनमा योगदान पुग्न नसक्नु अहिलेको समस्या भएको उहाँको विश्लेषण छ । बैङ्कको ब्यालेन्स सिट बढाउन बैङ्कहरू दौडिने र कर्जा लिनेबाट पनि त्यसको सही सदुपयोग नहुँदा अहिलेको समस्या आएको उहाँको भनाइ छ । ब्याजदर घटेर एकल अङ्कमा आइपुग्दा पनि कर्जा विस्तार अनुसार कुल गार्हस्थ उत्पादन नबढ्नुले अर्को गम्भीर पक्ष उजागर गर्छ । कर्जाको सदुपयोग र उत्पादनमुखी लगानीको अभाव, बैङ्कको ब्यालेन्स सिट बढाउने प्रतिस्पर्धाले अर्थतन्त्रलाई आकारमा ठुलो देखाए पनि वास्तविक उत्पादन र रोजगारी सिर्जनामा अपेक्षित योगदान दिन सकेन । यसले विकासको गुणस्तर र दिशामाथि पुनर्विचार गर्नुपर्ने आवश्यकता देखाउँछ ।अर्थशास्त्री डा. पारस खरेलका अनुसार भूकम्पपछिको पुनर्निर्माणबाट आएको आर्थिक गतिशीलता कोभिड अगावै सुस्त भएको तथ्यले नेपालको विकास मोडेल अस्थायी उत्प्रेरणामा निर्भर रहेको स्पष्ट हुन्छ । कोभिडलाई सबै समस्याको कारण ठह¥याउँदा पुँजीगत खर्चमा देखिएको दीर्घकालीन कमजोरी ओझेलमा परेको छ ।समग्रमा नेपालको विकास बहस अब ‘कति पैसा छ’ भन्ने प्रश्नबाट ‘पुँजी कसरी परिचालन गरिन्छ’ र ‘राज्य–निजी क्षेत्रबिच कति विश्वास छ’ भन्ने दिशातर्फ मोडिन आवश्यक छ । सुशासन, नीतिगत स्थिरता र निजी क्षेत्रको सुरक्षा सुनिश्चित नगरी पुँजी प्रवाह केवल आँकडामा सीमित हुन्छ । विकासको वास्तविक गति तब मात्र सम्भव हुन्छ, जब पुँजी, नीति र विश्वास एउटै दिशामा अघि बढ्छन् ।सरोकारवालाका नीतिगत सुझावनिजी क्षेत्र तथा सरोकारवाला पुँजीगत खर्चलाई ‘प्राथमिक आर्थिक औषधी’ बनाइनुपर्ने बताउँछन् । साढे आठ प्रतिशत पुँजीगत खर्चले अर्थतन्त्र चलायमान हुँदैन । परियोजना तयारी, ठेक्का प्रक्रिया र अन्तरनिकाय समन्वयमा तत्काल सुधार गरी पुँजीगत खर्चलाई तीव्र बनाउनु अपरिहार्य छ ।तरलतालाई उत्पादनसँग जोड्ने नीति अहिलेको आवश्यकता हो । ११ खर्बभन्दा बढी तरलता निष्व्रिmय रहनु नीति असफलताको सङ्केत हो । कृषि, उद्योग, ऊर्जा, पर्यटन र निर्यातमूलक क्षेत्रमा लक्षित कर्जा कार्यक्रम, जोखिम साझेदारी कोष र ब्याज सहुलियतमार्फत तरलतालाई उत्पादनतर्फ मोड्नु पर्छ । कालोसूची समस्या समाधानका लागि पुनर्संरचना नीति चाहिन्छ । कालोसूचीमा परेका व्यवसायीको सङ्ख्या विस्फोटक रूपमा बढ्नु अर्थतन्त्रका लागि खतरनाक सङ्केत हो । अस्थायी पुनर्संरचना, कर्जा पुनर्तालिकीकरण र व्यवसाय पुनर्जीवन कार्यक्रमबिना निजी क्षेत्र पुनः उठ्न सक्दैन ।रेमिट्यान्सलाई लगानीमा रूपान्तरण गर्नु जरुरी छ । रेमिट्यान्सलाई उपभोगमा सीमित नराखी उत्पादन, उद्यमशीलता र पूर्वाधारमा लगानी गर्ने स्पष्ट नीति आवश्यक छ । रेमिट्यान्स–आधारित लगानी कोष र सहलगानी मोडेल विकास गर्न सकिन्छ ।नीति स्थिरता र विश्वास पुनः स्थापनामा निजी क्षेत्रको जोड छ । निजी क्षेत्रको सबैभन्दा ठुलो माग न त अनुदान हो, न त छुट–नीति स्थिरता र सुरक्षाको भरोसा हो । आन्दोलन, अराजकता र नीतिगत अनिश्चितताबाट लगानी सुरक्षित हुने स्पष्ट सन्देश राज्यले दिनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/184525",
      "image": "https://gorkhapatraonline.com/storage/media/324710/conversions/523-original-thumb.jpg"
    },
    {
      "slug": "184522",
      "title": "समुन्नति पथमा उद्यमको अवसर",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "समुन्नतिका आकाङ्क्षा, नवप्रवर्धन र स्टार्टअप विस्तारको लक्ष्य तथा जेनजी युवा पुस्ताले देश निर्माणका लागि उद्घाटित गरेका नवीन उद्देश्यबिच उद्यमशीलता विकास गरी रोजगारी सिर्जनाको नयाँ अध्याय आरम्भ गर्नुपर्ने चुनौती राज्यसामु छ । देशलाई कस्तो बनाउने, देशमै बस्नयोग्य कसरी बनाउने र त्यसका लागि कस्तो मनोबल चाहिन्छ ? देशको मुख्य बहस अहिले यिनै विषयमा केन्द्रित छ ।",
      "longContent": "हामीले हिमाल उठायौँ एसियाको माझमासभ्यता बास बसेथ्यो आएर यहीँ साँझमा ।–राष्ट्रकवि माधवप्रसाद घिमिरे समुन्नतिका आकाङ्क्षा, नवप्रवर्धन र स्टार्टअप विस्तारको लक्ष्य तथा जेनजी युवा पुस्ताले देश निर्माणका लागि उद्घाटित गरेका नवीन उद्देश्यबिच उद्यमशीलता विकास गरी रोजगारी सिर्जनाको नयाँ अध्याय आरम्भ गर्नुपर्ने चुनौती राज्यसामु छ । देशलाई कस्तो बनाउने, देशमै बस्नयोग्य कसरी बनाउने र त्यसका लागि कस्तो मनोबल चाहिन्छ ? देशको मुख्य बहस अहिले यिनै विषयमा केन्द्रित छ । राष्ट्रकविको प्रस्तुत कवितामा भनिएझैँ प्राचीन सभ्यतासँग जोडिएको नेपाल राष्ट्रको पहिचान विश्वमाझ एउटा सफल र सम्पन्न देशका रूपमा स्थापित गर्नुपर्ने चुनौतीलाई अवसरमा बदल्ने अभिभारा नयाँ पुस्तामाथि छ । पहिलो र दोस्रो पुस्ताको अनुभव मिलाएर राष्ट्रलाई आधुनिक, प्रविधि र विकाससम्पन्न राष्ट्र बनाउनेतर्फ अघि बढ्नु छ । चुनौती छन् तर जहाँ चुनौती हुन्छन्, त्यहाँ अवसर सिर्जना गर्न सक्ने क्षमता प्रदर्शन गर्न सके समुन्नतिको नवीन यात्रा अवश्य प्रारम्भ हुन्छ । केही भएकै छैन भन्ने भाष्य अन्त्य गरेर सात दशकको सङ्घर्षबाट प्राप्त उपलब्धिलाई सर्वोपरि मानेर देशमा आशाको सञ्चार गर्नु नै राज्य र सरोकारवाला नेतृत्वको दायित्व हो । के नेपालमा केही भएको छैन ? वास्तवमा केही नभएको भन्ने होइन । सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापनापछि नागरिकले आफ्नो हक अधिकारका लागि अर्को कुनै लडाइँ अब लड्नुपर्ने छैन । तर सुशासन, राजनीतिक स्थिरता, भ्रष्टाचार अन्त्य, राज्य प्रणालीबाट प्राप्त हुने सेवा सुविधा थप प्रभावकारी र जनमुखी बनाउने विषयमा बहस हुनु पर्छ । कानुनी अड्चन भए सुधार गर्नु पर्छ । तर देशलाई नवीनतम कार्यक्रमसाथ अघि बढाउन दृढ, सङ्कल्पशील र युगीन अठोट राख्नु पर्छ । अनि मात्रै सबै पुस्ताबिच आशाको सञ्चार हुन्छ । उद्योग विभागको तथ्याङ्क अनुसार मङ्सिर मसान्तसम्ममा साना, मझौला र ठुला गरेर ६९० वटा उद्योग दर्ता भएका छन् । ६९० वटा उद्योगमा १०८ अर्ब रुपियाँबराबरको नेपाली नागरिकको लगानीको प्रतिबद्धता आएको छ । विभागका महानिर्देशक राजेश्वर ज्ञवालीका अनुसार ती उद्योगबाट ३० हजार रोजगारी सिर्जना हुन सक्छ । वैदेशिक लगानीका तीनदेखि पाँच अर्ब रुपियाँसम्म ८४० वटा परियोजना स्वीकृत भएका छन् । देशलाई उद्यमको नवीनतम गन्तव्यमा अघि बढाउने यी सानो प्रयासलाई अझै व्यापक बनाउन लगानीको वातावरण बनाउनु पर्छ, नेपालको युवा पुस्तादेखि विदेशी लगानीकर्तासम्म विश्वासको सञ्चार गर्न सके जलविद्युत्, कृषि क्षेत्रसँगै अन्य क्षेत्रमा लगानी गरी रोजगारी सिर्जना र आर्थिक विकासका लागि नयाँ युग आरम्भ हुन्छ । उद्यमीको मनोबल र राज्यको साथभदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा देशका प्रमुख प्रशासनिक केन्द्रमा आगजनी, तोडफोड र लुटपाट भयो । आन्दोलनको प्रभाव निजी क्षेत्रमा पनि प¥यो । देशका प्रमुख निजी व्यापारिक प्रतिष्ठानमा आगजनी, तोडफोड र लुटपाट भयो । जेनजीले सुशासनको माग राखेर सुरु गरेको आन्दोलन घुसपैठका कारण हिंसात्मक बन्न पुग्यो । त्यसपछि क्रमशः निजी क्षेत्र नियमित गतिमा फर्किने प्रयासमा छ । नेपालको व्यापारिक इतिहास प्राचीन सभ्यतासँग जोडिन्छ । भोट र वर्तमान भारतका उत्तरी राज्यसँग व्यापारिक सम्बन्ध विस्तारदेखि अहिले वैश्विक व्यापारिक साझेदारी र निर्यात प्रवर्धनको प्रयास भइरहँदा नेपालको उद्योग वाणिज्य क्षेत्र किन असुरक्षित हुन पुग्यो ? सरकार र उद्यमीबिच आर्थिक विकासका लागि नवीनतम मार्गचित्र प्रस्तुत गर्ने र समन्वयको अठोटसाथ गोरखापत्र संस्थानको आयोजना र गोरखापत्र एकाडेमीको संयोजनमा ‘गोरखापत्र डिस्कोर्स’ अन्तर्गत ‘कस्तो मनोबल’ शीर्षकमा विमर्श आयोजना गरिएको थियो । राज्य संयन्त्र र उद्यमीबिच फराकिलो बहससँगै समाधान पनि आउने अपेक्षासाथ गरिएको छलफलमा उद्यमीका समस्यासँगै राज्यबाट सुधारका प्रतिबद्धता आएका छन् । नेपालको औद्योगिक क्षेत्रका समस्याबारे नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र्रप्रसाद ढकालले जानकारी गराउनुभयो । साथै उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले निजी क्षेत्रलाई सरकारको साथ, सहयोग र सुरक्षा प्रदान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । अध्यक्ष ढकालले २०४६ पछिका आन्दोलन, माओवादी द्वन्द्व २०६२/६३ को जनआन्दोलनसँगै जेनजी आन्दोलनसम्म आइपुग्दा निजी क्षेत्र हरेक आन्दोलन निसानामा परेको बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको जेनजी पुस्ताले आन्दोलनमा राखेका सुशासनको कुरा, भ्रष्टाचारको शून्य सहनशीलताको कुरा, पारदर्शिताका कुरा जायज छन् । जुन उद्देश्य राखेर यो आन्दोलन भएको थियो, त्यो निजी क्षेत्रको तर्फबाट र आमनागरिकको पनि वास्तविक चाहना हो । तर यो आन्दोलनमा गलत हिसाबको घुसपैठका कारणबाट जुन तोडफोड, आगजनी, लुटपाट सरकार र निजी क्षेत्रमा भयो । त्यसले नागरिकसँगै निजी क्षेत्रको मनोबल पनि खस्किएको छ ।” उहाँले सरकार र जेनजीबिचको सम्झौताले घुसपैठमा संलग्नलाई कारबाही गर्नबाट रोकिन्छ कि भन्ने शङ्का गरिरहँदा उद्योगमन्त्री सिन्हाले सार्वजनिक र निजी सम्पत्तिको तोडफोडमा संलग्नलाई कारबाही हुने र सरकार–जेनजी सम्झौतामा आपराधिक क्रियाकलापमा संलग्न अभियुक्तलाई कारबाही नगर्ने भन्ने कुनै बुँदा नरहेको प्रस्ट पार्नुभयो । उहाँले अहिले जेनजीले उठाएका मुद्दालाई गम्भीरतापूर्वक हेरेको र पारदर्शिता, सुशासन, भ्रष्टाचार नियन्त्रण र यसविरुद्धको कामकारबाही, सहज सार्वजनिक सेवा र ‘देशभित्रै गरिखान देऊ’ भन्ने मुख्य माग रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “आन्दोलनले हामीलाई परम्परागत प्रक्रियाबाट बाहिर निस्कन र प्रविधिमा आधारित सहज, सरल र शीघ्र सेवा प्रवाह गर्न दबाब पनि दिएको अवस्था छ । आन्दोलनमा व्यावसायिक प्रतिष्ठान र व्यक्तिगत आवास तथा व्यक्तिगत सम्पत्तिमा भएको तोडफोड, लुटपाट र आव्रmमणका घटनाप्रति संवेदनशील छौँ र यस प्रकृतिबाट लक्षित तरिकाले गरिएका आक्रमण र क्षतिमा सङ्गठित तरिकाले गर्नेलाई छुट दिने गरेर यो सरकारले कुनै नीति लिएको छैन ।” उहाँले केही भ्रम सिर्जना भए पनि जेनजीका अगुवासँग गरिएका सम्झौताले सम्पूर्णलाई छुट नदिएको र सङ्गठित रूपमा तथा आपराधिक मनसाय लिएर त्यहाँ उपस्थित भएका र घुसपैठ गरेकालाई छुट दिने कुनै पनि व्यवस्था नरहेको प्रस्ट पार्नुभयो । ज्ञान र प्रविधिको विकास ग्रामीण ऋणग्रस्तता, प्रविधिको पछौटेपन, लगानी गरेपछि प्रतिफल प्राप्तिको आधार नहुनु आदिले देश आर्थिक रूपान्तरण र नवप्रवर्धनको नवीन युगमा प्रवेश गर्न सकेन । राजनीतिक अस्थिरता र दक्ष युवा पलायन पनि प्रविधि र आर्थिक विकासको अवरुद्ध हुने कारक बन्यो । अब के गर्नु पर्छ ? एनसेलका निर्देशक डिल्लीराम श्रेष्ठ र फोब्र्स ३० अन्डर ३० अर्बान गर्ल निकिता आचार्यको अभिव्यक्तिमा मतैक्यता पाइन्छ । उहाँहरूका अनुसार आर्थिक विकास र रोजगारी सिर्जनाका लागि ज्ञान र प्रविधि भिœयाउनु पर्छ । निर्देशक श्रेष्ठले व्यक्तिगत लगानीबाट देशको अर्थतन्त्रलाई धेरै टेवा दिन नसक्ने भएकाले प्रविधि र ज्ञान भिœयाएर प्रविधि विस्तार गर्ने र ज्ञानको ट्रान्सफर गर्ने विदेशी लगानीकर्तालाई लगानीको वातावरण दिनुपर्ने बताउनुभयो । उहाँले आर्थिक रूपमा आमूल परिवर्तन गर्नका लागि बहुराष्ट्रिय कम्पनीलाई लगानी भित्र्याउनुपर्ने बताउनुभयो । त्यस्तै युवा उद्यमी आचार्यले पनि प्रत्यक्ष वैदेशिक लगानी ल्याउनुपर्ने र कानुनी समस्या समाधान गर्नैपर्ने बताउनुभयो । युवा पुस्ताले चाहेजस्तो नेपाल बनाउनका लागि समग्र कानुनी सुधार र लगानीको सुरक्षा गर्ने प्रतिबद्धता राज्यका तर्फबाट आएको छ ।‘अबको नेपाल सुशासन र विकाससहितको’अनिलकुमार सिन्हाउद्योग, वाणिज्य तथा आपूर्तिमन्त्री सरकारको मुख्य दायित्व निर्वाचन गर्ने भए पनि सरकारका आधारभूत जिम्मेवारी, जस्तै : सुशासन, सेवा प्रवाहमा सुधार, शान्ति सुरक्षा र अमनचैन कायम गर्ने, भ्रष्टाचारविरुद्धको शून्य सहनशीलता, सहज औद्योगिक वातावरण निर्माण र सञ्चार क्षेत्रको स्वतन्त्रता पनि हो । यति धेरै राजनीतिक तरिकाले बिथोलिएको हाम्रो प्रशासन संयन्त्र रहेको छ कि त्यहाँ लगेर आआफ्ना व्यक्तिलाई, राम्रा व्यक्तिलाई होइन हाम्रा व्यक्तिलाई ठाउँ ठाउँमा लगेर राखिएको छ । त्यसकारण कुनै राम्रो काम गर्न थाल्दा कुनै एउटा राम्रो अधिकृतले ‘ए यसो त नगर्नूस् भोलिका दिनमा यसो होला, उसो होला’ भनेर तर्साइदिने या उहाँहरूको आफूले चाहेकोजस्तो भएन भने त्यहाँनेर बाधाअड्चन सिर्जना गरिदिने, यस्ता प्रकृतिका प्रवृत्ति छन् । कानुन बनायो उदार, नियम बनायो त्यसपछि कठोर । अनि त्यसको कार्यान्वयन गर्दा झन् कठोर । रकमी भाषा अलिकति घुमाइदिनासाथ त्यसपछि अरू कसैको हिम्मत हुँदैन, त्यसलाई एउटा ट्र्याकमा ल्याउनका निमित्त । अनि त्यो ट्र्याकमा ल्याउनका निमित्त के आन्दोलनै गर्नुपर्ने जहिले पनि ? त्यसैले हामीले आफूलाई सुधार्न जरुरी छ ।‘लगानीकर्ताको सुरक्षा हुनु पर्छ’डिल्लीराम श्रेष्ठनिर्देशक, एनसेल एनसेल कर्पोरेट कार्यालयमा भएको आक्रमण र क्षतिबाट ६० करोड रुपियाँको नोक्सानी बेहोर्नुप¥यो । हामीमाथि आक्रमण केवल राजनीतिक उद्देश्य प्रेरित थिएन, आपराधिक उद्देश्य थियो । सोही अनुसार हामीले नेपाल सरकारमा जाहेरी पनि दिएका छौँ । अहिलेसम्म कुनै पनि व्यक्ति पक्राउ परेको जानकारी हामीलाई छैन । यति हुँदाहुँदै पनि एउटा गुड कर्पोरेट सिटिजनका रूपमा राज्यले दिएको जुन जिम्मेवारी छ, त्यो जिम्मेवारी पूरा गरिरहेका छौँ । नागरिकको मौलिक हक, जुन सूचनाको हक र सञ्चारको हक छ संविधानले प्रदान गरेको, त्यो हकको कार्यान्वयन गर्ने महत्वपूर्ण अवयव भनेको हामी हौँ । यदि हामीले यस्तो सङ्कटको घडीमा राम्रोसँग काम गर्न सकेनौँ भने नागरिक आफ्नो मौलिक हकबाट वञ्चित हुनु पर्छ । त्यसकारण हाम्रा इन्जिनियर रात दिन खटिनुभयो र हामीले यो निरन्तर आफ्नो सेवा प्रवाह गर्न पायौँ र कुनै पनि अवरोधबिना हामीले आफ्नो सेवा सञ्चालन गरिरहेका छौँ । सबैभन्दा पहिला हामी नेपालीलाई कस्ताखालको विदेशी लगानी आवश्यक हो भन्ने कुरा राज्यले पहिला निक्र्योल गर्नुपर्ने हुन्छ । किनभने अहिले हामीलाई पुँजी त्यति धेरै आवश्यक छैन, लिक्विडिटी पर्याप्त छ । त्यसैले हामीलाई चाहिएको नलेज र टेक्नोलोजी भित्र्याउनु पर्छ । बहुराष्ट्रिय कम्पनी आउँदा देशभित्र भएको युवा शक्तिलाई प्रविधि र ज्ञान प्राप्त हुन्छ । त्यसैले अहिले लगानीकर्ता, लगानीको वातावरण सिर्जना गर्नका लागि सुरक्षा र कानुनी सुधार आवश्यक छ । लगानी गर्ने र प्रतिफल लान सहज कानुनी प्रबन्ध गर्नु पर्छ । ‘स्टार्टअप कल्चर बढाउनु पर्छ’निकिता आचार्य फोब्र्स ३० अन्डर ३० अर्बान गर्ल नेपालमा स्टार्टअप कल्चर बिस्तारै बढिरहेको छ । १० वर्षअगाडि स्टार्टअप कल्चर भन्ने त्यति धेरै सुनिएको थिएन । उद्यमशीलता भन्ने भर्खरै विकास भइरहेको संस्कृति थियो । मैले सन् २०१२ मा बिजनेस सुरु गर्दा ई–कमर्स पोलिसी नै थिएन । र मेरो अनलाइन बिजनेस भएको हुनाले हामीले प्रयास गरेर ई–कमर्ससम्बन्धी कानुनी व्यवस्था सन् २०२० मा आयो । अर्कोतर्फ प्रत्यक्ष वैदेशिक लगानी नीति पनि विगत चार/पाँच वर्षदेखि नै कति धेरै पटक परिवर्तन भइसकेको छ । मेरो कम्पनी ‘अर्बान गर्ल’ प्रत्यक्ष वैदेशिक लगानीको एउटा ग्रान्ट पाइसकेको कम्पनीले पनि ‘भिक्टिम’ हुनुप¥यो । त्यसैले ई–कमर्स सेक्टरका सन्दर्भमा डिजिटल जागरुकता र उपभोक्ताको माग बढिरहँदा ब्रान्ड र गुणस्तरीय उत्पादन चाहिन्छ । त्यसैले लगानीकर्तालाई सहज वातावरण बनाउन राज्यको भूमिका र जिम्मेवारी महत्वपूर्ण हुन्छ । पोजेटिभ वातावरण अझै तयार हुन सक्छराजेश्वर ज्ञवाली महानिर्देशक, उद्योग विभाग तथ्याङ्कमा हेर्दा यो मङ्सिर मसान्तसम्म नेपालमै ६९० वटा उद्योग दर्ता भएका छन् । १०८ अर्बबराबर नेपाली नागरिकको चाहिँ लगानीको प्रतिबद्धता देखिन्छ, जसले ३० हजार रोजगारी सिर्जना गर्छ, सायद अर्को वर्षसम्ममा सञ्चालनमा आएपछि । त्यस्तै साना र ठुला गरेर वैदेशिक लगानीको पनि ८४० वटा प्रोजेक्ट हामीले स्वीकृत गरेका थियौँ । गत वर्ष र अहिलेको डेटा हेर्दा डेटाले कुनै त्योचाहिँ देखाउँदैन कि माहोल बिग्रेको छ, खराब छ भन्ने कुरा । यो उस्तै उस्तै छ । वैदेशिक लगानीको रियलाइजेसनचाहिँ छैन, कम छ । त्यसमा केही विषय छन् । वैदेशिक लगानीको नाममा भिसा सहजीकरणका सन्दर्भमा लगानीका सङ्ख्या देखिन्छ । तर १५० दिनभन्दा बढी टुरिस्ट भिसामा बस्न नपाउने हुँदा वैदेशिक लगानी स्वीकृतिका लागि केही कागज चाहिन्छ । अर्कोतर्फ अहिले पनि धेरै उद्योगमा टेक्निकल कन्ट्रोल सेक्सन छ, ९५ प्रतिशतभन्दा बढी ठाउँमा भारतीय नागरिक आएर सेवा दिइराख्नुभएको छ । दक्ष जनशक्ति नभएका कारण समस्या भएको हो । तर हामी सकारात्मक सोचमा अगाडि बढ्नु पर्छ । पोजेटिभ वातावरण अझै तयार हुन सक्छ, आशावादी हुनु पर्छ ।‘निजी क्षेत्रलाई सरकारको साथ चाहिन्छ’चन्द्रप्रसाद ढकाल अध्यक्ष, नेपाल उद्योग वाणिज्य महासङ्घ हामी रोजगारीको कुरा गर्छौं, रोजगारी दिने उद्योग प्रतिष्ठानमा आगजनी, तोडफोड, लुटपाट भएको छ । वास्तवमा यसले निजी क्षेत्र मात्रै होइन, एउटा आमनागरिकको घरै सुरक्षित भएन । नागरिकमा त्यो किसिमको सन्त्रास आएको अवस्था हो । निजी क्षेत्र रोजगारी सिर्जना गर्ने, धेरैभन्दा धेरै सेवा दिएर पूर्वाधार बनाएर नागरिकलाई सेवा दिने, धेरैभन्दा धेरै कर तिर्ने र एउटा राज्य सञ्चालनमा आउने निजी क्षेत्र हो । ८० प्रतिशतभन्दा बढी राजस्वमा निजी क्षेत्रको योगदान छ । अहिले निजी क्षेत्रको मनोबल खस्किएको छ । प्रधानमन्त्रीसहित शीर्ष नेतृत्वसँग हामीले आग्रह पनि गरेका छौँ । कतिपय निर्णय सरकारले गरेको छ । एउटा तहमा सरकारले प्रयास गरेको छ । त्यो हिसाबमा केही न केही मनोबल बढाउनका लागि सहयोगी भएको छ । तर सरकार र जेनजी पक्षबिच सम्झौता भयो, सम्झौताले कतै यो तोडफोड, आगजनी, लुटपाट गर्ने गलत व्यक्तिलाई पनि कारबाही नहुने हो कि भन्ने पनि निजी क्षेत्रमा एउटा त्रास परेको छ । जबसम्म नागरिकमा मनोबल हुँदैन, तबसम्म लगानीको सम्भावना रहँदैन । त्यसैले कुल गार्हस्थ उत्पादनमा ८० प्रतिशत योगदान गर्ने निजी क्षेत्रलाई सरकारको पूर्ण सहयोग र सुरक्षाको सुनिश्चित हुनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/184522",
      "image": "https://gorkhapatraonline.com/storage/media/324707/conversions/2nd-Session_Sagar_SGR1321-original-thumb.jpg"
    },
    {
      "slug": "184486",
      "title": "शुक्रबार नै निजी क्षेत्रका दुई पहल",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घ र नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) बिच औद्योगिक क्षेत्र निर्माण एवं सञ्चालन गर्न समझदारी भएको छ । नेपाल सरकारले घोषणा गरेको औद्योगिक क्षेत्र सार्वजनिक निजी साझेदारी अवधारणामा निर्माण तथा सञ्चालन गर्ने गरी समझदारीपत्रमा हस्ताक्षर भएको हो ।",
      "longContent": "निजी क्षेत्रका दुई अग्रणी संस्थाका पहल पूर्वाधार निर्माण र रोजगारी सिर्जनामा केन्द्रित रहेका छन् । त्यसको पुष्टि शक्रबारका दुई घटनाबाट भएको छ । नेपाल उद्योग परिसङ्घ नेपालमा औद्योगिक पूर्वाधार निर्माणमा लाग्न पूर्वाधार विकास बैङ्कसँग सहकार्यमा गएको छ । त्यस्तै नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले निजी क्षेत्रको लगानी खनिज उत्पादनमा लाग्ने जानकारी दिनुभएको छ । सिएनआई–निफ्रा सम्झौता गोरखापत्र समाचारदाताकाठमाडौँ, पुस ५ गते । नेपाल उद्योग परिसङ्घ र नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) बिच औद्योगिक क्षेत्र निर्माण एवं सञ्चालन गर्न समझदारी भएको छ । नेपाल सरकारले घोषणा गरेको औद्योगिक क्षेत्र सार्वजनिक निजी साझेदारी अवधारणामा निर्माण तथा सञ्चालन गर्ने गरी समझदारीपत्रमा हस्ताक्षर भएको हो । समझदारीपत्रमा परिसङ्घका तर्फबाट महानिर्देशक डा. घनश्याम ओझा र निफ्राका तर्फबाट सहायक प्रमुख कार्यकारी अधिकृत सूर्यबहादुर तामाङले हस्ताक्षर गर्नुभयो ।समझदारी अनुसार नेपाल सरकारले घोषणा गरेको चितवनको शक्तिखोर औद्योगिक क्षेत्र सार्वजनिक निजी साझेदारी अवधारणामा निर्माण तथा सञ्चालनलाई प्राथमिकतामा राखिएको छ भने हेटौँडाको मयुरधाप र रुपन्देहीको मोतीपुर औद्योगिक क्षेत्र निर्माण तथा सञ्चालनका लागि सहकार्य हुने छ । सरकारले सार्वजनिक निजी साझेदारी अवधारणामा औद्योगिक क्षेत्र निर्माण तथा सञ्चालन गर्न दिने घोषणा गरे अनुसार परिसङ्घले औद्योगिक क्षेत्र निर्माणका पहल गरेको हो । यो समझदारीसँगै सार्वजनिक निजी साझेदारी अवधारणामा निजी क्षेत्रलाई औद्योगिक क्षेत्र निर्माण तथा सञ्चालन गर्न दिन नेपाल सरकारलाई संयुक्त रूपमा प्रस्तावसँगै आग्रह गरिने छ । सो अवसरमा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले निफ्रासँगको समझदारी निकै महìवपूर्ण रहेको बताउनुभयो । निफ्राका प्रमुख कार्यकारी अधिकृत कृष्णबहादुर अधिकारीले औद्योगिक क्षेत्र निर्माण सम्बन्धमा सिएनआईसँग भएको यो समझदारीलाई निफ्राले प्रस्थानविन्दुका रूपमा लिएको बताउनुभयो । उहाँले परिसङ्घसँगको सहकार्यमा सार्वजनिक निजी साझेदारी अवधारणामा अगाडि लैजान सकिने बताउनुभयो । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका महाप्रबन्धक ई. पदम ओलीले सरकारले पिपिपी मोडेलमा निजी क्षेत्रलाई पनि औद्योगिक क्षेत्र निर्माण तथा सञ्चालन दिने भनेकाले यो समझदारीले राम्रो सन्देश दिएको बताउनुभयो ।  निजी क्षेत्र फलाम खानीमा लगानी गर्न इच्छुक मध्यविन्दु समाचारदातामध्यविन्दु, पुस ५ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नवलपुर जिल्लामा रहेको धौवादी फलाम खानीमा निजी क्षेत्रको लगानीमार्फत औद्योगिक विकास र देशको आर्थिक समृद्धिमा योगदान गर्न आफूहरू इच्छुक रहेको बताउनुभएको छ । नवलपुर उद्योग वाणिज्य सङ्घको, कावासोतीमा आयोजित ११ औँ साधारण सभा तथा छैटौँ अधिवेशनको उद्घाटनसत्रमा उहाँले स्वदेशी लगानीबाट पनि धेरै ठुला आयोजना सञ्चालन गर्न सकिन्छ भन्ने सन्देश दिन महासङ्घले विभिन्न क्षेत्रमा लगानी गर्न १० अर्ब बराबरको नेपाल डेभलपमेन्ट पब्लिक लिमिटेड कम्पनीमार्फत काम गर्दै आएको बताउनुभयो । निजी क्षेत्र यस कम्पनीमार्फत सम्भावना भएका ठाउँमा लगानी गर्न तयार रहेको भन्दै उहाँले नवलपुरको फलाम खानीमा पनि यसै कम्पनीमार्फत काम गर्न सक्ने जिकिर गर्नुभयो । “अहिले नेपालमा लगानीको सम्भावना छैन, नेपालको पुँजीले केही हुँदैन भन्ने नकारात्मक भाष्य निर्माण भएको छ,  यसलाई चिर्नका लागि  निजी क्षेत्र लागि परेको छ,” ढकालले भन्नुभयो । अध्यक्ष ढकालले उद्योगी व्यवसायीका समस्या समाधानका लागि महासङ्घ सधैँ अग्रसर रहने प्रतिबद्धता जनाउँदै, आर्थिक विकासका लागि निजी क्षेत्रलाई साझेदारका रूपमा अघि बढाउन सरकारलाई आग्रह गर्नुभयो । सदस्य सबैलाई सम्मानसमेत गरेको थियो । अध्यक्ष ढकालले नवलपुर उद्योग वाणिज्य सङ्घका संस्थापक अध्यक्ष शालिकराम ढकाललगायतका तत्कालीन अन्य पदाधिकारी तथा सदस्यलाई सम्मान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184486",
      "image": "https://gorkhapatraonline.com/storage/media/324665/conversions/CNI-samjhuta-original-thumb.jpg"
    },
    {
      "slug": "184483",
      "title": "निजी लगानीमा थालियो सौर्य विद्युत् आयोजना",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "बर्दीबास नगरपालिका–६ स्थित किसान नगरमा सौर्य विद्युत् आयोजनाको शिलान्यास गरिएको छ । टेरा सोल इनर्जी कम्पनी लिमिटेडको करिब एक अर्ब २० करोड रुपियाँको लागतमा निर्माण हुन लागेको उक्त आयोजनाको मधेश प्रदेशका मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार शिलान्यास गर्नुभएको हो ।",
      "longContent": "बर्दीबास समाचारदाताबर्दीबास, पुस ५ गते । बर्दीबास नगरपालिका–६ स्थित किसान नगरमा सौर्य विद्युत् आयोजनाको शिलान्यास गरिएको छ । टेरा सोल इनर्जी कम्पनी लिमिटेडको करिब एक अर्ब २० करोड रुपियाँको लागतमा निर्माण हुन लागेको उक्त आयोजनाको मधेश प्रदेशका मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार शिलान्यास गर्नुभएको हो ।किसान नगरक्षेत्रको करिब ४० बिघा क्षेत्रफलमा निर्माण हुने आयोजनामा तीन लाख ३३ हजार सोलार प्यानल जडान गरी २० मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य छ । निजी क्षेत्रको लगानीमा निर्माण हुन लागेको यो आयोजना मधेश प्रदेशको हालसम्मकै सबैभन्दा महत्वाकाङ्क्षी सौर्य विद्युत् आयोजना भएको बताइएको छ ।शिलान्यास कार्यक्रममा मुख्यमन्त्री यादवले निजी क्षेत्रको लगानीमा पहिलो पटक निर्माण हुन लागेको यो सौर्य आयोजना मधेश प्रदेशका लागि गौरवको आयोजना भएको बताउनुभयो । उहाँले यस आयोजनाले ऊर्जाक्षेत्रमा योगदान पु¥याउनुका साथै मधेशमा लगानी, रोजगारी र आर्थिक सम्भावनाका नयाँ क्षितिज खोल्ने विश्वास व्यक्त गर्नुभयो ।बर्दीबास नगरप्रमुख प्रह्लाद क्षेत्रीले सौर्य विद्युत् आयोजनाले नगरको विकास, निर्माण र समृद्धिमा महत्वपूर्ण योगदान पु¥याउने बताउनुभयो । टेरा सोल इनर्जी कम्पनी लिमिटेडका कार्यकारी प्रमुख पूजासिंह ठकुरीले ८० जना किसानको करिब ४० बिघा क्षेत्रफलमा निर्माण हुने यस आयोजनामा तीन लाख ३३ हजार सोलार प्यानल, ६७ वटा इन्भटर र चार ठुला ट्रान्सफरमरमार्फत उत्पादन हुने २० मेगावाट विद्युत् ढल्केबरस्थित विद्युत् सबस्टेसनमा जोडिने लक्ष्य रहेको जनाउनुभयो । उहाँले आगामी छदेखि आठ महिनाभित्र विद्युत् उत्पादन सुरु गर्ने लक्ष्य रहेको जानकारी दिँदै यहाँ प्रयोग हुने प्रविधि नेपालमै पहिलो पटक जडान हुन लागेको आधुनिक प्रविधि भएको बताउनुभयो । नेपाल विद्युत् प्राधिकरण ढल्केबर सबस्टेसनका प्रमुख सूर्यनारायण मण्डलले मधेश प्रदेश सौर्य ऊर्जा र विद्युत् उत्पादनका लागि उर्वर भूमि भएको उल्लेख गर्दै विज्ञान र आधुनिक प्रविधिको विकाससँगै जलस्रोतबाहेकका वैकल्पिक ऊर्जाका स्रोतमा लगानी बढाउनुपर्ने आवश्यकता औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184483",
      "image": "https://gorkhapatraonline.com/storage/media/324662/conversions/Bardibash-1-original-thumb.jpg"
    },
    {
      "slug": "184482",
      "title": "‘पारदर्शी र जवाफदेहिता नहुँदा जनविश्वास गुम्छ’",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सार्वजनिक खर्च पारदर्शी र जवाफदेही नहुँदा आमनागरिकको विश्वास गुम्दै गएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ५ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले सार्वजनिक खर्च पारदर्शी र जवाफदेही नहुँदा आमनागरिकको विश्वास गुम्दै गएको बताउनुभएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले शुक्रबार आयोजना गरेको ‘सार्वजनिक खर्चको प्रभावकारिता र सेवा प्रवाह सुधारका लागि नीति संवाद’ मा मन्त्री सिन्हाले राज्यले कर, शुल्क र अन्तर्राष्ट्रिय सहायताबाट सङ्कलन गरेको स्रोत शिक्षा, स्वास्थ्य, पूर्वाधार, सामाजिक सुरक्षा र प्रशासनिक सेवामा खर्च गरिए पनि त्यसको गुणस्तरीयताको अनुभूति गर्न नसकेको गुनासो व्यापक रहेको बताउनुभयो । सार्वजनिक खर्चको उपयोगिता, सेवा सुधार, राज्यप्रति नागरिकको विश्वास र लोकतन्त्रको प्रभावकारिता आपसमा प्रत्यक्ष जोडिएकाले आर्थिक सुशासन कमजोर हुँदा नागरिकमा असन्तोष बढ्दै जाने मन्त्री सिन्हाको भनाइ छ । मन्त्री सिन्हाले भन्नुभयो, “स्रोतको अभाव होइन, खर्चको उपयोगिता, कार्यान्वयन क्षमता र आर्थिक सुशासनको कमी हो ।”सार्वजनिक खर्चको दुरुपयोग र पारदर्शिता कमजोर हुँदा असन्तोष बढेको र त्यसको प्रतिविम्ब गत भदौ २३ को ‘जेनजी आन्दोलन’ मा पनि देखिएको उहाँको भनाइ छ । मन्त्री सिन्हाले राज्यको उपस्थिति कमजोर देखिएको जेन्जी आन्दोलनको केही दिनको अवधिमा पनि साना व्यवसायी र तल्लो तहका उद्यमीले बजार र आपूर्ति निरन्तर चलाइराखेकोमा सराहना व्यक्त गर्दै राज्य नदेखिएको अवस्थामा पनि तरकारी बोकेर बजार जाने, पसल खोल्ने साना व्यवसायीले अर्थतन्त्र चलायमान बनाएको बताउनुभयो । आन्दोलनको पृष्ठभूमिमा बनेको वर्तमान सरकार आर्थिक सुशासन र पारदर्शिता कायम गर्न प्रतिबद्ध रहेको उल्लेख गर्दै मन्त्री सिन्हाले आफूले पनि प्रतिबद्धता अनुसार काम गर्न सकेनसकेको विषयमा आत्मसमीक्षा गरिरहेको धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184482",
      "image": "https://gorkhapatraonline.com/storage/media/324661/conversions/Anil-अनिल-सिन्हा-original-thumb.jpg"
    },
    {
      "slug": "184432",
      "title": "बाँसलाई निर्माण सामग्रीको रुपमा प्रयोग गरौँ : मन्त्री घिसिङ",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र  शहरी विकासमन्त्री कुलमान घिसिङले बाँसवाट निर्माण हुने संरचनाको डिजाइन सम्बन्धी मार्गदर्शन, २०८२ विमोचन गुर्नभएको छ ।",
      "longContent": "काठमाडौँ, पुस ४ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र  शहरी विकासमन्त्री कुलमान घिसिङले बाँसafट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन, २०८२ विमोचन गुर्नभएको छ । शहरी विकास मन्त्रालय र ह्याविटाट फर ह्युमानिटी नेपाल संस्थाको संयुक्त आयोजनामा भएको विमोचन कार्यक्रममा स्थानीय सरकारका जनप्रतिनिधl, इन्जिनियरिङ्ग समुदायका विज्ञसमेतको उपस्थिति थियो । मन्त्री घिसिङले रैथाने नेपाली निर्माण सामग्रीको रुपमा रहेको बाँसलाई निर्माण सामग्रीको रुपमा प्रयोग गर्न प्रत्सोहान गर्नुपर्ने बताउनुभयो । उहाँले निर्माण सामग्रीको रुपमा बाँसलाई प्रयोग गर्न सकेमा रोजगारी सिर्जना भएर ग्रामीण अर्थतन्त्रसमेत मजबुद हुनसक्ने तथा आयातित निर्माण सामग्रीलाई निरुत्साहित गर्दै व्यापार घाटा कम गर्न समेत मद्दत गर्न सक्ने बताउनुभयो । आकाशबाट हेर्दा नेपालका बस्तीहरुको छानो जस्ताले ढाकेको देखिएकोमा उहाँले बाँसकै प्रयोगबाट जस्ताको विकल्प समेत खोज्न सुझाउनुभयो । बाँसको व्यावसायिक खेतीलाई प्रोत्साहन गर्दे  यसलाई हरित निर्माण सामाग्रीको प्रयोगले जलवायु परिवर्तनको प्रभावलाई न्यूनीकरण गर्दै अर्थतन्त्रमा सकारात्मक प्रभाव पार्ने कुरा बताउनुभयो । उहाँले हाइड्रोपावरका कन्सट्रक्सन क्याम्पहरु निर्माणमा समेत बाँसको प्रयोग गरिनुपर्ने बताउनुभयो ।ह्याबिटाट फर ह्युमानिटी नेपाल प्रमुख एलिजा स्थापितले मार्गदर्शन जारी भएकोमा खुसी व्यक्त गर्दै यस ऐतिहासिक कार्यप्रति शहरी विकास मन्त्रालयलाई बधाई एवम् धन्यवाद दिनुहुँदै उहाँले भविष्यमा बाँसको प्रवर्धनात्मक कार्यहरुमा संस्थावाट सदैव सहयोग रहने कुरा व्यक्त गर्नुभयो । मार्गदर्शनले बाँसको कटाइ, ग्रेडिङ्, रासायनिक उपचार, भण्डारण र प्रयोगकालगायतका विषयमा स्पष्ट मापदण्ड तोकेको छ । बाँसको प्रयोगद्वारा भूकम्प प्रतिरोधी, वातावरणमैत्री र लागत–किफायती संरचना निर्माण गर्न सकिने सरल तथा सहज ढङ्गको डिजाइन विधि र आवश्यक विस्तृतीकरणसहित घरका नमुना डिजाइन समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184432",
      "image": "https://gorkhapatraonline.com/storage/media/324616/conversions/news-photo21-original-thumb.jpg"
    },
    {
      "slug": "184378",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1766102400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ४  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु १००, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ९७, गोलभेँडा सानो (तराई) प्रतिकिलो रु ९५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३२, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ५५, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ६०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९० र मकै बोडी प्रतिकिलो रु ७५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १३०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, घिउ सिमी (राजमा) प्रतिकिलो रु १५०, टाटे सिमी प्रतिकिलो रु ११०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो ९०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ६५, पिँडालु प्रतिकिलो रु १०० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकेजी रु १३०, चमसुर प्रतिकिलो रु १३०, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १३०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ३०० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु २००, जिरीको साग प्रतिकिलो रु २५०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ७००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ५००, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३५, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु २०० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४४०, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ९०, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु ३००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184378",
      "image": "https://gorkhapatraonline.com/storage/media/324490/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "184826",
      "title": "जापानिज इन्सेफलाइटिसबाट मृत्यु हुनेको सङ्ख्या बढ्दै",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "पछिल्लो केही वर्षयता जापानिज इन्सेफलाइटिस (जेई) बाट मृत्यु हुनेको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ ।",
      "longContent": "काठमाडौँ, पुस ७ गते । पछिल्लो केही वर्षयता जापानिज इन्सेफलाइटिस (जेई) बाट मृत्यु हुनेको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ ।  सोमबार परिवार कल्याण महाशाखाले सार्वजनिक गरेको तथ्याङ्कअनुसार नेपालमा पछिल्ला केही वर्षयता जापानिज इन्सेफलाइटिसबाट मृत्यु हुनेको सङ्ख्या बढेको देखिएको हो।सन् २०२३ देखि जापानिज इन्सेफलाइटिसबाट मृत्यु हुने दर उकालो लाग्दै गएको परिवार कल्याण महाशाखा अन्तर्गतको बाल स्वास्थ्य तथा खोप शाखाका प्रमुख डा।अभियान गौतमले जानकारी दिनुभयो । उहाँका अनुसार सन् २०२३ मा जापानिज इन्सेफलाइटिसबाट सात जनाको मृत्यु भएको थियो । यसैगरी सन् २०२४ मा २५ जना र सन् २०२५ मा ३५ जनाको मृत्यु भएको उहाँको भनाइ छ । सन् २०२५ को डिसेम्बर १० सम्मको तथ्याङ्कअनुसार १७९ जनामा जापानिज इन्सेफलाइटिस पुष्टि भएको थियो । डा.गौतमका अनुसार तराइका जिल्लाबाट बढी जापानिज इन्सेफलाइटिस सङ्क्रमण भएको छ । लुम्बिनी प्रदेशमा जापानिज इन्सेफलाइटिसबाट ११ जनाको मृत्यु भएको डा.गौतमले जानकारी दिनुभयो । जिल्ला अन्तर्गत सबैभन्दा बढी चितवनमा देखिएको छ ।  कृषि पेशामा आबद्ध किसानहरू जापानिज इन्सेफलाइटिसबाट बढी जोखिममा छन् ।  कृषिमा आवद्ध भएका ५० प्रतिशतमा जेई पुष्टि भएको छ । मृत्यु हुनेमा १५ वर्षमाथिका ७० प्रतिशत रहेका छन् । मृत्यु भएकामध्ये यो विरुद्धको खोप नलगाएका, ज्येष्ठ नागरिक तथा दीर्घरोगी रहेको डा.गौतमको भनाइ छ । उहाँ भन्नुहुन्छ, “मृत्यु हुने अधिकांश ४० वर्षमाथिका हुनुहुन्छ । मृत्यु हुनेमा नौ प्रतिशत  खोप लगाएका हुनुहुन्छ भने बाँकीले खोप लगाउनुभएको छैन ।”नेपालमा जापानिज इन्सेफलाइटिसका बिरामीहरू प्रत्येक वर्ष अगस्ट र सेप्टेम्बर महिनामा उच्च हुने गरेका छन् ।जापानिज इन्सेफलाइटिस कस्तो रोग हो ?डा.गौतमका अनुसार जापानिज इन्सेफलाइटिस मस्तिष्कमा सङ्क्रमण हुने लामखुट्टेको टोकाइबाट सर्ने एक प्रकारको गम्भीर रोग हो ।यो रोग जुन सुकै उमेरका मानिसाई लाग्न सक्छ, तर १५ वर्ष मुनिका बालबालिका बढी प्रभावित हुने गर्छन् । उहाँ भन्नुहुन्छ, “जापानिज इन्सेफलाइटिस लामखुट्टेको टोइबाट हुने गम्भीर प्रकारको सङ्क्रामक रोग हो । यो रोगले स्नायुमा असर पुर्याइ  जीवभर अङ्गभङग बनाउनुका साथै बिरामीको मृत्यु समेत हुने गर्छ ।”सङ्क्रमित हाँस, कुखुरा जस्ता चरा चुरुङ्गी र सुँगुर बङ्गुर जस्ता जनावरहरूलाई लामखुट्टेले टोक्यो भने सो लामखुट्टे सङ्क्रमित भई सङ्क्रमित लामखुट्टेले मानिसलाई टोकेमा यो रोग मानिसमा लाग्ने गर्छ । तर यो रोग मानिसबाट मानिसमा भने सर्दैन ।प्रत्येक तीन जना मध्ये एक जनाको मृत्यु हुन्छ  भने एक जना अपाङ्गता बनाउँछ । यो रोगको यसको मृत्युदर उच्च रहेको छ । यसको मृत्युदर ३३ प्रतिशत छ। उहाँका अनुसार जतिछिटो उपचार गर्यो यसको मृत्युदर घटाउन सकिन्छ । ढिलो अस्पताल पुग्ने कारणले गर्दा पनि कतिपयको मृत्युहुने गर्छ । भाइरसजन्य रोग भएकाले यो रोगको लक्षणका आधारमा उपचार गरिन्छ । लक्षणबेस्सरी टाउको दुख्ने, उच्च ज्वरो आउने, घाँटीमा गाह्रो हुने, बेहोस हुनेक, कमपन हुन, पक्षाघात हुने यसको प्रमुख लक्षण हुन । रोगको समयमा उपचार नभएमा बिरामीको मृत्यु समेत हुन सक्छ । बच्ने उपाययो रोगबाट बच्ने उपाय भनेको जेई विरुद्धको खोप लगाउनु र लामखुट्टेको टोकाइबाट बच्नु रहेको छ । हाँस, कुखुरा, सुँगुर, बङ्गुर, जस्ता घरपालुवा चरा चुराचुरुङ्गी तथा जनावरहरूलाई व्यवस्थित ढङ्गले घरदेखि टाढा खोरमा राखेर सुरक्षित रहन उहाँको सुझाव छ । घर बाहिर निस्कँदा, खेत बारीमा काम गर्दा पूरा बाहुला भएका लुगा लगाउन उहाँको अनुरोध छ । उहाँले भन्नुभयो, “यो रोगबाट बच्न घरको झ्याल ढोकामा जाली राख्ने, पानी जम्ने ठाउँमा लामखुट्टे वृद्धि हुने भएकाले घर वरिपरि पानी जम्ने खाल्डाखुल्डी पूरी दिने, लामखुट्टे भगाउने धूप वा मलमको प्रयोग गर्नुपर्छ ।”यो रोगबाट बचाउन सरकारले राष्ट्रिय खोप कार्यक्रममा समावेश गरी १२ महिना पुगेका बालबालिकालाई जेई विरुद्धको खोप निःशुल्क लगाउँदै आएको छ । खोप लगाउन छुटेका १५ महिना मुनिका बालबालिकालाई नजिकको स्वास्थ्य संस्थामा गएर खोप लगाउन डा.गौतमको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/184826",
      "image": "https://gorkhapatraonline.com/storage/media/325259/conversions/457411379_1030473248750414_2406620909198467617_n-(2)-original-thumb.jpg"
    },
    {
      "slug": "184819",
      "title": "खेलाडीलाई नगरपालिकाद्वारा खेल सामग्री सहयोग",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "यहाँस्थित प्रस्तावित कनकाई नगरपालिकाको रङ्गशालामा नियमित खेल अभ्यास गर्ने खेलाडीलाई कनकाई नगरपालिका र कनकाई नगरपालिका –४ नम्बर वार्डले खेल सामग्री प्रदान गरेको छ ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, पुस ७ गते । यहाँस्थित प्रस्तावित कनकाई नगरपालिकाको रङ्गशालामा नियमित खेल अभ्यास गर्ने खेलाडीलाई कनकाई नगरपालिका र कनकाई नगरपालिका –४ नम्बर वार्डले खेल सामग्री प्रदान गरेको छ । झापा कनकाई ४ स्थित बुद्धचौकमा रहेको कनकाई माविको खेल मैदानलाई कनकाई नगरपालिकाले आफ्नो नगरको प्रस्तावित रङ्गशालाका रुपमा विकास गर्दै लगिरहेको छ । संघीय सरकारबाट त्यस क्षेत्रमा कभर्डहल निर्माण सम्पन्न भइसकेको छ । प्रदेश सरकारबाट घेरबार र नगरपालिका र वार्ड कार्यालयबाट समेत यस खेल मैदानलाई स्तर उन्नति भइरहेको कनकाई नगर खेलकुद विकास समितिका सदस्य समेत रहेका तुलाराराम विकले बताउनुभयो । यसैबिच यस चौरमा नियमित प्रशिक्षणमा रहने खेलाडीलाई खेलमा सहयोग गर्ने  उद्देश्यसाथ कनकाई नगरपालिका र कनकाई नगरपालिका वार्ड नम्बर ४ ले खरिद गरी खेल सामग्रीहरु प्रदान गरेको हो । कनकाई नगरपालिकाका प्रमुख राजेन्द्रकुमार पोखरेल, कनकाई नगरपालिका वार्डनम्बर ४ का वडाअध्यक्ष रोशन सुवेदीले यहाँका खेलाडीलाई २४ थान फु्टबल, ग्लोब, फुटबल नेट, पोन, सिटी, मार्कर लगायातका खेल सामग्रीहरु प्रदान गरेको हो । यस खेल मैदानमा त्यहाँ खेल खेलिरहेका खेलाडीलाई व्यावसायिक बनाउन  प्रशिक्षकको समेत व्यावस्था नगरले गरेको नगर प्रमुख पोखरेलले बताउनुयो ।",
      "link": "https://gorkhapatraonline.com/news/184819",
      "image": "https://gorkhapatraonline.com/storage/media/325240/conversions/khel-original-thumb.jpg"
    },
    {
      "slug": "184817",
      "title": "नियमित खोप मार्फत एचपिभीविरुद्धको खोप दिने तयारी",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय खोप कार्यक्रम मार्फत पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसविरुद्धको खोप सञ्चालन गर्न लागेको छ ।",
      "longContent": "काठमाडौँ,पुस ७गते ।सरकारले राष्ट्रिय खोप कार्यक्रम मार्फत पाठेघरको मुखको क्यान्सर बनाउने एचपिभी (ह्युमन प्यापिलोमा भाइरस)भाइरसविरुद्धको खोप सञ्चालन गर्न लागेको छ ।  परिवार कल्याण महाशाखा अन्तर्गतको बाल स्वास्थ्य तथा खोप शाखाका प्रमुख डा.अभियान गौतमले माघको अन्तिम साताबाट राष्ट्रिय खोप कार्यक्रम मार्फत एचपिभी भाइरसविरुद्धको खोप कार्यक्रम सञ्चालन गर्ने तयारी गरेको जानकारी दिनुभयो ।  उहाँले भन्नु भयो, “आगामी माघको अन्तिम सातबाट कक्षा ६ मा अध्ययनरत र १० वर्षका करिब साढे तीन लाख किशोरीलाई लक्षित गरेर पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसविरुद्धको खोप कार्यक्रम सञ्चालन गर्न लागेका छौँ ।” यसका लागि सरकारले विद्यालय र विद्यालय बाहिर खोप केन्द्र तय गरेको छ । खोप सुरक्षित हुनुका साथै जीवन रक्षा गर्ने भएकाले ढुक्का भएर खोप लगाउन डा.गौतमको सुझाव छ । उहाँ भन्नुहुन्छ,“एचपिभीविरुद्धको खोपलाई लिएर थुप्रै भ्रम सिर्जना भएका छन्। यो खोप सुरक्षित र रोगविरुद्ध प्रभावकारी भएकाले ढुक्क भएर खोप लगाउनु होस् ।”एचपिभीविरुद्धको खोप एक मात्र लगाएर पुग्छ । यस अघि सरकारले एचपिभि विरुद्धको खोप अभियान सुरु गरेर देशभरका ९ वर्ष देखि १४ वर्ष उमेर समूहका करिब १६ लाख  किशोरीलाई खोप लगाइसकेको छ ।   यो खोप विश्व स्वास्थ्य सङ्गठनले प्रमाणित गर्नुका साथै राष्ट्रिय खोप सल्लाहकार  समितिको सुझाव पछि मात्र नेपालमा लगाउन सुरु गरिएको हो ।पूर्णखोप सुनिश्रितताको दिगोपना घोषणा नियमित खोपमा आर्थिक वर्ष २०८१,८२ मा देशभरका ७७ जिल्लाहरू पूर्णखोप सुनिश्रितताको दिगोपना घोषणा भएका छन् । १६ देखि २३ महिनाको उमेरसम्मका बालबालिकाले १५ महिनाको उमेरभित्र लगाउनु पर्ने सबै खोपको पूर्णमात्रा पाएको सुनिश्रित गर्दै पूर्ण खोप सुनिश्रितता तथा दिगोपना घोषण गरिन्छ । सरकारले २०३४ सालदेखि खोप अभियान सुरु गर्दै आएको छ । विश्व स्वास्थ्य सङ्गठनका डा.पवन उपाध्यायले खोप कार्यक्रम सञ्चालन गर्न सुरु गरेदेखि बाल मृत्युदर घट्दै गएको दाबी गर्नुभयो । उहाँले भन्नुहुन्छ,“खोप अभियान सञ्चालन गरेको ५० वर्षमा विश्वमा खोपले १५ करोड ४० लाखको जीवन बचाएको अध्ययनले देखाएको छ ।एचपिभीविरुद्धको खोप नियमित खोपमा समावेश गरेका छौँ । एचपिभी भाइरसबाट हुने जोखिलाई कम गर्ने विश्वास छ ।”  कुन खोप के रोगबाट बचाउँछ ? सरकारले राष्ट्रिय खोप तालिका बनाएर जन्मेदेखि १५ महिना उमेर समूहका बालबालिकालाई लक्षित गर्दै ११ प्रकारका रोग विरुद्धको नियमित खोप मार्फत निःशुल्क दिँदै आएको छ ।जन्मनेबित्तिकै लगाउने खोप डा.गौतमका अनुसार जन्मिनेबित्तिकैदेखि एक वर्षभित्रमा दिइने बिसिजी विरुद्धको खोपले क्षयरोग हुनबाट बचाउँछ। यो खोप एक पटक छालाभित्र दिइने गरिन्छ। छ हप्तामा लगाउने खोप बच्चा जन्मिएको छ हप्तामा रोटा, पोलियो, पिसिभी, डिपिटी, हेप बी हिब विरुद्धको खोप दिइन्छ। उक्त खोपले रोटा भाइरसबाट हुन झाडा पखाला, पोलियो निमोनिया, भ्यागुते रोग, लहरेखोकी, धनुष्टङ्कार, हेपाटाइटिस बी हेमोफिलस इन्फुलुएन्जा बीबाट बचाउने डा.गौतम बताउनु हुन्छ। १० हप्तामा लगाउने खोप त्यसैगरी, बच्चा जन्मिएको १० हप्तामा रोटा, पोलियो, पिसिभी, डिपिटी, हेप बी हिब विरुद्धको खोप दिइने गरिन्छ । उक्त खोपले रोटा भाइरसबाट हुने झाडा पखाला, पोलियो, निमोनिया, भ्यागुते लहरेखोकी, धनुष्टङ्कार, हेपाटाइटिस बी हेमोफिलस इन्फुलुएन्जा बीबाट बचाउँछ।  १४ हप्तामा लगाउने खोप १४ हप्तामा पोलियो, एफआइपिभी, डिपिटी, हेप बी हिबविरुद्धको खोप दिने गरिन्छ। उक्त खोपले पोलियो, भ्यागुते रोग, लहरेखोकी, धनुष्टङ्कार, हेपाटाइटिस बी, हेमोफिलस इन्फ्लुएन्जा बी बाट बचाउँछ।नौ महिनामा लगाइने खोपजन्मिएको नौ महिनामा एफ आइपिभी, पिसिभी, दादुरा–रुबेला विरुद्धको खोप लगाइन्छ। उक्त खोप निमोनिया, दादुरा र रुबेला रोगबाट बचाउँछ। १२ महिनामा लगाइने खोप१२ महिनामा जापानिज इन्सेफलाइटिस विरुद्धको खोप दिने गरिन्छ। उक्त खोपले जापानिज इन्सेफलाइटिस बचाउँछ। १५ महिनामा लगाइने खोप१५ महिनामा दादुरा–रुबेला टाइफाइडविरुद्धको खोप दिने गरिन्छ। उक्त खोपले दादुरा र रुबेलाबाट बचाउँछ ।१० वर्षमा एचपिभी खोप यो पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसबाट बचाउने गर्छ । सरकारले कक्षा ६ मा अध्ययनरत र १० वर्षका किशोरीलाई लक्षित गरेर पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसविरुद्धको खोप दिँदै आएको छ । पहिले टिडी खोप नलगाएको गर्भवतीले टिटानस र डिप्थेरियाविरुद्धको कम्तीमा एक महिनाको अन्तरमा दुई पटक टि डीविरुद्धको खोप लगाउन चिकित्सकको सुझाव छ।",
      "link": "https://gorkhapatraonline.com/news/184817",
      "image": "https://gorkhapatraonline.com/storage/media/325262/conversions/1de07bbd-1ccd-495d-80c4-fe24aac92aa1-original-thumb.jpg"
    },
    {
      "slug": "184815",
      "title": "देशभर १० लाखभन्दा बढी नयाँ मतदाता थपिए",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "देशभर १० लाख १६ हजार ७ सय ५४ जना नयाँ मतदाता थपिएका छन्, जसले कुल मतदाता सङ्ख्यामा ५.६५ प्रतिशतले वृद्धि गरेको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस ७ गते । देशभर १० लाख १६ हजार ७ सय ५४ जना मतदाता थपिएका छन् । सोमबार फागुन २१ मा हुने तय भएको प्रतिनिधि सभा निर्वाचनबारे सिंहदरबारमा आयोजित सर्वपक्षीय छलफलमा निर्वाचन आयोगका सहसचिव एवं प्रवक्ता नारायणप्रसाद भट्टराईले यस्तो जानकारी दिनु भएको हो । उहाँका अनुसार हाल प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा दर्ता भएका दलहरूको सङ्ख्या ११४ पुगेको छ । गत २०७९ सालको निर्वाचनमा ८७ दलहरूले निर्वाचनमा भाग लिएका थिए । उहाँले दलहरूको सङ्ख्या बढेको कारण निर्वाचनमा प्रतिस्पर्धा बढ्ने अनुमान आयोगले गरेको जानकारी समेत दिनु भयो । उहाँले निर्वाचनमा प्रयोग गरिने ५१ सामग्रीहरू आयोगले पहिचान गरेको जानकारी समेत दिनु भयो । ती सामग्रीमध्ये ३७ वटा सामग्रीहरू जिल्लास्तरबाट नै खरिद गर्ने र  बाँकी १४ वटा सामग्रीहरू मात्रै आयोगले खरिद गरेर उपलब्ध गराउने गरी काम भइरहेको जानकारीसमेत दिनु भयो । उहाँले पित्तलको स्वस्तिक चिन्ह छाप, स्ट्यम्प प्याड र स्ट्याम्प प्याड मसी, कागज, डटपेन, धागो, सियो, पिन, किला, स्टापलर, गम, लाहा, मैनबत्ती, ब्लेड, कार्बन पेपर, कैँचीलगायतका सामग्रीका सम्बन्धमा नपुग सामग्री मात्र खरिद गर्नेगरी आयोगले प्रक्रिया अगाडि बढाएको समेत जानकारी दिनु भयो । उहाँले भन्नुभयो, ‘‘मतपेटिका र मसीको मौज्दात पर्याप्त रहेको हुनाले ती सामग्रीहरू खरिद गर्नुपर्ने अवस्था छैन । पित्तलको स्वस्तिक चिन्ह छाप, स्ट्यम्प प्याड र स्ट्याम्प प्याड मसी, कागज, डटपेन, धागो, सियो, पिन, किला, स्टापलर, गम, लाहा, मैनबत्ती, ब्लेड, कार्बन पेपर, कैँची लगायतका सामग्रीका सम्बन्धमा नपुग सामग्री मात्र खरिद गर्ने गरी आयोगले प्रक्रिया अगाडि बढाएको छ । निर्वाचनमा प्रयोग हुने ५१ प्रकार सामग्रीको पहिचान गरिएको छ जुन हामी मतदान केन्द्रमा प्रयोग गर्ने गर्दछौँ । त्यसमध्ये पनि ३७ वटा सामग्रीहरू जिल्लास्तरबाट नै खरिद गरेर बाँकी १४ वटा सामग्रीहरू मात्रै आयोगले खरिद गरेर उपलब्ध गराउने गरी काम गरिरहेको छ । यसो हुँदा स्रोतहरूको बचत हुने मितव्ययी हिसाबले निर्वाचन सम्पन्न हुने छ । मतदाता नामावलीको अन्तिम नामावली पुस १५ मा मात्रै तयार हुने छ । आजको मितिमा हेर्दाखेरी १० लाख १६ हजार ७ सय ५४ जना मतदाता थपिएका छन् । त्यो भनेको ५.६५ प्रतिशतले मतदाताको सङ्ख्यामा वृद्धि भएको छ । निर्वाचनमा भाग लिने राजनीतिक दलहरूको सङ्ख्या हेर्दाखेरी ०७९ मा ८७ वटा दलले निर्वाचन प्रयोजनका लागि दल दर्ता गराएको अवस्था थियो भने अहिले ११४ वटा दलहरू निर्वाचन प्रयोजनका लागि दर्ता भएको अवस्था रहेको छ । दलहरूको सङ्ख्या बढेको कारण निर्वाचनमा प्रतिस्पर्धा बढ्ने अनुमान गरिएको छ । हामीले निर्वाचन पर्यवेक्षणका लागि पहिलो चरणको अनुमति दिइसकेको छ ।उहाँले मुलुकभर निर्वाचनको वातावरण बनाउन सुरक्षा निकाय एवं सरकारसँग आयोगले निरन्तर छलफल र परामर्श गरिरहेको समेत जानकारी दिनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/184815",
      "image": "https://gorkhapatraonline.com/storage/media/325255/conversions/1_104-original-thumb.jpg"
    },
    {
      "slug": "184804",
      "title": "तीन सय शय्यासहित सेवा विस्तार",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सशस्त्र प्रहरीमा कार्यरत बहालवाला तथा पूर्वसशस्त्र प्रहरी कर्मचारी तथा उनीहरूका आश्रित परिवार र सर्वसाधरण नागरिकलाई गुणस्तरीय र सर्वसुलभ स्वास्थ्य सेवा प्रदान गर्न नेपाल एपीएफ अस्पतालले तीन सय शय्यासहितको सेवा विस्तार गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । सशस्त्र प्रहरीमा कार्यरत बहालवाला तथा पूर्वसशस्त्र प्रहरी कर्मचारी तथा उनीहरूका आश्रित परिवार र सर्वसाधरण नागरिकलाई गुणस्तरीय र सर्वसुलभ स्वास्थ्य सेवा प्रदान गर्न नेपाल एपिएफ अस्पतालले तीन सय शय्यासहितको सेवा विस्तार गरेको छ । अस्पतालको स्तरवृद्धिको अवधारणा अनुरूप पछिल्लो तीन वर्षमा दुई वटा नयाँ ‘मोड्युलर अप्रेसन थियटर’को निर्माण गर्नुका साथै सहवीर थापा अन्कोलोजी युनिटको समेत स्थापना गरी सञ्चालनमा ल्याइएको सशस्त्र प्रहरी बलले जनाएको छ । मेडिकल कलेजका लागि आधारभूत संरचनाहरू निर्माण कार्य जारी राखिएको छ । इन्ट्रानेट तथा इन्टरनेट जडित सशस्त्र प्रहरी बल नेपालको सम्पूर्ण कार्यालयमा टेलिमेडिसिन सेवासमेत सञ्चालन हुँदै आएको छ । जसका कारण अस्पतालसम्म आउन नसक्ने बिरामीले सजिलै स्वास्थ्य सेवा लिन सक्ने छन् । सशस्त्रलाई ३०० शय्याको अस्पताल सञ्चालन गर्न स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले २०८१ असोजमा अनुमति दिएको थियो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयसँगको समन्वयमा एपिएफ अस्पताल र चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानबिच चिकित्सा शिक्षासम्बन्धी शैक्षिक तथा प्राज्ञिक कार्यक्रम सञ्चालन गर्ने सम्झौता भइसकेको छ । उपचारार्थ आउने बिरामीलाई समयसापेक्षितरूपमा गुणस्तरीय सेवा उपलब्ध, अस्पतालको स्तरोन्नति र अस्पतालमा कार्यरत जनशक्तिको वृत्ति विकासका लागि समेत आवश्यक पर्ने भवन, कुरुवा घर, पुनस्र्थापना केन्द्रलगायत संरचना निर्माण गर्ने तयारी भइरहेको सशस्त्र प्रहरीका सहप्रवक्ता शैलेन्द्र थापाले जानकारी दिनु भयो । नेपाल एपिएफ अस्पताल तथा मातहत अस्पतालमा जलन उपचार युनिट सञ्चालनका लागि २२ जना स्वास्थ्यकर्मी सशस्त्र प्रहरी कर्मचारीलाई कीर्तिपुरस्थित जलन अस्पतालमा पाँच दिन अवधिको तालिम उपलब्ध गराई उक्त सेन्टरका लागि आवश्यक पूर्वाधार तथा सामग्रीको जडान कार्य भइरहेको छ । सशस्त्र प्रहरी कल्याणकारी सेवा केन्द्रको समन्वयमा अस्पताल परिसरभित्रै सःशुल्क फार्मेसी र सशस्त्र प्रहरीका वहालवाला तथा पूर्वकर्मचारीको लागि दैनिक उपभोग्य सामग्री सुलभ मुल्यमा उपलब्ध गराउन ‘सुपथ मुल्य क्यान्टिन’ सञ्चालनमा ल्याइएको छ । चालु आर्थिक वर्षदेखि बलम्बुस्थित नेपाल एपीएफ अस्पतालमा ‘एपिएफ नेपाल इन्स्टिच्यूट अफ हेल्थ साइन्सेस्’ सञ्चालनमा आएको छ ।  सो इन्स्टच्यूटमा यसै शैक्षिक सत्रदेखि प्रविणता प्रमाणपत्र तह नर्सिङ अध्ययन सुरु भएको छ । इन्स्टिच्यूटमा हालसम्म सःशुल्कतर्फ ३६ र छात्रवृत्तितर्फ ४ जना गरी ४० जना विद्यार्थी अध्ययन गरिरहेका छन् । कुरिनटारमा रहेको ट्रमा सेन्टर र सातै वटा प्रदेशमा रहेका फिल्ड अस्पताल अब स्थायी संरचनामा सञ्चालन हुने भएका छन् । यसअघि फिल्ड अस्पताल र कुरिनटारको ट्रमा सेन्टरमा प्राविधिक सशस्त्र प्रहरी निरीक्षक (चिकित्सक) को कमान्ड रहेकामा अब प्राविधिक सशस्त्र प्रहरी नायब उपरीक्षक (चिकित्सक) ले कमान्ड गर्ने छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/184804",
      "image": "https://gorkhapatraonline.com/storage/media/325211/conversions/hospital-original-thumb.jpg"
    },
    {
      "slug": "184793",
      "title": "सेती नदीमाथिको पुल निर्माण अलपत्र",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "तनहुँको व्यास नगरपालिका र ऋषिङ गाउँपालिका जोड्ने सेती नदीमाथिको पक्की पुल निर्माण सुरु भएको पाँच वर्ष बितिसक्दा पनि अझै अलपत्र अवस्थामा छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, पुस ७ गते । तनहुँको व्यास नगरपालिका र ऋषिङ गाउँपालिका जोड्ने सेती नदीमाथिको पक्की पुल निर्माण सुरु भएको पाँच वर्ष बितिसक्दा पनि अझै अलपत्र अवस्थामा छ । गण्डकी प्रदेशकै महत्त्वपूर्ण पूर्वाधार मानिएको यो पुल समयमै सम्पन्न नहुँदा स्थानीय बासिन्दाले सास्ती खेप्नुपरेको छ भने आयोजनाको लागत र समय दुवै बढ्दै गएको छ ।वि.सं. २०७७ मङ्सिर १९ गते रसुवा इलाइट जेभी काठमाडौँसँग सम्झौता भएर निर्माण थालिएको यो पुलको भौतिक प्रगति हालसम्म ६५ प्रतिशत मात्रै छ । गण्डकी प्रदेश सरकारको ३२ करोड ४० लाख २७ हजार १९४ रुपियाँको लागतमा निर्माण भइरहेको १५५ मिटर लामो यो पुल 'स्टिल ट्रस’ प्रकृतिको हो । तीन वर्षभित्र निर्माण सम्पन्न गर्ने लक्ष्यसहित २०७७ चैत २३ गते शिलान्यास गरिएको भए पनि ठेकेदारको ढिलासुस्ती र विभिन्न बहानामा हालसम्म तीन पटक म्याद थप भइसकेको छ । यो पुलले व्यास नगरपालिका–३ को देउराली नगर र ऋषिङ गाउँपालिका–१, झापुटार जोड्छ ।पूर्वाधार विकास कार्यालय तनहुँका प्रमुख सिनियर डिभिजन इन्जिनियर रवीन्द्रप्रताप तिवारीले निर्माण व्यवसायीलाई निरन्तर ताकेता गरिरहेको बताउनु भयो । तिवारीका अनुसार पुलको ’स्टिल पाट्र्स’ फेब्रिकेसनको काम सकिएको र दुई वटा ’स्पान’ मध्ये एउटा यसै आर्थिक वर्षभित्र सक्ने लक्ष्य राखिएको छ । उहाँले भन्नुभयो, “बाँकी कामका लागि आवश्यक सामग्री भारतबाट आइसकेको छ । हामीले निर्माण कम्पनीलाई २०८२ चैतको अन्तिम म्यादभित्रै काम सक्न कडा निर्देशन दिएका छौँ ।’’पाइल फाउन्डेसनमा आधारित यो पुल ९।५ मिटर चौडा हुने छ । पछिल्लो समय कार्यालयले कामलाई तीव्रता दिन दबाब दिएपछि निर्माण स्थलमा केही चहलपहल बढेको छ । यद्यपि, पटक–पटक म्याद थपिने तर काम नहुने प्रवृत्तिले गर्दा तोकिएको नयाँ समय सीमाभित्र पुल सञ्चालनमा आउनेमा स्थानीय अझै सशंकित छन् । पुल निर्माणमा भएको ढिलाइप्रति नागरिक स्तरबाट चर्को आलोचना भइरहेको छ । गण्डकी वाङ्मय प्रतिष्ठान तनहुँका निर्मावन अध्यक्ष एवं साहित्यकार सागर उदासले पुलको दुरावस्थाप्रति  दुःख व्यक्त गर्नु भएको छ ।  उहाँले भन्नु भयो, “व्यास र ऋषिङलाई जोड्ने यो पुल हाम्रो समृद्धिको आधार थियो, तर पाँच वर्षसम्म पनि अलपत्र रहनु अत्यन्तै दुःखद पक्ष हो । विकासका काममा हुने यस्तो ढिलासुस्तीले जनतामा राज्यप्रति नै नैराश्यता पैदा गर्छ ।’’",
      "link": "https://gorkhapatraonline.com/news/184793",
      "image": "https://gorkhapatraonline.com/storage/media/325202/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "184778",
      "title": "विपद् व्यवस्थापनमा नयाँ दृष्टिकोणसहित पूर्वतयारी र पूर्वानुमानलाई जोड दिऔंः गृहमन्त्री अर्याल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले परम्परागत प्रतिकार्य केन्द्रित विपद् व्यवस्थापनको दृष्टिकोणलाई परिवर्तन गरी जोखिमको ज्ञान, पूर्वतयारी र पूर्वानुमानमा आधारित पूर्व कार्य तर्फ रूपान्तरणको यात्रा सरकारले सुरु गरिसकेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ७ गते । गृहमन्त्री ओमप्रकाश अर्यालले परम्परागत प्रतिकार्य केन्द्रित विपद् व्यवस्थापनको दृष्टिकोणलाई परिवर्तन गरी जोखिमको ज्ञान, पूर्वतयारी र पूर्वानुमानमा आधारित पूर्वकार्यतर्फ रूपान्तरणको यात्रा सरकारले सुरु गरिसकेको बताउनुभएको छ ।  सोमबार राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले अन्तर्राष्ट्रिय पर्वतीय विकास केन्द्र (इसिमोड), खुमलटारमा आयोजना गरेको दुई दिने “पूर्वानुमानमा आधारित पूर्वकार्यसम्बन्धी’’ चौथो राष्ट्रिय संवादको उद्घाटन कार्यक्रममा प्रमुख अतिथिको मन्तव्य राख्नुहुँदै, मन्त्री अर्यालले नेपाल बहुप्रकोपीय विपद् जोखिमको हिसाबले अत्यन्त संवेदनशील मुलुक रहेकोले पूर्वानुमानमा आधारित पूर्वकार्य प्रभावकारी हुनुपर्नेमा जोड दिनुभयो । मन्त्री अर्यालले भन्नुभयो, “यसका लागि हामीलाई विशेष गरी जोखिमको स्पष्ट जानकारी, विश्वसनीय पूर्वानुमान र प्रभावमा आधारित पूर्व सूचना प्रणालीको अत्यन्त महत्त्वपूर्ण भूमिका रहनेछन् ।’’मन्त्री अर्यालले यी सबै कुरालाई नेपालले आफ्नो नीतिगत तथा कानुनी व्यवस्थामा स्पष्ट रूपमा समेट्दै आएको पनि भन्नुभयो । उहाँले विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन २०७४ ले सङ्घ, प्रदेश र स्थानीय तहमा बहुप्रकोप पूर्व सूचना प्रणाली सञ्चालन गर्ने जिम्मेवारी तोकेको बताउनुभयो ।  “विपद्को पूर्व तयारी गर्दा सही र समयमै गरिएको निर्णय तथा पूर्वकार्यले धेरैको ज्यान बचाउन सक्ने बताउनु हुँदै,’’ मन्त्री अर्यालले भन्नुभयो, “विपद् पूर्व तयारी, पूर्व सूचना र पूर्वानुमानमा आधारित पूर्वकार्यलाई अझ मजबुत संस्थागत र व्यापक बनाउने विषयमा नेपाल सरकार पूर्ण रुपमा प्रतिबद्ध रहेको छ ।’’ यसमा प्राधिकरणले खेलेको भूमिका प्रशंसनीय रहेको मन्त्री अर्यालले उक्त अवसरमा बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184778",
      "image": "https://gorkhapatraonline.com/storage/media/325150/conversions/d79e5e2f-b981-4bd0-96ba-9d8aa8d40567-original-thumb.jpg"
    },
    {
      "slug": "184716",
      "title": "औद्योगिक नगरमा छैन प्रदर्शनी स्थल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन ।",
      "longContent": "निजी खाली जग्गा खोज्दा उद्योगीलाई हैराननवराज कट्टेलविराटनगर, पुस ७ गते । औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन । दिगो र स्थायी प्रदर्शनी स्थल नहुँदा विराटनगरमा आयोजना हुने व्यापार मेला खाली जग्गा खोज्दै आयोजना गर्नुपर्ने बाध्यता छ । हरेक वर्ष आयोजना हुने व्यापार मेला व्यक्तिका निजी जग्गामा लगाउनुपर्ने बाध्यता रहेको उद्योगी व्यवसायीको गुनासो छ । मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले एउटा प्रदर्शनी स्थल नहुँदा बर्सेनि दुःख पाउनु परेको गुनासो गर्नुभयो । सङ्घले आगामी पुस ९ गतेदेखि १९ गतेसम्म व्यापार मेलाको तयारी गरिरहेको छ । यस पटकको व्यापार मेला विराटनगर–१ स्थित शान्ति चोकको खाली जग्गामा तयारी भइरहेको छ । उद्योगी व्यापारीले बर्सौंदेखि उठाएका मागमध्ये प्रदर्शनी स्थल पनि हो । प्रदर्शनी स्थल निर्माणका लागि महानगरपालिकाभित्र जग्गा उपलब्ध हुन कठिन हुँदा माग सम्बोधन गर्ने बाटो नदेखिएको हो । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउत आवश्यक भए पनि तीन तहका सरकारले ध्यान नदिएको आरोप लगाउनुहुन्छ । उहाँले केही वर्षअघिसम्म सहिद रङ्गशालामा औद्योगिक प्रदर्शनी गर्न सहज भए पनि अहिले त्यहाँ निषेध गरिएपछि असजिलो भएको बताउनुभयो । आवश्यकता खड्किएपछि त्यसको व्यवस्थापनमा चासो कम भएको राउतको बुझाइ छ ।खाली जग्गामा बर्सेनि व्यापार मेला आयोजना गर्दा आयोजकको लागत बढ्ने गरेको छ । संरचना तयार पारेर व्यापार मेला आयोजना गर्दा बर्सेनि त्यसको प्रतिफल महसुस गर्न नपाउने अवस्था बनेकाले स्थायी संरचनासहितको प्रदर्शनी स्थलको माग गरिएको अध्यक्ष राठी बताउनुहुन्छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीका अनुसार प्रदर्शनी स्थलका लागि विराटनगर–४ स्थित लक्ष्मीनारायण गुठीको दुई बिघा क्षेत्रफल जग्गा स्थानीय तह विराटनगर महानगरपालिकासँग सय वर्ष लिज सम्झौता भएको बताउनुहुन्छ । त्यहाँ प्रदर्शनी स्थल निर्माण गर्न भने नदिन राजनीतीकरण गरिएपछि रोकिनु परेको छ । उक्त क्षेत्रमा प्रदर्शनी स्थल निर्माणमा सहजीकरण गरिदिने हो भने निजी क्षेत्र सरकारसँग लगानी साझेदारी गर्न पनि तयार रहेको उहाँको भनाइ छ । प्रदर्शनी स्थलकै लागि सङ्गठनले विराटनगर–१४ स्थित स्नातकोत्तर क्याम्पसको जग्गा भाडामा लिएको उहाँले जानकारी दिनुभयो । अध्यक्ष राठीले प्रदर्शनी स्थलका लागि जग्गा सहजीकरण र केही बजेट व्यवस्थापन गर्न तीन तहका सरकारसँग बारम्बार गुहार माग्दासमेत सम्बोधन नभएको गुनासोसमेत गर्नुभयो । आगामी पुस ९ गतेदेखि १९ गतेसम्म आयोजना हुने व्यापार मेलाका संयोजक अमित शारडाका अनुसार स्थायी संरचना नहुँदा २५० स्टलका लागि संरचना बनाउनु पर्दा खर्च धेरै हुने देखिएको छ । विभिन्न कारणले सुस्त बनेको अर्थतन्त्र चलायमान बनाउन पनि औद्योगिक प्रदर्शनी आयोजना गर्नुपर्ने भए पनि तयारी व्यवस्थापनमै पाँच करोड रुपियाँ खर्च लाग्ने उहाँको भनाइ छ । तयारीमा खर्च बढ्दा स्टल बुकिङमा समेत बढी शुल्क लिनुपर्ने भएकाले यसको मार सबैतिर पर्ने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184716",
      "image": "https://gorkhapatraonline.com/storage/media/325061/conversions/Pradarshani-Sthal-original-thumb.jpg"
    },
    {
      "slug": "184712",
      "title": "तीन महिनामा तिस उपलब्धि",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले दुर्गम जिल्लाका थप पाँच गाउँपालिकामा फोरजी इन्टरनेट सेवाको पहुँच विस्तार गरेको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आफ्नो तीन महिनाको उपलब्धि सार्वजनिक गर्दै नेपाल टेलिकमको सक्रिय ग्राहक सङ्ख्या तीन महिनामा दुई लाख वृद्धि भएको बताउनुभएको छ । उहाँले आफू मन्त्री भएको तीन महिनामा ३० वटा उपलब्धि सार्वजनिक गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सरकारले दुर्गम जिल्लाका थप पाँच गाउँपालिकामा फोरजी इन्टरनेट सेवाको पहुँच विस्तार गरेको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आफ्नो तीन महिनाको उपलब्धि सार्वजनिक गर्दै नेपाल टेलिकमको सक्रिय ग्राहक सङ्ख्या तीन महिनामा दुई लाख वृद्धि भएको बताउनुभएको छ । उहाँले आफू मन्त्री भएको तीन महिनामा ३० वटा उपलब्धि सार्वजनिक गर्नुभएको छ । आइतबार पत्रकार सम्मेलनमा उपलब्धि सार्वजनिक गर्दै मन्त्री खरेलले भन्नुभयो, “हुम्लाको खार्पुनाथ, सर्केगाड, अदानचुली र चङ्खेली गाउँपालिका र मनाङको ङिस्याङ गाउँपालिकामा पहिलो पटक फोरजी सेवा विस्तार भई ७४९ वटा स्थानीय तहमा पहुँच पुगेको छ ।”मन्त्री खरेलका अनुसार छापाखाना तथा प्रकाशनसम्बन्धी ऐन, २०४८ को व्यवस्थाबमोजिम अनलाइन सञ्चार माध्यमको दर्ता तथा नवीकरणका लागि सूचना तथा प्रसारण विभागको महानिर्देशकलाई स्थानीय अधिकारीका रूपमा तोकी दर्ता र नवीकरणलगायतका कार्य सूचना तथा प्रसारण विभागबाट हुने व्यवस्था मिलाइएको छ । अनलाइन सञ्चार माध्यमको दर्ता र व्यवस्थापनका लागि छापाखाना तथा प्रकाशनसम्बन्धी (दोस्रो संशोधन) नियमावली, २०८२ स्वीकृत भएको छ । सार्वजनिक सेवा प्रसारण (नेपाल टेलिभिजन) बाट एनटिभी वल्र्ड च्यानलको शुभारम्भ गरिएको छ । स्व. पत्रकार सुरेश रजकलाई मन्त्रालयको सिफारिसमा गृह मन्त्रालयमार्फत पत्रकार सहिद घोषणा गरिएको र स्व. रजककी श्रीमतीलाई मुद्रण विभागमा रोजगारी उपलब्ध गराइएको छ । लामो समय रोकिएको गोरखापत्र संस्थानको सङ्गठन तथा व्यवस्थापन सर्वेक्षण प्रतिवेदन स्वीकृत भएको छ । गोरखापत्र दैनिकमा मङ्सिर १६ गतेदेखि कुलुङ भाषा थप गरी ४६ भाषाका समाचार सामग्री प्रकाशन गरिएको छ । सामाजिक सुरक्षा कोषमा आबद्धता गोरखापत्र, रासस, सार्वजनिक प्रसारण सेवा नेपाल (रेडियो नेपाल र नेपाल टेलिभिजन), नेपाल प्रेस काउन्सिल, न्यूनतम पारिश्रमिक निर्धारण समितिलगायत पाँच निकायका करारका कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गर्न सामाजिक सुरक्षा कोषसँग सम्झौता गरिएको छ ।  जसमध्ये गोरखापत्र संस्थानबाट पूर्ण रूपमा कार्यान्वयन भएको छ । मन्त्री खरेलले यही अवधिमा प्रेस काउन्सिल नेपालको अध्यक्षमा डा. कुमार शर्मा आचार्यलाई नियुक्त गरिएको बताउनुभयो । निःशुल्क वाइफाई काठमाडौँ उपत्यकामा १९ सार्वजनिक स्थान र उपत्यकाबाहिर २९ स्थानमा निःशुल्क वाइफाई इन्टरनेट सुविधा उपलब्ध गराइएको छ । काठमाडौँका नयाँ बसपार्क, त्रिवि शिक्षण अस्पताल महाराजगन्ज, पशुपतिनाथ क्षेत्र परिसर, भक्तपुर अस्पताल, भक्तपुर क्यान्सर अस्पताल, कीर्तिपुर अस्पताल, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल, ठुलोभ¥याङ यातयात व्यवस्था कार्यालयमा निःशुल्क वाइफाई जडान भएको हो । ललितपुरको एकान्तकुनास्थित यातायात व्यवस्था कार्यालय, भक्तपुरको राधेराधेस्थित यातायात व्यवस्था कार्यालय, वीर अस्पताल, परोपकार प्रसूतिगृह तथा स्त्रीरोग अस्पताल, टेकु अस्पताल, कान्ति बाल अस्पताल, सहिद गङ्गालाल राष्ट्रिय हृदयकेन्द्र, सिभिल अस्पताल, राष्ट्रिय ट्रमा सेन्टर, पाटन अस्पताल, सहिद धर्मभक्त माथेमा राष्ट्रिय उपचार केन्द्रलगायतका सार्वजनिक स्थानमा निःशुल्क वाइफाई इन्टरनेट सेवा प्रारम्भ भएको छ । त्यस्तै ८७ वटा वायरलेस साइट जडान गरिएको मन्त्री खरेलले जानकारी दिनुभयो । टुजी साइट २७ वटा र फोरजी साइट ६० गरी कुल ८७ वटा वायरलेस लाइट जडान गरिएको छ । ए एफटिटिएच नेटवर्क अन्तर्गत कुल २६ हजार ९४४ वटा थप नेटवर्क ‘इन्स्टल’ गरी थप ११ हजार १८९ जना ग्राहकले सेवा प्राप्त गरेको र विद्यार्थी ‘अफर’ उल्लेखनीय रूपमा वृद्धि भएको मन्त्रालयले जनाएको छ । सरकारले एनसेलमार्फत जेनजी प्याक कार्यान्वयनमा ल्याएको छ । यस योजना अन्तर्गत साबिकमा ३९९ मा उपलब्ध सेवा जेनजीका विद्यार्थीलक्षित गरी २९९ मा उपलब्ध गराई थप पाँच जिबी डाटाको समेत सुविधा थपिएको छ । एनसेलको हाल लुक्लादेखि नाम्चे बजारसम्म सञ्चालनमा रहेको फोरजी सेवालाई विस्तार गरी एभरेस्ट बेस क्याप क्षेत्रसम्म सञ्चालनका लागि थप पाँच वटा स्थानमा बिटिएस थप गर्ने कार्य अगाडि बढाएको मन्त्री खरेलले बताउनुभयो । तीन महिनाको अवधिमा सुदूरपश्चिममा १५ वटा वायरलेस साइट जडान भएका छन् । बद्रीकेदार, पञ्चदेवल, ताल्कोट मार्मा, दीपायल सिलगढी, बुढीनन्दा, मालिकार्जुन, जयपृथ्वी, खप्तडनन्द पुर्चौडी, लेकम आदि क्षेत्रमा नेपाल टेलिकमबाट फोरजी सेवा उपलब्ध गराइएको छ ।छात्रवृत्ति कार्यक्रम सञ्चालन एनसेलमार्फत एक करोड बराबरको विद्यार्थी छात्रवृत्ति कार्यक्रम सञ्चालन गरिएको छ । सरकारी कार्यालयको वेबसाइट निर्माण तथा व्यवस्थापनसम्बन्धी निर्देशिका जारी गरी कार्यान्वयनमा ल्याइएको छ । ५३० वटा निकायद्वारा सरकारी एकीकृत वेबसाइट व्यवस्थापन प्रणालीको प्रयोग भएको छ । हालसम्म १९० वटा निकायमा सरकारी एकीकृत अफिस व्यवस्थापन प्रणाली प्रयोगमा ल्याइएको छ ।सार्वजनिक सेवामा नागरिकको पहुँचलाई सहज बनाउन एकीकृत नेपाल सरकार मोबाइल एप (नागरिक एप) मा हालसम्म विभिन्न निकायका ६७ वटा सेवा तथा सूचना आबद्ध गरिएको छ । गणतन्त्र दक्षिण कोरियासँग सूचना प्रविधिसम्बन्धी दुईपक्षीय थप सहकार्य गर्न पहल भएको पनि मन्त्रालयले जनाएको छ । स्मार्ट हुलाक छनोट मापदण्ड तयार गरी एक स्थानीय तह एक स्मार्ट हुलाक सञ्चालनमा लगिएको छ । जेनजी आन्दोलनका सहिदसहित ५६ किसिमका विषयक्षेत्र समेटिएको हुलाक टिकट प्रकाशनसम्बन्धी फिलाटेलिक कार्यक्रम स्वीकृत भएको छ । सुरक्षण मुद्रण केन्द्रबाट सवारीचालक अनुमतिपत्र (स्मार्ट ड्राइभिङ लाइसेन्स) छपाइ सुरु भई हालसम्म छ हजारप्रति छपाइ भइसकेको छ ।सुरक्षण मुद्रण नियमावली, २०८२ पारित भई सुरक्षण मुद्रण केन्द्र सञ्चालनका लागि कर्मचारी व्यवस्थापन गरिएको छ । सेन्सर बोर्डको कार्यविधि संशोधन गरी चलचित्रको सेन्सर गर्ने प्रक्रिया सरलीकरण गरिएको छ । जेनजी आन्दोलनका क्रममा घाइते भएका पत्रकारलाई जनही २५ हजार रुपियाँ मन्त्रालयबाट आर्थिक सहायतासहित सम्मान प्रदान गरिएको छ । जेनजी आन्दोलनका क्रममा मन्त्रालय र मातहतका निकायमा भएको क्षतिको विवरण राष्ट्रिय योजना आयोगले तयार पारेको प्रणालीमा अद्यावधिक गरिएको छ । मन्त्री खरेलले २०८२ असोज ६ गतेदेखि कार्यभार सुरु गर्नुभएको हो । नयाँ मिडियालाई कानुनी सम्बोधनको तयारी यसैबिच मन्त्री खरेलले सरकारले नयाँ मिडियालाई सम्मानसहित सहकार्यका लागि कानुनी प्रावधानलाई सहजीकरण गर्न लागिएको बताउनुभएको छ । मन्त्रालयद्वारा आइतबार आयोजित ‘डिजिटल मिडिया (युट्युब) संस्थागत अवस्था, सहजीकरण तथा नियमन र भावी दिशा’ विषयक अन्तर्क्रियामा उहाँले नयाँ मिडियालाई कानुनी दायरामा राखेर सहकार्य गरिने बताउनुभएको हो । नयाँ मिडियाका सञ्चालक तथा पत्रकारसँगको अन्तर्क्रियामा मन्त्री खरेलले भन्नुभयो, “नयाँ मिडियाको सन्दर्भमा केही गर्न पाए हुन्थ्यो भन्ने चाहना छ । यसका लागि गर्दै छौँ । नयाँ मिडियाको योगदानको सम्मान गर्नु पर्छ ।” नयाँ मिडियालाई समेट्न कतिपय विषय कानुनमै राख्नुपर्ने अवस्था भएकाले आमसञ्चार ऐनको मसौदा गरिएको मन्त्री खरेलले जानकारी दिनुभयो । मन्त्रालयले नयाँ मिडिया सूचीकरणका लागि आवेदन खुला गरिने पनि उहाँले बताउनुभयो । मन्त्रालयकी सचिव राधिका अर्यालले अनलाइन दर्ता र नवीकरणका लागि काठमाडौँ आउन नपर्ने गरी हुलाकबाट काम गर्ने व्यवस्था मिलाउन लागिएको जानकारी दिनुभयो । साथै नयाँ मसौदामा पत्रकारको जीवन बिमा, तालिम, आवश्यक उपकरणलगायतका आवश्यक व्यवस्थाका कुरा पनि समेट्न लागिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/184712",
      "image": "https://gorkhapatraonline.com/storage/media/325056/conversions/jagdish-original-thumb.jpg"
    },
    {
      "slug": "184711",
      "title": "बागमतीमा फोहोर सङ्कलन गर्न ‘ट्रास ब्यारियर’",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो ।",
      "longContent": "काठमाडौँ, पुस ७ गते । बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो । समितिका आयोजना उपनिर्देशक, सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी उद्धव नेपालका अनुसार बागमती नदी र बागमती नदीका सहायक खोलामा तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखिएको हो । उहाँले भन्नुभयो, “बागमतीका पाँच स्थान गोकर्ण ब्यारेजभन्दा माथि, गुह्येश्वरी मन्दिरभन्दा माथि, तिलगङ्गा आँखा अस्पतालनजिक, बागमती मनोहरा दोभान, युएन पार्क र मनोहरा नदीमा एक स्थान कर्मनाशा दोभाननजिकै ट्रास ब्यारियर राखेर पानीमा बगेर आउने पोलिथिनसहितका फोहोर सङ्कलन थालिएको हो ।”उहाँले ट्रास ब्यारियर नदीमा तैरिएर बग्ने फोहोर सङ्कलन गर्ने प्रभावकारी उपाय रहेको र बोतल, काठका टुक्रा, कपडासहितका फोहोर वस्तुलाई रोकेर निश्चित स्थानमा जम्मा गराउने संरचना भएको बताउनुभयो । ‘पानी बग्न अवरोध हुँदैन’काठमाडौँ उपत्यकाका बागमती, विष्णुमती, मनोहरा र धोबीखोला जस्ता नदीमा सहरीकरण, अव्यवस्थित फोहोर व्यवस्थापन र जनचेतनाको कमीका कारण ठुलो मात्रामा तैरिने फोहोर बग्ने गरेको छ । उपनिर्देशक नेपालले समितिले परीक्षणका लागि छ ठाउँमा ट्रास ब्यारियर राखेको बताउनुभयो । उहाँका अनुसार २०८२ साउन ५ गते प्रविधि इन्टरनेसनलसँग ६५ लाख रुपियाँमा सम्झौता भई ट्रास ब्यारियर खरिद गरिएको हो । उहाँले नदीको बहावलाई अवरुद्ध नगरी नदीमा पानीको सतह घटबढसँगै ट्रास ब्यारियरको सतह आफैँ तलमाथि हुने बताउनुभयो । उहाँले नदी प्रदूषण न्यूनीकरण गर्न सहयोग पुग्ने र ट्रयास ब्यारियरबाट सङ्कलित फोहोरलाई नियमित रूपमा निकालेर वर्गीकरण, पुनः प्रयोग तथा सुरक्षित रूपमा व्यवस्थापन गर्न सकिने बताउनुभयो ।उहाँले भन्नुभयो, “नदी प्रदूषण न्यूनीकरण गर्न र नदीको सौन्दर्य, जलजीवको संरक्षण र सार्वजनिक स्वास्थ्यमा सकारात्मक योगदान पु¥याउँछ । त्यसैले काठमाडौँका नदीमा ट्रास ब्यारियरको प्रयोग प्रवर्धन गर्नु दीर्घकालीन नदी संरक्षणका लागि आवश्यक मानिएको हो ।”",
      "link": "https://gorkhapatraonline.com/news/184711",
      "image": "https://gorkhapatraonline.com/storage/media/325055/conversions/bagmati-trash-barrier2025-12-21-02-06-46-original-thumb.jpg"
    },
    {
      "slug": "184710",
      "title": "लामिछाने पुनः कार्यकारी भूमिकामा",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछाने पुनः पार्टीको कार्यकारी (सभापति) जिम्मेवारीमा फर्किनुभएको छ । आइतबार बसेको पार्टीको ६४ औँ केन्द्रीय कमिटीको बैठकमा पार्टीका कार्यवाहक सभापति डिपी अर्यालले आफूले समाल्दै आएको कार्यकारी सभापतिको जिम्मेवारी लामिछानेलाई हस्तान्तरण गर्नुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछाने पुनः पार्टीको कार्यकारी (सभापति) जिम्मेवारीमा फर्किनुभएको छ । आइतबार बसेको पार्टीको ६४ औँ केन्द्रीय कमिटीको बैठकमा पार्टीका कार्यवाहक सभापति डिपी अर्यालले आफूले समाल्दै आएको कार्यकारी सभापतिको जिम्मेवारी लामिछानेलाई हस्तान्तरण गर्नुभएको थियो । रास्वपा प्रवक्ता मनीष झाका अनुसार पार्टी सभापति लामिछानेको अध्यक्षतामा सम्पन्न केन्द्रीय कमिटीको बैठकमा मुलुकको पछिल्लो अवस्था, नयाँ तथा वैकल्पिक शक्तिबिचको सहकार्य तथा पार्टीका आन्तरिक गतिविधि र भावी योजनाबारे समेत छलफल भएको छ ।बैठकमा सभापति लामिछानेले वैकल्पिक शक्तिसँग सहकार्य गर्ने तर त्यो चुनावकेन्द्रितभन्दा समग्र मुलुकको हितका लागि हुनुपर्ने बताउनुभएको छ । पार्टीभित्र आन्तरिक लोकतन्त्रलाई थप मजबुत बनाउँदै राजनीतिक र व्यक्तिगत जीवनमा समेत अनुशासन अत्यन्तै महत्वपूर्ण हुने हुँदा कसैप्रति आक्षेप, आग्रह, पूर्वाग्रहपूर्ण भाषाशैलीलाई निरुत्साहित गर्नुपर्नेमा लामिछानेले विशेष जोड दिनुभएको प्रवक्ता झाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184710",
      "image": "https://gorkhapatraonline.com/storage/media/325054/conversions/Rabi-lamichine111-original-thumb.jpg"
    },
    {
      "slug": "184709",
      "title": "अनुदानका लागि प्रस्ताव मागियो",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सबै गाउँपालिका र नगरपालिकालाई आगामी आर्थिक वर्ष २०८३/८४ का लागि सङ्घीय सरकारले स्थानीय तहलाई प्रदान गर्ने समपूरक अनुदान र विशेष अनुदानका लागि कार्यक्रमको प्रस्ताव पेस गर्न आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सबै गाउँपालिका र नगरपालिकालाई आगामी आर्थिक वर्ष २०८३/८४ का लागि सङ्घीय सरकारले स्थानीय तहलाई प्रदान गर्ने समपूरक अनुदान र विशेष अनुदानका लागि कार्यक्रमको प्रस्ताव पेस गर्न आग्रह गरेको छ । समपूरक अनुदानसम्बन्धी (पहिलो संशोधन) कार्यविधि, २०८२ र विशेष अनुदानसम्बन्धी (पहिलो संशोधन) कार्यविधि, २०८२ मा व्यवस्था भएबमोजिम प्रदेश सरकार र स्थानीय तहबाट प्रस्ताव आह्वान गरिएको हो । मन्त्रालयका अधिकृत प्रकाश पन्थीले आगामी माघ मसान्तभित्र समपुर र विशेष अनुदानका लागि प्रस्ताव पेस गर्न ७५३ वटै स्थानीय तहलाई आग्रह गरिएको जानकारी दिनुभयो । प्रस्ताव आगामी माघ मसान्तभित्र राष्ट्रिय योजना आयोगले सञ्चालनमा ल्याएको विद्युतीय प्रणालीमार्फत पेस गर्न मन्त्रालयले सबै स्थानीय तहलाई गरिएको परिपत्रमा उल्लेख गरिएको छ । सोही आधारमा माघ मसान्तभित्र समपूरक र विशेष अनुदानका लागि कार्यक्रम र आयोजना प्रस्ताव गर्नुपर्ने हुन्छ । संविधान अनुसार हरेक वर्षको जेठ १५ गते सङ्घीय सरकारले आगामी आर्थिक वर्षका लागि बजेट सार्वजनिक गर्ने संवैधानिक व्यवस्था छ । सङ्घीय सरकारले जेठ १५ गते बजेट सार्वजनिक गरेपछि प्रदेश सरकारले असार १ गते र सबै स्थानीय तहले असार १० गतेभित्र आआफ्नो सभामा बजेट पेस गर्नुपर्ने अन्तरसरकारी वित्त व्यवस्थापन ऐनमा उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184709",
      "image": "https://gorkhapatraonline.com/storage/media/325053/conversions/parsasan-1-original-thumb.jpg"
    },
    {
      "slug": "184708",
      "title": "आइपुगेन उपचार शोधभर्नाको विवरण",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका घाइतेको उपचार गर्ने ८० अस्पतालमध्ये २३ वटा अस्पतालले मात्र उपचार खर्चको शोधभर्नाका लागि विवरण पठाएका छन् ।   स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको स्वास्थ्य आपत्कालीन तथा विपत् व्यवस्थापन एकाइ (एचइओसी) ले ८० वटै अस्पताललाई शोधभर्नाका लागि सम्पूर्ण विवरण पठाउन आग्रह गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । जेनजी आन्दोलनका घाइतेको उपचार गर्ने ८० अस्पतालमध्ये २३ वटा अस्पतालले मात्र उपचार खर्चको शोधभर्नाका लागि विवरण पठाएका छन् । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको स्वास्थ्य आपत्कालीन तथा विपत् व्यवस्थापन एकाइ (एचइओसी) ले ८० वटै अस्पताललाई शोधभर्नाका लागि सम्पूर्ण विवरण पठाउन आग्रह गरेको थियो । एकाइका प्रमुख डा. प्रकाश बुढाथोकीले जेनजी घाइतेको उपचार गराएका अस्पताललाई उपचार खर्चको शोधभर्नाका लागि विवरण बुझाउन निर्देशन दिएको जानकारी दिनुभयो ।उहाँले ८० मध्ये २३ वटा अस्पतालले मात्र विवरण पठाएकामा बाँकी अस्पताललाई विवरण पठाउन निर्देशन दिइएको जानकारी दिनुभयो । मङ्सिर महिनासम्मको विवरण पुस १० गतेभित्र पठाउनुपर्ने उहाँले बताउनुभयो । उहाँका अनुसार बाँकी अस्पतालबाट विवरण आउन बाँकी छ । जेनजी घाइते बिरामी, आफन्तबाट गुनासो आइरहेकाले मन्त्रालयले यस्तो आग्रह गरेको हो । उहाँले ती अस्पतालले पठाएको विवरण अनुसार जाँचबुझ गर्ने काम स्वास्थ्य आपत्कालीन व्यवस्थापन एकाइले गरिरहेको बताउनुभयो । मन्त्रालयले उपचार खर्चको मात्र व्यवस्थापन गर्ने भन्दै उहाँले हवाई टिकट, ट्याक्सी भाडा, खाना, होटेललगायतको शोधभर्ना छ भने त्यस्तो बिल कटौती गरिने प्रस्ट पार्नुभयो । निःशुल्क उपचार गर्ने स्वघोषणापछि पूर्ण रूपमा निःशुल्क उपचार गरेका अस्पतालले पनि सोको विवरण मन्त्रालयमा पुस १० गतेभित्र पठाउनुपर्ने उहाँको भनाइ छ । जेनजी घाइते बिरामीको निःशुल्क उपचार गरेका अस्पतालले हालसम्म मन्त्रालयमा घाइते बिरामी तथा उपचारको विवरण नपठाएको भएमा वा घाइते बिरामीको विवरण फरक परेको भए या छुटेको भएमा आफ्नो दर्ता रजिस्टरको रेकर्ड रुजु गरी आधिकारिक पत्रसहित सो विवरण पुस १० गतेभित्र मन्त्रालयको इमेलमार्फत पठाउन अनुरोध गरेको हो । डा. बुढाथोकीले उपचारका क्रममा औषधी र व्यक्तिगत खर्च भएकाको हकमा उपचार गरेको अस्पताललाई नै घाइतेलाई खर्च प्रदान गर्न आग्रह गर्नुभयो । जेनजी घाइतेको परिचयपत्र लिएकाले मात्र स्वास्थ्य उपचार, राहत र वर्गीकरणमा समावेश हुने भएकाले जेनजी घाइते सबैलाई परिचयपत्रका लागि गृह मन्त्रालय वा जिल्ला प्रशासन कार्यालयमा सम्पर्क गर्न मन्त्रालयले आग्रह गरेको छ । गृह मन्त्रालयबाट प्राप्त जानकारी अनुसार हालसम्म ७०३ जना जेनजी घाइतेले परिचयपत्र लिएको, ५४६ जनाले राहत प्राप्त गरिसकेको र २१० जना जेनजी घाइते वर्गीकरणका लागि समावेश भएकोमा १८३ जनाको वर्गीकरण भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184708",
      "image": "https://gorkhapatraonline.com/storage/media/325052/conversions/swasthye-mantralaye-final-original-thumb.jpg"
    },
    {
      "slug": "184707",
      "title": "‘ओभरस्टे’ को अवधारणा शरणार्थीलाई लागु नहुने",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सामूहिक पुनर्वास कार्यक्रम स्थगनपछि नेपाल सरकारले ‘एक्जिट पर्मिट’ नदिँदा रोकिएका भुटानी शरणार्थीले प्रक्रियासम्मत रूपमा तेस्रो मुलुक जाने अनुमति मागे अनुमति प्रदान गर्न सर्वोच्च अदालतले सरकारलाई परमादेश आदेश जारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । सामूहिक पुनर्वास कार्यक्रम स्थगनपछि नेपाल सरकारले ‘एक्जिट पर्मिट’ नदिँदा रोकिएका भुटानी शरणार्थीले प्रक्रियासम्मत रूपमा तेस्रो मुलुक जाने अनुमति मागे अनुमति प्रदान गर्न सर्वोच्च अदालतले सरकारलाई परमादेश आदेश जारी गरेको छ । शरणार्थीको पुनर्वास र आवागमन अधिकारसम्बन्धी फैसलामा सर्वोच्चको संयुक्त इजलासले शरणार्थीलाई अध्यागमन कानुन अनुसारको ‘ओभरस्टे’ को अवधारणा लागु नहुने पनि फैसला गरेको छ । नेपालले जनाएको अन्तर्राष्ट्रिय मानव अधिकारको प्रतिबद्धता र आफ्नै अभ्यास अनुसार शरणार्थीको अधिकार संरक्षण गर्नुपर्ने अदालतको ठहर छ ।शरणार्थी पुनर्वास कार्यक्रम सन् २०१६ मा स्थगन भएको थियो । सोपछि कतिपयले शरणार्थीकै हैसियतमा तेस्रो मुलुक पुनस्र्थापनाको प्रक्रिया अघि बढाएको सम्बन्धित देशले अनुमति दिए पनि नेपाल सरकारले ओभरस्टेबापतको शुल्क नतिरेको भन्दै एक्जिट पर्मिट दिएको थिएन । पटक पटकको प्रयासमा समेत नेपालले बाहिर जाने अनुमति नदिएपछि शरणार्थीका रूपमा झापाको बेलडाँगीमा बस्दै आएका रोशन बस्नेतले सर्वोच्चमा रिट दर्ता गर्नुभएको थियो । सर्वोच्चका न्यायाधीशद्वय सुनीलकुमार पोखरेल र श्रीकान्त पौडेलको संयुक्त इजलासले बस्नेत अब पुनः आधिकारिक रूपमा स्थायी बसोबास र यात्रा अनुमति पाएको कागजात पेस गरेमा सात दिनभित्र ‘एक्टिज पर्मिट’ दिन पनि परमादेश आदेश जारी गरेको हो । बस्नेतले दुई पटकसम्म क्यानडा सरकारले बसोबास र एकतर्फी यात्रा अनुमति दिएको कागजात पेस गरे पनि पुनर्वास कार्यक्रम स्थगनपछि नेपालमा अतिरिक्त समय बसोबास गरेको शुल्क नतिरेको भन्दै पर्मिट दिइएको थिएन । सर्वोच्चले एक पटक शरणार्थीका रूपमा दर्ता भइसकेपछि परिचयपत्र नवीकरण नभएकै कारणले शरणार्थीको हैसियत समाप्त नहुने व्याख्या गरेको छ । साथै शरणार्थीको हकमा अध्यागमन ऐन अनुसारको ओभरस्टेको अवधारणा पनि लागु नहुने फैसलामा भनेको छ । फैसलामा भनिएको छ, “यी निवेदक नेपालमा शरणार्थीका रूपमा बसिरहेको हुँदा निवेदकका हकमा अध्यागमन ऐनको व्यवस्था आकर्षित नै हुँदैन । अर्कोतर्फ उल्लिखित कानुनी व्यवस्थाबमोजिम यी निवेदकउपर भिसाको म्याद समाप्त गरी बढी अवधि बसेको भनी अध्यागमन विभागमा कुनै कामकारबाही चलेको मिसिल संलग्न कागजातबाट देखिन आउँदैन ।”शरणार्थीका हकमा नेपालमा बसोबास गरिरहेका व्यक्तिको तेस्रो मुलुक पुनस्र्थापनालाई नेपाल सरकारले हकका रूपमा स्वीकार गरेको अवस्थामा एक्जिट पर्मिट नदिने निर्णय कानुनसम्मत मान्न नमिल्ने फैसलामा उल्लेख छ । अदालतले एक पटक शरणार्थीका रूपमा दर्ता भएका व्यक्तिमा तीन विकल्प प्रयोग गर्न सक्ने व्याख्यामा उल्लेख छ । शरणार्थी हुनु परेको कारण अन्त्य भई सम्बन्धित देशमा फिर्ता हुने, सामूहिक वा व्यक्तिगत रूपमा तेस्रो मुलुक पुनस्र्थापित हुने र आतिथ्य दिएको देशमै समायोजन हुने विकल्प मात्र रहने फैसलामा उल्लेख छ । भुटानी शरणार्थीको हकमा निजी प्रयासबाट तेस्रो मुलुलक पुनस्र्थापित हुने विकल्प नै अहिले विद्यमान रहेको पनि सर्वोच्चको फैसलामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/184707",
      "image": "https://gorkhapatraonline.com/storage/media/325051/conversions/suprime_court1-original-thumb.jpg"
    },
    {
      "slug": "184706",
      "title": "मतपत्र छपाइको तयारी पूरा",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधि सभा निर्वाचनका लागि मतपत्र छपाइको तयारी पूरा भएको छ । सरकारी स्वामित्वको जनक शिक्षा सामग्री केन्द्र लिमिटेडले मतपत्र छपाइ गर्न लागेको हो । यसअघि निर्वाचन आयोगले मौखिक र पत्रमार्फत मतपत्र छपाइका लागि तयारी अवस्थामा रहन केन्द्रलाई अनुरोध गरेको थियो ।",
      "longContent": "काठमाडौँ, पुस ७ गते । आगामी फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधि सभा निर्वाचनका लागि मतपत्र छपाइको तयारी पूरा भएको छ । सरकारी स्वामित्वको जनक शिक्षा सामग्री केन्द्र लिमिटेडले मतपत्र छपाइ गर्न लागेको हो । यसअघि निर्वाचन आयोगले मौखिक र पत्रमार्फत मतपत्र छपाइका लागि तयारी अवस्थामा रहन केन्द्रलाई अनुरोध गरेको थियो । सोही अनुसार केन्द्रले मतपत्र छपाइका लागि चार वटा अत्याधुनिक छापाखाना र २५० जना जनशक्तिसमेत तयारी अवस्थामा राखिसकेको छ । साथै मतपत्र छपाइका लागि आवश्यक कागज, मसीलगायत मेसिनका लागि चाहिने अन्य पार्टपुर्जाको पनि केन्द्रले जोहो गरिसकेको छ । केन्द्रका प्रबन्ध सञ्चालक यदुनाथ पौडेलका अनुसार मतपत्र छाप्ने विषयमा आइतबार पनि निर्वाचन आयोगसँग छलफल भएको थियो । पौडेलका अनुसार आयोगले निर्देशन दिनेबित्तिकै छपाइको काम सुरु हुने छ । केन्द्रले अहिलेको जनशक्ति, छपाइ मेसिन र वार्षिक कार्ययोजनालाई असर नपर्ने गरी काम गर्न कम्तीमा पनि पुस १६ गतेबाट छपाइको कार्य सुरु गर्ने गरी कार्ययोजना बनाउन आयोगलाई अनुरोध गरेको छ । केही दिनअगाडिकै समय राखेर काम गर्दा छपाइ मेसिनमा अकस्मात् कुनै समस्या आइहालेमा पनि मर्मत गरेर काम गर्न सहज होस् भन्ने चाहना केन्द्रको छ । आयोगले पनि औपचारिक निर्णय नगरे पनि यही मितिको आसपासबाट मतपत्र छाप्ने विषयमा सकारात्मक देखिएको पौडेलले बताउनुभयो । पहिलो चरणमा समानुपातिकतर्फको मतपत्र छपाइ गरिने छ । समानुपातिक निर्वाचन प्रणालीमा भाग लिन आयोगमा ९३ वटा दलले संयुक्त र एक्लाएक्लै निवेदन दिएका छन् । विगतका निर्वाचनलाई हेर्दा प्रतिनिधि सभाका लागि समानुपातिक र प्रत्यक्षतर्फ करिब चार करोड थान मतपत्र छाप्नुपर्ने आकलन केन्द्र र आयोगले गरेका छन् । यसरी हिसाब गर्दा समानुपातिकका लागि डेढ करोडदेखि दुई करोड थानसम्म मतपत्र छाप्नुपर्ने हुन्छ । केन्द्रका प्रबन्ध सञ्चालक पौडेलका अनुसार समानुपातिकको मतपत्र छपाइका लागि २९ दिनको कार्यतालिका बनाइसकिएको र निर्वाचन आयोगको औपचारिक पत्र आउनसाथ काम सुरु गरिने छ । समानुपातिकको मतपत्र छापिसक्दा प्रत्यक्षतर्फको पनि छाप्ने बेला हुने र सोही अनुसार गर्ने योजना बनाइएको छ । जनक शिक्षाले निर्वाचनको मतपत्रसहित मतदाता परिचयपत्र, सूचनामूलक पोस्टरलगायतका आवश्यक सामग्री छपाइका लागि पनि तयारी गरेको छ । मतपत्र छपाइका लागि करिब २५ करोड रुपियाँ खर्च लाग्ने अनुमान जनक शिक्षाको छ । यसअघि पनि जनक शिक्षाले स्थानीय निर्वाचन, राष्ट्रिय सभा निर्वाचन, प्रतिनिधि सभा निर्वाचन, समानुपातिक तथा प्रत्यक्ष निर्वाचनलगायत निर्वाचनका सबै मतपत्र छपाइ गर्दै आएको छ । पछिल्लो समय जनक शिक्षाले नेपाल टेलिकमको पाँच करोड थान रिचार्जकार्ड छपाइको कार्य पनि गरिरहेको छ । जसमध्ये चार करोड थान छपाइ कार्य सकिएको छ ।  पाठ्यपुस्तक छपाइ अन्तिम चरणमामतपत्र छपाइ गर्नुपरे पनि विद्यालय तहको पाठ्यपुस्तक छपाइ कार्य भने प्रभावित नहुने जनक शिक्षाले स्पष्ट पारेको छ । सरकारले अघिल्लो वर्ष विद्यालय तहका कक्षा एक, दुई र चारबाहेकका पाठ्यपुस्तक छपाइको जिम्मेवारी जनक शिक्षालाई दिएको थियो । अहिले पनि सोही अनुसार पाठ्यपुस्तक छपाइको कार्य भइरहेको र एक करोड २० लाख थान छपाइसकिएको केन्द्रले जनाएको छ । बाँकी पुस्तक पनि मतपत्रसँगै छाप्ने केन्द्रको योजना छ । केन्द्रका प्रबन्ध सञ्चालक यदुनाथ पौडेलले भन्नुभयो, “जनक शिक्षाले मतपत्र छपाइलाई प्राथमिकता दिँदा विद्यालय तहको पाठ्यपुस्तक छपाइ प्रभावित होला कि भन्ने चिन्ता बजारमा देखिएको छ तर कुनै पनि हालमा प्रभावित नहुने गरी हामीले काम गरिरहेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/184706",
      "image": "https://gorkhapatraonline.com/storage/media/325049/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "184705",
      "title": "जेहेन्दार विद्यार्थीलाई शैक्षिक सामग्री सहयोग",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "ताप्लेजुङको फुङ्लिङ नगरपालिकास्थित शान्ति आधारभूत विद्यालयका विद्यार्थीलाई शैक्षिक सामग्री सहयोग गरिएको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, पुस ६ गते । ताप्लेजुङको फुङ्लिङ नगरपालिकास्थित शान्ति आधारभूत विद्यालयका विद्यार्थीलाई शैक्षिक सामग्री सहयोग गरिएको छ । हर्कमान दिलमाया शङ्खर स्मृति प्रतिष्ठानले उक्त विद्यालयमा अध्ययनरत उत्कृष्ट तथा जेहेन्दार विद्यार्थीलाई शैक्षिक सामग्री वितरण गरेको हो ।प्रतिष्ठानले पाँचौ स्मृति दिवसको अवसरमा शनिबार विद्यार्थीलाई शैक्षिक सामग्री वितरण गरेको हो । प्रतिष्ठानका संरक्षक गङ्गाराम शङ्खरका अनुसार उक्त विद्यालयमा अध्ययनरत जेहेन्दार तथा उत्कृष्ट विद्यार्थी अर्थात प्रत्येक कक्षामा उत्कृष्ट अङ्क ल्याउने विद्यार्थीलाई शैक्षिक सामग्री वितरण गरिएको छ ।शान्ति आधारभूत विद्यालयमा प्रतिष्ठानले स्थापना गरेको एक लाख रुपियाँको अक्षयकोषको ब्याजबाट जेहेन्दार तथा उत्कृष्ट विद्यार्थीलाई शैक्षिक सामग्री वितरण गरिएको शङ्खरले बताउनुभयो । उहाँका अनुसार फुङ्लिङ नगरपालिका–२ का वडाध्यक्ष मोहन न्यौपाने, विद्यालयका प्रधानाध्यापक खगेन्द्रकुमार कार्की लगायतको उपस्थितिमा आयोजित कार्यक्रमबिच शैक्षिक सामग्री वितरण गरिएको छ ।प्रतिष्ठानका संरक्षक शङ्खरका पिता (बाबु) स्वर्गीय हर्कबहादुर शङ्खर, आमा दिलमाया र श्रीमती दिलमाया शङ्खरको स्मृतिमा अक्षयकोष स्थापना गरिएको छ । विद्यालयमा अक्षयकोष स्थापना गरेपछि ब्याज रकमले प्रत्येक वर्ष सो विद्यालयमा अध्ययनरत विद्यार्थीलाई कापी, कलम, झोला लगायतका शैक्षिक सामग्री वितरण गर्दै आएको प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184705",
      "image": "https://gorkhapatraonline.com/storage/media/325048/conversions/Stestionay-Bitaran-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "184691",
      "title": "निर्वाचन आयोगद्वारा समावेशी समूहको प्रतिशत निर्धारण",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "निर्वाचन आयोगले प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश, २०८२ बमोजिम आसन्न निर्वाचनका लागि समानुपातिक निर्वाचन प्रणालीतर्फ समावेशी समूहको प्रतिशत निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ६ गते । निर्वाचन आयोगले प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश, २०८२ बमोजिम आसन्न निर्वाचनका लागि समानुपातिक निर्वाचन प्रणालीतर्फ समावेशी समूहको प्रतिशत निर्धारण गरेको छ ।राष्ट्रपति रामचन्द्र पौडेलले नेपालको संविधानको धारा ११४ को उपधारा (१) बमोजिम मन्त्रिपरिषद्को सिफारिसमा शुक्रबार प्रतिनिधिसभा सदस्य निर्वाचन ९पहिलो संशोधन० अध्यादेश, २०८२ जारी गर्नुभएको थियो । सरकारले विसं २०७८ को जनगणनाको प्रतिवेदनअनुसार दलित, आदिवासी जनजाति, खस आर्य, मधेसी, थारु, मुस्लिमको जनसङ्ख्याको प्रतिशतका आधारमा प्रतिनिधिसभा सदस्य निर्वाचन ऐन, २०७४ अनुसूची ९१० लाई संशोधन गर्न सिफारिस गरेको थियो । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले प्रतिनिधिसभा सदस्य निर्वाचन, २०७४ (पहिलो संशोधन) अध्यादेश, २०८२ ले गरेको व्यवस्थाअनुसार आयोगले समानुपातिक प्रणालीतर्फ राजनीतिक दलले उम्मेदवार सिफारिस गर्दा पछिल्लो जनगणनाबमोजिम समावेशी समूहको प्रतिशत मिलाएर सिफारिस गर्नुपर्ने निर्णय गरेको जानकारी दिनुभयो । राष्ट्रिय तथ्याङ्क कार्यालयद्वारा गरिएको २०६८ सालको जनगणनामा दलितको जनसङ्ख्या १३ दशमलव आठ रहेकामा २०७८ को जनगणनामा सामान्य घटेर १३ दशमलव चार भएको छ । आदिवासी÷जनजातिको अघिल्लो जनगणनामा २८ दशमलव सात रहेकामा पछिल्लोमा २८ दशमलव दुई  रहेको छ । खस आर्य समूहको अघिल्लोमा ३१ दशमलव दुई रहेकामा पछिल्लोमा सामान्य घटेर ३० दशमलव तीन पुगेको छ । थारू समुदायको छ दशमलव छ बाट छ दशमलव पाँच प्रतिशत भएको छ । मुस्लिम र मधेसीको जनसङ्ख्यामा सामान्य वृद्धि भएको छ । विसं २०६८ को जनगणनामा मुस्लिमको चार दशमलव चार रहेकामा २०७८ को जनगणनामा चार दशमलव नौ प्रतिशत देखिएको छ । मधेसी समुदायको १५ दशमलव तीन बाट बढेर १६ दशमलव तीन पुगेको छ ।प्रतिनिधिसभा सदस्य निर्वाचन ऐन, २०७४ अनुसूची–१ मा राष्ट्रिय जनगणना २०६८ अनुसार समावेशी समूहको प्रतिशत उल्लेख छ । आगामी फागुन २१ गतेको प्रतिनिधिसभा सदस्यको निर्वाचनमा २०७८ को जनगणनाअनुसार समावेशी समूहको प्रतिशत गर्नुपर्ने देखिएकाले अध्यादेश जारी भएको हो ।प्रतिनिधिसभा सदस्यअन्तर्गत समानुपातिक निर्वाचन प्रणालीतर्फ राष्ट्रिय जनगणना २०७८ को जनसङख्याका आधारमा  समावेशी आधार प्रतिशतका आधारमा दलहरूले उम्मेदवारको बन्द सूची पेस गर्नुपर्नेछ । उक्त प्रणालीका लागि आवेदन दिएका राजनीतिक दलले यही पुस १३ र १४ गते बिहान १०ः०० बजेदेखि अपराह्न ४ः०० बजेसम्म उम्मेदवारको बन्दसूची पेस गर्नुपर्ने समयसीमा तोकिएको छ ।दलहरूलाई तालिम लिइँदैनिर्वाचन आयोगले प्रतिनिधिसभा सदस्यअन्तर्गत समानुपातिक निर्वाचन प्रणालीतर्फ राष्ट्रिय जनगणना २०७८ को जनङ्ख्याका आधारमा  समावेशी आधार प्रतिशतका आधारमा उम्मेदवार सिफारिस गर्दा अपनाउनुपर्ने विधि र पद्धतिका सम्बन्धमा यही पुस ८ र ९ गते राजनीतिक दलका प्रतिनिधिलाई तालिम दिँदैछ । आयोगका अनुसार तालिममा उक्त प्रणालीका लागि निर्वाचनमा भाग लिन आवेदन दिएका पुराना र नयाँ दलका प्रतिनिधि सहभागी हुनेछन् ।सोमबार प्रधानमन्त्रसहित सर्वपक्षीय छलफल यसैबीच, प्रधानमन्त्री सुशीला कार्की, राजनीतिक दलका प्रतिनिधि, निर्वाचन आयोगलगायत सम्बद्ध पक्षबीच निर्वाचनको तयारी, सुरक्षा, व्यवस्थापन, कानुन संशोधनलगायत विषयमा सोमबार सर्वपक्षीय छलफल हुने भएको छ । यसअघि पनि विभिन्न समयमा यसप्रकारका छलफल भएकामा निर्वाचनको तयारीको पछिल्लो उपलब्धि र प्रयास तथा सरोकार भएका पक्षको धारणा बुझ्न सिंहदरबारमा सोमबार छलफल गर्न लागिएको आयोगका प्रवक्ता भट्टराईले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/184691",
      "image": "https://gorkhapatraonline.com/storage/media/325020/conversions/TheFarsight_Website_pKmH4Zr-original-thumb.jpg"
    },
    {
      "slug": "184689",
      "title": "खैरो सूचीबाट नेपाललाई बाहिर निकाल्न भएका तयारीबारे प्रधानमन्त्रीको चासो",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सम्पत्ति शुद्धीकरणको खैरो सूचीबाट नेपाललाई बाहिर निकाल्न भएका तयारीबारे सम्बन्धित निकायहरुसँग जानकारी लिनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ६ गते । प्रधानमन्त्री सुशीला कार्कीले सम्पत्ति शुद्धीकरणको खैरो सूचीबाट नेपाललाई बाहिर निकाल्न भएका तयारीबारे सम्बन्धित निकायहरुसँग जानकारी लिनुभएको छ ।आज अर्थमन्त्री रामेश्वर खनाल, अर्थ मन्त्रालयकै राजस्वसचिव भुपाल बराल र नेपाल राष्ट्र बैंकका गभर्नर डा विश्व पौडेलसमेतको उपस्थितिमा प्रधानमन्त्री कार्कीले विभिन्न अनुसन्धान गर्ने निकायहरुबाट ब्रिफिङ लिनुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।ती निकायका प्रमुखहरुले सम्पत्ति शुद्धीकरण कसुरमा समयमै अनुसन्धान तथा अभियोगनको प्रक्रियामा लैजाने, अपराधबाट आर्जित सम्पत्ति रोक्का र जफत गर्ने विषयमा भएको प्रगतिबारे जानकारी गराउनुभएको थियो । त्यस क्रममा सम्पत्ति शुद्धीकरण अनुसन्धान विभागले काठमाडौँ उपत्यकाभित्र मात्र एक हजार ६०० रोपनी जग्गा रोक्का राखेको जानकारी गराएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/184689",
      "image": "https://gorkhapatraonline.com/storage/media/325024/conversions/pm-sushila-karki-speech111-original-thumb.jpg"
    },
    {
      "slug": "184688",
      "title": "निर्वाचनको तयारीमा लाग्न प्रधानमन्त्रीको आग्रह",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले मुलुकमा शान्ति र स्थिरताका लागि प्रतिनिधिसभाको निर्वाचन तोकिएकै समयमा हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ६ गते । प्रधानमन्त्री सुशीला कार्कीले मुलुकमा शान्ति र स्थिरताका लागि प्रतिनिधिसभाको निर्वाचन तोकिएकै समयमा हुनुपर्ने बताउनुभएको छ ।प्रधानमन्त्री कार्कीले इलाम क्षेत्र नं २ का निवर्तमान सांसद सुहाङ नेम्बाङ नेतृत्वको प्रतिनिधिमण्डलसँग सिंहदरबारमा आज भएको भेटमा यो सरकार चुनाव गराउनैका लागि आएकाले अब कुनै दुविधा नराखी चुनावको तयारी गर्न पनि आग्रह गर्नुभयो ।उहाँले भन्नुभयो, “हामी चुनाव गराउनै लागिरहेका छौँ । असामान्य अवस्थामा शान्ति स्थापना र चुनाव गराउनकै लागि आएका हौँ । शान्ति स्थापना र कानुनको शासन बहालीमा सफलता मिलेको छ । अबको हाम्रो लक्ष्य चुनाव गराउने हो । चुनाव भए मात्र मुलुकमा दिगो शान्ति र स्थायित्व सुनिश्चित हुन्छ ।” प्रधानमन्त्रीको निजी सचिवालयका अनुसार पूर्वसांसद नेम्बाङले प्रधानमन्त्री कार्कीलाई चुनाव गराउन सफलता मिलोस् भनेर शुभकामना पनि दिनुभयो ।प्रधानमन्त्री कार्कीले यहाँसँग चुनावमा उठ्ने तयारी के छ भनेर पनि जिज्ञासा राख्नुभएको थियो । जवाफमा उहाँले चुनावको तयारी गरिरहेको बताउनुभयो । प्रधानमन्त्री कार्कीले उहाँलाई शुभकामना दिँदै अब युवा नै अघि सर्नुपर्ने धारणा व्यक्त गर्नुभयो । प्रधानमन्त्रीले भन्नुभयो, “चुनाव हुन्छ, तयारी अवस्थामा रहनू । तपाईँहरुजस्तो युवा आउनुपर्छ र देशको बागडोर सम्हाल्नुपर्छ । अनि मात्र देशमा केही हुन्छ । बाँसको कलमले अक्षर लेख्न सिकेकाहरुले स्मार्टफोनसँगै जन्मिएकाहरुमाथि शासन गरेर हुँदैन । पुरानाको अनुभव र सल्लाह काम लाग्ला तर चालक सिटमा युवा नै आउनुपर्छ । देश युवाले नै हाँक्नुपर्छ । युवामा साहस र ऊर्जा छ ।”पूर्वसांसद नेम्बाङले इलाममा बाढीपहिरोका कारण क्षतिग्रस्त राजमार्ग र पुल पुनर्निर्माणमा तदारुकता देखाउनुपर्ने भन्दै प्रधानमन्त्रीको ध्यानाकर्षण गराउनुभयो । प्रधानमन्त्री कार्कीले हालै भौतिक पूर्वाधारमन्त्री कुलमान घिसिङ स्थलगत अवलोकन गरी फर्किएको र यस विषयमा सरकार गम्भीर रहेको जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/184688",
      "image": "https://gorkhapatraonline.com/storage/media/325019/conversions/PM-meeting1-original-thumb.jpg"
    },
    {
      "slug": "184636",
      "title": "टुँडिखेलमा मनाइयो ‘विश्व ध्यान दिवस’ (फोटो फिचर)",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "संयुक्त राष्ट्रसङ्घको घोषणाअनुसार आइतबार विभिन्न कार्यक्रमको आयोजना गरी ‘विश्व ध्यान दिवस’ मनाइएको छ ।",
      "longContent": "काठमाडौँ, पुस ६ गते । संयुक्त राष्ट्रसङ्घको घोषणाअनुसार आइतबार विभिन्न कार्यक्रमको आयोजना गरी ‘विश्व ध्यान दिवस’ मनाइएको छ । यस अवसरमा आज बिहान शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले सैनिक मञ्च टुँडिखेलमा कार्यक्रम आयोजना गरेको छ । ध्यान दिवस कार्यक्रममा सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्याल, शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुन, स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा शर्मा गौतम र ओशो तपोवनका संरक्षक स्वामी आनन्द अरुणलगायत व्यक्तित्वहरुको सहभागिता थियो । संयुक्त राष्ट्रसङ्घले डिसेम्बर २१ तारिखलाई विश्व ध्यान दिवसका रुपमा मनाउने घोषणा गरेको थियो । त्यसैअनुसार नेपालमा पनि ध्यान दिवस मनाउन लागिएको हो । संयुक्त राष्ट्रसङ्घको महासभाले योग र ध्यानलाई स्वास्थ्यका लागि पूरक उपायका रूपमा स्वीकार गरेको जनाइएको छ ।गत वर्ष डिसेम्बर ७ तारिखमा संयुक्त राष्ट्रसङ्घले डिसेम्बर २१ तारिखलाई आधिकारिक रूपमा विश्व ध्यान दिवसको मान्यता दिएको थियो । सोही वर्ष पहिलोपटक टुँडिखेलमा सरकारकै आयोजनामा दिवस मनाइएको थियो । यस वर्ष पनि सरकारकै आयोजनामा यो दिवस मनाइएको हो । नेपाललाई विश्वकै ‘ध्यानको राजधानी’ का रूपमा विकास गर्नुपर्ने यस क्षेत्रमा लागेकाहरूको भनाइ छ । एघार वर्षको निरन्तर प्रयासपछि राष्ट्रसङ्घले ध्यान दिवसलाई मान्यता दिएको हो । सन् २०१४ देखि नै यो प्रस्ताव अघि बढाइएको थियो । गत वर्ष डिसेम्बर ७ मा राष्ट्रसङ्घको महासभाले नेपालसहित १८ देशको प्रस्ताव पारित गरेपछि ध्यान दिवस मनाउन थालिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/184636",
      "image": "https://gorkhapatraonline.com/storage/media/325045/conversions/4-original-thumb.jpg"
    },
    {
      "slug": "184635",
      "title": "नारायणघाट–बुटबल सडक : निर्धारित समयमा काम नसके ठेकेदारलाई जरिवाना",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायात मन्त्री कुलमान घिसिङले पूर्वपश्चिम राजमार्गको नारायणघाट–बुटबल सडकखण्ड विस्तारको काम अवको निर्धारित समयमा पनि नसके ठेकेदार कम्पनीलाई जरिवाना गरिने बताउनुभएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, पुस ६ गते । भौतिक पूर्वाधार तथा यातायात मन्त्री कुलमान घिसिङले पूर्वपश्चिम राजमार्गको नारायणघाट–बुटबल सडकखण्ड विस्तारको काम अवको निर्धारित समयमा पनि नसके ठेकेदार कम्पनीलाई जरिवाना गरिने बताउनुभएको छ । शनिबार राति सडकको अनुगमनपछि मन्त्री घिसिङले यस्तो चेतावनी दिनुभएको हो । ‘‘सडक विस्तारमा केही सुधार भएको छ, तर सन्तोषजनक छैन,’’ मन्त्री घिसिङले भन्नुभयो, ‘‘असारसम्ममा ठेकेदार कम्पनी चाइना स्टेट इन्जिनियरिङ कर्पोरेसन प्रालिले सम्पूर्ण काम सम्पन्न गरेर प्रोजेक्ट नै हस्तान्तरण गर्ने प्रतिबद्धता जनाएको छ, त्यसपछि कुनै पनि हालतमा म्याद थपिँदैन, होइन भने जरिवाना तिराइनेछ ।’’पछिल्लो समय तेस्रो पटक थपिएको म्याद साउन ७ गते सकिँदैछ । हालसम्म ७७ प्रतिशत भौतिक प्रगती भएको कम्पनीले जनाएको छ । आगामी जनवरीभित्र एकतर्फी र साउन ७ गतेभित्रै सम्पूर्ण काम सक्नुपर्ने सर्त छ । तर अन्यत्र एकतर्फी काम सकिएको भए पनि दाउन्नेको सकस भने अझै कम हुन सकेको छैन । कावासोतीको केरुङ्गे खोला, चोरमारा र आरुङखोलाको पुल निर्माणको काम अझै सकिएको छैन भने चोरमारा, आरुङखोला र दुम्किवासको बजार क्षेत्रमा एकतर्फी सडक कालोपत्रे हुन पनि सकेको छैन । मन्त्री घिसिङले दाउन्नेको सडकका कारण यात्रुले सास्ती पाइरहेको भन्दै यात्रा सहज बनाउन पनि निर्देशन दिनुभयो । मोवाइलको बत्ती बालेर सडकमामन्त्री घिसिङ सडक अनुगमनमा आउने जानकारी पाएको ठेकेदार कम्पनीले रातिसम्म कामदारलाई सकडमै उतारेको थियो । कामदार हातमा मोबाइलको लाइट बारेर सडक छेउमा उभिएका थिए । बिचबिचमा गाडीबाट ओर्लेर सडकको अनुगमन गर्दा कामदारले काम गरेको जस्तो गरे पनि मन्त्री अघि बढेपछि कामदार पनि घर फर्किरहेका देखिन्थे । यसरी सरकारको आँखा छल्न देखावटी काम गर्ने परिपाटीले फेरीि पनि समयमा काम नसकिने अनुमान गरिएको छ । नमुना सदरमुकामको पनि अनुगमनशहरी विकास मन्त्रालयको समेत जिम्मेवारी सम्हाल्नुभएका मन्त्री घिसिङले त्यसअघि नवलपुरको कावासोतीमा निर्माणधिन नमुना सदरमुकामको पनि अनुगमन गर्नुभएको छ । अनुगमनपछि उहाँले प्रारम्भिक काम सन्तोषजनक नै रहेको भन्दै निर्धारित समय अघि नै काम सम्पन्न गर्न निर्देशन दिनुभयो ।  २०८४ सालभित्र काम सक्ने गरी चौधरी कन्स्ट्रक्सन प्रालि रौतहट र समानन्तर बुद्ध हिमाली जे.भि. पुरानो वानेश्वर काठमाडौँले सदरमुकाम निर्माणको काम गरिरहेका छन् । प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले चौधरी कन्स्ट्रक्सनले भने राम्रो काम गर्न नसकेको मन्त्री घिसिङलाई जानकारी गराउनुभयो । प्रयाप्त मात्रामा कामदार खटाउन नसकेर काममा ढिलासुस्ती देखिएको प्रजिअ पाण्डेले बताउनुभयो । एक सय ८६ बिघा क्षेत्रफलमा नमुना सदरमुकाम निर्माणका लागि पहिलो चरणमाा पाँच अर्ब २१ करोड लागतमा नौ वटा कार्यालय भवन तथा सभाहल, गेट, पर्खाल, केरुङ्गे खोलामा तटबन्धन र सडक कालोपत्रे लगायतका काम भइरहेका छन् । आयोजना प्रमुख कृष्णकुमार मल्लका अनुसार हालसम्म १५ प्रतिशत भौतिक प्रगति भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184635",
      "image": "https://gorkhapatraonline.com/storage/media/324882/conversions/butawal-original-thumb.jpg"
    },
    {
      "slug": "184582",
      "title": "‘राष्ट्रिय सहमति भए ई–भोटिङ’",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी निर्वाचनमा राष्ट्रिय र राजनीतिक सहमति भए कम लागतमै ई–भोटिङ व्यवस्था गर्न सकिने विचार व्यक्त गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस ६ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी निर्वाचनमा राष्ट्रिय र राजनीतिक सहमति भए कम लागतमै ई–भोटिङ व्यवस्था गर्न सकिने विचार व्यक्त गर्नुभएको छ । कम्प्युटर एसोसिएसन नेपाल महासङ्घ (क्यान) ले शनिबार ललितपुरमा आयोजना गरेको ‘क्यान बिटुबी समिट, २०२५’ लाई सम्बोधन गर्दै मन्त्री खरेलले सूचना प्रविधिको माध्यमबाट कम खर्चमै मतदान गर्ने व्यवस्था मिलाउन दबाब दिनुपर्ने खाँचो औँल्याउनुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो, “सूचना प्रविधिको युगमा पनि अर्बौं रकम खर्च गरेर मतपत्र छापेर मतदान गराएर नाम्लो लगाएर दुई दिन बोकेर ल्याउनुपर्ने बाध्यता छ, सूचना प्रविधिको माध्यमबाट कम खर्चमै मतदान गर्ने व्यवस्था मिलाउन दबाब दिनुपर्ने अवस्था छ ।” मन्त्री खरेलले डिजिटल रूपान्तरणको युगमा सरकार प्रविधिमैत्री भएर अगाडि बढ्नुको विकल्प नरहेको उल्लेख गर्नुभयो । सरकारका प्रवक्तासमेत रहनुभएका सञ्चारमन्त्री खरेलले जेनजी आन्दोलनको भावना अनुसार सरकारले सुशासन कायम र फागुन २१ मा प्रतिनिधि सभा निर्वाचन सम्पन्न गर्ने गरी सबैखाले तयारी गरिएको जानकारी दिनुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो, “पहिला पहिला मेरो गाउँमा बाटो चाहियो भनेर माग हुन्थ्यो तर अहिले डिजिटल मार्गका लागि माग बढ्दो अवस्था छ, मन्त्रालयमा फाइलको चाङ लागिरहेको छ । यस अवधिमा सूचना प्रविधिको क्षेत्रमा नीतिगत व्यवस्था र संरचनागत सुधारमा मेहनतसाथ काम गर्ने छौँ ।”उहाँले आगामी निर्वाचनमा राम्रो मान्छेलाई राजनीतिमा ल्याउन क्यान महासङ्घले पनि ध्यान दिनुपर्ने खाँचो औँल्याउनुभयो ।सूचना तथा सञ्चार प्रविधिको क्षेत्रमा उद्यम गरिरहेका देशभरका प्रतिनिधिबिच व्यावसायिक रणनीति बनाउन, व्यवसायसम्बन्धी जिज्ञासा मेट्न, सूचना तथा सञ्चार प्रविधिसम्बन्धी व्यापार वृद्धि गरी देशको अर्थतन्त्रमा टेवा पु¥याउने उद्देश्यले समिट आयोजना गरिएको क्यान महासङ्घले जनाएको छ ।‘नेपाल डिजिटल मार्गमा अघि बढ्दै’   यसैगरी मन्त्री खरेलले नेपाललाई डिजिटल मार्गमा अगाडि बढाउने गरी काम गरिरहेको बताउनुभएको छ ।द स्टार्टअप नेटवर्क नेपाल र इन्डिया नेपाल सेन्टरको संयुक्त आयोजनामा शनिबार ललितपुरमा आयोजित ‘स्टार्टअप समिट–२०२५’ लाई सम्बोधन गर्नुहुँदै मन्त्री खरेलले सरकार गठन भएको तीन महिनाभित्रै सरकारले एआई नीति पारित गरेको जानकारी गराउँदै डिजिटल नेपालको नीतिगत व्यवस्थाका लागि तयारी गरिरहेका छौँ भन्नुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो, “सूचना प्रविधिको विकासका साथै डिजिटल नेपाल निर्माणका लागि युवा पुस्तासँगै अगाडि बढ्नु पर्छ । नवप्रवर्तन, स्टार्टअप, उद्यमशीलता र सूचना प्रविधिको क्षेत्रमा सरकारसँग मिलेर कसरी काम गर्न चाहानुहुन्छ, प्रस्ताव लिएर आउनूस्, सहकार्यमा काम गर्न, अवसरको सिर्जना गर्न हामी तत्पर छौँ, म पनि युवा मन्त्री हुँ, अबको तीन महिनामा तपाईंहरूको अपेक्षा अनुसार काम गर्छु ।”मन्त्री खरेलले सूचना प्रविधि, एआई र डिजिटल मार्गमा सरकारले ध्यान दिएर काम गर्न चाहेको बताउँदै युवाको आवश्यकता नीतिगत रूपमै समेट्ने व्यवस्था गरिने विश्वास व्यक्त गर्नुभयो । “राज्यले जेनजी आन्दोलनलाई जनआन्दोलनका रूपमा स्वीकार गरेको छ, नेपालमा जेनजीहरूको राजनीतिक चेतना धेरै विकास भइसकेको छ तसर्थ हामी परिवर्तन गर्न सक्छौँ”, उहाँले भन्नुभयो ।मन्त्री खरेलले फागुन २१ गते हुने निर्वाचनमा सूचना प्रविधिको प्रयोग गरेर मतदानको व्यवस्था गर्न पाए उचित हुने भए पनि सबै राजनीतिक दलबिच सहमति हुन नसक्दा सम्भव हुन नसकेको बताउनुभयो । उहाँले  फागुन २१ को निर्वाचन सही नेतृत्व चयन गर्ने अत्यन्तै उपयुक्त अवसर हो भन्दै राम्रो नेता तयार गरेर पठाउन आग्रह गर्नुभयो ।“अब युवा नेतृत्व आउनु पर्छ, युवाले काम गर्ने हो, राजनीतिक परिवर्तनका लागि समय आउँदै छ, हामी आशावादी हुनै पर्छ,” उहाँले भन्नुभयो ।नेपालका लागि भारतीय पूर्वराजदूत एवं इन्डिया नेपाल सेन्टरका अध्यक्ष मञ्जीवसिंह पुरीले प्रविधिले संसारलाई परिवर्तन गरिरहेको बताउँदै परिवर्तित समय अनुकूल काम गर्नका लागि युवा दिमागलाई सही सदुपयोग गर्नुपर्ने बताउनुभयो ।नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले स्टार्टअप मात्रै नभएर साना व्यवसायहरू पनि भविष्यको बलियो आर्थिक हिस्सा बनिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184582",
      "image": "https://gorkhapatraonline.com/storage/media/324822/conversions/554-original-thumb.jpg"
    },
    {
      "slug": "184580",
      "title": "उनानब्बे हजार योग्य, सोह्र हजार सहभागी",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयको दीक्षान्त समारोहप्रति विद्यार्थीको रुचि घट्दै गएको देखिएको छ । दीक्षान्त समारोहमा सहभागी हुन योग्य विद्यार्थीको तुलनामा समारोहमा सहभागी हुनका लागि आवेदन दिएका विद्यार्थी सङ्ख्यालाई तुलना गर्दा यस्तो देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ६ गते । त्रिभुवन विश्वविद्यालयको दीक्षान्त समारोहप्रति विद्यार्थीको रुचि घट्दै गएको देखिएको छ । दीक्षान्त समारोहमा सहभागी हुन योग्य विद्यार्थीको तुलनामा समारोहमा सहभागी हुनका लागि आवेदन दिएका विद्यार्थी सङ्ख्यालाई तुलना गर्दा यस्तो देखिएको हो । त्रिविले पुस १० गते काठमाडौँमा ५१ दीक्षान्त समारोह आयोजना गर्दै छ । समारोहमा २०८१ असार १ देखि २०८२ जेठ ३१ गतेसम्ममा अध्ययन पूरा गरेका विद्यार्थी सहभागी हुन पाउने छन् । त्रिविका अनुसार दीक्षान्त समारोहका लागि विभिन्न तहका परीक्षा उत्तीर्ण गरेका ८९ हजार १९१ जना विद्यार्थी योग्य भएका छन् । तर दीक्षान्त समारोहमा सहभागी हुनका लागि १६ हजार ३८० जना विद्यार्थीले मात्रै परीक्षा नियन्त्रण कार्यालयमा औपचारिक आवेदन दिएका छन् । त्रिविले गत वर्ष आयोजना गरेको ५० औँ दीक्षान्त समारोहमा पनि ७४ हजार १४९ जना परीक्षार्थी योग्य भएकोमा १४ हजार ३०८ जनाले मात्रै समारोहमा सहभागी हुनका लागि फाराम भरेका थिए । त्यस्तै दुई वर्षअघि आयोजना गरिएको ४९ औँ दीक्षान्त समारोहमा पनि ७३ हजार ७४९ जना योग्य भएकोमा १२ हजार ४१९ जनाले मात्रै फाराम भरेका थिए । समारोहमा योग्य विद्यार्थीमध्ये करिब २० प्रतिशतले मात्रै समारोहमा सहभागी हुनका लागि आवेदन दिनुलाई दीक्षान्तप्रति विद्यार्थीको आकर्षण घट्दै गएको विश्लेषण गरिएको छ । तर त्रिविका अधिकारीहरू भने मुलुकका विभिन्न स्थानमा छरिएर रहेका क्याम्पसमा पढेका विद्यार्थीका लागि सङ्घीय राजधानीमा मात्रै दीक्षान्त समारोह गरिएको हुनाले सबैलाई अपायक परेको र त्यसैको प्रभाव समारोहमा देखिने गरेको दाबी गर्नुहुन्छ । त्रिविका रजिस्ट्रार प्राडा केदार रिजालले भन्नुभयो, “दीक्षान्तका लागि योग्य भएकामध्ये केही विद्यार्थी विदेश गएका होलान्, केही रोजगारीमा पनि व्यस्त भएर फाराम भर्न नआएका हुन सक्छन् । तर थोरै विद्यार्थीले फाराम भर्दैमा दीक्षान्तमा रुचि देखाएनन् भन्न अलि मिल्दैन ।”समारोहमा सहभागी हुन फाराम भरेका विद्यार्थीलाई विश्वविद्यालयका उपकुलपतिको हस्ताक्षर भएको प्रमाणपत्र प्रदान गरिन्छ । समारोहमा सहभागी हुँदा विद्यार्थीले गाउन र स्कार्फ लगाउनु पर्छ । जुन विद्यार्थीले निश्चित रकम बुझाएर र धरौटी रकमसमेत राखेपछि परीक्षा नियन्त्रण कार्यालयबाट वितरण हुन्छ । तर फाराम भरेकामध्ये पनि सबै जना समारोहमा सहभागी हुँदैनन् । यस पटकको दीक्षान्तमा भाग लिन फाराम भरेकामध्ये अहिलेसम्म आठ हजारले मात्रै परीक्षा नियन्त्रण कार्यालयबाट गाउन र स्कार्फ लिएका छन् । विश्वविद्यालयले दीक्षान्त समारोहको सम्पूर्ण तयारी अन्तिम चरणमा पुगेको जनाएको छ ।यस पटकको समारोहमा सन् २०१५ मा भौतिकशास्त्रतर्फ नोबेल पुरस्कार विजेता ताकाआकी काजिता प्रमुख अतिथिका रूपमा आउने त्रिविका उपकुलपति प्राडा दीपक अर्यालले बताउनुभयो । काजिता जापानको टोकियो विश्वविद्यालयका प्राध्यापक हुनुहुन्छ । दीक्षान्त समारोह त्रिपुरेश्वरस्थित दशरथ रङ्गशालामा आयोजना गरिने छ । समारोहमा एक जना विद्यार्थीले आफ्नो अभिभावक वा साथीसहित दुई जनालाई साथमै लिएर जान पाउने व्यवस्था गरिएको छ । जस अनुसार फाराम भरेका १६ हजार विद्यार्थी र उनीहरूले साथमै ल्याउने दुई जनासमेत हिसाब गर्दा न्यूनतम ४० हजार जना समारोहमा सहभागी हुने त्रिविले आकलन गरेको छ । यसका लागि नेपाल प्रहरी, सेना, ट्रफिक प्रहरी तथा काठमाडौँ महानगरपालिकाको समेत समन्वयमा बहुतहको सुरक्षा प्रबन्ध गरिएको त्रिविले जनाएको छ ।अर्को वर्ष पोखरामा पनिएकै ठाउँमा दीक्षान्त गर्दा सबै विद्यार्थी उपस्थित हुन नसकेको र उपस्थित हुने विद्यार्थीले पनि सास्ती खेप्नु परेको जनाउँदै त्रिविले अर्को वर्ष पोखरामा पनि दीक्षान्त समारोह आयोजना गर्ने तयारी गरेको छ । उपकुलपति प्राडा दीपक अर्यालले पोखरामा पनि समारोह गर्ने अन्तिम तयारी गरेको बताउँदै त्यहाँ कुन कुन क्षेत्र वा जिल्लाका विद्यार्थी सहभागी हुन पाउने भन्ने विषयमा भने निर्णय हुन बाँकी रहेको बताउनुभयो । दीक्षान्त समारोहमा कुलपतिको हैसियतमा प्रधानमन्त्री र सहकुलपतिको हैसियतमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री पनि जानुपर्ने व्यवस्था रहेकाले धेरै ठाउँमा समारोह गर्न झन्झटिलो भएको त्रिविको भनाइ छ । अर्को वर्षदेखि भने कुनै एक जना मात्रै पदाधिकारी गएर भए पनि फरक फरक ठाउँमा समारोह गर्ने तयारी गरिरहेको पनि उपकुलपति अर्यालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184580",
      "image": "https://gorkhapatraonline.com/storage/media/324820/conversions/1702875985-XQ0Ux-original-thumb.jpg"
    },
    {
      "slug": "184579",
      "title": "इम्बोस्ड प्लेट अस्वाभाविक महँगो",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "सवारीसाधनमा इम्बोस्ड नम्बर प्लेट जडान गरेबापतको शुल्क अस्वाभाविक महँगो भएकाले शुल्क घटाउन सुझाव दिइएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सरकारी अध्ययन समितिले महँगो भएको निष्कर्ष निकाल्दै उक्त सुझाव दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ६ गते  । सवारीसाधनमा इम्बोस्ड नम्बर प्लेट जडान गरेबापतको शुल्क अस्वाभाविक महँगो भएकाले शुल्क घटाउन सुझाव दिइएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सरकारी अध्ययन समितिले महँगो भएको निष्कर्ष निकाल्दै उक्त सुझाव दिएको हो । नेपालमा इम्बोस्ड नम्बर प्लेट लागु गर्न यातायात व्यवस्था विभागले २०७३ जेठमा पाँच वर्षमा २५ लाख इम्बोस्ड नम्बर वितरण गर्न चार अर्ब ६७ करोड रुपियाँमा सम्झौता गरेको थियो । इम्बोस्ड नम्बर प्लेट जडान गरेबापत दुईपाङ्ग्रे सवारीका लागि दुई हजार पाँच रुपियाँ शुल्क तोकेको थियो । तीनपाङ्ग्रेका लागि दुई हजार नौ सय, चारपाङ्ग्रेका लागि तीन हजार दुई सय र ठुला सवारीका लागि तीन हजार छ सय रुपियाँ लिइँदै आएको छ । जसबाट ७० प्रतिशत कम्पनीलाई भुक्तानी र ३० प्रतिशत सरकारी राजस्वमा जाने व्यवस्था छ ।  मन्त्रालयका सहसचिव एवं अध्ययन समितिका संयोजक कृष्णराज पन्थले इम्बोस्ड नम्बर प्लेटको शुल्क निर्धारणमा उत्पादन लागत र पूर्वाधारको खर्चसमेत सेवाग्राहीको शुल्कमा जोडेको पाइएको बताउनुभयो । उहाँले भन्नुभयो, “सफ्टवेयर, कन्ट्रोल कक्ष भवन निर्माण र प्लेटको लागत सबै जोडेर मूल्य निर्धारण गरेको देखिन्छ । सेवाग्राहीलाई धेरै महँगो पर्न गएको हो कि जस्तो देखिन्छ ।” यातायात व्यवस्था विभागका अनुसार एउटा नम्बर प्लेट निर्माण लागत करिब दुई हजार दुई सय रुपियाँ पर्छ । तर दुईपाङ्ग्रेका सेवाग्राहीले दुई हजार पाँच सय तिर्नु परेको छ । अध्ययन समितिले निर्धारण गरेको मूल्य घटाउन सुझाव दिएको छ । सेवाग्राहीबाट पनि विभागलाई महँगो भएको गुनासा आएका छन् । समितिको प्रतिवेदन अनुसार इम्बोस्ड नम्बर प्लेटमा नेपाली भाषा प्रयोग गर्न भने समस्या देखिएको छ । निर्माण कम्पनीसँगको सम्झौता र सवारी तथा यातायात व्यवस्था ऐन, २०५९ को अनुसूचीलाई २०७४ साउनमा राजपत्रमा प्रकाशित गरी भाषा अङ्ग्रेजी हुने व्यवस्था गरिएको थियो । तर नागरिकस्तरबाट भने विरोध हुँदै आएको छ । नेपाली भाषामै नम्बर प्लेट बनाउनुपर्ने माग रहँदै आएको छ । अङ्ग्रेजी भाषा प्रयोग गरिने गरी सम्झौता भएको र अदालतले पनि बाटो खोलिदिएको अवस्थामा तत्काल भाषा परिवर्तन गर्न सहज नभएको समितिको निष्कर्ष छ । २०७४ भदौमा इम्बोस्ड नम्बर प्लेट जडान सुरु भएपछि भाषा र प्रदेशको नामबारे विवाद भएको थियो । प्लेटमा नेपाली भाषाको अङ्क र अक्षर प्रयोग नभएको विषय सर्वोच्च अदालतमा पुगेको थियो । अदालतले २०७४ फागुनमा सवारीसाधनमा तत्काल इम्बोस्ड नम्बर प्रयोग नगर्न अन्तरिम आदेश दिएपछि जडान कार्य रोकिएको थियो । तर २०७६ मङ्सिर २७ गते तत्कालीन प्रधान न्यायाधीश चोलेन्द्रशमशेर राणासहितको पाँच न्यायाधीशको संवैधानिक इजलासले उक्त रिट खारेज गरिदिएपछि जडान कार्य पुनः सुरु भएको थियो । २०७३ मा पाँच वर्षभित्र २५ लाख इम्बोस्ड नम्बर प्लेट उत्पादन गर्ने गरी बङ्गलादेश र अमेरिकी कम्पनी डेकाटुर–टाइगर आइटी कम्पनीलाई ठेक्का दिइएको थियो । तर ठेक्का सम्झौता अनुसारको काम अहिलेसम्म पूरा भएको छैन । हालसम्म चार पटक ठेक्का सम्झौताको म्याद थपिएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184579",
      "image": "https://gorkhapatraonline.com/storage/media/324819/conversions/1766121050-ukK0i-original-thumb.jpg"
    }
  ]
}