{
  "date": "2025-06-14T07:32:21.368Z",
  "news": [
    {
      "slug": "159167",
      "title": "गुणस्तरहीन रेगुलेटर बिक्रीमा रोक",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "नेपाल गुणस्तर तथा नापतौल विभागले खाना पकाउने एलपी ग्यासको सिलिन्डरमा प्रयोग गरिने एलपिजी रेगुलेटर मापदण्डविपरीतको भेटिएपछि बिक्रीमा रोक लगाएको छ । विभागको अनुगमन टोलीले अनुगमनका क्रममा काठमाडौँको महाबौद्धमा रहेको महाराजा टे«डर्समा गुणस्तर चिह्न (एनएस) नलिएका रेगुलेटर बिक्री गरेको भेटिएपछि उक्त पसलमा रहेका रेगुलेटर बिक्रीमा रोक लगाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ ३१ गते । नेपाल गुणस्तर तथा नापतौल विभागले खाना पकाउने एलपी ग्यासको सिलिन्डरमा प्रयोग गरिने एलपिजी रेगुलेटर मापदण्डविपरीतको भेटिएपछि बिक्रीमा रोक लगाएको छ । विभागको अनुगमन टोलीले अनुगमनका क्रममा काठमाडौँको महाबौद्धमा रहेको महाराजा टे«डर्समा गुणस्तर चिह्न (एनएस) नलिएका रेगुलेटर बिक्री गरेको भेटिएपछि उक्त पसलमा रहेका रेगुलेटर बिक्रीमा रोक लगाएको हो ।विभागले आमनागरिकको जीवन सुरक्षासँग जोडिएका खाना पकाउने एलपी ग्यासको सिलिन्डरमा प्रयोग गरिने रेगुलेटर सरकारले तोकेको मापदण्डविपरीत बिक्री गर्नु अपराध भनेको छ तर काठमाडौँको महाबौद्धमा रहेको महाराजा टे«डर्सले नमुना पिसका नाममा गुणस्तर चिह्न (एनएस) नलिएका रेगुलेटर बिक्री गरेको पाइएको छ । कानुन अनुसार खाना पकाउने एलपी ग्यास सिलिन्डरमा प्रयोग गरिने एलपिजी रेगुलेटरमा नेपाल गुणस्तर चिह्न (एनएस) ५३० बमोजिम अनिवार्य इजाजत लिएको हुनु पर्छ । जस अनुसार तोकिएको मापदण्ड पूरा गरेर उत्पादन गरिएको रेगुलेटर मात्र आयात तथा बेचबिखन गर्न सकिने कानुनी व्यवस्था छ । विभागका निर्देशक एवं प्रवक्ता प्रभातकुमार सिंहले विभागले सम्पूर्ण आयातकर्ता, उत्पादनकर्ता, विक्रेतामा प्रज्वलनशील वस्तु एलपी ग्यास प्रयोग हुने रेगुलेटरको गुणस्तरमा ध्यान दिन सचेत गराउनुभयो । उहाँले सर्वसाधारणमा पनि एनएस चिह्न अङ्कित नभएका एलपिजी रेगुलेटर खरिद नगर्नसमेत सम्पूर्ण आयातकर्ता, उत्पादनकर्ता तथा विक्रेतालाई आग्रह गर्नुभयो । नेपाल गुणस्तर (प्रमाणपत्र चिह्न) ऐन २०३७ बमोजिम सर्वसाधारण नागरिकको स्वास्थ्य सुरक्षालाई ध्यानमा राख्दै सरकारले घरमा खाना पकाउने एलपी ग्यास सिलिन्डरमा प्रयोग गरिने एलपिजी रेगुलेटरमा नेपाल गुणस्तर ५३० बमोजिम अनिवार्य इजाजत लिई सोको मापदण्ड पूरा गरेर उत्पादन गरी नेपाल गुणस्तर प्रमाणपत्र चिह्न प्रयोग गर्न आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159167",
      "image": "https://gorkhapatraonline.com/storage/media/280466/conversions/gas_regulators2_NjtcHiKzGm-original-thumb.jpg"
    },
    {
      "slug": "159166",
      "title": "कृषिको बजेट कार्यान्वयनका लागि कार्यविधि तयार गर्न निर्देशन",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले आगामी आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनका लागि आवश्यक कार्यविधि तयार गर्न निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३१ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले आगामी आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनका लागि आवश्यक कार्यविधि तयार गर्न निर्देशन दिनुभएको छ । शुक्रबार मन्त्रालयमा बसेको बैठकले मन्त्रालयका सचिव, महानिर्देशक, महाशाखा प्रमुख एवं मातहतका कार्यालयका प्रमुखलाई सो निर्देशन दिनुभएको हो । बैठकमा मन्त्री अधिकारीले स्थानीय तहमा ससर्त सञ्चालनमा रहेका कार्यक्रमको अनुगमन र मूल्याङ्कन गर्ने व्यवस्था मिलाउनसमेत निर्देशन दिनुभएको छ । मन्त्री अधिकारीले पालिकामा कृषितर्फ गएको रकम ठिक ढङ्गबाट खर्च भएको छ कि छैन ?, त्यसको प्रतिफल कस्तो र कुन अवस्थाको छ ?, भन्ने प्रश्नमा केन्द्रित हुँदै कार्यान्वयनका लागि भएका जटिलताको जानकारी लिन सहसचिवको नेतृत्वमा अनुगमन तथा मूल्याङ्कनको व्यवस्था मिलाउन आवश्यक रहेको बताउनुभयो ।बैठकमा हाल चैते धानको न्यूनतम समर्थन मूल्यभन्दा ज्यादै कम मूल्यमा बिक्री गर्नु परेको किसानको गुनासो आएकाले यसलाई सम्बोधन गर्नका लागि सम्बन्धित निकायसँग समन्वय गरी आवश्यक व्यवस्था गर्न पनि मन्त्री अधिकारीले निर्देशन दिनुभएको छ । यस्तै गाईभैँसीमा लाग्ने ‘लम्पी स्किन’ र सुँगुर/बङ्गुरमा लाग्ने ‘अफ्रिकन स्वाइन फिभर’ नियन्त्रणका लागि हाल भइरहेका प्रयास, किसानलाई दुधको रकम भुक्तानीका लागि भएका प्रयास र हालको अवस्था, रासायनिक मल आयात र वितरणको अवस्थाबारे बैठकमा मन्त्री अधिकारीले जानकारी लिनुभएको थियो ।यस्तै हाल ‘पपकर्न’ को आयात अस्वाभाविक देखिएको भन्दै नेपाल हुँदै तेस्रो मुलुक निर्यात हुन सक्ने भएकाले यसलाई कडाइ गर्न पनि मन्त्री अधिकारीले निर्देशन दिनुभयो । अघिल्लो वर्ष एक अर्बको ‘पपकर्न’ आयात भएकामा चालु आव २०८१/८२ मा तीन अर्ब ९४ करोड रुपियाँ बराबरको आयात भएको मन्त्रालयले जनाएको छ । मन्त्री अधिकारीले प्लान्ट क्वारेन्टाइन तथा विषादी व्यवस्थापन केन्द्रलाई फूल तथा फलफूलका बिरुवाजन्य उत्पादनको आयात रोकी स्वदेशी उत्पादनलाई प्रोत्साहन एवं नर्सरीलाई प्रवर्धन गर्न निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159166",
      "image": "https://gorkhapatraonline.com/storage/media/280465/conversions/Krishi-Mantri-2-original-thumb.jpg"
    },
    {
      "slug": "159165",
      "title": "विश्व बैङ्क समूहको ‘नेपाल साझेदारी कार्यढाँचा’ सार्वजनिक",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "विश्व बैङ्क समूहले नेपाल साझेदारी कार्यढाँचा (कन्ट्री पार्टनरसिप फ्रेमवर्क फर नेपाल–२०२५–२०३१) सार्वजनिक गरेको छ । आगामी सात वर्षका लागि नेपालमा विश्व बैङ्क समूहको प्रस्तावित रणनीतिक साझेदारी तथा सहकार्यको योजनासहित कार्यढाँचा ल्याइएको हो ।",
      "longContent": "काठमाडौँ, जेठ ३१ गते । विश्व बैङ्क समूहले नेपाल साझेदारी कार्यढाँचा (कन्ट्री पार्टनरसिप फ्रेमवर्क फर नेपाल–२०२५–२०३१) सार्वजनिक गरेको छ । आगामी सात वर्षका लागि नेपालमा विश्व बैङ्क समूहको प्रस्तावित रणनीतिक साझेदारी तथा सहकार्यको योजनासहित कार्यढाँचा ल्याइएको हो ।कार्यढाँचा सार्वजनिक गर्न राजधानीमा शुक्रबार आयोजित कार्यक्रममा उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले कार्यढाँचा नेपालको १६ औँ योजनासँग मेल खाने र नेपालको संरचनात्मक आर्थिक रूपान्तरणमार्फत विकास, सुशासन, सामाजिक न्याय तथा समृद्धिका लागि आवश्यक मार्गचित्र प्रस्तुत गर्ने गरी तयार पारिएको बताउनुभयो । यसले समावेशी आर्थिक वृद्धि, उत्पादनशील रोजगारी, प्रतिस्पर्धात्मकता अभिवृद्धि, दिगो सामाजिक सुरक्षा र जलवायु उत्थानशीलता जस्ता नेपालका प्रमुख प्राथमिकतालाई समर्थन गर्ने अर्थमन्त्री पौडेलको भनाइ थियो ।“यो कार्यढाँचा नेपालले सामना गरिरहेका रोजगारी सिर्जना र विपत् उत्थानशीलता अभिवृद्धि गर्ने तथा हाम्रा नागरिक, विशेष गरी कमजोर वर्गको जीवनस्तर सुधार गर्ने प्रमुख चुनौतीमा केन्द्रित रहेको भन्ने लागेको छ,” अर्थमन्त्री पौडेलले भन्नुभयो, “यसको कार्यान्वयनले नेपालको व्यावसायिक वातावरण सुधार, पूर्वाधारको विकास र पर्यटन प्रवर्धन तथा शिक्षा र सिप अभिवृद्धिमा प्रत्यक्ष योगदान पु¥याउने विश्वास छ ।”पूर्वाधार र डिजिटल पहुँच वृद्धिमा गरिने लगानीले आर्थिक वृद्धि, सार्वजनिक सेवा प्रवाहमा सुधार तथा नागरिकको सङ्कट उत्थानशीलता वृद्धि गर्न सहयोग पुग्ने र समुदायलाई आर्थिक र सामाजिक जीवनमा अझ सक्रिय रूपमा सहभागी गराउने आशा गर्न सकिने अर्थमन्त्री पौडेलको भनाइ थियो । त्यस्तै प्राकृतिक प्रकोप र जलवायु परिवर्तनप्रति अत्यधिक संवेदनशील देशका रूपमा नेपालले विपत्को तयारी, जोखिम न्यूनीकरण र स्रोतको दिगो उपयोगमा प्राथमिकता दिनुपर्ने अवस्था रहेको उहाँले बताउनुभयो ।सार्वजनिक संस्थाको सुदृढीकरण, जवाफदेहिता र प्रभावकारितामा कार्यढाँचाले जोड दिनु सकारात्मक रहेको उल्लेख गर्दै अर्थमन्त्री पौडेलले बलियो संस्थाले मात्र विकास लक्ष्यलाई वास्तविक रूपमा रूपान्तरण गर्न सक्ने बताउनुभयो । सार्वजनिक वित्त व्यवस्थापन, खरिद प्रणाली र वातावरणीय तथा सामाजिक सुरक्षामा सुधार गर्न विश्व बैङ्क समूहसँग सहकार्य गर्न नेपाल प्रतिबद्ध रहेको उहाँले बताउनुभयो ।विश्व बैङ्क समूहका प्रबन्ध निर्देशक वेनचाई झाङले आन्तरिक रोजगारी सिर्जना गरी आर्थिक वृद्धि हासिल गर्ने र प्राकृतिक प्रकोपप्रति सहनशीलता, जलवायु परिवर्तनद्वारा सृजित जोखिम न्यूनीकरण जस्ता विषयलाई प्राथमिकतामा राखेर यो कार्यढाँचा ल्याइएको बताउनुभयो । यस कार्यढाँचाका योजना तथा कार्यक्रम नेपालको १६ औँ आवधिक योजना (आव २०८१/८२–२०८५/८६) सँग समन्वय हुने गरी ल्याइएको उहाँको भनाइ थियो ।नेपालको विकास आवश्यकतासमेतलाई हेरेर १६ औँ योजनासँग समन्वय हुने गरी विश्व बैङ्कले यो कार्यढाँचा ल्याएको छ । “नेपालको विकास लक्ष्य र आवश्यकता अनुसार रोजगार सिर्जना गर्ने, दिगो आर्थिक वृद्धि, चरम गरिबी अन्त्य, दिगो पूर्वाधार विकास जस्ता विषयलाई कार्यढाँचाले प्राथमिकतामा राखेको छ,” प्रबन्ध निर्देशक झाङले भन्नुभयो ।नेपाल, मालदिभ्स र श्रीलङ्काका लागि विश्व बैङ्कका राष्ट्रिय निर्देशक डेभिड सिस्लेनले नेपालको विकास आवश्यकतासँग समन्वय र सहकार्य हुने गरी यो कार्यढाँचा आएको तथा यसले रोजगारी सिर्जनालाई केन्द्रमा राखेको बताउनुभयो । कुल गार्हस्थ उत्पादनको २५ प्रतिशत योगदान रेमिट्यान्सबाट रहेको र अनौपचारिक बेरोजगारी समस्याका रूपमा रहेकाले यसलाई कसरी आन्तरिक उत्पादन बढाएर सुधार गर्दै जाने भन्नेतर्फ मार्गदर्शन गर्न कार्यढाँचा उपयोगी हुने उहाँको भनाइ थियो । नेपालका दिगो पूर्वाधार निर्माणसँगै निजी क्षेत्रले नेतृत्व गरेको पर्यटन क्षेत्र विकास गरिनुपर्नेमा उहाँले जोड दिनुभयो । त्यस्तै अन्तर्राष्ट्रिय वित्त निगम (आइएफसी) का दक्षिण एसिया क्षेत्रीय निर्देशक इमाद फाकुरीले नेपालको हकमा आर्थिक विकास र प्रवर्धनका लागि निजी क्षेत्रलाई प्रवर्धन गर्ने र व्यवसाय गर्ने वातावरण सहज बनाइनुपर्ने धारणा व्यक्त गर्नुभयो । त्यस्तै साना तथा मझौला उद्योगलाई प्रवर्धन गरिनुपर्ने पनि उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/159165",
      "image": "https://gorkhapatraonline.com/storage/media/280463/conversions/6074fa4298132_5e72ba950dc8a_12-original-thumb.jpg"
    },
    {
      "slug": "159163",
      "title": "राष्ट्र बैङ्कले उद्यमीलाई सहजीकरण गर्छ : गभर्नर",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले मुलकमा उद्यमशीलताको विकासका लागि राष्ट्र बैङ्कले सहजीकरण गर्दै जाने बताउनुभएको छ । उद्यमीहरूको विकासमा नेपाल राष्ट्र बैङ्कले सहजीकरण गर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, जेठ ३१ गते । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले मुलकमा उद्यमशीलताको विकासका लागि राष्ट्र बैङ्कले सहजीकरण गर्दै जाने बताउनुभएको छ । उद्यमीहरूको विकासमा नेपाल राष्ट्र बैङ्कले सहजीकरण गर्ने बताउनुभएको छ ।आइएमई लिमिटेडद्वारा शुक्रबार ललितपुरमा आयोजित २५ औँ वार्षिकोत्सव समारोहमा गभर्नर पौडेलले उद्यमशीलता प्रवर्धनका लागि पुँजीको पहुँचलाई पनि सहज बनाइने धारणा राख्नुभएको हो । कार्यक्रममा पौडेलले हुन्डीबाट हुने कारोबारलाई बैङ्किङ प्रणालीमा ल्याउन आइएमई लिमिटेडले महत्वपूर्ण योगदान गरेको भन्दै प्रशंसा गर्नुभयो । “आइएमईको यो योगदान धेरै ठुलो हो । चुनौती लिएर काम गर्न सक्ने व्यक्तिहरू देशका लागि आवश्यक छ ।” उहाँले  रोजगारी र व्यावसायिक सम्भावना खोज्ने व्यक्तित्वले समग्र अर्थतन्त्रको उत्थानमा भूमिका खेल्ने टिप्पणी गर्नुभयो । नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले नेपाल राष्ट्र बैङ्कले जारी गर्ने नीति नियम तथा निर्देशन पालना गर्न सक्षम हुने विश्वास व्यक्त गर्नुभयो । आइएमई समूहका संस्थापक अध्यक्ष एवं नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जनताको साथ, विश्वास र सरकारको सहयोगले आइएमई समूह बलियो बन्दै आएको बताउनुभयो ।  अध्यक्ष ढकालले जनताको साथ सहयोग र सरकारको सहयोगी भूमिकाकै कारण आइएमई समूह अहिले बैङ्किङ, ऊर्जा, अथिति सत्कार जस्ता उद्योगमा सफलता पाउँदै आएको बताउनुभयो । “त्यसबेला सरकारले उदारीकरणको नीति अनुसार हामीलाई विश्वास र साथ दिएकाले अहिले यो बृहत् अवस्थामा आउन सकेका छौँ,” ढकालले भन्नुभयो, “हामीले नाफाका लागि भन्दा पनि जनताको सहजता हेरेर व्यवसाय गर्छौं र आमनागरिकको पनि सहयोग पाउँदै आएका छौँ ।”उहाँले सरकारको प्राथमिकता, आमनागरिकको आवश्यकता र व्यावसायिक उद्यमीलाई आइएमईले महत्व दिएर काम गर्ने बताउनुभयो । आइएमई लिमिटेडका अध्यक्ष हेमराज ढकालले सन् १९९४ देखि १९९८ सम्म जापानमा बस्दा नेपालमा पैसा पठाउन भोगेको समस्याले गर्दा आइएमई अभियानको सुरुवात भएको स्मरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159163",
      "image": "https://gorkhapatraonline.com/storage/media/280461/conversions/IME-original-thumb.jpg"
    },
    {
      "slug": "159161",
      "title": "बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल गठन",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "बैङ्किङ क्षेत्रको सुधारका लागि नेपाल राष्ट्र बैङ्कले बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल गठन गरेको छ । बैङ्किङ क्षेत्रका विद्यमान समस्या समाधानका लागि सुझाव दिन नेपाल धितोपत्र बोर्डका पूर्वअध्यक्ष रेवतबहादुर कार्कीको संयोजकत्वमा कार्यदल गठन गरेको हो । कार्यदलका सदस्यमा बैङ्कर भुवन दहाल र राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेल रहनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३१ गते । बैङ्किङ क्षेत्रको सुधारका लागि नेपाल राष्ट्र बैङ्कले बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल गठन गरेको छ । बैङ्किङ क्षेत्रका विद्यमान समस्या समाधानका लागि सुझाव दिन नेपाल धितोपत्र बोर्डका पूर्वअध्यक्ष रेवतबहादुर कार्कीको संयोजकत्वमा कार्यदल गठन गरेको हो । कार्यदलका सदस्यमा बैङ्कर भुवन दहाल र राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेल रहनुभएको छ ।राष्ट्र बैङ्कले कार्यदललाई एक महिनाको समय तोकेर केही कार्यादेश पनि दिएको छ । बैङ्किङ नीति नियमनलाई उदार तर विवेकशील (प्रुडेन्सियल), जोखिममा आधारित प्रभावकारी सुपरिवेक्षण र ग्राहकमैत्री बैङ्किङ सेवाको विकाससम्बन्धी कार्यदलले सुझाव दिने राष्ट्र बैङ्कले जनाएको छ ।यस्तै आर्थिक गतिविधि पूर्ण चलायमान बनाउन बैङ्किङ क्षेत्रले खेल्नुपर्ने भूमिका, ग्रामीण क्षेत्रमा कर्जा प्रवाहलाई प्रभावकारी बनाउन चाल्नुपर्ने कदम, बैङ्क तथा वित्तीय संस्था गाभ्ने र प्राप्ति तथा उक्त कार्यपछिका समस्याको पहिचान तथा समाधानको सुझाव, नेपाललाई ग्रे लिस्टबाट हटाउन बैङ्किङ क्षेत्रले खेल्नुपर्ने भूमिका र पुँजी बजार विकासमा केन्द्रीय बैङ्कको समन्वयात्मक भूमिकासम्बन्धी कार्यदलले अध्ययन गरेर सुझाव दिने राष्ट्र बैङ्कले जनाएको छ ।यसैबिच नेपाल राष्ट्र बैङ्कले बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल गठन गरेकोप्रति बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपाल (सिबिफिन) ले स्वागत गरेको छ । नेपालको बैङ्किङ इतिहासमा पहिलो पटक बैङ्किङ क्षेत्रको सुधारमा केन्द्रित रहेर राष्ट्रियस्तरमा कार्यदल गठन हुनु ऐतिहासिक कदम भएको सिबिफिनको निष्कर्ष रहेको छ ।सरोकारवालासँग सघन छलफल तथा संवाद गर्दै बैङ्किङ क्षेत्रमा उत्पन्न समस्या एवं चुनौतीको चुरोमा पुगेर वास्तविक वस्तुस्थिति बुझ्नका लागि राष्ट्र बैङ्कबाट भइरहेको स्थलगत भ्रमण तथा अध्ययन, व्यवस्थापन/सुपरिवेक्षणलाई प्रभावकारी बनाउने र विगतका नीतिको समीक्षा गर्ने, हालै जारी वित्त नीतिको मर्म, वर्तमान आवश्यकता एवं अपेक्षाका आधारमा समयसापेक्ष मौद्रिक नीति ल्याई अर्थतन्त्र र वित्तीय क्षेत्रका समस्याको निदान गर्न महत्वपूर्ण भूमिका कार्यदलले खेल्ने सिबिफिनको अपेक्षा छ ।कार्यदलले गर्ने हरेक अध्ययन, अनुसन्धान, छलफल तथा संवादका प्रक्रियामा सामेल भई खोजमूलक अध्ययनका आधारमा तर्कपूर्ण सुझावका साथमा कार्यदलसमक्ष आवश्यक समन्वय, सहजीकरण र सहयोग गर्न तथा अभिभावकीय संस्था नेपाल राष्ट्र बैङ्कले लिएका र लिने दूरगामी योजना तथा नीतिको कार्यान्वयनमा अभिन्न सहयोगीको भूमिका निर्वाह गर्न सदैव तत्पर रहने प्रतिबद्धता पनि सिबिफिनले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159161",
      "image": "https://gorkhapatraonline.com/storage/media/280459/conversions/Rewat-Karki-original-thumb.jpg"
    },
    {
      "slug": "159155",
      "title": "प्रधानमन्त्रीसँग विश्व बैँकका  प्रबन्ध निर्देशकको शिष्टाचार भेट",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसँग विश्व बैँक समूहका प्रबन्ध निर्देशक तथा प्रमुख प्रशासकीय अधिकृत डेभिड सिस्लेनले आज शिष्टाचार भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ  जेठ ३० गते । प्रधानमन्त्री केपी शर्मा ओलीसँग विश्व बैँक समूहका प्रबन्ध निर्देशक तथा प्रमुख प्रशासकीय अधिकृत डेभिड सिस्लेनले आज शिष्टाचार भेट गर्नुभएको छ ।प्रधानमन्त्री निवास, बालुुवाटारमा भएको भेटमा उहाँहरुबीच नेपालमा लगानी वृद्धि र रोजगारी सृजनाका माध्यमबाट विकासका लक्ष्य हासिल गर्न आपसी सहकार्य बढाउने विषयमा छलफल भएको छ । प्रधानमन्त्री ओलीले विश्व बैँक नेपालले तयार गरेको छ वर्षे रणनीतिक सहकार्यको कार्यढाँचा (२०२५–२०३१) लाई बैँकले स्वीकृत गरेकोमा धन्यवाद दिँदै दिगो विकास लक्ष्य हासिल र नेपाललाई विकासोन्मुख मुलुकमा स्तरोन्नतिका लागि निरन्तर आर्थिक र प्राविधिक सहयोगका लागि खुसी व्यक्त गर्नुभयो । प्रधानमन्त्री ओलीले कृषिको आधुुनिकीकरण, उत्पादकत्ववृद्धि, उद्यमशीलता, व्यवसाय र सेवा क्षेत्रमा युवाहरुको सहभागितामा सरकारले प्राथमिकता दिएको अवगत गराउँदै जलवायुु परिवर्तनका लागि विश्व समुुदायलाई नेपालले गरेको योगदानका आधारमा उचित क्षतिपूर्ति पाउनुुपर्नेमा जोड दिनुुभयो । उहाँले आफूू पहिलो पटक प्रधानमन्त्री हुँदा पूर्वाधार विकासमा उच्च प्राथमिकता दिएको तर भूकम्प र बाढी पहिरोजस्ता विपद्का कारण पुनः निर्माणका काममा लाग्नुु परेकाले सोचे जति विकास हुन नसकेको स्थितिमा अब उत्पादन, बजारीकरण र रोजगारी वृद्धिका लागि लागिएकाले यसमा बैँकजस्ता संस्थाको सहयोग आवश्यक हुने बताउनुुभयो । प्रमुु्ख सिस्लेनले छ वर्षे रणनीतिक सहकार्यको कार्यढाँचाअन्तर्गत नेपालको रोजगारी सृजना, जलवायु अनुकूलन, विपद जोखिम न्यूूनीकरण, कृषि, सामाजिक र संस्कृतिका क्षेत्रमा लगानी अभिवृद्धि गर्ने योजना रहेको सुनाउनुुभयो । उहाँले प्रधानमन्त्री ओलीको हिमालदेखि समुद्रसम्मको सुरक्षाको अवधारणामा सहकार्य गर्न आफूहरु तत्पर रहेको बताउनुभयो ।भेटका अवसरमा प्रधानमन्त्री ओलीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, प्रमुुख स्वकीय सचिव राजेश बज्राचार्य र अर्थ मन्त्रालयका उच्चाधिकारीको उपस्थिति थियो",
      "link": "https://gorkhapatraonline.com/news/159155",
      "image": "https://gorkhapatraonline.com/storage/media/280446/conversions/pm-30f-original-thumb.jpg"
    },
    {
      "slug": "159102",
      "title": "तोलामा चार हजार दुई सयले बढ्यो सुनको मूल्य",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "गत मङ्गलबारदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । बिहीबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य तोलामा रु चार हजार २०० ले वृद्धि भएको छभने चाँदीमा रु १५ ले बढोत्तरी भएको छ ।",
      "longContent": "काठमाडौँ,  जेठ ३० गते ।  गत मङ्गलबारदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । बिहीबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य तोलामा रु. चार हजार २०० ले वृद्धि भएको छ भने चाँदीमा रु. १५ ले बढोत्तरी भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९७ हजार १०० कायम भएको छ भने एक तोला चाँदी रु. दुई हजार १६५ मा कारोबार भइरहेको छ । \tगत मङ्गलबार एक तोला सुन रु. एक लाख ९० हजार तथा सोही परिमाणको चाँदी रु. दुई हजार १६५ मा कारोबार भएको थियो । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ४२७ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/159102",
      "image": "https://gorkhapatraonline.com/storage/media/280360/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "159092",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ  जेठ  ३० गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४१, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, मूला सेतो (लोकल) प्रतिकिलो रु ३४, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ३२, मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, टाटे सिमी मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु ३२, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कुस प्रतिकिलो रु ६५, रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो रु ५०, तोरीको साग प्रतिकिलो रु ३५, हरियो प्याज प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु २५०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १२०, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६०, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १५, रुखकटहर प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १९०, लिची (भारतीय) प्रतिकिलो रु १७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, भेडेखुर्सानी प्रतिकिलो रु ८५, हरियो धनियाँ प्रतिकिलो रु ५५, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/159092",
      "image": "https://gorkhapatraonline.com/storage/media/280362/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "159046",
      "title": "पाकिस्तानको बजेट सात प्रतिशतले घटाइयो",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "पाकिस्तानले सात प्रतिशतले घटाएर आर्थिक वर्ष सन् २०२५/२६ को सङ्घीय बजेट सार्वजनिक गरेको छ । कटौतीपछिको बजेट ६२ अर्ब डलर रहेको छ । बजेटको कुल अङ्क घटाए पनि रक्षा बजेट भने २० प्रतिशतले बढाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । पाकिस्तानले सात प्रतिशतले घटाएर आर्थिक वर्ष सन् २०२५/२६ को सङ्घीय बजेट सार्वजनिक गरेको छ । कटौतीपछिको बजेट ६२ अर्ब डलर रहेको छ । बजेटको कुल अङ्क घटाए पनि रक्षा बजेट भने २० प्रतिशतले बढाइएको छ । अर्थमन्त्री मुहम्मद औरङ्गजेबले प्रस्तुत गरेको बजेटमा उत्थानशील र आत्मनिर्भर अर्थतन्त्रको खाका प्रस्तुत गर्दै ३.६ प्रतिशत वृद्धिको लक्ष्य राखिएको छ ।एसियाली विकास बैङ्कका अनुसार २०२४ मा दक्षिण एसियाली देशको औसत वृद्धि ५.८५ रहेकामा २०२५ मा ६.०५ वृद्धि हुने अपेक्षा गरिएको छ । यस अनुसार पाकिस्तानको अपेक्षित वृद्धि दक्षिण एसियाली देशमध्येमा कम हो ।बजेट अनुसार वित्तीय घाटा कुल गार्हस्थ उत्पादनको ३.९५ पुग्ने लक्ष्य राखिएको छ । बजेटले देशको आर्थिक मार्गमा महत्वपूर्ण परिवर्तनको सङ्केत गर्ने संस्थागत सुधार र वित्तीय अनुशासनलाई जोड दिने, दिगो वृद्धि, समष्टिगत आर्थिक स्थिरता र समावेशी विकासको उद्देश्यले एकीकृत ढाँचाको रूपरेखा प्रस्तुत गर्ने अर्थमन्त्री औरङ्गजेबले जनाउनुभएको छ । भारतसँगको ठुलो सैन्य टकरावपछि, पाकिस्तानले रक्षाका लागि विनियोजनमा उल्लेखनीय वृद्धि गरेको छ । आगामी आवका लागि रक्षा खर्च २.५५ ट्रिलियन पाकिस्तानी रुपियाँमा बढाइएको छ, जुन गत वर्ष विनियोजन गरिएको २.१२ ट्रिलियन रुपियाँको तुलनामा २० प्रतिशतले वृद्धि रहेको समाचारमा जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159046",
      "image": "https://gorkhapatraonline.com/storage/media/280269/conversions/pak-original-thumb.jpg"
    },
    {
      "slug": "159042",
      "title": "मलबिनै रोपाइँ सुरु",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "मनसुन सक्रिय भएर वर्षा हुन थालेपछि देशका अधिकांश स्थानमा धान रोपाइँ सुरु भएको छ । तथापि अघिल्ला वर्ष जस्तै यस पटक पनि किसान मलकै समस्यामा रहेका छन् । किसान मलबिना नै रोपाइँ गर्न बाध्य भएका समाचार प्राप्त भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । मनसुन सक्रिय भएर वर्षा हुन थालेपछि देशका अधिकांश स्थानमा धान रोपाइँ सुरु भएको छ । तथापि अघिल्ला वर्ष जस्तै यस पटक पनि किसान मलकै समस्यामा रहेका छन् । किसान मलबिना नै रोपाइँ गर्न बाध्य भएका समाचार प्राप्त भएका छन् ।राजापुरमा मलको खोजीगुलरिया समाचारदाताका अनुसार बर्दियाको राजापुर क्षेत्रका किसानले धान रोपाइँ सुरु गरे पनि रासायनिक मल पाउन सकेका छैनन् । रोपाइँको समयमा पनि रासायनिक मल नपाएको गुनासो किसानले गरेका छन् । गेरुवा गाउँपालिका–६, प्रसेनीका अनुजा थारूले गत वर्ष जस्तै यस वर्ष पनि धानका लागि पर्याप्त रासायनिक मल नपाएको गुनासो गर्नुभयो । उहाँले हरेक वर्ष खेतबारीमा तोके अनुसारको रासायनिक मल नहाली धान रोप्नुपर्ने बाध्यता रहेको बताउनुभयो । उहाँले एक बिघा खेत भए पनि आधा बोरा मात्र मल पाउने गरेको बताउनुभयो । गेरुवा गाउँपालिका–६ का पर्शुराम थारूले सहकारीमा आबद्ध नभएकालाई रासायनिक मलको झन् समस्या भएको बताउनुभयो । उहाँले सहकारीमा आबद्ध भएका साधारण सदस्यलाई मल पुगेपछि मात्र अरू जनताले पाउने गरेको बताउनुभयो । बर्दिया जिल्लामा करिब ५१ हजार हेक्टरमा धान खेती हुने गर्दछ । एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका अनुसार बर्दिया जिल्लामा १२ हजार मेट्रिक टन युरिया, सात हजार मेट्रिक टन डिएपी र एक हजार मेट्रिक टन पोटासको माग हुँदै आएको छ । उहाँका अनुसार बर्दिया जिल्लामा मागको ५० प्रतिशत मात्र रासायनिक मल उपलब्ध हुँदै आएको छ । कृषि सामग्री केन्द्र बर्दिया शाखाका अनुसार चालु आर्थिक वर्ष २०८१/८२ मा बर्दिया जिल्लामा छ हजार पाँच सय मेट्रिक टन युरिया, तीन हजार तीन सय मेट्रिक टन डिएपी आपूर्ति गर्ने लक्ष्य राखिएको थियो । कृषि सामग्री केन्द्र लिमिटेडका गुलरिया शाखाका कार्यालय प्रमुख लालबहादुर थारूले हालसम्म छ हजार मेट्रिक टन युरिया र दुई हजार सात सय मेट्रिक टन डिएपी आपूर्ति भइसकेको बताउनुभयो । यता साल्ट ट्रेडिङ कर्पोरेसन गुलरियाका कार्यलय प्रमुख प्रवीणजङ्ग शाहले धानको सिजनका लागि १३ हजार छ सय क्विन्टल युरिया आएकामा वितरण गरिएको बताउनुभयो । हाल किसानलाई आवश्यक भए पनि डिएपी नआएको बताउनुभयो । भलपानी पछ्याएर रोपाइँलमजुङ समाचारदाताका अनुसार असार नलाग्दै लमजुङमा बर्खे धान रोपाइँ सुरु भएको छ । मनसुन सुरु भएसँगै भलपानी पछ्याउनुका साथै सिँचाइ सुविधा पुगेका ठाउँमा धान रोपाइँ सुरु भएको हो । खोला किनारमा रहेका फाँटमा धान रोपाइँ थालिएको किसानले बताएका छन् । खोलाको पानीलाई कुलोमार्फत लगेर धान रोपाइँ गरिएको छ । केही ठाउँमा सिँचाइ सुविधा पुगेको छ । मस्र्याङ्दी गाउँपालिका–५, घेर्मुका वृषबहादुर गुरुङले सिँचाइ सुविधा भएकाले घेर्मुफाँटमा धमाधम रोपाइँ भइरहेको बताउनुभयो । सिँचाइ सुविधा भएकाले आलोपालो गरेर धान रोपाइँ भइरहेको उहाँले बताउनुभयो । घेर्मुफाँटमा तीन/चार वटा समूह बनाएर धान रोपाइँ गरिएको छ । किसानले गोरुका साथै पावर ट्रिलर प्रयोग गरेर खेत जोतेका छन् । क्व्होलासोथार गाउँपालिका–६, पसगाउँका बासिन्दा पनि धान रोपाइँमा जुटेका छन् । उनीहरूले बेँसी खेत बगैँचामा धान रोपाइँ थालेको स्थानीय राजु गुरुङले बताउनुभयो । क्व्होलासोथार गाउँपालिका–४, भुजुङका किसान पनि घिम्चे खेतमा धान रोप्ने तयारीमा रहेको स्थानीय राकेश गुरुङले बताउनुभयो । मस्र्याङ्दी गाउँपालिकाको भलामखोला, खुदीखोला र ङादीखोलाको आसपासमा रोपाइँ सुरु गरिएको छ । यस्तै दोर्दी गाउँपालिकाको नौथर सेरा, चिती, ढोडेनी, फलेनीलगायतका गाउँमा पनि धान रोप्न सुरु गरिएको किसानले बताएका छन् । कृषि ज्ञान केन्द्र लमजुङका सूचना अधिकारी तथा कृषि प्रसार अधिकृत सरोज थापाले जिल्लामा कुल ६१ हजार ८१९ खेतीयोग्य जमिनमध्ये नौ हजार २९९ हेक्टरमा धान रोपाइँ हुने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159042",
      "image": "https://gorkhapatraonline.com/storage/media/280265/conversions/Dhan-धान-रोप्दै-original-thumb.jpg"
    },
    {
      "slug": "159041",
      "title": "बर्सेनि मलकै झमेला",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोकका कृषक यस वर्ष पनि रासायनिक मलको अभाव भोग्न बाध्य भएका छन् । उनीहरूको यो समस्या बर्सेनिको हो ।",
      "longContent": "बनेपा समाचारदाताबनेपा, जेठ ३० गते । काभ्रेपलाञ्चोकका कृषक यस वर्ष पनि रासायनिक मलको अभाव भोग्न बाध्य भएका छन् । उनीहरूको यो समस्या बर्सेनिको हो । कृषक यतिबेला मकैलगायतका खाद्यान्न तथा तरकारी बालीका लागि रासायनिक मलको खोजीमा छन् । सरकारले कृषि सामग्री कम्पनी लिमिटेड र साल्ट्र ट्रेडिङ कर्पोरेसनमार्फत माग अनुसार रासायनिक मल उपलब्ध गराउन नसक्दा कृषक मर्कामा परेका हुन् । उनीहरू बिचौलियासँग चर्को मूल्य तिरेर मल किन्न बाध्य छन् । जिल्लाका कृषकले यतिबेला मकै बालीका लागि युरियाको माग बढी गरिरहेका छन् तर कृषि सामग्री कम्पनी र साल्ट ट्रेडिङले माग अनुसार युरिया उपलब्ध गराउन सकेका छैनन् । यी दुवै संस्थाले सहकारीमार्फत कोटा प्रणालीमा रासायनिक मल उपलब्ध गराउँदै आएका छन् । कृषि सामग्री कम्पनी लिमिटेड धुलिखेलका प्रमुख योगेन्द्रकुमार पराजुलीले युरिया मलको माग धेरै आएको भए पनि माग पूरा गराउन सक्ने अवस्था नरहेको बताउनुभयो । उहाँले प्रदेश सरकारले पाउने रासायनिक मलको कोटाबाट काभ्रेपलाञ्चोकले १७.५ प्रतिशत मात्रै पाउने भएकाले हरेक वर्ष कार्यालयले कृषकले माग गरे अनुसारको रासायनिक मल उपलब्ध गराउन नसकेको र यस वर्ष पनि नसक्ने बताउनुभयो । उहाँले काभ्रेपलाञ्चोक जिल्ला नेपालमा नै सबैभन्दा बढी रासायनिक मल खपत गर्ने जिल्ला भए पनि कोटा प्रणाली लागु गर्दा त्यसको मूल्याङ्कन नगरी कम कोटा निर्धारण गरिएको बताउनुभयो । कार्यालय प्रमुख पराजुलीले चालु आवका लागि कार्यालयले आठ हजार आठ सय मेट्रिक टन युरिया, छ हजार ५० मेट्रिक टन डिएपी र ४४० मेट्रिक टन पोटास मल गरी कुल १३ हजार नौ सय मेट्रिक टन मलको कार्यक्रम पेस गरे पनि केन्द्रबाट १३ हजार नौ सय मेट्रिक टन मात्रै स्वीकृत गरेको बताउनुभयो । उहाँले चालु आवको हालसम्म कृषि सामग्री कम्पनीमा छ हजार २१ मेट्रिक टन युरिया, तीन हजार ३९ मेट्रिक टन डिएपी र २७४.७५ मेट्रिक टन पोटास मल प्राप्त गरेको बताउनुभयो । आएको मलमध्ये पाँच हजार ७०४ मेट्रिक टन युरिया, दुई हजार ८७८ मेट्रिक टन डिएपी र २६० मेट्रिक टन पोटास मल जिल्लाका १३ वटा स्थानीय तहमा वितरण गरिएको बताउनुभयो । कोटाको करिब पाँच सय मेट्रिक टन डिएपी मल आउन बाँकी रहेको बताउनुभयो । यस्तै कोटाको युरिया भने असारको दोस्रो सातातिर आउने जानकारी प्राप्त भएको कम्पनीले जनाएको छ । पराजुलीले तत्कालका लागि काभ्रेपलाञ्चोक र सिन्धुपाल्चोकका लागि करिब एक हजार पाँच सय मेट्रिक टन युरिया मलको आवश्यकता रहेको बताउनुभयो । कृषि सामग्री र साल्ट टे«डिङले पर्याप्त मात्रामा युरिया मल उपलब्ध गराउन नसक्दा जिल्लाका कृषकले करिब एक हजार रुपियाँ पर्ने युरिया मल बिचौलियासँग दुई हजार तीन सयदेखि दुई हजार पाँच सय रुपियाँसम्म मूल्य तिरेर मल किन्न बाध्य भएका छन् । सम्बन्धित निकाय त्यस्तो कालोबजारी रोक्न र कारबाही गर्न असक्षम बनेको छ । साल्ट ट्रेडिङ कर्पोरेसन बनेपाका शाखा प्रमुख ईश्वर आचार्यले कार्यालयमा युरिया मलको अत्यधिक माग रहेको बताउनुभयो । उहाँले दैनिक २० भन्दा बढी सहकारी संस्थाले युरिया मलको माग धेरै गरेको बताउनुभयो । उहाँले किसानको माग अनुसार युरिया मल दिन सकिने अवस्था नरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159041",
      "image": "https://gorkhapatraonline.com/storage/media/280264/conversions/Khali-Mal-Godam--original-thumb.jpg"
    },
    {
      "slug": "159039",
      "title": "प्राङ्गारिक मल उत्पादन सुरु",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "पाल्पाको रिब्दीकोटमा प्राङ्गारिक मल उत्पादन सुरु भएको छ । गाउँपालिका र स्थानीय सहकारी संस्थाको ४० लाख रुपियाँको लगानीमा मल उत्पादन सुरु भएको हो । बढ्दो रासायनिक मलको प्रयोग कम गर्न गाउँपालिका र स्थानीय जलेश्वर बहुउद्देश्यीय सहकारी संस्थाको संयुक्त लगानीमा प्राङ्गारिक मल उत्पादन गरिएको हो ।",
      "longContent": "तानसेन समाचारदातातानसेन, जेठ ३० गते । पाल्पाको रिब्दीकोटमा प्राङ्गारिक मल उत्पादन सुरु भएको छ । गाउँपालिका र स्थानीय सहकारी संस्थाको ४० लाख रुपियाँको लगानीमा मल उत्पादन सुरु भएको हो । बढ्दो रासायनिक मलको प्रयोग कम गर्न गाउँपालिका र स्थानीय जलेश्वर बहुउद्देश्यीय सहकारी संस्थाको संयुक्त लगानीमा प्राङ्गारिक मल उत्पादन गरिएको हो । गाउँपालिकाका अध्यक्ष नारायणबहादुर कार्कीका अनुसार प्राङ्गारिक मल उत्पादनका लागि गाउँपालिकाले १९ लाख र सहकारी संस्थाको २० लाख गरी ३९ लाख रुपियाँ लगानी छ । हाल दैनिक पाँच क्विन्टल मल उत्पादन भइरहेको छ । कृषि क्षेत्रलाई प्राथमिकतामा राखेको रिब्दीकोट गाउँपालिकाले गत आव २०८०/८१ मा मल उद्योग सञ्चालन गर्न १५ लाख रुपियाँ विनियोजन गरेको थियो । अध्यक्ष कार्कीले चालु आवमा थप चार लाख रुपियाँ विनियोजन गरेको बताउनुभयो । उत्पादित प्राङ्गारिक मल प्रतिकेजी २५ रुपियाँमा बिक्री भइरहेको सहकारीले जनाएको छ । गाउँमा फालिएका पातपतिङ्गर, गाईगोरुको गोबर, स्याउलाबाट मल उत्पादन गरेको सहकारीले जनाएको छ । संस्थाका व्यवस्थापक नारायणबहादुर लामटाङ्गेले सहकारीबाट उत्पादित मल स्थानीय बजारमा बिक्री भएको बताउनुभयो । सहकारीले रिब्दीकोट–५, नयाँटोलामा कारखाना सञ्चालनका लागि तीन रोपनी जग्गा लिजमा लिएर त्यसभित्र मल उत्पादन र बिक्री गर्दै आएको छ । एक रोपनी क्षेत्रफलमा कारखाना सञ्चालन भएको छ र बाँकी जग्गामा पशुपालन र कृषि गर्ने योजना रहेको छ । अमृतबुटी जैविक मल नाम दिइएको यसमा वनमारा, तितेपाती र पहाडी झारपात मिलाइएको छ । कृषिविज्ञ यमबहादर दर्लामीले मल निर्माणका लागि बोनमिल, पिना, बायोब्याक्टेरिया, सुडोमोनस, ट्राइकोडर्मा, सिविड, क्याल्सियम, गोबर र प्रेस मड जैविक मलमा प्रयोग गरिएको जानकारी दिनुभयो । यसमा नाइट्रोजन एक प्रतिशत, फस्फोरस ०.५ प्रतिशत, पोटास एक प्रतिशत, चिस्यान २५ प्रतिशत, पिएच सात प्रतिशत रहेको छ । सहकारी संस्थाले यहाँ उत्पादन भएको मल विभिन्न सङ्घ संस्था, व्यापारी तथा किसानको माग अनुसार अन्यत्र पनि बिक्री गर्ने तयारी गरिएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159039",
      "image": "https://gorkhapatraonline.com/storage/media/280262/conversions/mal-prangarik-palpa-original-thumb.jpg"
    },
    {
      "slug": "159038",
      "title": "वैदेशिक रोजगार कम्पनीको जरिबाना घटाउन प्रस्ताव",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "‘फ्री भिसा’ मा रकम लिएर वैदेशिक रोजगारमा पठाउने कम्पनीलाई जरिबाना गराउने विषयमा प्रतिनिधि सभा र राष्ट्रिय सभा लचिलो भएर प्रस्तुत भएका छन् । प्रवेशाज्ञा शुल्क, सेवा शुल्क तथा प्रवर्धन खर्च बढी लिएमा हुने सजायमा दुवै सभाको विषयगत समितिले प्रस्तावित व्यवस्थाभन्दा म्यानपावर कम्पनीलाई लाग्ने जरिबाना रकम घटाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते  । ‘फ्री भिसा’ मा रकम लिएर वैदेशिक रोजगारमा पठाउने कम्पनीलाई जरिबाना गराउने विषयमा प्रतिनिधि सभा र राष्ट्रिय सभा लचिलो भएर प्रस्तुत भएका छन् । प्रवेशाज्ञा शुल्क, सेवा शुल्क तथा प्रवर्धन खर्च बढी लिएमा हुने सजायमा दुवै सभाको विषयगत समितिले प्रस्तावित व्यवस्थाभन्दा म्यानपावर कम्पनीलाई लाग्ने जरिबाना रकम घटाएको छ । केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयकमार्फत वैदेशिक रोजगार ऐन, २०६४ को केही दफामा संशोधन प्रस्ताव गरिएको छ । हाल राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा विधेयक छलफलका क्रममा छ । जस अन्तर्गत प्रवेशाज्ञा शुल्क, सेवा शुल्क तथा प्रवर्धन खर्च बढी लिएमा इजाजतपत्रवालालाई जनही एक लाख रुपियाँ जरिबाना हुने प्रस्ताव गरिएको छ तर प्रतिनिधि सभाले सो रकम घटाएर ५० हजार रुपियाँ गरेको छ । दफावार छलफलका क्रममा विधायन व्यवस्थापन समितिले समेत प्रतिनिधि सभाले गरेको संशोधनलाई स्वीकार गर्दै ५० हजार रुपियाँ नै जरिबाना राख्न सहमति जनाएको छ । वैदेशिक रोजगार ऐन, २०६४ को दफा ५३ मा कुनै इजाजतपत्रवालाले निःशुल्क प्रवेशाज्ञा प्राप्त भएकोमा सोबापतको शुल्क लिएमा वा तोकिएभन्दा बढी शुल्क वा खर्च लिएमा सो नलाग्ने वा बढी लिएको शुल्क वा खर्च विभागले सम्बन्धित व्यक्तिलाई फिर्ता गर्न लगाई त्यस्तो इजाजतपत्रवालालाई एक लाख रुपियाँ जरिबाना गर्ने व्यवस्था छ । मूल ऐनले प्रतिव्यक्तिको परिकल्पना नगरेकामा जति कामदार पठाए पनि सो कसुरमा वैदेशिक रोजगार कम्पनीले एक लाख रुपियाँ जरिबाना तिरे पुग्ने देखियो । राष्ट्रिय सभाको विधायन समितिमा छलफलका क्रममा कानुन, न्याय तथा संसदीय मामिला मन्त्रालयका सहसचिव मानबहादुर अर्यालले भन्नुभयो, “संशोधनमा कामदार सङ्ख्याका आधारमा जनही एक लाख रुपियाँ जरिबाना गर्नुपर्ने व्यवस्था ल्यायौँ तर प्रतिनिधि सभाले जनही ५० हजार रुपियाँ गरेको छ । राष्ट्रिय सभाले दुवै पक्षलाई विचार गरेर उपयुक्त निर्णय लिए हुन्छ ।” त्यसै गरी वैदेशिक रोजगारका लागि पठाउने कम्पनीले वार्षिक एक सय जना कामदार पठाउन नसकेमा इजाजतपत्र रद्द हुने कानुनी व्यवस्था हटाउनसमेत विधायन व्यवस्थापन समितिले सहमति जनाएको छ । वैदेशिक रोजगार ऐन, २०६४ को दफा १३ को २ (घ) ले लगातार दुई वर्षसम्म वार्षिक एक सय जना कामदार पनि पठाउन नसकेमा इजाजतपत्र रद्द हुने व्यवस्था गरेको छ । सरकारले केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयकमार्फत रोजगार ऐनको सो उपदफा हटाउन प्रस्ताव गरेकामा विधायन व्यवस्थापन समितिले त्यसमा सहमति जनाएको हो । प्रतिनिधि सभाबाट गत वैशाख १६ गते पारित भएको विधेयकमा समेत सो व्यवस्था हटाइएको हो । मन्त्रालयका सहसचिव मानबहादुर अर्यालले भन्नुभयो, “कोभिड महामारीका बेला वैदेशिक रोजगार करिब ठप्प हुन पुग्यो । म्यानपावर कम्पनीको इजाजत रद्द गर्नुपर्ने अवस्था आयो । तत्काल बाधा फुकाउने गरी व्यवस्था गरिएकोमा हाल ऐनबाट सो उपदफा हटाइएको हो ।” प्रस्तावित संशोधनले ऐनबाट श्रम डेस्कको व्यवस्थासम्बन्धी दफा हटाएको छ । ऐनले वैदेशिक रोजगारमा जान लागेको कामदार यस ऐनबमोजिम जान लागेको हो होइन भन्ने सम्बन्धमा जाँच गर्न नेपाल सरकारले अन्तर्राष्ट्रिय विमानस्थलमा र आवश्यकता अनुसार अन्य स्थानमा श्रम डेस्क राख्ने व्यवस्था गरेको छ । छलफलमा समितिका सदस्य गङ्गाकुमारी बेल्बासे, गोमा देवी तिमिल्सिना, कृष्णप्रसाद अधिकारीलगायतले श्रम डेस्कको व्यवस्था राख्न उपयुक्त हुने तर्क गर्नुभयो तर मन्त्रालयका सहसचिव अर्यालले सो व्यवस्थाले कामदारलाई असजिलो भएपछि हटाइएको प्रस्टीकरण दिनुभयो । सो व्यवस्थाले कामदारले अनधिकृत रूपमा पैसा तिर्नु परेको गुनासो आएको र यसले आर्थिक भार परेकाले हटाउँदा उपयुक्त हुने उहाँको सङ्केत थियो ।",
      "link": "https://gorkhapatraonline.com/news/159038",
      "image": "https://gorkhapatraonline.com/storage/media/280261/conversions/Ministry-of-Law-original-thumb.jpg"
    },
    {
      "slug": "159034",
      "title": "मौरीपालनबाट अब्बल आम्दानी",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "बेनी नगरपालिका–५, डडुवाकी रामकुमारी खत्रीलाई घरखर्च सकिँदा कुनै चिन्ता हुँदैन । दैनिक घरखर्च चलाउने पैसा सकियो भने उहाँ मौरीको घार खोलेर मह निकाल्नुहुन्छ र गर्जो टार्नुहुन्छ । यसै गरी उहाँका ३० वर्ष बितिसकेका छन् । उहाँ म्याग्दी जिल्लाकै नमुना कृषकमा पर्नुहुन्छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य बेनी (म्याग्दी), जेठ ३० गते । बेनी नगरपालिका–५, डडुवाकी रामकुमारी खत्रीलाई घरखर्च सकिँदा कुनै चिन्ता हुँदैन । दैनिक घरखर्च चलाउने पैसा सकियो भने उहाँ मौरीको घार खोलेर मह निकाल्नुहुन्छ र गर्जो टार्नुहुन्छ । यसै गरी उहाँका ३० वर्ष बितिसकेका छन् । उहाँ म्याग्दी जिल्लाकै नमुना कृषकमा पर्नुहुन्छ ।रामकुमारीलाई मौरीको घार विगत ३० वर्षयता बैङ्क जस्तै लाग्ने गरेको छ । सानै उमेरमा विवाह गरेकी रामकुमारीको जीवन मौरीपालनबाट फेरिन धेरै समय पर्खिनु परेन । मौरीपालनबाट उहाँले अहिले वार्षिक रूपमा १५ देखि २० लाख रुपियाँ सजिलै कमाउँदै आउनुभएको छ । उहाँको घरवरिपरि मौरीका घारैघार देखिन्छन् । “छोराछोरी हुर्काउने, पढाउने, औषधि उपचारलगायतको घरखर्च चलाउन मलाई कुनै चिन्ता छैन, साथमा पैसा सकियो भने घार खोलेर मह काढ्छु,” उहाँले भन्नुभयो, “मौरीको घार मेरा लागि बैङ्कमा राखेको पैसा जस्तै भएको छ । जतिबेला चाहिन्छ, उति नै बेला निकाल्न पाइने । मह निकाल्यो, पैसा हातमा प¥यो ।” मह बिक्री गरेर नै रामकुमारीले दुई छोरा र एक छोरीलाई स्नातकोत्तरसम्मको शिक्षा दिलाइसक्नुभएको छ । उहाँको जेठो छोरा बैङ्कमा जागिरे हुनुहुन्छ भने एक छोरा र छोरीले घरैमा आमालाई सघाउँदै आउनुभएको छ । विसं २०५० तिर रेडियो नेपालमा प्रसारण हुने कृषि कार्यक्रममा मौरीपालनसम्बन्धी जानकारी सुनेर रामकुमारी र उहाँका श्रीमान् मीनबहादुर खत्रीले एउटा घारबाट मौरीपालन व्यवसाय थाल्नुभएको थियो । कृत्रिम आहाराको व्यवस्थापन गर्नु नपरी प्राकृतिक चरणबाटै अहिले दुई सय मौरीका घारबाट रामकुमारीले मह उत्पादन गर्दै आउनुभएको छ । रामकुमारी जिल्लामै पहिलो मौरीपालक कृषक हुनुहुन्छ । खत्रीकहाँबाटै घार लगेर जिल्लाका अन्य किसानले पनि मौरीपालन व्यवसाय थालेका छन् । मौरीपालन व्यवसाय गर्ने रुचि भएकाले काठमाडौँको गोदावरीमा गएर रामकुमारीका श्रीमान्ले एक हप्ताका तालिम लिएपछि मौरी पाल्न सहज भएको खत्री दम्पतीको भनाइ छ ।रामकुमारीका श्रीमान् मीनबहादुर खत्री स्थानीय ज्योति आधारभूत विद्यालयको प्रधानाध्यापक हुनुहुन्छ । रामकुमारीले अहिले पनि श्रीमान्को शिक्षक पेसाभन्दा धेरै पैसा मह बिक्री गरेर कमाउनुहुन्छ । दुई छोरा र एक छोरीलाई समेत मौरीपालनको ज्ञान र सिप रामकुमारीले सिकाउनुभएको छ । घरमै भएका छोराछोरीले आमालाई सघाउँदै आउनुभएको छ । छोरा सुरेशले भन्नुभयो, “आमाले काम गरेको देखेर मैले पनि मौरी स्याहार्न सिकेको छु । मौरीको हेरचाह र मह निकाल्ने तरिका मलाई आमाले सिकाउनुभएको छ ।”रामकुमारी खत्रीले करिब दुई सय मौरीका घारबाट वार्षिक पाँच सय केजीसम्म मह उत्पादन गर्दै आउनुभएको छ । मह प्रतिकेजी एक हजार आठ सय रुपियाँमा बिक्री हुने उहाँ बताउनुहुन्छ । महको माग अनुसार पु¥याउन कठिन भएको उहाँको भनाइ छ । पछिल्ला केही वर्ष रामकुमारीले मौरीका घारसमेत बिक्री गर्दै आउनुभएको छ । मौरीसहित प्रतिघार नौ हजार पाँच सयदेखि १० हजार रुपियाँसम्ममा बिक्री गर्ने गरेको उहाँ बताउनुहुन्छ । वार्षिक रूपमा तीन सय घारको माग आए पनि एक सयसम्म घार बिक्री गर्ने गरेको उहाँको भनाइ छ । मह र घार बिक्री गरेर वार्षिक रूपमा १५ देखि २० लाख रुपियाँसम्म आम्दानी हुने रामकुमारीले सुनाउनुभयो । वर्षमा तीन पटक मङ्सिर, फागुन र जेठमा मह निकाल्ने उहाँले बताउनुभयो । एउटा घारबाट बढीमा छ केजीसम्म मह उत्पादन हुने उहाँले बताउनुभयो । मह बिक्री गरेर रामकुमारीले पोखरा र चितवनमा गरेर करिब डेढ करोड रुपियाँ बराबरको जग्गाजमिन जोड्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159034",
      "image": "https://gorkhapatraonline.com/storage/media/280258/conversions/Ramkumari-khatri-mahuri-palak--(3)-original-thumb.jpg"
    },
    {
      "slug": "159033",
      "title": "तथ्याङ्क प्रणालीमा अवरोध गरे पाँच वर्ष कैद",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "विवादास्पद विद्युतीय कारोबार ऐन खारेज गर्ने गरी सरकारले सूचना प्रविधि तथा साइबर सुरक्षा विधेयक संसद्मा दर्ता गरेको छ । फरक प्रयोजनका लागि तर्जुमा भएको कानुन सामाजिक सञ्चार प्रयोगकर्ता र सञ्चार माध्यमका सामग्रीमा आकर्षित गरिएको भन्दै पछिल्लो समय खारेजीको माग हुँदै आएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । विवादास्पद विद्युतीय कारोबार ऐन खारेज गर्ने गरी सरकारले सूचना प्रविधि तथा साइबर सुरक्षा विधेयक संसद्मा दर्ता गरेको छ । फरक प्रयोजनका लागि तर्जुमा भएको कानुन सामाजिक सञ्चार प्रयोगकर्ता र सञ्चार माध्यमका सामग्रीमा आकर्षित गरिएको भन्दै पछिल्लो समय खारेजीको माग हुँदै आएको थियो । सूचना प्रविधि तथा साइबर सुरक्षा विधेयक सङ्घीय संसद्बाट पारित भएसँगै उक्त कानुन खारेज हुने गरी सरकारले नयाँ विधेयक ल्याएको हो । उक्त ऐनको दफा ४७ दुरुपयोग भएको भन्दै आलोचना हुने गरेको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालयले विधेयक दर्ता गरेको हो । सरकारले यसअघि २०७५ मा पनि सूचना प्रविधि विधेयकमा साइबर सुरक्षा र सामाजिक सञ्जालका विषय समेटेर विधेयक ल्याएको थियो । सामाजिक सञ्जालका विषयमा विधेयक विवादित बनेपछि संसदीय समितिले तयार पारेको प्रतिवेदन पारित हुन सकेन । यो पटक सरकारले सूचना प्रविधि तथा साइबर सुरक्षा र सामाजिक सञ्जालका लागि फरक फरक विधेयक संसद्मा दर्ता गरेको हो । सामाजिक सञ्जाल विधेयक गत माघमा नै राष्ट्रिय सभामा दर्ता भएको थियो । विद्युतीय अभिलेख र विद्युतीय हस्ताक्षरको मान्यता दिने गरी विधेयक प्रस्तावित छ । साइबर स्पेसको सूचना सङ्कलन, संरक्षण र व्यवस्थित गर्ने उद्देश्य सरकारले विधेयकमार्फत लिएको छ । साइबर सुरक्षासम्बन्धी प्रचलित कानुनको एकीकरण गर्न विधेयकमा प्रस्ताव गरिएको छ । विद्युतीय प्रणालीको सुरक्षित प्रयोग र प्रचलनका विषयलाई पनि विधेयकमा समेटिएको छ । यस्ता छन् कसुर र दण्डप्रस्तावित विधेयकले विद्युतीय प्रणालीको प्रयोग गरी साइबर सुरक्षा तथा तथ्याङ्क प्रणालीमा अवरोध गरे पाँच वर्षसम्म कैद वा १० लाख रुपियाँसम्म जरिबानाको प्रस्ताव गरेको छ । कसुरको मात्रा अनुसार दुवै सजाय प्रस्तावित छ । आर्थिक लाभ लिने प्रयोजनले विद्युतीय सूचना सम्प्रेषण गराएमा वा सूचना मेटाउने काम गरेमा तीन वर्षसम्म कैद वा पाँच लाख रुपियाँ जरिबानाको प्रस्ताव विधेयकमा गरिएको छ । विधेयकले विद्युतीय प्रणालीको स्रोत वा सङ्केत चोरी गर्ने तथा नष्ट गर्नुलाई पनि कसुर परिभाषित गरेको छ । यस्ता कसुरमा तीन वर्षसम्म कैद वा पाँच लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजायसमेत हुन सक्ने व्यवस्था प्रस्तावित छ । कम्प्युटर प्रणालीमा अनधिकृत रूपमा पहुँच राख्ने, प्रवेश गर्ने र सूचना हेरफेर गर्नुलाई पनि विधेयकले कसुर मानेको छ । यस्तो कसुरमा दुई वर्षसम्म कैद वा दुई लाख रुपियाँसम्म जरिबाना वा दुवै सजाय प्रस्ताव छ । प्रयोगकर्तालाई कुनै पनि विद्युतीय प्रणाली प्रयोगमा अवरोध पु¥याए तीन वर्षसम्म कैद वा तीन लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजायको प्रस्ताव पनि विधेयकमा गरिएको छ । विद्युतीयस्वरूपको सूचनामा क्षति पु¥याउने, स्वरूप बिगार्ने, आधिकारिक व्यक्तिलाई सूचनामा पहुँच नदिने कार्य गरेमा तीन वर्षसम्म कैद प्रस्ताव गरिएको छ । यस्तो कसुरमा तीन लाख रुपियाँसम्म जरिबानाको पनि प्रस्ताव गरिएको छ । वैयक्तिक सूचना लिन नपाउनेविद्युतीय माध्यमबाट वैयक्तिक विवरण सङ्कलन गरेमा वा अनधिकृत रूपमा सूचना प्राप्तिलाई बन्देज गरिएको छ । वैयक्तिक सूचनाको गोपनीयता भङ्गलाई पनि कसुर मानिएको छ । कानुनबमोजिम अख्तियार प्राप्त अधिकारीले आदेश दिएबाहेकका वैयक्तिक संवाद र कुराकानीलाई रेकर्ड गरेमा पनि कसुर मानिएको छ । यस्तो कसुरमा दुई वर्षसम्म कैद वा तीन लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । अश्लील सामाग्रीको उत्पादन, वितरण, प्रकाशन तथा खरिद बिक्रीलाई पनि कसुर मानिएको छ । विद्युतीय माध्यमबाट यस्तो कार्य गरेमा दुई वर्षसम्म कैद र दुई लाख रुपियाँसम्म जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजायसमेत हुन सक्ने छ । अनुसन्धान, कानुन कार्यान्वयन, अध्यापन र चिकित्सकीय प्रयोजनका लागि भने छुट दिने प्रस्ताव गरिएको छ । एआई माध्यमको कसुर व्यक्ति सरहफिसिङको माध्यमबाट युजर विवरण, पासवर्ड, पिनकोड, प्याटर्न तथा टोकनको चोरीलाई विधेयकले कसुर मानेको छ । फिसिङ लिङ्कबाट प्रयोगकर्ताको विवरण प्राप्तिलाई पनि कसुर मानिएको छ । यस्तो कसुरमा दुई वर्षसम्म कैद वा दुई लाख रुपियाँसम्म जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजाय पनि प्रस्तावित छ । कम्प्युटर प्रणालीको डाटा चोरी गरेमा दुई वर्षसम्म कैद वा दुई लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । कृत्रिम बौद्धिकता (आर्टिफिसियल इन्टेलिजेन्स) को माध्यमबाट भएका कसुरलाई पनि व्यक्तिले गरेको कसुर सरह मानिएको छ । कसुरका लागि दुरुत्साहन गरेमा पनि मुख्य कसुरदार सरहको सजाय प्रस्ताव गरिएको छ । मतियारलाई भने आधा सजायको प्रस्ताव गरिएको छ । सङ्गठित संस्थाबाट भएको कसुरमा व्यक्ति किटानको हकमा व्यक्ति तथा किटान नभएको अवस्थामा सम्बन्धित धनी, सञ्चालक, प्रबन्ध सञ्चालक वा महाप्रबन्धकलाई आपराधिक दायित्व हुने व्यवस्था प्रस्ताव गरिएको छ । कसुरको हदम्याद छ महिना र मुद्दा सरकारवादी हुने प्रस्ताव गरिएको छ । सूचना प्रविधि विभाग, साइबर सुरक्षा केन्द्रले गरेको निर्णय उपर जिल्ला अदालतमा पुनरावेदनको व्यवस्था विधेयकमा गरिएको छ ।   अनुमति अनिवार्यविधेयकले इजाजत नलिई डाटा र क्लाउड सेवा सञ्चालन गरेमा पाँच लाख रुपियाँसम्म जरिबाना हुने व्यवस्था प्रस्तावित छ । यस्तै नेपाल सरकारका सहसचिवको नेतृत्वमा साइबर सुरक्षा केन्द्र रहने प्रस्ताव विधेयकले गरेको छ । केन्द्रलाई डिजिटल फरेन्सिक ल्याब सञ्चालनको अधिकार पनि प्रस्ताव गरिएको छ । सञ्चार तथा सूचना प्रविधिमन्त्रीको संयोजकत्वमा साइबर सुरक्षा निर्देशक समिति रहने प्रस्ताव छ । समितिमा गभर्नर, दूरसञ्चार प्राधिकरणका अध्यक्षलगायत समितिमा सदस्य रहने व्यवस्था प्रस्तावित छ । निर्देशक समितिले नीतिगत तहमा सुझाव दिने छ ।",
      "link": "https://gorkhapatraonline.com/news/159033",
      "image": "https://gorkhapatraonline.com/storage/media/280255/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "159032",
      "title": "बङ्गलादेशमा विद्युत् निर्यातको तयारी पूरा",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "नेपालमा उत्पादित ४० मेगावाट विद्युत् बङ्गलादेश निर्यात गर्न आवश्यक तयारी पूरा भएको छ । नेपाल विद्युत् प्राधिकरणका अनुसार पूर्वनिर्धारित समयतालिका अनुसार यही जुन १५ (असार १ गते) देखि विद्युत् निर्यात गर्न आवश्यक वित्तीय तथा प्राविधिक तयारी पूरा भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । नेपालमा उत्पादित ४० मेगावाट विद्युत् बङ्गलादेश निर्यात गर्न आवश्यक तयारी पूरा भएको छ । नेपाल विद्युत् प्राधिकरणका अनुसार पूर्वनिर्धारित समयतालिका अनुसार यही जुन १५ (असार १ गते) देखि विद्युत् निर्यात गर्न आवश्यक वित्तीय तथा प्राविधिक तयारी पूरा भएको हो । प्राधिकरण प्रवक्ताा तथा विद्युत् व्यापार विभागका निर्देशक राजन ढकालका अनुसार बङ्गलादेश पावर डेभलपमेन्ट बोर्डले विद्युत् खरिदका लागि प्रतीतपत्र पेस गरिसकेको छ । विद्युत् निर्यात भारतीय विद्युत् प्रसारण सञ्जालमार्फत हुने भएकाले भारतको नेसनल लोड डिस्प्याच सेन्टरसँग नेपाल र बङ्गलादेशका अधिकारीबिच छलफल भएर विद्युत् प्रवाहको प्राविधिक तयारी पनि पूरा भइसकेको छ । “बङ्गलादेश विद्युत् निर्यातका लागि आवश्यक पूर्वतयारीका काम सबै भइसकेका छन्,” ढकालले भन्नुभयो, “असार १ गतेदेखि दैनिक ४० मेगावाट विद्युत् भरत हुँदै बङ्गलादेश निर्यात हुने छ ।”",
      "link": "https://gorkhapatraonline.com/news/159032",
      "image": "https://gorkhapatraonline.com/storage/media/280254/conversions/electric-original-thumb.jpg"
    },
    {
      "slug": "158999",
      "title": "नेप्से परिसूचक ९.०८ अङ्कले घट्दा साढे १२ अर्बको कारोबार",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "विभिन्न तीन सय ११ कम्पनीका दुई करोड ८६ लाख सात हजार ६५८ कित्ता शेयर एक लाख दुई हजार ८९५ पटक खरिद बिक्री हुँदा रु १२ अर्ब ५१ करोड ५३ लाख ८ हजार ९६१ दशमलव ६१ मा कारोबार भएको छ।",
      "longContent": "काठमाडौँ, जेठ २९ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज ९.०८ अङ्क अर्थात् शून्य दशमलव ३४ प्रतिशतले घटेर दुई हजार ६५५ दशमलव ३८ अङ्कमा सीमित भएको छ। विभिन्न तीन सय ११ कम्पनीका दुई करोड ८६ लाख सात हजार ६५८ कित्ता शेयर एक लाख दुई हजार ८९५ पटक खरिद बिक्री हुँदा रु. १२ अर्ब ५१ करोड ५३ लाख ८ हजार ९६१ दशमलव ६१ मा कारोबार भएको छ।आज उपसमूहतर्फ वित्त, होटल तथा पर्यटन, जलविद्युत् र म्युचुअल फण्डको उपसूचक उकालो लागेको छ भने बाँकी उपसमूह घटेको छ। साथै पियोर इनर्जी लिमिटेडको शेयर मूल्य नौ दशमलव ९९ प्रतिशत, चन्द्रागिरी हिल्स लिमिटेडको छ दशमलव ७८ प्रतिशत र रसुवागढी हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य पाँच दशमलव ९९ प्रतिशतले बढेको छ। साथै गुँरास लघुवित्त वित्तीय संस्था लिमिटेडको नौ दशमलव ९० प्रतिशत, रिभल फल्स पावर लिमिटेडको छ दशमलव ९७ प्रतिशत र नेपाल माइक्रो इन्स्योरेन्स कम्पनी लिमिटेडको शेयर मूल्य पाँच दशमलव ५८ प्रतिशतले घटेको छ। आजको कारोबारपछि बजार पुँजीकरण ४४ खर्ब २३ अर्ब ३ करोड ७१ लाख ९५ हजार २०८ रुपियाँ ३४ पैसा पुगेको छ।",
      "link": "https://gorkhapatraonline.com/news/158999",
      "image": "https://gorkhapatraonline.com/storage/media/280195/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "158969",
      "title": "सुनको मूल्य निरन्तर उकालोतिर",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "गत मङ्गलबारदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । बुधबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य तोलामा रु एक हजार ६०० ले वृद्धि भएको छभने चाँदीमा रु १५ ले गिरावट आएको छ ।",
      "longContent": "काठमाडौँ, जेठ २९  गते ।  गत मङ्गलबारदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । बुधबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य तोलामा रु. एक हजार ६०० ले वृद्धि भएको छ भने चाँदीमा रु. १५ ले गिरावट आएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९२ हजार ९०० कायम भएको छ भने एक तोला चाँदी रु. दुई हजार १५० मा कारोबार भइरहेको छ । \tगत मङ्गलबार एक तोला सुन रु. एक लाख ९० हजार तथा सोही परिमाणको चाँदी रु.  दुई हजार १६५ मा कारोबार भएको थियो । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ३८८ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/158969",
      "image": "https://gorkhapatraonline.com/storage/media/280131/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "158927",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  जेठ २९ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु १००, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८६, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४१, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ६०, मूला सेतो (लोकल) प्रतिकिलो रु ३४, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३२, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४०, मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १३०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ३८, परबर (लोकल) प्रतिकिलो रु ४५, परबर (तराई) प्रतिकिलो रु ४५, चिचिण्डो प्रतिकिलो रु ४०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, भिण्डी प्रतिकिलो रु ३५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु ९०, रायोसाग प्रतिकिलो रु ४०, पालुङ्गो साग प्रतिकिलो रु ४५, तोरीको साग प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ११०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु २५०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ८०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १२०, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ४५, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १३०, लिची (भारतीय) प्रतिकिलो रु २२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, भेडेखुर्सानी प्रतिकिलो रु ८५, हरियो धनियाँ प्रतिकिलो रु ४५, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/158927",
      "image": "https://gorkhapatraonline.com/storage/media/280048/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158910",
      "title": "रोजगारदातालक्षित सहयोग विस्तारमा जोड",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल र अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) का महानिर्देशक गिल्बर्ट एफ. होङ्बोसँग भेटवार्ता भएको छ । ११३ औँ अन्तर्राष्ट्रिय श्रम सम्मेलनका अवसरमा जनेभामा भएको भेटवार्तामा श्रम तथा रोजगारका विविध विषयमा छलफल भएको महासङ्घ सचिवालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २९ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल र अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) का महानिर्देशक गिल्बर्ट एफ. होङ्बोसँग भेटवार्ता भएको छ । ११३ औँ अन्तर्राष्ट्रिय श्रम सम्मेलनका अवसरमा जनेभामा भएको भेटवार्तामा श्रम तथा रोजगारका विविध विषयमा छलफल भएको महासङ्घ सचिवालयले जनाएको छ । सो अवसरमा अध्यक्ष ढकालले महासङ्घ मर्यादित श्रम र समावेशी आर्थिक वृद्धिका लक्ष्यमा प्रतिबद्ध रहेर काम गर्दै आएको बताउँदै रोजगारदातालक्षित सहयोग विस्तारमा जोड दिनुभयो । उहाँले आइएलओको निरन्तर सहयोगबाट नेपालका श्रमिक तथा उद्यम दुवैले ठोस प्रगति गर्न सक्ने भन्दै आगामी दिनमा थप सहयोगको अपेक्षा गरेको बताउनुभयो । “नेपाल सन् २०२६ मा अति कम विकसित देशको श्रेणीबाट स्तरोन्नति हुँदा हाम्रो निर्यात क्षमतामा र त्यससँग जोडिएका रोजगारीमा असर पर्न सक्छ । त्यसैले यो अवस्थामा हाम्रो लागि सहयोगको खाँचो छ,” उहाँले भन्नुभयो । सो अवसरमा आइएलओका महानिर्देशक होङ्बोले महासङ्घसँगको आपसी सहयोग र सहकार्यका विषयमा आफू सकारात्मक रहेको धारणा राख्नुभएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158910",
      "image": "https://gorkhapatraonline.com/storage/media/280030/conversions/ILO-pic-original-thumb.jpg"
    },
    {
      "slug": "158908",
      "title": "समस्याग्रस्त सहकारी घोषणा गर्न माग गर्दै मन्त्रालय घेराउ",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "काठमाडौँको कालीमाटीमा केन्द्रीय कार्यालय रहेको स्वर्णलक्ष्मी बचत तथा ऋण सहकारी संस्थाका बचतकर्ताले उक्त सहकारीलाई समस्याग्रस्त सहकारी घोषणा गर्नुपर्ने माग गर्दै बागमती प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालय घेराउ गरेका छन् । सहकारीका बचतकर्ताले हेटौँडामा आएर उक्त सहकारीलाई समस्याग्रस्त सहकारी घोषणा गर्नुपर्नेलगायतका माग राख्दै मन्त्रालय घेराउ गरेका हुन् ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, जेठ २९ गते । काठमाडौँको कालीमाटीमा केन्द्रीय कार्यालय रहेको स्वर्णलक्ष्मी बचत तथा ऋण सहकारी संस्थाका बचतकर्ताले उक्त सहकारीलाई समस्याग्रस्त सहकारी घोषणा गर्नुपर्ने माग गर्दै बागमती प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालय घेराउ गरेका छन् । सहकारीका बचतकर्ताले हेटौँडामा आएर उक्त सहकारीलाई समस्याग्रस्त सहकारी घोषणा गर्नुपर्नेलगायतका माग राख्दै मन्त्रालय घेराउ गरेका हुन् । काठमाडौँबाट भाडाको बस लिएर आएका पीडितले समस्याग्रस्त सहकारी घोषणा गर्न लामो समयदेखि माग गर्दा समेत सुनुवाइ नभएको भन्दै तत्काल घोषणा नगरे कडा आन्दोलन गर्ने चेतावनी दिएका थिए । सङ्घर्ष समितिका अध्यक्ष सुमन खनालले समस्याग्रस्त घोषणा गरेमा पीडितका समस्याको क्रमशः सम्बोधन हुने भन्दै एक वर्षअघि पनि मन्त्रालयमा निवेदन दिएको तर सुनुवाइ नभएको बताउनुभयो । सहकारीमा जम्मा गरेको रकम फिर्ता नपाएका बचतकर्ताले मन्त्रालयमा नाराबाजी गर्दै समस्याग्रस्त सहकारी घोषणा गर्न सरकारलाई दबाब दिएका थिए । सरकार पीडितको पक्षमा सहजीकरण गर्नुभन्दा समस्याबाट भाग्न खाजेको आरोप लगाएका छन् ।  उहाँले सहकारी कार्यालयले सहकारीको रकम अपचलन गरेको आरोपमा रास्वपाका सभापति रवि लामिछाने थुनामा रहे पनि अन्य आरोपितलाई कारबाही गर्न सरकारले नसकेको बताउनुभयो ।१३ हजारभन्दा बढी सेयर सदस्य रहेको सो सहकारीको दुई अर्ब ७५ करोड रुपियाँभन्दा बढी रकम अपचलन भएको जनाइएको छ । प्रदेशको सहकारी तथा गरिबी मन्त्रालयका सचिव पूर्णबहादुर दर्जीले पीडितको माग अध्ययन गरेर सम्बोधन हुने जानकारी दिनुभयो । उहाँले यो विषयमा प्रहरी अनुसन्धान अघि बढेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158908",
      "image": "https://gorkhapatraonline.com/storage/media/280028/conversions/sahakari-News-Photo@-Hetauda-original-thumb.jpg"
    },
    {
      "slug": "158906",
      "title": "पाँच हजार फिर्ता लिन घाममा लाम",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "गुलरिया नगरपालिका–४, सुहेलवा बस्ने टीका योगीले आफ्नो जग्गा बिक्रीबापतको १२ लाख रुपियाँ गुलरियामा रहेको कर्णाली विकास बैङ्कमा बचत राख्नुभयो ।",
      "longContent": "ज्योति पन्थीबबई (बर्दिया), जेठ २९ गते । गुलरिया नगरपालिका–४, सुहेलवा बस्ने टीका योगीले आफ्नो जग्गा बिक्रीबापतको १२ लाख रुपियाँ गुलरियामा रहेको कर्णाली विकास बैङ्कमा बचत राख्नुभयो । त्यतिबेलासम्म कर्णाली विकास बैङ्क सहज तरिकाले सञ्चालन भइरहेको थियो । टीका योगीले पैसा राखेको केही महिना नबित्दै २०८१ पुस १० गते नेपाल राष्ट्र बैङ्कले कर्णाली विकास बैङ्कलाई सङ्कटग्रस्त घोषणा गरी आफ्नो नियन्त्रणमा लियो । त्यसपछि बल्ल सर्वसाधारणले बैङ्क खतरामा रहेको थाहा पाए । राष्ट्र बैङ्कले नियन्त्रणमा लिएको कर्णाली विकास बैङ्कले महिनाको तीन पटक निक्षेप कर्तालाई पाँच हजारका दरले रकम भुक्तानी दिन थालेपछि अहिले ४२ डिग्री तापक्रममा पनि मानिस बैङ्क धाउन बाध्य भएका छन् । आफूले जग्गा बेचेर बैङ्कमा राखेको पैसा १२ गते निकाल्न आउँदा योगीले पैसा पाउनुभएन । राष्ट्र बैङ्कको नियन्त्रणमा पुगेको कर्णालीको व्यवस्थापन अझै सुदृढ हुन सकेको छैन भने टीका जस्ता सयौँ निक्षेप सङ्कलनकर्ता यतिबेला बिचल्लीमा परेर बैङ्क धाइरहेका छन् । बर्दिया मात्र हैन बाँकेको नेपालगन्जमा मुख्य कार्यालय रहेको कर्णाली विकास बैङ्कको दाङ, बाँके, बर्दियाका १९ वटा शाखामा अहिले दैनिक मानिस आफ्नो निक्षेप फिर्ताका लागि धाउन थालेका छन् । बारबर्दिया नगरपालिका–१० का मिकीलाल थारूले भन्नुभयो, “पैसा झिक्न आउँदा बैङ्क डुबिसकेको थाहा भयो, अहिले पाँच हजार भए पनि लिनुपर्ने अवस्था छ ।” गुलरिया नगरपालिका–१२ निवासी अब्दुल बारीले तराईमा बढ्दो गर्मीसँगै अहिले मानिसहरू आफ्नो निक्षेप फिर्ता पाइन्छ कि भनेर दिनदिनै बैङ्क धाउने गरेको बताउनुभयो । राष्ट्र बैङ्कका अनुसार कर्णाली विकास बैङ्क अहिले पनि एक अर्ब ३३ करोड घाटामा रहेको देखिन्छ । कर्णाली विकास बैङ्कका प्रवक्ता विष्णुकुमार विश्वकर्माले अनुगमनका क्रममा विगतदेखि नै कर्णाली विकास बैङ्क धराशायी बन्दै गएको भन्दै यसअघि पनि बैङ्कका अध्यक्ष राजेन्द्रवीर राय र निर्देशक दिनेश रावतलाई पाँच/पाँच लाख जरिबाना तिराएर बर्खास्त गरेको बताउनुभयो । हाल रायलाई पक्राउ गरिएको छ ।बैङ्कको निक्षेप सङ्कलन चार अर्ब ५० करोड देखिन्छ भने कर्जा लगानीतर्फ हेर्दा दुई अर्ब लगानी र ८० करोड ब्याज उठ्न बाँकी देखिन्छ । कर्णाली विकास बैङ्कको बर्दियामा मात्र गुलरिया, मधुवन, राजापुर, भुरिगाउँ र बाँसगढी गरी पाँच वटा शाखा सञ्चालनमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/158906",
      "image": "https://gorkhapatraonline.com/storage/media/280025/conversions/karnali-bank(1)-original-thumb.jpg"
    },
    {
      "slug": "158903",
      "title": "नेपाली श्रमिकका समस्याबारे मलेसियाका मन्त्रीसँग छलफल",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपाल र मलेसियाबिचको श्रम सम्बन्ध दिगो हुने विश्वास व्यक्त गर्नुभएको छ । मलेसियाका मानव संसाधनमन्त्री स्टिभन सिम ची किओङसँग जेनेभामा भएको भेटमा मन्त्री भण्डारीले मलेसियासँग श्रम क्षेत्रको सहकार्य अझ सबल हुने विश्वास व्यक्त गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ २९ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपाल र मलेसियाबिचको श्रम सम्बन्ध दिगो हुने विश्वास व्यक्त गर्नुभएको छ । मलेसियाका मानव संसाधनमन्त्री स्टिभन सिम ची किओङसँग जेनेभामा भएको भेटमा मन्त्री भण्डारीले मलेसियासँग श्रम क्षेत्रको सहकार्य अझ सबल हुने विश्वास व्यक्त गर्नुभएको हो ।मन्त्री भण्डारीले मलेसियामा कार्यरत ठुलो सङ्ख्यामा नेपाली श्रमिकले दुवै देशको आर्थिक समृद्धिमा पुर्‍याएको योगदानको उच्च प्रशंसा गर्दै जनस्तरमा भएको सम्बन्ध र समझदारीले दुई देशबिचको सम्बन्ध थप मजबुत बनाएको बताउनुभयो ।उहाँले नेपाल र द्विपक्षीय सम्झौताको विषय उठाउँदै सन् २०१९ अक्टोबर २९ मा हस्ताक्षर गरिएको भर्ना, रोजगारी र पुनः प्रेषणसम्बन्धी सम्झौता २०२३ अक्टोबरमा समाप्त भइसकेको कुरा स्मरण गराउनुभयो । साथै त्यसलाई मलेसिया सरकारले शीघ्र अन्तिम रूप दिनेमा नेपाली पक्ष आशावादी रहेको पनि बताउनुभयो ।मन्त्री भण्डारीका अनुसार दुवै देशका सम्बन्धित मन्त्रालयले नयाँ सम्झौताको प्रारम्भिक मसौदा आदानप्रदान गरिसकेका छन् । मलेसियाली मानव संसाधन मन्त्रालयद्वारा नयाँ मसौदाको अध्ययन भइरहेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका अनुसार मन्त्रालयले मलेसिया सरकारसँग प्रस्ताव गरेको मसौदामा मलेसियाको सामाजिक सुरक्षा सङ्गठनले लागु गरेको नयाँ २४ घण्टे बिमा सुरक्षा योजना श्रमिकको कामबाहेकको समयमा पनि मृत्यु, दुर्घटना र अन्त्येष्टि खर्चको व्यवस्था हुनुपर्ने प्रस्ताव गरेको छ । सो अवसरमा मन्त्री भण्डारीले मलेसियाका लागि मानव संसाधनमन्त्री किओङसमक्ष मलेसियामा कार्यरत नेपाली श्रमिकले भोग्दै आएका समस्याबारेमा पनि गम्भीरतापूर्वक संवेदनशील भएर समस्या समाधानका लागि आग्रह गर्नुभयो । उहाँले न्यूनतम तलब कार्यान्वयन नहुनु, विशेष गरी सुरक्षा क्षेत्रमा १२ घण्टा दैनिक, महिनाभरि बिदा नदिई काम लगाउने प्रचलन, करार अवधि समाप्त भएपछि फर्काउने व्यवस्था नगर्नु, करार अवधि सकिएपछि फर्किने टिकट उपलब्ध नगराउनु, वर्क परमिट नवीकरण ढिला हुनु, समयमै नवीकरण नगर्दा श्रमिक अवैध बन्ने खतरा उत्पन्न हुनु, तलब नगदमा दिनु, बैङ्क खाता खोल्न सहयोग नगर्नु, पारदर्शिता र सुरक्षाको अभावका साथै ओभरटाइम सही हिसाब नगर्नु, तलब ढिलो वा रोकिनु, श्रमिकलाई अत्यधिक कामको चाप र विश्रामको अभाव समस्या संवेदनशील भएर समाधानका लागि आग्रह गरेको बताउनुभयो ।अवैध श्रमिक राख्ने र बिरामीमा सहयोग नगर्नु, न्यूनतम आवास सुविधा नदिनु, भिसा, टिकट, जबरजस्ती बचत भन्दै तलब कटौती गर्नु, राहदानी र कागजात रोक्ने काम गर्नु, राहदानी नदिँदा प्रहरी र आप्रवासनले समात्ने जोखिमको खतरा, सामाजिक सुरक्षा सङ्गठन अनुसार योगदान नदिनु, दाबी नगर्नु, ओमेगा अनफिट श्रमिक फर्काउने खर्च नबेहोर्ने, रोजगारदाताद्वारा करार अवधीभन्दा पहिला निकाला गरेमा क्षतिपूर्ति नदिनुलगायतका समस्या नेपाली श्रमिकले भोग्दै आएकाले गम्भीरतापूर्वक समाधानका लागि मन्त्री भण्डारीले बुँदागत रूपमा विषयवस्तु अगाडि सार्नुभएको थियो । सन् २०२४ डिसेम्बर ३१ देखि हालसम्म मलेसियामा करिब तीन लाख ७० हजार नेपाली श्रमिक कार्यरत रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158903",
      "image": "https://gorkhapatraonline.com/storage/media/280022/conversions/photo-maleciya-original-thumb.jpg"
    },
    {
      "slug": "158902",
      "title": "अन्तरमन्त्रालय सहजीकरणमा प्राथमिकता दिन निर्देशन",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट कार्यान्वयनमा प्राथमिकता निर्धारण गरेर सहजीकरण गर्न निर्देशन दिनुभएको छ । अर्थ मन्त्रालय, उच्चस्तरीय व्यवस्थापन समूहको बुधबारको बैठकमा उहाँले अन्तरमन्त्रालय सहजीकरण र समन्वयलाई प्राथमिकता दिन कर्मचारीलाई निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २९ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट कार्यान्वयनमा प्राथमिकता निर्धारण गरेर सहजीकरण गर्न निर्देशन दिनुभएको छ । अर्थ मन्त्रालय, उच्चस्तरीय व्यवस्थापन समूहको बुधबारको बैठकमा उहाँले अन्तरमन्त्रालय सहजीकरण र समन्वयलाई प्राथमिकता दिन कर्मचारीलाई निर्देशन दिनुभएको हो । “अर्थ मन्त्रालयले रोक्छ भन्ने बाटोबाट नहिँडौँ । प्राथमिकताका आधारमा सहजीकरण गरेर छिटो कार्य सम्पन्न गर्ने वातावरण तयार पारौँ,” उहाँले भन्नुभयो । व्यावहारिक पक्षलाई हेरेर परिणाममुखी हिसाबले आगामी आर्थिक वर्ष २०८२/८३ को मासिक र वार्षिक लक्ष्य निर्धारण गर्नुपर्नेमा पनि उहाँले जोड दिनुभयो । अर्थमन्त्री पौडेलले परिणाममुखी अभ्यासमा जान जरुरी रहेको उल्लेख गर्दै लक्ष्य पूरा गर्न अतिरिक्त मेहनतका साथ कार्यसम्पादन गर्न निर्देशन दिनुभयो । आगामी बजेट कार्यान्वयनमा जाँदा कानुन संशोधन गर्नुपर्ने आवश्यकता भएकाले सबैसँगको परामर्शमा संशोधनको गृहकार्य गर्न बैठकमा उहाँले निर्देशन दिनुभयो । त्यस्तै आवको बजेट कार्यान्वयनका लागि पूर्वतयारीका काममा लाग्न पनि उहाँको निर्देशन थियो । बैठकमा अर्थ सचिव घनश्याम उपाध्याय र राजस्व सचिव दिनेश घिमिरेले अतिरिक्त मेहनत लगाएर राजस्व सङ्कलन र पुँजीगत खर्च वृद्धिमा सहजीकरण गर्न महाशाखा प्रमुख तथा विभागीय प्रमुखहरूलाई निर्देशन दिनुभएको थियो ।एकीकृत वित्त रणनीति बनाइनेराससका अनुसार, सबै किसिमका वित्तीय स्रोत परिचालनमार्फत लगानी र दिगो विकासका आधार सिर्जना गर्न सरकारले एकीकृत राष्ट्रिय वित्त रणनीति तयार पारी कार्यान्वयन गर्ने भएको छ । संसद्मा प्रस्तुत भएको आगामी आव २०८२/८३ को बजेटमार्फत सरकारले राष्ट्रिय वित्त व्यवस्थापन सुधार रणनीति कार्यान्वयन गर्न लागेको हो ।उक्त रणनीतिको मसौदा तयार पार्न ‘इन्टिग्रेटेड नेसनल फाइनान्सिङ फ्रेमवक्र्स’ (आइएनएफएफ) को सहयोग लिइएको छ । अर्थ मन्त्रालयले बुधबार यहाँ एक कार्यशाला आयोजना गर्दै रणनीतिको मसौदामाथि छलफल गरी सुझाव लिएको छ । अर्थ मन्त्रालयका सहसचिव धनीराम शर्माले लगानीका स्रोत के के हुन सक्छन् ? र कसरी परिचालन गर्न सकिन्छ ? भनेर एकीकृत रणनीति तयार पार्न लागिएको बताउनुभयो । “नेपालको विकास आवश्यकता अनुसार कस्ता किसिमका वित्तीय स्रोत जुटाएर कुन अवधारणामा कार्यान्वयन गर्न सकिन्छ भन्ने स्पष्टतासहितको एकीकृत रणनीति आवश्यक छ । पुरानै शैलीका लगानी र वित्त अवधारणालाई समय सान्दर्भिक बनाउन, नवीनतम स्रोत तथा अवधारणा अवलम्बन गर्न यो रणनीति बनाउन लागिएको हो,” उहाँले भन्नुभयो ।संयुक्त राष्ट्रसङ्घीय विकास कार्यक्रम (युएनडिपी) नेपालका आवासीय प्रतिनिधि क्योको योकोसुकाले नेपाल अति कम विकसित मुलुकबाट स्तरोन्नति हुँदै गर्दा गुमाउन सक्ने विभिन्न सुविधाबारे विश्लेषण गरी दिगो विकास लक्ष्य प्राप्त गर्न आवश्यक पर्ने कार्ययोजनाका लागि एकीकृत राष्ट्रिय वित्त रणनीति सहयोगी हुने बताउनुभयो ।दिगो विकास लक्ष्य हासिल गर्न आवश्यक पर्ने वित्तीय व्यवस्थामा आउन सक्ने अवरोध र चुनौती समाधान गर्न आइएनएफएफले विभिन्न देशलाई सहयोग गर्दै आएको छ । सार्वजनिक तथा निजी, राष्ट्रिय तथा अन्तर्राष्ट्रिय सबै किसिमका वित्तीय स्रोतको उपयोगमार्फत लगानी वृद्धि, जोखिम व्यवस्थापन तथा दिगो आर्थिक विकासका लागि यो रणनीतिले महìवपूर्ण भूमिका निर्वाह गर्ने विश्वास लिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158902",
      "image": "https://gorkhapatraonline.com/storage/media/280021/conversions/Finance-Minister-5-original-thumb.jpg"
    },
    {
      "slug": "159227",
      "title": "पशुपालक कृषकलाई च्यापकटर वितरण",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "मोरङको विराटनगर महानगरपालिकाले पशुपालक कृषक समूहलाई च्यापकटर (कुटी काट्ने मेसिन) वितरण गरेको छ । पशुपालनतर्फ आकर्षित गर्ने उद्देश्यले ७५ प्रतिशत अनुदानमा च्यापकटर वितरण गरिएको महानगरका कृषि तथा पशुपंक्षी शाखाका संयोजक हीरालाल यादवले जानकारी दिनुभयो ।",
      "longContent": "खेमराज सापकोटारानी, जेठ ३१ गते । मोरङको विराटनगर महानगरपालिकाले पशुपालक कृषक समूहलाई च्यापकटर (कुटी काट्ने मेसिन) वितरण गरेको छ । पशुपालनतर्फ आकर्षित गर्ने उद्देश्यले ७५ प्रतिशत अनुदानमा च्यापकटर वितरण गरिएको महानगरका कृषि तथा पशुपक्षी शाखाका संयोजक हीरालाल यादवले जानकारी दिनुभयो ।  संयोजक यादवका अनुसार महानगरपालिकामा दर्ता भएका पशुपालक कृषक समूहलाई २२ थान च्यापकटर हस्तान्तरण गरिएको हो । विराटनगर ३, ४, ६, १२, १८, १९ लगायतका वडाका पशुपालक कृषक समूहले च्यापकटर प्राप्त गरेका छन् । कार्यक्रममा कार्यबाहक मेयर शिल्पा निराला कार्की, आर्थिक विकास समितिका संयोजक श्याम घिमिरे, सामान्य प्रशासन महाशाखा प्रमुख अर्जुन थपलिया, आर्थिक विकास महाशाखा प्रमुख प्रतीक गड्तौला, कृषि तथा पशुपक्षी शाखा संयोजक हीरालाल यादव लगायतले कृषक समूहलाई च्यापकटर हस्तान्तरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159227",
      "image": "https://gorkhapatraonline.com/storage/media/280551/conversions/bitaran-(1)-original-thumb.jpg"
    },
    {
      "slug": "159225",
      "title": "१७ जना वेभ डेभ्लपर दीक्षित",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "ताप्लेजुङमा पहिलो पटक १७ जना वेभ डेभ्लपर दीक्षित भएका छन् । आइटी एकेडेमीले शुक्रबार दीक्षान्त समारोहको आयोजना गरी डेभ्लोपरलाई प्रमाणपत्र वितरण गरेको हो।",
      "longContent": "साहारा लिम्बूफुङलिङ, जेठ ३१ गते । ताप्लेजुङमा पहिलो पटक १७ जना वेभ डेभ्लपर दीक्षित भएका छन् । आइटी एकेडेमीले शुक्रबार दीक्षान्त समारोहको आयोजना गरी डेभ्लोपरलाई प्रमाणपत्र वितरण गरेको हो ।दीक्षान्त समारोहमा तालिम अवधिमा विद्यार्थीले निर्माण गरेको चारवटा वेबसाइट सार्वजनिक गरिएको छ । जिल्लामा रहेको व्यवसायी तथा सङ्घ संस्थाको कम्पनीको प्रोजेक्ट लिएर सफलतापूर्वक निर्माण गरी वेबसाइट सार्वजनिक गरिएको आइटी एकेडेमीका हेड अफ एकेडेमी बसन्त लिम्बुले बनाउनुभयो । उहाँका अनुसार सन् २०२५ को जनवरीबाट सुरु गरिएको ६ महिने कोर्षबाट १७ जना विद्यार्थीलाई फुल स्ट्याक डेभ्लोपर बनाइएको छ । एकेडेमीले गैर सरकारी संस्था ह्युमन प्राक्टिस फाउन्डेसनको आर्थिक सहयोगमा शतप्रतिशत छुटमा तालिम प्रदान गरिएको हेड अफ एकेडेमीका लिम्बूको भनाइ छ ।विद्यार्थीले ६ महिने कोर्षमार्फत ८५ वटा प्रोजेक्ट समेत सम्पन्न गरेका छन् । आइटी एकेडेमीमा हाल ग्राफिक्स डिजाइनका छ महिनाको कोर्ष र वेभ डेभ्लोप्मेन्टको दोस्रो ब्याचको पढाए पनि जारी रहेको छ।एकेडेमीले हालसम्म १३५ जना ग्राफिक्स डिजाइननर, १९ जना डिजिटल मार्केटिङ र १७ जना वेभ डेभ्लोपर उत्पादन गरेको छ । उनीहरूले अहिले अनलाइनको माध्यमबाट विश्वको बिभिन्न क्षेत्रमा रहेका कम्पनीमा रोजगार प्राप्त गरेका छन् । अधिकांश युवाले जिल्लामै बिभिन्न किसिमका ग्राफिक्स डिजाइनसँग सम्बन्धित स्थानीय काम समेत गरिरहेका छन् । हेड अफ एकेडेमी लिम्बूका अनुसार हालसम्म उत्पादन भएका विद्यार्थीले करिब ६१ लाखभन्दा बढी आम्दानी गरेका छन्।एकेडेमीले भावी दिनमा थप नयाँ कोर्षहरूको समेत पढाइ सुरु गर्ने योजना तयार पारेको छ । बद्लिँदो समयसँग सुहाउँदो कोर्षहरूलाई प्राथमिकतामा राखेर जिल्लाका नागरिकलाई सक्षम बनाउने गरी पहल जारी राखिएको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159225",
      "image": "https://gorkhapatraonline.com/storage/media/280534/conversions/IT_Academy_Taplejung-(1)-original-thumb.jpg"
    },
    {
      "slug": "159160",
      "title": "अनेरास्ववियुमा मेधावी युवाको वर्चस्व",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "क्लिनिकल साइकोलोजीमा काठमाडौँ विश्वविद्यालयबाट एमबिबिएस गर्नुभएका ३२ वर्षीय डा. सुजन कडरिया अनेरास्ववियुको अध्यक्षमा निर्वाचित हुनुभएको छ । कडरियासँगै अनेरास्ववियुको २४ औँ महाधिवेशनबाट तीन जना डाक्टर र १३ जना इन्जिनियर विजयी बनेका छन् ।",
      "longContent": "काठमाडौँ, जेठ ३१ गते । क्लिनिकल साइकोलोजीमा काठमाडौँ विश्वविद्यालयबाट एमबिबिएस गर्नुभएका ३२ वर्षीय डा. सुजन कडरिया अनेरास्ववियुको अध्यक्षमा निर्वाचित हुनुभएको छ । कडरियासँगै अनेरास्ववियुको २४ औँ महाधिवेशनबाट तीन जना डाक्टर र १३ जना इन्जिनियर विजयी बनेका छन् । राजनीतिप्रति युवाको आकर्षण घटिरहेको समयमा राजनीतिको मूल नेतृत्वमा प्राज्ञिक व्यक्ति आउनेक्रम बढेको छ । त्यसको उदाहरण डा. सुजनसँगै केन्द्रीय कमिटीमा प्राज्ञिक युवाको वर्चस्व देखिएको छ । अनेरास्ववियुको मात्र नभएर विद्यार्थी सङ्गठनकै इतिहासमा सम्भवतः पहिलो पटक मेडिकल डाक्टर अध्यक्ष बनेर एउटा उदाहरण पेस गर्नुभएको छ सुजनले । “राजनीतिभन्दा उन्नत समाजसेवा केही पनि छैन,” सुजनले भन्नुभयो, “राजनीति कमाइखाने भाँडो हैन, जनताको जीवनस्तर उकास्ने सशक्त माध्यम हो ।” डा. सुजनले आफू जनताको जीवनस्तर उकास्न रचनात्मक कार्यमा जुट्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले आफ्नो चिकित्सक पेसा र राजनीतिलाई सँगसँगै लिएर जाने प्रतिबद्धता व्यक्त गर्नुभयो । रामेछापका स्थायी बासिन्दा कडरियाले कोभिडकै बेलादेखि गाउँ गाउँमा गएर निःशुल्क स्वास्थ्य परीक्षण गर्दै आफूलाई समाजसेवी राजनीतिज्ञका रूपमा स्थापित गरिसक्नुभएको थियो । “डाक्टर पढेर राजनीति गर्नुहुन्न भन्ने कुनै कुरा छैन,” सुजनले भन्नुभयो, “योजना बनाउने र मुलुकलाई कुन दिशामा लैजाने भन्ने काम राजनीतिबाहेक अरूले गर्न सक्दैन ।” उहाँले आफ्नो चिकित्सक पेसा र राजनीतिक जिम्मेवारीलाई एकैसाथ लिएर जाने प्रतिबद्धता जनाउनुभयो । उहाँ मात्रै हैन, अनेरास्ववियुको उपाध्यक्षमा इन्जिनियर विकास श्रेष्ठ निर्वाचित हुनुभएको छ । उहाँ सिभिल इन्जिनियर हुनुहुन्छ । उपमहासचिवमा निर्वाचित कमल जोशी एमएससीका सर्वोत्कृष्ट विद्यार्थी हुनुहुन्छ । उपमहासचिवमा पराजित प्रेमिका राज्यलक्ष्मी शाही स्टाफ नर्सका रूपमा सेवा गरिरहनुभएको छ । त्यस्तै केन्द्रीय सचिवालयमा विजयी र पराजित अधिकांश नेता स्नातकोत्तर र एमफिलमा अध्ययरत हुनुहुन्छ । चार जना निर्वाचित सचिवमध्ये रचना सापकोटा सिभिल इन्जिनियर र गोपाल नेपाल अधिवक्ता हुनुहुन्छ । अर्का सचिव आकाश घर्ती पेसाले फार्मासिस्ट हुनुहुन्छ । चिकित्साशास्त्र अध्ययन संस्थान महाराजगन्ज मेडिसिन क्याम्पसको सभापति हुनुभएका डा. आनन्दकुमार सिंह सचिवमा पराजित हुनुभएको छ । त्यस्तै ४९ सदस्यीय केन्द्रीय सचिवालय सदस्यमा पाँच जना इन्जिनियर विजयी हुनुभएको अनेरास्ववियुले जनाएको छ । गण्डकीबाट किशोरचन्द्र सुवेदी, सुदूरपश्चिमबाट रोशनबहादुर साउद, विश्वविद्यालय राष्ट्रिय कमिटीबाट विशाल आचार्य, बागमतीबाट नवीन्द्र चालिसे, खुला सचिवालय सदस्यमा नितेश लामिछाने र सुकृति सुवेदी इन्जिनियर हुनुहुन्छ । खुला सचिवालय सदस्यमा डा. पुष्पराज भाम, एमएससीका रुद्रहरि पोखरेल, अधिवक्ता समीर रिजाल पनि विजयी हुनुभयो । पोखरेल अमृत साइन्स क्याम्पस ठमेल र रिजाल नेपाल ल क्याम्पसका सभापति रहनुभएको अनेरास्ववियुले जनाएको छ । इन्जिनियर सुदिन अधिकारी, सचिवन श्रेष्ठ, प्रेमबहादुर लामा, आकाश खत्री, अनिश पोखरेल, आसिफ अहमद र लोकेन्द्रबहादुर विष्ट, डा. प्रवीण भुसाल र अधिवक्ता स्मृति अधिकारीले केन्द्रीय कमिटीमा विजयी हुनुभएको छ । अधिवक्ता एवं अधिकारकर्मी हरिशरण दाहालले प्राज्ञिक युवाको राजनीतिमा आकर्षण देखिनु र जिम्मेवारी लिन अग्रसर हुनुले राम्रो कुराको सङ्केत गरेको उल्लेख गर्नुभयो । उहाँले अनेरास्ववियुबाट सुरु भएको यस्तो कार्य अरू राजनीतिक दल तथा तिनका भ्रातृ संस्थामा देखिन आवश्यक रहेको बताउनुभयो । प्राज्ञिक जनशक्ति नेतृत्वबाट भागेर हैन, नेतृत्व लिएर सुधारका पक्षमा उभिन आवश्यक रहेको उल्लेख गर्नुभयो । प्राडा अम्बुभवानी कार्कीले राजनीतिको मूल नेतृत्वमा प्राज्ञिक समूहका युवा पुग्नु सुखद समाचार रहेको उल्लेख गर्नुभयो ।  अध्यक्षमा कडरियाअनेरास्ववियुको २४ औँ महाधिवेशनले डा. सुजन कडरियाको अध्यक्षतामा नयाँ समिति निर्वाचित गरेको छ । निर्वाचनमा प्रकाश पौडेललाई सात मतले पराजित गर्दै कडरिया अध्यक्ष पदमा विजयी हुनुभएको हो । समितिको उपाध्यक्षमा अञ्जना सिवाकोटी र विकास श्रेष्ठ निर्वाचित हुनुभएको हो । महासचिवमा दीपक धामी र उपमहासचिवमा कमल जोशी विजयी हुनुभएको हो । त्यस्तै सचिवमा आकाश घर्ती, रचना सापकोटा, गोपाल नेपाल र ससिमबाबु खाम विजयी हुनुभयो । अधिवेशनबाट भूगोल तथा विभिन्न समावेशी कोटासहित ३३ जना सचिवालय सदस्य निर्वाचित हुनुभएको छ । एक हजार ५५१ मतदातामा रहेको अखिलमा एक हजार ४५० मत खसेको थियो । विद्युतीय मेसिनमार्फत मतदान भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159160",
      "image": "https://gorkhapatraonline.com/storage/media/280458/conversions/asdg-original-thumb.jpg"
    },
    {
      "slug": "159159",
      "title": "सहरमा  बाढीको सन्त्रास",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकावासीले सहरी बाढीको प्रताडना भोग्न सुरु गरेको झन्डै एक दशक भइसकेको छ । बर्खा याममा परेको पानीको निकास नहुँदा, खोला, नदीको बहाब क्षेत्र मिचेर संरचना निर्माण गर्दा र परेको पानी सिधै खोलामा मिसिएपछि ‘सहरी बाढी’ ले खोलाकिनार र आसपासका बस्ती डुबानमा पर्ने गरेका छन् ।",
      "longContent": "काठमाडौँ, जेठ ३१ गते  । काठमाडौँ उपत्यकावासीले सहरी बाढीको प्रताडना भोग्न सुरु गरेको झन्डै एक दशक भइसकेको छ । बर्खा याममा परेको पानीको निकास नहुँदा, खोला, नदीको बहाब क्षेत्र मिचेर संरचना निर्माण गर्दा र परेको पानी सिधै खोलामा मिसिएपछि ‘सहरी बाढी’ ले खोलाकिनार र आसपासका बस्ती डुबानमा पर्ने गरेका छन् । दुई दशकअघिसम्म पनि बागमती नदीसहित सहायक खोला किनारछेउमा खेतबारी थियो । उपत्यकाका धेरै फाँटहरू साउने झरीमा रुझ्दै स्थानीयवासी रोपाइँमा जुट्दा मनोरम देखिन्थ्यो तर काठमाडौँ उपत्यकाको दृश्य यति चाँडै बदलियो कि धान खेती हुने मनमोहक फाँटमा अहिले घरैघर निर्माण भएका छन् । बस्ती विकासको नवीनतम र वैज्ञानिक अवधारणा निर्माण नगरी बस्ती विस्तार गर्दा काठमाडौँ उपत्यकामा बाढी प्रकोपसहित अरू समस्या देखिएका छन् । बर्खा याम सुरु हुनासाथ काठमाडौँ, भक्तपुर र ललितपुरका नदीखोला किनारका बस्तीवासीहरू ‘पोहोर जसोतसो ज्यान जोगाइयो, यस पालि के होला !’ भन्ने चिन्तामा छन् । चोभारै चेपुवामा काठमाडौँ उपत्यकाका खोलानदीको निकास चोभारको गल्छीबाटै हुन्छ तर २०८१ असोज १० देखि १३ गतेसम्मको भीषण वर्षा र बाढीपछि ललितपुरतर्फबाट चट्टान, रोडा, बालुवाले चोभारस्थित गल्छीको केही क्षेत्र अवरुद्ध छ । राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका प्रवक्ता रामबहादुर केसीका अनुसार स्थानीय तह, सहरी विकास मन्त्रालय अन्तर्गत अधिकार सम्पन्न बागमती सभ्यता एकीकृत विकास समिति, जिल्ला प्रशासन कार्यालयका प्रतिनिधि सम्मिलित टोलीको अनुगमनमा चोभारको गल्छीमा बालुवा, ढुङ्गा र गिट्टी थुप्रिएर साँघुरो भएको छ । उहाँले भन्नुभयो, “चोभारको गल्छीका ढुङ्गा सफाइ गर्ने हो । पूरै काट्ने भनेको होइन । पहिरोले पनि ढुङ्गा थुपारेको छ । गल्छी साँघुरो भएको हो, होइन र सहरी बाढीको सन्दर्भमा सहरी विकास मन्त्रालयले अध्ययन गर्छ । सेनाले पनि अध्ययन गर्छ । त्यसपछि निर्णय हुन्छ । अहिले सफाइ नगर्दा बाढीको समस्या हुने सम्भावना रहन सक्छ ।”कीर्तिपुर नगरपालिकाका उपप्रमुख शुभलक्ष्मी शाक्य (सुनिता) ले ऐतिहासिक तथ्य जोडिएको चोभार गल्छी विस्तार गर्ने वा खोल्ने विषय पुरातात्त्विक अध्ययनबिना सम्भव नहुने बताउनुभयो । उहाँले कीर्तिपुरतर्फ पहिरो गएर पुरिएको र चट्टान बसेको प्राधिकरणको दाबी अध्ययनबिनै आएको बताउनुभयो । उहाँले भन्नुभयो, “दुवैतर्फ चट्टानी भाग छ । पहिरो जाने सम्भावना छैन तर सफाइ गर्ने सन्दर्भमा स्थानीय तहको स्वीकृति लिनु पर्छ । यस विषयमा दीर्घकालीन अध्ययन हुनु पर्छ ।”बस्ती खोलामा पसेको हो : विज्ञ काठमाडौँमा खोला मिचेर बस्ती विस्तार हुँदा बर्सेनि बाढीको बबन्डर सहँदै आएको क्षेत्र हो– कपन तर बुढानीलकण्ठ वडा नम्बर १०, ११ र १२ तथा काठमाडौँ महानगरपालिका वडा नम्बर ६ को पानीको स्रोत यज्ञमती र चखुँचा खोला खुला गरिएपछि त्यस क्षेत्रमा बाढीको वितण्डा केही कम भएको छ ।  जलस्रोतविज्ञ दीपक ज्ञवाली र भौगर्भिक प्रकोपविज्ञ श्रीकमल द्विवेदीले काठमाडौँका खोला र नदीलाई साविककै बहाब क्षेत्र कायम राखेर बग्न नदिए बाढी र डुबानको समस्या अझै बढ्ने चेतावनी दिनुभयो । पूर्वजलस्रोतमन्त्री ज्ञवालीले भन्नुभयो, “खोला बस्तीमा पसेको होइन, बस्ती खोलामा पसेको हो । खोलाको बाटो खुम्च्याइदिएपछि पानी उर्लिंदै आउँछ । पहिले खेती गरेर भूमिगत पानी सिञ्चित हुन्थ्यो । अहिले त्यो सबै एकै पटक खोला नदीमा सोझिने भयो । खोला र ढलमा प्रदूषित सामग्री, प्लास्टिक आदि सबै हाल्ने गरेका छन् । खोला अवरोध हुने नै भयो । कारण हामी नै हो ।”उहाँले खोलालाई बहाब क्षेत्र दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “हरेक वर्ष उस्तै खालको बाढी आउँदैन । पाँच सय वर्षमा एक पटक आउने बाढी छुट्टै प्रकृतिको हुन्छ । त्यस खालको बाढी यसै पटक पनि आउन सक्छ । त्यसले त आफ्नो स्वरूप देखाउँछ । खोला मिच्नेहरूले नै राजनीतिक प्रणाली चलेको भान हुन्छ । जग्गा प्लटिङ गर्नेलाई राजनीतिक संरक्षण छ । त्यसैले प्रणालीगत सुधार गरी मिचेका खोलालाई खुला आकाशमुनि र साबिककै बहाब क्षेत्रमा बग्न दिनु पर्छ ।”भौगर्भिक प्रकोपविज्ञ द्विवेदीले गत असोजको वर्षाका विभिन्न आयाम रहेको बताउँदै काठमाडौँ उपत्यकामा धेरै खेतबारी रहेको बेला बाढीको प्रकोप कल्पना नगरिए पनि अहिले सहरीकरणको परिणामस्वरूप सहरी बाढीको समस्या सिर्जित भएको बताउनुभयो । उहाँले भन्नुभयो, “कति प्रतिशत पानी पर्दा कति बग्यो र कति जमिनमा सोसियो भन्ने कुरा हुन्छ । कङक्रिटले सोस्दैन ।  सहरीकरण बढ्दै गएपछि सोस्ने पानीभन्दा बग्ने पानी बढ्दै गयो । छतबाट ढलमा र ढलबाट सिधै खोलामा पुग्ने भयो । पहिले बगर भएको ठाउँमा अहिले घर छन् । खोला छेक्न अग्ला अग्ला पर्खाल बनाएर बहाब क्षेत्र साँघुरा भएका छन् । पुलहरू सङ्कुचन गरिएको छ । समस्या यही हो ।”उहाँले बहाबमार्गमा एकतिहाइ अतिक्रमण भइसकेको बताउँदै नदी किनारमा पार्क वा अस्थायी किसिमका पानी सिञ्चित हुने संरचना बनाउन सुझाव दिनुभयो । उहाँले टेकुदेखि तल्लो क्षेत्रमा नदीको बहाब क्षेत्र निश्चित भइसकेको तथ्यलाई दृष्टिगत गर्दै माथिल्लो क्षेत्रमा पनि संरचना निर्माण गर्ने कार्य तीव्र भइरहँदा बाढीको सम्भावित जोखिमलाई ध्यान दिन सुझाव दिनुभयो । उहाँले भन्नुभयो, “उपत्यकाका सबै पालिकाको बृहत् अध्ययन गर्नु पर्छ । चोभारमा खोतलेर मात्रै हुँदैन । पहिरो हटाएर मात्रै हुँदैन । गेग्य्रान नियन्त्रणका लागि पानी पठाउने वैकल्पिक मार्ग बनाउनु पर्छ । पानीलाई केही क्षण रोक्ने अनि छोड्ने किसिमको संरचना बनाउनु पर्छ । ट्याङ्कीमा राख्ने र पानी पुनर्भरण गर्ने र सोझै बग्ने पानीलाई नियन्त्रण गर्ने अरू देशका सहरको अभ्यासलाई पनि अवलम्बन गर्न सकिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/159159",
      "image": "https://gorkhapatraonline.com/storage/media/280457/conversions/baadi_export_7-original-thumb.jpg"
    },
    {
      "slug": "159158",
      "title": "घरपालुवा कुकुरमा ‘माइक्रोचिप’",
      "timestamp": 1749859200000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले घरपालुवा कुकुरमा ‘माइक्रोचिप’ जडान अभियान सुरु गरेको छ । महानगरपालिकाले ३२ वटै वडामा यो अभियान सुरु गरेका हो ।",
      "longContent": "काठमाडौँ, जेठ ३१ गते । काठमाडौँ महानगरपालिकाले घरपालुवा कुकुरमा ‘माइक्रोचिप’ जडान अभियान सुरु गरेको छ । महानगरपालिकाले ३२ वटै वडामा यो अभियान सुरु गरेका हो । महानगरको कृषि तथा पशुपन्छी विभागका प्रमुख नूरनिधि न्यौपानेले महानगरभित्र रहेका घरपालुवा कुकुरको सुरक्षा, तिनीहरूको यकिन तथ्याङ्क सङ्कलन तथा कुकुरपालकको पहिचान गर्ने उद्देश्यले कुकुरहरूमा ‘माइब्रोचिप’ जडान अभियान सुरु गरिएको बताउनुभयो ।काठमाडौँ महानगरपालिकाले जारी गरेको कुकुर/बिरालो व्यवस्थापन, नियन्त्रण र दर्ता कार्यविधि, २०७९ मा महानगर क्षेत्रभित्रका घरपालुवा कुकुर र बिरालोको दर्ता अनिवार्य गरिएको छ । यस अनुसार महानगरपालिकाले कुकुर/बिरालो दर्ता तथा ‘माइक्रोचिपिङ’ अभियान सुरु गरेको हो ।“घरमा पालिएका कुकुर सडकमा आयो भने यो कसको कुकुर हो भन्ने कुरा थाहा होस् भन्ने उद्देश्यले समेत यो अभियान सुरु गरिएको हो । ‘माइक्रोचिप’ को आधारमा कुकुरपालकलाई पहिचान गरी जरिबाना गरिने छ,” उहाँले भन्नुभयो, “घरमा कुकुरलाई छोराछोरीसरह पाल्ने र दुईचार महिनापछि रोग लागेमा जतासुकै जाओस् भन्न पाइँदैन । त्यसका लागि यो कसको कुकुर रहेछ भन्ने कुरा थाहा होस् । कुकुरले जथाभाबी फोहोर गरेमा ‘माइक्रोचिप’ का आधारमा कुकुरपालकको पहिचान गरी कुकुरले गरेका फोहोर सफा गर्न लगाउँछौँ ।” उहाँले ‘माइक्रोचिप’ लगाउन कुकुरपालकहरूलाई सम्बन्धित वडा कार्यालयमा सम्पर्क गर्न सार्वजनिक सूचनामार्फत अनुरोध गरिसकिएको बताउनुभयो । यो अभियानको कुनै समयसीमा नरहेको र यसलाई महानगरले निरन्तर रूपमा अगाडि बढाउने उहाँको भनाइ छ ।महानगरको कृषि तथा पशुपन्छी विभागका पूर्वप्रमुख अवधेश झाले भन्नुभयो, “कुकुरपालकले कुनै क्लिनिकमा गएर कुकुरमा एक हजार रुपियाँ तिरेर ‘माइक्रोचिप’ हाल्नु पर्छ । चिप हालिसकेपछि सम्बन्धित चिकित्सकले कुकुरको जात खुलाएर फाराम भर्नु पर्छ । कुकुरपालकले त्यो फाराम लिएर सम्बन्धित वडा कार्यालयमा गएर दर्ता गराउनु पर्छ ।”विदेशी कुकुरलाई शुल्कउहाँका अनुसार वडा कार्यालयमा नेपाली जातको कुकुरको निःशुल्क र विदेशी जातको कुकुरको दर्ता शुल्क दुई हजार रुपियाँ तोकिएको छ । काठमाडौँ महानगरपालिकाको आर्थिक ऐन २०८१ मा नेपाली जातका सामुदायिक कुकुर वा बिरालो घरमा पालेर आफ्नो नाममा दर्ता गराएमा वडाबाट निःशुल्क दर्ता गरिने उल्लेख गरिएको छ तर विदेशी जातका कुकुर वा बिरालोको हकमा भने प्रतिजनावर दुई हजार रुपियाँ सेवाशुल्क लाग्ने व्यवस्था गरिएको छ । पूर्वप्रमुख झाले भन्नुभयो, “माइक्रोचिपमा सिमकार्डको जस्तै सङ्ख्या विकास गरिएको हुन्छ । एउटा सिमकार्डको नम्बर अरू सिमकार्डसँग नमिले जस्तै एउटा माइक्रोचिपको नम्बर अरू माइक्रोचिपसँग मिल्दैन । माइक्रोचिपको नम्बरसँगै सम्बन्धित कुकुरपालकको नाम वडा कार्यालयमा दर्ता हुन्छ । दर्ता किताबमा कुकुरपालकको सम्पूर्ण विवरण उल्लेख गरिएको हुन्छ ।”उहाँका अनुसार कसैले बाटोमा कुकुर छोडदियो वा कसैको कुकुर हरायो भने कुकुरमा जडान गरिएको माइक्रोचिपलाई स्क्यान गरी कुकुरपालकलाई सजिलै पत्तालगाउन सकिन्छ । कुकुरको कुम र घाँटीको छेउमा छालाभित्र माइक्रोचिप राखिन्छ । बेवारिसे कुकुरको कुनै मालिक नहुने भएकाले उनीहरूमा माइक्रोचिप नराखिने पूर्वप्रमुख झाले स्पष्ट पार्नुभयो । माइक्रोचिप लगाउन आग्रहकाठमाडौँ महानगरका प्रमुख बालेन्द्र साह (बालेन) ले सामाजिक सञ्जालमा घरपालुवा जनावरको सुरक्षाका लागि माइक्रोचिप अनिवार्य लगाउन सबैसँग आग्रह गर्नुभएको छ । उहाँका अनुसार महानगरले माइक्रोचिपिङ कार्यक्रमलाई अभियानको रूपमा अगाडि बढाएको छ । सुरक्षित र किफायती रहेको माइक्रोचिपको प्रयोगले हराएका कुकुरलाई भेट्टाउन र मालिकसँग पुनर्मिलन गराउन महìवपूर्ण भूमिका खेल्ने र कुकुरको स्थायी पहिचान प्रदान गर्ने उहाँको भनाइ छ । माइक्रोचिप लगाइएका कुकुर/बिरालोको मृत्यु भएमा, स्थानान्तरण गरेमा वा हराएमा सम्बन्धित मालिकले सात दिनभित्र सम्बन्धित वडा कार्यालयमा जानकारी दिनसमेत काठमाडौँ महानगरले सबैसँग आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159158",
      "image": "https://gorkhapatraonline.com/storage/media/280456/conversions/dog-original-thumb.jpg"
    },
    {
      "slug": "159153",
      "title": "नीति कार्यक्रमको प्रभावकारी कार्यान्वयन गर्न आग्रह",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "मधेश प्रदेश सरकारले अगामी आर्थिक वर्ष २०८२–८३ का लागि ल्याएको नीति तथा कार्यक्रममा बालबालिकाको लागि लिएका नीति तथा तयार पारेका कार्यक्रमहरुको प्रभावकारी कार्यान्वयन हुनुपर्नेमा सरोकारवालाहरुले जोड दिएका छन् ।",
      "longContent": "धर्बेन्द्र झा जनकपुरधाम, जेठ ३० गते । मधेश प्रदेश सरकारले अगामी आर्थिक वर्ष २०८२–८३ का लागि ल्याएको नीति तथा कार्यक्रममा बालबालिकाको लागि लिएका नीति तथा तयार पारेका कार्यक्रमहरुको प्रभावकारी कार्यान्वयन हुनुपर्नेमा सरोकारवालाहरुले जोड दिएका छन् । बाल विवाहविरुद्ध प्रदेश स्तरीय सञ्जालले शुक्रबार मधेश प्रदेशको राजधानी जनकपुरधाममा गरेको प्रदेश सरकारको अगामी आर्थिक वर्षको नीति तथा कार्यक्रममा समेटिएका महिला र वालवालिकाका सवालहरुमाथिको छलफल कार्यक्रममा वक्ताहरुले सो कुरामा जोड दिएका हुन् । कार्यक्रममा नीति तथा योजना आयोग मधेश प्रदेशका सदस्य डा. रिना यादवले मधेश प्रदेश सरकारले अगामी आर्थिक वर्षका लागि ल्याएका नीति तथा कार्यक्रममा बालबालिकाको शिक्षामा पहुँच र सहभागिता वृद्धि गर्न तथा गुणस्तरीय शिक्षामा सबैको पहुँच सुनिश्चित गर्न माग गर्नुभयो ।कार्यक्रममा नीति तथा योजना आयोगका अर्का सदस्य ललिताकुमारी यादवले प्रदेश सरकारले अगामी आर्थिक वर्षको नीति तथा कार्यक्रममा मेरो स्वास्थ्य मेरो जिम्मेवारी तथा स्वास्थ्य नागरिक समृद्ध प्रदेश अभियानलाई प्राथमिकतामा राखेको भन्दै यस्ता अभियानहरुको प्रभावकारी कार्यान्वयनका लागि सबैले आफनो ठाउँबाट सहयोग गर्नु पर्नेमा जोड दिनुभयो । कार्यक्रममा बोल्ने अधिकांश वक्ताहरुले प्रदेश सरकारले अगामी आर्थिक वर्षका लागि ल्याएको नीति तथा कार्यक्रममा समेटिएका महिला र बालबालिकाका सवालहरुको प्रभावकारी कार्यान्वनमा जोड दिनुभयो ।कार्यक्रममा बाल विवाहविरुद्ध प्रदेश स्तरीय सञ्जालका कार्यक्रम संयोजक प्रसंशा सिंह  र कार्यक्रम अधिकृत अर्जुन साहसहितले आफनो धारणा व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159153",
      "image": "https://gorkhapatraonline.com/storage/media/280503/conversions/1-(84)-original-thumb.jpg"
    },
    {
      "slug": "159152",
      "title": "२० उत्कृष्ट स्वास्थ्यकर्मी सम्मानित",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "प्रदेश जनस्वास्थ्य कार्यालय बागलुङले २० जना उत्कृष्ट स्वास्थ्यकर्मी र स्वास्थ्य संस्थालाई सम्मानित गरेको छ । खोप अभियानमा महत्वपूर्ण भूमिका खेलेको भन्दै शुक्रबार यहाँ आयोजित बागलुङ पूर्ण खोप सुनिश्चित्ता तथा दिगोपना जिल्ला घोषणा कार्यक्रममा स्वास्थ्यकर्मी र स्वास्थ्य संस्थालाई सम्मान गरिएको हो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, जेठ ३० गते । प्रदेश जनस्वास्थ्य कार्यालय बागलुङले २० जना उत्कृष्ट स्वास्थ्यकर्मी र स्वास्थ्य संस्थालाई सम्मानित गरेको छ । खोप अभियानमा महत्वपूर्ण भूमिका खेलेको भन्दै शुक्रबार यहाँ आयोजित बागलुङ पूर्ण खोप सुनिश्चित्ता तथा दिगोपना जिल्ला घोषणा कार्यक्रममा स्वास्थ्यकर्मी र स्वास्थ्य संस्थालाई सम्मान गरिएको हो । सम्मानित हुने उत्कृष्ट स्वास्थ्यकर्मीहरुमा सामा आभारभूत स्वास्थ्य सेवा केन्द्र ढोरपाटन नगरपालिकाकी अहेब विमला घर्तिमगर पुन, ताराखोला स्वास्थ्य चौकीकी सिनियर अनमी तनमति रोका, बिहुँ आभारभूत स्वास्थ्य चौकी काठेखोलाकी सिनियर अहेब पवित्रा थापा, सामुदायिक स्वास्थ्य इकाई बरेङ गाउँपालिकाकी अनमी सिर्जना  खत्री रहनुभएको छ । यस्तै, नारायणस्थान स्वास्थ्य चौकीका अहेब टंकनाथ सुवेदी, नेपाने शहरी स्वास्थ्य केन्द्र जैमिनीकी अनमी रुपा छन्तयाल, निसीखोला स्वास्थ्य चौकीका हेल्थ असिस्टेन्ट गणेश खड्का, तमान स्वास्थ्य चौकीका सिनियर अहेब शान्ति बुढाथोकी र गलकोट नगरपालिकाको पाण्डवखानी स्वास्थ्य चौकीमा कार्यरत अहेब हिरा काउचालाई गण्डकी प्रदेशका स्वास्थ्य मन्त्री कृष्णप्रसाद पाठक, प्रदेश खोप समन्वय समिति गण्डकीका अध्यक्ष डा. विश्वबन्ध बगाले र जिल्ला खोप समन्वय समितिका अध्यक्ष अमर थापाले सम्मान गर्नुभएको थियो । सोही अवसरमा हटिया स्वास्थ्य चौकी, नर्जाखानी आधारभूत स्वास्थ्य सेवा केन्द्र, देविस्थान स्वास्थ्य चौकी, नेपाने शहरी स्वास्थ्य केन्द्र, बागलुङ नगरपालिका वडा नं. २ स्थित संस्थागत क्लिनिक, सेरावाङ आधारभूत स्वास्थ्य सेवा केन्द्र, अमरभुमी स्वास्थ्य चौकी, रेश स्वास्थ्य चौकी, ग्वालीचौर र हुग्दीशिर स्वास्थ्य चौकीलाई पनि सम्मान गरिएको प्रदेश जनस्वास्थ्य कार्यालय बागलुङका निमित्त प्रमुख घनश्याम सापकोटाले जानकारी दिनुभयो । कार्यक्रममा स्वास्थ्यमन्त्री पाठकले मातृशिशु मृत्युदर घटाउन प्रदेश लागिपरेको बताउनुभयो । खोप अभियान दिगोपना महत्वपूर्ण विषय भएकाले यसलाई कायम राख्न तीनै तहका सरकार हातेमालो गरी अघि बढ्नुपर्नेमा पाठकको जोड थियो । प्रदेशमा आवश्यक जनशक्ति आपूर्ति गर्न धौलागिरि अस्पतालमा नर्सिङ, गोरखा अस्पतालमा एचएको पढाई शुरु गर्न बजेटको समेत व्यवस्था गरिएको पाठकले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159152",
      "image": "https://gorkhapatraonline.com/storage/media/280441/conversions/Samman-Photo-original-thumb.jpg"
    },
    {
      "slug": "159141",
      "title": "तेस्रो गण्डकी प्रदेशस्तरीय टी–२० क्रिकेट हुँदै",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "स्रो गण्डकी प्रदेश स्तरीय टी–२० क्रिकेट प्रतियोगिता पोखरामा शनिबारदेखि हुने भएको छ । प्रादेशिक क्रिकेट संघ गण्डकीको आयोजनामा पोखरा रंगशालास्थित क्रिकेट मैदानमा असार ६ गतेसम्म प्रतियोगितामा हुने शुक्रबार आयोजित पत्रकार सम्मेलनमा जानकारी दिइएको छ ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की), जेठ ३० गते । तेस्रो गण्डकी प्रदेश स्तरीय टी–२० क्रिकेट प्रतियोगिता पोखरामा शनिबारदेखि हुने भएको छ । प्रादेशिक क्रिकेट संघ गण्डकीको आयोजनामा पोखरा रंगशालास्थित क्रिकेट मैदानमा असार ६ गतेसम्म प्रतियोगितामा हुने शुक्रबार आयोजित पत्रकार सम्मेलनमा जानकारी दिइएको छ । गण्डकी प्रदेशका ८ जिल्लाले सहभागिता जनाउने प्रादेशिक क्रिकेट संघ गण्डकीका अध्यक्ष सञ्जयकान्त सिग्देलले जानकारी दिनुभयो । सहभागी टिमलाई दुई समूहमा विभाजन गरिएको छ । समूह ‘ए’ मा स्याङजा, बागलुङ, तनहुँ र म्याग्दी तथा समूह ‘बी’ मा कास्की, पर्वत, नवलपुर र गोरखा छन् ।दुबै समूहका शीर्ष स्थानमा रहने टोलीले फाइनल खेल्ने छन् । प्रतियोगिताअन्तर्गत पहिलो दिन शनिबार दुई खेल हुनेछ । पहिलो खेल स्याङ्जा र म्याग्दीबिच बिहान ९ बजेबाट सुरु हुनेछ । शनिबारको दोस्रो खेल तनहुँ र बागलुङबिच हुनेछ । उक्त खेल दिउँसो १ बजेबाट सुरु हुनेछ । प्रतियोगिताको विजेताले १ लाख र उपविजेताले ५० हजार पुरस्कार पाउने सिग्देलले जानकारी दिनुभयो । प्रतियोगिताको सर्वोत्कृष्ट खेलाडीले ४ हजार, उत्कृष्ट ब्याटर, बलर र उदियमान खेलाडीलाई जनही २ हजार र ‘प्लेयर अफ द म्याच’ लाई १ हजार प्रदान गरिनेछ । युवा खेलाडि उत्पादनमा प्रतियोगिताले योगदान दिने अपेक्षा आयोजकको छ ।",
      "link": "https://gorkhapatraonline.com/news/159141",
      "image": "https://gorkhapatraonline.com/storage/media/280422/conversions/criket-news-phoot-original-thumb.jpg"
    },
    {
      "slug": "159139",
      "title": "चट्याङ लागेर १३ बाख्रा मरे",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "मुगुको सदरमुकाम नजिक रहेको छायाँनाथ रारा नगरपालिकाको झ्यारीगाउँको जाँतालैना ठाउँमा बिहीवार चट्याङ लागेर ठुलो संख्यामा बाख्रा मरेका छन् । चट्याङले झ्यारीको वडा ८ मा  १३ बाख्रा मरेका हुन् ।",
      "longContent": "हरिकृष्ण ऐडीमुगु, जेठ ३० गते । मुगुको सदरमुकाम नजिक रहेको छायाँनाथ रारा नगरपालिकाको झ्यारीगाउँको जाँतालैना ठाउँमा बिहीवार चट्याङ लागेर ठुलो संख्यामा बाख्रा मरेका छन् । चट्याङले झ्यारीको वडा ८ मा  १३ बाख्रा मरेका हुन् ।झ्यारी गाउँको जाँतालैना भन्ने स्थानमा बिहीबार बाख्रा चरन क्षेत्रमा लगेका बेला बेलुकाको ४ बजेतिर चट्याङमा परेर गणेश रावल र बाँचुरुप रावलका १३ वटा बाख्रा मरेको छायाँनाथ रारा नगरपालिका वडा ८ का वडाध्यक्ष कर्णबहादुर रावलले जानकारी दिनुभयो। वडाध्यक्ष रावलका अनुसार गएको बिहीबार अविरल पानीको बाहबले स्थानीयले प्रयोग गर्दैआएका तीनवटा घट्ट र काठेपुल बगाएको छ । पाठी गोठाला गणेश रावलका अनुसार जाँतालैना चौरमा अचानक परेको पानीसँगै आएको चट्याङमा परी १३ वटा बाख्रा मर्दा हामी सामान्य किसानलाई निकै क्षति भएको छ। स्थानीय सरकार, सहयोगी मन त्यसैगरी गैर सरकारी निकायसँग सहयोगका लागि उहाँले अपिल गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/159139",
      "image": "https://gorkhapatraonline.com/storage/media/280420/conversions/FB_IMG_1749743118739-original-thumb.jpg"
    },
    {
      "slug": "159124",
      "title": "सरकारी योजनामा बालबालिका उपेक्षित भएको गुनासो",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "प्रदेश सरकारको योजनामा बालबालिकाका विषय प्राथमिकतामा नपर्ने गुनासो विगतदेखि नै सुनिने गरेको छ । यस्तै गुनासोलाई सम्बोधन गर्दै कर्णाली प्रदेश सरकारले आगामी आर्थिक वर्षको नीति तथा कार्यक्रममा बालबालिका लक्षित योजना र कार्यक्रम समावेश गरेको जनाएको छ ।",
      "longContent": "रजनी योगी सुर्खेत, जेठ ३० गते । प्रदेश सरकारको योजनामा बालबालिकाका विषय प्राथमिकतामा नपर्ने गुनासो विगतदेखि नै सुनिने गरेको छ । यस्तै गुनासोलाई सम्बोधन गर्दै कर्णाली प्रदेश सरकारले आगामी आर्थिक वर्षको नीति तथा कार्यक्रममा बालबालिका लक्षित योजना र कार्यक्रम समावेश गरेको जनाएको छ ।आगामी आर्थिक वर्ष २०८२–८३ का लागि जेठ २१ गते प्रदेशसभामा प्रस्तुत गरिएको सरकारको नीति तथा कार्यक्रममा बालबालिका लक्षित कार्यक्रम समेटिएको हो । ११८ बुँदे सकारको नीति तथा कार्यक्रममा बालबालिकासम्बन्धी बुँदाहरू १७ वटा रहेका छन् । बुँदागत रूपमा हेर्ने हो भने समग्र नीति तथा कार्यक्रमको आधारमा १४.४० प्रतिशत बालबालिकाका लक्षित कार्यक्रम समेटिएको देखिन्छ । बालअधिकारका लागि साझा अभियान कर्णाली प्रदेशका संयोजक टेकराज आचार्यले आगामी आर्थिक वर्षको नीति तथा कार्यक्रममा बालबालिकाका लक्षित कार्यक्रम केही हदसम्म समेटिएको बताउनुभयो । त्यसो त विगतमा पनि नीति कार्यक्रममा समेटिने गरिएको तर बजेटमा नपर्ने गरेका उदाहरण रहेको स्थानीयको गुनासो छ । आचार्य पनि अघिल्ला वर्षहरूमा समेत बालबालिका लक्षित कार्यक्रम नीति तथा कार्यक्रममा आउने गरेको भए पनि बजेटमा भने नसमेटिएको तितो यर्थात रहेको बताउनुभयो । नीति तथा कार्यक्रमको बुँदा नं. १, ६७, ६९, ७२, ७३, ७४, ०, ८६, ९७, ९, १०१, ११८ मा बालबालिका लक्षित कार्यक्रमलाई सम्बोधन गरिएको छ । यस्तै दफा ६२, ६४, ७१ मा बालबालिका लक्षित कार्यक्रम गर्नेगरी समेटिएको छ । बाल मृत्युदर न्यूनिकरणदेखि बालबालिकाको क्षमता विकाससम्मका कार्यक्रम नीति तथा कार्यक्रममा राखिएको छ । नीति तथा कार्यक्रममा प्राथमिकता पाएका कार्यक्रमले बजेटमा पनि प्राथमिकता पाउने अपेक्षा सरोकारवालाले गरेका छन् । विगतमा बालबालिकाको क्षेत्रमा न्यून मात्र बजेट विनियोजन हुनेगरेको छ । प्रदेश सरकारसँगको समन्वयमा बालबालिकाको क्षेत्रमा काम गर्दैआएको बालअधिकारका लागि साझा अभियान कर्णाली प्रदेशले गरेको अध्ययनअनुसार बजेटलाई विश्लेषण गर्दा विगतमा पनि बालबालिकाको क्षेत्रमा एक प्रतिशत मात्र बजेट विनियोजन भएको देखिएको छ । आर्थिक वर्ष २०७८–७९ मा प्रदेश सरकारले छुट्याएको ३ अर्ब ४७ करोड ४२ लाख ७९ हजार कूल बजेटमध्ये १४ करोड ९० लाख १७ हजार ७७३ अर्थात् १.२८ प्रतिशत मात्र बालबालिकाको क्षेत्रमा विनियोजन भएको थियो । त्यसैगरी, २०७९–८० मा बालबालिकाको क्षेत्रमा बजेट घटेको देखिएको छ । कूल बजेट ३२ अर्ब ६१ करोड ६१ लाख ६३ हजार हुँदा बालबालिकाको क्षेत्रमा २ करोड १४ लाख २८ हजार ८०८ अर्थात् ०.६ प्रतिशत थियो । यस्तै, आर्थिक वर्ष २०८०–८१ मा बालबालिकाको क्षेत्रमा बजेट १.०७ प्रतिशत मात्र विनियोजन भएको छ । उक्त वर्ष सरकारले कूल ३३ अर्ब ३७ करोड ९७ लाख बजेट विनियोजन गरेको थियो । जसमध्ये बालबालिकाको क्षेत्रमा ३५ करोड ५ लाख २५ हजार ५२ मात्रै विनियोजन भएको अभियानका कर्णाली प्रदेशका संयोजक आचार्यले बताउनुभयो । चालु आर्थिक वर्ष २०८१–८२ मा ५८ करोड ९६ लाख मात्र विनियोजन गरिएको छ । बजेट विश्लेषण गर्दा बाल अधिकारका चार क्षेत्रलाई समावेश गरिएको थियो । विद्यालय पूर्वाधार निर्माणलाई समेत बालबालिकाको क्षेत्रको बजेट मानिएको छ ।कर्णालीको कूल जनसंख्यामध्ये ४० प्रतिशत बालबालिका छन् । प्रदेशको कुल जनसंख्या १६ लाख ८ हजार ४१२ छ । २०७८ सालको जनगणना तथ्याङ्कअनुसार यसमध्ये ६ लाख ७७ हजार ४८ जना बालबालिका छन् । यसमा पनि बालकको संख्या बढी छ । तीन लाख ४५ हजार ४२९ जना बालक छन् भने तीन लाख ३१ हजार ५५६ जना बालिका छन् ।",
      "link": "https://gorkhapatraonline.com/news/159124",
      "image": "https://gorkhapatraonline.com/storage/media/280385/conversions/Photo-0-Karnali-01-original-thumb.jpg"
    },
    {
      "slug": "159119",
      "title": "प्राचीन मठेश्वरनाथ मन्दिरको उत्खनन",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "धनुषाको सबैला नगरपालिका –६, गोविन्दपुरमा रहेको प्राचीन मठेश्वरनाथ मन्दिर भनिएको स्थानमा उत्खनन गर्दा नवौं शताब्दीतिरको लिच्छविकालीन अवशेषहरु भेटिएका छन् ।",
      "longContent": "विजयकुमार साह ढल्केबर (धनुषा), जेठ ३० गते । धनुषाको सबैला नगरपालिका –६, गोविन्दपुरमा रहेको प्राचीन मठेश्वरनाथ मन्दिर भनिएको स्थानमा उत्खनन गर्दा नवौं शताब्दीतिरको लिच्छविकालीन अवशेषहरु भेटिएका छन् । पुरातत्व विभागले पुनः उत्खनन गर्दा माटोको गजुर, मूर्तियुक्त ढुङ्गालगायत महत्वपूर्ण पुरातात्विक अवशेषहरु भेटिएको हो । यसअघि गत वर्ष असारमा गरिएको उत्खननमा पनि आठौं–नवौं शताब्दी तिरका लिच्छविकालीन भग्नावशेष फेला परेका थिए । सबैलाई नगरपालिकाको पहलमा पुरातत्व विभागले यहाँ पुनः उत्खनन गरिएको हो ।पुरातत्व विभागका पुरातत्वविद् प्रकाशन दर्नालले दोस्रो चरणको उत्खननमा माटोले बनेको मन्दिरको गजुरका टुक्रा, २५ वटा मूर्तियुक्त ढुङ्गालगायत धार्मिक सामग्री भेटिएको बताउनुभयो । उनले यसअघि गरिएको उत्खननमा भेटिएको एउटा महत्वपूर्ण ढुङ्गाको उल्लेख गर्दै भन्नुभयो, “ढुङ्गामा लिच्छविकालीन लिपिमा ’माना’ लेखिएको भेटिएको थियो, तर अगाडि र पछाडिका अक्षर मेटिएकाले यसको पूर्ण अर्थ खुल्न सकेको छैन ।”दर्नालका अनुसार उत्खनन गरिएको भग्नावशेष हेर्दा कुनै प्राचीन मन्दिरकै स्वरूप देखिन्छ । तर मठेश्वरनाथ मन्दिर ठ्याक्कै यही हो कि होइन भन्ने यकिन हुन बाँकी रहेको र अन्तिम अध्ययनपछि मात्र निष्कर्ष निकालिने जानकारी दिनुभयो । उत्खनन स्थलको पश्चिमतर्फ प्रवेशद्वार रहेको र उत्खनन त्यहींबाट थालिएको थियो । मन्दिरको माथिल्लो भागमा सिमेन्ट र पुराना इँटाहरुले ढाकिएको पाइएको छ । तल्लो भागमा इन्टरलक शैलीमा राखिएका ठूलो आकारका ढुङ्गाहरु भेटिएको दर्नालको भनाइ छ । उहाँका अनुसार यस पटक उत्खनन गर्दा मन्दिरको गहिराइ र पर्खालको फैलावट समेत मापन गरिएको छ । भग्नावशेषको स्वरूप हेर्दा दक्षिणपूर्व कुनामा समेत यस्तै संरचना हुनसक्ने आधार भेटिएका छन् । दर्नालले मिथिलाको सभ्यता काठमाडौं उपत्यकाभन्दा पुरानो भएको उल्लेख गर्दै पूर्वमा कोशीदेखि पश्चिममा गण्डकीसम्म फैलिएको प्राचीन मिथिला क्षेत्रका अवशेष भेटिने सम्भावना औंल्याउनुभयो । “मौर्य, गुप्त, ब्रिजी सङघ र मिथिला सभ्यताको प्रमाण लुकेको हुनसक्ने उहाँले थप्नुभयो । उहाँले भन्नुभयो, “उत्खनन क्रममा भेटिएका शिल्पकला र आकृतिहरू बुद्धकालीन शिल्पशैलीसँग सामीप्य राख्छन् । ढुङ्गामा कुँदिएका मूर्तिहरू, गजुरका टुक्रा, चिलम, इँटा र अन्य धार्मिक सामग्रीले मन्दिर नवौं शताब्दीको अन्त्यतिरको हुन सक्ने सङ्केत गर्छ ।”उत्खनन्मा संलग्न इन्जिनियर सुरेन्द्र पजियारले अहिलेसम्म विभिन्न पुरातात्विक अवशेषसँग दुईवटा छुट्टाछुट्टै मन्दिरका भग्नावशेष फेला परेको जानकारी दिनुभयो । उहाँका अनुसार पहिलो मन्दिरको संरचना अनुमानित ५०–६० फिट अग्लो र दोस्रो मन्दिर १५–२० फिट अग्लो हुन सक्ने अनुमान गरिएको छ ।स्थानीय सत्यनारायण मण्डलका अनुसार २०३३–३४ सालतिर झोपे मल्ल नामक व्यक्तिले मन्दिर खन्न लगाएका थिए । त्यतिखेर बहुमूल्य वस्तु भेट्ने आशाले मन्दिर खनिएको र त्यहीबेला ढुङ्गाहरु निकालेर फालिएको उहाँले दाबी गर्नुभयो । अर्का स्थानीय विन्देश्वर यादवले मल्ल र एक अघोरी बाबाले यो स्थानमा खन्न लगाएको बताउनुभयो । उहाँले भन्नुभयो, “खनेपछि ढुङ्गाहरू छरपस्ट पारिएको थियो । पछि इनारबाट इँटा झिकेर माथि जडान गरेका थिए ।”स्थानीयको दाबीअनुसार यो स्थानमा मिथिलाका राजा जनकले बनाएको मठेश्वरनाथ मन्दिर थियो । जनकपुरधामबाट समान दूरीमा राजा जनकले चारवटा मठ निर्माण गरेको जनविश्वास छ । जलेश्वरको जलेश्वरनाथ, क्षीरेश्वरको क्षीरेश्वरनाथ, भारतको कल्नाको कल्याणेश्वरनाथ र गोविन्दपुरको मठेश्वरनाथ । अन्य तीन मन्दिर अहिले पनि अस्तित्वमा छन् भने मठेश्वरनाथ मन्दिर विलुप्त भएको मानिन्छ । यो मन्दिर त्यही हुनसक्ने स्थानीयको भनाइ छ । सबैला नगरपालिकाका नगर प्रमुख कारीराम यादवले मठेश्वरनाथ मन्दिरको उत्खननले मधेश प्रदेशको धार्मिक, सांस्कृतिक र पर्यटन विकासमा टेवा पुग्ने विश्वास व्यक्त गर्नुभयो । उहाँले आगामी आर्थिक वर्षदेखि मन्दिरको डीपीआर तयार गरी पुरानै शीलीमा पुनर्निर्माण थालिने जानकारी दिनुभयो । उहाँले  उत्खनन जारी रहेको स्थानबाट अझै महत्वपूर्ण ऐतिहासिक सामग्री फेला पर्ने विश्वास व्यक्त गर्दै मन्दिर क्षेत्रको उचित संरक्षण र प्रचार–प्रसारले यस क्षेत्रलाई पर्यटकीय गन्तव्यका रूपमा विकास गर्न सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159119",
      "image": "https://gorkhapatraonline.com/storage/media/280375/conversions/matheshwar_2-original-thumb.jpg"
    },
    {
      "slug": "159088",
      "title": "अनुसन्धान र अभियोजनलाई प्रमाणयुक्त बनाउन प्रधानमन्त्रीको आग्रह",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले अनुसन्धान र अभियोजनलाई प्रविधिको प्रयोगसहित प्रमाणयुक्त र प्रभावकारी बनाएर न्याय निरुपणमा सघाउन आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ ३० गते । प्रधानमन्त्री केपी शर्मा ओलीले अनुसन्धान र अभियोजनलाई प्रविधिको प्रयोगसहित प्रमाणयुक्त र प्रभावकारी बनाएर न्याय निरुपणमा सघाउन आग्रह गर्नुभएको छ ।अनुसन्धानकर्ता प्रहरी र अभियोजनकर्ता सरकारी वकिलको तेस्रो राष्ट्रिय सम्मेलनको शुक्रबार उद्घाटन गर्दै प्रधानमन्त्री ओलीले अभियोजन र प्रमाणहरुका तथ्यले दुविधारहितरुपमा न्याय सम्पादन हुन सक्ने गरी अनुसन्धानज र अभियोजन गर्न आग्रह गर्नुभएको हो । “समाजमा अन्याय हुन नदिन र सामाजिक सुप्रबन्धका लागि अनेक खोज अध्ययन, अनुसन्धान गरेर मनवोचित र न्यायपूर्ण समाज सृजना गर्न समयानुकूल कानुनको निर्माण र प्रभावकारी कार्यान्वयन आवश्यक छ । त्यसका लागि उचित स्रोत, साधानसहित दीक्षित, सक्षम र इमानदार जनशक्तिको खाँचो रहेको छ । ती सामग्री र अवसर दिलाउन सरकार प्रतिबद्ध रहेको छ ।’’, प्रधानमन्त्री ओलीले भन्नुुभयो, “प्रहरीमा स्वच्छता, निष्पक्षता, पारदर्शीता हुनुपर्छ । सुविधा पुुगेन भनेर त्यतातिर सोच्नु नपरोस् भनेर सरकारले सेवा सुविधामा आवश्यक ध्यान दिनेछ ।’’ अपराधिले अपराध ढाकछोपका लागि अनेक सोच र प्रविधिको प्रयोग गर्ने भएकाले त्यसलाई अपराधीलाई तत्काल नियन्त्रणमा लिन प्रहरी नयाँ नयाँ प्रविधिसहित स्रोत साधनसम्पन्न हुनुुपर्ने र प्रहरीको त्रृटीरहित अनुसन्धानले नै न्याय निरुपणका लागि बाटो देखाउने प्रधानमन्त्री ओलीको भनाइ थियो ।गृहमन्त्री रमेश लेखक, महान्याधिवक्ता रमेश बडालसहित सहभागी सम्मेलनमा प्रधानमन्त्री ओलीले प्रणालीगत प्रबन्धमार्फतसमान अधिकार र अवसर दिन तथा विकास, सुव्यवस्था र सुशासनका पक्षहरुमा ध्यान दिँदै दोषीलाई कारवाही र पीडितलाई न्याय दिने काममा लाग्न सबैलाई आग्रह पनि गर्नुभयो । प्रहरी प्रधान कार्यालय, नक्सालमा आयोजित दुई दिने सम्मेलनले निष्कर्षसहित घोषणापत्र जारी गर्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/159088",
      "image": "https://gorkhapatraonline.com/storage/media/280317/conversions/5a03ba75-0051-4c83-9187-c700f63e2364-original-thumb.jpg"
    },
    {
      "slug": "159085",
      "title": "हुलाकी सडक निर्माणमा ढिलासुस्ती",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "हुलाकी राजमार्ग अन्तर्गत गढवाको बौराहाखोलादेखि राजपुर गाउँपालिका–६ को गङ्गदीसम्मको कालाकाटे–सिक्टा सडकखण्ड निर्माणको समयसीमा यही असारमा सकिँदै छ । निर्धारित म्याद सकिन लाग्दासमेत काम सम्पन्न नहुँदा निर्माण पक्षको कार्यप्रति प्रश्न उठ्न थालेको छ ।",
      "longContent": "दिवाकर पोख्रेलदेउखुरी, जेठ ३० गते । हुलाकी राजमार्ग अन्तर्गत गढवाको बौराहाखोलादेखि राजपुर गाउँपालिका–६ को गङ्गदीसम्मको कालाकाटे–सिक्टा सडकखण्ड निर्माणको समयसीमा यही असारमा सकिँदै छ । निर्धारित म्याद सकिन लाग्दासमेत काम सम्पन्न नहुँदा निर्माण पक्षको कार्यप्रति प्रश्न उठ्न थालेको छ ।करिब ४० किलोमिटर लम्बाइको सडक फराकिलो बनाउँदै कालोपत्रे गर्ने लक्ष्यसहित वज्रगुरु कान्छाराम जेभी र खड्का कृष्ण कन्स्ट्रक्सनसँग ठेक्का सम्झौता गरिएको हो । हुलाकी राजमार्ग कार्यालय नेपालगन्जका इन्जिनियर श्रवणकुमार महताराले खड्का कृष्ण कन्स्ट्रक्सनले गढवा–गङ्गदी खण्डको काम सकाइसकेको तर वज्रगुरु कान्छारामले भने ढिलाइ गरिरहेको जानकारी दिनुभयो ।उहाँका अनुसार पटक पटक ताकिता गर्दा पनि कम्पनीले काम नगरेपछि विभागमा ठेक्का सम्झौता तोड्न पत्राचार गरिएको थियो तर कम्पनीले म्याद थप अनुरोध गर्दै बाँकी काम सक्ने प्रतिबद्धता जनाएपछि प्रक्रिया अगाडि बढाइएको हो । निर्माण कम्पनीका प्रतिनिधि गोपाल पौडेलले समयमै भुक्तानी नपाएकाले काममा ढिलाइ भएको बताउनुभयो । उहाँले भन्नुभयो, “अब रामनगरदेखि गढवा बजारसम्मको पाँच किलोमिटर मात्रै कालोपत्रे गर्न बाँकी छ, साउन–भदौभित्रमा काम सकिन्छ ।”योजना प्रमुख लीलाबहादुर भण्डारीका अनुसार बिचमा पर्ने घना वनक्षेत्र र मानवबस्तीले पनि काममा अवरोध पुर्‍याएको छ । उहाँले भन्नुभयो, “गङ्गदीदेखि हाडबाससम्मको २० किलोमिटरका लागि वातावरणीय परीक्षण सकिएको छ । स्रोत सुनिश्चित भए दुई वर्षभित्र काम सकिन्छ ।” उक्त सडकखण्डमा १२ भन्दा बढी पक्की पुल निर्माण भइसकेका छन् । बौराहा, पश्चिमपुरे, चमारे सोता, गुरुङखोला, सानो राप्तीलगायत पुलसहित हालसम्म एक अर्ब ३४ करोड रुपियाँभन्दा बढी खर्च भइसकेको कार्यालयले जनाएको छ । यसबिच निर्माण ढिलाइप्रति आपत्ति जनाउँदै राजपुर–७ मा वडाध्यक्ष पुष्कर वलीको संयोजकत्वमा सङ्घर्ष समिति गठन गरिएको छ । सङ्घर्ष समितिका पुष्कर वलीले उक्त समितिले सडक निर्माणको ढिलाइप्रति गम्भीर ध्यानाकर्षण गराउँदै आवश्यक दबाब सिर्जना गर्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159085",
      "image": "https://gorkhapatraonline.com/storage/media/280310/conversions/hulkai-sadak-news-pic-original-thumb.jpg"
    },
    {
      "slug": "159037",
      "title": "चार प्रदेशमा भेटिए सडक बालबालिका",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "लुम्बिनी, गण्डकी, बागमती र कोशी प्रदेशका स्थानीय तहमा मात्रै सडक बालबालिका फेला परेका छन् । राष्ट्रिय बाल अधिकार परिषद्ले देशैभरका ७५३ स्थानीय तहमध्ये चार प्रदेशका सहरी क्षेत्रका स्थानीय तहमा मात्रै सडक बालबालिका फेला परेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, जेठ ३० गते । लुम्बिनी, गण्डकी, बागमती र कोशी प्रदेशका स्थानीय तहमा मात्रै सडक बालबालिका फेला परेका छन् । राष्ट्रिय बाल अधिकार परिषद्ले देशैभरका ७५३ स्थानीय तहमध्ये चार प्रदेशका सहरी क्षेत्रका स्थानीय तहमा मात्रै सडक बालबालिका फेला परेको जनाएको छ ।परिषद्का संरक्षण अधिकृत रामबहादुर चन्दले सुदूरपश्चिम, कर्णाली र मधेश प्रदेशमा सडक बालबालिका फेला नपरेको जानकारी दिनुभयो । कर्णाली प्रदेशले सडक बालबालिका नभएको पत्र केन्द्रलाई पठाए पनि मधेश प्रदेश र सुदूरपश्चिम प्रदेशबाट पत्र प्राप्त नभएको उहाँले बताउनुभयो ।संरक्षण अधिकृत चन्दले लुम्बिनी प्रदेशको रुपन्देही जिल्लाको बुटवल उपमहानगरपालिकामा धेरै सडक बालबालिका रहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “पहाडबाट सहर झर्ने र त्यहीँ वरिपरिका स्थानीय तहबाट सहरमा केन्द्रित हुने क्रममा बुटवलमा बढी सडक बालबालिका छन् ।” सडक बालबालिकालाई केन्द्र र प्रदेशको समन्वयमा उद्धार गरेर मुक्त प्रदेश बनाउने उहाँले बताउनुभयो । उहाँले भन्नुभयो, “सडक बालबालिकामुक्त घोषणा गरे पनि पछि सडक बालबालिका भेटिन सक्छन् । यसका लागि दीर्घकालीन योजना बनाएर काम गर्नु पर्छ ।” देशमा बेरोजगारी, गरिबी, अन्य विविध कारणले सडक बालबालिका हुने भएकाले त्यसका लागि सिङ्गो राज्यसहित आमजनता लाग्नुपर्नेमा उहाँले जोड दिनुभयो ।सरकारले असार मसान्तसम्म देशबाट सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने तयारी गरेकाले सडक बालबालिका खोजी गर्न थालिएको हो । वडा, स्थानीय तह हुँदै प्रदेशमा सडक बालबालिकामुक्त भएको घोषणा भएपछि सङ्घीय सरकारले सडक बालबालिकामुक्त भएको घोषणा गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/159037",
      "image": "https://gorkhapatraonline.com/storage/media/280260/conversions/bal-adhikar-original-thumb.jpg"
    },
    {
      "slug": "159036",
      "title": "प्रतिनिधि सभाको गतिरोध कायमै",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "राजनीतिक सहमति हुन नसकेपछि प्रतिनिधि सभाको गतिरोध बिहीबार पनि कायमै रह्यो । सत्तारूढ दुई दल नेपाली कांग्रेस र नेकपा (एमाले) तथा प्रमुख विपक्षी दल नेकपा (माओवादी केन्द्र) भिजिट भिसा प्रकरण छानबिनका लागि संयन्त्र गठन गर्ने गरी सहमत भए पनि विपक्षीमध्येको राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले सहमति जनाएको छैन । संसदीय वा न्यायिक जाँचबुझ समिति माग गरिरहेको रास्वपाले सरकारले गठन गर्ने संयन्त्रमा सहमति नजनाउँदा बिहीबार पनि प्रनिनिधि सभाको अवरोध हट्न नसकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । राजनीतिक सहमति हुन नसकेपछि प्रतिनिधि सभाको गतिरोध बिहीबार पनि कायमै रह्यो । सत्तारूढ दुई दल नेपाली कांग्रेस र नेकपा (एमाले) तथा प्रमुख विपक्षी दल नेकपा (माओवादी केन्द्र) भिजिट भिसा प्रकरण छानबिनका लागि संयन्त्र गठन गर्ने गरी सहमत भए पनि विपक्षीमध्येको राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले सहमति जनाएको छैन । संसदीय वा न्यायिक जाँचबुझ समिति माग गरिरहेको रास्वपाले सरकारले गठन गर्ने संयन्त्रमा सहमति नजनाउँदा बिहीबार पनि प्रनिनिधि सभाको अवरोध हट्न नसकेको हो । प्रमुख दलले गरेको दुईबुँदे समझदारीमा अध्ययनका लागि रास्वपाले समय माग गरेपछि बिहीबार सहमति नभएको हो । प्रतिनिधि सभामा प्रमुख प्रतिपक्ष दलका नेता पुष्पकमल दाहाल ‘प्रचण्ड’ ले प्रमुख तीन दलले बनाएको साझा प्रस्तावमा रास्वपाले थप समय माग गरेको बताउनुभयो । भिजिन भिसा छानबिनको संयन्त्र बनाउने गरी साझा प्रतिबद्धता रहेको र रास्वपालाई पनि यसमा मनाउने प्रयास भइरहेको दलीय छलफलपछि नेता प्रचण्डले बताउनुभएको हो । सत्तारूढ दलको प्रस्तावलाई सहमतिका लागि प्रचण्डले अग्रसरता लिए पनि रास्वपा नेताहरू भने छानबिन समितिबारे विपक्षी दल एकैठाउँ रहेको बताउँछन् । रास्वपा सांसद एवं कार्यवाहक प्रवक्ता मनीष झाले विपक्षी दल समिति गठनको पक्षमा रहेको बताउनुभयो । झाले भन्नुभयो, “भिजिट भिसामार्फत मानव तस्करीको सङ्गठित अपराध सदाका लागि निराकरण गर्न छानबिन समिति बनाउने कुरामा सबै प्रतिपक्षी दल एक ठाउँमा रहेको हाम्रो निष्कर्ष छ ।”भिजिट भिसा प्रकरणमा छानबिनको संयन्त्रणको प्रस्ताव कांग्रेस–एमालेले यसअघि नै गरिसकेका थिए । प्रमुख विपक्षी दल माओवादी केन्द्र पनि संयन्त्रमा सकारात्मक भए पनि रास्वपाले अस्वीकार गरेको थियो । प्रस्तावको विकल्पमा रास्वपाले संसदीय समिति र क्षेत्राधिकारलगायतका विषय तोकेर पाँचबुँदे प्रस्ताव पठाएको थियो । पाँचबुँदे प्रस्तावलाई सत्तारूढ दलले अस्वीकार गरेका थिए । दलीय सहमति नभएपछि प्रतिनिधि सभा बिहीबार पनि अवरुद्ध भएको छ । भिजिट भिसा प्रकरणमा जेठ १३ गतेदेखि प्रतिपक्षी दलले संसद् अवरुद्ध गर्दै आएका छन् । छानबिन समिति र गृहमन्त्री रमेश लेखकको राजीनामा माग भएर सुरु भएको अवरोधमा मन्त्रीको राजीनामाबाट प्रतिपक्षी पछि हटिसकेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/159036",
      "image": "https://gorkhapatraonline.com/storage/media/280259/conversions/Samsad-bhawan-original-thumb.jpg"
    },
    {
      "slug": "159035",
      "title": "सुनसान भए हिमालका काख",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "हिमाल आरोहणको मुख्य बेला मानिने वसन्तयामको आरोहण सकिएसँगै विभिन्न हिमालका आधार शिविर सुनसान बनेका छन् । सगरमाथा, ल्होत्से, नुप्त्से, मकालु, अन्नपूर्ण, कञ्चनजङ्घालगायतका हिमाल आरोहण गर्न गएका टोली फर्केपछि आधार शिविर यतिबेला सुनसान बनेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । हिमाल आरोहणको मुख्य बेला मानिने वसन्तयामको आरोहण सकिएसँगै विभिन्न हिमालका आधार शिविर सुनसान बनेका छन् । सगरमाथा, ल्होत्से, नुप्त्से, मकालु, अन्नपूर्ण, कञ्चनजङ्घालगायतका हिमाल आरोहण गर्न गएका टोली फर्केपछि आधार शिविर यतिबेला सुनसान बनेका हुन् ।पर्यटन विभागका अनुसार वसन्त ऋतुमा सगरमाथा आरोहण गर्न जाने आरोही सबैभन्दा बढी हुने गरेका छन् । मे महिनाको २९ भित्र सगरमाथामा आरोहण पूरा गरिसक्नु पर्छ । त्यस्तै गरी जुन महिनाको पहिलो तारिखभित्र आधार शिविर खाली गरिसक्नुपर्ने भएकाले करिब तीन महिना पर्वतारोही र हेलिकोप्टरको ओहोरदोहोरले बजार जस्तै चलायमान बनेको आधार शिविरमा सन्नाटा छाएको छ ।विभागका निर्देशक हिमाल गौतमले भन्नुभयो, “यो वर्षको आरोहण सकिएसँगै करिब तीन महिना शिविर खडा गरी बसेका आरोही फर्किसकेका छन् । अहिले सगरमाथा प्रदूषण नियन्त्रण समितिका पदाधिकारीले आधार शिविरको सरसफाइ गरिरहेका छन् । त्यस्तै आरोहीका लागि तयार पारिएका संरचना सार्ने काम सकिएको छ ।”जेठ महिना सुरु भएसँगै हिमालमा तापक्रम बढेर हिमपहिरो आउने र हिउँ पग्लने भएका कारण सुरक्षाको दृष्टिकोणले अन्य हिमालका आधार शिविरबाट समेत मानवपाइला फर्किसकेको उहाँले जानकारी दिनुभयो ।यो वर्ष कति जनाले सफल आरोहण गरे भन्ने तथ्याङ्क आउन केही समय लाग्ने भए पनि शेर्पा, सहयोगी र आरोही गरेर करिब ६९४ जनाले सगरमाथा आरोहण पूरा गरेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “यो वर्ष आरोहण पूरा गरेका आरोहीको यकिन सङ्ख्या कम्पनीहरूले गर्ने ब्रिफिङपछि मात्र निश्चित हुन्छ । अहिले आरोही, आरोहण दलका सदस्य, आरोहण कम्पनीबाट अनलाइन ब्रिफिङ र डी ब्रिफिङको काम जारी छ ।”डी ब्रिफिङका क्रममा आरोहणमा गएका दल सम्बद्ध एजेन्सीले आरोहणका गतिविधि समेटेर सफल/असफल आरोहीको विवरणसहितको प्रतिवेदन विभागमा पेस गर्ने गरेको र सम्बन्धित आरोहण दलको सम्पर्क अधिकृत अनिवार्य उपस्थित भई आफू खटिई गएको दलबारे पेस गर्ने विवरणको आधारमा आरोहण प्रमाणपत्र जारी भइरहेको समेत उहाँले जानकारी दिनुभयो ।यस पटक सगरमाथासहित २७ हिमाल आरोहण गर्न एक हजार १६८ जनाले अनुमति लिएका थिए, जसमध्ये सगरमाथा आरोहण गर्न मात्रै नेपालसहित ५७ देशका ४६८ आरोहीले अनुमति लिएका थिए । अघिल्लो वर्षको यही याममा सगरमाथा आरोहण गर्न ४५ आरोही समूहका ४२१ जनाले अनुमति लिएका थिए । विभागका अनुसार यस वर्ष आरोहणका क्रममा विभिन्न हिमालमा सात जनाले ज्यान गुमाए भने दुई जना अझै सम्पर्कविहीन छन् ।",
      "link": "https://gorkhapatraonline.com/news/159035",
      "image": "https://gorkhapatraonline.com/storage/media/280257/conversions/15-ad35aa-6225-4c03-900d-b3f54db319f2-original-thumb.jpg"
    },
    {
      "slug": "159034",
      "title": "मौरीपालनबाट अब्बल आम्दानी",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "बेनी नगरपालिका–५, डडुवाकी रामकुमारी खत्रीलाई घरखर्च सकिँदा कुनै चिन्ता हुँदैन । दैनिक घरखर्च चलाउने पैसा सकियो भने उहाँ मौरीको घार खोलेर मह निकाल्नुहुन्छ र गर्जो टार्नुहुन्छ । यसै गरी उहाँका ३० वर्ष बितिसकेका छन् । उहाँ म्याग्दी जिल्लाकै नमुना कृषकमा पर्नुहुन्छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य बेनी (म्याग्दी), जेठ ३० गते । बेनी नगरपालिका–५, डडुवाकी रामकुमारी खत्रीलाई घरखर्च सकिँदा कुनै चिन्ता हुँदैन । दैनिक घरखर्च चलाउने पैसा सकियो भने उहाँ मौरीको घार खोलेर मह निकाल्नुहुन्छ र गर्जो टार्नुहुन्छ । यसै गरी उहाँका ३० वर्ष बितिसकेका छन् । उहाँ म्याग्दी जिल्लाकै नमुना कृषकमा पर्नुहुन्छ ।रामकुमारीलाई मौरीको घार विगत ३० वर्षयता बैङ्क जस्तै लाग्ने गरेको छ । सानै उमेरमा विवाह गरेकी रामकुमारीको जीवन मौरीपालनबाट फेरिन धेरै समय पर्खिनु परेन । मौरीपालनबाट उहाँले अहिले वार्षिक रूपमा १५ देखि २० लाख रुपियाँ सजिलै कमाउँदै आउनुभएको छ । उहाँको घरवरिपरि मौरीका घारैघार देखिन्छन् । “छोराछोरी हुर्काउने, पढाउने, औषधि उपचारलगायतको घरखर्च चलाउन मलाई कुनै चिन्ता छैन, साथमा पैसा सकियो भने घार खोलेर मह काढ्छु,” उहाँले भन्नुभयो, “मौरीको घार मेरा लागि बैङ्कमा राखेको पैसा जस्तै भएको छ । जतिबेला चाहिन्छ, उति नै बेला निकाल्न पाइने । मह निकाल्यो, पैसा हातमा प¥यो ।” मह बिक्री गरेर नै रामकुमारीले दुई छोरा र एक छोरीलाई स्नातकोत्तरसम्मको शिक्षा दिलाइसक्नुभएको छ । उहाँको जेठो छोरा बैङ्कमा जागिरे हुनुहुन्छ भने एक छोरा र छोरीले घरैमा आमालाई सघाउँदै आउनुभएको छ । विसं २०५० तिर रेडियो नेपालमा प्रसारण हुने कृषि कार्यक्रममा मौरीपालनसम्बन्धी जानकारी सुनेर रामकुमारी र उहाँका श्रीमान् मीनबहादुर खत्रीले एउटा घारबाट मौरीपालन व्यवसाय थाल्नुभएको थियो । कृत्रिम आहाराको व्यवस्थापन गर्नु नपरी प्राकृतिक चरणबाटै अहिले दुई सय मौरीका घारबाट रामकुमारीले मह उत्पादन गर्दै आउनुभएको छ । रामकुमारी जिल्लामै पहिलो मौरीपालक कृषक हुनुहुन्छ । खत्रीकहाँबाटै घार लगेर जिल्लाका अन्य किसानले पनि मौरीपालन व्यवसाय थालेका छन् । मौरीपालन व्यवसाय गर्ने रुचि भएकाले काठमाडौँको गोदावरीमा गएर रामकुमारीका श्रीमान्ले एक हप्ताका तालिम लिएपछि मौरी पाल्न सहज भएको खत्री दम्पतीको भनाइ छ ।रामकुमारीका श्रीमान् मीनबहादुर खत्री स्थानीय ज्योति आधारभूत विद्यालयको प्रधानाध्यापक हुनुहुन्छ । रामकुमारीले अहिले पनि श्रीमान्को शिक्षक पेसाभन्दा धेरै पैसा मह बिक्री गरेर कमाउनुहुन्छ । दुई छोरा र एक छोरीलाई समेत मौरीपालनको ज्ञान र सिप रामकुमारीले सिकाउनुभएको छ । घरमै भएका छोराछोरीले आमालाई सघाउँदै आउनुभएको छ । छोरा सुरेशले भन्नुभयो, “आमाले काम गरेको देखेर मैले पनि मौरी स्याहार्न सिकेको छु । मौरीको हेरचाह र मह निकाल्ने तरिका मलाई आमाले सिकाउनुभएको छ ।”रामकुमारी खत्रीले करिब दुई सय मौरीका घारबाट वार्षिक पाँच सय केजीसम्म मह उत्पादन गर्दै आउनुभएको छ । मह प्रतिकेजी एक हजार आठ सय रुपियाँमा बिक्री हुने उहाँ बताउनुहुन्छ । महको माग अनुसार पु¥याउन कठिन भएको उहाँको भनाइ छ । पछिल्ला केही वर्ष रामकुमारीले मौरीका घारसमेत बिक्री गर्दै आउनुभएको छ । मौरीसहित प्रतिघार नौ हजार पाँच सयदेखि १० हजार रुपियाँसम्ममा बिक्री गर्ने गरेको उहाँ बताउनुहुन्छ । वार्षिक रूपमा तीन सय घारको माग आए पनि एक सयसम्म घार बिक्री गर्ने गरेको उहाँको भनाइ छ । मह र घार बिक्री गरेर वार्षिक रूपमा १५ देखि २० लाख रुपियाँसम्म आम्दानी हुने रामकुमारीले सुनाउनुभयो । वर्षमा तीन पटक मङ्सिर, फागुन र जेठमा मह निकाल्ने उहाँले बताउनुभयो । एउटा घारबाट बढीमा छ केजीसम्म मह उत्पादन हुने उहाँले बताउनुभयो । मह बिक्री गरेर रामकुमारीले पोखरा र चितवनमा गरेर करिब डेढ करोड रुपियाँ बराबरको जग्गाजमिन जोड्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159034",
      "image": "https://gorkhapatraonline.com/storage/media/280258/conversions/Ramkumari-khatri-mahuri-palak--(3)-original-thumb.jpg"
    },
    {
      "slug": "159033",
      "title": "तथ्याङ्क प्रणालीमा अवरोध गरे पाँच वर्ष कैद",
      "timestamp": 1749772800000,
      "source": "gp",
      "content": "विवादास्पद विद्युतीय कारोबार ऐन खारेज गर्ने गरी सरकारले सूचना प्रविधि तथा साइबर सुरक्षा विधेयक संसद्मा दर्ता गरेको छ । फरक प्रयोजनका लागि तर्जुमा भएको कानुन सामाजिक सञ्चार प्रयोगकर्ता र सञ्चार माध्यमका सामग्रीमा आकर्षित गरिएको भन्दै पछिल्लो समय खारेजीको माग हुँदै आएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ३० गते । विवादास्पद विद्युतीय कारोबार ऐन खारेज गर्ने गरी सरकारले सूचना प्रविधि तथा साइबर सुरक्षा विधेयक संसद्मा दर्ता गरेको छ । फरक प्रयोजनका लागि तर्जुमा भएको कानुन सामाजिक सञ्चार प्रयोगकर्ता र सञ्चार माध्यमका सामग्रीमा आकर्षित गरिएको भन्दै पछिल्लो समय खारेजीको माग हुँदै आएको थियो । सूचना प्रविधि तथा साइबर सुरक्षा विधेयक सङ्घीय संसद्बाट पारित भएसँगै उक्त कानुन खारेज हुने गरी सरकारले नयाँ विधेयक ल्याएको हो । उक्त ऐनको दफा ४७ दुरुपयोग भएको भन्दै आलोचना हुने गरेको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालयले विधेयक दर्ता गरेको हो । सरकारले यसअघि २०७५ मा पनि सूचना प्रविधि विधेयकमा साइबर सुरक्षा र सामाजिक सञ्जालका विषय समेटेर विधेयक ल्याएको थियो । सामाजिक सञ्जालका विषयमा विधेयक विवादित बनेपछि संसदीय समितिले तयार पारेको प्रतिवेदन पारित हुन सकेन । यो पटक सरकारले सूचना प्रविधि तथा साइबर सुरक्षा र सामाजिक सञ्जालका लागि फरक फरक विधेयक संसद्मा दर्ता गरेको हो । सामाजिक सञ्जाल विधेयक गत माघमा नै राष्ट्रिय सभामा दर्ता भएको थियो । विद्युतीय अभिलेख र विद्युतीय हस्ताक्षरको मान्यता दिने गरी विधेयक प्रस्तावित छ । साइबर स्पेसको सूचना सङ्कलन, संरक्षण र व्यवस्थित गर्ने उद्देश्य सरकारले विधेयकमार्फत लिएको छ । साइबर सुरक्षासम्बन्धी प्रचलित कानुनको एकीकरण गर्न विधेयकमा प्रस्ताव गरिएको छ । विद्युतीय प्रणालीको सुरक्षित प्रयोग र प्रचलनका विषयलाई पनि विधेयकमा समेटिएको छ । यस्ता छन् कसुर र दण्डप्रस्तावित विधेयकले विद्युतीय प्रणालीको प्रयोग गरी साइबर सुरक्षा तथा तथ्याङ्क प्रणालीमा अवरोध गरे पाँच वर्षसम्म कैद वा १० लाख रुपियाँसम्म जरिबानाको प्रस्ताव गरेको छ । कसुरको मात्रा अनुसार दुवै सजाय प्रस्तावित छ । आर्थिक लाभ लिने प्रयोजनले विद्युतीय सूचना सम्प्रेषण गराएमा वा सूचना मेटाउने काम गरेमा तीन वर्षसम्म कैद वा पाँच लाख रुपियाँ जरिबानाको प्रस्ताव विधेयकमा गरिएको छ । विधेयकले विद्युतीय प्रणालीको स्रोत वा सङ्केत चोरी गर्ने तथा नष्ट गर्नुलाई पनि कसुर परिभाषित गरेको छ । यस्ता कसुरमा तीन वर्षसम्म कैद वा पाँच लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजायसमेत हुन सक्ने व्यवस्था प्रस्तावित छ । कम्प्युटर प्रणालीमा अनधिकृत रूपमा पहुँच राख्ने, प्रवेश गर्ने र सूचना हेरफेर गर्नुलाई पनि विधेयकले कसुर मानेको छ । यस्तो कसुरमा दुई वर्षसम्म कैद वा दुई लाख रुपियाँसम्म जरिबाना वा दुवै सजाय प्रस्ताव छ । प्रयोगकर्तालाई कुनै पनि विद्युतीय प्रणाली प्रयोगमा अवरोध पु¥याए तीन वर्षसम्म कैद वा तीन लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजायको प्रस्ताव पनि विधेयकमा गरिएको छ । विद्युतीयस्वरूपको सूचनामा क्षति पु¥याउने, स्वरूप बिगार्ने, आधिकारिक व्यक्तिलाई सूचनामा पहुँच नदिने कार्य गरेमा तीन वर्षसम्म कैद प्रस्ताव गरिएको छ । यस्तो कसुरमा तीन लाख रुपियाँसम्म जरिबानाको पनि प्रस्ताव गरिएको छ । वैयक्तिक सूचना लिन नपाउनेविद्युतीय माध्यमबाट वैयक्तिक विवरण सङ्कलन गरेमा वा अनधिकृत रूपमा सूचना प्राप्तिलाई बन्देज गरिएको छ । वैयक्तिक सूचनाको गोपनीयता भङ्गलाई पनि कसुर मानिएको छ । कानुनबमोजिम अख्तियार प्राप्त अधिकारीले आदेश दिएबाहेकका वैयक्तिक संवाद र कुराकानीलाई रेकर्ड गरेमा पनि कसुर मानिएको छ । यस्तो कसुरमा दुई वर्षसम्म कैद वा तीन लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । अश्लील सामाग्रीको उत्पादन, वितरण, प्रकाशन तथा खरिद बिक्रीलाई पनि कसुर मानिएको छ । विद्युतीय माध्यमबाट यस्तो कार्य गरेमा दुई वर्षसम्म कैद र दुई लाख रुपियाँसम्म जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजायसमेत हुन सक्ने छ । अनुसन्धान, कानुन कार्यान्वयन, अध्यापन र चिकित्सकीय प्रयोजनका लागि भने छुट दिने प्रस्ताव गरिएको छ । एआई माध्यमको कसुर व्यक्ति सरहफिसिङको माध्यमबाट युजर विवरण, पासवर्ड, पिनकोड, प्याटर्न तथा टोकनको चोरीलाई विधेयकले कसुर मानेको छ । फिसिङ लिङ्कबाट प्रयोगकर्ताको विवरण प्राप्तिलाई पनि कसुर मानिएको छ । यस्तो कसुरमा दुई वर्षसम्म कैद वा दुई लाख रुपियाँसम्म जरिबानाको प्रस्ताव गरिएको छ । कसुरको मात्रा अनुसार दुवै सजाय पनि प्रस्तावित छ । कम्प्युटर प्रणालीको डाटा चोरी गरेमा दुई वर्षसम्म कैद वा दुई लाख रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । कृत्रिम बौद्धिकता (आर्टिफिसियल इन्टेलिजेन्स) को माध्यमबाट भएका कसुरलाई पनि व्यक्तिले गरेको कसुर सरह मानिएको छ । कसुरका लागि दुरुत्साहन गरेमा पनि मुख्य कसुरदार सरहको सजाय प्रस्ताव गरिएको छ । मतियारलाई भने आधा सजायको प्रस्ताव गरिएको छ । सङ्गठित संस्थाबाट भएको कसुरमा व्यक्ति किटानको हकमा व्यक्ति तथा किटान नभएको अवस्थामा सम्बन्धित धनी, सञ्चालक, प्रबन्ध सञ्चालक वा महाप्रबन्धकलाई आपराधिक दायित्व हुने व्यवस्था प्रस्ताव गरिएको छ । कसुरको हदम्याद छ महिना र मुद्दा सरकारवादी हुने प्रस्ताव गरिएको छ । सूचना प्रविधि विभाग, साइबर सुरक्षा केन्द्रले गरेको निर्णय उपर जिल्ला अदालतमा पुनरावेदनको व्यवस्था विधेयकमा गरिएको छ ।   अनुमति अनिवार्यविधेयकले इजाजत नलिई डाटा र क्लाउड सेवा सञ्चालन गरेमा पाँच लाख रुपियाँसम्म जरिबाना हुने व्यवस्था प्रस्तावित छ । यस्तै नेपाल सरकारका सहसचिवको नेतृत्वमा साइबर सुरक्षा केन्द्र रहने प्रस्ताव विधेयकले गरेको छ । केन्द्रलाई डिजिटल फरेन्सिक ल्याब सञ्चालनको अधिकार पनि प्रस्ताव गरिएको छ । सञ्चार तथा सूचना प्रविधिमन्त्रीको संयोजकत्वमा साइबर सुरक्षा निर्देशक समिति रहने प्रस्ताव छ । समितिमा गभर्नर, दूरसञ्चार प्राधिकरणका अध्यक्षलगायत समितिमा सदस्य रहने व्यवस्था प्रस्तावित छ । निर्देशक समितिले नीतिगत तहमा सुझाव दिने छ ।",
      "link": "https://gorkhapatraonline.com/news/159033",
      "image": "https://gorkhapatraonline.com/storage/media/280255/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "159030",
      "title": "शिक्षकको तलब वृद्धिमा पहल गर्नेछु : सभापति देउवा",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "नेपाली काँग्रेसका शीर्ष नेताहरूले शिक्षकहरूको तलब वृद्धि, सामाजिक सुरक्षा र शिक्षाको गुणस्तर सुधारका लागि सरकारसँग पहल गर्ने प्रतिबद्धता व्यक्त गरेका छन्।",
      "longContent": "काठमाडौं, जेठ २९ गते । नेपाली काँग्रेसका शीर्ष नेताहरूले शिक्षकहरूको तलब वृद्धि, सामाजिक सुरक्षा र शिक्षाको गुणस्तर सुधारका लागि सरकारसँग पहल गर्ने प्रतिबद्धता व्यक्त गरेका छन्।बिहीवार काठमाडौंमा सम्पन्न नेपाल शिक्षक संघको २४औं संघीय प्रतिनिधि सभामा सभापति शेरबहादुर देउवा, महामन्त्री गगनकुमार थापा र महामन्त्री विश्वप्रकाश शर्माले सम्बोधन गर्दै शिक्षाको वर्तमान संकट, शिक्षकको अधिकार र सुधारको एजेण्डा स्पष्ट रूपमा राख्नु भएको हो । सभापति शेरबहादुर देउवाले मुलुकको आर्थिक अवस्था कमजोर भए पनि महँगी बढेका कारण शिक्षकहरूको तलबले जीवनयापन गर्न गाह्रो भएको भन्दै तलव वृद्धि गर्न आफूले सरकारसँग पहल गर्ने बताउनुभयो।उहाँले भन्नुभयो, “नेपालको अर्थतन्त्रले पनि धान्नुप¥यो, तर शिक्षक साथीहरूका जायज मागहरूलाई केही हदसम्म भए पनि पूरा गर्न म सरकारसँग कुरा गर्नेछु।”देउवाले शिक्षकहरूले विगतका राजनीतिक परिवर्तनमा मात्र नभई सामाजिक चेतना फैलाउन पनि ठूलो योगदान दिएको भन्दै अब उनीहरूको माग सुन्नु राज्यको दायित्व भएको उल्लेख गर्नुभयो।यसैगरी, महामन्त्री गगनकुमार थापाले शिक्षा क्षेत्रमा अहिले पठनपाठन नभई सिकाइको संकट रहेको उल्लेख गर्नुभयो।उहाँले विद्यालय शिक्षा विधेयकमार्फत कानुनी व्यवस्था भएपछि शिक्षा विकासको दशक प्रारम्भ हुने बताउँदै भन्नुभयो, “हामी नेपालीहरू अझै लो इन्कमबाट माथि उठिसकेका छैनौँ, त्यसका लागि कक्षाकोठाभित्रको सिकाइ नबढाइकन सम्भव छैन।”महामन्त्री थापाले शिक्षकहरूलाई परिवर्तनको संवाहक भन्दै विद्यालय र कक्षाकोठाको अवस्था नयाँ उत्साहका साथ सुधार गर्नुपर्नेमा जोड दिनुभयो।काँग्रेसका अर्का महामन्त्री विश्वप्रकाश शर्माले विद्यालय शिक्षा विधेयक शिक्षकहरूसँग गरिएका सम्झौताहरू अक्षरशः लागू हुने विश्वास व्यक्त गर्नुभयो।उहाँले शिक्षा विधेयक सामाजिक रुपान्तरणको मुख्य माध्यम भएको भन्दै, “राजनीति र विद्यालय, स्थानीय तह र विद्यालयबीचको सहकार्य भनेको सामाजिक रुपान्तरणको प्रक्रिया हो,” भन्नुभयो।शर्माले शिक्षकहरूले मात्र गाउँगाउँमा सामाजिक परिवर्तनको झण्डा बोक्नसक्ने उल्लेख गर्दै शिक्षाको मुद्दा शिक्षकहरूकै नेतृत्वमा अघि बढ्ने विश्वास व्यक्त गर्नुभयो।संघीय प्रतिनिधि सभामा नेताहरूको सहभागिता र प्रतिबद्धताले शिक्षा क्षेत्र सुधारका लागि राजनीतिक दलको सक्रियता झल्किएको छ। शिक्षक संघका प्रतिनिधिहरूले समेत पारिश्रमिक, मर्यादाक्रम, सामाजिक सुरक्षा र शिक्षाको गुणस्तरीय सुधारका मागहरू राखेका छन्।",
      "link": "https://gorkhapatraonline.com/news/159030",
      "image": "https://gorkhapatraonline.com/storage/media/280252/conversions/sherbahdur-deuba-original-thumb.jpg"
    },
    {
      "slug": "159026",
      "title": "बालबालिकाले स्नेहपूर्ण जीवन पाउनुपर्छ : प्रधानमन्त्री ओली",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कुनै पनि बालबालिकाले सडकमा बस्न बाध्य हुन नहुने र उनीहरुले स्नेहपूर्ण जीवन पाउनुपर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, जेठ २९ गते। प्रधानमन्त्री केपी शर्मा ओलीले कुनै पनि बालबालिकाले सडकमा बस्न बाध्य हुन नहुने र उनीहरुले स्नेहपूर्ण जीवन पाउनुपर्ने बताउनुभएको छ।बालश्रम विरुद्ध विश्व दिवसको सन्दर्भमा बालसंरक्षण राष्ट्रिय सञ्जाल (एनसिपिए) द्वारा आज प्रधानमन्त्री निवास, बालुवाटारमा आयोजित कार्यक्रममा प्रधानमन्त्री ओलीले “म बालबालिकाले दुःख पाएको सुन्न र देख्न पनि सक्दिनँ।मलाई गाह्रो हुन्छ।म उनीहरु सँधै मुस्कुराइहुन् भन्ने चाहन्छु।सामन्ती व्यवस्थाको शोषणका समयमा यसरी आज जस्तो बालबालिकाले आफ्ना कुरा र अधिकारबारे बोल्न र शासकहरुलाई सुनाउन पाउँदैनथे।आज म प्रधानमन्त्रीका रुपमा बालबालिकाका कुरा सुनिरहेको छु”, बालबालिकाका समस्याका कुरा सुनेपछि भावुक हुँदै  प्रधानमन्त्री ओलीले भन्नुभयो, “हाम्रा कुनै पनि बालबालिका सडकमा वा बालश्रममा पर्न बाध्य हुनु हुँदैन।उनीहरुले स्नेहपूर्ण जीवन पाउनुपर्छ।हामीले सडक बालबालिका मुक्त अभियान सञ्चालन गरेका छौँ, सिङ्गो मुलुकको आर्थिक–सामाजिक रूपान्तरणसँगै बालबालिकाको समग्र हितका लागि हाम्रा प्रयासहरु जारी रहनेछन् ।’’उहाँले आफूूले जीवनमा बालबालिकालाई जिस्किएर पनि नपिटेको र एक शब्द पनि गाली नगरेको उल्लेख गर्दै उनीहरुको आफ्नो कारणले कहिले पनि बालबालिकालाई रुवाउन नचाहने स्पष्ट गर्नुभयो।“मैले विभिन्न ठाउँका बालबालिकालाई अभिभावकत्व लिएर पढाएको छु।देशभरका बालबालिकालाई स्नेहमय जीवन कसरी दिन सकिन्छ भन्नेमा हामी लागिरहेका छौँ।सिङ्गै देशको आर्थिक र सामाजिक अवस्था सुधारमा सरकार लागि रहेको छ।पक्कै पनि हामी स्थितिमा फरक ल्याउँछौँ ।’’, प्रधानमन्त्रीको भनाइ थियो, “बालश्रममा परेका बालबालिकालाई त्यहाँबाट हटाएर राम्रो व्यवस्था गरिदिन सक्नुपर्छ ।’’प्रथम महिला राधिका शाक्यसमेत सहभागी कार्यक्रममा विभिन्न स्थलमा रहेका १९ बालबालिकाका तर्फबाट बालश्रमका समस्या र समाधानका विषयमा  प्रधानमन्त्री ओलीलाई सामूूहिकरुपमा चिठी बुझाएका थिए ।कार्यक्रममा एनसिपिएका पूर्व अध्यक्ष विमला ज्ञवालीले बालश्रम अन्त्यका लागि विद्यमान कानुनी व्यवस्थामा संशोधन हुनुपर्ने बताउनुभयो भने राष्ट्रिय कार्य तथा समन्वय समूह (एनएसिजी–नेपाल) का सहअध्यक्ष नरेन्द्र डङ्गोलले बालबालिकामाथिको सबै प्रकारको हिंसा अन्त्यका लागि सरकार र सामाजिक क्षेत्रबाट पहल हुनुपर्नेमा जोड दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/159026",
      "image": "https://gorkhapatraonline.com/storage/media/280246/conversions/pm-news-original-thumb.jpg"
    },
    {
      "slug": "158998",
      "title": "मनसुनी हावा सक्रिय हुँदा देशका अधिकांश स्थानमा वर्षा",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान महाशाखाले मनसुनी हावा सक्रिय हुँदा यतिबेला मुलुकको विभिन्न स्थानमा वर्षा सुरु भएको जनाएको छ।देशको पश्चिम र मध्य भू–भागमा पश्चिमी वायु तथा स्थानीय वायुको प्रभाव रहेको महाशाखाले जनाएको छ।",
      "longContent": "काठमाडौँ, जेठ २९  गते। जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान महाशाखाले मनसुनी हावा सक्रिय हुँदा यतिबेला मुलुकको विभिन्न स्थानमा वर्षा सुरु भएको जनाएको छ।देशको पश्चिम र मध्य भूभागमा पश्चिमी वायु तथा स्थानीय वायुको प्रभाव रहेको महाशाखाले जनाएको छ।माहाशाखाका मौसमविद् गोविन्द झाले मनसुनी हावा चलिरहेको, बङ्गालको खाडीबाट जलवास्पयुक्त हावा नेपाल आएकाले वर्षा गराउने प्रणाली विकसित भई हाल मुलुकको विभिन्न स्थानमा मध्यमदेखि भारी वर्षा भइरहेको बताउनुभयो।“हाल देशभर आंशिकदेखि साधारणतया बदली, कोशी प्रदेशको इलाम, बागमती प्रदेशको काभ्रेपलान्चोक, सिन्धुपाल्चोक, नुवाकोट, काठमाडौँ र चितवन, लुम्बिनी प्रदेशको प्युठान र रोल्पा, कर्णाली प्रदेशको सुर्खेत आसपासमा मेघगर्जन÷चट्याङसहित हल्कादेखि मध्यम वर्षा भइरहेको छ”, उहाँले भन्नुभयो।उहाँका अनुसार इलाम आसपास र बर्दिया आसपासका एक–दुई स्थानमा भारी वर्षासमेत भइरहेकाले आवश्यक सतर्कता अपनाउन भनिएको छ।झाका अनुसार काठमाडौँ उपत्यकामा शनिबारसम्म वर्षाको सम्भावना छ।माहाशाखाले शुक्रबार बिहानसम्म कोशी प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश र लुम्बिनी प्रदेशका एक–दुई स्थानमा भारी वर्षाको पनि सम्भावना रहेको जनाएको छ।साथै कोशी प्रदेश, बाग्मती प्रदेश, गण्डकी प्रदेशका उच्च–पहाडी तथा हिमाली भूभागका थोरै स्थान तथा बाँकी उच्च–पहाडी तथा हिमाली भूभागका एक–दुई स्थानमा हल्का वर्षा÷हिमपातको सम्भावना पनि रहेको महाशाखाको भनाइ छ।\tमहाशाखाले दैनिक जनजीवन, कृषि, स्वास्थ्य, सडक तथा हवाई यातायातमा प्रभाव पर्न सक्ने हुँदा सोको असरबाट बच्न आवश्यक तयारी गर्नु तथा सतर्कता अपनाउन महाशाखाको अनुरोध छ।रासस",
      "link": "https://gorkhapatraonline.com/news/158998",
      "image": "https://gorkhapatraonline.com/storage/media/280192/conversions/raning-original-thumb.jpg"
    },
    {
      "slug": "158978",
      "title": "साझेदारी र कनेक्टिभिटी नेपाल भारत साझा समृद्धिका आधारः परराष्ट्रमन्त्री",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल भारतबिचमा विभिन्न क्षेत्रमा हुनसक्ने संयुक्त साझेदारी र कनेक्टिभिटीका माध्यमबाट नै दुवै देशमा साझा समृद्धि हासिल हुने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ २९ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल भारतबिचमा विभिन्न क्षेत्रमा हुनसक्ने संयुक्त साझेदारी र कनेक्टिभिटीका माध्यमबाट नै दुवै देशमा साझा समृद्धि हासिल हुने बताउनुभएको छ । नेपाल–भारत रणनीतिक संवादसम्बन्धी बिहीबार काठमाडौँमा आयोजित एक कार्यक्रमको उद्घाटन गर्दै मन्त्री डा. राणाले नेपाल–भारतबीच व्यापार, पारवहन र लगानीमा सहयोगलाई तीव्रता दिई कनेक्टिभिटीका माध्यमबाट आर्थिक साझेदारीलाई अगाडि बढाउनुपर्नेमा जोड दिनुभयो । नेपाल र भारतले दुई देशबिचको सम्पर्क सञ्जाललाई विभिन्न प्लेटफर्महरूमार्फत समृद्धिमा रूपान्तरण गर्ने समय आएको प्रसङ्ग उल्लेख गर्दै उहाँले भन्नुभयो, “म एउटा यस्तो भविष्यको प्रतीक्षामा छु कि जहाँ नेपाली किसानको अदुवा २४ घण्टामा मुम्बईको बजारमा पुग्छ र एक भारतीय पर्यटक दिल्लीमा बिहानको बैठक सकेर साँझको उडानमा पोखरा पुग्छ । यो त्यस्तो निकटता होस् कि दुई देशका नागरिकको आर्थिक समृद्धिको आधार बनोस् ।”नेपाल–भारत सम्बन्ध सभ्यताको सुरुवातमा राखिएका जगहरूमा निर्मित रहेका प्रसंग उल्लेख गर्दै मन्त्री डा. राणाले हाम्रा नागरिकको जीवन साझा मूल्यमान्यता, संस्कृति र भावनामा आधारित रहेकाले उनीहरुबिचको जनसम्पर्क, सहकार्य र कनेक्टिभिटीले नै दुवै देशको समृद्ध भविष्यको रेखा कोर्न सहयोग पुग्नेछ भन्नुभयो । नेपाल र भारतले सडक, रेलवे, जलमार्ग, हवाई मार्ग, डिजिटल पूर्वाधार लगायतमा लगानी गरेर पारस्परिक सम्पर्क सञ्जाल बढाउनुपर्नेमा उहाँको जोड थियो । उहाँले भन्नुभयो, “हाम्रा दुई देशबीचको निर्वाध सम्पर्क सञ्जालले क्षेत्रीय र विश्वव्यापी आपूर्ति शृङ्खलाहरूमा मात्र सहयोग गर्दैनन्, पारवहन व्यापार र सीमा अर्थतन्त्रलाई पनि स्तरोन्नति गर्न सक्नेछन् । यसबाट दुवै देशका नागरिक लाभान्वित हुन सक्नेछन् ।”मन्त्री डा. राणाले हाल विश्वव्यापी आर्थिक परिदृश्य ज्ञानमा आधारित अर्थतन्त्र, सेवाहरू र डिजिटल प्लेटफर्महरूतर्फ केन्द्रित भइरहेको बताउँदै अबका दिनमा दुई देशले पनि डिजिटल अर्थतन्त्र, प्रविधि र नवप्रवर्तन, आधुनिक शिक्षा, सीप विकास र रचनात्मक अर्थतन्त्रका क्षेत्रमा आफ्ना प्रयासहरुलाई साझा रुपमा केन्द्रित गर्नुपर्नेमा जोड दिनुभयो । पछिल्लो समयमा ऊर्जा क्षेत्र दुई देशबिचको सहयोगको प्रमुख उदाहरणका रूपमा रहेको बताउँदै मन्त्री डा. राणाले नेपालको विशाल जलविद्युत् सम्भावनाले स्वच्छ, नवीकरणीय ऊर्जा स्रोत प्रदान गर्ने र यो आउने पुस्ताका लागि उपयोगी हुने बताउनुभयो । आगामी दशकमा नेपालबाट १० हजार मेगावाट विद्युत् आयात गर्ने भारतको प्रतिबद्धताले नेपाल–भारत ऊर्जा सहयोगको प्रतितिधित्व गरेको बताउँदै नेपाल र भारतले पारस्परिक रूपमा प्रसारण अन्तरसम्बन्ध, ग्रिड कनेक्टिभिटी र विद्युत् आदानप्रदान, सीमापार बिजुली व्यापार विकास गर्नेसहित विद्युत् क्षेत्रमा सहयोगलाई थप मजबुत बनाएका प्रसङ्ग पनि उहाँले उल्लेख गर्नुभयो ।मन्त्री डा. राणाले भारतमा ठुलो मात्रामा डिजिटल सीप र नवप्रवर्तन रहेका र नेपालमा बढ्दो युवा र प्रविधि–प्रेमी जनसङ्ख्या रहेको प्रसङ्ग उल्लेख गर्दै भन्नुभयो, “हामीले पारस्परिक सहकार्यमा टेक हबहरू, स्टार्ट–अपहरू र डिजिटल नवप्रवर्तन प्लेटफर्महरूलाई प्रवर्धन गर्नुपर्छ र हाम्रा युवाहरूलाई सँगै काम गर्न, प्रविधिको प्रयोग गर्दै समृद्धिको बाटोमा अघि बढ्न दिनुपर्छ ।” आज विश्व द्रुत प्राविधिक परिवर्तन, परिवर्तनशील भूराजनीतिक गतिशीलतामा रहेको तथा विश्वव्यापी जलवायु परिवर्तनले निम्त्याउने जोखिमहरू बढ्दै गएको अवस्थामा दुई देशबीच साझा चुनौतीसँग जुध्न संयुक्त सहकार्य आवश्यक रहेको बताउँदै नेपालमा हालै सम्पन्न सगरमाथा संवादको पहिलो संस्करणमा भारत सरकारको सहयोग र समर्थनका लागि आभार पनि व्यक्त गर्नुभयो । नेपालले आफ्ना छिमेकी र मित्रहरूसँगको साझेदारीमा नयाँ युगमा शान्ति, स्थिरता र समृद्धिको भविष्यको अपेक्षा गरेको बताउँदै मन्त्री डा. राणाले यस प्रकारका प्लेटफर्महरुले नेपाल–भारत सम्बन्धलाई थप प्रगाढ बनाई विचारहरुको आदानप्रदानलाई प्रवर्धन गर्ने र जनता जनताबिचको सम्पर्कलाई थप मजबुत बनाउन सहयोग पुर्‍याउने धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158978",
      "image": "https://gorkhapatraonline.com/storage/media/280201/conversions/Arju-original-thumb.jpg"
    },
    {
      "slug": "158966",
      "title": "हुम्लामा फल्यो ड्रागन फ्रुट",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "हिमाली जिल्ला हुम्लामा ड्रागन फ्रुट फल्न लाग्न थालेको छ । अत्यधिक जाडो हुने हुम्लामा परीक्षणका लागि तुम्चमा लगाइएको बोटले फल दिन थालेको हो ।",
      "longContent": "मोहनसिंह बुढाअदानचुली, (हुम्ला) जेठ २९ गते । हिमाली जिल्ला हुम्लामा ड्रागन फ्रुट फल्न लाग्न थालेको छ । अत्यधिक जाडो हुने हुम्लामा परीक्षणका लागि तुम्चमा लगाइएको बोटले फल दिन थालेको हो । फल्छ कि फल्दैन भनेर परीक्षण गर्न आफूले १ सय ५० बिरुवा रोपेको भए पनि एक सयभन्दा धेरै बोटमा यतिबेला फूल फुलेर फल लागेको अदानचुली –३ का नेत्र फडेराले बताउनुभयो । जिल्लाको तराईका रुपमा लिँदैआएको तुम्चमा सोही फल फल्न थालेपछि अब ब्याबसायिक ड्रागन खेतीतर्फ लाग्ने उहाँको भनाइ छ । यतिबेला बोटमा फलेका धेरै फलको व्यावसायिक बिक्री सुरु नभएको भए पनि लगाएको दुई वर्षभित्र फल दिँदा आफूलाई सो खेती गर्न उत्साहित बनाएको छ । जिलामा भनेको ड्रागनको प्रतिकिलो ४ सय देखि ७ सयसम्म मूल्य छ । तर आफूले बिक्री गर्न नगएको बताउनुभयो ।फल फल्न थालेपछि यस वर्ष एक बिघा जमिनमा लागाइएको ड्रागनलाई पिल्लर हालेर टायरमाथि चढाउने सोचमा रहेको फडेराको भनाइ छ । बोटलाई हाल काठको सहायताले उभ्याइएको भए पनि फल दिइरहेको छ । उहाले भन्नुभयो, “अझै धेरै फल फलाउनका लागि पिल्लरमा राख्नुपर्ने देखिन्छ ।” फल जिल्लाको तुम्चमा मात्र नभइ मकैमा समेत धेरै जनाले गर्न थालेको अर्का स्थानीय दत्त बुढाले बताउनुभयो । उहाँले आफ्नो बारिमा लगाइएका ड्रागनले समेत यसै बर्षबाट फल दिन थालेको छ । आफूले पनि परीक्षण गर्नकै लागि ५ रोपनी जमिनमा लगाएको ड्रागनले फल दिँदा मन खुसी भएको बताउनुभयो । सो फलको खेती यतिबेला जिल्लाको अदानचुली, सलिसल्ला, बाग्रेचौर, घाट, दोमुख, पैमा र कवाडीलगायतका क्षेत्रमा लगाउन सुरु गरिएको छ । हिमाली जिल्लामा पनि फल दिन थालेपछि र यसबाट आम्दानी मनग्य हुने भएकाले खेती गर्न आकर्षण बढेको स्थानीयको बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/158966",
      "image": "https://gorkhapatraonline.com/storage/media/280100/conversions/dragan-humla-orginal-mohansing-budha-original-thumb.jpg"
    },
    {
      "slug": "158963",
      "title": "बाढीले डाइभर्सन पुरेपछि पूर्वपश्चिम राजमार्ग अवरुद्ध",
      "timestamp": 1749686400000,
      "source": "gp",
      "content": "बुधबार राति आएको बाढीले डाइभर्सन पुरेपछि पूर्वपश्चिम राजमार्गको नारायणघाट–बुटबल सडक खण्ड अवरुद्ध भएको छ । बाढीले विनयी त्रिवेणी गाउँपालिकाको विनयी खोलाको डाइभर्सन पुरेपछि बिहबिार बिहान ८ः४५ बजेदेखि यातायात अवरुद्ध भएको जिल्ला प्रहरी कार्यालय नवलपुरले जनाएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, जेठ २९ गते । बुधबार राति आएको बाढीले डाइभर्सन पुरेपछि पूर्वपश्चिम राजमार्गको नारायणघाट–बुटबल सडक खण्ड अवरुद्ध भएको छ । बाढीले विनयी त्रिवेणी गाउँपालिकाको विनयी खोलाको डाइभर्सन पुरेपछि बिहबिार बिहान ८ः४५ बजेदेखि यातायात अवरुद्ध भएको जिल्ला प्रहरी कार्यालय नवलपुरले जनाएको छ ।वर्षातका कारण अचानक पानीको बहाव बढ्न गई डाइभर्सन माथिबाट पानि बगेपछि बाटो बन्द भएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी, प्रहरी नायब उपरीक्षक मधु नेपालले जानकारी दिनुभयो ।खोलाले डाइभर्सन पुरेपछि यात्रुबाहक सवारी साधन र साना सवारी साधनहरु होङ्सीगेटबाट सर्दी हुँदै जाने वैकल्पिक सडकबाट पठाइएको र मालबाहक ठुला सवारी साधनहरु दुवैतर्फ एक लाइनमा रोकिराखेको नेपालले जानकारी दिनुभयो ।गत पुस २६ गते भारतीय हेवी ट्रक पास हुने क्रममा दुम्किवासस्थित विनयी खोलाको २ सय ४५ मिटर लामो पुरानो पुल भाँचिएपछि डाइभर्सनको भरमा यातायात सञ्चालन हुँदै आएको छ । खोलाले यो डाइभर्सनमा अवरोध गरेको यो चौथो पटक हो । यसअघि तीन पटकसम्म खोलाले डाइभर्सन बगाएको थियो ।निर्माणाधीन नयाँ पक्की पुल आउँदो असार १४ गतेदेखि सञ्चालन हुने बताइएको छ । नारायणघाट–बुटबल सडक आयोजनाका सूचना अधिकारी शिव खनालका अनुसार ढलान भएको २८ दिनपछि पुलमा यातायात सञ्चालन गर्न मिल्दछ । यही जेठ २३ गते पुलको अन्तिम स्पानको ढलान सकिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/158963",
      "image": "https://gorkhapatraonline.com/storage/media/280099/conversions/IMG_8784-original-thumb.jpg"
    }
  ]
}