{
  "date": "2025-07-17T07:32:51.987Z",
  "news": [
    {
      "slug": "163889",
      "title": "कोदो खाने चलनले बढायो आयात",
      "timestamp": null,
      "source": "gp",
      "content": "मुलुकमा वार्षिक पौने अर्ब रुपियाँ बराबरको कोदो आयात हुने गरेको छ । स्थानीय उत्पादनले माग धान्न नसक्दा ठुलो परिमाणमा कोदो आयात हुने गरेको हो ।",
      "longContent": "काठमाडौँ, साउन १ गते  । मुलुकमा वार्षिक पौने अर्ब रुपियाँ बराबरको कोदो आयात हुने गरेको छ । स्थानीय उत्पादनले माग धान्न नसक्दा ठुलो परिमाणमा कोदो आयात हुने गरेको हो । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा ७१ करोड ८७ लाख ८४ हजार रुपियाँ बराबरको एक करोड ४३ लाख ५५ हजार १३६ केजी कोदो आयात भएको छ । गत आव २०८०/८१ मा ७५ करोड ४४ लाख २३ हजार रुपियाँ बराबरको एक करोड ५२ लाख ९८ हजार १८३ केजी कोदो आयात भएको थियो । छिमेकी मुलुक भारत र चीनबाट नेपालमा कोदो आयात हुने गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आव २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रिक टन कोदो उत्पादन भएको छ । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले कोदो खाने प्रचलन बढ्दै गएकाले पनि कोदोको आयात बढ्दै गएको जानकारी दिनुभयो । पछिल्लो समय कोदोको बढ्दै जाँदा स्थानीय उत्पादनले माग धान्न नसक्दा आयात हुने गरेको उहाँको भनाइ छ ।पछिल्लो समय कोदोबाट बिस्कुट, ढिँडो, ममलगायतका परिकार बनाइने गरिन्छ । खपत बढ्दै गएपछि डिर्पाटमेन्टल स्टोरदेखि अन्य पसलमा समेत कोदोको परिकार राखिन्छ । होटेल रेस्टुरेन्टमा कोदोका परिकार बनाएर बिक्रीका लागि राखिन्छ ।  तराईमा कम र पहाडी तथा मध्यपहाडी जिल्लामा बढी कोदो उत्पादन हुन्छ । देशको कुल खाद्य उत्पादनको ७.७ प्रतिशत कोदो बालीले ओगट्छ । ९५ प्रतिशत कोदो पहाडमा उत्पादन हुन्छ । समुद्र सतहबाट ३१ सय मिटरसम्मको उच्च पहाडी क्षेत्रमा कोदो लगाइन्छ ।मन्त्रालयका अनुसार सुदूरपश्चिममा १४ हजार ५२२ हेक्टर क्षेत्रफलमा १८ हजार मेट्रिक टन र कर्णाली प्रदेशमा १४ हजार ३६ हेक्टर क्षेत्रफलमा १९ हजार ५२३ मेट्रिक टन कोदो उत्पादन भएको छ । यस्तै लुम्बिनी प्रदेशमा नौ हजार २८७ हेक्टर क्षेत्रफलमा १२ हजार मेट्रिक टन, गण्डकी प्रदेशमा ६६ हजार १३७ हेक्टर क्षेत्रफलमा ८१ हजार ५८४ मेट्रिक टन, बागमती प्रदेशमा ६० हजार ९३५ हेक्टर क्षेत्रफलमा ७३ हजार मेट्रिक टन कोदो उत्पादन भएको छ । मधेश प्रदेशमा दुई हजार २६१ हेक्टर क्षेत्रफलमा नौ हजार १०३ मेट्रिक टन र कोशी प्रदेशमा ५७ हजार ३५७ हेक्टर क्षेत्रफलमा ८७ हजार ३४३ मेट्रिक टन कोदो उत्पादन भएको मन्त्रालयको तथ्याङ्क छ । कोदो स्वास्थ्यका लागि अत्यन्त फाइदाजनक मानिन्छ । कोदोमा क्याल्सियम, म्याग्नेसियम, फस्फोरस, म्यागनिज, भिटामिनबी, टिप्टोफेन, फाइबर, एन्टिअक्सिडेन्टलगायतका पोषक तत्व पाइन्छ । पोटासियम र म्याग्नेसियमले रक्तचाप नियन्त्रण राख्न सघाउने बताइएको छ । कोदामा प्रशस्त मात्रामा भएको क्याल्सियमले हाड बलियो बनाउन सहयोग पु¥याउँछ । राष्ट्रिय कोदो दिवस मनाइँदैसरकारले पहिलो पटक आगामी साउन १६ गते राष्ट्रिय कोदो दिवस मनाउन लागेको छ । हालै बसेको मन्त्रीपरिषद्को बैठकले साउन १६ मा कोदो दिवस मनाउने निर्णय गरेको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । यसअघि कृषि अभियन्ताले साउन १५ गतेलाई अन्तर्राष्ट्रिय कोदो दिवस मनाउँदै आएका थिए । २०७७ सालदेखि यस्तो दिवस मनाउन थालिएको हो । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारीले कोदो खेतीको संरक्षण र प्रवर्धन गर्न दिवस मनाउन थालिएको जानकारी दिनुभयो । सरकारी तवरबाट निर्णय गरेर राष्ट्रिय कोदो दिवस मनाउँदा खेती गर्ने किसानलाई थप प्रोत्साहन मिल्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/163889",
      "image": "https://gorkhapatraonline.com/storage/media/288980/conversions/kodo-photo-original-thumb.jpg"
    },
    {
      "slug": "163886",
      "title": "उखु किसानले पाएनन् अनुदान",
      "timestamp": null,
      "source": "gp",
      "content": "गत वर्ष चैतअघि नै चिनी मिललाई उखु बेचेका किसानले तत्काल अनुदान रकम नपाउने भएका छन् । सरकारले उखु पेल्ने सिजन २०८१/८२ मा उखु किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान रकम प्रदान गर्ने निर्णय गरेको थियो । अब आगामी आव २०८२/८३ बाट त उखु किसानलाई अनुदान प्रदान गर्न बजेट नै विनियोजन गरिएको छैन ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, साउन १ गते ।  गत वर्ष चैतअघि नै चिनी मिललाई उखु बेचेका किसानले तत्काल अनुदान रकम नपाउने भएका छन् । सरकारले उखु पेल्ने सिजन २०८१/८२ मा उखु किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान रकम प्रदान गर्ने निर्णय गरेको थियो । अब आगामी आव २०८२/८३ बाट त उखु किसानलाई अनुदान प्रदान गर्न बजेट नै विनियोजन गरिएको छैन । सर्लाहीका अगुवा उखु किसान तथा विभिन्न राजनीतिक दलका नेताले कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीलाई भेट गर्दा चालु आवभित्रै गत वर्षको अनुदान रकम उपलब्ध गराउने प्रतिबद्धता जनाउनुभएको थियो । मन्त्रालयबाट पनि असार २३ गते पत्र पठाएर तत्काल उखु क्रसिङको परिमाण र जिल्लामा निकासा गरेर पठाउनुपर्ने रकमबारे विवरण माग गरेको थियो तर मङ्गलबार कार्यालय समयसम्म अनुदान रकम प्राप्त नभएको कोष तथा लेखा नियन्त्रक कार्यालय मलङ्गवाले जनाएको छ । मन्त्रालयबाट ताकिता आएपछि असार २४ गते उखु किसानलाई अनुदान रकम भुक्तानी गर्ने समितिको बैठक बसेर अनुदान रकम माग गर्ने निर्णय गरेको थियो । सर्लाहीका प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंले गत क्रसिङ सिजनमा जिल्लाका इन्दुशङ्कर चिनी उद्योग हरिवन, महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौलमा किसानबाट खरिद गरिएको ५३ लाख ४२ हजार ७९१.१३ क्विन्टल उखु क्रसिङ भएको पाइएको बताउनुभयो । क्रसिङ परिमाणका आधारमा प्रतिक्विन्टल ७० रुपियाँका दरले सर्लाहीलाई मात्रै ३७ करोड ३९ लाख ९५ हजार ३७९ रुपियाँ १० पैसा निकासा भएर आउनुपर्ने प्रमुख कोष नियन्त्रक गुरागाईंको भनाइ छ । उहाँले एक्कासि उखु किसान र क्रसिङ गरिएको उखुको विवरण माग हुँदा असारमै अनुदान रकम निकासा भएर आउने आकलन गरिए पनि त्यसो हुन नसकेको बताउनुभयो । उखु क्रसिङ सिजन २०८०/८१ को अनुदान रकम २०८१ असोज १५ र १६ गते मात्रै निकासा भएर आएको थियो । त्यस हिसाबले यो वर्ष पनि दसैँको मुखतिर मात्रै उखुको अनुदान रकम निकासा हुने अवस्था देखिएको छ । बेलैमा अनुदान रकम नपाउँदा मार खेपिरहेका उखु किसान यो वर्षबाट त अनुदान नै नपाउने भएपछि निराश छन् । नेपाल उखु उत्पादक महासङ्घका अध्यक्ष कपिलमुनि मैनालीले उखु किसानमाथि सरकारले अन्याय गरेको गुनासो गर्नुभएको छ । मैनालीले भन्नुभयो, “जुन सरकार आउँदा पनि उखुको मूल्य तोक्ने र अनुदान रकम दिने कुरामा जालझेल हुँदै आएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/163886",
      "image": "https://gorkhapatraonline.com/storage/media/288977/conversions/Ukhhu-Main-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "163885",
      "title": "महत्त्वपूर्ण व्यावसायिक व्यक्ति सम्मानित",
      "timestamp": null,
      "source": "gp",
      "content": "सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।सिआइपी प्राप्त गर्ने २१ व्यावसायिक फर्म तथा कम्पनी रहेका छन् भने निजी क्षेत्रका प्रतिनिधिमूलक नौ संस्थालाई मानार्थ सिआइपी प्रदान गरिएको छ । व्यावसायीका प्रतिनिधिमूलक संस्थाका तर्फबाट नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल  र नेपाल उद्योग परिसङ्घका निवर्तमान अध्यक्ष राजेशकुमार अग्रवाललाई मानार्थ सिआइपी सम्मान प्रदान गरिएको छ । यी संस्थालाई निर्यात व्यापारका साथै वाणिज्य क्षेत्रमा प्रवर्धनात्मक कार्य गरी आर्थिक विकासमा उल्लेख्य योगदान पु¥याएकामा सम्मान गरिएको हो । यस्तै व्यवसायीका प्रतिनिधिमूलक महासङ्घतर्फ नेपाल हस्तकला महासङ्घ र निर्यात व्यवसायी महासङ्घका अध्यक्षलाई मानार्थ सिआइपी प्रदान गरिएको छ । यसबाहेक व्यवसायीका प्रतिनिधिमूलक वस्तुगत सङ्घतर्फ नेपाल छुर्पी व्यवसायी सङ्घ झापा, नेपाल गलैँचा उत्पादक तथा निकासीकर्ता सङ्घ, नेपाल तयारी पोसाक उद्योग सङ्घ र नेपाल उनी फेल्ट उत्पादक तथा निर्यात सङ्घले मानार्थ सिआइपी सम्मान पाएका छन् । ती संस्थालाई तेस्रो मुलुकतर्फ आर्थिक वर्ष २०७९/८० र २०८०/८१ मा कुल पाँच अर्ब वा सोभन्दा बढी निर्यात गरेका आधारमा यो सम्मान प्रदान गरिएको हो । यसै गरी तेस्रो मुलुकतर्फ सबैभन्दा बढी वस्तु निकासी गर्ने अग्रस्थानका पाँच वस्तुमध्ये प्रत्येकबाट एक/एक जना व्यवसायीलाई सिआइपी सम्मान प्रदान गरिएको छ । जस अन्तर्गत उनी गलैँचातर्फ थर्ड आई इन्टरनेसनल, तयारी पोसाकतर्फ नेपाल फेसन प्रालि, उनी फेल्टका सामानतर्फ नेसनल एक्सपोर्ट्स प्रालि, छुर्पीतर्फ मनराम हिमालयन हेन्डिक्राफ्ट प्रालि र पस्मिना वस्तुतर्फ ट्राइकोट इन्डस्ट्रिजले सिआइपी सम्मान प्राप्त गरेका छन् । यस्तै भारततर्फ निकासी रकमका आधारमा सम्मान पाउनेमा डाबर नेपाल प्रालि, आरती स्ट्रिप्स र रिलायन्स स्पिनिङ मिल्स लिमिटेडलाई र चीनतर्फको निकासी रकमका आधारमा छोमेन ट्रेडर्स, फिन्जो सोनाम इन्टरप्राइजेज र अष्टमङ्गल काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी नेपालको मौलिक सिप, कला र संस्कृति झल्किने हस्तकलाका वस्तुको निर्यातबाट सबैभन्दा धेरै रकम भित्र्याउने निर्यातकर्तामा गिफ्ट ल्यान्ड इन्टरप्राइजेज प्रालिले पनि सिआइपी सम्मान पाएको छ । यस्तै प्राथमकितामा राखेका निर्यात सम्भावनायुक्त वस्तुमध्ये कृषिजन्य वस्तु सबैभन्दा बढी रकमको निर्यात गर्ने नेपाल एभरेस्ट कार्डम प्रोडक्सन झापा र जडीबुटी क्षेत्रबाट एबी हर्बल ट्रेडर्स एन्ड सप्लायर्स दार्चुलाले यो सम्मान प्राप्त गरेका छन् । निर्यात व्यापारमा कुल रकमका आधारमा सबैभन्दा बढी रकमको निर्यात गर्ने महिला निर्यातकर्तामा जनकपुर रिफाइनरिज काठमाडौँ र तेस्रो मुलुकतर्फ गत दुई आवमा एक अर्ब वा सोभन्दा बढी निकासी गर्ने उद्योग, संस्था, फर्म वा कम्पनीमध्ये दी साङ्ग्रिला कार्पेट एन्ड ह्यान्डिक्राफ्ट, एभरेस्ट फेसन र त्रिवेणी स्पिनिङ मिल्स लिमिटेड र स्टार्टअपतर्फ माइन्डफुल क्राफ्ट प्रालि काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी बैङ्किङ प्रणालीमार्फत विप्रेषणको कारोबार गरी सबैभन्दा बढी वैदेशिक मुद्रा भित्र्याउने कम्पनीमा आइएमई लिमिटेड र पर्यटन क्षेत्रमा सबैभन्दा बढी विदेशी मुद्रा आर्जन गर्ने होटेल उद्योगी तथा व्यवसायीमा एभरेस्ट हस्पिटालिटी होटेल लिमिटेडले सिआइपी सम्मान प्राप्त गरेका छन् । सो अवसरमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले देशको समृद्धिका लागि निजी क्षेत्रसँगको सहकार्यलाई थप बलियो बनाइने बताउनुभयो । सिआइपी सम्मानले उद्योगी व्यवसायीको मनोबल उच्च राख्दै निर्यात प्रवर्धनमा थप प्रभावकारी भूमिका खेल्ने बताउनुभयो । “यो सम्मानका लागि सम्मान होइन, हामी थप उदार भएर निजी क्षेत्रलाई सम्मान गर्न चाहन्छौँ । निजी क्षेत्रको मनोबल उच्च नभएसम्म आर्थिक विकास र समृद्धि सम्भव छैन । त्यसैले हामीले देशको समृद्धिका लागि सहकार्य गरर अगाडि बढ्न चाहन्छौँ,” उहाँले भन्नुभयो । नेपाल सन् २०२६ मा विकासशील राष्ट्रमा स्तरोन्नति हुने भएकाले सरकार र निजी क्षेत्र मिलेर आउने दिनको रणनीति बनाउनुपर्ने उहाँले बताउनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्र्यकारी निर्देशक शरद्विक्रम राणाले निजी क्षेत्रको मनोबल उच्च बनाउन सिआइपी सम्मान गरिएको जानकारी दिनुभयो । २०७६ सालदेखि सिआपी सम्मान वितरण गर्दै आएकोमा बिचमा कोडिभका कारणले निरन्तर हुन नसकेको बताउनुभयो । सम्मान वितरण सुरु गर्ने बेला निर्यात व्यापार ८० अर्बको रहेकामा अहिले बढेर दुई खर्बमाथि पुगेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालको निर्यात वार्षिक करिब १० खर्ब पु¥याउन सकिने बताउनुभयो । उहाँले नेपालको निर्यात सम्भावना हेर्दा वार्षिक करिब १० खर्ब पु¥याउन र कुल गार्हस्थ उत्पादनको ०.२ प्रतिशत मात्रै रहेको विदेशी लगानी केही वर्षमै १० प्रतिशत पु¥याउन सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163885",
      "image": "https://gorkhapatraonline.com/storage/media/288976/conversions/SAMMAN-PHOTO-2025-07-16-19-01-23-original-thumb.jpg"
    },
    {
      "slug": "163883",
      "title": "वैदेशिक यात्रामा बाहिरियो दुई खर्ब",
      "timestamp": null,
      "source": "gp",
      "content": "विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिना अर्थात् जेठसम्म शैक्षिक यात्राका लागि सबैभन्दा बढी रकम बाहिरिएको छ । सो अवधिमा एक खर्ब २४ अर्ब ७९ करोड रुपियाँ शैक्षिक यात्राका लागि बाहिरिएको छ । अध्ययनका लागि बाहिरिने नेपाली विद्यार्थीले यात्रा उद्देश्यका लागि गर्ने खर्च यस्तो शीर्षकका समेटिन्छ । गत आवको सोही अवधिमा शैक्षिक यात्राका लागि एक खर्ब ११ अर्ब ४६ करोड रुपियाँ बाहिरिएको केन्द्रीय बैङ्कको तथ्याङ्क छ । त्यस्तै घुमघाम, वैदेशिक रोजगारीको उद्देश्यसहितको यात्राका लागि ११ महिनामा नेपालीले ७४ अर्ब ७२ करोड खर्चिएको देखिन्छ । अन्य शीर्षकमा राखिएको यस्तो खर्च गत आवको सोही अवधिमा ५२ अर्ब ६८ करोड रुपियाँ थियो । त्यस्तै उपचारका लागि बाहिरिने नेपालीले ४७ करोड रुपियाँ वैदेशिक यात्रामा खर्चिएको तथ्याङ्कले देखाउँछ जबकि गत आवमा यस्तो दुई अर्ब ५८ करोड रुपियाँ थियो । भित्रिने पनि बढ्योनेपालीले वैदेशिक यात्रामा खर्चिएको रकम मात्र बढेको छैन यात्राकै लागि नेपाल भित्रिने रकम पनि बढेको छ । ११ महिनासम्म यात्रा शीर्षकमा नेपालमा ८२ अर्ब रुपियाँ भित्रिएको छ जुन गत आवको सोही अवधिको तुलनामा साढे छ अर्ब रुपियाँले बढी हो । गत आवको जेठसम्म ७५ अर्ब ५२ करोड रुपियाँ यात्रा शीर्षकमा नेपाल भित्रिएको थियो । जसमध्ये विदेशी पर्यटक नेपाल भित्रिएबापत ७७ अर्ब ९६ करोड रुपियाँ भित्रिएको देखिन्छ । समीक्षा अवधिमा १० लाख ७८ हजार पर्यटक नेपाल भित्रिएका छन् । शैक्षिक प्रयोजनको यात्राबापत तीन अर्ब ७० करोड रुपियाँ भित्रिँदा उपचारको उद्देश्यका लागि नेपाल आउनेले ३५ करोड रुपियाँ खर्च गरेको तथ्याङ्कले देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/163883",
      "image": "https://gorkhapatraonline.com/storage/media/288974/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "163852",
      "title": "पाथीभरामा तीन करोड ११ लाख बढी भेटी सङ्कलन",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "ताप्लेजुङ स्थित प्रसिद्ध तीर्थस्थल पाथीभरा मन्दिरमा एक वर्षको अवधिमा तीन करोड ११ लाख बढी भेटी सङ्कलन भएको छ । चालु आर्थिक वर्ष २०८१–८२ मा मन्दिरमा तीन करोड ११ लाख ६४ हजार ६७६ रुपैयाँ भेटी रकम सङ्कलन भएको हो  ।",
      "longContent": "फुङ्लिङ, असार ३२ गते । ताप्लेजुङ स्थित प्रसिद्ध तीर्थस्थल पाथीभरा मन्दिरमा एक वर्षको अवधिमा तीन करोड ११ लाख बढी भेटी सङ्कलन भएको छ । चालु आर्थिक वर्ष २०८१–८२ मा मन्दिरमा तीन करोड ११ लाख ६४ हजार ६७६ रुपैयाँ भेटी रकम सङ्कलन भएको हो  । पाथीभरा क्षेत्र विकास समितिले सार्वजनिक गरेको तथ्याङ्क अनुसार सबैभन्दा बढी भेटी वैशाख र चैत महिनामा सङ्कलन भएको छ । वैशाखमा ६० लाख ९० हजार ८१५ रुपियाँ र चैत महिनामा ५० लाख पाँच यस रुपियाँ भेटी सङ्कलन भएको छ । विशेष गरी चैत्र, वैशाख र दसैँ तिहारलाई पाथीभरा सिजनको रूपमा लिने गरिन्छ । यस्तै साउन महिनामा छ लाख ९१ हजार, भदौमा ११ लाख ३५ हजार ५५५ रुपियाँ, असोज महिनामा सबैभन्दा थोरै चार लाख ११ हजार १५१ रुपियाँ भेटी सङ्कलन भएको थियो । कार्तिकमा ३७ लाख ४४ हजार ६५० रुपियाँ, मङ्सिरमा ४१ लाख १७ हजार रुपियाँ, पुसमा २९ लाख २५ हजार रुपियाँ भेटी सङ्कलन भएको सार्वजनिक तथ्याङ्कमा उल्लेख गरिएको छ ।माघ महिनामा १० लाख ४० हजार रुपियाँ, फागुनमा १३ लाख तीन हजार पाँच सय रुपियाँ, जेठमा २३ लाख ९५ हजार रुपियाँ र असारमा २३ लाख एक हजार १०५ रुपियाँ भेटी सङ्कलन भएको क्षेत्र विकास समितिले जनाएको छ । गत आर्थिक वर्षमा भने ३ करोड ९८ लाख ४१ हजार ९५८ रुपैयाँ भेटी सङ्कलन भएको थियो । समितिका अनुसार तुलनात्मक रूपमा उक्त आर्थिक वर्षको भेटी रकम धेरै देखिनुमा धेरै समय अघिदेखि भण्डारमा थन्किएको रकम सोही वर्षमा नै गणना भएको थियो भने भारु नोट र सिक्काको समेत सटही भएको थियो । आगामी समयमा पर्यटक सुविधामा सुधार, पूर्वाधार विकास र प्रचारप्रसारमा जोड दिँदै पाथीभरा क्षेत्रमा अझ भक्तजन आकर्षित गर्ने योजना सहित काम गर्ने क्षेत्र विकास समितिका अध्यक्ष रक्की थेबे लिम्बूले बताउनुभयो । पाथीभरालाई सबै धर्मावलम्बीहरूको आस्थाको केन्द्र मानिन्छ र धार्मिक पर्यटकीय दृष्टिले पूर्वी नेपालको महत्त्वपूर्ण धार्मिक पर्यटकीय गन्तव्य हो । पछिल्लो समयमा भारत बाहेकका मुलुकका समेत नागरिकहरू आउन थालेको समितिले जनाएको छ ।यस्तै चालू आर्थिक वर्ष २०८१–०८२ मा दुई लाख बढी भक्तजन पुगेका छन् । पाथीभरा क्षेत्र विकास समितिले आज सार्वजनिक गरेको विवरण अनुसार २ लाख १७ हजार ८७६ जना भक्तजनले पाथीभराको दर्शन गरेका हुन् । पाथीभरा क्षेत्र विकास समितिका कार्यकारी निर्देशक प्रजिन हाङबाङका अनुसार गत वर्षको तुलनामा यस वर्ष दर्शनार्थीको सङ्ख्या केही घटेको छ । अघिल्लो आर्थिक वर्ष २०८०–०८१ मा २ लाख ३१ हजार ३३४ जना भक्तजनले पाथीभराको दर्शन गरेका थिए । यो वर्ष दर्शनार्थीको सङ्ख्या घट्नुमा निर्माणाधीन पाथीभरा केबुलकारका कारण उत्पन्न विवादले भएको बन्द लगायतका कारण प्रमुख भएको कार्यकारी निर्देशक हाङबाङको भनाई छ । आर्थिक वर्ष २०८१–०८२ मा सबैभन्दा धेरै दर्शनार्थी कार्तिक महिनामा आएका थिए । जसमा ६१ हजार १७३ जना भक्तजनले मन्दिरको दर्शन गरेका थिए । आर्थिक वर्षको सुरुवाती समय साउन महिनामा भने सबैभन्दा कम १ हजार ९५५ जना मात्र आएका थिए । सङ्कलन गरी कार्यालयमा ल्याएको भेटी गणना गर्दै पाथीभरा क्षेत्र विकास समितिका कर्मचारी । तस्विरः साहारा लिम्बू",
      "link": "https://gorkhapatraonline.com/news/163852",
      "image": "https://gorkhapatraonline.com/storage/media/288927/conversions/sdh-original-thumb.jpg"
    },
    {
      "slug": "163776",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार ३२ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४७, गाजर (लोकल) प्रतिकिलो रु ९०, गाजर (तराई) प्रतिकिलो रु ८५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ५५, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु २५ र मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (जाजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७५, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु २५, लौका प्रतिकिलो रु २५, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो रु ९०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७५, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु २००, पुदिना प्रतिकिलो रु २००, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १२५, आँप (दशहरी) प्रतिकिलो रु १३०, हरियो तरबुजा प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ४०, मेवा (नेपाली) प्रतिकिलो रु ७५, र मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १३०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163776",
      "image": "https://gorkhapatraonline.com/storage/media/288755/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "163752",
      "title": "दिगो विकास लक्ष्यप्राप्तिका लागि ठोस कदम आवश्यक",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य कार्यान्वयनका लागि वित्तीय स्रोत परिचालन र विज्ञान, प्रविधि तथा नवप्रवर्तनलाई अघि बढाउन नेपालले थप ठोस कदम चाल्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य कार्यान्वयनका लागि वित्तीय स्रोत परिचालन र विज्ञान, प्रविधि तथा नवप्रवर्तनलाई अघि बढाउन नेपालले थप ठोस कदम चाल्नुपर्ने बताउनुभएको छ ।अमेरिकाको न्युयोर्कमा दिगो विकाससम्बन्धी उच्चस्तरीय राजनीतिक संयन्त्रको बैठकलाई सम्बोधन गर्दै उहाँले आगामी पाँच वर्षभित्र २०३० सम्मका लक्ष्य हासिल गर्न विश्व समुदाय अझै पछाडि परिरहेको बताउनुभयो ।उहाँले विश्वव्यापी रूपमा दिगो विकास लक्ष्यको वार्षिक वित्तीय अन्तर ४२ खर्ब अमेरिकी डलर पुगेको बताउँदै नेपालले मात्र एसडिजी हासिल गर्न वार्षिक २३.३ अर्ब अमेरिकी डलर अर्थात् कुल गार्हस्थ उत्पादनको ४४.९ प्रतिशत लगानी गर्नुपर्ने भए पनि त्यसमा ११.१ प्रतिशतको वित्तीय अन्तर रहेको उल्लेख गर्नुभयो ।प्राडा अधिकारीले एफएफडी ४ को सेभिल्ला प्रतिबद्धता र ग्लोबल डिजिटल कमप्याक्टले यस अन्तरलाई तान्ने महìवपूर्ण आधार तयार पार्ने बताउँदै ती प्रतिबद्धताको शीघ्र र पूर्ण कार्यान्वयनका लागि नेपालले जोड दिएको जानकारी दिनुभयो ।उपाध्यक्ष अधिकारीले विदेशी सहायताको परिमाण बढाउनुपर्ने र त्यसलाई राष्ट्रिय प्राथमिकतासँग मेल गराउनुपर्ने निजी क्षेत्रको लगानीलाई नवप्रवर्तनात्मक वित्तीय संयन्त्रमार्फत आकर्षित गर्नुपर्ने जलवायु वित्तीय पहुँचमा तीव्रता ल्याउनुपर्ने डिजिटल र प्रविधिगत खाडल कम गर्न कृषि, ऊर्जा र सार्वजनिक सेवामा प्राविधिक सहयोग तथा हस्तान्तरणका लागि विश्वव्यापी सहकार्य बढाउनुपर्ने, संस्थागत क्षमता र मानव संसाधन विकासमा लगानी बढाउनुपर्ने जस्ता मुख्य कुरामा ध्यान दिनुपर्नेमा जोड दिनुभयो ।उहाँले लक्ष्य महत्वाकाङ्क्षी मात्रै नभई त्यसलाई कार्यान्वयनमा उतार्न ठुलो परिमाणमा वित्तीय स्रोत परिचालन र नवप्रवर्तन आवश्यक रहेको बताउनुभयो ।यसैबिच दिगो विकास लक्ष्य–३ (स्वास्थ्य तथा मर्यादित जीवन) र अन्य लक्ष्यसँगको अन्तरसम्बन्धबारे एक महìवपूर्ण बैठक सम्पन्न भएको छ । बैठकको अध्यक्षता युएन रेसिडेन्सका राजदूत लोकबहादुर थापाले गर्नुभएको थियो ।बैठकमा नेपालका तर्फबाट राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले नेपालको स्वास्थ्य प्रणाली समावेशी र पहुँचयुक्त ढाँचामा आधारित रहेको र यसले गुणस्तर र जबाफदेहितालाई सुनिश्चित गर्दै आएको जानकारी दिनुभयो ।उहाँले स्वास्थ्य क्षेत्रमा सबैको पहुँच र सर्वव्यापी स्वास्थ्य सेवाप्रतिको नेपालको प्रतिबद्धता दोहोराउँदै दिगो विकास लक्ष्य हासिल गर्न स्वास्थ्य प्रणालीलाई थप सुधार र दिगोपनातर्फ उन्मुख गराएको बताउनुभयो ।उपाध्यक्ष अधिकारीले नेपालले पछिल्ला वर्षमा उल्लेख्य प्रगति गरेको भन्दै उहाँले जीवन प्रत्याशी बढेको, मातृ मृत्यु घटेको, खोप तथा स्वास्थ्य सेवाको पहुँच विस्तार भएको उल्लेख गर्नुभयो । यससँगै झन्डै ५५ प्रतिशत स्वास्थ्य खर्च जनताले आफ्नै खल्तीबाट गर्नुपर्ने अवस्थालाई उहाँले चुनौतीका रूपमा प्रस्तुत गर्नुभयो ।उहाँले स्वास्थ्य बिमाको पहुँच निकै न्यून रहेको अवस्थामा गोजीबाट गरिने खर्चका कारण घरपरिवारलाई प्रतिकूल असर पारेको तथ्य प्रस्तुत गर्दै उहाँले १० प्रतिशतको सीमामा हेर्दा करिब १२ प्रतिशत नेपाली परिवारलाई ठुलो आर्थिक भार पर्ने बताउनुभयो ।यस्तै तीन प्रतिशतभन्दा बढी गरिबी रेखामाथिका व्यक्ति स्वास्थ्य खर्चकै कारण गरिबीको रेखामुनि धकेलिने अवस्थाले गरिबी निवारणमा थप कठिनाइ सिर्जना गरेको भन्दै उहाँले आर्थिक जोखिमबाट कसरी सुरक्षित रहने र स्वास्थ्य सेवा कसरी सुधार गर्ने भन्ने प्रश्न सबैका लागि मुख्य भएको स्पष्ट पार्नुभयो ।बैठकमा उहाँले स्वास्थ्य क्षेत्रमा सहनशीलता र दिगो प्रगति सुनिश्चित गर्न सार्वजनिक लगानीलाई अझ प्रभावकारी बनाउन, स्रोतसाधनलाई सबैभन्दा बढी आवश्यक पर्ने समुदायसम्म पु¥याउन र समानता कायम गर्न जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163752",
      "image": "https://gorkhapatraonline.com/storage/media/288728/conversions/Shiva-raj-adhikari-original-thumb.jpg"
    },
    {
      "slug": "163751",
      "title": "आर्थिक तथा सामाजिक विकास आर्थिक उदारीकरणबाट सम्भव",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सत्ता साझेदार नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको भूमिका र योगदान विस्तार गर्न लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । सत्ता साझेदार नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको भूमिका र योगदान विस्तार गर्न लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २३ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै देउवाले नेपालमा लगानी गर्ने स्वदेशी तथा विदेशी लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण हुनुपर्नेमा जोड दिनुभएको हो । आर्थिक उदारीकरणको अवधारणा अनुसार नै नेपालको आर्थिक तथा समाजिक विकासले गति लिएको उहाँको भनाइ थियो ।नेपालको विद्युत् विकासमा निजी क्षेत्रले पुर्‍याउँदै आएको योगदानको सराहना गर्दै उहाँले निजी क्षेत्रलाई लगानी विस्तारमा सरकारले कुनै पनि हिसाबले हतोत्साही बनाउन नहुने जिकिर गर्नुभयो । “ऊर्जा क्षेत्रमा निजी क्षेत्रको योगदान सराहनीय छ, यस्तो भूमिका अझै बढाउने बतावरण बन्नु पर्छ,” देउवाले भन्नुभयो, “जलविद्युत्को आइपिओ निष्कासन रोकिएको सुनेको छु, त्यो गलत हो, धितोपत्र बोर्डले छिट्टै अनुमति दिनु पर्छ ।” नेपालमा विद्युत् खपत विस्तार गर्न र विद्युत् व्यापार प्रवर्धन गर्न सरकार प्रतिबद्ध रहेको उहाँले बताउनुभयो । “कतिपय अवस्थामा निजी क्षेत्रले प्रक्रियागत कारण समस्या झेल्नु परेको अवस्थालाई निराकरण गर्दै लैजानु पर्छ,” उहाँले भन्नुभयो, “निजी क्षेत्रलाई लगानी विस्तारका लागि उत्साहित गर्नु पर्छ ।” नेपालका लागि जलविद्युत् प्रकृतिको अनुपम वरदान रहेको चर्चा गर्दै उहाँले समयमै विद्युत् क्षमता सदुपयोग गर्नुपर्ने बताउनुभयो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ऊर्जा क्षेत्रको दिगो विकासका लागि सरकार प्रतिबद्ध रहेको बताउनुभयो । ऊर्जा विकासको मार्गचित्र अनुसार यो क्षेत्रका गतिविधि बढ्दै जाने र आगामी १० वर्षमा १५ हजार मेगावाट विद्युत् उत्पादनको लक्ष्य प्राप्त हुने उहाँले बताउनुभयो । उहाँले लगानीको सुरक्षित वातावरण बनाएर निजी क्षेत्रलाई ऊर्जा विकासको संवाहक बनाउन सरकारमा कुनै हिचकिचावट नरहेको प्रस्ट पार्नुभयो । उहाँले विचाराधीन विद्युत् विधेयकप्रति धेरै चिन्तित हुनु नपर्ने उल्लेख गर्नुभयो । “सरकार निजी क्षेत्रलाई साथ लिएर अगाडि बढ्ने हो,” उहाँले भन्नुभयो, “विद्युत् विधेयकका विषयमा धेरै चिन्तित नहुनुहोस्, आवश्यक परेका ठाउँमा र आवश्यक परेका बेला यसलाई संशोधन गर्न सकिन्छ ।” जलविद्युत् आयोजनाको निर्धारित व्यावसायिक उत्पादन मिति (आरसिओडी) का विषयमा केही समस्या रहेको र त्यसको निराकरणका लागि समितिमार्फत अध्ययन भइरहेको जानकारी उहाँले गराउनुभयो । प्रसारण संरचना उपलब्ध हुने अवस्थामा विद्युत् आयोजना निर्माण हुन पाउन भनेरै नेपाल विद्युत् प्राधिकरणले उत्पादन अनुमति प्राप्त विद्युत् आयोजनालाई विद्युत् खरिद सम्झौताका लागि आह्वान गरेको बताउनुभयो । पूर्वऊर्जामन्त्री जनार्दन शर्माले नेपालको जलविद्युत् उत्पादन क्षमताको सदुपयोग गर्न ढिला भइसकेको जिकिर गर्नुभयो । सौर्य ऊर्जालगायतका नवीनतम प्रविधि सुलभ भइरहेका सन्दर्भमा जलविद्युत् उत्पादनमा नेपालले अब ढिला गर्नु नहुने धारणा राख्नुभयो । इप्पानका अध्यक्ष गणेश कार्कीले सरकारले समय समयमा विभिन्न नीतिगत अस्थिरता ल्याएर निजी क्षेत्रलाई हतोत्साही गर्ने गरेको बताउनुभयो । उहाँले भन्नुभयो, “ऊर्जामा लागेको निजी क्षेत्रले पछिल्लो समय सबैभन्दा धेरै हैरानी भोगेको छ, सरकारकै कारण निजी क्षेत्र विस्थापन हुने अवस्थामा पुगेको छ ।” उहाँले यस्तो अवस्था निराकरणका लागि ‘सरकारको साथ निजी क्षेत्र चालक’ को अवधारणामा काम गर्न आवश्यक रहेको बताउनुभयो । उहाँले प्रस्तावित विद्युत् विधेयकका कतिपय प्रावधान निजी क्षेत्रलाई झस्काउने खालका भएको र त्यस्ता प्रावधान जस्ताका त्यस्तै पारित भए निजी क्षेत्रको ऊर्जा यात्रामा पूर्णविराम लाग्ने अवस्था आउने खतरा औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163751",
      "image": "https://gorkhapatraonline.com/storage/media/288727/conversions/IPPAN-PHOTO-2025-07-15-10-47-58-original-thumb.jpg"
    },
    {
      "slug": "163734",
      "title": "पूर्वाधार विकासमा वैकल्पिक वित्त परिचालन जरुरी छ : पूर्वअर्थमन्त्री पुन",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "पूर्वअर्थमन्त्री वर्षमान पुनले ठूला पूर्वाधार विकासका लागि वैकल्पिक वित्त परिचालन जरुरी रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार ३१ गते। पूर्वअर्थमन्त्री वर्षमान पुनले ठूला पूर्वाधार विकासका लागि वैकल्पिक वित्त परिचालन जरुरी रहेको बताउनुभएको छ। अर्थमन्त्री विष्णुप्रसाद पौडेलले मंगलबार प्रतिनिधिसभामा प्रस्तुत गरेको ‘वैकल्पिक विकास वित्त परिचालनका सम्बन्धमा व्यवस्था गर्न बनेको विधेयक’ को सैद्धान्तिक छलफलमा भाग लिँदै पुनले ठूला पूर्वाधार विकासमा वैकल्पिक वित्त परिचालन ढिला भइसकेको बताउनुभएको हो। विश्व अर्थतन्त्र संकटमा रहेको, भू–राजनीतिक तनाबले विदेशी सहयोग वा लगानीका सम्भावना सीमित भएको तथा नेपाल छिट्टै अल्पविकसितबाट विकाशशील देशमा स्तरोन्नती हुँदै गरेको अवस्थामा वैकल्पिक वित्तको खोजी गर्न ढिला गर्न नहुनेमा उहाँको जोड छ। राजश्वबाट दैनिक प्रशासनिक खर्च धान्नसमेत मुस्किल रहेको विद्यमान अवस्थामा पूर्वाधारमा लगानी गर्ने श्रोतको सीमितता रहेको चर्चा गर्दै पुनले वैदेशिक लगानी, निजी क्षेत्र तथा वैदेशिक रोजगारीमा रहेको नेपाली समुदायसँगको सहकार्यमा वैकल्पिक पुँजी परिचालन गर्न सक्नुपर्ने औंल्याउनुभयो। पूर्व अर्थमन्त्री पुनले अर्थ मन्त्रालयको शाखा÷महाशाखाजस्तो प्रस्तावित संरचनाले वैकल्पिक वित्तका लागि लगानी जुटाउन र खर्च गर्न नसक्ने बताउनुभयो। प्रस्तावित अवधारणाअनुसारकै संरचना बने वैकल्पिक वित्त परिचालनबाट सरकारमाथि थप अविश्वास बढ्न जाने उहाँको भनाइ छ। उहाँले वैकल्पिक वित्त परिचालन विश्वभर चल्तीमा रहेको नयाँ अवधारणा भएको बताउनुहुँदै विधेयक ल्याएकामा सरकारलाई धन्यवाद दिनुभयो। पुनले गत वर्षको बजेटमा आफूले खाडीसहित विभिन्न मुलुकमा प्रयोगमा रहेको ‘सोभरेन्ट वेल फण्ड’ को अवधारणा अघि सारेको भए पनि विधेयकमा समावेश नगरेकामा असन्तुष्टि जनाउनुभयो। ३५ खर्बभन्दा बढी वैदेशिक मुद्रा लगानी नभई रिजर्भमा बस्नु राम्रो विषय नभएको भन्दै उहाँले बढीमा ६ महिनाका लागि वस्तु तथा सेवाको आयात गर्न पुग्ने वैदेशिक मुद्रा सञ्चितीमा राखेर बाँकी लगानी गर्नुपर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/163734",
      "image": "https://gorkhapatraonline.com/storage/media/288700/conversions/barsaman-original-thumb.jpg"
    },
    {
      "slug": "163711",
      "title": "बिमा प्राधिकरणको जिम्मेवारी सहसचिव पोखरेललाई",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपाल बिमा प्राधिकरणको अध्यक्ष पदबाट शरद ओझा निलम्बित भएपछि उक्त जिम्मेवारी अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेललाई दिइएको छ।",
      "longContent": "काठमाडौँ, असार ३१  गते। नेपाल बिमा प्राधिकरणको अध्यक्ष पदबाट शरद ओझा निलम्बित भएपछि उक्त जिम्मेवारी अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेललाई दिइएको छ।उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलसमक्ष आज पोखरेलले पद तथा गोपनियताको शपथ लिनुभएको हो। सोमबार बसेको मन्त्रिपरिषद्को बैठकले सहसचिव पोखरेललाई अर्को व्यवस्था नहुँदासम्मका लागि बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष भई काम गर्ने गरी तोक्ने निर्णय गरेको थियो।\tनेपाल बिमा प्राधिकरण सञ्चालक समितिका अध्यक्ष ओझाका बारेमा उजुरी परेपछि मन्त्रिपरिषद्को बैठकले बिमा ऐन २०७९ को दफा १२ को उपदफा २ बमोजिम उच्च अदालतका पूर्वन्यायाधीश कृष्ण गिरीको अध्यक्षतामा तीन सदस्यीय छानबिन समिति गठन गरेको थियो। छानबिन समिति गठन भएपछि ओझा स्वतः निलम्बन हुनुभएको थियो।यसैबीच, छानबिन समितका अध्यक्ष गिरी, सदस्यद्वय जीवनप्रकाश सिटौला र कपिलदेव ओलीले आज पत्र बुझ्नु भएको अर्थमन्त्री पौडेलको सचिवालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/163711",
      "image": "https://gorkhapatraonline.com/storage/media/288652/conversions/news21-original-thumb.jpg"
    },
    {
      "slug": "163705",
      "title": "नेप्से परिसूचक ३४ अङ्कले बढ्यो",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३४ दशमलव ४६ अङ्कले बढेर दुई हजार ७६० दशमलव १७ को बिन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, असार ३१ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३४ दशमलव ४६ अङ्कले बढेर दुई हजार ७६० दशमलव १७ को बिन्दुमा कायम भएको छ। यो एक दशमलव २६ प्रतिशतको वृद्धि हो। आज ३१७ कम्पनीको दुई करोड ६५ लाख १७ हजार २०९ कित्ता शेयर ७४ हजार ५७ पटक खरिदबिक्री हुँदा नौ अर्ब ४१ करोड ९१ लाख ६५ हजार ८०७ बराबरको कारोबार भएको नेप्सेले जनाएको छ।आजको कारोबारमा सबै समूहको उपसूचक बढेको छ। बैंकिङ एक दशमलव ८१, विकास बैङ्क एक दशमलव २२, वित्त एक दशमलव ७९, होटल तथा पर्यटन शून्य दशमलव ९३, जलविद्युत् एक दशमलव ७१, लगानी एक दशमलव ०८ र जीवन बीमा शून्य दशमलव ६८ प्रतिशतले बढेको छ। त्यस्तै, उत्पादन तथा प्रशोधन शून्य दशमलव ८८, लघुवित्त एक दशमलव २८, निर्जीवन बीमा शून्य दशमलव ७६, व्यापार शून्य दशमलव ८५ र अन्य समूह शून्य दशमलव ५२ प्रतिशतले बढेको छ।सुपर मादी हाइड्रोपावर लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै आठ दशमलव ०८ प्रतिशतले बढेको छ। सबैभन्दा धेरै घट्नेमा भने भगवती हाईड्रोपावर डेभलपमेन्ट कम्पनी लिमिटेडको शेयर मूल्य चार दशमलव ६४ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै बुटवल पावर कम्पनी लिमिटेडको ५२ करोड ३२ लाख ६३ हजार ६३ बराबरको शेयर कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने प्रभु सेलेक्ट फन्डको १२ लाख २१ हजार ६०० कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/163705",
      "image": "https://gorkhapatraonline.com/storage/media/288637/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "163691",
      "title": "बसाइँ गएको ६ वर्षपछि गाउँ फर्किएर बाख्रापालन",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "बसाइँ सरेर गएका खोटाङका एक व्यक्ति पुनः गाउँ फर्किएर बाख्रा पालनमा लागेका छन्।",
      "longContent": "राजकुमार भट्टराईखोटाङ, असार ३१ गते। बसाइँ सरेर गएका खोटाङका एक व्यक्ति पुनः गाउँ फर्किएर बाख्रा पालनमा लागेका छन्। खोटाङको जन्तेढुङ्गा गाउँपालिका–५, चिसापानी खुटाका रमेश खत्री घर जग्गा छाडेर ६ वर्षअघि उदयपुरको गाईघाट भागलपुर बसाइँ सरेर जानुभएको थियो। ६ वर्षपछि पुनः गाउँ फर्किएर खत्रीले बाख्रापालन सुरु गर्नुभएको हो।गाउँबाट बसाइँ सरेर सहरमा जानेहरू मात्र छैनन्। गाउँको माया गरेर, गाउँको सम्भावनालाई पहिल्याएर आफ्नै थाँतथलोमा फर्कने पनि छन् भन्ने उदाहरण खत्री बन्नुभएको छ। रमेश वैदेशिक रोजगारीका सिलसिलामा कतारमा चार वर्ष र अल्जेरियामा दुई वर्ष बसेको बताउनुहुन्छ। दुःखजिलो गरेर जोडेको सम्पत्तिले भागलपुरमा जग्गा जमिन जोडर परिवारसहित २०७७ माघमा बसाइँ गएको सुनाउनुहुन्छ। फेरि विदेश जाने योजना बनाउनुभएका खत्रीलाई आफ्नै भाइले विदेश जानुको सट्टा बाख्रा पालन गर्न सुझाएनन् मात्र लगानी नै गरिदिन तयार भए। त्यसपछि २०८१ साउनमा गाउँ फर्किएको खत्रीको भनाइ छ। गाउँ फर्कदा छिमेकीले प्रशंसा गर्दै बाँझो जग्गा जोत्नसमेत सघाएको खत्रीले बताउनुभयो।  खत्रीका श्रीमती र दुई छोरा उदयपुरमै छन्। “श्रीमती र छोरा उतै छन्, म चै गाउँ फर्किएर घर सरसफाइ गरेँ। खेत ढाकेको झाडी फँडानी गरेँ, बाँझिएको खेत जोतेर घाँसका लागि बिरुवा रोपेको छु”, खत्रीले भन्नुभयो, “ २०८१ मङ्सिरमा १२ वटा बाख्रा र एउटा बोका किनेर व्यवसायिक रूपमा बाख्रापालनमा लागेको छु। अहिले बन्धनमा भएकोबेला बाख्रालाई घाँस दिनु, पानी दिनु, खोले दिनु, बाख्रा चराउन लैजानु, जङ्गलमै डाले घाँस काटेर ल्याउनु मेरो दिनचर्या बनेको छ।” मिहिनेत गरे अनुसार बाख्रा पालनको आम्दानी सन्तोषजनक रहेको उहाँको भनाइ छ। खत्रीको २५ रोपनी उर्वर खेत छ। बारी भने दुई सुर्को मात्रै छ। घर र खेत हेरचाह गर्ने जिम्मा छिमेकीलाई दिइएको थियो तर त्यी छिमेकी पनि गाउँ छाडेर हिँडे। त्यसपछि घर र जग्गा अलपत्र बनेको थियो। आँगनमा झार पलाएको थियो। खेतलाई झाडीले ढाकेको थियो। अहिले त्यही खेतमा र बकाइनोको बिरुवा हुर्किरहेको खत्रीले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/163691",
      "image": "https://gorkhapatraonline.com/storage/media/288633/conversions/ramesh-khatri-khotang-original-thumb.jpg"
    },
    {
      "slug": "163665",
      "title": "सुनको मूल्य स्थिर, चाँदीको घट्यो",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "सोमबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य स्थिर छ । चाँदीको भाउ भने रु. ४० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  असार ३१ गते ।  सोमबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्य स्थिर छ । चाँदीको भाउ भने रु. ४० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार छापावाल सुनको मूल्य आइतबारको तुलनामा तोलामा रु. ४०० ले वृद्धि भई सोमबार रु. एक लाख ९३ हजार ३०० कायम भएकामा आजका निम्ति पनि त्यति नै मोल निर्धारण भएको हो । त्यसैगरी, एक तोला चाँदीको मूल्य रु. दुई हजार २७५ कायम भएको छ ।अन्तर्राष्ट्रिय बजारमा आज एक औँस सुनको मोल तीन हजार ३६३ अमेरिकी डलर निर्धारण भएको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/163665",
      "image": "https://gorkhapatraonline.com/storage/media/288529/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "163630",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ३१ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५१, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४६, गाजर (लोकल) प्रतिकिलो रु ९०, गाजर (तराई) प्रतिकिलो रु ७५, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु २५ र मकै बोडी प्रतिकिलो रु ५५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४५, घिउ सिमी (जाजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ८५, भटमास कोसा प्रतिकिलो रु १६०, तीतो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ३५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ४०, रायोसाग प्रतिकिलो रु १००, पालुङ्गो साग प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७५, सजिवन प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु ३५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ८००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १२५, आँप (दशहरी) प्रतिकिलो रु १३०, तरबुजा प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ५५, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ४५, नास्पाती (लोकल) प्रतिकिलो रु ८० र मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १२०, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163630",
      "image": "https://gorkhapatraonline.com/storage/media/288466/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "163619",
      "title": "चीनमा मासु निर्यात गर्न अझै केही समय लाग्ने",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपालबाट चीनमा राँगाभैँसीको मासु निर्यात गर्न अझै केही समय लाग्ने भएको छ । चीनमा राँगाभैँसीको मासु निर्यातसम्बन्धी सम्झौता डेढ वर्षअघि नै भए पनि निर्यात भने हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, असार ३१ गते । नेपालबाट चीनमा राँगाभैँसीको मासु निर्यात गर्न अझै केही समय लाग्ने भएको छ । चीनमा राँगाभैँसीको मासु निर्यातसम्बन्धी सम्झौता डेढ वर्षअघि नै भए पनि निर्यात भने हुन सकेको छैन । प्रधानमन्त्री केपी शर्मा ओलीको गत वर्ष चीन भम्रणका क्रममा नेपालबाट राँगाभैँसीको मासु निर्यात गर्ने विषयमा दुई देशबिच सहमति भएको थियो । सोही अनुसार पुस २०८० मा मासु निर्यातका लागि नेपालतर्फबाट हिमालयन फुड इन्टरनेसनल प्रालि र चीनको साङ्घाई जियान फुड प्रालिबिच सम्झौता भएको थियो । सम्झौता अनुसार चिनियाँ कम्पनी जियानले नेपाली कम्पनी हिमालयन फुडमार्फत नेपालमा राँगाभैँसीपालन, मासु प्रशोधन र निर्यातका लागि लगानी गर्ने छ । व्यावसायिक भैँसीपालन, नस्ल सुधार, अन्तर्राष्ट्रियस्तरको वधशाला निर्माण, मासु प्रशोधन हुने उद्योग स्थापनालगायतमा लगानी गरिने बताइएको छ । चिनियाँ कम्पनी जियान मासु प्रशोधन तथा बिक्रीमा अनुभवी कम्पनी हो, चीनमा जियानका छ हजारभन्दा बढी आउटलेट छन् ।सम्झौतापछि सिन्धुलीको मरिणमा आगामी भदौदेखि पूर्वाधार निर्माण गर्ने गरी प्रक्रिया अगाडि बढाइएको छ । हिमालयन फुड इन्टरनेसनल प्रालिका अध्यक्ष डा. नवीन शर्माले मासु निर्यातका लागि सिन्धुलीमा जग्गा खरिद गरी पूर्वाधार निर्माणका लागि प्रक्रिया अगाडि बढाइएको जानकारी दिनुभयो । आवश्यक जग्गा किन्दा हदबन्दीभन्दा माथिको प्रक्रिया पूरा गर्नुपर्ने भएकाले केही ढिलाइ भएको छ । डा. शर्माका अनुसार भैँसीपालनका लागि सिन्धुलीको मरिण गाउँपालिकामा ५० बिघा जग्गा खरिद गर्न लागिएको छ । त्यसमध्ये १० बिघा पास गरिसकेको र हदबन्दीभन्दा माथि जग्गा रहेकाले स्वीकृति लिएर थप ४० बिघा जग्गा पास गरी आगामी भदौदेखि पूर्वाधारको संरचना तयार गरी भैँसीपालन सुरु गरिने उहाँले जानकारी दिनुभयो । त्यसका साथै त्यहाँ निर्माण हुने फ्याक्ट्री र अन्य पूर्वाधारको डिजाइन तयार भइसकेको छ । चीनमा स्वस्थ मासुको माग बढी भएकाले राँगाभैँसीको निरोगिता संवेदनशील विषय बनेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले तीन जिल्लामा भैँसीपालन र मासु उत्पादनका लागि रोगमुक्त क्षेत्रको सीमा निर्धारण गरेको जनाएको छ । मन्त्रालयले भैँसीपालन र मासु उत्पादनको पर्याप्त सम्भावना भएका इलाम, सिन्धुपाल्चोक र मकवानपुरलाई रोगमुक्त क्षेत्र घोषणा गरेको हो ।मासु निर्यातका लागि रोगमुक्त क्षेत्रमा भैँसी उत्पादन र स्वच्छ वधशाला निर्माण गर्नुपर्ने प्रोटकलको व्यवस्था छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ पशु चिकित्सक डा. तपेन्द्रप्रसाद बोहोराले मासु निर्यातका लागि सहजीकरण गर्ने काम गरिएको जानकारी दिनुभयो । “चीनमा मासु निर्यातका लागि ठुलो बजारमा छ,” उहाँले भन्नुभयो, “यसका लागि मन्त्रालयले प्राविधिक सहजीकरणको काम गरेर निजी क्षेत्रबाट पूर्वाधारको काम हुँदै छ ।” मासु निर्यातका लागि बजार पहिचान भइसकेकाले निजी क्षेत्रले उत्पादन गरेर मासु निर्यात गर्न सके विदेशी मुद्रा भित्र्याई व्यापार घाटासमेत कम गर्न सकिने उहाँको भनाइ छ । मासु निर्यातका लागि तीन तहकै सरकारले निजी क्षेत्रलाई सहयोग गर्न आवश्यक रहेको उहाँको भनाइ छ । हिमालयन फुड इन्टरनेसनल प्रालिका अध्यक्ष डा. नवीन शर्माले जग्गासहित भैँसीपालनका लागि फ्याक्ट्री बनाउन २७ अर्ब रुपियाँ लागत लाग्ने अनुमान गरिएको उहाँले जानकारी दिनुभयो । चिनियाँ लगानीकर्ताको लगानीमा मरिणमा भैँसी फार्म निर्माण हुन लागेको हो । यसमा नेपाली व्यवसायीको समेत लगानी छ । सबै काम सकेर एक वर्षभित्र मासु निर्यात गर्ने गरी प्रक्रिया अगाडि बढेको उहाँले जानकारी दिनुभयो । उहाँका अनुसार ठुलो भैँसी फार्म सञ्चालन गरी दैनिक पाँच हजार राँगाभैँसीबाट पाँच सय टन मासु निर्यात गर्ने लक्ष्य राखिएको छ । प्रालिले भैँसीका लागि बर्दियाको गुलरियामा घाँस रोप्ने काम सुरु गरेको छ । मुलुकभर रहेका किसानलाई जोड्नलाई भैँसीपालक समूह गठन गरिएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आर्थिक वर्ष २०८०/८१ मा ३३ लाख सात हजार सङ्ख्यामा राँगाभैँसी थिए । आव २०७९/८० मा ३० लाख ८१ हजार थिए । राँगाभैँसीको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ । आगामी तीन वर्षभित्रमा राँगाभैँसीको सङ्ख्या बढाएर ५० लाख पु¥याउने लक्ष्य राखिएको छ । पछिल्लो समय राँगाभैँसीको मासुसहित ममका लागि प्रयोग हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163619",
      "image": "https://gorkhapatraonline.com/storage/media/288426/conversions/3344-original-thumb.jpg"
    },
    {
      "slug": "163615",
      "title": "तिस वटा फर्मलाई अनलाइन व्यापारको स्वीकृति",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ३० वटा व्यापारिक फर्मलाई अनलाइन व्यापारको स्वीकृति दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३१ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ३० वटा व्यापारिक फर्मलाई अनलाइन व्यापारको स्वीकृति दिएको छ । विभागका अनुसार अनलाइनको माध्यमबाट व्यापार गर्ने ३१५ वटा फर्मको आवेदन परेकोमा सबै प्रक्रिया पूरा गरेका ३० वटाले मात्रै अनलाइन व्यापार गर्ने स्वीकृत प्राप्त गरेका हुन् । विभागका निर्देशक भरतप्रसाद आचार्यले विभागमा आवेदन आएका कतिपयको अपुग एउटा/दुई कागजात माग्ने काम भएको जानकारी दिनुभयो । उहाँका अनुसार विभागले विद्युतीय व्यापारका माध्यमबाट व्यापार गर्ने अनलाइन सपिङ व्यापारिक फर्मलाई विभागमा दर्ता गर्ने विद्युतीय व्यापार (इकमर्स) ऐन, २०८१ ले गरेको व्यवस्था अनुसार अनलाइन व्यापार दर्ता गर्न थालेको हो । हालसम्म विभागमा सूचीकृत भएका व्यावसायिक फर्ममा अधिकांश कस्मेटिक, फेन्सी र ग्रोसरी आइटमका छन् । सूचीकृत हुनेमा ज्योतिष परामर्शदेखि स्वास्थ्य परामर्शसम्मका पनि रहेको विभागका निर्देशक आचार्यले जानकारी दिनुभयो । विभागले यही असार १८ देखि साउन २ सम्म अनलाइन व्यापार गरिरहेका र गर्ने व्यापारिक फर्मलाई विभागमा दर्ता भएर सूचीकृत हुन सूचना गरेको थियो । विभागका अनुसार विभागले आवेदन दिन चाहने व्यवसायी फर्मलाई अनलाइनमार्फत आवेदन दिने र माग गरेको कागजात आए वा नआएको परीक्षण गरेर कागजात पूरा भएकालाई अनलाइनबाटै स्वीकृत भएको प्रमाणपत्र उपलब्ध गराएको छ ।  विभागले विद्युतीय व्यापार (इकमर्स) ऐन, २०८१ गत वैशाखदेखि कार्यान्वयनमा आइसकेकाले त्यस्ता व्यापारिक फर्मलाई अनिवार्य रूपमा अनुमतिको दायराभित्र आउन निर्देशन दिइएको हो । ऐन कार्यान्वयनमा आएको मितिले तीन महिनाभित्र त्यस्ता व्यापारिक संस्था विभागको विद्युतीय व्यापार पोर्टलमा अनिवार्य रूपमा सूचीकृत हुनुपर्ने र नयाँ व्यवसायीको हकमा अनिवार्य रूपमा सूचीकृत गरेर मात्र व्यवसाय गर्नुपर्ने हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/163615",
      "image": "https://gorkhapatraonline.com/storage/media/288460/conversions/dc-original-thumb.jpg"
    },
    {
      "slug": "163614",
      "title": "माउन्ट फुजीको ढुङ्गामा मिठो परिकार",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "रोजगारीका लागि जापान गएर फर्किएका कृष्णमणि पौडेलले ढुङ्गामा मासु पोलेर बनाइने परिकार ‘इसियाकी’ र यसलाई पोल्ने प्रविधि नेपाल भित्र्याउनुभएको छ ।",
      "longContent": "नारायणगढ, असार ३१ गते । रोजगारीका लागि जापान गएर फर्किएका कृष्णमणि पौडेलले ढुङ्गामा मासु पोलेर बनाइने परिकार ‘इसियाकी’ र यसलाई पोल्ने प्रविधि नेपाल भित्र्याउनुभएको छ ।‘याप्पारी स्टेक’ रेस्टुरेन्ट खोलेर उहाँले कुखुरा, खसीबोका, बङ्गुर र माछाका विभिन्न परिकारलाई जापानको माउन्ट फुजीबाट निस्किएको लाभाबाट बनेको ढुङ्गामा पोलेर तयार पारिने मासुको परिकार ‘इसियाकी’ को बजारीकरण गर्नुभएको छ ।उहाँका अनुसार ढुङ्गामै सेक्ने भएकाले त्यसका लागि तेल चाहिँदैन । मासुबाटै निस्किएको चिल्लोले काम गर्छ र थोरै मसला राखे पुग्छ । त्यसैले यो नयाँ परिकार प्रतिग्राहकको आकर्षण बढेको छ ।‘याप्पारी स्टेक’ का नियमित ग्राहक भरतपुर १२ का नवीन गुरुङ आगोले पोलेको मासुमा खरानी खरानी हुन्छ र स्वस्थ पनि मानिँदैन । ढुङ्गामा पोलेको मासु स्वादिष्ट हाइजेनिक छ । ‘इसियाकी’ बनाउने ढुङ्गा विशेष खालको हुन्छ, जुन नेपालमा पाइँदैन । “साढे दुई सय डिग्री सेल्सियससम्म तताउँदा पनि लाभाबाट बनेको ढुङ्गा फुट्दैन र लामो समयसम्म सेलाउँदैन पनि,” व्यवसायी पौडेलले भन्नुभयो । उहाँका अनुसार यही तातो ढुङ्गामा मासु सेक्दै खानु नै यसको विशेषता हो । यो गर्मीमा भन्दा जाडोमा अझै प्रभावकारी हुन्छ । सन् २०१४ मा विद्यार्थी भिसामा जापान भएका कृष्णले विद्यार्थी भिसापछि कामदार र बिजनेस भिसा गरी आठ वर्ष जापान बसेर नेपाल फर्किएपछि सन् २०२२ मा भरतपुरमा पहिलो पटक ‘याप्पारी स्टेक’ का नामबाट यो व्यवसाय गर्नु भएको हो । यो जापानकै ‘फ्रेन्चाइज’ रेस्टुरेन्ट हो । उहाँका अनुसार अहिले भरतपुरमै दुई वटा स्थापना भइसकेका छन् । यसलाई देशैभर विस्तार गर्ने योजना छ ।जापानमा ‘याप्पारी स्टेक’ का १३० वटा ब्रान्ड छन् । जापानबाहिर स्थापना भएको ‘याप्पारी स्टेक’ नै आफ्नो पहिलो ‘फ्रेन्चाइज’ भएको उहाँको भनाइ छ । अहिले भने अस्ट्रेलिया र फिलिपिन्समा पनि स्थापना भइसकेको छ ।जापानमा कृष्ण हेल्पर, कुक हँुदै होटेल सञ्चालक हुनुहुन्थ्यो । यही बेला उहाँले यो परिकार बनाउन जान्नुभएको हो । कृष्णको अहिले पनि व्यवसायका क्रममा जापान जाने आउने जारी नै छ । उहाँले सुरुमा २५० वटा ढुङ्गा ल्याएर ‘इसियाकी’ बनाउन थाल्नुभएको हो । पहिलो रेस्टुरेन्टमा एक सय दोस्रोमा १५० वटा ढुङ्गा सञ्चालनमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/163614",
      "image": "https://gorkhapatraonline.com/storage/media/288459/conversions/photo-masu-pakaudi-original-thumb.jpg"
    },
    {
      "slug": "163486",
      "title": "सुपर त्रिशूलीको काम पैँतिस प्रतिशत पूरा",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "गोरखा र चितवनको सिमानामा निर्माणाधीन एक सय मेगावाट क्षमताको सुपर त्रिशूली हाइड्रोपावर परियोजनाको काम ३५ प्रतिशत सकिएको छ । गोरखा जिल्लाको गण्डकी गाउँपालिका–१ र चितवनको इच्छाकामना गाउँपालिका–३ को सिमाना फिसलिङनजिकै आयोजनाका पाँच वटा गेटमध्ये तीन वटा निर्माण भएका छन् ।",
      "longContent": "चितवन समाचारदाताफिसलिङ, असार ३० गते । गोरखा र चितवनको सिमानामा निर्माणाधीन एक सय मेगावाट क्षमताको सुपर त्रिशूली हाइड्रोपावर परियोजनाको काम ३५ प्रतिशत सकिएको छ । गोरखा जिल्लाको गण्डकी गाउँपालिका–१ र चितवनको इच्छाकामना गाउँपालिका–३ को सिमाना फिसलिङनजिकै आयोजनाका पाँच वटा गेटमध्ये तीन वटा निर्माण भएका छन् । परियोजनाका टिम लिडर गङ्गेश कर्णले विभिन्न व्यवधान रहँदा रहँदै पनि काम तीव्र रूपमा हुँदै गरेको बताउनुभयो । ताइबानमा प्रयोग भएको नयाँ प्रविधिबाट विद्युत् उत्पादन गर्ने गरी काम भएको उहाँले बताउनुभयो । सात हजार आठ सय क्युसेक पानीको बहाब क्षमताका आधारमा डिजाइन भएकाले यसलाई नदीमा आउने ठुलो बाढीले पनि क्षति बनाउन नसक्ने टिम लिडर कर्णले जानकारी दिनुभयो । २० अर्बको लागतमा निर्माण भइराखेको हाइड्रोपावरको पानी रोक्ने गेट चितवनतर्फ निर्माण भइसकेको छ । परियोजनामा तीन वटा टर्वाइन जडान हुने र दुई वटाले ३३/३३ मेगावाट तथा अर्कोले ३४ मेगावाट विद्युत् उत्पादन हुने छ । नेपालका अन्य खोला तथा नदीमा ठाडो पानीबाट विद्युत् उत्पादन हुँदै आएको छ । नदीलाई माथिबाट खसालेर तीव्र गतिमा टर्वाइन घुमाएर विद्युत् उत्पादन गर्ने गरिएको छ । निर्माणाधीन यस परियोजनामा भने सामान्य तीव्रता भएको नदीको पानीबाटै विद्युत् उत्पादन गर्न मिल्ने गरी नयाँ प्रविधि ल्याइएको कर्णले बताउनुभयो । २०८० जेठ २८ गते निर्माणको सम्झौता भएको परियोजना २०८३ पुस मसान्तसम्ममा सम्पन्न गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/163486",
      "image": "https://gorkhapatraonline.com/storage/media/288178/conversions/Trishuli-hydropower-photo-2(1)-original-thumb.jpg"
    },
    {
      "slug": "163484",
      "title": "कोशीमा एकचालिस प्रतिशत क्षेत्रफलमा रोपाइँ",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "कोशी प्रदेशमा यस वर्ष कम पानी पर्दा धान रोपाइँ प्रभावित छ । न्यून वर्षाकै कारण गत वर्षको यसै अवधिको तुलनामा कोशीमा असार २८ गते शनिबारसम्म ४१ प्रतिशत मात्र धान रोपाइँ भएको छ । कोशी प्रदेशमा गत वर्षभन्दा २० प्रतिशतले कम हो ।",
      "longContent": "शशिधर पराजुलीविराटनगर, असार ३० गते । कोशी प्रदेशमा यस वर्ष कम पानी पर्दा धान रोपाइँ प्रभावित छ । न्यून वर्षाकै कारण गत वर्षको यसै अवधिको तुलनामा कोशीमा असार २८ गते शनिबारसम्म ४१ प्रतिशत मात्र धान रोपाइँ भएको छ । कोशी प्रदेशमा गत वर्षभन्दा २० प्रतिशतले कम हो । गत वर्ष यसै अवधिमा यहाँका ६१ प्रतिशत खेतमा रोपाइँ भइसकेको थियो । न्यून वर्षा हुँदा रोपाइँ गर्न नपाएको कृषि विकास निर्देशनालय कोशी प्रदेशले जनाएको छ । असार २२ गतेसम्म २९.५४ प्रतिशत रोपाइँ भएको कोशीमा २८ गतेसम्म जम्मा ४१ प्रतिशत मात्र रोपाइँ भएको छ । अर्थात् एक साताको अवधिमा ११.५ प्रतिशत क्षेत्रमा मात्र रोपाइँ भएको छ जबकि गत वर्ष असार अन्तिम साता २७ प्रतिशत रोपाइँ भएको थियो । कोशी प्रदेशको उच्च पहाडी जिल्ला ताप्लेजुङ, सङ्खुवासभा र तेह्रथुममा असार अन्तिम सातासम्म ३९.७१ प्रतिशत र मध्य पहाडका आठ जिल्लामा ५१.२७ प्रतिशत रोपाइँ भएको छ । सबैभन्दा कम रोपाइँ झापा, मोरङ र सुनसरीमा भएको छ । यी तीन जिल्लामा जम्मा ७३ हजार ३८१ हेक्टर क्षेत्रफलमा रोपाइँ भएको छ जबकि यी तीन जिल्लामा एक लाख ९३ हजार २८५ हेक्टर जमिनमा धान खेती गर्ने गरिएको छ । जेठ दोस्रो र तेस्रो साता राम्रो वर्षा भएपछि किसानले राखेको धानको बिउ ब्याडमै हुर्किइसकेको छ तर समयमा रोपाइँ गर्न नपाउँदा धानको बिउ खेतमै सुक्ने चिन्ताले किसानलाई पिरोलेको छ । बिउ राखेको २२ दिनपछि रोपाइँ गर्दा उत्पादन राम्रो हुने मान्यता छ तर महिना दिनभन्दा बढी समय छिप्पिएको बिउ रोप्नुपर्ने बाध्यता आइपरेको छ ।कोशी प्रदेश कृषि विकास निर्देशनालयका अनुसार, प्रदेशभर यस वर्ष प्रदेशको कुल तीन लाख २३ हजार ९७९ हेक्टर धान रोप्ने क्षेत्रमध्ये यस वर्ष एक लाख ३४ हजार ४५४ हेक्टरमा मात्र रोपाइँ भएको छ । गत वर्षको यसै अवधिमा एक लाख ९८ हजार ८१८ हेक्टरमा रोपाइँ भइसकेको थियो । यसरी एक लाख ८९ हजार ५२५ हेक्टर क्षेत्रफल अझै बाँझो रहेको छ । उच्च पहाडी जिल्ला सोलुखुम्बुमा सबैभन्दा कम २३ प्रतिशत, ओखलढुङ्गामा ३४ प्रतिशत र खोटाङमा २८ प्रतिशत मात्र रोपाइँ भएको छ । विगतका वर्षमा असार अन्तिमसम्म पहाडी क्षेत्रमा झन्डै ७५ प्रतिशत रोपाइँ भइसक्थ्यो तर यस पटक पहाडी क्षेत्रमा पनि पर्याप्त वर्षा नहुँदा रोपाइँ हुन सकेको छैन । तराईका जिल्लामा पनि न्यून मात्र रोपाइँ भएको छ । सुनसरीमा ६१ प्रतिशत, मोरङमा ३७ प्रतिशत र झापामा ४३ प्रतिशत रोपाइँ भएको छ । सुनसरीमा गत वर्षको तुलनामा २१ हजार ३९८ हेक्टर कम रोपाइँ भएको छ । मोरङमा ३७ हजार ३८६ हेक्टर र उदयपुरमा सात हजार २९९ हेक्टर क्षेत्रफल रोपाइँ हुन बाँकी छ ।उदयपुरमा १४ हजार ३८३ हेक्टरमध्ये मात्र सात हजार ८४ हेक्टरमा रोपाइँ भएको छ भने सुनसरीमा ५५ हजार २९७ हेक्टरमध्ये ३३,८९९ हेक्टरमा रोपाइँ भएको छ । यी दुवै जिल्लामा २१ हजार ३९८ हेक्टर र २१ हजार ३९८ हेक्टर क्षेत्रफल रोपाइँ हुन बाँकी छ । सुनसरी मोरङ सिँचाइ आयोजनाले समेट्ने क्षेत्रको पनि सबै ठाउँमा रोपाइँ हुन सकेको छैन । उच्च जमिनमा सिँचाइ सुविधा भए पनि राम्ररी पानी चढ्दैन । त्यस्ता ठाउँमा किसानले आकासे पानीमै भर गर्ने गरेका छन् । तुलनात्मक रूपमा भोजपुरमा बढी अर्थात् ५८ प्रतिशत रोपाइँ भएको छ विभागले जानकारी दिएको छ । कोशी प्रदेश कृषि विकास निर्देशनालयका निर्देशक प्रकाशकुमार डाँगीले भन्नुभयो, “कम वर्षा हुँदा यस वर्ष धान रोपाइँमा कमी आएको छ । समयमै रोपाइँ गर्न नपाउँदा उत्पादनमा असर पर्न सक्ने देखिन्छ ।”मनसुन सक्रिय भएमा अझै पनि तराई क्षेत्रमा रोपाइँका लागि समय बाँकी रहेकाले चिन्ता गर्न नपर्ने जानकार बताउँछन् । झापा, मोरङ र सुनसरीमा साउनभर रोपाइँ गर्न सकिन्छ ।  राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रले यो साता पनि कम पानी पर्ने र तापक्रम बढ्ने प्रक्षेपण गरेकाले रोपाइँमा खासै प्रगति नहुने सम्भावना देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163484",
      "image": "https://gorkhapatraonline.com/storage/media/288176/conversions/2332-original-thumb.jpg"
    },
    {
      "slug": "163482",
      "title": "मुलुकभर उनन्साठी प्रतिशत रोपाइँ",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "असार सकिन लाग्दा मुलुकभर ५९ प्रतिशत अर्थात् आठ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३० गते । असार सकिन लाग्दा मुलुकभर ५९ प्रतिशत अर्थात् आठ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ । मुलकभर आठ लाख १६ हजार ४०५ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको बाली विकास निर्देशनालयले जनाएको छ । गत वर्ष यस अवधिमा ६७.७ प्रतिशतमा धान रोपाइँ भएको थियो । यस वर्ष वर्षा समयमै सुरु भएर बिउ राखिए पनि रोप्ने बेलामा कम पानी परेकाले रोपाइँ भने कम भएको बाली विकास निर्देशनालयले जनाएको छ । निर्देशनालयका अनुसार असार सकिन तीन दिन बाँकी रहँदा आइतबारसम्म सबैभन्दा धेरै सुदूरपश्चिम प्रदेशमा ९३.१ अर्थात् एक लाख ६३ हजार ९९३ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको छ । कर्णाली प्रदेशमा ८३.२३ प्रतिशत अर्थात् ३४ हजार हेक्टर क्षेत्रफलमा धान रोपाइँ सिकिने क्रममा छ ।लुम्बिनी प्रदेशमा ७३.६८ प्रतिशत अर्थात् २२ हजार ३२१ हेक्टर, गण्डकी प्रदेशमा ६६.९९ प्रतिशत अर्थात् ६३ हजार हेक्टर क्षेत्रफलमा रोपाइँ भएको निर्देशनालयले जनाएको छ । यस्तै बागमती प्रदेशमा ७६.३१ प्रतिशत अर्थात् ९१ हजार ९८३ र कोशी प्रदेशमा ४१.३२ प्रतिशत अर्थात् एक लाख १४ हजार २११ हेक्टर क्षेत्रफलमा धान रोपाइँ भएको छ । सबैभन्दा कम मधेश प्रदेशमा ३३.७८ प्रतिशत अर्थात् एक लाख २५ हजार ८८८ हेक्टर क्षेत्रफलमा मात्र रोपाइँ सकिएको छ । यस वर्ष १३ लाख ८३ हजार ७३२ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163482",
      "image": "https://gorkhapatraonline.com/storage/media/288174/conversions/BKM_PARSA-original-thumb.jpg"
    },
    {
      "slug": "163481",
      "title": "तीन संस्थाले भने ‘मौद्रिक नीति सकारात्मक’",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले ल्याएको आर्थिक वर्षको २०८२/८३ को मौद्रिक नीतिलाई निजी क्षेत्रका तीन संस्थाले स्वागत गरेका छन् । नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स र बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपालले बेग्लाबेग्लै विज्ञप्ति पारी गरी स्वागत गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३० गते । नेपाल राष्ट्र बैङ्कले ल्याएको आर्थिक वर्षको २०८२/८३ को मौद्रिक नीतिलाई निजी क्षेत्रका तीन संस्थाले स्वागत गरेका छन् । नेपाल उद्योग परिसङ्घ, नेपाल चेम्बर अफ कमर्स र बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपालले बेग्लाबेग्लै विज्ञप्ति पारी गरी स्वागत गरेका छन् । नेपाल उद्योग परिसङ्घले मौद्रिक नीतिले आर्थिक गतिविधि बढाउने अपेक्षा गर्दै चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई उद्योग व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चव्रmका आधारमा परिमार्जन गर्ने घोषणा सकारात्मक रहेको जनाएको छ ।चालु पुँजी कर्जा आवश्यक हुने उत्पादनमूलक उद्योग, निर्माण क्षेत्रलगायतका व्यवसायका लागि समेत हुने गरी परिमार्जन गरिनुपर्ने र विद्यमान कर्जाको वर्गीकरण र कर्जा नोक्सानी व्यवस्था पनि अध्ययन गरेर पुनरवलोकन गर्ने, ग्राहकको क्रेडिट स्कोरका आधारमा समेत कर्जा प्रदान गर्न दिने नीति अवलम्बन गर्ने विषयलाई परिसङ्घले सकारात्मक रूपमा लिएको छ ।हुलाकी राजमार्ग तथा मध्यपहाडी लोकमार्ग आसपासका उद्योग व्यवसायको तीन करोड रुपियाँसम्मको कर्जाको ब्याज आधारदरमा दुई प्रतिशत प्रिमियम लाग्ने गरी दिने र त्यस्तो कर्जालाई साना मझौला उद्यमका लागि तोकिएको क्षेत्रको कर्जामा गणना गर्न दिने व्यवस्थाले भने साना तथा मझौला उद्यमीलाई विद्यमान अफ्ठ्यारो अवस्थाको सामना गर्न सहयोग गर्ने परिसङ्घको दाबी छ । यस्तै वैदेशिक रोजगारीमा जाने युवाले लिएको तीन लाखसम्मको र महिलाले लिएको पाँच लाखसम्मको कर्जालाई विपन्न वर्गको कर्जामा गणना गर्न दिने व्यवस्थाले पुँजीको दबाबमा रहेका बैङ्कलाई थप लगानीका लागि केही सहजता प्रदान गर्ने विश्वास छ । पूर्वाधारमा लगानी गर्ने गरी स्थापित संस्थाले जारी गर्ने डिबेन्चरमा बैङ्क तथा वित्तीय संस्थाले लगानी गर्न सक्ने व्यवस्थाले पूर्वाधारमा रहेको लगानीको कमी सुधार्न आंशिक सहयोग पुग्ने र लघुवित्तले १५ प्रतिशतभन्दा बढी लाभांश (नगद वा बोनस) बाँड्न लगाइएको अङ्कुशमा पुनरवलोकन गर्ने विषयको स्वागत गर्दै यसले लगानीकर्ताको हातमा जाने पैसा (नगद लाभांश) बढ्ने र माग वृद्धिमा थोरै भए पनि सहयोगी हुने परिसङ्घले जनाएको छत्यस्तै नेपाल चेम्बर अफ कमर्सले आव आर्थिक पुनर्उत्थान गर्ने गरी सहज कर्जा प्रवाहमार्फत वित्तीय क्षेत्र चलायमान बनाउने गरी आएको जनाएको छ । चेम्बरले आइतबार विज्ञप्ति जारी गर्दै मौद्रिक नीति सकारात्मक र वित्तीय सहजीकरण गर्ने गरी आएको प्रतिक्रिया दिएको छ । चेम्बरले ब्याजदर कोरिडोरमा गरिएको संशोधनले तरलता व्यवस्था हुने र ब्याजदर नबढ्ने अपेक्षा गर्दै ब्याजदर कोरिडोरको माथिल्लो सीमाका रूपमा रहेको बैङ्कदरलाई ६.५ प्रतिशतबाट घटाई छ प्रतिशत र नीतिगत दरलाई पाँच प्रतिशतबाट घटाइ ४.५ प्रतिशत कायम गरिएकोलाई राम्रो भनेको छ । निजी आवासीय घर निर्माण/खरिद गर्न प्रवाह गर्ने कर्जाको सीमा दुई करोडबाट बढाएर तीन करोड रुपियाँ कायम गरिने व्यवस्थालाई पनि चेम्बरले स्वागत गरेको छ । कर्जा प्रवाहका लागि कर्जा मूल्य अनुपात बढीमा ८० प्रतिशतसम्म र अन्यको हकमा बढीमा ७० प्रतिशतसम्म कायम गर्न सक्ने व्यवस्थाले घरजग्गा क्षेत्रको व्यवसायमा विस्तार हुने र यसले अर्थतन्त्र चलायमान बनाउन सघाउने चेम्बरको ठहर छ । हाउजिङ तथा रियलस्टेट व्यवसायमा प्रवाह गरिएको कर्जाको पुनर्तालिकीकरण एवं पुनर्संरचना गरिने मौद्रिक नीतिमा उल्लेखित व्यवस्थालाई चेम्बरले स्वागत गरेको छ । निर्माण व्यवसायमा आएको शिथिलतालाई दृष्टिगत गरी सो क्षेत्रको पुनस्र्थापनाका लागि मौद्रिक नीतिमा गरिएका व्यवस्था सकारात्मक रहेको चेम्बरले उल्लेख गरेको छ ।चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई व्यवसायको प्रकृति र कर्जा भुक्तानी–आम्दानी चक्रका आधारमा आवश्यकता अनुसार परिमार्जन गरिने व्यवस्था सकारात्मक रहेको चेम्बरको भनाइ छ । ऊर्जा उत्पादनका क्षेत्रमा प्रवाह गरेको कर्जाको ब्याज पुँजीकरण गर्नेसम्बन्धी व्यवस्थामा पुनरवलोकन भए जलविद्युत् क्षेत्रका ऋणीले राहत पाउने चेम्बरले उल्लेख गरेको छ । बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपाल (सिबिफिन) ले लामो समयदेखि मुलुकको अर्थतन्त्र सुषुप्त अवस्थामा रही आर्थिक एवं बैङ्किङ क्रियाकलापले गति लिन नसकिरहेको विद्यमान अवस्थामा मौद्रिक नीतिमा नीतिगत अङ्कुशभन्दा अनुगमन र सुपरिवेक्षणलाई बढावा दिने गरी अवलम्बन गरिएका सन्तुलित, समयसापेक्ष र उदार नीतिले बैङ्किङ क्षेत्रमा खस्किरहेको मनोबल र आत्मविश्वास बढाएको जनाएको छ ।बैङ्क तथा वित्तीय संस्थाले पुँजीकोषमा दबाब झेलिरहनु परेको विद्यमान अवस्थामा कर्जा लगानी क्षमता बढाउने, कर्जा व्यवस्थापनलाई सहज बनाउने र पुँजी कोष सुदृढ बनाई वित्तीय स्थायित्व कायम गर्ने कार्यलाई प्राथमिकता राख्नु र बैङ्कदर तथा नीतिगत दर घटाइनुले कर्जा विस्तारमा सहजता ल्याई मौद्रिक नीतिले लिएको कर्जा विस्तारको लक्ष्य सहज रूपमा प्राप्त हुने सकारात्मक सङ्केत देखिएको सिबिफिनले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163481",
      "image": "https://gorkhapatraonline.com/storage/media/288173/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "163480",
      "title": "सबै भुक्तानी विद्युतीय प्रणालीमार्फत",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले साउन १ गतेदेखि सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्य रूपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन सबै मन्त्रालय, नेपाल राष्ट्र बैङ्क, सार्वजनिक संस्थान, बोर्ड, समिति तथा प्रतिष्ठानलाई परिपत्र गरेको छ । आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा उल्लेख भए अनुसार अर्थ मन्त्रालयले परिपत्र जारी गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३० गते । अर्थ मन्त्रालयले साउन १ गतेदेखि सार्वजनिक निकायबाट हुने सबै प्रकारका भुक्तानीलाई अनिवार्य रूपमा विद्युतीय प्रणालीमार्फत गर्ने व्यवस्था मिलाउन सबै मन्त्रालय, नेपाल राष्ट्र बैङ्क, सार्वजनिक संस्थान, बोर्ड, समिति तथा प्रतिष्ठानलाई परिपत्र गरेको छ । आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा उल्लेख भए अनुसार अर्थ मन्त्रालयले परिपत्र जारी गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/163480",
      "image": "https://gorkhapatraonline.com/storage/media/288172/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "163475",
      "title": "बेतन कर्णालीले पायो अनुमति",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "दुई जलविद्युत् आयोजनाबिचको क्षेत्रमाथिको अधिकार विवादमा समाधान जुटेपछि अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् आयोजनाले विद्युत् उत्पादन अनुमतिपत्र प्राप्त गरेको छ । कर्मचारी सञ्चय कोषका सञ्चयकर्ताको समेत लगानीमा यो आयोजना बनाउने गरी २०७४ सालमै बेतन कर्णाली सञ्चयकर्ता हाइड्रोपावर कम्पनी लिमिटेड स्थापना गरिएको थियो ।",
      "longContent": "काठमाडौँ, असार ३० गते । दुई जलविद्युत् आयोजनाबिचको क्षेत्रमाथिको अधिकार विवादमा समाधान जुटेपछि अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् आयोजनाले विद्युत् उत्पादन अनुमतिपत्र प्राप्त गरेको छ । कर्मचारी सञ्चय कोषका सञ्चयकर्ताको समेत लगानीमा यो आयोजना बनाउने गरी २०७४ सालमै बेतन कर्णाली सञ्चयकर्ता हाइड्रोपावर कम्पनी लिमिटेड स्थापना गरिएको थियो ।भारतीय लगानीमा निर्माण प्रस्तावित अप्पर कर्णाली जलविद्युत् आयोजनाले प्राप्त गरेको क्षेत्र बेतन कर्णालीलाई पनि आवश्यक पर्ने देखिएपछि विद्युत् विकास विभागले बेतन कर्णालीलाई लामो समय अनुमतिपत्र दिन सकेको थिएन । लगानी बोर्डको सहजीकरणमा अप्पर कर्णालीको प्रवर्धक जिएमआर अप्पर कर्णालीसँग सहमति जुटेपछि भने विभागले आइतबार ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमार्फत बेतन कर्णाली सञ्चयकर्ता हाइड्रोपावर कम्पनी लिमिटेडलाई विद्युत् उत्पादन अनुमति दिइएको हो ।  ऊर्जा सचिवस्तरीय निर्णयबाट ४३९ मेगावाट क्षमताको अर्धजलाशययुक्त बेतन कर्णाली जलविद्युत् आयोजनाका लागि विद्युत् उत्पादन अनुमतिपत्र प्रदान गरिएको मन्त्रालयले जनाएको छ । सम्भाव्यता अध्ययन पूरा भएको करिब पाँच वर्षमा उत्पादन अनुमतिपत्र दिइएको हो । ऊर्जा मन्त्रालयमा आयोजित कार्यक्रममा ऊर्जा सचिव सुरेश आचार्यले कम्पनीका प्रमुख प्रशासकीय अधिकृत कृष्णप्रसाद आचार्यलाई अनुमतिपत्र हस्तान्तरण गर्नुभयो । आचार्यका अनुसार आयोजनाको बाँधको उचाइ पूर्वनिर्धारितभन्दा दुई मिटर कम गरी आयोजना निर्माण गरिने छ । हाम्रो आयोजनाको बाँधको उचाइ दुई मिटर कम गर्ने गरी सहमति जुटेको छ, उहाँले भन्नुभयो, “यस अनुसार अप्पर कर्णालीको टेलरेसभन्दा हाम्रो बाँधको उचाइ दुई मिटर कम हुँदा उसलाई असर नगर्ने देखिएपछि सहमति जुटेको हो ।” आचार्यका अनुसार पावर हाउसमा जडान हुने उपकरणको दक्षताका कारण बाँधको उचाइ घटे पनि विद्युत् उत्पादन क्षमता घट्ने छैन । आयोजनाको परामर्शदाता रहेको एनइए इन्जिनियरिङले यस्तो सुझाव दिएको उहाँले जानकारी दिनुभयो । विस्तृत इन्जिनियरिङ प्रतिवेदनमा १७२ मिटर लामो र ९० मिटर अग्लो बाँध बनाउनुपर्ने छ । अब भने ८८ मिटर अग्लो बाँध बन्ने छ ।आयोजनाको विद्युत्गृह बेसक्याम्प हेड टनेल अछामको ढकेरी गाउँपालिका–६ मा पर्छ भने डाइभर्सन टनेल सुर्खेतको चौकुने गाउँपालिका–६ मा पर्छ । बाँध क्षेत्र भने दुवै गाउँपालिकाको सिमानामा पर्छ । अर्धजलाशययुक्त सो आयोजनामा छ घण्टाको पिकिङ क्षमता रहेको छ ।आचार्यका अनुसार अब कम्पनीले आफ्नो ध्यान वित्त व्यवस्थापनतर्फ केन्द्रित गर्ने छ । आयोजना निर्माणका लागि करिब ९३ अर्ब रुपियाँ लाग्ने पछिल्लो अनुमान छ । ३० प्रतिशत स्वपुँजी र ७० प्रतिशत ऋण लगानीमा बनाउने योजना रहेको र ऋणका लागि स्वदेशी लगानीकर्तालाई प्राथमिकतामा राखिने उहाँको भनाइ छ ।कम्पनीमा सञ्चयकर्ताको ४० प्रतिशत, कर्मचारी सञ्चय कोषको १५ प्रतिशत, नेपाल विद्युत् प्राधिकरण, विद्युत् उत्पादन कम्पनी र सर्वसाधारणको १०/१० प्रतिशत र स्थानीयको २५ प्रतिशत सेयर स्वामित्व निर्धारण भइसकेको छ ।आयोजना निर्माणका लागि आवश्यक पर्ने जग्गाको मूल्याङ्कन सुर्खेतको केहीबाहेक सकिएको आचार्यले जानकारी दिनुभयो । जग्गाको मुआब्जा वितरण, विद्युत् खरिद बिक्री सम्झौता (पिपिए) र वित्तीय व्यवस्थापनको टुङ्गो आगामी आवमा सम्पन्न गरी आव २०८३/८४ मा निर्माण थाल्ने योजना रहेको आचार्यले बताउनुभयो । नेपाल विद्युत् प्राधिकरणले हालै गरेको पिपिए आह्वानमा सो आयोजना पनि समावेश छ ।   बर्सौंदेखि अनुमति प्रक्रिया रोकिएकामा पछिल्लो समय ऊर्जामन्त्री दीपक खड्काले पनि समस्या समाधानमा अग्रसरता लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163475",
      "image": "https://gorkhapatraonline.com/storage/media/288167/conversions/betan-original-thumb.jpg"
    },
    {
      "slug": "163474",
      "title": "पाँच प्रदेशमा फैलियो ‘लम्पी स्किन’",
      "timestamp": 1752451200000,
      "source": "gp",
      "content": "वर्षायाममा गाईभैँसीमा फैलिने छालाको सङ्क्रमण ‘लम्पी स्किन’ पाँच प्रदेशमा फैलिएको छ । दुई वर्षअघि पशुधनमा अर्बौंको क्षति पु¥याएको यो रोग कोशी, मधेश, बागमती, लुम्बिनी र कर्णाली प्रदेशमा फेरि फैलिएको छ ।  दु",
      "longContent": "काठमाडौँ, असार ३० गते । वर्षायाममा गाईभैँसीमा फैलिने छालाको सङ्क्रमण ‘लम्पी स्किन’ पाँच प्रदेशमा फैलिएको छ । दुई वर्षअघि पशुधनमा अर्बौंको क्षति पुर्‍याएको यो रोग कोशी, मधेश, बागमती, लुम्बिनी र कर्णाली प्रदेशमा फेरि फैलिएको छ ।  दुई वर्षअघि महामारीकै रूप धारण गरेको ‘लम्पी स्किन’ अघिल्लो वर्ष भने कम थियो । यस वर्ष कोशी प्रदेशको झापामा देखिएको सो सङ्क्रमण सो प्रदेशका सबै जिल्लामा पुगेको छ । दुई वर्षअघिको ‘लम्पी स्किन’ को सङ्क्रमणपछि जन्मिएका गाईका बाच्छाबाच्छीमा यो समस्या धेरै देखिएको कोशी प्रदेश उद्योग, कृषि तथा सहकारी मन्त्रालयका सूचना अधिकारी डा. देवकुमार दर्लामीले जानकारी दिनुभयो । उहाँले ‘लम्पी स्किन’ देखिनेबित्तिकै हुन सक्ने जोखिमलाई ध्यानमा राखेर सङ्घीय सरकारलाई जानकारी गराएको र स्थानीय तहसँग समन्वय गरेको बताउनुभयो ।एक वर्षअघि ‘लम्पी स्किन’ विरुद्धको खोप लगाउन किसान र सरकारी संयन्त्रले ध्यान नदिँदा यस वर्ष धेरै फैलिएको उहाँले उल्लेख गर्नुभयो । सङ्क्रमण देखिएपछि पशुको ओसारपसारमा निगरानी राखेको र सरसफाइमा ध्यान दिन र खोप लगाउने कार्यमा प्रोत्साहन गर्न मन्त्रालयले काम गरिरहेको उहाँले स्पष्ट पार्नुभयो । सङ्क्रमित पशुलाई ‘लम्पी स्किन’ विरुद्धको खोप लगाउन नमिल्ने र स्वस्थ पशुलाई मात्रै लगाउनुपर्ने भएकाले एकै पटक ठुलो सङ्ख्यामा खोप लगाउन आवश्यक रहेको उहाँले स्पष्ट पार्नुभयो । खोपले काम गरेको नगरेको भन्नेबारे किसानबाट जिज्ञासा आउने गरेकामा त्यसको अध्ययन गर्ने ल्याबको क्षमता नभएकाले अध्ययनपछि मात्रै आफूहरूले सङ्घीय सरकारसँग नै यसबारेमा सोध्ने उहाँले बताउनुभयो । उहाँले कृषि तथा पशुपन्छी विकास मन्त्रालयका सहप्रवक्ता डा. टपेन्द्रप्रसाद बोहोराले पाँच प्रदेशका कम्तीमा १५ जिल्लामा पाँच हजार दुई सय पशुमा ‘लम्पी स्किन’ को सङ्क्रमण रहेको जानकारी दिनुभयो । उहाँले १३ हजार सक्रिय सङ्क्रमितबाट झरेर सो सङ्ख्यामा आएको उहाँले स्पष्ट पार्नुभयो । कोशीमा झापा, इलाम, मोरङ र सुनसरीमा अरू जिल्लाभन्दा धेरै सङ्क्रमित रहेको र अरू जिल्लामा कम रहेको उहाँले बताउनुभयो । त्यसबाहेक बागमती प्रदेशको चितवन र धादिङ, मधेशको बारा, कर्णालीको रुकुमपश्चिममा सङ्क्रमण देखिएको छ । पशुसेवा विभागले ‘लम्पी स्किन’ सङ्क्रमणबाट पशुधनमा हुन सक्ने सम्भावित जोखिमलाई हेरेर पूर्वतयारीमा जुट्न प्रदेश र स्थानीय तहलाई अनुरोध गरेको छ ।  वर्षाको समयमा सबैभन्दा धेरै ‘लम्पी स्किन’ को सङ्क्रमण देखिने भएकाले विभागले खोप सात वटा नै प्रदेशमा पठाएको छ । पशुसेवा विभागका महानिर्देशक डा. रामनन्दन तिवारीले खरिद भएको १४ लाख ६० हजार डोज खोपमध्ये १० लाख सात वटा नै प्रदेशमा पठाएको जानकारी दिनुभयो । चार लाख डोज खोप भने केन्द्रमा नै राखिएको छ । हालसम्म प्रदेशमा पठाएको कुल खोपमध्ये आधा खोप पनि पशुलाई लगाइएको छैन । विभागमा कार्यरत डा. नवराज श्रेष्ठका अनुसार प्रदेशको मागका आधारमा खोप उपलब्ध गराइएको र प्रदेशले जिल्लामा पु¥याएर स्थानीय तहमा रहेका पशु स्वास्थ्यकर्मीले किसानको घर घरमा पुगेर खोप लगाउने गर्छन् ।  लामखुट्टे, झिँगा र किर्नाको टोकाइबाट पशुमा ‘लम्पी स्किन’ सर्ने भएकाले सरसफाइमा विशेष ध्यान पु¥याउन विभागले अनुरोध गरेको छ । गाईभैँसीको छालामा एकदेखि पाँच सेन्टिमिटरको साह्रो र गोलो गाँठा आउने, मुख र नाकमा घाउ हुने, आँखा र नाकबाट अत्यधिक मात्रामा तरल पदार्थ निस्किएमा पशु प्राविधिकलाई बोलाउनु पर्छ ।  सङ्क्रमित पशुको दुध उत्पादनमा तीव्र गिरावट आउनुका साथै उच्च ज्वरो आउने, तौल घट्ने र खास गरी ज्वरो नियन्त्रण गर्न नसकेमा सङ्क्रमित गाईवस्तु मर्न सक्ने पशु चिकित्सक बताउँछन् । नेपालमा २०७७ साल असारमा मोरङको सुन्दरहरैँचामा पहिलो पटक ‘लम्पी स्किन’ रोग देखिएको थियो । दुई वर्षअघि मुलुकका ७७ जिल्लाका १५ लाख १९ हजार ७७९ पशुमा ‘लम्पी स्किन’ को सङ्क्रमणकै कारण किसानले ७४ अर्ब ६७ करोड रुपियाँ बराबरको आर्थिक क्षति बेहोरेका थिए । पशु चिकित्सा परिषद्को अध्ययन अनुसार एउटा स्वस्थ पशुमा सङ्क्रमण भएमा ४९ हजार १३५ रुपियाँको आर्थिक क्षति हुन्छ । नेपालमा ४७ लाख हाराहारीमा गाई र ३१  लाख भैँसी छन् ।",
      "link": "https://gorkhapatraonline.com/news/163474",
      "image": "https://gorkhapatraonline.com/storage/media/288166/conversions/lampi-Cow-original-thumb.jpg"
    },
    {
      "slug": "163940",
      "title": "पाँच पालिकाले करार कर्मचारी हटाउने",
      "timestamp": null,
      "source": "gp",
      "content": "कर्णालीका तीन वटा पालिकाले करारका कर्मचारी हटाउन लागेका छन् । नयाँ आर्थिक वर्ष साउन १ गतेदेखि लागू हुने गरी कालीकोटको शुभकालिका गाउँपालिका, खाँडाचक्र नगरपालिका र जुम्लाको तातोपानी गाउँपालिकाले करारका कर्मचारी हटाउन लागेको हुन् ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, साउन १ गते । कर्णालीका तीन वटा पालिकाले करारका कर्मचारी हटाउन लागेका छन् । नयाँ आर्थिक वर्ष साउन १ गतेदेखि लागू हुने गरी कालीकोटको शुभकालिका गाउँपालिका, खाँडाचक्र नगरपालिका र जुम्लाको तातोपानी गाउँपालिकाले करारका कर्मचारी हटाउन लागेको हुन् । कर्णाली प्रदेश स्थानीय सेवा (गठन तथा सञ्लालन) ऐन २०८१ को दफा १४ (१) बमोजिम कुनै पनि व्यक्तिलाई ज्यालादारी वा करारमा नियुक्त गर्न नपाइने र स्थानीय सेवा (गठन तथा सञ्चालन) नियमावली २०८१ को नियम ११(१) पद नभई कर्मचारी नियुक्त गर्न नहुने सो व्यवस्था विपरीत नियुक्त हुने व्यक्तिले पाएको तलब तथा अन्य सेवा सुविधा नियुक्ति दिने पदाधिकारीबाट सरकारी बाँकीसरह असुल उपर गरिने व्यवस्था र स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ८३ (८) मा तोकिएका पदहरू साथै सङ्घीय÷प्रदेश सरकारबाट बजेट सुनिश्चिता भएका करार कर्मचारी बाहेक आर्थिक वर्ष २०८१/०८२ को असार मसान्तसम्म करार वा ज्यालादारीमा सम्झौता भई कार्यरत कर्मचारीलाई साउन १ गते लागू हुने गरी हाजिर नगराउन सार्वजनिक सूचना नै जारी गरेका छन् । कालीकोटको शुभकालिका गाउँपालिकाले पनि कर्णाली प्रदेश स्थानीय सेवा (गठन तथा सञ्चालन सञ्चालन ऐन, २०८१ को दफा १४(१) बमोजिम कुनै पनि व्यक्तिलाई ज्यालादारी वा करारमा नियुक्ति गर्न पाइनेछैन भन्ने व्यवस्था गरेको भन्दै गाउँ कार्यपालिकामा चालु आर्थिक वर्ष २०८१/०८२ मा ज्यालादारी वा करारमा नियुक्ति भई कार्यरत दरबन्दी भन्दा बढी सबै किसिम (प्रशासनिक, प्राविधिक, शिक्षक तथा श्रेणीविहीन) वा करार सेवा सम्झौता बमोजिम खटिएका कर्मचारीको साउन १ गतेबाट अर्को आदेश वा व्यवस्था नहुन्जेलसम्म हाजिर नगर्न नगराउन भनेर परिपत्र जारी गर्नुका साथै सार्वजनिक सूचना नै निकालेको छ । कालीकोटको खाँडाचक्र नगरपालिकाले साउन १ गतेदेखि करार सेवामा कार्यरत कर्मचारीहरू हटाउने भएको छ । शिक्षा, स्वास्थ्य, कृषि लगायतका शाखामा कार्यरत करार कर्मचारीहरूको म्याद थप नगर्ने निर्णय नगरपालिकाको ३६ औँ कार्यपालिका बैठकले गरिसकेको र हटाउन लागिएको नगरपालिकाले जनाएको छ । यस्तै जुम्लाको तातोपानी गाउँपालिकाले सबै वडामा परिपत्र जारी गर्दै स्वास्थ्य क्षेत्रका कर्मचारीलाई साउन १ गतेदेखि अर्को व्यवस्था वा आदेश नहुन्जेलसम्मका लागि हाजिर नगर्न नगराउन भनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163940",
      "image": "https://gorkhapatraonline.com/storage/media/289045/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "163885",
      "title": "महत्त्वपूर्ण व्यावसायिक व्यक्ति सम्मानित",
      "timestamp": null,
      "source": "gp",
      "content": "सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।सिआइपी प्राप्त गर्ने २१ व्यावसायिक फर्म तथा कम्पनी रहेका छन् भने निजी क्षेत्रका प्रतिनिधिमूलक नौ संस्थालाई मानार्थ सिआइपी प्रदान गरिएको छ । व्यावसायीका प्रतिनिधिमूलक संस्थाका तर्फबाट नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल  र नेपाल उद्योग परिसङ्घका निवर्तमान अध्यक्ष राजेशकुमार अग्रवाललाई मानार्थ सिआइपी सम्मान प्रदान गरिएको छ । यी संस्थालाई निर्यात व्यापारका साथै वाणिज्य क्षेत्रमा प्रवर्धनात्मक कार्य गरी आर्थिक विकासमा उल्लेख्य योगदान पु¥याएकामा सम्मान गरिएको हो । यस्तै व्यवसायीका प्रतिनिधिमूलक महासङ्घतर्फ नेपाल हस्तकला महासङ्घ र निर्यात व्यवसायी महासङ्घका अध्यक्षलाई मानार्थ सिआइपी प्रदान गरिएको छ । यसबाहेक व्यवसायीका प्रतिनिधिमूलक वस्तुगत सङ्घतर्फ नेपाल छुर्पी व्यवसायी सङ्घ झापा, नेपाल गलैँचा उत्पादक तथा निकासीकर्ता सङ्घ, नेपाल तयारी पोसाक उद्योग सङ्घ र नेपाल उनी फेल्ट उत्पादक तथा निर्यात सङ्घले मानार्थ सिआइपी सम्मान पाएका छन् । ती संस्थालाई तेस्रो मुलुकतर्फ आर्थिक वर्ष २०७९/८० र २०८०/८१ मा कुल पाँच अर्ब वा सोभन्दा बढी निर्यात गरेका आधारमा यो सम्मान प्रदान गरिएको हो । यसै गरी तेस्रो मुलुकतर्फ सबैभन्दा बढी वस्तु निकासी गर्ने अग्रस्थानका पाँच वस्तुमध्ये प्रत्येकबाट एक/एक जना व्यवसायीलाई सिआइपी सम्मान प्रदान गरिएको छ । जस अन्तर्गत उनी गलैँचातर्फ थर्ड आई इन्टरनेसनल, तयारी पोसाकतर्फ नेपाल फेसन प्रालि, उनी फेल्टका सामानतर्फ नेसनल एक्सपोर्ट्स प्रालि, छुर्पीतर्फ मनराम हिमालयन हेन्डिक्राफ्ट प्रालि र पस्मिना वस्तुतर्फ ट्राइकोट इन्डस्ट्रिजले सिआइपी सम्मान प्राप्त गरेका छन् । यस्तै भारततर्फ निकासी रकमका आधारमा सम्मान पाउनेमा डाबर नेपाल प्रालि, आरती स्ट्रिप्स र रिलायन्स स्पिनिङ मिल्स लिमिटेडलाई र चीनतर्फको निकासी रकमका आधारमा छोमेन ट्रेडर्स, फिन्जो सोनाम इन्टरप्राइजेज र अष्टमङ्गल काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी नेपालको मौलिक सिप, कला र संस्कृति झल्किने हस्तकलाका वस्तुको निर्यातबाट सबैभन्दा धेरै रकम भित्र्याउने निर्यातकर्तामा गिफ्ट ल्यान्ड इन्टरप्राइजेज प्रालिले पनि सिआइपी सम्मान पाएको छ । यस्तै प्राथमकितामा राखेका निर्यात सम्भावनायुक्त वस्तुमध्ये कृषिजन्य वस्तु सबैभन्दा बढी रकमको निर्यात गर्ने नेपाल एभरेस्ट कार्डम प्रोडक्सन झापा र जडीबुटी क्षेत्रबाट एबी हर्बल ट्रेडर्स एन्ड सप्लायर्स दार्चुलाले यो सम्मान प्राप्त गरेका छन् । निर्यात व्यापारमा कुल रकमका आधारमा सबैभन्दा बढी रकमको निर्यात गर्ने महिला निर्यातकर्तामा जनकपुर रिफाइनरिज काठमाडौँ र तेस्रो मुलुकतर्फ गत दुई आवमा एक अर्ब वा सोभन्दा बढी निकासी गर्ने उद्योग, संस्था, फर्म वा कम्पनीमध्ये दी साङ्ग्रिला कार्पेट एन्ड ह्यान्डिक्राफ्ट, एभरेस्ट फेसन र त्रिवेणी स्पिनिङ मिल्स लिमिटेड र स्टार्टअपतर्फ माइन्डफुल क्राफ्ट प्रालि काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी बैङ्किङ प्रणालीमार्फत विप्रेषणको कारोबार गरी सबैभन्दा बढी वैदेशिक मुद्रा भित्र्याउने कम्पनीमा आइएमई लिमिटेड र पर्यटन क्षेत्रमा सबैभन्दा बढी विदेशी मुद्रा आर्जन गर्ने होटेल उद्योगी तथा व्यवसायीमा एभरेस्ट हस्पिटालिटी होटेल लिमिटेडले सिआइपी सम्मान प्राप्त गरेका छन् । सो अवसरमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले देशको समृद्धिका लागि निजी क्षेत्रसँगको सहकार्यलाई थप बलियो बनाइने बताउनुभयो । सिआइपी सम्मानले उद्योगी व्यवसायीको मनोबल उच्च राख्दै निर्यात प्रवर्धनमा थप प्रभावकारी भूमिका खेल्ने बताउनुभयो । “यो सम्मानका लागि सम्मान होइन, हामी थप उदार भएर निजी क्षेत्रलाई सम्मान गर्न चाहन्छौँ । निजी क्षेत्रको मनोबल उच्च नभएसम्म आर्थिक विकास र समृद्धि सम्भव छैन । त्यसैले हामीले देशको समृद्धिका लागि सहकार्य गरर अगाडि बढ्न चाहन्छौँ,” उहाँले भन्नुभयो । नेपाल सन् २०२६ मा विकासशील राष्ट्रमा स्तरोन्नति हुने भएकाले सरकार र निजी क्षेत्र मिलेर आउने दिनको रणनीति बनाउनुपर्ने उहाँले बताउनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्र्यकारी निर्देशक शरद्विक्रम राणाले निजी क्षेत्रको मनोबल उच्च बनाउन सिआइपी सम्मान गरिएको जानकारी दिनुभयो । २०७६ सालदेखि सिआपी सम्मान वितरण गर्दै आएकोमा बिचमा कोडिभका कारणले निरन्तर हुन नसकेको बताउनुभयो । सम्मान वितरण सुरु गर्ने बेला निर्यात व्यापार ८० अर्बको रहेकामा अहिले बढेर दुई खर्बमाथि पुगेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालको निर्यात वार्षिक करिब १० खर्ब पु¥याउन सकिने बताउनुभयो । उहाँले नेपालको निर्यात सम्भावना हेर्दा वार्षिक करिब १० खर्ब पु¥याउन र कुल गार्हस्थ उत्पादनको ०.२ प्रतिशत मात्रै रहेको विदेशी लगानी केही वर्षमै १० प्रतिशत पु¥याउन सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163885",
      "image": "https://gorkhapatraonline.com/storage/media/288976/conversions/SAMMAN-PHOTO-2025-07-16-19-01-23-original-thumb.jpg"
    },
    {
      "slug": "163883",
      "title": "वैदेशिक यात्रामा बाहिरियो दुई खर्ब",
      "timestamp": null,
      "source": "gp",
      "content": "विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिना अर्थात् जेठसम्म शैक्षिक यात्राका लागि सबैभन्दा बढी रकम बाहिरिएको छ । सो अवधिमा एक खर्ब २४ अर्ब ७९ करोड रुपियाँ शैक्षिक यात्राका लागि बाहिरिएको छ । अध्ययनका लागि बाहिरिने नेपाली विद्यार्थीले यात्रा उद्देश्यका लागि गर्ने खर्च यस्तो शीर्षकका समेटिन्छ । गत आवको सोही अवधिमा शैक्षिक यात्राका लागि एक खर्ब ११ अर्ब ४६ करोड रुपियाँ बाहिरिएको केन्द्रीय बैङ्कको तथ्याङ्क छ । त्यस्तै घुमघाम, वैदेशिक रोजगारीको उद्देश्यसहितको यात्राका लागि ११ महिनामा नेपालीले ७४ अर्ब ७२ करोड खर्चिएको देखिन्छ । अन्य शीर्षकमा राखिएको यस्तो खर्च गत आवको सोही अवधिमा ५२ अर्ब ६८ करोड रुपियाँ थियो । त्यस्तै उपचारका लागि बाहिरिने नेपालीले ४७ करोड रुपियाँ वैदेशिक यात्रामा खर्चिएको तथ्याङ्कले देखाउँछ जबकि गत आवमा यस्तो दुई अर्ब ५८ करोड रुपियाँ थियो । भित्रिने पनि बढ्योनेपालीले वैदेशिक यात्रामा खर्चिएको रकम मात्र बढेको छैन यात्राकै लागि नेपाल भित्रिने रकम पनि बढेको छ । ११ महिनासम्म यात्रा शीर्षकमा नेपालमा ८२ अर्ब रुपियाँ भित्रिएको छ जुन गत आवको सोही अवधिको तुलनामा साढे छ अर्ब रुपियाँले बढी हो । गत आवको जेठसम्म ७५ अर्ब ५२ करोड रुपियाँ यात्रा शीर्षकमा नेपाल भित्रिएको थियो । जसमध्ये विदेशी पर्यटक नेपाल भित्रिएबापत ७७ अर्ब ९६ करोड रुपियाँ भित्रिएको देखिन्छ । समीक्षा अवधिमा १० लाख ७८ हजार पर्यटक नेपाल भित्रिएका छन् । शैक्षिक प्रयोजनको यात्राबापत तीन अर्ब ७० करोड रुपियाँ भित्रिँदा उपचारको उद्देश्यका लागि नेपाल आउनेले ३५ करोड रुपियाँ खर्च गरेको तथ्याङ्कले देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/163883",
      "image": "https://gorkhapatraonline.com/storage/media/288974/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "163881",
      "title": "समृद्धिका लागि वनको योगदान प्रभावकारी",
      "timestamp": null,
      "source": "gp",
      "content": "वन तथा वातावरण मन्त्रालयले नीतिगत सुधारसँगै नेपाल सरकारको समृद्धिको लक्ष्यको प्रभावकारी सहायक बनेको दाबी गरेको छ । वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले एक वर्षको अवधिको काम सम्पादनबारे बुधबार जानकारी दिँदै वन तथा वातावरण क्षेत्रको सन्तुलित र उपभोगमैत्री दायित्व पूरा गर्न सफल भएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १ गते । वन तथा वातावरण मन्त्रालयले नीतिगत सुधारसँगै नेपाल सरकारको समृद्धिको लक्ष्यको प्रभावकारी सहायक बनेको दाबी गरेको छ । वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले एक वर्षको अवधिको काम सम्पादनबारे बुधबार जानकारी दिँदै वन तथा वातावरण क्षेत्रको सन्तुलित र उपभोगमैत्री दायित्व पूरा गर्न सफल भएको बताउनुभयो ।मन्त्री शाहीले भन्नुभयो, “नीतिगत सुधार, प्रशासनिक परिचालन र दिगो विकासकेन्द्रित पहलले सरकारको प्रभावकारिता मात्र होइन, देशको समकालीन जिम्मेवारीलाई चित्रण गरेको छ ।” हरित अर्थतन्त्रसहितको विकास पथ पछ्याउँदै जलवायु परिवर्तनले पारेको असर न्यूनीकरण, वन तथा वातावरण संरक्षण, हिमाल, हिमताल र हिमनदी संरक्षण, जैविक विविधता प्रवर्धनमा जोड दिन मन्त्रालय सफल रहेको उहाँले दाबी गर्नुभयो । मन्त्री शाहीका अनुसार एक वर्षको अवधिमा मन्त्रालयमार्फत ११ अर्ब रुपियाँ बराबरको अन्तर्राष्ट्रिय सहयोग नेपाल भित्रिएको छ । जसमा ग्रिन क्लाइमेट फन्डमार्फत पाँच अर्ब, मधेश र लुम्बिनी प्रदेशमा समृद्धिका लागि वन विकास तथा मानव वन्यजन्तु द्वन्द्व न्यूनीकरणसमेतका लागि गरेर कुल ११ अर्ब बजेट विभिन्न अन्तर्राष्ट्रिय दातृ निकायमार्फत प्राप्त भएको छ । जसबाट वन, वातावरण, जैविक विविधता संरक्षण, प्रदूषण नियन्त्रण, मानव वन्यजन्तु द्वन्द्व न्यूनीकरण, जलवायु परिवर्तनका चुनौती सामना गर्न र कार्बन व्यापारबाट पर्याप्त लाभ लिन भविष्यमा बलियो सहयोग पुग्ने विश्वास उहाँले व्यक्त गर्नुभयो । वैदेशिक अनुदान सहायताका सम्झौता हुनु देशकै समृद्धिका लागि अर्थपूर्ण बनेको उहाँले प्रस्ट पार्नुभयो ।नीतिगत सुधारतर्फ राष्ट्रिय वनको एकीकृत रणनीतिक योजना २०८१–२१००, बाह्य मिचाहा प्रजाति व्यवस्थापन राष्ट्रिय रणनीति तथा कार्ययोजना २०८१, राष्ट्रिय बाँस तथा वेत विकास रणनीति २०८१ र राष्ट्रिय रेडप्लस रणनीति, २०८१ सहित ११ वटा कानुनी दस्ताबेज मन्त्रालयले संशोधन गरेको छ । यस्तै उपभोगमैत्री दिगो वन व्यवस्थापन, २०८१ जारी, नेपालको तेस्रो राष्ट्रिय रूपमा निर्धारित योगदान सार्वजनिक, राष्ट्रिय भूक्षेत्र नक्साङ्कन प्रकाशन, नेपाल फ्लोरा प्रकाशनसँगै जलाधारको राष्ट्रिय नक्साङ्कन तथा एटलस प्रकाशित गरिएको छ । मन्त्री शाहीले भन्नुभयो, “अन्य सार्वजनिक संस्थान धमाधम बन्द हुँदा मन्त्रालयमातहत रहेको वन निगम र जडीबुटी प्रशोधन केन्द्रलाई नाफामा लैजान मन्त्रालय सफल भएको छ ।” बहुमूल्य जडीबुटी यार्चागुम्बा सङ्कलन तथा ओसारपसार सहज बनाउँदै समृद्धिसँग जोड्ने निर्देशिका ल्याएको छ ।सगरमाथा वृक्षरोपण अभियानमार्फत वनक्षेत्रलाई हाल कायम ४६.०८ प्रतिशतबाट माथि उकास्ने अर्को अभियान थालिएको छ । चालु आर्थिक वर्षमा उत्पादित तीन करोड ३५ लाख क्युफिट काठलाई विदेशी काठ आयात विस्थापित गर्ने आत्मनिर्भरताको पथमा सदुपयोग गर्ने नीति मन्त्रालयले अघि बढाएको छ ।ढलेपडेका काठ तथा दाउरालाई फर्निचरजन्य उपभोगमा लगाउँदै वनमार्फत ४१ हजार जनालाई रोजगारी सिर्जना र उद्यमशीलता विकास गर्न कृषि विकास बैङ्कमार्फत कम ब्याजमा तीन अर्ब ऋण प्रवाहका लागि मन्त्रालयले पहल गरेको छ । सगरमाथा संवादको २५ बुँदे कार्य आह्वानलाई मन्त्रालयले आन्तरिकीकरण तथा अन्तर्राष्ट्रिय मञ्चमा प्रवर्धन गरिरहेको छ । संवादमार्फत हिमाल संरक्षणसँगै जलवायु परिवर्तनले मानवजातिमा पारेको असर न्यूनीकरण गर्न नेपालको नेतृत्वदायी भूमिका स्थापित गर्न मन्त्रालय सफल रहेको मन्त्री शाहीले जानकारी दिनुभयो । त्यसै गरी नेपालको कार्बन व्यापार बढोत्तरीसँगै कार्बन उत्सर्जन कटौतीमा पनि एक वर्ष नेपालको राम्रो रहेको उहाँले औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163881",
      "image": "https://gorkhapatraonline.com/storage/media/288972/conversions/ain-shahi-original-thumb.jpg"
    },
    {
      "slug": "163880",
      "title": "पिसिएल नर्सिङको कोटा निर्धारण",
      "timestamp": null,
      "source": "gp",
      "content": "चिकित्सा शिक्षा आयोगको बुधबारको २० औँ बैठकले प्राविधिक तथा व्यावसायिक तालिम परिषद् अन्तर्गत चिकित्सा शिक्षातर्फ प्रमाणपत्र तहका कार्यक्रमको सिट निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । चिकित्सा शिक्षा आयोगको बुधबारको २० औँ बैठकले प्राविधिक तथा व्यावसायिक तालिम परिषद् अन्तर्गत चिकित्सा शिक्षातर्फ प्रमाणपत्र तहका कार्यक्रमको सिट निर्धारण गरेको छ ।प्रधानमन्त्री एवं आयोगका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बुधबार प्रधानमन्त्री निवास, बालुवाटारमा भएको बैठकमा प्रस्तुत अनुगमन र मूल्याङ्कनसहितको प्रतिवेदनका आधारमा सिट निर्धारण भएको हो । हाल उक्त आङ्गिक, गैरनाफमूलक (प्रतिष्ठान/साझेदारी) र निजी गरी २८५ शिक्षण संस्थालाई सिट निर्धारण गरिएको छ । बैठकमा मेडिकल कलेजलाई पनि पिसिएल नर्सिङ कार्यक्रम सञ्चालनको अनुमति दिन काननी सहजीकरणका विषयमा पनि छलफल भएको थियो । चिकित्सा शिक्षाको स्नातक तथा स्नातकोत्तर तहका शैक्षिक कार्यक्रमको शुल्क निर्धारणसम्बन्धी मापदण्डको मसौदा तयार गर्न तथा आगामी शैक्षिकसत्रका लागि शिक्षण शुल्क निर्धारण सिफारिस गर्न गठित कार्यदलको प्रतिवेदन टेबल भएको छ । कार्यदलले अध्यक्ष एवं प्रधानमन्त्री ओलीलाई बुझाएको सो प्रतिवेदन अध्ययन गरी कार्यान्वयनको प्रस्ताव ल्याउन प्रधानमन्त्री ओलीले आयोगका उपाध्यक्ष प्राडा अञ्जनीकुमार झालाई हस्तान्तरण गर्नुभयो । बैठकले आयोगको आगामी आर्थिक वर्षको आन्तरिक स्रोततर्फको कार्यक्रम र बजेट स्वीकृत गरेको छ । बैठकलाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले चिकित्सा शिक्षा ऐन, २०५७ लाई सामयिक संशोधनको गृहकार्य गर्न र आयोगलाई वास्तविक कार्यक्षेत्रमा सीमित गरी प्रभावकारी बनाउन निर्देशन दिनुभयो । उहाँले शिक्षा क्षेत्रको नियोजन नभई गुणस्तरीयता कायम गर्दै विस्तार र सहजीकरणमा जानुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163880",
      "image": "https://gorkhapatraonline.com/storage/media/288971/conversions/56-original-thumb.jpg"
    },
    {
      "slug": "163878",
      "title": "खतिवडासँग समितिको सोधपुछ ‘मैले कर्मचारीलाई विश्वास गरेँ’",
      "timestamp": null,
      "source": "gp",
      "content": "सङ्घीय निजामती सेवा विधेयकमा प्रतिवेदन तयारीमा भएको त्रुटिबारे छानबिनका लागि गठित संसदीय विशेष समितिले राज्यव्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडासँग सोधपुछ गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते  । सङ्घीय निजामती सेवा विधेयकमा प्रतिवेदन तयारीमा भएको त्रुटिबारे छानबिनका लागि गठित संसदीय विशेष समितिले राज्यव्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडासँग सोधपुछ गरेको छ । समितिमा भएको सैद्धान्तिक सहमतिविपरीत ‘कुलिङ अफ पिरियड’ निष्प्रभावी हुने गरी प्रतिवेदन तयार र विधेयक पारित भएपछि आलोचना भएको थियो । सर्वत्र विरोधपछि समितिको काम छानबिनका लागि संसद्ले विशेष समिति नै गठन गरेको थियो । समितिले निरन्तर रूपमा संलग्न कर्मचारी र विज्ञसँग छलफल गरिरहेको छ । बुधबार समिति सभापति खतिवडासँग सोधपुछ भएको हो ।  समितिमा सभापति खतिवडासँग झन्डै दुई घण्टा सोधपुछ गरेको थियो । समिति सदस्यले प्रतिवेदन लेखनका क्रममा भएको त्रुटि, जिम्मेवार व्यक्ति, प्रतिवेदनको रुजु, उच्च पदस्थ कर्मचारीको दबाब भए वा नभएकोलगायत एक दर्जनभन्दा बढी प्रश्न खतिवडालाई गरेका थिए । आफैँले हस्ताक्षर गरेको प्रतिवेदन भएकाले जिम्मेवारी लिनुपर्ने वा नपर्ने विषयमा पनि सांसदले धारणा सोधेका थिए । समितिका एक सदस्यका अनुसार खतिवडाले प्रतिवेदन लेखनमा कर्मचारीमाथि मात्र विश्वास गर्नु आफ्नो गल्ती भएको स्वीकार गर्नुभएको छ । प्रतिवेदनमा त्रुटि कसरी भयो भन्ने प्रश्नमा खतिवडाले अन्तिम प्रतिवेदन रुजु नगर्नु आफ्नो कमजोरी भएको बताउनुभएको हो । प्रतिवेदनको मुख्य विवाद रहेको ‘कुलिङ अफ पिरियड’ राख्नुपर्ने विषयमा आफू समितिमा सधैँ प्रस्ट र उक्त व्यवस्थाको पक्षमा रहेको पनि समितिमा खतिवडाले बताउनुभएको थियो । खतिवडाको भनाई उद्धृत गर्दै समिति स्रोतले भन्यो, “मैले कर्मचारीलाई विश्वास गरेँ । यसमा मेरो कमजोरी भयो । अन्तिम प्रतिवेदन मैलै हेर्नुपर्ने थियो ।” समिति सदस्यले सम्बन्धित अन्तरमन्त्रालय र राज्यव्यवस्था समिति सचिवालयका कर्मचारीबिच व्यक्तिगत इमेलमा प्रतिवेदन आदानप्रदान भएको विषयमा पनि प्रश्न उठाएका थिए । सभापति खतिवडाले यसबारे भने आफूलाई जानकारी नभएको जवाफ दिनुभएको थियो । अन्तिम प्रतिवेदन लेखनका क्रममा त्यस्तो भएको विषयमा सांसदले प्रश्न उठाएका थिए ।विवादित भएको ‘कुलिङ अफ पिरियड’ का विषयमा राजनीतिज्ञ तथा उच्च प्रशासकको दबाबका विषयमा पनि सांसदले प्रश्न गरेका थिए । जवाफमा खतिवडाले सार्वजनिक रूपमा भएको दौडधुपका विषयमा सञ्चार माध्यमबाट आफूले पनि जानकारी पाएको तर व्यक्तिगत रूपमा आफूलाई दबाब नरहेको बताउनुभयो । समितिका सचिवलाई संसद्का महासचिवले दबाब दिएको हो भन्ने प्रश्न पनि सांसदले गरेका थिए । सभापति खतिवडाले उक्त विषयमा आफूलाई जानकारी नभएको बताउनुभयो । सार्वजनिक रूपमा उक्त व्यवस्था हटाउन लबिङ गरेको जानकारी आफूलाई रहे पनि कर्मचारी प्रयोग गरेकोबारे आफूलाई जानकारी नभएको जवाफ खतिवडाले दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163878",
      "image": "https://gorkhapatraonline.com/storage/media/288968/conversions/Ramhari-Katiwada-original-thumb.jpg"
    },
    {
      "slug": "163876",
      "title": "वर्षा सुरु भएसँगै गुल्मीका बासिन्दा त्रासले निदाउन सक्दैनन्",
      "timestamp": null,
      "source": "gp",
      "content": "बर्सात सुरु भएसँगै बडीगाडखोला किनारका स्थानीय ढुक्कले निदाउन छोडेका छन् । २०७३ सालमा बडीगाडखोलाले सत्यवती गाउँपालिका–६, उल्लीखोलाकी पवित्रा भुसालको घरगोठसहित खेत बगायो । सात वर्ष छिमेकमा छाप्रोकै बास भयो ।",
      "longContent": "रेसुङ्गा समाचारदाता  रेसुङ्गा (गुल्मी), साउन १ गते । बर्सात सुरु भएसँगै बडीगाडखोला किनारका स्थानीय ढुक्कले निदाउन छोडेका छन् । २०७३ सालमा बडीगाडखोलाले सत्यवती गाउँपालिका–६, उल्लीखोलाकी पवित्रा भुसालको घरगोठसहित खेत बगायो । सात वर्ष छिमेकमा छाप्रोकै बास भयो । छाप्रोमा बस्न निकै मुस्किल भएपछि सरकारी अनुदानको आसमा भुसालले घर बनाउनुभयो । अहिलेसम्म राहत नपाएको उहाँको गुनासो छ । बडीगाडखोला किनारमा पर्ने भुवाचिदी, चोरकाटे र उल्लीखोला क्षेत्र बाढीको उच्च जोखिममा रहेका छन् । भुसालले यी बडीगाडखोलाले बेला बेलामा ठुलो क्षति गर्ने भएकाले बर्खामा सधैँ आकाश हेरेर ओछ्यान लगाउने अवस्था बनेको बताउनुभयो । उहाँले भन्नुभयो, “ठुलो खोला भएकाले कहिले बाढी आउँछ भर नै छैन । पछिल्ला वर्षमा फेरि खोला बस्तीतिर फर्किएकाले रातमा ढुक्कले निदाउन सकिँदैन । उहाँको खेती गरेर खाने खेत बगर बन्यो । भुसालको घर बगाएपछि बर्सौं छाप्रोमा हुँदा पनि कसैले नहेरेको बताउनुभयो । सत्यवती गाउँपालिका–६, उल्लीखोलाकी मनु विकको २०७३ सालमा तीनतले घरसहित खेत बडीगाडखोलाले बगायो । शरीरका लुगाबाहेक घरबाट केही निकाल्ने उपाय भएन । कैयौँ सरकारी निकायसँग राहत र अनुदानका लागि पहल गरे पनि कुनै सुनुवाइ भएन । विकले नेता र सरकारका मान्छेले आशा देखाएका कारण आफूले ऋणधन गरेर घर बनाए पनि अहिलेसम्म सुविधा नपाइएको गुनासो गर्नुभयो । ठुलो बडीगाडखोलामा डहरे खोलाको लेदो बगिरहने भएकाले धार परिवर्तनको ठेगान छैन । जसका कारण उल्लीखोलाका करिब ३५ घरपरिवार बाढीको जोखिममा छन् । २०७३ सालमा उल्लीखोला र शाहाघाट, चोरकाटेका बस्ती लामो समय विस्थापित हुने अवस्था आएको थियो । सत्यवती गाउँपालिका–६, उल्लीखोलाका युवा प्रेम कार्कीले सरकारका तर्फबाट नदी कटानको नियन्त्रण गर्न पर्याप्त काम नभएकाले अहिले पनि बस्ती जोखिममा रहेको बताउनुभयो । बाढीले मुसीकोट नगरपालिका–७, झेँदीका नरबहादुर कार्कीको घर पनि बगाएको थियो । बडीगाडखोलाले कटान थपिँदै जाँदा मुसीकोट नगरपालिका–६, कुर्घाको भुवाचिदी बजार नै जोखिममा छ । मुसीकोट नगरपालिका–६, कुर्घाका व्यवसायी ज्ञानु सापकोटाले अहिले पनि बडीगाडखोलाको बहाब उच्च हुँदा भुवाचिदी बजारका झन्डै ६० देखि ७५ घरधुरी बाढीको उच्च जोखिममा रहेको बताउनुभयो । कुर्घा, चोरकाटे, उल्लीखोला, शाहाघाट, खैरेनी बजारका अधिकांश घर बडीगाडखोलाबाट १० देखि १५ मिटरसम्मको दुरीमा रहेका छन् । चन्द्रकोट गाउँपालिकाका अध्यक्ष युवराज केसीले बडीगाडले बर्सेनि कैयाैँ उर्वर खेत कटान गरिरहेको भए पनि दीर्घकालीन योजना निर्माण हुन नसकेको बताउनुभयो । उहाँले मुसीकोटदेखि रुरुक्षेत्रसम्मका दर्जनभन्दा बढी बस्ती र खेतका फाँट बाढीको जोखिममा भए पनि स्थानीयस्तरका साना योजनाले उपलब्धि नदेखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163876",
      "image": "https://gorkhapatraonline.com/storage/media/288966/conversions/Ullikhola-Basti-1-original-thumb.jpg"
    },
    {
      "slug": "163875",
      "title": "रहनुभएन किसुनजीको चिया अड्डाकी ‘लक्ष्मी दिदी’",
      "timestamp": null,
      "source": "gp",
      "content": "पञ्चायतकालको उत्तरार्धदेखि सक्रिय राजनीतिक जीवनमा रहँदासम्म पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका नेता कृष्णप्रसाद भट्टराई (किसुनजी) प्रत्येक शनिबार चिया खाने र कार्यकर्ता भेट्ने ‘अड्डा’ नै थियो, बानेश्वरस्थित लक्ष्मी दिदीको चिया पसल ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १ गते । पञ्चायतकालको उत्तरार्धदेखि सक्रिय राजनीतिक जीवनमा रहँदासम्म पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका नेता कृष्णप्रसाद भट्टराई (किसुनजी) प्रत्येक शनिबार चिया खाने र कार्यकर्ता भेट्ने ‘अड्डा’ नै थियो, बानेश्वरस्थित लक्ष्मी दिदीको चिया पसल । झिँगटीको छानो भएको सानो घरमा रहेको पसलमा किसुनजीसँगै धेरै नेता तथा कार्यकर्ता पुग्थे । कांग्रेसका शीर्ष नेताकै चिया अड्डा भएपछि लक्ष्मीको चिया पसल राजनीतिक विवेचना र विमर्शको चौतारी हुन्थ्यो । पञ्चायतको प्रतिबन्धितकालमा कांग्रेस नेता तथा कार्यकर्ता लक्ष्मी दिदीको चिया पसलमा भेट्ने भनेपछि अरू ठेगानको जरुरत पर्दैन थियो ।प्रजातन्त्र आएपछि र स्वयम् प्रधानमन्त्री हुँदासमेत किसुनजी प्रत्येक शनिबार बानेश्वरमा कार्यकर्ताबाट घेरिनुहुन्थ्यो । सुखदुःखका कुरा हुन्थे । सक्रिय राजनीतिक जीवनबाट विश्राम लिएपछि किसुनजी ‘लक्ष्मी दिदी’ को पसलमा बिरलै जानुहुन्थ्यो । बानेश्वर आउजाउ गर्दा ‘सन्चो बिसन्चो’ सोध्नुहुन्थ्यो । प्रजातन्त्र पुनर्बहाली र कांग्रेस सत्तामा गएपछि किसुनजीसँगै पूर्वमन्त्री खुमबहादुर खड्का र राजेन्द्र खरेलसहित अरू नेताको आवतजावत कम भए पनि ‘लक्ष्मी दिदी’ का नामले परिचित लक्ष्मी थापामगरले आफ्नो व्यवसायलाई निरन्तरता दिइरहनुभयो ।७९ वर्षीय लक्ष्मी दिदीले यी सबै स्मृतिलाई सँगालेर बुधबार नर्भिक अस्पतालमा अन्तिम श्वास लिनुभयो । छिमेकी रमेश खड्काका अनुसार मिजासिलो स्वभाव र सबैप्रति सद्भाव राख्ने लक्ष्मी दिदी बानेश्वरमा बजार विस्तार हुनुपूर्व नै त्यहीँ घर बनाएर बस्दै आउनुभएको थियो । उहाँले भन्नुभयो, “लक्ष्मी दिदी बानेश्वरका लागि एउटा पहिचान नै हुनुहुन्थ्यो । पैसा नहुनेले पनि लक्ष्मी दिदीको पसलमा पुगेपछि भोको फर्किनु परेन । उहाँ दयालु र करुणाकी खानी हुनुहुन्थ्यो । उहाँको निधनले हामी दुखित छौँ ।”लक्ष्मी थापामगरका श्रीमान् देव थापामगरको निधन भइसकेको छ । उहाँहरूका एक छोरा र दुई छोरी छन् । थापामगरको पार्थिव शरीरलाई बुधबारै पशुपति आर्यघाटमा अन्त्येष्टि गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163875",
      "image": "https://gorkhapatraonline.com/storage/media/288965/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "163874",
      "title": "उठ्न सक्छ वार्षिक चालिस अर्ब",
      "timestamp": null,
      "source": "gp",
      "content": "मकवानपुरका गोपाल शर्मा निरन्तर मधुमेह (सुगर) को औषधी सेवन गर्नुहुन्छ । यसबाहेक उहाँले कोलेस्ट्रोलको औषधी सेवन गरिरहनुभएको छ । सुगर मात्र होइन, उहाँलाई प्रोस्टेट रोग पनि छ । यी औषधी सेवन गर्नका लागि तीन हजार रुपियाँ मासिक लाग्ने गर्दथ्यो । शर्माले स्वास्थ्य बिमा गराउँदा उहाँले सेवन गर्ने औषधी निःशुल्क रूपमा पाइरहनुभएको छ । शर्माले यसअघि वीर अस्पतालमा प्रोस्टेटको शल्यक्रिया गर्दा पनि निःशुल्क भएको थियो ।",
      "longContent": "काठमाडौँ, साउन १ गते । मकवानपुरका गोपाल शर्मा निरन्तर मधुमेह (सुगर) को औषधी सेवन गर्नुहुन्छ । यसबाहेक उहाँले कोलेस्ट्रोलको औषधी सेवन गरिरहनुभएको छ । सुगर मात्र होइन, उहाँलाई प्रोस्टेट रोग पनि छ । यी औषधी सेवन गर्नका लागि तीन हजार रुपियाँ मासिक लाग्ने गर्दथ्यो । शर्माले स्वास्थ्य बिमा गराउँदा उहाँले सेवन गर्ने औषधी निःशुल्क रूपमा पाइरहनुभएको छ । शर्माले यसअघि वीर अस्पतालमा प्रोस्टेटको शल्यक्रिया गर्दा पनि निःशुल्क भएको थियो । शर्मा जस्ता लाखौँ बिरामीले स्वास्थ्य बिमामार्फत नियमित औषधी सेवनदेखि जटिल किसिमका शल्यक्रिया र रोगको उपचार गराइरहेका छन् । सर्वसाधारणलाई यस्तो सुविधा पुर्‍याएको स्वास्थ्य बिमा कार्यक्रमलाई सुधार गरेर लैजानुपर्ने आवश्यकता देखिएको स्वास्थ्य बिमा बोर्डका अध्यक्ष चन्द्रबहादुर थापा बताउनुहुन्छ । उहाँका अनुसार सरकारले वार्षिक दिने रकम, उठ्ने गरेको प्रिमियम र उपचारमा लाग्ने खर्चको अनुपात नमिल्दा बिमा बोर्ड अप्ठ्यारोमा पर्ने गरेको छ । थापा भन्नुहुन्छ, “स्वास्थ्य बिमा ऐनमा उल्लेख भए अनुसार सबै कर्मचारीलाई स्वास्थ्य बिमामा आबद्ध गराउन सके स्वास्थ्य बिमामा समस्या आउँदैन ।” अस्पताललाई भुक्तानी दिनै कठिन यतिखेर स्वास्थ्य बिमा बोर्ड ठुलो आर्थिक चपेटामा रहेको छ । हाल स्वास्थ्य बिमा बोर्डले ३७७ वटा स्वास्थ्य संस्थालाई प्रथमविन्दुका रूपमा तोकेको छ । यस्तै ९८ वटा निजी, सरकारी तथा सामुदायिक अस्पताललाई रिफरल अस्पतालका रूपमा तोकेको छ । स्वास्थ्य बिमामार्फत देशभरका अस्पतालबाट वार्षिक २५ अर्ब रुपियाँको औषधी तथा उपचार हुने गर्दछ तर सरकारले स्वास्थ्य बिमा बोर्डलाई वार्षिक सात अर्ब मात्र बजेट छुट्याउने गरेको छ । आउँदो आर्थिक वर्षलाई भने १० अर्ब बजेट छुट्याइएको छ । यो बजेटले बिरामीको उपचारका लागि अस्पताललाई भुक्तानी गर्न पुग्दैन ।स्वास्थ्य बिमाबापतको प्रिमियमबाट वार्षिक दुई अर्ब ५० करोड मात्र उठ्ने गरेको छ । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले स्वास्थ्य बिमामा सरकारले छुट्याएको बजेट, वार्षिक उठ्ने प्रिमियम र उपचार खर्चको हिसाब नमिलेका कारण समस्या देखिएको बताउनुभयो । उहाँका अनुसार वार्षिक २५ अर्ब उपचारबापत अस्पताललाई दिनुपर्ने छ तर सरकारले दिएको रकम र प्रिमियमबाट पनि यति रकम उठ्न सक्दैन । हाल बिमा बोर्डले असारसम्मको उपचार गराएबापतको अस्पताललाई २२ अर्ब रुपियाँ भुक्तानी दिन बाँकी छ । कार्यकारी निर्देशक डा. काफ्लेले सरकारले अपाङ्गता, विपन्नलगायतका समुदायका व्यक्तिलाई निःशुल्क स्वास्थ्य बिमा गराएको जानकारी दिनुभयो । स्वास्थ्य बिमा गराएका ५० देखि ५५ प्रतिशत अपाङ्गता, दीर्घरोगी र शल्यक्रिया गर्नुपर्ने छन् । पाँचदेखि १० प्रतिशत मात्र उपचार नगराउने व्यक्तिले बिमा गर्ने गरेको उहाँ बताउनुहुन्छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेल स्वास्थ्य बिमालाई सुधार गर्नका लागि छरिएर रहेका सामाजिक सुरक्षाका कार्यक्रमलाई एकत्रित गर्दा स्वास्थ्य बिमा सहजै सञ्चालन गर्न सकिने बताउनुहुन्छ । यसबाहेक ऐनमा उल्लेख भए अनुसार प्रत्येक कर्मचारीबाट एक प्रतिशत मात्र उठाउने र रोजगारदाताले एक प्रतिशत थप दिने हो भने वार्षिक ४० अर्बसम्म उठाउन सकिने उपाय उहाँले देखाउनुभएको छ । उहाँले सरकारले जटिल रोग लागेका बिरामीलाई पाँच लाखसम्मको उपचार दायरा पुर्‍याउने लक्ष्यका साथ अघि बढेको भन्दै साउनबाट दुई लाख सुविधा पाउने बताउनुभयो । बोर्डका कार्यकारी निर्देशक काफ्लेका अनुसार स्वास्थ्य बिमामा आबद्ध व्यक्तिले चिकित्सकलाई सूची बनाएर परीक्षणका लागि दिने गर्छन् । चिकित्सकलाई बिरामीले हैरान पारेपछि प्रेस्क्राइब गरेको हुन सक्ने र यस्तो खालको दुरुपयोग सातदेखि १० प्रतिशत रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163874",
      "image": "https://gorkhapatraonline.com/storage/media/288964/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "163873",
      "title": "अझै चल्दै छन् देशभर चौध अवैध तुइन",
      "timestamp": null,
      "source": "gp",
      "content": "अत्यन्त जोखिम र बाध्यात्मक प्रयोगका रूपमा रहेको तुइनलाई विस्थापन गरी झोलुङ्गे पुल निर्माण गर्दै देशलाई तुइनमुक्त बनाउने प्रधानमन्त्री केपी शर्मा ओलीको अठोट पूरा हुने अवस्थामा पुगेको छ ।  १० वर्षअघि मुलुकभर १४६ वटा तुइन रहेकामा अहिले १४ वटा मात्र बाँकी छन् । १३२ स्थानका तुइन विस्थापन गरी झोलुङ्गे पुल निर्माण गरिएको छ । प्रधानमन्त्री ओलीले आफ्नो पहिलो कार्यकालमा सिंहदरबारमा २०७२ असोज २५ गते पदभार ग्रहण गर्ने क्रममा मुलुकमा रहेका तुइनलाई दुई वर्षभित्रमा झोलुङ्गे पुल विस्थापित गरिने",
      "longContent": "काठमाडौँ, साउन १ गते । अत्यन्त जोखिम र बाध्यात्मक प्रयोगका रूपमा रहेको तुइनलाई विस्थापन गरी झोलुङ्गे पुल निर्माण गर्दै देशलाई तुइनमुक्त बनाउने प्रधानमन्त्री केपी शर्मा ओलीको अठोट पूरा हुने अवस्थामा पुगेको छ ।१० वर्षअघि मुलुकभर १४६ वटा तुइन रहेकामा अहिले १४ वटा मात्र बाँकी छन् । १३२ स्थानका तुइन विस्थापन गरी झोलुङ्गे पुल निर्माण गरिएको छ । प्रधानमन्त्री ओलीले आफ्नो पहिलो कार्यकालमा सिंहदरबारमा २०७२ असोज २५ गते पदभार ग्रहण गर्ने क्रममा मुलुकमा रहेका तुइनलाई दुई वर्षभित्रमा झोलुङ्गे पुल विस्थापित गरिने सरकारको पहिलो निर्णयमा हस्ताक्षर गर्नुभएको थियो । यद्यपि विविध प्राविधिक कारणले तुइन विस्थापित हुन केही ढिलाइ भएको स्थानीय पूर्वाधार विकास विभाग (डोली) अन्तर्गतको झोलुङ्गे पुल शाखाका सिनियर डिभिजनल इन्जिनियर (सिडिई) स्मिता शर्माले बताउनुभयो । उहाँले भन्नुभयो, “१३२ वटा तुइनलाई झोलुङ्गे पुलले विस्थापित गरिसकेको छ । अहिले दार्चुलाको व्यास र लेकम गाउँपालिकास्थित महाकाली नदीमा १२ वटा तुइन छन् । त्यसै गरी कर्णाली नदीमाथि बर्दिया राष्ट्रिय निकुञ्जभित्र रहेको तुइन र महाकाली नदीमाथि पञ्चेश्वर घाटमा रहेको तुइन अहिलेसम्म विस्थापित हुन नसकेको हो ।” अहिले सरकारले कहीँ पनि तुइन निर्माणको काम नगरेको स्पष्ट पार्दै उहाँले स्थानीय तह र टोलछिमेक मिलेर पनि तुइन निर्माण गरी जोखिमयुक्त यात्रा गरेको बताउनुभयो ।सस्पेन्सन ब्रिज डिभिजनका प्रवक्ता प्रेमनारायण बस्यालले नेपाल–भारतबिच सहमति हुन नसक्दा पञ्चेश्वर घाटको तुइन हटाएर मोटरेबल पुल वा झोलुङ्गे पुल निर्माण कार्य अगाडि बढ्न नसकेको बताउनुभयो । त्यहाँको तुइन विस्थापित गर्न आवश्यक प्रक्रिया अगाडि बढाइए पनि दुई मुलुकबिच सहमति नहुँदा कार्यक्रम नै रद्द गर्नुपर्ने उहाँको भनाइ छ । सहमतिका लागि परराष्ट्र मन्त्रालयमार्फत प्रक्रिया अगाडि बढाइए पनि अहिलेसम्म सहमति हुन सकेको छैन ।त्यसै गरी अहिलेसम्म वातावरणीय प्रभाव मूल्याङ्कनको काम हुन नसक्दा कर्णाली नदीमाथि बर्दिया राष्ट्रिय निकुञ्जभित्र रहेको तुइन विस्थापित कार्य अगाडि बढ्न नसकेको उहाँको भनाइ छ । उहाँले अहिले सो ठाउँको वातावरणीय प्रभाव मूल्याङ्कनको काम भइरहेको जानकारी दिनुभयो । त्यहाँको तुइन विस्थापित गरी झोलुङ्गे पुल निर्माण गर्न ठेक्का सम्झौता भए पनि वातावरणीय प्रभाव मूल्याङ्कन नहुँदा काम अगाडि बढ्न नसकेको हो । अहिले देशभरिबाट पाँच हजार पाँच सयभन्दा बढी ठाउँमा झोलुङ्गे पुल बनाउन विभागमा प्रस्ताव आएको उहाँले जानकारी दिनुभयो । चौध सय झोलुङ्गे पुलविसं २०२० देखि आर्थिक वर्ष २०८१/८२ को अन्तिमसम्म मुलुकभरि ११ हजार चार सय झोलुङ्गे पुल निर्माण भएको सस्पेन्सन ब्रिज डिभिजन कार्यालयका प्रवक्ता बस्यालले जानकारी दिनुभयो । सन् १९०३ मा श्री ३ चन्द्र शमशेरको पालादेखि नेपालमा झोलुङ्गे पुल निर्माणको थालनी भएको थियो । झोलुङ्गे पुल निर्माण भई स्थानीय ग्रामीण भेगका करिब एक करोड ६० लाख जनसङ्ख्या लाभान्वित भइसकेको सस्पेन्सन ब्रिज डिभिजनको दाबी छ ।सरकारले आगामी आव २०८२/८३ को नीति तथा कार्यक्रममा तुइन विस्थापनलाई प्राथमिकता दिने उल्लेख गरेको छ । राष्ट्रपति रामचन्द्र पौडेलले नीति तथा कार्यक्रम प्रस्तुत गर्दै सडक सुविधा नपुगेका दुर्गम क्षेत्रमा यातायातलाई सहज तुल्याउन तुइन विस्थापन गर्ने गरी झोलुङ्गे पुल निर्माणलाई निरन्तरता दिइने बताउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163873",
      "image": "https://gorkhapatraonline.com/storage/media/288963/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "163872",
      "title": "भूमिहीनलाई लालपुर्जा वितरण",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सप्तरीको बोदेबर्साइन नगरपालिका ४ मा बुधबार भूमिहीन परिवारलाई लालपुर्जा वितरण गरिएको छ । वडानम्बर ४ का गाउँब्लकमा रहेका घरपरिवारलाई लालपुर्जा वितरण गरिएको हो ।",
      "longContent": "देवरामप्रसाद यादवसप्तरी, असार ३२ गते । सप्तरीको बोदेबर्साइन नगरपालिका ४ मा बुधबार भूमिहीन परिवारलाई लालपुर्जा वितरण गरिएको छ । वडानम्बर ४ का गाउँब्लकमा रहेका घरपरिवारलाई लालपुर्जा वितरण गरिएको हो ।बोदे बर्साइन नगरपालिका ४ सिल्हट प्रसाहीको वडा कार्यालयको सभा हलमा नगर प्रमुख आतेशकुमार सिंह यादवले भुमिहीन परिवारलाई लालपुर्जा वितरण गर्नुभयो । लालपुर्जा वितरण गर्दै नगरप्रमुख यादवले दुई वर्षसम्म पालिकाभित्र गाउँब्लकमा रहेका सबै भूमिहीनलाई लालपुर्जा वितरण गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163872",
      "image": "https://gorkhapatraonline.com/storage/media/288962/conversions/2-(5)-original-thumb.jpg"
    },
    {
      "slug": "163833",
      "title": "एक लिटर दुधमा पाँच रुपियाँ अनुदान",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र स्याङ्जाले एक लिटर दुधमा पाँच रुपियाँ अनुदान दिएको छ । यहाँको भिरकोट दुग्ध उत्पादक सहकारीलाई एक लाख ३० हजार १३० लिटरको छ लाख ६० हजार ६५० रुपियाँ र आँधीखोला कृषि उद्यम सहकारी सस्थालाई ६९ हजार ७२० लिटर दुधको तीन लाख ४८ हजार छसय रुपियाँ गरी नौ लाख ९९ हजार २५० रुपियाँ अनुदान दिएको हो ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, असार ३२ गते । भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र स्याङ्जाले एक लिटर दुधमा पाँच रुपियाँ अनुदान दिएको छ । यहाँको भिरकोट दुग्ध उत्पादक सहकारीलाई एक लाख ३० हजार १३० लिटरको छ लाख ६० हजार ६५० रुपियाँ र आँधीखोला कृषि उद्यम सहकारी संस्थालाई ६९ हजार ७२० लिटर दुधको तीन लाख ४८ हजार छसय रुपियाँ गरी नौ लाख ९९ हजार २५० रुपियाँ अनुदान दिएको हो । पशु सेवा विज्ञ केन्द्र स्याङ्जाका प्रमुख रूपेश श्रेष्ठले कार्यालयले निकालेको सूचनामा माग भएका तीनमध्ये दुई वटा छनौट गरी अनुदान दिएको बताउनुभयो ।  कार्यालयले दुई चरणमा गरेर अनुदान दिएको बताउँदै श्रेष्ठले सिधै अनुदानभन्दा उत्पादनको आधारमा प्रभाबकारी देखिएको बताउनुभयो । उहाँले सहकारी दुध सङ्कल गरेको दैनिक विवरणको आधारमा अनुदान दिएको बताउनुभयो । यस्तै, कार्यालयले भिरकोट सहकारीलाई ७५ प्रतिशत अनुदानमा एक लाख एक हजार रुपियाँको मिल्क एनोलाइजर प्रदान गरेको हो । यस्तै, विज्ञ केन्द्र स्याङ्जाले चापाकोट ९ को केलादी दुग्ध उत्पादक समूहलाई नयाँ गोठ निर्माणमा नौ वटाको ६ लाख ९६ हजार ५१८ रुपियाँ, १० वटा भकारो सुधारको लागि तीन लाख ४५ हजार ६ सय रुपियाँ, ८१ हजारको राँगो, १३ वटा च्याफ कटरको तीन लाख ३१ हजार पाँचसय रुपियाँ, डेरी उपकरण खरिदका एक लाख ४९ हजार ७४० लगायत १६ लाख ३९ हजार ९५३ रुपियाँ बराबरको अनुदान दिएको श्रेष्ठले बताउनुभयो । यस्तै, विज्ञ केन्द्रले चापाकोट –९ को सिद्धबाबा एग्रो फर्म एण्ड रिसर्च सेन्टर प्रालिलाई ९५ लाख पाँच प्रतिशत अनुदानमा कृषि ऋण दिएको हो । विज्ञ केन्द्रले आर्थिक वर्ष २०८१–८२ मा चार करोड ५४ लाख चालु र ७० लाख पुँजीगत बजेटमध्ये ८२.६३ प्रतिशत खर्च गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163833",
      "image": "https://gorkhapatraonline.com/storage/media/288888/conversions/pic-dudma-anudannn--original-thumb.jpg"
    },
    {
      "slug": "163821",
      "title": "रामधुनी मन्दिर जाने सडक कालोपत्रे गरिँदै",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "रामधुनी मन्दिर जाने सड्क जीर्ण बन्दै गएपछि सडक पुनः कालोपत्रे गर्न थालिएको छ । रामको पाउ स्पर्श भएको मन्दिर क्षेत्रमा जाने सडक बिग्रिएपछि सडक कालोपत्रे गर्न थालिएको रामधुनी नगरपालिकाले जनाएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, असार ३२ गते । रामधुनी मन्दिर जाने सड्क जीर्ण बन्दै गएपछि सडक पुनः कालोपत्रे गर्न थालिएको छ । रामको पाउ स्पर्श भएको मन्दिर क्षेत्रमा जाने सडक बिग्रिएपछि सडक कालोपत्रे गर्न थालिएको रामधुनी नगरपालिकाले जनाएको छ । सङ्घीय सडक बोर्डबाट विनयोजन भएको रकमबाट रामधुनी नगरपालिकाले ठेक्का खुलाएर सडकको काम सुरु गरिएको हो । सडक बोर्डको बजेटमार्फत भगवान रामको पाउ स्पर्श भएको सुनसरीको रामधुनी मन्दिर पुग्न बिग्रिएको ६६० मिटर सडकमा कालोपत्रे थालिएको छ । पाँच मिटर चाैडाइ भएको सडकको ४ दशमलब ५ मिटर कालोपत्रे हुने रामधुनी वडा ४ का वडा अध्यक्ष कमल कार्कीले बताउनुभयो । उहाँका अनुसार ४९ लाख ६२ हजार ४५१ रुपियाँमा सडक बनाउन टेण्डर पारेर श्रेष्ठ निर्माण कम्पनी रामधुनी –६ ले काम सुरु गरेको छ । झुम्का बजारबाट सात किलोमिटरको दूरीमा पुग्न सकिने रामधुनी मन्दिरमा सडक खाल्टाखुल्टी हुँदा बर्खासँगै तीर्थ यात्रीहरु र स्थानीयवासीहरुले उक्त सडक भएर हिंडडुल गर्न सास्ती भोग्दै आउनुपरेको थियो । राजावास, प्रकाशपुर, सालवनी र इक्राहीका स्थानीयलाई पूर्वपश्चिम राजमार्गको झुम्कासँग जोड्ने सडक मर्मत नहुँदा तीर्थयात्री र स्थानीयले समस्या भोग्दै आएको स्थानीय दानबहादुर खत्री बताउनुहुन्छ । रामधुनी नगरपालिका –४ को रामधुनी जङ्गलमा अवस्थित रामधुनी मन्दिरमा हिन्दु धर्मावलम्बीले श्रद्धापूर्वक भगवान रामले बालेको धुनीको दर्शन गर्न र बिगुत लगाउन तीर्थालुहरु रामधुनी मन्दिर आउने गरेको रामधुनी गुठी व्यवस्थापन समितिले जनाएको छ । हरेक वर्षको चैत शुक्ल नवमीमा पर्ने रामनवमी पर्वमा मर्यादा पुरुषाेत्तम भगवान रामचन्द्रको स्मरण गरेर मनाइने गरिन्छ । रामको जन्म त्रेतायुगमा आजकै दिन अयोध्यामा भएको पौराणिक ग्रन्थमा उल्लेख भएअनुसार हिन्दु धर्मावलम्बीले रामनवमीलाई विशेष दिनका रुपमा मनाउने गरेको रामधुनी गुठी व्यवस्थापन समितिका अध्यक्ष डिल्ली कार्कीले बताउनुभयो । रामको चरण परेको भूमि र हालसम्म पनि बलेको अखण्ड धुनी भगवान रामले बालेको धार्मिक विश्वास रहिआएकोले रामधुनी मन्दिरको छुट्टै विशेषता र महत्व छ । चौतर्फी जङ्गको बिचमा मन्दिर रहेकाले धार्मिक आस्था बोकेर देश विदेशबाट भक्तजनहरु दर्शनका लागि आउने गरेका छन् । भगवान श्री रामचन्द्र त्रेतायुगमा वनवासको क्रममा तपोवनको पुण्यस्थलमा धुनी लगाएर एक रात बास बसेको र एक जोर आफ्ना पाउका खराउ बास बसेकै ठाउँमा छाडिगएको पौराणिक कथनसमेत रहेको मन्दिरका महन्त काशीदास उदासीको भनाइ छ ।   धुनी मन्दिरमा पूजा, आराधना गर्नाले र धुनीबाट निक्लिएको बिगुत लगाएमा चिताएको पुग्ने जनविश्वास छ । रामनवमी विवाहपञ्चमी, ऋषिपञ्चमी, शिवरात्री, तीज आदिजस्ता पर्वमा नेपालका विभिन्न स्थान र भारतबाट समेत श्रद्धालु भक्तजनको मन्दिरमा घुइँचो लाग्नेगरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163821",
      "image": "https://gorkhapatraonline.com/storage/media/288857/conversions/road-original-thumb.jpg"
    },
    {
      "slug": "163818",
      "title": "पहिरोमा वृद्धाको मृत्यु",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "म्याग्दीको अन्नपूर्ण गाउँपालिका –४, नारच्याङको गाडपारमा पहिरोमा परी वृद्धाको मृत्यु भएको छ । बुधबार विहान ११ः३० बजेको समयमा वस्ती पछाडिको भिरबाट खसेको पहिरो घरमा खसेपछि स्थानीय ७२ बर्षिया सीता फगामीको घट्नास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी प्रहरी निरीक्षक सागर पौडेलले जानकारी दिनुभयो ।",
      "longContent": "साधन घर्तीम्याग्दी (दरबाङ), असार ३२ गते । म्याग्दीको अन्नपूर्ण गाउँपालिका –४, नारच्याङको गाडपारमा पहिरोमा परी वृद्धाको मृत्यु भएको छ । बुधबार बिहान ११ः३० बजेको समयमा बस्ती पछाडिको भिरबाट खसेको पहिरो घरमा खसेपछि स्थानीय ७२ वर्षीया सीता फगामीको घटनास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी प्रहरी निरीक्षक सागर पौडेलले जानकारी दिनुभयो । घरमा श्रीमान र श्रीमती मात्र रहेको बेला घर पछाडि रहेको करिब एकसय मिटरमाथि भिर भत्केर पहिरो खसेको थियो । ठुलो पहिरो खस्नुअघि ससाना ढुङ्गाहरु निरन्तर झरेपछि कालीगण्डकी पारी दानाबासीले सुसेल्दै, चिच्याउँदै पहिरो खस्न लागेको जनाउ दिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/163818",
      "image": "https://gorkhapatraonline.com/storage/media/288847/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "163809",
      "title": "तरकारी जोन अन्तर्गत सय टनेल",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "मल्लरानी गाउँपालिका –५ सरङकोटका मुकुन्द मल्लले आफ्नो बारीमा तरकारी खेतीका लागि प्लास्टिक टनेल बनाउनुभएको छ । साथमा मल्चिङ र थापो सिँचाइ प्रविधि पनि जडान गर्नुभएको छ ।",
      "longContent": "सुजल श्रेष्ठप्युठान, असार ३२ गते । मल्लरानी गाउँपालिका –५ सरङकोटका मुकुन्द मल्लले आफ्नो बारीमा तरकारी खेतीका लागि प्लास्टिक टनेल बनाउनुभएको छ । साथमा मल्चिङ र थापो सिँचाइ प्रविधि पनि जडान गर्नुभएको छ । विशेषगरी टमाटर उत्पादन गर्ने उद्देश्यले मल्लले परम्परागत रुपमा गर्दैआएको कृषिलाई परिवर्तन गरी मल्चिङ, थोपा सिँचाइसहितको प्लास्टिक टनेल निर्माण गर्नुभएको हो ।“टमाटर र तरकारी फलाउने उद्देश्यले टनेल बनाएको हो” उहाँले भन्नुभयो, “व्यावसायिक रुपमा कृषि खेतीलाई अघि बढाउने उद्देश्यले लागिरहेको छु ।” मल्ल सरङकोटको उत्कृष्ट किसानको रुपमा चिनिनुहुन्छ । गाउँमा अहिले मल्लको सिको गर्दै अरु किसान पनि कृषिलाई प्रविधिसँग जोड्दै तरकारी खेती गर्न थालेका छन् ।च्याउ उत्पादन, मौसमी तथा बेमौसमी तरकारी खेतीमा यहाँका किसानहरु सक्रिए भएका छन् । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ प्युठानले सञ्चालन गरेको तरकारी जोन अन्तर्गत मल्लरानी गाउँपालिका –३ खाइनडाँडा र ५ नम्बर वडाको सरङकोटमा यस वर्ष एकसय टनेल निर्माण गरिएको छ । निर्माण गरिएको टनेलमा किसानले तरकारीको बेर्ना लगाउन थालेका छन् । टनेलसँगै पानी सङ्कलन गर्न पोखरी समेत निर्माण गरिएको छ । टनेल निर्माण भएपछि किसानहरु हौसिएका छन् । तरकारी खेतीकै लागि स्थानीय सरकार मल्लरानी गाउँपालिकाले बीउ, विषादी लगायतमा सहयोग गरेको मल्लले बताउनुभयो ।प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना प्युठानका प्रमुख चुमानसिंह गिरीले विगत ३ वर्षदेखि कार्यालयले नयाँ प्रविधिमा जोड दिँदै तरकारी जोनमा काम गर्दैआएको बताउनुभयो । उहाँले थोपा सिँचाइ, मल्चिङ प्रविधि, टनेल खेतीतर्फ किसानलाई उत्प्रेरित गर्दै लगेको बताउनुभयो । उहाँले यस वर्ष कार्यालय र स्थानीयका लागि साझेदारीमा एकसय वटा टनेल निर्माण भएको बताउनुभयो ।मल्लरानी गाउँपालिका अध्यक्ष कृष्णबहादुर खड्काले किसानले उत्पादन गरेका उपजलाई पालिकाले बजारीकरण गर्ने जिम्मा लिने बताउनुभयो । उहाँले किसानलाई उत्पादनको आधारमा थप अनुदान दिने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163809",
      "image": "https://gorkhapatraonline.com/storage/media/288819/conversions/Photo-Tarakari-Zone-original-thumb.jpg"
    },
    {
      "slug": "163748",
      "title": "सङ्क्रान्तिदेखि मन्त्रालय कागजरहित हुने",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सहरी विकास मन्त्रालयले साउन १ गतेबाट मन्त्रालयमा एकीकृत कार्यालय व्यवस्थापन प्रणाली (जिआइओएमएस) कार्यान्वयनमा ल्याउने भएको छ । यो प्रणाली पूर्ण कार्यान्वयनमा आएसँगै मन्त्रालय अन्तर्गतका सरकारी कामकारबाही कागजरहित (पेपरलेस) हुने सो मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । सहरी विकास मन्त्रालयले साउन १ गतेबाट मन्त्रालयमा एकीकृत कार्यालय व्यवस्थापन प्रणाली (जिआइओएमएस) कार्यान्वयनमा ल्याउने भएको छ । यो प्रणाली पूर्ण कार्यान्वयनमा आएसँगै मन्त्रालय अन्तर्गतका सरकारी कामकारबाही कागजरहित (पेपरलेस) हुने सो मन्त्रालयले जनाएको छ ।मन्त्रालयका सचिव गोपालप्रसाद सिग्देलले साउन १ गतेदेखि मन्त्रालयमा एकीकृत कार्यालय व्यवस्थापन प्रणाली कार्यान्वयनमा आउने र मन्त्रालयका कामकारबाही कागजरहित हुने जानकारी दिनुभयो । उहाँले यो प्रणाली कार्यान्वयनमा आएसँगै कागजी झन्झट हट्ने बताउनुभयो । मन्त्रालयले साउन १ गतेबाट अनधिकृत रूपमा प्रयोग भएका मन्त्रालयका गाडी फिर्ता ल्याउने जानकारी दिएको छ । मन्त्रालयबाट सरुवा भई जाँदा सचिव र उच्चपदस्थ कर्मचारीले सँगै लगेका सवारीसाधनसमेत फिर्ता ल्याइने मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163748",
      "image": "https://gorkhapatraonline.com/storage/media/288723/conversions/sahari-bikas-ministry-1024x683-original-thumb.jpg"
    },
    {
      "slug": "163747",
      "title": "अनधिकृत व्यक्ति स्पेन पुगेकोबारे अनुसन्धान सुरु",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "संयुक्त राष्ट्रसङ्घीय विकासका लागि वित्त (फाइनान्सिङ अफ डेभलपमेन्ट) कार्यक्रमको स्पेनमा सम्पन्न चौथो अन्तर्राष्ट्रिय सम्मेलनमा अनधिकृत व्यक्ति पुर्‍याइएको शङ्काबारे प्रहरीले अनुसन्धान सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३२ गते । संयुक्त राष्ट्रसङ्घीय विकासका लागि वित्त (फाइनान्सिङ अफ डेभलपमेन्ट) कार्यक्रमको स्पेनमा सम्पन्न चौथो अन्तर्राष्ट्रिय सम्मेलनमा अनधिकृत व्यक्ति पुर्‍याइएको शङ्काबारे प्रहरीले अनुसन्धान सुरु गरेको छ ।सम्मेलनमा सहभागी गराउने भनी कुनै गिरोहले अनधिकृत व्यक्तिलाई समेत स्पेन पुर्‍याएको शङ्का गरी केही विवरण सार्वजनिक भएपछि गृहमन्त्री रमेश लेखकले गृहसचिव गोकर्णमणि दुवाडी र प्रहरी महानिरीक्षक दीपक थापालाई छानबिन गर्न निर्देशन दिनुभएको थियो । प्रहरी प्रधान कार्यालयले केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) का प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) होबिन्द्र बोगटीको संयोजकत्वमा मानव बेचबिखन अनुसन्धान ब्युरोका प्रहरी अधिकारी रहेका छ सदस्यीय छानबिन समिति गठन गरेको थियो । समितिका संयोजक एसएसपी बोगटीले यस घटनाबारे औपचारिक रूपमा छानबिन सुरु भएको जानकारी दिनुभयो । “समिति गठन भएसँगै हामीले प्रारम्भिक तयारी थालेका थियौँ, सोमबारदेखि औपचारिक रूपमा छानबिन थालेका छौँ ।” बोगटीले छानबिनका क्रममा सम्बन्धित दूतावासमा पेस भएका कागजपत्र, भिसा प्रयोजन गर्ने संस्था वा व्यक्ति, सम्बन्धित व्यक्तिको राहदानी विवरणलगायतका विषयमा अनुसन्धान गरिने बताउनुभयो । छानबिन समितिले स्पेन औपचारिक रूपमा सहभागी सरकारी प्रतिनिधिमण्डलबाहेकको कुन टोली कसरी पुग्यो, त्यसमा कसको के सहभागिता छ र भिसा लिने कुन प्रक्रिया अपनाइएको छ भन्नेबारे समेत छानबिन गरिने छ । यसबारे सिआइबी र मानव बेचबिखन अनुसन्धान ब्युरोले संयुक्त रूपमा अनुसन्धान गरिरहेको जनाएको छ । यही असार १४ देखि २० गतेसम्म स्पेनको सेभियामा सम्पन्न संयुक्त राष्ट्रसङ्घीय विकासका लागि वित्त कार्यक्रमको सो सम्मेलनमा सहभागी भई प्रधानमन्त्रीसहितको सरकारी टोली असार २० गते नै स्वदेश फर्किएको थियो । सम्मेलनमा सहभागीमध्ये केही व्यक्ति स्पेनमा लुकेर बसेको भनी प्रतिनिधि सभामा प्रश्न उठेपछि गृह मन्त्रालयले प्रहरी प्रधान कार्यालयलाई छानबिनका गर्न निर्देशन दिएको थियो ।एनजिओबाट पुर्‍याइएको शङ्का                  स्पेनमा सम्पन्न उक्त सम्मेलनमा सहभागी प्रधानमन्त्रीसहितको सरकारी टोलीका सबै सदस्य एकसाथ स्वदेश फिर्ता हुनुभएको थियो । तर कतिपयले यस घटनालाई प्रधानमन्त्रीको टोलीसँग जोडेर प्रचार गरिरहेका छन् । हालसम्म सार्वजनिक तथ्यले उक्त प्रचार सत्य नभएको देखिन्छ । अनुसन्धानमा संलग्न एक उच्च अधिकारीका अनुसार केही गैरसरकारी संस्थाले आफ्नो प्रतिनिधि बनाई अनधिकृत रूपमा केही व्यक्तिलाई स्पेन पुर्‍याएको पाइएको छ । सम्मेलनमा सहभागी हुने भनी स्पेनी दूतावासममा पेस गरिएका कागजपत्र समेत नक्कली र बनावटी रहेको देखिएपछि प्रहरीले यसबारे विस्तृत अनुसन्धान गरिरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163747",
      "image": "https://gorkhapatraonline.com/storage/media/288722/conversions/grihamantralay-original-thumb.jpg"
    },
    {
      "slug": "163746",
      "title": "दस पालिका बालश्रममुक्त",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "नेपालमा हालसम्म १० वटा पालिका बालश्रममुक्त घोषणा भएको जानकारी गराइएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबार सार्वजनिक गरेको ‘बालश्रम निवारण प्रतिवेदन–२०८२’ कायक्रममा बालश्रममुक्त स्थानीय तह कार्यविधि–२०७७ बमोजिम देशभरका ७५३ पालिकामध्ये हालसम्म १० वटा बालश्रममुक्त पालिका घोषणा भएको जानकारी गराइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ३२ गते । नेपालमा हालसम्म १० वटा पालिका बालश्रममुक्त घोषणा भएको जानकारी गराइएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले मङ्गलबार सार्वजनिक गरेको ‘बालश्रम निवारण प्रतिवेदन–२०८२’ कायक्रममा बालश्रममुक्त स्थानीय तह कार्यविधि–२०७७ बमोजिम देशभरका ७५३ पालिकामध्ये हालसम्म १० वटा बालश्रममुक्त पालिका घोषणा भएको जानकारी गराइएको हो । श्रम मन्त्रालयका अनुसार बालश्रममुक्त गर्न २०४ पालिकामा ससर्त अनुदान पठाएकोमा हालसम्म १० वटा मात्रै पालिका बालश्रममुक्त घोषणा भएका छन् । हालसम्म बालश्रममुक्त घोषणा भएका पालिका क्रमशः म्याग्दीको रघुगङ्गा गाउँपालिका, रोल्पाको त्रिवेणी गाउँपालिका, कपिलवस्तुको बाणगङ्गा नगरपालिका, इलामको सूर्योदय नगरपालिका र तनहुँको म्याग्दे गाउँपालिका हुन् । यसै गरी भोजपुरको पौवादुङ्मा गाउँपालिका, बागलुङको बरेङ गाउँपालिका, स्याङ्जाको बिरुवा गाउँपालिका, काभ्रेको पनौती नगरपालिका र हुम्लाको खार्पुनाथ गाउँपालिका बालश्रममुक्त घोषणा भएका छन् । श्रम मन्त्रालयले मन्त्रालयका उपसचिव जितेन्द्रप्रसाद शर्माले आर्थिक वर्ष २०८०/८१ सम्म २०४ वटा पालिकालाई कार्यविधिबमोजिम ससर्त अनुदान प्रदान गरिएको र चालु आव २०८१/८२ का लागि ७० पालिकालाई अनुदान दिने गरी दुई करोड १० लाख रुपियाँ विनियोजन गरेकोमा ५५ वटालाई मात्रै त्यो अनुदान उपलब्ध गराइएको जानकारी दिनुभयो । सङ्घीयताको मर्म र भावना अनुकूल हुने गरी विद्यमान बालश्रम (निषेध तथा नियमित गर्ने) ऐन–२०५६ लाई विस्थापित गर्न नयाँ ऐनको मसौदा तर्जुमा कार्य भइरहेको पनि उहाँले जानकारी दिनुभयो । सरकारले दिगो विकास लक्ष्य (एसडिसी) लक्ष्य अनुसार २०८२ सालसम्म सबै प्रकारका बालश्रम अन्त्य गर्ने भने पनि अझै १० लाख ८१ हजार बालबालिका बालश्रममा रहेकोमा दुई लाख २२ हजार जोखिमयुक्त बालश्रम रहेको तथ्य सार्वजनिक गरिएको छ । ऐनमा इँटाभट्टा, खानी, कारखाना, यातायात, सडक व्यापार, जरी तथा बुट्टा भराई, घरेलु बालश्रम, बालभरिया जोखिमयुक्त बालश्रममा पर्छन् । श्रम मन्त्रालयले यसअघि पनि नेपालमा बालश्रम निवारण गर्ने लक्ष्यका बालश्रम राष्ट्रिय गुरुयोजना २०६१–२०७१ निर्माण गरेको थियो । तर सो गुरुयोजना सफल नभएपछि मन्त्रालयले फेरि बालश्रम राष्ट्रिय गुरुयोजना (२०७५–२०८५) निर्माण गरेको हो । बालश्रमको स्थिति हेर्दा दोस्रो पटक निर्माण गरिएको गुरुयोजना पनि सफल नभएको प्रस्ट हुन्छ । मन्त्रालयले २०७८ वैशाख ३० गतेको सचिवस्तरीय निर्णय अनुसार देशभरका ७५३ वटै स्थानीय तहमा कार्यरत रोजगार संयोजकलाई बालश्रम निवारणसम्बन्धी सम्पर्क व्यक्तिका रूपमा तोकेको छ । ‘बालश्रमबारे स्पष्ट गर्नु पर्छ’श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले बालश्रम र बालकार्यबिचको स्पष्ट भिन्नता अझै सर्वसाधारणले नबुझेको अवस्थामा यस विषयमा व्यापक जनचेतना आवश्यक रहेको बताउनुभएको छ । मङ्गलबार मन्त्रालयमा आयोजित बालश्रम निवारण प्रतिवेदन–२०८२’ सार्वजनिक कार्यक्रममा मन्त्री भण्डारीले नेपाललाई बालश्रममुक्त राष्ट्र बनाउन सबै सरोकारवालाबिच समन्वय र सहकार्य अपरिहार्य रहेको बताउनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/163746",
      "image": "https://gorkhapatraonline.com/storage/media/288721/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "163745",
      "title": "मौरीको पनि कृत्रिम गर्भाधान",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "मानिस, गाई, भैँसी जस्ता जनावरमा जस्तै मौरीमा पनि कृत्रिम गर्भाधान गर्ने प्रविधि नेपालमा सफल भएको छ । लामो समयको अध्ययन र प्रयासपछि चितवनको भन्डारामा रहेको मौरीपालन विकास केन्द्रले मौरीको नश्ल सुधार्दै कृत्रिम प्रजननमार्फत ‘रानी’ उत्पादन सुरु गरेको छ ।",
      "longContent": "नारायणगढ, असार ३२ गते । मानिस, गाई, भैँसी जस्ता जनावरमा जस्तै मौरीमा पनि कृत्रिम गर्भाधान गर्ने प्रविधि नेपालमा सफल भएको छ । लामो समयको अध्ययन र प्रयासपछि चितवनको भन्डारामा रहेको मौरीपालन विकास केन्द्रले मौरीको नश्ल सुधार्दै कृत्रिम प्रजननमार्फत ‘रानी’ उत्पादन सुरु गरेको छ । केन्द्रका प्रमुख सुजन अमगाईं केन्द्रका विज्ञ प्राविधिकले मौरीलाई कृत्रिम गर्भाधान गराएर रानु उत्पादन गर्न सफल भएको जानकारी दिनुभयो । “भालेको विर्यलाई कुमारी रानुमा प्रत्यारोपण गरी सफल रूपमा रानु मौरी उत्पादन गर्न हाम्रा विज्ञ टोली सफल भएका छन्,” अमगाईंले भन्नुभयो । केन्द्रले अहिलेसम्म पाँच वटा रानी कृत्रिम गर्भाधानमार्फत जन्माएको छ । यसरी उत्पादन भएको रानीले आफ्नो उत्पादन दिन थालेको पनि उहाँले जनाउनुभयो । “२०८० मा अस्ट्रेलियन मौरी प्रजननविज्ञ रोस्ट वोयन र २०८१ मा अमेरिकाको फ्लोरिडा युनिभर्सिटीका मौरी प्रजननविज्ञ एमेन्डा चितवनमा एक एक हप्तासम्म बसेर प्रशिक्षण दिँदा रानी त उत्पादन भयो तर बचाउन सकिएन,” प्रमुख अमगाईंले थप्नुभयो, “गत वैशाखमा केन्द्रका विज्ञ कालुराम दहितको नेतृत्वको टिमले पुनः अनुसन्धान सुरु ग¥यो । अन्ततः मौरीपालक किसान एनिस महर्जनको समन्वयमा केन्द्रका टोली मौरीको कृत्रिम गर्भाधानमा सफल बन्यो ।” विज्ञ दहितका अनुसार कृत्रिम गर्भाधानमा यसरी तयार भएको कुमारी रानी मौरीलाई भाले मौरीबाट विर्य झिकेर प्रयोगशालामा प्रविधिको माध्यमबाट कृत्रिम गर्भाधान गराइन्छ । यसरी गर्भाधान गराइँदा रानीलाई कार्बन डाइअक्साइड प्रयोग गरेर बेहोश गराइन्छ । “कृत्रिम गर्भाधानमा एउटा रानीलाई आठदेखि १२ मिलिग्राम विर्य आवश्यक पर्छ तर एउटा भालेबाट एक मिलिग्राम पनि विर्य निस्कँदैन । त्यसका लागि हामीले १०/१५ वटासम्म भालेको विर्य लिनुपर्ने आवश्यकता हुन्छ,” उहाँले भन्नुभयो । एउटा रानीलाई कृत्रिम गर्भाधान गराउन आफूले ५० वटासम्म भाले मारेर विर्य सङ्कलन गर्नु परेको अनुभव पनि उहाँले सुनाउनुभयो । मौरीको माउ नै रानी हो, जसले आफ्नो गोलाको अगुवाइ गर्छे भने यसले अन्डा उत्पादन गरेर सन्तान वृद्धि पनि गर्छे । रानी मौरीको नेता पनि हो । सबै मौरी यसकै वरिपरि घुम्छन् । मौरीले विशेषतः आकाशमा उड्दाउड्दै सहवास गर्ने विज्ञहरूले बताए । सन्तान जन्माउने एक मात्रै मौरी रानीसँग एकै पटक ५०/६० वटासम्म भालेले सहवास गर्न सक्ने बताइन्छ । तर कृत्रिम गर्भधानका लागि कुमारी रानी नै आवश्यक पर्ने बताइएको छ । भालेबाट विर्य सङ्कलन गर्ने अनि रानीमा प्रत्यारोपण गराउनु नै कृत्रिम गर्भधान हो । प्रमुख अमगाईं एउटा रानीले दिनमै दुई हजारसम्म फुल पार्ने बताउनुहुन्छ । “रानीको उमेर ढल्कँदै गएपछि उत्पादन क्षमता पनि ह्रास आउँदै जान्छ,” उहाँले भन्नुभयो, “यसलाई सधैँ वयस्क राखिराख्न र उत्पादन दिने बनाइराख्न पनि कृत्रिम गर्भाधान आवश्यक छ ।” यसले नश्ल सुधारमा सहयोग गरी मह उत्पादनसमेत बढाउने उहाँले जनाउनुभयो । एउटा रानीले जन्मिएको २३ देखि २५ दिनबाट फुल उत्पादन गर्न सुरु गर्छे । यो फुल १६ देखि २४ दिनसम्ममा लार्भा प्युपा हुँदै मौरी बन्ने जीवनचक्र भएको विज्ञहरू बताउँछन् । रानीको औसत आयु तीनदेखि पाँच वर्ष हो भने भालेको ५७ देखि ६० दिन र पोथीको ६ हप्तादेखि ६ महिनासम्म हुने बताइन्छ । नेपालमा अहिले दुई लाख ५० हजार गोला व्यावसायिक मौरीपालन छन् । यी गोलाका आ–आफ्ना रानु छन् । मौरीविज्ञ राजेशप्रसाद यादव अहिले नेपालमा वार्षिक पाँच हजार टन हाराहारीमा मह उत्पादन भइरहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “मौरीको गोला बढाउन र मह उत्पादन बढाउने हो भने नश्ल सुधारमार्फत नयाँ नयाँ रानी उत्पादन गर्नु पर्छ । त्यसको एक मात्रै माध्यम भनेको कृत्रिम तरिकाले रानु उत्पादन गर्नु हो । जुन नेपालमा सफल परीक्षण सम्भव भइसकेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/163745",
      "image": "https://gorkhapatraonline.com/storage/media/288720/conversions/photo-mauri-original-thumb.jpg"
    },
    {
      "slug": "163744",
      "title": "कर्मचारीतन्त्रमा संरचनागत सुधारको खोजी",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्यले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक, २०८० ले कर्मचारीतन्त्रमा संरचनागत सुधार ल्याउनुपर्नेमा जोड दिनुभएको छ । उहाँहरूले ‘ब्युरोक्रेसी’ मा अझै राणाकालीन आचरण र व्यवहार कायम रहेको भन्दै संरचनागत सुधारमा जोड दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । राष्ट्रिय सभाका सदस्यले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक, २०८० ले कर्मचारीतन्त्रमा संरचनागत सुधार ल्याउनुपर्नेमा जोड दिनुभएको छ । उहाँहरूले ‘ब्युरोक्रेसी’ मा अझै राणाकालीन आचरण र व्यवहार कायम रहेको भन्दै संरचनागत सुधारमा जोड दिनुभयो । राष्ट्रिय सभाको मङ्गलबारको बैठकमा प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक २०८० माथि विचार गरियोस् भन्ने प्रस्तावमाथिको छलफलका क्रममा सभाका सदस्यले संविधान कार्यान्वयनसँग जोडिएको महत्वपूर्ण विधेयक रहेको भन्दै सङ्घीयता अनुकूल संशोधनको आवश्यकता औँल्याउनुभयो । प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिले निजामती सेवाबाट अवकाश पाएको दुई वर्षपछि मात्रै सार्वजनिक पदमा नियुक्ति लिन पाउने व्यवस्थासहितको  ‘कुलिङ अफ पिरियड’ राख्ने सहमति गरेको थियो तर प्रतिवेदनसहितको विधेयक प्रतिनिधि सभामा निर्णयार्थ प्रस्तुत हुँदा सो व्यवस्था निष्क्रिय गरी प्रस्तुत भएकोमा सभाका सदस्यले तीव्र आलोचना गर्नुभयो । सो प्रस्तावमाथिको छलफलमा २९ जना सदस्यले भाग लिनुभयो । सभाका सदस्यहरूले विधेयकमा परिमार्जनको आवश्यकतालाई ध्यानमा राखेर दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाउन आग्रह गर्नुभयो । राष्ट्रिय सभामा असार १८ गते सो विधेयक टेबुल भएको हो । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री राजकुमार गुप्ताले विधेयकमाथि विचार गरियोस् प्रस्ताव राख्नुहुने कार्यसूची तय भए पनि गुप्ताले मङ्गलबार बिहान राजीनामा दिएपछि सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सो प्रस्ताव प्रस्तुत गर्नुभयो । ‘खोटा सिक्का फाल्न खोज्यौँ’सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले एकात्मक ढाँचालाई भत्काए पनि प्रशासनिक पुनर्संरचनाको काम अझै बाँकी रहेको बताउनुभयो । उहाँले देश स्वायत्ततासहितको सङ्घीय संरचनामा गए पनि शासकीय स्वरूपलाई संरचनागत परिवर्तन गर्न नसकेको स्वीकार गर्नुभयो । राष्ट्रिय सभामा प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सङ्घीय निजामती विधेयक २०८० माथि विचार गरियोस् भन्ने प्रस्तावमाथिको छलफलमा उठेका प्रश्नको जवाफ दिनुहुँदै मन्त्री गुरुङले भन्नुभयो, “हामी अझै निरङ्कुश शासन प्रणालीमा हुर्केको कर्मचारीतन्त्रमाथि आश्रित छौँ । नयाँ शासन प्रणाली र पुरानो कर्मचारीतन्त्रबिचको अन्तरद्वन्द्वले अपेक्षाकृत सेवा प्रवाह दिन सकेनौँ । निजामती सेवा विधेयकले केही हदसम्म सो विषयलाई सम्बोधन गरेको छ ।”सरकारको प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले कर्मचारीतन्त्र व्यवस्थामैत्री र युग सुहाउँदो हुनुपर्नेमा जोड दिनुभयो । कर्मचारीतन्त्र प्रक्रियामा मात्रै विश्वास गर्छ तर हामीलाई परिणाम चाहिएको छ । तसर्थ प्रक्रियामा रहेर परिणाम ल्याउने कर्मचारीतन्त्र रूपान्तरित हुनु पर्छ । विधेयकले सो विषय सम्बोधन गरेको उहाँले दाबी गर्नुभयो । स्वार्थको द्वन्द्वले सुशासन र सेवा प्रवाहमा समस्या हुन्छ भनेर लामो छलफलपछि विधेयकमा कुलिङ पिरियड राखिएको स्मरण गर्नुहुँदै उहाँले भन्नुभयो, “कर्मचारीलाई संवैधानिक अधिकार खोसियो भन्ने लागेको छ । हिजोसम्म योग्य हुने तर निवृत्त हुनेबित्तिकै अयोग्य भइयो भन्ने सामान्य तर्क छ । कुलिङ अफ पिरियड राखेर हामीले त अभ्यासमा देखिएका खोटा सिक्का फाल्न खोजेका हौँ ।”स्वार्थका आधारमा आजको दिनमा लोकतन्त्र र प्रणालीप्रति इमानदार नभई काम गरेको हुन सक्छ भनेर यो प्रबन्ध राखेर दुई वर्ष चिसो भएर बसोस् भनेका हौँ, उहाँले कुलिङ पिरियड राख्नुको कारण खुलाउनुभयो । प्रशासन सुधार सुझाव आयोगले दिएको सुझाव कार्यान्वयन गर्न नसकेर यस प्रकारको चुनौतीको सामना गर्नु परेको उहाँले जिकिर गर्नुभयो । आयोगले सङ्घमा १२ वटा मन्त्रालय राख्न सुझाव दिएकोमा हामी अझै पुरानै रूपले अगाडि बढेको उहाँको धारणा थियो । मन्त्री गुरुङले भन्नुभयो, “सङ्घीय सरकारमा १२ वटा मन्त्रालय मात्रै हुनुपर्ने सुझाव दियो । यति धेरै विभाग किन हुनुप¥यो ? परराष्ट्र, अर्थसँग सम्बन्धित विभाग हुनुपर्ने बाँकी विकासलगायतका विभागहरू प्रदेश र स्थानीय तहलाई हस्तान्तरण गर्नु प¥यो । त्यसो हुन सकेन । कर्मचारी र काममा दोहोरोपनाले खर्च बढ्यो । खर्च यता घटाउनु पर्छ ।”उहाँले साँच्चै नै कर्मचारीतन्त्र जनता र विकासमुखी हुन संरचनाहरू परिवर्तन आवश्यक रहेको बताउनुभयो । नेपालले अपनाएको लोकतन्त्र उदार लोकतन्त्र नभई समावेशी लोकतन्त्र रहेकाले राज्यका निकाय र संरचनाको चरित्रसमेत सोहीबमोजिम हुनुपर्ने उहाँले तर्क गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163744",
      "image": "https://gorkhapatraonline.com/storage/media/288719/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "163743",
      "title": "प्रतिनिधि सभामा गणपूरक सङ्ख्या पुगेन",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "गणपूरक सङ्ख्या अपुग भएपछि पानीजहाज (सञ्चालन तथा व्यवस्थापन) विधेयक संशोधनका लागि स्वीकृत गर्ने कार्यसूची रोकिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते  । गणपूरक सङ्ख्या अपुग भएपछि पानीजहाज (सञ्चालन तथा व्यवस्थापन) विधेयक संशोधनका लागि स्वीकृत गर्ने कार्यसूची रोकिएको छ । प्रतिनिधि सभामा सैद्धान्तिक छलफल र मन्त्रीको जवाफपछि प्रस्ताव निर्णयार्थ पेसका क्रममा नेकपा (माओवादी केन्द्र) का सचेतक रूपा सोसी चौधरीले गणपूरक यकिनको माग गर्नुभएको थियो । मागपछि सङ्ख्या यकिन गर्दा ६१ जनाको मात्र उपस्थिति रहेपछि स्वीकृतको कार्यसूची सभामुख देवराज घिमिरेले स्थगन गर्नुभएको हो । संसद् सचिवालयका अनुसार मङ्गलबार प्रतिनिधि सभामा २०३ जना सांसदको हाजिरी  थियो, जसमा अन्तिम समयमा गणपूरक यकिन क्रममा ६१ जना मात्र उपस्थित देखिएका हुन् । बाँकी १४२ सांसदले बिचमै बैठक छाडेका हुन् । उपस्थितिमा भने संसद् बहिष्कार गरिरहेका राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीको पनि गणना छ । संवैधानिक व्यवस्था अनुसार कुनै पनि प्रस्तावलाई निर्णयका लागि पेसका क्रममा कम्तीमा एक चौथाइ सदस्यको उपस्थिति अनिवार्य रहन्छ, जस अनुसार कम्तीमा ६९ सांसद अनिवार्य उपस्थित हुनु पर्छ । वित्त परिचालन विधेयक स्वीकृत यसअघि प्रतिनिधि सभाले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलको प्रस्तावमा वैकल्पिक वित्त परिचालन विधेयक संशोधन दर्ताका लागि स्वीकृत गरेको छ । विधेयकमा अब सांसदहरूले संशोधन दर्ताको समय पाउने छन् । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार विधेयकमा संशोधन दर्ताका लागि ७२ घण्टाको समय सांसदहरूले पाउने छन् । प्राप्त संशोधन स्वीकृत भइसकेपछि विधेयकमा दफावार छलफलको प्रक्रिया सुरु हुने छ । यस्तो छलफल आवश्यकता अनुसार विषयगत समिति वा सदनको पूर्ण बैठकमा नै हुन सक्ने छ । दफावार छलफल सकिएपछि प्रतिवेदनसहितको विधेयक पारितको प्रक्रियामा जाने छ । सरकारले पूर्वाधार परियोजनाको प्राथमिकीकरण गरेर लगानी व्यवस्थापनका लागि वैकल्पिक वित्त परिचालन विधेयक अघि बढाएको थियो ।  विधेयकमा प्राथमिकीकरणमा परेका आयोजनाको स्रोत व्यवस्थापन, ऋणपत्र, स्वपुँजी कोषलगायतका व्यवस्था प्रस्तावित छन् । विधेयकले वैकल्पिक वित्त परिचालनका लागि एक स्वायत्त कोषको प्रस्ताव गरेको छ । कोषको अधिकृत पुँजी एक खर्ब र चुक्ता पुँजी २५ अर्ब प्रस्तावित छ । कोषमा नेपाल सरकारको ५१ प्रतिशत सेयर रहने छ । कोषमा आबद्ध संस्था सबल हुँदै गएको अवस्थामा सरकारको सेयर अनुपात घटाउँदै लैजाने गरी विधेयक प्रस्तावित छ । प्रश्नोत्तर साउन ७ गते यस्तै प्रतिनिधि सभामा प्रधानमन्त्रीसँग साउन ७ गते प्रश्नोत्तर हुने भएको छ । यसअघि प्रधानमन्त्री अस्वस्थ भएपछि र राष्ट्रिय स्वतन्त्र पार्टीको अवरोधका कारण दुई पटक प्रश्नोत्तर रोकिएको थियो । प्रश्नोत्तरको जानकारी सभामुख घिमिरेले सांसदहरूलाई सोमबार दिनुभएको छ । साउन २ गतेसम्म प्रश्न दर्ता गर्न उहाँले सांसदहरूलाई जनाउ पनि दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163743",
      "image": "https://gorkhapatraonline.com/storage/media/288718/conversions/BS_L1641-original-thumb.jpg"
    },
    {
      "slug": "163742",
      "title": "मधेशमा मनसुन सक्रिय",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "खडेरीले आक्रान्त रहेको नेपालको मधेश प्रदेशमा लामो समयपछि वर्षा सुरु भएको छ । मधेश नेपालको अन्न भण्डार र खाद्य सुरक्षाको प्रत्याभूति दिलाउने प्रमुख क्षेत्र मानिन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । खडेरीले आक्रान्त रहेको नेपालको मधेश प्रदेशमा लामो समयपछि वर्षा सुरु भएको छ । मधेश नेपालको अन्न भण्डार र खाद्य सुरक्षाको प्रत्याभूति दिलाउने प्रमुख क्षेत्र मानिन्छ । मनसुनको न्यूनचापीय प्रणाली सक्रिय भएसँगै मधेशमा वर्षाको सुरुवात भएको जल तथा मौसम विज्ञान विभागले जनाएको छ । सोमबार रातिदेखि नै बादल मधेश प्रदेशका आकाशमा गड्गडाउन सुरु गरिसेकेको मौसम पूर्वानुमान महाशाखाका मौसमविद् शान्ति कँडेलले जानकारी दिनुभयो । मधेशमा यस वर्षको मनसुन भित्रिएदेखि नै राम्रोसँग मनसुनी प्रणाली फैलिन नसक्दा कोशी प्रदेशका केही र मधेशका अधिकांश भूभागमा वर्षा हुन सकेको थिएन । वर्षा नहुँदा किसान बिउबिजन र श्रमसहित खाद्य असुरक्षा बढ्ने भयमा थिए । कँडेलले भन्नुभयो, “अब मधेशमा लगातार जसो नै वर्षा गराउने प्रणाली विकसित हुँदै गएकाले किसानले खुसी मनाउने दिनहरू आउने आशा राखेका छौँ ।” कतिपय स्थानमा भीषण वर्षाको लक्षण पनि देखिएकाले सतर्क रहनुपर्ने उहाँले सुझाउनुभयो । उहाँका अनुसार गत २४ घण्टामा वर्षाको अनुभूति दिलाउने गरी मधेशका केही स्थानमा वर्षा भएको छ । कर्मैयास्थित वर्षा मापन केन्द्रमा ४६ मिलिमिटर वर्षा रेकर्ड भएको छ । त्यस्तै अन्य केन्द्रले पनि ३० देखि ३२ मिलिमिटरसम्मको वर्षा भएको देखाएको छ । मधेशमा वर्षाको क्रम अझ राम्ररी बिहीबारदेखि फैलने जानकारी महाशाखाले दिएको छ । धान रोपाइँको समय रहेका बेला राम्रो वर्षा नहुँदा नेपालको प्रमुख कृषि उपज धान बाली प्रभावित हुन पुगेको कृषि मौसमविद् रामेश्वर रिमालले जानकारी दिनुभयो । नदी, तलाउका पानीले सिँचाइ गरेर लगाएका धानका बिउ खडेरीले सुक्न थालेका थिए । वर्षा नभए पनि अहिलेसम्म मधेश प्रदेशमा ३३.७८ प्रतिशत धान रोपाइँ भएको छ । मधेशमा तीन लाख ७२ हजार ६४५ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने गरेको छ । गत वर्ष असार मसान्तसम्म ६१.५ प्रतिशत धान रोपाइँ भएको थियो । हालसम्म सबैभन्दा बढी सुदूरपश्चिम प्रदेशमा ९३.१ प्रतिशत रोपाइँ भएको छ ।त्यस्तै कोशी प्रदेशमा हालसम्म ४१.३२, बागमतीमा ७५.३१, गण्डकीमा ६६.९९, लुम्बिनीमा ७३.६८ र कर्णाली प्रदेशमा ८३.२३ प्रतिशत रोपाइँ भएको छ ।  धान रोपाइँ सकिएका अधिकांश स्थानमा बढी वर्षा हुँदा खेतमा हालेको पोषण तत्व बगाउने, आली भत्कने, धानका बोट डुबानमा पर्ने सम्भावना रहेकाले पानीको निकास खुलाउन रिमालले सुझाउनुभयो । उहाँले भन्नुभयो, “जरा गाडिसकेका धानका बिरुवा सुके पनि वर्षा सुरु भएपछि त्यो तङ्ग्रेर आउँछ, किसानहरूले धन्दा मान्नु पर्दैन ।”देशभरको रोपाइँको तथ्याङ्क अनुसार ५९ प्रतिशत मात्र रोपाइँ भएको छ । नेपालमा १३ लाख ८३ हजार ७३२.९८ हेक्टर क्षेत्रफलमा धन रोपाइँ हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163742",
      "image": "https://gorkhapatraonline.com/storage/media/288842/conversions/weather-original-thumb.jpg"
    },
    {
      "slug": "163741",
      "title": "मेलम्ची बाढीको पीडा : वारिपारि हेर्दै चित्त बुझाउँदै",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "विसं २०७८ असारमा आएको बाढीले थिलथिलो बनाएको मेलम्ची बजार र आसपास बस्तीका बासिन्दा अझै भयरहित बाँच्न सकेका छैनन् । डरलाग्दो बाढीको विपत्बाट उठ्न खोज्दै गर्दा हरेक वर्ष मनसुनी बाढीले उनीहरूलाई तर्साइरहन्छ ।",
      "longContent": "मेलम्ची, असार ३२ गते । विसं २०७८ असारमा आएको बाढीले थिलथिलो बनाएको मेलम्ची बजार र आसपास बस्तीका बासिन्दा अझै भयरहित बाँच्न सकेका छैनन् । डरलाग्दो बाढीको विपत्बाट उठ्न खोज्दै गर्दा हरेक वर्ष मनसुनी बाढीले उनीहरूलाई तर्साइरहन्छ ।बाढीले कुरूप पारेको नदी किनारको सुन्दर मेलम्ची बजार अहिले पनि छिन्नभिन्न छ । तथापि नबगेका घरभित्र पसेको बाढी र बालुवाका थुप्रा पन्छाएरै फेरि जिउन थालेको स्थानीय दुग्ध व्यवसायी भीमप्रसाद दुलाल बताउनुहुन्छ । दुध सङ्कलन केन्द्रका सामान बाढीले डुबाएको र गेग्य्रानमाथि उक्लेर टुलु टुलु हेर्नु परेको उहाँ सम्झनुहुन्छ । उहाँले भन्नुभयो, “मेरो त एकदुई वटा सामान निकाल्न सकेँ, अझ परतिर धेरैका घर बालुवामा पुरिए, कसैका बगे, कसैका खण्डहर बने ।”उहाँले भन्नुभए जस्तै अझै पनि धेरै घर खोलाभित्र धसिएको देख्न सकिन्छ । खोलाको बिच धारमा परेका घरका भग्नावशेषहरूमा अहिले पनि बाढी छिरेर बगिरहेको छ । गुफाडाँडा र अर्को गाउँ जाने एउटा झोलुङ्गे पुल बनेको छ तर अति प्रभावित हेलम्बु र अरू गाउँ जोड्ने हेलम्बु वारपारका पुल बनेका छैनन् । अहिले बर्सातका बेला बढेको बाढी वारि मेलम्ची बजारकाले वारिबाटै र पारि हेलम्बुवासीले पारिबाटै एकअर्कालाई देखादेख गरेर चित्त बुझाउने गरेका छन् । मेलम्ची नगरपालिका प्रमुख आइतमान तामाङले वारिबाट पारि हेर्दै भन्नुभयो, “ल हेर्नुस् त हामी चार वर्ष भयो यसरी वारिपारि हेराहेर गर्दै दिन बिताएको, कहिले पुल बन्ला र वर्षामा यता र उताको मिठोमसिनो साटौँला भनेर कुरिरहेका छौँ ।” वारि आउनै परे आधा घण्टाभन्दा बढी हिँडेर माथि उक्लेर गुफाडाँडातर्फको पुलबाट स्थानीयले आवतजावत गर्ने गरेका छन् । नदीले दुई धार बनाएपछि बजारको आधा जसो भाग खोलामा हेलिएको छ । पहिलेको बाटो र पुलका केही हिस्सा अहिले पनि बाढीको बिचमा तैरिरहेका छन् । विपत्पछिको आपत्कालीन राहतमा सबैको ध्यान केन्द्रित भए पनि मेलम्चीलाई उकास्ने बाटोमा ढिलासुस्ती भएको अनुभूति स्थानीयले गरेका छन् । पारि बनेका पक्की घरहरू पनि खोलाको बिचमा बाढीसँगै पौँठेजोरी खेलिरहेका देखिन्छन् । सिन्धुपाल्चोकको मेलम्ची बजारदेखि ५४ किलोमिटरमाथि गुफाडाँडाबाट लहरै सुन्दर हिमशृङ्खलाहरू देखिन्छन् । त्यहीँबाट पारिपट्टि रहेको सेमेसिदाङ हिमालमा २०७८ जेठ अन्तिम साता भीषण हिमपात भयो । त्यहीबेला काठमाडौँ आसपास बढेको तापक्रमको असर पनि उस्तै गरी हिमालमा पर्दै थियो । उक्त असरकै कारण हिमपातलगत्तै खसेको हिमपहिरोका कारण मेलम्चीमा २०७८ असार १ गते साँझ भीषण बाढी पस्यो । विज्ञहरूले तयार पारेको प्रतिवेदन अनुसार हेलम्बु गाउँपालिका–१, सेमेसिदाङ हिमालमुनि रहेको भेमाथाङ चौरमा ठुलो हिमपहिरो गएको थियो । चौरको चार भागमध्येको एक भाग हिमपहिरोसहित खसेर हिमबाढीमा परिणत हुँदै मेलम्ची र इन्द्रवती नदीमा मिसिँदा उग्र रूपमा मानव बस्ती पुगेको थियो । सार्वजनिक सरकारी प्रतिवेदन अनुसार बाढीले बगाएका २५ मध्ये पाँच जनाको शव फेला परे पनि अन्य बेपत्ता रहे ।  स्थानीय मेलम्ची र इन्द्रवती खोला लेदो बाढीले भरिँदा मेलम्ची बजार र आसपासका बस्ती धेरै पुरिए अनि बगे । हेलम्बु जाने पुल, मेलम्ची खानेपानीको पूर्वाधार सबै ध्वस्त बन्यो । स्थानीय भीमप्रसाद दुलाल थप्नुहुन्छ, “हामी फेरि उठेर हिँड्न खोजिरहेका छौँ तर हरेक वर्ष आउने बाढीले उठ्न खोजेका खुट्टालाई झस्काइरहन्छ, फेरि पनि बगायो भने के गर्ने भन्ने त्रास बढिरहन्छ ।” बाढीले डुबेका केही होटल तथा रिसोर्टले पुरिएका संरचना उधिनेरै सेवाग्राहीलाई सेवा दिन थालेका छन् । सबैभन्दा बढी मानवीय क्षति हेलम्बु गाउँमा भयो । मेलम्ची बजारमा अत्यधिक भौतिक पूर्वाधारको क्षति भयो । त्यस्तै इन्द्रावती गाउँपालिका र पाँचपोखरीसम्म क्षति पु¥याएको नगरप्रमुख आइतमान तामाङ सुनाउनुहुन्छ । जलवायुजन्य विपत् कसरी न्यूनीकरण गर्ने भनेर त्यसपछि चेत पलाएको छ । बारम्बार जलवायु परिवर्तन र यसको असरका बारेमा विज्ञसहितको अन्तर्क्रिया गरेर नागरिकलाई सचेत बनाउँदै पूर्वसूचना प्रणाली बलियो बनाउन लागिपरेको जानकारी उहाँले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163741",
      "image": "https://gorkhapatraonline.com/storage/media/288717/conversions/melamchi-original-thumb.jpg"
    },
    {
      "slug": "163723",
      "title": "प्यूठानबाट एकल महिलाको ‘रातो अबिर अभियान’",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "“श्रीमान् गुमाएपछि जिन्दगी सकिँदैन, अब हामी चुप बस्दैनौं,” प्यूठानकी एक ६० वर्षीया महिलाको यो आवाज अहिले जिल्लाका एकल महिलाहरूको अभियान बनेको छ।",
      "longContent": "सलिम मियाँबिजुवार, असार ३१ गते । “श्रीमान् गुमाएपछि जिन्दगी सकिँदैन, अब हामी चुप बस्दैनौं,” प्यूठानकी एक ६० वर्षीया महिलाको यो आवाज अहिले जिल्लाका एकल महिलाहरूको अभियान बनेको छ।प्यूठानमा एकल महिलाहरूको पहलमा सुरु भएको ‘रातो अबिर अभियान’ले समाजमा जरो गाडेको विभेदकारी सोचविरुद्ध बहस मात्र हैन, कार्यान्वयनको अभ्यास पनि थालेको छ।प्यूठानको जुम्रीमा सामाजिक विकास डिभिजन कार्यालयले आयोजना गरेको दुईदिने क्षमता विकास तालिममा सहभागी १५० जना एकल महिलाले एक स्वरमा भन्नुभयो, “रातो रङ श्रीमानको होइन, प्रकृतिको उपहार हो। यो रङ छुन नपाउने सोच अब तोड्नुपर्छ।”सेतो कपडामा बाँधिनु पर्ने, सार्वजनिक सवारीमा चढ्दा साइत बिग्रन्छ भनेर रोकिने, खुला रूपमा गफ गर्न दिइँदैन र यस्ता व्यवहारविरुद्ध महिलाहरू एकजुट भएका छन्।नौ बहिनी गाउँपालिकाकी एक महिलाले भन्नुभयो, “श्रीमान् मलेसिया गएका थिए, फर्केनन्। दु:ख त थियो नै, समाजबाट अपहेलना पनि पाइयो। तर यस्तै अवस्था मेरी मात्रै होइन रहेछ।”कार्यक्रममा २१ देखि ६० वर्षसम्मका महिलाहरूको सहभागिता रहेको थियो। कसैले श्रीमान् २१ वर्षकै उमेरमा गुमाएका थिएभने, कोही तीन सन्तानसहित जीवनसँग सङ्घर्ष गरिरहेका छन् । कार्यक्रम समापनमा लुम्बिनी प्रदेश सांसद निमा गिरीले भन्नुभयो, “हामी नेताहरू सँधै मध्यम वर्गमा सीमित भयौँ। तर यी महिलाहरू त गुमनाम नायिका रहेछन्। त्यसैले म आफैँले बजेट सुनिश्चित गरेकी हुँ।”कार्यक्रमको उद्घाटनमा प्रदेश सभामुख तुलाराम घर्तीमगरले अभियानलाई लुम्बिनी प्रदेशका सबै १२ जिल्लामा फैलाउने प्रतिवद्धता जनाउनुभयो।कार्यक्रममा विवाहित नभएका तर समाजबाट टाढा पारिएका महिलाहरूको सवाल पनि उठ्यो। “विवाह नगरेका महिलालाई पनि एकलको पहिचान दिनुपर्छ। उनीहरू पनि राज्यका सेवामा पर्नुपर्छ,” सहभागी महिलाहरूको भनाइ थियो।सामाजिक विकास डिभिजन कार्यालयका सूचना अधिकारी पारस भण्डारीका अनुसार, “रातो अबिर अभियान महिलाहरूको आत्मसम्मान, स्वतन्त्रता र सामाजिक पुनर्स्थापनाको प्रतीक बन्ने छ।”",
      "link": "https://gorkhapatraonline.com/news/163723",
      "image": "https://gorkhapatraonline.com/storage/media/288711/conversions/okplllll-original-thumb.jpg"
    }
  ]
}