{
  "date": "2026-02-05T20:45:48.295Z",
  "news": [
    {
      "slug": "190882",
      "title": "घरभाडा नतिर्ने आठ सहकारीलाई महानगरको सातदिने चेतावनी",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आठ वटा सहकारी संस्थालाई सात दिनभित्र घरबहाल तिर्न समय दिँदै काठमाडौँ महानगरपालिकाले सार्वजनिक सूचना प्रकाशित गरेकाे छ।",
      "longContent": "काठमाडौँ, माघ २३ गते। आठ वटा सहकारी संस्थालाई सात दिनभित्र घरबहाल तिर्न समय दिँदै काठमाडौँ महानगरपालिकाले सार्वजनिक सूचना प्रकाशित गरेकाे छ। कानुन तथा मानव अधिकार विभागले जारी गरेको सूचनामा भनिएको छ, “काठमाडौँ महानगरपालिका, न्यायिक समितिबाट घरकोठा खाली गर्ने भनी भएका निर्णयमध्ये सहकारी सङ्घसंस्थाले बहालमा लिएका घरकोठा खाली गर्ने सम्बन्धमा मिति २०८२/१०/१५ मा निर्णय कार्यान्वयन समितिको बैठकमा भएको निर्णय अनुसार यो सूचना प्रकाशन गरिएको हो ।”सूचनामा उल्लेख भएका सहकारी संस्थाका पदाधिकारी (सञ्चालक समिति, लेखा सुपरीक्षण समिति), कर्मचारी तथा संस्थाका सदस्यले यो सूचना प्रकाशन भएको मितिले सात दिनभित्र काठमाडौँ महानगरपालिका, कानुन तथा मानव अधिकार विभागमा सम्पर्क गर्नुपर्ने प्रावधान छ । तोकिएको समयभित्र सहकारी संस्थाका पदाधिकारी, कर्मचारी वा सदस्य सम्पर्कमा नआएमा सहकारीले बहालमा लिएका घरकोठा न्यायिक समितिको निर्णयानुसार खाली गरिन्छ । उक्त घरकोठा खाली गर्दा सहकारी कार्यालयका सामान सम्बद्ध घर धनीको जिम्मामा दिइने र पछि सहकारीका सम्पत्ति एवं सरसामानका सम्बन्धमा कुनै दाबी विरोध नलाग्ने बेहोरासमेत सूचनामा उल्लेख छ ।नाम सार्वजनिक गरिएका सहकारीमा वडा नं ३१ को आशा बचत तथा ऋण सहकारी संस्था लिमिटेड, वडा नं ६ मा सञ्चालित नव सवल र सन्दुप सहकारी संस्था लिमिटेड, सोही वडाको सुन्ताखाल बचत तथा ऋण सहकारी संस्था र वडा नं १७ को युनिफाइड बचत तथा ऋण सहकारी संस्था छन् । यस्तै वडा नं २२ को महाबौद्ध बचत तथा ऋण सहकारी संस्था, वडा नं ३२ को ग्रेट गङ्गासागर सेभिङ एन्ड क्रेडिट को–अपरेटिभ र वडा नं १० को प्रारम्भिक बचत तथा ऋण सहकारी संस्था लिमिटेड रहेका छन् ।तोकिएको समयभित्र जिम्मेवार व्यक्ति सम्पर्कमा नआएमा न्यायिक समितिको निर्णयानुसार महानगर आफैँले घर कोठा खाली गराउँछ । कोठा खाली गर्दा त्यहाँ रहेका फर्निचर, कम्प्युटरलगायतका कार्यालय सामान सम्बन्धित घरधनीको जिम्मा लगाइन्छ । लामो समयदेखि भाडा नतिरी कार्यालयमा ताला लगाएर सञ्चालक फरार भएपछि घरधनीहरूबाट महानगरपालिकामा निवेदन प्राप्त भइरहेका छन् । यस्ता निवेदन फर्स्याेटको कारबाही गर्ने क्रममा महानगरपालिकाले सार्वजनिक सूचना जारी गरेर प्रक्रिया अगाडि बढाउँछ ।महानगरपालिकामा आउने सहकारीसम्बन्धी उजुरीमा बचत रकम फिर्ता नदिएको, शेयर रकम फिर्ता नदिएको, बचत रकममा धेरै करकट्टी गरेको, विभागले पठाएको पत्रलाई प्रहरीले चासो नदिएको र सञ्चालक भाग्न लागेकाले आफ्नो बचत जोखिममा परेको जस्ता विषय उल्लेख हुन्छन् । यस्तै समयमा साधारण सभा नगरेको र कार्यालय बन्द रहने गरेको गुनासो पनि आउने गर्दछ ।सहकारी विभागमा दर्ता हुने उजुरी सञ्चालक समितिका सदस्य, बचतकर्ता, ऋणी, घरधनी र कर्मचारीसँग सम्बन्धित छन् । ऋण नतिरेको, सबै सञ्चालक सक्रिय नभएको, बचतकर्ताले तनाव दिएको र हुलाकबाट राजीनामा दिएर कार्यालयको दायित्व नलिएको जस्ता समस्या सञ्चालकका तर्फबाट देखिन्छन् ।सहकारीसँग घरधनीका समस्या पनि जटिल छन् । सहकारीले घरभाडा नतिरेको, कार्यालय सञ्चालन भए–नभएको जानकारी नदिएको र बचतकर्ताले कार्यालय तोडफोड गर्दा घरको संरचना नष्ट भएको उनीहरूको मुख्य गुनासो छ । यस्तै, कोठा खाली गराउनुपर्ने र सहकारीमा जम्मा गरेको बचत पनि डुब्न लागेको भन्दै घरधनीहरू समस्या लिएर आउने गर्दछन् ।कर्मचारीहरू भने तलब नपाएको र आफूलाई जानकारी नै नदिई सञ्चालक समितिमा राखेको गुनासो गर्दछन् । सञ्चालकले बचत रकम खर्च नजनाई लैजाने गरेको र त्यसमा बचतकर्ताले कर्मचारीलाई दबाब दिने गरेको गुनासो पनि उनीहरूको छ ।",
      "link": "https://gorkhapatraonline.com/news/190882",
      "image": "https://gorkhapatraonline.com/storage/media/335138/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "190864",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य रु चार हजार ९८० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २२  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही गिरावट आएको छ । बुधबारको तुलनामा दुवै धातुको मूल्य केही घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ९८० कायम भएको छ । बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको थियो । गत मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७८ र त्यति नै परिमाणको सेतो धातु ९० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190864",
      "image": "https://gorkhapatraonline.com/storage/media/335109/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190836",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४८, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५४, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ६५, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १५०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६० र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ४०, पालुङ्गो प्रतिकेजी रु ६०, चमसुर प्रतिकिलो रु ६०, तोरीसाग प्रतिकिलो रु ३०,  मेथी प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३८०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५५, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १००, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४४०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १२०, जुनार प्रतिकिलो रु १२०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १७५, काँक्रो (हाइब्रिड) प्रतिकिलो रु १३०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ६००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190836",
      "image": "https://gorkhapatraonline.com/storage/media/335053/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190821",
      "title": "मनाइयो ‘शब–ए–बारात’ पर्व",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "इस्लाम धर्मावलम्बीले पवित्र पर्व ‘शब–ए–बारात’ बाँकेमा श्रद्धा र सामाजिक सद्भावका साथ मनाएका छन् । अरबी पात्रो अनुसार शाबान महिनाको १४ तारिखको राति मनाइने पर्वलाई आत्मशुद्धि, क्षमायाचना र अल्लाहप्रतिको समर्पणको रातका रूपमा लिइन्छ । मङ्गलबार राति मुस्लिम समुदाय मस्जिदमा भेला भई रातभर जाग्राम बसेर उक्त पर्वमा सहभागी भएका थिए । कुरान वाचन, सामूहिक नमाज र व्यक्तिगत प्रार्थनाले वातावरण आध्यात्मिक बनेको थियो ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ २२ गते । इस्लाम धर्मावलम्बीले पवित्र पर्व ‘शब–ए–बारात’ बाँकेमा श्रद्धा र सामाजिक सद्भावका साथ मनाएका छन् । अरबी पात्रो अनुसार शाबान महिनाको १४ तारिखको राति मनाइने पर्वलाई आत्मशुद्धि, क्षमायाचना र अल्लाहप्रतिको समर्पणको रातका रूपमा लिइन्छ । मङ्गलबार राति मुस्लिम समुदाय मस्जिदमा भेला भई रातभर जाग्राम बसेर उक्त पर्वमा सहभागी भएका थिए । कुरान वाचन, सामूहिक नमाज र व्यक्तिगत प्रार्थनाले वातावरण आध्यात्मिक बनेको थियो ।नेपालगन्जस्थित जामा मस्जिद, गौसिया, फूलबारी र दावते मस्जिद इस्लामीद्वारा सञ्चालित फैजाने मदिना मस्जिदमा रातभरि विशेष प्रार्थना गरेर बिहान सामूहिक नमाज अदा गरिएपछि ‘शब–ए–बारात’ पर्व सम्पन्न भएको धार्मिक अगुवा मौलाना मुफ्तिफजल हकले बताउनुभयो । उहाँका अनुसार बिहानको सामूहिक प्रार्थनापछि सहभागीले दिवङ्गत पुर्खा, आफन्त र नातेदारको सम्झनामा कब्रिस्तान पुगेर प्रार्थना गरेका थिए ।शब–ए–बारातको अवसरमा गरिब, दुःखी र असहायलाई दान दिने तथा एक दिन रोजा बस्ने धार्मिक परम्परालाई पनि मुस्लिम समुदायले आत्मसात् गरेको छ । धार्मिक मान्यता अनुसार यस रात अल्लाहसँग क्षमायाचना र विशेष प्रार्थना गरिन्छ । पर्वमा विशेष गरी विभिन्न प्रकारका हलवा बनाएर आफन्त र मित्रलाई खुवाउने एवं वितरण गरिने चलन छ । यस पर्वको १५ दिनपछि पवित्र रमजान सुरु हुने छ र त्यसपछि इद पर्व मनाइने चलन छ ।",
      "link": "https://gorkhapatraonline.com/news/190821",
      "image": "https://gorkhapatraonline.com/storage/media/335037/conversions/prarthana-gardai-muslim-samuday-original-thumb.jpg"
    },
    {
      "slug": "190820",
      "title": "रेमिट्यान्सलाई उत्पादनशील क्षेत्रमा लगाउने नीति आवश्यक छ",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "विप्रेषण अर्थात् रेमिट्यान्सका माध्यमबाट आउने बाह्य आयले देशको अर्थतन्त्र चलायमान छ । चालु आर्थिक वर्षको छ महिनामा मात्र विप्रेषण आप्रवाह गत आवको सोही अवधिको तुलनामा ३९.१ प्रतिशतले बढेर १०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले मात्र बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ ।",
      "longContent": "विप्रेषण अर्थात् रेमिट्यान्सका माध्यमबाट आउने बाह्य आयले देशको अर्थतन्त्र चलायमान छ । चालु आर्थिक वर्षको छ महिनामा मात्र विप्रेषण आप्रवाह गत आवको सोही अवधिको तुलनामा ३९.१ प्रतिशतले बढेर १०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले मात्र बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही महिनामा विप्रेषण १२२ अर्ब ४४ करोड रुपियाँ रहेको थियो । पुसको वृद्धि अमेरिकी डलरको विनिमय दर बढेका कारण पनि हो । यो पुँजी नेपाली युवाशक्तिले विदेशमा बेचेको श्रमबाट प्राप्त भएको हो । त्यसको सदुपयोग राम्रो नभएको आमगुनासो पनि छ । त्यसरी पुँजी आउने डिजिटल भुक्तानीको माध्यममा आइएमई अग्रणी छ । प्रस्तुत छ : यसै सेरोफेरोमा गोरखापत्र अर्थबजार ब्युरोले आइएमई लिमिटेडका प्रमुख कार्यकारी अधिकृत दिवाकर पौडेलसँँग गरेको अन्तर्वार्ता : ‘आइएमई गरौँ’, पैसा पठाउन यो नाम नै कसरी आयो ?वास्तवमा ‘आइएमई गरौँ’ अहिले केवल एउटा वाक्य मात्र नभई समग्र रेमिट्यान्स क्षेत्रकै पर्यायवाची शब्द बनेको छ । जुनसुकै माध्यमबाट पैसा पठाउँदा पनि जनजिब्रोमा यो पदावली झुन्डिनु हाम्रा लागि गौरवको विषय हो । यो सफलता रातारात प्राप्त भएको होइन; यसका पछाडि मुख्य कारण यस्ता छन् : पहिलो कारण ‘विरासत र निरन्तरता’ हो । विगत साढे दुई दशकदेखि हामीले रेमिट्यान्स सेवामा जुन उच्चस्तरको मानक कायम गरेका छौँ, यो त्यसैको प्रतिफल हो । दोस्रो कारण ‘प्रविधि र सहजता’ हो । समयको मागसँगै प्रविधिमा गरिएको सुधार र प्रयोगकर्तामैत्री सेवाले गर्दा आमसेवाग्राहीको मन जित्न सफल भएका हौँ र तेस्रो कारण ‘जनविश्वासको सम्मान’ हो । दुई दशकभन्दा लामो समयदेखि अविचलित रूपमा प्रदान गरिएको गुणस्तरीय सेवा र इमानदारीका कारण सेवाग्राहीले माया स्वरूप आइएमईलाई यो ‘ब्रान्ड ट्याग’ प्रदान गरेका हुन् ।यसको ब्रान्डिङबारे पनि केही बताइदिनुहोस् न ।छोटोमा भन्दा, हामी हाम्रो ब्रान्डको उपस्थितिलाई लिएर निकै सचेत र संवेदनशील छौँ तर ब्रान्डिङ भनेको केवल लोगो र आकर्षक नारा (ट्याग लाइन) को विस्तार मात्र होइन । आर्थिक कारोबार आफैँमा एक संवेदनशील क्षेत्र हो । हामीले यसलाई केवल व्यवसायका रूपमा मात्र नहेरी एउटा ‘गहन जिम्मेवारी’ को रूपमा लिएका छौँ । हाम्रो हरेक कदममा देखिने सुझबुझ र उत्तरदायित्वले नै हामीलाई स्थापित गरेको हो । आइएमईले सुरुदेखि नै सरल, छिटो र भरपर्दो सेवा प्रवाहमा जोड दिँदै आएको छ । जब सेवामा सरलता र सुरक्षाको ग्यारेन्टी हुन्छ, तब सेवाग्राहीमा एक किसिमको भरोसा पैदा हुन्छ । अन्ततः त्यही भरोसा नै बलियो ‘ब्रान्ड’ मा रूपान्तरण हुने हो । हाम्रो ब्रान्ड भ्यालु बढाउन सञ्चार जगत्को समेत ठुलो योगदान छ । हाम्रा सेवाबारे निरन्तर सूचना प्रवाह गर्ने र आवश्यक पर्दा खबरदारीसमेत गरिदिने सञ्चार माध्यमलाई हामी ब्रान्ड विस्तारको अभिन्न सहयोगी मान्छौँ ।आइएमईका प्रतिस्पर्धी धेरै छन् । बजारको हिस्सा कस्तो छ ?कुनै पनि क्षेत्रमा जहाँ वृद्धिको सम्भावना हुन्छ, त्यहाँ प्रतिस्पर्धा हुनु स्वाभाविक र स्वस्थ प्रक्रिया हो । यसले सेवाको गुणस्तर सुधार्न मद्दत पु¥याउँछ । यद्यपि मेरो विश्लेषणमा नेपालको वर्तमान रेमिट्यान्स बजारको आकार सबै सेवाप्रदायकलाई पर्याप्त हुने गरी विस्तार भइसकेको छैन । रेमिट्यान्स क्षेत्रमा कुन कम्पनीको कति योगदान छ भन्ने कुरा नेपाल राष्ट्र बैङ्कले सार्वजनिक गर्ने आधिकारिक प्रतिवेदनले प्रस्ट पार्छन् । ती तथ्याङ्कले हाम्रो अवस्थितिलाई स्पष्ट ऐना देखाइरहेका हुन्छन् । नेपाल सरकारले सबैभन्दा बढी वैदेशिक मुद्रा भिœयाएको आधारमा आइएमईलाई पटक पटक जुन सम्मान र पुरस्कार प्रदान गर्दै आएको छ, त्यसले नै हाम्रो बजार हिस्सा ‘निःसन्देह’ अग्रणी छ भन्ने कुरा प्रमाणित गर्छ ।वालेट पेमेन्ट खल्तीलाई पनि तपाईंहरूले आफ्नै खल्तीमा हाल्न सक्नुभयो । अहिले यसको बजारीकरण कसरी भइरहेको छ ?डिजिटल भुक्तानीका क्षेत्रमा निकै धेरै काम हुन बाँकी छ । बिस्तारै सेवाग्राही यस्तो प्रकृतिको आर्थिक कारोबारमा अभ्यस्त हुन थालेका छन् । अहिले यो क्षेत्रमा सबै मिलेर काम गर्ने बेला हो । यो क्षेत्रको विकास र विस्तारमा अलिक नतिजामुखी काम गरौँ भनेर नै हामी एक भएका हौँ । बजारीकरणका अतिरिक्त समग्र डिजिटल भुक्तानीका क्षेत्रको संस्थागत विकासका लागि हामी एक भएपछि एउटा छुट्टै ऊर्जाका साथ काम भइरहेको छ ।आइएमई कम्पनीहरूको समूह पनि हो । आफ्नै समूहका कम्पनीसँग आइएमई लिमिटेडको सहकार्य कसरी हुन्छ ?आइएमई समूहका धेरै कम्पनी अहिले पब्लिक लिमिटेड कम्पनीमा छन् । व्यापार र व्यवसायको प्रकृति अनुसार एक र अर्को कम्पनीबिचको सहकार्य एउटा सामान्य कर्पोरेट कल्चर हो, सहकार्य अवश्य हुन्छ तर सहकार्यको न्यूनतम बटम लाइन दुवै पक्ष लाभान्वित हुनु पर्छ भन्ने नै हुन्छ जसका कारणले सेवाग्राहीले थप लाभ प्राप्त गर्न सकून् ।विदेशबाट आउने पैसा पहिले यहाँहरूकै च्यानलमा आउँछ । यस अवस्थामा रेमिट्यान्सको उपयोगलाई कसरी हेर्नु हुन्छ ?हामी नेपाली दाजुभाइ दिदीबहिनीले अन्तर्राष्ट्रिय श्रम बजारमा दुःखले आर्जन गरेको रकम उनीहरूका आफन्तसम्म सकुशल पु¥याउने माध्यम मात्र हौँ । रेमिट्यान्सलाई यसरी उपयोग गर्नु पर्छ भन्ने विषयमा हाम्रो पौरवी विभिन्न फोरममा राख्दै आएका छौँ तर त्यसका लागि आवश्यक पर्ने निश्चित नीति राजनीतिक निर्णयमा निर्भर हुने विषय भयो । राज्य वा राज्यका कुनै पनि निकायले यसरी काम गरौँ भन्दा हामी तयार नै छौँ । रेमिट्यान्सबाट प्राप्त रकम बचत गर्नु पर्छ, बचतको बानी बसाल्नु पर्छ भन्ने जस्ता सचेतनामूलक कार्यव्रmम त हामीले गर्दै आइरहेका छौँ । त्यसका साथसाथै गैरआवासीय नेपालीको सहकार्यमा विभिन्न उत्पादनशील क्षेत्रमा हामीले काम पनि गरेका छौँ तर त्यो सहकार्य मात्रले विदेशमा आयआर्जन गर्ने सम्पूर्ण  नेपालीलाई समेटन सकिएको छैन । त्यसका लागि स्थानीयस्तरमै हामी पुग्नु पर्छ जुन कुरा सरकारको नीतिगत निर्णयबिना सम्भव छैन ।रेमिट्यान्सका आधारमा मात्र निर्भर अर्थतन्त्रलाई सुधार्न के गर्नुपर्छ ? सन् १८१६ को सुगौली सन्धिपछि नै नेपाल कुनै न कुनै प्रकारले रेमिट्यान्स आयमा निर्भर छ चाहे त्यो औपचारिक होस् चाहे अनौपचारिक, चाहे मौसमी रोजगारी होस् चाहे त्यो निश्चित समयका लागि स्थायी प्रकृतिको । यो हाम्रो आर्थिक कारोबारको मुख्य हिस्सा हो । एक प्रकारले हेर्दा यो आयातित अर्थतन्त्र हो, त्यो पनि आफ्नै उर्वर श्रम शक्तिले अन्तर्राष्ट्रिय श्रम बजारमा श्रम बेचेको पैसा ! दिगो आर्थिक विकासमा टेवा दिने स्रोत मान्न नसकिएला तर यत्रो दुई सय वर्षदेखि हामीलाई आर्थिक क्षेत्रमा भरथेग गर्दै आइरहेको स्रोत त पक्वै हो । विश्व अहिले एकै देश जस्तो भएको छ, अवसर बढेका छन् श्रम जनशक्तिमा सिपयुक्त जनशक्ति पनि थपिएको छ । अवसरको खोजीमा विदेश जानेलाई नजाऊ भन्न सकिँदैन, विदेश जाने क्रम आगामी दिनमा पनि कम हुन्छ भन्ने लाग्दैन । त्यसैले रेमिट्यान्सलाई नै उत्पादनशील क्षेत्रमा कसरी आकर्षित गर्ने भन्ने स्पष्ट नीतिगत व्यवस्था आजको आवश्यकता हो । जसका लागि राज्यको आधारभूत तह स्थानीयस्तरबाट नै जिम्मेवार बन्ने बनाउने संयन्त्र निर्माण हुनु पर्छ । यो अलि बृहत् मुद्दा हो जसको विषयमा अलि विस्तारमा कुरा गर्नु पर्छ ।बाह्य पुँजीलाई आन्तरिक पुँजीमा रूपान्तरण गरेर दिगो आर्थिक विकासमा लगाउने यहाँहरूको कुनै योजना छ कि ?यो विषयमा माथि नै धेरै कुरा भयो । नेपाल आर्थिक विकासमा अलि पछाडि छ, स्रोतको व्यवस्थापन गर्दै जाँदा प्रत्यक्ष वैदेशिक लगानी आदि इत्यादि जुट्न सक्ने विषय भयो । यो मुद्दा मूलतः एउटा कम्पनीसँग मात्र सम्बन्धित विषय नै होइन तर हाम्रो नेतृत्वले यो प्रयास गरिरहनुभएको छ ।साझेदार र सरोकारवालाका के कस्ता समस्या छन् ?रेमिट्यान्स ज्यादै कम व्यवसायको स्रोत भएको क्षेत्र हो । जसको एउटा मात्र काम छ, विदेशबाट नेपालीले पठाएको पैसा उसको आफन्तसम्म पु¥याइदिने, एक प्रकारले मध्यस्थकर्ता । यस्तो सङ्कुचित व्यवसायको क्षेत्रमा पनि बैङ्क तथा वित्तीय संस्थाले काम गरिरहेका छन् । एक वा सोभन्दा बढी क्षेत्रमा काम गर्न पाउने बैङ्क तथा वित्तीय संस्था रेमिट्यान्स सेवाप्रदायक कम्पनीसँग एउटै मैदानमा भिड्दा रेमिट्यान्स क्षेत्रको अस्तित्व बिस्तारै सङ्कटमा पर्छ कि ? भन्ने एक खालको संशय हामीमा छ । यस्तो परिस्थितिमा रेमिट्यान्स कम्पनीलाई वर्गीकरण गरेर हैसियत अनुसारको काम गर्न दिँदा रेमिट्यान्स सेवाप्रदायक कम्पनीले आफ्नै मैदानमा थप जिम्मेवार भएर काम गर्न सक्छन् कि ? त्यो परीक्षणको मौका मिलोस् भन्ने नै छ ।अन्य केही महत्वपूर्ण कुरा छन् कि ?देश निर्वाचनको तयारीमा छ । निर्वाचन थिति स्थापित गर्ने मौका पनि हो । निर्वाचन निष्पक्ष र भयरहित ढङ्गले सम्पन्न होस् । निर्वाचनपछि गठन हुने सरकारले रेमिट्यान्सलाई कसरी उत्पादनशील क्षेत्रमा आकर्षित गर्ने ? भन्ने एउटा निश्चित नीतिको निर्माण गरोस् ।",
      "link": "https://gorkhapatraonline.com/news/190820",
      "image": "https://gorkhapatraonline.com/storage/media/335036/conversions/dd-original-thumb.jpg"
    },
    {
      "slug": "190819",
      "title": "चीन र मलेसियाका उद्योगी रुपन्देहीमा लगानी गर्न इच्छुक",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "चीन र मलेसियाका उद्योगी तथा लगानीकर्ताले रुपन्देहीलाई केन्द्र बनाएर उद्योग सञ्चालन गर्न प्रविधि र आर्थिक लगानीका लागि आफूहरू तयार रहेको बताएका छन् ।   अन्तर्राष्ट्रिय विमानस्थल, कच्चा पदार्थ आपूर्तिको सहजता, अनुकूल तापक्रम, पर्याप्त जनशक्ति र ढुवानीको राम्रो पूर्वाधारका कारण रुपन्देहीबाट उत्पादन गरी भारत तथा युरोपेली मुलुकसम्म निर्यात गर्न ठुलो सम्भावना रहेको उनीहरूको निष्कर्ष छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, माघ २२ गते । चीन र मलेसियाका उद्योगी तथा लगानीकर्ताले रुपन्देहीलाई केन्द्र बनाएर उद्योग सञ्चालन गर्न प्रविधि र आर्थिक लगानीका लागि आफूहरू तयार रहेको बताएका छन् । अन्तर्राष्ट्रिय विमानस्थल, कच्चा पदार्थ आपूर्तिको सहजता, अनुकूल तापक्रम, पर्याप्त जनशक्ति र ढुवानीको राम्रो पूर्वाधारका कारण रुपन्देहीबाट उत्पादन गरी भारत तथा युरोपेली मुलुकसम्म निर्यात गर्न ठुलो सम्भावना रहेको उनीहरूको निष्कर्ष छ ।मलेसियाका स्टेवार्ड चेन (जेबिसी तथा जेडिएफका अध्यक्ष), चीनका जोएसन छिन, भेलिरिन क्विन र मार्क लाइकसहितको टोलीले रुपन्देही, कपिलवस्तु र नवलपरासी क्षेत्रको स्थलगत अध्ययनपछि यहाँ उद्योग स्थापनाको उच्च सम्भावना देखिएको जनाएको हो । विशेष गरी अव्यवस्थित फोहोरमैला प्रशोधन गरी बहुउपयोगी वस्तु उत्पादन र निर्यात गर्न सकिने ठोस योजनासहित टोली रुपन्देही आएको बताइएको छ ।लगानीकर्ताका अनुसार दक्षिणी छिमेकी भारतमा ठुलो बजार हुनु, सीमामा कुनै ठुलो अवरोध नहुनु र अन्तर्राष्ट्रिय विमानस्थलको उपलब्धताले यो क्षेत्रलाई निर्यातमुखी उद्योगका लागि उपयुक्त बनाएको छ । “यहाँको सम्भावनालाई उपयोग गर्दै अब आयात होइन, निर्यात गर्ने वस्तु ठुलो मात्रामा उत्पादन गर्नु पर्छ,” टोलीका नेता स्टेवार्ड चेनले भन्नुभयो, “प्रविधि र लगानीको वातावरण बनाउन हामी तयार छौँ, अब ढिलाइ गर्नु हुँदैन ।”टोलीको भ्रमण तथा अध्ययन कार्यक्रमको संयोजन लुम्बिनी प्रदेशका पूर्वमन्त्री तथा प्रदेश सभा सदस्य विष्णु पन्थीले गर्नुभएको थियो । पन्थीका अनुसार कानुनी झन्झट र अनावश्यक विवादबाट लगानीकर्तालाई टाढा राख्न सकिए यस्ता विदेशी लगानीकर्ताको आगमन अझ बढ्न सक्छ । “यहाँ कामभन्दा बढी विरोध र हल्लाले समस्या सिर्जना गरेको छ,” उहाँले भन्नुभयो, “फोहोरमैला व्यवस्थापन जस्तो जटिल समस्यालाई अवसरमा बदल्ने योजना लिएर आएको यो टोलीले सकारात्मक सन्देश दिएको छ ।”लगानीकर्ताले रुपन्देही उद्योग सङ्घसँग पनि भेटघाट गरी लगानीको वातावरण, सहकार्य र सम्भावित उद्योगबारे विस्तृत छलफल गरेका छन् । सङ्घका अध्यक्ष कृष्णप्रसाद पराजुलीले अध्ययन टोली यहाँको सम्भावनाबाट सन्तुष्ट भएको बताउँदै निजी क्षेत्र र सङ्घ–प्रदेश–स्थानीय तिनै तहका सरकारले समन्वय गरेर लगानी भित्र्याउन विशेष योजना बनाउनुपर्ने बताउनुभयो ।“निर्यात सम्भावना भएका उद्योगमा विदेशी लगानी भित्र्याउने यस्तो अवसरलाई खेर जान दिनु हुँदैन,” पराजुलीले भन्नुभयो । सङ्घका महासचिव तथा युवा उद्योगी सुमन बस्यालले स्पष्ट योजना र प्रविधिसहित आएका लगानीकर्तासँग सहकार्य गरेर अघि बढ्नुपर्नेमा जोड दिनुभयो । “विश्वभर लगानीकर्ताहरू सम्भावना अध्ययनपछि मात्रै अघि बढ्छन्, यो टोलीको आगमन निकै सकारात्मक सङ्केत हो,” उहाँले भन्नुभयो ।रुपन्देही उद्योग सङ्घले चिनियाँ तथा मलेसियन लगानीकर्तासँग द्विपक्षीय सहकार्यका लागि प्रस्तावसमेत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190819",
      "image": "https://gorkhapatraonline.com/storage/media/335035/conversions/567-original-thumb.jpg"
    },
    {
      "slug": "190818",
      "title": "बहुवर्षीय आयोजना : स्रोत सहमतिको समय घटाइयो",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "बहुवर्षीय आयोजनाको स्रोत सहमतिका लागि सिफारिस गर्ने र निर्णय गर्ने समय घटाइएको छ । बहुवर्षीय आयोजनाको स्रोत सहमतिसम्बन्धी मापदण्ड, २०८२ मार्फत अर्थ मन्त्रालयले सिफारिस र स्रोत सहमतिको अन्तिम निर्णय दिने समय घटाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । बहुवर्षीय आयोजनाको स्रोत सहमतिका लागि सिफारिस गर्ने र निर्णय गर्ने समय घटाइएको छ । बहुवर्षीय आयोजनाको स्रोत सहमतिसम्बन्धी मापदण्ड, २०८२ मार्फत अर्थ मन्त्रालयले सिफारिस र स्रोत सहमतिको अन्तिम निर्णय दिने समय घटाएको हो । मापदण्ड अनुसार राष्ट्रिय योजना आयोगले मन्त्रालय वा निकायबाट कात्तिक मसान्तभित्र प्राप्त बहुवर्षीय आयोजनाको स्रोत सहमति प्रदान गर्न उपयुक्त देखेमा मङ्सिर १५ गतेभित्र अर्थ मन्त्रालयमा सिफारिस गर्नुपर्ने छ । यसअघि यस्तो समय मङ्सिर मसान्तसम्म थियो । त्यसरी प्राप्त सिफारिसका सम्बन्धमा अर्थ मन्त्रालयले पुस १५ गतेभित्र स्रोत सहमति सम्बन्धमा निर्णय गरेर सम्बन्धित मन्त्रालय र आयोगलाई दिनुपर्ने व्यवस्था गरिएको छ । गत वर्ष यस्तो समय पुस मसान्तसम्म थियो । अर्थ मन्त्रालयले सहमतिको निर्णय गर्दा आयोजनाको मध्यमकालीन संरचना, मन्त्रालयगत बजेट सूचना प्रणालीमा प्रविष्ट त्रिवर्षीय बजेट प्रक्षेपण, चालु आर्थिक वर्षको बजेट र स्रोतलाई आधार बनाउन सक्ने मापदण्डमा उल्लेख छ । मापदण्डमा चालु आवमा स्रोत सहमति माग गर्न भने विशेष व्यवस्था गरेको छ, जस अनुसार मन्त्रालय वा निकायले पुस मसान्तभित्र आयोजनाको प्रस्ताव आयोगमा पेस गर्न सक्ने, आयोगले माघ १५ गतेभित्र सिफारिस गर्न सक्ने र मन्त्रालयले माघ मसान्तभित्र सहमति दिन सक्ने व्यवस्था मापदण्डमा गरिएको छ ।   नयाँ आयोजनामा स्रोत सहमति माग गर्दा विगतका आवमा स्रोत सहमति प्राप्त भइसकेको आयोजनाका लागि आवश्यक हुने बजेट छुट्याए बाँकी रहन सक्ने बजेटका आधारमा मात्र माग गर्नुपर्ने व्यवस्था पनि मापदण्डले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190818",
      "image": "https://gorkhapatraonline.com/storage/media/335034/conversions/rastriya-yojana-aayog-1-original-thumb.jpg"
    },
    {
      "slug": "190815",
      "title": "श्रमिकको परिवारलाई बिस लाख आर्थिक सहायता",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा  कोषले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्ध नभएका श्रमिकको आश्रित परिवारलाई सम्बन्धित रोजगारदाताबाट २० लाख रुपियाँभन्दा बढी आर्थिक सहायता दिलाएको छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते । सामाजिक सुरक्षा  कोषले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्ध नभएका श्रमिकको आश्रित परिवारलाई सम्बन्धित रोजगारदाताबाट २० लाख रुपियाँभन्दा बढी आर्थिक सहायता दिलाएको छ । वीरगन्जस्थित एक टेक्सटाइलको व्यापार गर्ने कम्पनीमा कार्यरत श्रमिक रामानन्द साह कानुको निधनपछि परिवारलाई कोषले आश्रित परिवारले पाउनुपर्ने सबै सुविधाबापतको २० लाख ४३ हजार ६४५ रुपियाँ ८४ पैसा दिलाएको हो । कोषका कार्यकारी निर्देशक कविराज अधिकारीले बुधबार मृतककी श्रीमती उमादेवीलाई उक्त रकम बराबरको चेक हस्तान्तरण गर्नुभयो । श्रमिक कानुको २०७९ साउन २७ गते मृत्यु भएको थियो । कानुको रोजगारदाता कम्पनी सामाजिक सुरक्षा कोषमा सूचीकृत नभएका कारण उहाँका परिवार सामाजिक सुरक्षाबाट वञ्चित भएको थियो । पीडित पक्षका तर्फबाट श्रीमती उमादेवीले २०७९ कात्तिक २५ गते आश्रित परिवार सुरक्षा सम्बन्धमा पाउनुपर्ने सबै सुविधा उपलब्ध गराइँ पाऊँ भनी निवेदन दिनुभएको थियो । कोषले २०७९ मङ्सिर १५ गते उक्त विषयमा जानकारी गराउन रोजगारदातालाई पत्राचार गरेको थियो । रोजगारदाता र पीडितपक्षबिच मिलापत्र हुन नसकेपछि कोषले आश्रित परिवार सुविधाबापतको सुविधा दिन रोजगारदातालाई आदेश दिएको थियो । कोषको आदेश चित्त नबुझेपछि रोजगारदाताले उच्च अदालत पाटनमा पुनरावेदन गरेकामा २०८० चैत १२ गते उच्च अदालतबाट कोषको फैसला सदर भएको थियो । उच्च अदालतको फैसलालाई लिएर रोजगारदाता सर्वाेच्च पुगे पनि सर्वोच्चले कोषकै फैसलालाई सदर गरेको थियो । अदालती प्रक्रिया टुङ्गिएपछि गत मङ्सिर २८ गते कोषले रोजगारदाताको बैङ्क खाता रोक्का राख्न नेपाल राष्ट्र बैङ्कलाई पत्राचार गरेको थियो । सम्बन्धित रोजगारदाताका तर्फबाट आश्रित परिवारले पाउने रकम भुक्तानी गरेपछि उक्त खाता फुकुवा गरिएको कोषले जनाएको छ । योगदानमा आधारित सामाजिक सुरक्षा ऐन अनुसार कोषमा सूचीकरण नगर्ने, नगराउने वा योगदान रकम नबुझाउने रोजगारदातालाई बैङ्क तथा वित्तीय संस्थामा रहेको खाता रोक्का, सम्बन्धित व्यक्ति वा संस्थाको चलअचल सम्पत्ति रोक्का, प्रचलित कानुनबमोजिम पाउने छुट सहुलियत निलम्बन गर्न वा रोक्का, अनुमतिपत्र वा इजाजतपत्र निलम्बन र राहदानी रोक्का गर्न सक्ने अधिकार कोषलाई दिएको छ । ऐनकै अर्को व्यवस्था अनुसार सूचीकृत रोजगारदाताले योगदानबापतको रकम कोषमा जम्मा नगरेमा त्यस्तो अवधिपछि योगदान रकम कोषमा जम्मा नगरेको अवधिभित्र दुर्घटना वा मृत्यु भई श्रमिकलाई सुविधा उपलब्ध गराउनुपर्ने भएमा त्यस्तो सुविधा बराबरको रकम सम्बन्धित रोजगारदाताले नै श्रमिकलाई उपलब्ध गराउनुपर्ने हुन्छ । कार्यक्रममा कोषका कार्यकारी निर्देशक अधिकारीले रोजगारदाताले कोषमा आबद्ध नगराइदिएको अवस्थामा श्रमिकको निधनपछि आश्रित परिवार सुविधाबाट वञ्चित हुन नदिन सुविधा दिलाउने अधिकार कोषलाई भएको बताउनुभयो । रामानन्दका श्रीमती उमादेवीले सामाजिक सुरक्षा कोषले आफूलाई न्याय दिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190815",
      "image": "https://gorkhapatraonline.com/storage/media/335031/conversions/Samajik-Surakshya-original-thumb.jpg"
    },
    {
      "slug": "190812",
      "title": "ग्यास अनावश्यक सञ्चय नगर्न अनुरोध",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "नेपाल आयल निगमले ग्यासको आयात मागभन्दा बढी भएकाले उपभोक्तालाई आवश्यकताभन्दा बढी सञ्चय नगर्न अनुरोध गरेको छ ।   दैनिक ९० बुलेट अर्थात् एक लाख १४ हजार सिलिन्डर ग्यास आवश्यक पर्नेमा तीन दिनको अवधिमा इन्डियन आयल कर्पाेरेसनको बरौनी रिफाइनरी केन्द्रबाट ३६५ बुलेट ग्यास लोड भइसकेकाले बढी ग्यास सञ्चय नगर्न निगमले आग्रह गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । नेपाल आयल निगमले ग्यासको आयात मागभन्दा बढी भएकाले उपभोक्तालाई आवश्यकताभन्दा बढी सञ्चय नगर्न अनुरोध गरेको छ । दैनिक ९० बुलेट अर्थात् एक लाख १४ हजार सिलिन्डर ग्यास आवश्यक पर्नेमा तीन दिनको अवधिमा इन्डियन आयल कर्पाेरेसनको बरौनी रिफाइनरी केन्द्रबाट ३६५ बुलेट ग्यास लोड भइसकेकाले बढी ग्यास सञ्चय नगर्न निगमले आग्रह गरेको हो । लोड भएका केही ग्यास बुलेट बाटामा रहेको र केही भोलिसम्म नेपाल भित्रिइसक्ने भएकाले ग्यासको अभाव नहुने निगमले जनाएको छ । बरौनी रिफाइरी केन्द्र साता मर्मत गर्दा ग्यासको आपूर्तिमा सामान्य अवरोध भएको थियो । हाल सो केन्द्रबाट मर्मतसम्भारको काम सकेर ग्यासको आयात नियमित हुन थालेको निगमले जनाएको छ । निगमका कार्यकारी डा. चण्डिकाप्रसाद भट्टले मागभन्दा बढी ग्यासको आयात भइरहेकाले बजारमा ग्यासको अभाव नहुने जानकारी दिनुभयो ।उहाँले हल्लाको भरमा लागेर अनावश्यक रूपमा ग्यास भण्डारण नगर्न उपभोक्तालाई आग्रह गर्नुभयो । उहाँका अनुसार उपभोक्ताले ग्यास अभाव हुन्छ कि भन्ने आशङ्काले घरमा रहेका खाली सिलिन्डर पनि भर्न थालेपछि ग्यासको अभाव देखिएको हो । नेपाल ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्यालले बाहिर देखिए जस्तो बजारमा ग्यासको अभाव नभएको जानकारी दिनुभयो । नेपाल ग्यासको सामान्य अभाव देखिए पनि अन्य ग्यासको अभाव धेरै नभएको उहाँको भनाइ छ । निगमका अनुसार देशभर दैनिक ९० बुलेट (एक लाख १४ हजार सिलिन्डर) आवश्यक पर्छ तर पछिल्लो शनिबारदेखि मङ्गलबारसम्ममा भने मागको तुलनामा दैनिक अतिरिक्त २५ देखि ४२ वटासम्म बुलेट नेपाल भित्रिँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190812",
      "image": "https://gorkhapatraonline.com/storage/media/335028/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "190808",
      "title": "असी हजार सेना परिचालन",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २२ गते  । आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।उक्त कार्यदलले तयार पारेको एकीकृत निर्वाचन सुरक्षा योजनामा नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल, नेपाली सेना र राष्ट्रिय अनुसन्धान विभागलाई परिचालन गर्नुपर्ने उल्लेख थियो । सोही प्रस्ताव अनुसार राष्ट्रिय सुरक्षा परिषद्ले निर्वाचन सुरक्षार्थ नेपाली सेना परिचालन गर्न सरकारलाई सिफारिस गर्ने निर्णय गरेको थियो । गत मङ्सिर ११ गते मन्त्रीपरिषद्को सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले सेना परिचालनका लागि स्वीकृति दिनुभएको थियो । त्यसपछि सेनाले एकीकृत निर्वाचन सुरक्षा योजना बनाउने, त्यस अनुसार एकीकृत तालिम तथा अभ्यास गर्ने कामसमेत सुरु गरिसकेको थियो ।राष्ट्रपतिद्वारा दुई महिनाअघि नै सेना परिचालनको सिफारिस भए पनि विगतको अभ्यास जस्तै निर्वाचनको मितिभन्दा ठिक एक महिनाअघि बुधबारदेखि सेना औपचारिक रूपमा परिचालन भएको हो । नेपाली सेनाका प्रवक्ता तथा सहायक रथी राजाराम बस्नेतका अनुसार एकीकृत निर्वाचन सुरक्षा योजना अन्तर्गत १६५ निर्वाचन क्षेत्रमा ७९ हजार ७२७ सेना परिचालन भएका छन् । यसबाहेक नेपाली सेनाले बुधबारदेखि देशभरका विमानस्थल, कारागार, राष्ट्रबैङ्क तथा वित्तीय संस्था तथा पुरातात्त्विक तथा रणनीतिक महत्वका संरचनामा सुरक्षा प्रदान गर्र्ने छ ।  राष्ट्रपतिद्वारा निर्वाचन सुरक्षार्थ सेना परिचालन गर्न स्वीकृति प्रदान भएसँगै नेपाली सेना र अन्य तीन वटा सुरक्षा निकायसँगको संयुक्त गस्ती सुरु भइसकेको छ । अब औपचारिक रूपमा सेना फिल्डमा खटिएपछि आवश्यकता अनुसार छुट्टै गस्ती तथा सर्च अपरेसन सुरु हुने छ । निर्वाचन आयोगले आउँदो निर्वाचनमा अति संवेदनशील, संवेदनशील र सामान्य गरी वर्गीकरण गरेका मतदान स्थलहरूमा हुन सक्ने सम्भावित सुरक्षा जोखिमबारे सेनाले नक्साङ्कन गरी तोकिएको क्षेत्र हेर्र्ने छ । निर्वाचन आयोग, निर्वाचन अधिकृतको कार्यालय तथा मतपत्र छपाइ हुने स्थानमा यसअघि नै सेनाको तैनाथी भइसकेको छ । निर्वाचन क्षेत्रमा मतपत्र ढुवानी पनि सेनाले नै गर्ने छ । सैनिक मुख्यालय जङ्गी अड्डाका अनुसार निर्वाचन अवधिभर निर्वाचन अधिकृत, नेपाल प्रहरी, सशस्त्र प्रहरीसँगको समन्वयमा नेपाली सेनाले तेस्रो घेरामा रहेर सुरक्षा प्रदान गर्ने छ । निर्वाचनको अवधिमा सम्भावित सुरक्षा अवस्थालाई हेरी सेनाले हवाई गस्तीका लागि सुर्खेत, पोखरा, काठमाडौँ, विराटनगर, इटहरी गरी पाँच ठाउँमा हवाई साधन र हेलिकोप्टर तयारी अवस्थामा राखिएको पनि सेनाले जनाएको छ । कतिपय दुर्गम र सवारी साधन पुग्न नसक्ने स्थानमा सेनाले हेलिकोप्टरमार्फत आवश्यक सुरक्षाकर्मी तत्कालै पुर्‍याउने गरी तयारी भइसकेको छ । त्यस्तै निर्वाचन सकिएपछि पनि यस्ता ठाउँमा हेलिकोप्टरमार्फत नै मतपेटिका गणनास्थलसम्म ल्याउने काम सेनाले गर्ने छ । त्यसै गरी निर्वाचन सुरक्षालाई थप प्रभावकारी बनाउन सेनाले जङ्गी अड्डादेखि जिल्ला तहमा रहने गणसम्म निर्वाचन सेल गठन गरी अनुगमन र समन्वय सुरु गरिसकेको छ । मतदान सकिएपछि मतगणना पूरा भई नतिजा नआउन्जेल सेनाले मतपेटिका ढुवानी तथा सुरक्षा पनि प्रदान गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/190808",
      "image": "https://gorkhapatraonline.com/storage/media/335023/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "190726",
      "title": "सुनचाँदीको मूल्य फेरि बढ्यो",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्य फेरि बढेको छ । मङ्गलबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ,  माघ २१ गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्य फेरि बढेको छ । मङ्गलबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको छ ।  मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र  त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ५८ र त्यति नै परिमाणको सेतो धातु ८८ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190726",
      "image": "https://gorkhapatraonline.com/storage/media/334859/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190698",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १४४ रुपैयाँ १३ पैसा र बिक्रीदर १४४ रुपैयाँ ७३ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ, माघ २१  गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । केन्द्रीय बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १४४ रुपैयाँ १३ पैसा र बिक्रीदर १४४ रुपैयाँ ७३ पैसा तोकिएको छ । यस्तै, युरोपियन युरो एकको खरिददर १६९ रुपैयाँ ९४ पैसा र बिक्रीदर १७० रुपैयाँ ६५  पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९६ रुपैयाँ ८५ पैसा र बिक्रीदर १९७ रुपैयाँ ६६ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १८५ रुपैयाँ २५ पैसा र बिक्रीदर १८६ रुपैयाँ ०२  पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर १०१ रुपैयाँ ०१ पैसा र बिक्रीदर १०१ रुपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर १०५ रुपैयाँ ३८ पैसा र बिक्रीदर १०५ रुपैयाँ ८२ पैसा, सिङ्गापुर डलर एकको खरिददर ११३ रुपैयाँ ४२ पैसा र बिक्रीदर ११३ रुपैयाँ ८९ पैसा तोकिएको छ । जापानी येन १० को खरिददर नौ रुपैयाँ २४ पैसा र बिक्रीदर नौ रुपैयाँ २८ पैसा, चिनियाँ युआन एकको खरिददर २० रुपैयाँ ७७ पैसा र बिक्रीदर २० रुपैयाँ ८६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपैयाँ ४३ पैसा र बिक्रीदर ३८ रुपैयाँ ५९  पैसा, कतारी रियाल एकको खरिददर ३९ रुपैयाँ ५४ पैसा र बिक्रीदर ३९ रुपैयाँ ७१ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ५७ पैसा र बिक्रीदर चार रुपैयाँ ५९  पैसा, युएई दिराम एकको खरिददर ३९ रुपैयाँ २४ पैसा र बिक्रीदर ३९ रुपैयाँ ४१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३६ रुपैयाँ ६५ पैसा र बिक्रीदर ३६ रुपैयाँ ८० पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपैयाँ ९४ पैसा र बिक्रीदर ९ रुपैयाँ ९८ पैसा, स्वीडिस क्रोनर एकको खरिददर १६ रुपैयाँ १० पैसा र बिक्रीदर १६ रुपैयाँ १६ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ ७५ पैसा र बिक्रीदर २२ रुपैयाँ ८५ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ ४५ पैसा र बिक्रीदर १८ रुपैयाँ ५२ पैसा, कुवेती दिनार एकको खरिददर ४७१ रुपैयाँ ८६ पैसा र बिक्रीदर ४७३ रुपैयाँ ८३ पैसा , बहराइन दिनार एकको खरिददर ३८२ रुपैयाँ ३१ पैसा र बिक्रीदर ३८३ रुपैयाँ ९०  पैसा , ओमनी रियाल एकको खरिददर ३७४ रुपैयाँ ३९ र बिक्रीदर ३७५ रुपैयाँ ९५ पैसा रहेको छ । यस्तै,भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको  छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190698",
      "image": "https://gorkhapatraonline.com/storage/media/334818/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "190690",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २१ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६५, बन्दा (तराई) प्रतिकिलो रु ४५, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु १८, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ५० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६० र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ४०, पालुङ्गो प्रतिकेजी रु ६०, चमसुर प्रतिकिलो रु ६०, तोरीसाग प्रतिकिलो रु ३०,  मेथी प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १००, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४५०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १२०, जुनार प्रतिकिलो रु १२०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ६००, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190690",
      "image": "https://gorkhapatraonline.com/storage/media/334810/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190678",
      "title": "देउराली जनता फर्मास्युटिकल्सले चितवनमा बेग्लै कारखाना खोल्ने",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "देउराली जनता फर्मास्युटिकल्सले चार अर्ब ७५ करोड रुपियाँको लगानीमा चितवनमा कारखाना सञ्चालनमा ल्याउने भएको छ । मङ्गलबार आयोजित पत्रकार सम्मेलनमा कम्पनीका अध्यक्ष हरिभक्त शर्माले त्यस्तो कारखानामा ५५० जनालाई प्रत्यक्ष रोजगारी दिने जानकारी गराउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २१ गते । देउराली जनता फर्मास्युटिकल्सले चार अर्ब ७५ करोड रुपियाँको लगानीमा चितवनमा कारखाना सञ्चालनमा ल्याउने भएको छ । मङ्गलबार आयोजित पत्रकार सम्मेलनमा कम्पनीका अध्यक्ष हरिभक्त शर्माले त्यस्तो कारखानामा ५५० जनालाई प्रत्यक्ष रोजगारी दिने जानकारी गराउनुभयो । उहाँले विगतका अनुभवको उपयोग गर्दै औषधीको गुणात्मक स्तरवृद्धि गरी राष्ट्रलाई औषधीमा आत्मनिर्भर बनाउन योगदान गर्न आफूहरू सङ्कल्पसाथ लागिपरेको बताउनुभयो । उहाँका अनुसार प्रस्तावित नयाँ कारखाना दुई वर्षभित्र निर्माण सम्पन्न गर्ने लक्ष्य छ ।अध्यक्ष शर्माले देउराली–जनता फर्मास्युटिकल्सले ३५ वर्षदेखि नेपाली जनताका लागि उच्च प्रविधि आयात गरी अत्यावश्यक औषधी स्वदेशमै उत्पादन गरी स्वास्थ्यसेवामा समर्पित रहँदै आएको उल्लेख गर्नुभयो । उहाँले कम्पनीले अत्याधुनिक प्रविधिको प्रयोग गर्दै अत्यावश्यक जीवनरक्षक औषधी र विभिन्न दीर्घरोगको उपचारमा आवश्यक पर्ने क्याप्सुल, ट्याबलेट, लिक्युड तथा पाउडरको उत्पादन गर्ने बताउनुभयो । कम्पनीले २९६ प्रकारका जीवनरक्षक औषधी उत्पादन तथा अनुसन्धान गर्ने जानकारी दिँदै उहाँले उत्पादित औषधीको गुणस्तर कायम गर्ने तथा अत्याधुनिक प्रविधि र उपकरणसहितको सुविधा सम्पन्न कारखाना निर्माण गरी अन्तर्राष्ट्रियस्तरमा समेत निर्यात गर्ने लक्ष्य लिइएको बताउनुभयो ।  वैज्ञानिक, प्राविधिकलगायत सबै तहमा कार्यरत ६७५ जना जनशक्तिलाई हाल प्रत्यक्ष रोजगारी दिएको उहाँको भनाइ छ । कम्पनीका निर्देशक आयुशभक्त पौडेलले कम्पनीले सुस्वास्थ्य, आरोग्य, निरोग, दिव्यम, आरम्भलगायतका डिभजनको स्थापना गरी औषधी उत्पादन गर्दै आएको बताउनुभयो । देउराली जनता नेपालको औषधी उत्पादन क्षेत्रमा प्रविधि हस्तान्तरणमार्फत उच्चस्तरीय अन्तर्राष्ट्रिय प्रविधि आयात गर्ने पहिलो र एक मात्र उद्योगका रूपमा स्थापित भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190678",
      "image": "https://gorkhapatraonline.com/storage/media/334796/conversions/deurali4-original-thumb.jpg"
    },
    {
      "slug": "190677",
      "title": "सामान ढुवानीमा विलम्ब भइरहेको गुनासो",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपाल समुद्रपार निकासी पैठारी सङ्घले वाणिज्यसँग सम्बन्धित निजी क्षेत्रको चासोका विषयमा सरकारलाई ध्यानाकर्षण गराएको छ । सङ्घको प्रतिनिधि मण्डलले वाणिज्य सचिव डा. रामप्रसाद घिमिरेलाई मङ्गलबार उहाँकै कार्यकक्षमा भेटेर ध्यानाकर्षण गराएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २१ गते । नेपाल समुद्रपार निकासी पैठारी सङ्घले वाणिज्यसँग सम्बन्धित निजी क्षेत्रको चासोका विषयमा सरकारलाई ध्यानाकर्षण गराएको छ । सङ्घको प्रतिनिधि मण्डलले वाणिज्य सचिव डा. रामप्रसाद घिमिरेलाई मङ्गलबार उहाँकै कार्यकक्षमा भेटेर ध्यानाकर्षण गराएको हो ।सो अवसरमा सङ्घले तयार गरेको सुझाव प्रस्तुत गर्दै सङ्घका महासचिव जयन्तकुमार अग्रवालले केही महिनायता नेपालका लागि आयातित सामान भारतीय भूमिमा ढुवानी गर्दा विलम्ब भइरहेको जानकारी गराउँदै नेपाली सामान ढुवानीका लागि थप रेल उपलब्ध गराउने पहल गरिदिन सचिव घिमिरेलाई आग्रह गर्नुभयो । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको सुझावबमोजिम भारतीय र नेपाली बजारमा वस्तुको मूल्यमा फराकिलो अन्तर नहुने गरी भन्सार महसुल र अन्य करका दर समायोजन गरी ‘ग्रे’ मार्केट नियन्त्रण गर्नुपर्नेमा पनि उहाँले जोड दिनुभयो । तेस्रो मुलुकमा निर्मित मेसिन औजारका पार्टपुर्जा भारतबाट आयात गर्न पाउने व्यवस्थाका लागि नेपाल–भारत वाणिज्य सन्धिको प्रोटोकल संशोधनका लागि पहल गर्न पनि सङ्घले आग्रह गरेको छ । हालको प्रावधानले गर्दा तेस्रो मुलुकमा निर्मित मेसिन बिग्रेको अवस्थामा भारतमै उपलब्ध पार्टपुर्जा पनि त्यहाँबाट ल्याउन नपाउँदा सम्बन्धित देशबाटै ल्याएर मर्मत गरी सञ्चालन गर्न लामो समय लाग्ने सङ्घको गुनासो छ । त्यस्ता सामान भारतबाट औपचारिक रूपमा ल्याउन नपाए पनि खुला सीमामार्फत अनधिकृत रूपमा आउँदा राजस्व गुमिरहेको पनि सङ्घले बताएको छ ।पछिल्लो समय सरकारले स्थगित गरेको निर्यातको नगद अनुदान अविलम्ब सुचारु गर्न पनि सङ्घले माग गरेको छ । त्यसै गरी एजेन्सी ऐनका कठिन प्रावधान संशोधन गर्न जोड दिएको सङ्घले फर्म नवीकरणमा एकद्वार नीतिको आवश्यकता औँल्याएको छ । सरकारी निकायमा एक ठाउँमा कागजात पेस गरिसकेको अवस्थामा ती कागजात आवश्यक पर्दा जुनसुकै सरकारी निकायले अनलाइनबाटै प्राप्त गर्न सक्ने प्रणाली विकास प्रक्रिया सरलीकरण गर्न पनि सङ्घले माग गरेको छ । अधिकतम खुद्रा मूल्यको विषयमा विद्यमान द्विविधा हटाउन, प्रत्येक फर्मले वार्षिक कारोबारको फाँटबारी वाणिज्य विभागमा पेस गर्नुपर्ने प्राइभेट फर्म रजिस्ट्रेसन नियमावलीको प्रावधानले व्यवसायको लागत बढाउने र झन्झट थप्ने काम मात्र गरिरहेको गुनासो सङ्घले गरेको छ । सङ्घले खुला बजार अर्थतन्त्रको मान्यताविपरीत सामान्य जनजीवनका आवश्यक वस्तु आयातमा प्रतिबन्ध नलगाउन पनि आग्रह गरेको छ । आयातमा प्रतिबन्ध लगाइएका वस्तु सीमानाकाका छिद्रमार्फत अनधिकृत रूपमा आयात भई बजारमा खुलेआम बिक्री हुने हुँदा यसबाट राजस्व गुम्ने, वैधानिक व्यापार रोकिने र अनधिकृत व्यापार फस्टाउने सङ्घको तर्क छ । जवाफमा सचिव घिमिरेले विभिन्न वस्तुमा आयातमा कायम प्रतिबन्धबारे अध्ययन गरी सुझाव पेस गर्न आफूले समिति गठन गरिसकेको जानकारी गराउँदै सङ्घले उठाएका विषयलाई सम्बोधन गर्न आफ्नो तर्फबाट सक्दो पहल गर्ने आश्वासन दिनुभयो । सङ्घका अध्यक्ष शिवकुमार अग्रवालले नेतृत्व गर्नुभएको प्रतिनिधिमण्डलमा महासचिव जयन्त अग्रवाल, सचिव विष्णुकुमार जोशी र कार्यसमिति सदस्य मयङ्क केडिया र आकाश गोल्छा सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/190677",
      "image": "https://gorkhapatraonline.com/storage/media/334795/conversions/Meeting-with-Commerce-Secretary-(1)-original-thumb.jpg"
    },
    {
      "slug": "190676",
      "title": "महिला उद्यमशीलताबाट विकास सम्भव",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घले महिला उद्यमशीलताको विकासले मात्रै देशको समग्र आर्थिक विकास सम्भव हुने जनाएको छ । परिसङ्घले मङ्गलबार महिला उद्यमी महासङ्घ नेपालका नवनिर्वाचित अध्यक्षसहितको कार्यसमितिलाई बधाई तथा स्वागत गर्ने कार्यक्रममा सो कुरा बताइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २१ गते । नेपाल उद्योग परिसङ्घले महिला उद्यमशीलताको विकासले मात्रै देशको समग्र आर्थिक विकास सम्भव हुने जनाएको छ । परिसङ्घले मङ्गलबार महिला उद्यमी महासङ्घ नेपालका नवनिर्वाचित अध्यक्षसहितको कार्यसमितिलाई बधाई तथा स्वागत गर्ने कार्यक्रममा सो कुरा बताइएको हो । परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले नवनिर्वाचित समितिलाई बधाई दिँदै आर्थिक समृद्धिका लागि दुई संस्थाबिच सहकार्य गरेर अगाडि बढ्नुपर्नेमा जोड दिनुभयो । उहाँले स्वदेशी उत्पादनको प्रवर्धन र उपभोग बढाउनुपर्ने आवश्यकता औँल्याउँदै पाण्डेले परिसङ्घबाट सञ्चालनमा रहेका ‘मेक इन नेपाल–स्वदेशी’ अभियानका बारेसमेत जानकारी गराउनुभयो । साथै उहाँले आगामी दिनमा महिला उद्यमी महासङ्घसँगको सम्बन्ध अझ बलियो हुने विश्वास व्यक्त गर्नुभयो । महिला उद्यमी महासङ्घका अध्यक्ष दर्शना श्रेष्ठले महिला उद्यमशीलताको क्षेत्रमा परिसङ्घसँग सहकार्य गर्दै अगाडि बढ्ने प्रतिबद्धता व्यक्त गर्नुभयो । कार्यक्रममा दुवै संस्थाका प्रतिनिधिबिच सहकार्यका विविध क्षेत्र र आगामी योजनाका बारेसमेत छलफल भएको परिसङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190676",
      "image": "https://gorkhapatraonline.com/storage/media/334794/conversions/CNI-PHOTO-original-thumb.jpg"
    },
    {
      "slug": "190675",
      "title": "भाषणभन्दा सखर नै मिठो",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "हेवाखोला थुनेर माउन्टेन हाइड्रो सञ्चालनमा ल्याइएपछि कुलो बन्द भयो । हिलिहाङ–७ का टीकाराम पोखरेलले सयौँ मुरी धान फल्ने खेत रोप्न छोडेर उखु रोप्नुभयो । उखुको रस पेलेर पकाइएको खुदो र सखरको बिक्री पनि राम्रै थियो । कुलोबाट सानोतिनो पानी ल्याएर सिँचाइसँगै गोडमेल गर्दा उखु सप्रिएर सखरले दिने आम्दानीले चित्त बुझाउँदै हुनुहुन्थ्यो । २०८० असार २ गतेको बाढीले खोलाको सतह झनै गहिरो भयो । २०८१ असोज १२ गते पुनः बाढी आएर बचेखुचेका कुलो बगाइदियो भने गत असोज १७ र १८ गते पुनः बाढी आउँदा सिँचाइका लागि ल्याइएका पाइपसमेत बगाइदियो ।",
      "longContent": "राधा लुइटेलफिदिम, माघ २१ गते । हेवाखोला थुनेर माउन्टेन हाइड्रो सञ्चालनमा ल्याइएपछि कुलो बन्द भयो । हिलिहाङ–७ का टीकाराम पोखरेलले सयौँ मुरी धान फल्ने खेत रोप्न छोडेर उखु रोप्नुभयो । उखुको रस पेलेर पकाइएको खुदो र सखरको बिक्री पनि राम्रै थियो । कुलोबाट सानोतिनो पानी ल्याएर सिँचाइसँगै गोडमेल गर्दा उखु सप्रिएर सखरले दिने आम्दानीले चित्त बुझाउँदै हुनुहुन्थ्यो । २०८० असार २ गतेको बाढीले खोलाको सतह झनै गहिरो भयो । २०८१ असोज १२ गते पुनः बाढी आएर बचेखुचेका कुलो बगाइदियो भने गत असोज १७ र १८ गते पुनः बाढी आउँदा सिँचाइका लागि ल्याइएका पाइपसमेत बगाइदियो ।टीकारामसहित यस क्षेत्रका किसानको आम्दानीको मुख्य स्रोत उखु खेती नै हो । उखु खेतीका लागि आवश्यक सिँचाइका लागि कुलो र पाइपलाइन उपलब्ध गराउन स्थानीय सरकारसँग पटक पटक आग्रह गर्दा पनि सुनुवाइ नभएको यस क्षेत्रका किसानको गुनासो छ ।“खोलाले बगाएको कुलो मर्मत, पाइप र उखु पेल्ने मिल उपलब्ध गराउन पटक पटक अनुरोध ग¥यौँ, स्थानीय सरकारले हाम्रा आवाज सुनेन । यसअघिको निर्वाचनमा विभिन्न किसिमका विकासका सपना देखाउँदै आएका नेता पुनः फर्केर आएनन् । एक महिनापछि निर्वाचन हुँदै छ रे । यस पटक कोही उम्मेदवार यहाँसम्म आइपुगेका छैनन् । आइहाले भने आफ्ना समस्या र गुनासो सुनाउने योजना छ,” ७७ वर्षीय पोखरेलले भन्नुभयो । स्थानीयसँगै प्रदेश र प्रतिनिधि सभा सदस्यको निर्वाचनमा आफूहरूलाई सहुलियत कर्जा, अनुदानमा कृषि उपकरण, सिँचाइ र खानेपानी आदि समस्याको समाधान गरिदिने आश्वासन दिएर भोट मागेका नेता कार्यकर्ताको अनुहार चुनावपछि कहिल्यै नदेखिएको अर्का किसान लोकबहादुर थापाले बताउनुभयो ।“पहिले गरेका वाचा पूरा नगरेकै कारण यस पटक बस्तीसम्म आइपुग्न सक्नुभएको छैन । टोल टोलमा भेटघाट र कोण सभा गर्दै हुनुहुन्छ रे । सखर पेल्ने सिजनमा भाषण सुन्ने फुर्सद पनि हुँदैन । उहाँहरूका फोस्रा भाषण र आश्वासनभन्दा आफ्नै मेहनतले फलाएका उखुको रस, खुदो र सखर गुलियो,” थापाले थप्नुभयो ।थापा र पोखरेलको जस्तै समस्या फिदिम–४ र हिलिहाङ–७ लाई सिमाना छुट्याएर बगेको हेवाखोला आसपास उखु खेती गर्दै आएका २० किसानको पनि व्यस्तता एउटै छ ।यहाँका प्रायः किसानले उर्वर फाँटमा ज्ञवरा जातका उखु लगाएका छन् । यस वर्ष गत असोज १२ गते आएको बाढीले उखु रोपेको खेत कटान गरेर लगे पनि बचेको खेतको उत्पादन स्याहार्दै सखर निकाल्नु किसानको दैनिकी बनेको छ ।  उनीहरूको आवश्यकता पनि साझा छन् । खोलाको पानी सुकाएर नजिकैको उत्पादन गृहबाट माउन्टेन हाइड्रोले बिजुली निकाली रहेको छ तर यस क्षेत्रका नागरिकले विद्युत् सहजै पाएका छैनन् । विभिन्न समस्यासँग पौँठेजोरी खेल्दै उखु रोपेर गुलियो रस, सखर र खुदो उत्पादन गरिरहेका किसानको माग एउटै छ त्यो हो किसानका समस्या समाधान गर्ने एजेन्डा ल्याऊ अनि हेरेर भोट दिऔँला । अहिले फिदिम–४ र हिलिहाङ–७ मा मात्रै २० परिवारले व्यावसायिक उखु खेती गरिरहेका छन् ।आफ्नै अनुभव र सिपले उखु खेती गरेर सखर उत्पादन गर्दै आएका किसान स्थानीय तह र कृषि ज्ञान केन्द्रलगायतका सरोकारवाला निकायबाट प्राविधिक सहयोग नपाएको गुनासो छ ।",
      "link": "https://gorkhapatraonline.com/news/190675",
      "image": "https://gorkhapatraonline.com/storage/media/334793/conversions/sakhar-1-original-thumb.jpg"
    },
    {
      "slug": "190674",
      "title": "नेपाल स्टक एक्सचेन्जबाट सरकारलाई बाहिरिन सुझाव",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नयाँ स्टक एक्सचेन्ज ल्याउने वा विद्यमान नेपाल स्टक एक्सचेन्जलाई नै पुनर्संरचना गरेर अगाडि जान उपयुक्त हुने सुझावसहितको प्रतिवेदन सार्वजनिक भएको छ । नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) को पुनर्संरचनासम्बन्धी सुझाव समितिले नेप्सेबाट सरकार क्रमिक रूपमा बाहिरिने, रणनीतिक साझेदार भित्र्याउने र सर्वसाधारणलाई १५ प्रतिशत सेयर बिक्री गर्ने सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २१ गते । नयाँ स्टक एक्सचेन्ज ल्याउने वा विद्यमान नेपाल स्टक एक्सचेन्जलाई नै पुनर्संरचना गरेर अगाडि जान उपयुक्त हुने सुझावसहितको प्रतिवेदन सार्वजनिक भएको छ । नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) को पुनर्संरचनासम्बन्धी सुझाव समितिले नेप्सेबाट सरकार क्रमिक रूपमा बाहिरिने, रणनीतिक साझेदार भित्र्याउने र सर्वसाधारणलाई १५ प्रतिशत सेयर बिक्री गर्ने सुझाव दिएको छ । गत मङ्सिर पहिलो साता प्रकाशजङ्ग थापाको संयोजकत्वमा गठित समितिले सरकारलाई बुझाएको प्रतिवेदन मङ्गलबार सार्वजनिक गरिएको हो । प्रतिवेदनले बजार विस्तारको गति र स्वरूपलाई दृष्टिगत गर्दा नेप्से हालकै स्थितिमा सञ्चालन गर्दा भविष्यका अवसर र चुनौतीको समान गर्न कठिन हुने औँल्याइएको छ । “हालकै अवस्थामा सुधार गरेर मात्र अपेक्षित उपलब्ध हासिल गर्न सकिन्न,” प्रतिवेदनमा भनिएको छ, “व्यवस्थापन, प्रविधि सेवा र उपकरणमा व्यापक सुधारका लागि सञ्चालक समितिको संरचनाका साथै स्वामित्वमा पनि परिवर्तन गर्नुपर्ने देखिएको छ ।” प्रतिवेदनमा स्वामित्व संरचनामा सुधारका लागि ११ वटा विधि सुझाइएको छ ।प्रविधि ज्ञान र पूर्वाधारको अभाव पूर्ति गर्न रणनीतिक साझेदार भित्र्याउन अवश्यक रहेको औँल्याइएको छ । रणनीतिक साझेदारबारे स्पष्ट भई बोनस सेयर जारी गर्दै निर्धारित तीन अर्बको चुक्ता पुँजी पु¥याउनुपर्ने सुझाव छ ।  त्यस्तै थप लगानी गर्नपर्दा हकप्रद जारी गर्नुपर्ने यसका लागि १० वर्ष सेयर लक इन राखी १५ देखि २५ प्रतिशत स्वामित्व रणनीतिक साझेदारलाई प्रदान गर्न उपयुक्त हुने भनिएको छ । यस्तो साझेदारबाट एक जना विज्ञ सञ्चालक नेप्सेको सञ्चालक समितिमा प्रतिनिधित्व गराउने सुझाव छ ।रणनीतिक साझेदार स्टक एक्सचेन्ज सञ्चालनको २० वर्ष अनुभव भएको विश्वको शीर्ष २० स्टक एक्सचेन्जमा पर्ने हुनुपर्ने भनिएको छ ।सरकारी संस्थानमा स्वामित्व घटाउँदै जाने सरकारको नीति पनि रहेको र नेप्से पुनर्संरचनाका लागि पनि सरकारी लगानी क्रमश विनिवेश गर्दै लैजान उपयुक्त हुने सुझाइएको छ । अन्य साझेदारले पनि सेयर बिक्री गर्न सक्ने विकल्प दिइएको छ । सरकार पूर्ण रूपमा बाहिरिए पनि सरकारी स्वामित्वका संस्थाको आबद्धता भने नेप्सेमा भइरहनुपर्ने सुझाव छ । खास गरी साना लगानीकर्ताको विश्वासको रक्षा, निजी क्षेत्रको एकाधिकार हुन नदिन सरकारी निकायको सेयर भने कायमै रहनुपर्ने औँल्याइएको हो । प्रतिवेदनले विद्यमान सेयर रणनीतिक साझेदारका अतिरिक्त वित्तीय संस्था र सर्वसाधारणसमेत बिक्री गर्न उपयुक्त हुने सुझाइएको छ ।सरकारी सेयर पूर्ण बेचेपछि नेप्सेमा ‘क’ वर्गका वाणिज्य बैङ्क र कर्मचारी सञ्चयकोषको सबैभन्दा धेरै ३९.३९ प्रतिशत, रणनीतिक साझेदार र/वा राष्ट्र बैङ्कको २५ प्रतिशत, विकास बैङ्क र बिमा कम्पनीको २० प्रतिशत सेयर रहनु उपयुक्त हुने भनिएको छ । सर्वसाधारणका लागि १५ प्रतिशत सेयर जारी गर्दै अन्यको यथावत् ०.६१ राखिएको छ । प्रतिवेदनले सञ्चालक समितिबाट अन्तरिम, आंशिक  विनिवेश र पूर्ण विनिवेश गर्ने गरी तीन चरणमा सरकार बाहिरिने बाटो देखाइदिएको छ । सरकारी स्वामित्वको सेयर बेचेपछि नेप्सेको सञ्चालक समितिमा वाणिज्य बैङ्क र सञ्चयकोषका दुई जना सर्वसाधारण एक जना स्वतन्त्र सञ्चालक दुई जना रहने सुझाइएको छ । विकास बैङ्क र बिमा कम्पनी समूहबाट पनि एक जना सञ्चालक रहने छन् । अहिलेको सञ्चालक समितिमा प्रमुख कार्यकारी अधिकृतलाई सञ्चालक रहने व्यवस्था रहे पनि अन्तरिम चरणमै त्यो व्यवस्था हटाउन सुझाइएको छ ।नेपाल स्टक एक्सचेन्जमार्फत हाल नेपालमा प्रचलित सेयर उपकरण तथा सेवाहरू पर्याप्त नभएको भन्दै नेप्सेको पुनर्संरचना प्रक्रियासँगै नयाँ उपकरण ल्याइनुपर्ने सुझाएको छ । प्रतिवेदनले कमोडिटी मार्केट सञ्चालन गर्ने, इटिएफ, इन्फ्रास्ट्रक्चर फन्डस, डेरिभेटिब्ज कर्मसियल पेपर जस्ता उपकरण सञ्चालन गर्नुपर्ने सुझाव दिएको छ । यसले लगानीकर्ताले लगानी विविधीकरण गरी जोखिम व्यवस्थापन गर्ने अवसर प्राप्त गर्ने औँल्याइएको छ । नवीनतम उपकरण सञ्चालनका लागि कानुनी व्यवस्था पनि सुझाव दिइएको छ ।प्रतिवेदनले नेप्सेको पुनर्संरचनासँगै केन्द्रीय निक्षेप राफसाफ तथा फस्र्योट गर्ने सिडिएससी एन्ड क्लियरिङ लिमिटेडलाई पनि तादम्यतापूर्ण पुनर्संरचना आवश्यक हुने औँल्याइएको छ । प्रतिवेदनले नेप्सेमा रणनीतिक तर्जुमाको अभ्यास नै नभएको पाइएको भन्दै धितोपत्र बजार विस्तार र संस्थागत क्षमता अभिवृद्धिका लागि आवश्यक रणनीतिगत योजना बनाउनुपर्ने भनेको छ । त्यस्तै धितोपत्र बजारमा गैरआवासीय नेपालीलाई प्रवेश गराउन ग्राहक पहिचान लगानी फिर्ता, कर जस्ता विषयमा स्पष्ट व्यवस्था गर्न अर्थ मन्त्रालय धितोपत्र बोर्डका प्रतिनिधि सम्मिलित एक लगानी सहजीकरण समिति गठन गरी समस्या सुल्झाउन भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190674",
      "image": "https://gorkhapatraonline.com/storage/media/334792/conversions/nepse-phoo-नेप्से-पुनर्संरचना-प्रतिवेदन_2-1-original-thumb.jpg"
    },
    {
      "slug": "190673",
      "title": "बङ्गलादेशबाट जुट आयातमा सकस",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपालको सबैभन्दा पुरानो औद्योगिक क्षेत्र सुनसरी–मोरङ औद्योगिक कोरिडोरका जुट उद्योग अहिले गम्भीर सङ्कटमा परेका छन् । कच्चा जुटको प्रमुख स्रोतका रूपमा रहेको बङ्गलादेशले कच्चा जुट निर्यातमा कडाइ गरेपछि नेपाली उद्योग धराशायी बन्ने अवस्था उत्पन्न भएको हो ।",
      "longContent": "कच्चा पदार्थ नपाउँदा नेपाली उद्योग सङ्कटमाशशिधर पराजुली विराटनगर, माघ २१ गते । नेपालको सबैभन्दा पुरानो औद्योगिक क्षेत्र सुनसरी–मोरङ औद्योगिक कोरिडोरका जुट उद्योग अहिले गम्भीर सङ्कटमा परेका छन् । कच्चा जुटको प्रमुख स्रोतका रूपमा रहेको बङ्गलादेशले कच्चा जुट निर्यातमा कडाइ गरेपछि नेपाली उद्योग धराशायी बन्ने अवस्था उत्पन्न भएको हो । गत सेप्टेम्बरदेखि बङ्गलादेशले कच्चा जुट निर्यातलाई ससर्त (कन्डिसनल) बनाएपछि नेपाली उद्योगीले आवश्यकता अनुसार कच्चा पदार्थ आयात गर्न सकेका छैनन् । बङ्गलादेशभित्रै कच्चा जुट बाहिर पठाउनु हुँदैन भन्ने तीव्र विरोध र आन्तरिक मागका कारण निर्यात प्रक्रिया झन्झटिलो बनाइएको छ । यसले गर्दा पाँच महिनादेखि नेपाली जुट मिलले कच्चा पदार्थको चर्को अभाव झेल्दै आएको उद्योग सङ्गठन मोरङका कार्यकारी निर्देशक चुडामणि रेग्मीले जानकारी दिनुभयो । बङ्गलादेशले निर्यातमा नियन्त्रण गर्न थालेको र भारतबाट कच्चा जुट ठुलो परिमाणमा ल्याउन सक्ने अवस्था नरहेका कारण यहाँका उद्योगले कच्चा जुटको अभाव झेल्दै आइरहेका छन् । जुट उद्योगी तथा मोरङ व्यापार सङ्घका पूर्वअध्यक्ष प्रकाश मुन्दडाले बङ्गलादेशले कन्डिसनल कन्ट्रोल गरेको भने पनि पूर्ण रूपमा निर्यात बन्द गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “ससर्त निर्यात गरिरहेको छैन पूरा बन्द छ । हामीसँग भएको कच्चा पदार्थले अहिले उद्योग चलिरहेका छन्, सकिएपछि बन्द हुन्छ ।” उहाँले यस विषयमा पहल गर्ने कुनै ठाउँ नभेटेको र अहिलेको सरकारले पहल गरेर यी समस्या समाधान हुनेमा उद्योगी विश्वस्त नरहेको पनि उहाँले बताउनुभयो । यहाँका जुट उद्योगलाई वार्षिक रूपमा करिब ६५ हजार मेट्रिक टन कच्चा जुट आवश्यक पर्छ । यसमध्ये करिब ६५ प्रतिशत कच्चा जुट बङ्गलादेशबाट र करिब २० प्रतिशत भारतबाट आयात गरिन्छ । आन्तरिक उत्पादनले कुल मागको करिब १५ प्रतिशत मात्र धान्ने गरेको छ । नेपालमा हाल पाँच वटा ठुला जुट उद्योग सञ्चालनमा छन्, जहाँ झन्डै १२ हजार श्रमिक प्रत्यक्ष रूपमा कार्यरत छन् । कच्चा पदार्थको आयात सहज नभएमा यी हजारौँ श्रमिकको रोजगारी जोखिममा पर्ने देखिएको छ ।कच्चा जुट आयातका लागि मात्रै वार्षिक सात अर्ब रुपियाँभन्दा बढी रकम बाहिरिने गरेको छ । यद्यपि आयातित कच्चा पदार्थबाट तयारी वस्तु बनाएर भारततर्फ सात अर्ब रुपियाँभन्दा बढीकै निर्यात हुने गरे पनि कच्चा पदार्थमै छिमेकी मुलुकको भर पर्नु पर्दा नेपाली उद्योग सधैँ जोखिममा रहने गरेका छन् ।घट्दो आन्तरिक उत्पादनकुनै समय नेपाल जुट उत्पादनमा आत्मनिर्भर मात्र थिएन, निर्यातसमेत गर्दथ्यो । विसं १९९३ मा मुलुककै पहिलो उद्योग ‘विराटनगर जुट मिल’ स्थापना भएपछि सुरु भएको जुट खेतीले कुनै बेला ४० हजार मेट्रिक टनसम्म उत्पादनको इतिहास रचेको थियो । अहिले त्यो उत्पादन घटेर वार्षिक सातदेखि नौ हजार मेट्रिक टनमा खुम्चिएको छ ।विसं २०४१ मा जुट विकास संस्था बन्द भएपछि किसानले मल, बिउ र प्राविधिक सहयोग पाउन छाडे । जुट कुहाउने खाडलको अभाव, मजदुरको कमी र उत्पादन लागत अनुसारको उचित मूल्य नपाउँदा किसान बिस्तारै यो खेतीबाट टाढिँदै गए ।हाल बङ्गलादेशबाट हुने आयातमा देखिएको समस्या समाधान गर्न कूटनीतिक पहल गर्न आवश्यक देखिएको छ । केही समययता उद्योग सङ्गठन मोरङको सङ्गठित पहलमा समस्या समाधानको उपाय खोजी गरिरहेको भए पनि सरकारको कूटनीतिक प्रयासबिना समस्या समाधान हुने अवस्था छैन । बङ्गलादेशमा रोजगारी बढाउन र तयारी वस्तु निर्यात गर्न तीव्र दबाब बढिरहेको यहाँका व्यवसायीले बताएका छन् । एकातिर बङ्गलादेशको ‘कन्डिस्नल’ निर्यात र अर्कोतिर भारतले बेला बेला लगाउने एन्टी–डम्पिङ ड्युटी लगाएर दुःख दिने गरेका कारण नेपाली जुट उद्योग चेपुवामा परेका छन् । आन्तरिक उत्पादनलाई प्रोत्साहन नगर्ने र आयातमा मात्र भर पर्ने नीतिका कारण अहिले यो ऐतिहासिक उद्योग नै धराशायी हुने स्थितिमा पुगेको हो ।",
      "link": "https://gorkhapatraonline.com/news/190673",
      "image": "https://gorkhapatraonline.com/storage/media/334791/conversions/jute-original-thumb.jpg"
    },
    {
      "slug": "190672",
      "title": "विश्व बैङ्कले चौध अर्ब सहायता दिने",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "एक लाख साना तथा मझौला व्यवसायलाई वित्तीय पहुँच बढाउन विश्व बैङ्कले नेपाललाई करिब १४ अर्ब रुपियाँ (नौ करोड ५० लाख डलर) सहायता उपलब्ध गराउने भएको छ । कार्यकारी निर्देशकको बोर्ड बैठकले यस्तो निर्णय स्वीकृत गरेको विश्व बैङ्कले जारी गरेको विज्ञप्तिमा उल्लेख छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २१ गते । एक लाख साना तथा मझौला व्यवसायलाई वित्तीय पहुँच बढाउन विश्व बैङ्कले नेपाललाई करिब १४ अर्ब रुपियाँ (नौ करोड ५० लाख डलर) सहायता उपलब्ध गराउने भएको छ । कार्यकारी निर्देशकको बोर्ड बैठकले यस्तो निर्णय स्वीकृत गरेको विश्व बैङ्कले जारी गरेको विज्ञप्तिमा उल्लेख छ ।यो सहायता दिगो र समावेशी वित्त परियोजना अन्तर्गत नेपाललाई उपलब्ध हुने छ जुन यसअघिको विश्व बैङ्कको वित्तीय क्षेत्रको स्थायित्व र वृद्धिका लागि वित्तीय क्षेत्रको विकास नीति ऋण शृङ्खलाकै रूपमा रहने उल्लेख छ । उक्त शृङ्खलाको पहिलो चरण सन् २०२४ मै पूरा भइसकेको छ ।पछिल्लो परियोजनाले खास गरी कर्जा सूचना केन्द्रमा प्रविधि र संस्थागत क्षमता अभिवृद्धिमा पनि लगानी गर्ने छ । यो परियोजना सरकारले हालै स्वीकृत गरेको दोस्रो वित्तीय क्षेत्र विकास रणनीतिसँग तादाम्य रहने पनि विज्ञप्तिमा उल्लेख छ । यो परियोजनाले कर्जा तथा निक्षेप सुरक्षण कोषको जोखिम वहन क्षमता बढाउने, वित्तीय स्थायित्व सुधार र महिलाले नेतृत्व गरेको व्यवसायमा नयाँ किसिम सुरक्षण योजना ल्याउन सहयोग पु¥याउने विश्व बैङ्कको नेपाल, माल्दिभ्स र श्रीलङ्काका लागि राष्ट्रिय निर्देशक डेभिड सिस्लेनले बताउनुभयो । “सहज वित्तीय पहुँच र कारोबारमा रहेको अवरोध घटाउँदै वित्तीय समावेशिता विस्तार गर्ने, साना तथा मझौला व्यवसायलाई क्षेत्री र विश्वव्यापी शृङ्खलामा एकीकृत गर्न सघाउने, रोजगारी सिर्जना अभिवृद्धि गर्ने र निजी क्षेत्रले नेतृत्व गरेको विकासमा यो परियोजनाले सहयोग पु¥याउने छ,” उहाँले भन्नुभयो । साना तथा मझौला व्यवसायलाई अपर्याप्त सुरक्षण र कर्जाको इतिहास पनि सीमित हुँदा सुलभ वित्तीय पहुँचमा अवरोध रहेको बैङ्कको दक्षिण एसिया क्षेत्रको वरिष्ठ वित्तीय क्षेत्र विज्ञ सविनराज श्रेष्ठले बताउनुभयो । “यो परियोजनामार्फत कर्जा तथा निक्षेप सुरक्षण कोषले व्यवस्थापन सूचना प्रणालीलाई स्तरोन्नति गर्ने, दाबी भुक्तानीको प्रभावकारिता बढाउने र जोखिममा आधारित मूल्य प्रणाली लागु गर्न सक्षम बनाउने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190672",
      "image": "https://gorkhapatraonline.com/storage/media/334790/conversions/1734166746106_804-original-thumb.jpg"
    },
    {
      "slug": "190627",
      "title": "हार्वर्डसँग एक अर्ब डलर क्षतिपूर्तिको माग",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सोमबार आफ्नो प्रशासनले हार्वर्ड विश्वविद्यालयसँग एक अर्ब डलर क्षतिपूर्तिको माग गर्ने बताउनु भएको छ । उहाँका अनुसार भविष्यमा हार्वर्डसँग कुनै थप सहकार्य गर्ने योजना पनि छैन ।",
      "longContent": "वासिङ्टन, माघ २० गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सोमबार आफ्नो प्रशासनले हार्वर्ड विश्वविद्यालयसँग एक अर्ब डलर क्षतिपूर्तिको माग गर्ने बताउनु भएको छ । उहाँका अनुसार भविष्यमा हार्वर्डसँग कुनै थप सहकार्य गर्ने योजना पनि छैन । राष्ट्रपति ट्रम्पले आफ्नो सामाजिक सञ्जाल प्लेटफर्म ट्रुथ सोसलमा लेख्दै हाल एक अर्ब डलर क्षतिपूर्तिको माग अघि सारिएको र हार्वर्ड विश्वविद्यालयसँग अब थप कुनै काम गर्न नचाहेको उल्लेख गर्नु भएको छ । ट्रम्प प्रशासनका अधिकारीले हार्वर्डसहित केही प्रतिष्ठित कलेजले तथाकथित ‘वेक’ विचारधारालाई प्रवद्र्धन गरेको आरोप लगाएका छन् । उनीहरूका अनुसार प्यालेस्टाइन समर्थक विरोध प्रदर्शनका क्रममा यहुदी विद्यार्थीलाई पर्याप्त सुरक्षा दिन ती संस्थान असफल भएका थिए । यस विषयमा कानूनी उजुरी दर्ता गरिएको र अत्यधिक भुक्तानीको माग अघि सारिएको बताइएको छ । आलोचकले भने यस कदमलाई उदार विश्वविद्यालयमाथि प्रशासनको दबाब अभियानका रूपमा व्याख्या गरेका छन् ।यसअघि आइभी लिगकै अर्को संस्था कोलम्बिया विश्वविद्यालयले गत गर्मीमा ट्रम्प प्रशासनलाई २० करोड डलर तिर्न सहमति जनाएको थियो । सो सम्झौता अन्तर्गत विश्वविद्यालयले भर्ना र भर्ती प्रक्रियामा जातीय आधारलाई ध्यानमा नलिने नियम पालना गर्ने वाचा गरेको थियो । तर न्युयोर्क टाइम्सले सोमबार लामो वार्तापछि हार्वर्डबाट २० करोड डलर भुक्तानीको माग आफ्नो प्रशासनले खारेज गरेको रिपोर्ट गरेको छ ।गत सेप्टेम्बरमा राष्ट्रपति ट्रम्पले हार्वर्डसँग ५० करोड डलरको सम्झौतामा पुग्न वार्ता नजिक पुगेको जानकारी पत्रकारलाई दिनु भएको थियो । सो सम्भावित सम्झौतामा ट्रेड स्कूल खोल्ने प्रस्ताव पनि समावेश रहेको बताइएको थियो । तर सोमबार साँझको पोस्टमा ट्रम्पले हार्वर्डले अघि सारेको रोजगार प्रशिक्षण सम्बन्धी अवधारणा जटिल र अपर्याप्त भएकाले अस्वीकार गरिएको बताउनु भएको छ । उहाँका अनुसार सो प्रस्ताव सफल नहुने निष्कर्षमा प्रशासन पुगेको थियो । राष्ट्रपति ट्रम्पले हार्वर्डले गम्भीर र जघन्य अवैध काम गरेको आरोप लगाउँदै ५० करोड डलरभन्दा बढीको नगद सेटलमेन्टबाट उम्किन खोजेको टिप्पणी गर्नु भएको छ । यद्यपि उहाँले हार्वर्डले कुन-कुन कानून उल्लङ्घन गरेको हो भन्ने स्पष्ट विवरण दिनु भएको छैन । यसैबिच, आइभी लिगकै अर्को संस्था युनिभर्सिटी अफ पेन्सिलभेनियाले पनि गत वर्ष ट्रम्प प्रशासनको दबाबपछि ट्रान्सजेन्डर महिलालाई महिला खेलकुदमा सहभागी हुन प्रतिबन्ध लगाउने घोषणा गरेको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/190627",
      "image": "https://gorkhapatraonline.com/storage/media/334689/conversions/Trump-original-thumb.jpg"
    },
    {
      "slug": "190606",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । सोमबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ, माघ २०  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । सोमबारको तुलनामा दुवै धातुको मूल्य बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र  त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कायम भएको छ । सोमबार एक तोला छापावाल सुन दुई लाख ८६ हजार ६०० र एक तोला चाँदी पाँच हजार २०० मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन चार हजार ६८७ र त्यति नै परिमाणको सेतो धातु ८० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190606",
      "image": "https://gorkhapatraonline.com/storage/media/334654/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190560",
      "title": "ग्यास अभाव हुँदैन : निगम",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "नेपालमा आयल निगमले बजारमा खाना पकाउने एलपी ग्यासको आपूर्ति नियमित भइसकेकाले अभाव नभएको जनाएको छ ।  भारतको बरौनी रिफाइन केन्द्र मर्मत गर्न एक हप्ता बन्द भई टाढा रहेको पारादीप रिफाइनरी केन्द्रबाट ग्यास आपूर्ति गर्दा समय लाग्ने हुँदा कम भई सामान्य अभाव रहेकामा बरौनीबाट आइतबारदेखि नै ग्यास ढुवानी हुन थालेकाले अभाव नहुने निगमले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । नेपालमा आयल निगमले बजारमा खाना पकाउने एलपी ग्यासको आपूर्ति नियमित भइसकेकाले अभाव नभएको जनाएको छ ।  भारतको बरौनी रिफाइन केन्द्र मर्मत गर्न एक हप्ता बन्द भई टाढा रहेको पारादीप रिफाइनरी केन्द्रबाट ग्यास आपूर्ति गर्दा समय लाग्ने हुँदा कम भई सामान्य अभाव रहेकामा बरौनीबाट आइतबारदेखि नै ग्यास ढुवानी हुन थालेकाले अभाव नहुने निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले ग्यासको आयात नियमित भइसकेकाले अभाव नहुने जानकारी दिनुभयो । उहाँले सोमबार मात्र बरौनी रिफाइनरी केन्द्रबाट ५० बुलेट लोड भएर हिँडिसकेकाले पनि तत्काल ग्यासको समस्या सामाधान हुने उहाँले जानकारी दिनुभयो । सामान्य अवस्थामा बजारमा दैनिक ७० देखि ७५ बुलेट ग्यास खपत हुने गर्छ । बरौनी रिफाइनरीबाट तीन दिनमा नेपाल ग्यास आयात हुने गर्छ । एक साता बरौनी रिफाइनरी मर्मत भई बन्द हुँदा ग्यासको आयात कम हुँदा बजारमा सामान्य अभाव भएको निगमले जनाएको छ ।पारादीप रिफाइनरी केन्द्रबाट ग्यास आयात हुन एक हप्ता लाग्ने गर्छ । आसन्न निर्वाचनलाई ध्यानमा राखेर फेब्रुअरीका लागि साबिकको परिणाममा थप दुई हजार मेट्रिक टन गरी इन्डियन आयल कर्पोरेसनका विभिन्न रिफाइनरी तथा बोटलिङ प्लान्टबाट आयात गर्न पत्राचार गरेकाले ग्यासको अभाव नहुने निगमले जनाएको छ । ग्यास अभाव नहुने हुँदा आवश्यकता अनुसार मात्र ग्यास खरिद गर्न निगमले उपभोक्तालाई आग्रह गरेको छ । निगमले उद्योगीलाई मासिक ४९ हजार पाँच सय मेट्रिक टन उपलब्ध गराउँदै आएकामा गत नोभेम्बरमा ४७ हजार २६४ मेट्रिक टन, डिसेम्बरमा ४८ हजार ५३१ मेट्रिक टन र जनवरीमा ४७ हजार ३०४ मेट्रिक टन आयात भएको छ । नेपाल एलपी ग्यास उद्योग सङ्घका पूर्वअध्यक्ष शिवप्रसाद घिमिरेले जाडो मौसममा १० देखि १५ प्रतिशत ग्यासको खपत बढ्ने भएकाले माग अनुसार आयात नहुँदा सामान्य अभाव भएको जानकारी दिनुभयो । नेपालमा ग्यास ढुवानी गर्दै आएका इन्डियन नम्बरका ग्यास बुलेटले नेपालमा भाडा कम भएको भन्दै नेपाल छोडर भारतमा ग्यास बोक्न थालेकाले पनि बजारमा अभाव भएको घिमिरेले जानकारी दिनुभयो । सात सय बुलेटले ग्यास नेपालमा ग्यास ढुवानी गर्दै आएकोमा हाल २५ प्रतिशतले बोक्न छाडेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190560",
      "image": "https://gorkhapatraonline.com/storage/media/334569/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "190551",
      "title": "छ महिनाका सूचकले देखाए आर्थिक सुधार",
      "timestamp": 1770076800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को छ महिनाका आर्थिक सूचकले देशको आर्थिक अवस्थामा राम्रो सुधार आउँदै गरेको देखाएका छन् । नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशन गरेको चालु आवको छ महिनाको आर्थिक विवरण अनुसार आन्तरिकतर्फ मूल्यवृद्धि नियन्त्रण रहेको छ । त्यस्तै बाह्य क्षेत्रतर्फ निर्यात व्यापारमा राम्रो वृद्धि देखिएको छ ।   त्यसै गरी विप्रेषण आयमा पनि उच्च वृद्धि हुँदा वैदेशिक विनिमय सञ्चिति पनि राम्रो रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २० गते । चालु आर्थिक वर्ष २०८२/८३ को छ महिनाका आर्थिक सूचकले देशको आर्थिक अवस्थामा राम्रो सुधार आउँदै गरेको देखाएका छन् । नेपाल राष्ट्र बैङ्कले सोमबार प्रकाशन गरेको चालु आवको छ महिनाको आर्थिक विवरण अनुसार आन्तरिकतर्फ मूल्यवृद्धि नियन्त्रण रहेको छ । त्यस्तै बाह्य क्षेत्रतर्फ निर्यात व्यापारमा राम्रो वृद्धि देखिएको छ । त्यसै गरी विप्रेषण आयमा पनि उच्च वृद्धि हुँदा वैदेशिक विनिमय सञ्चिति पनि राम्रो रहेको छ ।प्रतिवेदन अनुसार २०८२ पुसमा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति २.४२ प्रतिशत छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति ५.४१ प्रतिशत थियो । पुसमा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति ०.०९ प्रतिशतले ऋणात्मक छ भने गैरखाद्य तथा सेवा समूहको मुद्रास्फीति ३.८१ प्रतिशत छ । अघिल्लो वर्षको सोही अवधिमा यी समूहको मुद्रास्फीति क्रमशः ७.६७ प्रतिशत र ४.१९ प्रतिशत थियो ।१४२ अर्बको निर्यात नेपाल राष्ट्र बैङ्कका अनुसार कुल वस्तु निर्यात ४३.८ प्रतिशतले वृद्धि भई १४२ अर्ब दुई करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यात ३१.८ प्रतिशतले वृद्धि भएको थियो ।गन्तव्यका आधारमा भारत र अन्य मुलुकतर्फको निर्यात क्रमशः ५७.० प्रतिशत र १०.७ प्रतिशतले वृद्धि भएको छ । चीनतर्फको निर्यातमा भने ६६.७ प्रतिशतले कमी आएको छ ।आयात पनि बढ्योसमीक्षा अवधिमा कुल वस्तु आयात १४.२ प्रतिशतले बढेर ९३९ अर्ब दुई करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयात ७.१ प्रतिशतले बढेको थियो । भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ५.९ प्रतिशत, २२.१ प्रतिशत र ३२.४ प्रतिशतले वृद्धि भएको छ । व्यापार घाटा १० प्रतिशतले वृद्धिसमीक्षा अवधिमा कुल वस्तु व्यापार घाटा १०.१ प्रतिशतले बढेर ७९७ अर्ब रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटा ४.४ प्रतिशतले वृद्धि भएको थियो । समीक्षा अवधिमा निर्यातआयात अनुपात १५.१ प्रतिशत पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अनुपात १२.० प्रतिशत थियो ।विप्रेषण १,०६२ अर्ब ९३ करोडसमीक्षा अवधिमा विप्रेषण आप्रवाह ३९.१ प्रतिशतले बढेर १,०६२ अर्ब ९३ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यो ४.२ प्रतिशतले बढेको थियो । २०८२ पुसमा मात्र विप्रेषण १९२ अर्ब ६२ करोड रुपियाँ रहेको छ । अघिल्लो वर्षको सोही महिनामा विप्रेषण १२२ अर्ब ४४ करोड रुपियाँ रहेको थियो । समीक्षा अवधिमा अमेरिकी डलरमा विप्रेषण आप्रवाह ३२.३ प्रतिशतले बढेर सात अर्ब ५० करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह २.७ प्रतिशतले बढेको थियो ।चालु खाता एवं शोधनान्तर स्थितिसमीक्षा अवधिमा चालु खाता ४२९ अर्ब ९१ करोड रुपियाँले बचतमा छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता १६५ अर्ब ६७ करोड रुपियाँले बचतमा थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब २३ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा तीन अर्ब तीन करोडले बचतमा छ ।समीक्षा अवधिमा शोधनान्तर स्थिति ५०१ अर्ब २४ करोड रुपियाँले बचतमा छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति २४९ अर्ब २६ करोड रुपियाँले बचतमा थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब ८५ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा तीन अर्ब ५४ करोडले बचतमा छ ।कुल विदेशी विनिमय सञ्चिति२०८२ असार मसान्तमा २,६७७ अर्ब ६८ करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति २१.१ प्रतिशतले वृद्धि भई २०८२ पुस मसान्तमा ३,२४२ अर्ब ४५ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८२ असार मसान्तमा १९ अर्ब ५० करोड रहेकोमा २०८२ पुस मसान्तमा १५.२ प्रतिशतले वृद्धि भई २२ अर्ब ४७ करोड पुगेको छ ।सञ्चिति पर्याप्तआर्थिक वर्ष २०८२/८३ को छ महिनासम्मको आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति २१.४ महिनाको वस्तु आयात र १८.१ महिनाको वस्तु तथा सेवाको आयात धान्न पर्याप्त रहने केन्द्रीय बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190551",
      "image": "https://gorkhapatraonline.com/storage/media/334559/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "190912",
      "title": "मतपत्र छपाइ कार्य तीव्र, ७२ लाख बढी मतपत्र तयार",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि मतपत्र छपाइको काम तीव्र गतिमा भइरहेको छ । भक्तपुरको सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्रमा दुवै निर्वाचन प्रणालीका लागि मतपत्र छपाइ कार्य जारी रहेको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, माघ २२ गते । आगामी प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि मतपत्र छपाइको काम तीव्र गतिमा भइरहेको छ । भक्तपुरको सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्रमा दुवै निर्वाचन प्रणालीका लागि मतपत्र छपाइ कार्य जारी रहेको निर्वाचन आयोगले जनाएको छ ।आजै प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ का लागि मतपत्र छपाइको प्रगतिबारे जानकारी लिनुभएको छ ।प्रधानमन्त्री कार्कीले आज जनक शिक्षा सामग्री केन्द्र लिमिटेडको छापाखानामा अवलोकन निरीक्षण गरी मतपत्र छपाइबारे जानकारी लिनुभएको हो ।  गृहमन्त्री ओमप्रकाश अर्याल, कानुन, न्याय तथा संसदीय मामिला मन्त्री अनिलकुमार सिन्हा, प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारी, निर्वाचन आयुक्त डा. जानकीकुमारी तुलाधर, निर्वाचन आयुक्त सगुनसमशेर जबरासहित निर्वाचन आयोगका पदाधिकारी पनि साथमा हुनुहुन्थ्यो।कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचन आचारसंहिता उल्लङ्घनका उजुरीहरुमाथि आवश्यक कारबाही प्रक्रिया अघि बढाइएको बताउनुभएको छ ।बिहीवार मतपत्र छपाइस्थल जनक शिक्षा सामग्री केन्द्रको प्रेसमा अनुगमनपछि सञ्चारकर्मीहरूसँग कुरा गर्दै कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारी यस्तो बताउनुभएको हो । उहाँले केही उम्मेदवारविरुद्ध आचारसंहिता उल्लङ्घनको उजुरी आयोगमा परेको उल्लेख गर्दै उजुरीउपर आवश्यक अनुसन्धान गर्ने कार्य भइरहेको बताउनु भयो । उम्मेदवारहरुले स्पष्टिकरण बुझाउने कार्य जारी रहेको भन्दै उहाँले प्राप्त उजुरीको अध्ययनपछि आयोगले आवश्यक निर्णय लिने उहाँको भनाइ छ । उहाँले भन्नुभयो, ‘‘आचारसंहिता हामीले कडाईका साथ लागु गरेका छौँ । त्यसको पालना भयो कि भएन भनेर हामी अनुगमन पनि गरिरहेका छौँ । केही उम्मेदवारहरुविरुद्ध उजुरी पनि आएको छ । हामीले उहाँहरुलाई स्पष्टिकरण समेत सोधेका छौँ । केहीले स्पष्टिकरण पठाउनुभएको छ । र केही आउने क्रममा छन् । स्पष्टिकरण आइसकेपछि त्यसको अध्ययनको आधारमा आवश्यक निर्णय गर्छौँ । निर्वाचनको तयारी तिव्र गतिमा भइरहेको छ । सञ्चारमाध्यमहरुले समेत पक्ष र विपक्षभन्दा पनि निष्पक्ष सामग्रि बनाइदिन आग्रह गर्न चाहान्छु । तोकिएको मिति र समयमै निर्वाचन हुन्छ ।’त्यस्तै, समानुपातिक निर्वाचन प्रणालीतर्फका लागि आवश्यक पर्ने दुई करोड आठ लाख ३० हजार थान मतपत्रको छपाइ माघ १३ गते नै सम्पन्न भएको छ । ती मतपत्रहरूको रुजु र प्याकिङ कार्य सकिएर हाल ढुवानीका लागि तयारी अवस्थामा राखिएको छ ।पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीतर्फ आवश्यक पर्ने दुई करोड तीन लाख २३ हजार मतपत्रमध्ये माघ २२ गते बिहान ८ बजेसम्म ७२ लाख ६० हजार थान छपाइ भइसकेको छ । हालसम्म ५ हजार ८२५ बाकस मतपत्र प्याकिङ भइसकेको आयोगको विवरणमा उल्लेख छ ।हालसम्म डोल्पा, मुगु, जुम्ला, कालिकोट, हुम्ला, जाजरकोट, दैलेख, रुकुम पश्चिम, सल्यान, सुर्खेत, बाजुरा, अछाम, बझाङ, डोटी, डडेल्धुरा, दार्चुला, बैतडी, कैलाली, कञ्चनपुर, पाँचथर, इलाम, तेह्रथुम, भोजपुर, ओखलढुङ्गा र सुनसरी गरी २५ जिल्लाको मतपत्र छपाइ तथा प्याकिङको काम सकिएको छ । माघ २२ गते बिहानसम्म कुल ६० निर्वाचन क्षेत्रको मतपत्र छपाइ कार्य सम्पन्न भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190912",
      "image": "https://gorkhapatraonline.com/storage/media/335241/conversions/pm-21ffinal-original-thumb.jpg"
    },
    {
      "slug": "190906",
      "title": "भ्रामक विज्ञापन प्रकाशन, प्रसारण नगर्न उम्मेदवारलाई विज्ञापन बोर्डको आग्रह",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा निर्वाचनको प्रचारका क्रममा भ्रामक विज्ञापन प्रकाशन, प्रसारण नगर्न र नगराउन उम्मेदवारहरूलाई विज्ञापन बोर्डले आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते ।आसन्न प्रतिनिधिसभा निर्वाचनको प्रचारका क्रममा भ्रामक विज्ञापन प्रकाशन, प्रसारण नगर्न र नगराउन उम्मेदवारहरूलाई विज्ञापन बोर्डले आग्रह गरेको छ । बोर्डले आज प्रेस विज्ञप्ति जारी गर्दै सामाजिक सञ्जाललगायतमा कुनै दल तथा दलका उम्मेदवार वा नेता तथा कार्यकर्तालाई प्रत्यक्ष वा अप्रत्यक्ष रूपमा होच्याउने, भ्रम सृजना गर्ने जस्ता कार्य भई रहेको गुनासो बोर्डमा प्राप्त भइरहेको जनाएको छ । निर्वाचन आयोग र विज्ञापन बोर्डबिच निर्वाचनको समयमा हुने विज्ञापनको अनुगमन, नियमन, छानबिन र कारबाही गर्ने सहमति भई बोर्डले विज्ञापनको अनुगमन तथा नियमन गरिरहेको पनि जानकारी गराएको छ । “विज्ञापन क्षेत्रको नियामक निकाय विज्ञापन बोर्डले मतदातामा भ्रम सृजना गर्ने, होच्याउने तथा भ्रामक श्रव्य तथा श्रव्यदृश्य सामग्री प्रयोग गरी मतदातालाई झुक्याउने जस्ता कार्यको सूक्ष्म अध्ययन गरिरहेको छ”, विज्ञप्तिमा उल्लेख छ ।विज्ञापन (नियमन गर्ने) ऐन, २०७६, विज्ञापन (नियमन गर्ने) नियमावली, २०७७, निर्वाचन आचारसंहिता, २०८२, विज्ञापन उत्पादन, वितरण, प्रकाशन तथा प्रसारणसम्बन्धी आचारसंहिता, २०७९ विपरीत कुनै पनि गतिविधि भए, गरेको पाइएमा कानुन बमोजिम कारबाही गरिने बेहोरा समेत बोर्डले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190906",
      "image": "https://gorkhapatraonline.com/storage/media/335212/conversions/bigyapan-board-original-thumb.jpg"
    },
    {
      "slug": "190811",
      "title": "स्वास्थ्य बिमा सुधार्न एकद्वार प्रणाली लागु गरौँः प्रधानमन्त्री",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य बिमामा एकद्वार प्रणाली लागु गर्नुपर्ने बताउनुभएको छ । प्रधानमन्त्री कार्यालय सिंहदरबारमा आयोजित स्वास्थ्य बिमासम्बन्धी छलफलमा प्रधानमन्त्री कार्कीले बिमितले तीन हजार पाँच सय रुपियाँ तिरेर स्वास्थ्य बिमा गरिसकेपछि उपचार गराउन सक्नुपर्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २२ गते । प्रधानमन्त्री सुशीला कार्कीले स्वास्थ्य बिमामा एकद्वार प्रणाली लागु गर्नुपर्ने बताउनुभएको छ । प्रधानमन्त्री कार्यालय सिंहदरबारमा आयोजित स्वास्थ्य बिमासम्बन्धी छलफलमा प्रधानमन्त्री कार्कीले बिमितले तीन हजार पाँच सय रुपियाँ तिरेर स्वास्थ्य बिमा गरिसकेपछि उपचार गराउन सक्नुपर्ने बताउनुभयो । अन्य सामाजिक सुरक्षा कोषलगायत छरिएर रहेका स्वास्थ्य बिमा कार्यक्रमलाई एकद्वार प्रणालीमार्फत स्वास्थ्य बिमामा ल्याउनुपर्ने भन्दै प्रधानमन्त्री कार्कीले राज्यले सक्ने मात्र जिम्मेवारी लिनुपर्ने बताउनुभयो । उहाँले पहिले अध्ययन नगरी आज एउटा, भोलि अर्को निर्णय गर्दै जाँदा स्वास्थ्य बिमा योजना हाल जटिल मोडमा पुगेको भन्दै अब स्वास्थ्य बिमालाई सुधारेर अघि बढ्नुपर्नेमा जोड दिनुभयो । उहाँले स्वास्थ्य बिमालाई जसरी पनि अगाडि बढाउनुपर्ने बताउनुभयो । “स्वास्थ्य बिमा सञ्चालनका लागि जसरी पनि राज्यले रकम उपलब्ध गराउनु पर्छ । राज्यले अहिले आएर भुक्तानी नदिने भन्न मिल्दैन । परिवार चलाउनेक्रममा सङ्कट आइप¥यो भने गरगहना तथा थाल बेचेर भए पनि सङ्कट टार्ने र आफ्ना बालबालिकाको पालनपोषण गर्ने काम हुन्छ,” प्रधानमन्त्रीले थप्नुभयो, “अहिले बिमा सङ्कटमा छ भने त्यसलाई राज्यले जसरी पनि सञ्चालन गर्नु पर्छ । बिमितलाई उपचार गर्दिनँ भन्न पाइन्न ।”स्वास्थ्य बिमालाई निरन्तर अगाडि बढाउनका लागि स्रोत साधन खोज्नुपर्ने र कानुनमा भएका विषयलाई लागु गर्नुपर्ने उहाँको धारणा थियो । उहाँले स्वास्थ्य बिमामा सरकार जिम्मेवार बन्ने भन्दै अर्थमन्त्री बाहिरबाट आएपछि तत्काल यो विषयलाई समाधान गरिने जानकारी दिनुभयो । आर्थिक स्थिति कमजोर भएका वर्गलाई स्वास्थ्य बिमा कार्यक्रमले फाइदा पु¥याएको भन्दै उहाँले यसको नियमन आवश्यक रहेको बताउनुभयो । १६ लाख १७ हजार बिमितका लागि स्वास्थ्य बिमा कार्यक्रम धेरै राम्रो रहेका उल्लेख गर्दै उहाँले सरकारले ऋण खोजेर भए पनि स्वास्थ्य बिमाका लागि आवश्यक बजेट व्यवस्था गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । कार्यक्रममा स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा. सुधा शर्मा गौतमले स्वास्थ्य बिमा सुधार्न आफू क्रियाशील रहेको बताउनुभयो । उहाँले सुर्ती कर कोषमा जम्मा भएको रकम स्वास्थ्य बिमामा ल्याउनुपर्ने भन्दै कानुनमा उक्त रकम ल्याउने व्यवस्था भए पनि अर्थ मन्त्रालयले हालसम्म उक्त रकम भुक्तानी नगरेको बताउनुभयो । कानुनमा सबै कर्मचारी, शिक्षक, सेना, प्रहरीलगायत अनौपचारिक क्षेत्रमा रहेका व्यक्तिलाई पनि स्वास्थ्य बिमामा ल्याउने भनिएको छ । उहाँले स्वास्थ्य बिमा कार्यक्रम सहज ढङ्गले सञ्चालन गर्न अर्थ मन्त्रालयले भुक्तानी नदिए बिमा कार्यक्रम बन्द गर्दा उपयुक्त हुने बताउनुभयो । यो वर्ष सरकारले दिएको १० अर्ब रुपियाँ गत वर्षको भुक्तानी तिर्दा सकिएको उहाँको भनाइ छ । मन्त्री शर्माले स्वास्थ्य मन्त्रालयबाट विभिन्न शीर्षकका खर्च कटाएर रकमान्तरका लागि लगेको ७० करोडको फाइलउपर पनि अर्थ मन्त्रालयले कुनै चासो नदेखाएको आरोप लगाउनुभयो । कार्यक्रममा स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्णप्रसाद पौडेलले स्वास्थ्य बिमा सञ्चालनका लागि सरकारले रकम उपलब्ध नगराए बन्द हुने अवस्था आएको बताउनुभयो । उहाँका अनुसार अझै सेवाप्रदायक संस्थालाई ११ अर्ब रकम भुक्तानी गर्न बाँकी रहेको छ । पौडेलले छरिएर रहेका सामाजिक स्वास्थ्य सुरक्षाका कार्यक्रमलाई एकत्रित गरी स्वास्थ्य बिमामा ल्याउनुपर्ने तथा औपचारिक क्षेत्रलाई अनिवार्य स्वास्थ्य बिमामा आबद्ध गरिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190811",
      "image": "https://gorkhapatraonline.com/storage/media/335027/conversions/33-1-original-thumb.jpg"
    },
    {
      "slug": "190810",
      "title": "युगीन रूपान्तरणमा सम्पूर्ण शक्ति",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनपछि गठित प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचन सफल बनाउन अर्जुनदृष्टि लगाएर काम गरिरहेको छ । परिवर्तित राजनीतिक सन्दर्भमा निर्वाचन गराउने मुख्य दायित्व पाएको सरकारले भदौ २३ र २४ गतेको जेनजी आन्दोलनमा उठेका मुद्दालाई सम्बोधन गर्दै देशलाई निर्वाचनतर्फ लैजान दृढ सङ्कल्पित भएर काम अगाडि बढाएको हो ।",
      "longContent": "काठमाडौँ, माघ २२ गते । जेनजी आन्दोलनपछि गठित प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचन सफल बनाउन अर्जुनदृष्टि लगाएर काम गरिरहेको छ । परिवर्तित राजनीतिक सन्दर्भमा निर्वाचन गराउने मुख्य दायित्व पाएको सरकारले भदौ २३ र २४ गतेको जेनजी आन्दोलनमा उठेका मुद्दालाई सम्बोधन गर्दै देशलाई निर्वाचनतर्फ लैजान दृढ सङ्कल्पित भएर काम अगाडि बढाएको हो । जेनजी आन्दोलनमा घुसपैठ हुँदा देशका प्रमुख संरचना ध्वस्त भएपछि भदौ २७ गते गठित प्रधानमन्त्री कार्की नेतृत्वको सरकारले ‘खरानीबाट उठेर’ देशलाई समालेर र साझा राष्ट्रिय सहमतिमार्फत निर्वाचनको वातावरण बनाएको हो । निर्वाचन सम्पन्न गरेर जननिर्वाचित सरकारलाई राज्यसत्ता सुम्पिने र लोकतान्त्रिक विधिबाटै निर्वाचन सम्पन्न गर्ने सरकारको प्रतिबद्धताबिच राजनीतिक दलहरू प्रतिनिधि सभा निर्वाचनको तयारीमा देशका १६५ वटै निर्वाचन क्षेत्रमा प्रचारप्रसार गर्न जुटेका छन् । प्रधानमन्त्री कार्कीले मङ्गलबार सञ्चारकर्मीसँग संवाद गर्दै सरकारको सम्पूर्ण ध्यान फागुन २१ गतेको निर्वाचन सफलतापूर्वक सम्पन्न गर्ने रहेको प्रस्ट पारिरहँदा देश निर्वाचनमय हुँदै गएको आभास हुन्छ । भदौ २४ गतेको आगजनीबाट जलेर ध्वस्त भएका पार्टी कार्यालयको पुनर्निर्माण कार्य अहिले पनि जारी रहँदा निर्वाचन सफलतापूर्वक सम्पन्न गर्न सरकारसँग समन्वय र सहकार्य गर्ने ऐतिहासिक दायित्वमा दलहरू पनि छन् । सरकारको अठोट सराहनीय नेपालका हरेक परिवर्तन र लोकतान्त्रिक आन्दोलनमा जनपक्षीय मुद्दामा उभिएका प्रबुद्ध वर्गले सरकारको कामकारबाही, निर्वाचनको तयारी, निर्वाचन आयोगको क्रियाशीलता र राजनीतिक दलहरूको भूमिकालाई नजिकबाट हेरिरहेको छ । बौद्धिकजगत्ले पनि प्रधानमन्त्री कार्कीको निर्वाचनप्रतिको अठोट र दृढ सङ्कल्पलाई सराहना गरेको छ । पूर्वराजदूत प्राडा लोकराज बराल, त्रिभुवन विश्वविद्यालय राजनीतिशास्त्रका पूर्वविभागीय प्रमुख प्राडा मीना वैद्य मल्ल, पूर्वराजदूत नीलाम्बर आचार्य, राजनीतिशास्त्री प्राडा राजेश गौतम र जेनजी अभियन्ता रक्षा बमले राष्ट्रिय सङ्कटको कठिन घडीलाई समालेर सरकारले प्रतिनिधि सभा निर्वाचनतर्फ लैजान  सकारात्मक र सराहनीय रहेको बताउनुभयो । तोकिएकै मितिमा निर्वाचन सम्पन्न गर्न उहाँहरूले सरकारलाई आग्रह पनि गर्नुभयो । पूर्वराजदूत प्राडा बराल र पूर्वराजदूत आचार्यले निर्वाचनप्रति सरकार प्रतिबद्ध हुँदा त्यसतर्फ माहोल निर्माण भइरहेको बताउनुभयो । प्राडा बरालले भन्नुभयो, “देशको परिस्थिति कस्तो हुन्छ भन्ने अनिश्चय हुँदा पनि सरकारले सबैलाई समेटेर निर्वाचनतर्फ देशलाई लैजानु सकारात्मक छ । सरकारको प्रतिबद्धतालाई शङ्का गर्नु हुँदैन । निर्वाचन सम्पन्न गर्न सहयोग गर्नु पर्छ ।”पूर्वराजदूत आचार्यले निर्वाचन सम्पन्न गर्ने सरकारको अठोट भएको बताउँदै सुरक्षाको वातावरण तयार गरेर निर्वाचनमा जाने आधार तयार गर्न आग्रह गर्नुभयो । उहाँले भन्नुभयो, “सरकारको निर्वाचन गराउने अठोट देखिन्छ । यो राम्रो कुरा हो ।  सरकार निर्वाचन गराउनका लागि नै गठन भएको हो तर निर्भयको वातावरण बनाउन आवश्यक छ । निर्वाचन शान्तिपूर्ण र लोकतान्त्रिक विधिबाटै हुनु पर्छ ।”चुनौतीबिच निर्वाचन माहोल राष्ट्रिय राजनीति निकै पेचिलो भएका बेला गठित सरकारले निर्वाचन आयोगमा दर्ता भएका ११० भन्दा धेरै दलसँग संवाद ग¥यो । प्रमुख राजनीतिक दलका शीर्ष नेतासँग राष्ट्रपति रामचन्द्र पौडेलसँगै प्रधानमन्त्री सुशीला कार्कीले निरन्तर संवाद गर्नुभयो । त्यसैको प्रतिफल देश निर्वाचनमय हुँदै छ । नवनिर्माणको अभिलाषाका साथ नागरिक निर्वाचनमा होमिएका छन् ।त्रिभुवन विश्वविद्यालय राजनीतिशास्त्रका पूर्वविभागीय प्रमुख प्राडा मल्लले चुनौतीकै बिच सरकारको मुख्य ध्यान निर्वाचनमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलनपछि सरकारको निर्देशित प्राथमिकता नै निर्वाचन हो । हुन त जेनजी आन्दोलनले भ्रष्टाचार उन्मूलन गर्ने, देशमा स्थायित्व ल्याउने र युवाका मुद्दा बहसमा ल्यायो तर सरकारले अन्य केही कामसँगै निर्वाचनलाई नै प्राथमिकता दिएको देखियो ।”प्राडा मल्लले दलीय ध्रुवीकरण र पहिचानका मुद्दाले स्थायित्वमा चुनौती हुने तथा जातीय, क्षेत्रीय र वैचारिक ध्रुवीकरणले राष्ट्रिय एकतामा चुनौती आउने बताउनुभयो । उहाँले एकअर्काप्रति बढ्दो अविश्वास, युवामा बढेको निराशा र पलायन तथा नागरिकले राजनीतिक दलप्रति भरोसा नगर्नु आफैँमा चुनौती रहेको बताउनुभयो । उहाँले ती चुनौती सामना गर्न नयाँ, सक्षम र सुदृढ नेतृत्व जसले देश, जनता र सार्वभौम जनताको भावनालाई कदर गर्ने नेतृत्व पाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अब राज्यप्रणाली पारदर्शी हुनु पर्छ र सेवा प्रवाहमा सुधार गर्नु पर्छ । निर्वाचनपछि बन्ने संसद् र सरकारले दैनिक तीन हजारसम्म नेपाली बिदेसिनुपर्ने बाध्यतालाई हटाउनुपर्ने दायित्व हुन्छ । युवा वर्गमा सन्तोषको वातावरण बन्नु पर्छ । अहिलेसम्मका बेथितिलाई हटाएर स्थायित्वको आधार तयार गर्नु पर्छ ।” जेनजी जनादेशकै लयमा सरकार जेनजी आन्दोलनमा उठेका मुद्दा सम्बोधन गर्न सरकार गृहकार्य गरिरहेको छ । जेनजी अभियन्ता रक्षा बमका अनुसार जेनजी आन्दोलनको जनादेश अनुसारै सरकार काम गरिरहेको छ । उहाँले जेनजी आन्दोलनको मुद्दा संस्थागत गर्न सरकार र जेनजीबिच भएको सम्झौता कार्यान्वयनको चरणमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री कार्यालय अन्तर्गत जेनजी परिषद् गठन गर्ने, भ्रष्टाचारसम्बन्धी उच्चस्तरीय आयोग गठन गर्ने, संविधान संशोधनका लागि पुनरवलोकन आयोग बनाउने जस्ता काम अगाडि बढाइएको छ । साथै सुशासनका पक्षमा राज्यका निकायलाई उत्तरदायी बनाउन पनि एउटा संयन्त्र गठनबारे पनि संवाद भएको छ । समग्रमा सरकारले निर्वाचनलाई दृष्टिगत गरेर अरू काम पनि प्राथमिकताका साथ गरिरहेको छ ।”अभियन्ता बमले जेनजी आन्दोलनबारे जाँचबुझ आयोगले पनि काम सम्पन्न गर्न लागेको तथा केही भ्रष्टाचारका फाइलमा राज्य संयन्त्रले कारबाही अगाडि बढाएकाले सरकारका कामलाई सकारात्मक लिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “राज्यविहीन स्थितिमा प्रधानमन्त्री कार्की नेतृत्वको सरकार गठन भएपछि अब निर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्नु छ । त्यसैले सरकारको प्राथमिकता निर्वाचन हो । निर्वाचनपछि जननिर्वाचित सरकारले अहिले उठिरहेका सम्पूर्ण मुद्दाको सम्बोधन गर्ने गरी काम अगाडि बढाउने दायित्व प्राप्त गर्ने छ ।”निर्वाचन गर्न अझै चुनौतीसरकार र निर्वाचन आयोगले प्रतिनिधि सभा सदस्य निर्वाचनको तयारी अन्तिम चरणमा पु¥याउँदा विज्ञहरूले केही चुनौती अझै बाँकी रहेको बताएका छन् । राजनीतिशास्त्री प्राडा राजेश गौतमले दलहरूमै दुई धार हुँदा निर्वाचनमाथि चुनौती देखा परेको बताउनुभयो । उहाँले निर्वाचन गर्ने दायित्व पाएको सरकारमा सहभागीहरू बाहिर निस्किँदा राम्रो सन्देश नगएको सन्दर्भमा सरकारले फागुन २१ गते निर्वाचन गर्नैपर्ने बताउनुभयो । उहाँले भन्नुभयो, “उम्मेदवारलाई निर्वाचन क्षेत्रमा पठाएका दलहरू अब संसद् पुनस्र्थापनाको कुरा गरिरहेका छन् । सरकारले मौसमको चुनौतीका कारण निर्वाचन एक महिनापछि सार्ने भनेको पनि सुनिन्छ । सरकार र दल निर्धक्क भएर निर्वाचनमा लागेको देखिँदैन । त्यसैले निर्वाचन गराउने खास जिम्मेवारी निर्वाचन आयोगकै हो । अन्योलपूर्ण स्थितिको सिर्जना नहोस् भन्न पनि निर्वाचन हुनु पर्छ ।” पूर्वराजदूत आचार्यले पनि प्रतिनिधि सभाले राजनीतिक निकास दिने भएकाले निर्वाचनमार्फत त्यसतर्फ अगाडि बढ्नुपर्ने बताउनुभयो । शान्ति सुरक्षामा अझै सरकारले ध्यान दिनुपर्ने बताउँदै उहाँले लुटिएका हतियार र भागेका कैदीबन्दीबाट निर्वाचनमा चुनौती हुने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचन हुनु पर्छ, यो उत्तम विकल्प हो । तर फागुन २१ गते निर्वाचन नभए संसद् पुनस्र्थापनाको विकल्पमा जानुपर्ने हुन्छ । त्यसैले निर्भयपूर्वक मतदानको व्यवस्था गर्न सरकारले सम्पूर्ण राज्य संरचना प्रयोग गर्नु पर्छ ।” जेनजी अभियन्ता रक्षा बमले देशमा निर्वाचन निष्पक्ष होस्, शान्ति सुरक्षा कायम होस् भनेरै सरकारले सुरक्षा निकायलाई चरणबद्ध परिचालन गरेकाले प्रतिबद्ध भएर निर्वाचनमा जानुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनमा जान चुनौती छैन तर शान्ति सुरक्षाको विषयमा भागेका कैदी र लुटिएका हातहतियारबारे सरकारले निगरानी गरिरहेको छ । हिमाली क्षेत्रमा हिउँ परेर मतदान रोक्नु परेमा अर्को चरणमा गर्न सकिने विकल्प छँदै छ ।”",
      "link": "https://gorkhapatraonline.com/news/190810",
      "image": "https://gorkhapatraonline.com/storage/media/335026/conversions/332-original-thumb.jpg"
    },
    {
      "slug": "190809",
      "title": "ओपिडी सेवा पच्चिस हजारमा सीमित",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डले स्वास्थ्य बिमा गरेका बिमितले २५ हजारसम्मको मात्र बहिरङ्ग (ओपिडी) सेवा लिन पाउने भएका छन् ।  स्वास्थ्य बिमा बोर्ड धराशायी बन्दै गएपछि अबदेखि खर्च जोगाउन बोर्डले यस्तो निर्णय गरेको हो । ओपिडीमा २५ हजारसम्मको सीमा आउँदो फागुन १ गतेदेखि लागु हुने छ ।",
      "longContent": "काठमाडौँ, माघ २२ गते । स्वास्थ्य बिमा बोर्डले स्वास्थ्य बिमा गरेका बिमितले २५ हजारसम्मको मात्र बहिरङ्ग (ओपिडी) सेवा लिन पाउने भएका छन् ।स्वास्थ्य बिमा बोर्ड धराशायी बन्दै गएपछि अबदेखि खर्च जोगाउन बोर्डले यस्तो निर्णय गरेको हो । ओपिडीमा २५ हजारसम्मको सीमा आउँदो फागुन १ गतेदेखि लागु हुने छ । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्ण पौडेलले बोर्ड बैठकले बिमितले २५ हजार रुपियाँसम्मको मात्र ओपिडी सेवा लिन सक्ने गरी नियम बनाएको जानकारी दिनुभयो । “आफ्नो खातामा एक लाख नसकिउन्जेल जथाभाबी परीक्षण गर्नका लागि बिमितले चिकित्सकलाई दबाब दिने र मनलाग्दी परीक्षण रोक्नका लागि यस्तो निर्णय गरेको हो,” कार्यकारी निर्देशक पौडेलले भन्नुभयो, “यसले स्वास्थ्य बिमाको दायरालाई साँघुरो पारे पनि खर्च घटाउने उपाय हो ।” उहाँले बोर्डको निर्णयले अनावश्यक परीक्षण हट्ने भन्दै एक लाख रुपियाँसम्मको दायरा कायमै रहेको बताउनुभयो । बिरामी भएर भर्ना हुनु परेमा, आकस्मिक रूपमा अस्पतालमा भर्ना हुनु परेको अवस्थामा त्यसको सीमा नराखिएको उहाँको भनाइ छ । “यसको नतिजा कस्तो आउँछ, हेरेर थप निर्णय हुन्छ,” डा. पौडेलले भन्नुभयो, “केही बिरामीको हकमा २५ रुपियाँ हजार थोरै हुन सक्छ, त्यसका लागि मिलाउँदै जाने छौँ ।” बिमामार्फत महिनामा दुई अर्ब रुपियाँसम्मको उपचार हुने गरेको भन्दै उहाँले बोर्डसँग १० अर्ब रुपियाँभन्दा बढी रकम नहुँदा समस्यामा परेको गुनासो गर्नुभयो । बिमामा बेथिति बढेकै कारणले बिमा बोर्ड समस्यामा पर्दा सेवाप्रदायक संस्थालाई भुक्तानी गर्न बाँकी रहेको उहाँको भनाइ छ ।  हालसम्म बिमितले चाहेजति रकम ओपिडीमा खर्च गर्न सक्ने व्यवस्था थियो । चार जनासम्म २५ हजार, छ जनाको ३० हजार र आठ जना परिवार बिमित छ भने ४० हजार रुपियाँसम्मको ओपिडीबाट सुविधा लिन सकिने उहाँको भनाइ छ ।उहाका अनुसार बाँकी रकम अस्पतालमा भर्ना गर्नु परेमा, आकस्मिक उपचारका लागि, आइसियुमा बस्नुपर्दा खर्च हुने छ । बढ्दो वित्तीय भार नियन्त्रण गर्न बोर्डले यस्तो निर्णय गरेको उहाँले जानकारी दिनुभयो । बोर्डका अनुसार बिमितको सबैभन्दा बढी ७१ प्रतिशत बिमा रकम ओपिडीमा खर्च हुने गरेको उहाँको भनाइ छ । यसलाई २५ प्रतिशतमा झार्दा स्वास्थ्य बिमा बोर्डलाई सेवाप्रदायक संस्थालाई भुक्तानी गर्न सहज हुने लक्ष्यसहित यस्तो निर्णय गरेको हो । ओपिडीमा सीमितता लागु भएपछि अब बिमा दुरुपयोग कम हुने उहाँले बताउनुभयो । बिमा कार्यक्रममा वार्षिक रूपमा २४ अर्ब रुपियाँभन्दा बढी खर्च हुने गरेको छ । सरकारले चालु आर्थिक वर्षमा बोर्डलाई वार्षिक रूपमा १० अर्ब अनुदान दिएको थियो । बोर्डले प्रत्येक महिनामा सेवाप्रदायक संस्थालाई दुई अर्ब रुपियाँभन्दा बढी भुक्तानी गर्नुपर्ने हुन्छ । बोर्डका सूचना अधिकारी विकेश मल्लले बिमितको प्रिमियमबाट करिब चार अर्ब रुपियाँ उठेको बताउनुभयो । बोर्डले लामो समयसम्मको भुक्तानी दिन नसकेपछि ठुला सेवाप्रदायक संस्थाले बिमा कार्यक्रमै बन्द गरेका छन् भने केहीले समयसीमा तोकेर बिमा कार्यक्रम बन्द गर्ने घोषणा गरेका छन् । अहिले स्वास्थ्य बिमामा आबद्ध हुन तीन हजार पाँच सय रुपियाँ प्रिमियम तिरेमा पाँच जनासम्मको सदस्यले वार्षिक एक लाख रुपियाँसम्मको उपचार सेवा लिन पाउने व्यवस्था छ । त्योभन्दा बढी बिमित भएमा प्रतिव्यक्ति पाँच सय रुपियाँ थप गर्नुपर्ने हुन्छ । सरकारले २०७२ सालमा सबै नागरिकलाई स्वास्थ्य बिमामा समेट्ने उद्देश्यले स्वास्थ्य बिमा कार्यक्रम सुरु गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190809",
      "image": "https://gorkhapatraonline.com/storage/media/335025/conversions/hetauda-234-original-thumb.jpg"
    },
    {
      "slug": "190808",
      "title": "असी हजार सेना परिचालन",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २२ गते  । आउँदो फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ नेपाली सेना बुधबारदेखि ‘फिल्ड’ मा खटिएको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गत असोज ९ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले मन्त्रालयका सहसचिव आनन्द काफ्लेको संयोजकत्वमा प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ एकीकृत सुरक्षा योजना तयारीका लागि कार्यदल गठन गरेको थियो ।उक्त कार्यदलले तयार पारेको एकीकृत निर्वाचन सुरक्षा योजनामा नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल, नेपाली सेना र राष्ट्रिय अनुसन्धान विभागलाई परिचालन गर्नुपर्ने उल्लेख थियो । सोही प्रस्ताव अनुसार राष्ट्रिय सुरक्षा परिषद्ले निर्वाचन सुरक्षार्थ नेपाली सेना परिचालन गर्न सरकारलाई सिफारिस गर्ने निर्णय गरेको थियो । गत मङ्सिर ११ गते मन्त्रीपरिषद्को सिफारिसमा राष्ट्रपति रामचन्द्र पौडेलले सेना परिचालनका लागि स्वीकृति दिनुभएको थियो । त्यसपछि सेनाले एकीकृत निर्वाचन सुरक्षा योजना बनाउने, त्यस अनुसार एकीकृत तालिम तथा अभ्यास गर्ने कामसमेत सुरु गरिसकेको थियो ।राष्ट्रपतिद्वारा दुई महिनाअघि नै सेना परिचालनको सिफारिस भए पनि विगतको अभ्यास जस्तै निर्वाचनको मितिभन्दा ठिक एक महिनाअघि बुधबारदेखि सेना औपचारिक रूपमा परिचालन भएको हो । नेपाली सेनाका प्रवक्ता तथा सहायक रथी राजाराम बस्नेतका अनुसार एकीकृत निर्वाचन सुरक्षा योजना अन्तर्गत १६५ निर्वाचन क्षेत्रमा ७९ हजार ७२७ सेना परिचालन भएका छन् । यसबाहेक नेपाली सेनाले बुधबारदेखि देशभरका विमानस्थल, कारागार, राष्ट्रबैङ्क तथा वित्तीय संस्था तथा पुरातात्त्विक तथा रणनीतिक महत्वका संरचनामा सुरक्षा प्रदान गर्र्ने छ ।  राष्ट्रपतिद्वारा निर्वाचन सुरक्षार्थ सेना परिचालन गर्न स्वीकृति प्रदान भएसँगै नेपाली सेना र अन्य तीन वटा सुरक्षा निकायसँगको संयुक्त गस्ती सुरु भइसकेको छ । अब औपचारिक रूपमा सेना फिल्डमा खटिएपछि आवश्यकता अनुसार छुट्टै गस्ती तथा सर्च अपरेसन सुरु हुने छ । निर्वाचन आयोगले आउँदो निर्वाचनमा अति संवेदनशील, संवेदनशील र सामान्य गरी वर्गीकरण गरेका मतदान स्थलहरूमा हुन सक्ने सम्भावित सुरक्षा जोखिमबारे सेनाले नक्साङ्कन गरी तोकिएको क्षेत्र हेर्र्ने छ । निर्वाचन आयोग, निर्वाचन अधिकृतको कार्यालय तथा मतपत्र छपाइ हुने स्थानमा यसअघि नै सेनाको तैनाथी भइसकेको छ । निर्वाचन क्षेत्रमा मतपत्र ढुवानी पनि सेनाले नै गर्ने छ । सैनिक मुख्यालय जङ्गी अड्डाका अनुसार निर्वाचन अवधिभर निर्वाचन अधिकृत, नेपाल प्रहरी, सशस्त्र प्रहरीसँगको समन्वयमा नेपाली सेनाले तेस्रो घेरामा रहेर सुरक्षा प्रदान गर्ने छ । निर्वाचनको अवधिमा सम्भावित सुरक्षा अवस्थालाई हेरी सेनाले हवाई गस्तीका लागि सुर्खेत, पोखरा, काठमाडौँ, विराटनगर, इटहरी गरी पाँच ठाउँमा हवाई साधन र हेलिकोप्टर तयारी अवस्थामा राखिएको पनि सेनाले जनाएको छ । कतिपय दुर्गम र सवारी साधन पुग्न नसक्ने स्थानमा सेनाले हेलिकोप्टरमार्फत आवश्यक सुरक्षाकर्मी तत्कालै पुर्‍याउने गरी तयारी भइसकेको छ । त्यस्तै निर्वाचन सकिएपछि पनि यस्ता ठाउँमा हेलिकोप्टरमार्फत नै मतपेटिका गणनास्थलसम्म ल्याउने काम सेनाले गर्ने छ । त्यसै गरी निर्वाचन सुरक्षालाई थप प्रभावकारी बनाउन सेनाले जङ्गी अड्डादेखि जिल्ला तहमा रहने गणसम्म निर्वाचन सेल गठन गरी अनुगमन र समन्वय सुरु गरिसकेको छ । मतदान सकिएपछि मतगणना पूरा भई नतिजा नआउन्जेल सेनाले मतपेटिका ढुवानी तथा सुरक्षा पनि प्रदान गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/190808",
      "image": "https://gorkhapatraonline.com/storage/media/335023/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "190807",
      "title": "निर्वाचन नेपालको कमाइ फेसबुकको",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचनमा मत बटुल्न यतिबेला उम्मेदवारहरू आआफ्ना क्षेत्रमा सक्रिय छन् । मतदाता रिझाउन विभिन्न तर्क, कारण र उपायसहित घरदैलो अभियानमा उम्मेदवारहरू व्यस्त देखिन्छन् । निर्वाचनको यो माहोलले गाउँसहर तात्दै छ । त्यसरी नै निर्वाचनसँग सम्बन्धित टीकाटिप्पणी (कन्टेन्ट) ले भरिभराउ छन्, सामाजिक सञ्जाल ।",
      "longContent": "काठमाडौँ, माघ २२ गते । आउँदो फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचनमा मत बटुल्न यतिबेला उम्मेदवारहरू आआफ्ना क्षेत्रमा सक्रिय छन् । मतदाता रिझाउन विभिन्न तर्क, कारण र उपायसहित घरदैलो अभियानमा उम्मेदवारहरू व्यस्त देखिन्छन् । निर्वाचनको यो माहोलले गाउँसहर तात्दै छ । त्यसरी नै निर्वाचनसँग सम्बन्धित टीकाटिप्पणी (कन्टेन्ट) ले भरिभराउ छन्, सामाजिक सञ्जाल । सूचना र ज्ञानका लागि सामाजिक सञ्जालमा बढ्दो सक्रियतालाई ख्याल राखेका उम्मेदवारहरू आफ्नो डिजिटल उपस्थितिलाई पनि सकेसम्म बलियो र प्रभावकारी बनाउने प्रयत्नमा जुटेका छन् । त्यसैले हुन सक्छ, नेपालीको सबैभन्दा धेरै उपस्थिति रहेको सामाजिक सञ्जाल फेसबुकमा निर्वाचनकेन्द्रित सामग्री बढाउने र धेरैमाझ पुग्ने प्रयासमा उम्मेदवारहरू देखिन्छन् । भर्चुअल रूपमा उम्मेदवारले बढाइरहेको यही उपस्थितिले फेसबुकलाई भने लाभ मिलिरहेको छ । धेरैभन्दा धेरै मतदातासँग पुग्न फेसबुकमा आफ्नो पेज अथवा अकाउन्ट विज्ञापन गर्ने प्रवृत्ति अहिले झन् बढेको छ । ‘स्पोन्सर्ड’ भनिने त्यस्ता अकाउन्टबाट आफूलाई परिचित गराउने र एजेन्डा विस्तार गर्ने प्रकृतिका कन्टेन्ट फेसबुकमा प्रकाशित भइरहेका देखिन्छन् । निर्वाचन आचारसंहिताका कारण कतिपय उम्मेदवारले अरूका अकाउन्टबाट पनि निर्वाचनसँग सम्बन्धित सामग्री फेसबुकमा फैलाइरहेका छन् । सामाजिक सञ्जालविज्ञ रवि सिङ्घल निर्वाचनका समयमा फेसबुकमार्फत प्रचारप्रसार गर्ने क्रम तीव्र रूपले बढिरहेको बताउनुहुन्छ । उहाँका अनुसार नेपाल मात्र नभई विदेशबाट पनि यस किसिमका फेसबुक सामग्रीमा खर्च गर्ने क्रम व्यापक छ । “निर्वाचनका बेला यस्तो कुरा स्वाभाविक हो,” उहाँ भन्नुहुन्छ, “एड लाइबे्ररीमा देखाइएकोभन्दा धेरै खर्च बाहिरबाट नै भइरहेको छ ।”फेसबुकको माउ कम्पनी मेटाले आफ्ना विभिन्न माध्यमबाट भइरहेको विज्ञापनलाई एड लाइबे्ररीमा उपलब्ध गराउँछ । एड लाइबे्ररीमा पछिल्लो तीन महिनाको तथ्याङ्क हेर्दा खर्चका हिसाबले राजनीतिक दल, उम्मेदवार र निर्वाचनसँग सम्बन्धित संस्थाको सूची अग्रस्थानमा देखिन्छ । पछिल्लो तीन महिनामा फेसबुकमा गतिशील लोकतान्त्रिक पार्टीले सबैभन्दा धेरै खर्च गरेको देखिन्छ । उक्त पार्टीले यो अवधिमा विभिन्न ४५ वटा विज्ञापनका लागि एक हजार ३४१ डलर खर्च गरेको छ । त्यसपछि उज्यालो नेपाल पार्टी दोस्रो र उज्यालो नेपाल अफिसियलले क्रमशः एक हजार २४४ र ८२९ डलर खर्च गरेका छन् । पछिल्लो एक हप्तामा मात्रै उज्यालो नेपाल अफिसियलले ३६५ डलर खर्च गरेको देखिन्छ । तीन महिनाको अवधिमा खर्चका हिसाबले राष्ट्रिय परिवर्तन पार्टी ओखलढुङ्गा, श्री गुरुङ, वीरेन्द्रबहादुर बस्नेत सचिवालय, फेथ एन्ड होप, जेनजी युनाइटेड मुभमेन्ट, सिटिजन्स फर भोटिङ नेपाल, सुनीलकुमार शर्मा, नैनसिंह महर, आरएसपी कपभेरेजलगायत पेजका लागि खर्च भएको मेटा लाइबे्ररीको रिपोर्टमा उल्लेख छ । फेसबुकमा सबै उमेर समूहका प्रयोगकर्ता हुने भएकाले उम्मेदवार र दलहरूको विज्ञापनको रोजाइमा पर्ने सामाजिक सञ्जालविज्ञ बताउँछन् । सामाजिक सञ्जालसँग सम्बन्धित तथ्याङ्क उत्पादन गर्ने डेटारिपोर्टलका अनुसार सन् २०२५ को अन्त्यसम्म नेपालमा एक करोड ४८ लाख जनाले फेसबुक प्रयोग गर्ने पाइएको छ; जुन अन्य सामाजिक सञ्जालभन्दा धेरै हो ।  विज्ञहरू भने मेटा लाइबे्ररीमा देखिएकोभन्दा धेरै गुणा बढी खर्च फेसबुकमा भइरहेको बताउँछन् । चर्चित नेताहरूले धेरै पेजमार्फत आफ्नो प्रचार सामग्री विज्ञापन गरिरहेको उहाँहरूको भनाइ छ । सोझै निर्वाचनसँग सम्बन्धित कन्टेन्ट नदिए पनि प्रयोगकर्ता आकर्षित गर्ने प्रकृतिका पेजमा नेताले खर्च गरिरहेको उहाँहरू बताउनुहुन्छ । निर्वाचन आचारसंहिताले फेसबुकलगायत सामाजिक सञ्जालमा हुने खर्चलाई पनि निर्वाचनको सीमाभित्र बाँधेका कारण धेरै खर्च नदेखाउने रणनीति उम्मेदवारले प्रयोग गरिरहेको सामाजिक सञ्जालविज्ञहरूको अनुमान छ । निर्वाचन आयोगले पनि राजनीतिक दल एवं उम्मेदवारले फेसबुकमा गरिरहेको खर्च र आचारसंहिताविपरीतका कन्टेन्टमाथि निगरानी बढाइरहेको जनाएको छ । आयोगका सहायक प्रवक्ता कुलबहादुर जिसीका अनुसार आयोगले सबै सुरक्षा संयन्त्र सम्मिलित साइबर संयन्त्रमार्फत फेसबुकमा भइरहेको खर्च र कन्टेन्टमाथि निगरानी गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190807",
      "image": "https://gorkhapatraonline.com/storage/media/335022/conversions/faceUntitled-1-original-thumb.jpg"
    },
    {
      "slug": "190806",
      "title": "आश्वासनबाटै थिचिएको छ सहिदभूमि",
      "timestamp": 1770249600000,
      "source": "gp",
      "content": "छिन्ताङ हत्याकाण्डका सहिद रणध्वज पुमाराईका जेठा छोरा भाइलाल राईको घर सहिदभूमि गाउँपालिका–३, पञ्चकन्यास्थित तल्लो डाँडा गाउँमा छ । बुवाको २०३६ सालमा हत्या भएपछि आमा शशिकला राईले निकै दुःखले भाइलाललाई हुर्काउनुभयो । हाल उहाँ मजदुरी र कृषिकर्म गरी जीविकोपार्जन गर्दै आउनुभएको छ । धेरै दुःख भएकाले छोराछोरीलाई समेत राम्रो शिक्षादीक्षा दिन पाउनुभएन । उहाँका दुई छोरा पनि मजदुरी गर्दै आउनुभएको छ । जसोतसो घरसम्म धारो त आएको छ तर त्यसमा पानी नआउँदा खानेपानीको लागि प्रत्येक दिन करिब आधा घण्टाको दुरीमा रहेको कुवा धाउनु पर्छ ।",
      "longContent": "कविराज घिमिरे हिले, माघ २२ गते । छिन्ताङ हत्याकाण्डका सहिद रणध्वज पुमाराईका जेठा छोरा भाइलाल राईको घर सहिदभूमि गाउँपालिका–३, पञ्चकन्यास्थित तल्लो डाँडा गाउँमा छ । बुवाको २०३६ सालमा हत्या भएपछि आमा शशिकला राईले निकै दुःखले भाइलाललाई हुर्काउनुभयो । हाल उहाँ मजदुरी र कृषिकर्म गरी जीविकोपार्जन गर्दै आउनुभएको छ । धेरै दुःख भएकाले छोराछोरीलाई समेत राम्रो शिक्षादीक्षा दिन पाउनुभएन । उहाँका दुई छोरा पनि मजदुरी गर्दै आउनुभएको छ । जसोतसो घरसम्म धारो त आएको छ तर त्यसमा पानी नआउँदा खानेपानीको लागि प्रत्येक दिन करिब आधा घण्टाको दुरीमा रहेको कुवा धाउनु पर्छ । हरेक चुनाव नजिकिएसँगै उम्मेदवार, राजनीतिक दल तथा नेताहरू उहाँका समस्यालाई आधार बनाएर मत माग्न पुग्छन् । सहिद परिवारलाई रोजगारी, निःशुल्क स्वास्थ्य, शिक्षा, खानेपानी, एकीकृत सहिद बस्तीलगायतका आश्वासन लिएर उहाँको घरमा पुग्ने गर्छन् तर निर्वाचनका बेलामा पार्टी र उम्मेदवारहरूले गरेका वाचा अहिलेसम्म पूरा भएका छैनन् । राई भन्नुहुन्छ, “हरेक निर्वाचनमा रोजगारी, निःशुल्क स्वास्थ्य, शिक्षा, खानेपानी, एकीकृत सहिद बस्तीको आस देखाएर नेताहरू मत माग्ने गर्छन् तर जितेपछि सबै वाचा भुल्छन् ।” २०३६ कात्तिक २२ देखि २९ गतेका बिचमा पञ्चायती सत्ताले खोकु, छिन्ताङ र आँखीसल्लाका १६ जना स्थानीयवासीको हत्या गरेको थियो । त्यही काण्डमा हत्या गरिएका रणध्वज पुमाराईसहित चन्द्रबहादुर नेपाली, गङ्गाबहादुर तुप्रिहाङ, लाखमान साधु, टङ्कबहादुर विश्वकर्मा, गम्भीरमान दर्जी गरी छ जना सहिद यही गाउँका हुनुहुन्थ्यो । उहाँहरूका परिवारको अहिले पनि यही गाउँमा बसोबास छ । ती सहिदकै प्रेरणामा जागेको जनबलबाट देशको व्यवस्था परिवर्तन भयो । धेरै चुनाव भए, नेताहरूले जितेर गए तर सहिद परिवारको अवस्था जस्ताको तस्तै छ । स्वास्थ्य, शिक्षा, रोजगारी, खानेपानी सबै सहिद परिवारको साझा समस्याका रूपमा रहेको छ । गाउँसम्म बल्लतल्ल धुले बाटो पुगेको छ । तर अन्य धेरै समस्याउपरका आश्वासनले थिचिएका सहिद परिवार कुन चुनावपछि आफ्ना समस्याबाट मुक्त हुने हुन्, कुनै पत्तो छैन । छिन्ताङ हत्याकाण्डको करिब चार दशकपछि तत्कालीन सरकारले २०७४ पुसमा त्यहाँ हत्या गरिएकाहरूलाई राष्ट्रिय सहिद घोषणा गरेको थियो । राष्ट्रिय सहिद घोषणा भए पनि आफूहरूले दयनीय अवस्थामा जीवनयापन गरिरहनु परेको सहिद परिवारको गुनासो छ । अहिलेसम्म सहिद परिवारको परिचयपत्रसमेत आफूहरूले पाउन नसकेको सहिद धनवीर दमाईका छोरा सोमवीर दमाई बताउनु हुन्छ । सहिदका नाममा पार्क बनाउनुबाहेक अन्य कुनै काम नगरेको उहाँ गुनासो गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “यसअघिका निर्वाचनमा भनिएका एक सहिद परिवार एक धारो, एक सहिद परिवार एक रोजगारी, सहिद परिवार एकीकृत बस्ती, निःशुल्क स्वास्थ्य शिक्षा, छात्रावृत्ति खोइ ?”हालसम्म सहिद परिवारले छ लाख २५ हजार रुपियाँ आर्थिक सहयोग त पाएका छन् । पालिकाको नाम सहिदभूमि राख्नु र सहिदको सम्झनामा पार्क निर्माण गर्नुबाहेक सहिदसँग जोडिएर कुनै काम नभएको स्थानीयवासीको भनाइ छ । आर्थिक सहयोगभन्दा पनि रोजगारीको वातावरण, निःशुल्क स्वास्थ्य, शिक्षा, खानेपानी, सहिद परिचयपत्र आदि उपलब्ध हुनुपर्ने सहिद परिवारको माग छ । सरकारले सहिदको गाउँलाई विशेष क्षेत्रका रूपमा राख्नुपर्ने सहिद प्रतिष्ठानका अध्यक्ष रूपलाल राई बताउनु हुन्छ । बाहिरबाट देख्नेहरूलाई पनि सहिदको गाउँ विशेष रहेछ भन्ने हुन पर्नेमा प्रत्येक चुनाव र सहिद सप्ताहमा आश्वासन बाँड्ने स्थान बनेको उहाँको भनाइ छ । राई भन्नुहुन्छ, “सहिदको गाउँमा समस्या धेरै हुँदा प्रत्येक चुनावमा नेताहरूले आश्वासन बाँड्न पाएका छन् ।” सहिद परिवार मात्र नभई पालिकाका धेरै नागरिक अहिले पनि स्वास्थ्य, शिक्षा, खानेपानी, पूर्वाधारबाट टाढा रहेको उहाँको भनाइ छ । आफूहरूले प्रत्येक पटक सहिद परिवारका लागि गाँस, बास, कपास, स्वास्थ्य, शिक्षा र रोजगारीको माग राख्दै आएको उहाँको भनाइ छ । सहिदभूमि गाउँपालिकालाई हिलेबाट जोड्ने मुख्य सडक ट्र्याक खोलेको करिब तीन दशकपछि कालोपत्रे गर्न सुरुवात गरियो तर आधा मात्र भएको छ । बाँकी सबै धुलाम्मे सडक छन् । बर्खाका पाँच महिना अधिकांश सडक चल्दैनन् । रोजगारीका लागि बिदेसिनुपर्ने बाध्यता छ । गाँजा खेती र व्यापार फस्टाउँदा धेरै युवा जेल बस्न बाध्य छन् । धेरै गाउँका नागरिक अहिले पनि पानीका लागि घण्टौँ टाढाका कुवा र खोलाखोल्सी धाउनुपर्ने बाध्यतामा छन् ।",
      "link": "https://gorkhapatraonline.com/news/190806",
      "image": "https://gorkhapatraonline.com/storage/media/335020/conversions/sahad-stamva-original-thumb.jpg"
    },
    {
      "slug": "190795",
      "title": "निर्वाचन निष्पक्ष र शान्तिपूर्ण गराउन सरकार प्रतिवद्ध छ : अर्थमन्त्री  खनाल",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेपाल सरकारका अर्थमन्त्री रामेश्वरप्रसाद खनालले निर्वाचनलाई निष्पक्ष र शान्तिपूर्ण बनाउन सरकार प्रतिवद्ध भएको बताउनुभएको छ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी,माघ २१ गते। नेपाल सरकारका अर्थमन्त्री रामेश्वरप्रसाद खनालले निर्वाचनलाई निष्पक्ष र शान्तिपूर्ण बनाउन सरकार प्रतिवद्ध भएको बताउनुभएको छ। निर्वाचनको तयारीका बारेमा जानकारी लिन बुधबार साँझ म्याग्दी आउनुभएका अर्थमन्त्री खनालले जिल्ला निर्वाचन कार्यालयमा भएको छलफलमा सो कुरा बताउनुभएको हो। मन्त्री खनाललाई बेनीमा जिल्ला न्यायाधीश तथा मुख्य निर्वाचन अधिकृत सूर्यबहादुर थापा, प्रमुख जिल्ला अधिकारी रविन्द्र आचार्य, जिल्ला निर्वाचन अधिकारी विमलप्रसाद गौतमलगायत सुरक्षा निकायका प्रमुखले स्वागत गर्नुभएको थियो। निर्वाचन कार्यालयमा आयोजित कार्यक्रममा जिल्ला निर्वाचन अधिकारी गौतमले जिल्लामा हालसम्म भएको निर्वाचनको तयारीका बारेमा जानकारी गराउनुभएको थियो। अर्थमन्त्री खनालले मुख्य निर्वाचन अधिकृत थापा, प्रमुख जिल्ला अधिकारी  आचार्य, प्रहरी नायब उपरीक्षक सूर्यबहादुर थापा, जिल्ला निर्वाचन अधिकारी गौतमलगायत जिल्लास्थित सुरक्षा निकायका प्रमुखसँग जिल्लाको निर्वाचनको तयारी, सुरक्षा प्रबन्धका बारेमा छलफल गर्नुभएको छ। छलफलका क्रममा अर्थमन्त्री खनालले निर्वाचनलाई शान्तिपूर्ण, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्ने दायित्त्व सरकारको भएकाले त्यही अनुसार परिचालन हुन निर्देशन दिनुभयो। उहाँले सरकारले आगामी फागुन २१ गते नै सबै निर्वाचन क्षेत्रमा निर्वाचन गर्ने तयारी गरेको बताउनुभयो।उहाँले भन्नुभयो, ‘‘निर्वाचनको प्रचारप्रसारमा सबै राजनीतिक दल र उम्मेदवारलाई निर्धक्क रुपमा परिचालन हुने वातावरण बनाउन लागेको छ। सरकारले कसैलाई भेदभाव गर्दैन। हिमाली जिल्लामा पनि तोकिएकै मितिमा निर्वाचन हुन्छ। हिमपातले निर्वाचन गराउन नसक्ने अवस्था आएमा उहीबेला नै सरकार र आयोगले उचित निर्णय गर्ने छ।’’छलफलका क्रममा अर्थमन्त्री खनाललले निर्वाचन सभ्य, भव्य, निष्पक्ष, भयरहित ढङ्गले सम्पन्न गर्न सबैको सहयोगको आवश्यकता रहेको बताउनुभयो। उहाँले जिल्लामा सर्वपक्षीय, सर्वदलीय बैठक, छलफल, समन्वय र सहकार्यलाई जारी राख्न निर्देशन समेत दिनुभयो। अर्थमन्त्री खनालले निर्वाचनका लागि आवश्यक पर्ने बजेटको अवस्था, मतदाता शिक्षा कार्यक्रम, निर्वाचन सामग्री लगायतका बारेमा जानकारी लिनुभएको छ। निर्वाचन आयोगले निर्धारण गरेको कार्यतालिका अनुसारका सबै चरण जिल्लामा शान्तिपूर्ण रुपमा पूरा भइसकेको निर्वाचन अधिकारी गौतमले जानकारी गराउनुभएको थियो। उहाँले निर्वाचन आचारसहिंताको पालना भए नभएको नियमित रुपमा अनुगमन भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/190795",
      "image": "https://gorkhapatraonline.com/storage/media/335001/conversions/newsphoto-cover11-original-thumb.jpg"
    },
    {
      "slug": "190792",
      "title": "महिलाले चलाएको सहकारी अब्बल",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "माइती र आफन्तले दिएको दक्षीणा घर चलाउँदा बचेको एक–दुई रुपियाँ थोरै गरेर थैलीमा जम्मा गरेको पैसा कोषमा जम्मा गर्न थालेपछि करोड पुग्ला भन्ने उहाँहरुको कल्पना बाहिर थियो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, माघ २१ गते । माइती र आफन्तले दिएको दक्षीणा घर चलाउँदा बचेको एक–दुई रुपियाँ थोरै गरेर थैलीमा जम्मा गरेको पैसा कोषमा जम्मा गर्न थालेपछि करोड पुग्ला भन्ने उहाँहरुको कल्पना बाहिर थियो । महिलाहरु मात्रै संगठित भएर पुँजीको खोजी, जम्मा र परिचलन गर्न थालेपछि सहकारीको सेयरपूँजी झण्डै तीन करोड रुपियाँ पुगेको छ । १ हजार ३ सय ३४ जना महिला मात्र शेयर सदस्य रहेको महिला हित बचत तथा ऋण सहकारीको शेयरपूँजी तीन करोड नजिक पुगेको छ । २०५८ सालमा एकसय रुपियाँको दरले २५ जना संस्थापकले २ हजार ५ सय संकलन गरेर कारोबार थालेको सहकारीले २४ वर्षको अवधिमा शेयरपूँजी २ करोड ९० लाख रुपियाँ पुगाएको छ ।  सहकारीले शेयरपूँजीबाहेक २६ लाख ३६ हजार रुपियाँ राष्ट्रिय सहकारी बैंक लगायतका वित्तिय संस्थामा शेयर लगानी समेत गरेको छ । सहकारीले ‘एक घर एक महिला शेयर सदस्य’ बनाउने अभियान चलाएर शेयरपूँजी बढाउने योजना समेत बनाएको छ । यतिधेरै संख्यामा महिला शेयर सदस्य रहेर बनेको सहकारी जिल्लामै पहिलो हो ।विशेषगरी दलित, पछाडि पारिएका महिला, मजदुर, गृहिणी र मजदुरीबाट बालबालिका पढाउनु पर्ने बाध्यतामा रहनुभएका महिलालाई एकीकृत गरेर सहकारी अगाडि बढेको अध्यक्ष लिलादेवी खड्का बताउनुहुन्छ । ‘‘मजदुरीबाट आर्जित पैसा जोगाएर जनजीविका चलाउन प्रेरित गर्न महिलालाई मात्र सहकारीमा आबद्ध गरेको हौं’’ खड्काले भन्नुभयो । यो सहकारीले १० करोड ५३ लाख ७४ हजार वचत संकलन गरेको छ भने १० करोड ७१ लाख २१ हजार रुपियाँ ऋण लगानी गरेको छ । बचत र ऋणको कारोबारसँगै आम महिलालाई उत्पादनशील क्षेत्रमा जोड्न सहकारीले ऋण प्रवाह गर्ने लक्ष्य राखेको छ । महिलालाई उद्यममा जोड्न सशक्तीकरण अभियानमा पनि सहकारीले चलाउँदैआएको छ । सहकारीले हरेक शेयर सदस्य सुत्केरी हुँदा वा घरपरिवारमा दुःख पर्दा भेट्न जाने, सहयोग गर्ने र उत्पादनशील काममा लगाउन ऋण प्रवाह गर्ने अभियानपछि महिलाले सहकारीलाई माइतीको रुपमा लिन थालेका छन् । ज्येष्ठ शेयर सदस्य खड्गकुमारी खड्काले सहकारीले बचत र ऋणको मात्र कारोबार नगरी महिलालाई आत्मनिर्भर बनाउने काममा साथ दिएको बताउनुहुन्छ । ‘‘सहकारी महिलाको लागि आडभरोसा बनेको छ’’ खड्काले भन्नुभयो । सहकारीप्रतिको नकारात्मक हावा चलेको बेला सहकारीलाई बचाउने, समयमा ऋण तिर्ने र सहकारीको सुरक्षा गर्ने काम पनि शेयर सदस्यले गर्नुपर्ने सहकारी अभियन्ता रामबहादुर जिसीले बताउनुभयो । बचत थुप्रिंदा पनि सहकारी घाटामा जाने भन्दै ऋण उठाउन लाग्दै खराव ऋणबारे कर्जा सूचना केन्द्रमा जानकारी दिन जिसीको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/190792",
      "image": "https://gorkhapatraonline.com/storage/media/334999/conversions/Mahila-Hit-Sahakari-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "190791",
      "title": "१३ बुँदे माग राख्दै जेनजी युवा अनशनमा",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "बेलौरीमा भ्रष्टाचारविरुद्ध विभिन्न १३ बुँदे मागहरु राख्दै जेनजी समूहका युवाले आमरण अनशन सुरु गरेका छन् । जेनजी समूहका केशवकुमार बोहराले मंगलबार दिउँसोदेखि स्थानीय तहमा मौलाएको भ्रष्टाचार, बेथिति र कुशासनविरुद्ध आमरण अनशन सुरु गर्नुभएको हो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, माघ २१ गते । बेलौरीमा भ्रष्टाचारविरुद्ध विभिन्न १३ बुँदे मागहरु राख्दै जेनजी समूहका युवाले आमरण अनशन सुरु गरेका छन् । जेनजी समूहका केशवकुमार बोहराले मंगलबार दिउँसोदेखि स्थानीय तहमा मौलाएको भ्रष्टाचार, बेथिति र कुशासनविरुद्ध आमरण अनशन सुरु गर्नुभएको हो ।  सूचनाको हक बमोजिम बेलौरी नगरपालिकालाई विभिन्न विषयमा अनुदान, योजना, बजेट र ठेक्कासम्बन्धी सूचना माग गरिए पनि बेवास्ता गरिदा बाध्य भएर आमरण अनशन बस्नुपरेको बोहराले बताउनुभयो । अनसनरत बोहराले शिक्षा क्षेत्रमा बजेट, दिवा खाजा, नियुक्ति र व्यवस्थापनमा भएको भ्रष्टाचार, अनियमित्ता छानबिन गरी पारदर्शी शिक्षा प्रणाली लागू गर्न, नगर अस्पताल तथा स्वास्थ्य चौकीमा औषधी, जनशक्ति र सेवामा भएको बेथिति अन्त्यगरी निःशुल्क गुणस्तरीय स्वास्थ्य सेवा सुनिश्चित गरिनुपर्ने माग राख्नुभएको छ । त्यसैगरी, खानेपानी आयोजनामा भएको अनियमित्ता र भ्रष्टाचारको छानबिन गरी नगरपभित्रका सबै घरधुरीको सुरक्षित खानेपानीको व्यवस्था गरिनुपर्ने, कृषकलाई उपलब्ध गराइनु पर्ने अनुदान भएको दुरुपयोग रोक्दै वास्तविक किसानलाई मात्रै सेवा उपलब्ध गराइनुपर्ने, खेलकुदका क्षेत्रमा सुधार गरिनुपर्ने, बजारमा हुने कालोबजारी अन्त्यगरी प्रभावकारी बजार अनुगमन सञ्चालन गरिनुपर्ने माग राख्नुभएको छ । यसका साथै १८ वर्ष मुनिका बालबालिकालाई सुर्तीजन्य पदार्थ तथा मदिरा बिक्री गर्न रोक लगाइनुपर्ने, सूचनाको हनन् गर्ने पदाधिकारी तथा कर्मचारीमाथि कारबाही गरिनुपर्ने, बेलौरी नगरपालिकामा अवैध तरिकारले नियुक्ति गरिएका अस्थायी कर्मचारीको नियुक्ति बदर गरिनुपर्ने, अलपत्र परेका सडक यथा शिघ्र मर्मत गरिनुपर्ने, ढल निकासको दीर्घकालीन व्यवस्थापन गर्नुपर्ने तथा युवालाई रोजगारी, उद्यमशील र आत्मनिर्भर बनाउने कार्यक्रम सञ्चालन गरिनुपर्ने लगायतका मागहरू राख्दै जेनजी समूहका युवा बोहरा दुई दिनदेखि बेलौरी बजारस्थित भीमदत्त चोकमा अनशन बस्नुभएको छ । मागहरू सम्बोधन नहुन्जेल शान्तिपूर्ण रूपमा अनिश्चितकालीन अनसनमा बस्न उहाँले चेतावनी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190791",
      "image": "https://gorkhapatraonline.com/storage/media/334996/conversions/ansan-original-thumb.jpg"
    },
    {
      "slug": "190790",
      "title": "घर बनाउन नक्सा पास अनिवार्य",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "ताप्लेजुङको मैवाखोला गाउँपालिकामा नक्सा पास गराएर मात्र घर बनाउन पाइने भएको छ । पालिकाले विकास निर्माण मापदण्ड २०८२ जारी गर्दै घर संरचना निर्माण गर्दा नक्सा पास अनिवार्य गरेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, माघ २१ गते । ताप्लेजुङको मैवाखोला गाउँपालिकामा नक्सा पास गराएर मात्र घर बनाउन पाइने भएको छ । पालिकाले विकास निर्माण मापदण्ड २०८२ जारी गर्दै घर संरचना निर्माण गर्दा नक्सा पास अनिवार्य गरेको हो ।पालिकाभित्र पक्की तथा कच्ची दुबै प्रकृतिका घर निर्माण गर्न नक्सापास अनिवार्य गरिएको गरिएको गाउँपालिका अध्यक्ष विजयप्रकाश वनेमले जानकारी दिनुभयो । भूक्षय तथा बाढी पहिरोको जोखिमबाट बच्ने उपायस्वरुप मापदण्ड जारी गर्दै घर निर्माणका लागि नक्सा पास गर्नुपर्ने व्यवस्था गरिएको अध्यक्ष वनेमले बताउनुभयो ।गाउँपालिकाकी निमित्त प्रमुख प्रशासकीय अधिकृत लक्ष्मीमाया गोम्देनका अनुसार नयाँ संरचना अर्थात घर निर्माणसँगै पुराना घरको अभिलेखीकरण गर्नुपर्ने व्यवस्था पनि विकास निर्माण मापदण्डमार्फत गरिएको छ । मापदण्ड जारी हुनुपूर्व निर्माण भएका सबै प्रकृतिका घरहरुको अभिलेखीकरण गर्नुपर्ने अनिवार्य गरिएको गोम्देनले जानकारी दिनुभयो । उहाँका अनुसार आफ्नो पुरानो अर्थात हाल बसोबास गर्दैआएको घरको अभिलेखीकरणका लागि पालिकावासीलाई आह्वान गरिएको छ । सम्बन्धित वडाको सिफारिससहितका कागजात लिएर गाउँपालिकामा सम्पर्क गर्न पालिकावासीलाई आह्वान गरिएको उहाँको भनाइ छ । नयाँ घर संरचना बनाउन चाहनेलाई पनि घरको डिजाइन (आकृति) सहित नक्सा पास गराई स्वीकृति लिएर मात्र निर्माणको काम सुुरु गर्न गाउँपालिकाले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190790",
      "image": "https://gorkhapatraonline.com/storage/media/334995/conversions/Maiwakhola-Office-Taplejung-(1)-original-thumb.jpg"
    },
    {
      "slug": "190781",
      "title": "कुमाल मृत अवस्थामा फेला",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "गुल्मीको इस्मा गाउँपालिका–२, राजचौर बस्ने ४७ वर्षीय निमबहादुर कुमाल बुधबार मृत अवस्थामा फेला पर्नुभएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), माघ २१ गते। गुल्मीको इस्मा गाउँपालिका–२, राजचौर बस्ने ४७ वर्षीय निमबहादुर कुमाल बुधबार मृत अवस्थामा फेला पर्नुभएको छ । मङलबार घरबाट तम्घास जाने भनेर हिँड्नु भएका कुमाल छल्दीपनाह खोलाको कुलोमा मृत अवस्था फेला परेपछि स्थानीयले प्रहरीलाई खबर गरेको जिल्ला प्रहरी कार्यालय गुल्मीका सूचना अधिकारी प्रहरी नायब उपरीक्षक गङ्गाबहादुर सारुले जानकारी दिनुभयो। घटनाको थप अनुसन्धानका लागि जिल्ला प्रहरी कार्यालय गुल्मीबाट प्रहरी निरीक्षक पर्वतकुमार केसीको कमान्डमा सात जनाको प्रहरी टोली घटनास्थल पुगेको सारुले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/190781",
      "image": "https://gorkhapatraonline.com/storage/media/334978/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "190777",
      "title": "गृहमन्त्री अर्यालसँग युएनओडिसी क्षेत्रीय प्रतिनिधिको शिष्टाचार भेट",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्याल र संयुक्त राष्ट्र सङ्घीय लागु औषध तथा अपराध नियन्त्रण कार्यालय (युएनओडिसी)को दक्षिण एसिया हेर्ने क्षेत्रीय प्रतिनिधी क्रिस्टियन होल्जबिच शिष्टाचार भेट सम्पन्न भएको छ।",
      "longContent": "काठमाडौँ, माघ २१ गते । गृहमन्त्री ओमप्रकाश अर्याल र संयुक्त राष्ट्र सङ्घीय लागु औषध तथा अपराध नियन्त्रण कार्यालय (युएनओडिसी)को दक्षिण एसिया हेर्ने क्षेत्रीय प्रतिनिधी क्रिस्टियन होल्जबिच शिष्टाचार भेट सम्पन्न भएको छ।भेटमा मन्त्री अर्यालले युएनओडिसीले लागु औषध नियन्त्रण लगायतका क्षेत्रमा नेपाललाई पुर्‍याउँदै आएको सहयोगका लागि धन्यवाद व्यक्त गर्नुभयो। युएनओडिसीसँगको सहकार्य अझै बढाउँदै लैजान सकिने बताउनुभयो।यूएनओडिसी क्षेत्रीय प्रतिनिधि होल्जले नेपाल सरकारसँगको सहकार्यलाई निरन्तरता प्रदान गरिने बताउँदै सरकारको तर्फबाट युएनओडिसीका कार्यक्रम सञ्चालनमा प्रदान हुँदै आएको सहयोग र तदारुकताको प्रशंसा गर्नुभयो।गृह मन्त्रालयमा भएको शिष्टाचार भेटमा मन्त्रालयका नीति, योजना अनुगमन तथा मूल्याङ्कन महाशाखा प्रमुख, परराष्ट्र मन्त्रालयका प्रतिनिधि, युएनओडिसी नेपालका प्रतिनिधि लगायतको सहभागिता रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/190777",
      "image": "https://gorkhapatraonline.com/storage/media/334980/conversions/meeting2-original-thumb.jpg"
    },
    {
      "slug": "190776",
      "title": "पृथ्वीचन्द्र अस्पतालमा इन्डोस्कोपी सेवा",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीको सदरमुकाम परासीमा रहेको पृथ्वीचन्द्र जिल्ला अस्पतालमा इन्डोस्कोपी सेवा सुरु भएको छ । जिल्लामा पहिलो पटक यो सेवा सुरु भएपछि इन्डोस्कोपीको लागि जिल्ला बाहिर जानुपर्ने बाध्यताको अन्त्य भएको छ ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, माघ २१ गते । पश्चिम नवलपरासीको सदरमुकाम परासीमा रहेको पृथ्वीचन्द्र जिल्ला अस्पतालमा इन्डोस्कोपी सेवा सुरु भएको छ । जिल्लामा पहिलो पटक यो सेवा सुरु भएपछि इन्डोस्कोपीका लागि जिल्ला बाहिर जानुपर्ने बाध्यताको अन्त्य भएको छ । सङ्घीय सरकारले झन्डै ३० लाख पर्ने उपकरण उपलब्ध गराएपछि अस्पतालले सेवा विस्तार गरेको अस्पताल विकास समितिका अध्यक्ष जगदिश चौधरीले जानकारी दिनुभयो । “जिल्लाभित्र कहीँ पनि सेवा नहुँदा हालसम्म बिरामीलाई बुटवल भैरहवा जानुपर्ने बाध्यता थियो, त्यो बाध्यता अब अन्त्य भएको छ” चौधरीले भन्नुभयो । युजिआई इन्डोस्कोपीमार्फत एक्सरेबाट पत्ता लाग्न नसकेका पेट, आन्द्रा तथा घाँटीमा देखिने समस्याको पहिचान गर्ने गरिन्छ । इन्डोस्कोपी गर्दा शरीरमा पातलो नली राखेर शरीरभित्रका अङ्गमा परेको असरलाई क्यामेराको माध्यमबाट मोनिटरमा हेरेर बिरामीको समस्या पहिचान गर्न सजिलो हुने अस्पतालका जनरल सर्जन डाक्टर किरण पाण्डेले बताउनुभयो । पृथ्वीचन्द्र अस्पतालमा पछिल्लो समय मिर्गौलाको डाइलाइसिस सेवा पनि सुरु भएको छ । सेवाप्रवाहलाई प्रभावकारी बनाउँदै विशेषज्ञ सेवा वृद्धि गर्ने प्रयासमा माथिल्लो तहका सरकारसँग पहल भइरहेको अस्पतालले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190776",
      "image": "https://gorkhapatraonline.com/storage/media/334982/conversions/hospital-indoscopi-original-thumb.jpg"
    },
    {
      "slug": "190770",
      "title": "लामो समयदेखि अलपत्र धाप्लाङघाट पुल निर्माणले तिव्रता पायो",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "खोटाङ र उदयपुर जोड्ने धाप्लाङघाट मोटरेबल पुल निर्माणको कामले तिव्रता लिएको छ ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, माघ २१ गते । खोटाङ र उदयपुर जोड्ने धाप्लाङघाट मोटरेबल पुल निर्माणको कामले तिव्रता लिएको छ । लामो समय अलपत्र परेको धाप्लाङघाटस्थित सुनकोशीमा निर्माणधीन रहेको मोटरेबल पुलले निर्माण हुने आशा जगाएको हो ।करिब नौ वर्षदेखि निर्माणधीन रहेको पुल अलपत्र हुँदा खोटाङको दक्षिणी क्षेत्रका नागरिक निरास भएका थिए । खोटाङको वराहापोखरी गाउँपालिका–२, सुन्तले र उदयपुरको त्रियुगा नगरपालिका–१४, साउने जोड्ने धाप्लाङघाटस्थित सुनकोशीमा दुई सय मिटर लामो पुल निर्माणका लागि २०७३ असार ३० गते सम्झौता भएको थियो । २०७४ भदौ ३१ गते तत्कालिन प्रधानमन्त्री शेरबहादुर देउवाले पुल शिलान्यास गर्नुभएको थियो । २०७६ मा पुल निर्माण सम्पन्न गर्नु पर्ने सम्झौता भए पनि निर्माण कम्पनीको लापारबाहीको कारण पुल अलपत्र परेको थियो । अलपत्र परेको पुल निर्माणका लागि खोटाङ प्रदेश सभा ‘ख’ का सांसद एवं कोशी प्रदेश भौतिक पूर्वाधार विकास र स्वास्थ्य मन्त्री भूपेन्द्र राईले निरन्तर खबरदार गरेपछि अहिले पुल निर्माणले तिव्रता लिएको छ । २१ करोड ६५ लाख रुपियाँमा स्वच्छन्द–रसुवा–पप्पु जेभीले निर्माणको जिम्मा लिएको पुल अलपत्र परेपछि लिडपार्टी स्वच्छन्द निर्माण कम्पनीलाई कालो सूचीमा राखी धरौटी तानेपछि ज्वइन भेन्चरमा संलग्न रसुवा कन्स्ट्रक्सन प्रालिले काम थालेको मन्त्री राईले बताउनुभयो । निरन्तरको सङ्घर्ष पश्चात पुल निर्माणको कामलाई पुनः सुचारु गराउन सफल भएको उहाँको भनाइ छ । सडक विभाग पुल सेक्टर धरानका इन्जिनियर नविन शाहका अनुसार हालसम्म ४३ प्रतिशत पुल निर्माणको काम सकिएको छ । वेल फाउन्डेसन प्रविधिको पुल निर्माण सुरु गरिएको धाप्लाङघाटमा गत वर्ष डिजाइन परिवर्तन गरी पाइल फाउन्डेसन प्रविधिको पुल निर्माण सुरु गरिएको शाहाको भनाइ छ । पुलको छ वटा पिलर निर्माण गर्नुपर्नेमा चार वटा सकिएको छ । तर, निर्माण भएको एउटा पिलर गर्त वर्षको सुनकोशीको बाढीले बङ्ग्याएर पुनर्निर्माण गर्नु पर्ने भएपछि अझै तीन वटा पिलर बनाउन बाँकी रहेको छ ।  पाँच वटा स्ल्याब बनाउनुपर्नेमा हालसम्म एउटा स्ल्याब सकिएको छ । अन्य स्ल्याब लगाउन पानी सुकाउने काम भइरहेको छ । पानी चाँडै सुकाउन सके यो वर्ष थप दुई वटा स्ल्याव सकिने इन्जिनियर शाहाले बताउनुभयो । पछिल्लो पटक थपिएको म्याद अनुसार २०८४ जेठ १९ गतेसम्ममा पुल निर्माणको काम सम्पन्न गर्नु पर्छ । ०८३ चैत महिना भित्रमा धाप्लाङघाटबाट सावारी साधन वारपार गराउने गरी काम भइरहेको उहाँको भनाइ छ । धाप्लाङघाटमा खोटाङ र उदयपुर दुवैतर्फ वर्षौँअघि कच्ची सडक खनिएको छ । तर पक्की पुल नहुँदा गाडी वारपार गर्ने अवस्था छैन् । मोटरसाइकल झोलुङ्गे पुलबाट वारपार गर्ने गरेको छ । पूर्वी सहरसँग जोडिन धाप्लाङघाटमा पुल निर्माण भएपछि खोटाङको वराहपोखरी, जन्तेढुङ्गा र खोटेहाङ गाउँपालिका र भोजपुरका केही स्थानीयको जीवनशैली फेरिने आशा गरिएको छ । पुल नबन्दा नाकाबन्दीमा बस्न बाध्य भएको वराहपोखरी गाउँपालिकाका अध्यक्ष शालिकराम बञ्जराले बताउनुभयो । पालिकामा बाहिरबाट ल्याउने सामान ढुवानी महङ्गो हुँदा मुल्य महङ्गो भएको र स्थानीय उत्पादनलाई पनि बाहिर निर्यात गर्न कठीन भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/190770",
      "image": "https://gorkhapatraonline.com/storage/media/334956/conversions/dhaplangghat-pul-original-thumb.jpg"
    },
    {
      "slug": "190759",
      "title": "एमालेको चुनावी घोषणापत्र राष्ट्रिय हितका मुद्दामा केन्द्रित हुन्‍छ :  ईश्वर पोखरेल",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "नेकपा (एमाले) का नेता ईश्वर पोखरेलले चुनावी घोषणापत्र राष्ट्रिय हित, स्वाधिनता, स्वतन्त्रता एवम् सामाजिक सद्भाव कायम गर्ने मुद्दामा केन्द्रीत हुने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ २१ गते ।  नेकपा (एमाले) का नेता ईश्वर पोखरेलले चुनावी घोषणापत्र राष्ट्रिय हित, स्वाधिनता, स्वतन्त्रता एवम् सामाजिक सद्भाव कायम गर्ने मुद्दामा केन्द्रित हुने बताउनुभएको छ । एमाले राजधानी प्रदेश समिति र प्रेस चौतारी नेपालको संयुक्त आयोजनामा बुधबार काठमाडौँमा आयोजित ‘उपत्यकाका १५ जना उम्मेदवारको सञ्चारकर्मीसँग संवाद कार्यक्रम’ मा उहाँले सो कुरा बताउनुभयो । एमालेको घोषणापत्र तयारीको क्रममा रहेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “पहिलो कुरा नेकपा (एमाले) ले उठाउने राष्ट्रिय हितको सवाल, स्वाधिनताको सवाल हो । स्वतन्त्रता, स्वाभिमानको सवाल र हाम्रो देशको अखण्डताको सवालमा केन्द्रित भएर हामी आफ्नो विषय उठाउने छौं । ती विषय हाम्रो प्रथम महत्त्वका मुद्दा हुन् भनेर जोड दिन चाहन्छौं ।”प्रतिनिधि सभा सदस्यका लागि काठमाडौँ–५ का उम्मेदवार समेत रहनुभएका नेता पोखरेलले सामाजिक सद्भाव राष्ट्रिय एकताको आधार भएकोले मुख्यगरी यही प्रतिबद्धता चुनावी घोषणापत्रमा रहने बताउनुभयो । उहाँले भन्नुभयो, “दोस्रो कुरा सामाजिक सद्भाव हाम्रो राष्ट्रिय एकताको आधार हो । यो सामाजिक सद्भावलाई कमजोर बनाउने कुनै पनि कुरा हुन्छ भने एमालेले सहँदैन । त्यसको विपक्षमा आफूलाई उभ्याउँछ र सामाजिक सद्भावलाई कायम गर्ने मुद्दामा हामी केन्द्रित हुने छौं । यो घोषणापत्रले व्यक्त गर्ने प्रतिबद्धताको रूपमा आउने छ ।”उहाँले जेनजी आन्दोलनका मुद्दाप्रति विमति नरहेको भन्नुहुँदै क्रान्तिकारी आन्दोलनका गर्भभित्र प्रतिक्रान्तिका जीवाणुहरू रहन सक्नेप्रति सचेत रहनुपर्ने बताउनुभयो । बाहिरी षड्यन्त्र चिर्नका लागि भित्रिरूपमा मजबुत हुनुपर्ने आवश्यकता रहेको उहाँको भनाइ छ ।  उहाँले भन्नुभयो, “नेकपा (एमाले) एउटा यस्तो शक्ति हो । जसलाई कमजोर बनाउन, यसलाई सिध्याउन अनेक खालका षड्यन्त्रपूर्ण गतिविधि हुने गरेका छन् देखिने, नदेखिने । भित्रका, बाहिरका । तर, हामीले के बुझ्नुपर्छ भने बाहिरी षड्यन्त्र चिर्नका लागि भित्रि रूपमा मजबुत हुनुपर्छ । भित्रि रूपमा कमजोर भइयो भने बाहिरी षड्यन्त्र हाबी हुन्छ ।  त्यो हाबी हुन दिने पक्षमा हामी छैनौं । हामी आन्तरिक रूपमा सुदृढ हुन चाहन्छौं ।”एमाले सचिव तथा प्रतिनिधि सभा सदस्यका लागि काठमाडौँ–४ का उम्मेदवार डा. राजन भट्टराईले असमान्य परिस्थितिमा अहिले निर्वाचन हुन गइरहेको भन्नहुँदै संवैधानिक बाटोबाट संसद् पुर्नस्थापना हुनुपर्ने पक्षमा एमाले रहेको बताउनुभयो । डा. भट्टराईले भन्नुभयो, “यसले लोकतन्त्र र संविधान सहज बाटोमा फर्कन्छ भन्नेमा हामी विश्वस्त छौँ । जनताबाट अनुमोदित हुन निर्वाचनमा जाने कुराबाट एमाले भाग्दैन।” एमाले सचिव तथा प्रतिनिधि सभा सदस्यका लागि भक्तपुर–२ का उम्मेदवार महेश बस्नेतले स्वच्छ र निष्पक्ष निर्वाचन हुनेमा अझै आशङ्का रहेको भन्नुहुँदै आगामी निर्वाचनबाट उपत्यकाको अधिकांश क्षेत्रमा एमालेले जित हासिल गर्ने बताउनुभयो । कार्यक्रममा फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि उपत्यकाका प्रत्यक्षतर्फका उम्मेदवाहर सोम मिश्र, चेतनाथ सञ्जेल, प्रेमबहादुर महर्जन, सन्दन थापा, मोहनराज रेग्मी, मणिराम फुँयाल, रामेश्वर फुँयाल, अमन मास्के, प्रकाश श्रेष्ठ, डा. अजयक्रान्ति शाक्य, विनोद श्रेष्ठ लगायतका नेताहरू उपस्थित हुनुभएको थियो ।  एमाले राजधानी प्रदेश समितिका अध्यक्ष नारायण सिलवालको अध्यक्षतामा सम्पन्न भएको कार्यक्रम प्रेस चौतारी नेपालका अध्यक्ष गणेश पाण्डेले सहजीकरण गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190759",
      "image": "https://gorkhapatraonline.com/storage/media/334960/conversions/Ishor-pokhrel-original-thumb.jpg"
    },
    {
      "slug": "190767",
      "title": "श्रमिकको परिवारलाई २० लाख बढी आर्थिक सहायता",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्ध नभएका श्रमिकको आश्रित परिवारलाई सम्बन्धित रोजगारदाताबाट २० लाख भन्दा बढी आर्थिक सहायता दिलाएको छ ।",
      "longContent": "काठमाडौँ, माघ २१ गते । सामाजिक सुरक्षा कोषले योगदानमा आधारित सामाजिक सुरक्षा योजनामा आबद्ध नभएका श्रमिकको आश्रित परिवारलाई सम्बन्धित रोजगारदाताबाट २० लाख भन्दा बढी आर्थिक सहायता दिलाएको छ । वीरगन्जस्थित एक टेक्सटाइलको व्यापार गर्ने कम्पनीमा कार्यरत श्रमिक रामानन्द साह कानुको निधनपछि परिवारलाई कोषले आश्रित परिवारले पाउनुपर्ने सबै सुविधाबापतको २० लाख ४३ हजार छ सय ४५ रुपियाँ ८४ पैसा दिलाएको हो ।कोषका कार्यकारी निर्देशक कविराज अधिकारीले आज मृतककी श्रीमती उमादेवीलाई उक्त रकम बराबरको चेक हस्तान्तरण गर्नुभयो । श्रमिक कानुनको २०७९ साउन २७ गते मृत्यु भएको थियो । कानुको रोजगारदाता कम्पनी सामाजिक सुरक्षा कोषमा सूचीकृत नभएका कारण उहाँका परिवार सामाजिक सुरक्षाबाट वञ्चित भएको थियो । पीडित पक्षका तर्फबाट श्रीमती उमादेवीले २०७९ कात्तिक २५ गते आश्रित परिवार सुरक्षा सम्बन्धमा पाउनुपर्ने सबै सुविधा उपलब्ध गराइपाऊँ भनी निवेदन दिनुभएको थियो ।कोषले २०७९ मङ्सिर १५ गते उक्त विषयमा जानकारी गराउन रोजगारदातालाई पत्राचार गरेको थियो । रोजगारदाता र पीडितपक्षबिच मिलापत्र हुन नसकेपछि कोषले आश्रित परिवार सुविधाबापतको सुविधा दिन रोजगारदातालाई आदेश दिएको थियो । कोषको आदेश चित्त नबुझेपछि रोजगारदाताले उच्च अदालत पाटनमा पुनरावेदन गरेकामा २०८० चैत १२ गते उच्च अदालतबाट कोषको फैसला सदर भएको थियो । उच्च अदालतको फैसलालाई लिएर रोजगारदाता सर्वोच्च पुगे पनि सर्वोच्चले कोषकै फैसलालाई सदर गरेको थियो । अदालती प्रक्रिया टुङ्गेपछि गत मङ्सिर २८ गते कोषले रोजगारदाताको बैँक खाता रोक्का राख्न नेपाल राष्ट्र बैँकलाई पत्राचार गरेको थियो । सम्बन्धित रोजगारदाताका तर्फबाट आश्रित परिवारले पाउने रकम भुक्तानी गरेपश्चात उक्त खाता फुकुवा गरिएको कोषले जनाएको छ । योगदानमा आधारित सामाजिक सुरक्षा ऐनको दफा ९ को उपदफा ४ मा कोषमा सूचीकरण नगर्ने, नगराउने वा योगदान रकम नबुझाउने रोजगारदातालाई बैँक तथा वित्तीय संस्थामा रहेको खाता रोक्का, सम्बन्धित व्यक्ति वा संस्थाको चलअचल सम्पत्ति रोक्का, प्रचलित कानुन बमोजिम पाउने छुट सहुलियत निलम्न गर्न वा रोक्का, अनुमतिपत्र वा इजाजतपत्र निलम्बन र राहदानी रोक्का गर्न सक्ने अधिकार कोषलाई दिएको छ । ऐनकै दफा ९ को उपदफा ६ ले सूचीकृत रोजगारादताले योगदानबापतको रकम कोषमा जम्मा नगरेमा त्यस्तो अवधिपछि योगदान रकम कोषमा जम्मा नगरेको अवधिभित्र दुर्घटना वा मृत्यु भई श्रमिकलाई सुविधा उपलब्ध गराउनुपर्ने भएमा त्यस्तो सुविधा बराबरको रकम सम्बन्धित रोजगारादताले नै श्रमिकलाई उपलब्ध गराउनुपर्ने व्यवस्था गरेको छ । कार्यक्रममा कोषका कार्यकारी निर्देशक अधिकारीले रोजगारदताले कोषमा आबद्ध नगराइदिएको अवस्थामा श्रमिकको निधनपछि आश्रित परिवार सुविधाबाट वञ्चित हुन नदिन सुविधा दिलाउने अधिकार कोषलाई भएको बताउनुभयो । “जुनसुकै अवस्थामा पनि श्रमिकले सामाजिक सुरक्षाको हक पाउँछ”, उहाँले भन्नुभयो, “रोजगारदाताले आबद्ध गरेर नियमित योगदान गरे कोषले सुविधा दिन्छ, होइन भने रोजगारादताले नै उक्त सुविधा दिनुपर्छ ।”कोषका निर्देशक एवं कोष व्यवस्थापन महाशाखा प्रमुख रोहित रेग्मीले कोषमा आबद्ध नभएकै व्यक्तिको आश्रित परिवारले पनि सामाजिक सुरक्षा पाउन सफल भएको बताउनुभयो । “आजको दिनमा सामाजिक सुरक्षा कोषमा आबद्ध भए पनि, नभए पनि सबै नागरिक सामाजिक सुरक्षा पाउनका लागि योग्य छन्”, उहाँले भन्नुभयो, “त्यसैको उदाहरण हुनुहुन्छ उमादेवी । कोषमा आबद्ध नभएका रामानन्दको निधन हुँदै गर्दा उहाँले जीवनभर पाउने पेन्सन हिसाब गरेर रोजगारदाताले नै सो रकम बेहोर्नु परेको हो ।”रामानन्दकी श्रीमती उमादेवीले सामाजिक सुरक्षा कोषले आफूलाई न्याय दिएको बताउनुभयो । “आफूले श्रीमानको निधनपछि कोषबाट सुविधा पाउँछु भन्ने कल्पनै गरेको थिइनँ, आज आश्रित परिवास सुविधाबापतको रकम कोषले दिलायो”, उहाँले भन्नुभयो, “पीडित भए पनि आज म निकै खुसी छु ।”सामाजिक सुरक्षा योजनामा आबद्ध नगराएको अवस्था मृत्यु भएका श्रमिकका ४० भन्दा बढी आश्रित परिवारलाई सुविधा दिन सफल भएको कोषले जनाएको छ । कोषमा नियमित योगदान गरिरहेका ८०० भन्दा बढी आश्रित परिवारले विभिन्न सुविधा पाइरहेका छन् । कोषमा हालसम्म औपचारिक क्षेत्रका छ लाख ७३ हजार र वैदेशिक क्षेत्रका २१ लाख छ हजार गरी  २७ लाख ८१ हजार बराबर योगदानकर्ता सूचीकृत भएका छन् । कोषले हालसम्म विभिन्न सुविधाबापत योगदानकर्तालाई १८ अर्ब ६३ करोड दाबी भुक्तानी गरिसकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190767",
      "image": "https://gorkhapatraonline.com/storage/media/334943/conversions/202602041547-cfc19dd6-1094-4c39-a522-9cf166422536_medium-original-thumb.jpg"
    },
    {
      "slug": "190760",
      "title": "निर्वाचनमा प्रविधिको दुरुपयोग रोक्नुपर्छः कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारी",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आगामी प्रतिनिधिसभा निर्वाचनमा प्रविधि तथा सामाजिक सञ्जालको दुरुपयोगले निर्वाचन प्रक्रियालाई बिथोल्नसक्ने चिन्ता व्यक्त गर्नुभएको छ।",
      "longContent": "काठमाडौँ, माघ २१ गते। कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आगामी प्रतिनिधिसभा निर्वाचनमा प्रविधि तथा सामाजिक सञ्जालको दुरुपयोगले निर्वाचन प्रक्रियालाई बिथोल्नसक्ने चिन्ता व्यक्त गर्नुभएको छ।निर्वाचनमा सामाजिक सञ्जाल र प्रविधिको दुरुपयोग रोक्न आफूहरुले पहल गर्ने प्रतिवद्धतासहित आयोग पुगेको टिकटकको प्रतिनिधिमण्डलसँगको भेटका क्रममा उहाँले यस्तो बताउनुभएको हो।प्रविधि र सामाजिक सञ्जालमार्फत हुने दुरुपयोग रोक्न सबै पक्षबाट सजगता अपनाउनुपर्ने बताउनुभयो।उहाँले निर्वाचन प्रयोजनार्थ टिकटकले गरेको सहयोगप्रति धन्यवाद व्यक्त गर्नुभयो।टिकटकले नेपालमा पवित्र सोचका साथ निःशुल्क निर्वाचन सफल बनाउने काम गर्न लाग्नु आफैँमा महत्त्वपूर्ण कुरा भएको बताउनुभयो।निर्वाचन आयोगले आगामी निर्वाचनमा सामाजिक सञ्जाल प्लेटफर्मसँग समन्वय गरी गलत सूचना, भ्रम फैलाउने सामग्री तथा निर्वाचन आचारसंहिताविपरीतका क्रियाकलाप नियन्त्रण गर्न प्रयास गरिरहेको छ।यस सन्दर्भमा टिकटक जस्ता प्लेटफर्महरूबाट प्राप्त प्रतिवद्धता तथा सहयोगलाई आयोगले सकारात्मक रूपमा लिएको छ ।उहाँले भन्नुभयो, ‘आगामी निर्वाचनमा प्रविधिको दुरुपयोग हुनु हुँदैन।दुरुपयोगले निर्वाचनलाई अत्यन्त दखल पार्ने, बिथोल्ने, निर्वाचनको संग्लिएको माहोललाई धमिल्याउने धेरैतिरबाट प्रयास हुन्छ।विश्वको नजर अहिले हाम्रो निर्वाचन आयोग र निर्वाचनसँग छ।अब नेपालको निर्वाचनलाई टिकटकमार्फत हामी यसरी सहयोग गर्छौं भनेर जुन प्रतिवद्धता जनाउनु भयो, यो धेरै महत्वपूर्ण छ ।’विश्वव्यापी रूपमा सामाजिक सञ्जालमार्फत निर्वाचन प्रभावित हुने जोखिम बढ्दै गएको अवस्थामा नेपालको निर्वाचन आयोगले प्रविधिको सकारात्मक प्रयोगलाई प्रोत्साहन गर्दै दुरुपयोग रोक्न कडा कदम चाल्ने तयारी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190760",
      "image": "https://gorkhapatraonline.com/storage/media/334981/conversions/election-meeting1-original-thumb.jpg"
    },
    {
      "slug": "190741",
      "title": "चितवनमा बाह्य खोप केन्द्र सञ्चालन नगरिने",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "पाठेघरको मुखमा हुने क्यान्सर हुन नदिने भ्याक्सिन एचपिभी खोप का लागि  चितवनमा  बाहिरि खोप केन्द्र सञ्चालन नगरिने भएको छ ।",
      "longContent": "वसन्त पराजुलीनारायणगढ, माघ २१ गते । पाठेघरको मुखमा हुने क्यान्सर हुन नदिने भ्याक्सिन एचपिभी खोप का लागि  चितवनमा  बाहिरि खोप केन्द्र सञ्चालन नगरिने भएको छ ।माघ २५ गतेबाट सञ्चालन हुन लागेको यो खोप लगाउने अभियानको तयारीका सम्बन्धमा  बुधवार भरतपुर मा आयोजित जिल्ला स्तरीय खोप समन्वय समितिको बैठकले चितवनमा  बाह्य खोप केन्द्र आवश्यक नभएको निष्कर्ष निकालिएको हो ।दस देखि चौध वर्ष उमेरका बालिकालाई  एचपिभी खोप देशै भरी सञ्चालन गर्ने अभियान छ । यो अभियान अन्तर्गत विद्यालय, नियमित खोप केन्द्रसँगै बाह्य खोप केन्द्र सञ्चालन गरिनुपर्ने  उल्लेख छ ।जनस्वास्थ्य कार्यलय चितवनका प्रमुख निर्मल घिमिरेले चितवनमा हरेक स्थानीय तहको  वडा स्तरमै  खोप केन्द्र भएकाले बाह्य केन्द्र आवश्यक नभएको बताउनुभयो ।“हामीसँग आफ्नै खोप केन्द्र छन् । हरेक विद्यालयमा  गएर खोप दिने योजना छ ।  चितवनमा बाह्य खोप  केन्द्र आवश्यक छैन,” उहाँले भन्नुभयो ।चितवनमा ७२५ वटा विद्यालय र ११४ स्वास्थ्य केन्द्रमा  खोप केन्द्र बनाएर खोप दिइदै रहेको बैठकमा जानकारी दिइयो । चितवनमा छ हजार ७६८ बालिकाहरू यो  खोप लगाउने उमेरका रहेका अनुमान छ । चितवनमा यसकालागि सात हजार भ्याक्सिन आइसकेको बैठकमा जानकारी दिइयो ।प्रमुख  घिमिरेले  भ्याक्सिन अभियान सफल बनाउन सबैलाई  अनुरोध गर्नुभयो ।बकुलर अस्पतालका प्रमुख डा अंकित पौडेलले  नेपालमा पाठेघरको क्यान्सरका कारण मृत्यु हुनेको सख्या बढ्दै गएका अवस्थामा यो खोप अनिवार्य रहेको बताउनुभयो ।“अहिले दिइने खोप सिङ्गल डोजको खोप हो । पाठेघरको क्यान्सर नियन्त्रणकालाइ यो  जरुरी छ”, उहाँले भन्नुभयो ।बैठक  समितिका अध्यक्ष तथा जिल्ला समन्वय समितिका प्रमुख नारायणप्रसाद अधिकारीको अध्यक्षतामा सम्पन्न भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190741",
      "image": "https://gorkhapatraonline.com/storage/media/334894/conversions/1000197642-original-thumb.jpg"
    },
    {
      "slug": "190728",
      "title": "फोहोर नउठ्दा दुर्गन्धित र कुरूप बन्दै पोखरा",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "हिमाली क्षेत्रमा हिमपात भएका बेला अक्सर पोखरा र यहाँबाट देखिने हिमालले सामाजिक सञ्जाल भरिन्थे ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, माघ २१ गते। हिमाली क्षेत्रमा हिमपात भएका बेला अक्सर पोखरा र यहाँबाट देखिने हिमालले सामाजिक सञ्जाल भरिन्थे ।यसपालि पनि हिमपात भयो, माछापुच्छ्रेसहितका हिमाल सेताम्ये छन् । तर, सामाजिक सञ्जाल र सञ्चार माध्यममा पोखराको सौन्दर्य होइन, यहाँको कुरूप चित्रले ठाउँ पाएको छ । एक महिनादेखि फोहोर व्यवस्थापन नहुँदा एकातिर सडक दुर्गन्धित हुन थालेको छ भने अर्कातिर चोक, सडक छेउ र सार्वजनिक स्थानहरूमा फोहोरको डङ्गुर थुप्रिएको देखिन्छ । पोखरा–३२, लामेआहालमा रहेको अस्थायी ल्यान्डफिल साइट भरिएपछि पुस अन्तिम साताबाट पोखराको फोहोर उठेको छैन ।लेकसाइड र मुख्य सडकमै फोहोर गन्हाउन थालेपछि केही फोहोर भने महानगरले खाल्डो खनेर सेती किनारको शान्तिवन वाटिकभित्र गाडेको थियो । महानगरले भने फोहोर व्यवस्थापनका लागि ठाउँ खोल्ने पहल भइरहेको जनाएको छ । महानगरका प्रमुख धनराज आचार्य चाँडै समाधान निस्कने बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “प्रक्रिया जारी छ । सकेसम्म यसको छिटो व्यवस्थापन हुन्छ । त्यतिञ्जेलसम्मका लागि धैर्यधारण गरिदिनका लागि अनुराेध छ ।”पोखरा–१४, बाच्छेबुडुवाको सेनिटरी ल्यान्डफिल साइट पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा आउनुअघि बन्द गरिएपछि महानगरले ल्यान्डफिलका लागि नयाँ ठाउँ पाएको छैन । यो बिचमा ५० भन्दा बढी ठाउँ हेरिए पनि स्थानीयको अवरोधले प्रक्रियाअघि बढेको छैन । पछिल्लो महिनादेखि पोखरा ३३ को झाक्री खोलामा बनाउने भनिएको फोहोर प्रशोधन केन्द्रका कारण स्थानीय आन्दोलित छन् । पोखरा–३२, लामेआहालमा छ महिनाका लागि खोजिएको अस्थायी ल्यान्डफिल साइट साढे दुई वर्षसम्म सञ्चालनमा आउँदा पनि महानगरले नयाँ ल्यान्डफिलको व्यवस्था गर्न सकेन । फोहोर फाल्नका लागि ठाउँ खोज्नै समय लागेको पोखरा महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत मुक्तिराम अर्यालले बताउनुहुन्छ ।“हामी जहाँ ठाउँ खोज्न जहाँ गएका छौंँ, त्यहाँका नागरिकले अस्वीकार गरिरहेका छन् । वडा नम्बर ३३ मा दिएनन्, ३२ मा खाजेको त्यहाँ पनि भएन, ३० मा जाँदा पनि कुरो मिलेन,” उहाँले भन्नुभयो । पोखरा पर्यटन परिषद्का अध्यक्ष तारानाथ पहारी फोहोरका कारण पर्यटन क्षेत्रमा समेत नकरात्मक सन्देश गएको उल्लेख गर्नुहुन्छ । पोखरामा अहिले दैनिक करिब दुई सय टन फोहर जम्मा हुने गरेको महानगरको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/190728",
      "image": "https://gorkhapatraonline.com/storage/media/334857/conversions/pokhara-fohor-original-thumb.jpg"
    },
    {
      "slug": "190725",
      "title": "भारतको दिल्लीबाट मुक्तिनाथ अब ३० घण्टामै",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "विश्वकै अग्लो स्थानमा रहेको भगवान विष्णुको मन्दिर मुक्तिनाथ धामको दर्शन गर्नका लागि भारतको नयाँदिल्लीबाट अब ३० घण्टामै पुगिने भएको छ ।",
      "longContent": "अमृतप्रसाद पौडेल म्याग्दी, माघ २१ गते ।विश्वकै अग्लो स्थानमा रहेको भगवान विष्णुको मन्दिर मुक्तिनाथ धामको दर्शन गर्नका लागि भारतको नयाँदिल्लीबाट अब ३० घण्टामै पुगिने भएको छ । म्याग्दीको सदरमुकाम बेनीबाट सिधै बस सेवामार्फत भारतको नयाँ दिल्ली सेवा सुरु भए पछि मुक्तिनाथका लागि सहज भएको हो । बुधबारदेखि मोडर्न इरा टुर्स एन्ड ट्राभल्स र सृष्टि यातायात प्रालिले हरेक दिन बिहान ६ः४५ बजेदेखि बेनी कालिपुलबाट बस मार्फत सेवा दिने छ ।बेनीदेखि छुटेको बस स्याङ्जा वालिङ, भैरहवा, अयोध्या, आग्रा हुँदै नयाँ दिल्लीसम्म पुग्ने छ ।नयाँदिल्ली देखि बेनी २७ घण्टा र बेनी देखि मुक्तिनाथ पुग्न ३ घण्टा लाग्ने भएकोले भारतीय पर्यटकहरूलाई दिल्लीदेखि मुक्तिनाथ पुग्न सहजता भएको हो ।बेनी नगरपालिका–८, कालीपुल बसपार्कबाट बेनी नगर प्रमुख सुरत केसीले बस सेवाको शुभारम्भ गर्नुभएको छ । बस सेवा शुभारम्भ गर्दै नगर प्रमुख केसीले जिल्लाको धार्मिक तथा पर्यटन क्षेत्रलाई समेत टेवा पुर्‍याउने विश्वास गरिएको धारणा राख्नुभएको थियो । म्याग्दीमा रहेका धार्मिक पर्यटकीय स्थलहरू गलेश्वरधाम, पुलहआश्रमका साथै मुस्ताङको मुक्तिनाथ र दामोदर कुण्ड दर्शनका लागि आउने भारतीय हिन्दु पर्यटकलाई यस सेवाबाट सहज हुने भएकाले प्रचारप्रसारमा सघाउने प्रमुख केसीको भनाइ छ । बेनी नगरकी उपप्रमुख ज्योति लामिछाने, वडाध्यक्ष उत्तमकुमार कर्माचार्य, म्याग्दी उद्योग वाणिज्य सङ्घका वरिष्ठ उपाध्यक्ष राजेश शाक्य, धौलागिरि गण्डकी यातायात प्रालिका अध्यक्ष उमेश केसी लगायतको उपस्थिति रहेको थियो । म्याग्दीबाट सिधै भारत जाने पहिलो यात्रु मङ्गला गाउँपालिका-१, भर्जुलाका उमेश किसानलाई आगामी दिन यात्रा गर्नु पर्दा हरेक यात्रामा २० प्रतिशत छुट दिने यातायात कम्पनीले जनाएको छ । बेनीबाट नयाँ दिल्लीसम्मको प्रतियात्रु शुल्क पाँच हजार चार सय रुपियाँ र नयाँ दिल्लीबाट तीन हजार दुई सय भारु भाडादर निर्धारण गरिएको सृष्टि यातायात प्रालिका अध्यक्ष कृष्णप्रसाद पौडेलले जानकारी दिनुभयो । बेनी नगरपालिकाका प्रमुख केसीले म्याग्दी तथा मुस्ताङको धार्मिकस्थललाई भारतसँग जोड्न, भारतीय पर्यटकलाई समेत भित्र्याउन भारतमा गर्ने प्रचारप्रसारमा आफूहरूले पनि सहयोग गर्ने बताउनुभयो । बस सेवाका लागि भारतबाट बेनी आउनेलाई भारतको सरोजनी नगरबाट हरेक दिन साँझ ४ बजे छुट्ने छ । आधुनिक सुविधा रहेको बसमा यात्रा गर्ने क्रममा भारतका विभिन्न धार्मिक सहरको समेत अवलोकन गर्न सकिन्छ । छिमेकी जिल्ला मुस्ताङको मुक्तिनाथ मन्दिरम वार्षिक एक लाखभन्दा बढी भारतीय दर्शनका लागि आउने गरेका छन् ।म्याग्दीबाट भारत जान यस अगाडि पोखराबाट बस सेवा प्रयोग गर्नुपर्ने बाध्यता थियो । म्याग्दीबाट २७ घन्टामा दिल्ली पुग्न सकिन्छ । बेनी–दिल्लीको दुरी १४ सय किलोमिटर छ ।",
      "link": "https://gorkhapatraonline.com/news/190725",
      "image": "https://gorkhapatraonline.com/storage/media/334863/conversions/Beni-Delhi-Buss-(2)-original-thumb.jpg"
    },
    {
      "slug": "190724",
      "title": "लुम्बिनी प्रदेशमा आज सार्वजनिक बिदा",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेश सरकारले प्रदेश स्थापना दिवसको अवसरमा बुधबार प्रदेशभरि सार्वजनिक बिदा दिएको छ।",
      "longContent": "गुल्मी, माघ २१ गते । लुम्बिनी प्रदेश सरकारले प्रदेश स्थापना दिवसको अवसरमा बुधबार प्रदेशभरि सार्वजनिक बिदा दिएको छ। प्रदेश राजपत्रमा २०८१ चैत २१ गते प्रकाशित सूचना अनुसार प्रदेश स्थापना दिवसको अवसरमा लुम्बिनी प्रदेशमा सार्वजनिक बिदा दिइएको आन्तरिक मामिला तथा कानुन मन्त्रालयले जनाएको छ। प्रदेश स्थापना दिवसको अवसरमा लुम्बिनी प्रदेश सरकार र प्रदेश सभाले संयुक्त रूपमा मुल समारोहको आयोजना गर्दैछन्।",
      "link": "https://gorkhapatraonline.com/news/190724",
      "image": "https://gorkhapatraonline.com/storage/media/334873/conversions/bida_1-original-thumb.jpg"
    },
    {
      "slug": "190722",
      "title": "तारा खोलामा मगर भाषाको पढाइ हुने",
      "timestamp": 1770163200000,
      "source": "gp",
      "content": "बागलुङको तारा खोला गाउँपालिकामा आगामी शैक्षिक सत्रदेखि केही सामुदायिक विद्यालयहरूमा मगर भाषामा पढाइ सुरु गरिने भएको छ ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट) माघ २१ गते । बागलुङको तारा खोला गाउँपालिकामा आगामी शैक्षिक सत्रदेखि केही सामुदायिक विद्यालयहरूमा मगर भाषामा पढाइ सुरु गरिने भएको छ ।तारा खोला गाउँपालिकाले मगर भाषाको अध्यापन सम्बन्धी सम्भाव्यता अध्ययनपछि आगामी शैक्षिक सत्र २०८३ देखि नै मगर भाषाको पढाइ सुरु गर्ने तयारी गरेको ताराखोला गाउँपालिकाका शिक्षा शाखा प्रमुख युवराज शर्माले जानकारी दिनुभयो ।मगर भाषाको पढाइका लागि ताराखोला गाउँपालिका भित्र बसोवास गर्ने मगर समुदायको भाषाको प्रकार छनोट सम्बन्धमा अन्तरक्रिया तथा प्रशिक्षण कार्यक्रम गरिएको छ ।कार्यक्रममा राष्ट्रिय सभा सदस्य तथा राष्ट्रिय आदिवासी जनजाति संयुक्त मोर्चा नेपालका संयोजक सुरेश आले मगरले नेपालको मगर भाषा सम्बन्धी विगत, वर्तमान र भविष्यसँग सम्बन्धित कुराहरूको बारेमा जानकारी गराउनुभयो। उहाँले स्थानीय सरकारले मगर भाषा संरक्षणका लागि विद्यालय स्तरमै अध्यापन गर्ने गरी मगर भाषाको पढाइ सुरु गर्नु प्रशंसनीय रहेको बताउनुभयो।सो अवसरमा गण्डकी प्रदेशका पूर्वमन्त्री चन्द्रबहादुर बुढा मगर (सागर) ले गाउँपालिकाले सबैसँगको छलफलबाट यस क्षेत्रकालाई उपयुक्त भाषाको प्रकार तथा लिपि छनोट गरी अगाडि बढ्न सुझाव दिनुभयो ।तारा खोला गाउँपालिकाले सामाजिक विकास समितिका संयोजक तथा वडा नम्बर ४ का वडा अध्यक्ष जितबहादुर खत्रीको संयोजकत्वमा मगर भाषा अध्ययनका लागि सम्भाव्यता अध्ययन समिति गठन गरी विभिन्न विद्यालयमा पुगेर अभिभावक, शिक्षक र सरोकारवालासँग विभिन्न चरणमा अन्तरक्रिया कार्यक्रम सम्पन्न गर्ने जनाइएको छ ।मगर भाषाको प्रकारमध्ये भौगोलिक क्षेत्र र यहाँका मगर समुदायका लागि अनुसार भाषाको प्रकार मध्ये ढुट उपयुक्त हुने राय व्यक्त गरेका थिए। मगर भाषाको पढाइ सम्बन्धी सम्पूर्ण कानुनी प्रक्रिया तथा कार्यपालिकाको बैठकको समेत निर्णय भइसकेकाले अब शिक्षकलाई तालिम तथा पुस्तक छपाई तर्फ लागिने गाउँपालिकाका अध्यक्ष धन बहादुर विकले बताउनुभयो  ।पहिलो चरणमा वडा नम्बर ५ को दुर्गा भवानी माध्यमिक विद्यालय र वडा नम्बर २ को अर्गल माध्यमिक विद्यालयमा कक्षा एकबाट ऐच्छिक रूपमा मगर भाषाको पढाइ सञ्चालन गरिने प्रमुख प्रशासकीय अधिकृत विमल रिजालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190722",
      "image": "https://gorkhapatraonline.com/storage/media/334867/conversions/1000053001-original-thumb.jpg"
    }
  ]
}