{
  "date": "2025-08-31T15:39:32.946Z",
  "news": [
    {
      "slug": "169998",
      "title": "सिएसआरको खर्चमा कडाइ",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) को रकमलाई मनोमानी ढङ्गले खर्च गर्न थालेपछि यसलाई कडाइ गरिने भएको छ ।  बैङ्क तथा वित्तीय संस्था, लघुवित्त संस्था तथा पूर्वाधार विकास बैङ्कले गर्ने संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) मा नेपाल राष्ट्र बैङ्कले कडाइ गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । बैङ्क तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) को रकमलाई मनोमानी ढङ्गले खर्च गर्न थालेपछि यसलाई कडाइ गरिने भएको छ ।बैङ्क तथा वित्तीय संस्था, लघुवित्त संस्था तथा पूर्वाधार विकास बैङ्कले गर्ने संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) मा नेपाल राष्ट्र बैङ्कले कडाइ गर्न लागेको हो ।राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी मार्गदर्शन २०८१ संशोधन गर्दै सिएसआरमा शिक्षा, स्वास्थ्य, वातावरण, वित्तीय साक्षरता, दिगो विकास लक्ष्य तथा अन्य क्षेत्र निर्धारण गरेको छ ।संशोधित मार्गदर्शनका अनुसार बैङ्क तथा वित्तीय संस्थाले अर्धवार्षिक अवधि सुरु हुनुअघि नै सो अर्धवार्षिकभित्र हुने सिएसआर खर्चको सूची राष्ट्र बैङ्कलाई बुझाउनुपर्ने भएको छ ।सिएसआरमा छुट्याइएको कम्तीमा ६० प्रतिशत रकम सोही वर्षभित्र खर्च गर्नुपर्ने, प्रत्येक प्रदेशमा कम्तीमा १० प्रतिशत खर्च गर्नुपर्ने जस्ता यसअघिका व्यवस्थालाई निरन्तरता दिँदै खर्चका लागि प्राथमिकता प्राप्त क्षेत्रलाई पनि विस्तृत बनाइएको छ । संस्थाको ब्रान्ड प्रवर्धन तथा बजार विस्तार गर्ने उद्देश्यले गरिएका बजारीकरण अभियान, विभिन्न कार्यक्रमको प्रायोजन, राजनीतिक दलका कार्यक्रमलाई गरिएको सहयोग, नाफामूलक कार्य, शुल्क लिई गरिएका कार्यक्रमलाई सिएसआर अन्तर्गत राख्न नपाइने संशोधित मार्गदर्शनमा उल्लेख छ ।यस्तै ¥याली तथा विज्ञापन जस्ता कार्यमा गरिएको खर्च तथा आफ्नो स्वार्थ जोडिएका प्रभाव समूहका व्यक्ति वा आफूसँग सम्बद्ध व्यक्तिलाई परोपकारका नाममा उपहार वा चन्दा प्रदान गर्ने, पेस्ट वा कार्यक्रममा ब्रान्डिङ हुने उद्देश्यले प्रायोजन गर्ने गरी खर्च गरिने खर्च यस अन्तर्गत राख्न नपाइने व्यवस्था पनि संशोधित मार्गदर्शनमा गरिएको छ । ठुला विकास आयोजनामा गरिने खर्च तथा बैङ्क तथा वित्तीय संस्थाका कर्मचारी तथा निजी आयोजनामा गरिने खर्चलाई समेत सिएसआर खर्चमा समावेश नगरिने संशोधित मार्गदर्शनमा उल्लेख छ ।इजाजतपत्र प्राप्त संस्थाले सहयोग गरेका सम्बन्धित संस्था/लाभग्राहीले प्राप्त गरेको रकम वा सहयोग सोही उद्देश्यमा खर्च भएको प्रमाणित विवरण प्राप्त गरी अद्यावधिक गरी राख्न संशोधित मार्गदर्शनमा भनिएको छ ।सामाजिक तथा बाह्य वातावरण अझ स्वच्छ, समावेशी, दिगो बनाई गरिब, विपन्न तथा लक्षित वर्गको उत्थान गर्ने कर्तव्य बैङ्क तथा वित्तीय संस्थाको समेत हुने संशोधित मार्गदर्शनमा उल्लेख छ । सिएसआर कोषमार्फत गरिब, विपन्न तथा लक्षित वर्गको हित तथा उत्थानमा योगदान पु¥याउनुपर्नेमा जोड दिँदै मार्गदर्शनले सिएसआर कोष परिचालन गर्दा गरिबीको रेखामुनि रहेकामध्ये पनि चरम गरिबीमा जीवनयापन गरिरहेका समुदायको छनोट/पहिचान गरी त्यस्ता समुदायको हित तथा उत्थानलाई प्राथमिकता दिनुपर्ने व्यवस्था गरेको छ ।साथै मार्गदर्शनले वाणिज्य बैङ्क, विकास बैङ्क र फाइनान्स कम्पनीका साथै लघुवित्त वित्तीय संस्था र पूर्वाधार विकास बैङ्कलाई पनि संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी कार्यका लागि रकम छुट्याउनुपर्ने व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169998",
      "image": "https://gorkhapatraonline.com/storage/media/299984/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "169997",
      "title": "पैँसट्ठी अर्ब वैदेशिक लगानी प्रतिबद्धता, भित्रियो बाह्र अर्ब",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ । गत आवमा ८४० उद्योगमा ६४ अर्ब ९६ करोड ५१ लाख रुपियाँ लगानी प्रतिबद्धता आएकोमा १२ अर्ब एक करोड ९० लाख रुपियाँ भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । लगानी प्रतिबद्धता उच्च भए पनि भित्रिने रकम भने न्यून छ । गत आवमा सरकारले अध्यादेशमार्फत कानुन संशोधन गरेकाले पनि लगानी प्रतिबद्धता धेरै आएको थियो । सो अनुसार लगानी भित्रिन सकेको छैन । नेपालमा लगानी गर्ने भनेर गत आवमा गरेको प्रतिबद्धताको १८.५० प्रतिशत मात्र रकम भित्रिएको तथ्याङ्कले देखाएको छ । उद्योग विभागका लगानी प्रविधि तथा हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुसार कम लगानी भित्रिएको जानकारी दिनुभयो । सबैभन्दा धेरै सेवा र पर्यटन क्षेत्रमा लगानीकर्ता आकर्षित भएको उहाँको भनाइ छ ।  विभागका अनुसार आव २०८०/८१ मा ६९ अर्ब ८३ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा प्रत्यक्ष वैदेशिक लगानी भने आठ अर्ब ४७ करोड रुपियाँ भित्रिएको थियो ।गत आवमा  स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । विभागका अनुसार आव २०७९/८० मा ३० अर्ब ७१ करोड ९४ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा सात अर्ब ९७ करोड ७८ लाख रुपियाँ भित्रिएको थियो । गत तीन वर्षको तथ्याङ्क हेर्दा नेपालमा भित्रिने लगानी भने बढ्दै गएको देखिन्छ । गत आवमा सबैभन्दा धेरै सेवामूलक उद्योगमा ४८, पर्यटनमा ४१, उत्पादन क्षेत्रमा छ, सूचना तथा प्रविधि उद्योगमा तीन, कृषि क्षेत्रमा दुई प्रतिशत लगानी प्रतिबद्धता आएको छ । यस्तै मुलुकमा लगानी गरेबापत विदेशी लगानीकर्ताले आव २०८१/८२ मा नौ अर्ब ६१ करोड ७० लाख रुपियाँ लाभांश फिर्ता लैजान गरी उद्योग विभागबाट स्वीकृति पाएको छ । आव २०८०/८१ मा १० अर्ब १८ करोड ७६ लाख ३९ हजार रुपियाँ लाभांश फिर्ता गर्न स्वीकृत गरिएको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको छ । स्वचालित मार्गबाट ५० करोड रुपियाँसम्म लगानी गर्न सक्ने व्यवस्था छ । उद्योग व्यवसायमा स्वदेशी तथा विदेशी लगानी गर्न सकिने विभागले जनाएको छ । गत आव स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार रुपियाँ र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सुरुदेखि हालसम्म ७३३६ उद्योगमा छ खर्ब ७५ अर्ब ५२ करोड ७१ लाख रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169997",
      "image": "https://gorkhapatraonline.com/storage/media/299983/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "169996",
      "title": "दशक लामो प्रयास, उपलब्धि कमजोर",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ । पशुपन्छीको नस्ल सुधारका लागि नेपालले २०६९ सालदेखि अभियानकै रूपमा गाईभैँसीमा कृत्रिम गर्भाधान अभियान थालेको थियो । अभियानले १२ वर्ष पूरा गर्दा उपलब्धि भने कमजोर छ । नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. जगदीश पाण्डेयका अनुसार विसं १९९७ मा जङ्गबहादुर राणाको प्रयासमा बेलायतबाट जर्सी गाई नेपालमा ल्याई पशुमा नस्ल सुधारको सुरुवात भएको थियो । नस्ल सुधारको कार्यलाई व्यवस्थित र विस्तारित गर्ने लक्ष्यसहित २०६९ सालदेखि गाईभैँसीमा कृत्रिम गर्भाधान अभियान नै चलाइएको थियो । नेपाल सरकारले प्रजनन सेवा विकासको लागि पोखरा, नेपालगन्ज र लहानमा राष्ट्रिय पशु प्रजनन कार्यालय स्थापना गरी नस्ल सुधारको कार्यलाई निरन्तरता दिएका छन् । नेपालका कुल घरपालुवा पशुपन्छीमध्ये नस्ल सुधार भई बढी उत्पादकत्व भएका गाईको सङ्ख्या करिब १५ प्रतिशत र भैँसीको सङ्ख्या करिब ३६ प्रतिशत मात्र छ । यसले ठुलो सङ्ख्यामा पशुपन्छीको नस्ल सुधार हुन नसकेको देखाउँछ । नस्ल सुधार गर्ने सम्भावना अझै धेरै बाँकी नै छ,” पाण्डेयले भन्नुभयो । गाईभैँसी, बाख्रामा नस्ल सुधारका लागि सञ्चालित कृत्रिम गर्भाधान कार्यक्रममा आवश्यक पर्ने जमेको वीर्य (फ्रोजन सिमेन) र बङ्गुरमा तातो वीर्य (वार्म सिमेन) देशभित्रै उत्पादन गर्ने गरिएको छ । उच्च प्रजनन मान भएका जर्सी तथा होलिस्टिन गाईका भ्रुण नेपाली गाईमा प्रत्यारोपण गरी जन्मिएका साँढेहरू वीर्य उत्पादनमा प्रयोग गरिन्छ । त्यस्तै विभिन्न समयमा भारत, अमेरिका तथा कोरियाबाट प्राप्त राँगा तथा साँढे पनि वीर्य उत्पादनका लागि प्रयोग भएका छन् । पहिचान गरिएका स्वदेशी नस्लका पशुपन्छीलाई स्वस्थानीय (इन सिटु) रूपमै संरक्षण र संवर्धन गर्ने कार्यक्रम सीमित रूपमा सञ्चालनमा छन् । राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ बाट निर्देशित गरेका जातको भाले पशुबाट मानक सञ्चालन प्रक्रिया (एसओपी) मा निर्दिष्ट गरेको विधि अपनाइएको उहाँले उल्लेख गर्नुभयो । मुर्रा जातको राँगा, जर्सी र होलिस्टिन जातका साँढे बोयर बोकाको जमेको वीर्य उत्पादन राष्ट्रिय पशु प्रजनन कार्यालयबाट भइरहेको छ । अनुसन्धान परीक्षणका लागि गीर र साहिवाल जातका साँढेहरूबाट समेत वीर्य सङ्कलन गरी तराईका जिल्लामा पशु प्रजनन कार्यालय, लहानबाट वितरण भएको पाण्डेयले जानकारी दिनुभयो । नेपालमा वार्षिक ११ लाख ५० हजार पशुलाई पुग्ने गरी जमेको वीर्य उत्पादन भइरहेको छ । कृत्रिम गर्भाधान सेवा सुचारु रहेका ७२ जिल्लाका ५०४ स्थानीय तहमार्फत वार्षिक सात लाख ५० हजारको सङ्ख्यामा कृत्रिम गर्भाधारण हुने गरेको पाण्डेयले उल्लेख गर्नुभयो । गाई र भैँसीमा कृत्रिम गर्भाधानमा सफलता दर क्रमशः ५६ र ४८ प्रतिशत मात्रै रहनु पनि चिन्ताको विषय छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाही भन्नुहुन्छ, “यो दर बढाउनै पर्ने छ, चित्त बुझाउने अवस्था यो होइन ।”यसको सफलता दर बढाउन प्रयोगशाला सुदृढीकरण कार्यक्रम जरुरी रहेको उहाँको भनाइ छ । “अब फिल्डस्तरमै जमेको वीर्यको गुणस्तर परीक्षण सेवा, प्राविधिक जनशक्तिको क्षमता विकासका कार्यक्रम सञ्चालन गरिनु पर्छ ।” सबैभन्दा धेरै वीर्य (सिमेन) उत्पादन र वितरण भने पोखराबाट हुँदै आएको छ । कुल उत्पादनको ८० प्रतिशत भूमिका राष्ट्रिय पशु प्रजनन कार्यालय पोखरा रहेको छ । नेपालभर वितरण भएको सेमनमध्ये आव २०८०/८१ मा सात लाख ७५ हजार भैँसी र गाईमा कृत्रिम गर्भाधारण (एआई) गरिएको छ । केन्द्रका सूचना अधिकारी डा. महेन्द्र मल्लका अनुसार केन्द्रले सात प्रदेशका ७२ जिल्लामा सिमेन उपलब्ध गराएको छ । नेपालमा मुर्रा जातको राँगाबाट सिमेन सङ्कलन हुने गरेको छ । राँगालाई विशेष, रेखदेख, औषधी उपचार र निरन्तर उच्चस्तरको खुराक खुवाइन्छ । घाँस, पराल र दाना दिइनुका साथै वीर्य सङ्कलनका बेला क्याल्सियम, फस्फोरस सुई पनि दिइने उहाँले बताउनुभयो । प्रजनन केन्द्रमा एउटा राँगाबाट हप्तामा तीन पटकसम्म वीर्य सङ्कलन गर्ने गरिन्छ । “त्यसपछि प्रशोधन गरिन्छ र वीर्यलाई तरल नाइट्रोजनसँग फ्रोजन अवस्थामा राखिन्छ,” उहाँले भन्नुभयो । प्रशोधन गरिएको वीर्य लामो समयसम्म ठुला ठुला ‘मदर कन्टेनर’ मा राखिन्छ । सानो सानो फ्रिजमा पनि राखेर कृत्रिम गर्भाधानका लागि विभिन्न ठाउँमा पु¥याइन्छ ।एउटा राँगा तीन वर्षको उमेरमा वयस्क हुन्छ । “आठ वर्षको उमेरसम्म स्वस्थ खालको वीर्य उत्पादन हुन्छ,” उहाँले थप्नुभयो, “एक वर्षमा स्वस्थ्य राँगाले १० हजार डोज सिमेन उत्पादन गर्न सक्छ ।” पोखरामा रहेका ११ वटा मुर्रा जातको राँगाबाट सिमेन उत्पादन हुने गरेको छ । साँढेको पनि ३२ महिनादेखि नौ वर्षसम्म सिमेन उत्पादन गरिन्छ । नस्ल सुधारपछि थालेपछि दुध, मासु र अन्डामा देश आत्मनिर्भरको हुने विश्वासले राष्ट्रिय पशुपन्छी प्रजनन नीति सरकारले ल्याएको उल्लेख गर्नुभयो । स्थानीय हावापानीमा राम्ररी हुर्किन सक्ने भए पनि रैथाने जातका गाईभैँसीले धेरै दूध दिँदैनन् । नेपालमा हुने स्थानीय जातको भैँसीले एक बेतमा सरदर आठ सय लिटर दुध दिन्छ भने भारतमा मुर्रा भैँसीको औसत दुध उत्पादन प्रतिबेत दुई हजार लिटरभन्दा बढी देखिएकाले मुलुकभर नस्ल सुधारको कार्य अघि बढाएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा दुध उत्पादन वृद्धि गर्ने उद्देश्यले भारतले उपहारस्वरूप दिएको मुर्रा जातको राँगामध्ये एउटा मरेको छ । भ्यागुते रोगका कारण पास्चुरेला मल्टोसिडा जीवाणुका कारण राँगा मरेको हो । सो मुर्राबाट तीन हजार डोज वीर्य स्टक भएको थियो । भारतले दिएको १५ मध्ये सात वटा मुर्रा पोखरा, पाँच वटा लहान र तीन वटा बाँके पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169996",
      "image": "https://gorkhapatraonline.com/storage/media/300031/conversions/bbbb-original-thumb.jpg"
    },
    {
      "slug": "169985",
      "title": "सूर्यकोट सहकारी ७० लाख नाफा कमाउन सफल",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "कोटेश्वरस्थित सूर्यकोट बचत तथा ऋण सहकारी संस्था लिमिटेडको १६ औँ वार्षिक साधारणसभा सम्पन्न भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौ, भदौ १४ गते । कोटेश्वरस्थित सूर्यकोट बचत तथा ऋण सहकारी संस्था लिमिटेडको १६ औँ वार्षिक साधारणसभा सम्पन्न भएको छ । साधारणसभाको उद्घाटन गर्दै काठमाडौँ महानगरपालिका ३२ नम्बर वडा अध्यक्ष नवराज पराजुलीले पछिल्लो समय सहकारीहरुको अवस्था कमजोर बन्दै गएकोमा सूर्यकोट बचत तथा ऋण सहकारीले नाफा कमाउन सक्नु सकारात्मक पक्ष भएको बताउनुभयो । उहाँले सूर्यकोटलाई अन्य सहकारीहरुले समेत अनुकरण गर्न सक्नुपर्ने उहाँको भनाइ छ । कार्यक्रममा नेपाली काँग्रेसका नेता हंशराज वाग्लेले नेपालका सबै सहकारी डुबे पनि सूर्यकोटजस्ता केही सहकारीहरु उदाहरणीय बनेको बताउनुभयो । उहाँले असल नियत राखेर सञ्चालन भएका सहकारीहरु कहिल्यै घाटामा जान नसक्ने बताउनुभयो ।संस्थाका अध्यक्ष रामशरण सुवेदीले अन्य सहकारीहरु डुबेको अवस्थामा सूर्यकोट बचत तथा ऋण सहकारीले नाफा आर्जन गर्न सक्षम भएको बताउनुभयो । उहाँले हाल सहकारीको स्थिति अत्यन्तै राम्रो रहेको बताउनुभयो । उहाँले संस्थासँग हाल ४५४.९७ लाख रुपियाँ रहेको जानकारी गराउँदै कुल पुँजी ४५५.३६ लाख पुगेको बताउनु भयो । अध्यक्ष सुवेदीले संस्थालाई कुनै पनि आर्थिक चुनौती सामना गर्न सक्ने बताउनुभयो । अध्यक्ष सुवेदीले आर्थिक वर्ष २०८१। ०८२ मा सहकारीले ७० लाख नाफा कमाउन सफल भएको बताउनु भयो । अध्यक्ष सुवेदीले हालसम्म सदस्यहरु एक हजार ४८२ जना पुगेको बताउनु भयो । कार्यक्रममा लेखा समिति संयोजक पीताम्बर भण्डारी, कोषाध्यक्ष बालकृष्ण पौडेलले प्रस्तुत गर्नुभएको आर्थिक प्रतिवेदन पारित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169985",
      "image": "https://gorkhapatraonline.com/storage/media/299966/conversions/sahkari-1-original-thumb.jpg"
    },
    {
      "slug": "169876",
      "title": "सहुलियतपूर्ण कर्जामा नयाँ व्यवस्था",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो । कार्यविधिले विभिन्न क्षेत्रमा प्रवाह हुने कर्जाको सीमा निर्धारण गरेको छ ।कार्यविधिका अनुसार महिला उद्यमशील कर्जा २५ लाख रुपियाँसम्म, वैदेशिक रोजगारबाट फर्केका युवाका लागि स्वरोजगार कर्जा २० लाख रुपियाँसम्म र शिक्षित युवा परियोजना कर्जा पनि २० लाख रुपियाँसम्म रहेको छ ।दलित समुदायका लागि भगत सर्वजित उद्यम विकास कर्जा २० लाख रुपियाँसम्म, स्टार्टअप उद्यम कर्जा २५ लाख रुपियाँसम्म, उद्योगमा बोइलर प्रतिस्थापन कर्जाका लागि अधिकतम ५० लाख रुपियाँसम्म र प्राकृतिक विपत् पीडितलाई निजी आवास निर्माण कर्जा पाँच लाख रुपियाँसम्म प्रवाह गर्ने व्यवस्था गरिएको कार्यविधिमा उल्लेख छ ।कार्यविधिमार्फत ब्याज अनुदान पनि घटाएको छ भने यसअघि १० प्रकारका कर्जामा ब्याज अनुदान दिइँदै आएको व्यवस्थालाई घटाएर आठ प्रकारमा कायम गरिएको छ ।नयाँ कार्यविधि आएसँगै २०७५ सालमा जारी कार्यविधि खारेज भएको छ । बैङ्क तथा वित्तीय संस्थाले ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधि, २०७५’ बमोजिम हाल कायम रहेका ऋणी र ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी कार्यविधि, २०८२’ बमोजिम सहुलियतपूर्ण कर्जा प्राप्त गरेका ऋणीको छुट्टाछुट्टै विवरण आफ्नो वेबसाइटमार्फत त्रैमासिक रूपमा सार्वजनिक गर्न राष्ट्र बैङ्कले निर्देशन दिएको छ ।सहुलियतपूर्ण कर्जामा परियोजना धितो र सामूहिक जमानीलाई प्राथमिकता दिइएको छ । कुनै बैङ्क तथा वित्तीय संस्थाले कर्जा प्रवाह गर्दा एकाघर परिवारका सदस्यको व्यक्तिगत वा समूह जमानीमा व्यवसाय परियोजना धितो राखी कर्जा प्रवाह गर्न सकिने कार्यविधिमा उल्लेख छ ।धितोमा कर्जा प्रवाह गर्दा परियोजनाको सम्भाव्यतालाई मुख्य आधारका रूपमा लिनुपर्ने कार्यविधिमा उल्लेख छ ।सामूहिक जमानीमा प्रवाह भएको कर्जासँग सम्बन्धित समूहको कुनै सदस्य काबुबाहिरको परिस्थिति उत्पन्न भई समूहमा आबद्ध रहन नसक्ने भएमा उसले आफ्नो हिस्सा बराबरको साँवा तथा ब्याज स्वयम्ले वा समूहका बाँकी सदस्यले चुक्ता गर्ने प्रतिबद्धताको कागज गरी बैङ्कमा पेस गर्नुपर्ने कार्यविधिमा उल्लेख छ ।कार्यविधि अनुसार १५ लाख रुपियाँसम्मको कर्जाको बिमा कर्जा सुरक्षण केन्द्रबाट हुने र त्यसभन्दा माथिको कर्जा बिमा बैङ्क तथा वित्तीय संस्थाबाट गर्नुपर्ने भएको छ ।कर्जाको मात्रै नभई व्यवसायको पनि बिमा गर्नुपर्ने व्यवस्था गरिएको छ । सहुलियतपूर्ण कर्जासँग सम्बन्धित परियोजना वा व्यवसायको बिमा भने सम्बन्धित ऋणीले गर्नुपर्ने कार्यविधिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/169876",
      "image": "https://gorkhapatraonline.com/storage/media/299776/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "169875",
      "title": "चीनमा मासुलगायत कृषिवस्तु निर्यातमा सहजीकरणको आग्रह",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "नेपालबाट भैँसीको मासु, दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गएिको छ । चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीबार काठमाडौँमा भएको बैठकमा नेपालले गरेको आग्रहलाई चिनियाँ पक्षले सकारात्मक रूपमा लिएको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । नेपालबाट भैँसीको मासु, दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गएिको छ । चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीबार काठमाडौँमा भएको बैठकमा नेपालले गरेको आग्रहलाई चिनियाँ पक्षले सकारात्मक रूपमा लिएको जनाइएको छ । बैठकमा नेपालको नेतृत्व कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले र चिनियाँ पक्षको नेतृत्व चीनको भन्सार प्रशासनका उपमन्त्री वाङ लिङजुनले गर्नुभएको थियो । नेपालबाट प्रशोधित भैँसीको मासु र कुरकुरे हाड (कार्टिलेज) का अतिरिक्त घिउ, नौनी तथा छुर्पी चीन निर्यातका लागि कृषि मन्त्रालयले जोड गरिरहेको छ । त्यस्तै हेलेज साइलेज पशु आहारा निर्यातका लागि पनि द्विपक्षीय बैठकमा नेपालले कुरा राखेको कृषि मन्त्रालयले जनाएको छ । नेपाल कुखुराको मासु र पन्जा, तरकारी, सुन्तलाजन्य फलफूल, चिया तथा कफी र जडीबुटी निर्यातका लागि सक्षम रहेको जानकारी दिँदै र त्यसका लागि थप सहजीकरण गरिदिन पनि आग्रह गरिएको छ । हाल नेपालबाट ३४ प्रकारका कृषि वस्तु ६१ वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । त्यस्तै हरियो घाँस हेलेज पाँच वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । नेपालले पशु आहारा साइलेज निर्यातका लागि पनि चीनसँग प्रस्ताव गरेको छ । बैठकमा चीनका भन्सार प्रशासनका उपमन्त्री वाङले चीनले नेपालबाट कृषि वस्तु निर्यातको विषयलाई उच्च महत्व दिएको बताउनुभयो । एक सयभन्दा बढी देशबाट यस्ता प्रस्ताव आउने गरेको भए पनि छिमेकी मुलुकका रूपमा चीनले नेपाललाई महत्व दिएर प्रयास अघि बढाएको उहाँले  बताउनुभयो । व्यापार सहजीकरणका लागि हाम्रो एकल प्रयासले मात्र नुग्ने भन्दै उहाँले दुवै देशको संयुक्त प्रयासमा यो गारो नभएकाले सहजीकरण गर्न आफूहरू तयार रहेको उपमन्त्री वाङले बताउनुभयो । कृषिमन्त्री अधिकारीले नेपालबाट मासु निर्यातका लागि आधारभूत सर्त खोरेतमुक्त क्षेत्र घोषणालगायतका प्रक्रियादेखि चीनको क्वारेन्टाइन मापदण्ड पूरा गर्ने प्रयास भइरहेको जानकारी दिनुभएको थियो । उहाँले सुन्तला जातका फलफूल निर्यातका केही सर्तमा लचकता अपनाइदिन आग्रह गर्नुभएको थियो । द्विपक्षीय बैठकमा नेपालको कृषि उपज निर्यातका लागि सहजीकरण गर्न दुवै मुलुकको संयुक्त संरचना स्थापना गर्न नेपालले गरेको प्रस्तावमा चिनियाँ पक्षले सहमति जनाएको छ । बैठकमा सचिवद्वय डा. गोविन्दप्रसाद शर्मा र डा. दीपककुमार खराल एवं सहसचिवहरू सहभागी रहनुभएको थियो भने चिनियाँ टोलीमा चीनको भन्सार प्रशासनका अधिकारीहरू हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/169875",
      "image": "https://gorkhapatraonline.com/storage/media/299775/conversions/Nepal-China-biletral-1024x768-original-thumb.jpg"
    },
    {
      "slug": "169873",
      "title": "गुलियो उखुको तितो स्वाद लिएर फर्कंदै उखु किसान",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "छ दिनदेखि काठमाडौँको माइतीघर मण्डलामा उखुका लाँक्रा बोकेर आन्दोलनमा रहेका बाराका किसान हरिचन्द यादव रित्तो हात घर फिर्दै हुनुहुन्छ । उहाँ रिन काढेर खल्तीमा १० हजार रुपियाँ हालेर सरकारले दिने भनेको उखुको अनुदानबापतको ३५ हजार रुपियाँ लिन आउनुभएको थियो । उहाँ ३५ हजार लिएर होइन १० हजार पनि सकेर घर फिर्ने हुनुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । छ दिनदेखि काठमाडौँको माइतीघर मण्डलामा उखुका लाँक्रा बोकेर आन्दोलनमा रहेका बाराका किसान हरिचन्द यादव रित्तो हात घर फिर्दै हुनुहुन्छ । उहाँ रिन काढेर खल्तीमा १० हजार रुपियाँ हालेर सरकारले दिने भनेको उखुको अनुदानबापतको ३५ हजार रुपियाँ लिन आउनुभएको थियो । उहाँ ३५ हजार लिएर होइन १० हजार पनि सकेर घर फिर्ने हुनुभएको हो ।उहाँलाई ३५ हजार पाउने बल ऋण काढेर ल्याएको त्यही १० हजारले दिएको थियो तर छ दिनदेखिको खर्चले १० हजार सकिएको छ । उहाँले पाउने ३५ हजार रुपियाँ उहाँको आफ्नै मात्र हिसाब हो । सरकारले दिने भनेर गरेको हिसाब भने ठिक त्यसको आधा मात्र हुन्छ ।सरकारले उखु किसानलाई उपलब्ध गराउँदै आएको प्रतिक्विन्टल ७० रुपियाँमा ५० प्रतिशत कटौती गरेर ३५ रुपियाँमा झारेपछि किसान आन्दोलनमा उत्रेका हुन् । उखु किसानले आन्दोलनसँगै सरकारसँग वार्ता गर्दै गरेको भए पनि कुनै निष्कर्षमा पुगेन । ल्याएको खर्च पनि सकिएपछि किसान अब रित्तो हात घर फर्कने तयारीमा छन् ।शुक्रबारको वार्ताले उखुको गुलियो स्वाद दिने किसानको आशा तितो बन्यो । वार्ता भइरहँदा हरिचन्दले भन्नुभएको थियो, “गत वर्षको पाँच सय क्विन्टल उखुको पैसा पाएको छैन, घरखर्च चलाउन र छोराछोरीको शुल्क तिर्न कठिन भएको छ । ३५ हजार लिन १० हजार रुपियाँ ऋण काढेर आएको छु । मारवाडी सेवा समाजमा बस्दा र खाँदा ल्याएको रकम खर्च भइसक्यो तैपनि अझै कहिले पैसा आउने हो, टुङ्गो छैन ।’’हरिचन्द मात्र होइन उखुको अनुदान कटौती भएपछि धेरै किसान छिमेकीसँग सापटी लिएर आन्दोलन गर्न काठमाडौँमा आएका छन् । महोत्तरीका सुरतलाल यादव एक हजार पाँच सय क्विन्टल उखुको एक लाख ५० हजार रुपियाँ लिन बाँकी रहेको बताउनुहुन्छ । उहाँ पनि अनुदान कटौतीको विरोधमा आन्दोलनमा आउनुभएको छ । १० बिघामा उखु खेती गर्दै आएका सुरतलालको व्यवसाय नै उखु खेती हो । २०५० सालदेखि उखु खेती गर्दै आएका उहाँले घरखर्च चलाउनेदेखि छोराछोरी पढाउने काम यसै पेसाबाट गर्ने गरेको बताउनुहुन्छ । गुलियो उखुको पैसा लिन बर्सेनि आन्दोलन गर्नुपर्र्न उहाँको तितो अनुभव छ । सरकारले उपलब्ध गराउने अनुदानका लागि उहाँ मात्र नभएर ११ जिल्लाका किसान काठमाडौँमा आन्दोलनमा आएका छन् । यस्तै नवलपारासीका किसान जयगोविन्द यादव तीन लाख रुपियाँ लिन बाँकी रहेको बताउनुहुन्छ । किसानको आन्दोलनमा राजनीति दलका नेता आएर माग पूरा गर्छौं भने आश्वासन दिए पनि व्यवहारमा कार्यान्वयन नभएको उहाँको भनाइ छ । किसानको समस्या समाधान नगर्ने नेतालाई आगामी २०८४ को चुनावमा भोट नहालेर बहिस्कार गर्ने उहाँको भनाइ छ ।  उखु किसानको यस पटकको मात्र पीडा होइन । आफूूले गरेको मेहनतको मूल्य पाउन बर्सेनि किसानले आन्दोलन गर्नु परेको यादवको तितो अनुभव छ । सडकदेखि संसद्सम्म उखु किसानको विषयले चर्चा पाए पनि किसानले बाँकी रकम भने अझै भुक्तानी पाउन सकेका छैनन् । कृषि तथा पशुपन्छी विकास मन्त्रालयले भने किसानलाई भुक्तानी गर्ने रकम निकासा गरी पठाइसकेको जनाएको छ । अर्थ मन्त्रालयले गत मङ्गलबार प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई भुक्तानी गर्नका लागि ७५ करोड रुपियाँ निकासा गरिसकेको जनाएको छ । त्यो रकम सम्बन्धित किसानका लागि वितरण गर्न सम्बन्धित जिल्लाका कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) मा पुगेको छ ।उखु उत्पादक महासङ्घ नेपालका अध्यक्ष श्यामबाबु यादव प्रतिक्विन्टल ७० रुपियाँको दरले अनुदान कायम नभएसम्म आन्दोलन जारी राख्ने बताउनुहुन्छ ।  सरकार आफैँले निर्धारण गरेको उखुको मूल्य लिन बर्सेनि आन्दोलन गर्नु परेको उहाँको भनाइ छ । अध्यक्ष यादवका अनुसार प्रतिहेक्टरमा उखु खेती गर्न दुई लाखदेखि दुई लाख ५० हजार रुपियाँसम्म लाग्छ । उखुको लागत खर्च बढ्दै गएको र समयमा भुक्तानी नपाउँदा खेती गर्न कठिन भएको उहाँको भनाइ छ । मल, बिउ, औषधी, ज्याला, ट्याक्टर, जोताइ, ढुवानीका लागि ठुलो लागत लाग्ने गरेको छ । समयमा भुक्तानी नपाउँदा उखु खेती गर्ने किसान यस पेसाबाट पलायन हुन थालेका छन् ।  उखुको मूल्य निर्धारणका लागि किसान, उद्योगी र सरकारको प्रतिनिधि हुनुपर्ने व्यवस्था भए पनि सरकार एक्लैले गर्ने गरेको उहाँको भनाइ छ । हाल किसानले प्रतिक्विन्टल उखुमा ६५५ रुपियाँ पाउँदै आएको त्यसलाई बढाएर एक हजार रुपियाँ पु¥याउनुपर्ने किसानको माग छ । यसअघि पाउँदै आएको मूल्यमा ७० रुपियाँ सरकारको अनुदान र ५८५ रुपियाँ उद्योगीले किसानलाई उपलब्ध गराउँदै आएका छन् । महासङ्घका अनुसार आव २०८१/८२ मा देशका १३ वटा चिनी मिलबाट किसानले दुई करोड १५ लाख क्विन्टल उखु बिक्री गरेका थिए । प्रतिक्विन्टल ७० रुपियाँका दरले सरकारले किसानलाई करिब एक अर्ब ६० करोड रुपियाँ भुक्तानी दिन बाँकी रहेको किसानको दाबी छ । मुलुकभर ८० देखि एक लाख हेक्टर क्षेत्रफलमा उखु खेती गरिँदै आएको छ ।   आन्दोलन अब मधेशकेन्द्रित हुनेगोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । सरकार र उखु किसानबिचको वार्ता निष्कर्षविहीन भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र किसानका प्रतिनिधिबिच शुक्रबार मन्त्रालयमा भएको वार्ता निष्कर्षविहीन भएको हो । वार्तामा कुनै सहमति हुन नसकेको उखु किसान सङ्घर्ष समितिका प्रवक्ता उमेशचन्द्र यादवले जानकारी दिनुभयो । उहाँका अनुसार कृषिमन्त्रीले मागका विषयमा सकारात्मक भएर एक महिनाको समय माग्नुभएको थियो । चाडपर्व नजिक आएकाले किसानले नमानेकाले सहमति हुन सकेन । शनिबार पत्रकार सम्मेलन गरेर अबको आन्दोलन काठमाडौँमा नभई मधेशकेन्द्रित गर्ने विषयमा जानकारी गराइने उहाँले जानकारी दिनुभयो । “गर्मी ठाउँबाट आएको र पानीमा भिजेकाले धेरै किसान बिरामी पर्नुभयो,” यादवले भन्नुभयो, “अस्पतालमा उपचार गर्न धेरै खर्च लाग्ने भएकाले पनि काठमाडौँको आन्दोलन स्थगन गरियो ।” अबको आन्दोलन आगामी २५ गतेदेखि सुरु गर्ने निर्णय गरेको उहाँले जानकारी दिनुभयो ।  वार्तामा प्रतिक्विन्टल ७० रुपियाँ अनुदान दिनुपर्ने माग राखेको प्रवक्ता यादवले जानकारी दिनुभयो । कृषि मन्त्रालयको वार्षिक बजेटमा नै दुई अर्ब रुपियाँ उखु किसान अनुदान दिने भनेर छुट्याउँदा अर्थ मन्त्रालयले बजेट रोकेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169873",
      "image": "https://gorkhapatraonline.com/storage/media/299773/conversions/Ukhu-Kishan-Protest_sujan-gurung_DSC00471-original-thumb.jpg"
    },
    {
      "slug": "169748",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु १००, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ६५, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ७०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ४०, घिरौँला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १८०, चमसुरको साग प्रतिकिलो रु ३००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ४२०, कुरिलो प्रतिकिलो रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ३००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ३२०, पार्सले प्रतिकिलो रु १३००, पुदिना प्रतिकिलो रु १०००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रूखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १६०, हरियो धनियाँ प्रतिकिलो रु ३७५, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/169748",
      "image": "https://gorkhapatraonline.com/storage/media/299541/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "169732",
      "title": "उद्योग स्थानान्तरणमा सर्वोच्चको परमादेश, साठीभन्दा बढी उद्योग प्रभावित हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो ।",
      "longContent": "नारायण काफ्ले/लक्ष्मण पौडेलकाठमाडौँ/भैरहवा, भदौ १३ गते । सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो । उद्योग विभागको पछिल्लो तथ्याङ्क अनुसार रुपन्देहीमा साना र ठुला गरी एक सयभन्दा बढी उद्योग दर्ता छन् । ठुलो सङ्ख्यामा उद्योग एकै पटक सार्नुपर्ने आदेशलाई लगानीकर्ताले कठिन र जोखिमपूर्ण भएको टिप्पणी गरेका छन् । सर्वोच्च अदालतका न्यायाधीश कुमार रेग्मी र सुनीलकुमार पोखरेलको संयुक्त इजलासले वरिष्ठ अधिवक्ता प्रकाशमणि शर्मासमेतको रिटमा लुम्बिनी क्षेत्रको धार्मिक र जैविक विविधता संरक्षणका लागि भन्दै बुधबार लुम्बिनीको दीर्घकालीन संरक्षणका लागि लुम्बिनीको निश्चित क्षेत्रभित्रका उद्योग स्थानान्तरण गर्न परमादेश जारी गरेको थियो । पूर्ण पाठ आएपछि आदेश कार्यान्वयनमा जाने छ । सर्वोच्चको आदेश बुझेको दुई वर्षसम्म स्थानान्तरण नभएका उद्योग बन्द गर्न पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको छ । यसका आधारमा उद्योगीले त्यहीँ रहेर प्रदूषण नियन्त्रणका उपाय अवलम्बन गर्ने विकल्प अन्त्य भएको छ ।  अदालतले दक्षिणतर्फको भारतीय सीमा, पूर्वपश्चिम र उत्तरतर्फ पर्खालदेखि १५ किलोमिटर दुरी तथा लुम्बिनी–भैरहवा कोरिडोर खण्डमा सडकको दायाँबायाँ आठ सय मिटरसम्म कार्बन उत्सर्जन गर्ने नयाँ उद्योग अनुमति नदिन पनि परमादेशको आदेश गरेको हो । नेपाल औद्योगिक प्रवर्धन बोर्डको २०६६ मा १५ किलोमिटर क्षेत्रभित्र कार्बन उत्सर्जन गर्ने नयाँ उद्योग दर्ता गर्न नदिने निर्णय गरेको थियो तर निर्णय कार्यान्वयन हुन सकेको थिएन । २०६६ मङ्सिर २० गतेअघि दर्ता भई सञ्चालनमा रहेका उद्योगका हकमा पहिलो प्राथमिकतामा उद्योग स्थानान्तरण गर्ने र यसरी सञ्चालित उद्योगहरूको पुँजी वृद्धि, क्षमता वृद्धि, उद्देश्य थप तथा विद्युत् क्षमता थप गर्न स्वीकृति प्रदान नगर्ने पनि बोर्डले नीति लिएको थियो ।सर्वाेच्चको परमादेशले अब उक्त क्षेत्रमा नयाँ उद्योग स्थापना गर्ने अनुमति दिन पूर्णतः रोक लगाइदिएको छ भने स्थानान्तरण भएका उद्योगका क्षेत्रमा पर्यटन र मनोरञ्जन क्षेत्रका उद्योग व्यवसाय सञ्चालन गर्न चाहनेलाई अनुमति दिन पनि आदेश दिएको छ । परमादेशको पूर्ण पाठमा यसबारे थप विश्लेषण आउन सक्ने छ । युनेस्को विश्वसम्पदा सूचीमा परेको बुद्धको जन्मस्थल लुम्बिनीमा प्रदूषण बढेको भन्दै युनेस्कोले सम्पदा सूचीबाट हटाउने चेतावनी दिएको थियो । हालै मात्र त्यस्तो चेतावनी एक वर्ष कार्यान्वयन नगर्ने निर्णय भएको छ । अब भने परमादेशसँगै ठुलासाना गरेर लुम्बिनी आसपासका सिमेन्ट, स्टिल, स्न्याक्स, इँटा, कागज, प्लाइबोर्ड, रिफाइरिनरी, प्लाइउड, कुटानीपिसानी मिललगायतका ६० भन्दा बढी उद्योग प्रभावित हुने छन् ।  यसअघि २०७६ असारमा सर्वोच्चले लुम्बिनी विकास क्षेत्र वरपर १५ किलोमिटरभित्र उद्योग सञ्चालन नगर्न अन्तरिम आदेश दिएको थियो तर अन्तरिम आदेशसमेत कार्यान्वयन नगरेका उद्योगी सर्वोच्चको पछिल्लो आदेशपछि थप दबाबमा परेका छन् । उद्योगीहरूले क्षतिपूर्तिको ग्यारेन्टीबिना उद्योग सार्न नसक्ने अडान राख्दै आदेश कार्यान्वयन कठिन हुने तर्क गरेका छन् ।सत्तरी अर्ब लगानी, हजारौँ श्रमिक प्रभावितसिद्धार्थनगर उद्योग वाणिज्य सङ्घका अनुसार त्यस क्षेत्रमा करिब ७० अर्ब रुपियाँको लगानी छ । ती उद्योगमा करिब १० हजार श्रमिक कार्यरत छन् । उद्योग विस्थापन हुँदा ठुलो रोजगारी सङ्कट आउने व्यवसायीको भनाइ छ ।विभिन्न अध्ययनले लुम्बिनी क्षेत्रमा प्रदूषण बढ्नुको प्रमुख कारण उद्योग नै रहेको देखाएका छन् । सन् २०१२ मा अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ र युनेस्कोले गरेको अध्ययनदेखि हालै भारतको पुगेका वैज्ञानिकले गरेको अनुसन्धानसम्म सबैले लुम्बिनीलाई उच्च प्रदूषित क्षेत्रका रूपमा चित्रण गरेका छन् ।अध्ययनले लुम्बिनीमा सानो धुलोका कण (२.५ पिएम) २७० माइक्रोग्राम प्रतिघनमिटर पाइएको देखाएको छ, जुन नेपाल सरकारले तोकेको मापदण्डभन्दा सात गुणा र विश्व स्वास्थ्य सङ्गठनको मापदण्डभन्दा ११ गुणा बढी हो । समितिको प्रतिवेदन अनुसार ब्रिज, गोयन्का, सिद्धार्थ, पाठक, अग्नि र विशाल सिमेन्ट उद्योगले उत्सर्जन मापदण्ड नाघेका छन् ।क्षतिपूर्ति मागसिद्धार्थ ग्रुपका प्रबन्धक रोहित अग्रवालले ठुलो लगानी भएका उद्योग स्थानान्तरण गर्न नसकिने दाबी गर्नुभयो । उहाँले भन्नुभयो, “सरकार सार्नै चाहन्छ भने उचित क्षतिपूर्ति दिनु पर्छ ।” उहाँका अनुसार सर्वोच्चको आदेशले प्रभावित उद्योगमा कार्यरत करिब १० हजार श्रमिक प्रभावित हुन्छन् । आदेश कार्यान्वयन भए यी श्रमिकको रोजगारी गुम्न सक्ने उहाँको तर्क छ । नेपाल अम्बुजा सिमेन्टका प्रबन्धक अप्रीत अग्रवालले पनि प्रदूषण नियन्त्रणमा उद्योगहरू प्रयासरत रहेको दाबी गर्दै तत्काल स्थानान्तरण असम्भव रहेको बताउनुभयो ।त्यस्तै अर्घाखाँची सिमेन्टका महाप्रबन्धक राजेश अग्रवालले उद्योग सार्दा ठुलो सङ्कट निम्तिने भन्दै सरकारबाट जग्गा र क्षतिपूर्ति उपलब्ध नगराएसम्म सार्न नसक्ने बताउनुभयो । २०७० पुसमा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले लुम्बिनी प्रदूषण न्यूनीकरणका लागि तत्काल उपाय पहिल्याउन निर्देशन दिएको थियो तर आजसम्म त्यसको कार्यान्वयन भएको छैन । सिद्धार्थ उद्योग वाणिज्य सङ्घका अध्यक्ष नेत्र आचार्यले सर्वोच्चको आदेश उद्योगीका निम्ति निकै दुःखद रहेको बताउनुभयो । उहाँले भन्नुभयो, “यी उद्योग राज्यले स्वीकृति दिएर मात्रै स्थापना गरिएका हुन् बरु प्रदूषण नियन्त्रण मापदण्ड अपनाउन उद्योगी तयार छन् तर उद्योग अन्यत्र सार्न सम्भव देखिँदैन ।”मुद्दामा विपक्षी बनाइएका उद्योग",
      "link": "https://gorkhapatraonline.com/news/169732",
      "image": "https://gorkhapatraonline.com/storage/media/299524/conversions/Arghakhanchi-ciment-3-original-thumb.jpg"
    },
    {
      "slug": "169731",
      "title": "पोखरा र भैरहवामा अन्तर्राष्ट्रिय उडानको तयारी",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "उडान शून्य रहेका दुई अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडानको तयारी भएको छ । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान एयरलाइन्सले छेन्दु हुँदै अस्ट्रेलिया उडान गर्ने तयारी गरेको छ । त्यस्तै भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा जजिरा एयरवेज र थाई एयर एसियाले उडान पुनः उडान सुरु गर्न लागेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ/भैरहवा, भदौ १३ गते । उडान शून्य रहेका दुई अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडानको तयारी भएको छ । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान एयरलाइन्सले छेन्दु हुँदै अस्ट्रेलिया उडान गर्ने तयारी गरेको छ । त्यस्तै भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा जजिरा एयरवेज र थाई एयर एसियाले उडान पुनः उडान सुरु गर्न लागेका छन् ।पोखरा–छेन्दु–अस्ट्रेलिया उडानको प्रयोजनका निम्ति सिचुवान एयरलाइन्सले नियामक नेपाल नागरिक उड्डयन प्राधिकरणसँग अनुमति मागेको प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले राससलाई बताउनुभयो । उहाँका अनुसार उडान अनुमतिका लागि अनौपचारिक छलफल भएको र आवश्यक प्रक्रिया पूरा गरेर अनुमति दिने तयारी छ । आगामी सेप्टेम्बरदेखि उडान गर्ने कम्पनीको योजना रहेको छ । यसअघि सिचुवान एयरलाइन्सले पोखरा विमानस्थलमा केही समय चार्टर उडान गरेको थियो । कम्पनीले नयाँ गन्तव्यका रूपमा अस्ट्रेलियामा नियमित उडान गर्न चाहेको हो । पोखरा अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक जगन्नाथ निरौलाका अनुसार पोखरामा हिमालय एयरलाइन्सले मात्रै नियमित उडान गरिरहेको छ । त्यस्तै भैरहवा समाचारदाताका अनुसार थाई एयर एसियाले अक्टोबर २६ देखि गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा सातामा दुई उडान गर्ने तयारी गरेको छ भने जजिरा एयरवेजले हिउँदे सिजनदेखि नियमित उडान पुनः सुरु गर्ने योजना सार्वजनिक गरेको छ । यी दुवै एयरलाइन्सले विगतमा भैरहवामा उडान गरेका भए पनि विभिन्न कारणले स्थगित गरेका थिए ।हाल गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा कुनै पनि नियमित अन्तर्राष्ट्रिय उडान सञ्चालनमा छैन । नेपाल एयरलाइन्सले काठमाडौँ–मलेसिया–भैरहवा मार्गमा उडान थाले पनि विमान अभावका कारण स्थगित गरेको हो । अहिले भने विभिन्न चार्टर उडान मात्र सञ्चालन भइरहेका छन् ।उडान सहजीकरणका लागि सरकारले विशेष छुटसमेत उपलब्ध गराएको छ । यो विमानस्थलबाट हुने अन्तर्राष्ट्रिय उडानमा यात्रु सेवा शुल्कमा छुट दिइएको छ भने पार्किङ, ल्यान्डिङ र न्याभिगेसन शुल्कमा पूर्ण छुट छ । साथै नेपाल एयरलाइन्सले दिने ग्राउन्ड ह्यान्डलिङ शुल्कमा ७५ प्रतिशत छुटको व्यवस्था गरिएको छ ।गौतम बुद्ध विमानस्थलबाट जजिरा एयरवेजले यसअघि दुई पटक उडान सुरु गरिसकेको थियो । २०७९ फागुनमा दोस्रो पटक सुरु गरिएको उडान साढे दुई महिना पनि टिक्न सकेन । प्राविधिक कारण देखाउँदै कम्पनीले उडान स्थगित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169731",
      "image": "https://gorkhapatraonline.com/storage/media/299522/conversions/pokhara-airport-original-thumb.jpg"
    },
    {
      "slug": "169730",
      "title": "दोब्बर महँगियो दसैँका लागि हवाई टिकट",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ । वायुसेवा कम्पनीका अनुसार अहिले विभिन्न गन्तव्यका ४० प्रतिशत हवाई टिकट ‘बुक’ भइसकेका छन् । तुम्लिङटार, लुक्ला, सिमकोट, डोल्पा, रुम्जाटार, भोजपुर, खानीडाँडालगायतका दुर्गमका गन्तव्यमा महँगो शुल्क तिरेरसमेत टिकट पाउन मुस्किल भइसकेको छ ।बुद्ध एयरका सूचना अधिकृत दीपेन्द्र कर्णले भन्नुभयो, “दसैँ आउन करिब एक महिना बाँकी हुँदै काठमाडौँबाट सुगमतर्फका ४० प्रतिशत उडान बुक भइसकेका छन् । दुर्गमतर्फ तुम्लिङटारमा सबै हवाई टिकट बिक्री भइसकेका छन् ।” देशविदेशबाट विभिन्न गन्तव्यतर्फ हवाई टिकटको बुकिङ बढेसँगै टिकटको मूल्यसमेत बढ्दै गएको छ । अग्रिम टिकट लिने हवाई यात्रुको सङ्ख्या बढेसँगै सिटको उपलब्धता कम र टिकटको मूल्य बढ्दै जाने उहाँले जानकारी दिनुभयो ।दुर्गमका विमानस्थलमा उडान गर्ने जहाज कम हुँदा हवाई टिकट पाउन मुस्किल हुने गरेको छ । वायुसेवा कम्पनीले सुगम भेगमा पर्याप्त मात्रामा ठुला जहाज थपे पनि भद्रपुर, विराटनगर, जनकपुर, भैरहवा, पोखरा, नेपालगन्ज, धनगढीलगायतका गन्तव्यमा यात्रा गर्न यात्रुले बर्सेनि महँगो हवाई भाडा तिर्न बाध्य हुँदै आएका छन् ।  श्री एयरलाइन्सका प्रबन्धक अनिल मानन्धरले दसैँलक्षित यात्राका लागि करिब ५० प्रतिशत यात्रुले टिकट होल्ड र बुक गरिसकेको जानकारी दिनुभयो ।उहाँका अनुसार दसैँलाई मात्र भनेर खुलाउने गरिएको छैन । वायुसेवा कम्पनीका लागि नेपाल नागरिक उड्डयन प्राधिकरणले टिकटको माथिल्लो दर तोकिदिएको हुन्छ । उक्त दरभित्र रहेर कम्पनीले विभिन्न दरमा टिकट राखेका हुन्छन् । सामान्यतया एक/दुई महिनाअगाडि नै टिकट लिँदा सस्तो दरको टिकट हात पर्ने भए पनि त्यसपछि भने महँगो दरको टिकट मात्र बाँकी रहन्छ । यात्रुले अन्य समयमा हवाई कम्पनीका प्रवर्धनात्मक उडान दरमा यात्रा गर्ने गरेकाले टिकटको मूल्य सस्तो हुने भए पनि चाडबाडको समयमा भने यात्रु उपलब्धता बढ्दै जाँदा टिकटको मूल्य मागका आधारमा बढ्दै जाने उहाँले बताउनुभयो ।अन्य बेला दुवैतर्फ यात्रु समान हुने भए पनि दसैँका बेला हवाई भाडा बढ्नुमा काठमाडौँबाट बाहिर जाने यात्रु बढी हुने र रित्तो जहाज फर्काउनुपर्ने अवस्थाका कारण हवाई भाडा महँगो हुने गरेको उहाँले जानकारी दिनुभयो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भूलले हवाई टिकटको मूल्य वायुसेवाको लागत, वायुसेवा सञ्चालन, इन्धनको मूल्य, इन्जिन वेलको मूल्य, प्रशासनिक खर्चलगायतका आधारमा हुने गरेको बताउँदै वायुसेवा कम्पनीले हवाई भाडा प्राधिकरणबाट स्वीकृत गरेको भाडा दरलाई सस्तोदेखि महँगोसम्म तय गरेर राख्नसक्ने बताउनु भयो ।सरकारले २०७३ सालदेखि लागु गरेको हवाई भाडाको न्यूनतम र उच्चतम सीमाभित्र रहेर वायुसेवा कम्पनीले आफ्नो व्यावसायिक रणनीतिबमोजिम भाडा दरलाई विभिन्न वर्गमा वर्गीकरण गरी भाडा दर निर्धारण गर्न सक्ने भएपनि तोकिएभन्दा बढी शुल्क लिएको भेटिए कारवाही हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169730",
      "image": "https://gorkhapatraonline.com/storage/media/299521/conversions/YRY0o-original-thumb.jpg"
    },
    {
      "slug": "169728",
      "title": "दस बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षण गर्न सम्झौता",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "दस ठुला वाणिज्य बैङ्कको अन्तर्राष्ट्रिय गुणस्तरको पूर्ण लेखा परीक्षण गर्न बिहीबार सम्झौता भएको छ ।   नेपाल राष्ट्र बैङ्कले १० ठुला वाणिज्य बैङ्कको सम्पत्ति गुणस्तर परीक्षण गर्न बङ्गलादेशको हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सलाई छनोट गरेको थियो । उक्त कम्पनी र राष्ट्र बैङ्कबिच बिहीबार सम्झौता भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १३ गते । दस ठुला वाणिज्य बैङ्कको अन्तर्राष्ट्रिय गुणस्तरको पूर्ण लेखा परीक्षण गर्न बिहीबार सम्झौता भएको छ । नेपाल राष्ट्र बैङ्कले १० ठुला वाणिज्य बैङ्कको सम्पत्ति गुणस्तर परीक्षण गर्न बङ्गलादेशको हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सलाई छनोट गरेको थियो । उक्त कम्पनी र राष्ट्र बैङ्कबिच बिहीबार सम्झौता भएको हो ।पूर्ण लेखा परीक्षणको सूचीमा परेका वाणिज्य बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनराइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् ।हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सले कर्जा लगानीका आधारमा छनोट गरिएका ती वाणिज्य बैङ्कको लोन पोर्टफोलियोको प्रत्यक्ष अध्ययन गरी प्रतिवेदन राष्ट्र बैङ्कमा पेस गर्ने छ । लेखा परीक्षणका लागि दुई/तीन दिनमा काम सुरु गर्ने राष्ट्र बैङ्कका प्रवक्ता किरण पण्डितले जानकारी दिनुभयो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो ।विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169728",
      "image": "https://gorkhapatraonline.com/storage/media/299519/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169727",
      "title": "खानेतेल भारत जाँदा नेपालमा महँगो",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर ४० रुपियाँसम्म वृद्धि भएको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो ।   नेपाल खुद्रा व्यापार सङ्घका अनुसार पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर २५ देखि ४० रुपियाँसम्म बढेको छ । गत फागुनमा प्रतिलिटर ३७० रुपियाँमा बिक्री भएको भुटेको तोरीको तेलको मूल्य अहिले प्रतिलिटर ४१० रुपियाँ पुगेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर ४० रुपियाँसम्म वृद्धि भएको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो । नेपाल खुद्रा व्यापार सङ्घका अनुसार पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर २५ देखि ४० रुपियाँसम्म बढेको छ । गत फागुनमा प्रतिलिटर ३७० रुपियाँमा बिक्री भएको भुटेको तोरीको तेलको मूल्य अहिले प्रतिलिटर ४१० रुपियाँ पुगेको छ । यस्तै सो अवधिमा काँचो तोरीको तेलको मूल्य प्रतिलिटर ३१० रुपियाँबाट बढेर ३५० रुपियाँ, भटमास र सनफ्लावर तेल प्रतिलिटर २१० रुपियाँबाट बढेर २५० रुपियाँ पुगेको सङ्घले जनाएको छ । सङ्घका अध्यक्ष पवित्र वज्राचार्यले नेपालमा प्रशोधन भएको तेल भारतमा आपूर्ति गर्ने प्रवृत्ति बढेका कारण नेपाली बजारमा खानेतेलको मूल्य बढेको बताउनुभयो । तेलको भाउ बढेको छ तर यसको कारण भने भेटिँदैन, बिनाकारण भाउ बढाउनेको अनुगमन हुनुपर्ने उहाँको भनाइ छ । अध्यक्ष वज्राचार्यले सरकारको अनुगमन टोली सधैँ साना खुद्रा पसलमा सीमित हुँदा बजार अनुगमनले परिणाम आउन नसकेको आरोप लगाउनुभयो । चाडपर्व नजिकिएसँगै खाद्यवस्तुको भाउ महँगो भएको र आफूहरूका लागि यो नौलो नभएको उहाँले प्रतिक्रिया दिनुभयो । तेल उत्पादक उद्योगीले भने खानेतेल भारतमा निर्यात गरेर मूल्य बढेको नभई विश्वभर नै कच्चा पदार्थको मूल्यवृद्धि भएका कारण थोरै बढेको दाबी गर्दै आएका छन् । नेपालमा वस्तु मौज्दात राख्न सक्ने अवस्था नरहेको र दैनिक कच्चा पदार्थ आउने हुँदा भारतमा बढ्नेबित्तिकै नेपालमा त्यसको असर पर्ने गरेको उत्पादक उद्योगी जिकिर गर्छन् । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक भरतप्रसाद आचार्यले अन्य खाद्यवस्तुको मूल्य सामान्य रहे पनि केही समययता खानेतेलको मूल्य बढेको गुनासो आएको जानकारी दिनुभयो । उहाँले विभागको अबका दिनमा हुने बजार अनुगमनमा खानेतेल उत्पादक उद्योगीसँग मूल्य बढ्नुको कारण प्रमाणित हुने बिलसहितको विवरण माग्ने बताउनुभयो । राष्ट्रिय उपभोक्ता तथा अनुसन्धान मञ्चका अध्यक्ष माधव तिम्लिसेनाले चाडपर्व नजिकिएसँगै बजारमा सबै प्रकारका उपभोग्य वस्तुको मूल्य बढ्ने भएकाले बजारमा माग र आपूर्तिबारे सरकार जिम्मेवार हुनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169727",
      "image": "https://gorkhapatraonline.com/storage/media/299518/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "169726",
      "title": "हाइड्रोजन उद्योगको विस्तृत सम्भाव्यता अध्ययन हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालमा हाइड्रोजनको व्यावसायिक उत्पादनको विस्तृत सम्भाव्यता अध्ययन हुने भएको छ । बिहीबार लगानी बोर्डको कार्यालय र दक्षिण कोरियाली कम्पनी जी फिलोसले नेपालमा हरित हाइड्रोजन उत्पादन प्लान्ट तथा फ्युल सेल प्लान स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन गर्न समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १३ गते । नेपालमा हाइड्रोजनको व्यावसायिक उत्पादनको विस्तृत सम्भाव्यता अध्ययन हुने भएको छ । बिहीबार लगानी बोर्डको कार्यालय र दक्षिण कोरियाली कम्पनी जी फिलोसले नेपालमा हरित हाइड्रोजन उत्पादन प्लान्ट तथा फ्युल सेल प्लान स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन गर्न समझदारीपत्रमा हस्ताक्षर भएको छ । समझदारीपत्रमा लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली तथा जी फिलोस कम्पनीका प्रमुख कार्यकारी अधिकृत गावु पार्कले हस्ताक्षर गर्नुभयो । बोर्डका अनुसार जी फिलोसले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र पाएपछि १० महिनाभित्रमा विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयार गरी बोर्डमा पेस गर्ने समझदारी भएको छ ।सो अवसरमा नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताए योङले नेपालमा यसप्रकारका नवीकरणीय स्वच्छ ऊर्जाको प्रचुर सम्भावना रहेको औँल्याउँदै यस्ता परियोजनाले नेपालले निर्धारण गरेका दिगो विकास लक्ष्य प्राप्तिमा कोसेढुङ्गा साबित हुने उल्लेख गर्नुभयो । उहाँले यस्तो समझदारीले नेपाल र दक्षिण कोरियाबिचको द्विपक्षीय सम्बन्धमा नयाँ आयाम थप्ने विश्वास व्यक्त गर्नुभयो ।लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत ज्ञवालीले यसप्रकारको परियोजनामा प्राज्ञिक क्षेत्रको समेत महìवपूर्ण भूमिका रहने तथा यस्ता परियोजनाले नेपालमा पुँजी तथा प्रविधिको विनिमयमा महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा गर्नुभयो । कोरियाली कम्पनीले निर्धारित समयमै गुणस्तरीय प्रतिवेदन पेस गर्ने विश्वास राख्दै उहाँले अध्ययनपछि चाँडै नै नेपालमा ग्रिन हाइड्रोजन प्लान्ट स्थापना गरिने प्रतिबद्धता व्यक्त गर्नुभयो ।जी फिलोसले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा हरित हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापना, विकास तथा सञ्चालनका लागि गत वैशाख १५ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेको थियो । लगानी बोर्डको ६३ औँ बोर्ड बैठकले प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो । हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापनाका लागि छ अर्ब ८२ करोड रुपियाँ लागत लाग्ने बोर्डको प्रारम्भिक अनुमान छ । सरकारले विसं २०८० मा हरित हाइड्रोजन उत्पादन तथा बजारीकरणलगायतका पक्षलाई व्यवस्थित गर्न हाइड्रोजन नीति, २०८० पारित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169726",
      "image": "https://gorkhapatraonline.com/storage/media/299517/conversions/hydro-PHOTO-2025-08-28-13-29-50-original-thumb.jpg"
    },
    {
      "slug": "169720",
      "title": "सुरक्षाकर्मीबाटै चिनी गायब",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपाल–भारत सीमावर्ती नाका बैरगनियाबाट अवैध रूपमा नेपाल भित्रिएको सात सय बोरा तस्करीको चिनी बरामद गरी भन्सारमा बुझाउने क्रममा गायब भएपछि सशस्त्र प्रहरी मुख्यालयले छानबिन थालेको छ । सशस्त्र प्रहरी मुख्यालयको कानुन महाशाखाले ११ नं. गण रौतहटका गणपति सशस्त्र प्रहरी उपरीक्षक सन्तोष बस्नेतलाई हेडक्वार्टर तानेर अनुसन्धान सुरु गरेको हो । बस्नेतसँगै सशस्त्र प्रहरी नायब उपरीक्षक अमर लामा र राजेन्द्र बस्नेतलाई जिम्मेवारीबाट हटाएर छानबिन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १३ गते । नेपाल–भारत सीमावर्ती नाका बैरगनियाबाट अवैध रूपमा नेपाल भित्रिएको सात सय बोरा तस्करीको चिनी बरामद गरी भन्सारमा बुझाउने क्रममा गायब भएपछि सशस्त्र प्रहरी मुख्यालयले छानबिन थालेको छ । सशस्त्र प्रहरी मुख्यालयको कानुन महाशाखाले ११ नं. गण रौतहटका गणपति सशस्त्र प्रहरी उपरीक्षक सन्तोष बस्नेतलाई हेडक्वार्टर तानेर अनुसन्धान सुरु गरेको हो । बस्नेतसँगै सशस्त्र प्रहरी नायब उपरीक्षक अमर लामा र राजेन्द्र बस्नेतलाई जिम्मेवारीबाट हटाएर छानबिन सुरु गरिएको छ ।सशस्त्र प्रहरी बल नेपालका सहायक प्रवक्ता शैलेन्द्र थापाका अनुसार गत साउन २९ गते रौतहटको गरुडा शिवनगरमा भन्सार छलेर ल्याइएको सात सय बोरा चिनी सीमा सुरक्षार्थ खटिएको सशस्त्रको टोलीले बरामद गरेको थियो । बरामद चिनी भन्सारमा बुझाउने क्रममा ५९४ बोरा बिचबाटोमै गायब पारी १०६ बोरा मात्र भन्सारमा बुझाएको खुलेपछि एसपी बस्नेतसहित १९ जनामाथि सशस्त्रको कानुन महाशाखाले घटनाबारे विस्तृत अनुसन्धान गरी संलग्नमाथि कारबाही गर्ने तयारी छ । सशस्त्र प्रहरी मुख्यालय स्रोतका अनुसार उपेन्द्र सहनी नामका व्यापारीले भन्सार छलेर ल्याएको चिनी डिएसपीद्वय अमर लामा र राजेन्द्र बस्नेतको टोलीले गोदाममा छापा मारी बरामद गरेको थियो । गोदामबाट बरामद सात सय बोरा चिनी दुई वटा ट्रकमा लोड गरी भन्सार कार्यालयमा बुझाउने क्रममा बाटोबाटै गायब पारी जम्मा १०६ बोरा मात्र भन्सारमा बुझाइएको पाइएको छ । व्यापारी सहनीसँग मिलेमतो गरी आर्थिक लेनदेनमार्फत ५९४ बोरा चिनी गायब पारिएको शङ्का गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169720",
      "image": "https://gorkhapatraonline.com/storage/media/299511/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "169690",
      "title": "नेप्से परिसूचक ३८ अङ्कले घट्यो",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचकमा आज उच्च अङ्कले गिरावट भएको छ । नेपाल स्टक एक्सचेञ्जका अनुसार कारोबार मापक नेप्से परिसूचक ३८ दशमलव १० अङ्कले ओरालो लागेर दुई हजार ७८१ मा सीमित भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२  गते । धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचकमा आज उच्च अङ्कले गिरावट भएको छ । नेपाल स्टक एक्सचेञ्जका अनुसार कारोबार मापक नेप्से परिसूचक ३८ दशमलव १० अङ्कले ओरालो लागेर दुई हजार ७८१ मा सीमित भएको छ ।ठूला कम्पनीको कारोबार मापन गर्ने सेन्सेटिभ परिसूचक पाँच दशमलव ७४ अङ्कले ओरालो लागेर ४७७ दशमलव ६८ मा सीमित भएको छ । आज कूल एक करोड ७८ लाख ९१ हजार ९१७ कित्ता शेयर रु आठ अर्ब नौ करोड ५६ लाख १० हजार ४४५ मूल्यमा खरिदबिक्री भएको छ । आजको कारोबारपछि शेयर बजारको कूल पुँजीकरण रु ४६ खर्ब ४७ अर्ब १८ करोड ५१ लाख ९९ हजार ५०८ बराबर पुगेको छ । कारोबारका आधारमा विकास हाइड्रोपावर, मैलुङ खोला जलविद्युत् कम्पनी, थ्रिस्टार हाइड्रोपावर, एनएजी इन्स्योरेन्स कम्पनी र पिपल्स पावर कम्पनीका शेयरधनीले कमाएका छन् ।यस्तै, ओरियण्टल होटल, लुम्बिनी विकास बैंक, साग्रिला डेभलपमेन्ट बैंक, सिकलेस हाइड्रोपावर र जनउत्थान सामुदायिक लघुवित्तका शेयरधनीले गुमाएका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/169690",
      "image": "https://gorkhapatraonline.com/storage/media/299457/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "169676",
      "title": "कोरियन कम्पनीसँग ग्रिन हाइड्रोजन प्लान्ट स्थापनाका लागि सम्झौता",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपाल सरकार, लगानी बोर्ड तथा दक्षिण कोरियाली कम्पनी जि–फिलोस कम्पनी लिमिटेडबिच नेपालमा ग्रिन हाइड्रोजन प्लान्ट तथा फ्युल सेल स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयारी सम्बन्धमा समझदारीपत्रमा हस्ताक्षर भएको छ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । नेपाल सरकार, लगानी बोर्ड तथा दक्षिण कोरियाली कम्पनी जि–फिलोस कम्पनी लिमिटेडबिच नेपालमा ग्रिन हाइड्रोजन प्लान्ट तथा फ्युल सेल स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयारी सम्बन्धमा समझदारीपत्रमा हस्ताक्षर भएको छ।समझदारीपत्रमा लगानी बोर्डको तर्फबाट प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली तथा प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत गा वु पार्कले हस्ताक्षर गर्नुभयो। समझदारी अनुसार प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र प्राप्त गरेपश्चात विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयार गरी करिब १० महिना भित्रमा लगानी बोर्डको कार्यालयमा पेस गर्ने छ। हस्ताक्षर कार्यक्रममा नेपालका लागि दक्षिण कोरियाका राजदुत पार्क ताए योङले विशेष मन्तव्य राख्दै नेपालमा यस प्रकारका नवीकरणीय स्वच्छ ऊर्जाको प्रचुर सम्भावना रहेको औंल्याउँदै यस्ता परियोजनाले नेपालले परिलक्षित गरेका दिगो विकास लक्ष्यको प्राप्तिमा कोशेढुङ्गा साबित हुने तथा नेपाल र दक्षिण कोरिया बिचको द्विपक्षिय सम्बन्धमा नयाँ आयाम थप्ने विश्वास व्यक्त गर्नुभयो।कार्यक्रममा विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धिताल, विद्युत् विकास विभागका महानिर्देशक जिवछ मण्डल,  ऊर्जा,जलस्रोत तथा सिंचाइ मन्त्रालयका सहसचिव चिरञ्जीवी चटौत,  नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्य एवम् ग्रिन हाइड्रोजनको अध्ययन तथा अनुसन्धानमा क्रियाशील काठमाडौँ विश्वविद्यालयका अनुसन्धानकर्ता डा. विराज सिंह थापाले नेपालमा ग्रिन हाइड्रोजनको सम्बन्धमा मौजूदा नीतिगत तथा कानुनी व्यवस्था, यसका बहुआयामिक लाभका विषय तथा आगामी दिनमा यस प्रकारका ऊर्जाको उपयोगका सम्बन्धमा मन्तव्य राख्नु भएको थियो।लगानी बोर्डको कार्यालयका सहसचिव बाबुराज अधिकारीले विशेष स्वागत मन्तव्य राख्नु भएको कार्यक्रममा बोर्डका प्रमुख कार्यकारी अधिकृत ज्ञवालीले समापन मन्तव्य प्रस्तुत गर्दै यस प्रकारको परियोजनामा प्राज्ञिक क्षेत्रको समेत महत्त्वपूर्ण भूमिका रहने तथा यस्ता परियोजनाहरूले नेपाल जस्तो राष्ट्रमा पूँजी तथा प्रविधीको विनिमयमा महत्त्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गर्नुभएको थियो। प्रस्तावक कम्पनीले निर्दिष्ट समयमै गुणस्तरीय प्रतिवेदन पेस गर्ने विश्वास राख्दै ज्ञवालीले अध्ययन पश्चात यथासक्य छिटो नेपालमा ग्रिन हाइड्रोजन प्लान्ट स्थापना हुने प्रतिबद्धता व्यक्त गर्नुभएको थियो।प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा ग्रिन हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापना, विकास तथा सञ्चालनका लागि मिति २०८२ वैशाख १५ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेकोमा लगानी बोर्डको ६३औं बोर्ड बैठकले उल्लिखित प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/169676",
      "image": "https://gorkhapatraonline.com/storage/media/299493/conversions/news-photo-nepal-original-thumb.jpg"
    },
    {
      "slug": "169666",
      "title": "अर्थमन्त्री पौडेल र चीनका उपमन्त्री लिजुनबिच शिष्टाचार भेट",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनका भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनबिच शिष्टाचार भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनका भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनबिच शिष्टाचार भेटवार्ता भएको छ । भेटका अवसरमा नेपाल र चीनबिचका भन्सार नाकाहरू व्यवस्थापन, बाढीले क्षति पुर्याएको रसुवा नाकाको पुल र सडकको पुनर्निर्माण, विगतमा भएका सहमति अनुसारका सडक पूर्वाधारहरूको स्तरोन्नति, नेपाल चीनबिचको व्यापार, नेपाल र चीनबीच विगतमा भएका सहमतिहरूको कार्यान्वयनलगायतका विषयमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169666",
      "image": "https://gorkhapatraonline.com/storage/media/299416/conversions/voice-dpm-original-thumb.jpg"
    },
    {
      "slug": "169614",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,  भदौ १२ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३३, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४१, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ११०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ७०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, घीउ सिमी (लोकल) प्रतिकिलो रु १००, घीउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ६५, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६५, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु २००, चमसुरको साग प्रतिकिलो रु ३००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ३००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १३००, पुदिना प्रतिकिलो रु १०००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रूखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १८०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169614",
      "image": "https://gorkhapatraonline.com/storage/media/299302/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "169589",
      "title": "अमेरिकामा थप एकतिस वस्तुलाई सुविधा दिन आग्रह",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपालले संयुक्त राज्य अमेरिकामा निर्यात हुने थप ३१ वस्तुलाई सुविधा प्रदान गर्न आग्रह गरेको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालका लागि अमेरिकाका राजदूत डिन आर थोम्पसनसँग बुधबार भएको भेटमा त्यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । नेपालले संयुक्त राज्य अमेरिकामा निर्यात हुने थप ३१ वस्तुलाई सुविधा प्रदान गर्न आग्रह गरेको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालका लागि अमेरिकाका राजदूत डिन आर थोम्पसनसँग बुधबार भएको भेटमा त्यस्तो आग्रह गर्नुभएको हो ।सन् २०२६ सम्ममा अति कम विकसित मुलुकबाट नेपालको स्तरोन्नति र नेपालको उत्पादन क्षमता तथा व्यापार लागतसम्बन्धी चुनौतीलाई ध्यानमा राखेर नेपाललाई व्यापार प्राथमिकता कार्यक्रमको निरन्तरता दिन र तयारी पोसाक, जुत्ता, पस्मिना, फेल्टलगायतका थप ३१ वस्तुलाई सुविधा प्रदान गर्न अनुरोध गर्नुभएको हो । मन्त्री भण्डारीले नेपाली वस्तुको दोस्रो ठुलो निर्यात गन्तव्य अमेरिका रहेको भन्दै नेपाल व्यापार प्राथमिकता कार्यक्रम (टे«ड प्रिफेन्स प्रोगाम) मार्फत ७७ वस्तुका लागि शून्य भन्सार सुविधा भए पनि ती वस्तुको निर्यात अपेक्षित रूपमा बढ्न नसकेको बताउनुभयो । अमेरिकी सरकारको नयाँ भन्सार महसुल नीतिबाट नेपाली निर्यात थप प्रभावित हुने सन्दर्भमा नेपालका घरेलु, साना तथा मझौला उद्योगका लागि अमेरिकाको सहुलियतपूर्ण बजार पहुँच संवेदनशील रहेको विषयलाई महìव दिनुपर्नेमा मन्त्री भण्डारीले जोड दिनुभयो । त्यस अवसरमा राजदूत थोम्पसनले व्यापार तथा लगानी प्रवर्धनका सम्बन्धमा नेपालका चासोलाई केही अघिको वासिङ्टन भ्रमणका क्रममा समेत सम्बन्धित निकायसँग छलफल राखेको उल्लेख गर्नुभयो । नेपाल संयुक्त राज्य अमेरिका टिफा काउन्सिलका यसअघिका बैठकका सहमति कार्यान्वयन गर्दै जानुपर्नेमा जोड दिँदै मन्त्री भण्डारीले नेपाल व्यापार प्राथमिकता कार्यक्रमको निरन्तरता अमेरिकी संसद्ले निर्णय गर्ने विषय भएकाले नेपालले कूटनीतिक पहल बढाउनुपर्ने आवश्यकता औँल्याउनुभयो । पछिल्ला वर्षमा नेपालको लगानी वातावरणमा सुधार ल्याउन भएका प्रयासबारे उल्लेख गर्दै अमेरिकी लगानी थप विस्तार र विविधीकरण हुने विश्वास व्यक्त गर्नुभयो ।नेपालको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय र अमेरिकाको पेटेन्ट तथा ट्रेडमार्क कार्यालयबिच सन् २०२४ मा हस्ताक्षर भएको समझदारीपत्रको कार्यान्वयनबाट बौद्धिक सम्पत्तिका क्षेत्रमा द्विपक्षीय सहकार्य प्रवर्धन हुने अपेक्षा राख्दै नेपालले अन्तर्राष्ट्रिय सम्झौता र प्रावधानबमोजिम हुने गरी बौद्धिक सम्पत्तिसम्बन्धी नयाँ कानुन तर्जुमाको क्रममा रहेको मन्त्री भण्डारीले जानकारी गराउनुभयो । राजदूत थोम्पसनले नेपालमा अनुमानयोग्य र सुधारिएको लगानी वातावरण कायम हुँदा अमेरिकी लगानीकर्ता लगानी वृद्धिमा इच्छुक रहेको उल्लेख गर्दै बौद्धिक सम्पत्तिका क्षेत्रमा सहकार्य र सहयोगका लागि अमेरिका तयार रहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169589",
      "image": "https://gorkhapatraonline.com/storage/media/299274/conversions/American-Rajdoot-original-thumb.jpg"
    },
    {
      "slug": "169588",
      "title": "घरबासमा दिइने अनुदान रोकेर स्तरीकरण",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "उद्देश्य अनुसार स्याङ्जाका घरबास (होमस्टे) को प्रतिफल नआएपछि गण्डकी प्रदेश सरकार अनुदान रोकेर स्तरीकरणको गृहकार्यमा लागेको छ । स्थानीयलाई स्वरोजगार, आयआर्जनमा जोड्ने लक्ष्यसहित स्थापना भएका यहाँका घरबास (होमस्टे) धमाधम बन्द हुँदै जाँदा गण्डकी प्रदेश सरकार यो निर्णयमा पुगेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, भदौ १२ गते । उद्देश्य अनुसार स्याङ्जाका घरबास (होमस्टे) को प्रतिफल नआएपछि गण्डकी प्रदेश सरकार अनुदान रोकेर स्तरीकरणको गृहकार्यमा लागेको छ । स्थानीयलाई स्वरोजगार, आयआर्जनमा जोड्ने लक्ष्यसहित स्थापना भएका यहाँका घरबास (होमस्टे) धमाधम बन्द हुँदै जाँदा गण्डकी प्रदेश सरकार यो निर्णयमा पुगेको हो । स्याङ्जाको सिरुबारीमा २०५४ सालमा सञ्चालन भएको पहिलो घरबास त्यसयताका २८ वर्षमा ५० वटा पुगेका थिए । तथापि अहिले आधा दर्जनले मात्र पाहुनालाई सेवा दिने गरेका छन् । यहाँ पुराना सिरुबारी, हुनीकोट चर्चामा रहँदा २०७५ पछि दर्ता भएका कोल्मा, खर्सु, रामकोट, अयरपानी, सुन्तला बारी, लालीगुराँस र लामडाँडा प्रचारप्रसारमा रहेका छन् । अन्य गुमनाम र बन्द छन् । ग्रामीण पर्यटनका नायक क्याप्टेन रुद्रमान गुरुङको परिकल्पनामा आँधीखोला गाउँपालिका–१, सिरुबारीमा २०५४ सालमा होमस्टे सुरुवात भएको थियो । २०७२ सालमा फेदीखोला–५ मा र २०७३ मा हुनीकोटमा होमस्टे थालनी भएका थिए । गण्डकी प्रदेश पर्यटन मन्त्रालयका अनुसार स्याङ्जाका गल्याङ नगरपालिकामा १७, पुतलीबजार नगरपालिका आठ, वालिङ नगरपालिकामा सात, फेदीखोला गाउँपालिकामा पाँच, आँधीखोला गाउँपालिकामा चार, कालीगण्डकी गाउँपालिकामा तीन, भिरकोट नगरपालिकामा दुई र अर्जुन चौपारी, बिरुवा, चापाकोट र हरिनास गाउँपालिकामा एक/एक वटा होमस्टे दर्ता भएका छन् ।ग्रामीण क्षेत्रका सम्भावनालाई उजागर गरी पर्यटनको विकास होमस्टेको प्रवर्धनमार्फत स्वरोजगार, आयआर्जन र समृद्धिमा योगदान पु¥याउने उद्देश्यले पर्यटन मन्त्रालय गण्डकीमा ५१ वटा होमस्टे पुगेका थिए । पर्यटन मन्त्रालयका प्रवक्ता हिमा पोखरेलले २०७५/७६ मा होमस्टे सञ्चालन कार्यविधि २०७५ बनएर स्थानीय तहसँग सहकार्य गरेर यहाँ लगानी गरिए पनि उद्देश्य अनुसारको उपलब्धि नभएको बताउनुभयो ।  यहाँका होमस्टेलाई प्रदेश सरकारले पूर्वाधार निर्माणका लागि २०७५/७६ मा चार करोड ८९ लाख ६२ हजार पाँच सय, आव २०७७/७८ मा १७ लाख ७६ हजार ५५०, आव २०७८/७९ मा ३१ लाख ५८ हजार ७५३, आव २०७९/८० मा चार लाख २५ हजार २२६, आव २०८०/८१ मा ४१ लाख ५३ हजार २५९, आव २०८०/८१ मा १९ लाख ९७ हजार ५४७ रुपियाँ गरेर छ करोड चार लाख ७३ हजार ८३५ रुपियाँ अनुदान दिएको थियो । प्रदेश सरकारले गरेको लगानी व्यर्थ गएसँगै चालु आव २०८२/८३ मा अनुदान रोकेर होमस्टेको स्तरीकरण र गे्रडिङ गर्न जुटेको पोखरेलले बताउनुभयो । उहाँले प्रदेश सरकारको अनुदान रोकेर अगाडि बढाएको योजनाले होमस्टे पहिचान गर्न सहयोग पुग्ने र क्रियाशील बनाउन सहज हुने बताउनुभयो ।  आँधीखोला गाउँपालिका अध्यक्ष विश्वनाथ पौडेलले होमस्टे सञ्चालनमा ल्याउँदा भएको सम्झौता अनुसार सडक, खानेपानी, बिजुली, इन्टरनेट जस्ता आधारभूत सुविधाको अभाव, प्रचारप्रसारको कमी, व्यावसायिक सिपको अभाव, नयाँ पुस्ताको विदेश मोह, स्थानीय समुदायको पूर्ण सहकार्य र इच्छाशक्ति नहुँदा होमस्टे बन्द भएको बताउनुभयो । ग्रामीण संस्कृति र खानेकुरा हराउँदै जानु तथा बजारको खानेकुरा खुवाउँदा होमस्टेमा पर्यटकको आकर्षण घटेको र बन्द हुन पुगको पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169588",
      "image": "https://gorkhapatraonline.com/storage/media/299273/conversions/sirubari-pic--original-thumb.jpg"
    },
    {
      "slug": "169587",
      "title": "कोरियाबाट पुँजी र सिपसँगै संस्कार",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया गएका नेपाली श्रमिकले कोरियाको विकासमा धेरै सहयोग भएकाले कोरिया सरकारबाट त्यसको कदर हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १२ गते ।  श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया गएका नेपाली श्रमिकले कोरियाको विकासमा धेरै सहयोग भएकाले कोरिया सरकारबाट त्यसको कदर हुनुपर्ने बताउनुभएको छ । कोरिया सरकारको श्रम तथा रोजगार मन्त्रालय र मानव संसाधन विभाग (एचआरडी) प्रतिनिधिमण्डलसँग बुधबार मन्त्रालयमा भएको छलफलमा मन्त्री भण्डारीले सो कुरा बताउनुभएको हो । रोजगारीका लागि दक्षिण कोरिया गएका नेपाली युवाले कोरियाबाट पुँजीसँगै श्रम गर्ने संस्कार, उच्च प्रविधिको ज्ञान र सिप हासिल गरेर आउने उहाँले बताउनुभयो । कोरिया नेपाली युवाका लागि आकर्षक रोजगारी गन्तव्यका रूपमा स्थापित भइसकेको छ । सन् २०२५ का लागि पाँच हजार युवाका लागि माग आएकोमा एक लाखभन्दा बढीले आवेदन दिएका छन् । हुन्डाईले नेपालमा अटोमोबाइल एसेम्बल गर्ने तयारी भइरहेकाले गुणस्तरीय तालिम र दक्ष जनशक्ति उत्पादन अनिवार्य रहेको जानकारी दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169587",
      "image": "https://gorkhapatraonline.com/storage/media/299272/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "169586",
      "title": "भोटेजिरा सङ्कलनको चटारो",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "मुगुको उत्तरी भेगको मुगुमकार्मारोङ गाउँपालिका–१ मा पर्ने डोल्फुगाउँका स्थानीय जिम्बु (भोटेजिरा) को सङ्कलनमा व्यस्त छन् । डोल्फुगाउँको वनक्षेत्रभित्र पाटनमा पाइने यो सुगन्धित जिम्बु उत्पादन हुने गर्छ । भदौदेखि यहाँको पाटन क्षेत्रमा जिम्बु सङ्कलन गर्न जानेको सङ्ख्या बढ्छ ।",
      "longContent": "हरिकृष्ण ऐडी मुगु, भदौ १२ गते । मुगुको उत्तरी भेगको मुगुमकार्मारोङ गाउँपालिका–१ मा पर्ने डोल्फुगाउँका स्थानीय जिम्बु (भोटेजिरा) को सङ्कलनमा व्यस्त छन् । डोल्फुगाउँको वनक्षेत्रभित्र पाटनमा पाइने यो सुगन्धित जिम्बु उत्पादन हुने गर्छ । भदौदेखि यहाँको पाटन क्षेत्रमा जिम्बु सङ्कलन गर्न जानेको सङ्ख्या बढ्छ ।डोल्फुगाउँका स्थानीयवासी मात्र नभई छिमेकी जिल्ला जुम्लाको पातारासी गाउँपालिकाबाट पनि आएका पतरासी–४ का तोर्जिङ लामाले बताउनुभयो । खेतबारीमा खाद्यान्न उत्पादन नहुने भएकाले जङ्गलमा उत्पादन हुने जडीबुटी सङ्कलन गरेर बिक्री गरी आएको पैसाले दैनिक पारिवारिक समस्या समाधान गर्दै आएको उहाँले बताउनुभयो । तोर्जिङ लामा जस्तै डोल्फु गाउँपालिका–१ का पेपा लामाका अनुसार भोटेजिरा जिल्लाका स्थानीय व्यापारीलाई प्रतिकेजी १० हजारदेखि १२ हजार रुपियाँसम्म बेच्ने गरिएको छ । यहाँ हिमाली भेग भएकाले राम्रोसँग अन्नबाली उत्पादन हुँदैन, उत्पादनका नाममा आलु मात्र उत्पादन हुने गर्छ । त्यसैले स्थानीयले दैनिकी चलाउन यार्चागुम्बा र अन्य जडीबुटी सङ्कलन गरेर बेच्ने गरेको लामाले बताउनुभयो । दुई छोरा काठमाडौँमा पढाउँदै आएका पेपा लामा बर्सेनि जिम्बु बेचेर आएको आम्दानीले छोराको पढाइ खर्च जुटाउँदै आएको बताउनुहुन्छ । अहिले जेठो छोरो ११ र कान्छो छोरा ७ कक्षामा काठमाडौँ पढ्दै छन् ।  जिल्लाको उपल्लो मुगुबाट सदरमुकामसम्म पिठिउँमा बोकेर ल्याएको जिम्बु, प्रतिमाना एक सय रुपियाँका दरले बिक्री हुने गरेको छ । सिमी, चामल र नगद रुपियाँमा पनि बिक्री हुने गरेको स्थानीय व्यापारी कुन्जुकपेपा लामाले बताउनुभयो । भोटेजिरा जिल्लाबाहिर र अन्य ठाउँमा निर्यात गरिँदै आएको उहाँको भनाइ छ । जिल्लाको उपल्लो डोल्फुको हिमाली भागमा चौँरी पाटनमा उम्रिने यो जिम्बु दाल तथा तरकारीमा राख्दा बास्नादार हुने भएकाले अत्यधिक प्रयोग हुँदै आएको डिभिजन वन कार्यालय मुगुका वन अधिकृत ललित कर्णले बताउनुभयो । डोल्फुगाउँको वनक्षेत्रमा पाइने जिम्बु देशका विभिन्न ठाउँमा अत्यधिक माग हुने भएकाले गत आव २०८१/८२ मा चार सय केजी निकासा भएको छ । मुगुमकार्मारोङ गाउँपालिका–१ का वडाध्यक्ष कार्मा तुन्डुप लामाका अनुसार अहिलेसम्म सडक सञ्जालसँग नजोडिएको मुगुमकार्मारोङ गाउँपालिकाको पाटन क्षेत्रमा प्रशस्त मात्रामा भोटेजिरा पाइन्छ । यसमा कर लगाउने भने पनि ठुलो मात्रामा व्यावसायिक अभ्यास सुरु नभएका कारण करको दायरामा ल्याउन अझै समय लाग्ने गाउँपालिकाका अध्यक्ष छिरिङ क्याप्ने लामाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169586",
      "image": "https://gorkhapatraonline.com/storage/media/299271/conversions/Bhote-jira-original-thumb.jpg"
    },
    {
      "slug": "169585",
      "title": "ऊर्जा परियोजना पेस गर्न कोरियाको आग्रह",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताई योङले कोरियामा आयोजना हुन लागेको विश्वव्यापी पूर्वाधार सम्मेलनमा नेपालका ऊर्जा परियोजनाको प्रस्ताव पेस गर्न आग्रह गर्नुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र योङबिच बुधबार भएको भेटवार्तामा उहाँले यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताई योङले कोरियामा आयोजना हुन लागेको विश्वव्यापी पूर्वाधार सम्मेलनमा नेपालका ऊर्जा परियोजनाको प्रस्ताव पेस गर्न आग्रह गर्नुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र योङबिच बुधबार भएको भेटवार्तामा उहाँले यस्तो आग्रह गर्नुभएको हो ।यही भदौ ३१ देखि असोज २ सम्म कोरियामा ग्लोबल इन्फ्रास्ट्रक्चर कर्पोरेसन कन्फरेन्स २०२५ आयोजना गरिएको छ । भेटमा राजदूत योङले हालसम्म ३५ देशले उक्त कार्यक्रममा सहभागिता सुनिश्चित गरिसकेको जानकारी दिँदै नेपालका ऊर्जा परियोजनालाई अन्तर्राष्ट्रिय जगत्मा प्रस्तुत गर्न यो सम्मेलनलाई महत्वपूर्ण अवसरका रूपमा उपयोग गर्न सकिने उल्लेख गर्नुभयो । सो अवसरमा अप्पर त्रिशूली–१ जलविद्युत् आयोजना र प्रसारण लाइन आयोजनासहित नेपालमा कोरियाली सहयोगमा अघि बढिरहेका विभिन्न परियोजनाबारे विस्तृत छलफल भएको मन्त्रालयले जनाएको छ । मन्त्री खड्काले नेपालमा भइरहेको कोरियाली सहयोग र लगानीप्रति आभार व्यक्त गर्दै प्रसारण लाइन र अन्य ऊर्जा पूर्वाधार परियोजनामा भइरहेको सहकार्यलाई सकारात्मक रूपले अघि बढाउने प्रतिबद्धता जनाउनुभयो ।उहाँले नेपालको ऊर्जा, जलस्रोत तथा सिँचाइ क्षेत्रमा कोरियाको थप लगानी आकर्षित हुने विश्वास व्यक्त गर्नुभयो । दुवै पक्षले सो सम्मेलनमार्फत नेपालको जलविद्युत् क्षेत्रका सम्भावना तथा लगानी अवसरलाई उजागर गर्न सकिने र यसले द्विपक्षीय ऊर्जा सहकार्यलाई नयाँ उचाइमा पु¥याउने विश्वास व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169585",
      "image": "https://gorkhapatraonline.com/storage/media/299270/conversions/urjamantri-original-thumb.jpg"
    },
    {
      "slug": "170106",
      "title": "चिनियाँ राष्ट्रपतिको स्वागत समारोहमा प्रधानमन्त्री ओली",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली चीनका राष्ट्रपति सी चिनफिङ र उहाँकी धर्मपत्नी पेङ लियुआनले आयोजना गर्नुभएको स्वागत समारोहमा सहभागी हुनुभएको छ।",
      "longContent": "थियानचिन, भदौ १५ गते। प्रधानमन्त्री केपी शर्मा ओली चीनका राष्ट्रपति सी चिनफिङ र उहाँकी धर्मपत्नी पेङ लियुआनले आयोजना गर्नुभएको स्वागत समारोहमा सहभागी हुनुभएको छ।शाङ्घाई सहयोग संगठन (एससिओ) प्लसको शिखर सम्मेलनमा सहभागी मुलुकका लागि आयोजित स्वागत समारोहमा सहभागी प्रधानमन्त्री ओलीसँगै प्रथम महिला राधिका शाक्य सहभागी हुनुभएको हो। उक्त समारोहमा सीको निमन्त्रणामा थियानचिन पुग्नुभएका सबै देशका राष्ट्र र सरकार प्रमुख सहभागी हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/170106",
      "image": "https://gorkhapatraonline.com/storage/media/300209/conversions/pm-kp-sharma-oli-meeting-chines-president-xi-original-thumb.jpg"
    },
    {
      "slug": "170051",
      "title": "सहिद पार्क र गुम्बामा वृक्षरोपण",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "ताप्लेजुङको फक्ताङलुङ गाउँपालिकाको सहिद पार्क र साङ्छ्योलिङ जिन्दाग गुम्बामा वृक्षरोपण गरिएको छ । गाउँपालिकाको वडा १ सावादिनमा रहेको उक्त दुई स्थानमा वृक्षरोपण गरिएको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, भदौ १५ गते । ताप्लेजुङको फक्ताङलुङ गाउँपालिकाको सहिद पार्क र साङ्छ्योलिङ जिन्दाग गुम्बामा वृक्षरोपण गरिएको छ । गाउँपालिकाको वडा १ सावादिनमा रहेको उक्त दुई स्थानमा वृक्षरोपण गरिएको हो ।योङ्ग कम्युनिष्ट लिग (वाइसिएल) नेपाल फक्ताङलुङको आयोजनामा गरिएको वृक्षरोपण कार्यक्रममा एक हजारभन्दा बढी बिरुवा रोपिएको वाइसिएल नेपालका केन्द्रीय सदस्य सुदिर साउदेनले जानकारी दिनुभयो । उहाँका अनुसार उक्त क्षेत्रमा स्वाउ, शिरीष, कागती, मयुर पङ्खी सल्ला, तेजपत्ता लगायतका बिरुवा रोपिएको छ । “श्रम तथा उत्पादनमा वाइसिएल” को एकमहिने अभियान अन्तर्गत वृक्ष रोपणको आयोजना गरिएको साउदेनको भनाइ छ । वृक्षरोपणमा गुम्बा र सहिद पार्क नै रोज्नुको मुख्य उद्देश्य पर्यटन प्रवर्धन रहेको उहाँले बताउनुभयो । वाइसिएल नेपालको यो एक महिने अभियान भए पनि ताप्लेजुङमा भने एक वर्ष नै अभियान सञ्चालन गरिने वाइसिएल नेपाल केन्द्रीय सचिवालय सदस्य तथा ताप्लेजुङ इन्चार्ज कैलाश माबोले बताउनुभयो । वृक्षरोपरण कार्यक्रममा जिल्ला इन्चार्ज माबो, केन्द्रीय सदस्य साउदेन वाइसिएल जिल्ला अध्यक्ष सन्जिव माबो, वाइसिएल फक्ताङलुङ गाउँपालिका अध्यक्ष मिराक लिम्बू, फक्ताङलुङ गाउँपालिका अध्यक्ष राजन लिम्बू (मुक्ति) साथै ताप्लेजुङका वाइसिएल कार्यकर्ताहरूको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/170051",
      "image": "https://gorkhapatraonline.com/storage/media/300069/conversions/IMG_0248-original-thumb.jpg"
    },
    {
      "slug": "170050",
      "title": "धुर्कोटमा एक व्यक्ति मृत फेला",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "धुर्कोट गाउँपालिका –६ रजस्थल किटेनीका ५७ वर्षीय शिवबहादुर घर्ती मृत फेला परेका छन् । उहाँ मदाने गाउँपालिका –७ भनभनेको लाम्काने जंगलमा मृत फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), भदौ १५ गते । धुर्कोट गाउँपालिका –६ रजस्थल किटेनीका ५७ वर्षीय शिवबहादुर घर्ती मृत फेला परेका छन् । उहाँ मदाने गाउँपालिका –७ भनभनेको लाम्काने जङ्गलमा मृत फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ । जङ्गलमा शव भेटिएपछि इलाका प्रहरी कार्यालय पुर्कोटबाट प्रहरी सहायक निरीक्षक विष्णुबहादुर गाहा नेतृत्वको प्रहरीको टोली घटनास्थल पुगेर थप अनुसन्धान गरिरहेको जिल्ला प्रहरी कार्यालय गुल्मीका प्रवक्ता प्रहरी नायब उपरीक्षक गङ्गाबहादुर सारुले जानकारी दिनुभयो । धुर्कोट गाउँपालिका –६ का वडा सदस्य शालिकराम अर्यालका अनुसार घर्ती भदौ ८ गते घरबाट सम्पर्कविहीन हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170050",
      "image": "https://gorkhapatraonline.com/storage/media/300071/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "170049",
      "title": "बारको पहिलो महिला अध्यक्षमा श्रीष काउचा",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "उच्च अदालत बार एसोसिएसन बागलुङको अध्यक्षमा अधिवक्ता गीता श्रीष काउचा थापा सर्वसम्मत निर्वाचित हुनुभएको छ । शुक्रबारदेखि सुरु भएको बारको ३३ औं अधिवेसनबाट श्रीष अध्यक्षमा चयन हुनुभएको हो ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), भदौ १५ गते । उच्च अदालत बार एसोसिएसन बागलुङको अध्यक्षमा अधिवक्ता गीता श्रीष काउचा थापा सर्वसम्मत निर्वाचित हुनुभएको छ । शुक्रबारदेखि सुरु भएको बारको ३३ औं अधिवेशनबाट श्रीष अध्यक्षमा चयन हुनुभएको हो । यसअघि बारको सदस्यको रुपमा रहेकी श्रीष बारको अध्यक्ष बन्ने जिल्लाकै पहिलो महिला हुनुहुन्छ । अध्यक्षका लागि अधिवक्ता हरिकृष्ण सुवेदीले पनि उम्मेदवारी दर्ता गर्नुभएको थियो । अन्तिम समयमा सुवेदीले आफ्नो उम्मेदवारी फिर्ता लिएपछि श्रीष निर्विरोध निर्वाचित भएको निर्वाचन समितिले जनाएको छ । वरिष्ठ अधिवक्ता काजी गाउँले श्रेष्ठ, अधिवक्ता डा. डिल्लीराज गौतम र अधिवक्ता ज्ञानेन्द्रराज पन्त रहेको निर्वाचन समितिले शनिबार उम्मेदवारको अन्तिम नामावली प्रकाशन गर्दा सुवेदीले आफ्नो उम्मेदवारी फिर्ता लिनुभएको थियो ।  बारको उपाध्यक्षमा लक्ष्मी बास्कोटा, सचिवमा उमाशङ्कर सापकोटा र कोषाध्यक्षमा रामराजा कँडेल चयन हुनुभएको छ । सदस्यहरुमा नरेन्द्रप्रताप सिंह बुढाथोकी, तेजेन्द्र थापा, प्रकाश बराल र लक्ष्मीदेवी जिसी चयन हुँदा मानवअधिकार समितिको सदस्यमा गोविन्दप्रसाद ओझा चयन हुनुभएको निर्वाचत समितिका संयोजक वरिष्ठ अधिवक्ता काजीगाउँले श्रेष्ठले जानकारी दिनुभयो ।बारको केन्द्रीय पार्सदतर्फ बद्रीप्रसाद शर्मा, हरि गौतम, गोविन्द गौतम, अखिलनाथ शर्मा चयन हुनुभएको छ । बारमा तीन सदस्य र महिला समिति संयोजक रिक्त छ । सहसचिव पदमा पुग्ने नै महिला समितिको संयोजक रहने वैधानिक व्यवस्था छ । श्रीष डिएलए गण्डकी प्रदेशको सदस्यसमेत हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170049",
      "image": "https://gorkhapatraonline.com/storage/media/300065/conversions/1000040079-original-thumb.jpg"
    },
    {
      "slug": "170048",
      "title": "डिजिटल युगमा पनि पुस्तकालयको महत्व घटेको छैन : सञ्चार मन्त्री",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचनाप्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले पुस्तकालयलाई केवल किताब भण्डारण गर्ने ठाउँका रुपमा मात्रै नभई समाजको समग्र विकासको केन्द्रको रूपमा पुनः परिभाषित गर्नुपर्ने राज्यको दायित्व रहेको बताउनुभयो ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । सञ्चार तथा सूचनाप्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले पुस्तकालयलाई केवल किताब भण्डारण गर्ने ठाउँका रुपमा मात्रै नभई समाजको समग्र विकासको केन्द्रको रूपमा पुनः परिभाषित गर्नुपर्ने राज्यको दायित्व रहेको बताउनुभयो । काठमाडौँमा आज शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले आयोजना गरेको अठारौँ पुस्तकालय दिवस २०८२ को अवसरमा बोल्दै मन्त्री गुरुङले नेपालमा पुस्तकालयको इतिहास अत्यन्त समृद्ध र प्रेरणादायी रहेको उल्लेख गर्नुभयो ।  प्राचीन कालदेखि नै अध्ययन, ज्ञान र धर्मकोसंरक्षणका लागि नेपालमा पुस्तकालयको स्थापना हुँदै आएको समेत जानकारी दिँदै मन्त्री गुरुङले भन्नुभयो, “प्रारम्भिक समयमा मठ–मन्दिरहरूमा पठनका लागि संग्रहालयीय पुस्तकालयहरू थिए, जसले ज्ञानको प्रकाश फैलाउने महत्त्वपूर्ण भूमिका खेलेका थिए ।”आधुनिक पुस्तकालयको इतिहास पृथ्वीनारायण शाहको शासनकालदेखि सुरु भएको इतिहास पनि मन्त्री गुरुङले स्मरण गराउनुभयो । उहाँका अनुसार शाहकै पालामा  विभिन्न स्थानमा छरिएका पाण्डुलिपिहरू सङ्कलन गरी वसन्तपुर दरबारमा सुरक्षित रूपमा राखिएको इतिहास छ । यही क्रममा विसं १८६९ साल भदौ १५ गते राजा गीर्वाण युद्ध वीरविक्रम शाहले “पुस्तक चिताइ तहबिल” सम्बन्धी लालमोहर जारी गर्नुभयो, जुन नेपालको पहिलो कानुनी रूपमा मान्यता प्राप्त पुस्तकालयका रूपमा मानिने उहाँले बताउनुभयो । यही ऐतिहासिक घटना सम्झँदै विसं २०६५ सालदेखि हरेक वर्ष भदौ १५ मा पुस्तकालय दिवस मनाउने परम्परा सुरु भएको हो । मन्त्री गुरुङले नेपालमा पुस्तकालयको इतिहास जनचेतना, अध्ययन संस्कृति र सामाजिक रूपान्तरणसँग गहिरो रूपमा गाँसिएको हुँदा यसको संरक्षण, विकास र सक्रिय प्रयोगको प्राथमिकता  बढाउन आवश्यक रहेको बताउनुभयो । उहाँका अनुसार आजको डिजिटल युगमा पनि पुस्तकालयको महत्व कम भएको छैन  । यसले डिजिटल पहुँच, ई–पुस्तक, अनुसन्धान सामग्री सुरक्षित अध्ययन वातावरण प्रदान गर्दै नागरिकलाई सशक्त बनाइरहेको उहाँले बताउनुभयो ।  युवाहरूका लागि पुस्तकालय अनुसन्धान, नव प्रवर्तन र सीप विकासको प्रमुख स्थल बनेका छन् ।  विशेष गरी ग्रामीण क्षेत्रका पुस्तकालयहरूले कम्प्युटर, इन्टरनेट, डिजिटल सामग्री र मोबाइल पुस्तकालय जस्ता सुविधाबाट सूचना पहुँचको खाडल घटाइरहेको मन्त्री गुरुङको धारणा छ ।",
      "link": "https://gorkhapatraonline.com/news/170048",
      "image": "https://gorkhapatraonline.com/storage/media/300061/conversions/pv-gurung-15-original-thumb.jpg"
    },
    {
      "slug": "170047",
      "title": "गौरा पर्वको उपलक्ष्यमा मन्दिरमा सरसफाइ",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "सुदूरपश्चिको मौलिक पर्व गौराको अवसरमा मन्दिर परिसरमा सरसफाइ गरिएको छ । कञ्चनपुरको बेलौरी नगरपालिका –९ डाडा कुण्डास्थित सिद्धनाथ मन्दिर वरिपरि स्थानीयले सरसफाइ गरेका छन् ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, भदौ १५ गते । सुदूरपश्चिको मौलिक पर्व गौराको अवसरमा मन्दिर परिसरमा सरसफाइ गरिएको छ । कञ्चनपुरको बेलौरी नगरपालिका –९ डाडा कुण्डास्थित सिद्धनाथ मन्दिर वरिपरि स्थानीयले सरसफाइ गरेका छन् । सुदूरपश्चिममा मनाइने प्रमुख पर्वको रुपमा रहेको गौरा पर्वको अवसरमा सरकारले आज सुदूरपश्चिमबासीका लागि सार्वजनिक बिदा दिएको छ । त्यस्तै, सुदूरपश्चिम प्रदेश सरकारले सोमबार सार्वजनिक बिदा दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170047",
      "image": "https://gorkhapatraonline.com/storage/media/300053/conversions/1000084659-original-thumb.jpg"
    },
    {
      "slug": "170008",
      "title": "जनताको आधारभूत आवश्यकता पूरा गर्छौँ : प्रमुख लामा",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बागमती प्रदेशकै एक मात्र उपमहानगरपालिका र प्रदेशको राजधानी रहेको हेटौँडामा मीना कुमारी लामा पहिलो महिला नगर प्रमुख हुनुहुन्छ । स्थानीय तह निर्वाचन २०७९ मा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को तर्फबाट २३ हजार ७५ मत ल्याएर उहाँ नगर प्रमुखमा निर्वाचित हुनुभएको थियो । उहाँले नेपाल कम्युनिस्ट पार्टी (एमाले) का उम्मेदवार अनन्त प्रसाद पौडेललाई दुई हजार १६७ मत अन्तरले पराजित गर्दै हेटौँडाको पहिलो म",
      "longContent": "बागमती प्रदेशकै एक मात्र उपमहानगरपालिका र प्रदेशको राजधानी रहेको हेटौँडामा मीना कुमारी लामा पहिलो महिला नगर प्रमुख हुनुहुन्छ । स्थानीय तह निर्वाचन २०७९ मा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को तर्फबाट २३ हजार ७५ मत ल्याएर उहाँ नगर प्रमुखमा निर्वाचित हुनुभएको थियो । उहाँले नेपाल कम्युनिस्ट पार्टी (एमाले) का उम्मेदवार अनन्त प्रसाद पौडेललाई दुई हजार १६७ मत अन्तरले पराजित गर्दै हेटौँडाको पहिलो महिला नगर प्रमुख बन्न सफल हुनुभएको थियो । अघिल्लो कार्यकालमा एमालेका तर्फबाट उहाँ हेटौँडा उपमहानगरपालिकाको उप–प्रमुख हुनुहुन्थ्यो । स्थानीय सरकारको प्रमुख बन्नुभएपछि उहाँले हेटौँडाको विकासका लागि ल्याउनुभएको योजना, प्रगति, चुनौती, हेटौँडालाई चिनाउने र भावी योजनाका विषयमा गोरखापत्र दैनिकका लागि हेटौँडा समाचारदाता अनिल पराजुलीले गर्नुभएको कुराकानीको अंशःसबैभन्दा पहिला हेटौँडा उपमहानगरपालिकालाई आधारभूत सुविधा दिन हामी लाग्यौँ, जसमा स्वास्थ्य, शिक्षा, उत्पादन र रोजगारीसँग जोडिएर जाने र पूर्वाधारहरू सबै घरघरमा पु¥याउने काममा लाग्यौँ । सोही अन्तर्गत विभिन्न काम गर्दै आइरहेका छौँ । स्वास्थ्य क्षेत्रलाई हेर्ने हो भने नगरको १९ वटै वडामा २२ वटा स्वास्थ्य भवन निर्माण गरेका छौँ, वडाकार्यालयहरु निर्माण गरिसकेका छौँ, शिक्षामा विभिन्न सामुदायिक विद्यालय मर्ज गरेर अगाडि बढेका छौँ । साथै, नगरमा व्यवस्थित खानेपानीको लागि तयारी गरिरहेका छौँ । आम नागरिकले पाउने आधारभूत कुराहरूलाई प्राथमिकतामा राखेर नगरले काम गरिरहेको छ । हामी एसियन हाइवेको मारमा पनि छौँ, जसरी अरू पालिकाहरूमा एसियन हाइवे निर्माण हुँदै आए पनि हेटौँडामा ढिलो भएको हामीले महसुस गरेका छौँ । जसले गर्दा हेटौँडाको रूप परिवर्तन हुन सकेको छैन । प्रदेशको राजधानी भएसँगै सवारीको चाप पनि बढेको छ भने ट्राफिक अस्तव्यस्त छ, हामीले गरेको काम पनि राम्रो देखिएको छैन । तथापि पनि हेटौँडालाई हामीले सौन्दर्य बनाउने कुरामा विभिन्न पूर्वाधार निर्माण गर्ने कुरामा हामी काम गरिहरेका छौँ । हाम्रो योजना अन्तर्गत नै हरेक घरमा बाटो, खानेपानी र बिजुली पु¥याउने लगभग सकेका छौँ । खानेपानीको रूपमा हेर्दा नगरको ७ प्रतिशत स्थानमा मात्र एक घर एक धारा पुग्न बाँकी रहेको छ । लगभग ६० वटा उपभोक्ता खानेपानी समितिले खानेपानी खुवाइरहेको छ भने २८ हजार घर परिवारलाई खानेपानी बोर्डबाट पानी वितरण गरिरहेका छौँ । हेटौँडा उपमहानगरपालिकाको १९ वटाको २२ वटा आफ्नै स्वास्थ्य भवन निर्माण गरेका छौँ । आम नागरिकलाई पाएक पर्ने गरी चार स्थानमा वर्थिङ सेन्टरसहितको स्वास्थ्य भवन सुचारु गरेका छौँ । हटिया अस्पताल र पदमपोखरी अस्पताल सुरु गरेका र्छौँ । नगरका ८ हजार परिवारलाई निःशुल्क १० हजार लिटर खानेपानी वितरण गरेका छौँ । बेला बेलामा स्वास्थ्य शिविर र जनचेतनामूलक कार्यक्रम गरिरहेका छौँ । पाँच बर्से नीति बनाएर शिक्षाको क्षेत्रमा नगरले काम गरिरहेको छ । विद्यालय एकीकरण गर्ने र एकीकरण गरिएको विद्यालयलाई यातायातसँग जोड्ने गरी काम गरिहरेका छौँ । हेटौँडामा रहेको पुरानो र धेरै विद्यार्थी अध्ययन गर्ने दुई सामुदायिक विद्यालय भुटनदेवी मावि र आधुनिक माविलाई एकीकरण गरेर मेघा विद्यालयका रूपमा लैजानका लागि कार्यविधि बनाएर कार्य अगाडि बढाएका छौँ । शिक्षाका सन्दर्भमा उपमहानगरपालिकाको अभिभावकत्वमा ५ वर्षीय कानुन स्नातक र कृषि विज्ञानमा स्नातक तहको शैक्षिक कार्यक्रम सुरु गरेका छौँ । एमबिबिएस अध्ययन लगायत अन्य शैक्षिक कार्यक्रममा अध्ययनरत विपन्न विद्यार्थीका लागि शैक्षिक सहयोग र छात्रवृत्ति उपलब्ध गराएका छौँ । विकट भूगोलका छात्राहरूलाई शैक्षिक निरन्तरताका लागि छात्रावास सुविधा उपलब्ध गराइएको छ । स्वास्थ्य क्षेत्रको विकासका लागि निःशुल्क रक्त सेवा, किड्नी डायलासिस सेवा, आइसियु सेवा, मातृ तथा शिशु सघन उपचार सेवाको प्रबन्धका लागि आवश्यक समन्वय र सहयोग गरेका छौँ । नगरका सबै वडाहरूमा आधारभूत स्वास्थ्य सेवा संस्था र २ वटा नगर अस्पताल सञ्चालन गरिएको छ । नगरलाई बालमैत्री नगर घोषणा गरिएको छ । महिलामैत्री सहर र उज्यालो सहरको अवधारणा अनुरूपका काम अघि बढाइएको छ । दीर्घकालीन स्वच्छ खानेपानी आपूर्ति र व्यवस्थित ढल निकासका लागि बृहत्तर योजना अघि बढेको छ ।काम पदको प्रकृति अनुसार फरक हुन्छ । स्थानीय सरकार सञ्चालन ऐनले व्यवस्था गरे अनुसार नगर प्रमुख र उप प्रमुखले गर्ने काम छुट्टै हुन्छ । काम भनेको अप्ठेरोलाई सहज बनाएर लैजाने हो । मैले कामलाई गहन रूपमा कानुनसम्मत गरेको छु ।सबैको साथ सहयोग छ । हामी मिलेर काम गरिरहेका छौँ । हामीले हेटौँडा बनाउने कुरामा बृहत् रूपमा छलफल, विवाद हुने कुरा त गछौँ, नभएको होइन, तर हामीले निचोडमा हामी एक जुट छौँ, सबै निर्णयहरू कार्यान्वयन गर्न सकेका छौँ ।   मैले चुनावका बेला उम्मेदवार हुँदा महिलाको रूपमा अनुभव नगरी एउटा उम्मेदवारको रूपमा सोचे । नगर प्रमुखको उम्मेदवार दिइरहँदा मैले जित्छु भनेर उम्मेदवार दिएको थिए  । मेरा प्रतिष्पर्धीहरु भेट्रान भए पनि मैले आफूलाई कमजोरी ठानेको थिइन, किनकि म पनि स्वयम् उम्मेदवार हुँ भन्ने बलियो बनाएको थिए । हाम्रो आफ्नो गठबन्धन पनि थियो, त्यस कारण पनि मलाई चुनाव जित्न सम्भव र सहज भयो ।मैले यो विषयलाई गम्भीर रूपमा लिएको छु, किनभने, महिला भएर प्रमुख पदमा काम गर्नका लागि कुनै कुनै कुरामा सजिलो पनि हुने रहेछ । विभिन्न छलफलमा पनि महिलालाई धेरै अवरोध नगरौँ भन्ने पाए । सुरु सुरुको अवस्थामा महिलालाई दबाउन सक्छौँ की, महिला हो यिनले चाही गर्न सक्दैनन् की ?, ठुलो स्वरले कराउँदा यिनलाई चाही ठिक पार्न सक्छौ कि भन्ने अनुभूति गरे । मैले नगर प्रमुखको जिम्मेवारी सम्हालेर न्यायसम्म, कानुन सम्मत काम गर्दा समन्वय र सहकार्य गर्दा जटिल कामहरू पनि गर्न सकिने रहेछ । आफू एक्लै भए पनि समन्वय सहकार्यले महत्त्वपूर्ण भूमिका निर्वाह गर्दो रहेछ । मैले स्वयम्ले महसुस गरेको छु ।मैले सबैभन्दा पहिले त हेटौँडालाई आधारभूत कुरामै जोड्न चाहे । साबिकको पाँच वटा गाविस जोडेर बनेको यो उपमहानगरपालिका । अझैँ पनि सम्पूर्ण घरमा बाटो पुग्न सकेको छैन, पानी पुग्न सकेको छैन, स्वास्थ्य पुग्न सकेको छैन, शिक्षा पुग्न सकेको छैन, त्यहाँ चाही कसरी पु¥याउने भन्ने पहिलो प्राथमिकता हो भने अर्को हामीले दिने सेवामा सरकार हामीसँग छ है भनेर अनुभूत दिने गरी हामी लागेका छौँ । हामी वडा कार्यालयहरूमार्फत सिफारिस मात्र गदैनौँ अहिले वडा कार्यालय मार्फत नै सम्पूर्ण निर्माणदेखि लिएर सामाजिक रूपान्तरणका काम मार्फत सबै वडालाई शक्तिशाली बनाएका छौँ । हामीले अधिकारहरू प्रत्यायोजन गरेका छौँ । २० लाख सम्मको बजेटको कार्यक्रम वडामै सम्झौता हुन्छ, साना योजना वडामै बन्छ, वडाबाटै फरफारक हुन्छ । वडामै बजेट र कर्मचारी पठाएका छौँ । जसले गर्दा अति आवश्यकका कामहरू नगर प्रमुखसँग गर्नुपर्ने काम मात्रै उपमहानगरपालिकामा राखेका छौँ । जसले गर्दा खर्च र समयका हिसाबले नागरिकले सहज रूपमा सेवा पाइरहनुभएको छ । युवालाई उत्पादनसँग जोडेर लैजानका लागि हेटौँडाको पदमपोखरीमा ड्रागन फुड, मेवा खेती, केरा खेती, धान पकेट क्षेत्र घोषणा, मकैको पकेट क्षेत्र, रैथाने बिउ जोगाउन सफल भएका छौँ । त्यसै गरी विभिन्न ढाका उद्योग, गार्मेन्ट उद्योग, बेसार उद्योग, खुवाको मिठाइ बनाउने उद्योग सञ्चालन गरेका छौँ र अहिले सँगसँगै महिलाहरूलाई उद्यमीशिलतासँग जोडेर लैजानका लागि उद्यमी घर कोसेली घर निर्माण गरेर सुरुवात गर्दछौँ । हेटौँडा–१० स्थित बसपार्कमा आफ्नै बस टर्मिनल अन्तिम चरणमा रहेको छ । सोही स्थानमा हेटौँडा कम्प्लेक्स निर्माण गर्दछौँ । खानेपानी, ढल व्यवस्थापन, पानी उपचार लगायतका काम गर्न चार सय करोडको योजना आउँदै छ । सानादेखि ठुला अवधारणामा हामी अगाडि बढेर पूर्वाधार निर्माण गरेर उत्पादन जोड्दै हिँडेका छौँ । हेटौँडा स्वस्थ र सफा सहरका रूपमा रूपमा चिनिन्छ, यसलाई कायम गर्न काम गरिरहेका छौँ । हेटौँडाको विभिन्न स्थानमा सडक बत्तीको जडान गरेका छौँ  । हेटौँडा औद्योगिक क्षेत्र पनि हो । अबको पहिचान भनेको हेटौँडालाई शिक्षाको हवको रूपमा चिनाउन लागि रहेका छौँ । हेटौँडा भौगोलिक अवस्थितिका हिसाबले मुलुकको बिच भाग र सङ्घीय राजधानी तथा मुलुककै प्रवेशद्वार वीरगन्जसँग ज्यादै नजिकको दूरीमा रहेको सुन्दर सहर हो । हावापानी, यातायातको सुगमता र व्यावसायिक सम्भावना बोकेको सहर भएकोले हामी हेटौँडालाई मुलुककै बसोबासका दृष्टिले रोजाइको सहर बनाउन चाहन्छौ । सामाजिक सद्भावयुक्त, मानवीयता प्रबद्र्घन भएको, सुरक्षित, स्वच्छ, समृद्ध सहरको रूपमा चिनाउन चाहन्छौ । कुनै पनि सहरको जीवन आर्थिक अवसर र गतिविधिसँग जोडिने हुँदा र नागरिकको जीवनस्तर उत्पादन र आर्थिक क्रियाकलापको बिस्तार सङ्ग सम्बन्धित हुने हुँदा औद्योगिक गतिविधि बढेको र हरेक घरपरिवार कुनै न कुनै उत्पादनमूलक काममा लागेको अवस्था निर्माण गर्न चाहन्छौ । साथै व्यवस्थित सहरीकरणका लागि आवश्यक गुणस्तरीय पूर्वाधारयुक्त सबै वर्ग समुदायका लागि मैत्री संरचना भएको व्यवस्थित सहर भनेर चिनियोस् जस्तो लाग्छ ।हेटौँडामा विभिन्न क्याम्पसहरू स्थापना गर्दै शैक्षिक हबको रूपमा विकास गर्दै लैजाने मेरो योजना छ । पर्यटकीय प्रवद्र्धन पनि गरेर लैजाने । प्रदेशको राजधानी भएको हिसाबले काठमाडौँसँग जोडेर लैजाने योजना छ । हेटौँडा उपमहानगरपालिकाका उप प्रमुख राजेश बानियाँको संयोजकत्वमा थाहा नगरपालिकाका उप प्रमुखको उप संयोजकमा टिम बनाएर काठमाडौँको पशुपतिदेखि भारतको कलकत्ता जोड्ने रुटको अध्ययन गरिरहेका छौँ । हेटौँडालाई कलकत्ता, विहारसँग जोड्दै पशुपतिसम्म पर्यटक लैजाने, भीमफेदी–इन्द्रसरोवर, ऐतिहासिक गढीलाई जोडेर हेटौँडाले अभिभावकत्व निर्माण गरेर पर्यटक भित्र्याउने विषयमा अध्ययन गरिरहेका छौँ । जनप्रतिनिधिका रूपमा मैले अहिलेसम्म गरेको काम र भोगेको अनुभवका आधारमा भन्ने हो भने ठुलो संरचना भन्दा पनि पहिला आधारभूत कुरा महत्त्वपूर्ण हुने रहेछ । हामी आधारभूत कुरा पूरा गरेर आम नागरिकलाई, युवा, महिलाहरूलाई उद्यम र उद्यमशीलतासँग जोडेर अगाडि बढ्छौ । तर, यसका लागि म एक्लै वा हाम्रो पालिकाको योजना भएर मात्रै हुँदैन समग्र नगरवासीको साथ चाहिन्छ । आशा छ, उहाँहरूले त्यस खालको साथ दिनुहुनेछ । त्यसो भएको खण्डमा हिजो चुनावका बेला नागरिकको घरदैलोमा गरेको वाचा क्रमशः पुरा गर्दै अघि बढ्न सकिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/170008",
      "image": "https://gorkhapatraonline.com/storage/media/300038/conversions/Mina-lama-4-original-thumb.jpg"
    },
    {
      "slug": "169997",
      "title": "पैँसट्ठी अर्ब वैदेशिक लगानी प्रतिबद्धता, भित्रियो बाह्र अर्ब",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ । गत आवमा ८४० उद्योगमा ६४ अर्ब ९६ करोड ५१ लाख रुपियाँ लगानी प्रतिबद्धता आएकोमा १२ अर्ब एक करोड ९० लाख रुपियाँ भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । लगानी प्रतिबद्धता उच्च भए पनि भित्रिने रकम भने न्यून छ । गत आवमा सरकारले अध्यादेशमार्फत कानुन संशोधन गरेकाले पनि लगानी प्रतिबद्धता धेरै आएको थियो । सो अनुसार लगानी भित्रिन सकेको छैन । नेपालमा लगानी गर्ने भनेर गत आवमा गरेको प्रतिबद्धताको १८.५० प्रतिशत मात्र रकम भित्रिएको तथ्याङ्कले देखाएको छ । उद्योग विभागका लगानी प्रविधि तथा हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुसार कम लगानी भित्रिएको जानकारी दिनुभयो । सबैभन्दा धेरै सेवा र पर्यटन क्षेत्रमा लगानीकर्ता आकर्षित भएको उहाँको भनाइ छ ।  विभागका अनुसार आव २०८०/८१ मा ६९ अर्ब ८३ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा प्रत्यक्ष वैदेशिक लगानी भने आठ अर्ब ४७ करोड रुपियाँ भित्रिएको थियो ।गत आवमा  स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । विभागका अनुसार आव २०७९/८० मा ३० अर्ब ७१ करोड ९४ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा सात अर्ब ९७ करोड ७८ लाख रुपियाँ भित्रिएको थियो । गत तीन वर्षको तथ्याङ्क हेर्दा नेपालमा भित्रिने लगानी भने बढ्दै गएको देखिन्छ । गत आवमा सबैभन्दा धेरै सेवामूलक उद्योगमा ४८, पर्यटनमा ४१, उत्पादन क्षेत्रमा छ, सूचना तथा प्रविधि उद्योगमा तीन, कृषि क्षेत्रमा दुई प्रतिशत लगानी प्रतिबद्धता आएको छ । यस्तै मुलुकमा लगानी गरेबापत विदेशी लगानीकर्ताले आव २०८१/८२ मा नौ अर्ब ६१ करोड ७० लाख रुपियाँ लाभांश फिर्ता लैजान गरी उद्योग विभागबाट स्वीकृति पाएको छ । आव २०८०/८१ मा १० अर्ब १८ करोड ७६ लाख ३९ हजार रुपियाँ लाभांश फिर्ता गर्न स्वीकृत गरिएको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको छ । स्वचालित मार्गबाट ५० करोड रुपियाँसम्म लगानी गर्न सक्ने व्यवस्था छ । उद्योग व्यवसायमा स्वदेशी तथा विदेशी लगानी गर्न सकिने विभागले जनाएको छ । गत आव स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार रुपियाँ र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सुरुदेखि हालसम्म ७३३६ उद्योगमा छ खर्ब ७५ अर्ब ५२ करोड ७१ लाख रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169997",
      "image": "https://gorkhapatraonline.com/storage/media/299983/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "169996",
      "title": "दशक लामो प्रयास, उपलब्धि कमजोर",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ । पशुपन्छीको नस्ल सुधारका लागि नेपालले २०६९ सालदेखि अभियानकै रूपमा गाईभैँसीमा कृत्रिम गर्भाधान अभियान थालेको थियो । अभियानले १२ वर्ष पूरा गर्दा उपलब्धि भने कमजोर छ । नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. जगदीश पाण्डेयका अनुसार विसं १९९७ मा जङ्गबहादुर राणाको प्रयासमा बेलायतबाट जर्सी गाई नेपालमा ल्याई पशुमा नस्ल सुधारको सुरुवात भएको थियो । नस्ल सुधारको कार्यलाई व्यवस्थित र विस्तारित गर्ने लक्ष्यसहित २०६९ सालदेखि गाईभैँसीमा कृत्रिम गर्भाधान अभियान नै चलाइएको थियो । नेपाल सरकारले प्रजनन सेवा विकासको लागि पोखरा, नेपालगन्ज र लहानमा राष्ट्रिय पशु प्रजनन कार्यालय स्थापना गरी नस्ल सुधारको कार्यलाई निरन्तरता दिएका छन् । नेपालका कुल घरपालुवा पशुपन्छीमध्ये नस्ल सुधार भई बढी उत्पादकत्व भएका गाईको सङ्ख्या करिब १५ प्रतिशत र भैँसीको सङ्ख्या करिब ३६ प्रतिशत मात्र छ । यसले ठुलो सङ्ख्यामा पशुपन्छीको नस्ल सुधार हुन नसकेको देखाउँछ । नस्ल सुधार गर्ने सम्भावना अझै धेरै बाँकी नै छ,” पाण्डेयले भन्नुभयो । गाईभैँसी, बाख्रामा नस्ल सुधारका लागि सञ्चालित कृत्रिम गर्भाधान कार्यक्रममा आवश्यक पर्ने जमेको वीर्य (फ्रोजन सिमेन) र बङ्गुरमा तातो वीर्य (वार्म सिमेन) देशभित्रै उत्पादन गर्ने गरिएको छ । उच्च प्रजनन मान भएका जर्सी तथा होलिस्टिन गाईका भ्रुण नेपाली गाईमा प्रत्यारोपण गरी जन्मिएका साँढेहरू वीर्य उत्पादनमा प्रयोग गरिन्छ । त्यस्तै विभिन्न समयमा भारत, अमेरिका तथा कोरियाबाट प्राप्त राँगा तथा साँढे पनि वीर्य उत्पादनका लागि प्रयोग भएका छन् । पहिचान गरिएका स्वदेशी नस्लका पशुपन्छीलाई स्वस्थानीय (इन सिटु) रूपमै संरक्षण र संवर्धन गर्ने कार्यक्रम सीमित रूपमा सञ्चालनमा छन् । राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ बाट निर्देशित गरेका जातको भाले पशुबाट मानक सञ्चालन प्रक्रिया (एसओपी) मा निर्दिष्ट गरेको विधि अपनाइएको उहाँले उल्लेख गर्नुभयो । मुर्रा जातको राँगा, जर्सी र होलिस्टिन जातका साँढे बोयर बोकाको जमेको वीर्य उत्पादन राष्ट्रिय पशु प्रजनन कार्यालयबाट भइरहेको छ । अनुसन्धान परीक्षणका लागि गीर र साहिवाल जातका साँढेहरूबाट समेत वीर्य सङ्कलन गरी तराईका जिल्लामा पशु प्रजनन कार्यालय, लहानबाट वितरण भएको पाण्डेयले जानकारी दिनुभयो । नेपालमा वार्षिक ११ लाख ५० हजार पशुलाई पुग्ने गरी जमेको वीर्य उत्पादन भइरहेको छ । कृत्रिम गर्भाधान सेवा सुचारु रहेका ७२ जिल्लाका ५०४ स्थानीय तहमार्फत वार्षिक सात लाख ५० हजारको सङ्ख्यामा कृत्रिम गर्भाधारण हुने गरेको पाण्डेयले उल्लेख गर्नुभयो । गाई र भैँसीमा कृत्रिम गर्भाधानमा सफलता दर क्रमशः ५६ र ४८ प्रतिशत मात्रै रहनु पनि चिन्ताको विषय छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाही भन्नुहुन्छ, “यो दर बढाउनै पर्ने छ, चित्त बुझाउने अवस्था यो होइन ।”यसको सफलता दर बढाउन प्रयोगशाला सुदृढीकरण कार्यक्रम जरुरी रहेको उहाँको भनाइ छ । “अब फिल्डस्तरमै जमेको वीर्यको गुणस्तर परीक्षण सेवा, प्राविधिक जनशक्तिको क्षमता विकासका कार्यक्रम सञ्चालन गरिनु पर्छ ।” सबैभन्दा धेरै वीर्य (सिमेन) उत्पादन र वितरण भने पोखराबाट हुँदै आएको छ । कुल उत्पादनको ८० प्रतिशत भूमिका राष्ट्रिय पशु प्रजनन कार्यालय पोखरा रहेको छ । नेपालभर वितरण भएको सेमनमध्ये आव २०८०/८१ मा सात लाख ७५ हजार भैँसी र गाईमा कृत्रिम गर्भाधारण (एआई) गरिएको छ । केन्द्रका सूचना अधिकारी डा. महेन्द्र मल्लका अनुसार केन्द्रले सात प्रदेशका ७२ जिल्लामा सिमेन उपलब्ध गराएको छ । नेपालमा मुर्रा जातको राँगाबाट सिमेन सङ्कलन हुने गरेको छ । राँगालाई विशेष, रेखदेख, औषधी उपचार र निरन्तर उच्चस्तरको खुराक खुवाइन्छ । घाँस, पराल र दाना दिइनुका साथै वीर्य सङ्कलनका बेला क्याल्सियम, फस्फोरस सुई पनि दिइने उहाँले बताउनुभयो । प्रजनन केन्द्रमा एउटा राँगाबाट हप्तामा तीन पटकसम्म वीर्य सङ्कलन गर्ने गरिन्छ । “त्यसपछि प्रशोधन गरिन्छ र वीर्यलाई तरल नाइट्रोजनसँग फ्रोजन अवस्थामा राखिन्छ,” उहाँले भन्नुभयो । प्रशोधन गरिएको वीर्य लामो समयसम्म ठुला ठुला ‘मदर कन्टेनर’ मा राखिन्छ । सानो सानो फ्रिजमा पनि राखेर कृत्रिम गर्भाधानका लागि विभिन्न ठाउँमा पु¥याइन्छ ।एउटा राँगा तीन वर्षको उमेरमा वयस्क हुन्छ । “आठ वर्षको उमेरसम्म स्वस्थ खालको वीर्य उत्पादन हुन्छ,” उहाँले थप्नुभयो, “एक वर्षमा स्वस्थ्य राँगाले १० हजार डोज सिमेन उत्पादन गर्न सक्छ ।” पोखरामा रहेका ११ वटा मुर्रा जातको राँगाबाट सिमेन उत्पादन हुने गरेको छ । साँढेको पनि ३२ महिनादेखि नौ वर्षसम्म सिमेन उत्पादन गरिन्छ । नस्ल सुधारपछि थालेपछि दुध, मासु र अन्डामा देश आत्मनिर्भरको हुने विश्वासले राष्ट्रिय पशुपन्छी प्रजनन नीति सरकारले ल्याएको उल्लेख गर्नुभयो । स्थानीय हावापानीमा राम्ररी हुर्किन सक्ने भए पनि रैथाने जातका गाईभैँसीले धेरै दूध दिँदैनन् । नेपालमा हुने स्थानीय जातको भैँसीले एक बेतमा सरदर आठ सय लिटर दुध दिन्छ भने भारतमा मुर्रा भैँसीको औसत दुध उत्पादन प्रतिबेत दुई हजार लिटरभन्दा बढी देखिएकाले मुलुकभर नस्ल सुधारको कार्य अघि बढाएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा दुध उत्पादन वृद्धि गर्ने उद्देश्यले भारतले उपहारस्वरूप दिएको मुर्रा जातको राँगामध्ये एउटा मरेको छ । भ्यागुते रोगका कारण पास्चुरेला मल्टोसिडा जीवाणुका कारण राँगा मरेको हो । सो मुर्राबाट तीन हजार डोज वीर्य स्टक भएको थियो । भारतले दिएको १५ मध्ये सात वटा मुर्रा पोखरा, पाँच वटा लहान र तीन वटा बाँके पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169996",
      "image": "https://gorkhapatraonline.com/storage/media/300031/conversions/bbbb-original-thumb.jpg"
    },
    {
      "slug": "169995",
      "title": "लिपुलेकसम्बन्धी समझदारीमा आपत्ति",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली र जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङबिच शनिबार तियानजिनस्थित तियानजिन अतिथि गृहमा द्विपक्षीय भेटवार्ता भएको छ ।",
      "longContent": "करुण अर्यालबेइजिङ, भदौ १५ गते । प्रधानमन्त्री केपी शर्मा ओली र जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङबिच शनिबार तियानजिनस्थित तियानजिन अतिथि गृहमा द्विपक्षीय भेटवार्ता भएको छ । चिनियाँ राष्ट्रपति सीको औपचारिक निमन्त्रणामा साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलन र फासीवादविरुद्धको विश्वयुद्ध र जापानी उपनिवेशविरुद्ध चिनियाँ जनताको विजयको ८० औँ वार्षिकोत्सवमा भाग लिन प्रधानमन्त्री ओली शनिबार तियानजन आइपुग्नुभएको हो । भेटका अवसरमा दुई देशबिचको मित्रवत् सम्बन्ध र सहकार्यका विविध क्षेत्रमा कुराकानी भई आगामी दिनहरूमा सम्बन्ध र सहकार्य अभिवृद्धि गर्न दुवै देशका संयन्त्र अग्रसर हुने समझदारी भएको छ । साथै नेपाली भूमि लिपुलेकलाई व्यापारिक मार्ग बनाउने विषयमा चीन र भारतबिच भएको समझदारीका विषयमा राष्ट्रपति सीसँग प्रधानमन्त्री ओलीले स्पष्टरूपमा आपत्ति रहेको कुरा राख्नुभएको परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईले जानकारी दिनुभयो । “सन् १८१६ को सुगौली सन्धिबमोजिम महाकालीपूर्वका सबै भूभाग सार्वभौम मुलुक नेपालको भएको स्पष्ट रहेको छ । यस मामिलामा चीनले नेपाललाई सहयोग गर्ने विश्वास नेपालले लिएको छ,” प्रधानमन्त्री ओलीको भनाइ उद्धृत गर्दै सचिव राईले भन्नुभयो । नेपालको उक्त भनाइको जवाफमा राष्ट्रपति सीले नेपालको अडानप्रति आफ्नो फरकमत नरहेको र सोबारे नेपाल र भारतबिचको छलफलबाट निष्कर्ष निस्कियोस् भन्ने चाहना राख्नुभएको परराष्ट्र सचिव राईले जानकारी दिनुभयो ।बेइजिङस्थित नेपाली राजदूतावासद्वारा जारी विज्ञप्तिमा लिपुलेकबाट सीमा व्यापार गर्ने सम्बन्धमा भारत र चीनबिच हालै भएको समझदारीलाई उल्लेख गर्दै प्रधानमन्त्रीले उक्त क्षेत्र नेपालको भएको र नेपाल सरकारले त्यसमा कडा आपत्ति (स्ट्रोङ अब्जेक्सन) जनाएको उल्लेख गरिएको छ । भेटमा प्रधानमन्त्री ओलीले नेपाल सदैव एक चीन नीतिप्रति प्रतिबद्ध रहेको पनि  बताउनुभयो । भेटवार्तामा प्रधानमन्त्री ओलीले नेपालको विकास प्रयासमा चीनको निरन्तर सहयोगका लागि धन्यवाद व्यक्त गर्दै शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्तहरूमा आधारित नेपाल–चीन सम्बन्धमा कुनै समस्या नरहेको स्पष्ट पार्नुभयो । प्रधानमन्त्री ओलीले एससिओमा नेपाललाई सदस्य बन्ने चाहनालाई समर्थन गर्न राष्ट्रपति सीलाई अनुरोध पनि गर्नुभयो । उहाँले बेल्ट एन्ड रोड इनिसिएटिभ (बिआरआई) फ्रेमवर्क सम्झौता अन्तर्गत सहमत भएका परियोजनाहरूको कार्यान्वयनलाई तीव्रता दिने आशा व्यक्त गर्दै मल, पेट्रोलियम अन्वेषण, मानव संसाधन विकास, जलवायु परिवर्तन जस्ता क्षेत्रमा सहयोगका लागि अनुरोध गर्नुभयो ।चिनियाँ राष्ट्रपति सीले स्वतन्त्र, सार्वभौम राष्ट्र नेपालको विकासमा चीनले सहयोग गर्दै आएको बताउँदै नेपालले लिएको ‘समृद्ध नेपाल सुखी नेपाली’ को सङ्कल्प पूरा गर्न चीन तयार रहेको बताउनुभयो । उहाँले नेपाललाई भूपरिवेष्टितबाट भूजडित राष्ट्रमा रूपान्तरण गर्न चीनले सहयोग गर्ने प्रतिबद्धता जनाउँदै नेपालको आर्थिक, सामाजिक क्षेत्रको विकासमा सहयोग गर्ने बताउनुभयो । उहाँले संयुक्त राष्ट्रसङ्घ र एससिओलगायत बहुपक्षीय मञ्चहरूमा चीनले नेपाललाई सहयोग गर्ने बताउँदै एक चीन सिद्धान्त पालना गरेकामा नेपाललाई धन्यवाद दिनुभयो । उहाँले बिआरआई परियोजनाहरूको कार्यान्वयनलगायत नेपालको विकासमा चीनको निरन्तर सहयोग दोहो¥याउनु भएको दूतावासद्वारा जारी विज्ञप्तिमा उल्लेख छ । भेटवार्तामा नेपालका तर्फबाट शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, पूर्वउपप्रधानमन्त्री एवं नेपाली कांग्रेसका सांसद पूर्णबहादुर खड्का, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, नेकपा (एमाले) का सांसद् छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, चीनका लागि नेपाली राजदूत डा. कृष्णप्रसाद ओली, चिनियाँ उच्च अधिकारीलगायतको उपस्थिति रहेको थियो । त्यसअघि प्रधानमन्त्री ओली पाँचदिने चीन भ्रमणका क्रममा हिमालयन एयरलाइन्सको विशेष विमानबाट तियानजिन आइपुग्नुभएको थियो । उहाँलाई तियानजिन विनहाई अन्तर्राष्ट्रिय विमानस्थलमा चीन सरकारका उच्च अधिकारी, चीनका लागि नेपाली राजदूत डा. ओली र नेपालका लागि चिनियाँ राजदूत चेन सोङले विमानस्थलमा स्वागत गर्नुभएको थियो । प्रधानमन्त्री ओलीले सोमबारदेखि सुरु हुने एससिओ प्लस शिखर सम्मलेनमा अतिथिका रूपमा सम्बोधन गर्नुहुने छ । चिनियाँ राष्ट्रपति सीले उद्घाटन गर्ने शिखर सम्मेलनमा एससिओका दस पूर्ण राष्ट्रसहित २० देशका राष्ट्र प्रमुख र सरकार प्रमुख तथा दस वटा अन्तर्राष्ट्रिय संस्थाको प्रमुखको सहभागिता रहने छ । युरेसियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनका रूपमा सन् २००१ मा स्थापना भएको एससिओमा नेपाल सन् २०१६ मा संवाद साझेदार (डाइलक पार्टनर) का रूपमा आबद्ध भएको हो । नेपालका तर्फबाट एससिओमा भाग लिने ओली पहिलो सरकार प्रमुख हुनुहुन्छ ।  प्रधानमन्त्री ओलीले भदौ १७ गते चिनियाँ उपराष्ट्रपति हान चङसँग बेइजिङमा द्विपक्षीय भेटवार्ता गर्नुका साथै उहाँले आयोजना गर्ने स्वागत समारोह तथा रात्रिभोजमा सहभागी हुनुहुने छ । यसै गरी प्रधानमन्त्री ओलीले रुसका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहमद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. सोमदेक मोहा बोरभोर तिपाहदे हुन महानेट, लाओसका प्रधानमन्त्री सोनेसाई सिपानडोन र भियतनामका प्रधानमन्त्री फाम मिन चिङसँग छुट्टाछुट्टै द्विपक्षीय भेटवार्ता गर्नुहुने कार्यक्रम छ ।  प्रधानमन्त्री ओली भदौ १८ गते बेइजिङस्थित तियानमिन स्क्वायरमा फासीवादविरुद्धको विश्वयुद्ध र जापानी उपनिवेशविरुद्ध चिनियाँ जनताको विजयको ८० औँ वार्षिकोत्सवमा हुने स्मृति समारोह तथा सैनिक परेडमा सहभागी हुनुहुने छ ।  उहाँ सोही दिन चिनियाँ राष्ट्रपति चिनफिङले बेइजिङस्थित ग्रेटहल अफ दी पिपलमा आयोजना गर्ने दिवा भोजमा सहभागी भएर स्वदेश फर्कने कार्यक्रम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169995",
      "image": "https://gorkhapatraonline.com/storage/media/299981/conversions/pm-kp-sharma-oli-meeting-chines-president-x-original-thumb.jpg"
    },
    {
      "slug": "169994",
      "title": "सिनेमा हेरे जस्तो नगर प्रहरीका काम",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "काठमाडौँ महानगर प्रहरी बलले विभिन्न कार्यक्रम आयोजना गरी ३३ औँ महानगर प्रहरी दिवस मनाएको छ । प्रदर्शनीमार्गस्थित राष्ट्रिय सभागृहमा शनिबार विभिन्न कार्यक्रम आयोजना गरी दिवस मनाइएको हो । विक्रम संवत् २०५० भदौ १४ गते नगर प्रहरी नायब उपरीक्षकको नेतृत्वमा २१९ जना नगर प्रहरीको दरबन्दी व्यवस्था गरेर काठमाडौँले नगर प्रहरी सेवा थालेको हो । अहिले त्यो सङ्गठन ३३ औँ वर्षमा प्रवेश गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । काठमाडौँ महानगर प्रहरी बलले विभिन्न कार्यक्रम आयोजना गरी ३३ औँ महानगर प्रहरी दिवस मनाएको छ । प्रदर्शनीमार्गस्थित राष्ट्रिय सभागृहमा शनिबार विभिन्न कार्यक्रम आयोजना गरी दिवस मनाइएको हो । विक्रम संवत् २०५० भदौ १४ गते नगर प्रहरी नायब उपरीक्षकको नेतृत्वमा २१९ जना नगर प्रहरीको दरबन्दी व्यवस्था गरेर काठमाडौँले नगर प्रहरी सेवा थालेको हो । अहिले त्यो सङ्गठन ३३ औँ वर्षमा प्रवेश गरेको हो ।काठमाडौँ महानगरपालिकाका प्रमुख बालेन्द्र साह (बालेन) ले ‘सांस्कृतिक सहर : समृद्ध महानगर’ बनाउन महानगर प्रहरी बलको महत्त्वपूर्ण योगदान गरेको बताउनुभयो । उहाँले महानगर प्रहरीको काम सिनेमा हेरे जस्तो लाग्ने गरेको टिप्पणीसमेत गर्नुभयो ।उहाँले भन्नुभयो, “महानगर प्रहरी बलको काम अरू स्थानीय तहका लागि पनि सिकाइको रूप बनेको छ । महानगरको सुरक्षा, ट्राफिक व्यवस्थापन, जोखिम न्यूनीकरणलगायत विविध कार्यमा नेपाल प्रहरीसँगको सहकार्य निकै राम्रो छ । आगामी दिनमा पनि कर्तव्यपालन गर्ने क्रममा अझ सशक्त, संवेदनशील र स्थानीयसँग नरम व्यवहार गर्न आवश्यक छ ।”महानगर उपप्रमुख सुनिता डङ्गोलले जनमानससँग प्रत्यक्ष रूपमा जोडिने निकाय प्रहरी बल भएको चर्चा गर्दै भन्नुभयो, “नागरिकको सुख दुःख, मौलिक जात्रा, पर्व, संस्कार, संस्कृतिमा रमाइरहँदा त्यसको सुरक्षा व्यवस्थापनमा खटिने महानगर प्रहरी भने आफ्नै चाडपर्व मनाउनबाट वञ्चित रहनु पर्छ । त्यसैले महानगर प्रहरी बलको भूमिका अत्यन्त महत्वपूर्ण छ ।”नेपाल प्रहरीसँगको सहकार्य, समन्वय र सहअस्तित्व अति आवश्यक रहेको उल्लेख गर्दै उहाँले सकारात्मक भावना र पहिचानलाई आगामी दिनमा पनि कायम राख्न शुभकामना व्यक्त गर्नुभयो । काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रमुख प्रहरी अतिरिक्त महानिरीक्षक टेकबहादुर तामाङले नेपाल प्रहरीले महानगर प्रहरी बलसँग धेरै क्षेत्रमा सहकार्य गरेको बताउनुभयो । उहाँले भन्नुभयो, “महानगर प्रहरी स्थापना हुनुअघि नेपाल प्रहरीलाई धेरै गाह्रो थियो । सबै क्षेत्रमा खटिन सक्ने अवस्था थिएन । तर अहिले अधिकांश कार्यमा महानगर प्रहरीको सहकार्यले सहज भएको छ ।”काठमाडौँ महानगरपालिका वडा नम्बर १५ का वडाध्यक्ष ईश्वरमान डङ्गोलले देशकै पहिलो र सङ्घीय राजधानी रहेको काठमाडौँलाई व्यवस्थित गर्नमा महानगर प्रहरीको ठुलो योगदान रहेको बताउनुभयो । सो अवसरमा गत आर्थिक वर्ष २०८१/८२ मा उत्कृष्ट कार्य सम्पादन गर्ने नगर प्रहरी वरिष्ठ नायब निरीक्षक लक्ष्मी महर्जनलाई ‘महानगर प्रहरी गौरव पुरस्कार’, नगर प्रहरी हवल्दार बालकृष्ण कार्कीलाई ‘उत्कृष्ट महानगर प्रहरी पुरस्कार’ प्रदान गरिएको थियो । त्यसै गरी ‘महानगर प्रहरी पुरस्कार’ नगर प्रहरी हवल्दार विजय तामाङ, मणिराम खनाल र नगर प्रहरी जवान फिलिपी सारूमगरलाई प्रदान गरिएको थियो भने नगर प्रहरी निरीक्षक शिवजी दाहाल र सहायक निरीक्षक सुनिता बस्नेतको ग्रेड थप गरिएको थियो । महानगरपालिकाले महानगरको चल–अचल सम्पत्ति सुरक्षा गर्ने, सभा–समारोह तथा चाडपर्वको व्यवस्थापन गर्ने, सहरी व्यवस्थापन गर्ने, सार्वजनिक सम्पत्तिको सुरक्षा र रेखदेख गर्ने, सरसफाइ र सुन्दरता जगेर्ना गर्ने, विपत् व्यवस्थापन तथा वातावरणीय सुधार गर्ने जिम्मेवारी ऐनले महानगर प्रहरीलाई प्रदान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169994",
      "image": "https://gorkhapatraonline.com/storage/media/299980/conversions/balen-shah-1756539304-original-thumb.jpg"
    },
    {
      "slug": "169993",
      "title": "सङ्घीय निजामती विधेयक : राखिने भयो विश्राम अवधि",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक–२०८० मा राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीको पदबाट सेवा निवृत्त भएको व्यक्तिलाई दुई वर्षसम्म संवैधानिक वा कूटनीतिक नियुक्ति तथा नेपाल सरकारले गर्ने अन्य कुनै नियुक्ति लिन नहुने ‘विश्राम अवधि’ (कुलिङ अफ पिरियड) राख्न सहमति जुटाएको छ । राष्ट्रिय सभाको समितिले सो विषयमा सहमति गरेसँगै प्रतिनिधि सभाले गरेको त्रुटि सच्चिएको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक–२०८० मा राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीको पदबाट सेवा निवृत्त भएको व्यक्तिलाई दुई वर्षसम्म संवैधानिक वा कूटनीतिक नियुक्ति तथा नेपाल सरकारले गर्ने अन्य कुनै नियुक्ति लिन नहुने ‘विश्राम अवधि’ (कुलिङ अफ पिरियड) राख्न सहमति जुटाएको छ । राष्ट्रिय सभाको समितिले सो विषयमा सहमति गरेसँगै प्रतिनिधि सभाले गरेको त्रुटि सच्चिएको छ । समितिको शुक्रबारको बैठकले सङ्घीय निजामती सेवा विधेयक–२०८० को ‘अन्यत्र नोकरी गर्न वा सेवा गर्न नहुने’ दफा ८२ को उपदफा ४ ले गरेको विश्राम अवधिसम्बन्धी व्यवस्थालाई दुई वर्ष राख्ने सहमति गरेको हो । साथै राष्ट्रिय सभाको समितिले सो व्यवस्थालाई थप प्रस्ट्याएको छ । जसबमोजिम निजामती कर्मचारी वा अन्य सरकारी सेवाबाट राजीनामा दिएको वा अवकाश प्राप्त गरेका राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीको पदबाट सेवा निवृत्त भएका व्यक्तिले राजीनामा दिएको वा सेवा निवृत्त भएको मितिले दुई वर्षसम्म संवैधानिक वा कूटनीतिक नियुक्ति तथा नेपाल सरकारले गर्ने अन्य कुनै नियुक्ति लिन पाउने छैनन् । समितिका सभापति तुलसाकुमारी दाहालले भन्नुभयो, “कुलिङ अफ पिरियड राखेर जाने सहमति भयो । समितिका सदस्यले राख्नुभएको धारणाबमोजिम अन्य उपदफासँग नबाझिने गरी भाषा मिलाएर सचिवालयले प्रतिवेदन तयार गर्ने छ ।” विधेयकको दफा ८२ (४) (क) ले सङ्घीय निजामती सेवाको राजपत्राङ्कित विशिष्ट वा प्रथम श्रेणीको पदबाट सेवा निवृत्त भएको व्यक्तिले सेवा निवृत्त भएको मितिले दुई वर्षसम्म नेपाल सरकारको पूर्वस्वीकृति नलिई संवैधानिक वा कूटनीतिक नियुक्ति तथा नेपाल सरकारले गर्ने अन्य कुनै नियुक्तिबाहेकको पदमा नियुक्ति लिन नपाउने व्यवस्था गरेको छ । प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिबाट संशोधनपछि कायम हुने उपदाफा ५ (क) को ‘बाहेकको’ शब्द हटाउन सहमति भएको सार्वजनिक भयो तर प्रतिवेदन लेखनका क्रममा साबिकको उपदफा ४ (क) र मिलाएपछि बनेको उपदफा ५ (क) मा कुनै परिवर्तन गरिएन । यसले ‘संवैधानिक वा कूटनीतिक नियुक्ति तथा नेपाल सरकारले गर्ने अन्य कुनै नियुक्तिबाहेकका पदमा नियुक्ति लिन’ पाउने आशय आयो । जसले दुई वर्षको ‘कुलिङ अफ पिरियड’ निस्क्रिय  भएको अथ्र्याइयो । विधायन समितिको बैठकमा सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले समितिका अधिकांश सदस्यको भावनालाई आत्मसात् गरी विश्राम अवधि राखिने बताउनुभयो । उहाँले तलका कर्मचारी वा कोहीमाथि अन्याय भएको वा व्यावहारिक नभएको नहुने गरी निर्णय लिन समितिलाई आग्रह गर्दै भन्नुभयो, “बाहिर कुलिङ अफ पिरियड राख्नै नहुने गरी सरकारलाई चित्रित गरिएको छ तर सरकार लचिलो छ । राष्ट्रिय सभा र विधायन समितिको आफ्नै पहिचान छ । सो पहिचानलाई कायम राख्दै सर्वसम्मतबाट नै यस विषयमा निर्णय हुने छ ।”मन्त्रालयका सचिव रविलाल पन्थले सरकारी सेवाको निजामती एउटा अंश मात्रै रहेको र निजामती सेवाकै कर्मचारीलाई लक्षित हुने गरी विधेयकमा कुलिङ अफ पिरियड ल्याइएको दाबी गर्नुभयो । उहाँले संवैधानिक वा कूटनीतिक नियुक्ति लिन संविधान वा कुनै कानुनले निजामती कर्मचारीलाई अयोग्य ठहर नगरेको भन्दै विश्राम अवधि नराख्न आग्रह गर्नुभयो । समितिका सदस्य सुरेश आलेमगरले राजीनामा दिएको वा अवकाश पाएको दुई वर्षपछि नियुक्ति लिन पाउने व्यवस्था प्रस्ताव गरिएकाले विश्राम अवधि राख्दैमा निजामती कर्मचारी अयोग्य नठहरिने तर्क गर्नुभयो ।  नेपाली कांग्रेसको संसदीय दलका नेता एवं समितिका सदस्य कृष्णप्रसाद सिटौलाले प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिले गठन गरेको उपसमितिले धेरै अध्ययन र छलफलपछि विश्राम अवधि राखेको भन्दै यसलाई स्वीकार गरेर जानुपर्ने धारणा व्यक्त गर्नुभयो । समितिका सदस्य डा. अञ्जान शाक्यले स्वार्थको द्वन्द्वसम्बन्धी विधेयकमा समग्र सेवाका कर्मचारीलाई सम्बोधन हुने गरी विश्राम अवधिको व्यवस्था गर्न सकिने जिकिर गर्नुभयो । समितिका सदस्य झक्कुप्रसाद सुवेदी तथा गङ्गा बेल्बासेले छलफलमा रहेको विधेयकको व्यवस्थालाई टेकेर निर्णय गर्न र भविष्यमा आउने विधेयकबारे त्यति बेला नै छलफल हुनुपर्ने बताउनुभयो । नेकपा (एमाले) ले विश्राम अवधि राख्न नहुने संशोधन राखेको थियो । छलफलमा एमाले संसदीय दलका नेतासमेत रहनुभएका समितिका सदस्य गोपाल भट्टराईले समितिका अधिकांश सदस्यले विश्राम अवधि राख्नुपर्ने धारणा राखेको हुँदा अवधि घटाएर विश्राम अवधि राख्न सुझाव दिनुभयो । नेपाली कांग्रेस, नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) र जनता समाजवादी पार्टी नेपालले प्रतिनिधि सभाको त्रुटि सच्याउन विश्राम अवधि राख्न संशोधन दर्ता गराएको थियो । यसअघि प्रतिनिधि सभाले पारित गरेको विधेयकको दफा ८२ (५) ले निजामती सेवाबाट अवकाश पाएको दुई वर्षपछि मात्रै सार्वजनिक पदमा नियुक्ति लिन पाउने ‘कुलिङ अफ पेरियड’ सम्बन्धी अघिल्लो दफाको व्यवस्था निस्क्रिय  बनाएपछि सो विधेयक विवादित बन्न पुग्यो । प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिले कुलिङ अफ पिरियड राख्ने सहमति गरेकामा प्रतिवेदन लेखनको क्रममा सो व्यवस्था निस्क्रिय  बनाइएको सार्वजनिक भयो । सोही विवादबारे छानबिन गर्न संसदीय समिति गठन भयो । समितिले प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिका सभापति र सचिवले त्रुटिको जिम्मेवारी लिनुपर्ने तथा सहमति विपरीत प्रतिवेदन लेखन कार्यलाई प्रभावित बनाउन नेपाल सरकारका मुख्यसचिव र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिवको समेत संलग्नता देखायो । समितिका सभापति रामहरि खतिवडाले नैतिक जिम्मेवारी लिदै सभापति पदबाट राजीनामा दिनुभयो । कर्मचारीले प्रशिक्षण दिन नपाउनेविधायन व्यवस्थापन समितिका सचिव मनोजकुमार गिरिले दफा ८२ कै उपदफा ३ लाई यथावत् राख्ने निर्णय भएको बताउनुभयो । सो उपदफाले लोक सेवा आयोग वा सार्वजनिक निकायबाट पदपूर्तिका लागि लिइने प्रतियोगितात्मक परीक्षाको तयारीका लागि सञ्चालन गरिने प्रशिक्षण कार्यक्रममा कुनै पनि निजामती कर्मचारीले प्रशिक्षण दिन नपाउने व्यवस्था छ । समितिका सदस्यहरूले भने अख्तियारवालाको स्वीकृति लिई कार्यालय समयबाहेकको समयमा शैक्षिक, प्राज्ञिक वा प्रशिक्षण संस्थामा प्रशिक्षण वा अनुसन्धान गर्न सक्ने व्यवस्था राख्न सुझाव दिनुभयो । तर मन्त्रालय सो विषयमा सहमत भएन । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सहसचिव मिरा आचार्यले कर्मचारीको अन्य आम्दानी बढाउन तलब तथा सुविधा बढाउन आग्रह गर्दै भन्नुभयो, “एकातिर अवकाश पाएका कर्मचारीलाई विश्राम अवधि राखेर अर्को नियुक्ति लिन रोक्दै छौँ । अर्कोतिर बहालवाला कर्मचारीलाई अन्यत्र काम गर्न दिने व्यवस्था राख्न भन्दै छौँ । दुवै एक अर्कासँग बाझिने हुनाले सो व्यवस्था राख्न उपयुक्त हुन्न ।” कानुन, न्याय तथा संसदीय मामिला मन्त्रालयका सहसचिव मानबहादुर अर्यालले स्वीकृति लिएर काम गर्ने अहिलेको व्यवस्थाले मन्त्रालयको कामकाज नराम्ररी प्रभावित भएको भन्दै प्रशिक्षण दिन पाउने व्यवस्था नराख्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169993",
      "image": "https://gorkhapatraonline.com/storage/media/299979/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "169992",
      "title": "जटिलताबाट गुज्रँदै पुस्तकालय",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "नेपालमा पुस्तकालय स्थापनाका लागि नीतिगत निर्णय भएको दुई सय वर्षभन्दा बढी भइसक्दा पनि पुस्तकालयहरू भने अझै पनि आर्थिक र नीतिगत जटिलताबाट मुक्त हुन सकेका छैनन् ।     यसले जनस्तरमा पठन संस्कृतिको विकासका लागि महत्वपूर्ण भूमिका निर्वाह गर्दै आएका पुस्तकालयमध्ये केही धिपधिपे बत्ती जसरी सञ्चालन भइरहेका छन् । सञ्चालनमा आएकामध्ये आधाभन्दा धेरै बन्द भइसकेका छन् । पुस्तकालय अध्येताहरूका अनुसार नेपालमा गीर्वाणयुद्धविक्रमको समयमा पुस्तकालयसम्बन्धी नियम बनाई १८६९ भदौ १५ गते नेपालको प्रथम औपचारिक पुस्तकालय ‘पुस्तक चिताई तहबिल’ स्थापना भएको मानिन्छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । नेपालमा पुस्तकालय स्थापनाका लागि नीतिगत निर्णय भएको दुई सय वर्षभन्दा बढी भइसक्दा पनि पुस्तकालयहरू भने अझै पनि आर्थिक र नीतिगत जटिलताबाट मुक्त हुन सकेका छैनन् ।   यसले जनस्तरमा पठन संस्कृतिको विकासका लागि महत्वपूर्ण भूमिका निर्वाह गर्दै आएका पुस्तकालयमध्ये केही धिपधिपे बत्ती जसरी सञ्चालन भइरहेका छन् । सञ्चालनमा आएकामध्ये आधाभन्दा धेरै बन्द भइसकेका छन् । पुस्तकालय अध्येताहरूका अनुसार नेपालमा गीर्वाणयुद्धविक्रमको समयमा पुस्तकालयसम्बन्धी नियम बनाई १८६९ भदौ १५ गते नेपालको प्रथम औपचारिक पुस्तकालय ‘पुस्तक चिताई तहबिल’ स्थापना भएको मानिन्छ । विगतका दशकमा कतिपय सामुदायिक र शैक्षिक पुस्तकालय उत्साहपूर्वक स्थापना भए पनि तिनीहरूको दीर्घकालीन स्थायित्व सुनिश्चित हुन नसक्दा  बिस्तारै सेलाउँदै गएका छन् । विशेष गरी  नियमित सञ्चालनका लागि आर्थिक अभाव र स्पष्ट कानुनी प्रबन्ध नहुनु पुस्तकालयका मुख्य समस्या हुन् । साथै सूचना प्रविधिका क्षेत्रमा पछिल्ला समय भएका नयाँ अविष्कारले पाठकको पठनशैलीमा परिवर्तन गराए पनि पुस्तकालयले भने सोहीअनुसार आफूलाई स्तरोन्नति गर्न नसक्नु अर्को समस्या बनेको छ । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका उपसचिव तथा केशर पुस्तकालयका प्रमुख यादवचन्द्र निरौलाका अनुसार पुस्तकालय दिवसका दिन मात्रै यसबारेमा विमर्श हुने तर बाँकी दिनमा सरोकारवालाबाट चासो र चिन्ता व्यक्त हुन नसक्दा पुस्तकालय सञ्चालनमा कठिनाइ भएको छ । पछिल्लो तथ्याङ्क अनुसार नेपालमा सामुदायिक पुस्तकालयको सङ्ख्या ९२८ वटा पुगेको थियो । निरौलाका अनुसार तीमध्ये अहिलेसम्म २२७ वटा मात्रै राम्रोसँग सञ्चालनमा छन् । जनताको विश्वविद्यालय भनेर चिनिने सार्वजनिक पुस्तकालय निरन्तर बन्द हुँदै जानुमा राज्यको न्यून लगानी मुख्य कारण भएको उहाँको भनाइ छ । विकसित मुलुकमा कुल शिक्षा बजेटको एक प्रतिशत रकम पुस्तकालयका लागि छुट्याउने गरिन्छ तर नेपालमा शिक्षा बजेट नै निरन्तर घट्दो रहेका कारण पुस्तकालय क्षेत्रको बजेट नगण्य मात्रामा रहेको छ । राज्यले पनि शिक्षा, स्वाथ्यलगायतका क्षेत्रलाई जस्तै पुस्तकालयलाई पनि उच्च प्राथमिकतामा राखेर लगानी अघि बढाउनुपर्ने सरोकारवालाको भनाइ छ । नेपाल पुस्तकालय सङ्घका महासचिव राजेन्द्र पाण्डेले अहिले पनि धेरै पुस्तकालयले कर्मचारीलाई नियमित तलबसमेत दिन सकेका छैनन् । कानुनी संरचनाको अभावदेखि जीर्ण पूर्वाधार, अस्थिर आर्थिक स्रोत, दक्ष जनशक्तिको कमी, घट्दो पठन संस्कृति र डिजिटल युगसँग कदम मिलाउन नसक्नु पुस्तकालयको मुख्य समस्या रहेको पाण्डेले बताउनुभयो । संविधानमा सार्वजनिक र सामुदायिक पुस्तकालयको व्यवस्थापन सङ्घ, प्रदेश र स्थानीय तहको साझा जिम्मेवारीका रूपमा परिभाषित गरिएको छ । स्थानीय सरकार सञ्चालन ऐनले स्थानीय तहलाई पुस्तकालय स्थापना र सञ्चालनको जिम्मेवारी तोकेको छ तर पुस्तकालयलाई कति अनुदान दिने भन्ने विषय स्पष्ट हुन नसक्दा स्थानीय तह अनुसार अनुदान दिने शैली र रकम पनि फरक फरक छन् । निरौलाले भन्नुभयो, “अहिलेसम्म पुस्तकालयलाई तजबिजी अनुसार नै अनुदान जाने गरेको छ, जसका कारण कुनै वर्ष अनुदान जाने र कुनै वर्ष अनुदान नजाने समस्या देखिएको छ । यसले पुस्तकालयको स्थायित्वमा समस्या देखिएको छ ।”मुलुकका धेरै पुस्तकालय अझै पनि अस्थायी वा जीर्ण भवनमा सञ्चालन भइरहेका छन् । पर्याप्त अध्ययन कक्ष, बालमैत्री कोठा, अपाङ्गतामैत्री, शौचालय तथा इन्टरनेट सुविधा र सफा वातावरणको अभावले पाठकलाई सहज सेवा लिन असुविधा पु¥याइरहेको छ । २०७२ सालको भूकम्पपछि धेरै पुस्तकालय भवन पुनर्निर्माण गर्नुपर्ने अवस्थामा पुगेका छन् । पुस्तकालयको यो अवस्थाले पाठकलाई उत्साहित बनाउन सकेको छैन । पछिल्लो समय विकसित मुलुकले पुस्तकालयलाई आर्टिफिसियल इन्टेलिजेन्स (एआई) सँग जोड्न थालिसकेका छन् । पाठकले चाहेको सूचना पुस्तकालयले एआई प्रयोगमार्फत क्षणभरमै दिन थालिसकेका छन् । “जुन प्रयोग हाम्रा पुस्तकालयले गर्न सकेका छैनन् । पुस्तकालयबाट नै कुनै ठाउँ वा विषयको आधिकारिक सूचना प्रदान गर्न सक्ने व्यवस्था गर्न सकियो भने पुस्तकालयप्रति पाठकको आकर्षण बढाउन सकिन्छ,” त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालयका सूचना अधिकारी विजय शर्माले भन्नुभयो । अठारौँ पुस्तकालय दिवस (भदौ १५) को अवसरमा दुई सातादेखि सरकारी तथा गैरसरकारी स्तरमा विभिन्न कार्यक्रमहरू सञ्चालन भइरहेका छन् । दिवसलाई प्रभावकारी बनाउन गत साउन १८ गते बसेको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव चूडामणि पौडेलको संयोजकत्वमा मूल समारोह समिति गठन तथा विभिन्न उपसमिति गठन गरिसकिएको छ । सरकारले विसं २०६५ देखि प्रत्येक वर्ष भदौ १५ गते पुस्तकालय दिवस मनाउँदै आएको छ । पुस्तकालय दिवसको यस वर्षको आदर्श वाक्य ‘हाम्रो पुस्तकालय : हाम्रो भविष्य’ तय गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169992",
      "image": "https://gorkhapatraonline.com/storage/media/299978/conversions/IMG_0477-(1)-original-thumb.jpg"
    },
    {
      "slug": "169989",
      "title": "ढुवानी भइरहेको गोरुसहितको ट्रक नियन्त्रणमा",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "पश्चिम नवलपरासी प्रहरीले बर्दघाटबाट तस्करीको गोरुसहित ट्रक नियन्त्रणमा लिएको छ । पूर्वपश्चिम राजमार्गअन्तर्गत बर्दघाट नगरपालिकाको टीसीएन चोकमा १८ वटा गोरु लोड गरेको ना ६ ख ९१७७ नम्बरको ट्रक प्रहरीले नियन्त्रणमा लिएको हो ।",
      "longContent": "बिकास अधिकारी पश्चिम नवलपरासी, भदौ १४ गते । पश्चिम नवलपरासी प्रहरीले बर्दघाटबाट तस्करीको गोरुसहित ट्रक नियन्त्रणमा लिएको छ । पूर्वपश्चिम राजमार्गअन्तर्गत बर्दघाट नगरपालिकाको टीसीएन चोकमा १८ वटा गोरु लोड गरेको ना ६ ख ९१७७ नम्बरको ट्रक प्रहरीले नियन्त्रणमा लिएको हो । ढुवानी गरिरहेको अवस्थामा एउटा गोरुको ज्यान गएको प्रहरीले जनाएको छ । मृत गोरुलाई पशु चिकित्सकको रोहबरमाव्यवस्थापन गरिएको छ भने बाँकी गोरु सुनवलमा रहेको कामधेनु गौशालामा पठाइएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी विरदत्त पन्तले जानकारी दिनुभयो ।ट्रक चालक मकवानपुर हेटौँडा उपमहानगरपालिका १९ बस्तीपुरका तोयनाथ शिवाकोटीलाई प्रहरीले नियन्त्रणमा लिएर मुलुकी अपराध संहिता, २०७४ अन्तर्गत पशुपक्षी सम्बन्धी कसुरमा म्याद थप गरी अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169989",
      "image": "https://gorkhapatraonline.com/storage/media/299975/conversions/goru-taskari-original-thumb.jpg"
    },
    {
      "slug": "169979",
      "title": "लिपुलेक व्यापारिक मार्ग बनाउने भारत–चीन सहमतिप्रति प्रधानमन्त्री ओलीको आपत्ति",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले चिनियाँ राष्ट्रपति सी चिनफिङसँगको भेटमा नेपाली भूमि लिपुलेकलाई व्यापारिक मार्ग बनाउने विषयमा चीन र भारतबिच भएको सहमतिका विषयमा आपत्ति जनाउनुभएको छ।",
      "longContent": "काठमाडौँ, भदौ १४ गते। प्रधानमन्त्री केपी शर्मा ओलीले चिनियाँ राष्ट्रपति सी चिनफिङसँगको भेटमा नेपाली भूमि लिपुलेकलाई व्यापारिक मार्ग बनाउने विषयमा चीन र भारतबिच भएको सहमतिका विषयमा आपत्ति जनाउनुभएको छ।शनिबार राष्ट्रपति सीसँगको सौहार्दपूर्ण र द्विपक्षीय भेटका अवसरमा दुई देशबिचको मित्रवत सम्बन्ध र सहकार्यका विविध क्षेत्रमा कुराकानी भएपछि प्रधानमन्त्री ओलीले लिपुलेकको विषयमा स्पष्ट कुरा राख्नुभएको उहाँको निजी सचिवालयले जानकारी गराएको छ। नेपाली भूमि लिपुलेकलाई व्यापारिक मार्ग बनाउने विषयमा चीन र भारतबिच भएको सहमतिका विषयमा राष्ट्रपति सीसँग प्रधानन्त्री ओलीले स्पष्टरुपमा आपत्ति रहेको कुरा राख्नुभएको परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईले जानकारी दिनुभयो।परराष्ट्र सचिव राईलाई उद्धृत गर्दै प्रधानमन्त्रीको सचिवालयले पठाएको नोटमा भनिएको छ, ‘सन् १८१६ को सुगौली सन्धिबमोजिम महाकालीपूर्वका सबै भूभाग सार्वभौम मुलुक नेपालका भएको स्पष्ट छ। यस मामिलामा चीनले नेपाललाई सहयोग गर्नेछ भन्ने हाम्रो विश्वास नेपालले लिएको छ।’ राष्ट्रपति सीसँगको भेटमा सहकार्य अभिवृद्धि गर्न दुवै देशका संयन्त्र अग्रसर हुने समझदारीसमेत भएको छ।",
      "link": "https://gorkhapatraonline.com/news/169979",
      "image": "https://gorkhapatraonline.com/storage/media/299954/conversions/pm-kp-oli-meeting-chines-president-xi-cover-original-thumb.jpg"
    },
    {
      "slug": "169961",
      "title": "प्रधानमन्त्री ओली र चिनियाँ राष्ट्रपति सीबिच भेटवार्ता",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली र चिनियाँ राष्ट्रपति सी चिन फिङबिच भेटवार्ता भएको छ ।",
      "longContent": "बेइजिङ, भदौ १४ गते । प्रधानमन्त्री केपी शर्मा ओली र चिनियाँ राष्ट्रपति सी चिन फिङबिच भेटवार्ता भएको छ । प्रधानमन्त्री ओलीले राष्ट्रपति सीसँग थियानजिन अतिथिगृहमा भेटवार्ता भएको हो । त्यसअघि उहाँले प्रधानमन्त्री ओलीलाई सो गृहमा स्वागत गर्नुभएको थियो। शाङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलनमा भाग लिन शनिबार जनवादी गणतन्त्र चीनको थियानजिन सहरमा आइपुग्नुभएको हो ।मित्रराष्ट्र चीनका राष्ट्रपति सीको मैत्रीपूर्ण निमन्त्रणामा नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै प्रधानमन्त्री ओली स्थानीय समय अनुसार दिउँसो ३:१५ बजे हिमालय एयरलाइन्स विशेष विमानमार्फत थियानजिन विनहाइ अन्तर्राष्ट्रिय विमानस्थलमा आइपुग्नुभएको हो।उहाँलाई चीन सरकारका उच्चाधिकारी र  चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओली, नेपालका लागि चीनका राजदूत चेन सोङलगायतले स्वागत गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/169961",
      "image": "https://gorkhapatraonline.com/storage/media/299922/conversions/pm-kp-sharma-oli-meeting-chines-president-x-original-thumb.jpg"
    },
    {
      "slug": "169951",
      "title": "गैरकानुनी विदेश यात्रा : परिवारलाई आहत, छैन राहत",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "गलकोटकी एक युवती गैरकानुनी रूपमा विदेश जाँदा हिंसामा परिन् । ती महिला पर्यटन भिसामा ओमान गएकी थिइन् । गैरकानुनी रूपमा घरेलु कामदार बस्दा हिंसामा परेर ती महिलाले दुःख पाइन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, भदौ १४ गते । गलकोटकी एक युवती गैरकानुनी रूपमा विदेश जाँदा हिंसामा परिन् । ती महिला पर्यटन भिसामा ओमान गएकी थिइन् । गैरकानुनी रूपमा घरेलु कामदार बस्दा हिंसामा परेर ती महिलाले दुःख पाइन् । हिंसाका कारण ज्यानै जोखिममा पारेकी ती महिलालाई सकुशल नेपाल फर्काउन त सकियो, तर राहत, बिमा रकम र अन्य सेवा भने पाउन सकिनन् ।बिना श्रम स्वीकृति साउदीअरब पुगेका बागलुङ नगरपालिका–८, सिगानाका एक युवाको गत पुस २८ गते निधन भयो । बिरामी पर्दा साउदी अस्पतालमा उपचार गर्न श्रम स्वीकृति चाहियो । घर परिवारले नेपालमै झिकाएर उपचार गराउन खोजे पनि प्रक्रिया झन्झटिलो हुँदा बिमारीले थलिएका उहाँको कोठामै निधन भयो । परिवारकै खर्चमा उहाँको शव नेपाल ल्याउन ३ महिना लाग्यो । बिमा र पारिश्रमिक नभएपछि परिवारमा अहिले ठुलो आर्थिक सङ्कट छ । श्रम स्वीकृति लिएको भए उहाँले कम्तिमा २५ लाख बिमा रकम र अन्य क्षतिपूर्ति पाउनु हुन्थ्यो ।  बागलुङ नगरपालिका–३ का अर्का युवाको गत वर्ष रोमानियामा निधन भयो । एउटा कम्पनी भनेर अर्कोमा काम गरेकाले डिउटीमै निधन भएर पनि उहाँको शव ल्याउन ४ महिना लाग्यो । श्रम सम्झौता गरेकाले बिमा रकम पाए पनि कम्पनी फरक परेकाले राहतस्वरूप पाउनुपर्ने २० लाख गुम्यो । राहत रकमका लागि पहल भने भइरहेको आप्रवासी श्रोत केन्द्र (सामी) की परामर्शकर्ता गङ्गा शर्मा रिजालले बताउनुभयो । ‘‘काम पाइयो भनेपछि श्रम सम्झौता नगर्ने र कम्पनीबारे चासो नराख्दा धेरै जना समस्यामा परेका छन्, राहदानी बनाउने बेलैमा केन्द्रबाट परामर्श लिँदा भवितव्य हुँदा राहत र क्षतिपूर्ति रकम पाउन सकिन्छ’’ रिजालले भन्नुभयो ।गत आर्थिक वर्ष मात्र श्रम स्वीकृति नभएका, गैरकानुनी रूपमा वैदेशिक रोजगारीमा गएकामध्ये २० जना विदेशमा बिरामी परेका थिए । उनीहरुले उपचार खर्च पाउन सकेनन् । केन्द्रको पहलमा १४ जनाको क्षतिपूर्ति र राहत रकम दिलाउन नसकेपछि बिमा रकम भने समयमै उपलब्ध गराउन सकेको रिजालले बताउनुभयो । उहाँका अनुसार ६ जनाको अझै प्रक्रियामा छ । परिवारले पाउनुपर्ने रकम नपाएपछि आफन्तको विदेशमा मृत्यु हुँदा नेपालमा बस्नेले ऋणको भारी बोक्नुपरेको छ । गत वर्ष बागलुङबाट विदेश गएका १० जनाको विदेशमै मृत्यु भएको छ । उनीहरूको शव ल्याउन केन्द्रमार्फत पहल भएको थियो । वैदेशिक रोजगारीमा जाने क्रममा ७८ युवा ठगिएका छन् । तीमध्ये २७ जनाको प्रमुख जिल्ला अधिकारीमार्फत केन्द्रले रकम असुलउपर गरेको छ । कतिपयको त प्रमाण नहुँदा अलपत्र छन् । गैरकानुनी रूपमा गएकै कारण ३ जना विदेशमै बेपत्ता छन् । स्वास्थ्य समस्या परेका ९ जनामध्ये ४ जनाको अझै काम हुन नसकेको परामर्शकर्ता रिजालले बताउनुभयो । गैरकानुनी रूपमा काम खोज्दै विदेश गएका ५ महिलालाई उद्धार गरिएको छ । ३ जनाको स्वास्थ्यमा समस्या भएपछि फर्काइएको थियो । ११ महिला ठगिएका छन् । आर्थिक वर्ष २०८१–८२ मा वैदेशिक रोजगारीमा ठगिएकाहरूको २ करोड २५ लाख ८७ हजार रुपियाँ फिर्ता ल्याउन सकिएको केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169951",
      "image": "https://gorkhapatraonline.com/storage/media/299937/conversions/Sami-Pariyojana-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "169948",
      "title": "गौरा पर्वको दुई दिन सार्वजनिक बिदा",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा गौरा पर्वको अवसरमा दुई दिन सार्वजनिक बिदा दिने निर्णय गरिएको छ । नेपाल सरकारले भदौ १५ र प्रदेश सरकारले भदौ १६ गते गौरा पर्वको बिदा दिएपछि यो प्रदेशमा दुई दिन सार्वजनिक बिदा कायम भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, भदौ १४ गते । सुदूरपश्चिम प्रदेशमा गौरा पर्वको अवसरमा दुई दिन सार्वजनिक बिदा दिने निर्णय गरिएको छ । नेपाल सरकारले भदौ १५ र प्रदेश सरकारले भदौ १६ गते गौरा पर्वको बिदा दिएपछि यो प्रदेशमा दुई दिन सार्वजनिक बिदा कायम भएको हो । नेपाल सरकारले गौरा पर्वमा दिएको बिदा बाहेक थप एक दिन भदौ १६ गते गौरा पर्वको बिदा रहेको प्रदेश सरकारको राजपत्रमा उल्लेख छ । यस प्रदेशमा बिहीबारदेखि गौरा पर्व मनाइँदै छ । पर्वको मुख्य दिन अठ्वाली–दुर्वाष्टमीको अवसर पारेर नेपाल सरकारले सार्वजनिक बिदा दिएको छ । गौरा पर्व मनाउनेलाई सो दिन बिदा हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/169948",
      "image": "https://gorkhapatraonline.com/storage/media/299875/conversions/supa-gaura--original-thumb.jpg"
    },
    {
      "slug": "169926",
      "title": "सङ्कटमा पुस्तकालय",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालयमा केही समय ढिला भएमा बस्ने कुर्सी पाउन मुस्किल पर्छ । झिसमिसे हुँदै विद्यार्थीको लर्को पुस्तकालय अघिल्तिर सुरु भइसक्छ । भिड कति बढ्यो भने कुनै समय निःशुल्क पुस्तकालयमा अहिले नियमित रूपमा जानेले शुल्क तिर्नु पर्छ ।",
      "longContent": "त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालयमा केही समय ढिला भएमा बस्ने कुर्सी पाउन मुस्किल पर्छ । झिसमिसे हुँदै विद्यार्थीको लर्को पुस्तकालय अघिल्तिर सुरु भइसक्छ । भिड कति बढ्यो भने कुनै समय निःशुल्क पुस्तकालयमा अहिले नियमित रूपमा जानेले शुल्क तिर्नु पर्छ । यस्तै अवस्था छ– केशर पुस्तकालयको । केशरमहलस्थित पुस्तकालयमा विद्यार्थीको भिड अत्यधिक छ । नेपाल राष्ट्रिय पुस्तकालय (सानोठिमी), काठमाडौँ उपत्यका सार्वजनिक पुस्तकालय (भृकुटीमण्डप), केन्द्रीय कानुन पुस्तकालय (जमल) आदि पुस्तकालयमा विद्यार्थीको उपस्थिति ठिकै छ । आश्चर्य चाहिँ के छ भने पुस्तकालयमा बसेर पढ्ने ती पाठकले पुस्तकालयका किताब प्रयोग गर्दैनन् । आफैँले झोलामा बोकेर गएका गाइड, सामान्य ज्ञान र पाठ्यपुस्तक निकाल्छन् अनि दिनभर पुस्तकालयमा बिताउँछन् । उनीहरू विभिन्न सेवा आयोगको परीक्षा तयारीका सन्दर्भमा स्वअध्ययनका लागि त्यहाँ पुगेका हुन्छन् । पठन संस्कृतिमा ह्रास आएको स्वीकारोक्ति सबैतिर छ । लेखक, पुस्तक प्रकाशक, विक्रेता सबैले भन्छन्– पक्कै हो, पछिल्लो समयमा पुस्तक पढ्ने बानी हराउँदै गएको छ । विशेष गरी सामाजिक सञ्जालले मानिसलाई अस्थिर तुल्याइदिएको छ । फेसबुक, ट्विटर, टिकटक जस्ता सामाजिक सञ्जालका अपडेट उसलाई चासो छ । ग्याजेटमा अभ्यस्त युवालाई ‘ई बुक’ को विकास त भएको छ तर अभ्यस्त हुन समय लाग्छ । ‘ई बुक’ कारोबार गर्दै आएको ‘थुप्रै सोलुसन’ का राजु गोतामे भन्नुहुन्छ, “किताबको बजार सुस्त भएको बेलामा एउटा किताबको ‘ई बुक’ एक सय प्रति बिक्नु पनि राम्रो सङ्केत हो ।” पठन संस्कृति कमजोर हुँदै गएको अवस्था छ । पठन संस्कृति विकासमा पुस्तकालयको महत्वपूर्ण भूमिका हुन्छ । तथापि, कतिपय पुस्तकालय सञ्चालन खर्च धान्न नसकेर बन्द भएका छन् । न पाठकबाट पुग्दो शुल्क उठ्छ न त स्थानीय तह वा राज्य संयन्त्रबाट आर्थिक सहयोग उपलब्ध हुन्छ । पुस्तकायमा नयाँ पुस्तक थप्ने, भएका पुस्तकको संरक्षण गर्ने र नियमित सञ्चालन गर्ने खर्च धान्न सक्ने अवस्थामा पुस्तकालय छैनन ।राष्ट्रिय पुस्तकालय दिवस मनाउन बर्सेनि मूल समारोह समिति गठन गरिन्छ । पठन संस्कृति र संस्कारका बारेमा भाषण गरिन्छ । तथापि, पठन संस्कृति विकासको गतिविधि प्रायः शून्यको अवस्थामा छ । ‘अबको युगमा पनि को पुस्तकालय धाएर पढ्छ र ? औँलाले थिचेका भरमा विश्वभरका पुस्तकालयका किताब पढ्न पाइन्छ’ भन्ने पनि छन् तर के यो सबैका लागि सहज रूपमा उपलब्ध हुन्छ ?नेपालमा पुस्तकालयसंसारभर पुस्तकको प्रारम्भ माटाका खपटा, जनावरको छाला, हड्डी, भोजपत्र, ताम्रपत्र र शिलापत्रबाट भएको थियो । कागजको आविष्कारपछि हस्तलिखित ग्रन्थ र मुद्रित ग्रन्थको विकास भयो । आज हामी विद्युतीय पुस्तक र डिजिटल पुस्तकालयको युगमा प्रवेश गरिसकेका छौँ ।नेपालमा पुस्तकालयको इतिहास प्राचीन कालदेखि नै रहेको देखिन्छ । सत्ययुगमा सत्यवती, त्रेतायुगमा तपोवन, द्वापरयुगमा मुक्तिसोपान र कलियुगमा नेपालको उल्लेख छ । ऐतिहासिक प्रमाण अनुसार लिच्छवि राजा मानदेवको शासनकालदेखि नेपालमा पुस्तकालयको प्रारम्भ भएको मानिन्छ । केशर पुस्तकालयमा करिब एक हजार १४४ वर्षअघिको हस्तलिखित ग्रन्थ शुश्रुत संहिता आज पनि सुरक्षित छ । यो नै नेपालमा पुस्तकालय परम्पराको प्रमाण हो । पुस्तकालयको वास्तविक विकास मल्लकालमा भएको बताइन्छ । भक्तपुर दरबारमा करिब १४ हजार हस्तलिखित ग्रन्थ सङ्कलित विशाल पुस्तकालय ‘साकोथा’ स्थापना भएको इतिहासमा पाइन्छ । साकोथा आगलागीबाट बचेका ग्रन्थको संरक्षण र व्यवस्थापनका लागि १८६९ साल भदौ १५ गते तत्कालीन राजा गीर्वाणयुद्धको पालामा ‘पुस्तक चिताइ तहविल’ कानुन जारी गरिएको थियो । यसै दिनको स्मरण गर्दै २०६५ सालदेखि हरेक वर्ष भदौ १५ गते राष्ट्रिय पुस्तकालय दिवस मनाइँदै आएको छ । राजा, रजौटा र विद्वान्का घर वा दरबारमा पुस्तकालय ज्ञानको स्रोत, इज्जत र सजावटका रूपमा स्थापना गरिन्थ्यो । मुख्तियार पण्डितराज रङ्गनाथ पौडेलको इन्द्रचोकमा निजी ‘वैभवशाली पुस्तकालय’ थियो । सैनिक विद्रोह हुँदा त्यो पुस्तकालयलाई जलाइएको थियो । त्यस व्रmममा महत्वपूर्ण ग्रन्थ र दस्ताबेज जलेका थिए ।  विसं १९५९ मा घण्टाघरसँगै भवन निर्माण गरी दरबारमा रहेको पुस्तकालयलाई सारियो । त्यसलाई वीर पुस्तकालय नामकरण गरियो । त्यसलाई बोलीचालीमा रानीपोखरी पुस्तकालय पनि भनिन्थ्यो । केशरशमशेरको केशर पुस्तकालय, सिंहशमशेरको सिंह पुस्तकालय, हेमराज शर्माको भारती भवन पुस्तकालय, डिल्लीरमण रेग्मीको पुस्तकालय, मदनशमशेरको पुस्तकालय आदि रहे । १९८३ सालमा पाल्पामा पहिलो सामुदायिक पुस्तकालयका रूपमा ‘पुस्तक पढ्ने दलान’ स्थापना भयो । २००३ सालमा यसको नामकरण धवल पुस्तकालय भयो । २००७ सालपछि जनस्तरबाट धमाधम पुस्तकालय स्थापना हुन थाले । त्यसपछि राज्यस्तरबाट पनि ठुला पुस्तकालय स्थापना भएको पाइन्छ । तीन वर्षअघि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले गरेको अध्ययनले देशभर ९२८ सार्वजनिक तथा सामुदायिक पुस्तकालय रहेको देखाएको थियो । हाल तीमध्ये २२७ पुस्तकालय मात्र पूर्ण रूपमा सञ्चालनमा छन् ।चर्चित ‘लाइब्रेरी पर्व’ बाट सामुदायिक पुस्तकालय स्थापनाको प्रयास सुरु भएको मान्न सकिन्छ । धवलागिरि हिमालको नामबाट राखिएको धवल पुस्तकालय नै नेपालको पहिलो सामुदायिक पुस्तकालय हो । नेपालगन्जको महेन्द्र पुस्तकालय, विराटनगरको आदर्श पुस्तकालय, बुटवलको महावीर लाइब्रेरी, काठमाडौँको प्रदीप्त पुस्तकालय, धरानको सामुदायिक विद्या भवन पुस्तकालय, सर्लाहीको मनोहर मोहन पुस्तकालय, बागलुङको विद्यामन्दिर पुस्तकालयलगायत थुप्रै सामुदायिक पुस्तकालय स्थापना भए । सन् १९५१ मा नेपाल–भारत मैत्री पुस्तकालय र १९५२ मा अमेरिकी तथा बेलायती सहयोगमा ‘मिसन पुस्तकालय’ स्थापना भए । २०५० सालपछि रिड नेपाल, रुम टु रिड, दी एसिया फाउन्डेसन जस्ता अन्तर्राष्ट्रिय संस्थाको सहकार्यमा ग्रामीण पुस्तकालयको सञ्जाल विस्तार हुँदै आएको छ । देशभर ९२८ सार्वजनिक तथा सामुदायिक पुस्तकालय रहेको अध्ययनले देखाए पनि २२७ पुस्तकालय मात्र पूर्ण रूपमा सञ्चालनमा छन् ।पुस्तक छ, छैनन् पाठकविश्वविद्यालय वा क्याम्पसमध्ये त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालय नै सबैभन्दा ठुलो हो । त्रिवि केन्द्रीय पुस्तकालयमा चौबिसै घण्टा पुस्तक अध्ययन गर्न सकिने व्यवस्था पनि मिलाइएको छ । हरेक क्याम्पस तथा विश्वविद्यालयमा प्रायः पुस्तकालय छन् ।  पछिल्लो समय सरकारले हरेक सामुदायिक विद्यालयमा व्यवस्थित पुस्तकालयका लागि भनेर बजेट उपलब्ध गराउने गरेको पाइन्छ । सो रकमबाट विद्यालयले नै पुस्तक खरिद गरी पुस्तकालय स्थापना गर्ने गरेका छन् । विद्यालयका पुस्तकालयमा विद्यार्थीका लागि स्तर अनुसार उपयुक्त हुने पुस्तक कमै राखिएको पाइन्छ । कुन उमेर समूहका लागि के कस्ता पुस्तक खरिद गर्ने हो भन्ने योजनाबिना नै कमिसनको चक्करमा जथाभाबी पुस्तक खरिद गर्ने परिपाटी पनि विकास हुँदै गएको पाइन्छ । सरकारले हेमराज शर्माको पुस्तकालय खरिद गरेपछि त्यहाँका पुस्तकलाई सुरुमा मुलुकको प्रशासनिक केन्द्र सिंहदबारको मुख्य भवनमा सारिएको थियो । त्यसको नामकरण नेपाल राष्ट्रिय पुस्तकालय गरियो । पछि हरिहर भवन पु¥याइयो र अचेल भक्तपुरको सानोठिमीमा छ । सिंहदरबार परिसरभित्र थुप्रै मन्त्रालय र प्रशासनिक अड्डा छन् । ती सबै जसोमा अलग अलग पुस्तकालय छन् । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, शिक्षा तथा विज्ञान प्रविधि मन्त्रालय, अर्थ मन्त्रालय, कानुन, न्याय तथा संसदीय मामिला मन्त्रालय, राष्ट्रिय योजना आयोगलगायतका निकायमा पुस्तकालय राखिएका छन् । तिनीहरूमा प्रायः सम्बन्धित मन्त्रालयसँग सम्बन्धित पुस्तक राखिएको पाइन्छ । मित्रराष्ट्र भारतको राजधानी नयाँ दिल्लीमा केन्द्रीय सचिवालय पुस्तकालय स्थापना गरिए जस्तै सिंहदरबार परिसरका सबै पुस्तकालयलाई एकीकृत गरेर केन्द्रीय पुस्तकालयका रूपमा स्थापना गर्नु जरुरी देखिएको छ । मन्त्रालयपिच्छे पुस्तकालय स्थापना गर्नुभन्दा एकै ठाउँमा राख्नु राम्रो हुन्छ । यसले पाठकलाई पनि खोजेको र अध्ययन गर्न चाहेको सामग्री एकै ठाउँ प्राप्त हुन सक्छ ।चुनौती र अवसरपुस्तकालयको इतिहास लामो भए पनि यसको विकास, निरन्तरता र योजनामा कमजोरी देखिन्छ । विगतका दशकमा कतिपय सामुदायिक र शैक्षिक पुस्तकालय उत्साहपूर्वक स्थापना भए पनि तिनीहरूको दीर्घकालीन स्थायित्व सुनिश्चित हुन सकेको छैन । नेपालका पुस्तकालयले आज सामना गरिरहेका चुनौती बहुपक्षीय छन् । कानुनी संरचनाको अभावदेखि जीर्ण पूर्वाधार, अस्थिर आर्थिक स्रोत, दक्ष जनशक्तिको कमी, घट्दो पठन संस्कृति र डिजिटल युगसँग कदम मिलाउन नसकेको अवस्था नै मुख्य उदाहरणका रूपमा लिन सकिन्छ ।नेपालमा अझैसम्म पुस्तकालयसम्बन्धी एकीकृत कानुनी संरचना अस्तित्वमै छैन । धेरै मुलुकमा पुस्तकालय ऐन वा स्पष्ट राष्ट्रिय नीतिको व्यवस्था भइसकेको छ; जसले पुस्तकालयलाई शिक्षा र सामाजिक विकासको अविभाज्य अङ्गका रूपमा स्थापित गरेको हुन्छ । नेपालमा भने पुस्तकालयलाई शिक्षा नीतिमा उल्लेख गरिए पनि यसको प्रभावकारी कार्यान्वयन हुन सकेको छैन । नेपालको संविधानमा सार्वजनिक र सामुदायिक पुस्तकालयको व्यवस्थापन सङ्घीय, प्रदेश र स्थानीय तहको साझा जिम्मेवारीका रूपमा परिभाषित गरिएको छ । स्थानीय सरकार सञ्चालन ऐनले स्थानीय तहलाई पुस्तकालय स्थापना र सञ्चालनको जिम्मेवारी तोकेको छ । पुस्तकालय तथा सूचना सेवा राष्ट्रिय नीति र पुस्तकालय व्यवस्थापन निर्देशिकाले पुस्तकालयको सञ्चालन र विकासका लागि आधारभूत मार्गनिर्देशन दिएका छन् ।स्थानीय सरकारले पुस्तकालय स्थापना र सञ्चालनमा आंशिक भूमिका निर्वाह गरे पनि अझै स्पष्ट दृष्टि र दीर्घकालीन योजना अभाव छ । राजनीतिक तहमा पुस्तकालयलाई अनिवार्य सार्वजनिक सेवाका रूपमा स्वीकार गर्ने प्रतिबद्धता अझै कमजोर देखिन्छ; जसका कारण पुस्तकालय विकास असङ्गठित र अस्थायी प्रयत्नमै सीमित भइरहेको छ । त्यसैले पुस्तकालय पेसाकर्मीका सबैभन्दा ठुलो माग यही बनेको छ– पहिले ऐन, अनि मात्र पुस्तकालयलाई चैन ।नेपालका धेरै पुस्तकालय अझै पनि अस्थायी वा जीर्ण भवनमा सञ्चालन भइरहेका छन् । पर्याप्त अध्ययन कक्ष, बालमैत्री कोठा, अपाङ्गतामैत्री पहुँच, शौचालय, इन्टरनेट सुविधा र सफा वातावरणको अभावले पाठकलाई सहज सेवा लिन असुविधा पु¥याइरहेको छ । २०७२ सालको विनाशकारी भूकम्पपछि धेरै पुस्तकालय भवन पुनर्निर्माण गर्नुपर्ने देखिएको छ । पुस्तकालय सञ्चालनका लागि दीर्घकालीन र स्थायी आर्थिक स्रोत अपरिहार्य हुन्छ तर नेपालमा राज्यबाट उपलब्ध हुने बजेट अत्यन्त न्यून छ । राजधानीमै रहेका, सरकारकै प्रत्यक्ष व्यवस्थापनमा रहेका राष्ट्रिय पुस्तकालयले समेत आर्थिक अभावका कारण पाठकको माग अनुसार कार्यालय समय विस्तार गर्न सकेका छैनन् । सीमित स्रोतसाधनका भरमा स्थानीय तहमा सञ्चालन भइरहेका सामुदायिक पुस्तकालयको अवस्था झन् कठिन छ । कर्मचारी व्यवस्थापन गर्न कठिन छ ।सूचना प्रविधि, ‘डिजिटल अर्काइभिङ’, ‘ई लाइब्रेरी’ सञ्चालन र प्रयोगकर्तामुखी सेवा प्रदान गर्ने सिप अभावका कारण नेपालका पुस्तकालय डिजिटल युगको प्रतिस्पर्धामा पछाडि परिरहेका छन् । जब कि आजको पुस्ताले स्मार्ट प्रविधि, अनलाइन पहुँच, ई स्रोत र डिजिटल सूचना खोज्छन् तर पुस्तकालयमा आवश्यक दक्षता र सुविधा नहुँदा उनीहरूको अपेक्षा पूरा गर्न सकिएको छैन । पठन संस्कृति जोगाउन पुस्तकालयलाई आधुनिक र आकर्षक बनाउनु अपरिहार्य छ । ई लाइब्रेरी, डिजिटल सामग्री र नयाँ पुस्ताको रुचि अनुसारका कार्यक्रम सञ्चालन गर्नु आवश्यक छ ।लाइब्रेरी पर्व विसं १९८३ मा पाल्पाका अम्बिकाप्रसाद लाकौलको घरमा ‘पुस्तक पढ्ने दलान’ स्थापना भयो । मुस्किलले एक वर्षसम्म चल्यो । राणा शासकले बन्द गर्न लगाए । त्यसबिचमा अध्ययनका क्रममा बनारसबाट घर (पाल्पा) फर्किएका विद्यार्थीले गर्मीको दुई महिनामा यो पुस्तकालय खोल्थे, बाँकी १० महिना बन्द हुन्थ्यो । यो क्रम चलिरह्यो । २००३ सालको कुरा हो, पुस्तकालयलाई निरन्तरता दिन श्रीनगर डाँडामा युवा जुट्दा चिरञ्जीवीलाल श्रेष्ठले धवलागिरि हिमाल देखे र पुस्तकालयको नाम धवल राख्न प्रस्ताव गरे । सबैको सहमति जुटेपछि कात्तिक कोजाग्रत पूर्णिमाका दिन सञ्चालन भयो– धवल पुस्तकालय । यो पुस्तकालय कृष्णकुमार राजलवटको दलानमा स्थापना गरिएको थियो । सम्भवतः नेपालमा समुदायले स्थापना गरेको यो पहिलो पुस्तकालय थियो ।धनेश्वरादेवी नेपालले पति पं. कुलराज नेपालको सम्झनामा जग्गा प्रदान गरेपछि पुस्तकालय आफ्नो जग्गामा स¥यो । त्यसपछि त स्थापित नै भयो । ‘पुस्तक पढ्ने दलान’ ले पीडा भोगिसकेको थियो । शासकले बन्द गराउन लगाएका थिए । जगतबहादुर जोशीले गोरखापत्रमा सम्पादकलाई पत्रमा छपाउन सफल भए, “श्री ३ पद्मशमशेरका उदारताले धवल पुस्तकालय खोल्न पाउँदा सबै अत्यन्त हर्षित छन् । मौसुफ सरकारको उदारताप्रति हामी ठुलो आभार व्यक्त गर्दछौँ ।” यो झुटो कुरो थियो तर चलाखी गरिएको थियो पुस्तकालयलाई बचाउनका लागि । पुस्तकालयले यसलाई सूचना पाटीमा टाँस गरेको थियो । पुस्तकालय बन्द गराउन जाने प्रहरी त्यो देखेर फर्किन्थे । यता काठमाडौँमा स्थानीय युवाले पनि पुस्तकालय स्थापनाको पहल थालेका थिए । प्रधानमन्त्री थिए– भीमशमशेर । कुरा १९८७ सालको हो । योगवीरसिंह कंसाकारलगायतले सार्वजनिक पुस्तकालय स्थापना गर्न पहल थालेका थिए । उनका डेरामा कृष्णप्रसाद कोइराला, तुलसीमेहर श्रेष्ठलगायतलाई पनि बोलाइएको थियो । बैठकले सरस्वती गुठी स्थापना गर्ने र त्यसमार्फत शैक्षिक जागरण अगाडि बढाउने निर्णय ग¥यो । शैक्षिक जागरण अगाडि बढाउन सुरुमा पुस्तकालय स्थापना गर्ने पनि निर्णय भयो । सरकारी अनुमतिबेगर पुस्तकालय सञ्चालन सम्भव थिएन । अनुमतिका लागि बिन्तीपत्र लेखियो । त्यसमा ४२ जनाले हस्ताक्षर गरे । त्यो बिन्तीपत्र दरबार पुग्नुअघि नै सूचना पुगिसकेको थियो । सूचना पु¥याउने पात्र थिए– रामचन्द्र अधिकारी । अब प¥यो बित्यास ! हस्ताक्षर गर्नेहरू पक्राउ पर्न थाले । योगवीरसिंह, हरिकृष्ण श्रेष्ठ, वैकुण्ठप्रसाद श्रेष्ठ, लक्ष्मीप्रसाद देवकोटा, कृष्णप्रसाद खतिवडा, धर्मराज थपलिया, चित्तधर उपासक आदि पक्राउ परे ।दिनभरि टङ्गाल दरबारको चौरमा राखियो । कसैलाई पनि नजिक बस्न दिइएन, दुरी कायम गरी राखियो । साँझ परेपछि कागज गराइछाडियो । भोलिपल्ट पुनः उपस्थित गराइयो । धमाधम बयान लिइयो । तारेखमा छाडियो । सिंहदरबारमा फैसला सुनाउन पुनः उपस्थित गराइयो । मुद्दालाई श्री ३ को गद्दी ताक्ने मुद्दाका रूपमा परिभाषित गर्न खोजियो । भीमशमशेरले दुई दुई वर्ष जेल हाल्ने फैसला सुनाए । फेरि उनैले फैसला सच्याए । सबैलाई एक सय रुपियाँका दरले जरिबाना लिने फैसला गरियो । राजपरिवारका आफन्त भएका कारण पद्मबहादुर शाह र जितेन्द्रबहादुर शाहलाई एक एक हजार रुपियाँ जरिबाना गरियो । यसलाई नेपालको इतिहासमा ‘लाइब्रेरी पर्व’ का रूपमा लिइन्छ ।जुद्धशमशेर श्री ३ हुँदा १९९३ सालमा तौलिहवामा पशुपति प्रताप पुस्तकालय स्थापना भएको थियो । त्यसपछि अरू जिल्लामा पनि पुस्तकालय खोल्ने क्रम सुरु भयो तर अनुमति पाउन सहज थिएन ।",
      "link": "https://gorkhapatraonline.com/news/169926",
      "image": "https://gorkhapatraonline.com/storage/media/299835/conversions/prakriti-original-thumb.jpg"
    },
    {
      "slug": "169882",
      "title": "प्रधानमन्त्री ओली चीन प्रस्थान",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुभएको छ । चीनका राष्ट्रपति सी चिनफिङको निमन्त्रणामा प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि शनिबार बिहान चीन प्रस्थान गर्नुहुने भएको हो । उहाँले साङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलन २०२५ मा औपचारिक सहभागिता जनाउनुहुने कार्यक्रम रहेको परराष्ट्र मन्त्रालयले जनाएको छ ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अतिविशिष्ट कक्षमा प्रधानमन्त्री ओलीलाई उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंह, गृहमन्त्री रमेश लेखक, परराष्ट्रमन्त्री डा आरजु राणा देउवा तथा मुख्यसचिव एकनारायण अर्यालले बिदाइ गर्नुभयो ।मन्त्रालयका अनुसार भ्रमणका क्रममा प्रधानमन्त्री ओलीले तियानजिनमा जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङसँग भेटवार्ता गर्नुहुने कार्यसूची रहेको छ । प्रधानमन्त्री ओलीले सेप्टेम्बर १ मा तियानजिनमा हुने साङ्घाई शिखर सम्मेलनलाई सम्बोधन गर्नुका साथै सम्मेलनको अवसरमा विश्वका राष्ट्रप्रमुख तथा सरकार प्रमुखसँग भेटवार्ता गर्नुहुने जनाइएको छ ।प्रधानमन्त्रीको बिदाइका लागि नेपाल सरकारका उच्चपदस्थ अधिकृत, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल र राष्ट्रिय अनुसन्धान विभागका प्रमुख तथा नेपालस्थित चिनियाँ राजदूतावासका प्रतिनिधि विमानस्थल पुग्नुभएको थियो । त्यसअघि नेपाली सेनाको एक टुकडीले उहाँको सम्मानमा सम्मान गारत अर्पण गरेको थियो ।प्रधानमन्त्री ओलीसँग उहाँका धर्मपत्नी श्रीमती राधिका शाक्य, शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, नेपाली कांग्रेसका सांसद पूर्णबहादुर खड्का, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा युवराज खतिवडा, नेकपा (एमाले) का सांसद छविलाल विश्वकर्मा र उच्चस्तरीय सरकारी अधिकारीहरू रहने मन्त्रालयले जनाएको छ । प्रधानमन्त्री ओली भदौ १८ गते स्वदेश फर्कनुहुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/169882",
      "image": "https://gorkhapatraonline.com/storage/media/299787/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "169871",
      "title": "नेपालको प्रतिष्ठालाई माथि उठाउने छु : प्रधानमन्त्री",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले आसन्न चीन भ्रमणमा नेपालको हित र प्रतिष्ठालाई माथि उठाउने बताउनुभएको छ । भ्रमणका विषयमा प्रतिनिधि सभामा जानकारी दिँदै प्रधानमन्त्री ओलीले समसामयिक विषयमा नेपालको अवधारणा तथा प्राथमिकताको प्रस्तुतिबाट मुलुकको छवि एवं प्रतिष्ठा अभिवृद्धि हुने विश्वास पनि व्यक्त गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १४ गते ।  प्रधानमन्त्री केपी शर्मा ओलीले आसन्न चीन भ्रमणमा नेपालको हित र प्रतिष्ठालाई माथि उठाउने बताउनुभएको छ । भ्रमणका विषयमा प्रतिनिधि सभामा जानकारी दिँदै प्रधानमन्त्री ओलीले समसामयिक विषयमा नेपालको अवधारणा तथा प्राथमिकताको प्रस्तुतिबाट मुलुकको छवि एवं प्रतिष्ठा अभिवृद्धि हुने विश्वास पनि व्यक्त गर्नुभयो । चीनको थियानजिन सहरमा आयोजना हुने साङ्घाई सहयोग सङ्गठन (साङ्घाई कोअपरेसन अर्गनाइजेसन) को शिखर सम्मेलन (एससिओ) मा भाग लिन प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि भदौ १४ गते चीन जानुहुने कार्यक्रम छ । अधिवेशन चलिरहेका बेला राष्ट्रको नेतृत्व गरेर विदेश जानुअघि र फर्र्किएपछि संसद्लाई जानकारी दिने अभ्यास अनुसार प्रधानमन्त्रीले प्रतिनिधि सभामा सम्बोधन गर्नुभएको हो । “यस भ्रमणबाट नेपाल र जनवादी गणतन्त्र चीनबिचको मैत्रीपूर्ण द्विपक्षीय सम्बन्ध थप सुदृढ हुनुका साथ एससिओ शिखर सम्मेलनमा मेरो सहभागिताले अन्तर्राष्ट्रिय मञ्चमा विभिन्न समसामयिक विषयमा नेपालको अवधारणा एवं प्राथमिकताको प्रस्तुतिबाट मुलुकको छवि एवं प्रतिष्ठा अभिवृद्धि हुने मैले विश्वास लिएको छु,” संसद्मा प्रधानमन्त्रीले भन्नुभयो, “माननीयज्यूहरूलाई विश्वास दिलाउन चाहन्छु, नेपालको हित र प्रतिष्ठालाई माथि उठाउने गरी मेरो नेतृत्वमा गएको प्रतिनिधिमण्डलले काम गर्ने छ । यसमा विश्वस्त रहन यस गरिमामय संसद्लाई म आग्रह गर्न चाहन्छु ।’’शिखर सम्मेलनका क्रममा विभिन्न देशका राष्ट्र तथा सरकार प्रमुखसँग पनि द्विपक्षीय भेटवार्ता गर्ने कार्यतालिका छ । प्रधानमन्त्रीले संसद्लाई दिनुभएको जानकारी अनुसार रुसी महासङ्घका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहमद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. सोमदेक मोहा बोरभोर तिपाहदे हुन महानेटसँग द्विपक्षीय भेटको कार्यक्रम छ । लाओसका प्रधानमन्त्री सोनेसाई सिपानडोन तथा भियतनामका प्रधानमन्त्री फाम मिन चिङसँग भेटवार्ता तय भइसकेको पनि प्रधानमन्त्रीले बताउनुभयो । हैजा नियन्त्रण प्रयासबारे जानकारीप्रधानमन्त्री ओलीले मधेश प्रदेशको पर्सामा हैजा नियन्त्रणका लागि सरकारले गरेको प्रयासबारे पनि सदनमा जानकारी गराउनुभयो । प्रधानमन्त्री ओलीका अनुसार अहिलेसम्म ६२४ जनामा सङ्क्रमण देखिएको र ४३७ जना निको भइसकेका छन् । १८७ एक्टिभ केस रहेको उहाँले बताउनुभयो । गएको २४ घण्टामा ८४ वटा नयाँ केस पुष्टि भएको पनि उहाँले जानकारी गराउनुभयो । यसबिचमा तीन जनाको निधन भएको पनि प्रधानमन्त्रीले बताउनुभयो । सङ्क्रमणको स्रोत पहिचानको काम भइरहेको पनि प्रधानमन्त्रीको भनाइ छ । स्वास्थ्य परीक्षण, नियन्त्रणका लागि सरकारले अधिकतम प्रयत्न जारी राखेको पनि प्रधानमन्त्रीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169871",
      "image": "https://gorkhapatraonline.com/storage/media/299771/conversions/pm-sansad-original-thumb.jpg"
    },
    {
      "slug": "169869",
      "title": "प्रधानमन्त्री आज चीन जानुहुँदै",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुहुने भएको छ । चीनका राष्ट्रपति सी चिनफिङको निमन्त्रणामा प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि चीन प्रस्थान गर्नुहुने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुहुने भएको छ । चीनका राष्ट्रपति सी चिनफिङको निमन्त्रणामा प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि चीन प्रस्थान गर्नुहुने भएको हो । उहाँले साङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलन २०२५ मा औपचारिक सहभागिता जनाउनुहुने कार्यक्रम रहेको परराष्ट्र मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार भ्रमणका क्रममा प्रधानमन्त्री ओलीले तियानजिनमा जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङसँग भेटवार्ता गर्नुहुने कार्यसूची रहेको छ । प्रधानमन्त्री ओलीले सेप्टेम्बर १ मा तियानजिनमा हुने साङ्घाई शिखर सम्मेलनलाई सम्बोधन गर्नुका साथै सम्मेलनको अवसरमा विश्वका राष्ट्रप्रमुख तथा सरकार प्रमुखसँग भेटवार्ता गर्नुहुने जनाइएको छ । त्यस्तै सम्मेलनको भोलिपल्ट बेइजिङमा जनवादी गणतन्त्र चीनका उपराष्ट्रपति हान झेङसँग भेट गर्नुहुने कार्यक्रम छ । भ्रमणको अन्तिम दिन जापानी आक्रमणमा विजय हासिल गरेको ८० औं वर्षगाँठको स्मृति बेइजिङमा आयोजना हुने समारोहमा प्रधानमन्त्री ओलीले विशेष सहभागिता जनाउनुहुने छ । उहाँको साथमा प्रधानमन्त्रीपत्नी राधिका शाक्यसहित भ्रमण दलमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, सांसद पूर्णबहादुर खड्का, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, सांसद छविलाल विश्वकर्मालगायतका उच्चाधिकारी सहभागी रहनुहुने जनाइएको छ । विश्वका नेता एउटै मञ्चमा बेइजिङस्थित गोरखापत्र समाचारदाताका अनुसार चिनियाँ राष्ट्रपति चिनफिङले उद्घाटन गर्ने शिखर सम्मेलनमा एससिओका १० पूर्ण राष्ट्रसहित २० देशका राष्ट्रप्रमुख र सरकार प्रमुख तथा १० वटा अन्तर्राष्ट्रिय संस्थाको प्रमुखको सहभागिता सुनिश्चित भएको छ । भदौ १४ र १५ गते तियानिजनमा हुने सम्मेलनमा भारतका प्रधानमन्त्री नरेन्द्र मोदी, रुसका राष्ट्रपति भ्लादमिर पुटिन, बेलारुसका राष्ट्रपति अलेक्ज्यान्डर लुकासेन्को, इरानका राष्ट्रपति मसुद पेजेस्कियान, पाकिस्तानका प्रधानमन्त्री सहबाज सरिफ, कम्बोडियाका प्रधानमन्त्री हुन मनेत, टर्कीका राष्ट्रपति रेसिप तैयप एर्दोगान, माल्दिभ्सका राष्ट्रपति मोहम्मद मुइज्जुलगायतलाई उपस्थितिका लागि निमन्त्रणा पठाइएको चीनका परराष्ट्र मन्त्रालयका उपमन्त्री लु विनले प्रेस सम्मेलनमार्फत जानकारी दिनुभयो । सम्मेलनमा संयुक्त राष्ट्रसङ्घका महासचिव एन्टेनियो गुटर्रेस पनि सहभागी हुनुहुने छ । नेपाल सन् २०१६ मा एससिओमा संवाद साझेदारका रूपमा आबद्ध भएको थियो । सन् २००१ मा चीन, काजाकिस्तान, कीर्गिस्तान, रुस, ताजिकिस्तान र उज्बेकिस्तानद्वारा स्थापित सङ्घाई सहयोग सङ्गठनमा भारत, पाकिस्तान, इरान र बेलारुस पूर्ण सदस्य रहेका छन् । युरेसियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनका रूपमा स्थापना भएको एससिओमा नेपालसहित कतार, श्रीलङ्का, टर्की, कम्बोडिया, अजरबैजान, माल्दिभ्स, म्यान्मार, संयुक्त अरब इमिरेट्स, आर्मेनिया, इजिप्ट, साउदी अरब, बहराइन र कुबेत संवाद साझेदार तथा मङ्गोलिया र अफगानिस्तान पर्यवेक्षकका रूपमा रहेका छन् । प्रधानमन्त्री ओली र चिनियाँ राष्ट्रपति चिनफिङबिच शनिबार नै द्विपक्षीय भेटवार्ता हुने छ । प्रधानमन्त्री ओलीले भदौ १६ गते सम्मेलनमा अतिथिका रूपमा सम्बोधन गर्नुहुने छ । प्रधानमन्त्री ओली भदौ १८ गते बेइजिङस्थित तियानमिन स्क्वायरमा हुने जापानी उपनिवेशविरुद्ध चीनले विजय प्राप्त गरेको र विश्व फासिस्टविरोधी दिवसको ८० औँ वार्षिकोत्सवमा हुने स्मृति समारोह तथा सैनिक परेडमा सहभागी हुनुहुने छ । सो समारोहमा २६ देशका राष्ट्रप्रमुख र सरकार प्रमुख सहभागी हुँदै छन् । जसमा रुसका राष्ट्रपति भ्लादिमिर पुटिन, उत्तर कोरियाका राष्ट्रपति किम जोङ उन, कम्बोडियाका राजा सिहामोनी, भियतनामका राष्ट्रपति, इन्डोनेसियाका राष्ट्रपति, मङ्गोलियाका राष्ट्रपति, मलेसियाका प्रधानमन्त्री, पाकिस्तानका प्रधानमन्त्री, माल्दिभ्सका राष्ट्रपतिलगायत रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169869",
      "image": "https://gorkhapatraonline.com/storage/media/299783/conversions/pm4_1-original-thumb.jpg"
    },
    {
      "slug": "169868",
      "title": "भत्किए सवा दुई सय गुम्बा, बनाइए पाँच",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "भूकम्प गएको एक दशक पूरा हुँदासमेत गुम्बा पुनर्निर्माणले पूर्णता पाएको छैन । विसं २०७२ वैशाख १२ गते गएको भूकम्प त्यसपछि आएका परकम्पका कारण देशैभर बौद्ध धर्मावलम्बीका २१५ गुम्बा भत्किएका थिए । ऐतिहासिक एवं पुरातात्त्विक सम्पदा पुनर्निर्माण गर्ने क्रममा सबैभन्दा ढिलो गरी गुम्बाको हुन पुगेको हो ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । भूकम्प गएको एक दशक पूरा हुँदासमेत गुम्बा पुनर्निर्माणले पूर्णता पाएको छैन । विसं २०७२ वैशाख १२ गते गएको भूकम्प त्यसपछि आएका परकम्पका कारण देशैभर बौद्ध धर्मावलम्बीका २१५ गुम्बा भत्किएका थिए । ऐतिहासिक एवं पुरातात्त्विक सम्पदा पुनर्निर्माण गर्ने क्रममा सबैभन्दा ढिलो गरी गुम्बाको हुन पुगेको हो । पुरातत्त्व विभागका महानिर्देशक सौभाग्य प्रधानाङ्गका अनुसार भूकम्पमा २१५ गुम्बा भत्किए पनि १० वर्षमा पाँच वटा पुनर्निर्माण भएका छन् भने ५७ वटा निर्माणको चरणमा छन् । “गुम्बा भत्किएपछि गुम्बा व्यवस्थापन समितिमार्फत पुनर्निर्माण प्राधिकरणबाट गर्ने भनियो । हामी दरबार, मन्दिर, घरलगायत ऐतिहासिक संरचना पुनर्निर्माण गर्नतिर लाग्यौँ, गोरखापत्रसँग कुरा गर्दै प्रधानाङ्गले भन्नुभयो, “अन्तिममा पुनर्निर्माण प्राधिकरण विघटन हुने क्रममा हामीलाई २०७८ असोज ४ गते गुम्बा हस्तान्तरण गरियो । त्यसैले जति गुम्बा पुनर्निर्माण हुनुपर्नेमा त्यति हुन सकेन ।” आफूहरूलाई ढिला गरी गुम्बा पुनर्निर्माण गर्न जिम्मा दिइएकाले कम गुम्बा बनेको उहाँले दाबी गर्नुभयो । विभागले पुनर्निर्माण गर्ने जिम्मा आएपछि पछिल्लो समय गुम्बा बनाउने काम जारी रहेको जनाएको छ ।पुनर्निर्माण गर्न बाँकी १५३ गुम्बा निर्माण कार्य सुरु नै नभएकाले करिब पाँच वर्ष समय लाग्न सक्ने महानिर्देशक प्रधानाङ्गले बताउनुभयो । “अझै १५३ गुम्बाको पुनर्निर्माण गर्न बाँकी छ । बजेट समयमै उपलब्ध भएमा तीन/चार वर्षमा पूरा गरिसक्छौँ । त्यसका लागि करिब तीन अर्ब जति खर्च लाग्न सक्छ,” उहाँले भन्नुभयो । उहाँका अनुसार प्रायः गुम्बा हिमाली क्षेत्रका दुर्गम ठाउँमा छन्, जहाँ सामग्री ढुवानी गर्दा बढी खर्च लाग्छ । गुम्बा पुनर्निर्माण गर्दा पुरानै स्वरूपमा ऐतिहासिक महत्त्व झल्कने गरी बनाउनुपर्ने भएकाले बढी पैसा लाग्ने उहाँको भनाइ छ । अहिले पुनर्निर्माण गरी हस्तान्तरण भएका गुम्बामा दोलखाको रोल्वालिङ साङ्गा क्ष्योलिङ गुम्बा, गोरखाको पुङ्गची गुम्बा हिङ्गा, नुवाकोटको चेङ्रेङ गुम्बा, सिन्धुपाल्चोकको घ्याङडाँडा घ्याङ गुम्बा हेलम्बु र साङ्लिङ बौद्ध गुम्बा सुनकोशी भएका छन् । अरू भूकम्प प्रभावित जिल्लाका ५७ वटा गुम्बा पुनर्निर्माणको चरणमा रहेको विभागले जनाएको छ । कति गुम्बा भत्किए कति निर्माण हुँदै छन् भूकम्पले १२ जिल्लाका २१५ गुम्बा भत्किएको विभागका महानिर्देशक प्रधानाङ्गले जानकारी दिनुभयो । काठमाडौँको एक मात्रै सेदेन दार्जिलिङ गुम्बा भत्किएकोले अरू सबै उपत्यकाबाहिरका गुम्बा रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169868",
      "image": "https://gorkhapatraonline.com/storage/media/299767/conversions/zcv-xcv-original-thumb.jpg"
    },
    {
      "slug": "169867",
      "title": "पुस्तकालय विद्युतीकरण गरिने",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा दीपक अर्यालले त्रिभुवन विश्वविद्यालयका विभिन्न क्याम्पस तथा कार्यालयमा रहेका पुस्तकालयलाई विद्युतीकरण गर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा दीपक अर्यालले त्रिभुवन विश्वविद्यालयका विभिन्न क्याम्पस तथा कार्यालयमा रहेका पुस्तकालयलाई विद्युतीकरण गर्ने बताउनुभएको छ ।१८ औं पुस्तकालय दिवसका अवसरमा त्रिवि केन्द्रीय पुस्तकालयद्वारा शुक्रबार आयोजित कार्यक्रमलाई सम्बोधन गर्दै उपकुलपति अर्यालले पुस्तकालयमा प्रविधिको विस्तारलाई जोड दिइएको बताउनुभयो । पुस्तकालय ज्ञान र इतिहासको धरोहर रहेको उल्लेख गर्दै उपकुलपति अर्यालले पुस्तक अध्ययन, अनुसन्धानात्मक जर्नल प्रकाशन र पुस्तकालयको विकासमा केन्द्रीय पुस्तकालयले महत्वपूर्ण भूमिका निर्वाह गरेको  बताउनुभयो ।कार्यक्रममा विज्ञान तथा प्रविधि अध्ययन संस्थानका पूर्वडिन प्राडा विनिल अर्यालले नेपालमा अनुसन्धान लेख प्रकाशनको वर्तमान अवस्था, नेपाली जर्नल र अन्तर्राष्ट्रिय जर्नलको सङ्क्षिप्त समीक्षा गर्नुभएको थियो । सो अवसरमा उहाँले यस विषयमा कार्यपत्रसमेत प्रस्तुत गर्नुभएको थियो । कार्यक्रममा मानवशास्त्र केन्द्रीय विभागका सहप्राध्यापक डा. मनबहादुर खत्री तथा पोटेन्ट मिडिया होमका कार्यकारी निर्देशक सुरेश रिजालले कार्यपत्र प्रस्तुत गर्नुभएकोथियो ।",
      "link": "https://gorkhapatraonline.com/news/169867",
      "image": "https://gorkhapatraonline.com/storage/media/299765/conversions/234-original-thumb.jpg"
    }
  ]
}