{
  "date": "2025-04-26T19:32:16.968Z",
  "news": [
    {
      "slug": "152384",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम तोक मूल्य",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख १३ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २०, आलु रातो प्रतिकिलो रु ३३, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडीको मूल्य प्रतिकिलो रु ९० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ९०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/152384",
      "image": "https://gorkhapatraonline.com/storage/media/268562/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "152360",
      "title": "चैते धान रोप्ने क्षेत्रफल घट्दै",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "गुल्मीमा चैते धान रोप्ने क्षेत्रफल प्रत्येक वर्ष घट्दै गएको पाइएको छ । कृषि ज्ञान केन्द्र गुल्मीको तथ्याङ्क अनुसार यस वर्ष गुल्मीका कृषकहरूले ३०२ हेक्टर क्षेत्रफलमा चैते धान रोपेका छन् ।",
      "longContent": "गुल्मी समाचारदातागुल्मी, वैशाख १३ गते । गुल्मीमा चैते धान रोप्ने क्षेत्रफल प्रत्येक वर्ष घट्दै गएको पाइएको छ । कृषि ज्ञान केन्द्र गुल्मीको तथ्याङ्क अनुसार यस वर्ष गुल्मीका कृषकहरूले ३०२ हेक्टर क्षेत्रफलमा चैते धान रोपेका छन् । अहिले चैते धान रोप्ने क्षेत्रफलमा ५.३२ प्रतिशतले कमी आएको हो । फागुनको अन्तिम हप्तादेखि वैशाखको पहिलो हप्तासम्म चैते धान रोप्ने गरेको पाइएको छ । कृषि ज्ञान केन्द्र गुल्मीको पछिल्लो चार वर्षको तथ्याङ्क अनुसार आर्थिक वर्ष २०७७/७८ मा ३५२ हेक्टर, आव २०७८/७९ मा ३५० हेक्टर, आव २०७९/८० मा ३४१ हेक्टर र आव २०८०/८१ मा ३१९ हेक्टर क्षेत्रफलमा चैते धान खेती गरिएको छ । चैते धान साउनको पहिलो सातासम्म पाक्छ । चैते धान रोपेको ठाउँमा पुनः बर्खे धानसमेत रोप्ने गरिन्छ । बसाइँसराइ र वैदेशिक रोजगारका कारण उत्पादन गर्ने जनशक्ति नहुँदा खेती गर्ने क्षेत्रफल हरेक वर्ष घट्दै गएको कृषि ज्ञान केन्द्र गुल्मीका प्रमुख नरेश धितालले बताउनुभयो । पछिल्ला वर्ष हिउँदमा बर्सात पनि नभएकाले खेती गर्न समस्या हुँदै आएको छ । सिँचाइको पर्याप्त व्यवस्था नहुँदा किसान आकाशे पानीमा भर पर्नुपर्ने बाध्यता छ । यस वर्ष एक हजार २२६.१२ मेट्रिक टनले उत्पादन बढ्ने अपेक्षा गरिएको कृषि ज्ञान केन्द्र गुल्मीका वरिष्ठ बाली संरक्षण अधिकृत प्रकाश मरासिनीले बताउनुभयो । अहिले समयमा पानी परेको र उन्नत बिउका कारण उत्पादनमा वृद्धि आउने अपेक्षा गरिएको उहाँले बताउनुभयो । चैते धानका रूपमा स्थानीय मार्सी, सिएच ४५ चैते, हर्दिनाथ १ रोपिन्छ । हाइब्रिड धान शङ्कर, उपज, च्याम्पियन, युएस ३१२ रोपिन्छ । यस जिल्लामा विशेष गरी स्थानीय हंसराज, आपझोते, झोप्री, काठे, झिनुवा, सानो भट्टे, ठुलो भट्टे, कोदे, बडियारे, लहरे बडियारे, थापचिनी, गुडुरो, ढल्लोई, पाखे धान, रातो मार्सी धान, मार्सी खेती गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/152360",
      "image": "https://gorkhapatraonline.com/storage/media/268538/conversions/khet-ropai-gulmi-2-original-thumb.jpg"
    },
    {
      "slug": "152359",
      "title": "भाटभाटेनी र बिगमार्टलाई एमआरपी राख्न निर्देशन",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले भाटभटेनी र बिगमार्टलाई अनिवार्य अधिकतम खुद्रा मूल्य (एमआरपी) सहितको लेबल राखेर मात्रै सबै वस्तुको कारोबार गर्न निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १३ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले भाटभटेनी र बिगमार्टलाई अनिवार्य अधिकतम खुद्रा मूल्य (एमआरपी) सहितको लेबल राखेर मात्रै सबै वस्तुको कारोबार गर्न निर्देशन दिएको छ । विभागका महानिर्देशक कुमार दाहालले शुक्रबार भाटभटेनी र बिगमार्ट सञ्चालकलाई बोलाएर हरेक वस्तुमा लेबल लगाएर मात्र कारोबार गर्न निर्देशन दिनुभएको हो । स्वदेशमा उत्पादित तथा विदेशबाट आयात हुने सबै वस्तुमा अनिवार्य (एमआरपी) सहित लेबल नलगाई बजारमा सामान पठाउने उद्योगी तथा व्यवसायी अब कारबाहीको भागिदार हुनुपर्ने उहाँको भनाइ छ । स्वदेशी उत्पादन र आयातित वस्तुमा अनिवार्य एमआरपी लेबल लगाउने सम्बन्धमा कडा रूपमा प्रस्तुत भएको बताउँदै महानिर्देशक दाहालले भन्नुभयो, “यसलाई हामीले अभियान नै बनाएका छौँ र तीव्र रूपमा अगाडि बढाइरहेका छौँ ।”  विभागका निर्देशक एवं प्रवक्ता जगदीश अर्यालले स्वदेशका वस्तु भए उत्पादकबाट र विदेशबाट पैठारी गरेका वस्तु भएमा पैठारीकर्ताबाट एमआरपी तोकिएका वस्तुको मात्रै कारोबार गर्न निर्देशन दिएको जानकारी दिनुभयो । उहाँका अनुसार विभागमा उपस्थिति भाटभटेनी र बिगमार्टका सञ्चालकले शुक्रबारदेखि आआफ्नो व्यवसायी फर्ममा भित्रिने वस्तुमा अनिवार्य एमआरपीसहित लेबल लगाएर मात्रै बिक्री गर्ने सहमत हुनुभयो । त्यसो त विभागले गएको चैत १४ गते सूचना सार्वजनिक गर्दै चैतको २० गतेसम्म सबै वस्तुमा अनिवार्य एमआरपी राख्न निर्देशन दिएको थियो । डन्डी तथा सिमेन्ट उद्योगीले एमआरपी लेबल लगाउनेबारे असहमति जनाएपछि सोही दिन विभागले अर्को सूचना जारी गरेर सिमेन्ट र डन्डी उद्योगीलाई ‘फ्याक्ट्री गेट प्राइस’ (एफजिपी अर्थात् कारखानाको मूल्य) राख्न निर्देशन दिएको थियो । विभागको निर्देशनपछि फेरि उद्योगी विभागसँग छलफल गर्न पुगेका थिए । उक्त छलफलमा उद्योगीले एफजिपी राखेर पठाउने र विक्रेताले त्यसमा बिक्री मूल्य राखी बिक्री गर्ने सहमति जनाएपछि टुङ्गिएको थियो । त्यसपछि विभागले पुनः वैशाख १ गतेदेखि अनिवार्य एमआरपी लेबल लगाउन निर्देशन दिएको थियो ।गएको २० चैत २०८१ देखि एमआरपी लेबल अनिवार्य गरेको विभागले पछिल्ला दिनमा लेबलमा केन्द्रित भएर अनुगमन तीव्र पारेको छ । विभागले त्यसयता गरेका अनुगमन र कारबाहीबाट उद्योगी–व्यवसायी एमआरपी लेबल राख्न बाध्य भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152359",
      "image": "https://gorkhapatraonline.com/storage/media/268537/conversions/bbsm_kalanki-520x312-original-thumb.jpg"
    },
    {
      "slug": "152358",
      "title": "‘पूर्वाधारमा लगानी बढाउन वैकल्पिक विकास वित्त’",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले दिगो आर्थिक विकास र पूर्वाधार परियोजनामा दीर्घकालीन लगानी सुनिश्चित गर्न वैकल्पिक विकास वित्त परिचालन आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १३ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले दिगो आर्थिक विकास र पूर्वाधार परियोजनामा दीर्घकालीन लगानी सुनिश्चित गर्न वैकल्पिक विकास वित्त परिचालन आवश्यक रहेको बताउनुभएको छ ।प्रतिनिधि सभाको शुक्रबारको बैठकमा वैकल्पिक विकास वित्त परिचालनसम्बन्धी विधयेकको सैद्धान्तिक अवधारणा पेस गर्नुहुँदै उहाँले वर्तमान वित्तीय स्रोत स्रोतको अभाव पूर्ति गर्दै राष्ट्रिय प्राथमिकताका परियोजनामा स्रोत जुटाउन आवश्यक रहेको र यसलाई कानुनी आधार दिन विधेयक ल्याएको जानकारी दिनुभएको हो ।पूर्वधार क्षेत्र तथा परियोजनाको पहिचान, प्राथमिकीकरण, पूर्वाधारमा लगानीका लागि आवश्यक पर्ने आन्तरिक स्रोत, वैदेशिक लगानी, विभिन्न वित्तीय उपकरणको यथोचित प्रयोग, संस्थागत संरचना, अनुमगन तथा मूल्याङ्कनसम्बन्धी विषयलाई समेट्ने गरी विधेयक ल्याइने उहाँले बताउनुभयो । अर्थमन्त्री पौडेलले वैकल्पिक विकास वित्तका स्रोतको परिचालन गर्न र यसको माध्यमबाट रोजगारी सिर्जना गर्न पनि विधेयक जरुरी रहेको धारणा व्यक्त गर्नुभयो ।विश्वव्यापी रूपमा भइरहेको पूर्वाधार विकासमा तीव्र प्रतिस्पर्धा, जलवायु परिवर्तन, सूचना प्रविधिको बढ्दो पहुँच एवं नागरिकको अपेक्षा अनुसारको पूर्वाधारमा लगानीको आवश्यकता वृद्धि भइरहेको विधेयकको सैद्धान्तिक अवधारणामा उल्लेख छ । नेपालमा लगानीको आवश्यकता र सम्भावना सम्बन्धमा भएका अध्ययनले आगामी दशकमा एक सय खर्ब रुपियाँभन्दा बढी लगानी आवश्यक पर्ने देखाएका छन् ।त्यसै गरी विगतको तथ्याङ्कलाई हेर्दा नेपालमा पूर्वाधारमा वार्षिक दुईदेखि तीन खर्ब रुपियाँ मात्र लगानी भएको छ । लगानीको आवश्यकता र उपलब्धिबिच रहेको कमी परिपूर्ति गर्नका लागि लगानीको नवीन स्रोत र उपायको आवश्यकता छ ।सरकारले १६ औँ योजनामा लिएको दीर्घकालीन राष्ट्रिय लक्ष्य अनुरूप विद्युत् उत्पादन, प्रसारण तथा वितरण प्रणालीको स्तरोन्नति, औद्योगिक क्षेत्र, विशेष आर्थिक क्षेत्र, स्मार्ट सिटी, नगर विकास, पर्यटन विकासका योजना, सडक, सिँचाइ, खानेपानी, विमानस्थल निर्माणलगायतका क्षेत्रमा ठुलो लगानीको आवश्यकता छ ।गत असारमा अर्थमन्त्री भई पदबहाली गर्दा पौडेलले वैकल्पिक वित्तसम्बन्धी कार्यविधि स्वीकृत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152358",
      "image": "https://gorkhapatraonline.com/storage/media/268536/conversions/aartha-mantri-1-original-thumb.jpg"
    },
    {
      "slug": "152356",
      "title": "असी प्रतिशत डिजेल पाइप लाइनबाट",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "मुलुकमा आयात हुने ७५ देखि ८० प्रतिशत डिजेल पाइप लाइनबाट भित्रिने गरेको छ । नेपाल आयल निगमका अनुसार मोतीहारी अमलेखगन्ज पेट्रोलियम पाइप लाइनबाट ७५ देखि ८० प्रतिशत डिजेल आउने गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १३ गते । मुलुकमा आयात हुने ७५ देखि ८० प्रतिशत डिजेल पाइप लाइनबाट भित्रिने गरेको छ । नेपाल आयल निगमका अनुसार मोतीहारी अमलेखगन्ज पेट्रोलियम पाइप लाइनबाट ७५ देखि ८० प्रतिशत डिजेल आउने गरेको हो । निगमका अनुसार वार्षिक माग १७ लाख किलोलिटर डिजेल आयात हुने गरेकामा अहिले १३ लाख किलोलिटरसम्म डिजेल पाइप लाइनबाट आयात हुन थालेको हो । अमलेखगन्जमा पाइप लाइनमार्फत आयात भएको डिजेल अन्य ठाउँमा वितरण हुने गरेको छ । ठुलो परिमाणमा पाइप लाइनमार्फत डिजेल आयात हुन थालेपछि आयात गर्दा लाग्ने ढुवानी खर्च वार्षिक ४९ करोड रुपियाँभन्दा बढी रकम बचत हुन गरेको निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले पाइप लाइनबाट डिजल आयात हुन थालेपछि चुहावट दर घट्नका साथै ढुवानी गर्ने ट्याङ्करको सङ्ख्या घटेको जानकारी दिनुभयो । “मुलुकमा खपत हुने कुल डिजेलमध्ये करिब ८० प्रतिशतसम्म मोतीहारी–अमलेखगन्ज पाइप लाइनबाट आपूर्ति हुन्छ,” ठाकुरले भन्नुभयो, “पाइप लाइनबाटै डिजेल आयात हुन थालेपछि ट्याङ्करबाट हुने ढुवानी रोकिनुका साथै यसले गर्दा ढुवानीबापतको रकम जोगिँदा निगमलाई बचत भएको हो ।” निगमका अनुसार पाइप लाइनबाट ट्याङ्करमार्फत इन्धन आयात गर्दा लामो दुरी, ट्राफिक जाम, भन्सार जाँचपासमा लाग्ने समय पनि बचत भएको छ । त्यसै गरी श्रम शक्ति, मेन्टिनेन्सलगायतका क्षेत्रमा हुने खर्च करिब ५० करोड रुपियाँ वार्षिक रूपमा थप जोगिएको निगमको भनाइ छ । २०७६ भदौ २४ गते तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले काठमाडौँबाट र भारतीय समकक्षी प्रधानमन्त्री नरेन्द्र मोदीले भर्चुअल प्रविधिमार्फत दिल्लीबाट संयुक्त रूपमा रिमोट थिचेर पाइप लाइनको उद्घाटन गर्नुभएको थियो । सोही दिनबाट पाइप लाइनबाट नियमित रूपमा नेपालमा डिजेल आपूर्ति भइरहेको छ ।भन्सार विभागको तथ्याङ्क अनुसार चालु आवको नौ महिनामा ९१ अर्ब २६ करोड रुपियाँ १० लाख १३ हजार ३७५ किलोलिटर डिजेल आयात भएको छ । निगमले आव २०८०/८१ मा तीन खर्ब ५६ अर्ब ७२ करोड रुपियाँ बराबरको २८ लाख ३४ हजार किलोलिटर पेट्रोलियम पदार्थ आयात गरेको थियो ।निगमका अनुसार पेट्रोलियम पदार्थको कुल कारोबारमध्ये सबैभन्दा धेरै ५० प्रतिशत कारोबार डिजेलको हुने गरेको छ । यस्तै २४ प्रतिशत पेट्रोल, १९ प्रतिशत ग्यास, छ प्रतिशत हवाई इन्धन र एक प्रतिशत मटितेलको कारोबार हुने गर्छ । डिजेल विकास निर्माण, औद्योगिक क्षेत्र, मालवाहक र ठुला सवारीसाधनमा बढी प्रयोग हुने गर्छ । औद्योगिक क्षेत्रमा २५ देखि ३० प्रतिशतले डिजेल खपत हुने गरेको छ । पछिल्लो समय बिजुलीका सवारीसाधनको प्रयोग बढ्दै गएकाले पनि डिजेलको खपतमा कमी आएको छ । गत वर्ष मासिक एक लाख १४ हजार किलोलिटर डिजेल खपत हुने गरेकामा हाल मासिक एक लाख छ हजार ६८६ किलोलिटरमा झरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152356",
      "image": "https://gorkhapatraonline.com/storage/media/268534/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "152350",
      "title": "ऊर्जामन्त्री खड्काद्वारा ताप्लेजुङ घटनाको छानबिन समिति गठन",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ताप्लेजुङमा विद्युतीय तारमा अल्झिएर बोलेरो दुर्घटना भएको घटनाको छानबिन गर्न चार सदस्यीय छानबिन समिति गठन गर्नुभएको छ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते। ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ताप्लेजुङमा विद्युतीय तारमा अल्झिएर बोलेरो दुर्घटना भएको घटनाको छानबिन गर्न चार सदस्यीय छानबिन समिति गठन गर्नुभएको छ।यही वैशाख ८ गते ताप्लेजुङ सदरमुकामबाट प्रसिद्ध धार्मिकस्थल पाथिभरा मन्दिरतर्फ जाँदै गरेको ना१ज ३०११ नम्बरको बलेरो ताप्लेजुङको फुङ्लिङ नगरपालिका–१० सेवारो चोकमा विद्युतीय तारमा अल्झिएर आगलागी हुँदा भएको घटनाबारे छानबिन गर्न ऊर्जामन्त्री खड्काको निर्देशनमा मन्त्रालयले चार सदस्यीय छानबिन समिति गठन गरेको हो।      विद्युत् विकास विभागका सुपरिटेन्डेन्ट इञ्जिनियर नुतन प्रकाश शर्माको संयोजकत्वमा समिति गठन गरिएको ऊर्जा मन्त्रालयले जनाएको छ। समितिमा मन्त्रालयका दुईजना प्रतिनिधि र पुल्चोक इञ्जिनियरिङ क्याम्पसका एकजना प्रतिनिधि सदस्य रहेका छन्।      घटनापछि गम्भीर चासो व्यक्त राख्दै मन्त्री खड्काले तत्काल यथार्थ छानबिन गरी प्रतिवेदन पेस गर्न निर्देशन दिनुभयो। समितिलाई दुर्घटना कसरी रु किन रु र के कारणले भयो भन्ने विषयमा विस्तृत विवरण सङ्कलन गरी प्रतिवेदन तयार पार्नका साथै यस्ता दुर्घटना भविष्यमा दोहोरिन नदिन अपनाउनुपर्ने उपायहरू सुझाव स्वरूप पेस गर्न निर्देशन दिइएको मन्त्रालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/152350",
      "image": "https://gorkhapatraonline.com/storage/media/268525/conversions/Bollero-Jeep1-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "152282",
      "title": "सुनको मूल्य घट्यो",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला एक लाख ९० हजार छ सयमा कारोबार भएको सुनको मूल्य आज एक लाख ८९ हजार छ सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख १२  गते ।  सुनको मूल्य तोलामा एक हजार घटेको छ ।बिहीबार प्रतितोला एक लाख ९० हजार छ सयमा कारोबार भएको सुनको मूल्य आज एक लाख ८९ हजार छ सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यस्तै, आज चाँदीको मूल्य प्रतितोला दुई हजार कायम भएको छ ।अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार तीन सय २५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152282",
      "image": "https://gorkhapatraonline.com/storage/media/268394/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "152272",
      "title": "ग्राहकमा हुनुपर्ने वित्तीय चेतना",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "बैँक तथा वित्तीय संस्थामा खाता खोलेर निक्षेप राख्ने, कर्जा लिने वा विदेशबाट आफन्तले पठाएको विप्रेषण लिने वा",
      "longContent": "बैँक तथा वित्तीय संस्थामा खाता खोलेर निक्षेप राख्ने, कर्जा लिने वा विदेशबाट आफन्तले पठाएको विप्रेषण लिने वा बैँक जमानत सेवा उपयोग गर्ने व्यक्ति वा संस्था वित्तीय ग्राहक हुन् । नेपालमा २०८१ पुस मसान्तसम्ममा ‘क’, ‘ख’ र ‘ग’ वर्गका संस्थामा पाँच करोड १८ लाख निक्षेप खाता, १९ लाख २५ हजार कर्जा खाता थिए ।त्यस्तै २०७६ पुस मसान्तमा लघुवित्त वित्तीय संस्थाका ४५ लाख ८० हजार सदस्य र २८ लाख चार हजारले ऋण उपयोग गरेको तथ्याङ्क छ । यसबाहेक वित्तीय कारोबार गर्ने बीमा कम्पनी, धितोपत्र कारोबार गर्ने, गैरबैँकिङ संस्थाबाट वित्तीय कारोबार गर्ने, सहकारीका लाखौँ सदस्यलाई पनि वित्तीय ग्राहक मान्नु पर्दछ । यसरी हेर्दा नेपालमा वित्तीय ग्राहकको सङ्ख्या बढ्दै गएको भन्न सकिन्छ ।अहिले वित्तीय ग्राहक संरक्षणलाई वित्तीय समावेशिताको एक महत्वपूर्ण पक्षका रूपमा लिने गरिएको छ । कुनै बैँक तथा वित्तीय संस्थामा खाता खोल्नु मात्र ठूलो कुरा होइन, सेवाग्राहीले खाता सञ्चालन तथा सुविधा, शुल्क, शर्त तथा अन्य सम्बन्धित विषयबारे पूर्ण जानकारी पाउनुपर्ने र उसलाई बिनाझन्झट व्यवसाय गर्न पाउनुपर्ने विषय सुनिश्चित भएमा मात्र सेवाग्राहीमा वित्तीय समावेशिता कायम हुने विश्वव्यापी मान्यता रहेको छ ।बैँक तथा वित्तीय संस्थाबाट वित्तीय सेवा लिँदा नागरिकको हैसियतले उनीहरूले पाउने न्यूनतम अधिकार सुनिश्चित हुनु नै वित्तीय ग्राहक संरक्षण हो । बैँकबाट पाउने सेवाका बारे सुसूचित हुनु, सेवाको छनोटको अवसर प्राप्त हुनु, सेवाग्राहीलाई वित्तीय संस्थाबाट शोषण हुनबाट जोगाउनु, ग्राहकमैत्री व्यवहार, वित्तीय संस्थाले प्रवाह गर्ने सेवा र त्यसमा लाग्ने ब्याज वा शुल्क निर्धारण हुने विधि, पारदर्शिता खुला हुनु, वित्तीय साक्षरता प्राप्त गर्नुलगायतका विषय ग्राहक संरक्षणको दायरामा पर्छन् ।यसका अतिरिक्त नियमनकारी निकायले ग्राहकलाई परेको मर्का, हानि र समस्यालाई सजिलो माध्यमबाट सम्बन्धित निकायमा राख्न सक्ने व्यवस्था र परेका त्यस्ता गुनासाको तत्काल समाधान गर्ने संयन्त्रको व्यवस्था गर्ने विषय पनि ग्राहक संरक्षणभित्र पर्दछ ।नेपाल राष्ट्र बैँकले एकीकृत निर्देशन २०७६ मार्फत वित्तीय ग्राहक संरक्षण गर्ने सन्दर्भमाबैँक तथा वित्तीय संस्थाहरूलाई देहायका निर्देशन जारी गरेको छ ।१.\tबैँक तथा वित्तीय संस्थाहरूले आफ्ना ग्राहकलाई प्रदान गर्ने सेवा, शुल्क तथा शर्तसँग सम्बन्धित सबै प्रकारका विवरण सार्वजनिक रूपमा जानकारी गराउनुपर्ने छ । यस्ता विवरणमा वित्तीय सेवा तथा उपकरणका अतिरिक्त सोसँग सम्बन्धित शुल्क, कमिसन, ब्याजदर, जरिबाना, हर्जानालगायतका सम्बन्धमा अपनाउनुपर्ने प्रक्रिया एवं शर्तहरू समावेश गरेको हुनुपर्ने छ ।\tआफ्ना ग्राहकसँगको कारोबारमा प्रयोग हुने कागजातहरू नेपाली भाषामा उपलब्ध हुने व्यवस्था गर्नुपर्ने छ ।२.\tज्येष्ठ नागरिक, फरक ढङ्गले सक्षम र साक्षर नभएका व्यक्तिलाई विशेष प्राथमिकता दिई सहज रूपले बैँकिङ सुविधा उपलब्ध गराउन बैँक तथा वित्तीय संस्थाहरूले त्यस्ता ग्राहकलाई विशेष काउन्टर तोकी सेवा दिनुपर्ने छ ।३.\tनिक्षेप खाता खोल्दा, चेक जारी गर्दा, खाता सञ्चालन गर्दा, खाता खोलेको छ महिनापछि खाता बन्द गर्दा, स्टेटमेन्ट दिँदा वा प्राकृतिक व्यक्तिको हकमा दुई लाख रुपियाँसम्मको एबिबिएस सेवा प्रदान गर्दा ग्राहकबाट कुनै किसिमको सेवा शुल्क लिन पाइने छैन ।४.\tकर्जा प्रवाह गर्दा लिने प्रशासनिक सेवा शुल्क, अग्रिम भुक्तानी शुल्क र प्रतिबद्धता शुल्कबाहेक कर्जासँग सम्बन्धित सम्पूर्ण शुल्क ब्याजदरमा नै प्रतिविम्बित हुनुपर्ने छ । आफ्ना ग्राहकलाई अन्य संस्था/निकायमार्फत सेवा लिने सन्दर्भमा सो सेवाबापत त्यस्ता संस्था/निकायलाई भुक्तानी गर्नुपर्ने लागतभन्दा बढी हुने गरी सेवाशुल्क असुल गर्न नपाइने व्यवस्था गरिएको छ ।५.\t५० लाख रुपियाँसम्मको सीमा कायम भएको जुनसुकै प्रकारको कर्जा भुक्तानी गर्दा अग्रिम भुक्तानी शुल्क लाग्ने छैन । सो सीमाभन्दा बढीको कर्जाको हकमा कर्जा लिँदाको बखत तोकिएको शर्त वा ब्याजदर थप/परिवर्तन भएका कारण अग्रिम रूपमा कर्जा चुक्ता गर्न चाहेमा त्यस्तो अग्रिम भुक्तानी गरेबापत कुनै किसिमको शुल्क लिन नपाइने पनि व्यवस्था गरिएको छ ।ग्राहकको गोपनीयता कायम गर्नुपर्ने सूचना तथा विवरणहरूलगायत हिसाबकिताब, खाता बही, स्रेस्ता र लेखाको विवरण अन्य असम्बन्धित एवं अनधिकृत व्यक्तिलाई दिनु हुँदैन भन्ने व्यवस्था गरी ग्राहकको गोपनीयताको अधिकार पनि सुरक्षितसमेत गरिएको छ ।बैँक वित्तीय संस्थामा अभ्यासनेपालमा वित्तीय समावेशिता अभिवृद्धि गर्न नेपाल राष्ट्र बैँकले महत्वपूर्ण पहल लिइरहेको छ । जसका लागि नेपाल राष्ट्र बैँकमा २०७९ साउन १ गते ‘वित्तीय समावेशिता तथा ग्राहक संरक्षण महाशाखा’ स्थापना गरियो ।महाशाखाले वित्तीय साक्षरता प्रवर्धनमार्फत वित्तीय सेवाबाट वञ्चित रहेको जनसङ्ख्यालाई सेवाको दायरामा ल्याउन कार्य गर्ने, बैँक तथा वित्तीय संस्थालगायत अन्य वित्तीय क्षेत्रमा कार्यरत निकाय तथा संस्थालाई वित्तीय साक्षरता अभिवृद्धिको अभियानमा सहभागी गराउने, बैँकद्वारा जारी गरिएका नीतिगत निर्देशन तथा परिपत्रको पालना भए नभएको सन्दर्भमा मार्केट कन्डक्ट सुपरीवेक्षण गर्ने, वित्तीय ग्राहकको गुनासो सुन्ने, समाधान गरी बैँक तथा वित्तीय संस्थाप्रतिको विश्वसनीयता अभिवृद्धि गर्नेलगायतका कार्य गरिरहेको छ ।कुनै पनि वित्तीय ग्राहकलाई कुनै किसिमको मर्का परेमा सर्वप्रथम सम्बन्धित बैँक तथा वित्तीय संस्थाका गुनासो अधिकृतलाई आफ्नो गुनासो सुनाउने र सोही बैँक तथा वित्तीय संस्थाबाट गुनासो समाधान गर्नुपर्ने व्यवस्था गरिएको छ । त्यहाँबाट समाधान हुन नसकेमा मात्र नेपाल राष्ट्र बैँकमा वित्तीय ग्राहकले गुनासो गर्नुपर्ने हुन्छ ।प्राप्त वित्तीय गुनासोको समाधान सो महाशाखाबाट हुन नसकेमा वरिष्ठ डेपुटी गभर्नरको संयोजकत्वमा नेपाल राष्ट्र बैँकमा एक उच्चस्तरीय गुनासो समाधान समिति कार्यरत रहेको छ । जसले गुनासोकर्ता र सम्बन्धित बैँक तथा वित्तीय संस्थासमेतको उपस्थितिमा समाधान गर्ने गर्दछ ।यसरी नेपालमा वित्तीय समावेशिता र वित्तीय ग्राहक संरक्षण एकआपसमा परिपूरकका रूपमा कार्यरत रहेको देखिन्छ ।    –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/152272",
      "image": "https://gorkhapatraonline.com/storage/media/268428/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "152261",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १२  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २०, आलु रातो प्रतिकिलो रु ३३, आलु रातो (भारतीय) प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडीको मूल्य प्रतिकिलो रु ९० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ९०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तितो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३००, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४००, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ९०, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152261",
      "image": "https://gorkhapatraonline.com/storage/media/268345/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "152237",
      "title": "तीन विकास बैङ्क र दुई फाइनान्स कारबाहीमा",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "नियामक निकायको निर्देशनविपरीत काम गर्ने र नियमाकीय मापदण्डबाहिर गएका तीन विकास बैङ्क र दुई फाइनान्स कम्पनीलाई नेपाल राष्ट्र बैङ्कले  कारबाही गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १२ गते । नियामक निकायको निर्देशनविपरीत काम गर्ने र नियमाकीय मापदण्डबाहिर गएका तीन विकास बैङ्क र दुई फाइनान्स कम्पनीलाई नेपाल राष्ट्र बैङ्कले  कारबाही गरेको छ ।राष्ट्र बैङ्कले मुक्तिनाथ विकास बैङ्क, नारायणी डेभलपमेन्ट बैङ्क, सालपा विकास बैङ्क, जानकी फाइनान्स र पोखरा फाइनान्सलाई कारबाही गरेको हो ।स्थलगत निरीक्षणका क्रममा मुक्तिनाथ विकास बैङ्कको सञ्चालक समितिको अध्यक्ष भरतराज ढकाल संस्थाको भवन निर्माण प्रयोजनार्थ गठित भवन निर्माण समितिको संयोजकका हैसियतले सहभागी भएको पाइएपछि सचेत गराएको राष्ट्र बैङ्कले जनाएको छ ।यस्तै नारायणी डेभलपमेन्ट बैङ्कले न्यूनतम चुक्ता पुँजी र पुँजी कोष अनुपात कायम नगरेको, तोकिएको सीमाभन्दा बढी निक्षेप सङ्कलन गरेको र एकल ग्राहक कर्जा सीमाभन्दा बढी कर्जा प्रवाह गरेको राष्ट्र बैङ्कले जनाएको छ । नारायणीको सञ्चालक समितिलाई न्यूनतम चुक्ता पुँजी तथा पुँजी कोष अनुपात २०८२ असार मसान्तभित्र अनिवार्य कायम गर्न र निर्देशन पालना गर्न लिखित आदेश दिएको राष्ट्र बैङ्कले जारी गरेको सूचनामा उल्लेख छ ।सालपा विकास बैङ्कले पनि तोकिएको न्यूनतम चुक्ता पुँजी हालसम्म पनि कायम नगरेको तथा तोकिएको चुक्ता पुँजी पुर्‍याउन दिइएका निर्देशन पनि पालना नगरेको सूचनामा उल्लेख छ । यता न्यूनतम पुँजी कोष अनुपात नियामकीय मापदण्डबमोजिम नरहेका पोखरा फाइनान्स र जानकी फाइनान्सलाई शीघ्र सुधारात्मक कारबाही गरिएको छ ।पोखरा फाइनान्सका प्रमुख कार्यकारी अधिकृत रविचन्द्र गुरुङलाई आफ्नो जिम्मेवारी पूरा नगरेको भन्दै पाँच लाख रुपियाँ जरिबानासमेत गरिएको छ । पोखरा फाइनान्सले अनिवार्य मौज्दात रकम कायम नगरेको हुँदा ४६ हजार ७१८ रुपियाँ २३ पैसा जरिबाना पनि तिर्नुपर्ने गरी कारबाही गरिएको राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152237",
      "image": "https://gorkhapatraonline.com/storage/media/268319/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "152236",
      "title": "रैथाने बाली चीनमा निर्यात",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "हुम्ला जिल्लाका रैथाने खाद्यान्न बाली चीनको ताक्लाकोटमा बिक्री भएको छ । दुवै देशका स्थानीय उद्यमीबिच सम्झौता भएपछि हिमाली क्षेत्रमा उत्पादन भएका रैथाने बालीको चीन निर्यात भएको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, वैशाख १२ गते । हुम्ला जिल्लाका रैथाने खाद्यान्न बाली चीनको ताक्लाकोटमा बिक्री भएको छ । दुवै देशका स्थानीय उद्यमीबिच सम्झौता भएपछि हिमाली क्षेत्रमा उत्पादन भएका रैथाने बालीको चीन निर्यात भएको हो । चिनियाँ खाद्यसम्बन्धी स्थानीय कम्पनीसँग रैथाने बाली निर्यातका लागि सम्झौता भएसँगै उक्त बाली ताक्लाकोटमा निर्यात गर्न सफल भएको सिमकोट गाउँपालिका–६ का खाद्य उद्योग सञ्चालक मुकुन्द रोकायाले बताउनुभयो । उहाँले सम्झौतापछि पहिलो पटक तीन क्विन्टल रैथाने बालीका परिकार ताक्लाकोट पुर्‍याएर उताको स्थानीय कम्पनीलाई बेचिएको जानकारी दिनुभयो । चीनको ताक्लाकोटमा पहिलो पटक यति परिणामको खाद्यान्न निर्यात भएको छ । यसबाट १८ लाखको व्यापार भएको उहाँले बताउनुभयो । पहिलो पटक ताक्लाकोट पुर्‍याइएका रैथाने बालीमा कोदो र फापरको पिठो, चुली र ओखरको तेल, मार्सी चाम, लिमी र खुर्सानी छन् । ताक्लाकोटको स्थानीय कम्पनीसँग रैथाने बाली उपलब्ध गराउन सक्ने अवस्था रहेसम्म निर्यात गर्न सकिने गरी सम्झौता गरिएको छ । यसका लागि भन्सार विभागको अनुमति, नापतौल गुणस्तर विभागको प्रमाणीकरण र खाद्य गुणस्तर नियन्त्रणबाट प्रयोगशाला परीक्षणसमेत गरेर खाद्यान्न लगिएको उहाँले बताउनुभयो । अब सम्भव भएसम्म सधैँ हुम्लामा उत्पादन हुने रैथाने बाली ताक्लाकोट लगेर बेचिने उहाँले बताउनुभयो । त्यसका थप चिनो र कागुनोको चामल पनि माग रहेकाले यस वर्षदेखि त्योसमेत निर्यात गर्ने तयारी उहाँको छ ।",
      "link": "https://gorkhapatraonline.com/news/152236",
      "image": "https://gorkhapatraonline.com/storage/media/268318/conversions/utpadan,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "152235",
      "title": "कोशी प्रदेशमा लगानी गर्न आग्रह",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "नेपाल–भारत उद्योग वाणिज्य सङ्घ (एनआइसिसिआई) कोशी प्रदेश समितिले लगानीका लागि कोशी प्रदेशमा उपयुक्त वातावरण रहेको भन्दै लगानीका लागि भारतीय लगानीकर्तालाई आग्रह गरेको छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, वैशाख १२ गते । नेपाल–भारत उद्योग वाणिज्य सङ्घ (एनआइसिसिआई) कोशी प्रदेश समितिले लगानीका लागि कोशी प्रदेशमा उपयुक्त वातावरण रहेको भन्दै लगानीका लागि भारतीय लगानीकर्तालाई आग्रह गरेको छ । सङ्घका कोशी प्रदेश अध्यक्ष मुकेश उपाध्यायले उद्योग, कृषि, पर्यटन तथा अन्य विविध क्षेत्रमा लगानीको सम्भावना रहेको जानकारी गराउनुभएको हो । भारतको बिहार राज्यस्थित पूर्णियामा आयोजना भएको ‘नेपाल–भारत साझेदारी शिखर सम्मेलन’ मा नेपाली पक्षको प्रतिनिधित्व गर्दै गएका उपाध्यायले लगानीका लागि आग्रह गर्नुभएको हो । सम्मेलनमा नेपाल–भारत उद्योग वाणिज्य सङ्घ (एनआइसिसिआई) कोशी प्रदेश समितिले सहभागिता जनाएको थियो । सम्मेलनमा सबहिमालयन रिसर्च इन्स्टिच्युट, नेपाल–भारत सेन्टर र पिएचडी च्याम्बर अफ कमर्स एन्ड इन्डस्ट्रिज, नयाँ दिल्लीसमेतको समन्वय रहेको थियो । जवाहरलाल नेहरू विश्वविद्यालयका ट्रस्टी प्रा. मनिन्द्रनाथ ठाकुरको प्रमुख आतिथ्यमा भएको कार्यक्रममा सबहिमालयन रिसर्च इन्स्टिच्युटका अध्यक्ष प्राध्यापक रत्नेश्वर मिश्रा, नेपाल–भारत सेन्टर र पिएचडी च्याम्बर अफ कमर्स एन्ड इन्डस्ट्रिजका सचिव अतुल ठाकुर, पूर्णिया विश्वविद्यालयका उपकुलपति प्राध्यापक पवनकुमार झासमेतको सहभागिता रहेको थियो । कार्यक्रममा नेपाल–भारत आपसी सम्बन्ध, नागरिकबिचको सम्बन्ध, वातावरणीय सहकार्य र सामूहिक विपत् व्यवस्थापन, आर्थिक अन्तरनिर्भरता तथा व्यापार, नेपाल–भारत द्विपक्षीय सहकार्यमा तीव्रता, नेपाल–भारतको औद्योगिक विकास प्रवर्धन, द्विपक्षीय व्यापार नीतिको पुनरवलोकन (१९५० को सन्धि र १९९६ को पुनरवलोकन) र सीमा क्षेत्रको विकासलगायत विषयमा कार्यपत्र प्रस्तुत गरी छलफल गरिएको थियो । कार्यक्रममा सबहिमालय रिसर्च इन्स्टिच्युट तथा विद्या विहार इन्स्टिच्युट अफ टेक्नोलोजी र नेपाल–भारत उद्योग वाणिज्य सङ्घ कोशी प्रदेशबिच आपसी सम्बन्धका विविध विषयमा समझदारीपत्रमा हस्ताक्षर पनि भएको अध्यक्ष उपाध्यायले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152235",
      "image": "https://gorkhapatraonline.com/storage/media/268317/conversions/NICCI-ko-photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "152233",
      "title": "चौँरीपालक किसान सङ्कटमा",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "माथिल्लो मुगुमा चौँरीपालन व्यवसाय सङ्कटमा पर्दै गएको छ । जलवायु परिवर्तनका कारणले हिमालका चरन क्षेत्रमा घाँस नहुँदा र खडेरीका कारणले यो व्यवसाय खस्कँदै गएको हो ।",
      "longContent": "मुगु समाचारदातामुगु, वैशाख १२ गते । माथिल्लो मुगुमा चौँरीपालन व्यवसाय सङ्कटमा पर्दै गएको छ । जलवायु परिवर्तनका कारणले हिमालका चरन क्षेत्रमा घाँस नहुँदा र खडेरीका कारणले यो व्यवसाय खस्कँदै गएको हो ।जिल्लाको मुगुमकार्मारोङ गाउँपालिकालाई आर्थिक वर्ष २०७७/७८ मा कर्णाली प्रदेश सरकारले चौँरी पकेट क्षेत्र घोषणा गरेको थियो । पशु अस्पताल तथा पशु सेवा कार्यालय मुगुका अधिकृत भीमचन्द्र बुढाका अनुसार चौँरी पकेट क्षेत्रमा जलवायु परिवर्तनको असरले चरन क्षेत्रमा घाँस र पानीको अभावले गर्दा चौँरीपालक किसानलाई समस्या भएको छ । कार्यालयको तथ्याङ्क अनुसार उक्त ठाउँमा अहिले ४५७ वटा चौँरी रहेका छन् । वडा नं. १ डोल्पुगाउँमा ५५ वटा, वडा नं. २ मा ३५०, वडा नं. ५ दाउरागाउँमा ५३ वटा चौँरी पाल्दै आएको कार्यालय प्रमुख बुढाले बताउनुभयो । उहाँले भन्नुभयो, “मुगुमकार्मारोङ गाउँपालिकाको आर्थिक सहयोग र पशु अस्पताल तथा पशु सेवा कार्यालयको प्राविधिक सहयोगमा चौँरीलाई रोगबाट बचाउनका लागि भ्याक्सिन लगाइएको छ, केही सङ्ख्या बढ्छ कि ?”मुगुमकार्मारोङ गाउँपालिका–१ का स्थानीय तोन्जु लामाका अनुसार जलवायु परिवर्तनका कारणले चुनौती हुँदै गए पनि हिमाली भेगका किसानले केही चौँरीपालन गर्दै आएका छन् । भारी बोक्न तथा घिउ, छुर्पी, नौनी, चमरलगायतको प्रयोजनका लागि चौँरीपालन व्यावसाय राम्रो मानिन्छ । चौँरीको घिउबाट वार्षिक ७० हजारदेखि ८० हजार रुपियाँसम्म आम्दानी गर्ने गरेको उहाँले बताउनुभयो । प्रतिमाना घिउ एक हजार छ सय रुपियाँमा बिक्री गर्दै आएको उहाँले जानकारी दिनुभयो ।हिमाली भेगमा चौँरीपालन व्यवसाय गर्दै आएका किसानले सरकारी निकायबाट चौँरीपालनका लागि अनुदान, रोग उपचार, प्रविधिलगायतमा सहयोग नमिल्दा यो व्यवसाय सङ्कटमा रहेको बताउँछन् । पछिल्लो समय यहाँका किसानले खर्क मासिएका कारण चरण अभावसमेत झेल्दै आएका छन् । जिल्लामा एउटा चौँरीको मूल्य ८० हजार रुपियाँभन्दा माथि पर्ने गरेको स्थानीय कार्मा लामाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152233",
      "image": "https://gorkhapatraonline.com/storage/media/268315/conversions/yak-mugu-hari-original-thumb.jpg"
    },
    {
      "slug": "152232",
      "title": "उपभोक्ता अदालतमा उजुरी",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "उपभोक्ता अदालतमा हालसम्म छ वटा उजुरी दर्ता भएकोमा एउटाको मेलमिलाप भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १२ गते । उपभोक्ता अदालतमा हालसम्म छ वटा उजुरी दर्ता भएकोमा एउटाको मेलमिलाप भएको छ । सो अदालतका स्रेस्तेदार शोभाकर खरेलले अदालतमा दर्ता भएका उजुरीमध्ये सवारीसाधनको मर्मतमा भएको लापर्बाहीको क्षतिपूर्ति दाबीसहित परेको उजुरीको मेलमिलाप गराइसकेको जानकारी दिनुभएको हो । विश्व उपभोक्ता अधिकार दिवस मार्च १५ को अवसर पारेर गत चैत २ गते उपभोक्ता अदालतको गठन भएको गरिएको थियो । ललितपुर–१८, सिद्धिविनायक कोलनी बस्ने रामसागर यादवले २०८० माघ ७ मा खरिद गरेको सुजुकी ग्रान्ड भिटारा कार असोजको बाढीले डुबान पारी बिगारेको र मर्मत गर्न दिएको पाँच महिनासम्म पनि सिजी मोटोकर्पबाट कार पाउन नसकेको उजुरी दर्ता गर्नुभएको थियो । उहाँले विभिन्न बहाना बनाएर कार मर्मत नगरेको र नयाँ कारसमेत नदिएकाले खरिद मूल्य ६२ लाख ६९ हजार रुपियाँ फिर्ता मागदाबी गर्दै सिजी मोटो कर्पविरुद्धमा उजुरी दिनुभएको थियो । उक्त उजुरीका विषयमा सो सवारीसाधन विक्रेता र खरिदकर्ताबिच लेनदेनमा कारोबार मिल्ने सहमति भएपछि मेलमिलापबाट उजुरीको टुङ्गो लगाइएको स्रेस्तेदार खरेलले जानकारी दिनुभयो । अदालतमा आएका अधिकांश उजुरी क्षतिपूर्ति दाबीसम्बन्धी भएकाले मेलमिलापमा टुङ्ग्याउनुपर्ने देखिएको पनि उहाँले जानकारी दिनुभयो । स्रेस्तेदार खरेलका अनुसार दर्ता भएका उजुरीमा अस्पतालको लापर्बाहीका कारण बिरामीको मृत्यु भएको, खाद्यवस्तु गुणस्तर नभएको, सवारीसाधनको मर्मतमा लापर्बाही भएको, चाँदीको मूर्ति खरिदमा ठगी भएकोलगायतका क्षतिपूर्ति मागदाबीका छन् । यस्तै चाँदीको मूर्ति खरिद गर्दा ठगिएको महसुस गरेपछि ललितपुर गोदावरी नगरपालिकामा बस्ने एक उपभोक्ताले साताभित्रै फिर्ता गर्न जाँदा विक्रेताले आधा मात्रै रकम दिएको उजुरी दर्ता भएको छ । निज उपभोक्ताले विशाल बजारको स्वस्तिक सिल्भर प्यालेसबाट २५ फागुनमा १.१ तोलाको चाँदीको मूर्ति चार हजार छ सय रुपियाँमा खरिद गरेको तर प्रचलित बजार मूल्यभन्दा बढी दर लिएको आशङ्कामा चैत १ गते फिर्ता गर्न लैजाँदा आधा रकम काटेर दुई हजार २२५ रुपियाँ मात्रै दिएको उजुरीमा उल्लेख छ ।उपभोक्ता संरक्षण ऐन, २०७५ मा साताभित्रै वस्तु फिर्ता गर्न खोजे विक्रेताले लिनुपर्ने, अन्यथा उपभोक्ताले क्षतिपूर्ति दाबी गर्न पाउने व्यवस्था छ । सोही व्यवस्था अनुसार कुल ३५ हजार सात सय क्षतिपूर्ति दाबी गर्दै ललितपुरका उपभोक्ताले उजुरी दिनुभएको हो । त्यस्तै काठमाडौँ–१३ मा अर्का उपभोक्ताले चाबहिलस्थित ओम हस्पिटल एन्ड रिसर्च सेन्टरको चिकित्सकीय लापर्बाहीले पिताको मृत्यु भएको भन्दै पाँच करोड क्षतिपूर्ति दाबी गर्दै उजुरी दर्ता भएको छ । ओम अस्पतालले समयमै उपचार नगर्दा आफनो पिताको मृत्यु भएको भन्दै निजका छोराले उपभोक्ता अदालतमा ओम अस्पतालविरुद्ध उजुरी दर्ता गर्नुभएको हो ।उपभोक्ता अदालतका स्रेस्तेदार खरेलका अनुसार मुद्दा दर्तापछि सात दिनको म्याद तामेल हुन्छ भने कानुनी व्यवस्था अनुसार सात दिनपछि १५ दिनसम्म म्याद थमाउन सकिन्छ । “यी सबै प्रक्रिया २१ दिनसम्म हुन्छ । त्यसपछि छोटो समयका लागि मेलमिलाप गर्न पठाइन्छ । मिलेन भने पेसी चढाइन्छ, इजलासमा पेस हुन्छ,” खरेलले भन्नुभयो, “केही थप बुझ्नुपर्ने विज्ञको रायसुझावको आदेश हुन्छ । त्यसपछि मुद्दा अन्तिम चरणमा जान्छ, छिटोभन्दा छिटो टुङ्गोमा लाग्छ ।”पहिलो चरणमा काठमाडौँ, ललितपुर र भक्तपुर तीन जिल्लाका लागि उपभोक्ता अदालत गठन भए पनि अन्य जिल्लाका हकमा जिल्ला अदालतमा दायर गर्न सकिने उहाँले बताउनुभयो । उपभोक्ता अदालतले सर्वसाधारण, व्यापारीसँगै सरकारी निकायलाई पनि सचेत बनाउने खरेलको भनाइ छ । उपभोक्ता अदालत गठन भएपछि कानुन व्यवसायीले कुनै शुल्क नलिई निःशुल्क सेवा दिने जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152232",
      "image": "https://gorkhapatraonline.com/storage/media/268314/conversions/Upabhokta-original-thumb.jpg"
    },
    {
      "slug": "152231",
      "title": "औद्योगिक क्षेत्रमा बढ्यो विद्युत् अवरोध",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले माग अनुसार विद्युत् आपूर्ति गर्न समस्या परेको सूचित गरेसँगै औद्योगिक ग्राहकले दैनिक १२ घण्टासम्मको विद्युत् आपूर्ति अवरोध बेहोर्न थालेका छन् ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । नेपाल विद्युत् प्राधिकरणले माग अनुसार विद्युत् आपूर्ति गर्न समस्या परेको सूचित गरेसँगै औद्योगिक ग्राहकले दैनिक १२ घण्टासम्मको विद्युत् आपूर्ति अवरोध बेहोर्न थालेका छन् । गत सातादेखि नै भारतबाट अपेक्षित परिमाणमा विद्युत् आपूर्ति हुन नसकेपछि औद्योगिक ग्राहकको विद्युत् आपूर्ति अवरोध बढेको हो । प्राधिकरणले बुधबार विद्युत् व्यवस्थापनको तत्कालको अवस्थाबारे गराएको सार्वजनिक जानकारीपत्रमा औद्योगिक ग्राहकको विद्युत् आपूर्तिमा समस्या बढेको भन्दै क्षमायाचनासमेत गरेको छ । नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष उद्योगी पशुपति मुरारकाका अनुसार अहिले उद्योगका दैनिक १२ घण्टासम्म लोड कटौती गरिएको छ । “प्राधिकरणमा नयाँ नेतृत्व आएसँगै उद्योगीले सहज विद्युत् आपूर्ति पाइन्छ कि भन्ने आशा थियो तर विद्युत् अवरोध विगतमा जस्तै भइरहेको छ,” उहाँले भन्नुभयो ।नेपाल सिमेन्ट उत्पादक सङ्घका अध्यक्ष रघुनन्दन मारूले पनि सिमेन्ट उद्योगीले दैनिक करिब १२ घण्टा विद्युत् आपूर्ति अवरुद्ध हुने गरेको बताएको जानकारी दिनुभयो । “सरकारले उद्योगको यो समस्याको तत्काल समाधान खोज्नु पर्छ, हामीले दुःख पायौँ,” उहाँले भन्नुभयो ।प्राधिकरणका अनुसार नदीनालामा पानीको बहाब कम हुँदा जलशय तथा सौर्य ऊर्जासमेत गरी आन्तरिक उत्पादन औसत एक हजार १७५ मेगावाटसम्म पुगेको जनाएको छ । भारतबाट अपेक्षित परिमाणमा विद्युत् आपूर्ति हुन नसकिरहेको प्राधिकरणको भनाइ छ । सूचना अनुसार नेपालले छिमेकी मुलुक भारतबाट पिइसीमार्फत बेलुका ६ बजेदेखि बिहान ६:०० बजेसम्म १३२ केभी लाइनमार्फत अधिकतमा ३५० मेगावाट विद्युत् आपूर्ति गर्ने अनुमति पाएकामा हाल मैनैया सम्पतिया लाइनबाट बिहान २ देखि ६ र बेलुका ६ देखि ७ बजेसम्म जम्मा ५० मेगावाट मात्र विद्युत् आपूर्ति भइरहेको छ । भारतमा आइपिएल खेल जारी रहँदा माग बढेकाले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) को दररेट पिइसीको दररेटभन्दा बढी भएको र विहारसँग जोडिएका १३२ केभी लाइनबाट अधिकतम प्रयास गर्दासमेत विद्युत् प्राप्त हुन नसकेको प्राधिकरणद्वारा जारी सूचनामा उल्लेख छ । प्राधिकरणका अनुसार देशभित्र ४४ हजार ६८३ मेगावाट घण्टा विद्युत् माग हुन्छ तर भारतबाट आयात गर्दा पनि पिक आवरमा करिब पाँच सय मेगावाट विद्युत् अभाव हुन्छ । मध्यरातमा आइइएक्सबाट विद्युत् किन्न खोज्दासमेत खरिद गर्न नपाएको जिकिर प्राधिकरणको छ । पुनरावेदनमा गएनन् उद्योगी\tयसैबिच डेडिकेटेड र ट्रङ्क लाइनको प्रिमियम महसुल विवाद निरूपणका लागि सरकारले पछिल्लो पटक चालेको कदमले पनि सार्थकता पाउन सकेको छैन । नेपाल विद्युत् प्राधिकरणको प्रबन्ध निर्देशकमा हितेन्द्रदेव शाक्य नियुक्त भएलगत्तै यो विवादको निरूपणका लागि गत चैत ३० गते सम्बन्धित उद्योगी र प्राधिकरणबिच बैठक बसेको थियो । सो बैठकमा सो विवादमा चित्त नबुझेका उद्योगी महसुल पुनरवलोकनका लागि आवेदन गर्ने अपेक्षा गरिएको थियो । सोही दिन नै प्राधिकरण सञ्चालक समितिले ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यको संयोजकत्वमा पुनरवलोकन समिति बनाउने निर्णय पनि गरेको थियो । सोही बैठकले पुनरवलोकनका लागि राख्नुपर्ने धरौटी रकम पनि २५ प्रतिशतबाट घटाएर पाँच प्रतिशत बनाउने निर्णय गरेको थियो ।बैठक विवाद निरूपण उन्मुख भएको तथा सकारात्मक संवाद भएको बताएका उद्योगी त्यसपछि भने प्राधिकरणको सम्पर्कमा गएका छैनन् । पूर्वअध्यक्ष मुरारकाले पुनरावेदनमा जानका लागि आफूहरूले आधिकारिक बिल नै प्राप्त नगरेको बताउनुभयो । विगतमा हामीलाई चिठी पठाएर प्रिमियम महसुल तिर्नुस् भनेर जबरजस्ती भएको हो, नियमानुसार पाउनुपर्ने बिल पाएका छैनौँ, उहाँले भन्नुभयो । उहाँले महसुल विवादका सम्बन्धमा लाल आयोगले ठहर गरेबमोजिम खपत प्रमाणित गरेमा आफूहरू महसुल तिर्न तयार रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152231",
      "image": "https://gorkhapatraonline.com/storage/media/268313/conversions/sez-bhairahawa-original-thumb.jpg"
    },
    {
      "slug": "152221",
      "title": "एमसिसी बन्दको तयारी नेपालमा भने निरन्तर",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकाले कम विकसित मुलुकलाई सहायता उपलब्ध गराउन सञ्चालन गरेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) बन्द गर्ने तयारी सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । संयुक्त राज्य अमेरिकाले कम विकसित मुलुकलाई सहायता उपलब्ध गराउन सञ्चालन गरेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) बन्द गर्ने तयारी सुरु गरेको छ । अमेरिकी सरकारको खर्च घटाउने र प्रभावकारिता बढाउने उद्देश्यसहित सञ्चालनमा ल्याइएको डिपार्टमेन्ट अफ गभर्मेन्ट इफिसेन्सी (डज) ले एमसिसी बन्द गर्नुपर्ने निष्कर्ष निकालेको हो ।  अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पका अर्बपति सहयात्री इलोन मस्कले नेतृत्व गरेको डजले बुधबार एमसिसीका कर्मचारीलाई इमेल पठाउँदै यो कार्यक्रम बन्द हुन लागेको जानकारी गराएको समाचार संस्था रोयटर्सले जनाएको छ ।  रोयटर्सका अनुसार बुधबार बसेको बैठकमा एमसिसीका कर्मचारीलाई यसका कार्यक्रम बन्द हुने र न्यूनतम मात्र कर्मचारी राखिने जनाइएको छ । यो निर्णयपूर्व गत हप्ता नै डजका अधिकारीहरूले एमसिसीको कार्यालयमा आएर नेतृत्वकर्तासँग छलफल गरेका थिए । छलफलमा एमसिसीका नेतृत्वले यसलाई निरन्तरताका लागि अनुरोध गरे पनि डजले बन्द गर्ने तयारी सुरु गरेको हो । “वैदेशिक सहायता अहिलेको प्रशासनको प्राथमिकता होइन, त्यसैले एमसिसीका काम बन्द गर्नु आवश्यक छ,” छलफलमा डजबाट व्यक्त भनाइलाई एमसिसीका केह किमलाई उद्धृत गर्दै रोयटर्सले लेखेको छ । एमसिसीका सबै कार्य बन्द भए पनि नेपालका हाल सञ्चालनमा रहेको प्रसारण लाइन निर्माणको काम भने नरोकिने पनि रोयटर्सले उल्लेख गरेको छ । नाम उल्लेख नगर्ने सर्तमा एमसिसीका एक कर्मचारीले एमसिसीका सबै काम रोक्न आदेश दिए पनि नेपाल र सेनेगलमा निर्माण भइरहेको प्रसारण लाइन, मङ्गोलियाको खेर गएको पानी प्रशोधन गर्ने प्लान्ट र आइभरी कोस्टको विद्यालयको काम भने नरोकिने जानकारी दिएको रोयटर्सले लेखेको छ । रोयटर्सले एमसिसीका काम बन्द गर्ने निर्देशनसहित कर्मचारीलाई लेखिएको इमेल हेरेको पनि दाबी गरेको छ । एमसिसीमार्फत नेपालमा प्रसारण लाइन तथा सबस्टेसन निर्माण र सडक स्तरोन्नतिको काम अघि बढाइएको छ । एमसिसी अन्तर्गतका कार्यक्रम कार्यान्वयन गर्न नेपालमा मिलेनियम च्यालेन्ज एकाउन्ट (एमसिए) नेपाल नामक सचिवालय स्थापना गरिएको छ । एमसिए नेपालमार्फत अहिलेसम्म नयाँ बुटवल, नवलपरासी पश्चिम, रातमाटे नुवाकोट, नयाँ दमौली तनहुँमा तीन ओटा सब स्टेसनका लागि ठेक्का सम्झौता भएको छ । त्यस्तै १८ किलोमिटर सीमापार प्रसारण लाइनको पनि ठेक्का सम्झौता भइसकेको एमसिए नेपालले जानकारी दिएको छ । धानखोला–लमही ४० किलोमिटर सडक मर्मत सम्भारको प्रारम्भिक काम पनि अघि बढिसकेको छ । रोयटर्सले एमसिसी अन्तर्गत हाल सक्रिय परियोजनाबाहेक बाँकी सबै काम बन्द गर्न निर्देशन दिएको कर्मचारीलाई उद्धृत गर्दै लेखेको हो तर यसबारे अहिलेसम्म सरकारलाई कुनै आधिकारिक जानकारी प्राप्त नभएको अर्थ मन्त्रालयका प्रवक्ता श्यामप्रसाद भण्डारीले जानकारी दिनुभयो । “मन्त्रालयलाई एमसिसी रोकिएको अथवा नरोकिएको सन्दर्भमा त्यस्तो केही जानकारी आएको छैन,” उहाँले भन्नुभयो । नेपालमा निकै चर्चित बनेको एमसिसी सम्झौता राजनीतिक विवादबिच २०७८ फागुन १५ गते व्याख्यात्मक टिप्पणीसहित संसद्बाट अनुमोदन भएको थियो, जसअनुसार २०८० भदौ १३ गतेदेखि नेपालमा यस अन्तर्गतका काम कार्यान्वयन सुरु भएको थियो । यस कार्यक्रमका लागि अमेरिकी सरकारको ५० करोड डलर र नेपाल सरकारको १९.७ करोड डलर लगानी रहने छ । अमेरिकाले नेपाललाई उपलब्ध गराउने अनुदान सहायता हो । कम विकसित देशमा सडक स्तरोन्नति तथा प्रसारण लाइन निर्माणका लागि सघाउने उद्देश्यसहित तत्कालीन अमेरिकाका राष्ट्रपति जर्ज डब्लु बुसको कार्यकालमा सन् २००४ देखि यो कार्यक्रम सुरु भएको थियो । अमेरिकी जनताको करको गलत प्रयोग भएको भन्दै अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले यसअघि अमेरिकी सहयोग नियोग (युएसएआइडी) का कार्यक्रम बन्द गरिसक्नुभएको छ । यसअघि नै एमसिसी बन्द गर्ने घोषणा गरे पनि ९० दिनको मूल्याङ्कन अवधि राखेर डजलाई काम गर्न राष्ट्रपति ट्रम्पले आदेश दिनुभएको थियो । सोही अनुसार डजले एमसिसीका काम बन्द गर्ने तयारी गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/152221",
      "image": "https://gorkhapatraonline.com/storage/media/268310/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "152189",
      "title": "नेप्से परिसूचक दुई अङ्कले बढ्यो",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "अघिल्ला चार कारोबार दिन लगातार घटेको शेयर बजार आज दुई दशमलव शून्य आठ अङ्क बढेको छ । आज नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दुई दशमलव शून्य आठ अङ्कले बढेर दुई हजार ६५८ दशमलव शून्य दुईको विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ११ गते । अघिल्ला चार कारोबार दिन लगातार घटेको शेयर बजार आज दुई दशमलव शून्य आठ अङ्क बढेको छ । आज नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दुई दशमलव शून्य आठ अङ्कले बढेर दुई हजार ६५८ दशमलव शून्य दुईको विन्दुमा कायम भएको हो ।आज तीन सय आठ कम्पनीको एक करोड ९७ लाख ५४ हजार २४५ कित्ता शेयर ७० हजार ७०३ पटक खरिदबिक्री हुँदा सात अर्ब ८७ करोड ९३ लाख ८१ हजार २६८ दशमलव २८ को कारोबार भएको छ । कुल ८३ कम्पनीको शेयर मूल्य बढ्दा एक सय ६१ को घटेको छ भने एउटाको स्थिर रहेको नेप्सेले जनाएको छ । आज लगानी समूह सबैभन्दा बढी दुई दशमलव चार प्रतिशतले बढ्दा हाइड्रोपावर शून्य दशमलव २२, व्यापार शून्य दशमलव ३९ र बैंकिङ शून्य दशमलव शून्य तीन प्रतिशतले बढेका छन् । विकास बैँक शून्य दशमलव ७६, फाइनान्स शून्य दशमलव ८३, होटल तथा पर्यटन एक दशमलव १६, जीवन बिमा शून्य दशमलव ३२, उत्पादन शून्य दशमलव १७, माइक्रोफाइनान्स शून्य दशमलव ४६, निर्जीवन बिमा शून्य दशमलव २८ र अन्य समूह शून्य दशमलव १३ प्रतिशतले घटेका नेप्सेले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152189",
      "image": "https://gorkhapatraonline.com/storage/media/268238/conversions/5ebbafe228552_nepse-original-thumb.jpg"
    },
    {
      "slug": "152124",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख ११ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २०, आलु रातो प्रतिकिलो रु ३३, आलु रातो (भारतीय) प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २५०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ६०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु ११०, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु ९०, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152124",
      "image": "https://gorkhapatraonline.com/storage/media/268113/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "152103",
      "title": "चीनबाट कार्गोमार्फत चोभार बन्दरगाहमा सामान",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "छिमेकी मुलुक चीनबाट पहिलो पटक रेल र सडकमार्ग हुँदै कन्टेनराइज्ड कार्गो (सामान) चोभारमा सुक्खा बन्दरगाहमा आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । छिमेकी मुलुक चीनबाट पहिलो पटक रेल र सडकमार्ग हुँदै कन्टेनराइज्ड कार्गो (सामान) चोभारमा सुक्खा बन्दरगाहमा आएको छ । यसअघि तातोपानी र रसुवा भन्सारमार्फत भन्सार जाँचपासको लागि मालवाहक सवारीसाधन चोभार सुक्खा बन्दरगाह आउने गरेको थियो । गत चैत अन्तिम सातादेखि चीनको इयु सहरबाट सिधै रेलमार्ग र सडकमार्ग प्रयोग गरी चार वटा ४० फिटे कन्टेनर चोभार सुक्खा बन्दरगाह आइपुगेका इन्टरमोडल यातायात विकास समितिले जनाएको छ । नेपाली कम्पनीहरू पिएनपी इन्टरप्राइजेज, अम्बर एन्ड सन्स इन्टरप्राइजेज, ओमकार इन्टरनेसनल ट्रेडर्स र साहिम्स ट्रेडर्सले आयात गरेको कस्मेटिक, रोल कपडा, पर्दा, स्पिकरलगायतका सामान बोकेको साउथ एसिया रेल्वेको चार वटा कन्टेनर पहिलो पटक भन्सार जाँचपासका लागि सिधै चोभार सुक्खा बन्दरगाह आइपुगेको हो । उक्त कन्टेनरलाई चीनको इयुबाट चोभार सुक्खा बन्दरगाहसम्म आइपुग्न २० दिनको समय लागेको हो ।सरकारले चीनबाट पनि सिधै सामान कन्टेनरमा चोभार सुक्खा बन्दरगाहसम्म ल्याउने कानुनी व्यवस्था गरेपछि पहिलो पटक चीनको रेल र सडकमार्ग प्रयोग भएर कन्टेनरमा सामान चोभार सुक्खा बन्दरगाह आएको हो । अर्थ मन्त्रालयले २०८१ कात्तिकमा राजपत्रमा सूचना प्रकाशित गरी तातोपानी र रसुवा भन्सार कार्यालयबाट आन्तरिक परिवहन गरी चोभारस्थित सुक्खा बन्दरगाह भन्सार कार्यालयमा भन्सार जाँचपासका लागि सामान ल्याउन चाहने पैठारीकर्ताका लागि सडकमार्ग तोकेको छ ।सोही अनुसार उक्त कन्टेनर तातोपानी र रसुवा भन्सारबाट चोभार सुक्खा बन्दरगाह जाने अनुमति लिएर आएको हो । भारतीय नाका वीरगन्जबाट सुक्खा बन्दरगाह सञ्चालन सुरु भएको दिनदेखि नै भन्सार जाँचपासका लागि आउने गरेको थियो ।नेपाल इन्टरमोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलले चीनसँग सामान आयातनिर्यातका लागि नयाँ ढोका खुलेको र चीनबाट आयात हुने वस्तु सिधै चोभार ल्याउन सहज हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/152103",
      "image": "https://gorkhapatraonline.com/storage/media/268099/conversions/Chovar-Dryport-original-thumb.jpg"
    },
    {
      "slug": "152102",
      "title": "अपि हिमालमा बढ्दै आकर्षण",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै सबैभन्दा अग्लो दार्चुलाको अपि हिमाल विदेशी पर्यटकको आकर्षक गन्तव्यका रूपमा परिचित हुन थालेको छ । सो हिमाल सात हजार १३२ मिटर उचाइमा छ ।",
      "longContent": "खलङ्गा समाचारदाता दार्चुला, वैशाख ११ गते । सुदूरपश्चिम प्रदेशकै सबैभन्दा अग्लो दार्चुलाको अपि हिमाल विदेशी पर्यटकको आकर्षक गन्तव्यका रूपमा परिचित हुन थालेको छ । सो हिमाल सात हजार १३२ मिटर उचाइमा छ ।अपि हिमाल बेसक्याम्प घुम्न आउने र अपिनाम्पा संरक्षण क्षेत्रभित्रको प्राकृतिक आनन्द लिन आउने विदेशी पर्यटकको तथ्याङ्क हेर्दा दार्चुला जिल्लाको अपिहिमाल गाउँपालिका–१ मा अवस्थित अपि हिमाल विश्वमा परिचित हुन थालेको हो । अपि हिमाल बेसक्याम्प र संरक्षण क्षेत्रभित्र घुम्न आउने पर्यटकलाई अनुमति दिँदै आएको सरकारी निकाय अपिनाम्पा संरक्षण क्षेत्र कार्यालय दार्चुलाका वार्डेन विनय झाका अनुसार विगत नौ वर्षमा १७५ जना विदेशी पर्यटक दार्चुला घुम्न आएका छन् । अपि हिमालको प्रचारप्रसारलाई तीव्र बनाई थप विदेशी पर्यटक भित्र्याउन अपिहिमाल गाउँपालिकाले आर्थिक वर्ष २०८०/८१ मा अपि भ्रमण वर्ष–२०८० सञ्चालन गरेको थियो । सो अवधिमा स्वदेशी तथा केही विदेशी पर्यटक अपि हिमाल बेसक्याम्प पुगेको गाउँपालिकाले जनाएको छ । गाउँपालिकाले पर्यटक भित्र्याउन अतिथि सत्कारका लागि ६१ जना महिला पाँच जना पुरुषलाई होमस्टे सञ्चालनको तालिम प्रदान गरेको छ । घुम्न आउने पर्यटकको सजिलोका लागि नौ जना महिला र २१ जना पुरुषलाई ट्रेकिङ गाइडसम्बन्धी तालिम प्रदान गरेको गाउँपालिकाका पर्यटक एकाइ प्रमुख विसन बुढाथोकीले जानकारी दिनुभयो । आव २०७३/७४ देखि हालसम्म अपि हिमाल बेसक्याम्प घुम्न, टे«किङ गर्न र संरक्षण क्षेत्रभित्रको प्राकृतिक दृश्यावलोकन तथा प्राकृतिक आनन्द लिन अपिनाम्पा संरक्षण क्षेत्र कार्यालयबाट ९८ जना विदेश, पाँच जना सार्क क्षेत्रका र १५४ जना स्वदेशी पर्यटकले अनुमति लिएको कार्यालयले जनाएको छ । कार्यालयले अनुमतिबापत दुई लाख ११ हजार नौ सय रुपियाँ राजस्व सङ्कलन गरेको छ । अपिनाम्पा संरक्षण क्षेत्रमा हिउँचितुवा, हाब्रे (रेड पान्डा), मृग, रतुवा, घोरल, नाउर, झारल, कालो भालु, दुम्सी, थारलगायत वन्यजन्तु तथा डाँफे मुनाल, चिर, चिल, भ्याकुर, च्याखुरालगायत दुई सयभन्दा बढी प्रजातिका चरा पाइन्छन् । जैविक विविधताले भरिपूर्ण यस संरक्षण क्षेत्रभित्र सात हजार १३२ मिटर उचाइ रहेको अपि हिमाल र छ हजार ७५५ मिटर अग्लो नाम्पा हिमाल पनि पर्छ ।  यसैबिच अपिहिमाल गाउँपालिका पर्यटक एकाइ शाखाको तथ्याङ्क अनुसार आव २०८०/८१ मा ७७ जना विदेशी पर्यटक र एक हजार १०१ जना स्वदेशी पर्यटकले अपि हिमाल बेसक्याम्प पुगेर हिमालको अवलोकन गरेका छन् । अपिहिमाल गाउँपालिकाको स्थानीय वेशभूषा, रहनसहन, रीतिरिवाज, खानपान, संस्कृति, चाह्रै नाच, छलिया नाच, देउडा, सुर्माभवानी जात्रा पर्यटकका लागि मुख्य आकर्षणका रूपमा रहेको गाउँपालिकाका अध्यक्ष भक्तसिंह ठेकरे बोहोराले बताउनुभयो । यति मात्रै नभई स्थानीय उत्पादन मकै, कोदो, फापर, तितेफापर, सिमी, आलु र चुहाबाट बनेका विभिन्न परिकार पर्यटकको रोजाइमा पर्ने गरेका छन् । अपिहिमाल गाउँपालिकामा क्षेत्तेली, डोटेली र अन्य मिश्रित भाषाको प्रयोग गरिन्छ । कसरी पुग्ने अपि बेसक्याम्प ?चमेलिया नदीको मुहान रहेको अपि हिमाल अपि बेसक्याम्प आउन काठमाडौँबाट कैलालीको धनगढीसम्मको हवाईयात्रा तथा कैलालीकै अत्तरियाबाट अपिहिमाल गाउँपालिकाको मकरीगाडसम्म २७१ किलोमिटर मोटरबाटोको यात्रा गर्न सकिन्छ । मकरीगाडदेखि अपि बेसक्याम्पसम्म दुई दिन पैदलयात्रा गर्नु पर्छ । बेसक्याम्प जाँदा बाटोमा नौपाटा र सिती होमस्टेको व्यवस्था छ, भने सिमार र धौली ओडारमा पर्यटकलाई आराम गर्न आश्रय भवनको व्यवस्था गरिएको गाउँपालिकाले जनाएको छ । अपिहिमालको प्रवर्धन र प्रचारप्रसारका लागि गाउँपालिकाको मकरीगाडमा पर्यटकीय सूचना केन्द्रको स्थापना गरिएको छ । सूचना केन्द्रले अपिहिमाल बेसक्याम्पसम्म ट्रेकिङ जाने पर्यटकलाई सूचना आदानप्रदान गर्न तथा कोसेली घरबाट स्थानीय उत्पादनलाई बिक्रीवितरण गर्न सहयोग पुगिरहेको गाउँपालिकाले जनाएको छ । कैलालीको धनगढीबाट डोटी, डडेल्धुरा, बैतडी हुँदै दार्चुलाको गोकुलेश्वर मकरीगाडसम्म डेढ दिनको गाडी यात्रा र मकरीगाडबाट पैदल हुँदै पाँचौँ दिनमा अपि हिमाल बेसक्यापमा पुग्न सकिन्छ । यहाँबाट तीन दिनमा पुनः धनगढी फर्कन सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/152102",
      "image": "https://gorkhapatraonline.com/storage/media/268101/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "152100",
      "title": "रोजगारीबाट फर्किएकालाई  स्वास्थ्योपचारको व्यवस्था",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका क्रममा स्वास्थ्य समस्या परेर स्वदेश फर्किएका श्रमिकको शारीरिक तथा मानसिक स्वास्थ्य परामर्श तथा उपचारको व्यवस्था गर्ने निर्णय भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख ११ गते । वैदेशिक रोजगारीका क्रममा स्वास्थ्य समस्या परेर स्वदेश फर्किएका श्रमिकको शारीरिक तथा मानसिक स्वास्थ्य परामर्श तथा उपचारको व्यवस्था गर्ने निर्णय भएको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले दुई दिनअघि संयुक्त अरब इमिरेट्स (युएई) मा पुगेर गरेको घोषणा अनुरूप वैदेशिक रोजगारीमा विदेश रहेका श्रमिकलाई स्वदेशमा फर्कंदा तथा विदेश रहँदा स्वास्थ्य समस्या परेमा समाधान गर्नेगरी सो निर्णय गरिएको हो । यस योजना अनुसार काम गर्ने गरी भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा बेग्लै वार्डको व्यवस्था गरिने छ । सो वैदेशिक रोजगारीबाट फर्किएका व्यक्तिको स्वास्थ्य परीक्षणका लागि केन्द्रले बेग्लै निःशुल्क ओपिडी वार्ड स्थापना गर्ने र वैदेशिक रोजगारीबाट फर्केका जोकोहीले केन्द्रमा गएर सोही वार्डमा गएर निःशुल्क परीक्षण गराउन सक्ने मन्त्री पौडेलको सचिवालयबाट जारी विज्ञप्तिमा उल्लेख छ । सचिवालयका अनुसार सो केन्द्रले वैदेशिक रोजगारीमा जानेका लागि श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले गर्ने अभिमुखीकरण तालिममा नसर्ने रोगसम्बन्धी जानकारी र बच्न अपाउन सकिने उपायबारे जानकारीका लागि विज्ञ चिकित्सक खटाउने भएको छ । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले वैदेशिक रोजगारीमा जाने श्रमिकका लागि वैदेशिक रोजगार विभागबाट अनुरोध आएमा लागत खर्चमा मात्र परीक्षण रिपोर्टसमेत उपलब्ध गराउन सकिने जानकारी दिनुभयो । यो निर्णय कार्यान्वयनमा आएपछि वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्यमा निरोधात्मक तथा उपचारात्मक दुवै सुधार हुने भएकाले अहिले देखिएको स्वास्थ्य समस्यामा कमी आउने विश्वास स्वास्थ्य मन्त्रालयको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारीमा रहेका श्रमिकलाई लक्षित गरेर दुई वर्षदेखि वीर अस्पतालमा टेलिमेडिसिन सेवा पनि सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152100",
      "image": "https://gorkhapatraonline.com/storage/media/268084/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "152099",
      "title": "पुँजीगत खर्च गर्ने दायित्व सम्बन्धित मन्त्रालयको : अर्थमन्त्री",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पुँजीगत खर्च गर्ने दायित्व सम्बन्धित मन्त्रालयको भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पुँजीगत खर्च गर्ने दायित्व सम्बन्धित मन्त्रालयको भएको बताउनुभएको छ ।अर्थ मन्त्रालयमा आयोजित मन्त्रालयस्तरीय विकास समस्या समाधान समितिको बैठकमा अर्थमन्त्री पौडेलले अर्थ मन्त्रालयले स्रोतको व्यवस्थापन र सहजीकरण गर्ने र विनियोजित बजेट कार्यान्वयन तथा खर्चको प्रगति हासिल गर्ने जिम्मेवारी सम्बन्धित मन्त्रालयको भएको स्पष्ट पार्नुभएको हो । “अहिलेसम्म सम्पूर्ण पुँजीगत खर्चको दायित्व अर्थ मन्त्रालयको जस्तो भएको छ, त्यस्तो बुझाइ गलत हो,” उहाँले भन्नुभयो । अर्थमन्त्री पौडेलले बेरुजु फस्र्योट, वैदेशिक लगानी सहजीकरण, पुँजी परिचालन, आधुनिक प्रविधिको प्रयोग, सेवा प्रवाहलगायतलाई ध्यान दिएर काम गर्न कर्मचारीलाई निर्देशन दिनुभयो । बैठकमा नेपाल राष्ट्र बैङ्कका कायममुकायम गभर्नर नीलम ढुङ्गानाले परिसूचकले अर्थतन्त्र बिस्तारै लयमा आएको देखाएको उल्लेख गर्दै वित्तीय स्थायित्वमा जोड दिनुभयो । अर्थ सचिव घनश्याम उपाध्यायले नियमन र कारबाहीलाई प्रभावकारी बनाउँदै अघि बढ्न आवश्यक भएको धारणा व्यक्त गर्नुभयो । राजस्व सचिव दिनेशकुमार घिमिरेले आन्तरिक सुशासनलाई प्राथमिकता दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152099",
      "image": "https://gorkhapatraonline.com/storage/media/268083/conversions/Bishne-WhatsApp-Image-2024-12-10-at-19.41-original-thumb.jpg"
    },
    {
      "slug": "152096",
      "title": "कृषिमै भविष्य खोज्दै नौ युवा",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "पछिल्लो समय कृषि क्षेत्रमा व्यावसायिक लगानी गर्ने कम हुँदै गएका छन् । यस क्षेत्रमा लाग्नेभन्दा छोड्नेको सङ्ख्या बढिरहेका बेला धुर्कोट गाउँपालिका–५ को वस्तु गानटारीमा नौ जना युवाले सामूहिक कृषि सपना अगाडि बढाएका छन् ।",
      "longContent": "रेसुङ्गा समाचारदातारेसुङ्गा (गुल्मी), वैशाख ११ गते । पछिल्लो समय कृषि क्षेत्रमा व्यावसायिक लगानी गर्ने कम हुँदै गएका छन् । यस क्षेत्रमा लाग्नेभन्दा छोड्नेको सङ्ख्या बढिरहेका बेला धुर्कोट गाउँपालिका–५ को वस्तु गानटारीमा नौ जना युवाले सामूहिक कृषि सपना अगाडि बढाएका छन् । रेसुङ्गा नगरपालिका–९ का युवा गिरिप्रसाद पाण्डेय, खगराज पाण्डेय, सुनील पाण्डेय, शङ्कर बस्नेत, राजेन्द्र पन्थी, भरत पन्थी, लक्ष्मण पन्थी, पूर्ण श्रेष्ठ र सुजित पाण्डेयले सामूहिक रूपमा कुखुरापालन, माछापालन र तरकारी खेती सुरु गर्नुभएको छ । वार्षिक एक लाख रुपियाँमा स्थानीय व्यक्तिको २९ रोपनीभन्दा बढी जग्गा भाडामा लिएर कुखुरा, माछापालन तथा तरकारी खेती अगाडि बढाएको सञ्चालक गिरिप्रसाद पाण्डेयले बताउनुभयो । करिब ५५ लाख रुपियाँको लागतमा कुखुरा फार्म, माछापोखरी, सडक, सिँचाइ तथा तरकारीका संरचनालगायत निर्माण गरिएको छ । उहाँका अनुसार चार हजार कुखुरा बेचेर अहिले फार्ममा तीन हजार ब्रोइलर कुखुरा छन् अरू दुई हजार थप्ने योजना छ । आठ हजार क्षमताको कुखुरा फार्म निर्माण भए पनि लट अनुसार कुखुरा व्यावस्थापन गर्नुपर्ने सञ्चालक पाण्डेयले बताउनुभयो । युवाले १० वर्षदेखि जिल्लामा अन्डाको व्यावसायिक कारोबार गर्दै आएका छन् । आफूहरूले चार/पाँच वर्ष जिल्लामै लेयर्स कुखुरामार्फत ठुलो परिमाणमा अन्डा उत्पादन गरे पनि पछि राम्रो नभएपछि बन्द भएको पाण्डेयले बताउनुभयो । यो समूहले अहिले पनि व्यावसायिक रूपमा वर्षको आठ/१० लाखको अन्डाको कारोबार गरिरहेको छ । सबै नौ जना सञ्चालक नै कुनै न कुनै रूपमा काममा संलग्न हुनुहुन्छ । बाहिरका तीन जनाले अहिले नियमित रूपमा काम गरिरहेका छन् । आफूहरूले अहिलेसम्म कुनै पनि सरकारको अनुदान नलिएर सामूहिक लगानीमा काम गर्दै आएको सञ्चालक सुनिल पाण्डेयले बताउनुभयो । कोभिडका बेला दाना नपाएर ५० लाखभन्दा बढी डुब्दा कसैको संरक्षण नपाएकाले अनुदान वा सरकारी हारगुहार नगरेको पाण्डेयले बताउनुभयो । “सामूहिक लगानी र काम गरेका छौँ । अनुदानको आसमा सरकार धाउने फुर्सद छैन । भविष्यमा सहयोग र सहकार्यको आवश्यक परे नकार्दैनौँ,” उहाँले भन्नुभयो ।उहाँले शिवशक्ति कृषि तथा पशुपन्छी फार्ममार्फत दीर्घकालीन ठुलो कृषि योजना बनाएकाले पानी, यातायात र जग्गाको हिसाबले गानटारीमा काम गर्न थालेको बताउनुभयो । पाण्डेयले १० हजार भुरा माछा हाल्ने र तत्काल बङ्गुर १० वटा राखेर बिस्तारै ५० पुर्‍याउने, कुखुराको अन्डा र मासुमा आत्मनिर्भर हुने गरेर काम गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152096",
      "image": "https://gorkhapatraonline.com/storage/media/268079/conversions/Gulmi-Krishi-Fom-original-thumb.jpg"
    },
    {
      "slug": "152095",
      "title": "घटे बैङ्क तथा वित्तीय संस्था",
      "timestamp": 1745452800000,
      "source": "gp",
      "content": "पाँच वर्षमा बैङ्क तथा वित्तीय संस्थाको सङ्ख्या १५५ बाट १०७ मा झरेको छ । नेपाल राष्ट्र बैङ्कका अनुसार २०७७ असार मसान्तमा १५५ वटा रहेका बैङ्क तथा वित्तीय संस्था चालु आर्थिक वर्ष २०८१/८२ को फागुन मसान्तमा १०७ म झरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ११ गते । पाँच वर्षमा बैङ्क तथा वित्तीय संस्थाको सङ्ख्या १५५ बाट १०७ मा झरेको छ । नेपाल राष्ट्र बैङ्कका अनुसार २०७७ असार मसान्तमा १५५ वटा रहेका बैङ्क तथा वित्तीय संस्था चालु आर्थिक वर्ष २०८१/८२ को फागुन मसान्तमा १०७ म झरेका हुन् ।  बैङ्कहरू गभिने तथा प्राप्ति (मर्जर तथा एक्विजिसन) बाट ४८ वटा घटेका हुन् ।अहिले राष्ट्र बैङ्कबाट इजाजतप्राप्त बैङ्क तथा वित्तीय संस्थाको सङ्ख्या (लघुवित्त वित्तीय संस्थासमेत) २०८१ फागुन मसान्तमा १०७ रहेको छ । तीमध्ये २० वाणिज्य बैङ्क, १७ विकास बैङ्क, १७ वित्त कम्पनी, ५२ लघुवित्त वित्तीय संस्था र एक पूर्वाधार विकास बैङ्क रहेका छन् ।बैङ्क तथा वित्तीय संस्थाको शाखा सङ्ख्या ११ हजार ५४३ पुगेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आव २०८१/८२ को फागुन मसान्तसम्ममा ११ हजार ५४३ पुगेको हो । बैङ्क तथा वित्तीय संस्था (लघुवित्त वित्तीय संस्थासमेत) को शाखा सङ्ख्या २०८१ असार मसान्तमा ११ हजार ५३० रहेकोमा २०८१ फागुन मसान्तसम्ममा ११ हजार ५४३ पुगेको हो । २०७७ असार मसान्तमा बैङ्क तथा वित्तीय संस्थाको सङ्ख्या १० हजार ६८३ रहेको थियो । समीक्षा अवधिमा वाणिज्य बैङ्कका पाँच हजार ८१, विकास बैङ्कका एक हजार १३२, वित्त कम्पनीका २९१, लघुवित्त वित्तीय संस्थाका पाँच हजार ३९ वटा शाखा रहेका छन् ।सबै पालिकामा वाणिज्य बैङ्कगत माघअघि एउटा स्थानीय तहमा वाणिज्य बैङ्क नपुगेकामा हाल त्यसमा पनि वाणिज्य बैङ्कको शाखा सञ्चालनमा आएपछि अब सबै ७५३ पालिकामा वाणिज्य बैङ्क पुगेका छन् । लामो समयसम्म बैङ्कविहीन रहेको बझाङ जिल्लाको साइपाल गाउँपालिकामा एभरेस्ट बैङ्कको शाखा विस्तार भएपछि देशभरका ७५३ वटै पालिकामा ‘क’ वर्गका वाणिज्य बैङ्कबाट बैङ्किङ सुविधा पुगेको हो । गाउँपालिकाको प्रवेशमार्गमा रहेको पहिलो गाउँ धलौनमा एभरेस्ट बैङ्कले शाखा स्थापना गरी सञ्चालनमा ल्याएको हो । ७५३ पालिकामध्ये बैङ्क नभएको एउटा मात्रै पालिका साइपाल रहेको थियो । स्थानीय तह भएको आठ वर्षपछि साइपालवासीले बैङ्क देख्न पाएका थिए ।नेपाल राष्ट्र बैङ्कले २०७४ सालमै साइपाल गाउँपालिकामा बैङ्किङ सेवा दिने जिम्मा एभरेस्ट बैङ्कलाई दिएको थियो । सडक, सञ्चार, सुरक्षालगायतका पूर्वाधार स्थानीय तहमै उपलब्ध नभएसम्म त्यहाँ शाखा स्थापना गर्न नसक्ने भन्दै एभरेस्टले शाखा स्थापना गर्न आनाकानी गर्दै आएको थियो । बैङ्क नभएका कारण साइपालका बासिन्दाले स्थानीय सरकारको अनुभूति गर्न नपाएको भन्दै पालिकाका जनप्रतिनिधि बैङ्क स्थापना गर्न माग्न गर्दै पटक पटक काठमाडौँ धाउँदै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/152095",
      "image": "https://gorkhapatraonline.com/storage/media/268078/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "152469",
      "title": "नेपाल सदैव आतङ्कवादको विपक्षमा छः परराष्ट्रमन्त्री",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल सदैव आतङ्कवादको विपक्षमा रहेको र जुनसुकै प्रकार र प्रकृतिको आतङ्कवादको कडा शब्दमा निन्दा गर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल सदैव आतङ्कवादको विपक्षमा रहेको र जुनसुकै प्रकार र प्रकृतिको आतङ्कवादको कडा शब्दमा निन्दा गर्ने बताउनुभएको छ । भारतको कश्मीरको पहलगाममा भएको आतङ्ककारी हमलामा परी ज्यान गुमाउनेहरूप्रति श्रद्धाञ्जली अर्पण गर्न नेपालस्थित भारतीय दूतावासद्वारा शनिबार दूतावासमा आयोजित सभामा उहाँले नेपाल सधैँ आतङ्कवादको विरुद्धमा र शान्तिको पक्षमा रहेको स्पष्ट गर्नुभएको हो । उहाँले भन्नुभयो “नेपालले आतङ्कवादको सबै स्वरूप र अभिव्यक्तिहरूको कडा निन्दा गर्दछ । नेपाल जहाँ, जहिले र जुनसुकै उद्देश्यका लागि गरिने आतङ्कवादी क्रियाकलापको सदैव विपक्षमा उभिन्छ ।” मन्त्री डा. राणाले आतङ्कवादका विषयमा व्यवहार गर्दा कहिल्यै दोहोरो मापदण्ड अपनाउन नहुने बताउँदै नेपाल आफ्नो भूमि कुनै पनि आतङ्कवादी समूहले कुनै पनि कारण र कुनै पनि देश तथा जनताका विरुद्ध प्रयोग गर्न नसकोस् भन्ने पक्षमा दृढतापूर्वक प्रतिबद्ध रहेको पनि स्पष्ट गर्नुभयो । त्यसैले कश्मीरको पहलगाममा भएको आतङ्कवादी हमलाको पनि नेपालले कडा शब्दमा निन्दा र भर्सना गरेको मन्त्री डा. राणाले बताउनुभयो ।उहाँले यस दुःखको घडीमा भारत सरकार र भारतीय जनताको पक्षमा नेपाल उभिएको बताउनुभयो । नेपाल आतङ्कवादविरुद्धको लडाईमा भारतसँग काँधमा काँध मिलाएर उभिएको उहाँले बताउनुभयो । नेपाल र भारतबिच गहिरो सम्बन्ध रहेको स्मरण गर्दै उहाँले यो सम्बन्ध केवल कूटनीतिको विषय मात्र नभएर सदियौँदेखिको साझा इतिहास, संस्कृति र सहकार्य पनि हो भन्नुभयो । उहाँले भन्नुभयो “हाम्रा खुला सिमानाहरू एकापसका विश्वासका प्रतीक हुन् र हाम्रा पारिवारिक सम्बन्धहरूले आपसमा नाता पनि गाँस्दछन् । हामी सधैँ खुसी या सङ्कटको समयमा एकसाथ उभिएका छौँ । भूकम्पले नेपाललाई तहसनहस पार्दा सबैभन्दा पहिला सहयोगको हात अगाडि बढाएको भारतले नै हो ।” मन्त्री डा. रााणाले पहलगाम त्रासदीको शिकार भएका नेपाली युवा सुदीप न्यौपानेको शव र अन्य प्रभावितहरूलाई नेपाल ल्याउन सहयोग गरेकोमा भारत सरकारलाई धन्यवाद पनि दिनुभयो । त्यस अवसरमा मन्त्री डा. राणाले सो आतङ्कवादी हमलामा ज्यान गुमाएकाहरूप्रति श्रद्धाञ्जली अर्पण गर्दै उनीहरूका शोकमा रहेका परिवारजनमा समवेदना प्रकट गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152469",
      "image": "https://gorkhapatraonline.com/storage/media/268727/conversions/76980057-14c9-4341-b7df-5eff1f3b556d-original-thumb.jpg"
    },
    {
      "slug": "152466",
      "title": "तरकारी खेतीबाट समृद्धि खोज्दै किसान",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "तुलसीपुर उपमहानगरपालिका–२ कुमलगदी गाउँका किसान व्यावसायिक तरकारी खेतीतर्फ आकर्षित हुन थालेका छन् । कुनै समय धान, गहुँ खेतीमा निर्भर रहेका कृषकहरु तरकारी खेतीमा राम्रो आम्दानी हुन थालेपछि सिङ्गो गाउँले  तरकारी खेतीमा आकर्षित हुन थालेका हुन् ।",
      "longContent": "सन्तोष दहितदाङ, वैशाख १३ गते । तुलसीपुर उपमहानगरपालिका–२ कुमलगदी गाउँका किसान व्यावसायिक तरकारी खेतीतर्फ आकर्षित हुन थालेका छन् । कुनै समय धान, गहुँ खेतीमा निर्भर रहेका कृषकहरू तरकारी खेतीमा राम्रो आम्दानी हुन थालेपछि सिङ्गो गाउँले  तरकारी खेतीमा आकर्षित हुन थालेका हुन् । हाम्रो गाउँमा १२० घरधुरी छ, स्थानीय जङ्गबहादुर चौधरीले भन्नुभयो, “१२० घरधुरी नै  व्यावसायिक तरकारी खेती गर्दैआएका छौं ।” तुलसीपुर उपमहानगरपालिकाले पाँच वर्षअघि गाउँमा बोरिङ र लिफ्ट सिँचाइको व्यवस्था गरिदिएपछि आफुहरू बाह्रै महिना तरकारी खेती गर्दैआएको बताउनुभयो । गाउँमा बाह्रै महिना सिँचाइ हुने भएपछि यहाँका किसानहरू तरकारी खेतीमा आकर्षित भएको उहाँले बताउनुभयो ।पहिला मैले इनारबाट सिँचाइ गरेर एक डेढ कट्ठा तरकारी खेती गर्दैआएको थिएँ, उहाँले भन्नुभयो, “अहिले बोरिङ र लिफ्ट सिँचाइ भएपछि १० कट्ठामा व्यासायिक रूपमा तरकारी खेती गर्दै आएको छु ।” धान, गहुँभन्दा तरकारी खेतीमा राम्रो आम्दानी भएकाले आफु बिगत १०–१५ वर्षदेखि तरकारी खेतीमा लागिरहेको बताउनुभयो ।तरकारी खेतीबाट छोराछोरीको पढाइ र घर खर्च कटाएर पनि वार्षिक ६–७ लाख बचत हुने गरेको उहाँले बताउनुभयो । “अहिले जेठो छोरालाई थप पढाइको लागि गत वर्ष युकेमा पठाएँ, कान्छो छोरा यहि व्याक्चलर पढिरहेको छ”, उहाँले भन्नुभयो, “हाम्रो गाउँका सबै किसानले तरकारी खेतीबाट आएको आम्दानीले आफ्ना छोराछोरीलाई पढाइरहनुभएको छ ।’गाँउमा बोरिङ र लिफ्ट सिँचाइ भएपछि हाम्रो गाउँको परिचय नै फेरिएको छ, जङ्गबहादुरले भन्नुभयो, “वर्षायाम बाहेक कुमलगदी गाउँको बाँझै देखिने खेतबारी अहिले जताततै जुनसुकै समयमा पनि हरियाली देखिन्छ, खेतबारीमा मौसमी र बेमौसमी तरकारीले हरियाली गाउँको रूपमा चिनिन्छ ।’  साँच्चिकै भन्ने हो भने अहिले हामी किसान यहि तरकारी खेतीमा समृद्धि खोज्दै छौँ, त्यो समृद्धि हाम्रो तरकारी बारीमा छ, उहाँले भन्नुभयो, “स्थानीय सरकारले हामीले उत्पादन गरेको तरकारी बजार व्यवस्थापन गरिदिने हो भने हाम्रो लागि समृद्धि यहि छ, कँही खोज्न जानु पर्दैन ।” मौसमीभन्दा बेमौसमी तरकारीमा फाइदा हुने भएकाले यहाँका किसान बेमौसमी तरकारी उत्पादन गर्नेमा लाग्ने गरेको सोही गाउँकी ललिता चौधरीले बताउनुभयो । “सिजन अनुसारको पनि तरकारी खेती पनि गर्दै आएको छु”, ललिताले भन्नुभयो, “सिजन अनुसारको मौसमी खेतीसँगै बेमौसमी तरकारी खेती बढी गर्दै आएको छु ।” उहाँको अनुसार कुमलगदी गाउँका किसानले लौका, भेन्दी, बोडी, भन्टा, करेला, घिउसिमी फलाएका छन् । यस्तै काँक्रा, फर्सी, खुर्सानी, गोलभेदा, टमाटर लगायत तरकारी फलेको उहाँले बताउनुभयो । करिब ७ कट्ठामा तरकारी खेती गर्दैआएको बताउँदै उहाँले भन्नुभयो,  “तरकारी खेतीमा मेहनत गर्न सकेमा राम्रो आम्दानी हुन्छ ।” राज्यले तरकारीको बजार व्यवस्थापनका जोड गरिदिने हो भने पैसा कमाउन कसैलाई खाडी मुलुक जानुपर्दैन उहाँले भन्नुभयो, “बाहिरबाट आउने तरकारीलाई रोक लगाएर स्थानीयमा उत्पादन भएको तरकारीको बजार व्यवस्थापन गरिदिने हो भने अधिकांश किसान तरकारी खेतीमा आकर्षित हुने छन् ।” जङ्गबहादुर र ललिता त कुमलगदी गाउँका उदाहरण मात्र हुनुहुन्छ । कुमलगदीको सिङ्गो गाउँ नै तरकारी खेतीबाट आत्मनिर्भर बन्दै छ ।’",
      "link": "https://gorkhapatraonline.com/news/152466",
      "image": "https://gorkhapatraonline.com/storage/media/268721/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "152456",
      "title": "सरकार ढल्छ भन्नेहरू गल्न थालेका छन् : प्रधानमन्त्री ओली",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा थाइल्यान्डबाट फर्केपछि सरकार ढल्छ भनेर भ्रम फैलाउनेहरु अहिले गलेको टिप्पणी गर्नुभएको छ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते। प्रधानमन्त्री एवं नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा थाइल्यान्डबाट फर्केपछि सरकार ढल्छ भनेर भ्रम फैलाउनेले अहिले गलेको टिप्पणी गर्नुभएको छ। नेकपा (एमाले) को संसदीय दलको बैठकलाई शनिबार सम्बोधन गर्दै प्रधानमन्त्री ओलीले त्यस्ता भ्रमको पछाडि नलागेर आफ्नो काम र मिसनमा केन्द्रित हुन सांसदलाई आग्रह गर्नुभयो। “सरकार बाङ्गी सक्यो। शेरबहादुरजी थाइल्यान्डबाट नेपाल आइपुग्ने बित्तिकै ढल्छ भनेर भनेका थिए। मैले त भ्रम फिँजाउनेका पछाडि नलाग्नुस्। आफ्नो मिसन र काममा लाग्नुस्, चुनावमा लाग्नुस् भनेकै थिएँ। शेरबहादुरजीले फर्केर आएर सरकार ढल्दैन भनेपछि भ्रम फैल्याउने फत्र्याक्क गलेका छन्, सरकार ढल्दैन भनेपछि सकियो। त्यसकारण एउटै कुराको जवाफ धेरै पटक खोज्नतिर हामी लाग्नु हुँदैन”, प्रधानमन्त्री ओलीले भन्नुभयो, “मुलुकमा स्थिरता, स्थायित्व, विकास, सुशासन र समृद्धिका लागि दुई ठुला दलको सहकार्यमा बनेको सरकारले आगामी आर्थिक वर्षका लागि सन्तुलित र सम्भव हुने खालको नीति तथा कार्यक्रम र बजेटको तयारी गरिरहेको छ। हामी सबैको ध्यान त्यसमा केन्द्रित भएको छ। हल्लाको पछाडि कोही पनि लाग्नु पर्दैन।”संसद्को बजेट अधिवेशन प्रारम्भ भएको सन्दर्भमा भएको बैठकमा प्रधानमन्त्री एवं पार्टीका अध्यक्ष ओलीले यस अधिवेशनका मुख्य कार्यभार, नीति तथा कार्यक्रम र बजेट प्रस्तुत र पारित गर्ने, विद्यमान परिस्थितिलाई बुझेर जनताका समस्याको उठान र समाधानका उपायका लागि खेल्नुपर्ने भूमिकाका सम्बन्धमा सम्बोधन गर्नुभयो। प्रतिगमनकारीले आन्दोलनका नाममा हिंसात्मक तथा संविधान विरोधी गतिविधि गरेको सन्दर्भमा अध्यक्ष ओलीले यस्ता कार्यप्रति तेजतराज रूपमा प्रस्तुत हुनुपर्नेमा जोड दिँदै आवश्यक पर्दा त्यस्ता गतिविधिमाथि सरकारले कानुन बमोजिम कडा कदम पनि चाल्न सक्ने सङ्के्त गर्नुभयो।अमेरिकी सरकारसँग भएको सम्झौता र दुवै देशका संसदबाट पारित भएको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अमेरिकी पक्षबाट बन्द गरिएको सन्दर्भ उल्लेख गर्दै प्रधानमन्त्री ओलीले अब नेपालले आफ्नो विकास अरूको आसमा नभई आफैले गर्नतिर लाग्नुपर्ने बताउनुभयो।एमाले मिसन २०८४ मार्फत् बलियो राष्ट्रिय शक्तिका रूपमा रूपान्तरित गर्न लागेकाले आन्तरिक एकता र पारस्परिक सहकार्यमा लाग्नुपर्नेमा जोड दिनुभयो। उहाँले दस्तवेजको चिन्तन मनन तथा तुलनात्मक अध्ययन गर्न र परिस्थितिलाई बुझेर जनताका समस्या कसरी उठाउने र समाधान गर्ने भन्नेतर्फ केन्द्रित भई मर्यादित, सुसंस्कृत, तथ्य र प्रामाणिक कुराहरू साहसिकरूपमा प्रस्तुत हुन सांसद्लाई निर्देश गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/152456",
      "image": "https://gorkhapatraonline.com/storage/media/268705/conversions/pm-kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "152334",
      "title": "देश बनाउन विकास, शिक्षा र कृषि नीति परिवर्तन हुनुपर्छ : सांसद सुदन किराती",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र)का केन्द्रीय सदस्य, पूर्व मन्त्री एवम् भोजपुरका प्रतिनिधि सभा सदस्य सुदन किरातीले देश विकासका लागि शिक्षा, कृषि र विकास नीति परिवर्तन हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते । नेकपा (माओवादी केन्द्र)का केन्द्रीय सदस्य, पूर्व मन्त्री एवम् भोजपुरका प्रतिनिधि सभा सदस्य सुदन किरातीले देश विकासका लागि शिक्षा, कृषि र विकास नीति परिवर्तन हुनुपर्नेमा जोड दिनुभएको छ । गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्नुहुँदै सांसद किरातीले भन्नुभयो, ‘नेपालको विकास नीति पहाडमा छुट्टै, तराईमा छुट्टै र हिमालमा छुट्टै हुनुपर्छ । यत्ति गर्न सकेमा मात्र बसाइसराइ रोकिन्छ ।’  उहाँले नेता, शिक्षक र कर्मचारीका छोराछोरी सरकारी विद्यालयमा पढाउन सके सरकारी शिक्षा पढ्न योग्य बन्ने बताउनुभयो । ‘‘सम्पूर्ण जनप्रतिनिधि र राजनीतिक पार्टीका मान्छे, राज्यको सुविधा खाने सम्पूर्ण कर्मचारी र शिक्षकका छोराछोरी सरकारी विद्यालय पढाउने हो भने शिक्षा आफैँ पढ्न योग्य बन्छ। आज कलम र कपी किन्न नसक्ने मान्छेका छोराछोरी मात्र सरकारी विद्यालयमा छन् । नलजाइ भन्दा यो हाम्रो देशको दशा हो । यो समस्याको समाधान सामूहिक प्रतिबद्धताले मात्र समाधान हुन्छ ।’’ उहाँले राजनीतिक प्रतिबद्धता अनुसार कृषि नीति परिवर्तन गर्नुपर्नेमा समेत जोड दिनुभएको छ ।माओवादीभित्र युवा पुस्ताका चर्चित नेता किरातीको जन्म हङकङ (चीन)मा भएको हो । ब्रिटिस आर्मी बुवा हर्कराज राई र आमा रक्षाकुमारीको कोखबाट उहाँको हङकङको सेकङ अस्पतालमा २०३५ साल फागुन १८ गते जन्म भएको हो । उहाँको बाल्यकाल लाहुरे बुवाको सरुवासँगै हङकङ र ब्रुनाइमा बित्यो । राई सात वर्षको हुँदा उहाँका बुवाको लाहुरे जीवनबाट अवकास भयो । बुवाको अवकासपछि नेपाल फर्किएर धरानमा बस्ने र तराईंमा जग्गा किन्ने सपना थियो । तर आमा रक्षाकुमारीले गाउँनै जानुपर्छ भनेपछि उनको परिवार २०४२ सालमा भोजपुर फर्कियो । एउटा उज्यारो संसारबाट गाउँमा पुग्दा अध्यारोमा पुगेको अनुभव उहाँलाई भएकोे थियो । भोजपुर पुगेपछि राईले कति पटक आमालाई आफ्नै गाउँ ब्रुनाइ जान करसमेत गर्नुभयो । तर त्यो विकल्प सकिएको उहाँलाई थाहै थिएन । भोजपुर गएपछि रामप्रसाद गाउँपालिका वडा नम्बर १ साविक ओर्खेमा उहाँको बाल्यकाल बित्यो । २०४६ सालमा प्रजातन्त्र पुनःस्थापना हुँदा राई कक्षा ५ मा पढ्नुहुन्थ्यो । उहाँले श्री कालिका प्राविबाट औपचारिक शिक्षा प्रारम्भ गर्नुभयो भने भुल्केको पञ्चकन्या माविबाट एसएलसी दिनुभयो । भोजपुर क्याम्पसमा भर्ना भए पनि उहाँले औपचारिक शिक्षालाई निरन्तरता दिन सक्नुभएन । उहाँको राजनीतिक जीवनको सुरुवात एमालेको विद्यार्थी सङ्गठन अखिलबाट भएको हो । तर बाल्यकालमै माओको नेतृत्वमा चीन बनेको कुरा बुवाबाट सुन्नुभएका राई विस्तारै माओवादीको राजनीतितर्फ लाग्नुभएको हो । सुरुमा उहाँ गोपाल किरातीको सशस्त्र सङ्घर्षको योजनामा समाहित हुनुभयो । किरातीको कार्यदिशा माओवादीसँग एक हुनुपर्छ भन्ने थियो । यो २०५४ साल तिरको कुरा हो । त्यत्तिबेला माओवादी पूर्वमा थिएन । भोजपुरमा माओवादी भए पनि भेट्ने कुरा नै हुने थिएन । गोपाल किरातीले तत्कालीन नेकपा (माओवादी)सँग पार्टी एकता गरे लगत्तै उहाँ २०५९ सालमा भोजपुर, उदयपुर, खोटाङ, ओखलढुङ्गा, सोलुखुम्बु, सप्तरी सिराहा र धनुषा गरेर आठ जिल्ला समेटिएको जनकपुर सगरमाथा ब्युरोको क्षेत्रीय सदस्य बन्नुभयो ।राई २०६१ सालको पुस महिनामा तत्कालीन शाही नेपाली सेनाको घेरामा पर्नुभयो । पार्टीको कामका लागि उदयपुरको बलम्ला निवासी बखत राईको घरबाट राईलाई सेनाले नियन्त्रणमा लिएको थियो । त्यसपछि उहाँले २३ महिना कष्टपूर्ण बन्दी जीवन बिताउनुभयो । उहाँ सिराहा र विराटनगरको कारागारमा बस्नुभएको थियो। त्यसपछि धनकुटा पार्टी सचिव, किराती राष्ट्रिय मुक्ति मोर्चाको महासचिवको जिम्मेवारी सम्हाल्नुभएका राई २०६४ सालमा सम्पन्न पहिलो संविधानसभाको चुनावमा  भोजपुर–२ बाट संविधानसभा सदस्य बन्नुभयो । पार्टीमा विभिन्न जिम्मेवारी सम्हाल्नुभएका राई २०७० सालमा किराती मोर्चाको अध्यक्ष बन्नुभयो । उहाँले पार्टी भोजपुरको इन्चार्ज, अध्यक्ष भएर कामसमेत गर्नुभयो । २०६४ पछि चार वटा चुनाव लड्नुभएका राईले एउटामा पराजयको सामना गर्दा तीन वटामा निर्वाचनमा विजयी हुनुभयो । २०७० को चुनावमा नेकपा एमालेका नेता शेरधन राईसँग पराजित नेता किरातीले त्यसपछि २०७४ र २०६९ को चुनावामा विजयी हुनुभएको हो । पूर्व संस्कृति तथा पर्यटनमन्त्रीसमेत रहनुभएका राईसँग १३ महिना मन्त्री बनेको अनुभव छ । अहिले उहाँ प्रतिनिधि सभाको अन्तराष्ट्रिय समिति सदस्यसमेत हुनुहुन्छ । उहाँको ‘पलपल मृत्यु’ पुस्तकसमेत प्रकाशित छ । प्रतिबद्धता नै देश बनाउने सूत्र भएको सुनाउने राई समाजसँगको सङ्घर्षले नै देश बन्ने दाबी गर्नुहुन्छ । प्रस्तुत छ– नेकपा (माओवादी केन्द्र)का केन्द्रीय सदस्य, पूर्व मन्त्री एवम् भोजपुरका प्रतिनिधि सभा सदस्य सुदन किरातीसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गरेको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पार्नुभएको भिडियो सामग्री :",
      "link": "https://gorkhapatraonline.com/news/152334",
      "image": "https://gorkhapatraonline.com/storage/media/268659/conversions/sudan-kirati-copy-original-thumb.jpg"
    },
    {
      "slug": "152431",
      "title": "बुद्धका शिक्षाको महत्त्व बढ्दै गएको छ : प्रधानमन्त्री",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले बुद्धको शान्तिका विचारहरूलाई संसारभर अघि बढाउने बेला आएको बताउनुभएको छ ।",
      "longContent": "प्रतीक पौडेलरूपन्देही, वैशाख १३ । प्रधानमन्त्री केपी शर्मा ओलीले बुद्धको शान्तिका विचारहरूलाई संसारभर अघि बढाउने बेला आएको बताउनुभएको छ । लुम्बिनी विकास कोष र सारिपुत्र फाउन्डेसनको संयुक्त आयोजनामा शनिबार लुम्बिनीमा भएको चौथो एसियाली बौद्ध सांस्कृतिक महोत्सवको उद्घाटन कार्यक्रमलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले संसारमा अशान्ति मच्चिरहेको बेला बुद्धका विचारहरूको महत्त्व बढ्दै गएको जानकारी दिनुभयो ।  साथै उहाँले बुद्धको शान्तिका विचारहरूलाई संसारभर अघि बढाउने बला आएको बताउनुभयो ।प्रधानमन्त्री ओलीले संसारमा खतरनाक किसिमका हतियार निर्माण भएको छ, युद्धबाट युद्धले शान्तिको सम्भावना हुँदैन त्यसैले आजको सबैभन्दा बढी आवश्यकता शान्ति भएका कारण बुद्धका शिक्षाहरूको महत्त्व झन् बढ्दै गएको बताउनुभयो ।उहाँका अनुसार संसारमा एकातर्फ अशान्ति मच्चिरहेको बेला अर्काे तर्फ नेपालको अगुवाइमा गौतमबुद्धका महत्त्वपूर्ण विचारहरू शान्ति, मानवता र करुणा विस्तार भइरहेको छ ।चौथो एसियाली बौद्ध सांस्कृतिक महोत्सवको उद्घाटन कार्यक्रम लुम्बिनी विकास कोषका उपाध्यक्ष ल्यारक्याल लामाको अध्यक्षतामा भएका थियो । कार्यक्रममा संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्री पाण्डे, लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्य लगायतको आतिथ्यता रहेको थियो । कार्यक्रममा ४० देशका प्रतिनिधिहरूको सहभागिता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152431",
      "image": "https://gorkhapatraonline.com/storage/media/268631/conversions/6464fc85-1037-4414-93af-97dcbb22c661-original-thumb.jpg"
    },
    {
      "slug": "152357",
      "title": "सहकारी क्षेत्रको समस्या समाधानमा सरकार संवेदनशील",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारी क्षेत्रको समस्या समाधान गर्न सरकार संवेदनशील भएर काम गरिरहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १३ गते । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारी क्षेत्रको समस्या समाधान गर्न सरकार संवेदनशील भएर काम गरिरहेको बताउनुभएको छ ।  नेपाल सहकारी पत्रकार समाज (सिजेएन) र सहकारी विभागले आयोजना गरेको राष्ट्रिय सहकारी नियमन प्राधिकरण गठनपछि सहकारी विभागको भूमिका विषयक अन्तक्रिया कार्यक्रममा उहाँले सहकारी क्षेत्रका समस्या र चुनौतीकेन्द्रित रहेर प्राधिकरणले काम गर्ने बताउनुभयो । प्राधिकरणले विधि बनाएको भन्दै उहाँले आवश्यक सल्लाह सुझाव लिएर कामकारबाही अघि बढाउने बताउनुभयो ।मन्त्री अधिकारीले सहकारी विभाग र राष्ट्रिय सहकारी नियमन प्राधिकरणको काम कर्तव्य र भूमिकाबारे स्पष्ट हुन सहकारीकर्मीलाई आग्रह गर्नुभयो । “अध्यादेश ल्याउनु र ऐन बनाउन भिन्न कुरा हो । यसलाई बुझ्न आवश्यक छ । प्राधिकरणलाई अघि सारेर विभाग खारेज गर्ने कुरा पनि आएको थियो । कामको पाटो फरक छ । काम र जिम्मेवारीलाई नबुझ्दा गलत सूचना जान्छ,” उहाँले भन्नुभयो ।उहाँले समस्या समाधानका लागि आवश्यक संरचनालाई राखेर अनावश्यक संरचनालाई हटाउनेसमेत बताउनुभयो । प्राधिकरण स्थापना भएपछि अब विभाग औचित्यमा प्रश्न उठेको भन्दै उहाँले भन्नुभयो, “राष्ट्रिय सहकारी बोर्ड खारेज गरिसक्यौँ । अब विभाग र सहकारी प्रशिक्षण तथा अनुसन्धान केन्द्र पनि मर्ज हुन्छ ।”सहकारी विभागका रजिस्ट्रार उमेश ढुङ्गानाले एउटै संस्थाको नियमन गर्न दुई वटा निकाय रहनु स्वाभाविक नरहेको बताउँदै छिट्टै निकास निस्कने बताउनुभयो । उहाँले सहकारी क्षेत्र सुदृढीकरणमा नियामकको भूमिकाको विषयमा कार्यपत्र प्रस्तुत गर्नुभएको थियो ।राष्ट्रिय सहकारी नियमन प्राधिकरणका सञ्चालक मदन कोइरालाले सहकारीको नियमनलाई कसरी प्रभावकारी बनाउने भन्नेतर्फ प्राधिकरण लागेको बताउँदै भन्नुभयो, “विभाग हुँदाहुँदै प्राधिकरण आएर डुप्किकेसन भयो भन्ने कुरा आएको छ । खास गरी बचत तथा ऋणको कारोबार गर्ने संस्थालाई नियमन गर्न प्राधिकरण आएको हो । नियन्त्रण गर्न होइन । प्राधिकरण सशक्त छ ।”वित्तीय अनुशासन कायम गर्न नसक्दा समस्या आएको उहाँको भनाइ छ । सहकारीलाई व्यवस्थित गर्न सबै एकजुट हुन आवश्यक रहेको बताउँदै उहाँले सहकारीको नियमन र सुपरिवेक्षणका लागि प्राधिकरण गठन भएको बताउनुभयो । यसका लागि तीन तहको सरकारसँग समन्वय गरेर अघि बढ्नुपर्ने उहाँको धारणा थियो । सहकारी क्षेत्रमा दोस्रो तहको नियामक निकाय (एसटिआई) गठनबारे विगत दुई दशकदेखि चर्चा हुँदै आएको थियो । सहकारी संस्था बचत रकम दुरुपयोग सम्बन्धमा बनेको संसदीय छानबिन समितिले सहकारी क्षेत्रको नियमनका लागि एसटिआई स्थापना गर्नुपर्ने आवश्यकता औँल्याएको थियो ।“सहकारी संस्थाको नियमनका लागि दोस्रो तहको नियमनकारी निकायका रूपमा सहकारी विषय हेर्ने मन्त्रालय र नेपाल राष्ट्र बैङ्कसँग प्रत्यक्ष समन्वयमा रही काम गर्ने गरी स्वायत्त संस्थाका रूपमा सहकारी प्राधिकरण स्थापना गरिनुपर्ने, सहकारी प्राधिकरण तीन महिनाभित्र स्थापना गर्नुपर्ने” विषय समितिको प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/152357",
      "image": "https://gorkhapatraonline.com/storage/media/268535/conversions/Minister-Pic-original-thumb.jpg"
    },
    {
      "slug": "152356",
      "title": "असी प्रतिशत डिजेल पाइप लाइनबाट",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "मुलुकमा आयात हुने ७५ देखि ८० प्रतिशत डिजेल पाइप लाइनबाट भित्रिने गरेको छ । नेपाल आयल निगमका अनुसार मोतीहारी अमलेखगन्ज पेट्रोलियम पाइप लाइनबाट ७५ देखि ८० प्रतिशत डिजेल आउने गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १३ गते । मुलुकमा आयात हुने ७५ देखि ८० प्रतिशत डिजेल पाइप लाइनबाट भित्रिने गरेको छ । नेपाल आयल निगमका अनुसार मोतीहारी अमलेखगन्ज पेट्रोलियम पाइप लाइनबाट ७५ देखि ८० प्रतिशत डिजेल आउने गरेको हो । निगमका अनुसार वार्षिक माग १७ लाख किलोलिटर डिजेल आयात हुने गरेकामा अहिले १३ लाख किलोलिटरसम्म डिजेल पाइप लाइनबाट आयात हुन थालेको हो । अमलेखगन्जमा पाइप लाइनमार्फत आयात भएको डिजेल अन्य ठाउँमा वितरण हुने गरेको छ । ठुलो परिमाणमा पाइप लाइनमार्फत डिजेल आयात हुन थालेपछि आयात गर्दा लाग्ने ढुवानी खर्च वार्षिक ४९ करोड रुपियाँभन्दा बढी रकम बचत हुन गरेको निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले पाइप लाइनबाट डिजल आयात हुन थालेपछि चुहावट दर घट्नका साथै ढुवानी गर्ने ट्याङ्करको सङ्ख्या घटेको जानकारी दिनुभयो । “मुलुकमा खपत हुने कुल डिजेलमध्ये करिब ८० प्रतिशतसम्म मोतीहारी–अमलेखगन्ज पाइप लाइनबाट आपूर्ति हुन्छ,” ठाकुरले भन्नुभयो, “पाइप लाइनबाटै डिजेल आयात हुन थालेपछि ट्याङ्करबाट हुने ढुवानी रोकिनुका साथै यसले गर्दा ढुवानीबापतको रकम जोगिँदा निगमलाई बचत भएको हो ।” निगमका अनुसार पाइप लाइनबाट ट्याङ्करमार्फत इन्धन आयात गर्दा लामो दुरी, ट्राफिक जाम, भन्सार जाँचपासमा लाग्ने समय पनि बचत भएको छ । त्यसै गरी श्रम शक्ति, मेन्टिनेन्सलगायतका क्षेत्रमा हुने खर्च करिब ५० करोड रुपियाँ वार्षिक रूपमा थप जोगिएको निगमको भनाइ छ । २०७६ भदौ २४ गते तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले काठमाडौँबाट र भारतीय समकक्षी प्रधानमन्त्री नरेन्द्र मोदीले भर्चुअल प्रविधिमार्फत दिल्लीबाट संयुक्त रूपमा रिमोट थिचेर पाइप लाइनको उद्घाटन गर्नुभएको थियो । सोही दिनबाट पाइप लाइनबाट नियमित रूपमा नेपालमा डिजेल आपूर्ति भइरहेको छ ।भन्सार विभागको तथ्याङ्क अनुसार चालु आवको नौ महिनामा ९१ अर्ब २६ करोड रुपियाँ १० लाख १३ हजार ३७५ किलोलिटर डिजेल आयात भएको छ । निगमले आव २०८०/८१ मा तीन खर्ब ५६ अर्ब ७२ करोड रुपियाँ बराबरको २८ लाख ३४ हजार किलोलिटर पेट्रोलियम पदार्थ आयात गरेको थियो ।निगमका अनुसार पेट्रोलियम पदार्थको कुल कारोबारमध्ये सबैभन्दा धेरै ५० प्रतिशत कारोबार डिजेलको हुने गरेको छ । यस्तै २४ प्रतिशत पेट्रोल, १९ प्रतिशत ग्यास, छ प्रतिशत हवाई इन्धन र एक प्रतिशत मटितेलको कारोबार हुने गर्छ । डिजेल विकास निर्माण, औद्योगिक क्षेत्र, मालवाहक र ठुला सवारीसाधनमा बढी प्रयोग हुने गर्छ । औद्योगिक क्षेत्रमा २५ देखि ३० प्रतिशतले डिजेल खपत हुने गरेको छ । पछिल्लो समय बिजुलीका सवारीसाधनको प्रयोग बढ्दै गएकाले पनि डिजेलको खपतमा कमी आएको छ । गत वर्ष मासिक एक लाख १४ हजार किलोलिटर डिजेल खपत हुने गरेकामा हाल मासिक एक लाख छ हजार ६८६ किलोलिटरमा झरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152356",
      "image": "https://gorkhapatraonline.com/storage/media/268534/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "152355",
      "title": "सत्ता साझेदार शीर्ष नेता एकमत",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "सत्ता साझेदार नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टी (एमाले) का शीर्ष नेताले दुई दलबिच भएको सहमति अनुसारै सरकार अघि बढ्ने प्रस्ट पार्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १३ गते । सत्ता साझेदार नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टी (एमाले) का शीर्ष नेताले दुई दलबिच भएको सहमति अनुसारै सरकार अघि बढ्ने प्रस्ट पार्नुभएको छ । सत्ता गठबन्धन परिवर्तन हुने र सरकार बदलिने चर्चा भइरहँदा कांग्रेस र एमालेका नेताले २०८१ असार १७ गतेको सातबुँदे सहमति अनुरूप सरकार अघि बढ्ने बताउनुभएको हो । विशेषतः प्रमुख प्रतिपक्षी दल नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले सत्ता समीकरण बदलिने अभिव्यक्ति दोहोर्‍याइरहँदा सत्ता साझेदार दलका शीर्ष नेताले सत्ता गठबन्धनमा बाहिर प्रचार भए जस्तो खटपट नरहेको प्रस्टोक्ति दिनुभएको छ । शुक्रबार संसद् बैठकबाट बाहिरिने क्रममा पत्रकारसँग सङ्क्षिप्त संवाद गर्दै प्रधानमन्त्री एवं एमाले अध्यक्ष केपी शर्मा ओलीले भन्नुभयो, “अब १४ महिनापछि म राजीनामा गर्छु । शेरबहादुरजी प्रधानमन्त्री बन्नुहुन्छ ।”कांग्रेस सभापति शेरबहादुर देउवाले पनि थाइल्यान्डमा स्वास्थ्योपचारपछि फर्किने क्रममा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा पत्रकारसँग संवाद गर्दै सत्ता साझेदार दलबिच कुनै समस्या नरहेको प्रस्ट पार्नुभयो । उहाँले ‘सत्ता गठबन्धनमा खटपट सुरु भएको हो’ भन्ने प्रश्नमा जवाफ दिँदै भन्नुभयो, “सब ठिक छ । केही भएको छैन । सहमति अनुसारै हुन्छ ।”कांग्रेस उपसभापति पूर्णबहादुर खड्काले दुई दलबिच समस्या भए संवाद गर्न सकिने बताउनुभयो । उहाँले भन्नुभयो, “सभापतिले सत्ता गठबन्धनमा खटपट छैन । केही पनि हुँदैन । जे हाम्रो सहमति छ, त्यही अनुरूप अघि बढ्छ भन्नुभएपछि मैले केही भनिरहनु परेन ।”सरकार परिवर्तन हल्ला मात्रैपरराष्ट्रमन्त्री एवं कांग्रेस केन्द्रीय सदस्य डा. आरजु राणाले सरकार परिवर्तनको कुरा कसैले चलाएको हल्ला मात्र भएको बताउनुभयो । थाइल्यान्डमा आयोजित संयुक्त राष्ट्रसङ्घीय एक कार्यक्रममा सहभागी भएर शुक्रबार स्वदेश फर्किएपछि त्रिभुवन विमानस्थलमा पत्रकारसँग कुरा गर्दै उहाँले अहिले सरकार परिवर्तनको कुनै सम्भावना नरहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यो कसैले मनोरञ्जनका लागि चलाएको हल्ला हुन सक्छ ।”कांग्रेस सभापति देउवा बैङ्कक गएपछि नेपालमा सरकार परिवर्तनको चर्चा चलेको विषयमा राखिएको जिज्ञासामा उहाँले भन्नुभयो, “सभापतिजी कुनै पनि राजनीतिक भेटघाटका लागि नभएर नियमित स्वास्थ्य परीक्षणका लागि बैङ्कक जानुभएको हो ।” डा. राणाले आफूले पनि सरकार परिवर्तनका विषयमा चलेको हल्ला समाचारमा पढेको बताउँदै बिहीबार मात्रै पूर्वप्रधानमन्त्री देउवाले प्रधानमन्त्री ओलीसँग फोनमा कुराकानी गर्नुभएको जानकारी दिनुभयो । मन्त्री डा. राणा एसिया तथा प्रशान्त क्षेत्रीय आर्थिक तथा सामाजिक आयोग (युएनस्केप) को ८१ औँ सत्रको अध्यक्षता गरी शुक्रबार स्वदेश फर्किनुभएको हो । यसै सिलसिलामा उहाँले अतिकम विकसित, भूपरिवेष्टित र साना टापु विकासोन्मुख राष्ट्रहरूको विशेष बैठकको पनि अध्यक्षता गर्नुभएको थियो । कार्यक्रममा उहाँले यी राष्ट्रको साझा चासोका विषयका बारेमा नेपालका तर्फबाट धारणा राख्नुभएको थियो ।उहाँले नेपालका तर्फबाट राखिएको धारणाले अन्तर्राष्ट्रिय तथा क्षेत्रीय मञ्चमा नेपालको पहिचान र प्रतिनिधित्व अभिवृद्धि गरी राष्ट्रिय हितको प्रवर्धन गर्न सघाउ पुगेको महसुस भएको बताउनुभयो । मन्त्री डा. राणाले यस कार्यक्रमको ‘साइडलाइन’ मा युएनस्केपका कार्यकारी सचिव अर्मिन्दा सालसिया अलिस्जाबनासँग भेटघाट गरेको र उक्त भेटमा एसिया प्रशान्त क्षेत्रको आर्थिक तथा सामाजिक विकासका लागि क्षेत्रीय तथा अन्तर्राष्ट्रिय सहयोग आदानप्रदानमा स्केपको भूमिकाको प्रशंसा गरेको जानकारी दिनुभयो । उक्त भ्रमणका अवसरमा अतिकम विकसित, भूपरिवेष्टित र साना टापु विकासोन्मुख राष्ट्रका लागि संयुक्त राष्ट्रसङ्घका उच्च प्रतिनिधि रहाब फतिमासँग भेटघाट गरी आपसी हितका विविध विषयमा छलफल गरेको जानकारी उहाँले दिनुभयो । साथै यस भ्रमणका क्रममा आफूले नेपालले जेठ २ देखि ४ सम्म काठमाडौँमा आयोजना गर्न लागेको सगरमाथा संवादका बारेमा संयुक्त राष्ट्रसङ्घका सदस्य राष्ट्र, अन्तर्राष्ट्रिय सङ्घ सङ्गठन एवं नागरिक समाजका प्रतिनिधिलाई जानकारी दिनुका साथै उच्च तहको सहभागिताका लागि आमन्त्रण गरेको जानकारी पनि मन्त्री डा. राणाले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152355",
      "image": "https://gorkhapatraonline.com/storage/media/268533/conversions/deuba-oli-handshake-original-thumb.jpg"
    },
    {
      "slug": "152354",
      "title": "मन्त्रीलाई कुराएर फर्किए शिक्षक",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "बिहीबार मात्रै कार्यभार समाल्नुभएका शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले सार्वजनिक विज्ञप्ति जारी गरेर शुक्रबार आन्दोलनरत शिक्षकलाई वार्ताका लागि औपचारिक आह्वान गर्नुभयो । सोही आह्वान अनुसार मन्त्रीलाई भेट्ने बहानामा शिक्षकका प्रतिनिधि वार्तामा बस्न तयार भए ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते । बिहीबार मात्रै कार्यभार समाल्नुभएका शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले सार्वजनिक विज्ञप्ति जारी गरेर शुक्रबार आन्दोलनरत शिक्षकलाई वार्ताका लागि औपचारिक आह्वान गर्नुभयो । सोही आह्वान अनुसार मन्त्रीलाई भेट्ने बहानामा शिक्षकका प्रतिनिधि वार्तामा बस्न तयार भए । समय तोकियो दिउँसो ३ बजेलाई । शिक्षक आउने भनेपछि शिक्षामन्त्री कार्यकक्षमा कुरिरहनुभयो । केही शिक्षक नेता मन्त्रालय आइपुगे पनि । तर आन्दोलनको मूल नेतृत्वकर्ता नेपाल शिक्षक महासङ्घका अध्यक्ष लक्ष्मीकिशोर सुवेदीसहितको टोली भने सिंहदरबारमा छिरेर पनि मन्त्रीलाई नभेटी फर्कियो । मन्त्री भने शिक्षक आउलान् भन्ने अपेक्षामा आफू जतिखेर पनि वार्ता गर्न तयार भएको भन्दै कार्यकक्षमा पर्खिरहनुभयो । मन्त्रीले पर्खे पनि महासङ्घको टोली बिचबाटोबाटै फर्किएका कारण वार्ता हुन सकेन । कारण थियो, मन्त्रालयले वार्तामा बोलाएका २५ जना शिक्षकको नाम सामाजिक सञ्जालमार्फत सार्वजनिक हुनु । वार्तामा बस्न बोलाएका शिक्षकका २५ जनाको नाम उल्लेख गरेर शिक्षा मन्त्रालयले गेटपासका लागि सिफारिससमेत गरेको थियो तर गेटपासका लागि सिफारिस गरिएका व्यक्ति आफूहरूले वार्ताका लागि सिफारिस नगरेको भन्दै मन्त्रालय पुगेको महासङ्घको टोली फिर्ता भएको हो । महासङ्घका अध्यक्ष लक्ष्मीकिशोर सुवेदीले आफूहरू वार्तामा बस्न गएको भए पनि प्राविधिक कारणले बिचबाटोबाटै फर्किएको प्रतिक्रिया दिनुभयो तर के कारणले फिर्ता भएको भन्ने विषय भने सुवेदीले खुलाउन चाहनुभएन ।  मन्त्रालयले गेटपासका लागि पठाएको सूचीमा महासङ्घ अध्यक्ष सुवेदी, सहअध्यक्ष नानुमाया पराजुलीसहित विभिन्न दलनिकट शिक्षक सङ्गठनका अध्यक्ष तथा प्रतिनिधिको नाम थियो । तीमध्ये केही शिक्षक भने वार्ता गर्न मन्त्रालय पुगिसकेका थिए । मूल नेतृत्व नै नआएपछि उहाँहरू पनि फर्किनुभएको थियो । मन्त्रालयका सहसचिव युवराज पौडेलले शुक्रबारका लागि तोकिएको वार्ता विशेष कारणवश हुन नसकेको बताउनुभयो । शिक्षक महासङ्घलाई शनिबार बिहान साढे ७ बजे फेरि वार्ताका लागि बोलाइएको पौडेलले बताउनुभयो । बिहीबार मात्रै सर्वोच्च अदालतले समेत शिक्षकका जायज र कानुनसम्मत माग पूरा गरेर तीन दिनभित्र विद्यालय फर्कने वातावरण बनाउन अन्तरिम आदेश दिएको थियो । सोही आदेशपछि शुक्रबार मन्त्री र सचिव दुवैले शिक्षकलाई वार्तामा बोलाउनुभएको थियो । शिक्षामन्त्री पन्तले भन्नुभयो, “म जतिखेर पनि वार्तामा बस्न तयार छु । संविधान, ऐन कानुनको सीमा र मुलुकले धान्न सक्ने गरी शिक्षकका समस्या समाधान गर्न सरकार तयार छ ।” यसअघि पनि मन्त्रालयले पटक पटक वार्तामा बोलाइसकेको भए पनि शिक्षकले औपचारिक रूपमा स्वीकार गरेका छैनन् । यद्यपि मन्त्रालयका अधिकारी र शिक्षकका प्रतिनिधिबिच पटक पटक अनौपचारिक रूपमा छलफल भने भइसकेको छ तर आन्दोलनरत शिक्षकबाट नेतृत्वप्रति अविश्वास बढ्ने भन्दै नेपाल शिक्षक महासङ्घले छलफल भएको कुरा सार्वजनिक गर्न चाहेको थिएन ।",
      "link": "https://gorkhapatraonline.com/news/152354",
      "image": "https://gorkhapatraonline.com/storage/media/268532/conversions/_Q3A8926-Baneshwor-bikash-daware-original-thumb.jpg"
    },
    {
      "slug": "152340",
      "title": "‘बिदा कटौती गरेर पठनपाठनमा परेको असर भर्पाई गरिने’",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "विद्यालय शिक्षा ऐन जारी गर्न मागसहित काठमाडौँमा आन्दोलनरत देशभरका सामुदायिक विद्यालयका शिक्षकहरूले पठनपाठनमा पुगेको क्षतिको जसरी पनि पूर्ति गर्ने बताएका छन् ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । विद्यालय शिक्षा ऐन जारी गर्न मागसहित काठमाडौँमा आन्दोलनरत देशभरका सामुदायिक विद्यालयका शिक्षकहरूले पठनपाठनमा पुगेको क्षतिको जसरी पनि पूर्ति गर्ने बताएका छन् । काठमाडौँको नयाँ बानेश्वर–बबरमहल–माइतीघर क्षेत्रमा २४ दिनदेखि सडक सङ्घर्ष गरेका शिक्षकहरू विद्यार्थीमा पर्न गएको मारप्रति चिन्तित देखिएका हुन् । उनीहरूले विद्यार्थीको पठनपाठनमा पर्न गएको असर र त्यसको क्षतिपूर्ति गर्ने कार्य योजना बनाएका छन् । नेपाल शिक्षक सङ्घ चाँगुनारायण नगरपालिकाका अध्यक्ष इन्जा बाँस्तोलाले विद्यार्थीको पठनपाठनप्रति अत्यन्त चिन्तित रहेको र त्यसको क्षति जसरी पनि पूरा गर्ने बताउनुभयो । उहाँले हिउँदे बिदा, बर्खे बिदा, दसैँ, तिहार जस्ता चाडपर्वहरूलाई कटौती गरेर भए पनि पठनपाठनमा पुगेको क्षतिको भर्पाई गर्ने जानकारी दिनुभयो । उहाँले विद्यार्थीमाथि कुनैपनि प्रकारको अन्याय हुन नदिने जिकिर गर्नुभयो । वार्षिक शैक्षिक कार्य योजनाहरू तयार गर्न आफूहरूले सडकमै कार्यशाला राख्ने सोच बनाएको समेत बताउनुभयो ।  “हामी विद्यार्थीको पठनपाठनप्रति अत्यन्त चिन्तित छौँ । हामी त्यसको क्षति जसरी पनि पूरा गर्छौं । हिउँदे बिदा, बर्खे बिदा, दसैँ, तिहार जस्ता चाडपर्वहरूलाई कटौती गरेर भए पनि हामी भरपुर रूपमा त्यसको क्षतिपूर्ति गर्ने हामीले कार्य योजना बनाएका छौँ । विद्यार्थीमाथि अन्याय हुन दिँदैनौँ ।,’’ उहाँले भन्नुभयो, ‘‘अहिले आंशिक रूपमा त्यस्तो भएता पनि विगतका वर्षहरूमा पनि वैशाख १५ बाट हाम्रा कक्षाहरू प्रभावकारी रूपमा सञ्चालन भएका हुन् । अहिले भर्नाको समय हो । पाठ्यपुस्तक वितरण, भर्ना, वार्षिक शैक्षिक कार्य पात्रो निर्माण लगायतका कामहरू हामी घरमै बसेर पनि गरिरहेका छौँ । वार्षिक शैक्षिक कार्य योजनाहरू तयार गर्न हामी बाटोमै कार्यशाला राखौँ कि भन्ने पनि सोचिरहेका छौँ ।” सरकारले प्रभावकारी रूपमा आफ्ना मागहरूलाई नसुकेको भन्दै सडक सङ्घर्षमा उत्रिनुभएका शिक्षक नित्यराज अधिकारी पनि विद्यार्थीको मारप्रति चिन्तित हुनुहुन्छ । सरकारले नै शिक्षकका मागहरू पूरा गर्नका लागि चासो नदिएपछि यो प्रकारको कठिनाइ अवस्था आएको उहाँले बताउनुभयो । उहाँले अग्रगामी शिक्षा ऐन जारी भएपछि सबै निकास निस्कने भन्दै त्यसपश्चात् आफूहरूले नियमित रूपमा कामलाई अगाडि बढाउने जिकिर गर्नुभयो ।  उहाँले भन्नुभयो, “विद्यार्थीको मारप्रति हामीलाई पनि दुःख लाग्छ । तर सरकारले नै शिक्षकका मागहरू पूरा गर्नका लागि चासो नदिएपछि यो कठिनाइ अवस्था आयो । यो अग्रगामी शिक्षा ऐन जारी भएपछि निकास निस्किन्छ । त्यसपछि हामी हाम्रा कामहरूलाई नियमित रूपमा अगाडि बढाउँछौँ ।”नेपाल शिक्षक महासङ्घ राष्ट्रिय समिति सदस्य रहनुभएका ओखलढुङ्गाका शिक्षक नारायणप्रसाद बास्तोला सरकारले आफूहरूका कुरा नसुनेर शिक्षकलाई असहयोग गरेको बताउनुहुन्छ । उहाँले नेपाली सामुदायिक विद्यालयलाई समयसापेक्ष अगाडि बढाउन लागि विद्यालय शिक्षा ऐन अहिलेको आवश्यकता रहेको बताउनुभयो । उहाँले विगतमा सरकारसँग सम्झौता भएका कुराहरू कार्यान्वयन भए मात्रै सामुदायिक विद्यालयको गुणस्तर उकास्ने जिकिर गर्नुभयो । सरकारले भएका सम्झौताहरूलाई कार्यान्वयन नगर्दा  सडकमा उत्रिनुपरेको उहाँले बताउनुभयो ।  “सरकारले हाम्रो कुरा नै सुनेन । हामीले सरकारलाई होइन, सरकारले हामीलाई असहयोग गरेको हो । नेपाली सामुदायिक विद्यालयलाई समयसापेक्ष अगाडि बढाउन सोही किसिमको पाठ्यक्रम, प्रविधिमैत्री गरी खाने शिक्षा, सक्षम सिकाई, अब्बल शिक्षक बनाउनका लागि भनेर नेपाल शिक्षक महासङ्घले २०७५, ०७८ र ०८० सालमा सरकारको ध्यानाकर्षण गराएको हो र नेपाल सरकारसँग सम्झौता भएका ती कुराहरू, जुन कुराहरू नगरी सामुदायिक विद्यालयको गुणस्तर उकास्ने सम्भावना कम छ ।,’’ उहाँले भन्नुभयो, ‘‘त्यसका लागि हामीले प्रयत्न गरेका थियौँ । सरकार सम्झौता गर्दै, टार्दै जाने र सामुदायिक शिक्षाप्रति उदासीन देखिएको हुनाले यस पटक हामीले विगतमा भएका सम्झौतालाई कार्यान्वयन गर, विद्यालय शिक्षा ऐन जारी गर भन्दै सडक आन्दोलनमा छौँ ।”   नेपाल शिक्षक महासङ्घ भैरवी गाउँपालिका दैलेखका अध्यक्ष ललित सापकोटाले पञ्चायती मसीले २०२८ सालमा लेखिएको शिक्षा ऐनलाई निस्तेज गरी गणतान्त्रिक शिक्षा ऐन जारी गर्नुपर्ने आफूहरूको माग रहेको बताउनुभयो । उहाँले विद्यालय शिक्षा ऐनलाई जारी नगरेसम्म आफूहरू नफर्कने जिकिर गर्नुभयो । आम शैक्षिक रूपान्तरणको निम्ति अग्रगामी शिक्षा ऐन आजको आवश्यकता भएको उहाँको भनाइ छ । उहाँले भन्नुभयो, “हाम्रो आन्दोलन आम शैक्षिक रूपान्तरणको निम्ति अग्रगामी शिक्षा ऐन जारी गर्दै मुलुकको गणतान्त्रिक व्यवस्था अनुरूपको समयसापेक्ष शिक्षा ऐन जारी गरेर शैक्षिक रूपान्तरण गर्नुपर्दछ भन्ने ध्येयका साथ पञ्चायती मसीले २०२८ सालमा लेखिएको शिक्षा ऐन जुन १७ वटा टाला परिसकेका छन्, संशोधन भइसकेको छ । १७ वटा टालाले टालिएको पञ्चायती मसीले लेखिएको शिक्षा ऐनलाई निस्तेज गरेर गणतान्त्रिक शिक्षा ऐन जारी गर्नुपर्दछ भन्ने नै हाम्रो मूल उद्देश्य हो । हामी यो समस्या समाधान नगरी फर्कदैँनौं ।” सरकारले सामुदायिक विद्यालयलाई अगाडि बढाउनका लागि चासो नदेखाएको शिक्षकहरूले आरोप लगाएका छन् । गत चैत २० गतेदेखि शिक्षकहरू काठमाडौँको सडकमा प्रदर्शन गरिरहेका उनीहरू शुक्रबारदेखि सुरु भएको संसद्को बजेट अधिवेशनबाट विद्यालय शिक्षा ऐन जारी हुनेमा आशावादी छन् । शिक्षकहरूको आन्दोलनले नयाँ वर्षा, पाठ्यक्रम वितरण लगायतका गतिविधिहरू भने नराम्ररी प्रभावित बनेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152340",
      "image": "https://gorkhapatraonline.com/storage/media/268506/conversions/1745578004-zkNzl-original-thumb.jpg"
    },
    {
      "slug": "152336",
      "title": "भूकम्पको एक दशकः अझै सकिएन सात तले दरबारको पुनर्निर्माण",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "गोरखा भूकम्पको १० वर्षपछि पनि भूकम्पबाट क्षतिग्रस्त नुवाकोटको दुर्गरत्न (सात तले दरबार)सहित आसपासका धार्मिक एवम् पुरातात्विक सम्पदाको पुननिएर्माण अझै पूरा भएको छैन ।",
      "longContent": "त्रिशूली (नुवाकोट), वैशाख १२ गते । गोरखा भूकम्पको १० वर्षपछि पनि भूकम्पबाट क्षतिग्रस्त नुवाकोटको दुर्गरत्न (सात तले दरबार)सहित आसपासका धार्मिक एवम् पुरातात्विक सम्पदाको  पुनर्निर्माण अझै पूरा भएको छैन । पुनर्निर्माणको जिम्मेवारी पाएको चिनियाँ पक्ष कार्यक्षेत्रमा फर्कन ढिलो गरेपछि भूकम्पले क्षति पुर्‍याएको १० वर्षमा बल्लतल्ल पुनर्निर्माण अघि बढाइएको छ ।नेपाल सरकारसँग भएको सम्झौताअनुसार पुनर्निर्माणको जिम्मेवारी पाएको चिनियाँ टोली यतिबेला विदुर नगरपालिका–२ मा अवस्थित कार्यक्षेत्रमा फर्किएर पुनर्निर्माण सुरु गर्नुपूर्वको तयारीमा खटिएको छ ।सात तले दरबारसहित यहाँका धार्मिक, सांस्कृतिक एवम् पुरातात्विक संरचनाको प्राविधिक आवश्यकताअनुसार जीर्णोद्वार, पुनर्निर्माण, प्रवलीकरण र संरक्षणको काम अघि बढाइएको स्मारक संरक्षण तथा दरबार हेरचाह कार्यालयका प्रमुख सुनील पाण्डेले बताउनुभयो । उहाँका अनुसार दरबारसहितको संरचनाको पुनर्निर्माणका लागि नेपाल सरकार र पुरातत्व विभागसँग भएको सम्झौताअनुसार चिनियाँ पक्षबाट पुनर्निर्माणपूर्वको काम भइरहेको छ ।“दरबार पुनर्निर्माणको काममा लक्ष्यअनुसार प्रगति नभए पनि अहिले भने काम तीव्र गतिमा अघि बढाइएको छ”,  प्रमुख पाण्डेले भन्नुभयो, “गत भदौदेखि कार्यक्षेत्रमा आएको चिनियाँ प्राविधिकसहितको कामदारले काम सुरु गरेका छन् ।”भूकम्पले क्षति पुर्‍याएका संरचना पुनर्निर्माणमा सहयोग पुर्‍याउने कार्यक्रमअन्तर्गत नुवाकोटको सात तले दरबारसहित यहाँका धार्मिक तथा पुरातात्विक महत्त्वका विभिन्न आठ वटा संरचनाको जीर्णोद्वार पुनर्निर्माण एवम् प्रवलीकरण गर्ने जिम्मेवारी चीन सरकारले लिएको छ । चिनियाँ पक्षले दरबारको पुनर्निर्माणका लागि चाइनिज एकेडेमी अफ कल्चरल हेरिटेजलाई पठाएको छ ।दुई देशबिच भएको समझदारीअनुसार पुरातत्व विभाग र निर्माणको जिम्मेवारी पाएको चाइनिज एकेडेमी अफ कल्चरल हेरिटेजबिच विसं २०७६ जेठमा भएको सम्झौताअनुसार ४५ महिनाभित्र काम सम्पन्न गर्ने उल्लेख गरिएको थियो । नयाँ सम्झौतामार्फत पुनर्निर्माण अघि बढाउन चिनियाँ पक्ष सकारात्मक भएपछि हाल काम सुरु गरिएको हो । यद्यपि थप अवधि उल्लेख गरिएको छैन । पूर्ववत समझदारीअनुसार नै काम सुरु गरेको ४५ महिनाभित्र पहिलो चरणको काम सम्पन्न गर्ने चिनियाँ पक्षले जनाएको छ । पहिलो चरणअन्तर्गत साततले दरबार र तुलजा भवानीको मन्दिरको पुनर्निर्माण सम्पन्न गर्ने लक्ष्य छ । चिनियाँ प्राविधिकहरूको अध्ययनअनुसार दरबार र मन्दिर दुवैको जीर्णोद्वारमार्फत पुनर्निर्माण गर्ने तयारी छ । बाँकी अन्य गारदघर, रङ्गमहल, लामपाटी, शीतलपाटी, विष्णु र नारायण मन्दिरको पुनर्निर्माण, जीर्णोद्वार, प्रवलीकरण र संरक्षणका लागि प्राविधिक अध्ययनको काम भइरहेको छ ।नेपाल एकीकरणको समयमा पृथ्वीनारायण शाहले विसं १८०१ असोज १५ मा नुवाकोटमाथि विजयी हासिल गरेसँगै नुवाकोटमा दुर्गरत्न (सात तले दरबार) निर्माण गर्नुभएको थियो । काठमाडौँ उपत्यका विजयी हुनुअघिसम्म पृथ्वीनारायण शाहले नुवाकोट दरबारमार्फत नै आफ्नो कामकाज सञ्चालन गर्दै आउनुभएको इतिहासमा उल्लेख छ । दरबारलाई नै उहाँले राज्यको मुख्य प्रशासनिक केन्द्र बनाई देशको राजधानीका रूपमा नुवाकोट रहेको उल्लेख थियो ।उक्त ऐतिहासिक दरबारसहितको संरचना विसं २०७२ वैशाख १२ मा गएको विनाशकारी भूकम्पले क्षतिग्रस्त बनाएको थियो । दरबारसहितको संरचना पुनर्निर्माणको जिम्मा लिएको चिनियाँ पक्षले विसं २०७६ असारदेखि काम सुरु गर्न कार्यक्षेत्रमा आए पनि उक्त समयमा थप क्षति हुन नदिन खट बनाई (टेको दिएर) फर्किएको थियो । हाल नुवाकोट दरबार र दरबारसँगै रहेको लिच्छविकालीन तुलजा (तलेजु) भवानीको मन्दिरको प्रवलीकरण अघि बढाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152336",
      "image": "https://gorkhapatraonline.com/storage/media/268518/conversions/Sat-Tale-Durbar-Photo-News-2-original-thumb.jpg"
    },
    {
      "slug": "152317",
      "title": "दुईसय केजी माछा नष्ट",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "इलाका प्रहरी कार्यालय उर्लाबारीले शुक्रबार बिहान नियन्त्रणमा लिएको मुङ्ग्री माछा नष्ट गरेको छ । प्रहरीले शुक्राबार बिहान दुईसय केजी मुङ्ग्री माछा नियन्त्रणमा लिएको थियो ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, वैशाख १२ गते । इलाका प्रहरी कार्यालय उर्लाबारीले शुक्रबार बिहान नियन्त्रणमा लिएको मुङ्ग्री माछा नष्ट गरेको छ । प्रहरीले शुक्राबार बिहान दुईसय केजी मुङ्ग्री माछा नियन्त्रणमा लिएको थियो । इलाका प्रहरी कार्यालय उर्लाबारीका अनुसार माछाको बजारमूल्य करिव ५० हजार रुपियाँ पर्छ । ईलाका प्रहरी कार्यालय उर्लाबारीका प्रहरी निरीक्षक रञ्जन बरालका अनुसार प्रहरीको गस्ती टोलीले उर्लाबारी नगरपालिका –७ स्थित बरगाछी चौकमा बा ९ प ३६२९ नम्बरको मोटरसाइकलमा लोडगरी उर्लाबारी बजारतर्फ ल्याउँदै गर्दा नियन्त्रणमा लिएको हो । प्रहरीलाई देखेपछि मोटरसाइकल चालक माछा छाडेर भागेको प्रहरीले जनाएको छ । नियन्त्रणमा लिएको माछालाई स्थानीय सरकारका प्रतिनिधि, भेटेरेनरी शाखाका कर्मचारी र पत्रकारको रोहवरमा स्थानीय बक्राहा खोलामा नष्ट गरिएको छ ।नोपालमा मुङ्ग्री प्रजातिका माछा पाल्न र खान प्रतिबन्ध लगाइएको छ । यो माछालाई छिटो बढाउन फर्मालिनयुक्त माछाको आन्द्राभुँडी, भैंसीको मासुको खुट्टा, मरेका गाईवस्तु, सिनो आदि  दिने गरिन्छ ।  माछापालक किसानका अनुसार यो माछाको टाउको अत्यधिक मात्रामा मर्करीजस्तै घाट वस्तु पाइन्छ । जसले  क्यान्सर, अर्थराटिस, मधुमेहलगायतका घातक रोगहरू लाग्ने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/152317",
      "image": "https://gorkhapatraonline.com/storage/media/268466/conversions/machha-original-thumb.jpg"
    },
    {
      "slug": "152314",
      "title": "जुभुङ्ग र बलिथुम जोड्न पक्की पुल निर्माण हुँदै",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "गुल्मीदरवार गाउँपालिका –१ र २ जोडन् पक्की पुल निर्माणको काम अघि बढेको छ । सडक पूर्वाधार कार्यालय गुल्मीमार्फत पुल निर्माणको काम भइरहेको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा, वैशाख १२ गते । गुल्मीदरवार गाउँपालिका –१ र २ जोडन् पक्की पुल निर्माणको काम अघि बढेको छ । सडक पूर्वाधार कार्यालय गुल्मीमार्फत पुल निर्माणको काम भइरहेको छ । जुभुङ्गखोला–डल्लीखोला–झिरबास नेटा–थाक्सीपोखरा सडकमा पुल निर्माण गरिएको छ । यो पुल डि. एण्ड. डि–रकेट–आलमदेवि जेभी पाल्पाले निर्माण सम्झौता गरेको सडक पूर्वाधार कार्यालय गुल्मीका सूचना अधिकारी भक्तराज गिरीले जानकारी दिनुभयो । यो योजना २०८१ जेठ ८ गते सम्झौता भएर २०८२ मंसिर २८ गते सम्पन्न गर्नुपर्ने सम्झौतामा उल्लेख छ । २५ मिटर लामो पुलको लागत तीन करोड ८१ लाख ८४ हजार ६७७ रुपियाँ रहेको छ । अहिलेसम्म पुलको ४० प्रतिशत प्रगति भएको सूचना अधिकारी गिरीले बताउनुभयो । जुभुङ्ग र बलिथुम आमनेसामनेका गाउँ हुन् ।चन्द्रकोट र सत्यवतिका नागरिक सदरमुकाम जान दुबै गाउँका सडक प्रयोग गर्छन् । तर, बलिथुममा पक्की पुल नभएका कारण जुभुङ्ग सडक बन्द हुँदा स्थानीयलाई गाह्रो हुन्थ्यो । सोही समस्यालाई मध्यनजर गरेर अहिले पक्की पुल निर्माणका काम भइरहेको छ । बर्षातमा खोलोपहिरो हुँदा पनि व्यस्त सडक अवरुद्ध नहोस् भनेर जुभुङ्ग र बलिथुमको सिमामा पक्की पुल निर्माण गरिएको गुल्मी दरबार गाउँपालिका –१ बलिथुमका वडाध्यक्ष राजेन्द्र कंडेलले जानकारी दिनुभयो । उहाँले करिव चार करोडको पक्की पुल निर्माण व्यावसायिले बजेटको कारण देखाउँदै सुस्त गरिरहेकाले एउटा पिल्लर मात्र देखिने काम भएको बताउनुभयो । आफुहरुले लुम्बिनी प्रदेशमा अर्थमन्त्री धनेन्द्र कार्कीलाई पुलको अवस्था र बजेटबारेमा अवगत गराइरहेकाले समयमै काम सम्पन्न होस् भन्ने पक्षमा रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152314",
      "image": "https://gorkhapatraonline.com/storage/media/268463/conversions/Pul-Balithum-original-thumb.jpg"
    },
    {
      "slug": "152311",
      "title": "सरकार परिवर्तन कसैले चलाएको हल्ला मात्रः परराष्ट्रमन्त्री",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले सरकार परिवर्तनको कुरा कसैले चलाएको हल्ला मात्र भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले सरकार परिवर्तनको कुरा कसैले चलाएको हल्ला मात्र भएको बताउनुभएको छ । थाइल्याण्डको बैंककमा आयोजित संयुक्त राष्ट्रसङ्घीय एक कार्यक्रममा सहभागी भएर शुक्रबार स्वदेश फर्किएपछि विमानस्थलमा पत्रकारहरुसँग उहाँले भन्नुभयो, “अहिले सरकार परिवर्तनको कुनै सम्भावना छैन, यो कसैले मनोरञ्जनका लागि चलाएको हल्ला हुनसक्छ ।”नेपाली कांग्रेसका सभापति शेरबहादुर देउवा बैंकक गएपछि नेपालमा सरकार परिवर्तनको चर्चा चलेको विषयमा राखिएको जिज्ञासामा उहाँले सभापतिजी कुनै पनि राजनीतिक भेटघाटका लागि नभएर नियमित स्वास्थ्य परीक्षणका लागि बैंकक जानुभएको स्पष्ट गर्नुभयो । आफूले पनि सरकार परिवर्तनका विषयमा चलेको हल्ला समाचारमा पढेको बताउँदै मन्त्री डा. राणाले हिजो नै कांग्रेस सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले प्रधानमन्त्री केपी शर्मा ओलीसँग फोनमा कुराकानी गर्नुभएको जानकारी दिनुभयो । मन्त्री डा. राणा एशिया तथा प्रशान्त क्षेत्रीय आर्थिक तथा सामाजिक आयोग (युएनस्केप) को ८१ औँ सत्रको अध्यक्षता गरी शुक्रबार स्वदेश फर्किनुभएको हो । यसै सिलसिलामा उहाँले अतिकम विकसित, भूपरिवेष्ठित र साना टापू विकासोन्मुख राष्ट्रहरुको विशेष वैठकको पनि अध्यक्षता गर्नुभएको थियो । सो अवसरमा उहाँले यी राष्ट्रहरुको साझा चासोका विषयहरूका बारेमा नेपालका तर्फबाट धाराणा राख्नुभएको थियो ।उक्त अवसरमा नेपालका तर्फबाट राखिएको धारणाले  अन्तर्राष्ट्रिय तथा क्षेत्रीय मञ्चमा नेपालको पहिचान र प्रतिनिधित्व अभिवृद्धि गरी राष्ट्रिय हितको प्रवर्धन गर्न सघाउ पुगेको महससु भएको उहाँले बताउनुभयो । मन्त्री डा राणाले यस कार्यक्रमको साइडलाइनमा इस्केपका कार्यकारी सचिव अर्मिन्दा सालसिया अलिस्जाबनासँग भेटघाट गरेको र उक्त भेटमा एसिया प्रशान्त क्षेत्रको आर्थिक तथा सामाजिक विकासका लागि क्षेत्रीय तथा अन्तर्राष्ट्रिय सहयोग आदान–प्रदानमा स्केपको भूमिकाको प्रशंसा गरेको जानकारी दिनुभयो । उक्त भ्रमणका अवसरमा अतिकम विकसित, भूपरिवेष्ठित र साना टापू विकासोन्मुख राष्ट्रहरुका लागि संयुक्त राष्ट्रसंघका उच्च प्रतिनिधि रहाब फतिमासँग भेटघाट गरी आपसी हितका विविध विषयमा छलफल गरेको जानकारी उहाँले दिनुभयो । साथै यस भ्रमणका क्रममा आफूले नेपालले जेठ २ देखि ४ सम्म काठमाडौँमा आयोजना गर्न लागेको सगरमाथा संवादका बारेमा संयुक्त राष्ट्रसंघका सदस्य राष्ट्रहरू, अन्तर्राष्ट्रिय संघसंगठन एवम् नागरिक समाजका प्रतिनिधिहरूलाई जानकारी दिनुका साथै उच्च तहको सहभागिताका लागि आमन्त्रण गरेको जानकारी पनि मन्त्री डा. राणाले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152311",
      "image": "https://gorkhapatraonline.com/storage/media/268455/conversions/2799070d-9965-4955-9209-6d59988806c8-original-thumb.jpg"
    },
    {
      "slug": "152302",
      "title": "प्राकृतिक विपत्तिबाट पनि सुरक्षित नेपाल निर्माण गर्न सक्छौँ : प्रधानमन्त्री",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले प्राकृतिक विपत्तिबाट पनि सुरक्षित नेपाल निर्माण गर्न सक्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । प्रधानमन्त्री केपी शर्मा ओलीले प्राकृतिक विपत्तिबाट पनि सुरक्षित नेपाल निर्माण गर्न सक्ने बताउनुभएको छ । शुक्रबार धरहरामा आयोजित गोरखा भूकम्पको १० औं स्मृतिसभालाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले सो कुरा बताउनुभएको हो । उहाँले भन्नुभयो, ‘‘हाम्रो मात्रै होइन, विभिन्न देशमा भूकम्प जान्छ । हाम्रो जस्तो जुन विनाशकारी भूकम्प भयो, त्यस्ता भूकम्पहरू अन्त पनि जान्छन् तर केही पनि क्षति नभइकन भूकम्प टर्छ । किनभने त्यहाँका संरचनाहरू त्यसैअनुुसार छन् । अरू देशहरूमा सामुुन्द्रिक आँधी, समुन्द्रबाट अरू प्रकारका विपत्तिहरू आउने हाम्रो देशमा छैनन् ।’’प्रधानमन्त्रीले राष्ट्रिय जोखिम न्युनीकरण तथा व्यवस्थापन प्राधिकरणलाई पहिले नै त्यस्तो क्षति न होस् भनेर पूर्वतयारीमा जोड आग्रह गर्नुभयो । ‘‘भूकम्प गइसकेपछि भत्किएपछि घरले किचेर मान्छे मारेपछि घर पुनर्निर्माण गर्नेभन्दा पहिले नै घर भत्किनै नपाइन, मान्छे किच्नै नपाइन, अलिअलि भएको जायजेथा पनि ध्वस्त पार्न नपाइकन विस्तापित गर्ने बाटोमा लागौं । क्रमशः यस बाटोबाट हामी सुरक्षित नेपाल निर्माण गर्छौं ।’’ उहाँले भन्नुभयो । समुद्रका विपत्तिहरू हामी कहाँ नभएको बताउनुहुँदै प्रधानमन्त्री ओलीले भन्नुभयो, ‘‘पानी भएका खोलाका छन्, तालतलैया, ग्ल्यासियर विस्फोटका हुन सक्छन् थामेमा भएका जस्तै । यस्ता कुराहरू जलवायु परिवर्तनका समस्याहरूलाई सम्बोधन गर्ने विधिबाट पनि त्यस्ता कुराहरूलाई पनि समाधान गर्न सकिन्छ । अर्को कुरा, त्यस्ता ग्लायासियरहरूलाई कुनै बस्ती केही भइहाल्यो भने पनि त्यस्तो बस्ती तलतिर क्षति नहोस् भन्ने कुरामा ध्यान दिनुुपर्छ ।’’",
      "link": "https://gorkhapatraonline.com/news/152302",
      "image": "https://gorkhapatraonline.com/storage/media/268476/conversions/4-original-thumb.jpg"
    },
    {
      "slug": "152287",
      "title": "बजेट अधिवेशन (प्रत्यक्ष प्रसारण)",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "सङ्घीय संसद्अन्तर्गतको प्रतिनिधिसभा बैठक सुरु भएको छ । शुक्रबार दिउँसो १ बजेबाट सुरु भएको बैठकमा सभामुख देवराज घिमिरेले राष्ट्रपति रामचन्द्र पौडेलबाट प्राप्त अधिवेशन आह्वानसम्बन्धी पत्रको व्यहोरा पढेर सुुनाउनुृ हुने कार्यसूची रहेको छ ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । सङ्घीय संसद्अन्तर्गतको प्रतिनिधिसभा बैठक सुरु भएको छ । शुक्रबार दिउँसो १ बजेबाट सुरु भएको बैठकमा सभामुख देवराज घिमिरेले राष्ट्रपति रामचन्द्र पौडेलबाट प्राप्त अधिवेशन आह्वानसम्बन्धी पत्रको व्यहोरा पढेर सुुनाउनुृ हुने कार्यसूची रहेको छ । यसैगरी, सभामुखले राष्ट्रपतिको कार्यालयबाट प्राप्त प्रधानमन्त्रीको कार्यभार र मन्त्रिपरिषद् गठनसम्बन्धी पत्रहरुको व्यहोरा पढेर सुनाउनु हुने, सभामुखले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयबाट प्राप्त कार्यभार थपसम्बन्धी पत्रको व्यहोरा पढेर सुनाउनु हुने, सभामुखले प्रतिनिधि सभा नियमावली, २०७९ को नियम १० बमोजिम बैठकको अध्यक्षता गर्न माननीय सदस्यहरूको मनोनयन गर्नुहुने छ । त्यस्तै, अधिवेशन प्रारम्भको अवसरमा दलीय आधारमा माननीय सदस्यहरुले आ–आफ्नो मन्तव्य राखुहुने, उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले वैकल्पिक विकास वित्त परिचालन विधेयक, २०८१ लाई प्रस्ततु गर्न अनुमति माग्ने प्रस्ताव प्रस्तुत गर्नुहुने, वैकल्पिक विकास वित्त परिचालन विधेयक, २०८१  प्रस्तुत गर्नुहुने कार्यसूची रहेको छ ।संसद्को हिउँदे अधिवेशन गत चैत १८ गते अन्त्य भएको थियो । राष्ट्रपतिले प्रत्येक वर्षको पहिलो अधिवेशन प्रारम्भ भएपछि सङ्घीय संसद्को दुवै सदनको संयुक्त बैठकलाई सम्बोधन गर्न सक्ने व्यवस्था छ । राष्ट्रपतिबाट नीति तथा कार्यक्रममार्फत संसद्लाई सम्बोधन हुने छ ।संवैधानिक व्यवस्थाअनुसार जेठ १५ गते आगामी आर्थिक वर्षका लागि अर्थमन्त्रीले बजेट प्रस्तुत गर्नुहुने छ । सङ्घीय संसद्को यस अधिवेशनलाई बजेट अधिवेशनका रूपमा पनि लिइन्छ ।बजेट प्रस्तुत हुने १५ दिनअगावै प्रि बजेट छलफल गर्नुपर्ने कानुनी प्रावधान छ ।त्यसपूर्व सदनमा विनियोजन विधेयकका सिद्धान्त र प्राथमिकताका विषयमा प्रि बजेट छलफल हुने छ । यो अधिवेशनमा सङ्घीय निजामती सेवा ऐन र विद्यालय शिक्षासम्बन्धी विधेयक पारित गर्ने प्रयत्न हुने छ । अधिवेशन सञ्चालनसम्बन्धी सम्पूर्ण तयारी पूरा भएको सचिवालयका प्रवक्ता एकराम गिरीले बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152287",
      "image": "https://gorkhapatraonline.com/storage/media/268431/conversions/ghimire-original-thumb.jpg"
    },
    {
      "slug": "152297",
      "title": "सिन्धुपाल्चोकको फुल्पिङ्कोट केन्द्रविन्दु भएर भूकम्प",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "राष्ट्रिय भूकम्प मापन तथा अनुसन्धान केन्द्र लैनचौरका अनुसार आज बिहान ११ बजेर ५७ मिनेट जाँदा फुल्पिङकोट आसपास केन्द्रविन्दु भएर ४ दशमलव १ रिक्टर स्केलको भूकम्प गएको हो ।",
      "longContent": "काठमाडौँ, वैशाख  १२ गते । सिन्धुपाल्चोकको फुल्पिङकोट केन्द्रविन्दु भएर भूकम्प गएको छ । राष्ट्रिय भूकम्प मापन तथा अनुसन्धान केन्द्र लैनचौरका अनुसार आज बिहान ११ बजेर ५७ मिनेट जाँदा फुल्पिङकोट आसपास केन्द्रविन्दु भएर ४ दशमलव १ रिक्टर स्केलको भूकम्प गएको हो ।यसअघि हिजो साँझ ७ बजेर ३४ मिनेट जाँदा रुकुमको रन्मामैकोट केन्द्रविन्दु भएर ४ दशमलव २ रिक्टर स्केलको भूकम्प गएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/152297",
      "image": "https://gorkhapatraonline.com/storage/media/268498/conversions/earthquake-bhukampa-original-thumb.jpg"
    },
    {
      "slug": "152286",
      "title": "संसदमा प्रधानमन्त्रीको सम्बोधन स्थगित",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले आज संसदमा गर्ने सम्बोधन स्थगित भएको छ । प्रधानमन्त्री ओलीले शुक्रबार संसदमा गर्ने भनेको सम्बोधन स्थगित भएको नेकपा (एमाले)का प्रमुख सचेतक महेश बर्तौलाले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । प्रधानमन्त्री केपी शर्मा ओलीले आज संसदमा गर्ने सम्बोधन स्थगित भएको छ । प्रधानमन्त्री ओलीले शुक्रबार संसदमा गर्ने भनेको सम्बोधन स्थगित भएको नेकपा (एमाले)का प्रमुख सचेतक महेश बर्तौलाले जानकारी दिनुभयो । आज दिउँसो १ बजे बस्ने बजेट अधिवेशनको पहिलो बैठकमा प्रधानमन्त्रीले सम्बोधन गर्ने तय भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152286",
      "image": "https://gorkhapatraonline.com/storage/media/268396/conversions/pm-kp-sharma-oli-cover-samsad-original-thumb.jpg"
    },
    {
      "slug": "152232",
      "title": "उपभोक्ता अदालतमा उजुरी",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "उपभोक्ता अदालतमा हालसम्म छ वटा उजुरी दर्ता भएकोमा एउटाको मेलमिलाप भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १२ गते । उपभोक्ता अदालतमा हालसम्म छ वटा उजुरी दर्ता भएकोमा एउटाको मेलमिलाप भएको छ । सो अदालतका स्रेस्तेदार शोभाकर खरेलले अदालतमा दर्ता भएका उजुरीमध्ये सवारीसाधनको मर्मतमा भएको लापर्बाहीको क्षतिपूर्ति दाबीसहित परेको उजुरीको मेलमिलाप गराइसकेको जानकारी दिनुभएको हो । विश्व उपभोक्ता अधिकार दिवस मार्च १५ को अवसर पारेर गत चैत २ गते उपभोक्ता अदालतको गठन भएको गरिएको थियो । ललितपुर–१८, सिद्धिविनायक कोलनी बस्ने रामसागर यादवले २०८० माघ ७ मा खरिद गरेको सुजुकी ग्रान्ड भिटारा कार असोजको बाढीले डुबान पारी बिगारेको र मर्मत गर्न दिएको पाँच महिनासम्म पनि सिजी मोटोकर्पबाट कार पाउन नसकेको उजुरी दर्ता गर्नुभएको थियो । उहाँले विभिन्न बहाना बनाएर कार मर्मत नगरेको र नयाँ कारसमेत नदिएकाले खरिद मूल्य ६२ लाख ६९ हजार रुपियाँ फिर्ता मागदाबी गर्दै सिजी मोटो कर्पविरुद्धमा उजुरी दिनुभएको थियो । उक्त उजुरीका विषयमा सो सवारीसाधन विक्रेता र खरिदकर्ताबिच लेनदेनमा कारोबार मिल्ने सहमति भएपछि मेलमिलापबाट उजुरीको टुङ्गो लगाइएको स्रेस्तेदार खरेलले जानकारी दिनुभयो । अदालतमा आएका अधिकांश उजुरी क्षतिपूर्ति दाबीसम्बन्धी भएकाले मेलमिलापमा टुङ्ग्याउनुपर्ने देखिएको पनि उहाँले जानकारी दिनुभयो । स्रेस्तेदार खरेलका अनुसार दर्ता भएका उजुरीमा अस्पतालको लापर्बाहीका कारण बिरामीको मृत्यु भएको, खाद्यवस्तु गुणस्तर नभएको, सवारीसाधनको मर्मतमा लापर्बाही भएको, चाँदीको मूर्ति खरिदमा ठगी भएकोलगायतका क्षतिपूर्ति मागदाबीका छन् । यस्तै चाँदीको मूर्ति खरिद गर्दा ठगिएको महसुस गरेपछि ललितपुर गोदावरी नगरपालिकामा बस्ने एक उपभोक्ताले साताभित्रै फिर्ता गर्न जाँदा विक्रेताले आधा मात्रै रकम दिएको उजुरी दर्ता भएको छ । निज उपभोक्ताले विशाल बजारको स्वस्तिक सिल्भर प्यालेसबाट २५ फागुनमा १.१ तोलाको चाँदीको मूर्ति चार हजार छ सय रुपियाँमा खरिद गरेको तर प्रचलित बजार मूल्यभन्दा बढी दर लिएको आशङ्कामा चैत १ गते फिर्ता गर्न लैजाँदा आधा रकम काटेर दुई हजार २२५ रुपियाँ मात्रै दिएको उजुरीमा उल्लेख छ ।उपभोक्ता संरक्षण ऐन, २०७५ मा साताभित्रै वस्तु फिर्ता गर्न खोजे विक्रेताले लिनुपर्ने, अन्यथा उपभोक्ताले क्षतिपूर्ति दाबी गर्न पाउने व्यवस्था छ । सोही व्यवस्था अनुसार कुल ३५ हजार सात सय क्षतिपूर्ति दाबी गर्दै ललितपुरका उपभोक्ताले उजुरी दिनुभएको हो । त्यस्तै काठमाडौँ–१३ मा अर्का उपभोक्ताले चाबहिलस्थित ओम हस्पिटल एन्ड रिसर्च सेन्टरको चिकित्सकीय लापर्बाहीले पिताको मृत्यु भएको भन्दै पाँच करोड क्षतिपूर्ति दाबी गर्दै उजुरी दर्ता भएको छ । ओम अस्पतालले समयमै उपचार नगर्दा आफनो पिताको मृत्यु भएको भन्दै निजका छोराले उपभोक्ता अदालतमा ओम अस्पतालविरुद्ध उजुरी दर्ता गर्नुभएको हो ।उपभोक्ता अदालतका स्रेस्तेदार खरेलका अनुसार मुद्दा दर्तापछि सात दिनको म्याद तामेल हुन्छ भने कानुनी व्यवस्था अनुसार सात दिनपछि १५ दिनसम्म म्याद थमाउन सकिन्छ । “यी सबै प्रक्रिया २१ दिनसम्म हुन्छ । त्यसपछि छोटो समयका लागि मेलमिलाप गर्न पठाइन्छ । मिलेन भने पेसी चढाइन्छ, इजलासमा पेस हुन्छ,” खरेलले भन्नुभयो, “केही थप बुझ्नुपर्ने विज्ञको रायसुझावको आदेश हुन्छ । त्यसपछि मुद्दा अन्तिम चरणमा जान्छ, छिटोभन्दा छिटो टुङ्गोमा लाग्छ ।”पहिलो चरणमा काठमाडौँ, ललितपुर र भक्तपुर तीन जिल्लाका लागि उपभोक्ता अदालत गठन भए पनि अन्य जिल्लाका हकमा जिल्ला अदालतमा दायर गर्न सकिने उहाँले बताउनुभयो । उपभोक्ता अदालतले सर्वसाधारण, व्यापारीसँगै सरकारी निकायलाई पनि सचेत बनाउने खरेलको भनाइ छ । उपभोक्ता अदालत गठन भएपछि कानुन व्यवसायीले कुनै शुल्क नलिई निःशुल्क सेवा दिने जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152232",
      "image": "https://gorkhapatraonline.com/storage/media/268314/conversions/Upabhokta-original-thumb.jpg"
    },
    {
      "slug": "152231",
      "title": "औद्योगिक क्षेत्रमा बढ्यो विद्युत् अवरोध",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले माग अनुसार विद्युत् आपूर्ति गर्न समस्या परेको सूचित गरेसँगै औद्योगिक ग्राहकले दैनिक १२ घण्टासम्मको विद्युत् आपूर्ति अवरोध बेहोर्न थालेका छन् ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । नेपाल विद्युत् प्राधिकरणले माग अनुसार विद्युत् आपूर्ति गर्न समस्या परेको सूचित गरेसँगै औद्योगिक ग्राहकले दैनिक १२ घण्टासम्मको विद्युत् आपूर्ति अवरोध बेहोर्न थालेका छन् । गत सातादेखि नै भारतबाट अपेक्षित परिमाणमा विद्युत् आपूर्ति हुन नसकेपछि औद्योगिक ग्राहकको विद्युत् आपूर्ति अवरोध बढेको हो । प्राधिकरणले बुधबार विद्युत् व्यवस्थापनको तत्कालको अवस्थाबारे गराएको सार्वजनिक जानकारीपत्रमा औद्योगिक ग्राहकको विद्युत् आपूर्तिमा समस्या बढेको भन्दै क्षमायाचनासमेत गरेको छ । नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष उद्योगी पशुपति मुरारकाका अनुसार अहिले उद्योगका दैनिक १२ घण्टासम्म लोड कटौती गरिएको छ । “प्राधिकरणमा नयाँ नेतृत्व आएसँगै उद्योगीले सहज विद्युत् आपूर्ति पाइन्छ कि भन्ने आशा थियो तर विद्युत् अवरोध विगतमा जस्तै भइरहेको छ,” उहाँले भन्नुभयो ।नेपाल सिमेन्ट उत्पादक सङ्घका अध्यक्ष रघुनन्दन मारूले पनि सिमेन्ट उद्योगीले दैनिक करिब १२ घण्टा विद्युत् आपूर्ति अवरुद्ध हुने गरेको बताएको जानकारी दिनुभयो । “सरकारले उद्योगको यो समस्याको तत्काल समाधान खोज्नु पर्छ, हामीले दुःख पायौँ,” उहाँले भन्नुभयो ।प्राधिकरणका अनुसार नदीनालामा पानीको बहाब कम हुँदा जलशय तथा सौर्य ऊर्जासमेत गरी आन्तरिक उत्पादन औसत एक हजार १७५ मेगावाटसम्म पुगेको जनाएको छ । भारतबाट अपेक्षित परिमाणमा विद्युत् आपूर्ति हुन नसकिरहेको प्राधिकरणको भनाइ छ । सूचना अनुसार नेपालले छिमेकी मुलुक भारतबाट पिइसीमार्फत बेलुका ६ बजेदेखि बिहान ६:०० बजेसम्म १३२ केभी लाइनमार्फत अधिकतमा ३५० मेगावाट विद्युत् आपूर्ति गर्ने अनुमति पाएकामा हाल मैनैया सम्पतिया लाइनबाट बिहान २ देखि ६ र बेलुका ६ देखि ७ बजेसम्म जम्मा ५० मेगावाट मात्र विद्युत् आपूर्ति भइरहेको छ । भारतमा आइपिएल खेल जारी रहँदा माग बढेकाले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) को दररेट पिइसीको दररेटभन्दा बढी भएको र विहारसँग जोडिएका १३२ केभी लाइनबाट अधिकतम प्रयास गर्दासमेत विद्युत् प्राप्त हुन नसकेको प्राधिकरणद्वारा जारी सूचनामा उल्लेख छ । प्राधिकरणका अनुसार देशभित्र ४४ हजार ६८३ मेगावाट घण्टा विद्युत् माग हुन्छ तर भारतबाट आयात गर्दा पनि पिक आवरमा करिब पाँच सय मेगावाट विद्युत् अभाव हुन्छ । मध्यरातमा आइइएक्सबाट विद्युत् किन्न खोज्दासमेत खरिद गर्न नपाएको जिकिर प्राधिकरणको छ । पुनरावेदनमा गएनन् उद्योगी\tयसैबिच डेडिकेटेड र ट्रङ्क लाइनको प्रिमियम महसुल विवाद निरूपणका लागि सरकारले पछिल्लो पटक चालेको कदमले पनि सार्थकता पाउन सकेको छैन । नेपाल विद्युत् प्राधिकरणको प्रबन्ध निर्देशकमा हितेन्द्रदेव शाक्य नियुक्त भएलगत्तै यो विवादको निरूपणका लागि गत चैत ३० गते सम्बन्धित उद्योगी र प्राधिकरणबिच बैठक बसेको थियो । सो बैठकमा सो विवादमा चित्त नबुझेका उद्योगी महसुल पुनरवलोकनका लागि आवेदन गर्ने अपेक्षा गरिएको थियो । सोही दिन नै प्राधिकरण सञ्चालक समितिले ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यको संयोजकत्वमा पुनरवलोकन समिति बनाउने निर्णय पनि गरेको थियो । सोही बैठकले पुनरवलोकनका लागि राख्नुपर्ने धरौटी रकम पनि २५ प्रतिशतबाट घटाएर पाँच प्रतिशत बनाउने निर्णय गरेको थियो ।बैठक विवाद निरूपण उन्मुख भएको तथा सकारात्मक संवाद भएको बताएका उद्योगी त्यसपछि भने प्राधिकरणको सम्पर्कमा गएका छैनन् । पूर्वअध्यक्ष मुरारकाले पुनरावेदनमा जानका लागि आफूहरूले आधिकारिक बिल नै प्राप्त नगरेको बताउनुभयो । विगतमा हामीलाई चिठी पठाएर प्रिमियम महसुल तिर्नुस् भनेर जबरजस्ती भएको हो, नियमानुसार पाउनुपर्ने बिल पाएका छैनौँ, उहाँले भन्नुभयो । उहाँले महसुल विवादका सम्बन्धमा लाल आयोगले ठहर गरेबमोजिम खपत प्रमाणित गरेमा आफूहरू महसुल तिर्न तयार रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152231",
      "image": "https://gorkhapatraonline.com/storage/media/268313/conversions/sez-bhairahawa-original-thumb.jpg"
    },
    {
      "slug": "152230",
      "title": "शिक्षकका समस्या समाधान वार्ताबाटै : शिक्षामन्त्री पन्त",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "नवनियुक्त शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले आन्दोलनरत शिक्षकका समस्या वार्ताको माध्यमबाटै समाधान गर्ने बताउनुभएको छ । बिहीबार मन्त्रालयमा पदभार ग्रहण गरेपछि मन्त्री पन्तले आफू अब बोल्नेभन्दा पनि काम गरेर परिणाम निकाल्नेतर्फ लाग्ने पनि बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १२ गते । नवनियुक्त शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले आन्दोलनरत शिक्षकका समस्या वार्ताको माध्यमबाटै समाधान गर्ने बताउनुभएको छ । बिहीबार मन्त्रालयमा पदभार ग्रहण गरेपछि मन्त्री पन्तले आफू अब बोल्नेभन्दा पनि काम गरेर परिणाम निकाल्नेतर्फ लाग्ने पनि बताउनुभयो । सञ्चारकर्मीसँग मन्त्री पन्तले भन्नुभयो, “भर्खर मन्त्रालय प्रवेश गरेको छु । सबै विषयमा राम्ररी जानकारी लिएको छैन, त्यसबारेमा राम्ररी जानकारी लिनुअघि मैले बोल्नु त्यति उपयुक्त हुँदैन । अहिले धेरै बोल्नेभन्दा पनि कसरी काम गर्ने भन्नेतर्फ ध्यान दिने छु ।” शिक्षा ऐनलगायत विभिन्न पेसागत माग राख्दै सडक आन्दोलनमा रहेका शिक्षकबारे आफू जानकार रहेको पन्तले बताउनुभयो । कार्यालय समय सकिन लाग्दा मन्त्रालय प्रवेश गर्नुभएका उहाँले सचिव काफ्लेले पेस गर्नुभएको मन्त्रालयको आन्तरिक नियन्त्रण व्यवस्थापन प्रणालीलाई व्यवस्थित गर्न आवश्यक कार्यविधि निर्माण गर्ने टिम गठनको फाइल सदर गरेर कार्यभार समाल्नुभएको थियो ।सबै समस्या समाधानको एउटै उपाय वार्ता भएको उहाँले बताउनुभयो । शिक्षकहरू चैत २० गतेदेखि निरन्तर बबरमहल तथा बानेश्वर क्षेत्रमा प्रदर्शन गरिरहेका छन् । शिक्षकका मागबारे छलफल गर्न सरकारले पटक पटक अनुरोध गरे पनि शिक्षकले अस्वीकार गर्दै आएका छन् । तर मन्त्रालयका अधिकारीसँग अनौपचारिक छलफल भने भइरहेको छ । तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले राजीनामा दिनुभएपछि पन्त शिक्षामन्त्रीमा नियुक्त हुनुभएको हो । कार्यभार समाल्नुअघि मन्त्री पन्तले राष्ट्रपति भवन शीतलनिवासमा बिहीबार आयोजित कार्यक्रममा राष्ट्रिपति रामचन्द्र पौडेलसमक्ष शपथ लिनुभएको थियो । तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले पदबाट राजीनामा दिनुभएपछि प्रधानमन्त्री केपी शर्मा ओलीले बुधबार पन्तलाई मन्त्रीमा नियुक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152230",
      "image": "https://gorkhapatraonline.com/storage/media/268312/conversions/22-original-thumb.jpg"
    },
    {
      "slug": "152229",
      "title": "‘भूकम्पीय जोखिम न्यूनीकरणमा एकजुट होऔँ’",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले भूकम्पीय जोखिम न्यूनीकरण गर्न नीतिगत तथा भौतिक संरचना सुधार आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १२ गते । राष्ट्रपति रामचन्द्र पौडेलले भूकम्पीय जोखिम न्यूनीकरण गर्न नीतिगत तथा भौतिक संरचना सुधार आवश्यक रहेको बताउनुभएको छ । भूकम्प स्मृति दिवसका अवसरमा आज जारी सन्देशमार्फत राष्ट्रपति पौडेलले भूकम्प रोक्न नसकिए पनि यसबाट हुन सक्ने सम्भावित जोखिम कम गर्न सकिने भएकाले त्यसतर्फ सबैले ध्यान दिनुपर्ने बताउनुभएको छ ।  विक्रम संवत् २०७२ वैशाख १२ गते गोरखाको बारपाक केन्द्रबिन्दु भई भूकम्प गएको १० वर्ष पूरा भएको छ । उक्त भूकम्पमा परी ज्यान गुमाउनेप्रति राष्ट्रपति पौडेलले गहिरो समवेदनासमेत व्यक्त गर्नुभएको छ । सन्देशमा बढ्दै गइरहेको सहरीकरणले भूकम्पीय जोखिम अझ बढाएको र मानवनिर्मित भौतिक संरचनाले जोखिम बढाएका कारण यसको न्यूनीकरणमा ध्यान दिनुपर्ने बताउनुभएको छ । उहाँले नेपाल प्राकृतिक प्रकोपको दृष्टिले उच्च जोखिममा रहेका कारण आमजनमानसमा भूकम्पीय जोखिम न्यूनीकरणका प्रभावकारी उपाय र सोबाट बच्ने सुरक्षात्मक उपायसम्बन्धी जनचेतना फैलाउनु आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152229",
      "image": "https://gorkhapatraonline.com/storage/media/268311/conversions/Paudel-original-thumb.jpg"
    },
    {
      "slug": "152226",
      "title": "लोकतन्त्रले दियो सबैलाई सम्मान",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "लोकतन्त्र दिवस, जनताले जितेको दिन । यो दिनले युवा आन्दोलनको इतिहासलाई सम्झाउँछ । नेपाल कम्युनिस्ट पार्टी (एमाले) ले लोकतन्त्र दिवसका अवसर पारेर हजारौँ युवाबिचमा युवा उत्सव   (युथ सेलिब्रेसन) आयोजना गरेको छ । युथ सेलिब्रेसनमा सहभागी युवाले लोकतान्त्रिक गणतन्त्र स्थापना भएपछि आफूहरूले हासिल गरेको उपलब्धिलाई साझा गरेका छन् ।",
      "longContent": "काठमाडौँ, वैशाख १२ गते । लोकतन्त्र दिवस, जनताले जितेको दिन । यो दिनले युवा आन्दोलनको इतिहासलाई सम्झाउँछ । नेपाल कम्युनिस्ट पार्टी (एमाले) ले लोकतन्त्र दिवसका अवसर पारेर हजारौँ युवाबिचमा युवा उत्सव (युथ सेलिब्रेसन) आयोजना गरेको छ । युथ सेलिब्रेसनमा सहभागी युवाले लोकतान्त्रिक गणतन्त्र स्थापना भएपछि आफूहरूले हासिल गरेको उपलब्धिलाई साझा गरेका छन् । यो कार्यक्रममा भेटिनुभएका फरक क्षमताको देवी आचार्यले गणतन्त्रले आफूजस्ता हजारौँ व्यक्तिलाई पहिचान दिएको बताउनुहुन्छ । युथ सेलिब्रेसन मनाउन तीनपाङ्ग्रे स्कुटर चढेर भृकुटीमण्डप आइपुग्नुभएको उहाँले हिजो बिचरा भन्ने राज्यले अहिले पहिचान दिएको बताउनुभयो । नेपाल प्याराओलम्पिक समितिको सदस्यसमेत रहनुभएको उहाँ ह्विलचेयर बास्केटबलको परीक्षक पनि हुनुहुन्छ । गणतन्त्रले कानुनबाटै अधिकार दिएकाले यसको सुन्दरता धेरै रहेको उहाँले उल्लेख गर्नुभयो । उहाँले अपाङ्गता भएका व्यक्तिका समावेशीताको सवाललाई केन्द्रबिन्दुमा राख्ने काम गणतन्त्रले गरेको भन्दै युथ सेलिब्रेसनमा सहभागी भएको बताउनुभयो । गणतन्त्रपछि धेरै साथीले सरकारी सेवामा अवसर पाएको भन्दै उहाँले खुसी व्यक्त गर्नुभयो । सार्वजनिक यातायातमा काम गर्ने चालक तथा सहचालकलाई गरिने व्यवहार अमानवीय हुन्थ्यो । प्रहरीले बाटोमा गाडी रोकेको निहुँमा अपशब्द प्रयोग गर्नेमा अहिले तपाईं भनेर सम्मान गर्ने गरेको यातायात मजदुर सुनील धाँजूले उल्लेख गर्नुभयो । भृकुटीमण्डपमा युथ सेलिब्रेसनमा सहभागी उहाँले तेस्रो दर्जाको नागरिकबाट अहिले सम्मानपूर्वक नागरिक भन्ने अवस्थामा पुगेकोमा खुसी साटासाट गर्नुभयो । स्वरोजगार मजदुर विकास श्रेष्ठले गणतन्त्रपछि यातायात क्षेत्रमा ल्याएको परिर्वतनको साक्षी बनेको खुसियाली साट्न आएको बताउनुभयो । उहाँले राज्यको निकायले गर्ने व्यवहारमा परिर्वतन आएको र यातायातको क्षेत्र सम्मानित हुन पुगेको बताउनुभयो । सिन्धुली पुर्ख्यौली घर भएका तेज नेपाली यतिबेलाका सफल युवा उद्यमी हुनुहुन्छ । उहाँले एक दर्जन युवालाई रोजगारी प्रदान गर्नुभएको छ । राज्यमा चरम द्वन्द्वको समयमा केही समय वैदेशिक रोजगारीमा जानुभएको उहाँ नेपाल फर्किएपछि टेलरिङ व्यवसायमा आबद्ध उहाँ गणतन्त्र स्थापनापछिको उत्साहले सफल बनेको उल्लेख गर्नुहुन्छ । उहाँले दलित समुदायले राज्यको सबै निकायमा बराबर हैसियत पाउने अवस्था सिर्जना गराएको उल्लेख गर्नुभयो । उपप्राध्यापक प्रकाश रोक्काले गणतन्त्रले वडादेखि भएको विकासको साक्षी आफू बन्न सकेको उल्लेख गर्नुभयो । कालोपत्रे सडक हेर्न सदरमुकाम पुग्नुपर्ने जनताको गाउँसम्मै सडक कालोपत्रे भएको बताउँदै उहाँले गणतन्त्रका अनेकौँ सुन्दर पक्ष रहेको र त्यसले अवसरको ठुला ठुला ढोकालाई खुला गरेको बताउनुभयो । राजनीतिक नेतृत्वमा समेत युवाले अवसर पाउन थालेको बताउँदै पार्टीभित्र पनि युवालाई अवसर दिने विषयमा बहस सुरु भएको उल्लेख गर्नुभयो । जलविद्युत्को क्षेत्रमा पछिल्लो समय नेपालले मारेको फड्कोको पछाडि जलविद्युत्को क्षेत्रमा युवाको लगानी पनि एक रहेको युवा लगानीकर्ता जेन लामाले उल्लेख गर्नुभयो । गणतन्त्र स्थापनापछि नेपालमै इन्जिनियरिङ, इलेक्ट्रिकल र मेकानिकल इन्जिनियर, ओभरसियर उत्तीर्ण गरेका युवाले नेपालमै जलविद्युत् परियोजनामा काम गरेको बताउनुभयो । यसले त्यो क्षेत्रमा उहाँहरूको लगानीसँगै नेपाल जलविद्युत्को क्षेत्रमा आत्मनिर्भर बन्न सक्ने अवस्था सिर्जना भएकाले आफूहरू भृकुटीमण्डपमा आएर युथ सेलिब्रेसनमा सहभागी भएको स्पष्ट पार्नुभयो । युवाको अवधारणाबाट मुलुक लोडसेडिङमुक्त बन्न सहयोग गरेको उहाँले बताउनुभयो । नेपालमा अहिले जलविद्युत्को क्षेत्रमा आएको उत्साहको पछाडि गणतन्त्रको ठुलो भूमिका रहेको उहाँले स्पष्ट पार्नुभयो । नेपालकै वैज्ञानिकले आफ्नो मोडलमा जलविद्युत् डिजाइन गरेर त्यसमा लगानीको वातावरण सिर्जना गराइरहेको उहाँले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152226",
      "image": "https://gorkhapatraonline.com/storage/media/268306/conversions/cpn-uml_youth--original-thumb.jpg"
    },
    {
      "slug": "152225",
      "title": "नेपालमै मुटु प्रत्यारोपणको तयारी",
      "timestamp": 1745539200000,
      "source": "gp",
      "content": "मानव अङ्ग प्रत्यारोपण गर्ने उद्देश्यले स्थापना गरिएको सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्र १३ औँ वर्षमा प्रवेश गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताभक्तपुर, वैशाख १२ गते । मानव अङ्ग प्रत्यारोपण गर्ने उद्देश्यले स्थापना गरिएको सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्र १३ औँ वर्षमा प्रवेश गरेको छ । सो अवसरमा आयोजना गरिएको कार्यक्रममा स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले चिकित्सा विज्ञानको विशिष्ट र जटिल विषय मानव अङ्ग प्रत्यारोपणमध्ये अब नेपालले मुटु प्रत्यारोपण तयारी गरिरहेको बताउनुभयो । मन्त्री पौडेलले प्रत्यारोपण तथा उपचार जति महँगो र जटिल भए पनि सहुलियतपूर्ण बनाउनेतर्फ लाग्नुपर्ने बताउनुभयो । उहाँले सरकारले मिर्गौला प्रत्यारोपणमा चार लाख र औषधी खर्चबापत एक लाख रुपियाँ दिँदै आएको जानकारी दिँदै अन्य रोगको उपचारमा पनि त्यही अनुसार सुविधा उपलब्ध गराउनुपर्ने बताउनुभयो । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठले केन्द्रमा बिरामीको सङ्ख्या बढे पनि भौतिक संरचना सीमित हुँदा उपचारमा समस्या आएको बताउनुभयो । सरकारले जग्गा उपलब्ध गराउन नसक्दा प्रत्यारोपण सेवा खुम्चिन पुगेको भन्दै उहाँले सरकारले तत्काल जग्गा उपलब्ध गराउन सके केन्द्रलाई पाँच सय शय्यामा सञ्चालन गर्न सकिने बताउनुभयो । निःशुल्क उपचार सुरुसहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा वैदेशिक रोजगारीबाट फर्किएकाको निःशुल्क ओपिडी सेवा सुरु गरिएको छ । केन्द्रको १३ औँ स्थापना दिवसका अवसरमा सेवा सुरु गरिएको हो । मन्त्री प्रदीप पौडेलले सेवाको उद्घाटन गर्नुभयो । सेवालाई चरणबद्ध विस्तार गर्दै लगिने छ ।केन्द्रकी मिर्गौला रोग विभागकी प्रमुख डा. कल्पनाकुमारी श्रेष्ठका अनुसार पहिलो चरणमा ओपिडी सेवा निःशुल्क प्रदान गरिने छ । साथै परामर्शसमेत दिइने छ । “हामीले अहिले ओपिडी सेवा निःशुल्क दिने भनेका छौँ । पछि यसमा जाँचलगायतका कुरा निःशुल्क गर्दै चरणबद्ध रूपमा गर्ने छौँ,” डा. श्रेष्ठले भन्नुभयो, “वैदेशिक रोजगारीमा गएर फर्कनुभएका श्रमिकको मिर्गौला बिग्रेको हुन सक्छ । यहाँ आएर जाँच गर्दा समयमै पत्ता लागोस् भनेर यो गर्न लागेका हौँ ।”",
      "link": "https://gorkhapatraonline.com/news/152225",
      "image": "https://gorkhapatraonline.com/storage/media/268305/conversions/5445-original-thumb.jpg"
    }
  ]
}