{
  "date": "2025-01-24T07:31:48.685Z",
  "news": [
    {
      "slug": "140308",
      "title": "कांग्रेस संसदीय दलको बैठक माघ १३ गते",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस संसदीय दलको बैठक यही माघ १३ गते दिउँसो २ बजे बस्ने भएको छ ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  नेपाली कांग्रेस संसदीय दलको बैठक यही माघ १३ गते दिउँसो २ बजे बस्ने भएको छ ।\tसङ्घीय संसद भवनको ल्होत्से हलमा बस्ने बैठकमा माघ १८ गतेदेखि सुरु हुने संसदको हिउँदे अधिवेशनलगायत समसामयिक राजनीतिक विषयमा छलफल हुने पार्टी कार्यालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140308",
      "image": "https://gorkhapatraonline.com/storage/media/247318/conversions/nepali_congress-original-thumb.jpg"
    },
    {
      "slug": "140307",
      "title": "गाजाको भग्नावशेष हटाउन पाँच वर्ष लाग्ने",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "गाजामा रहेको भग्नावशेष हटाउन पाँच वर्षसम्म लाग्ने प्यालेष्टिनी अधिकारीले बताएका छन् ।",
      "longContent": "रामल्ला,  माघ ११ गते । गाजामा रहेको भग्नावशेष हटाउन पाँच वर्षसम्म लग्ने प्यालेष्टिनी अधिकारीले बताएका छन् । पर्याप्त रकम र उपकरण उपलब्ध भएमा इजरायलसँगको द्वन्द्वका क्रममा गाजामा रहेको भग्नावशेष हटाउन तीनदेखि पाँच वर्ष लाग्न सक्ने प्यालेस्टिनी सार्वजनिक संरचना निर्माण तथा आवास मन्त्री अहेद बिसिसोले बताउनुभएको हो ।विस्फोटक पदार्थ पत्ता लगाउनका लागि स्रोत, कोष र विशेष उपकरणहरू सुरक्षित गर्न, र भग्नावशेष उठाउन, सामान छुट्टाउन र ढुवानी गर्न तीनदेखि पाँच बर्ष लाग्नसक्ने अनुमान गरिएको बिसिसोले प्यालेस्टिनी समाचार संस्था (वाफा) सँग बताउनुभएको हो । उहाँले संयुक्त राष्ट्रसंघीय विकास कार्यक्रम (यूएनडीपी) लगायत विभिन्न संस्थासँग सडक खुलाउने र भग्नावशेष हटाउने प्रक्रियामा समन्वयका लागि आफ्नो मन्त्रालयले काम गरिरहेको बताउनुभयो । अर्को चरणमा विद्यालय, अस्पताल र मस्जिदसहित १५० वटा सार्वजनिक भवनको भग्नावशेष हटाउने र सडक पुनः सञ्चालन गर्ने विषयमा केन्द्रित हुने बिसिसोले बताउनुभयो । “पेश गरेको दुई करोड ५० लाख क्षतिको स्थानीय बासिन्दाले पेश गरेको प्रतिवेदनमा आधारित विस्तृत अध्ययन पूरा भएको छ,” बिसिसोले भन्नुभयो । वेस्ट बैङ्क र गाजा दुवैको स्थितिलाई सम्बोधन गर्न एउटा कार्य दल स्थापना गरिएको छ । बिसिसोले भन्नुभयो, “प्रारम्भिक जानकारी अनुसार इजरायली आक्रमणका कारण लगभग चार लाख आवासीय एकाइहरू पूर्ण वा आंशिक रूपमा नष्ट भएका छन् । दाताहरूको समन्वयमा दुई लाख नयाँ एकाईहरूको निर्माण गरिनुपर्ने आवश्यकता देखिएको छ ।” आंशिक रुपमा क्षति भएका घरहरूको मर्मत सम्भार गर्न र घरहरू पूर्ण रुपमा ध्वस्त भएकाहरूलाई अस्थायी आवास उपलब्ध गराउन साझेदारहरूसँग मिलेर काम गर्ने मन्त्रालयको योजना छ ।उहाँका अनुसार आफन्तसँग बस्ने परिवारले आर्थिक क्षतिपूर्ति पाउनेछन् । संयुक्त राष्ट्रसङ्घको अनुमानअनुसार २० लाखभन्दा बढी जनसङ्ख्या रहेको गाजामा पाँच करोड टनभन्दा बढी भग्नावशेष हटाउन आवश्यक छ र यसका लागि करिब एक अर्ब २० करोड अमेरिकी डलर को लागत लाग्नेछ । गाजास्थित प्यालेष्टिनी सरकारी सञ्चारमाध्यम वाफाको कार्यालयले युद्धविरामपछिको आफ्नो पहिलो मूल्याङ्कनमा गाजा पट्टीको ८८ प्रतिशत क्षेत्रमा क्षति पुगेको र प्रारम्भिक क्षति ३८ अर्ब डलरभन्दा बढी भएको अनुमान गरेको छ ।रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/140307",
      "image": "https://gorkhapatraonline.com/storage/media/247321/conversions/Untitled-4-original-thumb.jpg"
    },
    {
      "slug": "140306",
      "title": "जबरजस्ती करणी गरेको आरोपमा एक पक्राउ",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "बालिकालाई जबरजस्ती करणी गरेको आरोपमा एक युवक पक्राउ परेका छन् ।",
      "longContent": "राधाकृष्ण डुम्रे वालिङ, माघ ११ गते । बालिकालाई जबरजस्ती करणी गरेको आरोपमा एक युवक पक्राउ परेका छन् । स्याङ्जाको एक विद्यालयलको कोठामा करणी गर्ने मनसायले बालयौन दुरुपयोग गर्ने ३१ वर्षीय नरेश चौधरीलाई प्रहरीले पक्राउ गरेको हो । नरेश चितवनबाट पक्राउ परेको जिल्ला प्रहरी कार्यालय स्याङ्जाका प्रवक्ता प्रहरी नायब उपरीक्षक हरिप्रसाद पौडेलले जानकारी दिनुभयो । बालिकाको परिवारले चौधरीलाई पक्राउ गरी कारबाहीको माग गर्दै उजुरी दिएको प्रहरीको भनाइ छ । प्रहरीका अनुसार घटनाबारे अनुसन्धान भइरहेकोे छ ।",
      "link": "https://gorkhapatraonline.com/news/140306",
      "image": "https://gorkhapatraonline.com/storage/media/247317/conversions/handcuffs-original-thumb.jpg"
    },
    {
      "slug": "140305",
      "title": "प्रदेशसभा अधिवेशन आह्वान",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सभाको हिउँदे अधिवेशन माघ २१ गते दिउँसो २ बजेबाट सुरु हुने भएको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, माघ ११ गते । गण्डकी प्रदेश सभाको हिउँदे अधिवेशन माघ २१ गते दिउँसो २ बजेबाट सुरु हुने भएको छ । गण्डकीका प्रदेश प्रमुख डिल्लाराज भट्टले नेपालको संविधानको धारा १८३ को उपधारा (१) बमोजिम शुक्रबार प्रदेशसभाको अधिवेशन आह्वान गर्नुभएको हो ।मङ्गलबारको मन्त्रिपरिषद् बैठकले माघ २१ गतेबाट हिउँदे अधिवेशन बोलाउने निर्णय गरी प्रदेश प्रमुख कार्यालयलाई पत्रचार गरेको थियो । अहिले गण्डकी प्रदेशसभाका विषयगत समितिहरुमा तीन विधेयक छलफलका क्रममा छन् । प्रदेश सभामा उपसचिव प्रेम सुवेदीले “गण्डकी प्रदेशमा साझेदारी फर्मको नियमन तथा व्यवस्थापन गर्न बनेको विधेयक”, “गण्डकी प्रदेशमा सार्वजनिक सडक निर्माण, विस्तार तथा मर्मत सम्भार गर्ने सम्बन्धमा व्यवस्था गर्न बनेको विधेयक” र “जीवनाशक विषादी व्यवस्थापन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक” छलफलका क्रममा रहेको जानकारी दिनुभयो । प्रदेश सभाको बर्खे अधिवेशन असोज ७ गते अन्त्य भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140305",
      "image": "https://gorkhapatraonline.com/storage/media/247316/conversions/gandaki-pradesh-sabha-original-thumb.jpg"
    },
    {
      "slug": "140304",
      "title": "स्वास्थ्य क्षेत्रमा धेरै विकास भएकाे छ तर पूर्ण छैन : स्वास्थ्यमन्त्री पौडेल",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले स्वास्थ्य क्षेत्रमा धेरै विकास भएको छ तर पूर्ण नभएको बताउनुभयो ।",
      "longContent": "निशा राई धरान, माघ ११ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्री प्रदीप पौडेलले स्वास्थ्य क्षेत्रमा धेरै विकास भएको छ तर पूर्ण नभएको बताउनुभयो । धरान उपमहानगरपालिकामा रहेको विपि कोईराला स्वास्थ्य विज्ञान प्रतिष्ठानमा बनिएको नवनिर्मित जलेको घाउ उपचार गर्ने इकाई, क्यान्सर उपचार ईकाई र फार्मेसि भवनको उद्धघाटन गर्ने क्रममा उहाँले उक्त कुरा बताउनुभएको हो । यो अपूर्णतालाई अन्त्य गर्नका लागी प्रभावकारी सेवा उपलब्ध गराउने गरी उपचारलाई अगाडी बढाउनुपर्छ जसमा सस्तो, सर्वसुलभ र विपन्न नसक्ने वर्गलाई निःशुल्क उपचार हुनुपर्ने बताउनुभयो । त्यो सेवा उपलब्ध गराउने पहिलो अस्पताल विपि अस्पताल हुनुपर्ने समेत स्वास्थ्यमन्त्री पौडेल बताउनुभयो। सरकारी प्रतिष्ठान भएकोले कुनै पनि औषधी छैन भन्नु गैरकानुनी भएकोले सबै औषधी राख्न जरुरी रहेको स्वास्थ्यमन्त्री पौडेल बताउनुभयो । जति धेरै औषधि राखियो त्यति धेरै सेवा हुने उहाँले बताउनुभयो । फार्मेसीले मात्र औषधी बेच्न पाउने रहेकोले फार्मेसीले अब सबै प्रकारको औषधी राख्नुपर्ने बताउँदै आम नागरिकलालई लक्षित गरी फार्मेसी सञ्चालन गर्न आग्रह गर्दै औषधीको लिष्ट सुचिकृत सहितको बोर्ड पनि बाहिर टाँसन जरुरी रहेको स्वास्थ्यमन्त्री पौडेल बताउनुभयो ।किमो दिन पनि काठमाडौं, चितवन जानुपर्ने अवस्था रहेकोले आमनागरिकको सेवाको लागी सातै प्रदेशमा क्यान्सर उपचार विस्तार गर्ने कार्यक्रम राखेकोमा धनगढी, भेरी, सुर्खेत लगायत सबै प्रदेशमा सुरु भएको छ भने विपी अस्पतालमा समेत प्रभावकारी रुपमा उपचार गर्न शुरु गरिएको उहाँले बताउनुभयो । नेपालको आठ अस्पतालमा जलनको उपचार गर्न विपन्न वर्गलाई निःशुल्क दिने निर्णय गरी लागु गरिएको बताउनुभयो । काठमाडौंको विर अस्पताल, किर्तिपुर, अस्पताल लगायत विपी अस्पतालमा समेत आजबाट शुरु गरिएको स्वास्थ्यमन्त्री पौडेल बताउनुभयो ।यस अस्पतालले धेरै मानिसहरुलाई सेवा दिई रहेकोमा अझै तिन प्रकारको सेवा दिनलाई सुरु गरेकोमा खुशि व्यक्त समेत गर्नुभयो । अस्पतालले यस क्षेत्रको बिरामीहरुलाई मात्र नभएर यस क्षेत्र बाहेक अन्य क्षेत्रका मानिसहरुले पनि सुविधा पाउने उहाँले बताउनुभयो । उपचार गर्ने मान्छेले प्रेसरमा काम गर्न नसक्ने भएकोले चिकित्सकहरुलाई डरत्रासभय रहित कानुनि व्यवस्था गरी र चिकित्सकहरुलाई सम्मान गर्न जरुरी रहेको बताउनुभयो । तीन वर्ष अगाडी प्रतिष्ठानकै आन्तरिक श्रोतबाट निर्माण गर्न सुरु गरीएको भए पनि कोभिडको महामारीको कारण समयमा निर्माण गर्न नसकिएको विपी प्रतिष्ठानको उपकुलपति प्रा.डा.ज्ञानेन्द्र गिरिले बताउनुभयो । यस भवनलाई परिमार्जन गर्न र जलनको विमारी र क्यान्सरको बिमारीको लागि उपचार गर्नको लागी पनि राम्रो गराउनको लागी अलि ढिला भए पनि ४ वर्ष देखि उपचार दिँदै आएको बताउनुभयो । हाल पहिलो तल्लामा फार्मेसी सेवा, दोस्रो तल्लामा क्यान्सरको उपचार र तेस्रो तल्लामा जलनको उपचारको डिपार्ट छुटाएको उपकुलपति गिरिले बताउनुभयो । हाल जलनको उपचारको लागी २० वटा बेड र आईसियुको लागी १० वटा बेड तयार भएको उहाँले बताउनुभयो । पुर्ण रुपमा उपचार सेवा शुरु गरेपछि यो डिपार्टहरु छुटिन्ने उपकुलपति गिरिले बताउनुभयो । विपी अस्पताल पुर्वको नमुना अस्पताल र सबैभन्दा धेरै उपचार हुने अस्पताल रहेको धरान उपमहानगरपालिकाको नगर प्रमुख हर्कराज राईले बताउनुभयो । यस अस्पतालमा स्वास्थ्य सामग्रीदेखि मेशिनरी समानहरु, एमआरआई मेशिन लगायतका बिग्रेका मेशिनहरु बनाउन वा खरिद गर्नमा समेत सरकारले ध्यान दिनु पर्ने उहाँले बताउनुभयो । चिकित्सा शिक्षा आयोगले निर्धारण गरेको मापदण्ड अनुसार यस अस्पतालमा धेरै विद्यार्थी पढाउन सकिने भएकोले यसको लागी पनि विद्यार्थी कोटा थप्न जरुरी रहेको बताउनुभयो । बिमा वापत उपचार गराउँदा सर्वसाधरणलाई सहज भए पनि विमा बोर्डले समयमा भुक्तान गर्दा ढिलाई गर्दा विपी अस्पताललाई संचालन गर्न गाह्रो भएकोले यसको लागि सरकारले सहज गर्दिनुपर्ने समेत नगर प्रमुख राईले बताउनुभयो । उद्धघाटन कार्यक्रममा उपप्रमुख आईन्द्र विक्रम बेघा, विपी अस्पतालका पदाधिकारीहरु, जनप्रतिनिधिहरु, लगायत विभिन्न राजनितिक दलका प्रतिनिधिहरु, सामाजिक संघसंस्थाका प्रतिनिधिहरुको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/140304",
      "image": "https://gorkhapatraonline.com/storage/media/247311/conversions/pradee-poudel-original-thumb.jpg"
    },
    {
      "slug": "140303",
      "title": "देशको आर्थिक अवस्था सुधार गर्न सबै दल मिल्नुपर्छ : प्रचण्ड",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "पूर्व प्रधानमन्त्री तथा नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले देशको आर्थिक अवस्थामा सुधारका लागि सबै दलले मिलेर साझा योजनाका साथ अगाडी बढ्नु पर्ने सुझाव दिनुभएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, माघ ११ गते । पूर्व प्रधानमन्त्री तथा नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले देशको आर्थिक अवस्थामा सुधारका लागि सबै दलले मिलेर साझा योजनाका साथ अगाडि बढ्नुपर्ने सुझाव दिनुभएको छ । नेपालगन्ज उद्योग वाणिज्य सङ्घको आयोजनामा नेपालगन्जमा सञ्चालित प्रादेशिक महोत्सव २०८१ को उद्घाटन गर्नुहुँदै प्रचण्डले सो बताउनुभएको हो । उद्योग, व्यापार, कृषि, पर्यटन, जडीबुटी, रोजगार, सूचना प्रविधि र पर्यटन, व्यावसायिक उद्यमशाला तथा कला संस्कृतिको प्रवर्धन भन्ने मूल नाराका साथ सुरु भएको प्रादेशिक महोत्सव–२०८१ को उहाँले म्याष्ट्रिक ६०० मोडलको ड्रोनबाट नेपालको झण्डा फहराएर पुष्पवृष्टि गर्दै मोबाइल एपबाट पानसमा बत्ती बालेर उद्घाटन गर्नुभयो । अध्यक्ष प्रचण्डले आर्थिक क्षेत्रका समस्याहरु बढ्दै गएको जनाउँदै त्यसका लागि उद्योगी व्यवसायीहरुद्वारा चिन्ता गरिनु स्वाभाविक रहेको पनि बताउनुभयो । सबैले मिलेर गम्भीर चिन्तनका साथ अगाडि बढ्ने हो भने अझै पनि देशको आर्थिक अवस्थालाई धेरै माथि उकास्न सकिने सम्भावना कायमै रहेको उहाँको भनाइ थियो । पूर्व प्रधानमन्त्रीले थप्नुभयो, \"देशमा केही पनि भएको छैन, सबै खत्तम भयो भन्ने भाष्य बनाउन आवश्यक छैन, धेरै कामहरु भएका छन् र अझै पनि सबैले मिलेर अगाडि बढ्ने हो भने देशलाई समृद्ध बनाउन सकिन्छ ।\"आर्थिक विकास र आर्थिक क्षेत्रलाई चलायमान बनाउन यस्ता महोत्सवहरुले निकै सहयोगी भूमिका निर्वाह गर्दै आएको अध्यक्ष प्रचण्डले बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घ लुम्बिनी प्रदेशका देवेन्द्र पाण्डेले आर्थिक मन्दीका बेला आयोजना गरिने मेला महोत्सवबाट उद्योगी व्यवसायीलाई राहत मिल्ने गरेको बताउनुभयो । कार्यक्रममा प्रतिनिधिसभा सदस्यहरु किशोरसिंह राठौर र दीपा शर्माले देशको आर्थिक अवस्थामा सुधार ल्याउन हालै ल्याइएको अध्यादेशले ठुलो सहयोग गर्ने बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका केन्द्रीय सदस्य अब्दुल वाहिद मन्सुरी, नेपालगन्ज उपमहानगरका मेयर प्रशान्त विष्ट, नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्कबहादुर धामी, महासचिव भीमबहादुर रानाभाट लगायतले बाँके बर्दियालाई कर्णाली प्रदेशमा गाभ्ने माग गर्दै प्रादेशिक संरचनामा जाँदा बाँके र बर्दियालाई बेवास्ता गरिएको आरोप लगाउनुभयो ।   माघ २२ गतेसम्म सञ्चालन हुने सो महोत्सवमा लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशमा उत्पादित खाद्य वस्तु र जडीबुटी, कृषि, पर्यटन, अटो मोबाइल्स, सूचना तथा विज्ञान प्रविधिसम्बन्धी ३० वटासमेत गरी ३५० वटा स्टल छन् ।महोत्सवमा हरेक दिन ख्यातिप्राप्त राष्ट्रिय कलाकार तथा स्थानीय कलाकारको गीत, नृत्य, लाइभ दोहोरी र हास्यव्यङ्गसहितको सांस्कृतिक प्रस्तुति हुनेछ भने एकल नृत्य प्रतियोगितासम्बन्धी अन्तरविद्यालय नृत्य तारा–२०८१ पनि हुने आयोजकले जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140303",
      "image": "https://gorkhapatraonline.com/storage/media/247312/conversions/prachanda-original-thumb.jpg"
    },
    {
      "slug": "140301",
      "title": "चुकेनीको विद्युतले उज्यालाे जुम्ला",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कुनैबेला विद्युतको अभावमा अध्याँरो खेपिरहेको जुम्लाको सदरमुकाम जुम्ला अहिले उज्यालिएको छ ।",
      "longContent": "नेत्र शाही जुम्ला, माघ ११ गते । कुनैबेला विद्युतको अभावमा अध्याँरो खेपिरहेको जुम्लाको सदरमुकाम जुम्ला अहिले उज्यालिएको छ । यहाँको पातारासी गाउँपालिकास्थित चुकेनी खोलाबाट स्थानीय स्तरको ९९८ (एक मेघावाटको) किलोबाटको विद्युतले उज्यालो मात्रै होइन जुम्ला सदरमुकाममा सहज भएको छ । यस पातारासी गाउँपालिका-१ मा निर्मित उक्त चुकेनी खोलाले जुम्ला सदरमुकामसहित जिल्लाका सहायक बजारहरुमा समेत चुकेनीको विद्युत पुग्न थालेको छ । चुकेनीको विद्युत वैकल्पिक उर्जा प्रवद्र्धन केन्द्र र एशियाली विकास बैंकको आर्थिक सहयोग स्थानीय जनता, गाउँपालिकाको स्वलगानी, कृषि विकास वैकको ऋण लगानी तथा संयुतm राष्ट्र संघिय विकास कार्यक्रम अन्र्तगतको ग्रामिण जिविकोपार्जनका लागी नविकरणीय उर्जा कार्यक्रमको प्राविधिक सहयोगमा सम्पन्न भएपछि पातारासीका लासी, तल्फि, चौर, उर्थु सहित जुम्ला खलङ्गा क्षेत्रका घरधुरीले गुणस्तरको विद्युत सेवा पाएका छन् । यो विद्युतमा पातारासी गाउँपालिकाका ३३ सय नागरिकको सेयर लगानी छ । अहिले जुम्ला बजार झिलिमिली भएपछि गुणस्तरको विद्युत सेवा २४ घण्टानै पाएकाले यहाँका बासिन्दाहरु खुसी भएका छन् । उहाँहरुको विद्युतको प्रयोग क्षमता पनि बढ्दै गएको छ । जुम्लाको कठ्याङ्ग्रिदो चिसोमा सरकारी कार्यालय तथा स्थानीयको घरमा ईलेक्ट्रोनिक सामाग्रहरुले पानी तताउने, हिटरले न्यानो गर्ने काम बढिरहेको छ ।सो विद्युतमा लगानी गर्ने मध्यको वैकल्पिक उर्जा प्रवर्द्धन केन्द्र ग्रामिण जिविकोपार्जनका लागी नविकरणीय उर्जा कार्यक्रमका कलष्टर संयोजक पृथ्वीबहादुर शाहीका अनुसार चुकेनीको विद्युतले अहिले जुम्लामा गुणस्तर बत्ति प्रवाह भएको जानकारी दिनुभयो । उहाँका अनुसार चुकेनीखोला विद्युत सहकारी संस्था लिमिटेडले सञ्चालन गरेको उक्त विद्युत आयोजनाको २०८१ साल बैशाख १८ गते नेपाल विद्युत प्राधिकरण सँगको सम्झौतापछि जुम्ला बजार क्षेत्रमा १८० किलोवाटबाट विद्युत सेवा प्रवाह सुरु गरिएको थियो । हाल विद्युत सेवा बढ्दै गएर बजार सहित यस क्षेत्रका विद्यालय, स्वास्थ्यचौकी, होटल व्यवसायहरु, स—साना उद्योग व्यवसायहरुका स्टोवरमा भएका विद्युतिय सामग्रीहरु पनि सञ्चालनमा आएका पाइन्छ । उहाँका अनुसार यसैगरी नयाँ उद्योग तथा व्यवसायहरु समेत सञ्चालन गर्न अहिले सजिलो भएको छ ।  चन्दननाथ नगरपालिका ६ मा रहेको कुलदेव फर्निचरका सञ्चालक हरि बहादुर वि.क का अनुसार दिनभरि डिजेल प्रयोग गरी काम गर्दा ग्राहकलाई केहि महङ्गो पर्दथ्यो । अहिले दर रेटमासमेत आफूले केहि हेरफेर गरेको समेत बताउँछन् । चन्दननाथ नगरपालिका २ स्थित सन्देस एण्ड पाउरोटी उद्योग मालिक रविना बुढा मगर भन्नुहुन्छ । पहिला विद्युत मासिक १२ हजारको डिजेल लाग्थ्थो अहिले ४ हजार मात्र महशुल तिर्ने गरेको बताउनुभयो । वैकल्पिक उर्जा केन्द्रका संयोजक शाहीले हाल चुकेनी खोलाको खपत हाल पिक समयमा नौ सय किलोवाट सम्मको माग समेत रहेको छ । उहाँका अनुसार पातारासी क्षेत्रमा डिल्लीचौर र डोल्काटीमा लिप्ट सिँचाई समेत सञ्चालन भईरहेको छ । नेपाल विद्युत प्राधिकरण वितरण केन्द्र जुम्लाका प्रमुख रामआशिष शाहका अनुसार जुम्लामा चुकेनीको विद्युतले गुणस्तर विद्युत नागरिकलाई दिन ठूलो सहयोग गरेको जानकारी दिनुभयो । उहाँका अनुसार अहिले जुम्लामा वितरण केन्द्रबाट सात हजार पाँच सय रहेको छ । चुकेनीको विद्युतले जुम्ला सदरमुकाम सहित अन्य क्षेत्रमा पनि उज्लालो बनाएको बताउनुभयो । यस जुम्ला जिल्लामा रहेको कणाली स्वास्थ्य विज्ञान प्रतिष्ठानमा समेत २४ घण्टा बिद्युत सेवा प्रर्वाह गर्दा यस प्रतिष्ठान भित्रका बिभिन्न विद्युतिय सामाग्रीहरु सञ्चालनमा आएका छन् । आम्दानीतिर चुकेनी विद्युत  निरन्तर बत्ति प्रवाह भएपछि अहिले चुकेनीखोला विद्युत सहकारी फाइदातिर गएको चुकेनी संहकारी संस्था लिमिटेडका अध्यक्ष गोरबहादुर बुढाले चुकेनी जलविद्युतले जुम्लाको उज्यालो भविष्य उज्यालो गर्ने सपना भएकोमा जोड दिनुभयो । उहाँले पुस महिनामा मात्र रु २७ लाख सात हजार सात सय ७३ रुपियाँ ६० पैसा आम्दानी भएको जानकारी दिनुभयो । उहाँका अनुसार यही गति अनुसार बैंकको ऋण तथा जनताको लगानी फिर्ता गर्न सकिने उहाँ बताउनुहुन्छ । तर बिचमा समस्या भइरहेको जानकारी दिनुभयो । उहाँका अनुसार वैकल्पिक उर्जा प्रवर्द्धन केन्द्रको रु २८ करोड ४४ लाख ३० हजार, स्थानीय नागरिकको सेयर लगानी रु ३ करोड ४५ लाख, पातारासी गाउँपालिकाको रु एक करोड, प्रदेश सरकारको रु एक करोड रहेको छ । यसैगरी सहकारीले विद्युत निर्माण गर्न कृषि विकास बैंकबाट रु ६ करोड ऋण लगानी, नेपाल सरकारको भुअ कर रु ५ करोड १३ लाख  ५२ हजार नौसय ९६ गरि रु ४५ करोड २८ लाख २ हजार नौसय ९६ रुपैया लागतमा  भुअ करमा नेपाल सरकारले छुट गरेको छ । जुम्ला जिल्लाको सदरमुखाम खलङ्गा बजार अर्थात् चन्दननाथ नगरपालिकामा करिव ३० हजार मानिसहरुको बसोवास गर्ने स्थान हो । यस क्षेत्रमा वि.सं २०३८ सालमा तत्कालिन राजा विरेन्द्र बिरबिक्रम शाहका पालामा यस क्षेत्रका वासिन्दाहरुको उज्यालो जुम्लाको लागी २०० कि.वा घुघुत्ति लघु जलबिद्युत आयोजना.निर्माण गरी उपभोक्ताहरु मार्फत सन्चालनमा आएको थियो । उक्त क्षेत्रको बढदे जनसंख्याका कारण विस्तारै आयोजनाको बिद्युत अपुग भएकाले नेपाल बिद्युत प्राधिकरण वितरण शाखा जुम्लालाई  मिति २०७६ सालमा हस्तातरण गरिएको थियो । नेपाल बिद्युत प्राधिकरणलाई पनि बिद्युत सेवा विस्तारमा कठिनाई भएपश्चात  सुर्खेत जुम्ला ११ हजार लाइन विस्तार गरेपनि तर उक्त लाईनमा समेत भोल्टेज राम्रो नहुँदा उक्त क्षेत्रको बिद्युत सेवा अपुरै रहेको थियो । अहिले चुकेनी आउँदा प्राधिकरणले जुम्लाका सवै क्षेत्रमा विद्युत पुर्‍याएकाे छ ।",
      "link": "https://gorkhapatraonline.com/news/140301",
      "image": "https://gorkhapatraonline.com/storage/media/247308/conversions/jumla-light-original-thumb.jpg"
    },
    {
      "slug": "140300",
      "title": "शीतलहरले जनजीवन प्रभावित",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "तराई क्षेत्रमा बढ्दै गएको शीतलहरले यहाँको जनजीवन प्रभावित भएको छ ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दीबास, माघ ११ गते । तराई क्षेत्रमा बढ्दै गएको शीतलहरले यहाँको जनजीवन प्रभावित भएको छ । चिसो स्याँठ, बाक्लो हुस्सु र वर्षाझैं परिरहेका बाक्लो तुषारोले सडकमा चहलपहल घटेको छ ।उसमाथि बेलाबेला चल्ने पश्चिमा स्याँठले जनजीवनलाई थप अस्तव्यस्त पारेको छ ।साता दिनदेखि जिल्लाको दक्षिणी भेगमा बढ्दै गएको शीतलहरको प्रकोपले सोमबारदेखि उत्तरी भेगलाई पनि छोपेको छ । यो वर्ष शीतलहरले समयसारिणी फेरेको अनुभूति गराएको छ । विगत वर्षहरुमा प्रायः पुसमा लाग्ने शीतलहर यो वर्ष माघ दोस्राे साताबाट सुरु भएकोले कहिलेसम्म लम्बिने हो अनिश्चित छ । यसबिच यहाँको न्यूनतम तापक्रम १० देखि ९ डिग्रीमा झरेको छ । मौसमविद्हरुका अनुसार मौसमी तापक्रम १० डिग्रीभन्दा तल झर्‍याे भने तराई क्षेत्रमा शीतलहरको प्रकोप मानिन्छ । बाक्लो कुहिरो र कम भिजिबिलिटीको असर सवारी आवागमनमा पनि देखिएको छ । सधैं सवारीको चाप रहने बर्दीबासस्थित पूर्वपश्चिम र बीपी राजमार्गमा फाट्टफुट्ट मात्र सवारी चलेका छन् । शीतलहर लम्बिदै जाँदा हाटबजारमा भीडभाड घटेको छ भने अस्पतालहरुमा बिरामीको चाप बढ्न थालेको छ । जाडोमा च्याप्ने दम,  श्वासप्रश्वास, कोल्ड डाइरिया जस्ता बिरामीको सङ्ख्या बढ्न थालेको चिकित्सकहरुले जनाएका छन् । बर्दीबास अस्पतालको बहिरङ्ग सेवामा यस्ता बिरामीको सङ्ख्या दैनिक ८० देखि ९० जनासम्म आउने गरेको असपतालका डा. रितेश घिमिरेले बताउनुभयो । अस्पतालको आकस्मिक कक्षमा गम्भीर अवस्थाका १५ जनाभन्दा बढी जाडोका बिरामी भर्ना हुने गरेको डा. घिमिरेले जनाउनुभयो । त्यस्तै जलेश्वरस्थित प्रादेशिक असपतालका मेडिकल सुपरिटेन्डेन्ट डा. विकासकुमार साहका अनुसार त्यहाँ पनि दैनिक ७५ देखि ८० जनासम्म जाडोका बिरामी आउने गरेका छन् । चिसोबाट नजोगिए शरीरलाई आवश्यक तापक्रम घटेर ‘हाईपोथरमिया’ को डर हुने हुँदा यस्तो अवस्थाबाट जोगिन बिनाकाम घरबाहिर ननिस्कन, शरीर न्यानो राख्न र खानपानमा विशेष ध्यान दिन दुवै चिकित्सकको सुझाव छ । जाडोको प्रभाव कृषि तथा उद्योगमा पनि देखिएको छ । कृषि मजदुर काममा निस्कन नसकेपछि रामनगरस्थित चिनी मिलमा उखुको अभाव भएको छ । मौसमी चिसो थप बढ्दै गएकोले उखुको आपूर्ति ठप्पप्रायः भएको एभरेष्टले जनाएको छ । एभरेष्टका महाप्रबन्धक सुरेन्द्र शुक्लाले उखु अभावले अहिले (शुक्रवार) बिहान ११ बजेपछि क्रसिङ ठप्प हुने अवस्थामा पुगेको बताउनुभयो । प्रशासन कार्यालयमा बसेको विपद् व्यवस्थापन समितिको बैठकले जाडोबाट प्रभावितको उद्धार गर्न सामूहिक प्रयासको निर्णय गरेको छ । सहायक प्रमुख जिल्ला अधिकारी उपेन्द्र न्यौपानेले स्थानीय तहसँगको सहकार्यमा जाडोबाट प्रभावितको पहिचान गरी दाउरा र त्यसपछि न्यानो कपडा वितरण गर्ने सङ्घ संस्थाहरुसँग सहमति भएको जनाउनुभयो । यो सहमतिसँगै नेपाली सेनाले न्यानो अभियानअन्तर्गत कम्बल र डिभिजन वन कार्यालयले दाउरा वितरण सुरु गरेपछि सर्वसाधारणले न्यानोको अनुभूति गरेको जनाएका छन्  । प्रकौलीस्थित सेनाको श्री गोरखनाथ गणले औरही र मटिहानी नगरपालिका तथा सोनमा गाउँपालिकाका ७०० परिवारलाई कम्बल वितरण गरेको जनाएको छ । गणपति विनोद विकास पाठकका अनुसार कम्बल वितरण गरिएकामा अधिकांश मुसहर समुदाय र केही अति विपन्न परिवार छन् । त्यस्तै डिभिजन वन कार्यालय महोत्तरीले पहिलोपटक सार्वजनिकरुपमा दाउरा वितरण गरेको छ । विभिन्न सरकारी कार्यालय लगाएत मटिहानी, बर्दीबास, जलेश्वर, समसी, औरही नगरपालिकाका सार्वजनिक चोक, मठमन्दिर, बजार एरिया, दलित तथा विपन्न बस्तीमा वितरण गरेको कार्यालयले जनाएको छ । डिभिजन प्रमुख अजयकुमार मिश्रका अनुसार अहिलेसम्म १ ट्रक र ५० ट्रयाक्टर गरी १५ चट्टा दाउरा निःशुल्क वितरण गरिएको बताउनुभयो । शीतलहर लम्बिँदै गए थप दाउरा वितरणको तयारी गरिएको मिश्रको भनाइ छ । बर्दीबास नगरपालिकाले पनि आन्तरिक स्राेत तथा डिभिजन वनको सहकार्यमा सार्वजनिक स्थलमा दाउरा वितरण गरेको जनाएको छ ।  कृषि ज्ञान केन्द्रका अनुसार शीतलहरको प्रकोप हिउँदे बालीमा पनि देखिन थालेको छ । चिसो बढ्दै गएपछि आलु, गोलभेंडा बालीमा डढुवा रोगको प्रकाेप बढ्न थालेको छ । घाम नलाग्दा प्रकाश संश्लेषणको अभावले लहरे तरकारीको वृद्धि विकास प्रभावित भएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140300",
      "image": "https://gorkhapatraonline.com/storage/media/247309/conversions/aago-tapdai-original-thumb.jpg"
    },
    {
      "slug": "140299",
      "title": "सुनको मूल्य प्रतितोला एक हजारले बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा भएको मूल्यवृद्धि र आन्तरिक माग बढेसँगै स्थानीय बजारमा सुनको मूल्य बढेको छ । आज सुन प्रतितोला रू एक हजारले बढेको हो ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  अन्तर्राष्ट्रिय बजारमा भएको मूल्यवृद्धि र आन्तरिक माग बढेसँगै स्थानीय बजारमा सुनको मूल्य बढेको छ । आज सुन प्रतितोला रू. एक हजारले बढेको हो ।बिहीबार प्रतितोला रू. एक लाख ५९ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रू. एक लाख ६० हजार छ सयमा किनबेच हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, आज चाँदीको मूल्य प्रतितोला रू. पाँच बढेको छ । बिहीबार प्रतितोला रू. एक हजार आठ सय ७५ मा खरिद बिक्री भएको चाँदी आज प्रतितोला रू. एक हजार आठ सय ८० मा किनबेच हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/140299",
      "image": "https://gorkhapatraonline.com/storage/media/247306/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "140298",
      "title": "विद्यालयको गेट खस्दा विद्यार्थीको मृत्यु",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कैलालीमा विद्यालयको गेट खस्दा टाउकोमा चोट लागेर विद्यार्थीको मृत्यु भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ११ गते । कैलालीमा विद्यालयको गेट खस्दा टाउकोमा चोट लागेर विद्यार्थीको मृत्यु भएको छ । कैलारी गाउँपालिका–९ गदरियास्थित जनता माध्यमिक विद्यालयको मुख्य गेट एक्कासि खस्दा सोही ठाउँका करिब ८ वर्षीय प्रवेश रानाको ज्यान गएको सुदूरपश्चिम प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ । त्यस्तै, वर्ष ८ का समीर चौधरी घाइते भएका छन् । टाउकोमा चोट लागेका समीरको धनगढीस्थित निसर्ग अस्पतालमा उपचार भइरहेको छ । बच्चाहरू विद्यालयको ग्राउन्डभित्र खेल्ने क्रममा हिजो साढे २ बजे विद्यालयको मुख्य गेट एक्कासि खसेको प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ । गेट खस्दा टाउकोमा गम्भीर चोट लागेका प्रवेशलाई उपचारको लागि अस्पतालतर्फ लैजाने क्रममा ज्यान गएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140298",
      "image": "https://gorkhapatraonline.com/storage/media/247304/conversions/baby-Death-original-thumb.jpg"
    },
    {
      "slug": "140297",
      "title": "ताप्लेजुङमा सुन्तला उत्पादन बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "ताप्लेजुङ, माघ ११ गते । ताप्लेजुङमा यस वर्ष सुन्तला उत्पादन बढेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार गत वर्षभन्दा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको हो । गत वर्षको तुलनामा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्रका प्रमुख सन्तोष थापा मगरले जानकारी दिनुभयो । थापा मगरका अनुसार यस वर्ष खेती विस्तारसँगै सुन्तला उत्पादन बढेको हो । जिल्लामा ५५६ हेक्टर क्षेत्रफल बराबरको जग्गामा गरिएको खेतीबाट तीन हजार ५४३.७ मेट्रिक टन सुन्तला उत्पादन भएको छ । सुन्तला खेतीका लागि यस वर्ष मौसम अनुकूल भई दिएकाले उत्पादन बढेको कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका अनुसार गत वर्ष तीन हजार ५६ मेट्रिक टन मात्र सुन्तला उत्पादन भएको थियो । जिल्लामा सुन्तला खेती गरिएको जमिनमध्ये ४३४ हेक्टर क्षेत्रफललाई भने उत्पादनशील क्षेत्रका रूपमा कृषि ज्ञान केन्द्रले औँल्याएको छ । यता जिल्लामा सुन्तलाको मूल्य भने प्रतिकिलोग्राम १०० देखि १५० रुपियाँसम्म छ । उत्पादक किसान तथा स्थानीय व्यवसायीले सो मूल्यमा सुन्तला बिक्री गर्दै आएका छन् । किसानका अनुसार यहाँ उत्पादन हुने सुन्तला जिल्ला बाहिरसमेत निर्यात हुने गरेको छ । जिल्ला बाहिरका व्यापारीले प्रतिकिलोग्राम ८० देखि ९० रुपियाँका दरले बगान (बगैँचा) बाटै सुन्तला खरिद गर्ने गरेका किसानको भनाइ छ । बगैँचाबाट टिपेर सुन्तला बिक्रीका लागि तयारी गर्दै किसान । तस्बिर ः चन्द्र पन्दाक",
      "longContent": "ताप्लेजुङ, माघ ११ गते । ताप्लेजुङमा यस वर्ष सुन्तला उत्पादन बढेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार गत वर्षभन्दा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको हो । गत वर्षको तुलनामा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्रका प्रमुख सन्तोष थापा मगरले जानकारी दिनुभयो । थापा मगरका अनुसार यस वर्ष खेती विस्तारसँगै सुन्तला उत्पादन बढेको हो । जिल्लामा ५५६ हेक्टर क्षेत्रफल बराबरको जग्गामा गरिएको खेतीबाट तीन हजार ५४३.७ मेट्रिक टन सुन्तला उत्पादन भएको छ । सुन्तला खेतीका लागि यस वर्ष मौसम अनुकूल भई दिएकाले उत्पादन बढेको कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका अनुसार गत वर्ष तीन हजार ५६ मेट्रिक टन मात्र सुन्तला उत्पादन भएको थियो । जिल्लामा सुन्तला खेती गरिएको जमिनमध्ये ४३४ हेक्टर क्षेत्रफललाई भने उत्पादनशील क्षेत्रका रूपमा कृषि ज्ञान केन्द्रले औँल्याएको छ । यता जिल्लामा सुन्तलाको मूल्य भने प्रतिकिलोग्राम १०० देखि १५० रुपियाँसम्म छ । उत्पादक किसान तथा स्थानीय व्यवसायीले सो मूल्यमा सुन्तला बिक्री गर्दै आएका छन् । किसानका अनुसार यहाँ उत्पादन हुने सुन्तला जिल्ला बाहिरसमेत निर्यात हुने गरेको छ । जिल्ला बाहिरका व्यापारीले प्रतिकिलोग्राम ८० देखि ९० रुपियाँका दरले बगान (बगैँचा) बाटै सुन्तला खरिद गर्ने गरेका किसानको भनाइ छ । बगैँचाबाट टिपेर सुन्तला बिक्रीका लागि तयारी गर्दै किसान । तस्बिर ः चन्द्र पन्दाक",
      "link": "https://gorkhapatraonline.com/news/140297",
      "image": "https://gorkhapatraonline.com/storage/media/247297/conversions/asdfh-original-thumb.jpg"
    },
    {
      "slug": "140296",
      "title": "व्यावसायिक स्कुसखेती",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "दाङ, माघ ११ गते । दाङको घोराही उपमहानगरपालिका ६ स्थित गुरुवागाउँमा किसान बाबुराम चौधरीले भाडाको जग्गामा व्यावसायिक रुपमा गरेको स्कुसखेती । तस्बिर : रासस",
      "longContent": "दाङ,  माघ ११  गते । दाङको घोराही उपमहानगरपालिका ६ स्थित गुरुवागाउँमा किसान बाबुराम चौधरीले भाडाको जग्गामा व्यावसायिक रुपमा गरेको स्कुसखेती । तस्बिर : रासस",
      "link": "https://gorkhapatraonline.com/news/140296",
      "image": "https://gorkhapatraonline.com/storage/media/247296/conversions/KN_DANG_DSC_5071-original-thumb.jpg"
    },
    {
      "slug": "140295",
      "title": "सिर्कुङगाउँ र नीलगिरि हिमाल",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "मुस्ताङ, माघ ११ गते । मुस्ताङको थासाङ गाउँपालिका २ स्थित सिर्कुङगाउँ र पृष्ठभूमिमा नीलगिरि हिमाल । सिर्कुङ गाउँका स्थानीय वर्षामा ६ महिना खोलावारि र हिउँदमा ६ महिना खोलापारि रहनुपर्ने बाध्यता रहिआएको छ । तस्बिर : रासस",
      "longContent": "मुस्ताङ,  माघ ११  गते । मुस्ताङको थासाङ गाउँपालिका २ स्थित सिर्कुङगाउँ र पृष्ठभूमिमा नीलगिरि हिमाल । सिर्कुङ गाउँका स्थानीय वर्षामा ६ महिना खोलावारि र हिउँदमा ६ महिना खोलापारि रहनुपर्ने बाध्यता रहिआएको छ । तस्बिर : रासस",
      "link": "https://gorkhapatraonline.com/news/140295",
      "image": "https://gorkhapatraonline.com/storage/media/247299/conversions/SBT_MUSTANG_1737682819884-original-thumb.jpg"
    },
    {
      "slug": "140294",
      "title": "साँखुकाे कलश पोखरी",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "काठमाडौँ,  माघ ११  गते । काठमाडौँको शङ्खरापुर नगरपालिका–६ साँखुस्थित कलश पोखरी। तस्बिर : रासस",
      "longContent": "काठमाडौँ,  माघ ११  गते । काठमाडौँको शङ्खरापुर नगरपालिका–६ साँखुस्थित कलश पोखरी। तस्बिर : रासस",
      "link": "https://gorkhapatraonline.com/news/140294",
      "image": "https://gorkhapatraonline.com/storage/media/247303/conversions/HRB_KTM_IMG_8605-original-thumb.jpg"
    },
    {
      "slug": "140293",
      "title": "आहारा खोज्दै चखेवाका बथान",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "नेपालगञ्ज, माघ ११ गते । नेपालगञ्ज उपमहानगरपालिका वडा नं २१ र २२ को सिमानामा रहेको कान्तितालमा आहारा खोज्दै आगन्तुक चखेवाको बथान । दक्षिणपूर्वी युरोप तथा मध्य एसियाबाट हिउँ छल्न र आहाराको खोजीमा चखेवा चरा पाहुना बनेर दक्षिण एसियाका नेपालसहित विभिन्न देशमा आउने गर्दछन् । तस्बिर : रासस",
      "longContent": "नेपालगञ्ज, माघ ११  गते । नेपालगञ्ज उपमहानगरपालिका वडा नं २१ र २२ को सिमानामा रहेको कान्तितालमा आहारा खोज्दै आगन्तुक चखेवाको बथान । दक्षिणपूर्वी युरोप तथा मध्य एसियाबाट हिउँ छल्न र आहाराको खोजीमा चखेवा चरा पाहुना बनेर दक्षिण एसियाका नेपालसहित विभिन्न देशमा आउने गर्दछन् । तस्बिर : रासस",
      "link": "https://gorkhapatraonline.com/news/140293",
      "image": "https://gorkhapatraonline.com/storage/media/247302/conversions/RG_JANAKI_chakhewa(2)-original-thumb.jpg"
    },
    {
      "slug": "140292",
      "title": "आहा कर्णाली नदी",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "अछाम, माघ ११ गते । अछाम र दैलेख जिल्लाको सीमा बिचमा भएर बगिरहेको कर्णाली नदीको मनाेरम दृश्य। तस्बिर ः रासस",
      "longContent": "अछाम,  माघ ११  गते । अछाम र दैलेख जिल्लाको सीमा बिचमा भएर बगिरहेको कर्णाली नदीको मनाेरम दृश्य। तस्बिर ः रासस",
      "link": "https://gorkhapatraonline.com/news/140292",
      "image": "https://gorkhapatraonline.com/storage/media/247301/conversions/SB_ACHHAM_IMG20250120103815-original-thumb.jpg"
    },
    {
      "slug": "140291",
      "title": "च्याङ्ग्रे बजार र च्याङ्ग्रे पोखरी",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "भोजपुर, माघ ११  गते । भोजपुरको पूर्वी क्षेत्रमा अवस्थित पौवादुङमा गाउँपालिकाको केन्द्र च्याङ्ग्रे बजार र गाउँपालिकाको प्रमुख आकर्षणको रुपमा रहेको च्याङ्ग्रे पोखरी । तस्बिर : रासस",
      "longContent": "भोजपुर, माघ ११  गते । भोजपुरको पूर्वी क्षेत्रमा अवस्थित पौवादुङमा गाउँपालिकाको केन्द्र च्याङ्ग्रे बजार र गाउँपालिकाको प्रमुख आकर्षणको रुपमा रहेको च्याङ्ग्रे पोखरी । तस्बिर : रासस",
      "link": "https://gorkhapatraonline.com/news/140291",
      "image": "https://gorkhapatraonline.com/storage/media/247300/conversions/YRB_BHOJPUR_pohkari-original-thumb.jpg"
    },
    {
      "slug": "140290",
      "title": "कुवामा डुबेर वृद्धाको मृत्यु",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कुवामा डुबेर एक जनाको मृत्यु भएको छ । पालुङटार नगरपालिका–६, ठूलाचौर घर भएकी ६७ वर्षीया कृष्णामाया कामीको डुबेर मृत्यु भएको जिल्ला प्रहरी कार्यालयका प्रहरी निरीक्षक धुव्रप्रसाद शर्माले जानकारी दिनुभयो ।",
      "longContent": "गोरखा,  माघ ११ गते ।  कुवामा डुबेर एक जनाको मृत्यु भएको छ । पालुङटार नगरपालिका–६, ठूलाचौर घर भएकी ६७ वर्षीया कृष्णामाया कामीको डुबेर मृत्यु भएको जिल्ला प्रहरी कार्यालयका प्रहरी निरीक्षक धुव्रप्रसाद शर्माले जानकारी दिनुभयो ।करिब पाँच फिट गहिरो कुँवामा मृतावस्थामा कामीको शव देखेपछि स्थानीयले प्रहरीलाई खबर गरेका थिए । घटना बिहीबार भएको प्रहरीको भनाइ छ । घटनापछि मृतकको शव उद्धार गरी परीक्षणपछि अन्त्येष्टिका लागि परिवारलाई बुझाइएको उहाँले बताउनुभयो । परिवारका सदस्यले मृतक मानसिक रोगी भएको जानकारी  प्रहरी निरीक्षक शर्माले दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140290",
      "image": "https://gorkhapatraonline.com/storage/media/247284/conversions/_death-original-thumb.jpg"
    },
    {
      "slug": "140289",
      "title": "सुदूरपश्चिम प्रदेशः कृषि भूमि घट्दा उत्पादन भने बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा कृषि भूमि क्रमशः घट्दै गएको पाइएको छ । नेपाल राष्ट्र बैंकले गरेको अध्ययनअनुसार सो प्रदेशमा प्रमुख कृषि बाली (खाद्य तथा अन्य बाली, तरकारी एवं फलफूल तथा मसला)ले ढाकेको भू–क्षेत्र सात दशमलव ७१ प्रतिशतले ह्रास भएको छ । यस्तै,  त्यस्ता बालीको उत्पादन दुई दशमलव ८५ प्रतिशतले बढेको छ ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  सुदूरपश्चिम प्रदेशमा कृषि भूमि क्रमशः घट्दै गएको पाइएको छ । नेपाल राष्ट्र बैंकले गरेको अध्ययनअनुसार सो प्रदेशमा प्रमुख कृषि बाली (खाद्य तथा अन्य बाली, तरकारी एवं फलफूल तथा मसला)ले ढाकेको भू–क्षेत्र सात दशमलव ७१ प्रतिशतले ह्रास भएको छ । यस्तै,  त्यस्ता बालीको उत्पादन दुई दशमलव ८५ प्रतिशतले बढेको छ । केन्द्रीय बैंकले सार्वजनिक गरेको आर्थिक वर्ष २०८०/८१ को प्रादेशिक आर्थिक गतिविधि अध्ययन प्रतिवेदनअनुसार प्रमुख खाद्य तथा अन्य बालीमध्ये सबैभन्दा बढी फापर र जौँको उत्पादन क्रमशः ६५ दशमलव ७१ प्रतिशत र २५ दशमलव शून्य तीन प्रतिशतले वृद्धि भएको छ भने तेलहनको उत्पादनमा सबभन्दा बढी १८ दशमलव ५३ प्रतिशतले ह्रास आएको छ ।पशुजन्य उत्पादनअन्तर्गत दूध चार दशमलव ५८ प्रतिशत, मासु नौ दशमलव ३२ प्रतिशत र अण्डा छ दशमलव चार प्रतिशतले बढेको छ । सो प्रदेशका बैंक तथा वित्तीय संस्थाहरूबाट प्रवाहित कुल कर्जाको १० दशमलव ८१ प्रतिशत हिस्सा कृषि क्षेत्रमा प्रवाहित भएको छ । गत असार मसान्तसम्ममा सुदूरपश्चिम प्रदेशमा कृषिमा प्रवाहित कर्जा २०८० असार मसान्तको तुलनामा एक दशमलव ३१ प्रतिशतले ह्रास भई रू १६ अर्ब ५२ करोड ८५ लाख पुगेको छ ।अध्ययन नमूनामा समेटिएका उद्योगहरूको औसत क्षमता उपयोग ४८ दशमलव ९६ प्रतिशत रहेको छ । औद्योगिक उत्पादनमध्ये चामल र गहुँको उत्पादन वृद्धि भएको छभने तोरीको तेल, साबुन, इँटा, चिनीे र रोजिनको उत्पादनमा ह्रास आएको छ ।समीक्षा वर्षको अन्त्यसम्ममा यस प्रदेशका बैंक तथा वित्तीय संस्थाहरूबाट प्रवाहित कुल कर्जाको १६ दशमलव ७५ प्रतिशत हिस्सा उद्योग क्षेत्रमा प्रवाहित भएको छभने उक्त क्षेत्रमा प्रवाह भएको कर्जा २०८० असार मसान्तको तुलनामा चार दशमलव ७९ प्रतिशतले ह्रास भई रू २५ अर्ब ६० करोड १८ लाख पुगेको छ ।यस्तै, पर्यटकस्तरीय होटल तथा लजको सङ्ख्यामा चार दशमलव १७ प्रतिशतले कमी आएको छभने होटल शय्याको सङ्ख्या एक दशमलव ४७ प्रतिशतले घटेको छ । यस्तै, घरजग्गा रजिष्ट्रेशन सङ्ख्या आठ दशमलव २३ प्रतिशतले घटेको छभने रजिष्ट्रेशन राजस्व ३१ दशमलव शून्य चार प्रतिशतले वृद्धि भएको छ । गत असार मसान्तसम्म सुदूरपश्चिम प्रदेशमा बैंक तथा वित्तीय संस्थाले सङ्कलन गरेको कुल निक्षेप २०८० असार मसान्तको तुलनामा १६ दशमलव शून्य नौ प्रतिशतले बढेको छभने कर्जा प्रवाह शून्य दशमलव ७५ प्रतिशतले वृद्धि भएको छ ।समीक्षा वर्षमा यातायात साधन सङ्ख्या चार दशमलव १२ प्रतिशतले वृद्धि भएको छ । बैंक तथा वित्तीय संस्थाहरूबाट प्रवाहित कुल कर्जाको ७२ दशमलव ४४ हिस्सा सेवा क्षेत्रमा प्रवाहित भएको छ । सुदूरपश्चिम प्रदेश सरकारको चालु खर्चतर्फ विनियोजन भएको बजेटमध्ये समीक्षा वर्षमा ६६ दशमलव ५५ प्रतिशत खर्च भएको छभने पुँजीगत खर्चतर्फ विनियोजन भएको बजेटमध्ये ६२ दशमलव शून्य छ  प्रतिशत खर्च भएको छ ।अध्ययनअनुुसार,  २०८० फागुनसम्ममा यस प्रदेशका विभिन्न जलविद्युत् आयोजनाहरूबाट कुल एक सय ७१ मेगावाट विद्युत् उत्पादन भएको छ । आव २०८०/८१ मा यस प्रदेशबाट जम्मा २४ हजार २५ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएका छन् । आव २०८०/८१ को फागुन मसान्तसम्म सुदूरपश्चिम प्रदेशमा प्रधानमन्त्री रोजगार कार्यक्रमबाट सिर्जित रोजगारीमा खटिएका व्यक्तिको औषत रोजगारी दिन ६५ दशमलव ७७ रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140289",
      "image": "https://gorkhapatraonline.com/storage/media/247283/conversions/nepal-rastra-bank-original-thumb.jpg"
    },
    {
      "slug": "140285",
      "title": "भाषासम्बन्धी विधेयक फिर्ता गर्न माग",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "मधेश प्रदेश सभामा पेस भएको प्रदेश सरकारी कामकाजको भाषासम्बन्धी विधेयक फिर्ता गर्न माग गरेको छ । प्रदेश सभाको बिहीबार बसेको चौथो अधिवेशनको ११ औँ बैठकमा प्रदेश सांसदहरूले सो माग गरेको हो ।",
      "longContent": "धीरेन्द्रप्रसाद साहजनकपुर, माघ ११ गते । मधेश प्रदेश सभामा पेस भएको प्रदेश सरकारी कामकाजको भाषासम्बन्धी विधेयक फिर्ता गर्न माग गरेको छ । प्रदेश सभाको बिहीबार बसेको चौथो अधिवेशनको ११ औँ बैठकमा प्रदेश सांसदहरूले सो माग गरेको हो । सांसदहरूले शून्य समयमा बोल्दै बुधबार संसद्मा पेस भएको प्रदेश सरकारी कामकाजको भाषा सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, २०८१ फिर्ता गर्न माग गर्नुभएको हो । विधेयकमा थारू उर्दू, मगही, मगर, तामाङ भाषा नसमेटिएकोमा आपत्ति जनाउँदै ती भाषालाई समेटर फेरि विधेयक पेस गर्न माग गर्नुभएको छ । सदनको शून्य समयमा प्रदेश सांसदहरू वीरेन्द्रप्रसाद सिंह, रामसरोज यादव, जितेन्द्र सोनल, रामअशिष यादव, जीवछी यादव, राजेन्द्रप्रसाद चौधरी, सहिदा खातुन, किरणकुमारी साह, बेचु लुङ्गेलीलगायतले विधेयक फिर्ता गरेर प्रदेशका बोलिने सबै भाषभाषीको अपनत्व हुने गरी समावेश गरेर संसद्मा प्रस्तुत गर्न माग गर्नुभएको छ । प्रदेश सभाको बैठक सुरुअगावै प्रदेश सरकारका प्रतिनिधिले सो विधेयक फिर्ता गर्ने प्रव्रिmयाबारे सोध्न आएको सभामुख रामचन्द्र मण्डलले जानकारी दिँदै भन्नुभयो, “सदनको आजको कार्यसूचीमा कामकाजी भाषा सम्बन्धमा व्यवस्था गर्न बनेको विधेयक राखेका छैनाँै ।” विधेयकउपर छलफल कार्यसूचीमा रहेको दिन मात्र आफ्नो विचार, धारणा राख्नुहोला । सरकारले विधेयक फिर्ता लिन्छ, यसको कानुनी प्रव्रिmया, प्रावधान के छ बुझेर गएको छ । संसद्मा टेबुल भइसकेको विधेयक सदनको सहमतिमै प्रस्तावकले विधेयक फिर्ता लिन सकिने कानुनी प्रावधान रहेको सभामुख मण्डलले जानकारी गराउनुभयो । प्रदेश सभाको बुधबार बसेको बैठकमा शिक्षा तथा संस्कृतिमन्त्री रानीकुमारी तिवारीले सो विधेयक पेस गर्नुभएको थियो । विधेयकमा सरकारी कामकाजको भाषा मधेश प्रदेश सरकारी कार्यालयमा लिखित वा मौखिक रूपमा प्रयोग हुने गरी नेपाली भाषाका अतिरिक्त मैथिली, भोजपुरी, बज्जिका, हिन्दी र अङ्ग्रेजीलाई समावेश गरिएको छ । मधेश सरकारले प्रस्ताव गरेका कामकाजी भाषामा राष्ट्रिय जनगणना, २०७८ अनुसार पहिलोमा मैथिली, दोस्रोमा भोजपुरी, तेस्रोमा बज्जिका रहेको छ भने हिन्दी १० र अङ्ग्रेजी ४६ नम्बरमा रहेको छ । प्रतिशतका आधारमा मधेश प्रदेशका सबभन्दा बढी मैथिली ४१.७३ प्रतिशत मानिसले बोल्ने गरेको छ भने दोस्रोमा भोजपुरी १८.८१ प्रतिशत, तेस्रोमा बज्जिका १८.४४, १० औँमा हिन्दी ०.२३ प्रतिशत र ४६ औँमा अङ्ग्रेजी ०.०० प्रतिशत रहेको तथ्याङ्कमा उल्लेख गरिएको छ । चौथोमा नेपाली भाषा ५.७६ प्रतिशत मानिसले बोल्ने गरेको जनाएको छ । सदनमा सांसदहरूले विधेयकमा समावेश गर्न माग गरिएका थारू भाषा पाँचौँ नम्बरमा रहेको छ । प्रदेशमा ४.१७ प्रतिशत मानिसले थारू भाषा बोलिने गरेको राष्ट्रिय जनगणनामा उल्लेख छ । त्यस्तै छैटौँ स्थानमा रहेको उर्दू ४.०८ प्रतिशत, सातौ स्थानमा रहेको मगही ३.५२ प्रतिशत, नवौँ स्थानमा रहेको मगर ०.७३ प्रतिशत र आठौँ स्थानमा रहेको तामाङ १.६५ प्रतिशत मानिस बोलिने गरेको छ । मधेश प्रदेशमा ६२ वटा विभिन्न भाषा गणना भएको राष्ट्रिय जनगणना २०७८ मा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/140285",
      "image": "https://gorkhapatraonline.com/storage/media/247279/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140288",
      "title": "झोलुङ्गे पुलले यात्राअवधि छोटियो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "भौगोलिक रूपमा विकट र दुर्गम क्षेत्रमा पर्ने म्याग्दीको धवलागिरि गाउँपालिका–४ खिवाङको खोलाखर्कमा झोलुङ्गे पुल निर्माण भएपछि यात्राअवधि छोटिएको छ ।",
      "longContent": "म्याग्दी, माघ ११  गते । भौगोलिक रूपमा विकट र दुर्गम क्षेत्रमा पर्ने म्याग्दीको धवलागिरि गाउँपालिका–४ खिवाङको खोलाखर्कमा झोलुङ्गे पुल निर्माण भएपछि यात्राअवधि छोटिएको छ । एक सय १२ मिटर लामो पुलबाट धवलागिरि–४ खिवाङ, वडा नं ५ मलम्पार र मराङका एक सय ७० घरका आठ सय ५० जनसङ्ख्या लाभान्वित भएका छन् । रू ५७ लाख ५२ हजार पाँच सय ८८ को लागतमा पुल निर्माण भएको वडाध्यक्ष यामबहादुर घर्तीले बताउनुभयो । उपभोक्ता समितिका सदस्य चन्द्रबहादुर हमालले पुल बनेपछि एक घण्टा ३० मिनेटको बाटो पाँच मिनेटमा छोटिएको बताउनुभयो । “पहाडको टुप्पोबाट फेदीमा झेरर जङ्गल र भिरको बाटो भएर पुनः डाँडामा उक्लँदा भालु, चितुवाको डर थियो”, उहाँले भन्नुभयो, “पुल बनेपछि सुरक्षित रूपमा छोटो बाटो हिँड्न पाएका छौँ ।” धवलागिरि गाउँपालिका, उपभोक्ता र झोलुङ्गे पुल क्षेत्रगत सहयोग कार्यक्रम (स्वाप)को सहकार्यमा पुल निर्माण भएको हो । पुल निर्माणका लागि गैरसरकारी संस्था मिलन म्याग्दीले सामाजिक तथा प्राविधिक सहयोग गरेको थियो । गाउँपालिकाले रू सात लाख ४९ हजार ९२ सहयोग गरेको पुल निर्माणका लागि उपभोक्ताले रू एक लाख १५ हजार दुई सय ४५ बराबरको श्रमदान गरेका मिलन म्याग्दीका अध्यक्ष दिलु बिटालुले बताउनुभयो । स्वाप कार्यक्रममार्फत लठ्ठा, बुल्डअफ ग्रिप, निर्माण सामग्री खरिद, ढुवानी, मजदुरको ज्याला र गैरसरकारी संस्थाको सेवा शुल्कका लागि रू ४८ लाख ८८ हजार दुई सय ५१ बराबरको सहयोग भएको छ । यस वर्ष धवलागिरिमा खोलाखर्क र हाडेभिर–खारा जोड्ने म्याग्दी खोलामाथि दुईवटा झोलुङ्गे पुल निर्माण भएको छ । रू ५७ लाख ८६ हजार चार सय ८८ को लागतमा निर्माण भएको हाडेभिर–खारा जोड्ने एक सय एक मिटर लामो झोलुङ्गे पुलबाट धारापानी, खारा, बिम, इल्पुका एक सय ७४ घरका एक हजार दुई सय ३३ जनसङ्ख्या लाभान्वित भएका छन् । खोलाखर्कको झोलुङ्गे पुलको बिहीबार धवलागिरिका उपाध्यक्ष रेशम पुनमगरले उद्घाटन गर्नुभयो । सडक सुविधाको पहुँच नभएको भौगोलिक रूपमा विकट र दुर्गम क्षेत्रमा निर्माण भएको झोलुङ्गे पुल सुरक्षित आवतजावत र यात्राअवधि छोट्याउन प्रभावकारी बनेको बताउनुभयो । समुदाय, दातृ निकाय र गैरसकारी संस्थासँग समन्वय गरेर आवश्यक अन्य ठाउँमा पनि पुल निर्माणका लागि गाउँपालिकाले पहल गरेको पुनले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140288",
      "image": "https://gorkhapatraonline.com/storage/media/247282/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "140287",
      "title": "देशभक्त छोरो मर्दा देशै रूँदो रैछ...",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उपचारका क्रममा भारतको एक अस्पतालमा मङ्गलबार निधन हुनुभएका पूर्वऊर्जा राज्यमन्त्री एवं संविधानसभा सदस्य रामजीप्रसाद शर्माको बिहीबार बागलुङस्थित निरयघाटमा अन्त्येष्टि गरिएको छ ।",
      "longContent": "गण्डकी, माघ ११ गते ।  उपचारका क्रममा भारतको एक अस्पतालमा मङ्गलबार निधन हुनुभएका पूर्वऊर्जा राज्यमन्त्री एवं संविधानसभा सदस्य रामजीप्रसाद शर्माको बिहीबार बागलुङस्थित निरयघाटमा अन्त्येष्टि गरिएको छ । सशस्त्र प्रहरी बलको शोक सलामीसहित गरिएको अन्त्येष्टिमा पूर्वप्रधानमन्त्री तथा नेपाल कम्युनिष्ट पार्टी ९एकीकृत समाजवादी०का अध्यक्ष माधवकुमार नेपालसहित सयौँ मानिस उपस्थित थिए ।  पूर्वप्रधानमन्त्री नेपालले दिवङ्गत शर्माको घर र अन्त्येष्टिस्थलमा पुगेर उहाँप्रति श्रद्धाञ्जली अर्पण गर्नुभएको थियो । सो क्रममा उहाँले नेपालको राजनीतिक आन्दोलनले असल र निष्ठावान नेतालाई गुमाएको बताउनुभयो । अढसठ्ठी वर्षको उमेरमा भएको शर्माको अप्रत्यासित निधनको खबरले आफू स्तब्ध बनेको उहाँको भनाइ थियो । मानिसको जीवन नश्वर रहेको भन्दै पूर्वप्रधानमन्त्री नेपालले व्यक्ति दिवङ्गत भएर गए पनि उसका सही कर्म र योगदानको सदा स्मरण भइरहने बताउनुभयो । जेबी टुहुरेको गीत ‘मृत्यु पनि मान्छेपिच्छे फरक हुँदोरैछ, देशभक्त छोरो मर्दा देशै रूँदो रैछ’ सम्झँदै उहाँले शर्माको निधनको खबर सुन्ने जोकोही मर्माहत भएको बताउनुभयो । पूवप्रधानमन्त्री नेपालले आगामी ससंद् बैठकमा दिवङ्गत शर्माप्रति श्रद्धाञ्जलीसहित सम्मान गरिनुपर्ने बताउनुभयो । देश र जनताप्रति जीवन समर्पित गर्नेहरू सधैँ प्रंशसायोग्य रहने भन्दै उहाँले शर्मा पनि आफ्ना व्यवहार र आचरणका कारण जनतामाझ लोकप्रिय रहेको बताउनुभयो ।  विसं २०६४ को पहिलो संविधानसभा चुनावमा बागलुङ–१ बाट निर्वाचित शर्मा बागलुङको कम्युनिष्ट आन्दोलनको अगुवा नेताका रूपमा चिनिनुहुन्छ । पछिल्लो समय नेकपा (एकीकृत समाजवादी)मा क्रियाशील रहनुभएका उहाँ संविधानसभाको पहिलो कार्यकालमा ऊर्जा राज्यमन्त्री हुनुभएको थियो । उहाँ कुशल सङ्गठक र विकासप्रेमी नेताका रूपमा परिचित हुनुहुन्थ्यो । शर्माले पञ्चायतकालमा बागलुङमा तत्कालीन नेकपा (माले) स्थापना र सङ्गठन विस्तारमा महत्त्वपूर्ण भूमिका निर्वाह गर्नुभएको थियो ।उहाँले पञ्चायतविरोधी आन्दोलनमा मालेका तत्कालीन नेता गोविन्द अधिकारी, मोहनलाल शर्मा, नरबहादुर थापालगायतसँग मिलेर काम गर्नुभएको थियो । शर्माले नेकपा (एमाले) बागलुङको सचिवका रूपमा १५ वर्ष, धवलागिरि इञ्जार्ज र केन्द्रीय सदस्यका रूपमा पनि जिम्मेवारी पूरा गर्नुभएको थियो । मिर्गौला प्रत्यारोपणका लागि भारत जानुभएका शर्माको उपचारकै क्रममा निधन भएको थियो । शर्माका श्रीमती, दुई छोरा र छोरी छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/140287",
      "image": "https://gorkhapatraonline.com/storage/media/247281/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "140286",
      "title": "खेलकुद पत्रकार मञ्च गण्डकीमा आस्थामगर निर्वाचित",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "नेपाल खेलकुद पत्रकार मञ्च गण्डकीको अध्यक्षमा मानबहादुर घर्तीमगर (एमबी आस्था) निर्वाचित हुनुभएको छ । मञ्चको बिहीबार साँझ अबेर सम्पन्न तेस्रो अधिवेशनले आगामी दुईवर्षे कार्यकालका लागि आस्थाको नेतृत्वमा नयाँ कार्यसमिति निर्वाचित गरेको हो ।",
      "longContent": "कास्की, माघ ११  गते ।  नेपाल खेलकुद पत्रकार मञ्च गण्डकीको अध्यक्षमा मानबहादुर घर्तीमगर (एमबी आस्था) निर्वाचित हुनुभएको छ । मञ्चको बिहीबार साँझ अबेर सम्पन्न तेस्रो अधिवेशनले आगामी दुईवर्षे कार्यकालका लागि आस्थाको नेतृत्वमा नयाँ कार्यसमिति निर्वाचित गरेको हो । प्रतिस्पर्धी सुरज श्रेष्ठलाई नौ मतान्तरले पराजित गर्दै आस्था निर्वाचित हुनुभएको हो । यसैगरी, उपाध्यक्षमा राजाराम पौडेल, उपाध्यक्ष समावेशीमा उमा आलेमगर, महासचिवमा पर्शुराम शर्मा, सचिवमा राजु गिरी र कोषाध्यक्षमा विमल तिवारी निर्वाचित हुनुभयो । मञ्चको उपाध्यक्ष, कोषाध्यक्ष र सदस्यमा सर्वसम्मत भए पनि अध्यक्ष, उपाध्यक्ष (समावेशी), महासचिव र सचिवमा निर्वाचन भएको थियो । यसैगरी, कार्यसमिति सदस्यमा कृष्ण दवाडी, गीता राना, चेतबहादुर (प्रवीण) थापा, बसबहादुर (वसन्त) शेर्पा, रिखिराम जिसी, विजय नेपाली र बालकुमारी पौडेल निर्वाचित हुनुभयो । नवनिर्वाचित अध्यक्ष आस्था मगरले खेलकुद विधामा कलम चलाइरहेका पत्रकारको क्षमता अभिवृद्धिका लागि योजना बनाएर काम गर्ने प्रतिबद्धता जनाउनुभयो ।मञ्चको अधिवेशन गण्डकी प्रदेश सरकारका सामाजिक विकास, युवा तथा खेलकुदमन्त्री विन्दुकुमार थापाले उद्घाटन गर्नुभएको थियो । नेपाल खेलकुद पत्रकार मञ्च गण्डकी, गण्डकी प्रदेशका सम्पूर्ण खेलकुद पत्रकारहरूको साझा संस्था हो । नेपाल खेलकुद पत्रकार मञ्च गण्डकी प्रदेशका रूपमा स्तरोन्नति गर्दै २०७५ सालमा स्वायत्त संस्थाका रूपमा विकास गरिएको हो । मञ्चले खेल पत्रकारको क्षमता अभिवृद्धिका लागि तालिम तथा खेल क्षेत्रमा कलम चलाउने पत्रकारको हकहित र सहयोगका लागि काम गरिरहेको छ । मञ्चले हरेक वर्ष भव्य समारोहबीच आयोजना गर्ने पोखरा स्पोट्र्स अवार्डले खेल क्षेत्रमा अगाडि बढ्नेलाई उत्प्रेरणा दिने कार्य मात्र नगरी मञ्चप्रतिको आकर्षण बढाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140286",
      "image": "https://gorkhapatraonline.com/storage/media/247280/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140284",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ ११  गते ।   कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २०, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, गोलभेँडा सानो भारतीय रु ३० आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ४०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १३०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ३०, पिँडालु प्रतिकेजी रु ८०, स्कूस प्रतिकेजी रु ५०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ९०, सजिवन रु २५०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १४०, काक्रो (हाइब्रिड) प्रतिकेजी रु ६०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ००, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १००, हरियो धनिया प्रतिकेजी रु ३०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140284",
      "image": "https://gorkhapatraonline.com/storage/media/247278/conversions/adrhs-original-thumb.jpg"
    }
  ]
}