{
  "date": "2025-05-13T01:32:28.304Z",
  "news": [
    {
      "slug": "154708",
      "title": "पर्यटन गन्तव्य बन्दै कुलपानी",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "दाङको गढवा गाउँपालिका–१, बडहरामा रहेको कुलपानी हरित पार्क पछिल्लोसमय आन्तरिक पर्यटकको रोजाइमा परेको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, वैशाख ३० गते । दाङको गढवा गाउँपालिका–१, बडहरामा रहेको कुलपानी हरित पार्क पछिल्लोसमय आन्तरिक पर्यटकको रोजाइमा परेको छ । सिमसार क्षेत्रलाई संरक्षण गर्दै कुलपानी समुदायिक वन समूहले पर्यटन प्रवर्धनका लागि हरित पार्क, जलाशयसँगै काठको भ्युटावर निर्माण गरेपछि आन्तरिक पर्यटनको गन्तव्यका रूपमा विकास भएको हो । वन समूहले कृत्रिम जलाशयसँगै पार्क निर्माण गरेर बाघ, गैँडा, जरायो, घोडा, मयुरलगायतका विभिन्न प्रजातिका चराहरूको प्रतिमा बनाएपछि पार्कमा घुम्न र पिकनिकका लागि आउने मानिसको सङ्ख्या बढेको वन समूहका अध्यक्ष नवराज शर्मा बताउनुहुन्छ । कुलपानीमा पर्यटकलाई आकर्षण गर्ने गरी पार्कसँगै पोखरीमा काठको पुल, भ्युटार निर्माणले थप आकर्षण बढाउने काम गरेको बताउनुभयो । काठबाट बनेका र देउखुरी क्षेत्रमा मानिसले प्रयोग गरेका लडिया, डुङ्गा, कोल, ढिकी, हलो, जुवा, ठेकीलगायतका परम्परागत सामग्री सङ्कलन गरे पनि राख्ने उपयुक्त ठाउँ नपाउँदा समस्या भइरहेको अध्यक्ष शर्माले बताउनुभयो । “काठको सङ्ग्रहालय स्थापना गर्ने गरी वन समूहले विभिन्न सामग्री सङ्कलन गरेको छ तर ठाउँको अभावमा सञ्चालन गर्न सकिएको छैन,” उहाँले भन्नुभयो । प्राकृतिक स्रोतसाधनको संरक्षणसँगै आन्तरिक पर्यटनको विकास गर्नका लागि कुलपानीमा पूर्वाधार विकासका लागि लगानी गर्न आवश्यक रहे पनि त्यस अनुसारको सहयोग प्राप्त हुन नसकेको उहाँले बताउनुभयो । लगानी अभावमा बाल उद्यान, जङ्गली पशुपन्छीका लागि खोरसँगै तारबार गर्ने काम गर्न नसकिएको उहाँ बताउनुहुन्छ । उहाँका अनुसार वन समूहले पर्यटन प्रवर्धनका माध्यमबाट एक वर्षको अवधिमा १० लाख रुपियाँभन्दा बढी आम्दानी गरेको छ । वन समूहले पार्क घुम्न जाने आन्तरिक तथा बाह्य पर्यटकबाट गएको साउनदेखि चैतसम्म टिकटबाट पाँच लाख ११ हजार, पार्कमा फोटो खिन्ने क्यामरा प्रयोग गर्ने व्यक्तिबाट एक लाख २८ हजार, डुङ्गा सञ्चालनबाट एक लाख २३ हजार, पिकनिकका लागि भाडा प्रयोगबाट ८० हजारलगायत साउन्ड सिस्टम प्रयोगलगायतबाट एक वर्षको अवधिमा १० लाख ८० हजार ४५६ रुपियाँ आम्दानी गर्न सफल भएको अध्यक्ष शर्मा बताउनुहुन्छ । उहाँका अनुसार हालसम्म ५१ हजारभन्दा बढीले अवलोकन गरेको छन् । पार्कमा घुम्न आउनेसँग २० देखि ३० रुपियाँसम्म लिने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154708",
      "image": "https://gorkhapatraonline.com/storage/media/272734/conversions/kulpani-park-original-thumb.jpg"
    },
    {
      "slug": "154707",
      "title": "नौ अर्ब भित्रियो वैदेशिक लगानी",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "मुलुकमा करिब नौ अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि चैतसम्म आठ अर्ब ९६ करोड रुपियाँ भित्रिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३० गते । मुलुकमा करिब नौ अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि चैतसम्म आठ अर्ब ९६ करोड रुपियाँ भित्रिएको हो ।गत वर्ष सो अवधिमा छ अर्ब ४९ करोड रुपियाँ वैदेशिक लगानी भित्रिएको थियो । गत आवको तुलनामा साढे दुई अर्ब बढी लगानी भित्रिएको तथ्याङ्कले देखाएको छ । गत फागुनसम्म आठ अर्ब ४९ करोड रुपियाँ विदेशी लगानी भित्रिएको राष्ट्र बैङ्कको तथ्याङ्क छ । चैतमा मात्र ४७ करोड रुपियाँ बराबरको विदेशी लगानी भित्रिएको तथ्याङ्कले देखाएको छ । यस्तै नौ महिनामा खुद पुँजीगत ट्रान्सफर सात अर्ब ७१ करोड रुपियाँ रहेको छ । गत वर्ष सो अवधिमा चार अर्ब ७८ करोड पुँजीगत ट्रान्सफर भएको थियो ।सरकारले नीतिगत सुधार गरेसँगै मुलुकमा भित्रिने वैदेशिक लगानीमा वृद्धि भएको तथ्याङ्कले देखाएको छ । सरकारले केही समयअगाडि वैदेशिक लगानी भित्र्याउन अध्यादेशमार्फत कानुन संशोधन गरेको थियो । जसको कारण वैदेशिक लगानीमा सुधार देखिएको छ । उद्योग विभागका अनुसार पर्यटन, सेवामूलक र जलविद्युत् क्षेत्रमा बढी लगानी भित्रिने गरेको छ । सबैभन्दा धेरै लगानी चीन, भारत, जापान, अमेरिका, बङ्गलादेशलगायतका मुलुकबाट लगानी प्रतिबद्धता आउने गरेको छ । नौ महिनामा ४२७ वटा परियोजनामार्फत ५७ अर्ब ९५ करोड लगानी प्रतिबद्धता आएको उद्योग विभागले जनाएको छ । विभागका अनुसार सुरुदेखि हालसम्म छ हजार ८७८ परियोजनामार्फत पाँच खर्ब ६६ अर्ब ७० करोड ३७ लाख ४३ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । लगानी प्रतिबद्धता धेरै आए पनि नेपालमा भित्रिने लगानी भने न्यून रहेको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154707",
      "image": "https://gorkhapatraonline.com/storage/media/272733/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "154706",
      "title": "खर्च योजनासहित बजेट ल्याउन सुझाव",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले समयमै पुँजीगत खर्च सुनिश्चित गर्ने कार्ययोजनासहित आगामी आर्थिक वर्ष २०८२/८३ को बजेट ल्याउन सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३० गते । नेपाल चेम्बर अफ कमर्सले समयमै पुँजीगत खर्च सुनिश्चित गर्ने कार्ययोजनासहित आगामी आर्थिक वर्ष २०८२/८३ को बजेट ल्याउन सुझाव दिएको छ । पुँजीगत खर्च समय तालिका र त्यसको प्रत्येक त्रैमासमा समीक्षा गर्नुपर्ने सुझाव पनि चेम्बरले दिएको छ । अर्थ मन्त्रालयमा सोमबार उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेललाई भेटेर चेम्बरले आगामी बजेटमा आर्थिक क्षेत्रमा सम्बोधन गर्नुपर्ने सयबुँदे सुझाव दिएको हो ।  वास्तविक कर राजस्वको स्रोत परिचालन एवं प्रतिबद्धता प्राप्त वैदेशिक सहायताका आधारमा यथार्थपरक बजेट ल्याउन सरकारलाई चेम्बरको सुझाव छ । यस्तै स्थानीय स्रोतमा आधारित खनिजजन्य रत्न पत्थर, कृषि, जडीबुटी तथा वनजन्य उद्योगलाई प्रोत्साहित गरी निर्यात प्रवर्धन गरिनुपर्ने पनि चेम्बरले उल्लेख गरेको छ । राजस्व अनुसन्धान विभाग र सम्पत्ति शुद्धीकरण विभागलाई अर्थ मन्त्रालय अन्तर्गत ल्याउन आवश्यक रहेको पनि चेम्बरले औँल्याएको छ ।  सूचना प्रविधि क्षेत्रको विकास र विस्तारलाई बजेटले प्राथमिकतामा राख्नुपर्ने चेम्बरले जनाएको छ । निर्यात व्यापारलाई मूल्य अभिवृद्धिका आधारमा अनुदान दिने नीति अपनाइनुपर्ने र निर्यात अनुदानलाई एकद्वार प्रणाली अन्तर्गत निकासीकर्तालाई सरल र सहज ढङ्गले उपलब्ध गराउने व्यवस्था गर्नुपर्ने पनि चेम्बरले औँल्याएको छ । यस्तै वैदेशिक रोजगारीबाट फर्किनेको सिप र दक्षतासहितको सम्पूर्ण विवरण अध्यागमन विभागमा अभिलेखीकरणको व्यवस्था गरिनुपर्ने उल्लेख छ । नेपालमा भित्रिने रेमिट्यान्सलाई ऊर्जालगायत अन्य पूर्वाधार क्षेत्रमा लगानी गर्न प्रोत्साहन गर्ने नीति ल्याइनुपर्ने चेम्बरको सुझाव छ । यस्तै घरेलु, साना तथा मझौला उद्योगलाई स्थायित्व दिन पाँचदेखि १० वर्षसम्म स्थायी ब्याजदरमा ऋण उपलब्ध हुने नीतिगत व्यवस्था हुनुपर्ने पनि चेम्बरको सुझावमा उल्लेख छ ।  घर तथा जग्गाको सरकारी मूल्याङ्कन र बजार मूल्यबिच एकरूपता कायम गर्न निजी क्षेत्र र प्राविधिकसमेत रहेको समिति बनाउनुपर्ने चेम्बरले उल्लेख गरेको छ । सबै प्रकारको करमा तीन तहको सरकारबिच एकद्वार प्रणाली लागु गरिनुपर्ने भन्दै चेम्बरले दोहोरो करको मापदण्ड अन्त्य गरिनुपर्ने उल्लेख गरेको छ । विद्युतीय सवारीसाधनमा कर वृद्धि गर्न नहुने चेम्बरले जनाएको छ । आयकरको सीमा व्यक्तिगततर्फ १० लाख रुपियाँ र पारिवारिकतर्फ १२ लाख रुपियाँ पु¥याइनुपर्ने चेम्बरले दिएको सुझावमा उल्लेख छ । भन्सारमा सन्दर्भ मूल्यलाई खारेज गरी कारोबार मूल्यलाई मान्यता दिनुपर्ने चेम्बरले माग गरेको छ । यस्तै आगामी बजेटमा कृषिलाई उच्च प्राथमिकतामा राखी आधुनिकीकरण एवं यान्त्रिकीकरणका लागि पहल गरिनुपर्ने तथा बाँझो जमिन सदुपयोग नीति लिई कृषि उत्पादन गर्नेलाई लिजको व्यवस्था एवं लगानीका लागि सहजीकरण गरिनुपर्ने चेम्बरको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/154706",
      "image": "https://gorkhapatraonline.com/storage/media/272732/conversions/chambel-sujab-original-thumb.jpg"
    },
    {
      "slug": "154705",
      "title": "अध्ययनमै बित्यो चार वर्ष फस्फोराइटको मात्रा घट्यो",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "कृषि मल उद्योग सञ्चालन गर्न बैतडीमा चार वर्षअघि नै खानी तथा भूगर्भ विभागका विज्ञले फस्फोराइट पत्ता लगाए पनि परिमाणको विषय यकिन नहुँदा बर्सेनि अध्ययन तथा अनुसन्धानमै बजेट र समय खर्च भइरहेको छ ।",
      "longContent": "बैतडी समाचारदाता बैतडी, वैशाख ३० गते  । कृषि मल उद्योग सञ्चालन गर्न बैतडीमा चार वर्षअघि नै खानी तथा भूगर्भ विभागका विज्ञले फस्फोराइट पत्ता लगाए पनि परिमाणको विषय यकिन नहुँदा बर्सेनि अध्ययन तथा अनुसन्धानमै बजेट र समय खर्च भइरहेको छ ।तीन वर्षअघि १६ प्रतिशत भनिएकोमा गत वर्ष तीन/चार प्रतिशत मात्रै फस्फोराइट भएको तथ्य उजागर भएपछि खानी सञ्चालनमा अलमल सिर्जना भएको हो ।  जिल्लाको दोगडाकेदार गाउँपालिका–७ र ३, बसौरा र पुर्चौडी नगरपालिका–६, साउनगाउँमा फस्फोराइट खानी रहेको छ । दोगडाकेदारको बसौराबाट पुर्चौडीको साउनगाउँसम्म करिब ४० किलोमिटरभन्दा लामो दुरीसम्मको क्षेत्रमा खानी फैलिएको छ । विज्ञ टोलीले यसअघि दोगडाकेदारतर्फको खानीमा तीन वर्षअघि ड्रिल गरेर अध्ययन भएको थियो । वरिष्ठ भूगर्भविद् कुमार खड्कासहित १५ जनाको टोलीले ५५ दिनसम्म ड्रिल (प्वाल पार्ने काम) गरेर १६ प्रतिशत फस्फोराइट फेला परेको जानकारी दिइएको थियो । गत वर्ष पुनः अध्ययन गर्दा तीन/चार प्रतिशत मात्रै फस्फोराइट भेटिएपछि उत्खननका लागि निजी क्षेत्रका कुनै पनि कम्पनीले चासो देखाएनन् । खानी तथा भूगर्भ विभागका सूचना अधिकारी नारायण बाँस्कोटाका अनुसार फस्फोराइटको परिमाण घट्दा नजी क्षेत्रका कम्पनीसँग प्रस्तावना आह्वान गरिए पनि कसैले पेस नगरेको बताउनुभयो । उहाँले यस वर्ष खानीको थप अध्ययन हुने बताउनुभयो । नेपालमै कृषि मलको सम्भावना अध्ययन गर्न खानी तथा भूगर्भ विभागको टोलीले फस्फोराइट खानीमा ५० मिटर गहिरो प्वाल पारेर विस्तृत अध्ययन गर्न ५५ लाख रुपियाँ खर्च गरेको थियो । गत वर्ष पनि अध्ययनमा पाँच लाख रुपियाँ खर्च भएको पाइएको छ ।  चालु आवमा पनि खानीको विस्तृत अध्ययन गर्न आवश्यक बजेट रहेको खानी तथा भूगर्भ विभागका सूचना अधिकारी बाँस्कोटाले जानकारी दिनुभयो । उहाँले विभागबाट फस्फोराइट पत्ता लगाउने काम भए पनि परिमाण घटबढ भइरहँदा निजी क्षेत्रका कम्पनी लगानी गर्न उत्साहित नभएको बताउनुभयो ।बैतडीमा आठभन्दा बढी खानी बैतडीमा फस्फोराइट खानीबाहेक फलाम खानी, चुनढुङ्गा खानी, शिलाजित खानी, स्लेट खानी र खल बनाउन प्रयोग हुने ढुङ्गाको खानी, सिल्बरलगायत आठभन्दा बढी खानी रहेका छन् । आइएमी समूहले बैतडीका चुनढुङ्गा उत्खनन गरेर सिमेन्ट उद्योग सञ्चालनको तयारी गरिरहेको छ । दोगडाकेदार गाउँपालिकामा चुनढुङ्गा र फस्फोराइट खानी, दशरथचन्द नगरपालिकाको ग्वाल्लेकमा सिसा र मौरा भिरमा शिलाजित खानी रहेका छन् । पुर्चौडी नगरपालिकाको मल्लादेहीको कालीढुङ्गा क्षेत्रमा ३५ वर्षअघि स्थानीयले उत्खनन गरेर फलाम निकालेका चार सयभन्दा बढी खाडल अहिले पनि देख्न सकिन्छ । द्वन्द्व कालमा फलाम खानी बन्द भएपछि ती खाल्डामा अहिले स्थानीयले फोहोर र मरेका पशुचौपाया फाल्ने गरेका छन् ।  त्यसै गरी सिगास गाउँपालिका–१ को सुगरखालमा फलाम खानी र नजिकै खरकेउडागाउँमा खरीढुङ्गा र स्लेट खानी रहेको छ । डिलासैनी गाउँपालिकालाई छोएर बग्ने चमेलिया नदी किनारमा युरेनियम र सुनको सम्भावना, शिवनाथ गाउँपालिकामा कुटानी पिसानीमा प्रयोग हुने घट्ट, जाँतो र खल बनाउने ढुङ्गा खानी भए पनि उद्योग सञ्चालन हुन सकेको छैन । पाटन नगरपालिका–१, गुत्थडी र गरालेकको खोलामा पहेँलो रङ्गको खनिज पानीमा बग्ने गरेको पाइएको छ । स्थानीयले सो खनिज काठमाडौँ लगेर परीक्षण गर्दा ८५ प्रतिशत सिल्भर रहेको प्रारम्भिक जानकारी आएको वडाध्यक्ष तर्कसिंह ठगुन्नाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154705",
      "image": "https://gorkhapatraonline.com/storage/media/272731/conversions/1234-original-thumb.jpg"
    },
    {
      "slug": "154704",
      "title": "कर्जा प्रवाहमा सामान्य सुधार",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाको कर्जा प्रवाहमा सामान्य सुधार देखिएको छ । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा तीन खर्ब ६१ अर्ब तीन करोड अर्थात् ७.१ प्रतिशतले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३० गते । बैङ्क तथा वित्तीय संस्थाको कर्जा प्रवाहमा सामान्य सुधार देखिएको छ । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा तीन खर्ब ६१ अर्ब तीन करोड अर्थात् ७.१ प्रतिशतले बढेको छ ।नेपाल राष्ट्र बैङ्कले चालु आव २०८१/८२ को नौ महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार अघिल्लो वर्षको सोही अवधिमा यस्तो कर्जा दुई खर्ब २२ अर्ब २१ करोड अर्थात् ४.६ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा २०८१ चैत मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रतर्फ प्रवाहित कर्जा ८.३ प्रतिशतले बढेको छ ।गत चैत मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैरवित्तीय संस्थागत क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ६३.४ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३६.६ प्रतिशत रहेको छ ।समीक्षा अवधिमा निजी क्षेत्रतर्फ प्रवाहित कर्जामध्ये वाणिज्य बैङ्कको कर्जा प्रवाह ७.४ प्रतिशतले, विकास बैङ्कको ४.६ प्रतिशतले र वित्त कम्पनीको कर्जा प्रवाह ६.४ प्रतिशतले बढेको छ ।यस्तै गत चैत मसान्तमा बैङ्क तथा वित्तीय संस्थाको लगानीमा रहेको कर्जामध्ये चालु सम्पत्ति (कृषि तथा गैरकृषिजन्य वस्तु) को सुरक्षणमा १४.६ प्रतिशत रहेको छ भने घरजग्गा धितो सुरक्षणमा ६५.२ प्रतिशत रहेको छ ।आव २०८१/८२ को नौ महिनामा बैङ्क तथा वित्तीय संस्थाको लगानीमा रहेको कर्जामध्ये औद्योगिक उत्पादन क्षेत्रतर्फको कर्जा ९.६ प्रतिशतले, निर्माण क्षेत्रतर्फको कर्जा ११.४ प्रतिशतले, थोक तथा खुद्रा व्यापार क्षेत्रतर्फको कर्जा ५.२ प्रतिशतले, यातायात, सञ्चार तथा सार्वजनिक सेवा क्षेत्रतर्फको कर्जा १०.२ प्रतिशतले, सेवा उद्योग क्षेत्रतर्फको कर्जा ८.६ प्रतिशतले र उपभोग्य क्षेत्रतर्फको कर्जा ८.३ प्रतिशतले बढेको छ ।समीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित कर्जामध्ये आवधिक कर्जा ४.९ प्रतिशतले, मार्जिन प्रकृतिको कर्जा ३७.८ प्रतिशतले, ट्रस्ट रिसिट (आयात) कर्जा ६०.६ प्रतिशतले, हायर पर्चेज कर्जा ४.१ प्रतिशतले, नगद प्रवाह कर्जा ५.२ प्रतिशतले र रियलस्टेट कर्जा (व्यक्तिगत आवासीय घर कर्जासमेत) ४.९ प्रतिशतले बढेको छ भने अधिविकर्ष कर्जा १२.१ प्रतिशतले घटेको छ ।कुल आन्तरिक कर्जा पनि बढ्योचालु आवको नौ महिनामा कुल आन्तरिक कर्जा २.५ प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा उक्त कर्जा १.८ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा गत मसान्तमा यस्तो कर्जा ६.८ प्रतिशतले बढेको छ । समीक्षा अवधिमा मौद्रिक क्षेत्रको सरकारमाथिको खुद दाबी २१.२ प्रतिशतले घटेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो दाबी १७.२ प्रतिशतले घटेको थियो ।वार्षिक विन्दुगत आधारमा गत चैत मसान्तमा यस्तो दाबी १.२ प्रतिशतले घटेको छ । समीक्षा अवधिमा मौद्रिक क्षेत्रको निजी क्षेत्रमाथिको दाबी ७.२ प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो दाबी ५.२ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा गत चैत मसान्तमा मौद्रिक क्षेत्रको निजी क्षेत्रमाथिको दाबी ८.१ प्रतिशतले बढेको छ ।निक्षेप परिचालन खुम्चियोसमीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप तीन ६८ अर्ब ४७ करोड अर्थात् ५.७ प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निक्षेप चार खर्ब नौ अर्ब चार करोड अर्थात् ७.२ प्रतिशतले बढेको थियो ।वार्षिक विन्दुगत आधारमा गत चैत मसान्तमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप ११.५ प्रतिशतले बढेको छ । गत चैत मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेप चल्ती, बचत र मुद्दती निक्षेपको अंश क्रमशः ५.७ प्रतिशत, ३५.८ प्रतिशत र ५१.० प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ५.२ प्रतिशत, २९.१ प्रतिशत र ५८.९ प्रतिशत रहेको थियो ।गत चैत मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा संस्थागत निक्षेपको अंश ३५.४ प्रतिशत रहेको छ । अघिल्लो २०८० चैत मसान्तमा यस्तो निक्षेपको अंश ३५.७ प्रतिशत थियो ।",
      "link": "https://gorkhapatraonline.com/news/154704",
      "image": "https://gorkhapatraonline.com/storage/media/272730/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "154679",
      "title": "हिल्टन होटल खरिद विक्रीको समाचार भ्रामक",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "काठमाडौँको नक्सालस्थित हिल्टन होटल खरिद विक्री भएको भन्ने विभिन्न सञ्चार माध्यममा आएका समाचारको शंकर ग्रुपले खण्डन गरेको छ।",
      "longContent": "काठमाडौँ, वैशाख २९ गते । काठमाडौँको नक्सालस्थित हिल्टन होटल खरिद विक्री भएको भन्ने विभिन्न सञ्चार माध्यममा आएका समाचारको शंकर ग्रुपले खण्डन गरेको छ।हिल्टन होटलले आफ्ना पुराना संस्थापक परिवर्तन नभएको आइतबार विज्ञप्ती जारी गर्दै उल्लेख गरेको  हो । ‘‘होटल खरिद विक्री भएको भन्ने भ्रामक र आधारहिन समाचार प्रकाशन गरेर राजनीतिक ब्यक्ति र ब्यापारिक घरानाको नाम जोडी नकारात्मक असर पुर्‍याउने कार्यप्रति गम्भीर आपत्ति जनाउँदछौँ । साथै नकारात्कम समाचार सम्प्रेशण गर्नेमाथि आवश्यक कानुनी प्रक्रिया समेत अपनाइने छ,’’ विज्ञप्तीमा भनिएको छ । शंकर र जगदम्बा हस्पिटालिटी ग्रुप लिमिटेडले हिल्टन होटल कसैले किनेको कुरामा कुनैपनि सत्यता नरहेकोसमेत स्पस्ट पारेको छ । २०८१ साल साउनबाट सञ्चालनमा आएको १७ तले भवनको यस होटल १० रोपनी जग्गामा फैलिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154679",
      "image": "https://gorkhapatraonline.com/storage/media/272697/conversions/klpo-original-thumb.jpg"
    },
    {
      "slug": "154675",
      "title": "निजी क्षेत्रका समस्या सम्बोधन गर्न निरन्तर सुधारका काममा भइरहेका छन् : मन्त्री पौडेल",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्रलाई चलायमान गर्दै निजी क्षेत्रका समस्या सम्बोधन गर्न सरकार निरन्तर सुधारका काममा लागिरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख २९ गते । उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्रलाई चलायमान गर्दै निजी क्षेत्रका समस्या सम्बोधन गर्न सरकार निरन्तर सुधारका काममा लागिरहेको बताउनुभएको छ । नेपाल चेम्बर अफ कमर्सद्वारा आगामी आर्थिक वर्ष २०८२/८३ को राजश्व नीति तथा कार्यक्रम, आर्थिक विधेयक र बजेट तर्जुमाका लागि प्रस्तुत सुझाव ग्रहण गर्दै उहाँले अर्थतन्त्रमा निजी क्षेत्रको योगदानको महत्व राम्रोसँग बुझेकै कारण सरकारले अधिकतम सहजीकरण गरिरहेको उल्लेख गर्नुभयो ।  अर्थमन्त्री पौडेलले भन्नुभयो,“वर्तमान सरकार गठन भएलगत्तै निजी क्षेत्रले लामो समयदेखि भनिरहेका समस्या अन्त्य गर्न कानुन संशोधनलगायतका महत्वपूर्ण  प्रयास भएका छन् । त्यसलाई कार्यान्वयन गर्न आवश्यक निर्णय लिएर अघि बढिरहेका छौँ । आर्थिक सुधार सुझाव आयोगले दिएको प्रतिवेदनलाई सरकारले आत्मसात गर्नेछ ।”आमउपभोक्ताको आम्दानी, रोजगारी, उत्पादन र  उत्पादकत्वसहित समग्र राष्ट्रिय आयआर्जन बढाउने सिलसिलामा सरकारले एकपछि अर्को सुधारका कदम अघि बढाएको भन्दै उहाँले अर्थतन्त्रका क्षेत्रमा देखिएका समस्या समाधानका निम्ति सरकार गम्भीर र सजग रहेको बताउनुभयो । वर्तमान सरकार गठन भएयता अर्थतन्त्रका प्रयास  र सबैजसो परिसूचकमा सकारात्मक प्रगति भएको तथ्यले बताएको उहाँ अर्थमन्त्री पौडेलको भनाइ थियो । “सरकार हाल प्राप्त उपलब्धिमै चित्त बुझाएर बस्दैन, थप उपलब्धि हासिल गर्नपर्छ भन्ने मान्यताका साथ आगामी आर्थिक वर्षको बजेट निर्माणमा लागेका छौँ”, उहाँले भन्नुभयो । निजीक्षेत्र अर्थतन्त्रको महत्वपूर्ण हिस्सा भएकाले यसको आत्मबल र विश्वासलाई प्रवर्द्धन गर्न सरकार सकारात्मक रहेको जनाउँदै अर्थमन्त्री पौडेलले चेम्बरले दिइएका उचित सुझावलाई  आवश्यकताका आधारमा ग्रहण गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।त्यसअवसरमा नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले संसद्का दुई ठूला दल मिलेर बनेको वर्तमान सरकारबाट निजी क्षेत्रले ठूलो अपेक्षा राखेको बताउनुभयो ।  उहाँले भन्नुभयो, “सरकारको वार्षिक नीति तथा कार्यक्रमले पनि आगामी दिनमा अर्थतन्त्रलाई चलायमान बनाउन मद्दत पुग्ने देखिन्छ । निजी क्षेत्र सम्मिलित उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनले महत्पवूर्ण सुझाव दिएको छ । त्यसको कार्यान्वयनले आर्थिक क्षेत्रमा आशाको संकेत देखिनेछ ।”आर्थिक समृद्धिका महत्वपूर्ण आधार कृषि, पर्यटन र ऊर्जा क्षेत्रको विकास, रोजगारी सृजना, व्यावसायिक र औद्योगिक लगानीको वातावरण तथा उत्पादन वृद्धिलाई पहिलो प्राथमिकतामा राखेर आगामी बजेट निर्माण हुनुपर्नेमा जोड दिदै चेम्बरले गैरकर, मूल्य अभिवृद्धि कर, आयकर, अन्तःशुल्क, राजश्व अनुसन्धान तथा सम्पत्ति शुद्धीकरण, भन्सारलगायत  विषयमा सुझाव प्रस्तुत गरेको छ  ।यस्तै, विद्युतीय सवारीसाधनमा कर वृद्धि गर्न नहुने तथा आयातित सामानमा अति आवश्यक वस्तुबाहेक एमआरपी अनिवार्य हुन नहुने, आगामी बजेटमा  बैङ्क, वित्तीय तथा बिमा, कृषि जडिबुटी तथा वनजन्य उत्पादन, ऊर्जा र उद्योग वाणिज्य तथा आपूर्तिका विषयमा समेट्न र सम्बोधन गरिनुपर्नेलगायत एक सय एक विषयमा दिइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/154675",
      "image": "https://gorkhapatraonline.com/storage/media/272689/conversions/poklll-original-thumb.jpg"
    },
    {
      "slug": "154654",
      "title": "निजी क्षेत्रमा कर्जा प्रवाह ७.१ प्रतिशतले बढ्यो",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "पछिल्लो समय बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाह हुने कर्जा प्रवाह बढ्दै गएको राष्ट्र बैंकको तथ्याङ्कले देखाएको छ । लामो समय सुस्त देखिएको कर्जा प्रवाह आर्थिक वर्ष २०८१/८२ को नौ महिनामा कर्जा प्रवाह बढेको हो ।",
      "longContent": "काठमाडौँ, वैशाख २९ गते । पछिल्लो समय बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाह हुने कर्जा प्रवाह बढ्दै गएको राष्ट्र बैंकको तथ्याङ्कले देखाएको छ । लामो समय सुस्त देखिएको कर्जा प्रवाह आर्थिक वर्ष २०८१/८२ को नौ महिनामा कर्जा प्रवाह बढेको हो । गएको नौ महिनामा बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा तीन खर्ब ६१ अर्ब तीन करोड (७.१ प्रतिशत) ले बढेको छ । गत वर्षको सोही अवधिमा यस्तो कर्जा दुई खर्ब २२ अर्ब २१ करोड (४.६ प्रतिशत) ले वृद्धि भएको थियो । वार्षिक बिन्दुगत आधारमा भने ०८१ चैत मसान्तमा बैंक तथा वित्तीय संस्थाहरुबाट निजी क्षेत्रतर्फ प्रवाहित कर्जा ८.३ प्रतिशतले बढेको छ । २०८१ चैत मसान्तमा बैंक तथा वित्तीय संस्थाहरुबाट निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैर–वित्तीय संस्थागत क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ६३.४ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३६.६ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ६२.७ प्रतिशत र ३७.३ प्रतिशत रहेको थियो ।निजी क्षेत्रतर्फ प्रवाहित कर्जामध्ये वाणिज्य बैंकहरुको कर्जा प्रवाह ७.४ प्रतिशतले, विकास बैंकहरुको ४.६ प्रतिशतले र वित्त कम्पनीहरुको कर्जा प्रवाह ६.४ प्रतिशतले बढेको छ ।२०८१ चैत मसान्तमा बैंक तथा वित्तीय संस्थाहरुको लगानीमा रहेको कर्जामध्ये चालु सम्पती अर्थात कृषि तथा गैर–कृषिजन्य वस्तुको सुरक्षणमा १४.६ प्रतिशत रहेको छ भने घरजग्गा धितो सुरक्षणमा ६५.२ प्रतिशत रहेको छ । २०८० चैत मसान्तमा यस्तो धितोमा प्रवाहित कर्जाको अंश क्रमशः ११.४ प्रतिशत र ६७.६ प्रतिशत रहेको थियो । आर्थिक वर्ष २०८१/८२ को नौ महिनामा बैंक तथा वित्तीय संस्थाहरुको लगानीमा रहेको कर्जामध्ये औद्योगिक उत्पादन क्षेत्रतर्फको कर्जा ९.६ प्रतिशत, निर्माण क्षेत्रतर्फको कर्जा ११.४ प्रतिशत, थोक तथा खुद्रा व्यापार क्षेत्रतर्फको कर्जा ५.२ प्रतिशत, यातायात, सञ्चार तथा सार्वजनिक सेवा क्षेत्रतर्फको कर्जा १०.२ प्रतिशत, सेवा उद्योग क्षेत्रतर्फको कर्जा ८.६ प्रतिशतले र उपभोग्य क्षेत्रतर्फको कर्जा ८.३ प्रतिशतले बढेको छ ।समीक्षा अवधिमा बैंक तथा वित्तीय संस्थाहरुबाट प्रवाहित कर्जामध्ये आवधिक कर्जा ४.९ प्रतिशतले, मार्जिन प्रकृतिको कर्जा ३७.८ प्रतिशतले, ट्रष्ट रिसिट (आयात) कर्जा ६०.६ प्रतिशतले, हायर पर्चेज कर्जा ४.१ प्रतिशतले, नगद प्रवाह कर्जा ५.२ प्रतिशतले र रियल स्टेट कर्जा (व्यक्तिगत आवासीय घर कर्जासमेत) ४.९ प्रतिशतले बढेको छ भने अधिविकर्ष कर्जा १२.१ प्रतिशतले घटेको नेपाल राष्ट्र बैंकको तथ्याङ्कले देखाउछ ।राष्ट्र बैंककाअनुसार चालु आर्थिक वर्षको नौ महिनामा बैंक तथा वित्तीय संस्थाले तीन खर्ब ६८ अर्ब ४७ करोड रुपियाँ निक्षेप संकलन गरेका छन् । गत असार मसान्तको तुलनामा यो ५.७ प्रतिशतको वृद्धि हो । गत वर्षको चैतसम्म बैंक तथा वित्तीय संस्थाको निक्षेप संकलन चार खर्ब नौ अर्ब चार करोड (७.२ प्रतिशत) ले बढेको थियो । समीक्षा अवधिमा राष्ट्र बैंकले विदेशी विनिमय बजार (वाणिज्य बैंकहरु) बाट अमेरिकी डलर ३६३ करोड खुद खरिद गरी चार खर्ब ८४ अर्ब ७१ करोड रुपियाँ तरलता प्रवाह गरेको छ । अघिल्लो वर्षको सोही अवधिमा विदेशी विनिमय बजारबाट अमेरिकी डलर ४२६ करोड खुद खरिद गरी पाँच खर्ब ६६ अर्ब ५५ करोड रुपियाँ तरलता प्रवाह गरिएको थियो ।त्यस्तै, अमेरिकी डलर दुई अर्ब ८४ करोड बिक्री गरी रु.३८६ अर्ब ८१ करोड बराबरको भारतीय रुपियाँ खरिद राष्ट्र बैंकले गरेको छ । अघिल्लो वर्षको सोही अवधिमा अमेरिकी डलर दुई अर्ब ७६ करोड बिक्री गरी तीन खर्ब ६६ अर्ब ९९ करोड बराबरको भारतीय रुपियाँ खरिद भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/154654",
      "image": "https://gorkhapatraonline.com/storage/media/272658/conversions/1747040731-fU36D-original-thumb.jpg"
    },
    {
      "slug": "154564",
      "title": "औद्योगिक क्षेत्रमा अग्रणी प्रदेश",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "युवा स्वदेशमा काम पाइएन भन्दै दैनिक बिदेसिएका छन् ।",
      "longContent": "युवा स्वदेशमा काम पाइएन भन्दै दैनिक बिदेसिएका छन् । स्वदेशमा रोजगारीका अवसर आफैँले खोजी गर्न सकेका छैनन् भने कतिपयले रोजगारी खोजी गरी स्वदेशमै रहने धीरता देखाउन पनि सकेका छैनन् । जसले गर्दा बिदेसिनेको सूची दिनानुदिन वृद्धि भइरहेको छ । रोजगारीको मुख्य क्षेत्र भनेको उद्योगधन्दा नै हो । जसको कमीले मुलुकको विकासमा प्रगति हुन नसकेको यथार्थ छँदै छ । यद्यपि बागमती प्रदेशमा भने सरकारले गरेको प्रारम्भिक अध्ययन विवरणलाई हेर्दा एक लाख ५० हजार जनाले औद्योगिक क्षेत्रमा रोजगारी पाइरहेका छन् । निजी र सरकारी सबै क्षेत्रलाई जोड्ने हो भने उद्योगमा मात्रै लाखौँले रोजगारी पाएका छन् । यहाँ केही गर्न सकिँदैन, रोजगारी पाइएन भन्नेलाई उद्योगमा नै रोजगारी गर्नेहरूको सङ्ख्या ठुलै छ भन्दा अचम्म लाग्न सक्छ । यही प्रदेशमा मात्रै धेरैले उद्योगमा प्रत्यक्ष रोजगारी गर्दै आएका छन् । सरकारको सहयोगमा स्वउद्यमी गर्ने, घरेलु तथा साना उद्योग सञ्चालन गर्नेको सूची लामै छ । कतिपय नवीकरण गरेका छन् भने कतिपय नवीकरण नगरेका तर सञ्चालनमा रहेका छन् । त्यस्तालाई पनि जोड्ने हो भने उद्यम गरेर बस्नेको सङ्ख्या धेरै हुन आउँछ । राज्यले अर्थतन्त्रको महत्वपूर्ण पाटो उद्योगलाई लिएको छ । कृषिपछि उद्योगले नेपालको अर्थतन्त्रमा टेवा पुगेको मान्दै आएको छ । देशका विभिन्न स्थानमा ठुला तथा साना उद्योग सञ्चालनमा रहेका छन् । तीमध्ये देशकै मध्यभागमा रहेको बागमती प्रदेशमा मात्रै साना तथा ठुला उद्योगमा एक लाख ५० हजारभन्दा बढीले प्रत्यक्ष रूपमा रोजगारी पाइरहेको उद्योग, वाणिज्य, भूमि प्रशासन मन्त्रालयको तथ्याङ्कले विवरण दिएको हो । मन्त्रालयका अनुसार प्रदेशमा दर्ता भएका ६० हजार उद्योगमा एक लाख ५५ हजार ३९३ जनाले प्रत्यक्ष रूपमा रोजगारी पाइरहेको विवरण छ । यो सङ्ख्या हरेक वर्ष वृद्धि हुँदै गएको पाइन्छ । यस प्रदेशमा विभिन्न क्षेत्रका उद्योग रहेका छन् । त्यसले स्थानीयको माग केही हदसम्म पूरा गरेको छ भने केहीले विदेश निर्यातसमेत गर्दै आएका छन् । बागमती प्रदेश अन्तर्गत रहेका उद्योगमध्ये कृषि तथा वन पैदावरमा आधारित १९ हजार १९४ वटा दर्ता भएका छन् । जसमा ५९ हजार ४५३ जनाले रोजगारी पाएका छन् । त्यसै गरी उत्पादनमूलक उद्योग १० हजार ९६३ वटा भएकोमा ३९ हजार ३२४ जनाले रोजगारीको अवसर पाएका छन् । पूर्वाधार (निर्माण) उद्योग एक हजार १३९ वटा दर्ता भएका छन् र पाँच हजार ३७३ जनाले रोजगारी पाएका छन् । सङ्घीयतामा देश गएपछि उद्योग धराशायी भए, रोजगारीको अवसर भएन भन्नेलाई उद्योगको सङ्ख्या र त्यसमा आबद्ध रोजगारीको अवस्थाले उत्तर दिएको छ । तथ्याङ्कले रोजगारी पाइरहेको अवस्था देखाउँदा निराशा हुने अवस्था छैन । देशकै केन्द्र भागमा रहेको बागमती प्रदेशमा औद्योगिक क्षेत्र यहीँ रहेको छ । पुरानो हेटौँडा औद्योगिक क्षेत्रले देशका कतिपय आवश्यकतालाई पूरा गरेको छ । काठमाडौँ उपत्यकामा रहेको बालाजु औद्योगिक क्षेत्र, अन्य जिल्ला चितवन, धादिङ, सिन्धुलीमा भएका उद्योगले देशको मागलाई पूरा गर्दै उत्पादित वस्तु निर्यातसमेत गरिरहेका छन् ।सूचना, प्रसारण तथा सञ्चार प्रविधि उद्योग ११० वटा दर्ता भएकोमा ५०८ जनाले, ऊर्जामूलक उद्योग ११ वटा दर्ता भएकोमा ४२ जनाले, सेवामूलक उद्योग १८ हजार ६७४ उद्योगमा ३७ हजार ६२१ जनाले र पर्यटन क्षेत्रका चार हजार ४०३ वटा उद्योगमा १३ हजार ७२ जनाले रोजगारीको अवसर पाएको मन्त्रालयको तथ्याङ्कले देखाउँछ । मन्त्रालयको तथ्याङ्क अनुसार आव २०७६/७७ मा प्रदेशका विभिन्न जिल्लामा कुल ११ हजार ८६४ उद्योग दर्ता भएकोमा आव २०७७/७८ मा त्यो सङ्ख्या बढेर १६ हजार ४९८ पुगेको थियो । त्यसपछि बर्सेनि नयाँ उद्योग दर्ताको हुने क्रम घट्दो रहेको छ । आव २०७८/७९ मा ११ हजार ६६७, आव २०७९/८० मा आठ हजार १४५, आव २०८०/८१ मा छ हजार ५४३ उद्योग दर्ता भएका थिए । आव २०७६/७७ र २०७७/७८ पछि नयाँ उद्योग दर्ता हुने क्रम घट्दै गएको तथ्याङ्क छ । त्यस्तै चालु आवको फागुन मसान्तसम्म प्रदेशका १३ जिल्लामा प्रदेशको क्षेत्राधिकारभित्र पर्ने उत्पादनमूलक, कृषि तथा वन पैदावार, ऊर्जामूलक, निर्माण, पर्यटन, सूचना, प्रसारण तथा सञ्चार प्रविधि, सेवामूलक र खनिजसम्बन्धी चार हजार २५५ वटा मात्र उद्योग दर्ता भएको छ । चालु आवको फागुन मसान्त सबैभन्दा धेरै काठमाडौँमा एक हजार २५३ वटा उद्योग र सबैभन्दा कम रसुवामा ३१ वटा दर्ता भएको देखिन्छ । भक्तपुरमा एक हजार १२४, काभ्रेमा ३७०, ललितपुरमा ३५७, मकवानपुरमा २९६, चितवनमा २१३ र दोलखामा १८१ उद्योग दर्ता भएका छन् । त्यस्तै सिन्धुलीमा १३२, नुवाकोटमा एक सय, धादिङमा ९४, रामेछापमा ६१ र सिन्धुपाल्चोकमा ४० वटा नयाँ उद्योग दर्ता भएको तथ्याङ्क छ । प्रदेशभित्र आव २०७६/७७ हालसम्म ६० हजार २५१ साना र तीन वटा मझौला उद्योग दर्ता भएका छन् । प्रदेशमा सञ्चालित घरेलु तथा साना र अन्य उद्योगमा रोजगारी पाउनेको सङ्ख्या घट्दो देखिएको छ । प्रदेशको पाँच आर्थिक वर्षयता उद्योगमा रोजगारीको अवस्था घटिरहेको छ । मन्त्रालयको तथ्याङ्क अनुसार आव २०७६/७७ मा मकवानपुर र भक्तपुरबाहेकका ११ जिल्लामा ३४ हजार ६१९ जनाले रोजगारीको अवसर पाएका थिए । आव २०७७/७८ मा सो दर बढेर ४६ हजार ११२ पुगे पनि त्यसयता यो सङ्ख्या घट्दै गएको छ । आव २०७८/७९ मा बागमती प्रदेश अन्तर्गत उद्योग क्षेत्रबाट रोजगारीको अवसर पाउनेको सङ्ख्या ३८ हजार २२३ रहेको मन्त्रालयको तथ्याङ्क छ । यस्तै आव २०७९/८० मा यो सङ्ख्या घटेर ३० हजार १२० मा आइपुगेको थियो भने २०८०/८१ मा २३ हजार ७९४ जनाले उद्योगका क्षेत्रमा रोजगारीको अवसर पाएका थिए । खनिज पदार्थको प्रचुरताबागमती प्रदेशका १३ जिल्लामध्ये सात जिल्लामा फलामदेखि पत्थर खानीसम्मका खनिज पदार्थ रहेको छ । प्रदेशको दोलखा, रामेछाप, सिन्धुली, सिन्धुपाल्चोक, रसुवा, नुवाकोट र धादिङमा विभिन्न खनिज रहेको मन्त्रालयले दिएको तथ्याङ्कमा उल्लेख छ । दोलखामा फलाम खानी, तामा खानी, म्याग्नेसाइट, स्लेट ढुङ्गा, शिलाजित, चुनढुङ्गा; रामेछापमा फलाम खानी, तामा खानी, अभ्रख, स्टेट ढुङ्गा, मार्बल, शिलाजित, सिन्धुलीमा चुन ढुङ्गा, तामाखानी, अभ्रख र पेट्रोलियम पदार्थ रहेको उल्लेख छ । त्यस्तै सिन्धुपाल्चोकमा पत्रेढुङ्गा, रसुवामा कोइला, जस्ता, नुन, सिसा; नुवाकोटमा ढुङ्गा, गिट्टी, बालुवा र धादिङमा रत्न पत्थर ढुङ्गाको खनिज रहेको छ ।उत्कृष्ट उद्यमीलाई प्रोत्साहनसरकारले उद्योग स्थापनाको वातावरण मात्र बनाउँदैन, सफल उद्यमीलाई सम्मानसमेत गर्दै आएको छ । स्वदेशमा नै केही गरौँ भनेर उत्पादनको क्षेत्रमा लागेकालाई सरकारले प्रोत्साहन गरेको छ । मन्त्रालयले नवप्रवर्तनको विकास र विस्तार गर्न तथा उत्कृष्ट उद्यमीलाई प्रोत्साहन गर्न नवप्रवर्तन उद्यमी सम्मान मापदण्ड, २०८० जारी गरी तीन उत्कृष्ट उद्योगहरूलाई नगद र सम्मानपत्रसहित सम्मान प्रदान गरेको छ । यो कार्यले अन्यलाई समेत यस क्षेत्रमा लाग्न प्रोत्साहन गरेको छ । उपभोक्ता हित संरक्षण र बजार अनुगमनका लागि प्रदेशस्तरीय संयुक्त बजार अनुगमन निर्देशिका, २०७५ लाई विस्थापित गर्दै प्रदेशस्तरीय संयुक्त बजार व्यवस्थापन अनुगमन निर्देशिका, २०८० लागु गरिएको छ । प्रदेशभित्र सञ्चालन हुने मेला, महोत्सव र प्रदर्शनीको प्रवर्धनका लागि मेला, महोत्सव, प्रदर्शनी सञ्चालन तथा व्यवस्थापन कार्यविधि, २०८० मन्त्रीपरिषद्बाट स्वीकृत भई राजपत्रमा प्रकाशित गरी कार्यान्वयनमा छ । बागमती प्रदेशको बजारीकरणको सम्भावना अवलोकन कार्यक्रम अन्तर्गत रामेछाप जिल्लाको जुनार तथा नुवाकोट जिल्लाको ट्राउट माछाको बजारीकरण सम्भावनाको अध्ययन गरिएको छ । प्रस्तावित औद्योगिक व्यवसाय ऐन र प्रादेशिक व्यापार तथा व्यवसायसम्बन्धी ऐनको संशोधनको प्रक्रिया थालनी गरिएको छ । हस्तकला प्रदर्शनी मेला, कोसेलीघरलाई स्थानीय तह र उद्योग प्रशासनलाई सेवाग्राही र प्रविधिमैत्री बनाउन काठमाडौँ उपत्यकाका तीन वटै उद्योग तथा वाणिज्य कार्यालयबाट डिजिटल सेवाको सुरुवात गरिएको छ । उपभोक्ताको हकहित र अधिकार संरक्षण गर्न बजार अनुगमनलाई नियमित र प्रभावकारी बनाइएको छ । प्रदेशका सम्भावित स्थानमा हस्तकला ग्राम निर्माण गरी काष्ठ कला. प्रस्तर कला जस्ता मौलिक पहिचानलाई स्थापित, उद्यमी व्यवसायीलाई प्रोत्साहन गर्न र लगानीमैत्री वातावरण निर्माण, सिप विकास तालिम, प्रदेशभित्र उत्पादित घरेलु मदिराको व्यावसायिक प्रवर्धन र खानी तथा खनिजजन्य पदार्थको सम्भाव्यता अध्ययनलगायतका काम मन्त्रालयले गरिरहेको छ ।प्रदेशमा स्थापना हुने औद्योगिक ग्रामका लागि अध्ययनको तयारीमा मन्त्रालय लागेको छ । जग्गा प्राप्तिमा समस्या हुँदा औद्योगिकग्राम स्थापनाको काम अघि बढ्न नसक्दा काम नभएको देखिन्छ । विगतका सरकारले अध्ययनबिना नै औद्योगिकग्राम निर्माणमा बजेट विनियोजन गरेकाले कार्यान्वयनमा समस्या भएको छ । पुरानो औद्योगिक क्षेत्रऔद्योगिकीकरणको माध्यमबाट मुलुकको आर्थिक विकासका लागि संयुक्तराज्य अमेरिका सरकारको आर्थिक तथा प्राविधिक सहयोगमा २०२० मङ्सिर २० गते हेटौँडामा स्थापना भएको औद्योगिक क्षेत्रमा रोजगारीको अवसर पर्याप्त देखिएको छ । औद्योगिक क्षेत्रमा सञ्चालित उद्योगबाट प्रत्यक्ष रूपमा पाँच हजारभन्दा बढीले रोजगारी पाउनु सकारात्मक पक्ष हो । हेटौँडा औद्योगिक क्षेत्रमा १४३ उद्योग रहेकोमा हाल ११५ वटा मात्र सञ्चालनमा छन् । १० वटा उद्योग निर्माणाधीन अवस्थामा रहेका छन् । चालु आवमा यहाँ दुई वटा नयाँ उद्योग थपिएका छन् । यहाँ निर्माण सामग्रीका सात वटा, प्लास्टिकजन्य ३१ वटा, विद्युत्का चार वटा, खाद्यान्न पेयपदार्थका १४ वटा, फर्निचरका छ वटा, इन्जिनियरिङ सेवा उद्योग १२ वटा, प्याकेजिङ उद्योग पाँच वटा, केमिकल तथा रङरोगन उत्पादन उद्योग ११ वटा, पोल्ट्री उद्योग दुई वटा, खानीजन्य उद्योग तीन वटा, टेक्सटाइल एक वटा र अन्य ११ वटा उद्योग रहेका छन् । औद्योगिक क्षेत्र मुलुकको सबैभन्दा ठुलो व्यापारिक नाका वीरगन्ज र राजधानी काठमाडौँको मध्यभागमा अवस्थित छ । नेपालमा स्थापित औद्योगिक क्षेत्रमध्ये हालसम्मको सबैभन्दा ठुलो क्षेत्रफलमा रहेको औद्योगिक क्षेत्र करिब ३२२८ रोपनीमा फैलिएको छ । तत्कालीन अवस्थामा मुलुकलाई आर्थिक समृद्धितर्फ उन्मुख गराउन औद्योगिकीकरण गर्नु प्रमुख आवश्यकता रहेको थियो । उद्योग स्थापना गर्न आवश्यक औद्योगिक पूर्वाधारमा ठुलो आर्थिक लगानी गर्नुपर्ने हुँदा न्यून आय भएका उद्यमी उद्योगधन्दातर्फ आकर्षित हुने अवस्था थिएन । औद्योगिक वातावरण निर्माण गर्न एवं औद्योगिकीकरणलाई टेवा पु¥याउन चुरे वन क्षेत्रलाई फँडानी गरी संयुक्त राज्य अमेरिकाको नेपालस्थित अमेरिकी सहयोग नियोगको सहयोगमा यो औद्योगिक क्षेत्र विधिवत् रूपमा स्थापना भएको थियो । औद्योगिक क्षेत्रमा विशेष गरी ठुला तथा मझौला र बहुराष्ट्रिय लगानीमा स्थापित उद्योग सञ्चालन हुँदै आएका छन् । तेस्रो मुलुकमा निर्यातमकवानपुरमा उत्पादित सामग्री विदेश निर्यात हुने गरेको छ । मकवानपुरबाट छिमेकी राष्ट्र भारत तथा तेस्रो मुलुकमा यहाँको उत्पादन निर्यात हुने गरेको हो । हेटौँडा औद्योगिक क्षेत्रभित्र मात्रै एक सयभन्दा बढी उद्योगका साथै बहुराष्ट्रिय कम्पनीद्वारा उत्पादित सामग्री विदेश निर्यात हुने गरेको छ । आव २०८०/८१ मा मकवानपुरबाट करिब सवा ५९ करोड रुपियाँको औद्योगिक उत्पादन भारतलगायत तेस्रो मुलुकमा निर्यात भएको तथ्याङ्कले देखाउँछ । आव २०७९/८० मा निर्यात व्यापार साढे ६८ करोड रुपियाँ थियो । त्यसअघि आव २०७८/७९ मा चार वटा उद्योगले तीन अर्ब चार करोड रुपियाँको औद्योगिक उत्पादन निर्यात गरेकोमा गत वर्षमा आइपुग्दा सवा ५९ करोडको गरेको छ । पेयपदार्थको बिर्को उत्पादन गरी भारत निर्यात गर्ने प्याक्ट ग्रुप क्लोजर सिस्टम नेपाल प्रालि र पानमा प्रयोग हुने मसला निर्यात गर्ने हिमालय कत्थाले मकवानपुरको निर्यात व्यापारमा सबैभन्दा धेरै योगदान गरिरहेको छ । बितेको वर्ष प्याक्ट ग्रुपले मकवानपुरबाट ३० करोड ७४ लाख ३३ हजार रुपियाँको सामग्री निर्यात गरेको थियो । बहुराष्ट्रिय उद्योगको पेयपदार्थको बिर्को उत्पादन गरिरहेको कम्पनीले आव २०७९/८० मा पनि ३१ करोड ८४ लाख रुपियाँको सामान भारत र अस्ट्रेलिया पठाएको थियो । २०७९÷८० मा १७ करोड ८८ लाखको निर्यात गरेको हिमालय कत्था उद्योगको निर्यात भने गत वर्ष २३ करोड ७५ लाख रुपियाँमा उक्लिएको छ । ऋद्धिसिद्धि सिमेन्टले पनि गत वर्ष ४६ लाख ९६ हजार रुपियाँको सिमेन्ट निर्यात गरेको तथ्याङ्क मकवानपुर उद्योग वाणिज्य सङ्घले दिएको छ । स्थानीय जडीबुटीको प्रयोग गरी क्यान्सरको औषधी उत्पादन गर्ने इभान्स लाइफ साइन्सेस प्रालिले पनि गत वर्ष तीन करोड ५३ लाख रुपियाँको सामग्री निर्यात गरेको जनाइएको छ । आव २०७९/८० मा कम्पनीको निर्यात दुई करोड ५४ लाख रुपियाँ मात्रै थियो । यसै गरी सिक्स भिल्ला प्रालिले ४४ लाख ७८ हजार रुपियाँको सामग्री दुबई निकासी गरेको थियो भने नेपाल इकरात इन्जिनियरिङ कम्पनीले २४ लाख ९२ हजार रुपियाँको ट्रान्समिटर भार निकासी गरेको मकवानपुर उद्योग वाणिज्य सङ्घको तथ्याङ्क छ । त्यस्तै बिस्कुट उत्पादन गर्ने खजुरीले एक लाख १७ हजारको सामग्री विदेश निर्यात गरेको छ ।चितवनमा दुई खर्बको लगानीचितवनमा औद्योगिक क्षेत्र नबने पनि जिल्लामा विभिन्न खालका उद्योगमा लगानी गर्ने क्रम बढ्दै गएको छ । औद्योगिक क्षेत्र निर्माणको लागि शक्तिखोरमा तयारी भएको छ तर सरकारले त्यसलाई अगाडि बढाउने निर्णय गरेको छैन । अध्ययन अनुसन्धान वातावरण प्रभाव मूल्याङ्कन सबै तय भइसकेको छ । औद्योगिक क्षेत्र नबने पनि यहाँ दुई खर्ब रुपियाँभन्दा बढी लगानी भएको व्यवसायीको भनाइ छ । सरकारी र निजी क्षेत्रले यकिन तथ्याङ्क सङ्कलन गर्न सकेका छैनन् । जिल्लाका उद्योगी र वाणिज्य कार्यालय चितवनको प्राप्त विवरण र उद्योगीले गरेको अनुमानमा जिल्लाका विभिन्न क्षेत्रका उद्योगमा रु. दुई खर्बभन्दा बढी लगानी भएको पाइएको छ । व्यवसायीका अनुसार यस जिल्लामा सबैभन्दा बढी पोल्ट्री क्षेत्रमा लगानी भएको छ । पोल्ट्री व्यवसायी गुणचन्द्र विष्टले देशभरमा पोल्ट्री क्षेत्रमा ८० अर्ब रुपियाँभन्दा बढी लगानी भएकोमा ४० अर्बभन्दा बढी लगानी चितवनमा मात्रै भएको बताउनुहुन्छ । दाना उद्योग, ह्याचरी, पोल्ट्री फार्मलगायतमा लगानी भएको हो । दानामा भारतीय र चिनियाँ व्यवसायीले समेत लगानी गरेका छन् । पोल्ट्रीपछि सबैभन्दा बढी लगानी होटेल क्षेत्रमा भएको छ । सौराहा र राप्ती नदी किनारमा पर्यटकीय ठुला होटेल रहेका छन् । त्यसै गरी भरतपुर र रत्ननगर क्षेत्रमा पनि होटेल एवं पार्टी प्यालेसमा ठुलो लगानी भएको छ । त्यस्तै स्वास्थ्य क्षेत्रमा पनि ठुलो लगानी भएको देखिएको छ । चितवन मेडिकल कलेजका सञ्चालक डा. हरिश्चन्द्र न्यौपानेले भन्नुभयो, “मेडिकल कलेजमा मात्रै चार अर्ब रुपियाँभन्दा धेरै लगानी भएको छ । दुई वटा मेडिकल कलेज र २५ वटा निजी अस्पताल जिल्लामा छन् । मेडिकल कलेज र निजी अस्पतालमा गरी १५ अर्बभन्दा बढी लगानी भएको अनुमान छ ।” उद्योग वाणिज्य सङ्घ चितवनका अध्यक्ष सुमनकुमार श्रेष्ठले जिल्लामा उद्योगको सङ्ख्या यकिन छैन तर पनि पाँच हजारको हाराहारीमा उद्योग सञ्चालनमा रहेका छन् । साना र ठुला उद्योगमा गरेर एक लाखभन्दा धेरैले रोजगारी पाएको बताउनुहुन्छ । एक अर्बभन्दा बढी लगानी भएका उद्योगको सङ्ख्या २५ भन्दा बढी छ भने ५० करोडभन्दा बढी लगानी भएका उद्योग एक सय र २५ करोडभन्दा बढी लगानी भएका उद्योग दुई सय छन् । १० करोडभन्दा बढी लगानी भएका उद्योग चार सय र एक करोडभन्दा बढी लगानी भएका उद्योग आठ सय रहेका छन् । पोल्ट्री, होटेल, हस्पिटल, शिक्षासँगै उत्पादनमूलक क्षेत्रमा ठुलो लगानी भएको छ । जिल्लामा मदिराका उद्योग, बोटलर्स नेपाल (तराई) लि, फर्माटिकल्स, प्लास्टिकजन्य उत्पादन, कृषिजन्य उद्योग जस्ता पाता, ब्लक, फर्निचर, चाउचाउ, फलामलगायतका उद्योग रहेको छ । शक्तिखोरमा निर्माण हुन लागेको शक्तिखोर औद्योगिक क्षेत्र सुरु भएपछि थप दुई खर्ब रुपियाँ लगानी हुने अपेक्षा गरिएको छ । सो क्षेत्रमा एक हजार उद्योग सञ्चालन गर्न सकिने छ । पुराना पाँच सय उद्योग र नयाँ पाँच सय उद्योग त्यहाँ रहन सक्ने चितवन उद्योग सङ्घका पूर्वअध्यक्ष भेषराज दुवाडीले जानकारी दिनुभयो । पछिल्लो समय औषधीका उद्योग चितवनमा खुल्ने क्रम बढेको छ । भरतपुर महानगरपालिकाको वडा नं १६, १७, १८ मा यस्ता उद्योगकेन्द्रित छन् भने वडा नं. ३ र १ मा पनि उद्योग खुलेका छन् । नेपालकै ठुलो डेरी उद्योग यहीँ खुलेको छ । प्रत्यक्ष रोजगारी पाउनेको सङ्ख्या यकिन नभए पनि सबैमा गरेर एक लाखभन्दा धेरैले रोजगारी पाएको अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154564",
      "image": "https://gorkhapatraonline.com/storage/media/272454/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "154561",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख २९ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु १५, काउली (स्थानीय) प्रतिकिलो रु ७०, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडीको मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १५०, तितो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ३५, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ३०, ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ८०, सजीवन प्रतिकिलो रु ८०, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २१०, पार्सले प्रतिकिलो रु ३५०, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु ८०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४६०, आभोकाडो प्रतिकिलो रु ५८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४५, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३००, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/154561",
      "image": "https://gorkhapatraonline.com/storage/media/272449/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "154559",
      "title": "समृद्धिको आधार पर्यटन",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "मुलुकको आर्थिक विकासको मेरुदण्डका रूपमा पर्यटन क्षेत्रलाई लिइन्छ । पर्यटन क्षेत्रबाट मनग्य आम्दानी गर्न सक्ने सम्भावना हुँदाहुँदै पनि पूर्वाधारको अभावले पछि परिरहेका छौँ । यहाँको व्यवस्थापन, प्रचार र भएको लगानी अनुसार परिचालन गर्न नसक्दा आशातीत रूपमा बाह्य पर्यटक भित्र्याउन सकिएको छैन ।",
      "longContent": "मुलुकको आर्थिक विकासको मेरुदण्डका रूपमा पर्यटन क्षेत्रलाई लिइन्छ । पर्यटन क्षेत्रबाट मनग्य आम्दानी गर्न सक्ने सम्भावना हुँदाहुँदै पनि पूर्वाधारको अभावले पछि परिरहेका छौँ । यहाँको व्यवस्थापन, प्रचार र भएको लगानी अनुसार परिचालन गर्न नसक्दा आशातीत रूपमा बाह्य पर्यटक भित्र्याउन सकिएको छैन ।देश सङ्घीयतामा गइसकेपछि तीन तहको सरकारको वार्षिक बजेटमा नै आम्दानीको प्रमुख आधारका रूपमा पर्यटनलाई राखिएको छ । यस क्षेत्रमा सरकारी, निजी तथा संस्थागत लगानी धेरै भएको छ । नेपालको प्रमुख पर्यटकीय क्षेत्रका रूपमा पहिलो नम्बरमा आउने स्थान काठमाडौँ हो । केन्द्रीय राजधानी भएको प्रदेशको महत्व र जिम्मेवारी अन्यको भन्दा फरक रहेको छ । बागमती प्रदेश सरकारले पनि समृद्धिका आधारमध्ये पर्यटन क्षेत्रलाई मान्दै आएको छ । प्रदेश सरकारले हरेक वर्ष पर्यटन क्षेत्रमा प्राथमिकताका साथ बजेट विनियोजन गर्दै आएको छ । पूर्वाधार निर्माण, प्रचारप्रसार र पर्यटक भित्र्याउने योजना ल्याएको छ । होटेलमा लगानी बढ्दो पर्यटन क्षेत्रमा पूर्वाधार र आवासलाई प्राथमिकतामा राखिन्छ । पर्यटक घुम्न जान्छन् भने त्यहाँ उनीहरूको रुचि अनुसारको आवास, खाना, मनोरञ्जन खोज्ने गर्दछन् । त्यसैलाई ध्यान दिएर होटेलमा लगानी गरेका हुन्छन् । पछिल्ला समयमा धेरै लगानी होटेलमा गरेको पाइएको छ । निजी क्षेत्रले होटेलमा लगानी गरेको छ भने प्रदेश अन्तर्गत रहेको स्थानीय सरकारले पनि आफ्नो वार्षिक बजेटमा पर्यटनलाई प्राथमिकतामा राखेर पूर्वाधार निर्माणमा काम गर्दै आएको छ । नेपालकै तेस्रो गन्तव्यको सूचीमा रहेको बागमती प्रदेशको चितवन राष्ट्रिय निकुञ्जआसपास पर्यटनको क्षेत्रमा अर्बौं रुपियाँ लगानी भएको छ । निजी क्षेत्रले यहाँ होटेल रिसोर्ट तथा अन्य पर्यटकीय पूर्वाधारमा लगानी गरेको छ । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओमप्रकाश पाण्डेले सौराहा क्षेत्रमा मात्रै १५० होटेल सञ्चालनमा रहेको बताउनुहुन्छ । स्टार तहको सुविधा र व्यवस्थापन भए पनि स्टार तह लिँदा कर धेरै तिर्नुपर्ने भएपछि यहाँका होटेल तथा रिसोर्टले प्रमाणपत्र लिएका छैनन् तर सुविधा भने दिएका छन् । होटेल सबै पर्यटकलाई केन्द्रित गरेर निर्माण भएका छन् । यस क्षेत्रमा मात्रै १५ अर्ब रुपियाँभन्दा धेरै लगानी भएको उहाँको भनाइ छ । सबैले सुविधा थप्दै लगेका छन् । एउटै होटेलले ५० करोड रुपियाँभन्दा माथि लगानी गरेका छन् । साना ठुला होटेलको लगानी हेर्दा अर्बौं रुपियाँ हुन आउँछ । १५० होटेलमा मात्रै प्रत्यक्ष रोजगारी गर्ने १० हजारभन्दा धेरै रहेको उहाँले जानकारी दिनुभयो । पर्यटकीय गतिविधिमा संलग्न रहेका अन्य रोजगारको सङ्ख्या हेर्दा त्यसको दोब्बर हुन आउँछ । “पर्यटकलाई लक्षित गरी व्यापार व्यवसाय सञ्चालनमा छन् भने हस्तकलाका सामग्रीको व्यापार क्षेत्रमा लागेकालाई हेर्दा होटेलमा काम गर्नेभन्दा दोब्बर हुन आउँछ,” अध्यक्ष पाण्डेले भन्नुभयो । अहिले स्वदेशी पर्यटक धेरै आएका छन् । विदेशी पर्यटकलाई भित्र्याउने वातावरण गर्न सकेमा सौराहा मात्र होइन, प्रदेशलाई नै यहाँको आर्थिक गतिविधिले सकारात्मक प्रभाव पार्न सक्छ । पूर्वाधारमा सरकारको लगानीपर्यटकीय पूर्वाधार क्षेत्रमा सरकारले पनि लगानी गर्न थालेको छ । सङ्घ, प्रदेश र स्थानीय तहले पर्यटकीय पूर्वाधार तथा सहयोगी भूमिका निर्वाह गर्न लगानी गर्दै आएको छ । संस्कृति तथा पर्यटन मन्त्रालय बागमती प्रदेशले मात्रै सात वर्षमा दुई अर्ब ३२ करोड १२ लाख रुपियाँ खर्च भइसकेको जानकारी दिएको छ । पर्यटन पूर्वाधार निर्माणका लागि प्रदेशका १३ वटै जिल्लामा लगानी गरेको संस्कृति तथा पर्यटनमन्त्री विमल ठकुरीले बताउनुभयो । “प्रदेशको १३ वटै जिल्लामा सरकारले पूर्वाधार, संरक्षण, संस्कृतिको प्रचारलगायतका क्षेत्रमा काम गरेको छ । संस्कृति र पर्यटनमा विश्वमा नै हाम्रो देश धनी छ । त्यसैले हामीले यसको संरक्षण गर्नु कर्तव्य हो,” मन्त्री ठकुरीले भन्नुभयो । सौराहामा नै प्रदेश सरकारले क्यानोपी (रुखमा अड्याएर झोलुङ्गे पुलमा जस्तै हिँड्न मिल्ने) निर्माणमा दुई करोड रुपियाँ बजेटबाट काम भइराखेको छ । बागमारा मध्यवर्ती वनमा यो निर्माणको चरणमा रहेको छ । यसले पर्यटकलाई आकर्षित गर्ने मात्र होइन, थप रोजगारी सिर्जनासमेत गर्दछ । सौराहामा निर्माण पूरा भएर सञ्चालनमा आएको सौराहा सिटी हलले रोजगारी मात्र नभएर पर्यटक भित्र्याउन मद्दत गरेको रत्ननगर नगरपालिका प्रमुख प्रह्लाद सापकोटा बताउनुहुन्छ । सिटी हलको अभावमा ठुला सेमिनार गर्न समस्या भएकोमा अहिले त्यो समस्या हटेको छ । एक हजारभन्दा बढी क्षमताकोे सभाहल बनेपछि कार्यक्रम गर्न यहाँ आउन थालेका छन् । पश्चिम चितवनको मेघौली क्षेत्रमा करोडौँको लगानीमा निजी क्षेत्रबाट वाराही जङ्गल रिसोर्ट, सिजी सफारी, साराङ जङ्गल रिसोर्टले स्टार सरहका अन्तर्राष्ट्रिय सुविधा दिएको छ । अन्नपूर्ण होटेल निर्माणाधीन अवस्थामा रहेको छ । सङ्घ, प्रदेश र स्थानीय तहले गरेर मेघौली क्षेत्रमा मात्रै छ करोड रुपियाँभन्दा धेरै लगानीमा पूर्वाधार निर्माणाधीन अवस्थामा छन् । यहाँको आकर्षक राइनो पार्क रहेको छ । जिल्लाको स्थानीय तहमध्ये सबैभन्दा धेरै भरतपुर महानगरपालिकाभित्र सरकारको लगानी रहेको छ । महानगरको देवघाट क्षेत्रमा चालु वर्षमा दुई करोड, ज्ञानेश्वर क्षेत्रमा चार करोड, नारायणी किनार सी बिचमा २५ करोड रुपियाँ, रानीपोखरी, चौकीडाँडा, कसरा, दियालो बङ्गला, राइनोकुञ्ज, गणेशधाम, शान्तिवन क्षेत्रमा १२ करोड रुपियाँभन्दा धेरै लगानी भएको छ । जगतपुर, पटिहानीमा एक दर्जन होटेल सञ्चालनमा छन् । विसं २०१७ मा मेघौली विमानस्थल निर्माण गरिएको थियो । पर्यटकीय विमानस्थलका रूपमा यो परिचित छ । निकुञ्जभित्रको टाइगर टप्स जङ्गल लज आउन यही विमानस्थल प्रयोग हुने गरेको थियो । सर्वसाधारणलाई भन्दा पर्यटकीय चार्टर उडान हुँदै आएको थियो । बेलायतकी महारानी एलिजाबेथसमेत यहाँ आउनुभएको इतिहास रहेको छ । मेघौली, पटिहानी, जगतपुर, मुग्लिङ क्षेत्र, माडीलगायतमा पर्यटकीय क्षेत्रमा अर्बौं रुपियाँ लगानी भएको भरतपुर महानगरपालिकाका पर्यटनविज्ञ डा. विश्व सुवेदी बताउनुहुन्छ । यहाँको पर्यटन क्षेत्रमा मात्रै प्रत्यक्ष २० हजार जनाले रोजगारी पाएका छन् भने पर्यटकीय गतिविधिकै कारण अप्रत्यक्ष रोजगारी पाउने त्योभन्दा धेरै रहेको उहाँ बताउनुहुन्छ । भरतपुर महानगरपालिकाले आफ्नो बजेटमा पर्यटकीय क्षेत्रलाई प्राथमिकता दिएको छ । भरतपुर महानगरपालिका प्रमुख रेनु दाहालले भन्नुभयो, “गौतमबुद्ध अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला खेल पर्यटकलाई केन्द्रित गरी निर्माणाधीन छ । यो मात्र नभई सिटी हल निर्माणको चरणमा रहेको छ । यस्ता गतिविधिले पर्यटकलाई आकर्षित गर्न थप मद्दत पु¥याउने छ ।” नदीतटीय क्षेत्रमा पूर्वाधार नदी तथा पानीका स्रोत भएको स्थानमा पर्यटकीय पूर्वाधार तथा होटेल रिसोर्ट खुल्ने क्रम बढेको छ । मुग्लिङदेखि काठमाडौँ जाने त्रिशूली नदी किनारमा खुलेका तारे होटेल, ¥याफ्टिङ सञ्चालनका लागि चालु अवस्थामा रहेका रिसोर्टले १० हजारभन्दालाई रोजगारी दिएको ¥याफ्टिङ सञ्चालक पर्यटन व्यवसायी शिव अधिकारीले जानकारी दिनुभयो । त्रिशूली मात्र नभएर भोटेकोशी, मस्र्याङ्दी, तामाकोशीलगायतका नदीमा पर्यटकीय गतिविधि भएका छन् । साहसिक खेल खेल्नका लागि विदेशबाट हजारौँ पर्यटक नेपाल आउने गरेको अधिकारी बताउनुहुन्छ । यसै क्षेत्रमा करोडौँ लगानी भएको छ । यसले पर्यटन क्षेत्रलाई चलायमान मात्र होइन, रोजगारी सिर्जनासमेत गरेको छ । मकवानपुर र चितवनको सिमाना लोथरखोलादेखि पश्चिम नदी किनार क्षेत्र, सौराहा, पटिहानी, जगतपुर, मेघौली, नारायणी नदी, त्रिशूली, भोटेकोशीको किनार, सुनकोशीको किनार, हिमाली क्षेत्र, कालिञ्चोक भगवती मन्दिर क्षेत्र, धार्मिक तथा पुरातात्त्विक क्षेत्रमा पूर्वाधार निर्माण गरेर पर्यटकलाई सेवा दिँदै आएको छ । यसमा हजारौँले रोजगारीको अवसर पाएका छन् । धार्मिक तथा ऐतिहासिक क्षेत्र धार्मिक तथा ऐतिहासिक क्षेत्र यस प्रदेशका हरेक जिल्लामा रहेको छ । दोलखाको कालिञ्चोक भगवती मन्दिर, दोलखा भीमसेन स्थान, जिरी पर्यटकीय क्षेत्र र रामेछापको सीमावर्ती शैलुङ, सिन्धुपाल्चोकको तातोपानी, नदी किनार पर्यटकीय क्षेत्र हुन् । यद्यपि यहाँको लगानी र रोजगारीको यकिन विवरण राख्ने निकाय छैन । हिमाली क्षेत्रको अवलोकन, धार्मिक तथा ऐतिहासिक क्षेत्र यहाँका पर्यटकीय गन्तव्य हुन् । यसै क्षेत्रमा आबद्ध भएर हजारौँले रोजगारी पाएका छन् । लगानी, सम्भावना तथा रोजगारीको विषयमा प्रदेश सरकारले विवरण राख्ने तयारी गरेको संस्कृति तथा पर्यटन मन्त्रालय बागमती प्रदेश मन्त्री विमल ठकुरी बताउनुहुन्छ । उहाँले भन्नुभयो, “प्रदेश संरचनामा गएको लामो समय भएको छैन हामीले पर्यटन क्षेत्रलाई प्राथमिकता दिएका छौँ, त्यसैले विवरण राख्ने कामलाई पनि सँगै लैजान्छौँ ।”रामेछाप जिल्लाको सदरमुकाम मन्थली अर्को पर्यटकीय केन्द्र रहेको छ । यहाँको विमानस्थलमा वर्षको दुई सिजनमा दैनिक ६० भन्दा धेरै उडान हुने गर्दछ । दैनिक दुई सय जनाभन्दा धेरै मन्थली विमानस्थल हुँदै सगरमाथा क्षेत्र घुम्न जाने विदेशी पर्यटक आउने गर्छन् । जसले गर्दा मन्थली क्षेत्रमा स्टार तहका र अन्य सुविधासम्पन्न होटेल खुलेका छन् । यहाँ प्रत्यक्ष र अप्रत्यक्ष रोजगारी पाउनेको सङ्ख्या ठुलै रहेको छ । मन्थली बजार क्षेत्र वैशाख र जेठ महिना, असोज र कात्तिक महिना विदेशी पर्यटकले भरिभराउ हुने गर्दछ । विदेशी पर्यटकको आगमनकै कारण यहाँको व्यापार व्यवसाय, होटेल क्षेत्र चलायमान भएको छ । विदेशी पर्यटकले भरिभराउ हुने गरेकाले हरेक महिना विमानस्थल सञ्चालनको पहल भइराखेको मन्थली नगरपालिका प्रमुख लब श्रेष्ठ बताउनुहुन्छ । रामेछाप जिल्लासँग जोडिएको सिन्धुली जिल्लाको ऐतिहासिक क्षेत्र सिन्धुलीगढी अर्को पर्यटकीय क्षेत्र हो । यहाँ हरेक दिन स्वदेशी तथा विदेशी पर्यटक आउने गर्छन् । यहाँको अवलोकनबाट नेपालको इतिहासको विषयमा जानकारी पाउन सकिन्छ । युद्ध सङ्ग्रहालयका रूपमा परिचित यसले सिन्धुली बजार क्षेत्रलाई सकारात्मक प्रभाव पारेको पर्यटन व्यवसायीले बताएका छन् । प्रदेशको राजधानी मकवानपुर जिल्लाको महत्वपूर्ण पर्यटकीय स्थल सहिद स्मारक । यो स्थान हेटौँडा मात्र नभएर मधेश, बागमती, गण्डकी, लुम्बिनी प्रदेशकै मानिसको आकर्षण केन्द्र बनेको छ । यस्तै दामन, पालुङ, मकवानपुरगढी, मनकामना मन्दिर, चुरेमा नेपालमा नै पहिलो पटक निर्माण भएको सुरुङमार्ग, राप्ती नदी, कुलेखानी तलाउ, दामनमा पर्ने हिउँ पुष्पलाल पार्क र दर्जनौँ क्षेत्र पर्यटकीय गन्तव्यका रूपमा रहेका छन् । जिल्लाका धेरै स्थानमा पर्यटकीय गतिविधिलाई सहयोग पुग्ने गरी प्रदेश सरकारले भौतिक संरचनामा, सूचनामा लगानी गर्दै आएको छ । हेटौँडा उपमहानगरपालिकाले पर्यटकीय क्षेत्रको संरक्षण, पूर्वाधार निर्माणमा लगानी, प्रचारप्रसारको कामलाई प्राथमिकता दिएको पाइन्छ । हेटौँडा उपमहानगरपालिका प्रमुख मीनाकुमारी लामाले भन्नुभयो, “यहाँको पर्यटकीय स्थलको विकास, विस्तार, संरक्षणमा स्थानीय सरकारले काम गर्दै आएको छ ।”नुवाकोटको त्रिशूली बजार, नुवाकोट दरबार, रसुवाको गोसाइँकुण्ड, चीनसँगको नाकालगायत धार्मिक, प्राकृतिक पर्यटकीय क्षेत्र हुन् । यहाँ प्रदेश सरकारको उपस्थिति रहेको देखिन्छ । प्रदेशका मुख्यमन्त्री बहादुरसिंह लामा तामाङले पहाडी जिल्ला र क्षेत्रलाई पर्यटकीय हबका रूपमा विकास गर्दै लैजाने योजना बनिराखेको बताउनुहुन्छ । हामीले हाम्रो स्थान विश्वमाझ परिचित गराउन नसक्दा यहाँ धेरै पर्यटक आउन सकेका छैनन् । केबुलकारको आकर्षण बागमती प्रदेशमा दुई वटा ठुला र एउटा सानो केबुलकार सञ्चालनमा आएका छन् । नेपालको पहिलो केबुलकार यही प्रदेशमा छ । मनकामना केबुलकार चितवनको कुरिनटारमा मुख्य कार्यालय स्थापना गरेर सञ्चालन भइराखेको छ । यसले धार्मिक पर्यटनलाई प्रवर्धन गरेको छ । यसले सरकारलाई ठुलै परिमाणमा कर तिर्दै आएको छ भने रोजगारीको सिर्जनासमेत गरेको छ । गोरखा मनकामना जाने भए पनि बागमती प्रदेश कार्यालयमा नै स्थापना भएर सञ्चालनमा रहेकाले यस प्रदेशमा यसको प्रमुख प्रभाव पारेको छ । ठुलो लगानीमा अर्को चन्द्रागिरी केबुलकार सञ्चालनमा छ । यसले राजधानी र अन्य स्थानका पर्यटकलाई एउटा महत्वपूर्ण गन्तव्यका रूपमा परिचित गराएको छ । यसले केबुलकार सञ्चालनलाई मात्र टेवा दिएको छैन, डाँडामा सञ्चालनमा रहेका होटेल तथा प्रत्यक्ष रोजगारीको अवसरसमेत प्रदान गरेको छ । पृथ्वीनारायण शाह बास बसेको स्थान र उपत्यकालाई विजयी हासिल गर्ने सपना देखेको स्थानका रूपमा रहेको यो ठाउँ केबुलकार निर्माण भएपछि पर्यटकीय गतिविधिमा वृद्धि भएको हो । दोलखाको कालिञ्चोकमा सञ्चालनमा रहेको अर्को केबुलकारले यहाँको पर्यटन प्रवर्धनसँगै रोजगारीको अवसर सिर्जना गरेको छ । यहाँ पर्यटन क्षेत्रमा आबद्ध भएका व्यवसायीलाई केबुलकार खुलेपछि सहयोग पुगेको छ । नयाँ पर्यटकीय पूर्वाधार निजी क्षेत्रबाट भएका छन् । देशकै प्रमुख पर्यटकीय गन्तव्यदेखि तेस्रो गन्तव्य रहेको बागमती प्रदेशमा पर्यटन क्षेत्रमा मात्रै लाखौँले रोजगारी पाएको देखिन्छ । यस क्षेत्रबाट सरकारले राम्रो आम्दानी गरेको छ । प्रमुख पर्यटकीय स्थल पशुपतिनाथ, बौद्धनाथ स्तूप, स्वयम्भू, हनुमानढोका दरबार क्षेत्र, पाटन दरबार, भक्तपुर दरबार, चाँगुनारायण, पलाञ्चोक, कालिञ्चोक, दोलखा भीमसेन, नमोबुद्ध, तातोपानी कुण्ड, नुवाकोट दरबार, सिन्धुलीगढी, मकवानपुरगढी, रसुवागढी, दुगुनागढी, सामेश्वरगढी, उपरदाङगढी, दामन, चित्लाङ, इन्द्रसरोवर, ककनी, जिरी, शैलुङ, जुगल हिमाल, भैरवकुण्ड, दोरम्बा, चितवन राष्ट्रिय निकुञ्ज, लाङटाङ निकुञ्ज, शिवपुरी नागार्जुन निकुञ्ज, बन्जीजम्प, संरक्षित क्षेत्र, पार्क, विभिन्न स्थानका नदी तथा तटीय क्षेत्र पर्यटकीय स्थलका रूपमा मन्त्रालयले प्राथमिकता दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154559",
      "image": "https://gorkhapatraonline.com/storage/media/272451/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "154540",
      "title": "लगानी प्रवर्धन केन्द्रित बजेट ल्याउन सुझाव",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेट लगानी प्रवर्धन गर्ने कार्यक्रमकेन्द्रित हुन सुझाव दिएको छ । आइतबार महासङ्घले उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलसँग अन्तर्क्रिया गरेर यस्तो सुझाव दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २९ गते । नेपाल उद्योग वाणिज्य महासङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेट लगानी प्रवर्धन गर्ने कार्यक्रमकेन्द्रित हुन सुझाव दिएको छ । आइतबार महासङ्घले उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलसँग अन्तर्क्रिया गरेर यस्तो सुझाव दिएको हो । महसङ्घले लगानी सम्बद्ध एकीकृत निकायको व्यवस्था, लगानीमैत्री कानुनसहित लगानी दशक घोषणा, स्थानीय उत्पादन अभिवृद्धि एवं आयात प्रतिस्थापनका योजना, नीतिगत स्थायित्व तथा छिमेकी मुलुकलक्षित पर्यटन विशेष कार्यक्रम समेटेर बजेट ल्याउन सरकारलाई सुझाव दिएको छ ।अर्थमन्त्रीलाई सुझाव पेस महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जटिल अन्तर्राष्ट्रिय परिवेश, मुलुकको आवश्यकता र सर्वसाधारणको निराशालाई कम गर्न बजेटले केही महत्वपूर्ण र दूरगामी महत्वका विषय समेट्नुपर्ने सुझाव दिनुभयो । उहाँले साधारण खर्च घटाई विकास खर्च बढाउने र सर्वसाधारणको क्रयशक्ति एवं उद्यमीको उत्पादन तथा उत्पादकत्व बढाउने कार्यक्रम बजेटका प्रमुख आकर्षण हुनुपर्ने सुझाव दिनुभयो ।  बजेटको करिब १७ प्रतिशत जति मात्रै पुँजीगत खर्च छुट्याइने र त्यो पनि ६० प्रतिशत हाराहारी मात्रै खर्च हुने प्रवृत्तिले अपेक्षित विकास हुन नसकेको टिप्पणी उहाँले गर्नुभयो । अबको कम्तीमा दुई वर्ष बजेटको आकार तय गर्दा राजस्वको वृद्धिदर जति नै बजेटको आकार वृद्धि गर्न अध्यक्ष ढकालले सुझाव दिनुभयो ।यस्तै महासङ्घले इआइएको अध्ययन र स्वीकृति छ महिनाभित्र हुने र आइइईभित्र पर्ने आयोजनाको दायरा बढाइ तीन महिनाभित्र स्वीकृति गर्र्ने र इआई र आइइईलाई लगानी रकमसँग नजोडी वातावरणीय प्रभावका आधारमा बाध्यकारी बनाउनुपर्ने सुझाव दिएको छ ।  गिटी रोडा ढुङ्गा उत्खनन, बिक्रीवितरण र निर्यात सम्बन्धमा आवश्यक कार्यविधि बनाई आन्तरिक खपत (अन्दाजी वार्षिक दुई करोड घनमिटर) भन्दा बढी परिमाणलाई निर्यात गर्न पाउने व्यवस्था गर्न र नदी उकासका कारण खेतीसमेत प्रभाव परिरहेको अवस्थामा तत्काल उपयोग र निर्यात खुला गर्नुपर्ने सुझाव पनि दिएको छ । महासङ्घले लगानी बाधकका रूपमा रहेका भूमि, वन, वातावरण, सार्वजनिक खरिद, खनिज, जलविद्युत्लगायतका कानुनमा सुधार गर्न सुझाव दिएको छ । नेपाल अतिकम विकसित मुलुकबाट स्तरोन्नति भएपछि युरोपलगायत विकसित मुलुकमा हुने निर्यात बढी प्रभावित हुने हुँदा यसका लागि सरकार तयार रहनुपर्ने महासङ्घको सुझाव छ । निजगढ विमानस्थल निर्माण एवं गौतमबुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलको उचित सञ्चालनका लागि मोडालिटी तय गर्नुपर्ने सुझाव पनि महासङ्घले राखेको छ ।  २०८२ असार मसान्तभित्र जलविद्युत् आयोजना निर्माण गरी सञ्चालन गर्ने कम्पनीलाई आयकरमा छुट पाउने र भ्याट फिर्ता दिने व्यवस्था भएकोमा यसलाई १० वर्ष थप गरी २०९२ सम्म विस्तार गरिनुपर्ने माग गरिएको छ ।  निजी क्षेत्रले अर्थतन्त्रको विकासका लागि राजनीतिक र नीतिगत स्थायित्वको माग गर्नु जायज भएको उल्लेख गर्दै मन्त्री पौडेलले वर्तमान सरकार निजी क्षेत्रका सुझाव सुन्न र तदनुरूप नीतिगत स्थायित्वका लागि काम गर्न तयार रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154540",
      "image": "https://gorkhapatraonline.com/storage/media/272426/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "154538",
      "title": "पूर्वाधार विकास करबापत डेढ खर्ब सङ्कलन",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "सरकारले पछिल्लो १० वर्षमा पेट्रोलियम पदार्थबाट पूर्वाधार विकास करबापत डेढ खर्ब रुपियाँ सङ्कलन गरेको छ । आर्थिक वर्ष २०७२/७३ देखि चालु आव २०८१/८२ को चैत मसान्तसम्म एक खर्ब ५३ अर्ब १५ करोड रुपियाँ कर सङ्कलन भएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २९ गते । सरकारले पछिल्लो १० वर्षमा पेट्रोलियम पदार्थबाट पूर्वाधार विकास करबापत डेढ खर्ब रुपियाँ सङ्कलन गरेको छ । आर्थिक वर्ष २०७२/७३ देखि चालु आव २०८१/८२ को चैत मसान्तसम्म एक खर्ब ५३ अर्ब १५ करोड रुपियाँ कर सङ्कलन भएको हो । पेट्रोलियम पदार्थ आयात गर्दा भन्सार विन्दुमा नै पूर्वाधार विकास कर सङ्कलन गरिने गरेको छ । नेपाल आयल निगमका प्रवक्ता मनोजकुमार ठाकुरले पूर्वाधार विकास करबापत सङ्कलन गरिएको रकम सिधै सरकारको खातामा जम्मा हुने गरेको जानकारी दिनुभयो । पूर्वाधार विकास र बुढीगण्डकी जलविद्युत् आयोजना निर्माण शीर्षकमा उपभोक्तालाई अतिरिक्त भार पर्ने गरी सो रकम सङ्कलन गरिँदै आएको छ । धादिङ र गोरखा जिल्लामा पर्ने एक हजार दुई सय मेगावाटको बुढीगण्डकी जलविद्युत् आयोजना निर्माण गर्ने भन्दै सरकारले पेट्रोलियम पदार्थमा कर लगाउन थालेको हो ।  सरकारले आव २०७२/७३ मा सरकारले बुढीगण्डकी जलविद्युत् आयोजना स्वदेशी लगानीमा बनाउने घोषणा गरेपछि लगानी जुटाउन पेट्रोलियम पदार्थ आयात गर्दा प्रतिलिटर पाँच रुपियाँ कर उठाउन सुरु गरेको थियो । यसै गरी २०७८ फागुन १२ को मन्त्रीपरिषद् बैठकले यही करमा पाँच रुपियाँ थपेर प्रतिलिटर १० रुपियाँ पुर्‍याएको थियो । त्यसयता सरकारले पूर्वाधार विकास कर शीर्षकमार्फत इन्धन आयातमा भन्सार विन्दुमै प्रतिलिटर १० रुपियाँ शुल्क उठाउँदै आएको छ । निगमका अनुसार आव २०७२/७३ मा एक अर्ब १६ करोड, आव २०७३/७४ मा नौ अर्ब ४३ करोड, २०७४/७५ मा ११ अर्ब ३१ करोड रुपियाँ कर सङ्कलन भएको थियो । यस्तै आव २०७५/७६ मा ११ अर्ब ९९ करोड, आव २०७६/७७ मा १३ अर्ब ९७ करोड र २०७७/७८ मा २२ अर्ब ८१ करोड रुपियाँ सङ्कलन भएको थियो ।यस्तै आव २०७८/७९ मा २४ अर्ब ९५ करोड, आव २०७९/८० को २० अर्ब ५६ करोड, आव २०८०/८१ मा २० अर्ब ७० करोड रुपियाँ सङ्कलन भएको निगमको तथ्याङ्क छ । यस्तै चालु आवको साउनदेखि चैत मसान्तसम्म १५ अर्ब ८५ करोड रुपियाँ सङ्कलन भएको छ । यसबाहेक पेट्रोलियम पदार्थमा उपभोक्ताबाट विभिन्न शीर्षकका नाममा कर असुलिँदै आएको छ, जसमा सडक मर्मत शुल्क, वातावरण खर्च, मूल्य अभिवृद्धि कर, पूर्वाधार विकास र आयकर पर्छन् । बुढीगण्डकी जलविद्युत् आयोजना निर्माणका लागि उपभोक्ताबाट कर सङ्कलन गरे पनि  निर्माणको काम भने अगाडि बढ्न सकेको छैन । बुढीगण्डकी जलविद्युत् आयोजना प्रमुख चिरञ्जीवी चटौतले मुआब्जा र क्षतिपूर्तिबापत ४३ अर्ब रुपियाँ वितरण गरिसकेको जानकारी दिनुभयो । “आयोजना निर्माणका लागि चार सय अर्ब लागत लाग्ने अनुमान गरिएको छ,” उहाँले भन्नुभयो, “स्रोत व्यवस्थापन नहुँदा निर्माण अगाडि बढ्न सकेको छैन ।” आयोजनको निर्माणका लागि आगामी असारसम्म फन्ड मोडालिटी टुङ्गो लाग्यो भने अर्को वर्षदेखि ठेक्का प्रक्रिया अगाडि बढाउने उहाँको भनाइ छ । ५८ हजार रोपनी जग्गामध्ये ४९ हजार रोपनी आयोजनाको नाममा आइसकेको उहाँले जानकारी दिनुभयो । आयोजनाका कारण आठ हजार ११७ घरधुरी प्रभावित हुने छन् र तीमध्ये तीन हजार ५६० घरधुरी पूर्ण रूपमा विस्थापित हुने छन् । यिनका लागि करिब ४३ अर्ब रुपियाँ मुआब्जा र क्षतिपूर्तिका लागि खर्च भएको आयोजनाले जनाएको छ । आयोजनाबाट प्रभावित परिवारको जग्गा, घर, गोठ र रुखबिरुवाको समेत क्षतिपूर्ति दिइसकेको छ । आयोजनाका लागि गोरखा जिल्लातर्फ ३० हजार ७८ रोपनी र धादिङ जिल्लातर्फ २८ हजार ७५ रोपनी गरी कुल ५८ हजार १५३ रोपनी जग्गा अधिग्रहण गर्नुपर्ने छ । यसमध्ये हालसम्म ४८ हजार ७८४ रोपनी जग्गा अधिग्रहण भइसकेको आयोजनाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154538",
      "image": "https://gorkhapatraonline.com/storage/media/272424/conversions/Budhi_Gandaki_development_5Y4PINLakb-original-thumb.jpg"
    },
    {
      "slug": "154537",
      "title": "सबै परिसूचक सकारात्मक : विप्रेषण बाह्र खर्बनजिक",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "अर्थतन्त्रका समग्र परिसूचक सकारात्मक रहेको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । नेपाल राष्ट्र बैङ्कले आइतबार सार्वजनिक गरेको नौ महिनाको तथ्याङ्क अनुसार अर्थतन्त्रका सबै परिसूचक सकारात्मक देखिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २९ गते । अर्थतन्त्रका समग्र परिसूचक सकारात्मक रहेको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । नेपाल राष्ट्र बैङ्कले आइतबार सार्वजनिक गरेको नौ महिनाको तथ्याङ्क अनुसार अर्थतन्त्रका सबै परिसूचक सकारात्मक देखिएका छन् । चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि चैतसम्म विष्रेषण आप्रवाह (रेमिट्यान्स) १० प्रतिशतले बढेर ११ खर्ब ९१ अर्ब ३१ करोड रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा विप्रेषण आप्रवाह १७.२ प्रतिशतले बढेको थियो । अमेरिकी डलरमा विप्रेषण आप्रवाह ७.३ प्रतिशतले वृद्धि भई आठ अर्ब ७४ करोड पुगेको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । अघिल्लो वर्ष यस्तो आप्रवाह १५.२ प्रतिशतले बढेको थियो । यस्तै समीक्षा अवधिमा चालु खाता दुई खर्ब १० अर्ब २२ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ७९ अर्ब ८३ करोड बचतमा रहेको थियो । समीक्षा अवधिमा शोधनान्तर स्थिति तीन खर्ब ४६ अर्ब २३ करोडले बचतमा रहेको छ । अघिल्लो वर्ष सो अवधिमा शोधनान्तर स्थिति तीन खर्ब ६५ अर्ब १६ करोडले बचतमा रहेको थियो । यस्तै २०८१ असार मसान्तसम्म २० खर्ब ४१ अर्ब १० करोड बराबर रहेको कुल विदेशी विनिमय सञ्चिति १८.९ प्रतिशतले वृद्धि भई २०८१ चैत मसान्तसम्मा २४ खर्ब २६ अर्ब ८४ करोड पुगेको छ । अमेरिकी डलरमा विदेशी विनिमय सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८१ चैत मसान्तमा १५.४ प्रतिशतले वृद्धि भई १७ अर्ब ६३ करोड पुगेको छ । बैङ्क तथा वित्तीय संस्थाको निक्षेप सङ्कलन ५.७ प्रतिशतले र निजी क्षेत्रमा प्रवाहित कर्जा ७१ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर ११.५ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ८.३ प्रतिशत रहेको छ ।यस्तै चैतमा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति ३.३९ प्रतिशत रहेको छ । अघिल्लो वर्ष सोही अवधिमा मुद्रास्फीति ४.६१ प्रतिशत रहेको थियो । समीक्षा अवधिमा खाद्य तथा पेयपदार्थ समूहको मुद्रास्फीति २.४५ प्रतिशत र गैरखाद्य तथा सेवा समूहको मुद्रास्फीति ३.९० प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यी समूहको मुद्रास्फीति क्रमशः ५.२२ र ४.२० प्रतिशत रहेको छ । यस्तै समीक्षा अवधिमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति लिने नेपालीको सङ्ख्या तीन लाख ५८ हजार २२२ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या दुई लाख ४९ हजार ६५२ रहेको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154537",
      "image": "https://gorkhapatraonline.com/storage/media/272423/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "154536",
      "title": "‘कोरियामा मौसमी श्रमिक पठाउने निर्णय छैन’",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले दक्षिण कोरियामा मौसमी श्रमिक पठाउने सम्बन्धमा कुनै निर्णय नभएको स्पष्ट पारेको छ । श्रम मन्त्रालयले सूचनामार्फत दक्षिण कोरियामा मौसमी श्रमिक पठाउने विषयमा हालसम्म कुनै निर्णय नभएको स्पष्ट पारेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २९ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले दक्षिण कोरियामा मौसमी श्रमिक पठाउने सम्बन्धमा कुनै निर्णय नभएको स्पष्ट पारेको छ । श्रम मन्त्रालयले सूचनामार्फत दक्षिण कोरियामा मौसमी श्रमिक पठाउने विषयमा हालसम्म कुनै निर्णय नभएको स्पष्ट पारेको हो । श्रम मन्त्रालयका अनुसार सामाजिक सञ्जालमा ‘नेपाल सरकार र दक्षिण कोरिया सरकारबिच कोरियामा नेपालबाट मौसमी श्रमिक पठाउने विषयमा सम्झौता भएको र भगिनी सम्झौता कायम गरेका स्थानीय तहले मन्त्रालयमा सम्पर्क गर्न’ भन्ने बेहोराको पत्र प्रेसित भएको भेटिएपछि मन्त्रालयले यसबारे स्पष्ट पारेको छ । यस विषयमा मन्त्रालयबाट कुनै निर्णय नभएको, मौसमी श्रमिकका विषयमा हालसम्म कुनै पनि सूचना आह्वान नभएको तथा आधारहीन र तथ्यहीन विषयमा मन्त्रालयको लेटरहेड र छापको दुरुपयोग गरिएको हो, मन्त्रालयको सूचनामा भनिएको छ ।सामाजिक सञ्जालमा श्रम मन्त्रालयको वैदेशिक रोजगार महाशाखा प्रमुखको नामको किर्ते हस्ताक्षरसहितको विज्ञप्ति प्रकाशन गरी भ्रम फैलाइरहेकोप्रति मन्त्रालयले आपत्ति जनाएको छ । सामाजिक सञ्जालमा भ्रमित सूचना प्रचार गर्ने व्यक्ति, समूहमाथि अध्ययन गरेर कारबाही गर्न सम्बन्धित निकायमा पत्रचारसमेत भएको मन्त्रालयले सूचनामार्फत जानकारी गराएको छ । त्यसो त यसअघि मन्त्रालयले २०८१ माघमा समेत स्पष्टीकरण सार्वजनिक गर्दै यस्तो सम्झौता नभएको बताएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/154536",
      "image": "https://gorkhapatraonline.com/storage/media/272422/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "154521",
      "title": "पूर्वतयारी र लगानी ढाँचा तय भएका आयोजनामा मात्रै बजेट हाल्छौंः अर्थमन्त्री पौडेल",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्षमा पूर्वतयारी सकिएका र नतिजायोग्य आयोजनाका लागि मात्रै बजेट विनियोजन गरिने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, वैशाख २८ गते। उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्षमा पूर्वतयारी सकिएका र नतिजायोग्य आयोजनाका लागि मात्रै बजेट विनियोजन गरिने बताउनुभएको छ।प्रतिनिधिसभाको आजको बैठकमा विनियोजन विधेयकका सिद्धान्त र प्राथमिकता पेस गर्नुहुँदै उहाँले आयोजनाको पुनः प्राथमिकीकरण गरेर मात्रै बजेट विनियोजन गरिने बताउनुभएको हो।“सार्वजनिक वित्तका क्षेत्रमा विगतदेखि झाङ्गिदै आएका विकृति तथा विसङ्गतिको अन्त्य गर्दै पूर्वतयारी र लगानीको ढाँचा तय भएका आयोजनामा पुँजीगत विनियोजन केन्द्रित गरिनेछ”, अर्थमन्त्री पौडेलले भन्नुभयो, “राष्ट्रिय प्राथमिकताका उच्च प्रतिफल हासिल हुने आयोजनामा सार्वजनिक ऋणको उपयोग र दिगोपना सुनिश्चित गरिनेछ। सार्वजनिक वित्त सन्तुलन कायम गर्न राजस्व परिचालनलाई प्रभावकारी बनाइनेछ।”सन्तुलित र समावेशी विकासका लागि सङ्घ, प्रदेश र स्थानीय तह तथा सार्वजनिक, निजी, सहकारी र सामुदायिक क्षेत्रबीचको समन्वय र सहकार्यलाई सुदृढ बनाइने पनि अर्थमन्त्री पौडेलको भनाइ छ। त्यस्तै, निजी क्षेत्रको समग्र विकासका लागि कानूनी, संस्थागत र प्रक्रियागत सुधारलाई निरन्तरता दिइने उहाँले बताउनुभयो। “लगानीमैत्री व्यावसायिक वातावरण सृर्जना गर्न एकद्वार सेवा प्रणालीलाई प्रभावकारी बनाइनेछ। जग्गाको हदबन्दी, वनक्षेत्रको प्रयोग, कर सहुलियत र नाफा फिर्ता प्रक्रियामा देखिएका कठिनाई र बेमेलको निराकरण गरिनेछ”, अर्थमन्त्री पौडेलले भन्नुभयो।सामाजिक सुरक्षाका कार्यक्रमलाई आर्थिक र सामाजिक विपन्नताका आधारमा लक्षित वर्ग केन्द्रित र समन्यायिक बनाइने पनि बजेटको सिद्धान्त र प्राथमिकतामा उल्लेख छ। यस्ता कार्यक्रममा लाभग्राहीको समेत योगदान हुने व्यवस्था मिलाइने र सबै सामाजिक सुरक्षाका कार्यक्रमहरूलाई राष्ट्रिय परिचयपत्रसँग आवद्ध गरी दोहोरोपना हटाइने जनाइएको छ।प्रतिनिधिसभाको अर्को बैठक यही वैशाख ३० गते मङ्गलबार बिहान ११ बजे बस्नेछ। रासस",
      "link": "https://gorkhapatraonline.com/news/154521",
      "image": "https://gorkhapatraonline.com/storage/media/272400/conversions/Bishnu-poudel-original-thumb.jpg"
    },
    {
      "slug": "154505",
      "title": "नेप्से परिसूचक दोहोरो अङ्कले घट्यो",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ। आइतबार नेप्से परिसूचक ११ दशमलव ५३ अङ्कले घटेर दुई हजार ६५० दशमलव ११ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, वैशाख २८ गते। यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ। आइतबार नेप्से परिसूचक ११ दशमलव ५३ अङ्कले घटेर दुई हजार ६५० दशमलव ११ को बिन्दुमा कायम भएको हो।आज तीन सय कम्पनीका दुई करोड ४० लाख ११ हजार १४ कित्ता शेयर ८८ हजार ९५५ पटक खरिद बिक्री हुँदा १० अर्ब २० करोड २७ लाख एक हजार ३४४ बराबरको कारोबार भएको नेप्सेले जनाएको छ।विकास बैंक समूह एक दशमलव २७, होटल तथा पर्यटन छ दशमलव ५०, जीवन बिमा शून्य दशमलव ३१, निर्जीवन बिमा शून्य दशमलव शून्य छ र व्यापार समूह शून्य दशमलव २० प्रतिशतले बढेको छभने अरु सबै समूहको उपसूचक घटेको छ। बैंकिङ शून्य दशमलव ५१, वित्त तीन दशमलव ७२, जलविद्युत् एक दशमलव २६, लगानी एक दशमलव ५५, उत्पादन तथा प्रशोधन शून्य दशमलव ३९, लघुवित्त शून्य दशमलव शून्य नौ र म्युचुअल फण्ड शून्य दशमलव २८ प्रतिशतको गिरावट देखिएको छ।  आजको कारोबारमा नेपाल माइक्रोइन्स्योरेन्स कम्पनी लिमिटेड र क्रेष्ट माइक्रोलाइफ इन्स्योरेन्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी सिन्धु विकास बैंक लिमिटेडको शेयर मूल्य सात दशमलव ४५ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी राधी विद्युत् कम्पनी लिमिटेडको ६६ करोड १० लाख ७० हजार बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी ङादी ग्रुप पावर लिमिटेडको १५ लाख ६१ हजार ८७१ कित्ता शेयर खरिद बिक्री भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/154505",
      "image": "https://gorkhapatraonline.com/storage/media/272365/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "154465",
      "title": "रोजगारी सिर्जना नगरी देशको अर्थतन्त्र अगाडि बढ्न सक्दैन: अर्थमन्त्री पौडेल",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "काठमाडौँ, वैशाख २८ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले लगानी कर्ताहरूलाई आकर्षित गरे मात्रै देशको अर्थतन्त्रले लय समात्ने बताउनु भएको छ । नेपाल उद्योग वाणिज्य महासङ्घले आइतबार काठमाडौँमा आयोजना गरेको आर्थिक वर्ष २०८२–०८३ को पूर्व बजेट छलफल कार्यक्रममा बोल्दै उहाँले यस्तो बताउनुभएको हो । अर्थतन्त्रलाई लयमा फर्काउन निजी क्षेत्रको मनोबल बढाउनुपर्ने र रोजगारी सिर्जनासँगै लगानीकर्तालाई आकर्षित गर्न जरुरी रहेको उहाँको भनाइ छ । वर्तमान सरकार निजी क्षेत्रका कुरा सुन्न र निजी क्षेत्रका समस्या समाधान गम्भीर छ त्यसैले पनि वर्तमान सरकारले सरकार निर्माण भएसँगै अर्थतन्त्रमा देखिएका समस्या समाधानका लागि आर्थिक सुधार सुझाव आयोग गठन गरेर अर्थतन्त्रका समस्या समाधान गर्ने प्रयास गरेको बताउनु भयो । उहाँले अध्यादेशमार्फत विधेयक ल्याएर अर्थतन्त्रमा देखिएका समस्या समाधानको पहल गरेको उल्लेख गर्नुभयो । अर्थतन्त्र चलायमान बनाउन बजेटबाट गर्न सकिने सम्बोधन बजेटका माध्यमबाट र कानुनका माध्यमबाट सम्बोधन गर्न सकिने विषयहरू कानुन निर्माण गरेर वा संशोधनका माध्यमबाट गर्ने बताउनु भयो । उपप्रधानमन्त्री पौडेलले भन्नुभयो, ‘अहिलेको सरकार निजी क्षेत्रका कुरा सुन्नका लागि, निजी क्षेत्रका समस्या समाधान गर्नका लागि व्याघ्र छ । सरकार बने लगत्तै अर्थतन्त्रमा जुन किसिमको शिथिलताको स्थिति छ, यो शिथिलतालाई चिर्ने, बाहिर निस्किने र चलायमान बनाउने कसरी भनेर छलफल गरेका थियौँ । छलफलका क्रममा के महसुस गर्यौँ भने हामीसँग केही यस्ता कानुनी व्यवधानहरू छन्, ती व्यवधान नपन्छाई निजी क्षेत्रलाई उत्साह भर्न सकिँदैन भन्ने ठम्याइका आधारमा केही कानुन अध्यादेशका मार्फतबाट सम्बोधन गर्ने कोसिस गरेका छौँ । कानुन संशोधनको प्रक्रिया यति मात्रै पर्याप्त छैन, कानुन संशोधनका कामहरू पनि जारी राख्छौँ, अरू निजी क्षेत्रका सम्बोधन गर्नुपर्ने मागहरूका सम्बन्धमा पनि हामीले ध्यान दिनुपर्छ र समग्र अर्थतन्त्रलाई गतिशील बनाउन ध्यान दिनुपर्छ भन्ने हिसाबले उच्चस्तरीय आर्थिक सुधार सुझाव आयोग बनायौँ । आर्थिक सुधार सुझाव आयोगले दिएका सुझावहरू क्रमशः कार्यान्वयन गर्छौँ भनेका छौँ । एकै पटक सबै कार्यान्वयन गर्न सम्भव छैन । बजेटबाट गर्न सकिने सम्बोधन बजेटका माध्यमबाट गर्ने हो, कानुनका माध्यमबाट सम्बोधन गर्न सकिने विषयहरू कानुन निर्माण गरेर वा संशोधनका माध्यमबाट गर्ने हो । अरू कार्यकारी तहको निर्णयबाट गर्न सकिने समाधानका लागि तदनुकुलका निर्णय गर्ने हो । तपाईँहरूको मनोबल नबढाई र लगानी कर्ताहरूलाई आकर्षित नगरी, रोजगारी सिर्जना नगरी हाम्रो देशको अर्थतन्त्र अगाडि जान सक्दैन ।’उपप्रधानमन्त्री पौडेलले निजी क्षेत्रले दिएका सुझावहरूलाई सम्भव भएसम्म सरकारले ध्यान दिने पनि बताउनु भयो ।",
      "longContent": "काठमाडौँ, वैशाख २८ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले लगानी कर्ताहरूलाई आकर्षित गरे मात्रै देशको अर्थतन्त्रले लय समात्ने बताउनु भएको छ । नेपाल उद्योग वाणिज्य महासङ्घले आइतबार काठमाडौँमा आयोजना गरेको आर्थिक वर्ष २०८२–०८३ को पूर्व बजेट छलफल कार्यक्रममा बोल्दै उहाँले यस्तो बताउनुभएको हो । अर्थतन्त्रलाई लयमा फर्काउन निजी क्षेत्रको मनोबल बढाउनुपर्ने र रोजगारी सिर्जनासँगै लगानीकर्तालाई आकर्षित गर्न जरुरी रहेको उहाँको भनाइ छ । वर्तमान सरकार निजी क्षेत्रका कुरा सुन्न र निजी क्षेत्रका समस्या समाधान गम्भीर छ त्यसैले पनि वर्तमान सरकारले सरकार निर्माण भएसँगै अर्थतन्त्रमा देखिएका समस्या समाधानका लागि आर्थिक सुधार सुझाव आयोग गठन गरेर अर्थतन्त्रका समस्या समाधान गर्ने प्रयास गरेको बताउनु भयो । उहाँले अध्यादेशमार्फत विधेयक ल्याएर अर्थतन्त्रमा देखिएका समस्या समाधानको पहल गरेको उल्लेख गर्नुभयो । अर्थतन्त्र चलायमान बनाउन बजेटबाट गर्न सकिने सम्बोधन बजेटका माध्यमबाट र कानुनका माध्यमबाट सम्बोधन गर्न सकिने विषयहरू कानुन निर्माण गरेर वा संशोधनका माध्यमबाट गर्ने बताउनु भयो । उपप्रधानमन्त्री पौडेलले भन्नुभयो, ‘अहिलेको सरकार निजी क्षेत्रका कुरा सुन्नका लागि, निजी क्षेत्रका समस्या समाधान गर्नका लागि व्याघ्र छ । सरकार बने लगत्तै अर्थतन्त्रमा जुन किसिमको शिथिलताको स्थिति छ, यो शिथिलतालाई चिर्ने, बाहिर निस्किने र चलायमान बनाउने कसरी भनेर छलफल गरेका थियौँ । छलफलका क्रममा के महसुस गर्यौँ भने हामीसँग केही यस्ता कानुनी व्यवधानहरू छन्, ती व्यवधान नपन्छाई निजी क्षेत्रलाई उत्साह भर्न सकिँदैन भन्ने ठम्याइका आधारमा केही कानुन अध्यादेशका मार्फतबाट सम्बोधन गर्ने कोसिस गरेका छौँ । कानुन संशोधनको प्रक्रिया यति मात्रै पर्याप्त छैन, कानुन संशोधनका कामहरू पनि जारी राख्छौँ, अरू निजी क्षेत्रका सम्बोधन गर्नुपर्ने मागहरूका सम्बन्धमा पनि हामीले ध्यान दिनुपर्छ र समग्र अर्थतन्त्रलाई गतिशील बनाउन ध्यान दिनुपर्छ भन्ने हिसाबले उच्चस्तरीय आर्थिक सुधार सुझाव आयोग बनायौँ । आर्थिक सुधार सुझाव आयोगले दिएका सुझावहरू क्रमशः कार्यान्वयन गर्छौँ भनेका छौँ । एकै पटक सबै कार्यान्वयन गर्न सम्भव छैन । बजेटबाट गर्न सकिने सम्बोधन बजेटका माध्यमबाट गर्ने हो, कानुनका माध्यमबाट सम्बोधन गर्न सकिने विषयहरू कानुन निर्माण गरेर वा संशोधनका माध्यमबाट गर्ने हो । अरू कार्यकारी तहको निर्णयबाट गर्न सकिने समाधानका लागि तदनुकुलका निर्णय गर्ने हो । तपाईँहरूको मनोबल नबढाई र लगानी कर्ताहरूलाई आकर्षित नगरी, रोजगारी सिर्जना नगरी हाम्रो देशको अर्थतन्त्र अगाडि जान सक्दैन ।’उपप्रधानमन्त्री पौडेलले निजी क्षेत्रले दिएका सुझावहरूलाई सम्भव भएसम्म सरकारले ध्यान दिने पनि बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/154465",
      "image": "https://gorkhapatraonline.com/storage/media/272285/conversions/sdfh-original-thumb.jpg"
    },
    {
      "slug": "154442",
      "title": "पर्यटन व्यवसायमा उत्साह",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "लामो प्रतीक्षापछि निर्माण भएको पोखराको क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट हवाई उडान सुरु भएपछि पोखरेली जनतामा पोखराबाटै अन्तर्राष्ट्रिय उडान हुने आशा पलाएको छ ।",
      "longContent": "लामो प्रतीक्षापछि निर्माण भएको पोखराको क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट हवाई उडान सुरु भएपछि पोखरेली जनतामा पोखराबाटै अन्तर्राष्ट्रिय उडान हुने आशा पलाएको छ । विसं २०३२ सालमा अन्तर्राष्ट्रिय विमानस्थल निर्माणका लागि तीन हजार १५० रोपनी जग्गा अधिग्रहण गरिए पनि समयमा निर्माण हुन सकेन् । विमानस्थल निर्माणका लागि त्याग गरेका पोखरेलीहरू अनशनसमेत बस्न बाध्य भएका थिए । अन्ततः चीनको एक्जिम बैङ्कको ऋण सहुलियतमा विसं २०७३ सालमा सुरु भएको विमानस्थल निर्माण कार्य कोभिडका कारण रोकिएको थियो । पोखरामा अन्तर्राष्ट्रियस्तरको विमानस्थल बन्ने भनेपछि यसको प्रचुर मात्रामा प्रयोग गर्न पर्यटन क्षेत्रको विकासका लागि आवश्यक पूर्वाधारसमेत बन्दै गए । अन्ततः २०८० सालमा विमानस्थल निर्माण कार्य सम्पन्न भयो । २२ अर्बभन्दा बढी लगानी गरिएको सो विमानस्थल निर्माण सम्पन्न भएको लामो समयसम्म पनि अन्तर्राष्ट्रियस्तरको उडान हुन नसक्दा पोखरेलीको मन कँुडिएको थियो ।अहिले हप्ताको दुई वटा अन्तर्राष्ट्रिय उडान सञ्चालन हुँदा पोखरेलीमा आशा पलाएको छ । कुनैबेला आन्तरिक उडानमा मात्रै सीमित रहेको पोखरा विमानस्थल अब अन्तर्राष्ट्रियस्तर सरहकै सेवा, सुविधाका साथ आफ्नो कार्यलाई तीव्रता दिइरहेको छ । २०८० चैत ४ गते तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ द्वारा पोखरालाई  नेपालको पर्यटकीय राजधानी घोषणा गरिएको थियो । अहिले अन्तर्राष्ट्रिय उडानले पोखरालाई पर्यटकीय राजधानीका रूपमा विश्व पर्यटन बजारमा चिनाउन सहज भएको छ । हिमाल, पहाड, ताल, झरना, नदीका कारण पोखरा आफैँमा सुन्दर सहर हो ।  प्राकृतिक सुन्दरतासँगै सांस्कृतिक विविधता,  भौगोलिक बनावट, यहाँको भौतिक विकास, पर्यटकलक्षित सेवा, सुविधाले स्वदेशी तथा विदेशी पर्यटकलाई लोभ्याउने गर्दछ । बिदाको समय पोखरालाई भ्रमणको गन्तव्य बनाउने पर्यटकको सङ्ख्या बढ्दो छ ।  त्यसमा पनि नेपालको छिमेकी मुलुक चीन र भारतका पर्यटक बढी हुने गर्दछन् । गण्डकी प्रदेशमा मात्र एक हजार अर्बभन्दा बढीको लगानी निजी क्षेत्रले पर्यटन विकासका लागि गरेको छ । जसमा तारे होटल, रेस्टुरेन्ट, क्यासिनो, ट्राभल, ट्रेकिङ, बन्जी, प्याराग्लाइडिङ, ¥याफ्टिङ जस्ता व्यवसाय पर्दछन् । विमानस्थल निर्माण आरम्भसँगै निजी क्षेत्रले पर्यटकलक्षित धेरै व्यवसाय सुरु गरेको अग्रज पर्यटन व्यवसायी वासु त्रिपाठी बताउनुहुन्छ । उहाँका अनुसार तारे होटेलसहित पर्यटकीयस्तरका एक हजार दुई सयभन्दा बढी होटेल तथा १५० भन्दा बढी रेस्टुरेन्ट पोखरामा सञ्चालित छन् ।  कोभिडका कारण विमानस्थल निर्माणमा ढिलाइ, अहिले आएर आर्थिक मन्दीले पर्यटन व्यवसायी मर्कामा परेको उहाँले सुनाउनुभयो । विमानस्थल सञ्चालन गर्नका लागि जताततैबाट नैतिक दबाब बढ्दै गएपछि गत चैत ५ गतेबाट पोखरादेखि चीनको छेन्दुसम्मको उडान सुरु भयो । पोखरेलीहरू आफैँ गएर उडानलाई सुचारु गर्न सहयोग गरे, जसको नेतृत्व पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यले गर्नुभएको थियो । प्रमुख आचार्यले पर्यटनका दृष्टिले पोखरेली व्यवसायीसँग सुनको थाल छ तर थालमा खाने परिकार नभएकाले निराश बढेकाले महानगरको पहलले दुईतर्फी उडान आरम्भ गरेकाले आशा जगाएको उल्लेख गर्नुभयो । उडानका साथमा महानगरले लिएको पर्यटन कूटनीति र भगिनीसम्बन्धका कारण पनि उडानलाई दिगो बनाउन र चिनियाँ पर्यटकलाई पोखरामा आकर्षित गर्न सफल भएको उहाँको दाबी छ ।  हामीहरूले चिनियाँ पर्यटकलाई नेचर, कल्चर र एड्भेन्चर दिन सक्ने भएकाले पनि उनीहरू पोखराप्रति आकर्षित भएको प्रमुख आचार्यले बताउनुभयो ।  दिगो उडानका बारेमा उहाँले भन्नुभयो, “पोखराबाट  नै चिनको ल्हासासम्म अर्को उडान सुरु भएकाले पोखरेलीहरू थप आशावादी भएका छन् । यसलाई जसरी पनि नियमितता दिनै पर्छ । यसको पहलमा हामी लागेका छौँ ।” यसबारेमा पोखरा महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत शिवराज चौलागाईंले उडानले नागरिक नागरिकबिचको सम्बन्धलाई बलियो बनाएको भन्दै विकासका सम्भावना खुलेर आउने प्रस्ट पार्नुभयो । छेन्दुबाट पचपन्न वटा अन्तर्राष्ट्रिय विमानस्थल जोडिने भएको हुँदा पोखराबाट अन्य स्थानमा जाने यात्रुका लागि पनि सुविधा हुने भएकाले पोखरा रोजाइ बन्न सक्ने चौलागाईंको भनाइ छ ।पोखरा महानगरले वर्ष २०२५ लाई पोखरा भ्रमण वर्ष घोषणा गरेको छ । पोखरा महानगरपालिका त्यस्तो महानगरपालिका हो, जसको पहिलो एजेन्डा पर्यटन पर्दछ । जहाँ जुन फोरममा पनि नागरिक नागरिकबिच पर्यटनलाई जोडिन्छ । नेपाल र चीनबिच दौत्य सम्बन्ध स्थापना भएको ७० औँ वर्षगाँठलाई लिएर चिनियाँ राष्ट्रपति र नेपालका प्रधानमन्त्रीबिचमा भएका कूटनीतिक सम्बन्धले पनि चिनियाँ पर्यटक नेपालमा आउन आकर्षित भएका छन् ।  भ्रमण वर्षका संयोजक एवं अग्रज पर्यटन व्यवसायी गोपी भट्टराईले राज्यको लगानीलाई सही सदुपयोग गरी मुलुकको आर्थिक एवं पर्यटकीय गतिविधि सञ्चालन गर्नका निम्ति पनि उडानलाई जोड दिएको बताउनुहुन्छ । उहाँले भन्नुभयो, “चिनियाँ पर्यटक खर्च गर्न सक्ने र पर्यटन क्षेत्रमा बिजनेस दिने भएकाले पनि हामीलाई आशा लागेको हो ।” संसारको सबैभन्दा धेरै जनसङ्ख्या भएको चिनसँग पोखराको सिधै कनेक्टिभिटी भएमा दिगो रूपमा फाइदा लिन सकिने उहाँको भनाइ छ । पोखरामा अन्तर्राष्ट्रियस्तरको विमानस्थल बनिसकेपछि जुन नकारात्मक हल्ला रहेको थियो, त्यसलाई चिर्नका निम्ति यो उडान सफल भएको छ र पोखरालाई आइकाओको सूचीमा पर्न सफल भएको पोखरा अन्तर्राष्ट्रिय विमानस्थलका सूचना अधिकारी जशोदा सुवेदी बताउनुहुन्छ । पोखरा पर्यटन परिषद्का संस्थापक अध्यक्ष अशोक पालिखेले चीनमा मात्र नभई भारतका सहरमा उडान सुरु भएमा पोखरा अन्तर्राष्ट्रिय विमानस्थलको सार्थक प्रयोग हुने बताउनुहुन्छ । भिसाका लागि सहज गराउन चीनको दूतावासले पोखरामा भिसा सेन्टर राख्नुपर्ने उहाँको भनाइ छ । यसले नेपाललाई मात्र नभई चाइनालाई पनि आर्थिक एवं सामाजिक रूपमा फाइदा हुने पालिखे बताउनुहुन्छ ।झन्डै नौ करोड जनसङ्ख्या रहेको चीनको छेन्दुसँग पोखराको सम्बन्ध जोडिएमा मात्र पनि पोखरामा पर्यटकको सङ्ख्या वृद्धि हुने पोखरा पर्यटन परिषद्का पूर्वअध्यक्ष पोमनारायण श्रेष्ठ बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “सो प्रान्तका केही प्रतिशत पर्यटक पोखरा आए मात्र पनि पोखराको पर्यटनमा सकारात्मक प्रभाव पर्दछ ।” यसबाट पोखरा आसपासको क्षेत्रमा पनि आर्थिक तथा सामाजिक विकास हुने उहाँ बताउनुहुन्छ । सिचुवान एयरलाइन्सको छेन्दु र हिमालयन एयरलायन्सको ल्हासा उडानले पोखरेली पर्यटन व्यवसायमा सकारात्मक सङ्केत दिन थालेको छ । हाल पर्यटकको सङ्ख्यामा वृद्धि भएको नेपाल पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछाने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/154442",
      "image": "https://gorkhapatraonline.com/storage/media/272482/conversions/2233-original-thumb.jpg"
    },
    {
      "slug": "154441",
      "title": "जलविद्युतमा समृद्ध गण्डकी",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "जलस्रोतका क्षेत्रमा गण्डकी प्रदेश निकै सम्पन्न भएका कारण आर्थिक विकास र समृद्धिको आधार जलस्रोतलाई मान्न सकिन्छ ।",
      "longContent": "जलस्रोतका क्षेत्रमा गण्डकी प्रदेश निकै सम्पन्न भएका कारण आर्थिक विकास र समृद्धिको आधार जलस्रोतलाई मान्न सकिन्छ । सङ्घ, प्रदेश र स्थानीय सरकारले जलविद्युत् विकासमैत्री वातावरण बनाएसँगै गण्डकीमा पछिल्लो एक दशकयता जलविद्युत् आयोजनामा लगानी थपिने क्रम बढ्दो छ । जसले गर्दा जलविद्युत्बाट नै समुन्नत गण्डकी प्रदेश बनाउन सकिने आधार निर्माण भएका छन् । गण्डकीमा सञ्चालनमा रहेका र निर्माणाधीन आयोजनाले जलविद्युत्को विकास, अर्थतन्त्रमा योगदान र रोजगारी सिर्जनामा टेवा पु¥याएका छन् । जलविद्युत् आयोजनाले सामाजिक उत्तरदायित्व अन्तर्गत गर्ने विभिन्न कार्यक्रमले स्थानीय स्तरमा विकासको बलियो आधार बनेका उदाहरण पनि प्रशस्त छन् । आयोजनाले निर्माण गर्ने पहुँच मार्ग, पक्की पुल, खानेपानी, विद्यालय भवन निर्माण र विभिन्न सामाजिक कार्यका कारण जलविद्युत् आयोजनाप्रति स्थानीयको अपनत्व पनि बढेको छ । सरकारी बजेटबाट सडक निर्माण गर्न बर्सौं समय लाग्ने दुर्गम गाउँ जलविद्युत् आयोजना निर्माणका कारण सडक सञ्जालसँग जोडिँदा स्थानीयको सडक सपना पूरा भएका उदाहरण धेरै छन् । प्रदेशका धेरै गाउँबस्तीलाई जलविद्युत् आयोजनाले निर्माण गर्ने सडकले जोडेको छ । जलविद्युत् आयोजनाका कारण स्थानीय उत्पादनको वृद्धि, बजारीकरण, हाइड्रो पर्यटनको विकास, रोजगारी सिर्जना, स्थानीयस्तरमा बजारको विकासलगायतका कारणले बसाइँसराइ रोकिएको छ । गाउँका खोला जलविद्युत् ‘हब’ का रूपमा परिणत भएका छन् । गाउँमा जलविद्युत् आयोजना निर्माण हुन थालेपछि रोजगारी र लगानीको अवसर सिर्जना भएपछि विदेश पुगेका गाउँ फर्किन थालेको म्याग्दीको अन्नपूर्ण गाउँपालिका–४, नारच्याङका वडाध्यक्ष लोकबहादुर फगामीले बताउनुभयो । म्याग्दीको अतिविकट बस्ती धवलागिरि गाउँपालिका–४ मा पर्ने बगरगाउँ हालै मात्र सडक सञ्जालसँग जोडिएको छ । म्याग्दीखोलामा निर्माणाधीन जलविद्युत् आयोजनाले कडा भिरको पहरो फुटाएर बगरमा सडक पु¥याएको छ । यस क्षेत्रमा निर्माणाधीन ६५ मेगावाट क्षमताको म्याग्दी खोला जलविद्युत् आयोजनाले नाउरा हुँदै बगर जोड्ने सडक निर्माण गरेको हो । जलविद्युत् आयोजनाले सडक बनाइदिएपछि बगर गाउँका स्थानीयको गाडी चढ्ने सपना पूरा भएको स्थानीय हरिप्रसाद तिलिजाले बताउनुभयो । उहाँले भन्नुभयो, “सरकारी स्रोतसाधनबाट बगरमा सडक पुग्न हाम्रो पालामा सम्भव नै थिएन । सडक नहुँदा नाउरादेखि बगर पुग्न भिरको बाटो पाँच घण्टा पैदल हिँड्नुपर्ने बाध्यता थियो । सडक निर्माण भएपछि आवतजावत र दैनिक उपभोग्य वस्तु ढुवानीमा सहज भएको छ । यस क्षेत्रमा निर्माण हुन लागेको जलविद्युत् आयोजनाले बर्सौंदेखिको बगरवासीको सपना पूरा गरिदिएको छ ।”यस्तै म्याग्दीकै अन्नपूर्ण गाउँपालिकामा निर्माण भएका जलविद्युत् आयोजनामा स्थानीयवासीले सेयर लगानी गरेर आर्थिक समृद्धि हासिल गरेका छन् । गण्डकीमा निर्माण भएका अन्य जलविद्युत् आयोजनामा सेयर लगानी गरेर जीवनस्तर वृद्धि भएका उदाहरण प्रशस्तै छन् । जलविद्युत् आयोजनाबाट प्रभावित स्थानीयको आर्थिक समृद्धिका साथै गण्डकीले राष्ट्रिय अर्थतन्त्रमा पनि टेवा पु¥याएको छ । प्रदेशमा अहिले निर्माण सम्पन्न भएका, निर्माणधीन र प्रस्तावित जलविद्युत् आयोजनालाई आधार मान्दा गण्डकी समृद्धिको पहिलो आधार जलविद्युत्लाई लिन सकिन्छ । सरकारी र निजी क्षेत्रबाट जलविद्युत्मा लगानी थपिँदो छ । गण्डकी प्रदेश भएर बग्ने ठुलासाना नदीमा जलविद्युत् आयोजना निर्माणको उच्च सम्भावना छ ।उत्पादन क्षमता १९ हजार जल तथा ऊर्जा आयोगको सचिवालयले गरेको अध्ययन अनुसार गण्डकी प्रदेशभर जलविद्युत् उत्पादनको क्षमता करिब १९ हजार मेगावाट देखिएको छ । विद्युत् विकास विभागको तथ्याङ्क अनुसार अहिले गण्डकीले निजी र सरकारी स्तरबाट सञ्चालित जलविद्युत् आयोजनाबाट एक हजार ७२ मेगावाट विद्युत् उत्पादन गरी राष्ट्रिय प्रसारण प्रणालीमा जोडेको छ । गण्डकी प्रदेशमा १४४ मेगावाट क्षमताको कालीगण्डकी ‘ए’ जलविद्युत् आयोजना, ६९ मेगावाट क्षमताको मस्र्याङ्दी र ७० मेगावाट क्षमताको मध्यमस्र्याङ्दी ठुला जलविद्युत् आयोजनामध्येमा पर्छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था (इपान) ले प्रकाशित गरेको तथ्याङ्क अनुसार निजी क्षेत्रका ५२ वटा आयोजनाबाट ७६० मेगावाट र सरकारीस्तरबाट सञ्चालित छ वटा आयोजनाबाट हाल ३०२ मेगावाट क्षमतामा विद्युत् उत्पादन भइरहेको छ । मुस्ताङमा रहेको जलविद्युत् आयोजनाबाट ११.१ मेगावाट, बागलुङमा रहेका पाँच वटा आयोजनामार्फत ७६ मेगावाट, स्याङ्जामा ९.४ मेगावाट, म्याग्दीमा सञ्चालित पाँच वटा जलविद्युत् आयोजनाबाट १७० मेगावाट र पर्वतमा रहेका चार वटा जलविद्युत् आयोजनामार्फत ५१.५ मेगावाट विद्युत् उत्पादन भइरहेको छ । यसैगरी गोरखामा रहेका छ वटा आयोजनामार्फत २५ मेगावाट, कास्कीमा रहेका १२ वटा जलविद्युत् आयोजनामार्फत १५३ मेगावाट र लमजुङमा रहेका १८ वटा आयोजनाबाट २६३ मेगावाट विद्युत् उत्पादन हुँदै आएको छ । सरकारी स्तरबाट पर्वत र स्याङ्जामा रहेको कालीगण्डकी ‘ए’ जलविद्युत् आयोजनाबाट १४४, मोदीखोला जलविद्युत् आयोजनाबाट १४.८, तनहुँमा रहेको मस्र्याङ्दीबाट ६९, लमजुङमा रहेका मध्यमस्र्याङ्दी जलविद्युत् आयोजनाबाट ७० मेगावाट विद्युत् उत्पादन भएको छ । प्रदेशभरिमा निर्माणको विभिन्न प्रक्रियामा रहेका १३६ आयोजनाबाट थप पाँच हजार २४४ मेगावाट विद्युत् उत्पादन हुने अनुमान छ । यसै गरी यो प्रदेशमा अहिले निजी क्षेत्रका ८४ र दुई वटा सरकारी गरी ८६ वटा आयोजना निर्माणको विभिन्न चरणमा प्रवेश गरेका छन् । ती आयोजना निर्माण सम्पन्न भइसक्दा चार हजार ९९६ मेगावाट विद्युत् उत्पादन हुने छ । हाल प्रदेशका विभिन्न जिल्लामा गरेर ३८ वटा आयोजना निर्माणाधीन अवस्थामा छन् । ती आयोजना निर्माण सम्पन्न हुँदा गण्डकी प्रदेशबाट थप एक हजार ३७ मेगावाट विद्युत् राष्ट्रिय प्रसारण लाइनमा जोडिने छ । निजी र सरकारीस्तरबाट सञ्चालित अधिकांश ती आयोजना निर्माणको अन्तिम चरणमा आइपुगेका छन् । बागलुङमा ४, गोरखामा पाँच, कास्कीमा सात, लमजुङमा पाँच, मनाङमा तीन, मुस्ताङमा एक, म्याग्दीमा ११, पर्वतमा एक र तनहुँमा एक वटा जलविद्युत् आयोजना निर्माणाधीन अवस्थामा छन् ।गण्डकीमा आयोजना निर्माणको अनुमति प्राप्त गरी वित्तीय व्यवस्थापनको प्रक्रियामा रहेका ५२ वटा जलविद्युत् आयोजनामा बागलुङमा दुई, गोरखामा ११, लमजुङमा आठ, म्याग्दीमा ११, नवलपुरमा एक, पर्वत एक, कास्कीमा ११, तनहुँमा तीन र मनाङमा चार वटा छन् । ती आयोजनाबाट कुल एक हजार ९३२ मेगावाट विद्युत् उत्पादन क्षमता छ । गोरखामा सात, मनाङमा तीन र लमजुङमा एक गरी ११ वटा जलविद्युत् आयोजनाले ४७२ मेगावाट विद्युत् उत्पादन गर्ने उद्देश्यले सर्वेक्षण लाइसेन्स लिएका छन् ।यसै गरी बागलुङमा एक, गोरखामा तीन, कास्कीमा तीन, लमजुङमा दुई, मनाङमा एक र म्याग्दीमा छ वटा गरी ३५८ मेगावाट क्षमता जलविद्युत् आयोजना निर्माणका लागि विभिन्न १६ वटा जलविद्युत् आयोजनाले अनुमति पाएका छन् । सरकारी स्तरबाट एक हजार दुई सय मेगावाट क्षमताको बुढीगण्डकी, ८२८ मेगावाट क्षमताको उत्तरगङ्गा र १८० मेगावाटको आँधीखोला जलाशययुक्त आयोजना निर्माणका लागि अनुमित लिएर प्रक्रिया अगाडि बढाइएको छ । यस्तै गोरखामा सात, मनाङमा तीन र लमजुङमा एक गरी ११ वटा जलविद्युत् आयोजनाले ४७२ मेगावाट विद्युत् उत्पादन गर्न सर्वेक्षणका लागि अनुमति पाएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इ.पान) सचिवालयका प्रमुख कार्यकारी भीम गौतमले गण्डकी जलविद्युत् विकासमा राम्रो सम्भावनायुक्त प्रदेश भएको बताउनुभयो । उहाँले भन्नुभयो, “गण्डकी प्रदेशमा सञ्चालित विद्युत् आयोजनाले ठुलो मात्रामा रोजगारी सिर्जना, अर्थतन्त्रमा टेवा र जलविद्युत् विकासमा ठुलो भूमिका खेलेका छन् । सङ्घ, प्रदेश र स्थानीय सरकारले जलविद्युत् निर्माणमा देखिएका बाधा अड्चन र अवरोधलाई हटाउन आवश्यक ऐन, कानुनको निर्माण र नीति नियम तर्जुमामा अझै ध्यान दिन आवश्यक छ ।” पछिल्लो एक दशकयता जलविद्युत् आयोजना निर्माणमा निजी क्षेत्रको नेतृत्वदायी भूमिकाका कारण समग्र राष्ट्रिय उत्पादनमा गण्डकीको योगदान बढ्दो रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154441",
      "image": "https://gorkhapatraonline.com/storage/media/272483/conversions/Rahughat-dyam-original-thumb.jpg"
    },
    {
      "slug": "154437",
      "title": "समृद्धिको आधार पर्यटन",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "तराईको नवलपुरको त्रिवेणी सुस्तादेखि हिमालको धवलागिरि हिमाल (८१६७ मिटर) सम्म फैलिएको गण्डकी प्रदेश प्राकृतिक विविधतापूर्ण छ । साबिक धवलागिरि अञ्चलका चार जिल्ला, गण्डकी अञ्चलका छ जिल्ला र लुम्बिनी अञ्चलको नवलपरासी जिल्लाको बर्दघाट सुस्तापूर्वको क्षेत्र समेटेर बनेको प्रदेशको समृद्धिको मुख्य आधार नै पर्यटन हो । ऊर्जा, कृषि, उद्योग र व्यवसायका सम्भावना पनि यो प्रदेशमा छन् । पर्यटनको राजधानी सहर पोखरा महानगर प्रदेशको राजधानी सहरसमेत हो । राष्ट्रिय जनगणना २०७८ बमोजिम यो प्र",
      "longContent": "तराईको नवलपुरको त्रिवेणी सुस्तादेखि हिमालको धवलागिरि हिमाल (८१६७ मिटर) सम्म फैलिएको गण्डकी प्रदेश प्राकृतिक विविधतापूर्ण छ । साबिक धवलागिरि अञ्चलका चार जिल्ला, गण्डकी अञ्चलका छ जिल्ला र लुम्बिनी अञ्चलको नवलपरासी जिल्लाको बर्दघाट सुस्तापूर्वको क्षेत्र समेटेर बनेको प्रदेशको समृद्धिको मुख्य आधार नै पर्यटन हो । ऊर्जा, कृषि, उद्योग र व्यवसायका सम्भावना पनि यो प्रदेशमा छन् । पर्यटनको राजधानी सहर पोखरा महानगर प्रदेशको राजधानी सहरसमेत हो । राष्ट्रिय जनगणना २०७८ बमोजिम यो प्रदेशको जनसङ्ख्या २४ लाख ७९ हजार ७४५ रहेको छ । गण्डकी प्रदेशको प्रतिव्यक्ति आय एक हजार ४९९ अमेरिकी डलर छ । प्रदेश सरकारले पोखरालाई पर्यटनको राजधानी घोषणा गरी पर्यटन पूर्वाधार निर्माण, विकाससहित पर्यटन र प्रवर्धनमा जोड दिएको छ । प्रदेशका सेती, म्याग्दी, मस्र्याङ्दी, कालीगण्डकी, मादी, चेपे, दरौँदी जस्ता नदीका तटीय क्षेत्रको जलाधार संरक्षण; ऊर्जा क्षेत्र बहुउद्देश्यीय आयोजना; पर्यटन तथा औद्योगिक विकासलाई प्राथमिकतामा राखेको छ । प्रदेशको समृद्धिको आधारशिला तयार गर्न लगानी सम्मेलन, सङ्घ, प्रदेश र पालिकाबिच साझेदारी, सार्वजनिक निजी साझेदारी तथा सार्वजनिक सहकारी साझेदारी र सार्वजनिक समुदाय गैरसरकारी साझेदारीको अवधारणा लिइएको छ । गण्डकीमा करिब तीन सय तालतलैया, ५० भन्दा बढी धार्मिक तथा सांस्कृतिक स्थल, दुई सयभन्दा बढी पर्यटकीय गन्तव्य स्थल पहिचान गरिएको छ ।यो प्रदेशमा अन्नपूर्ण तथा मनास्लु संरक्षण क्षेत्र छन् । यी दुई संरक्षण क्षेत्र हुँदै हिमाली क्षेत्रमा हुने पदयात्राका लागि समेत गण्डकी प्रसिद्ध छ । नेपालको एक मात्र सिकार आरक्ष ढोरपाटन सिकार आरक्ष यसै प्रदेशको बागलुङमा पर्छ । गण्डकी प्रदेशमा सात वटा विमानस्थल छन् भने १२ हजार किलोमिटरभन्दा बढी सडक सञ्जाल तयार भएको छ । गण्डकी प्रदेशको कुल क्षेत्रफलको ४७.४ प्रतिशत वन तथा बुट्यान क्षेत्र छ । प्रदेशका दुई संरक्षण क्षेत्रभित्र जैविक विविधताको संरक्षण र प्रवर्धनका लागि विभिन्न काम भइरहेका छन् । जैविक विविधता संरक्षण, पारिस्थितिक प्रणाली अवलोकन, पन्छी अवलोकनका लागि समेत गण्डकी पर्यटकको रोजाइमा पर्ने गरेको छ । नेपालमा आउने विदेशी पर्यटकमध्ये करिब ४० प्रतिशतले गण्डकी प्रदेशमा भ्रमण गर्ने गरेका छन् । प्रदेशमा भ्रमण गर्ने औसत वार्षिक पर्यटक सङ्ख्या साढे दुई लाख र विदेशी पर्यटकको औसत बसाइ अवधि पाँच दिन छ ।हिमाल र पर्वतारोहणनेपालका हिमाल र पर्वतारोहण अन्तर्राष्ट्रिय पर्यटकका लागि समेत आकर्षणका क्षेत्र हुन् । विदेशबाट आउने पर्यटकमध्ये धेरै कि नेपालको सुन्दरता हेर्दै पदयात्राका लागि आएका हुन्छन् कि जोखिम मोलेरै संसारका चुलीहरूबाट आकाश नियाल्न आएका हुन्छन् । आठ हजार मिटरभन्दा अग्ला संसारका १४ मध्ये आठ शिखर नेपालको विभिन्न हिम शृङ्खलामै छन् । नेपाल सरकारले पाँच सयभन्दा बढी सुन्दर हिमाल आरोहणका लागि खुला गरेको छ । गण्डकी प्रदेशमा आठ हजार मिटरभन्दा अग्ला तीन हिमाल छन् । धवलागिरि (८१६७ मिटर), मनास्लु (८१६३ मिटर) र अन्नपूर्ण (८०१९ मिटर) हिमालहरू विश्वमा क्रमशः सातौँ, आठौँ र दशौँ सर्वोच्च शिखरका रूपमा स्थापित छन् । यी हिमालसहित सयौँ सुन्दर, आकर्षक र मनमोहक हिमालले साहसिक पर्यटन र पर्वतारोहणका लागि गण्डकी प्रदेशलाई लोभलाग्दो गन्तव्यका रूपमा परिचित गराएका छन् । गण्डकी प्रदेशका १२२ हिमाल आरोहणका लागि सरकारले अनुमति दिएको छ । उद्योग तथा पर्यटन मन्त्रालय गण्डकी प्रदेशले यसरी आरोहण अनुमति दिइएका हिमाललाई उचाईका आधारमा पाँच भागमा विभक्त गरी ‘प्रोफाइल अफ दी पिक्स् इन गण्डकी प्रोभिन्स’ नामको पुस्तकसमेत प्रकाशन गरेको छ । गण्डकीका ३२ हिमाल चीनसँगको सीमामा पर्छन् भने कर्णाली प्रदेशसँग नौ र बागमती प्रदेशसँग दुई हिमाल जोडिएका छन् । सर्वोच्च शिखर सगरमाथामा मानव पाइला पुग्नुभन्दा तीन वर्षअघि नै ३ जुन १९५० मा फ्रान्सेली टोलीले अन्नपूर्ण प्रथम आरोहण गरेको थियो । फ्रान्सेली आरोही मौरिस हर्जोगले अन्नपूर्ण प्रथम आरोहण गरेर विश्वमै आठ हजार मिटरभन्दा अग्लो हिमाल आरोहण गर्ने पहिलो आरोहीको कीर्तिमान बनाएका थिए । आरोहणपछि उनले प्रकाशन गरेको पुस्तक ‘दी अन्नपूर्ण’ ले नेपालको पर्वतारोहणलाई विश्वभर चिनाउन सहयोग ग¥यो । हर्जाेगका पाइला पछ्याउँदै अन्नपूर्ण सर्किट बन्यो, जुन यो क्षेत्रकै पर्यटनको विकासका लागि कोसेढुङ्गा साबित भयो । पछि हर्जोगको पुस्तक पढेका हिप्पीहरू पोखरा आउन थाले । यिनै हिप्पीले बास बस्न र खाना खान पैसा तिर्ने वातावरण सिर्जना भएपछि पोखरा र आसपासका क्षेत्रमा पर्यटनको जग बन्दै गएको हो भनिन्छ । पर्यटन राजधानी‘माछापुच्छ्रे फेवातालमा पौडी खेल्दो रैछपोखरा त साँच्चिकैको पोखरा नै रैछ !’पोखराका प्रतिभा प्रेमप्रकाश मल्लको चर्चित यो गीत जस्तै बिछट्ट मनोरम छ पोखरा उपत्यका । पोखरा उपत्यका र आसपासका अरू क्षेत्र समेटेर बनेको महानगर अहिले पर्यटनको राजधानी सहर बनेको छ । २०८० चैत ४ मा पर्यटन राजधानी घोषणा भएको पोखरामा पर्यटनका लागि आवश्यक केही पूर्वाधार छँदै छन्, महानगर र प्रदेश सरकारसँगै निजी क्षेत्रबाट पनि अरू पूर्वाधार बनाइँदै छन् । पोखरामा देशकै दोस्रो क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा आएपछि बिस्तारै विदेशी पर्यटक सिधै यहाँ आउने अपेक्षा गरिएको छ । आन्तरिक हवाई उडानमा उल्लेख्य बढोत्तरी भए पनि नियमित अन्तर्राष्ट्रिय उडान नभइरहेको अवस्थामा चाँडै नियमित हुने अपेक्षामा गरिएको छ । हजार मिटरभन्दा कम उचाइको उपत्यकाका सुन्दर तालमा डुङ्गा सयर गर्दै उत्तरतिर लहरै हिमशृङ्खला देखिने विरल उपत्यका हो, पोखरा । गायक मल्लको गीतमा झैँ फेवातालमा माछापुच्छ«ेसहितका हिमालको प्रतिविम्ब हेर्न र क्यामरामा कैद गर्न आउनेहरू बाक्लै भेटिन्छन् । हिप्पीहरूको आगमनबाट सुरु भएको पोखराको पर्यटनको विकास अहिले लोभलाग्दो छ । बैदाम भनिने फेवाताल किनार अहिले पर्यटकको रोजाइमा पर्ने लेकसाइड बनेको छ । गण्डकी प्रदेशमा एक हजार दुई सय जति होटेल रहेको र ती होटेलमा सात खर्ब रुपियाँको हाराहारीमा लगानी भएको पर्यटन व्यवसायी बताउँछन् । त्यसमध्ये होटेल क्षेत्रमा मात्र पोखरामा छ खर्ब रुपियाँको लगानी रहेको उनीहरू बताउँछन् । पोखरा प्राकृतिक रूपमा त सुन्दर र पृथक् छँदै छ, पछिल्लो समय पर्यटक लोभ्याउने मानवनिर्मित सम्पदा पनि बढ्न थालेका छन् । पुम्दीकोटमा ५१ फिट अग्लो शिवजीको मूर्ति बनेको छ । संयुक्त राष्ट्रसङ्घका महासचिव एन्टेनियो गुटेर्रेससमेत पुगेको पुम्दीकोटको विकासका लागि ४० करोड रुपियाँ लागतको गुरुयोजनाबमोजिम निर्माण जारी छ । पोखराको सराङकोटमा केबुलकार सञ्चालमा आएको छ भने हालै पञ्चमुखी गणेशको आकर्षक मूर्तिसहितका संरचना तयार भएका छन् । पोखरा उपत्यकाका सुन्दर आठ ताल, विभिन्न गुफा, छाँगा, विन्ध्यवासिनी मन्दिर, तालवाराही मन्दिर मुख्य पर्यटकीय गन्तव्य हुन् । पोखराको रातो पहिरोमा रहेको अन्तर्राष्ट्रिय पर्वतीय सङ्ग्रहालयमा वर्षमै दुई लाख मानिस पुग्ने गरेका छन् । रोचक पक्ष त के छ भने त्यहाँ एक सय देशका पर्यटक पुगेको तथ्याङ्क छ । जापानी भिक्षु कावागुचीदेखि बेलायती युवराज चाल्स, भारतीय प्रधानमन्त्री नरेन्द्र मोदी, राष्ट्र सङ्घका महासचिव गुटेर्रेससम्म भ्रमण गरेको पोखरा विदेशीसहित नेपालीको समेत रोजाइको गन्तव्य बनेको छ । धार्मिक तथा सांस्कृतिक सम्पदागण्डकी प्राकृतिक, भौगोलिक, जैविक र सांस्कृतिक सम्पदामा निकै धनी छ । प्रदेशमा पर्यटनका मुख्य तीन आयाम प्राकृतिक, सांस्कृतिक तथा साहसिक क्षेत्रमा अथाह सम्भावना देखिन्छन् । प्रदेशको आर्थिक विकास तथा रोजगारी सिर्जनाको प्रमुख स्रोत पर्यटन क्षेत्र बन्न सक्छ । यसका लागि सरकारी, निजी, सहकारी क्षेत्रको संयुक्त लगानी र योजनाबद्ध विकास आवश्यक छ । अहिले प्रदेश सरकारले पर्यटन क्षेत्रको विकासका लागि पूर्वाधार विकास, प्रवर्धनात्मक गतिविधि, पर्यटकीय सेवा, सुविधा, पहुँचको सुविधा, सूचना तथा सुरक्षा जस्ता विषयलाई प्राथकितामा राखेको छ । राष्ट्रिय जनगणना २०७८ अनुसार गण्डकी प्रदेमा १०४ जातजाति, १० भन्दा बढी धार्मिक सम्प्रदाय र ७२ भन्दा बढी मातृभाषा रहेको देखिन्छ । प्रदेशको सामाजिक विकास मन्त्रालयको धार्मिक सांस्कृतिक सम्पदासम्बन्धी अध्ययन प्रतिवेदन अनुसार प्रदेशभित्र १४१ मुख्य पुरातात्त्विक सम्पदा र ६०२ अन्य सम्पदा छन् । मुस्ताङको मुक्तिनाथ, विन्ध्यवासिनी, आलमदेवी, ढोरवाराही, छाब्दीवाराही, अकला तथा अन्नपूर्णा, ईशानेश्वर महादेव, मनकामना, गोरखनाथ, देवघाट, मौलाकालिका, बागलुङ कालिका, गलेश्वरधाम, त्रिवेणीधाम यीमध्ये प्रमुख सम्पदा हुन् । व्यासगुफा, सिद्धगुफा, महेन्द्रगुफा, गुप्तेश्वर गुफा, अल्पेश्वर गुफा, चमेरेगुफालगायतका गुफा पर्यटकीय गन्तव्यका रूपमा विकास भइसकेका छन् । रुप्से झरना, विश्वकै सबैभन्दा गहिरो गल्छी र विश्वकै सर्वाेच्च स्थानमा रहेको तिलिचो ताल पनि गण्डकीमै छन् । ऐतिहासिक कालखण्डमा विभिन्न राजाहरूले बनाएका दरबार, कोट, मन्दिरहरू पनि यो प्रदेशमा छन् । गोरखाको गोरखा दरबार अहिले सङ्ग्रहालयका रूपमा प्रसिद्ध भएको छ ।विश्वविख्यात पदमार्गउच्च पहाडी र हिमाली क्षेत्र हुँदै गरिने पदयात्राका लागि गण्डकी प्रदेश स्वदेशी र विदेशी दुवैको रोजाइमा पर्छ । चर्चित अन्नपूर्ण पदमार्ग, धवलागिरि पदमार्ग, मनास्लु पदमार्ग जस्ता पर्यटकीय मार्गको बजारीकरणसँगै प्रचारप्रसार, पूर्वाधार निर्माण, सुरक्षाको प्रबन्ध र प्रवर्धन जरुरी छ । नेपालको एक मात्र सिकार आरक्ष ढोरपाटन शिकार आरक्ष उच्च आर्थिक हैसियत भएका विदेशीको साहासिक मनोरञ्जन स्थल बनेको छ भने नेपाली पनि उल्लेख्य रूपमा ढोरपाटन क्षेत्रको सौन्दर्य नियाल्न पुग्छन् । अन्नपूर्ण आधार शिविर, मर्दी हिमाल पदयात्रा, मनास्लु पदयात्रा र धवलागिरि चक्रीय पदयात्रा विश्वकै उत्कृष्ट पदमार्ग मानिन्छन् । पहिले विदेशीको बाहुल्य हुने पदयात्रामा अहिले नेपालीको सहभागिता लोभलाग्दो छ । विभिन्न उद्देश्यका लागि एक ठाउँबाट अर्को ठाउँमा जाने, घुम्ने, बस्नेहरू नै पर्यटक हुन् । अहिलेको समयमा पर्यटनका अनेक आयाम छन् । स्वास्थ्योपचार, शिक्षार्जन, मनोरञ्जन, प्राकृतिक सम्पदा भ्रमण, अनुसन्धान, शैक्षिक भ्रमण, बिदाको उपयोग अनेक कारणले मानिसहरू घुमफिरमा निस्कछन् । गण्डकी प्रदेश साहसिक पर्यटकका लागि पनि अब्बल बन्दै छ । यहाँ अल्ट्रालाइट उडान, प्याराग्लाइडिङ, बन्जी, र¥याफ्टिङ, जिपफ्लायर, रक क्लाइम्बिङ, बेलुन उडान जस्ता गतिविधि हुन्छन् । गत वर्ष त यहाँ अन्तर्राष्ट्रिय बेलुन महोत्सव नै भएको थियो । प्रकृति र संस्कृतिमा धनी गण्डकी प्रदेशमा पर्यटनका पूर्वाधार धमाधम बन्दै छन् । विभिन्न तहका सरकार, निजी क्षेत्र र व्यक्तिसमेत यहाँको पर्यटन प्रवर्धन सव्रिmय छन् । योजनाबद्ध रूपमा लगानी, पूर्वाधार निर्माण, स्वदेश र विदेशमा प्रवर्धन, पर्यटकीय स्थलहरूको विकास र स्तरोन्नतिलाई सँगसँगै लैजानु जरुरी छ । कालीगण्डकी कोरिडोर करिब तयार भएको छ भने पृथ्वी राजमार्ग स्तरोन्नति पनि उत्तरार्धमा छ । अन्तर्राष्ट्रिय विमानस्थलबाट चार्टड र सीमित अन्तर्राष्ट्रिय उडानले आशा जगाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/154437",
      "image": "https://gorkhapatraonline.com/storage/media/272485/conversions/Pancha-kot-baglung-original-thumb.jpg"
    },
    {
      "slug": "154426",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २८ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५२, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु १५, काउली (स्थानीय) प्रतिकिलो रु ७०, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडीको मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १५०, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ३०, ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु ८०, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २१०, पार्सले प्रतिकिलो रु ३५०, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु ८०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४६०, आभोकाडो प्रतिकिलो रु ५८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनिया प्रतिकिलो रु ८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३००, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/154426",
      "image": "https://gorkhapatraonline.com/storage/media/272222/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "154410",
      "title": "मौरीसहितका घार वितरण",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "यहाँका मौरीपालन किसानलाई मौरीसहितका घार वितरण गरिएको छ । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना जाजरकोटले मौरीको मह उत्पादन क्षेत्रका किसानलाई मौरीसहितका दुई सय घार वितरण गरिएको हो ।",
      "longContent": "खलङ्गा समाचारदाता जाजरकोट, वैशाख २८ गते । यहाँका मौरीपालन किसानलाई मौरीसहितका घार वितरण गरिएको छ । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना जाजरकोटले मौरीको मह उत्पादन क्षेत्रका किसानलाई मौरीसहितका दुई सय घार वितरण गरिएको हो । मौरीको महमा आत्मनिर्भर बनाउन विगत वर्षदेखि काम गर्दै आएको प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाले भेरी नगरपालिका–१, २ र ४, नलगाड नगरपालिका–१, २ र ३, कुसे गाउँपालिका–५ का किसानलाई मौरीसहितका दुई सय घार वितरण गरेको छ । मौरीपालन गर्न इच्छुक किसानलाई १८२ वटा खाली घार वितरण गरिएको छ । जोन सञ्चालनमा काम गरेको प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाले मह उत्पादन हुने गाउँबस्तीका किसानले माग गरेका आधारमा मौरी घार दिएको छ । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाका प्रमुख गणेशबहादुर थापाका अनुसार मौरीपालन किसानबाट माग भएका मौरीसहितका दुई सय घार र मौरी राख्ने खाली १८२ वटा घार वितरण गरिएको छ । उहाँका अनुसार भेरी नगरपालिका, नलगाड नगरपालिका, कुसे गाउँपालिकाका केही वडामा महको पकेट क्षेत्र भएपछि मौरीको मह उत्पादनबाट किसानको आयआर्जनमा सुधार ल्याउन वितरण गरिएको छ । मौरीपालन किसानलाई काममा सजिलो बनाउन परियोजनाले मिनी ट्रिलर ५१ थान, खाडल खन्ने मेसिन एक थान, पावर स्प्रे चार थान, ब्रस कटर १४ वटा वितरण गरिएको छ । उहाँका अनुसार प्रधानमन्त्री आधुनिकीकरण परियोजनामा सूचीकृत भएका ४६ वटा समूह, सहकारीमार्फत आवश्यकता अनुसार वितरण गरिएको छ । कृषि पेसाबाट आत्मनिर्भर तथा जीविकोपार्जन गरेका जनताको जीवनस्तर परिवर्तन ल्याउन मौरी, ओखर, सुन्तला र दलहन जोनमा सात वटै स्थानीय तहमा काम गरेको प्रमुख थापाले बताउनुभयो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाका प्राविधिक रश्मि न्यौपानेका अनुसार गत वर्षको उत्पादनका आधार यस वर्ष छ हजार किलो मह उत्पादन भएको छ । मौरीपालन व्यवसायको उत्पादकत्वमा वृद्धि भए पनि उत्पादन घटेको छ । उत्पादन घट्नुमा बेमौसमी वर्षाले मौरीले महका लागि बटुल्ने फूलको रस बगाउने गरेकाले मह उत्पादनमा कमी आएको छ । बेमौसमी वर्षाले मौरीको आहार चरन क्षेत्रको फूलको रस झारेपछि किसानलाई बचाउनसमेत समस्या हुने गरेको छ । मौरीको महबाट आम्दानी बढाउन मौरीपालनमा किसान आकर्षित भए पनि उत्पादनमा कमी आउन थालेपछि चिन्तित भएका छन् । मौरीसहितका घार पाएपछि खुसी भएका जनता मौरीले चर्ने आहारा पानीले बगाएपछि बचाउन समस्या हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/154410",
      "image": "https://gorkhapatraonline.com/storage/media/272199/conversions/mauri-ghar-jajarkot-basudeb-original-thumb.jpg"
    },
    {
      "slug": "154409",
      "title": "‘निर्माणमैत्री कानुन बनेनन्’",
      "timestamp": 1746921600000,
      "source": "gp",
      "content": "नेपाल निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले निर्माणमैत्री ऐन कानुन नबन्दा निर्माण व्यवसायी बर्सौंदेखि समस्यामा पर्दै आएको बताउनुभएको छ ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, वैशाख २८ गते ।  नेपाल निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले निर्माणमैत्री ऐन कानुन नबन्दा निर्माण व्यवसायी बर्सौंदेखि समस्यामा पर्दै आएको बताउनुभएको छ । देशको आवश्यकता र चाहना विकास र समृद्धि भएको भन्दै उहाँले पूर्वाधार निर्माणलाई गति दिन र गुणस्तरीय निर्माणका लागि निर्माणमैत्री र विकासमैत्री ऐेन कानुन आवश्यक भएको बताउनुभयो ।निर्माण व्यवसायी सङ्घ मकवानपुरको २५ औँ साधारण सभाको शनिबार हेटौँडामा उद्घाटन गर्दै उहाँले खरिद नियमावलीमा पछिल्लो पटक भएको संशोधनले केही सहज भएको र निर्माण व्यवसायीलाई राहत मिल्ने बताउनुभयो । “सार्वजनिक खरिद ऐन संशोधनका क्रममा छ, निर्माणमैत्री ऐन बनाउन सबै एक जुट भएर लाग्नु पर्छ,” अध्यक्ष सिंहले भन्नुभयो । सरकारी टोलीसहित चीन भ्रमणमा जाँदा पनि नेपालको निर्माणसम्बन्धी कानुनबारे प्रश्न उठेको प्रसङ्ग उल्लेख गर्दै उहाँले भन्नुभयो, “नेपालको निर्माणसम्बन्धी ऐन कानुन निमाणमैत्री छैन । संशोधन आवश्यक छ । धेरै घटाघटमा ठेक्का लिने प्रवृत्ति ठुलो समस्या बन्दै आएको छ ।” महासङ्घका वरिष्ठ उपाध्यक्ष आङदोर्जी लामा एडी नैतिक र नीतिगत रूपमा गर्ने काममा व्यवसायी स्पष्ट हुनुपर्ने भन्दै कम दरमा ठेक्का हाल्ने प्रवृत्तिले समस्या बनेकाले १५ प्रतिशतभन्दा बढी घटेर ठेक्का नहाल्न निर्माण व्यवसायीलाई सुझाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154409",
      "image": "https://gorkhapatraonline.com/storage/media/272210/conversions/Nirman-News-Photo-Rabi-sing@-Hetauda-original-thumb.jpg"
    },
    {
      "slug": "154706",
      "title": "खर्च योजनासहित बजेट ल्याउन सुझाव",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले समयमै पुँजीगत खर्च सुनिश्चित गर्ने कार्ययोजनासहित आगामी आर्थिक वर्ष २०८२/८३ को बजेट ल्याउन सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३० गते । नेपाल चेम्बर अफ कमर्सले समयमै पुँजीगत खर्च सुनिश्चित गर्ने कार्ययोजनासहित आगामी आर्थिक वर्ष २०८२/८३ को बजेट ल्याउन सुझाव दिएको छ । पुँजीगत खर्च समय तालिका र त्यसको प्रत्येक त्रैमासमा समीक्षा गर्नुपर्ने सुझाव पनि चेम्बरले दिएको छ । अर्थ मन्त्रालयमा सोमबार उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेललाई भेटेर चेम्बरले आगामी बजेटमा आर्थिक क्षेत्रमा सम्बोधन गर्नुपर्ने सयबुँदे सुझाव दिएको हो ।  वास्तविक कर राजस्वको स्रोत परिचालन एवं प्रतिबद्धता प्राप्त वैदेशिक सहायताका आधारमा यथार्थपरक बजेट ल्याउन सरकारलाई चेम्बरको सुझाव छ । यस्तै स्थानीय स्रोतमा आधारित खनिजजन्य रत्न पत्थर, कृषि, जडीबुटी तथा वनजन्य उद्योगलाई प्रोत्साहित गरी निर्यात प्रवर्धन गरिनुपर्ने पनि चेम्बरले उल्लेख गरेको छ । राजस्व अनुसन्धान विभाग र सम्पत्ति शुद्धीकरण विभागलाई अर्थ मन्त्रालय अन्तर्गत ल्याउन आवश्यक रहेको पनि चेम्बरले औँल्याएको छ ।  सूचना प्रविधि क्षेत्रको विकास र विस्तारलाई बजेटले प्राथमिकतामा राख्नुपर्ने चेम्बरले जनाएको छ । निर्यात व्यापारलाई मूल्य अभिवृद्धिका आधारमा अनुदान दिने नीति अपनाइनुपर्ने र निर्यात अनुदानलाई एकद्वार प्रणाली अन्तर्गत निकासीकर्तालाई सरल र सहज ढङ्गले उपलब्ध गराउने व्यवस्था गर्नुपर्ने पनि चेम्बरले औँल्याएको छ । यस्तै वैदेशिक रोजगारीबाट फर्किनेको सिप र दक्षतासहितको सम्पूर्ण विवरण अध्यागमन विभागमा अभिलेखीकरणको व्यवस्था गरिनुपर्ने उल्लेख छ । नेपालमा भित्रिने रेमिट्यान्सलाई ऊर्जालगायत अन्य पूर्वाधार क्षेत्रमा लगानी गर्न प्रोत्साहन गर्ने नीति ल्याइनुपर्ने चेम्बरको सुझाव छ । यस्तै घरेलु, साना तथा मझौला उद्योगलाई स्थायित्व दिन पाँचदेखि १० वर्षसम्म स्थायी ब्याजदरमा ऋण उपलब्ध हुने नीतिगत व्यवस्था हुनुपर्ने पनि चेम्बरको सुझावमा उल्लेख छ ।  घर तथा जग्गाको सरकारी मूल्याङ्कन र बजार मूल्यबिच एकरूपता कायम गर्न निजी क्षेत्र र प्राविधिकसमेत रहेको समिति बनाउनुपर्ने चेम्बरले उल्लेख गरेको छ । सबै प्रकारको करमा तीन तहको सरकारबिच एकद्वार प्रणाली लागु गरिनुपर्ने भन्दै चेम्बरले दोहोरो करको मापदण्ड अन्त्य गरिनुपर्ने उल्लेख गरेको छ । विद्युतीय सवारीसाधनमा कर वृद्धि गर्न नहुने चेम्बरले जनाएको छ । आयकरको सीमा व्यक्तिगततर्फ १० लाख रुपियाँ र पारिवारिकतर्फ १२ लाख रुपियाँ पु¥याइनुपर्ने चेम्बरले दिएको सुझावमा उल्लेख छ । भन्सारमा सन्दर्भ मूल्यलाई खारेज गरी कारोबार मूल्यलाई मान्यता दिनुपर्ने चेम्बरले माग गरेको छ । यस्तै आगामी बजेटमा कृषिलाई उच्च प्राथमिकतामा राखी आधुनिकीकरण एवं यान्त्रिकीकरणका लागि पहल गरिनुपर्ने तथा बाँझो जमिन सदुपयोग नीति लिई कृषि उत्पादन गर्नेलाई लिजको व्यवस्था एवं लगानीका लागि सहजीकरण गरिनुपर्ने चेम्बरको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/154706",
      "image": "https://gorkhapatraonline.com/storage/media/272732/conversions/chambel-sujab-original-thumb.jpg"
    },
    {
      "slug": "154703",
      "title": "डेढ महिनाभित्र प्राधिकरण गठन गर्न परमादेश",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले सहकारी नियमनका लागि प्रस्तावित राष्ट्रिय सहकारी नियमन प्राधिकरण गठन प्रक्रिया डेढ महिनाभित्र पूरा गर्न सरकारका नाममा परमादेश गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३० गते । सर्वोच्च अदालतले सहकारी नियमनका लागि प्रस्तावित राष्ट्रिय सहकारी नियमन प्राधिकरण गठन प्रक्रिया डेढ महिनाभित्र पूरा गर्न सरकारका नाममा परमादेश गरेको छ । सङ्घ, प्रदेश र स्थानीय तहका सहकारी नियमनका लागि प्राधिकरण गठन गर्ने गरी संसद्को अघिल्लो हिउँदे अधिवेशनले ऐन संशोधन गरेको थियो । तर गठन प्रक्रिया अघि बढेको छैन । बचत तथा ऋणको कारोबार गर्ने सरकारी नियमनका लागि प्राधिकरण गठनको सिफारिस संसदीय विशेष समितिले पनि गरेको थियो । न्यायाधीशद्वय कुमार रेग्मी र नित्यानन्द पाण्डेयको संयुक्त इजलासले प्राधिकरण गठनको सिफारिस समिति एक साताभित्र गठन गरी डेढ महिनाभित्र प्राधिकरण गठन गर्न सरकारका नाममा आदेश गरेको हो । सर्वोच्चको परमादेशमा भनिएको छ, “राष्ट्रिय सहकारी नियमन प्राधिकरण गठनका लागि सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन–२०८१ द्वारा संशोधित सहकारी ऐन–२०७४ को दफा १०३ (ङ) (१) बमोजिम प्राधिकरणका अध्यक्ष तथा सदस्यको नियुक्तिका लागि नेपाल सरकारलाई सिफारिस गर्न आजका मितिले बढीमा सात दिनभित्र सिफारिस समिति गठन गरी बढीमा एक महिना १५ दिनभित्र दफा १०३ (ग) बमोजिमको प्राधिकरण गठन गर्नू ।” स्वशासित र सङ्गठित संस्थाका रूपमा प्राधिकरण गठन व्यवस्था कानुनले गरेको छ । नेपाल राष्ट्र बैङ्क र सम्बन्धित मन्त्रालयको समेत प्रतिनिधित्व हुने गरी प्राधिकरण गठन व्यवस्था सहकारी ऐनमा गरिएको छ । प्राधिकरणको काम, कर्तव्यलाई बचतकर्ताको सर्वोत्तम हितकेन्द्रित गर्न पनि आदेशमा भनिएको छ । यस्तै राष्ट्रिय सहकारी नियमन प्राधिकरणलाई प्राप्त काम, कर्तव्य, अधिकारको प्रभावकारी कार्यान्वयनका लागि तत्काल व्यवस्था मिलाउन पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको छ । अदालतले समस्याग्रस्त सहकारीका बचतकर्ताको रकम फिर्ता नभएको पाइएको भन्दै संस्थाको सम्पत्ति र धितो सुरक्षण बिक्री गरेर भए पनि रकम फिर्ताको व्यवस्था गर्न आदेश गरेको छ । समस्याग्रस्त सहकारीको व्यवस्थापन समितिबाट आवश्यक निर्णय तत्काल गराउन पनि आदेशमा भनिएको छ । संसदीय समितिको कार्यान्वयनलगायतका मागसहित गत कात्तिक १३ गते सर्वोच्चमा रिट दर्ता भएको थियो । वरिष्ठ अधिवक्ता सुरेन्द्र भण्डारीसमेतले सर्वोच्चमा रिट दायर गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/154703",
      "image": "https://gorkhapatraonline.com/storage/media/272729/conversions/suprime_court1-original-thumb.jpg"
    },
    {
      "slug": "154702",
      "title": "वार्षिक दस हजार विद्यार्थी प्रभावित",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "नेपाली विद्यार्थीलाई वैदेशिक अध्ययनमा आकर्षक गन्तव्य रहेको दक्षिण कोरियाका लागि अध्ययन अनुमतिपत्र (एनओसी) वितरण स्थगित गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ३० गते । नेपाली विद्यार्थीलाई वैदेशिक अध्ययनमा आकर्षक गन्तव्य रहेको दक्षिण कोरियाका लागि अध्ययन अनुमतिपत्र (एनओसी) वितरण स्थगित गरिएको छ । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अर्को सूचना जारी नभएसम्मका लागि हालै एनओसी स्थगित गरेको हो । अध्ययनका लागि गएका विद्यार्थीले कोरियामा निकै हैरानी बेहार्नुपरेको भन्दै यसअघि विभिन्न गुनासा आउने गरेका थिए । कोरियास्थित नेपाली दूतावासमा समस्या लिएर आउने विद्यार्थी बढेपछि दूतावासले नेपालस्थित परराष्ट्र मन्त्रालयलाई जानकारी गराएको थियो । परराष्ट्र मन्त्रालयले पनि विद्यार्थीका गुनासा तथा उनीहरूले बेहोर्नुपरेका हैरानीका विषयमा जानकारी गराउँदै शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयलाई केही समयअघि पत्राचार गरेको थियो ।शिक्षा मन्त्रालयका सूचना अधिकारी नीलकण्ठ ढकालले भन्नुभयो, “कोरियामा विद्यार्थीले दुःख पाएको भनेर दूतावासबाट परराष्ट्रमा कुरा आएको रहेछ । परराष्ट्रबाट पनि शिक्षा मन्त्रालयमा पत्र आएपछि के भएको हो भनेर बुझ्नका लागि तत्काललाई एनओसी रोकिएको हो ।”अध्ययनका लागि कोरिया जाने भनिए पनि विद्यार्थीले त्यहाँ गएर सुरुमा कोरियन भाषा पढ्नु पर्छ । उक्त भाषामा दक्ष भएपछि मात्रै उनीहरूले विश्वविद्यालय भर्ना हुन पाउँछन् तर विश्वविद्यालय भर्ना हुनुअघि तथा भर्ना भइसकेपछि पनि उनीहरूले रोजगारीलगायतका विषयमा कष्ट बेहोर्नुपरेको गुनासो आउने गरेको छ ।शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका अनुसार दक्षिण कोरियामा अध्ययनका लागि जान भन्दै पछिल्लो पाँच वर्षमा ३१ हजार ९७३ वटा एनओसी जारी गरिएको छ । जसमध्ये २०८१ सालमा मात्रै १० हजारको हाराहारीमा एनओसी जारी भएको छ । नेपाली विद्यार्थीका लागि कोरिया छैटौँ आकर्षक गन्तव्य रहने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/154702",
      "image": "https://gorkhapatraonline.com/storage/media/272728/conversions/1212233-original-thumb.jpg"
    },
    {
      "slug": "154701",
      "title": "नाबालिग करणीमा तीन वर्षसम्म कैद प्रस्ताव",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "विवाहको उमेर परिमार्जन गर्ने वा नगर्ने बहस चलिरहेका बेला सरकारले २० वर्षभन्दा कम उमेरको विवाहमा न्यूनतम मात्र सजायको प्रस्तावसहित मौजुदा कानुन संशोधनको गृहकार्य अघि बढाएको छ ।",
      "longContent": "काठमाडौँ, वैशाख ३० गते । विवाहको उमेर परिमार्जन गर्ने वा नगर्ने बहस चलिरहेका बेला सरकारले २० वर्षभन्दा कम उमेरको विवाहमा न्यूनतम मात्र सजायको प्रस्तावसहित मौजुदा कानुन संशोधनको गृहकार्य अघि बढाएको छ । २० वर्षभन्दा कम उमेरको विवाहमा हुने सजायसम्बन्धी सर्वोच्चको व्याख्या र फौजदारी न्याय प्रशासन सुधार अध्ययन तथा सुझाव प्रतिवेदनका आधारमा सरकारले नयाँ मसौदा तयार पारेको हो । कानुन न्याय तथा संसदीय मामिला मन्त्रालयले तयार पारेको मसौदा सर्वसाधारणको सुझावका लागि सार्वजनिक गरिएको छ । विधायन ऐनले मसौदा सार्वजनिक अनिवार्य गरेको छ । २०७५ भदौ १ गतेदेखि लागु भएको मुलुकी संहिताले विवाहको उमेर २० वर्ष तोकेको छ । तर लागु भएको छोटो समयमै उक्त समयसीमा घटाउनुपर्ने माग भइरहेको छ । कतिपयले उक्त समयसीमा घटाउन नहुने बताइरहेका छन् । संसदीय समितिले कारागार अध्ययनमा आधारित रहेर उमेर घटाउन सुझाएका छन् । तर के कति आधारले उमेर घटाउने वा यथावत् राख्ने भन्ने अध्ययनमा आधारित तथ्याङ्क कोहीसँग पनि पाइन्न ।मन्त्रालयले सार्वजनिक गरेको विधेयक मसौदामा विवाह उमेर २० नै कायम गर्न प्रस्ताव गरे पनि सोभन्दा कम उमेरका हकमा पनि लचकता रहेको छ । सजायमा अधिकतम तीन वर्ष कैद वा ३० हजार रुपियाँ जरिबाना प्रस्ताव गरिएको छ । कैद जरिबाना ठहर भएमा १६ वर्षभन्दा कमको विवाह बदर हुने छ । तर १६–२० उमेरको विवाह स्वतन्त्र सहमतिमा भएमा अलग बस्ने मञ्जुरीमा अनुसन्धान अधिकारीले नै छाड्न सक्ने व्यवस्था प्रस्ताव गरिएको छ । यस्तोमा मुद्दा चल्ने छैन । यस्तो विवाह २० वर्ष उमेर पुगेपछि त्यसको ३५ दिनभित्र बदर गराउन सक्ने व्यवस्था पनि प्रस्तावित छ । तर बच्चा जन्मिएको वा पत्नी गर्भवती भएमा विवाह बदर नहुने व्यवस्था प्रस्तावित छ । सर्वोच्च अदालतको फैसला सम्बोधन गर्दै सरकारले २० वर्षभन्दा कम उमेरमा हुने विवाह कसुरको सजाय निकै न्यून बनाएको छ । सर्वोच्चले नाबालिगको यौन सम्बन्धमा चर्को सजाय गर्न नहुने व्याख्या गरेको थियो ।सार्वजनिक विधेयक मसौदा अनुसार १६ वर्षभन्दा कम उमेरका व्यक्तिको विवाह गरे/गराएमा तीन वर्षसम्म कैद वा ३० हजार रुपियाँसम्म जरिबाना प्रस्ताव गरिएको छ । यस्तै १६ वर्षभन्दा माथि १८ वर्षसम्मको विवाह गरे वा गराएमा एक वर्षसम्म कैद वा १० हजार रुपियाँ जरिबाना प्रस्ताव गरिएको छ । १८ वर्षभन्दा माथि २० वर्षसम्मको विवाह गरे वा गराएमा पाँच हजार रुपियाँ जरिबानाको प्रस्ताव गरिएको छ । १६ वर्षभन्दा कम उमेरमा विवाह गरे वा गराएको प्रमाणित भई कैद वा जरिबाना भएका विवाह स्वतः बदर हुने छ । बहुविवाहमा महिलालाई पनि सजाय बहुविवाहको व्यवस्थामा पनि संशोधन प्रस्ताव गरिएको छ । पुरुषले बहुविवाह गरेमा सजाय हुने व्यवस्था परिमार्जन गरी पुरुष वा महिला दुवैले बहुविवाह गर्न नपाउने व्यवस्था प्रस्ताव गरिएको छ । यस्तै पटके कसुरसम्बन्धी सजाय व्यवस्थामा पनि परिमार्जन प्रस्ताव छ । अहिले पटके कसुर कायम गर्दा साबिकमा सजाय भुक्तान गरेपछि पुनः अर्को कसुरमा मात्र सजाय व्यवस्था थियो । अब पहिलो कसुरको पाँच वर्षभित्र अर्को कसुर गरेमा पछिल्लो पटकको सरह सजाय हुने व्यवस्था प्रस्तावित छ । यस्तै बालबालिकालाई हुने सजायमा हाल १० वर्ष नपुगी कसुर गरेमा कुनै सजाय नहुने व्यवस्थालाई १२ वर्ष कायम गर्न प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154701",
      "image": "https://gorkhapatraonline.com/storage/media/272727/conversions/12122-original-thumb.jpg"
    },
    {
      "slug": "154700",
      "title": "पनौतीमा आरीघोप्टे वर्षा",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "गत असोज ११ र १२ गते आएको बाढीपहिरोबाट घरबारविहीन भएर पुरानो लयमा फर्कने प्रयास गरिरहेका काभ्रेपलाञ्चोक,  पनौतीका स्थानीयवासीले पुनः ठुलो क्षति बेहोरेका छन् ।",
      "longContent": "पनौती, वैशाख ३० गते । गत असोज ११ र १२ गते आएको बाढीपहिरोबाट घरबारविहीन भएर पुरानो लयमा फर्कने प्रयास गरिरहेका काभ्रेपलाञ्चोक,  पनौतीका स्थानीयवासीले पुनः ठुलो क्षति बेहोरेका छन् । असोजको बाढीपहिरोले दिएकोे चोट बिर्सन नपाउँदै पनौतीवासीलाई सोमबार परेको आरीघोप्टे  वर्षाले फेरि झस्काएको पनौती नगरपालिकाका उपप्रमुख गीता बन्जाराले जानकारी दिनुभयो । एक्कासि परेको वर्षाले रोशी र पुण्यमाता खोलाले उग्र रूप लिएको उहाँले उल्लेख गर्नुभयो । आरीघोप्टे वर्षा आकलनभन्दा बाहिरको रहेकाले पनौतीका विभिन्न वडामा असर पारेको उहाँले बताउनुभयो । बाढीले खानेपानीको पाइप लाइन बगाउनुका साथै गत असोजको बाढीले ध्वस्त बनाएको सडकलाई असर पारेको उहाँले जानकारी दिनुभयो । वैशाख महिनामै बाढीले वितण्डा मच्चाएको स्थानीय पुरुषोत्तम कर्माचार्यले बताउनुभयो । उहाँले मनसुन नलाग्दै आएको भीषण बाढीले पुनः पनौतीलाई क्षतविक्षत बनाएको उल्लेख गर्नुभयो । सोमबार दिउँसो १ बजेदेखि ५ बजेसम्म अविरल वर्षा भएको थियो । वर्षापछिको बाढीले एक महिला बेपत्ता हुनुभएको छ । उहाँको अवस्था हालसम्म पनि अज्ञात रहेको जिल्ला प्रहरी कार्यालय काभ्रेपलाञ्चोकले जनाएको छ । सोमबार साढे ४ बजेतिर पनौती नगरपालिका–५ स्थित सुब्बा गाउँमा कुलोले बगाउँदा सोही ठाउँ बस्ने  २८ वर्षीय रेनुका गिरी बेपत्ता हुनुभएको हो । मेला गएर फर्कने क्रममा कुलोमा आएको बाढीले उहाँलाई बगाएको थियो । प्रहरी र स्थानीयवासीले निरन्तर खोजी गरे पनि फेला नपरेपछि सोमबारलाई खोजी कार्य स्थगित गरिएको र मङ्गलबार पुनः खोजी कार्य सुरु हुने प्रहरीले जनाएको छ ।वर्षाले पनौती बसपार्क आसपासका केही क्षेत्र डुबानमा परेको छ । आलु लगाइएको खेतमा एक्कासि बाढी पस्दा कृषकले ठुलो क्षति बेहोर्नुपरेको छ । गत असोजको बाढीपहिरोपछि निर्माण थालिएका सडक, पुललगायतका भौतिक संरचनामा समेत बाढीले क्षति पारेको उपप्रमुख बन्जाराले भन्नुभयो । गत असोजको बाढीपछि अस्थायी रूपमा ल्याएको खानेपानीका पाइप सोमबारको बाढीले बगाएको छ । त्यस्तै प्रदेश सरकारको बजेटबाट बन्दै गरेका दुई वटा पुलमा क्षति पु¥याएको छ । वडा नम्बर ९ मा बन्दै गरेको एउटा र १० र ११ नम्बर वडाको सिमानामा बनेको अर्को पुलमा क्षति पु¥याएको छ । बाढीले वडा नम्बर २, ३, ४, ५, ६, , ७, ८, ९, १० बढी प्रभावित भएको नगरपालिकाले जनाएको छ । करोडौँ रुपियाँको क्षति पुगेको अनुमान  गरिएको छ । यद्यपि यसको पूर्ण विवरण आइसकेको छैन । जिल्ला प्रहरी कार्यालय काभ्रेका सूचना अधिकारी मीनबहादुर घलले सोमबार साँझ नौ बजेदेखि बिपी राजमार्ग अवरुद्ध भएको उल्लेख गर्नुभएको छ । रोशी खोलाको बहाब बढेर डाइभर्सन बगाउँदा राजमार्ग अवरुद्ध भएको उल्लेख गर्नुभयो । सो स्थानमा इलाका प्रहरी कार्यालय मङ्गलटारको प्रहरीले बन्द राजमार्ग खुलाउने प्रयास गरिरहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154700",
      "image": "https://gorkhapatraonline.com/storage/media/272726/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "154699",
      "title": "कर्मचारीको तलब वृद्धि गर्न गृहकार्य",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "राज्यको स्रोत र साधानलाई हेरेर आगामी आर्थिक वर्ष २०८२/८३ मा कर्मचारीको तलब वृद्धि गर्ने गरी आन्तरिक गृहकार्य हुने भएको छ । कर्मचारीलाई सेवाप्रति थप उत्साह प्रदान गर्नका लागि सरकारले तलब वृद्धि गर्ने आन्तरिक गृहकार्य गर्न लागेको हो ।",
      "longContent": "काठमाडौँ, वैशाख ३० गते । राज्यको स्रोत र साधानलाई हेरेर आगामी आर्थिक वर्ष २०८२/८३ मा कर्मचारीको तलब वृद्धि गर्ने गरी आन्तरिक गृहकार्य हुने भएको छ । कर्मचारीलाई सेवाप्रति थप उत्साह प्रदान गर्नका लागि सरकारले तलब वृद्धि गर्ने आन्तरिक गृहकार्य गर्न लागेको हो । यसअघि सरकारले आव २०७९/८० मा सबै कर्मचारीको तलब १५ प्रतिशतले वृद्धि गरेको थियो । निजामती सेवा ऐन अनुसार हरेक तीन/तीन वर्षमा कर्मचारीको तलब वृद्धि गर्नुपर्ने नियम छ । आगामी आव २०८२/८३ मा कर्मचारीको तलब वृद्वि गर्ने वर्ष भएकाले सरकारले कर्मचारीको तलब वृद्विका लागि आन्तरिक गृहकार्य गर्ने भएको हो । उच्चस्तरीय तलब सुझाव आयोगले दुई वर्षअघि तलब दिने निकायको क्षमता अभिवृद्धि गरी कर्मचारीको जीवन निर्वाह गर्न पुग्ने आवश्यक तलब दिनुपर्ने व्यवस्थासहित प्रतिवेदन सरकारलाई बुझाएको थियो । सरकारले गत वैशाख १९ गते सार्वजनिक गरेको आगामी आर्थिक वर्षको नीति तथा कार्यक्रम संसद्बाट पारित भएसँगै अहिले सरकार बजेट निर्माणको गृहकार्यमा जुटेको छ । नेपाल सरकारका मुख्य सचिव एकनारायण आर्यालले कर्मचारीलाई सेवाप्रति थप उत्साह प्रदान गर्न आगामी आर्थिक वर्षमा कर्मचारीको तलब वृद्धि गर्नुपर्ने आवश्यकता भएको बताउनुभयो । उहाँले भन्नुभयो, “राज्यको आर्थिक अवस्था हेरेर कर्मचारीलाई सेवाप्रति उत्साह प्रदान गर्न तलब वृद्धि गर्ने सवालमा हामी छलफलकै क्रममा छौँ, अहिले नै भन्न सक्ने स्थिति छैन ।” सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव रविलाल पन्थले राज्यको स्रोत साधनले भ्याएसम्म कर्मचारीको तलब वृद्धि गर्नुपर्ने बताउनुभयो । पन्थले भन्नुभयो, “आगामी आर्थिक वर्ष कर्मचारीको तलबको पुनरवलोकन गर्ने समय हो, स्रोतलाई हेरेर राज्यले निर्णय गर्नुपर्ने हुन्छ ।” नेपाल निजामती कर्मचारी सङ्गठनका महासचिव रामचन्द्र अधिकारी (आरसी) ले आगामी आर्थिक वर्षमा कर्मचारीको तलब वृद्धि गर्नुपर्ने र तलब वृद्धि नगरे अन्य सुविधा वृद्धि गर्नुपर्ने गरी सबै कर्मचारीका सङ्गठनले सरकारको ध्यानाकर्षण गराउन लागिएको बताउनुभयो ।  उहाँले भन्नुभयो, “बजार भाउलाई मध्यनजर गरी सरकारले निजामती कर्मचारीको तलब वृद्धि गर्नुपर्ने गरी प्रधानमन्त्री, अर्थमन्त्री र मुख्य सचिवको ध्यानाकर्षण गराउने गरी अहिले सबै सङ्गठनले आन्तरिक गृहकार्य  गरिरहेका छौँ, केही दिनभित्रमा सरकारलाई तलब वृद्धिका लागि सुझाव प्रदान गर्छौं ।” अधिकारीका अनुसार उच्चस्तरीय तलब सुझाव आयोगको प्रतिवेदनमा उल्लिखित सुझावहरू कार्यान्वयन गरी समयानुकूल रूपमा कर्मचारीको तलब वृद्धि गर्नुपर्ने, निजामती सेवाका तल्लो तहका कर्मचारीको तलब स्केल न्यूनतम ४३ हजार रुपियाँबाट सुरु गर्नुपर्ने गरी सरकारलाई सुझाव प्रदान गर्न लागिएको छ । नेपाल निजामती कर्मचारी युनियनका कार्यवाहक अध्यक्ष उत्तम कटुवालले तलब वृद्धि गर्ने कानुनी आधार र उच्चस्तरीय आयोगले सरकारलाई बुझाएको मापदण्डका आधारमा कार्यपत्र प्रस्तुत गरी सरकारलाई तलब वृद्धि गराउन ज्ञापनपत्र प्रदान गर्ने तयारी भइरहेको बताउनुभयो । सरकारले तलब वृद्धि गर्दा श्रेणीविहीन कर्मचारीदेखि मुख्य सचिवसम्मको तलब स्केल निश्चित प्रतिशतमा बढाउँदा राज्यको स्रोतले धान्न सक्ने आकलनसहितको दस्ताबेज तयार गरी सबै टे«ड युनियनले सरकारलाई संयुक्त रूपमा ध्यानाकर्षण गराउने तयारी भइरहेको उहाँले स्पष्ट पार्नुभयो । अहिले मुख्य सचिवको सुरुको तलब स्केल ७७ हजार २११ र प्रथमस्तरको कार्यालय सहयोगीको तलब २४ हजार ७०२ रुपियाँ रहेको छ । निजामती सेवा ऐनमा मुख्य सचिवको अध्यक्षतामा अर्थ मन्त्रालय  र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव सदस्य रहेको तलब वृद्धि सिफारिस समिति रहेको छ । उक्त समितिको सिफारिसका आधारमा सरकारले कर्मचारीको तलब वृद्धि गर्ने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/154699",
      "image": "https://gorkhapatraonline.com/storage/media/272725/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "154698",
      "title": "बोरिङकै कारण भासियो जमिन",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "बिस वर्षअघि गरिएको इन्जिनियरिङ अध्ययनमै मकवानपुरको हेटौँडा उपमहानगरपालिका–१६ गैरीगाउँलाई खतरापूर्ण भनिए पनि लापरबाही गरेर बोरिङ गरेपछि गाडी भासिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ३० गते । बिस वर्षअघि गरिएको इन्जिनियरिङ अध्ययनमै मकवानपुरको हेटौँडा उपमहानगरपालिका–१६ गैरीगाउँलाई खतरापूर्ण भनिए पनि लापरबाही गरेर बोरिङ गरेपछि गाडी भासिएको हो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय अन्तर्गत खानी तथा भूगर्भ विभागको प्रारम्भिक अध्ययन अनुसार सिङ्क होल (जमिन भासिनु) निर्माण हुनुमा जमिनमुनि रहेको मसिनो माटोलाई पाइपिङका माध्यमबाट निष्कासन हुनु नै मुख्य कारण पाइएको छ ।  खानी तथा भूगर्भ विभागका महानिर्देशक मोनिका झाले अध्ययन कार्य सम्पन्न गरी प्रतिवेदन तयार गरिएको र अध्ययनले जमिनमुनिको पानी बाहिर निकालिएपछि जमिन भासिएर खाल्डो परेको निष्कर्ष आएको बताउनुभयो । उहाँले भन्नुभयो, “भौगर्भिक अध्ययनका अनुसार लामो समय सिल्ट मिसिएको पानी निष्कासन हुँदा यसले जमिनभित्र नयाँ भ्वाङ पार्ने र त्यहाँ भएका पुराना भ्वाङहरूलाई ठुलो पार्छ । गैरीगाउँमा जमिन भासिएको घटना पनि यस्तै नै हो ।”खानी तथा भूगर्भ विभागका भूगर्भविद् डा. नारायण अधिकारीको नेतृत्वमा भूगर्भशास्त्री र भूभौतिकशास्त्री कृष्ण पाण्डे तथा जलभूगर्भशास्त्रीको जिम्मेवारीमा अनुभव हासिल गरेका विभागका सहायक भूगर्भविद् मणि खनाल र जियोटेक्निकल ल्याबका प्राविधिक अमरबहादुर थापाको टोलीले अध्ययन गरी प्रतिवेदन तयार गरेको हो । भूगर्भविद् डा. अधिकारीका अनुसार खानी तथा भूगर्भ विभागले २०६२ सलामा तयार पारेको इन्जिनियरिङ तथा वातावरणीय भौगर्भिक नक्सा तथा प्रतिवेदन, अलग अलग वर्षका भूउपग्रहका तस्बिर र शोधमा आधारित रहेका लेखका अध्ययनका आधारमा प्रतिवेदन बनाइएको हो । कसरी भासियो जमिन ?हेटौँडा उपमहानगरपालिका वडा नं. १६ र १७ को सीमास्थित गैरीगाउँस्थित सडकमा कुदिरहेको ना४च ४८३३ नम्बरको बोलेरो गाडी भासिएको हो । चालक हरेराम राई र सहचालकले गाडीबाट निस्किएर जोगिए पनि गाडी खाल्डोबाट निकाल्न सम्भव भएन ।  वैशाख २१ गते मात्रै खानी तथा भूगर्भ विभागलाई जानकारी दिइयो । कमजोर जमिनमा भासिएको गाडी निकाल्ने प्रयासमा मात्रै स्थानीय तह, गाडीधनी र स्थानीयवासी केन्द्रित भए तर विभागले जमिन भासिएको क्षेत्रको भित्री संरचना कमजोर रहेकाले गाडी निकाल्दा हुन सक्ने क्षतिबारे गम्भीर हुन आग्रह गरेको छ । भूगर्भविद् डा. अधिकारीले प्रारम्भिक अध्ययनका आधारमा गैरीगाउँको सिङ्कहोलको केन्द्र भागमा कम्तीमा ११ मिटर गहिरो देखिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “यसरी जमिन भासिँदा करिब तीन मिटर जतिको ठाडो स्कार्प बनेको प्रस्टै देखिन्छ ।”उहाँका अनुसार जमिन भासिएको स्थानमा करिब पाँच वर्षअघि बोरिङ खनिएको र बोरिङबाट सङ्लो पानी नआएको, कहिले कालोमाटो र कहिले धमिलो माटो मिसिएको पानी आएको जानकारी बोरिङ सञ्चालकले दिएका छन् । उहाँले जमिन भासिएको ठाउँमा खनिएको बोरिङ पनि अहिले भत्किएको र सिङ्कहोलको केन्द्रमा अहिले पनि जमिनभित्रबाट सिल्ट मिसिएको पानी आइरहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “सिल्ट निष्कासन नरोकिँदा जमिनमुनि परेको भ्वाङ बढ्दै जाने, जमिन निरन्तर भासिने र कहिलेकाहीँ सतहमा चिरा पर्दै जान्छ । यही भ्वाङ ठुलो हुँदै जाँदा जमिनमुनिको भागले माथिको लोड धान्न सक्दैन । त्यसैले जमिन भासिन्छ । यस्ता सिङ्कहोल निर्माण हुन्छन् । गैरीगाउँको क्षेत्रमा भएको घटना पनि यस्तै प्रकृतिको हो ।”विभागको अध्ययन टोली प्रमुख भूगर्भविद् अधिकारीका अनुसार खानी तथा भूगर्भ विभागले २०६२ सालमै इन्जिनियरिङ तथा वातावरणीय भौगर्भिक नक्सा तथा प्रतिवेदन तयार पारिएको र जमिन भासिएपछि उक्त प्रतिवेदन पनि अध्ययन गरिएको छ । उहाँले अध्ययनमा कर्रा खोला उपत्यका वरिपरि देखिएका माटो तहहरू अवलोकन गरिएको, सतहमुनिको माटोको प्रकार र प्रकृति बुझ्नका लागि ‘पावर अगर’ प्रयोग गरिएको र डुबेको सवारीसाधनको स्थान निर्धारण गर्न ‘प्रोटोन म्याग्नेटोमिटर’ प्रयोग गरिएको बताउनुभयो ।हेटौँडा उपमहानगरपालिका नगरप्रमुख मीनाकुमारी लामाले सुरुमा गाडी निकाल्न कोसिस गरिए पनि खानी तथा भूगर्भ विभागको अध्ययन टोली आएर अध्ययन अघि बढाएपछि उक्त क्षेत्रलाई सिलबन्दी गरिएको बताउनुभयो । उहाँले भन्नुभयो, “जमिन भासिएको ठाउँलाई सिलबन्दी गरेर सुरक्षाकर्मीद्वारा निगरानी गराइएको छ । मैले स्थलगत निरीक्षण गरेकी छु । जग्गा व्यक्तिकै हो तर विभागको सुझाव अनुसारै त्यहाँ के गर्ने भन्ने निर्णय हुन्छ । अरू घरहरू जोखिममा नपरून् भनेर सचेतता अपनाइने छ ।”",
      "link": "https://gorkhapatraonline.com/news/154698",
      "image": "https://gorkhapatraonline.com/storage/media/272724/conversions/gadi-original-thumb.jpg"
    },
    {
      "slug": "154697",
      "title": "काला हिमालका फेदीमा लेउ",
      "timestamp": 1747094400000,
      "source": "gp",
      "content": "हिमाल नै हिमाल भएको देश नेपालका हिमाल पछिल्लो समय काला पत्थरमा रूपान्तरण हुने क्रम बढेको छ । कतिपय काला भएका हिमालका फेदीमा लेउ जम्न थालेका छन् ।",
      "longContent": "काठमाडौँ, वैशाख ३० गते । हिमाल नै हिमाल भएको देश नेपालका हिमाल पछिल्लो समय काला पत्थरमा रूपान्तरण हुने क्रम बढेको छ । कतिपय काला भएका हिमालका फेदीमा लेउ जम्न थालेका छन् । पछिल्लो तथ्याङ्क अनुसार नेपालमा आठ हजार मिटरमाथिका सर्वोच्च शिखर सगरमाथासहित १४ वटा (छ वटा विश्वस्तरमा प्रमाणित हुन बाँकी) हिमाल छन् । विभिन्न हिमशृङ्खलामा लहरै हाँस्ने हिमालहरू अचेल आक्कलझुक्कल हिउँ परेका बेला मात्र मुस्कुराएको अनुभूति हुन्छ । सर्वोच्च शिखर सगरमाथानजिक रहेको पिरामिड प्रयोगशालाका व्यवस्थापक काजी विष्ट अचेल हिमालमा हिउँ पर्ने दिनहरू कम हुँदै गएको बताउनुहुन्छ । उहाँ विगत बिस वर्षदेखि सगरमाथा आधार शिविर जाने बाटोमा रहेको उक्त प्रयोगशालामा काम गर्दै आउनुभएको छ । उहाँले भन्नुभयो, “बिस वर्षअघि हामी यहाँको हिउँमा चिप्लेटी खेल्थ्यौँ, अहिले हिउँ परिहाल्यो भने बाहिर निस्केर नाच्ने र रमाउने मात्र गर्छौं । खेल्ने गरी सगरमाथाको हिमरेखामा हिउँ नपरेको धेरै वर्ष भयो ।” उहाँका अनुसार विगत १५ वर्षयता गत वर्षको बर्सातमा अर्थात् सेप्टेम्बर महिनाको एक दिन ५३ सेन्टिमिटर घनत्वको हिउँ परेको थियो । त्यो पनि बढ्दो गर्मीले चाँडै पगालेर लग्यो । चिसो पनि पहिलेको तुलनामा घट्दै गएको छ । बाहिर निस्कन नसकिने ठिही अचेल लाग्दैन । हिउँ परेपछि केहीबेर चिसो हुन्छ । आकाश खुल्दै गएपछि विस्तारै कम हुँदै जान्छ । प्रयोगशाला पाँच हजार ५० मिटरको उचाइमा रहेको छ । पहिले टन्न हिउँ हुने हिमालका फेदी जताततै कालो देखिँदा विरक्त लाग्ने गरेको उहाँ सुनाउनुहुन्छ । हिमालको हिउँ मात्र होइन, पग्लेर बनेका पोखरी पनि सुक्न थालेका छन् । प्रयोगशालानजिकै पहिले तीन वटा हिउँका पोखरी थिए । अहिले एउटा सुकिसकेको छ । उहाँ थप्नहुन्छ, “अब हिउँको थुप्रो हेर्ने हो भने खुम्बु आइसफल मात्र बाँकी छ, अन्य ठाउँमा धेरै छैन ।” यस्तै हुने हो भने एक दिन हिमाल काला पत्थरको थुप्रो हुने हो कि भन्ने चिन्ता थपिएको उहाँले सुनाउनुभयो । हिमरेखामाथि सर्दै जाँदा सगरमाथा आधार शिविर र काला पत्थर क्षेत्रमा पनि हिउँको घनत्व बिलाउँदै गएको छ । हिमालमा सिधा चर्को घाम लाग्ने तर हिउँ कम पर्ने प्रवृत्ति पछिल्लो समय बढ्दै गएको उहाँले जानकारी दिनुभयो । एकीकृत पर्वतीय विकासका लागि अन्तर्राष्ट्रिय केन्द्र (इसिमोड) का अनुसार हिमालय पर्वत शृङ्खला नेपालसहित विभिन्न आठ देशहरूमा फैलिएको छ । यो एसियामा तीन हजार पाँच सय किलोमिटरसम्म फैलिएको छ । हिमाल दुई अर्ब मानिसको खाद्यान्न, पानी र ऊर्जा सुरक्षाका लागि महत्वपूर्ण स्रोतका रूपमा रही आएको छ । अनगन्ती जैविक विविधता र प्रजातिको वासस्थान पनि हिमाली क्षेत्र मानिएको केन्द्रले जनाएको छ तर पछिल्लो समय जलवायु परिवर्तन र मानवीय कारणले नेपालसहितका उच्च हिमाली क्षेत्र सङ्कटमा परेका छन् । विश्वव्यापी तापक्रम वृद्धिका कारण भएका परिवर्तनले दुई अर्ब मानिसलाई खतरामा पारेको छ र प्रजातिहरूको लोपलाई तीव्र पारिरहेको छ । इसिमोडको नयाँ अध्ययन अनुसार हिमालयका हिउँ, पानी, यहाँको समुदाय र पारिस्थितिक प्रणालीमा निकै परिवर्तन आएको छ । जलवायु परिवर्तनको उच्च प्रभाव हिमालमा परेकाले त्यसको रोकथाम र न्यूनीकरणका लागि सरोकारवाला निकायलाई अपिल गरिएको छ । अध्ययन अनुसार सन् २०१० को दशकमा अघिल्लो दशकको तुलनामा ६५ प्रतिशत हिमनदीहरू छिटो बिलाउँदै गएका छन् । सन् २१०० सम्ममा ८० प्रतिशत हिमनदीहरू विलीन हुने अनुमान गरिएको छ । हिमनदीहरू बिलाउँदा स्वच्छ पानीको उपलब्धता शताब्दीको मध्यमा अभावको चरम सीमामा पुग्ने अनुमान गरिएको छ । जोखिममा परेका हिमाली समुदायले प्रतिकूल प्रभावमा पर्दै जिउधनसँगै हिमाली क्षेत्रका सम्पदा, संस्कृति, पूर्वाधारको क्षति भोग्न थालिसकेका छन् ।गत वर्ष भदौमा सोलुखुम्बुको खुम्बु गाउँपालिकाको शिरमा रहेको हिमताल फुटेर थामे गाउँ बगाएको घटना हिमालको अत्यधिक हिम गलनको प्रत्यक्ष उदाहरण हो । त्यस स्थानमा रहेका पाँच वटा हिमतालमध्ये एउटा फुटेको थियो । लगातार बढ्दो तापक्रमका कारण हिउँ पग्लने क्रम बढेकाले अन्य चार वटा पनि उच्च जोखिममा परेका छन् । खुम्बु गाउँपालिकाका उपाध्यक्ष टासी ल्हामु शेर्पा गाउँको पीडा पोख्न बारम्बार सिंहदरबार धाउने गर्नु हुन्छ । “हाम्रो पीडा हामीसँगै छ, भत्केका घर बनेका छैनन्, कहाँ बनाउने थाहा छैन, फेरि बाढी आयो भने जनतालाई कहाँ राख्ने त्यो पनि टुङ्गो छैन,” उहाँले गुनासो गर्नुभयो ।  त्यसअघि २०७७ सालमा त्यस्तै हिमताल फुटेर मेलम्चीमा बाढी आउँदा ठुलो जनधनको क्षति भएको थियो । यीबाहेक मनाङ, मुस्ताङमा बढ्दो वर्षा र बाढी, बेमौसमी वर्षा हिमाली क्षेत्रका नयाँ चुनौतीका रूपमा देखिएका छन् । सरकारले आउँदो जेठ २ देखि ४ गतेसम्म आयोजना गर्न लागेको सगरमाथा संवादले नेपालका हिमालमा देखिएका यस्तै चुनौतीको सामना गर्न मार्गदर्शन प्रदान गर्ने सो संवाद कार्यक्रमका सचिवालय सदस्य सचिव डा. महेश्वर ढकाल बताउनुहुन्छ । उहाँले भन्नुभयो, “नेपालको हिमाल नेपालको मात्र होइन, विश्व मौसमकै मापक हो र यसको संरक्षणमा सबै जिम्मेवार हुनु पर्छ भन्ने सन्देश हामीले सगरमाथा संवादबाट दिन खोजेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/154697",
      "image": "https://gorkhapatraonline.com/storage/media/272723/conversions/Nuptse-himalma-gham-lagda-original-thumb.jpg"
    },
    {
      "slug": "154694",
      "title": "चोरमाराको पुल भाँचियो, पूर्व-पश्चिम राजमार्ग अवरुद्ध",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्गअन्तर्गत नवलपुरको चोरमारामा रहेको गिरुवारी खोलाको पुल भाँचिएको छ । पुल भाँचिएपछि पूर्वपश्चिम राजमार्ग अवरुद्ध भएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, वैशाख २९ गते । पूर्वपश्चिम राजमार्गअन्तर्गत नवलपुरको चोरमारामा रहेको गिरुवारी खोलाको पुल भाँचिएको छ । पुल भाँचिएपछि पूर्वपश्चिम राजमार्ग अवरुद्ध भएको छ ।घटनास्थलमा रहेका जिल्ला प्रहरी कार्यालय नवलपुरका प्रमुख, प्रहरी उपरीक्षक यादव ढकालका अनुसार पुल केही भासिएकाले मर्मत नगरी यो पुलबाट गाडी चलाउन सक्ने अवस्था छैन । डाईभर्सनको प्रयास भइरहेको उहाँले बताउनुभयो । सडक विभागलाई आफूहरुले खबर गरेकाले त्यहाँबाट प्राविधिक नआउँदासम्म सडक सञ्चालन गर्न सकिने अवस्था नभएको उहाँको भनाइ छ । पुलमा म.प्र.०३-००१ क ३१६३ नंको (१८ चक्के टेलर) किलिङ्गर कच्चा पदार्थ बोकी होङ्सी सिमेन्ट कम्पनीबाट बिरगञ्जतर्फ जाँदैगरेको टेलर पुलमा गुड्दै गर्दा पुल भासिएपछि यातायात अवरुद्ध भएको छ ।पुल भाँचिएको ठाउँमा तत्काल डाईभर्सन गर्ने ठाउँ नभएको र नयाँ पुल पनि नबनेकाले लामो समय यातायात अवरुद्ध हुनसक्ने देखिएको छ । स्थानीयका अनुसार ओभरलोड ट्रक पुलको बिचमा अड्किएको छ ।झन्डै तीन वर्षअघि पनि सोही पुलमा प्वाल परेको थियो। हाल पुनः समस्या देखिएपछि यात्रुहरू अलपत्र परेका छन् । सवारी साधनलाई आवागमनमा थप समस्या भएको छ। पुल कमजोर बन्दै गएपछि जोखिम कम गर्न डाईभर्सनमार्फत यातायातलाई एकतर्फी बनाउने प्रयास भइरहेको जिल्ला ट्राफिक प्रहरी कार्यालयका पमुख, प्रहरी निरीक्षक जनक बन्जराले बताउनुभयो ।प्रहरीले यात्रु र चालकलाई सजग रहन आग्रह गरेको छ। पुल पूर्ण रूपमा बन्द भएपछि अन्य कुनै वैकल्पिक मार्ग प्रयोग गर्न प्रहरीले अनुरोध गरेको छ । स्थानीयले पुलको तत्काल मर्मत आवश्यक रहेको भन्दै सम्बन्धित निकायको ध्यानाकर्षण गराएका छन् ।गत पुस २६ गते भारतीय हेवी ट्रक पास हुने क्रममा दुम्किवासस्थित बिनयी खोलाको पुल पनि भाँचिएको थियो । पुल भाँचिएपछि बनाइएको डाईभर्सन पनि दुई पटकसम्म खोलाले बगाउँदा यातायात आवागमनमा समस्या भएको थियो ।यसअघि नवलपुरको गैँडाकोटको जय श्रीपूल, कावासोतीको लोकाहा पुल, देवचुली दलदलेको बौलाहा खोला पुल भाँचिएका थिए । जीर्ण अवस्थामा रहेका यी पुलहरु विगत १० बर्षदेखि मर्मत गर्दै सञ्चालन गर्दै आइरहेको छ । नारायणघाट– बुटवल सडक विस्तारपछि नयाँ पुल बन्ने कारण देखाउँदै अहिले पुरानै पुलबाट सवारी साधनहरु सञ्चालन गर्ने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154694",
      "image": "https://gorkhapatraonline.com/storage/media/272721/conversions/Pul-original-thumb.jpg"
    },
    {
      "slug": "154684",
      "title": "मानवअधिकार शिक्षा समाज संयोजकमा खिम्दिङ",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "नेपाल मानव अधिकार शिक्षा समाज ताप्लेजुङको संयोजकमा अर्जुन खिम्दिङ चयन हुनुभएको छ । सोमबार फुङलिङमा सम्पन्न एक दिने मानव अधिकार शिक्षा कार्यक्रमबिच खिम्दिङ संयोजकमा चयन हुनुभएको हो ।",
      "longContent": "साहारा लिम्बू  फुङ्लिङ, बैशाख २९ गते । नेपाल मानव अधिकार शिक्षा समाज ताप्लेजुङको संयोजकमा अर्जुन खिम्दिङ चयन हुनुभएको छ । सोमबार फुङलिङमा सम्पन्न एक दिने मानव अधिकार शिक्षा कार्यक्रमबिच खिम्दिङ संयोजकमा चयन हुनुभएको हो । पाथीभरा बहुमुखी क्याम्पसका निवर्तमान स्ववियु सभापति समेत रहेका खिम्दिङ हाल नेपाल विद्यार्थी सङ्घ ताप्लेजुङका उपसभापति हुनुहुन्छ । यस्तै, उक्त कार्यक्रममा समाजका महासचिव डा. गोविन्द ढकालले मानव अधिकार र कानुनका बारेमा प्रष्ट पार्नुभएको थियो । कार्यक्रममा मेरिङदेन गाउँपालिकाका अध्यक्ष डम्बर हाङ्गाम, प्रमुख जिल्ला अधिकारी नेत्रप्रसाद शर्मा, फुङलिङ नगरपालिका वडा ४ का अध्यक्ष दुर्गा पालुङ्वा, वडा ५ का वडा अध्यक्ष सोजित श्रेष्ठ,  प्रहरी नायब उपरीक्षक बेदप्रसाद गौतम, पत्रकार महासङ्घ ताप्लेजुङका अध्यक्ष सुवास आचार्य, सञ्चारकर्मी, विद्यार्थी, सुरक्षाकर्मी लगायतको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/154684",
      "image": "https://gorkhapatraonline.com/storage/media/272701/conversions/Arjun-Khimding-original-thumb.jpg"
    },
    {
      "slug": "154678",
      "title": "चार्जिङमा राखेको स्कुटर जलेर नष्ट",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "कैलालीमा चार्जिङमा राखेको विद्युतीय स्कुटरमा आगलागी भएको छ । धनगढीको शुक्ला पुस्तकका सञ्चालक दीपक शुक्लाको विद्युतीय स्कुटरमा आज आगलागी भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, बैशाख २९ गते । कैलालीमा चार्जिङमा राखेको विद्युतीय स्कुटरमा आगलागी भएको छ । धनगढीको शुक्ला पुस्तकका सञ्चालक दीपक शुक्लाको विद्युतीय स्कुटरमा आज आगलागी भएको हो । आगलागीबाट स्कुटर जलेर नष्ट भएको छ । पसल अगाडि चार्जिङमा राखेको सुपप्र ०१–००१ प ४९३६ नम्बरको स्कुटर आगो लागेर जलेको शुक्लाले जानकरी दिनुभयो । आगो लागेको केही मिनेटमै स्कुटर जलेर नष्ट भएको उहाँको भनाइ छ । तीन वर्षअघि दुई लाख २० हजारमा आफूले विद्युतीय स्कुटर खरिद गरेको शुक्लाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154678",
      "image": "https://gorkhapatraonline.com/storage/media/272715/conversions/EV-news-222-original-thumb.jpg"
    },
    {
      "slug": "154676",
      "title": "प्रदेशकै अग्लो शिव मूर्ति स्थापना",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "प्यूठानको गौमुखी गाउँपालिका –१, अर्खा पीपल डाँडामा लुम्बिनी प्रदेशकै अग्लो शिव मूर्ति स्थापना गरिएको छ । ३६ फिट अग्लो र १२ मिटर चौडाइको यो मूर्ति करिब २ टन तौलको ढुङ्गाबाट निर्माण गरिएको हो ।",
      "longContent": "सलिम मियाँबिजुवार, वैशाख २९ गते ।  प्यूठानको गौमुखी गाउँपालिका –१, अर्खा पीपल डाँडामा लुम्बिनी प्रदेशकै अग्लो शिव मूर्ति स्थापना गरिएको छ । ३६ फिट अग्लो र १२ मिटर चौडाइको यो मूर्ति करिब २ टन तौलको ढुङ्गाबाट निर्माण गरिएको हो ।शिव मूर्तिको उदघाटन लुम्बिनी प्रदेश सरकारको सहरी विकास तथा खानेपानीमन्त्री सरोज थापाले गर्नुभएको हो । श्री तामेश्वर महादेव शिवालय पर्यटन विकास समितिको पहलमा निर्मित मूर्तिको लागत ३६ लाख ४७ हजार ४९ रुपियाँ रहेको समितिका अध्यक्ष तेजु गिरीले जानकारी दिनुभयो ।गिरीका अनुसार धार्मिक तथा सांस्कृतिक दृष्टिले महत्वपूर्ण गौमुखी क्षेत्रमा यो मूर्ति स्थापनाले प्रदेशको धार्मिक पर्यटन प्रवर्धनमा ठुलो योगदान गर्ने विश्वास व्यक्त गर्नुभयो । गौमुखी क्षेत्र पर्यटकीय दृष्टिले महत्वपूर्ण छ” उहाँले भन्नुभयो, “शिवको ३६ फिट अग्लो मूर्ति स्थापनाले धार्मिक पर्यटक बढाउने अपेक्षामा छौं ।”समितिका कोषाध्यक्ष बेले गिरीले मूर्ति कास्की, पोखराबाट ल्याएर अर्खामा स्थापना गरिएको जानकारी दिनुभयो । कार्यक्रममा मूर्ति निर्माणमा एक लाख रुपियाँभन्दा बढी सहयोग गर्ने दाताहरूलाई पञ्चेबाजासहित सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/154676",
      "image": "https://gorkhapatraonline.com/storage/media/272710/conversions/Statue--original-thumb.jpg"
    },
    {
      "slug": "154668",
      "title": "निर्माणाधीन बुद्ध मूर्तिमा मन्त्र प्रतिस्थापन",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "मकवानपुरको मनहरी गाउँपालिका –८ स्थित टासी फुन्चोक गुम्बा परिसरमा निर्माणाधीन ६५ फिट अग्लो बुद्धको मूर्तिमा सुङ (मन्त्र) प्रतिस्थापन गरिएको छ ।",
      "longContent": "शिवकुमार रिजाल ‘काशी’मनहरी हेटौँडा, वैशाख २९ गते । मकवानपुरको मनहरी गाउँपालिका –८ स्थित टासी फुन्चोक गुम्बा परिसरमा निर्माणाधीन ६५ फिट अग्लो बुद्धको मूर्तिमा सुङ (मन्त्र) प्रतिस्थापन गरिएको छ ।  २५६९ औँ बुद्ध जयन्तीका अबसरमा बुद्ध मूर्तिमा बौद्ध विधिअनुसार सुङ भर्ने कार्य गरिएको हो । मनहरी गाउँपालिकाका अध्यक्ष रन्जन कालाखेतीसहित बौद्ध धर्म गुरुहरुको उपस्थितिमा सुङ भर्ने कार्य सम्पन्न गरिएको हो । झण्डै २ करोड रुपियाँ लगानीमा निर्माणाधीन बुद्धको मूर्ति र गुम्बा परिसर पार्क निर्माणले बौद्ध धर्मावलम्वी तथा आन्तरिक पर्यटनका लागि नयाँ गन्तब्य हुने अपेक्षा गरिएको छ । बुद्धको मूर्तिमा सुङ भर्ने कार्यक्रमलाई सम्बोधन गर्दै मनहरी गाउँपालिका अध्यक्ष कालाखेतीले जतिसक्दो छिटो बुद्ध मूर्ति तथा पार्क निर्माणको कामलाई सफल पार्न स्थानीय, प्रदेश र संघीय सरकार समेतको सहभागिताका लागि अनुरोध भइरहेको बताउनुभयो । गत ४ बर्षअघि टासी फुन्छोक गुम्बा परिसरमा सरकारी तथा व्यक्तिगत सहयोगमा समेत मूर्ति निर्माणको काम थालिएको थियो । चालु आर्थिक बर्षमा पनि कूल ४२ लाख ६९ हजार १०२ रुपियाँ लगानी गरी मूर्तिको काम भइरहेको मनहरी गाउँपालिका – ८ वडाध्यक्ष नारायण उप्रेतीले बताउनुभयो ।बुद्ध मूर्तिमा सुङ भर्ने कार्यअघि मनहरी गाउँपालिका –७ स्थित बुद्धशान्ति हरितपार्कबाट निकालिएको ¥याली मनहरी –८ टासी फुन्चोक गुम्बामा पुगेर औपचारिक कार्यक्रममा परिणत भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/154668",
      "image": "https://gorkhapatraonline.com/storage/media/272677/conversions/Buddha-murtima-sung-original-thumb.jpg"
    },
    {
      "slug": "154654",
      "title": "निजी क्षेत्रमा कर्जा प्रवाह ७.१ प्रतिशतले बढ्यो",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "पछिल्लो समय बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाह हुने कर्जा प्रवाह बढ्दै गएको राष्ट्र बैंकको तथ्याङ्कले देखाएको छ । लामो समय सुस्त देखिएको कर्जा प्रवाह आर्थिक वर्ष २०८१/८२ को नौ महिनामा कर्जा प्रवाह बढेको हो ।",
      "longContent": "काठमाडौँ, वैशाख २९ गते । पछिल्लो समय बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाह हुने कर्जा प्रवाह बढ्दै गएको राष्ट्र बैंकको तथ्याङ्कले देखाएको छ । लामो समय सुस्त देखिएको कर्जा प्रवाह आर्थिक वर्ष २०८१/८२ को नौ महिनामा कर्जा प्रवाह बढेको हो । गएको नौ महिनामा बैंक तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा तीन खर्ब ६१ अर्ब तीन करोड (७.१ प्रतिशत) ले बढेको छ । गत वर्षको सोही अवधिमा यस्तो कर्जा दुई खर्ब २२ अर्ब २१ करोड (४.६ प्रतिशत) ले वृद्धि भएको थियो । वार्षिक बिन्दुगत आधारमा भने ०८१ चैत मसान्तमा बैंक तथा वित्तीय संस्थाहरुबाट निजी क्षेत्रतर्फ प्रवाहित कर्जा ८.३ प्रतिशतले बढेको छ । २०८१ चैत मसान्तमा बैंक तथा वित्तीय संस्थाहरुबाट निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैर–वित्तीय संस्थागत क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ६३.४ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३६.६ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ६२.७ प्रतिशत र ३७.३ प्रतिशत रहेको थियो ।निजी क्षेत्रतर्फ प्रवाहित कर्जामध्ये वाणिज्य बैंकहरुको कर्जा प्रवाह ७.४ प्रतिशतले, विकास बैंकहरुको ४.६ प्रतिशतले र वित्त कम्पनीहरुको कर्जा प्रवाह ६.४ प्रतिशतले बढेको छ ।२०८१ चैत मसान्तमा बैंक तथा वित्तीय संस्थाहरुको लगानीमा रहेको कर्जामध्ये चालु सम्पती अर्थात कृषि तथा गैर–कृषिजन्य वस्तुको सुरक्षणमा १४.६ प्रतिशत रहेको छ भने घरजग्गा धितो सुरक्षणमा ६५.२ प्रतिशत रहेको छ । २०८० चैत मसान्तमा यस्तो धितोमा प्रवाहित कर्जाको अंश क्रमशः ११.४ प्रतिशत र ६७.६ प्रतिशत रहेको थियो । आर्थिक वर्ष २०८१/८२ को नौ महिनामा बैंक तथा वित्तीय संस्थाहरुको लगानीमा रहेको कर्जामध्ये औद्योगिक उत्पादन क्षेत्रतर्फको कर्जा ९.६ प्रतिशत, निर्माण क्षेत्रतर्फको कर्जा ११.४ प्रतिशत, थोक तथा खुद्रा व्यापार क्षेत्रतर्फको कर्जा ५.२ प्रतिशत, यातायात, सञ्चार तथा सार्वजनिक सेवा क्षेत्रतर्फको कर्जा १०.२ प्रतिशत, सेवा उद्योग क्षेत्रतर्फको कर्जा ८.६ प्रतिशतले र उपभोग्य क्षेत्रतर्फको कर्जा ८.३ प्रतिशतले बढेको छ ।समीक्षा अवधिमा बैंक तथा वित्तीय संस्थाहरुबाट प्रवाहित कर्जामध्ये आवधिक कर्जा ४.९ प्रतिशतले, मार्जिन प्रकृतिको कर्जा ३७.८ प्रतिशतले, ट्रष्ट रिसिट (आयात) कर्जा ६०.६ प्रतिशतले, हायर पर्चेज कर्जा ४.१ प्रतिशतले, नगद प्रवाह कर्जा ५.२ प्रतिशतले र रियल स्टेट कर्जा (व्यक्तिगत आवासीय घर कर्जासमेत) ४.९ प्रतिशतले बढेको छ भने अधिविकर्ष कर्जा १२.१ प्रतिशतले घटेको नेपाल राष्ट्र बैंकको तथ्याङ्कले देखाउछ ।राष्ट्र बैंककाअनुसार चालु आर्थिक वर्षको नौ महिनामा बैंक तथा वित्तीय संस्थाले तीन खर्ब ६८ अर्ब ४७ करोड रुपियाँ निक्षेप संकलन गरेका छन् । गत असार मसान्तको तुलनामा यो ५.७ प्रतिशतको वृद्धि हो । गत वर्षको चैतसम्म बैंक तथा वित्तीय संस्थाको निक्षेप संकलन चार खर्ब नौ अर्ब चार करोड (७.२ प्रतिशत) ले बढेको थियो । समीक्षा अवधिमा राष्ट्र बैंकले विदेशी विनिमय बजार (वाणिज्य बैंकहरु) बाट अमेरिकी डलर ३६३ करोड खुद खरिद गरी चार खर्ब ८४ अर्ब ७१ करोड रुपियाँ तरलता प्रवाह गरेको छ । अघिल्लो वर्षको सोही अवधिमा विदेशी विनिमय बजारबाट अमेरिकी डलर ४२६ करोड खुद खरिद गरी पाँच खर्ब ६६ अर्ब ५५ करोड रुपियाँ तरलता प्रवाह गरिएको थियो ।त्यस्तै, अमेरिकी डलर दुई अर्ब ८४ करोड बिक्री गरी रु.३८६ अर्ब ८१ करोड बराबरको भारतीय रुपियाँ खरिद राष्ट्र बैंकले गरेको छ । अघिल्लो वर्षको सोही अवधिमा अमेरिकी डलर दुई अर्ब ७६ करोड बिक्री गरी तीन खर्ब ६६ अर्ब ९९ करोड बराबरको भारतीय रुपियाँ खरिद भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/154654",
      "image": "https://gorkhapatraonline.com/storage/media/272658/conversions/1747040731-fU36D-original-thumb.jpg"
    },
    {
      "slug": "154647",
      "title": "आशा जगाउँदै कालीगण्डकी काेरिडोर",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "नेपाल, चीन र भारत जोड्ने कालीगण्डकी काेरिडोरको स्तरोन्नतिको काम तिब्र पारिएको छ । ४३५ किलोमिटर लम्बाइ रहेको यो राजमार्ग त्रिदेशीय व्यापारिक राजमार्ग हो । दक्षिणमा भारतको सिमा सुनौलीदेखि उत्तरमा चीनको सिमा कोरालासम्म यो सडक जोडिएको छ ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), वैशाख २९ गते । नेपाल, चीन र भारत जोड्ने कालीगण्डकी काेरिडोरको स्तरोन्नतिको काम तिब्र पारिएको छ । ४३५ किलोमिटर लम्बाई रहेको यो राजमार्ग त्रिदेशीय व्यापारिक राजमार्ग हो । दक्षिणमा भारतको सीमा सुनौलीदेखि उत्तरमा चीनको सीमा कोरालासम्म यो सडक जोडिएको छ ।यसबाट पश्चिम नवलपरासी, पाल्पा, गुल्मी, बागलुङ, म्याग्दी र मुस्ताङ गरी ६ जिल्लाका बासिन्दा प्रत्यक्ष लाभान्वित छन् ।बागलुङ जिल्लाका बागलुङ नगरपालिका र जैमिनी नगरपालिकामा करिब ३५ किलोमिटर यो सडक रहेको छ । यसलाई यहाँका स्थानीयले विकासको मेरुदण्डको रूपमा लिएका छन् । बागलुङ नगरपालिका–१२ मा लामो समयदेखि रेस्टुरेन्ट सञ्चालन गर्दैआएका विजय केसीले कालीगण्डकी काेरिडोरले अवसर सिर्जना गरेको बताउनुभयो ।‘कालीगण्डकी काेरिडोरको ट्रयाक खोलेसँगै मैले सडक छेऊमा रेस्टुरेन्ट सञ्चालन गर्दैआएको छु’ उहाँले भन्नुभयो, “मजस्तै धेरै व्यक्तिले काेरिडोरको सडक छेऊमा व्यवसाय सुरु गर्नु भएको छ ।’ कालीगण्डकी काेरिडोरले यस क्षेत्रका नागरिकलाई व्यवसायी बन्न उत्पेरित गरिरहेको छ ।दैनिक सवारीको बाक्लो चाप हुने यस सडक छेउछाऊमा होटल, रेस्टुरेन्टका सम्भावनाहरू खोज्न थालिएका छन् । यसले आशा र सम्भावना जगाइरहेको छ ।बागलुङ नगरपालिका–१४ का भरत पौडेलले कालीगण्डकी काेरिडोरले यस क्षेत्रमा सम्भावनाको ढोका खोलेको बताउनुभयो ।‘सडकले यातायातमा सहज हुनुका साथै अन्य व्यापार र व्यवसाय गर्न अवसर सिर्जना गरेको छ । उहाँले भन्नुभयो, “यसले बागलुङको दक्षिणमा आशा जगाइरहेको छ ।’ वैदेशिक रोजगारिका कारण अपेक्षाकृत रूपमा ठुलो सङ्ख्यामा व्यवसाय गर्ने मान्छे ननिस्केपछि सङ्ख्या बढ्दै गएको उहाँको  भनाइ छ । ‘बाटोले अवसर सिर्जना गरेको छ, तर यहाँ गर्ने लगानी सुरक्षित नठान्दा धेरै युवाहरू विदेश पलायन भइरहेका छन् ।’ लामो समयदेखि बेलबगरमा रेस्टुरेन्ट सञ्चालन गर्दैआएका जैमिनी नगरपालिका–७ जैदीका तमसम रानाले सडकले यस क्षेत्रका नागरिकलाई व्यवसायी र उद्यमी बन्न उत्प्रेरित गरिरहेको बताउनुभयो । ‘कालीगण्डकी काेरिडोरसँगै विभिन्न वडा र टोलसम्म पुग्नेगरी सडक सञ्जाल पनि निर्माण गरिएको छ’ उहाँले भन्नुभयो ‘यसले गर्दा चाहना हुने, परिश्रम गर्ने र लगानीको क्षमता भएकालाई राम्रो अवसर सिर्जना गरिरहेको छ ।’जैमिनी नगरपालिका–१ मा होटल व्यवसाय गर्दैआएका राजेन्द्रबहादुर क्षेत्री  ‘हरि’ सडकले थुप्रै अवसरहरू सिर्जना गरेको बताउनुभयो । अपेक्षाकृत रूपमा व्यवसायीहरू बढ्न नसक्नुमा भने उहाँमा  चिन्ता छ । सडक बने पनि प्रभावकारी रूपमा स्थानीय उत्पादन गर्न नसक्नु, व्यवसायीको सङ्ख्या बढाउन नसक्नु नागरिको पनि कमजोरी रहेको क्षेत्रीको भनाइ छ ।सडक बने पनि अपेक्षाकृत रूपमा व्यवसायी र उद्यमीको सङ्ख्या बढ्न नसक्नुको एउटा महत्त्वपूर्ण कारण सुरक्षा रहेको भरत पौडेलको भनाइ छ । सडक राम्रो भए पनि बसाइसराई नरोकिएकोमा जैमिनीवासी चिन्तित छन् । बसाइसराई रोकिए मात्र यसको फाइदा हुने उहाँहरूको बुझाई छ ।बागलुङ नगरपालिका –१४ का नरेश्वर शर्माले कालोपत्रे गर्न ढिलाइ गर्दा आफुहरूले धुलो खान बाध्य भएको बताउनुभयो । ‘कालोपत्रेको लागि पटक–पटक म्याद थप गर्दा पनि ठेकेदारले काम गर्न खासै चासो देखाउँदैनन्’ उहाँले भन्नुभयो  ‘कालोपत्रे गर्न ढिलाई हुँदा हामीहरू धुलो खान बाध्य छौँ ।’बागलुङ नगरपालिका–१४ का सन्तोष शर्माले कालोपत्रे गर्न ढिलाई गर्दा यस क्षेत्रका नागरिकको स्वास्थ्यमा समस्या देखिएको  र राम्रो भए बलेवा एयरपोर्ट पनि सञ्चालनमा आउन सक्ने बताउनुभयो ।बागलुङ मालुढुङ्गादेखि बलेवा एयरपोर्टसम्मको १० किलोमिटरको सडक स्तरोन्नतिको जिम्मा कृष्ण बिएन संयुक्त निर्माण कम्पनीले लिएको थियो । ५४ करोड रुपियाँमा निर्माण सम्झौता गरे पनि काममा ढिलाइ हुँदा स्थानीय आक्रोशित छ ।बलेवादेखि गुल्मीको हर्मिचौरसम्मको ३० किलोमिटर सडक स्तरोन्नतिका लागि कालिका कन्ट्रक्सनले जिम्मा लिएको थियो । कम्पनीले ३ अर्ब ३३ करोड रुपियाँमा लागतमा स्तरोन्नतिको जिम्मा लिएको थियो । यस खण्डको चिल्लो सडकमा सरर गाडी हुइकिँदा मालढुङ्गादेखि बलेवासम्मको सडक खण्डमा भने धुलो खाँदै, दुर्घटनाको जोखिम मोल्दै यात्रा गर्न बाध्य हुनुपर्छ ।",
      "link": "https://gorkhapatraonline.com/news/154647",
      "image": "https://gorkhapatraonline.com/storage/media/272646/conversions/unnamed-original-thumb.jpg"
    },
    {
      "slug": "154646",
      "title": "संयमका लागि भारत–पाकिस्तानलाई धन्यवाद : प्रधानमन्त्री",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली भारत र पाकिस्तानलाई संयमका लागि धन्यवाद व्यक्त गर्नुभएको छ । सोमबार लुम्बिनीमा आयोजित बुद्ध जयन्तीमा समारोहलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले सो कुरा बताउनुभएको हो ।",
      "longContent": "लुम्बिनी, वैशाख २९ गते । प्रधानमन्त्री केपी शर्मा ओली भारत र पाकिस्तानलाई संयमका लागि धन्यवाद व्यक्त गर्नुभएको छ । सोमबार लुम्बिनीमा आयोजित बुद्ध जयन्तीमा समारोहलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले सो कुरा बताउनुभएको हो । ‘‘झण्डैझण्डै केही दिन अगाडि मात्रै हाम्रै छिमेक भारत र पाकिस्तानको अलिकति हात हालाहाल भएको थियो, तर बढ्न पाएन । संयमका लागि धन्यवाद छ । हामीले सुरुदेखि भन्यौं, विस्तार हुन नपाओस् ।,’’ प्रधानमन्त्री ओलीले भन्नुभयो, ‘‘यो हात हालाहालको स्थिति लडाइँमा परिणत हुन नपाओस् भन्ने हामीले कामना गर्‍यौं, उहाँहरूसँग पनि कुरा गर्‍यौं । नभन्दै उहाँहरूले लडाइँमा जान नदिने प्रतिबद्धता व्यक्त गर्नुभयो ।’’उहाँले बुद्धका उपदेश र शक्षा विश्वका लागि महत्त्वपूर्ण रहेको बताउनुभयो । उहाँले बुद्धका सन्देश र आदर्श हरेक व्यक्ति, समाज, राष्ट्र र विश्वको शान्तिका अति उपयोगी रहेको बताउनुभयो ।‘‘बुद्धका शान्तिको सन्देशहरूको अर्थ अहिले पनि छ, जहाँ पनि छ, व्यक्तिलाई छ, व्यक्तिको आफ्नो मनस्थितिको शान्तिका लागि छ, परिवारको शान्तिका लागि छ र सबै कुराका लागि शान्तिको महत्त्व छ ।,’’ उहाँले भन्नुभयो । आज जति बेला मासड्रिस्टक्सनका हतियारहरूको निर्माण र त्यो थुप्रो लगाउने काम भइरहेको बताउनुहुँदै यो मानव अस्तित्व र धर्तीको अस्तित्वका लागि बहुत खतरनाक चिज भएको प्रधानमन्त्रीको भनाइ छ । ‘‘यसकारण यस खतरनाक चिजबाट उन्मुक्तिका लागि हामी फेरि पनि विश्व शान्तिको पक्षमा रहनुु पर्दछ र काम गर्नु पर्दछ । यस प्रशंगमा केही शताब्दीहरू बितेपछि बुद्धिजम् फैलिने क्रममा कतै पुुग्यो र महायानको रूपमा रह्यो, कतै पुुग्यो थेरवादको रूपमा रह्यो, कतै पुुग्यो बज्रयानको रूपमा रह्यो ।,’’ प्रधानमन्त्री ओलीले भन्नुभयो, ‘‘सबै यानका सानातिना भिन्नताहरु भए पनि मूल कुरा बुद्धका उपदेश हुन्, शान्तिका उपदेश हुन्, मानवतावादका उपदेश हुन् र करुणाका उपदेश हुन् । त्यसकारण मुख्य कुरा यसमा हामी जानुु पर्दछ र डिफरेन्सेसमा होइन । बुद्धका मुख्य उपदेशहरू र आर्दशहरूलाई हामीले समाउनुु पर्दछ ।’’यसैगरी, उहाँले लम्बिनीको गुरुयोजना अनुसार काम सकेसम्म  छिटो पूरा गर्न सरकार लागेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154646",
      "image": "https://gorkhapatraonline.com/storage/media/272644/conversions/baf35b91-5613-457a-ad1e-8ed7ec3be4e5-original-thumb.jpg"
    },
    {
      "slug": "154644",
      "title": "प्रमुख प्रशासकीय अधिकृतमा शर्मा",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "नेपाल सरकारका उपसचिव रामहरि शर्मा नेपालगन्ज उपमहानगरपालिकाको प्रमुख प्रशासकीय अधिकृतमा नियुक्त हुनुभएको छ। शर्माले २०८२ साल वैशाख २६ गतेदेखि औपचारिक रूपमा पदबहाली गर्नुभएको हो।",
      "longContent": "लक्ष्मी तिमिल्सेनाजमुनाह, वैशाख २९ गते । नेपाल सरकारका उपसचिव रामहरि शर्मा नेपालगन्ज उपमहानगरपालिकाको प्रमुख प्रशासकीय अधिकृतमा नियुक्त हुनुभएको छ। शर्माले २०८२ साल वैशाख २६ गतेदेखि औपचारिक रूपमा पदबहाली गर्नुभएको हो।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको सूचना प्रविधि शाखामा कार्यरत रहनुभएका शर्मालाई नेपालगन्ज उपमहानगरपालिका पठाइएको हो। यसअघि नेपालगन्ज उपमहानगरपालिकामा प्रमुख प्रशासकीय अधिकृत सहसचिव ओमबहादुर खड्का सुदूरपश्चिम प्रदेशको मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा सरुवा हुनुभएको छ ।पदबहाली तथा परिचयात्मक कार्यक्रममा बोल्दै प्रमुख प्रशासकीय अधिकृत शर्माले नगरको विकास र समृद्धिलाई तिव्रता दिन सबै पक्षसँग सहकार्य, समन्वय र सहयोग गर्दै अघि बढ्ने प्रतिबद्धता जनाउनुभयो । उहाँले भन्नुभयो, “नगर विकासमा पारदर्शिता, उत्तरदायित्व र कुशल प्रशासनका माध्यमबाट नयाँ ऊर्जा सिर्जना गर्दै नगरवासीले सकारात्मक परिवर्तन अनुभूति गर्नेगरी काम गर्ने छु ।’ उहाँले नगर जनप्रतिनिधिहरूको मार्गदर्शनमा समन्वयकारी भूमिका निर्वाह गर्दै विकासका क्षेत्रमा थप पहल गरिने उल्लेख गर्नुभयो।शर्माले यसअघि गाविस सचिवदेखि प्रमुख जिल्ला अधिकारीसम्मका जिम्मेवारी सफलतापूर्वक निर्वाह गरिसकेका छन्। प्रशासनिक अनुभव र नेतृत्व क्षमताका आधारमा उहाँले नेपालगन्ज उपमहानगरपालिकामा प्रभावकारी भूमिका खेल्ने अपेक्षा गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/154644",
      "image": "https://gorkhapatraonline.com/storage/media/272637/conversions/1000088252-original-thumb.jpg"
    },
    {
      "slug": "154636",
      "title": "माइतीघर हिडेकी लीला सम्पर्कविहीन",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "कैलालीको घोडाघोडी नगरपालिका–२ चितलपुर बस्ने टेकबहादुर रावतकी २४ वर्षीया श्रीमती लीला विष्ट रावत माइतीघर जान्छु भन्दै हिडेको तीन दिन बित्दासमेत सम्पर्कमा आउनु भएको छैन ।",
      "longContent": "चाँदनी आचार्यघोडाघोडी (कैलाली), वैशाख २९ गते । कैलालीको घोडाघोडी नगरपालिका–२ चितलपुर बस्ने टेकबहादुर रावतकी २४ वर्षीया श्रीमती लीला विष्ट रावत माइतीघर जान्छु भन्दै हिडेको तीन दिन बित्दासमेत सम्पर्कमा आउनु भएको छैन । वैशाख २७ दिउँसो घोडाघोडी–२ साडेपानी गाउँमा रहेको माइतीघर जान्छु भनी हिडेकी विष्टको बारेमा आइतबार बुझ्दा माइती, आफन्त, नातागोता कतै पनि सम्पर्कमा नआएको आफन्तले जनाएका छन् । सोमबारसम्म सम्पर्कविहीन भएपछि श्रीमान् टेकबहादुर रावतले खोजी कार्यका लागि इलाका प्रहरी कार्यालय सुखडमा निवेदन दिनुभएको छ । लिलाको खोजीकार्यका लागि कैलाली जिल्लाका विभिन्न प्रहरी कार्यालयमा हुलिया पठाएको इलाका प्रहरी कार्यालय सुखडले जनाएको छ । श्रीमान् र श्रीमतीबिच मोबाइलका विषयमा सामान्य विवाद भएपछि लीलाले आफूले चलाएको मोबाइल फु्टाएर घरमै छोडी माइत जान्छु भन्दै हिडेको छिमेकीले जानकारी दिनुभयो  ।",
      "link": "https://gorkhapatraonline.com/news/154636",
      "image": "https://gorkhapatraonline.com/storage/media/272712/conversions/Lila-Bist-Rawat-original-thumb.jpg"
    },
    {
      "slug": "154629",
      "title": "विद्यार्थीलाई सीपमूलक तालिम",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "ताप्लेजुङको पाथिभरा याङवरक गाउँपालिकामा रहेको कालिका माध्यमिक विद्यालयका विद्यार्थीलाई विभिन्न चार विधाको तालिम प्रदान गरिएको छ । गाउँपालिका स्थिति नाङ्खोल्याङमा रहेको उक्त विद्यालयका विद्यार्थीलाई अतिरिक्त सीप सिकाउने उद्देश्यसाथ सिलाइ कटाई, कम्प्युटर कक्षा, ब्यूटीपार्लर र हाउस वायरिङसम्बन्धी तालिम प्रदान गरिएको हो ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, वैशाख २९ गते । ताप्लेजुङको पाथिभरा याङवरक गाउँपालिकामा रहेको कालिका माध्यमिक विद्यालयका विद्यार्थीलाई विभिन्न चार विधाको तालिम प्रदान गरिएको छ । गाउँपालिका स्थिति नाङ्खोल्याङमा रहेको उक्त विद्यालयका विद्यार्थीलाई अतिरिक्त सीप सिकाउने उद्देश्यसाथ सिलाइ कटाई, कम्प्युटर कक्षा, ब्यूटीपार्लर र हाउस वायरिङसम्बन्धी तालिम प्रदान गरिएको हो । जसमा कक्षा ६ देखि ८ सम्मका विद्यार्थीलाई कम्प्युटर कक्षा र सिलाइ कटाई, ब्युटीपार्लर र हाउस वायरिङसम्बन्धी तालिम भने कक्षा ८ देखि १२ कक्षासम्मका विद्यार्थीलाई प्रदान गरिएको छ । कालिका माध्यमिक विद्यालयको आयोजना सम्पन्न भएको तालिमलाई पाथिभरा याङवरक गाउँपालिकाले आर्थिक सहयोग गरेको गाउँपालिका अध्यक्ष केशर सुब्बाले बताउनुभयो ।उहाँका अनुसार पालिकाको स्वीकृत बजेटमार्फतको बुक फ्रि फ्राइडेु कार्यक्रम अन्तर्गत विनियोजित पाँच लाख रुपियाँ विद्यालयलाई सहयोग गरिएको छ । पढाईको मुख्यरूप नै सिकाइ भएकाले पालिका यस्तो काममा सधैँ अग्रसर रहने उहाँको भनाइ छ । तालिमको प्राविधिक सहयोग भने घरेलु तथा साना उद्योग महासङ्घ ताप्लेजुङले गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/154629",
      "image": "https://gorkhapatraonline.com/storage/media/272611/conversions/Talim-(2)-original-thumb.jpg"
    },
    {
      "slug": "154618",
      "title": "तस्बिरमा २५६९ औं बुद्ध जयन्ती",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली २५६९औँ बुद्धजयन्तीका अवसरमा आयोजित कार्यक्रममा सहभागी हुनुभएको छ ।",
      "longContent": "लुम्बिनी, वैशाख २९ गते । प्रधानमन्त्री केपी शर्मा ओली २५६९औँ बुद्धजयन्तीका अवसरमा आयोजित कार्यक्रममा सहभागी हुनुभएको छ । प्रधानमन्त्री ओलीलाई लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले स्वागत गर्नुभएको थियो । प्रत्येक वर्ष वैशाख शुक्ल पूर्णिमाका दिन बुद्धजयन्ती मनाइन्छ ।  प्रधानमन्त्री ओली, लुम्बिनी विकास कोषका अध्यक्ष एवम् संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्री पाण्डेसहित सङ्घीय सरकारका मन्त्रीहरू, लुम्बिनी प्रदेशका प्रदेश प्रमुख, मुख्यमन्त्री, प्रदेश मन्त्रिपरिषद्का सदस्यहरू, कूटनीतिक नियोगका प्रमुख तथा प्रतिनिधिहरू सहभागी हुनुहुन्छ । प्रधानमन्त्री ओली आजै काठमाडौँ फर्कने कार्यक्रम रहेकोे छ ।",
      "link": "https://gorkhapatraonline.com/news/154618",
      "image": "https://gorkhapatraonline.com/storage/media/272579/conversions/184cdc04-51a6-44e9-bfb4-e71be55469fe-original-thumb.jpg"
    },
    {
      "slug": "154616",
      "title": "कर्णाली देखिने गरी विकास गर्छौं : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "सूचना तथा सञ्चार प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले कर्णाली देखिने गरी विकास गरिने बताउनुभएको छ ।",
      "longContent": "मुना हमाल सुर्खेत, वैशाख २९ गते । सूचना तथा सञ्चार प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले कर्णाली देखिने गरी विकास गरिने बताउनुभएको छ । सोमबार सार्वजनिक सेवा प्रसारण नेपालको आयोजनामा नेपाल टेलिभिजनको कर्णाली प्रदेश ब्युरो उद्घाटन र रेडियो नेपाल प्रादेशिक प्रसारणबाट खस भाषाबाट समाचाार सुभारम्भको उद्घाटन गर्नुहुँदै  कर्णाली प्रदेश सुनिने मात्र नभएर देखिने गरी विकास गर्ने बताउनुभएको हो । उहाँले भन्नुभयो, ‘‘अहिलेसम्म कर्णाली सुनिने मात्र होइन्, विकट छ भन्ने मात्र होइन । पूर्वाधारमा बलियो बनाउछौँ । जनताले चाहे जसरी कर्णाली देखिने गरी विकास गछौँ ।’’ उहाँले प्रदेश सरकारसँग सहकार्य गरेर कर्णालीको विकासमा सङ्घ सरकारले प्राथमिकताका साथ लाग्ने पनि बताउनुभयो । उहाँले सरकार सञ्चार माध्यमहरूले भाषा संस्कृतिको संरक्षण र प्रवर्धन गर्दै राष्ट्रिय एकताको प्रवर्धनमा पनि काम गरिरहेको बताउनुभयो । रेडियो नेपाल, नेपाल टेलिभिजन, गोरखापत्र र राष्ट्रिय समाचार समितिले जनतालाई केन्द्रित गरेर अघि बढेको उहाँको भनाइ छ । उहाँले यी सञ्चारमाध्यमले देशको समृद्धि र सुशासनको प्रवर्धनमा महत्त्वपूर्ण भूमिका खेलेको बताउनुभयो ।जनताका लागि सूचना दिने पहिलो दायित्व हो भनेर सार्वजनिक सेवा प्रसारण नेपाललाई  अघि बढाएको बताउँदै यसलाई अझै प्रभावकारी बनाइने उहाँले जानकारी दिनुभयो । एनटिभिलाई विश्वसामु पुर्‍याउने यसै वर्ष अंग्रेजी भाषामा प्रसारण गर्ने तयारी गरिएकाले पनि उहाँले जानकारी दिनुभयो । उहाँले कर्णाली प्रदेशले अघि बढाएको डिजिटल प्रदेशको योजनालाई सङ्घले सहकार्य गरेर सहयोग गर्ने पनि बताउनुभयो । खस भाषाको समाचार सुरुवाताले कर्णालीको प्रदेशको भाषा, सांस्कृतिक पहिचान र सञ्चार पहुँचलाई सुद्धृढ गराउने दिशमा यो प्रयास ऐतिहासिक हुने बताउनुभयो । समाचारको पहुँचको समावेशीकरण र स्थानीय भाषामा समाचार प्रवाहले लोकतन्त्रलाई अझै बलियो बनाउने उहाँको भनाइ छ । यस्तै कार्यक्रममा कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कंडेलले विकास र समृद्धिका कुरा जनप्रतिनिधि र कर्मचारीको मात्र नभइ सबैको साझा विषय हो भनेर बुझाउन आवश्यक रहेको बताउनुभयो । उहाँले कर्णाली विकट मात्र भएको प्रचार भएकाले भन्दै यहाँको सम्भावना र विकासका गतिविधिहरू पनि प्रचार हुन आवश्यक रहेको भन्दै यसमा सञ्चारमाध्यमको भूमिका महत्त्वपूर्ण हुने बताउनुयो ।  उहाँले भन्नुभयो, ‘‘हामी कर्णाली बनाउन लागिरहेका छौँ । कर्णालीको विकास र समृद्धिका लागि सञ्चारमाध्यमको भूमिका छ ।’’टेलिभिजनको प्रदेश ब्युराे तथा खस भाषाा समाचार सुरुसार्वजनिक सेवा प्रशारण नेपालअन्तर्गत रेडियो नेपाल प्रादेशिक प्रसारण सुर्खेतबाट खस भाषामा समाचार तथा कार्यक्रम सुरु गरिएको छ । प्रत्येक दिन साँझ ५ः५ देखि ५ः१५  बजेसम्म समाचार प्रसारण हुने छ । समाचारवाचिका अप्सरा विष्टले खस भाषाबाट समाचार सुभारम्भ भएको र नेपाल टेलिभिजनको प्रदेश ब्युरो मन्त्री गुरुङले उद्घाटन गरेको समाचार वाचन गर्नु भएको थियो । योसँगै रेडियो नेपालले २६ भाषामा समाचार प्रसारण गर्छ । खस भाषाको संरक्षण र प्रवर्धनमा सहयोग पुग्ने उद्देश्यले खस भाषामा समाचार तथा कार्यक्रम प्रसारण  गरिएको सार्वजनिक सेवा प्रसारण नेपालका कार्यकारी अध्यक्ष डा. महेन्द्र विष्टले जानकारी दिनुभयो । नेपाल टेलिभिजनको प्रदेश ब्युरोले कर्णाली प्रदेश केन्द्रित गरेर समाचार तथा कार्यक्रम उत्पादनममा सहयोग पुग्ने बताउनुभयो ।  उहाँले सार्वजनिक सेवा प्रसारण नेपाललाई अझै प्रभावकारी बनाइने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/154616",
      "image": "https://gorkhapatraonline.com/storage/media/272566/conversions/23226433-73a2-461b-a100-cd367e468e8a-(1)-original-thumb.jpg"
    },
    {
      "slug": "154598",
      "title": "कोदारी–तातोपानी सडक एक साताका लागि बन्द",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "बाह्रबिसे–कोदारी सडकअन्तर्गत कोप्लाङ खण्ड भासिएपछि मर्मतसम्भार गर्न वैशाख २८ देखि जेठ ३ सम्म बन्द गरिएको छ । सडक डिभिजन कार्यालय, जिल्ला प्रशासन कार्याल",
      "longContent": "चित्र मिजारसिन्धुपाल्चोक, वैशाख २९ गते । बाह्रबिसे–कोदारी सडकअन्तर्गत कोप्लाङ खण्ड भासिएपछि मर्मतसम्भार गर्न वैशाख २८ देखि जेठ ३ सम्म बन्द गरिएको छ । सडक डिभिजन कार्यालय, जिल्ला प्रशासन कार्यालय, भोटेकोशी गाउँपालिका, तातोपानी भन्सार कार्यालय, नाकामा आबद्ध विभिन्न ट्रान्सपोर्ट कम्पनीको संयुक्त बैठकले उक्त निर्णय गरेर सडक मर्मत थालिएको हो ।एक साताअघिको सामान्य वर्षाले कोप्लाङ सडक भासिएको थियो । स्थानीय प्रशासनको सहयोगमा सडक डिभिजन कार्यालयले भासिएको सडकमा माटो हालेर उकास्ने काम गरे पनि पुनः बगेपछि एक साता बन्द गरेर दीर्घकालीन रूपमा सडक मर्मत गर्न थालिएको छ । भोटेकोशी नदीको जगबाटै ढलान उठाएर सडक मर्मत गर्न थालिएको छ । नदीबाट करिब ५० मिटर उचाइमा प्लम्ब ढलान लगाउन थालिएको छ । शिव खिम्ती र टिपिएस जेभीले भासिएको सडक उठाउन ढलानको काम गरिरहेका छन् ।एक साताअघिबाट कोप्लाङ सडकखण्ड भासिन थालेको थियो । त्यसयता तातोपानी नाकाबाट राजधानी आउन लागेका मालवाहक कन्टेनर तथा यात्रुवाहक साधन पूर्ण रूपमा बन्द छन् । सडक अवरुद्ध भएपछि तातोपानी भन्सार कार्यालयमा जाँचपास भएका र चीनबाट खासा आइपुगेका कन्टेनर उतै रोकिएका छन् । भन्सारका सूचना अधिकारी सूर्यप्रसाद काफ्लेका अनुसार स्याउ, लसुन बोकेका ४० भन्दा बढी मालवाहक कन्टेनर, पाँच सयभन्दा बढी विद्युतीय गाडी भन्सार यार्डमै रोकिएका छन् । एक सयभन्दा बढी कन्टेनर खासामा नै रोकिएका छन् । अलपत्र अवस्थामा रहेका विद्युतीय गाडी र मालवाहक कन्टेनर राजधानी पठाउन वैकल्पिक मार्गसमेत छैन । सोही सडकखण्डको माथिल्लो भाग कटान गरेर सडक निर्माण गर्ने अवस्था पनि छैन । सडकमाथिको सबै भाग पहिरो बग्ने क्षेत्रमा पर्दछ । भासिएकै सडकबाट कन्टेनर र अन्य सवारीसाधान ओहोरदोहोर गरेमा मानवीय र भौतिक क्षति हुन सक्ने जोखिमलाई ध्यान दिँदै एक हप्ता बन्द गरेर सडक उठाउने काम थालिएको सडक डिभिजन कार्यालय चरीकोटका सूचना अधिकृत सुरज महर्जनले बताउनुभयो । अबको एक साता सडक बन्द गरेर भोटेकोशी नदीको जगैबाट प्लम्ब ढलानमार्फत सडक उठाउने कार्य भइरहे पनि एक हप्तामा उक्त सडक उठाउन सम्भव छैन । त्यसपछि पनि केही हप्ता सडक बन्द गर्नुपर्ने अवस्था देखिएको छ । त्यसले गर्दा भन्सार यार्डमा रोकिएका उपभोग्य वस्तु कुहिएर खेर जाने अवस्था छ । अन्तर्राष्ट्रिय नाका जोड्ने एक मात्रै कोदारी सडकको अवस्था बर्साैंदेखि बिग्रिएकै अवस्थामा छ । मितेरी पुल, लिपिङ सडक, कोदारी खण्ड, तातोपानी, १० किलो खण्ड, डाक्लाङ, झिर्पु, बसेरी, खाग्दल, जम्बु, शिरिसे, खोर्सानीबारी सडकखण्ड जीर्ण र दयनीय अवस्थामा छन् । २०७२ वैशाख १२ गतेको विनाशकारी भूकम्पले उक्त सडकलाई झनै थिलो थिलो बनाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/154598",
      "image": "https://gorkhapatraonline.com/storage/media/272568/conversions/Untitled-1-(2)-original-thumb.jpg"
    },
    {
      "slug": "154572",
      "title": "प्रदेश संरचना हुर्किंदै जाँदा समृद्धि हासिल हुन्छ",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "विसं २०६२/६३ को जनआन्दोलनपछिको परिवर्तनले मुलुकलाई नयाँ ढङ्गले दिशानिर्देश गरेको छ ।",
      "longContent": "विसं २०६२/६३ को जनआन्दोलनपछिको परिवर्तनले मुलुकलाई नयाँ ढङ्गले दिशानिर्देश गरेको छ । जनताद्वारा निर्वाचित संविधान सभाबाट जारी भएको नेपालको संविधानले सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासनव्यवस्था अनुरूप तीन तहको शासकीय स्वरूप स्थापित गरेको छ । विभिन्न आरोहअवरोह पार गरेर यहाँसम्म आइपुग्दा प्राप्त भएका उपलब्धि संस्थागत गर्दै मुलुकको समृद्धि यात्रामा तिनै तहका सरकारबिच सामाञ्जस्य कायम गरेर अगाडि बढ्नु परेको छ । संरचनात्मक दृष्टिले सबैभन्दा कान्छो प्रदेश सरकार कार्यगत रूपमा अलमलिएको, सङ्घीय सरकारको छायामा परेको, स्थानीय तहसँग समन्वय गर्न नसकेको जस्ता सवाल उठ्दै आएका छन् । प्रदेश सरकार गठन भएको पनि सात वर्ष पूरा भइसकेको छ । सङ्घीय राजधानीसमेत रहेको बागमती प्रदेशमा हाल बहादुरसिंह लामा तामाङ मुख्यमन्त्रीको जिम्मेवारीमा हुनुहुन्छ । उहाँ नुवाकोट क्षेत्र नम्बर २ को प्रदेश सभा ‘ख’ बाट नेपाली कांग्रेसका तर्फबाट निर्वाचित हुनुभएको हो । उहाँ विसं २०८१ साउन ९ गते मुख्यमन्त्रीमा नियुक्त हुनुभएपछि प्रदेशको विकासनिर्माणमा उल्लेखनीय कार्य हुँदै आएको छ । प्रदेश संरचना प्रारम्भ भएयताको सात वर्षमा प्रदेश सरकारले के कस्ता काम गर्‍यो ? पछिल्लो समयमा के गरिरहेको छ ? के कस्ता कार्यक्रम ल्याएर जनचाहना पूरा गर्दै समृद्धि यात्रामा अघि बढेको छ भन्ने सन्दर्भमा मुख्यमन्त्री तामाङसँग बागमती प्रदेश संयोजक शालिग्राम नेपालले गर्नुभएको कुराकानी : बागमती प्रदेशलाई कुन प्रकारले विकासनिर्माणको गतिमा अघि बढाउँदै हुनुहुन्छ ?विकासलाई एकाङ्गी रूपमा नलिई सन्तुलित, दिगो र समावेशी विकासनिर्माणको गतिमा लैजान हामीले बहुआयामिक रणनीति अपनाएका छौँ । यसका लागि प्रत्येक प्रदेशले आफ्नो पृथक क्षमता पहिचान गर्न आवश्यक छ । पूर्वाधार, शिक्षा, स्वास्थ्य, कृषि र पर्यटनमा मात्र नभएर अन्य प्रदेशभन्दा बागमती प्रदेशको तुलनात्मक क्षमता प्रविधिमा रहेको हुँदा यसमै आधारित विकासनिर्माण जस्तै– सूचना प्रविधि, प्रविधिमा आधारित सेवाका क्षेत्रलाई रोजगारीसँग जोड्नेतर्फ हामी प्रयासरत छौँ । मन्त्रालयहरूलाई आगामी कार्यक्रम सोही अनुरूप ल्याउन निर्देशन दिएको छु । विकास वितरणमुखी मात्र नभएर उत्पादनमुखी हुन जरुरी छ । यसले राजस्वको नवीन स्रोतको सिर्जना गर्छ; जो प्रदेशका लागि अत्यावश्यक देखिएको छ ।प्रदेश सरकार कुन कुन विषयलाई प्राथमिकता दिएर अगाडि बढेको छ ? बागमती प्रदेश सरकारले जनताका आधारभूत आवश्यकता र प्रदेशको समग्र समृद्धिलाई ध्यानमा राखेर विभिन्न क्षेत्रलाई प्राथमिकता दिई काम गरिरहेको छ । हाम्रो मुख्य लक्ष्य भनेको समावेशी, दिगो र सन्तुलित विकासमार्फत समृद्ध र सुखी प्रदेश बनाउने हो । बागमती प्रदेश सङ्घीय राजधानी रहेको क्षेत्र पनि हो । तराईदेखि पहाडसम्मको भौगोलिक विविधता भएको हुनाले हामीले सडक, पुल र यातायात सञ्जाल विस्तारका पूर्वाधार निर्माणलाई प्राथमिकतामा राखेका छौँ । सङ्घीय सरकारको गौरवको परियोजना हेटौँडा–काठमाडौँ फास्ट ट्र्याक यसै प्रदेशमा निर्माण भइरहेकाले त्यसैसँग सामञ्जस्य हुने गरी प्रत्येक जिल्ला मुकामसम्म सडक सञ्जाल विस्तारमा हामीले तीव्र गतिमा काम गरिरहेका छौँ । शिक्षा र स्वास्थ्यलाई आधारभूत अधिकारका रूपमा लिई बागमती प्रदेशका सबै गाउँपालिका र नगरपालिकामा गुणस्तरीय शिक्षा र स्वास्थ्य सेवा पुर्‍याउन प्राथमिकता दिएका छौँ । हाल सञ्चालनमा रहेका १३ वटै जिल्लाका प्रादेशिक अस्पतालको स्तरोन्नति गरेका छौँ । प्रदेशका सबै जिल्लामा स्वास्थ्य कार्यालय र वैकल्पिक आयुर्वेद चिकित्सा केन्द्रमार्फत स्वास्थ्य सेवा प्रवाह भइरहेको छ । प्राविधिक शिक्षालाई जोड दिँदै शिक्षालय स्थापना गरेका छौँ । बागमती प्रदेशका चितवन, मकवानपुर, काभ्रे जस्ता जिल्लामा कृषिको ठुलो सम्भावना छ । हामीले आधुनिक कृषि प्रणालीलाई जोड दिएर किसानलाई तालिम, बिउबिजन र बजारमा पहुँचको व्यवस्था गर्दै छौँ । साथै हेटौँडा र काठमाडौँमा औद्योगिक क्षेत्र विस्तार गरेर रोजगारी सिर्जना गर्न लागेका छौँ । युवालाई स्वरोजगार बनाउन साना उद्यम र ‘स्टार्टअप’ का लागि सहुलियत कर्जा र तालिमको व्यवस्था गरेका छौँ । पर्यटकीय सम्भावनाले भरिपूर्ण बागमती प्रदेशमा नयाँ पर्यटकीय गन्तव्यको विकासमा प्राथमिकता दिएका छौँ । त्यसै गरी महिला, दलित, जनजाति र अल्पसङ्ख्यक समुदायलाई मूलधारमा ल्याउन विशेष नीति बनाएका छौँ । समुदायलक्षित विशेष शैक्षिक र स्वास्थ्य कार्यक्रम सञ्चालन गरेका छौँ । सुशासन र पारदर्शिता कायम गर्न सबै मन्त्रालय र स्थानीय तहमा डिजिटल सेवा प्रणाली लागु गर्ने प्रक्रिया अगाडि बढाएका छौँ । हामी जनताको अपेक्षा र आवश्यकता अनुरूप काम गर्न प्रतिबद्ध छौँ । यो प्रक्रियामा स्थानीय तह, सङ्घीय सरकार र निजी क्षेत्रसँगको समन्वयलाई पनि प्राथमिकता दिएका छौँ ।प्रदेश सरकारले काम गर्नै सकेन भन्ने जनताको गुनासो छ, यसमा तपाईं के भन्नुहुन्छ ? जनताका गुनासालाई मैले गम्भीर रूपमा लिँदै आएको छु । तिनै तहका सरकारसँग जनताको अपेक्षा निकै ठुलो छ । त्यो स्वाभाविक पनि हो तर सरकारले काम गर्नै नसकेको भन्ने पूर्ण सत्य होइन । हामीले पूर्वाधार, शिक्षा, स्वास्थ्य, पर्यटन र वातावरण संरक्षणमा उल्लेख्य काम गरेका छौँ । जनअपेक्षा र हाम्रो कार्यसम्पादनबिच केही खाडल भने देखिएको छ । भौगोलिक जटिलता, प्राकृतिक प्रकोप, स्रोतको अभाव र सङ्घीय, प्रादेशिक र स्थानीय समन्वयमा देखिएका चुनौतीले सोचेजति गति लिन नसकेको हो । केही सङ्घीय कानुन निर्माणमा ढिलाइ भएका कारण अलमलको स्थिति छ । केही अधिकार बाँडफाँटमा नीतिगत अस्पष्टता छन् । हामीले पनि आफ्नो कार्यशैली सुधारेर, पारदर्शिता बढाउनुपर्ने छ । स्थानीय तहसँग थप समन्वय गरेर जनअपेक्षा पूरा गर्न थप प्रतिबद्ध हुनैपर्ने छ । जनताको अपेक्षालाई पूरा गर्न प्रदेश सरकारले गुनासो नआउने गरी काम गर्दै छ । आमजनसमुदायले प्रत्यक्ष देख्ने गरी के कस्ता काम भएका छन् ? आमजनसमुदायले प्रत्यक्ष अनुभव गर्न सक्ने काममा सेवा प्रवाहमा सुधार, आधारभूत पूर्वाधार विकास, सामाजिक सुरक्षा योजनाको विस्तार र जनमुखी कार्यक्रम प्रमुख रूपमा देखिन्छन् । सबैभन्दा पहिले शिक्षा र स्वास्थ्य क्षेत्रमा भवन निर्माण, जनशक्ति व्यवस्थापन, औषधी तथा उपकरण आपूर्तिमा सुधार गरिएको छ । अस्पतालमा सेवा सहज हुने गरी प्राविधिक र जनशक्ति व्यवस्थापनमा विशेष ध्यान दिइएको छ ।दोस्रो; सडक, खानेपानी जस्ता पूर्वाधार विकासका कार्य जनताले दैनिक जीवनमा महसुस गर्न सक्ने खालका छन् । जिल्ला मुकामसम्म पुग्ने मोटरबाटो, खानेपानी योजना र कृषि उत्पादन बढाउन सिँचाइ सुविधा विस्तार जस्ता काम भएका छन् । तेस्रो; रोजगारी सिर्जना, सिप विकास तालिम, महिला उद्यमशीलता प्रवर्धन, युवालक्षित कार्यक्रमलगायतका योजनाले समुदायको जीवनस्तरमा सुधार ल्याएको छ ।त्यसै गरी पालिका र जिल्लासँग समन्वयमा गरिएका विकास योजनाहरूको कार्यान्वयन, राहत तथा विपत् व्यवस्थापनमा चाँडो प्रतिक्रिया, नागरिकको गुनासो सुन्ने र समाधान गर्ने प्रणालीले सरकारप्रति विश्वास बढेको देखिन्छ । यी सबै काममा सरकार जनतासँग नजिक भई सुशासनको अनुभूति दिलाएको छ । दैनिक जीवनमा सहजता ल्याएको जनताले प्रत्यक्ष महसुस गर्न सक्ने अवस्था निर्माण भएको छ ।सङ्घीय राजधानीसमेत रहेको यो प्रदेशले निर्वाह गर्नुपर्ने भूमिका के कस्ता छन् ? सङ्घीय राजधानी रहेको हैसियतले यस प्रदेशले मुलुकको राजनीतिक, प्रशासनिक र नीतिगत नेतृत्वसँग नजिकको सम्बन्ध कायम गरी नमुना विकास, समन्वय र सहकार्यको उदाहरण प्रस्तुत गर्नु पर्छ । सङ्घीय राजधानीको सामीप्यबाट केही महत्त्वपूर्ण फाइदा छन् । पहिलो; सङ्घीय सरकारका विभिन्न मन्त्रालय, आयोग, निकाय तथा निर्णय तहहरू यहीँ रहेकाले समन्वय, संवादमा सहज हुन्छ । प्रदेशका योजना, नीति तथा कार्यव्रmमलाई सङ्घीय निकायहरूसँग मिलाएर अघि बढाउन सजिलो हुन्छ । दोस्रो; पूर्वाधार विकासमा सङ्घीय सरकारको लगानी र चासो उच्च हुने हुँदा छिटो प्रगति गर्न सकिने सम्भावना हुन्छ । राष्ट्रिय तथा अन्तर्राष्ट्रिय संस्थाहरूको उपस्थिति, नीति निर्माण केन्द्रसँगको नजिकको सम्बन्ध र चासोले प्रदेशले नमुना कार्यक्रम सञ्चालन गर्न सक्ने वातावरण बनाउँछ । तेस्रो; निजी क्षेत्र, विकास साझेदार, नागरिक समाज र सञ्चार माध्यमसँगको सक्रिय सम्बन्धले पारदर्शिता, जवाफदेहिता र नवप्रवर्तनलाई टेवा पुर्‍याउँछ ।साथसाथै राजधानीमा हुने जटिल प्रतिस्पर्धा, सवारी चाप, सेवा प्रवाहको दबाब, भूमि व्यवस्थापनको चुनौती जस्ता पक्षलाई चनाखो भएर व्यवस्थापन गर्न सक्नु पनि यो प्रदेशको भूमिका र परीक्षा हो । समग्रमा, सङ्घीय राजधानी भएकाले यो प्रदेशले नीति, प्रशासन र विकासको कुशल समन्वयकर्ता बन्ने अवसर पाएको छ; जसलाई सदुपयोग गरेर समावेशी, उत्तरदायी र दिगो विकासको मार्गप्रशस्त गर्नु पर्छ ।जनताको अपेक्षा अनुसारको काम नहुनुको कारण के होला जस्तो लागेको छ ? आवश्यक कानुनको अभावमा सरकारले काम गर्न नसकेको हो ? जनताको अपेक्षा अनुसारको काम नहुनुका पछाडि धेरै तहका कारण छन् । प्रमुख कारण आवश्यक कानुन, संरचना र स्पष्ट अधिकारको अभाव हो भन्ने कुरा एकदमै महत्वपूर्ण छ । सङ्घीय शासनप्रणाली कार्यान्वयनको सुरुवाती चरणमै हामीले देख्यौँ– संविधानले तीन तहका सरकारलाई अधिकार बाँडफाँट गरे पनि त्यो तिनलाई व्यवहारमा उतार्ने कानुन, नीति तथा कार्यविधि समयमै तयार गर्न ढिलाइ भयो । कतिपय अवस्थामा सङ्घ र प्रदेश, प्रदेश र स्थानीय तहबिच अधिकारको दोहोरोपना देखिएको छ । यसले नीतिनिर्माणदेखि सेवा प्रवाहसम्म असमझदारी र अलमलको अवस्था उत्पन्न गरेको छ । सङ्घीय सरकारबाट समयमा बजेट विनियोजन नहुनु, प्राप्त बजेटमा स्पष्ट कार्यान्वयन विधि नहुनु र सङ्घीय कानुन अनुसार प्रदेशले बनाउने कानुन अझै ढिलो भइरहेका कारण पनि जनअपेक्षा अनुसार काम हुन सकेन ।यसका अतिरिक्त, सेवा प्रवाहमा तिनै तहका सरकारको भूमिका उत्तिकै रहेको तर प्रशासनिक संरचनाको वैज्ञानिक पुनर्संरचनाको कमी छ । दक्ष जनशक्तिको अभाव, समयमै योजना कार्यान्वयनमा चुनौती र जनताको नजिकको सरकार, स्थानीय तहका जनप्रतिनिधि तथा कार्यपालिकाबिचको समन्वयको कमजोरीले पनि असर पारेको देखिन्छ । जनअपेक्षा उच्च रहेको सन्दर्भमा त्यसको परिणामस्वरूप जनतामा निराशा बढ्नु स्वाभाविक हो तर यी सबै चुनौती समाधानका लागि सहकार्य, विधिसम्मत सुधार र समयमै नीति तथा कानुनी ढाँचा बनाउने काम भइरहेको छ भन्ने सन्देश दिनु अहिले आवश्यक छ ।तीन तहका सरकारबिचको समन्वय कस्तो छ ? सङ्घ, प्रदेश र स्थानीय तहबिचको समन्वय हेर्दा संविधानले तोकेको अधिकार र भूमिकाका आधारमा समन्वयकारी शासनप्रणाली विकास हुँदै गएको देखिन्छ । सङ्घीयता कार्यान्वयनका क्रममा सुरुवाती चरणमा देखिएका केही संरचनात्मक र व्यावहारिक चुनौती क्रमशः समाधान हुँदै गएका छन् । वर्तमान सरकारको पहलमा तीन तहबिच समन्वय कायम गर्न नीतिगत, संस्थागत र कार्यगत तहमा विभिन्न प्रयास भइरहेको छ । उदाहरणका लागि, प्रदेश समन्वय परिषद् र तिनका बैठक, जिल्ला समन्वय समितिहरूसँगको संवाद, एकीकृत योजना निर्माण प्रक्रियामा समन्वयलाई सुदृढ बनाउने अभ्यासहरू छन् । कतिपय स्थानमा भने योजना दोहोरोपन, बजेट विनियोजनको अस्पष्टता, र कार्यान्वयनमा ढिलासुस्ती जस्ता चुनौती अझै छन् । समग्रमा हेर्दा सङ्घीयताको मर्म अनुसार तीन तहबिचको समन्वय सुदृढ पार्न वर्तमान सरकार गम्भीर र प्रतिबद्ध छ । सङ्घीयताले गर्दा देश बन्न सकेन, राज्यलाई अनावश्यक बोझ भएको छ भन्ने आवाज उठ्न थालेको छ, तपाईं के भन्नुहुन्छ ? सङ्घीयता आफैँमा खराब व्यवस्था होइन तर यसको कार्यान्वयन कसरी भयो भन्नेमा सार छ । सङ्घीयताको अभ्यास भएको एक दशक पनि नभएको अवस्था छ । शिशु अवस्थामै यसको औचित्यमाथि प्रश्न गर्नु हतार हुन्छ । संविधानमा सङ्घीयताको अवधारणा समावेशिता, सत्ता विकेन्द्रीकरण र स्थानीय स्वशासनको सुनिश्चितताका आधारमा आएको हो । खास गरी जातीय, क्षेत्रीय, भाषिक र सामाजिक विविधतालाई सम्बोधन गर्न । बोझकै कुरा गर्दा पनि सात प्रदेशलाई सङ्घीय बजेटको लगभग १७ प्रतिशत मात्र प्राप्त हुन्छ । ‘राज्यलाई बोझ’ के अर्थमा भन्न खोजिएको हो ? यसको भाष्य निर्माण कसरी भइरहेछ । प्रदेश प्रशासनिक एकाइ होइन, यो त राज्यशक्तिको बाँडफाँटबाट सिर्जित नौलो संरचना हो । यसको सबलीकरणतिर सोच्नुपर्नेमा विघटनको भाष्य यति चाँडै बनाउनु विडम्बनापूर्ण हो ।केन्द्रमा दलीय समीकरण परिवर्तन हुनासाथ त्यसको प्रभाव प्रदेशमा पर्नुले केन्द्र सरकारको छायामा परेको हो कि जस्तो अनुभव हुन्छ नि ? समीकरण परिवर्तन हुँदा प्राथमिकता बदलिन सक्छ । त्यसै अनुसार प्रदेशमा पनि प्राथमिकता र समीकरण बदलिएको देखियो । प्रदेश सरकारको निर्माण निर्वाचित प्रदेश सभाबाटै निर्धारण हुने हुँदा सरकार निर्माण विधिबाहिर गएर भएको होइन । तथापि राजनीतिक दलहरूको सङ्घीय तहको निर्णय र गठबन्धनका समीकरणले प्रदेश सरकारको नेतृत्व, प्राथमिकता र कार्यक्रमलाई असर पुर्‍याएको देखिन्छ । यसले प्रदेशमा नीतिगत स्थायित्वमा चुनौती ल्याए पनि संविधानतः तोकिएको पद्धतिभित्रै रही समन्वयात्मक सङ्घीय अभ्यास भइरहेको बुझ्नु पर्छ । हामीले छाया होइन, सहकार्यको अवसर अनुभव गरेका छौँ । जब केन्द्रमा सकारात्मक, खुला र प्रदेशसँग मिलेर काम गर्ने सरकार हुन्छ; त्यसले प्रदेशको कार्यसम्पादन सुधार्ने, स्रोत सुनिश्चित गर्ने र सेवा प्रभावकारिता बढाउने काम गर्छ । सङ्घीय संरचनामा हरेक प्रदेश आआफ्नै ढङ्गले मात्र अघि बढ्न सक्दैन । राष्ट्रिय मापदण्ड, रणनीति र समग्र आर्थिक नीति केन्द्रबाटै आउँछ । केन्द्र सरकारको समन्वयात्मक भूमिकाले प्रदेशमा स्थानीय आवश्यकता र राष्ट्रिय प्राथमिकताबिच सन्तुलन मिलाउने अवसर दिन्छ ।अबको बजेटमा के कस्ता कार्यक्रमलाई समेट्ने तयारी गर्नुभएको छ ? सङ्घीय राजधानी पनि हाम्रै प्रदेशमा भएकाले हाम्रो जिम्मेवारी थप भएको छ । केन्द्रीय राजधानी काठमाडौँमा बाहिरी चक्रपथ निर्माणको काम अलपत्र भएको छ । अहिले भइरहेको चक्रपथले त्यहाँको चाप धान्न सकेको छैन । त्यसैले अबको बजेटमा बाहिरी चक्रपथलाई समेट्ने गरी कार्यक्रम ल्याउने तयारी छ । यो मात्र होइन, प्रदेशको बजेटमा टुक्रे योजनामा थोरै बजेट राखिने गरेको छ । त्यसलाई परिमार्जन गरी कम्तीमा २० लाख रुपियाँभन्दा तलका योजना नबनाउने गरी छलफल चलेको छ । जनताले अनुभूति गर्ने गरी प्रदेश सरकारले कार्यक्रम ल्याउने छ । १३ वटा जिल्लामा समानुपातिक रूपमा विकासका योजना छन् । स्वास्थ्यमा आमूल परिवर्तन ल्याएका छौँ । प्रदेशमातहतका अस्पतालमा उपचारमा धेरै सुविधा रहेको छ । सिटी स्क्यान सेवा हामीले दिएका छौँ । चितवनको रत्ननगर बकुल्लहर अस्पताल प्रदेशकै नमुनाका रूपमा विकसित भएको छ । मिर्गौला रोगीका लागि डायलासिस सेवा दिएका छौँ । भक्तपुर, हेटौँडालगायतका अस्पतालमा केन्द्रीय अस्पताल सरहको सेवा दिएका छौँ । धादिङको तादी खोला किनारमा २८ हजार रोपनी जग्गामा नमुना बस्ती निर्माणको योजना ल्याउँदै छौँ । प्रदेश सरकारले काम गरेर देखाउन यो कार्यक्रम ल्याउन लागेका छौँ । अबको बजेटमा धेरै नयाँ कार्यक्रम ल्याउँदै छौँ । प्रदेशमा कर्मचारी धेरै, काम थोरै हुने गरेको भन्ने गुनासो छ । यसलाई कसरी व्यवस्थापन गर्नुहुन्छ ?पुरानो शैलीबाट हुने कामलाई सुधार गरेर लैजानु जरुरी छ । ढड्डा उचालेर काम गर्ने जमाना हटेको छ । अब डिजिटल माध्यमबाट काम हुन्छ । एउटा अधिकृतबाट धेरै काम लिन सकिन्छ । त्यसैले थोरै कर्मचारीबाट धेरै काम लिने गरी योजना बनाउँदै छौँ । चुस्त सेवा दिन त्यही अनुसारको व्यवस्थापनका योजना बनाएर लैजाने हो । जनताका गुनासा नआउने गरी कर्मचारी व्यवस्थापन गरिने छ । तपाईंको कार्यकाल पूरा हुँदा प्रदेशमा नयाँ परिवर्तन के छाडेर जानुहुन्छ ? मेरो कार्यकाल समाप्त हुँदासम्म प्रदेशमा दिगो र संस्थागत परिवर्तनको आधार तयार पार्ने उद्देश्य राखिएको छ । सबैभन्दा महत्वपूर्ण रूपमा, प्रदेशमा सुशासन, पारदर्शिता र उत्तरदायित्वको संस्कारलाई सुदृढ बनाउने काम अघि बढाइएको छ । पूर्वाधार, शिक्षा, स्वास्थ्य, कृषि र रोजगारीका क्षेत्रमा जनताले अनुभूति गर्न सक्ने कार्यक्रमहरू कार्यान्वयन गरिएका छन्; जसले दीर्घकालीन असर पार्ने छ । त्यसै गरी तीन तहको समन्वयात्मक सम्बन्धलाई व्यवस्थित गर्दै स्थानीय तहसँगको सहकार्यमा विकास योजना सञ्चालन गरिएको छ । यसले समावेशी विकासको मार्ग प्रशस्त गरेको छ । प्रदेशको आर्थिक अनुशासन सुधार, बजेटको प्रभावकारी कार्यान्वयन र सेवा प्रवाहमा सहजता ल्याउन डिजिटल प्रणाली विस्तार गरिएको छ । यी सबै पहलले प्रदेशमा नीतिगत स्पष्टता, विकासको गति र जनअपेक्षाको सम्बोधनमा नयाँ सोच र ढाँचाको सुरुवात भएको सन्देश दिने छ । मेरो कार्यकालको अन्त्यमा म प्रदेशलाई एक योजनाबद्ध, समावेशी र समानुपातिक विकास यात्रामा अग्रसर बनाएको अनुभूति दिलाएर छाड्ने छु ।",
      "link": "https://gorkhapatraonline.com/news/154572",
      "image": "https://gorkhapatraonline.com/storage/media/272555/conversions/21212-original-thumb.jpg"
    },
    {
      "slug": "154557",
      "title": "अहिंसाको उज्यालो प्रकाश, मानवता र करुणाको अमूल्य उपहार  गौतम बुद्ध :  प्रधानमन्त्री",
      "timestamp": 1747008000000,
      "source": "gp",
      "content": "काठमाडौँ, वैशाख २९ गते । प्रधानमन्त्री केपी शर्मा ओलीले सबैको मनमा शान्ति, व्यवहारमा करुणा र जीवनमा उज्यालो छाओस् भन्ने शुभकामना व्यक्त गर्नुभएको छ । पच्चीस सय ६९ औँ बुद्धजयन्तीको अवसरमा आज यहाँ शुभकामना सन्देश जारी गर्नुहुँदै उहाँले सो कुरा बताउनुभएको हो । “अहिंसाको उज्यालो प्रकाश, मानवता र करुणाको अमूल्य उपहार–यिनै हुन् गौतम बुद्ध”, प्रधानमन्त्री ओलीले सामाजिक सञ्जाल फेसबुकमा लेख्नुभएको छ, “बुद्ध जयन्तीले हामीलाई उहाँको जन्म, बोध प्राप्ति र महापरिनिर्वाणको स्मरण गराउँछ ।” उहाँले बुद्धका मार्गदर्शनले हाम्रो दृष्टि सम्यक् बनोस्, विचार शुद्ध रहोस् र कर्म उज्यालो होस् भन्ने कामना समेत गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख २९ गते । प्रधानमन्त्री केपी शर्मा ओलीले सबैको मनमा शान्ति, व्यवहारमा करुणा र जीवनमा उज्यालो छाओस् भन्ने शुभकामना व्यक्त गर्नुभएको छ । पच्चीस सय ६९ औँ बुद्धजयन्तीको अवसरमा आज यहाँ शुभकामना सन्देश जारी गर्नुहुँदै उहाँले सो कुरा बताउनुभएको हो ।    “अहिंसाको उज्यालो प्रकाश, मानवता र करुणाको अमूल्य उपहार–यिनै हुन् गौतम बुद्ध”, प्रधानमन्त्री ओलीले सामाजिक सञ्जाल फेसबुकमा लेख्नुभएको छ, “बुद्ध जयन्तीले हामीलाई उहाँको जन्म, बोध प्राप्ति र महापरिनिर्वाणको स्मरण गराउँछ ।” उहाँले बुद्धका मार्गदर्शनले हाम्रो दृष्टि सम्यक् बनोस्, विचार शुद्ध रहोस् र कर्म उज्यालो होस् भन्ने कामना समेत गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/154557",
      "image": "https://gorkhapatraonline.com/storage/media/272445/conversions/kp-oli-original-thumb.jpg"
    }
  ]
}