{
  "date": "2025-09-05T15:39:45.477Z",
  "news": [
    {
      "slug": "170697",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ  २० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु २७, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३८, प्याज सुकेको भारतीय प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडी प्रतिकिलो रु १००, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ६५, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५५, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १४०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, कुरिलो प्रतिकिलो रु ५००, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २३०, जिरीको साग प्रतिकिलो रु १३०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु ३८, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १२५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ७०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १४०, हरियो धनियाँ प्रतिकिलो रु २२०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु ३८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170697",
      "image": "https://gorkhapatraonline.com/storage/media/301249/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "170672",
      "title": "सान गुमाउँदै सनपाट",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सनपाटको सान गुमेको छ । जुट भनेर धेरै चिनिने सनपाटको सान बढेको वा घटेको थाहा पाउन अहिले जुट खेती, उद्योगको अवस्था र आयातनिर्यात व्यापार सूचक हुन् । तीसँगै किसानले जुटको खेती कुन प्रयोजनका लागि गर्न थालेका छन् भन्ने कुराले पनि सान खस्केको देखाउँछ ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, भदौ २० गते । सनपाटको सान गुमेको छ । जुट भनेर धेरै चिनिने सनपाटको सान बढेको वा घटेको थाहा पाउन अहिले जुट खेती, उद्योगको अवस्था र आयातनिर्यात व्यापार सूचक हुन् । तीसँगै किसानले जुटको खेती कुन प्रयोजनका लागि गर्न थालेका छन् भन्ने कुराले पनि सान खस्केको देखाउँछ । सनपाट खेतीबाट जुट र त्यसको सहउत्पादन सन्ठी हो । सन्ठीको अर्थ बेकम्मा पनि हुन्छ । जुट निकालिसकेपछिको डाँठ त्यस्तै कफल्लो हुन्छ र त्यसको सामान्य प्रयोजन हुन्छ । मोरङको सुनबर्सी–८ का किसान सीताराम सहनीले दाउराको अभाव टार्न मात्र पाँच/छ कट्ठामा सनपाट लगाएको बताउनुभयो । सनपाटको रेसा निकालेपछि भित्रको डाँठलाई वा सन्ठी तराईमा दाउराको अति न्यून गुणस्तरको दाउराका रूपमा प्रयोग गरिन्छ ।  दुई वर्षअघिसम्म पनि बिघा बिघामा खेती लगाउने किसानले अहिले सनपाटको उत्पादन छाडेका छन् भन्दा पनि हुन्छ । मोरङमा यो वर्ष सन्ठीका लागि सानो सानो एकाइमा जुट खेती गर्ने किसान धेरै छन् । किसानको तहको यो उदाहरणका अतिरिक्त नेपालको जुट उत्पादनमा उत्कर्षको बेलाको तथ्य र अहिले उद्योग धान्न गरिने कच्चा पदार्थको आयातको अवस्था दयनीय देखिन्छ । विसं २०४० को दशकपछि पूर्वी नेपालमा जुट खेती फस्टाएको थियो । झापा, मोरङ र सुनसरीको ५० प्रतिशतभन्दा बढी जमिनमा जुट खेती हुन्थ्यो । मोरङ कानेपोखरी–७ का किसान इन्द्रप्रसाद कोइराला त्यसबेला १० बिघा खेतमा जुट लगाएको सम्झँदै भन्नुहुन्छ, “भारत र बङ्गलादेशबाट कृषि मजदुर आएर झन्डै तीन महिना हाम्रै घरमै बस्थे । गोड्ने, काट्ने, अमार लगाउने, तारी बाँधेर खाडीमा हाल्ने, धुनेसम्मको काम गर्थे । बिघामा एक सय मनसम्म जुट उत्पादन हुन्थ्यो ।”उत्पादन बढी भएर जुट बिक्री नभएपछि २०४३ सालमा किसानले अञ्चलाधीश कार्यालय पुगेर ज्ञापनपत्रसमेत बुझाएका थिए । सनपाटको उत्पादनको बजार पनि भारत र बङ्गलादेश नै थिए । त्यही आकर्षणले मोरङमा मात्र ११ वटा जुट मिल स्थापना भएका थिए । तथापि आधाभन्दा बढी बन्द भइसकेका छन् । नेपाल जुट उद्योग सङ्घका महासचिव सोमनाथ अधिकारीका अनुसार मोरङमा हाल पाँच वटा जुट मिल सञ्चालनमा छन् । विराटनगरको रघुपति जुट मिल, कटहरीका बाबा र पशुपतिनाथ, हात्तीमुडाको स्वस्तिक र बाँसबारीको चन्द्रशिव चालु छन् र छ वटा मिल बन्द भइसकेका छन् ।महासचिव अधिकारीका अनुसार देशकै पहिलो उद्योग विराटनगर जुट मिल, कटहरीका गुह्येश्वरी, निक्की र सिएम तथा बाँसबारीको नेपाल जुट मिल हाल पूर्ण रूपमा बन्द छन् । सरकारी स्वामित्वको विराटनगर जुट मिल पटक पटक सञ्चालनमा आउँदै बन्द हुँदै ग¥यो । २०७८ सालदेखि यो मिल पूर्ण रूपमा बन्द छ । सुनसरीमा अरिहन्त जुट मिल सञ्चालनमा छ भने सुनसरी खनारको पाथीभरा जुट मिल बन्द रहेको छ । पूर्ण रूपमा सञ्चालन हुँदा सबै जुटलाई आवश्यक पर्ने कच्चा पदार्थ स्वदेशी उत्पादनले धान्ने अवस्था थियो । हाल मोरङका जुट मिलले १५ हजार श्रमिकलाई प्रत्यक्ष रोजगार दिइरहेका छन् ।महासचिव अधिकारीले भन्नुभयो, “जतिबेला किसानले जुट किनिदेऊ भनेर सरकारसँग गुहार मागे, त्यसबेला देशमा तीन वटा मात्र जुट मिल थिए, ती पनि कम क्षमताका ।” उहाँका अनुसार हाल नेपालका जुट मिललाई वार्षिक ७० हजार मेट्रिक टन जुटको आवश्यकता पर्छ तर झापा, मोरङ र सुनसरीका किसानले उत्पादन गर्ने जुटले मागको २५ देखि २७ प्रतिशत मात्र धान्ने गरेको छ । मागको ७० देखि ७३ प्रतिशत जुट भारत र बङ्गलादेशबाट आयात हुने गरेको छ । आधुनिक प्रविधि नभित्रिँदा मोरङ जिल्लामा जुट खेतीप्रतिको आकर्षण घट्दै गएको छ । मोरङमा पछिल्लो तीन वर्षयता सनपाट खेती हुने क्षेत्रफल मात्र घटेको छैन । उत्पादन पनि सन्तोषजनक छैन । उत्पादित जुट पनि किसानले सनपाट भण्डारण गर्न सक्दैनन् । भण्डारण गर्न नसकी बेचेपछि चाहिँ जुटको मूल्य ह्वात्तै बढ्छ । मोरङको पथरी शनिश्चरे–५ का चैतुलाल राजवंशीले भन्नुभयो, “गत वर्ष अढाई कट्ठामा सनपाट लगाएको थिएँ । भदौ २१/२२ तिर सस्तोमा नै बेचेँ । असोजमा प्रतिमन पाँच सयले भाउ बढ्यो ।”चैतुलालले यो वर्ष पनि अढाई कट्ठामा सनपाट लगाउनुभएको छ । सबै काम आफैँ गर्दा राम्रो लाभ हुन्छ तर जब किसानले बिक्री गर्छन्, मूल्य आकासिन्छ । किसानले जुट भण्डारण गर्न नसक्दा ठुलो घाटा बेहोर्नु परिरहेको अर्का किसान मोहम्मद अक्रमले बताउनुभयो । अक्रमले त अझ बढी नै घाटा सहनु परेको सुनाउनुभयो । उहाँले गत वर्ष प्रतिमन तीन हजार छ सय रुपियाँले बेचेर सकिनेबित्तिकै प्रतिमन चार हजार सात सय रुपियाँका दरले भाउ पाएको दुःखेसो गर्नुभयो । गत वर्ष सनपाटको प्रतिमन मूल्य चार हजार नौ सय रुपियाँसम्म पुग्यो । मूल्य राम्रो आउने भए पनि कृषि मजदुरको अभाव बढ्दै जाँदा सनपाट खेतीमा आकर्षण घटेको हो । त्यसमा पनि सरकारले दिँदै आएको अनुदान कटौतीपछि त किसानले सनपाट खेती गर्ने आकर्षण र आधार नै गुमाए ।कृषि ज्ञान केन्द्र मोरङका प्रमुख दीपा देवका अनुसार मोरङमा आर्थिक वर्ष २०७९/८० मा पाँच हजार ११० हेक्टरमा सनपाट खेती लगाइएको थियो । सो वर्ष सात हजार ४०९ मेट्रिक टन जुट उत्पादन भएको थियो । आव २०८०/८१ मा १५ हेक्टर क्षेत्रफलमा थप खेती भए पनि उत्पादन २२ मेट्रिक टन मात्र बढ्यो । गत आवमा उत्पादन क्षेत्र नै घट्यो । ज्ञान केन्द्रका अनुसार गत वर्ष पाँच हजार ५० हेक्टरमा मात्र जुट खेती भयो । ७५ हेक्टर क्षेत्रफल खुम्चिँदा उत्पादन सात हजार ३२२ मेट्रिक टन मात्र भयो । ज्ञान केन्द्र चालु आवमा जुट खेती अझ घटेको जनाएको छ । २०८०/८१ पछि सरकारले जुट खेती प्रवर्धन कार्यक्रम अन्तर्गत दिँदै आएको अनुदान बन्द ग¥यो । जुट खेती प्रवर्धनका लागि १० कट्ठाभन्दा बढी क्षेत्रफलमा खेती गर्ने ३० जना किसानलाई सरकारले २०/२० हजार रुपियाँ अनुदान दिँदै आएको थियो । अनुदान कार्यक्रम बन्द भएपछि किसानको लागत खर्च बढेको र त्यसै कारण उत्पादन क्षेत्र खुम्चिँदै गएको ज्ञान केन्द्र प्रमुख दीपा देवले बताउनुभयो ।  व्यापार तथा निकासी प्रवर्धन केन्द्र विराटनगरका सूचना अधिकारी देवराज न्यौपानेका अनुसार आव २०८१/८२ मा मूल्यका आधारमा निकासी भएका २० प्रमुख वस्तुमा जुट तेस्रो स्थानमा रहेको छ । प्रवर्धन केन्द्रको तथ्याङ्क अनुसार गत वर्ष छ अर्ब २४ करोड ८८ लाख ७२ हजार रुपियाँको १३ करोड २८ लाख पाँच हजार ४४० वर्गमिटर जुटजन्य सामग्री निर्यात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170672",
      "image": "https://gorkhapatraonline.com/storage/media/301223/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "170670",
      "title": "सहकारी ऐन कार्यान्वयनमा जोड",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सहकारी ऐनको कार्यान्वयनमा सरोकारवालाले जोड दिएका छन् । सहकारी क्षेत्रको सुधार र पारदर्शिताका लागि कानुनी व्यवस्थाको पालना अपरिहार्य रहेको उनीहरूले बताएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २० गते । सहकारी ऐनको कार्यान्वयनमा सरोकारवालाले जोड दिएका छन् । सहकारी क्षेत्रको सुधार र पारदर्शिताका लागि कानुनी व्यवस्थाको पालना अपरिहार्य रहेको उनीहरूले बताएका हुन् ।नेपाल सहकारी पत्रकार समाज (सिजेएन) को १५ औँ स्थापना दिवसका अवसरमा बिहीबार राजधानीमा आयोजित कार्यक्रममा भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारी ऐनमा भएका व्यवस्था क्रमशः लागु गर्दै जानुपर्ने बताउनुभयो । उहाँले मूल ऐनमा भएका व्यवस्था, नियमावली र निर्देशन कार्यान्वयन गर्नुपर्नेमा जोड दिनुभयो । राष्ट्रिय सहकारी नियमन प्राधिकरणका अध्यक्ष खगराज शर्माले सहकारीका ऐन नियममा केही दुबिधा रहेको भन्दै यसलाई समाधान गर्नुपर्ने बताउनुभयो । मुख्य कारोबारलाई फरक ढङ्गले परिभाषित नगरेसम्म प्राधिकरणले जारी गरेको निर्देशन पालना गर्नुपर्ने उहाँले बताउनुभयो । ३० प्रतिशतभन्दा बढी बचत तथा ऋणको कारोबार गर्ने सबै प्रकृतिका सहकारी प्राधिकरणको दायरा पर्ने स्पष्ट पार्नुभयो ।सहकारी विभागका रजिस्ट्रार उमेश ढुङ्गानाले सहकारी क्षेत्रलाई लगानीको बाटो र रोजगारीको बाटो बनाउनुपर्ने बताउनुभयो । सहकारीको मूल्यमान्यता हराउँदै गएकाले यसलाई जोगाउनुपर्नेमा उहाँले जोड दिनुभयो । नेफ्स्कुनका अध्यक्ष चन्द्रप्रसाद ढकालले राष्ट्रिय सहकारी नियमन प्राधिकरण गठन भएको सात महिना बित्दासमेत अपेक्षित काम गर्न नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170670",
      "image": "https://gorkhapatraonline.com/storage/media/301219/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "170668",
      "title": "अलैँचीको बजारीकरण गर्न जिआइइएस प्रणाली",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिकामा भौगोलिक पहिचान, वातावरण र दिगोपना प्रणाली (जिआइइएस) नेपालमै पहिलो पटक कार्यान्वयनमा ल्याइएको छ । संयुक्त राष्ट्रसङ्घको खाद्य तथा कृषि सङ्गठन (एफएओ) को १८ लाख रुपियाँभन्दा बढी आर्थिक सहयोगमा अत्याधुनिक मेसिन जडान गरी कार्यान्वयनमा ल्याइएको हो ।",
      "longContent": "पशुपतिनगर समाचारदाता पशुपतिनगर (इलाम), भदौ २० गते ।  इलामको रोङ गाउँपालिकामा भौगोलिक पहिचान, वातावरण र दिगोपना प्रणाली (जिआइइएस) नेपालमै पहिलो पटक कार्यान्वयनमा ल्याइएको छ । संयुक्त राष्ट्रसङ्घको खाद्य तथा कृषि सङ्गठन (एफएओ) को १८ लाख रुपियाँभन्दा बढी आर्थिक सहयोगमा अत्याधुनिक मेसिन जडान गरी कार्यान्वयनमा ल्याइएको हो । उक्त मेसिन रोङ–४, भालुझोडाका किसान राजन लिम्बूको अलैँची बगानमा जडान गरिएको छ । उक्त स्टेसनलाई ‘रोङ हिमालयन अलैँची जिआइइएस स्टेसन नेपाल’ नाम दिइएको छ । गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बोका अनुसार नेपाल र चीनबिच दौत्य सम्बन्ध स्थापना भएको ७० वर्ष पुगेको अवसरमा चाइन एकेडेमी अफ साइन्सको प्राविधिक सहयोगमा उक्त मेसिन जडान गरी कार्यान्वयनमा आएको हो । अब यहाँ उत्पादन हुने कृषिजन्य वस्तुहरूलाई जिआइइएस प्रणाली अन्तर्गत ब्रान्डिङ र बजारीकरण गरिने छ । जसको सुरुवात अलैँचीबाट हुने र क्रमशः अन्य कृषिजन्य उत्पादनमा पनि विस्तार गरिने योजना रहेको गाउँपालिका अध्यक्ष मनिकुमार स्याङ्बोले जानकारी दिनुभयो । उक्त मेसिनमार्फत निर्माण गरिएको क्युआर कोड स्क्यान गरेपछि विश्वभरबाट रोङको अलैँची बगानको हावापानी, मौसमलगायतको फोटो र भिडियो देख्न सकिने गरी प्रविधि जडान गरिएको छ । अध्यक्ष स्याङ्बोले भन्नुभयो, “अहिलेसम्म हामीले हाम्रो उत्पादन भन्ने अवस्था थिएन, अरूले ब्रान्डिङ गरी बिक्री गर्दै आएका थिए, अब भने हाम्रो उत्पादन यहीँको हो भन्ने प्रमाणीकरण हुने छ ।”उहाँले अब अलैँचीको क्षेत्रमा स्थायित्वको सुविधा, बिचौलियाबिना ग्राहक–उत्पादक जोड्ने प्रयास, राष्ट्रिय/अन्तर्राष्ट्रिय बजारसम्म पहुँच पुग्ने जानकारी दिनुभयो । उक्त डिभाइसमार्फत यहाँको कृषि क्षेत्रको विवरण विश्वको तथ्याङ्क आधारमा पुग्ने छ र विश्वव्यापी बजारीकरणमा सहयोग पुग्ने छ । मेसिन जडान चाइना एकेडेमी अफ साइन्सका प्रतिनिधि लाइन चुङले नेपाल–चीन सम्बन्ध विस्तारको ७० वर्षको अवसरमा ‘एक देश एक कार्यक्रम’ अन्तर्गत उक्त जिआइइएस मेसिन सञ्चालनमा ल्याइएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170668",
      "image": "https://gorkhapatraonline.com/storage/media/301217/conversions/Gies-1-original-thumb.jpg"
    },
    {
      "slug": "170667",
      "title": "श्रमिक पठाउने प्रक्रिया नटुङ्गिँदै ठगी सुरु",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रिया पूरा नहुँदै ठगी धन्दा सुरु भएको छ । वैदेशिक रोजगार विभागले दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रियामा रहेकै बेला केही व्यवसायीले युवालाई कोरिया पठाउने आश्वासनसहित पैसा उठाउन थालेको पाइएको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २० गते । दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रिया पूरा नहुँदै ठगी धन्दा सुरु भएको छ । वैदेशिक रोजगार विभागले दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रियामा रहेकै बेला केही व्यवसायीले युवालाई कोरिया पठाउने आश्वासनसहित पैसा उठाउन थालेको पाइएको जनाइएको छ । विभागले विज्ञप्तिमार्फत त्यस्ता व्यवसायीसँग सचेत रहन युवालाई आग्रह गरेको हो । विभाग उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले ई–७ भिसामा कोरिया पठाइदिने प्रलोभन देखाएर केही समूहले पैसा असुली गरेको उजुरी विभागमा आएको जानकारी दिनुभयो । झापा तथा इलामका युवालाई कोरिया पठाइदिने आश्वासन दिएर पैसा असुली गरेको उजुरी विभागमा आएको उहाँले जानकारी दिनुभयो तर कति युवाबाट कुन दरले पैसा उठाइएको भन्नेबारेमा उपमहानिर्देशक शिवाकोटीले केही जानकारी दिनुभएन । उहाँका अनुसार अहिलेसम्म ई–७ भिसा प्रक्रियामै छ । सरकारले यसका लागि पूर्वश्रम स्वीकृति जारी गरेको छैन । वैधानिक रूपबाट वैदेशिक रोजगारीमा जान सबैभन्दा पहिले विभागबाट पूर्वश्रम स्वीकृति लिनु पर्छ ।कोरियामा रोजगारीका नाममा अवैध रूपमा रकम असुली हुन थालेको जानकारीमा आएपछि विभागले बुधबार यसबारेमा स्पष्ट पार्न सूचना जारी गरेको छ । सूचनामा ई–७ भिसाका नाममा अनधिकृत व्यक्तिलाई पैसा नदिन सबैमा अनुरोध गरिएको छ । “हालका दिनमा ई–७ भिसामार्फत दक्षिण कोरिया पठाइदिन्छु भनी गैरकानुनी रूपमा प्रचार गरेर रकम असुली भइरहेको भन्ने गुनासो आएकाले विभागको ध्यानाकर्षण भएको छ,” विभागद्वारा जारी विज्ञप्तिमा भनिएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयबाट कोरियामा सिपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० फागुनमा स्वीकृत भएको र यही साउनमा संशोधनसहित अन्तिम स्वीकृत भएपश्चात् सो कार्यविधि कार्यान्वयनको चरणमा रहेको छ ।  यस्तै कोरियास्थित नेपाली दूतावासबाट यही भदौ १७ मा प्रकाशित विज्ञप्तिमा समेत हालसम्म ई–७ भिसाका लागि कार्यविधिमा उल्लेखित प्रक्रिया पूरा गरी मागपत्र प्रमाणीकरणका लागि कुनै पनि आवेदन नआएको उल्लेख छ । विगतमा पनि आकर्षक श्रम गन्तव्यमा युवा पठाउने अनुमति निजी संस्थालाई दिँदा अवैध रूपमा लेनदेनका घटना हुने गरेका थिए । दुई दशकअघि निजी संस्थामार्फत कोरिया पठाउने जिम्मेवारी दिँदा अत्यधिक पैसा असुलेका कारण कोरियाको अनुरोधमा दुई वटा वैदेशिक रोजगार व्यवसायी कम्पनीको दर्ता खारेज गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170667",
      "image": "https://gorkhapatraonline.com/storage/media/301215/conversions/564-original-thumb.jpg"
    },
    {
      "slug": "170666",
      "title": "उखु किसानको खातामा अनुदान",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई उत्पादन प्रोत्साहनस्वरूप दिने अनुदानबापतको करिब ७५ करोड रुपियाँ रकम निकासा गरेको छ । देशभरका १३ जिल्लाका किसानले चिनी उद्योगमा उपलब्ध गराएको करिब दुई करोड १६ लाख क्विन्टल उखु बराबरको सो रकम किसानलाई पठाइएको हो ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, भदौ २० गते । सरकारले उखु किसानलाई उत्पादन प्रोत्साहनस्वरूप दिने अनुदानबापतको करिब ७५ करोड रुपियाँ रकम निकासा गरेको छ । देशभरका १३ जिल्लाका किसानले चिनी उद्योगमा उपलब्ध गराएको करिब दुई करोड १६ लाख क्विन्टल उखु बराबरको सो रकम किसानलाई पठाइएको हो ।किसानलाई चिनी उद्योगले प्रतिक्विन्टल ५८५ र सरकारले ३५ रुपियाँ अनुदान दिने व्यवस्था अनुसार सो रकम उपलब्ध गराइएको हो । सुनसरी, सिराहा, सर्लाही, महोत्तरी, रौतहट, बारा, नवलपरासीलगायत जिल्लामा व्यावसायिक उखु खेती हुने गर्दछ । सर्लाहीका उखु किसानले प्रतिक्विन्टल ३५ रुपियाँका दरले अनुदान रकम प्राप्त गरेका छन् । सरकारले गएको वर्ष उखु क्रसिङ सिजन २०८१/८२ मा किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान उपलब्ध गराउने निर्णय गरेको थियो तर अहिले रकम निकासा हुँदा भने ३५ रुपियाँका दरले वितरण गर्न पुग्ने गरी मात्रै निकासा भयो । सर्लाहीका उखु किसानका लागि प्राप्त भएको १८ करोड रुपियाँ अनुदान रकम प्रत्येक किसानको खातामा पठाइसकिएको कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले जनाएको छ । प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंका अनुसार उखु किसानलाई अनुदान दिन १८ करोड ७५ लाख ५० हजार ६९० रुपियाँ निकासा भएर आएको थियो । सर्लाहीका तीन वटा चिनी मिलले क्रसिङ गरेको उखुको विवरण अनुसार किसानलाई ३७ करोड रुपियाँ अनुदान रकम माग गरिए पनि १८ करोड मात्रै निकासा आएको र त्यो वितरण गरेर सकिएको प्रमुख कोष नियन्त्रक गुरागाईंले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170666",
      "image": "https://gorkhapatraonline.com/storage/media/301214/conversions/Ukhu-bardibas-cane-IMG20241118095446(1)-original-thumb.jpg"
    },
    {
      "slug": "170664",
      "title": "सुक्यो सुकिलुम्बाको सपना",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "जिल्लाको पर्यटन र अर्थतन्त्रसँग प्रत्यक्ष जोडिएको इलामको फाल्गुनन्द सुकिलुम्बा विमानस्थल अहिले सुनसान छ । गत वर्ष ३३ पटक उडान भरेको यो विमानस्थलमा गत वैशाखयता कुनै पनि उडान हुन नसकेको इलाम नगरपालिकाले जनाएको छ ।",
      "longContent": "कोकिला ढकालइलाम, भदौ २० गते । जिल्लाको पर्यटन र अर्थतन्त्रसँग प्रत्यक्ष जोडिएको इलामको फाल्गुनन्द सुकिलुम्बा विमानस्थल अहिले सुनसान छ । गत वर्ष ३३ पटक उडान भरेको यो विमानस्थलमा गत वैशाखयता कुनै पनि उडान हुन नसकेको इलाम नगरपालिकाले जनाएको छ । २०७५ जेठ २१ गते तारा एयरको जहाजले सुकिलुम्बामा परीक्षण उडान गरेको थियो । त्यसपछि नगरपालिकाकै पहलमा तारा एयरको जहाजले केही समय उडान भरेको थियो । नगरपालिकाले इलामबाट काठमाडौँ फर्कंदा जहाजको सिट खाली भए त्यसको भाडा पुर्ताल गर्ने सम्झौता गरेको थियो । उक्त सम्झौता सकिएपछि पुनः नगरपालिकाले नेपाल एयरलाइन्ससँग इलाम–काठमाडौँको सम्झौता गरेर उडान सुरु गरेको थियो । गत वैशाखयता भने कुनै पनि उडान हुनै नसकेको इलाम नगरपालिकाका प्रमुख केदार थापाले बताउनुभयो । “एयरपोर्टको बिचभागमा चर्किएको थियो । त्यो त मर्मत भएको छ तर जहाज फेरि आउने टुङ्गो छैन,” नगरप्रमुख थापाले भन्नुभयो, “नेपाल एयरका जम्मा दुई वटा ट्विनअटर जहाज छन् । बिग्रियो, ग्राउन्डेड भयो भनेर टार्छ । यो चाहिँ सरकारकै अकर्मण्यता हो जस्तो लाग्छ ।” अब आउँदो दसैँसम्म केही प्रगति हुन्छ कि भने अपेक्षा रहेको प्रमुख थापाको भनाइ छ । विमानस्थलको ६७० मिटर लम्बाइ र २० मिटर चौडाइको धावनमार्ग कालोपत्रे गरिएको छ । टर्मिनल भवन अस्थायी छ । अझै विमानस्थल वरिपरि तारबार, विमानस्थल पुग्ने सडक कालोपत्रेको काम बाँकी नै रहेको छ । ३२८ रोपनी जमिन अधिग्रहण गरी निर्माण गरिएको विमानस्थलमा अझै जहाज नियमितको निश्चित नहुँदा जिल्लावासीमा चिन्ता भने थपिएको छ । विमानस्थल जिल्लाको विकासका लागि एउटा सूचक भए पनि अहिले निराश हुने अवस्था रहेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्याल बताउनुहुन्छ । “विमानस्थल सञ्चालन भएपछि इलाममा निजी क्षेत्रले धेरै ठाउँमा ठुलो लगानी गरेको थियो । यहाँ ठुला होटेल निर्माण भए, पूर्वी पहाडका लागि पर्यटन, कृषि, यहाँको अर्थतन्त्रका लागि निकै राम्रो सम्भावना तयार भएको थियो,” अध्यक्ष पौड्यालले भन्नुभयो । करिब ४० करोड रुपियाँ खर्च भएको विमानस्थलमा जहाज आउँदा इलाम, पाँचथर, ताप्लेजुङ, तेह्रथुमसहित भारतको दार्जिलिङ, सिक्किमदेखिका नागरिकले सुविधा पाएका थिए । बाहिरका नागरिक इलाम हुँदै काठमाडौँ जाँदा जिल्लाको अर्थतन्त्र निकै चलायमान रहे पनि अहिले ठुला लगानीकर्तासमेत निराश भएको अध्यक्ष पौड्यालको भनाइ छ  ।",
      "link": "https://gorkhapatraonline.com/news/170664",
      "image": "https://gorkhapatraonline.com/storage/media/301212/conversions/airport-ilam-original-thumb.jpg"
    },
    {
      "slug": "170663",
      "title": "दुई वर्षपछि सञ्चालनमा आउँदै आइसिपी",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "नेपाल–भारत सीमानाका बेलहियामा स्थापना भएको एकीकृत जाँचविन्दु (आइसिपी) असोजदेखि पुनः सञ्चालनमा आउने भएको छ । पर्यटकको सहजता र सुरक्षा सुनिश्चित गर्न दुई वर्षअघि सुरु भएको यो विन्दु केही समयदेखि बन्द थियो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, भदौ २० गते । नेपाल–भारत सीमानाका बेलहियामा स्थापना भएको एकीकृत जाँचविन्दु (आइसिपी) असोजदेखि पुनः सञ्चालनमा आउने भएको छ । पर्यटकको सहजता र सुरक्षा सुनिश्चित गर्न दुई वर्षअघि सुरु भएको यो विन्दु केही समयदेखि बन्द थियो ।जिल्ला प्रशासन र सरोकारवालाको पहलमा असोजदेखि आइसिपी सञ्चालनमा ल्याउने निर्णय भएको हो । यसका लागि जिल्ला प्रशासन, प्रदेश पर्यटन मन्त्रालय, स्थानीय सुरक्षा निकाय र नगरपालिकाले पहल गरेका हुन् । सिद्धार्थनगर–१ स्थित उक्त विन्दुमा नेपाल प्रहरी, ट्राफिक, सशस्त्र प्रहरी र यातायात कर्मचारी तैनाथ रहने छन् ।प्रमुख जिल्ला अधिकारी टोकराज पाण्डेका अनुसार आइसिपी सञ्चालनमा देखिएका चुनौती र समस्याबारे छलफल गरी यसलाई व्यवस्थित बनाउने र पर्यटकको सहजता सुनिश्चित गर्ने निर्णय गरिएको छ । आइसिपीमा सुरक्षा जाँच पूरा गरेपछि पर्यटक सवार गाडीमा स्टिकर दिइने छ, जसका आधारमा जिल्लाभर अन्य सुरक्षा जाँच नहुने व्यवस्था लागु हुने छ । कार्य विभाजन पनि तय गरिएको छ । लुम्बिनी प्रदेश उद्योग, पर्यटन तथा यातायात मन्त्रालयले आवश्यक जनशक्ति, स्रोतसाधन र स्टिकरको व्यवस्था गर्ने छ । जिल्ला प्रशासनले अनुगमन, मूल्याङ्कन र समन्वय गर्ने जिम्मेवारी पाएको छ । सिद्धार्थनगर नगरपालिकाले पूर्वाधार निर्माण, खानेपानी र सरसफाइ र सीमाक्षेत्रको सौन्दर्यीकरणको जिम्मेवारी लिएको छ । भैरहवा भन्सार कार्यालयले परिसरको सुधार र सेवाग्राहीमैत्री संरचना निर्माण गर्ने छ ।प्रजिअ पाण्डेका अनुसार जाँचविन्दुबाट प्रवाह हुने सेवाको अनुगमनका लागि समिति गठन गरिएको छ । समितिमा नगरप्रमुख, प्रमुख जिल्ला अधिकारी, प्रदेश पर्यटन सचिव, प्रहरी प्रमुखहरू र भैरहवा भन्सार प्रमुख रहेका छन् । सबै निकायबिच समन्वय गरेर पर्यटकका लागि सहज वातावरण तयार गर्ने सहमति बनेको छ । असोजदेखि पुनः सञ्चालन हुने यो एकीकृत जाँचविन्दुले भैरहवा–बेलहिया क्षेत्रमा यात्रा गर्ने पर्यटकको सुरक्षा र सुविधा दुवै सुनिश्चित गर्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170663",
      "image": "https://gorkhapatraonline.com/storage/media/301211/conversions/ICP-Bhairahawa_Shyam-original-thumb.jpg"
    },
    {
      "slug": "170550",
      "title": "जालीले छोपेर जङ्गली धानको संरक्षण",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "कीट संरक्षण अभियन्ता पुरमल बस्नेत हिजोआज जम्ने खाल्डा, तलाउ तथा जलीय कुण्डतिर बढी भेटिनुहुन्छ ।",
      "longContent": "खजुरा, भदौ १९ गते । कीट संरक्षण अभियन्ता पुरमल बस्नेत हिजोआज जम्ने खाल्डा, तलाउ तथा जलीय कुण्डतिर बढी भेटिनुहुन्छ । उहाँको साथमा अध्ययन अवलोकनका साथै झुल वा जाली पनि हुने गर्छ । त्यो झल वा जाली आफ्नो उपयोगका लागि होइन धानमा लगाइदिन हो । त्यो धान पनि खेतबारीमा लगाइएको उन्नत जातको नभई जङ्गली प्रजातिको हो । सामुदायिक जिन बैङ्क गाभर भ्यालीका अध्यक्षसमेत रहनुभएका बाँके कोहलपुर नगरपालिका निवासी बस्नेत अहिले जिल्लाका विभिन्न स्थानमा पाइने जङ्गली धानको संरक्षणमा लाग्नुभएको छ । जिल्लाका विभिन्न स्थानमा पाइने जङ्गली धानलाई कसरी संरक्षण र संवर्धन गर्न सकिन्छ भनेर यसलाई जोगाउन आफू लागिरहेको उहाँ बताउनुहुन्छ ।उहाँका अनुसार नेपालको तराईका विभिन्न जिल्लामा जङ्गली धान पाइन्छ । बाँकेमा पनि पानी विशेष गरी कोहलपुर नगरपालिका क्षेत्रभित्र करिब एक बिघा क्षेत्रमा यो धान देखिएको छ । कोहलपुरदेखि बर्दिया मानखोलासम्म सडकको दायाँबायाँ प्रशस्तै छ । पानी जम्ने ठाउँमा आफैँ उम्रिने यो धान जोगाउनु पर्छ भनेर आफू लागिपरेको उहाँको भनाइ छ ।“पहिला पहिला छाडा गाईवस्तुले खाइदिने तथा घाँस काट्ने गर्दा त्यति धेरै नदेखिएको धान हाल भने नगरपालिकाले छाडा गाईवस्तु व्यवस्थापन गर्दा र घाँससमेत काट्न कमी हुँदा प्रशस्तै देखिएको छ । जसरी पनि यसको बिउ संरक्षण गर्नुपर्ने उहाँको विचार छ । उहाँले भन्नुभयो, “चराले अत्यन्तै रुचाउने हुँदा बिउ जोगाउन झुलले बाला बाँधेर राखेको छु, जे जति बच्छ पहिचान गर्नका लागि सम्बन्धित ठाउँमा पठाउने योजना छ ।”उहाँले जङ्गली धानको बिउ संरक्षण गर्न स्थानीय सरकार, नगर कृषि शाखा, कृषि ज्ञान केन्द्र, प्रदेश सरकार, सङ्घीय सांसद, खजुरास्थित नार्कको कार्यालय, राष्ट्रिय जिन बैङ्कलगायत सरोकारवाला सबैलाई जानकारी गराएको बताउनुभयो । कृषि ज्ञान केन्द्र बाँकेका प्रमुख विनोद घिमिरे तथा सङ्घीय सांसद सूर्यप्रसाद ढकाललगायतलाई फिल्डमै बोलाएर देखाई संरक्षणको पहल गर्नु आग्रह गरेको उहाँले बताउनुभयो ।“जङ्गली धान नेपालमा पाइनुले अन्य धानको मूल बिउ नेपालबाट नै उत्पादन भएको भन्ने जनाउँछ । यसको जैविक विविधतामा ठुलो भूमिका छ,” बस्नेतले भन्नुभयो । मैले समुदायमा जनचेतना जगाउनुका साथै सुरक्षा, संरक्षण, प्रवर्धन गर्ने तथा तालतलैया भएको ठाउँमा यसको बेर्ना सारेर यसलाई जोगाउन स्थानीय सरकार र राज्यले यसमा गम्भीर चासो देखाउनु जरुरी रहेको उहाँको भनाइ छ ।उहाँका अनुसार नेपालमा हालसम्म पाँच प्रजातिका जङ्गली धानको पहिचान भएको तथा नामकरणसमेत भइसकेको छ । बाँकेमा पाइएको धान भने नयाँ प्रजातिको हो । बिउको परीक्षणपछि मात्र थप कुरा पत्ता लाग्ने उहाँले बताउनुभयो । बाँकेमा पाइएको धान एउटा सोझो बाला र अर्को हाँगा फाटेको बाला गरेर दुई थरी देखिएको उहाँको भनाइ छ ।नेपाल कृषि अनुसन्धान परिषद् (नार्क) अन्तर्गतको राष्ट्रिय जिन बैङ्कका प्रमुख डा. बालकृष्ण जोशीले जङ्गली धान नेपालमा पाइनु भनेको धानको उत्पत्ति नेपालमा भएको हो भन्ने कुराको पुष्टि हुने बताउनुभयो । यस क्षेत्रमा पाइने रैथाने धानका त्यसको पुर्खा जङ्गली धान भएको बताउनुभयो । “यो धान नेपालका तराईका जलीय कुण्ड, पानी जम्ने तालतलैयामा हुन्छ । हालसम्म यसका पाँच वटा प्रजाति पहिचान र नामकरणसमेत भइसकेका छन् । पहिचान भएका धानको बिउ, हाँगा जिन बैङ्कमा सुरक्षित छन्,” डा. जोशीले भन्नुभयो । सन् २००० देखि नै जङ्गली धानबारे अनुसन्धान सुरु भएको उहाँको भनाइ छ ।उहाँका अनुसार ओरिजा निभारा, अधधोरिजा रुपिपोगन, ओरिजा ग्रानुलेटा, ओरिजा अफिसिनालिज र ओरिजा माइनुटा गरी पाँच प्रजातिका जङ्गली धानको पहिचान र नामकरण भएको हो । नेपालमै उत्पत्ति भएका कारण यी धान किसानले सदियौँदेखि चिन्दै आएको तर वैज्ञानिक हिसाबले करिब सन् १९६० तिरबाट पहिचान सुरु भएको उहाँले बताउनुभयो । विश्वमा हालसम्म जङ्गली धानका २०–२२ वटा प्रजाति पत्ता लागिसकेको उहाँको भनाइ छ ।“त्यस्तै सन् १९६० ताका नेपालमा विदेशीले वैज्ञानिक रूपले अनुसन्धान सुरु गरे पनि नेपालीबाट भने सन् २००० यता विस्तृत अनुसन्धान र सङ्कलन तथा परीक्षण थालियो । अन्य प्रजाति करिब ३०–३५ वर्षअघि पहिचान भए तापनि ओरिजा माइनुटा दुई वर्षअघि मात्र हामीले सिफारिस भएको हो । कैलालीमा यो प्रजाति पाइएको हो । अन्य प्रजाति भने प्रायः सबै क्षेत्रमा पाइएको छ,” उहाँले भन्नुभयो । यसको संरक्षणका लागि नेपालका केही स्थानमा जलीय कुण्ड क्षेत्रमा जिन बैङ्कको समेत स्थापना गरेर काम भइरहेको छ । “पहिला पहिला पूर्वपश्चिम राजमार्गका दायाँबायाँ खाल्डामा प्रशस्तै यो धान पाइन्थ्यो । पछि सडक विस्तार हुने बेलामा सबै नष्ट भयो । हामी निकुञ्ज क्षेत्रभित्र रहेका तालतलैया, जलीय कुण्डमा रहेका यो धानको प्रजातिलाई संरक्षण गर्नु पर्छ भनेर पनि लागेका छौँ,” उहाँले भन्नुभयो । उहाँका अनुसार यो धान र हाल खेती भइरहेका अन्य धानबिच क्रसिङ गरेर उत्पादन बढाउन सकिन्छ । जङ्गली धान र नजिकैका खेतमा भएका अन्य धानमा आफसेआफ क्रसिङ हुन्छ र उत्पादनमा पनि वृद्धि हुन्छ ।जलीय क्षेत्रको संरक्षण गरेर यो धानलाई संरक्षण, प्रवर्धन गर्नका लागि समुदायस्तरबाटै अग्रसर हुनु जरुरी रहेको डा. जोशीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170550",
      "image": "https://gorkhapatraonline.com/storage/media/301031/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "170548",
      "title": "आउन थाल्यो मल",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "धान बालीको सिजन सकिन थालेपछि बजारमा रासायनिक मल भित्रिन थालेको छ । चालु आर्थिक वर्ष २०८२/८३ को कोटामध्येको रासायनिक मल भित्रिन थालेको हो ।",
      "longContent": "धानभन्दा पनि हिउँदे बालीलाई काम लाग्नेकाठमाडौँ, भदौ १९ गते । धान बालीको सिजन सकिन थालेपछि बजारमा रासायनिक मल भित्रिन थालेको छ । चालु आर्थिक वर्ष २०८२/८३ को कोटामध्येको रासायनिक मल भित्रिन थालेको हो । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनले रासायनिक मल ल्याउन थालेका हुन् । कर्पोरेसनले ११ हजार तीन सय मेट्रिक टन डिएपी र कम्पनीले तीन हजार मेट्रिक टनमध्ये दुई हजार पाँच सय मेट्रिक टन डिएपी भित्रिइसकेको जनाएका छन् । भदौ दोस्रो साता बितिसकेकाले अब आउने मल धानबालीका लागि भन्दा पनि हिउँदे बालीका लागि उपयुक्त हुने देखिन्छ । यसपालि बजार माग अनुसार मल आयात हुँदा किसानले धान रोप्ने बेला मलको अभाव खेपेका थिए ।कृषि सामग्री कम्पनीका प्रबन्ध सञ्चालक विष्णुप्रसाद पोखरेलले थप ६० हजार मेट्रिक टन युरिया पानीजहाजमा लोडिङ भई कोलकाता आउने क्रममा रहेको जानकारी दिनुभयो । कम्पनीले चालु आवका लागि चार लाख २० हजार मेट्रिक टन मल खरिदका लागि कोटा पाएकोमा हालसम्म तीन लाख २९ हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरिसकेको जनाएको छ । कम्पनीसँग हाल १७ हजार मेट्रिक टन युरिया, २१ हजार मेट्रिक टन, चार हजार चार सय मेट्रिक टन पोटास मौज्दात छ । यस्तै साल्ट ट्रेडिङ कर्पोरेसनले ११ हजार तीन सय मेट्रिक टन डिएपी मल आउन सुरु गरेको जनाएको छ । कर्पोरेसनका सहायक प्रमुख कार्यकारी अधिकृत सङ्केत भट्टराईले ११ हजार तीन सय मेट्रिक टन डिएपीमध्ये केही मल भित्रिइसकेको र बाँकी आउने क्रममा रहेको जानकारी दिनुभयो । यस वर्ष कर्पोरेसनलाई एक लाख ८० हजार मेट्रिक टन मलको कोटा निर्धारण गरिएको छ । यसमध्ये ९५ हजार मेट्रिक टनका लागि टेन्डर आह्वान गरिसकेको कर्पोरेसनले जनाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा मूल्य बढेकाले लक्ष्य अनुसार मल खरिद गर्न नसक्ने देखिएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा प्रतिमेट्रिक टन रासायनिक मलमा दुई सय देखि तीन सय अमेरिकी डलरले मूल्य बढेको उहाँले जानकारी दिनुभयो । कृषि सामग्री कम्पनी लिमिटेडले ४१ हजार २६० र साल्ट ट्रेडिङले २७ हजार ९६६ मेट्रिक टन मल ल्याउने क्रममा रहेको जनाएका छन् । कृषि तथा पशुपन्छी विकास मन्त्रालयले चालु आवमा छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य रहेकोमा चार लाख २० मेट्रिक टनका लागि टेन्डर आह्वान गरेको हो । चालु आवमा मल खरिदका लागि २८ अर्ब ८२ करोड रुपियाँ बजेट विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170548",
      "image": "https://gorkhapatraonline.com/storage/media/301029/conversions/Mal-AAYO-original-thumb.jpg"
    },
    {
      "slug": "170547",
      "title": "रोजगारदाताले लागत खर्च बेहोर्ने गरी साउदी अरबसँग श्रम समझदारीको तयारी",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "सरकारले साउदी अरबमा कार्यरत नेपालीको २४ घन्टे बिमा हुने गरी श्रम समझदारीको तयारी गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच श्रम समझदारीपत्रमा छिट्टै हस्ताक्षर हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । सरकारले साउदी अरबमा कार्यरत नेपालीको २४ घन्टे बिमा हुने गरी श्रम समझदारीको तयारी गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच श्रम समझदारीपत्रमा छिट्टै हस्ताक्षर हुने जनाइएको छ । नेपाल सरकार मन्त्रीपरिषद्ले गत साता मात्रै नेपाल र साउदीबिच श्रम समझदारीपत्रमा हस्ताक्षर गर्न स्वीकृति दिएको थियो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आए पनि सफलभएको थिएन । अब हुने समझदारीले नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त गर्ने छन् । श्रम मन्त्रालयका सहसचिव डण्डुराज घिमिरेले वैदेशिक रोजगारीमा जाने नेपालीको उचित संरक्षण, सुरक्षित रोजगारी र श्रम शोषणको विषयमा नेपाल सरकारले गम्भीर रूपमा विश्लेषण गरेर समझदारी गरिने जानकारी दिनुभयो । त्यसका लागि मन्त्रालयले विगतमा भएका श्रम समझदारीपत्रको समेत विस्तृत समीक्षा गरिरहेको र श्रमिक पठाउने देशमा श्रम शोषण र मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै समझदारीको तयारी भएको उहाँले बताउनुभयो । सन् २०३४ मा हुने फिफा विश्‍व कप आयोजनाको तयारीस्वरूप साउदीले विगतमा श्रम नीतिमा सुधार गरिरहेको छ । ‘मोडर्न डे स्लेभरी’ मानिने कफाला प्रणालीमा सन् २०२१ को मार्चमै सुधार गरिसकेको र श्रम ऐनमा परिवर्तन गरी विदेशी श्रमिकको न्यूनतम पारिश्रमिक तथा सेवा सुविधाको सुनिश्चितता गरेको छ ।  यसअघि नै ‘साउदी फन्ड’ को प्रयोग गरी नेपालमा अन्तर्राष्ट्रियस्तरको तालिम उपलब्ध गराउने उद्देश्यले राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानसँग साझेदारी गरिसकेको छ ।मन्त्रालयका अनुसार साउदी अरबसहित कतार, मलेसिया, इजरायल, दक्षिण कोरियालगायतका देशसँग श्रम समझदारीको नवीकरण प्रक्रियामा छ । यसै गरी स्पेन, पोर्चुगललगायतका केही अन्य युरोपेली देशसँग पनि श्रम सम्झौता तथा समझदारी गर्ने तयारी रहेको मन्त्रालयले जनाएको छ । पछिल्लो समय नेपालको श्रम गन्तव्य युरोपतर्फ केन्द्रित हुन थालेपछि युरोपकेन्द्रित श्रम सम्झौतालाई प्राथमिकतामा राखेको मन्त्रालयले जनाएको छ ।  नेपाल वैदेशिक रोजगार व्यावसायी सङ्घका अध्यक्ष भुवनसिंह गुरुङले नेपाल–साउदी श्रम समझदारी स्वागतयोग्य रहेको बताउँदै अन्य श्रम गन्तव्य देशसँग समेत यस्ता सम्झौता गर्न आग्रह गर्नुभयो । आकर्षक तलब सुविधा, श्रमिकमैत्री कानुन तथा अनुकूल मौसमका कारण खाडीको श्रम गन्तव्य युरोपतिर मोडिँदै गएको छ । नेपाली श्रमिकले मध्यम कमाइ र मर्यादित कामलाई प्राथमिकता दिँदा खाडी जस्ता आउटडोर कार्य क्षेत्र भएका देशमा जाने क्रम कम भएको देखिन्छ ।तीन वर्षयता युरोपका पोल्यान्ड, साइप्रस, माल्टा, क्रोएसिया, रोमानिया र बेलायतलगायतका श्रम गन्तव्यमा रोजगारीका लागि जाने नेपाली श्रमिकको सङ्ख्यामा वृद्धि हुँदा कतार जाने नेपालीको सङ्ख्या भने घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170547",
      "image": "https://gorkhapatraonline.com/storage/media/301028/conversions/saudi-arabia-original-thumb.jpg"
    },
    {
      "slug": "170546",
      "title": "‘लगानीको वातावरण बनेको छ’",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले निजी क्षेत्रलाई अनुकूल हुने गरी लगानीमैत्री वातावरण बनाइएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १९ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले निजी क्षेत्रलाई अनुकूल हुने गरी लगानीमैत्री वातावरण बनाइएको बताउनुभएको छ । नेपाली कांग्रेसको आपूर्ति तथा उपभोक्ता विभागले बुधबार झापाको बिर्तामोडमा आयोजना गरेको एक कार्यक्रममा उहाँले निजी क्षेत्रलाई साथमा लिएर मुलुकको विकास गर्ने गर्नका लागि नीतिगत सुधार गरिएको बताउनुभएको हो ।निजी क्षेत्रलाई सधैँ साथमा लिएर हिँड्नु पर्छ भन्ने बुझेर नै नीतिगत सुधार भएका छन्, निजी क्षेत्र इमानदारीसाथ राजस्व तिर्न तयार हुनु पर्छ,” उहाँले भन्नुभयो, “निजी क्षेत्र डराउनुपर्ने र आत्तिनुपर्ने कुनै अवस्था छैन ।”नेपाली कांग्रेस र नेकपा (एमाले) बिच राजनीतिक विचारधारा फरक भए पनि मुलुकको आर्थिक विकास र जनताको जीवनस्तर उकास्नका लागि दुई दल एक ठाउँमा उभिएको उहाँको भनाइ थियो । स्थिर सरकार बनेको र गर्नुपर्ने काम धेरै भएको मन्त्री खड्काले बताउनुभयो । विगतमा भन्दा अहिले लगानी बढेको उहाँको भनाइ थियो ।मन्त्री खड्काले आफू ऊर्जामन्त्री भएपछि मुलुकको ऊर्जा क्षेत्रको विकासका लागि ऊर्जा विकास मार्गचित्र, २०८१ जारी गरी ऊर्जा क्षेत्रमा प्रस्ट लक्ष्य लिएको स्पष्ट पार्नुभयो । उक्त लक्ष्य पूरा गर्न ६४ खर्ब लगानी आवश्यक पर्ने उहाँले बताउनुभयो ।उहाँले विद्युत् उत्पादन बढेको र उत्पादनको भार थाम्न नसकेर ट्रान्सफर्मरको संरचना पुनर्निर्माण गर्दा केही समय बत्ती जाने गरेको तर लोडसेडिङ भने अब नहुने उहाँले बताउनुभयो ।उहाँले मधेशमा कृषिमा विद्युतीकरण गर्ने कामलाई सरकारले प्राथमिकताका साथ अगाडि बढाएको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170546",
      "image": "https://gorkhapatraonline.com/storage/media/301027/conversions/urja-2-original-thumb.jpg"
    },
    {
      "slug": "170544",
      "title": "स्याउ पाके लटरम्म बाटो छैन बजारसम्म",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "बाजुरामा स्याउमा पाक्न सुरु भयो तर बाटो बन्द भएका कारण टिपेको स्याउ बारीमै थन्किएको छ । मार्तडी–कोल्टी सडक लामो समयदेखि अवरुद्ध भएपछि टिपेको स्याउ बारीमै थन्किएको हो । मार्तडी–कोल्टी गत असारदेखि नै बन्द भएको हो ।",
      "longContent": "शेरबहादुर सार्कीबाजुरा, भदौ १९ गते । बाजुरामा स्याउमा पाक्न सुरु भयो तर बाटो बन्द भएका कारण टिपेको स्याउ बारीमै थन्किएको छ । मार्तडी–कोल्टी सडक लामो समयदेखि अवरुद्ध भएपछि टिपेको स्याउ बारीमै थन्किएको हो । मार्तडी–कोल्टी गत असारदेखि नै बन्द भएको हो । अहिले स्याउ पाकेर बारी पूरै रातो भएको छ तर बेच्न कुनै उपाय नरहेको बुढीनन्दा नगरपालिका स्याउ किसान मानबहादुर रावतले बताउनुभयो । उहाँका अनुसार भदौको पहिलो हप्तादेखि अन्तिम हप्तासम्म स्याउ पाकेर सकिन्छ । त्यो बेलासम्म बेच्न नसके स्याउ सडेर जान्छ ।बाजुराको बडिमालिका, गौमुल, बुढीगङ्गा, खप्तड छेडेदहलगायतका ठाउँमा थोरै थोरै मात्रमा स्याउ उत्पादन हुने गरेको भए पनि स्वामीकार्तिक खापर, जगनाथ, बुढीनन्दालगायतका पालिकामा भने स्याउ राम्रो उत्पादन हुन्छ । पछिल्लो समय यहाँका धेरै किसान स्याउ खेतीमा लागेका पनि छन् । उनीहरूले यहाँका स्थानीय स्याउभन्दा पनि बाहिरदेखि ल्याएको गोल्डेन गाभा, डेलिसिएसलगायतका स्याउ लगाएका छन् । यसरी स्याउ खेतीलाई नै मुख्य खेतीका रूपमा लगाउने गरेका यहाँका किसान बाटो बन्द भएर चिन्तित छन् । यता स्याउ पाक्यो उता बाटो बन्द भयो भन्ने उनीहरूको चिन्ता छ । आर्थिक वर्ष २०८०/८१ मा पनि यस्तै गरी बाटो नहुँदा कृषि ज्ञान केन्द्र बाजुराले खच्चडमा स्याउको ढुवानी गर्न अनुदानको व्यवस्था गरेको थियो । यस वर्ष भने त्यो व्यवस्था नभएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ ।  बाजुरामा १७० हेक्टर जमिनमा अहिले स्याउ खेती गरिन्छ । गत वर्षमा बाजुरामा एक हजार २० मेट्रिक टन उत्पादन भएको कृषि ज्ञान केन्द्र बाजुराका प्रमुख जसिराम साहनीले बताउनुभयो । पहिला लोकल स्याउ मात्र उत्पादन हुने गरेको बाजुरामा अहिले फुजी गाला र गोल्डेन जातको समेत स्याउ उत्पादन हुने गरेको छ ।बर्खाको समय पानी पर्न नरोकिएकाले बाटो सञ्चालन गर्न निकै समस्या भएको भौतिक पूर्वाधार विकास कार्यालय अछामले जनाएको छ । बुढीनन्दा नगरपालिका र बडिमालिका नगरपालिकासम्म बाटो खोल्न डोजरको समन्वय गरे पनि पानी पर्न नरोकिएकाले बाटो सफाइ गर्न समस्या भएको भौतिक पूर्वाधार विकास कार्यालय अछामका प्रमुख जङ्गबहादुर थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170544",
      "image": "https://gorkhapatraonline.com/storage/media/301025/conversions/APPLE-बाटो-विना-थन्कियो-बारीमा-स्याउ-original-thumb.jpg"
    },
    {
      "slug": "170460",
      "title": "एक तोला सुनको मूल्य दुई लाख सात हजार नौ सय",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै स्थानीय बजारमा पनि त्यसको असर परेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुनको मूल्य प्रतितोला रु दुई लाख सात हजार ९०० कायम भएको छ । यो मूल्य हालसम्मकै उच्च हो ।",
      "longContent": "काठमाडौँ,  भदौ १८ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै स्थानीय बजारमा पनि त्यसको असर परेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुनको मूल्य प्रतितोला रु. दुई लाख सात हजार ९०० कायम भएको छ । यो मूल्य हालसम्मकै उच्च हो ।मङ्गलबार प्रतितोला सुन रु. दुई लाख पाँच हजार ९०० मा कारोबार भएकोमा आज प्रतितोला रु. दुई हजार बढेको हो । चाँदीको मूल्य प्रतितोला रु. पाँचले घटेर रु. दुई हजार ४८० कायम भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ५३६ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170460",
      "image": "https://gorkhapatraonline.com/storage/media/300863/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "170426",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,  भदौ १८  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४७, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु २७, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ९०, लोकल बन्दा प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ७५, काउली (तराई) प्रतिकिलो रु ६५, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ९५, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ५५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २५, रायोसाग प्रतिकिलो रु १३०, पालुङ्गो साग प्रतिकिलो रु १३०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २७०, जिरीको साग प्रतिकिलो रु १३०, सेलरी प्रतिकिलो रु २५०, पार्सले प्रतिकिलो रु ११००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ७५०, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६५, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १८० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १३५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ७५, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ७५, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु ३००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170426",
      "image": "https://gorkhapatraonline.com/storage/media/300779/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "170411",
      "title": "दैलेखमा ग्यास उत्पादनको पूर्वतयारीबारे स्थलगत अध्ययन",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "दैलेखको जलजले भूसतहमा पत्ता लागेको मिथेन ग्यास उत्पादन, प्रशोधन र उपयोगको खाका तय गर्ने पूर्वतयारी थालिएको छ । त्यसका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले गठन गरेको प्राविधिक सामितिले ग्यास उत्खनन हुने स्थलको अध्ययन अवलोकन गरी उत्पादन, प्रशोधन र ढुवानीका लागि आर्थिक र प्राविधिक पक्षको जानकारी लिएको छ ।",
      "longContent": "दैलेख समाचारदातादैलेख, भदौ १८ गते । दैलेखको जलजले भूसतहमा पत्ता लागेको मिथेन ग्यास उत्पादन, प्रशोधन र उपयोगको खाका तय गर्ने पूर्वतयारी थालिएको छ । त्यसका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले गठन गरेको प्राविधिक सामितिले ग्यास उत्खनन हुने स्थलको अध्ययन अवलोकन गरी उत्पादन, प्रशोधन र ढुवानीका लागि आर्थिक र प्राविधिक पक्षको जानकारी लिएको छ ।नेपाल आयल निगमको इन्जिनियरिङ परियोजना विभागका निर्देशक विनितमणि उपाध्यायको नेतृत्वमा गठित समितिले परीक्षण उत्पादन कसरी अघि बढाउने, प्रशोधन, मिथेन ग्यासको खपतलगायतका विषयमा स्थलगत अध्ययन गरी एक महिनाभित्र सरकारलाई प्रतिवेदन बुझाउने कार्यादेश दिइएको थियो । समितिमा खानी तथा भूगर्भ विभागका जिओलोजिस्ट धर्मराज खड्का, पेट्रोलियम अन्वेषण परियोजनाका मनिष कर्ण, नेपाल आयल निगमका केमिकल इन्जिनियर दीप्ति पौड्याल, मेकानिकल इन्जिनियर भक्त भण्डारी हुनुहुन्छ । समितिका सदस्य तथा खानी वा भूगर्भ विभागका प्रवक्ता धर्मराज खड्काले मल कारखाना सञ्चालन र अन्य प्रयोजनका लागि ग्यास कसरी उपयोग गर्न सकिन्छ भन्ने विषयमा स्थलगत अध्ययन गरी सरकारलाई आवश्यक सुझाव दिने बताउनुभयो ।उहाँले चाइनाको जिओलोजिकल सर्भेले गरेको अध्ययनको प्रारम्भिक प्रतिवेदन अनुसार ११२ अर्ब घन मिटर प्राकृतिक मिथेन ग्यास भनिएको भए पनि त्यसको अन्तिम प्रतिवेदन आउनुअगावै त्यसका लागि आवश्यक पर्ने विविध पक्षको अध्ययन गर्ने उद्देश्यले स्थलगत निरीक्षण गरिएको बताउनुभयो ।उहाँले भन्नुभयो, “अन्तिम रिपोर्ट प्राप्त भएपछि विस्तृत डिजाइन, प्रशोधन प्लान्ट, ढुवानी र वितरणको मोडिलिटी तय गरी सोही अनुसार पूर्वाधार बनाउने काम सुरु हुने छ ।” पेट्रोलियम अन्वेषणमा सहयोग गरिरहेको चीनलाई उत्पादनमा पनि आर्थिक तथा प्राविधिक सहयोग गर्न आग्रह गरिएको खानी तथा भूगर्भ विभाग अन्तर्गतको पेट्रोलियम अन्वेषण परियोजनाले जनाएको छ । खानी तथा भूगर्भ विभागका महानिर्देशक दिनेशकुमार नापितले सरकारले पठाएको पत्रको जवाफ आइनसकेको जानकारी दिनुभयो । दैलेखको जलजले क्षेत्रमा पेट्रोलियम अन्वेषण गरिरहेको चिनियाँ सरकारी कम्पनीले उक्त क्षेत्रमा ११२ अर्ब घनमिटर मिथेन ग्यास रहेको प्रारम्भिक प्रतिवेदन दिएको थियो । उक्त रिपोर्टबाट उत्साही नेपालले परीक्षण उत्पादनका लागि पूर्वतयारीमा जुटेको हो ।रिपोर्ट प्राप्त गरेलगत्तै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, खानी तथा भूगर्भ विभाग र पेट्रोलियम अन्वेषण परियोजनाको टिमलाई प्रधानमन्त्री केपी शर्मा ओलीले आगामी मङ्सिरभित्र परीक्षण उत्पादनको पूर्वतयारी सक्न निर्देशन दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170411",
      "image": "https://gorkhapatraonline.com/storage/media/300763/conversions/Dailekh---oil-nigam-Toli-Dailekh-Kamal-original-thumb.jpg"
    },
    {
      "slug": "170409",
      "title": "सङ्घीय संरचना जस्तै तहगत नगदे बाली",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "घरसँगैको बारीमा धान खेती हुँदैन । अलि डाँडो बारी भएकाले पहिले १६ कट्ठा बारीमा उखु थियो । उखुलाई स्याहार बढी चाहिने तर गाउँमा कृषि मजदुरको अभाव हुने ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, भदौ १८ गते । घरसँगैको बारीमा धान खेती हुँदैन । अलि डाँडो बारी भएकाले पहिले १६ कट्ठा बारीमा उखु थियो । उखुलाई स्याहार बढी चाहिने तर गाउँमा कृषि मजदुरको अभाव हुने । त्यसैले लक्ष्मीप्रसाद दुलालले उखु मासेर सुपारी रोप्नुभयो अनि सुपारी रोपेको दुई वर्षपछि मरीच । त्यसको १६ महिनापछि तिनै सुपारीका बिच बिचमा सिउँडी फल (ड्र्यागन फ्रुट) लगाउनुभएको छ । यसरी उहाँको बारीमा अहिले तीन तहका नगदेबाली छन्, नेपालको सङ्घीय संरचना जस्तै ।त्यसको आम्दानी बेग्लाबेग्लै सिजनमा आउँछ । अहिले ड्र्यागन फलको पालो छ । त्यो सकिनेबित्तिकै सुपारीले आम्दानी दिन्छ अनि मरीच निस्किन्छ । लगनशील भएर काम गर्ने हो भने थोरै जमिनमा कम मेहनतबाट वैदेशिक रोजगारीभन्दा राम्रो कमाइ लिन मोरङको पथरीशनिश्चरे–१० का किसान लक्ष्मीप्रसाद दुलाल सफल बन्नुभएको छ । सुरुका दिनमा भने उहाँको सबै बाली जुवा खेलाइ जस्तै थियो । उहाँले भन्नुभयो, “कतै पढेर, हेरेर बुझेर खेती सुरु गरेको होइन । मैले सामाजिक सञ्जाल हेरेर नै यो सिकेको हुँ ।”दुई दशकअघिसम्म युट्युब, फेसबुकमा कृषि प्रविधिका विषय अध्ययन गर्न सकिँदैन थियो । नफले थोरै लगानी खेर जाला भनेर दुलालले २०५८ सालमा १२ कट्ठामा सुपारी लगाउनुभएको हो ।  अहिले सात सय बोट सुपारीबाट वार्षिक तीन लाख रुपियाँ आम्दानी लिइरहेका दुलाल भन्नुहुन्छ, “अघिल्लो वर्ष २०८०/८१ झ्याङ बोटबाट मरीच एक मन उत्पादन भएको थियो । स्थानीय मसला उद्योगले किलोको एक हजार दुई सय रुपियाँमा हालेर घरबाटै लग्यो ।”मरीच भारत र तेस्रो देशबाट आयात हुने मसलाबाली हो । उहाँका अनुसार भारतबाट आउने मरीच किलोको दुई हजार पाँच सय रुपियाँसम्म थोक मूल्यमा आउँदो रहेछ । जति उत्पादन भए पनि मरीचलाई बजारको समस्या नरहेको दुलालको ठम्याइ छ । सुपारीका बोटमा मरीच लगाएर सफलतापूर्वक आम्दानी लिएपछि उहाँले १६ महिनाअघि ड्र्यागन फ्रुट लगाउनुभयो । चार कट्ठा जति जग्गा खालि थियो । त्यो जग्गासँगै लामो दुरीमा रोपिएका सुपारीका बिचमा पनि उहाँले ड्र्यागन लगाउनुभयो । व्यावसायिक ड्र्यागन खेती गरिरहेका पथरी शनिश्चरे–८ का चन्द्र लिम्बूसँग उहाँले सुपारीका बिरुवा साट्नुभयो । दुलाल हरेक वर्ष सुपारीको नर्सरी राख्नुहुन्छ । समान मूल्य राखेर साटिएका ८८० बिरुवाले यस वर्ष पहिलो पटक आम्दानी दिए । हालसम्म दुई सय किलो फल बजार पठाइसकेका दुलालले एक सिजनमा पाँच पटक उत्पादन दिने बताउनुभयो । बिरुवा दिनेले किसानले अब एक पटक फल्छ भन्नुभएको छ । हेरौँ के हुन्छ ? प्रतिकेजी तीन सय रुपियाँमा बजार पठाएका दुलालले हालसम्म ६० हजारको सिउँडी फल बेचिसक्नुभएको छ । उहाँको समृद्धि कृषि फार्ममा उहाँ आफैँ खट्नुहुन्छ । एक जना सहयोगी र श्रीमतीले फार्मको भरथेग गरिरहनुभएको छ । उहाँले भन्नुभयो, “महìवाकाङ्क्षी नहुने हो भने कृषि व्यवसायबाट राम्रो लाभ लिन सकिन्छ तर कृषि क्षेत्रलाई राज्यले सम्मान गर्नु पर्छ अनि मात्र युवाको आकर्षण बढ्छ ।”",
      "link": "https://gorkhapatraonline.com/news/170409",
      "image": "https://gorkhapatraonline.com/storage/media/300761/conversions/SIUDI-सिउँडी-फल-original-thumb.jpg"
    },
    {
      "slug": "170408",
      "title": "उच्च आर्थिक वृद्धिदर हुने गरी सहयोग गर्ने प्रतिबद्धता",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र विश्‍व बैङ्कका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष जोहानेस जुटबिच अर्थतन्त्र, सहरी भौतिक पूर्वाधार, लगानी, पर्यटन, वातावरणलगायतका विषयमा छलफल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १८ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र विश्‍व बैङ्कका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष जोहानेस जुटबिच अर्थतन्त्र, सहरी भौतिक पूर्वाधार, लगानी, पर्यटन, वातावरणलगायतका विषयमा छलफल भएको छ ।मङ्गलबार भएको भेटवार्तामा अर्थमन्त्री पौडेलले गत वर्षको तुलनामा अर्थतन्त्रका सूचकमा उल्लेखनीय सुधार आएको जानकारी दिँदै नेपालले नीतिगत, संरचनागत, निर्णय र कार्यान्वयन प्रक्रियामा सुधार गरेको बताउनुभयो । उहाँले विश्व बैङ्कले आगामी छ वर्षका लागि तयार पारेको नेपाल साझेदारी कार्यढाँचा नेपालमा विकासको आवश्यकता र सरकारको प्राथमिकतासँग तादात्म्य राख्ने रहेको उल्लेख गर्दै कार्यढाँचा अनुसारका आयोजना तथा कार्यक्रम तर्जुमा गर्न सरकारले विश्व बैङ्कसँग मिलेर काम गर्न चाहेको बताउनुभयो । अर्थमन्त्री पौडेलले वैकल्पिक विकास वित्त परिचालन विधेयक प्रतिनिधि सभाबाट पारित भई राष्ट्रिय सभामा छलफलमा रहेको जानकारी गराउँदै विधेयक पारित भएसँगै निजी क्षेत्रसँग मिलेर प्रतिफल दिने आयोजनामा लगानी गर्ने बताउनुभयो । उहाँले विधेयकको लक्ष्य अनुसार अघि बढ्न विश्व बैङ्कबाट सहयोगको अपेक्षा गर्नुभयो । विश्‍व बैङ्कका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष जुटले नेपालमा उच्च आर्थिक वृद्धिदर हुने गरी विश्व बैङ्कले सहयोग गर्ने बताउनुभयो । उहाँले विश्व बैङ्कले लुम्बिनी, काठमाडौँ उपत्यकाको सहरी पूर्वाधार, वातावरणीय प्रदूषण न्यूनीकरण र आर्थिक वृद्धिका लागि सहयोग गर्ने भन्दै निजी क्षेत्रलाई पनि साथमा लिएर अघि बढ्नुपर्ने धारणा व्यक्त गर्नुभयो । उपाध्यक्ष जुटले नेपालको अर्थतन्त्रका परिसूचक सुधार हुनु सकारात्मक भएको उल्लेख गर्दै नेपालका लागि लगानी अझ बढाउन जरुरी भएको बताउनुभयो । उहाँले वैकल्पिक विकास वित्त परिचालनसम्बन्धी कानुन बनेसँगै पूर्वाधार क्षेत्रमा लगानीका लागि थप नयाँ क्षेत्र पहिचान हुन सक्ने विश्वास व्यक्त गर्दै निजी क्षेत्रको लगानी आकर्षित गर्न र आर्थिक वृद्धिका लागि महत्वपूर्ण भूमिका निर्वाह गर्न सहयोग पुग्ने बताउनुभयो । उहाँले लगानी र उत्पादकत्व वृद्धिमा केन्द्रित हुन पनि सुझाव दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170408",
      "image": "https://gorkhapatraonline.com/storage/media/300760/conversions/Bhet-PHOTO-2025-09-02-12-36-52-original-thumb.jpg"
    },
    {
      "slug": "170407",
      "title": "वैदेशिक रोजगारीमा महिलाको आकर्षण बढ्दो",
      "timestamp": 1756857600000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका लागि विदेश जाने महिला बर्सेनि बढेका छन् । वैदेशिक रोजगार विभागका अनुसार आव २०७७/७८ देखि वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या बढ्दै गएको हो । विभागका अनुसार आव २०८०/८१ मा ८० हजार १७२ र आव २०८१/८२ मा ९४ हजार ४५५ महिलाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीका लागि विदेश गएका छन् ।",
      "longContent": "काठमाडौँ, भदौ १८ गते । वैदेशिक रोजगारीका लागि विदेश जाने महिला बर्सेनि बढेका छन् । वैदेशिक रोजगार विभागका अनुसार आव २०७७/७८ देखि वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या बढ्दै गएको हो । विभागका अनुसार आव २०८०/८१ मा ८० हजार १७२ र आव २०८१/८२ मा ९४ हजार ४५५ महिलाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीका लागि विदेश गएका छन् । यस्तै आव २०७९/८० मा ७२ हजार १३४, आव २०७८/७९ मा ४९ हजार १२८ र आव २०७७/७८ मा ११ हजार ४५६ महिलाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । पछिल्लो पाँच वर्षको तथ्याङ्क अनुसार रोजगारीका लागि विदेश जाने महिला बढेको देखिएको हो । पाँच वर्षअघिको तुलनामा वैदेशिक रोजगारीमा जाने महिलाको सङ्ख्या आठ प्रतिशतले वृद्धि भएर गत वर्ष ११.२५ प्रतिशत पुगेको छ । पाँच वर्षअघि विदेश जाने नेपालीमध्ये पाँच प्रतिशत मात्र महिलाले श्रम स्वीकृति लिएका थिए । बिदेसिने महिलाको सङ्ख्या प्रतिवर्ष एक/एक प्रतिशतका दरले वृद्धि भएको देखिन्छ । कोभिड सङ्क्रमणअघि २०७४/७५ मा ३२ हजार ९६४ महिलाले विदेश जान श्रम स्वीकृति लिएकोमा गत आव २०८१/८२ मा साढे ९४ हजार पुगेको छ ।तथापि यो सङ्ख्या श्रम स्वीकृति लिएका महिलाको मात्रै हो । श्रम स्वीकृति नलिई भारत, बङ्गलादेशको बाटो हुँदै खाडी र मलेसियामा घरेलु काम जानेको सङ्ख्या योभन्दा धेरै भएको अनुमान छ । सरकारले औपचारिक रूपमा खाडी र मलेसियामा विगत नौ वर्षदेखि घरेलु श्रमिकमा जाने महिलालाई प्रतिबन्ध लगाएको छ । २०७४ सालमा संसद्को परराष्ट्र तथा श्रम सम्बन्ध समितिको अध्ययनले घरेलु श्रमिकका रूपमा जाने महिला असुरक्षित रहेको जनाउँदै रोक्न सरकारलाई निर्देशन दिएपछि रोकिएको थियो । विभागका अनुसार अछिल्लो आवमा सात लाख ४१ हजार २९७ जनाले श्रम स्वीकृति लिएकोमा ८० हजार १७२ जना (१०.८० प्रतिशत) महिलाले श्रम स्वीकृति लिएका थिए भने गत आवमा आठ लाख ३९ हजार २६६ जनाले श्रम स्वीकृति लिएकोमा ९४ हजार ४५५ (११.२५ प्रतिशत) महिला थिए । विभागले सार्वजनिक गरेको प्रतिवेदनमा खाडी र मलेसियामा घरेलु कामबाहेकका उत्पादन उद्योग, डिपार्टमेन्ट स्टोरमा प्याकेजिङ, होटेलमा जाने महिलाको सङ्ख्या बढेको देखिन्छ भने पछिल्लो समयमा इजरायल, दक्षिण कोरिया, जोर्डन, बेलायत, माल्टालगायतका देशमा नर्स, केयरगिभर, कृषि उत्पादन, घरेलु श्रमिक र गार्मेन्टमा काम गर्न जाने गरेका छन् । विगत पाँच वर्षको तुलनामा गत आव २०८१/८२ मा सबैभन्दा बढी महिलाले विदेश जान श्रम स्वीकृति लिएका छन् । वैदेशिक रोजगारी विभागका महानिर्देशक कमलप्रसाद भट्टराईले रोजगारीका अवसर बढेसँगै संयुक्त अरब इमिरेटस् (युएई), कतार, कुवेत, साइप्रस, मलेसिया उत्पादन उद्योग तथा सरकारी तवरबाट कोरिया तथा इजरायल जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको बताउनुभयो । वैदेशिक रोजगारीका लागि सयभन्दा बढी देश खुला गरिएको भए पनि नेपाली महिलाका लागि मलेसिया, कतार, साउदी अरेबिया, युएई र कुवेत नै संस्थागत वैदेशिक रोजगारीका मुख्य गन्तव्य रहेको देखिन्छ । त्यसमा पनि युएई र कतारले मात्रै ६० प्रतिशतभन्दा बढी हिस्सा ओगटेको पाइन्छ । संस्थागत (म्यानपावर) बाट वैदेशिक रोजगारीमा जानेमध्ये महिलाको अनुपात तीन प्रतिशतभन्दा कम छ ।बढ्यो शोषण र ठगी पनिसरकारले नेपाली महिलालाई खाडी मुलुक र मलेसियामा घरेलु श्रममा जान नौ वर्षदेखि रोक लगाएको छ तर पनि नेपाली महिला अवैधानिक बाटो प्रयोग गरेर ती देशमा जाने क्रम रोकिएको छैन । वैदैशिक रोजगारीमा यस्तो अवैध प्रवेशले महिलामाथि शोषण र ठगी झनै बढेको सरकारी अध्ययनले नै देखाएको छ । परराष्ट्र मन्त्रालयको मध्य एसिया, पश्चिम एसिया तथा अफ्रिका महाशाखा प्रमुख तथा पूर्वराजदूत रामकाजी खड्काको संयोजकत्वमा गठित उच्चस्तरीय समितिले घरेलु श्रमिकलाई रोक लगाउँदा महिलाको शोषण र ठगी झनै बढेको निष्कर्ष निकालेको छ । समितिले तयार पारेको प्रतिवेदनमा घरेलु श्रमिकका रूपमा महिला खाडीमा जाने क्रम नरोकिएको र जसले गर्दा ती महिलाको सामाजिक सुरक्षा, उद्धारलगायतका प्रक्रिया जटिल बनेको उल्लेख छ ।प्रतिवेदनमा सङ्गठित क्षेत्रमा काम गर्न अवसर प्राप्त नहुने र योग्यता नपुग्ने पुरुष तथा महिलालाई संस्थागत हिसाबले घरेलु काममा जान बन्देज लगाउँदा बिचौलियामार्फत सहजै भ्रमण भिसा प्राप्त गरी अवैध बाटोबाट खाडी देशमा पठाइएकाको उद्धार, सहायता, बिमा, क्षतिपूर्ति, सामाजिक सुरक्षा तथा कानुनी सहायता र प्रतिरक्षामा समस्या भएको उल्लेख छ । अवैध रूपमा घरेलु श्रमिकमा जानेको तथ्याङ्क र अभिलेख राज्यका कुनै पनि निकायसँग नहुने भएकाले कानुनी सहायता प्रदान गर्न असहज भइरहेको प्रतिवेदनमा उल्लेख छ । प्रतिवेदन अनुसार भ्रमण भिसाको माध्यमबाट वैदेशिक रोजगारीमा गएका श्रमिकबाट मानव बेचबिखन तथा ओसारपसारमा संलग्न व्यक्ति÷गिरोहले अवाञ्छित लाभ लिने गरेको छ । प्रतिवेदन अनुसार अवैध बाटोबाट गन्तव्यमा पुगेका श्रमिकले शारीरिक, मानसिक तनाव र मनोवैज्ञानिक समस्याका कारण आत्महत्याको बाटो रोज्ने क्रम बढ्दै गएको छ । नेपाल आएर पुनः रोजगारीका लागि गन्तव्य मुलुकमा जान नपाइने त्रासले लामो समय स्वदेश फर्कन नसकेका दृष्टान्त रहेको प्रतिवेदनमा उल्लेख छ ।  परराष्ट्रमन्त्री आरजु राणा देउवा, गृहमन्त्री रमेश लेखक र श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीको संयुक्त बैठकपछि परराष्ट्रमन्त्रीस्तरीय निर्णयबाट गत २८ चैतमा खड्काको नेतृत्वमा उच्चस्तरीय समिति गठन गरिएको थियो । संसद्को तत्कालीन अन्तर्राष्ट्रिय सम्बन्ध तथा श्रम समितिले २० चैत २०७३ मा सम्बन्धित मुलुकले घरेलु श्रमिकसम्बन्धी ठोस कानुन नबनाउँदासम्म र नेपालसँग द्विपक्षीय श्रम सम्झौता नगर्दासम्म खाडी मुलुकमा नेपाली श्रमिक पठाउने कार्य पूर्णतः बन्द गर्न मन्त्रीपरिषद्लाई निर्देशन दिने निर्णय गरेको थियो । त्यसका आधारमा संस्थागत रूपमा घरेलु श्रमिक पठाउने कार्यसमेत रोकिएको छ । यसपछि बिचौलियाले घरेलु श्रमिकलाई भिजिट भिसामार्फत विभिन्न मुलुकमा पठाउँदै आएका छन् । केही दिनपहिले भारत हुँदै कुवेत जान लागेका ४७ नेपाली महिलालाई भारतको नयाँ दिल्लीस्थित अन्तर्राष्ट्रिय विमानस्थलबाट फर्काइएको थियो । घरेलु श्रमिकका रूपमा सबैभन्दा बढी अति गरिब, विपन्न र एकल महिला जाने गरेको प्रतिवेदनमा उल्लेख छ । पछिल्ला चार वर्षभित्र भिजिट भिसा प्रयोग गरी गएका महिला एक लाख ७७८ छन् । यसमा कति घुम्न र कति घरेलु श्रमका लागि गएको भन्ने प्रस्ट खुल्दैन । वैदेशिक रोजगारीबाट फर्केका महिलाको संस्था (पौरखी नेपाल) का संस्थापक अध्यक्ष मञ्जु गुरुङले घरेलु काममा मलेसियासहित खाडी जान महिलालाई प्रतिबन्ध लगाउनु मात्रै समाधान भएकाले व्यवस्थित र सुरक्षित गरेर फुकुवा गर्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170407",
      "image": "https://gorkhapatraonline.com/storage/media/300759/conversions/4567-original-thumb.jpg"
    },
    {
      "slug": "170348",
      "title": "सन् २०२५ मा युरोपेली सङ्घको रक्षा खर्च ३८१ अर्ब युरोमा पुग्ने",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "युरोपेली सङ्घ (इयु) को सैन्य खर्च सन् २०२५ मा तीन खर्ब ८१ अर्ब युरोको नयाँ रेकर्डमा पुग्ने अपेक्षा गरिएको छ ।",
      "longContent": "ब्रसेल्स, भदौ १७ गते । युरोपेली सङ्घ (इयु) को सैन्य खर्च सन् २०२५ मा तीन खर्ब ८१ अर्ब युरोको नयाँ रेकर्डमा पुग्ने अपेक्षा गरिएको छ । रुसलाई रोक्नका लागि सदस्य राष्ट्रले थप बजेट छुट्याएको युरोपेली रक्षा एजेन्सी (इडिए)ले मङ्गलबार जनाएको छ ।नाटोका युरोपेली सदस्यले अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको दबाबमा व्यापकरूपमा खर्च बढाउने प्रतिबद्धता जनाएपछि यस वर्ष खर्च १० प्रतिशतले बढेको हो । “युरोपले आफ्ना जनतालाई सुरक्षित राख्न रक्षामा अभूतपूर्व खर्च गरिरहेको छ र यो केवल सुरुआत मात्र हो”, इयुका विदेश नीति प्रमुख काजा कल्लासले भन्नुभयो । इडिएका अनुसार यस वर्षको कुल रकममध्ये करिब एक खर्ब ३० अर्ब युरो नयाँ हतियार लगायत लगानीमा खर्च भइरहेको छ ।सन् २०२२ मा रुसले युक्रेनमाथि आक्रमण गरेपछि युरोपेली मुलुकले रक्षा खर्चमा तीव्र वृद्धि गरेका हुन् । गत हप्ता युरोपेली आयोगले एक खर्ब ५० अर्ब युरोको इयु ऋण योजना पूर्णरूपमा सदस्यता लिएको जनाएको थियो । जसले सदस्य राष्ट्रलाई रक्षा खर्च बढाउन सहयोग पुर्‍याउनेछ । सत्ताइस सदस्य राष्ट्रमध्ये १९ ले यस कोषमा आवेदन दिएका छन् ।यस सुरक्षित योजनाले देशलाई इयुको केन्द्रीय बजेटको ग्यारेन्टीमा सस्तो ऋण प्राप्त गर्न सहज बनाउँछ । पश्चिमी सेना र गुप्तचर निकायले युक्रेनमा युद्ध समाप्त भएमा मस्को तीनदेखि पाँच वर्षभित्र कुनै नाटो मुलुकमाथि आक्रमण गर्न सक्षम हुन सक्छ भन्ने चेतावनी दिँदै आएका छन् । तर लामो समयदेखि युरोपको न्यून रक्षा खर्चप्रति आलोचक रहेका राष्ट्रपति ट्रम्पको यस वर्ष पुनरागमनले युरोपलाई नयाँ चुनौती थपेको छ ।अस्थिर भनिएका अमेरिकी नेताले गत जुलाईमा भएको शिखर सम्मेलनमा नाटो सहयोगीलाई आफ्ना कुल गार्हस्थ उत्पादन (जिडिपी) को पाँच प्रतिशत सुरक्षा खर्चमा छुट्याउने प्रतिबद्धता गराउन बाध्य पार्नुभएको थियो । यो हेडलाइन लक्ष्यअन्तर्गत कोर रक्षा खर्च तीन दशमलव पाँच प्रतिशत र पूर्वाधार तथा साइबर सुरक्षा जस्ता क्षेत्रमा एक दशमलव पाँच प्रतिशत छुट्याउने व्यवस्था गरिएको छ ।“जिडिपीको तीन दशमलव पाँच प्रतिशतको नयाँ नाटो लक्ष्य पूरा गर्न अझ बढी प्रयास आवश्यक छ, जसका लागि एक वर्षमै कुल छ खर्ब ३० अर्ब युरोभन्दा बढी खर्च हुने अनुमान गरिएको छ”, इडिए प्रमुख आन्द्रे डेन्कले भन्नुभयो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/170348",
      "image": "https://gorkhapatraonline.com/storage/media/300652/conversions/eu-original-thumb.jpg"
    },
    {
      "slug": "170346",
      "title": "नेपालमा उच्च आर्थिक वृद्धिदर हुने गरी सहयोग गर्ने विश्व बैँकको प्रतिबद्धता",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र विश्‍व बैँकका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष  जोहानेस जुटबिच शिष्टाचार भेटघाट भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १७ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र विश्‍व बैँकका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष  जोहानेस जुटबिच शिष्टाचार भेटघाट भएको छ । अर्थ मन्त्रालयमा भएको भेटमा अर्थतन्त्र, सहरी भौतिक पूर्वाधार, लगानी, पर्यटन, वातावरण लगायतका विषयमा छलफल भएको छ ।अर्थमन्त्री पौडेलले गत वर्षको तुलनामा अर्थतन्त्रका सुचकहरूमा उल्लेखनीय सुधार आएको जानकारी दिँदै नेपालले नीतिगत, संरचनागत, निर्णय र कार्यान्वयन प्रक्रियामा सुधार गरेको बताउनुभयो । उहाँले विश्व बैँकले आगामी ६ वर्षका लागि तयार पारेको कन्ट्री पार्टनरसीप फ्रेमवर्क नेपालमा विकासको आवश्यकता र सरकारको प्राथमिकतासँग तादम्य रहेको उल्लेख गर्दै फ्रेमवर्क अनुसारका आयोजना तथा कार्यक्रम तर्जुमा गर्न सरकार विश्व बैँकसँग मिलेर काम गर्न चाहेको बताउनु भयो ।अर्थमन्त्री पौडेलले वैकल्पिक विकास वित्त परिचालन विधेयक प्रतिनिधिसभाबाट पारित भई राष्ट्रिय सभामा छलफलमा रहेको जानकारी गराउँदै विधेयक पारित भएसँगै निजी क्षेत्रसँग मिलेर प्रतिफल दिने आयोजनाहरूमा लगानी गर्ने बताउनुभयो । उहाँले विधयेकको  लक्ष्य अनुसार अघि बढ्न विश्व बैँकबाट सहयोगको अपेक्षा गर्नुभयो । विश्‍व बैँकका दक्षिण एशिया क्षेत्र हेर्ने उपाध्यक्ष जुटले नेपालमा उच्च आर्थिक वृद्धिदर हुने गरी विश्व बैँकले सहयोग गर्ने बताउनुभयो । उहाँले विश्व बैँकले लुम्बिनी, काठमाडौँ उपत्यकाको सहरी पूर्वधार, वातावरणीय प्रदूषण न्यूनीकरण र आर्थिक वृद्धिका लागि सहयोग गर्ने भन्दै निजी क्षेत्रलाई पनि साथमा लिएर अघि बढ्नुपर्ने धारणा व्यक्त गर्नुभयो । उपाध्यक्ष जुटले नेपालको अर्थतन्त्रका परिसूचकहरू  सुधार हुनु सकारात्मक भएको उल्लेख गर्दै नेपालका लागि लगानी अझ बढाउन जरुरी भएको बताउनुभयो । उहाँले वैकल्पिक विकास वित्त परिचानन सम्बन्धी कानुन बनेसँगै पूर्वाधार क्षेत्रमा लगानीका लागि थप नयाँ क्षेत्रहरू पहिचान हुन सक्ने विश्वास व्यक्त गर्दै निजी क्षेत्रको लगानी आकर्षित गर्न र आर्थिक वृद्धिका लागि महत्त्वपूर्ण भूमिका निर्वाह गर्न सहयोग पुर्‍याउने बताउनुभयो । उहाँले लगानी र उत्पादकत्व वृद्धिमा केन्द्रित हुन पनि सुझाव दिनु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170346",
      "image": "https://gorkhapatraonline.com/storage/media/300651/conversions/bishu-17-original-thumb.jpg"
    },
    {
      "slug": "170329",
      "title": "एक तोला सुनको मूल्य दुई लाख पाँच हजार नौ सय",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सोमबार प्रतितोला सुन दुई लाख पाँच हजार ३०० मा कारोबार भएकोमा आज प्रतितोला छ सय बढेको हो । चाँदीको मूल्य प्रतितोला रू १५ ले बढेर रु दुई हजार ४८५ पुगेको छ ।",
      "longContent": "काठमाडौँ,  भदौ १७ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धिभएसँगै स्थानीय बजारमा पनि त्यसको असर परेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुनको मूल्य प्रतितोला दुई लाख पाँच हजार ९०० कायम भएको छ । यो मूल्य हालसम्मकै उच्च हो ।सोमबार प्रतितोला सुन दुई लाख पाँच हजार ३०० मा कारोबार भएकोमा आज प्रतितोला छ सय बढेको हो । चाँदीको मूल्य प्रतितोला १५ ले बढेर दुई हजार ४८५ पुगेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका पूर्वअध्यक्ष माणिकरत्न शाक्यका अनुसार नेपाली उपभोक्ताको मागका कारण नभई  विश्व राजनीति र अर्थतन्त्रमा उत्पन्न उतारचढावका कारण सुनको मूल्य बढेको हो ।अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ४९४ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170329",
      "image": "https://gorkhapatraonline.com/storage/media/300595/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "170265",
      "title": "कर्णालीको बिचमा रमणीय इन्टेक",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "बर्दियाको गेरुवा गाउँपालिका–१ मा पर्ने पर्यटकीय स्थल ओखरिया इन्टेक पछिल्लो समय आन्तरिक र बाह्य पर्यटकको आकर्षण बन्दै गएको छ । कर्णाली नदीको बिच भागमा रहेको यो इन्टेक गर्मीमा त्यहाँ पुग्ने पर्यटकलाई शीतलता मात्र होइन, प्राकृतिक सौन्दर्यको अद्वितीय अनुभव दिन्छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ १७ गते । बर्दियाको गेरुवा गाउँपालिका–१ मा पर्ने पर्यटकीय स्थल ओखरिया इन्टेक पछिल्लो समय आन्तरिक र बाह्य पर्यटकको आकर्षण बन्दै गएको छ । कर्णाली नदीको बिच भागमा रहेको यो इन्टेक गर्मीमा त्यहाँ पुग्ने पर्यटकलाई शीतलता मात्र होइन, प्राकृतिक सौन्दर्यको अद्वितीय अनुभव दिन्छ ।नदीको छाल र पानीको गर्जन, वरिपरिको हरियाली र शान्त वातावरणले यहाँ आउनेको मन लोभ्याउँछ । राजापुर सिँचाइ आयोजना अन्तर्गत निर्माण भएको नहर, नदी किनार र वनभोजका रमाइला क्षण कैद गर्न फोटो खिच्न पर्यटक लालायित हुन्छन् । गुलरिया–३ का विनोद भुसाल भन्नुहुन्छ, “ओखरिया इन्टेकबारे धेरै सुनेको थिएँ तर यहाँको दृश्य कल्पनाभन्दा बढी सुन्दर रहेछ । सरकारले यसलाई व्यवस्थित रूपमा विकास गर्न जरुरी छ ।” कोहलपुर–८ का सुरज सुवेदीका अनुसार इन्टेक पुग्दा बेग्लै आनन्द मिल्छ ।होटेल अर्गनाइजेसन बर्दियाकी अध्यक्ष सङ्गीता थापाले भन्नुभयो, “जङ्गलका बिचमा खाजाघर सञ्चालन गर्न पाए रोजगारी सिर्जना हुने मात्र होइन, पर्यटकको बसाइ पनि बढ्ने छ ।” त्यस्तै कृष्णसार यातायात व्यवसायी प्रालिका अध्यक्ष रवि मल्लले यातायात सम्पर्क जोड्न सकेमा पर्यटक आगमनमा थप ऊर्जा आउने बताउनुभयो ।ओखरिया इन्टेक बर्दिया राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा पर्ने भएकाले ठुला विकासका काममा प्रतिबन्ध रहँदै आएको छ तर गेरुवा गाउँपालिकाले सडक निर्माण र आवश्यक पूर्वाधार विकासका काम अघि बढाइरहेको गाउँपालिका अध्यक्ष जमानसिंह केसीले बताउनुभयो । उहाँले भन्नुभयो, “निकुञ्जसँगको समन्वयमा धेरै योजना बनाएका छौँ तर कार्यान्वयनमा चुनौती छ ।”बर्दिया राष्ट्रिय निकुञ्जभित्रका अन्य गन्तव्यसँग ओखरिया इन्टेकलाई जोड्न सके यो क्षेत्र बर्दियाको प्रमुख पर्यटक केन्द्र बन्ने स्थानीयको विश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/170265",
      "image": "https://gorkhapatraonline.com/storage/media/300495/conversions/Okhriya-intec-phooto-original-thumb.jpg"
    },
    {
      "slug": "170264",
      "title": "एक सय एघार स्थानमा सहुलियत पसल",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सरकारले यही भदौ ३० देखि चाडपर्वलक्षित सहुलियत मूल्य पसल सञ्चालन गर्ने तयारी गरेको छ । सरकारले खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट टे«डिङ कर्पोरेसनमार्फत उपत्यकासहित देशभर सहुलियत मूल्य पसल सञ्चालन गर्न लागेको हो । सरकारले अति आवश्यकीय खाद्यवस्तुमा उपभोक्तालाई राहत दिने उद्देश्यसहित विगतका वर्षमा झैँ विशेष छुट गरेर सुपथ मूल्य पसल सञ्चालन गर्न लागेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १७ गते । सरकारले यही भदौ ३० देखि चाडपर्वलक्षित सहुलियत मूल्य पसल सञ्चालन गर्ने तयारी गरेको छ । सरकारले खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट टे«डिङ कर्पोरेसनमार्फत उपत्यकासहित देशभर सहुलियत मूल्य पसल सञ्चालन गर्न लागेको हो । सरकारले अति आवश्यकीय खाद्यवस्तुमा उपभोक्तालाई राहत दिने उद्देश्यसहित विगतका वर्षमा झैँ विशेष छुट गरेर सुपथ मूल्य पसल सञ्चालन गर्न लागेको जनाएको छ ।उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको निर्णय अनुसार खाद्य व्यवस्था कम्पनीले दसैँतिहार र छठ पर्वलाई लक्षित गर्दै देशभरमा १११ स्थानमा सहुलियत मूल्य पसल सञ्चालन गर्ने छ भने साल्ट ट्रेडिङ कर्पोरेसनले उपत्यकासहित देशका ३८ स्थानमा सुपथ मूल्य पसल सञ्चालन गर्ने छ । खाद्य व्यवस्था तथा व्यापार कम्पनीका अनुसार खाद्य कम्पनीबाट सञ्चालन हुने सहुलियत मूल्य पसलबाट विभिन्न खाद्यवस्तुमा प्रतिकेजी दुई रुपियाँदेखि १० रुपियाँसम्म छुट दिइने छ । कम्पनीका बिक्रीवितरण विभागका प्रमुख भीमबहादुर थापाले गएको साउन २६ गते नै खाद्य कम्पनीबाट खाद्यवस्तुमा छुट गरिने मूल्य, पसलको सङ्ख्या र सञ्चालन गरिने पसलका स्थानसहितको प्रस्ताव उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा पठाएको जानकारी गराउनुभयो । सरकारको मन्त्रीस्तरको निर्णय अनुसार उक्त प्रस्ताव स्वीकृत भएसँगै उद्योग मन्त्रालयले निर्णय सोमबार कम्पनीमा पठाएको पनि उहाँले जानकारी गराउनुभयो । कम्पनीका अनुसार खाद्य व्यवस्थाले कोशी प्रदेशमा ११ स्थान, मधेश प्रदेशमा तीन स्थान, बागमती प्रदेशमा पाँच स्थानमा सहुलियत मूल्य सञ्चालन गर्ने छ । यस्तै गण्डकी प्रदेशमा सात स्थान, लुम्बिनी प्रदेशमा १५ स्थानमा खाद्य कम्पनीका सहुलियत मूल्य पसल सञ्चालन गरिने जनाएको छ ।  साल्ट टे«डिङ कर्पोरेसनले उपत्यकामा ११ स्थान र तीन मोबाइल भ्यानसहित गरी १४ स्थानमा सहुलियत मूल्य पसल सञ्चालनको तयारी गरेको छ । कर्पोरेसनले चिनी प्रतिकेजी पाँच रुपियाँ, नुन प्रतिकेजी दुई रुपियाँ, खानेतेल, चामल, चिउरा र पिठोलगायतमा प्रतिकेजी सात रुपियाँका दरले छुट गरेको जनाएको छ । कर्पोरेसनका अनुसार काठमाडौँ उपत्यकामा केन्द्रीय कार्यालय कालीमाटी, सतुङ्गल, ललितपुर, बालाजु, गौशाला, कपन, कौशलटार, भक्तपुर, कोटेश्वर, जावलाखेल, स्वयम्भूका बिक्री केन्द्रबाट ती वस्तु छुटमा उपलब्ध गराउँदै छ । त्यसबाहेक माग आएका ठाउँमा तीन वटा मोबाइल भ्यानमार्फत पनि ती वस्तु उपलब्ध गराउने कर्पोरेसनका प्रवक्ता कुमार राजभण्डारीले जानकारी दिनुभयो । उहाँका अनुसार उपत्यकाबाहिरका २२ जिल्लामा रहेका बिक्री केन्द्र र विभिन्न पालिकाबाट आएका मागका आधारमा पनि सेवा दिन सकिने गरी तयारी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170264",
      "image": "https://gorkhapatraonline.com/storage/media/300494/conversions/supath-pasal-original-thumb.jpg"
    },
    {
      "slug": "170692",
      "title": "हेरचाह कार्य पेशा मात्र नभएर मानवीयता पनि होः परराष्ट्रमन्त्री",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवाले हेरचाह कार्य (केयर वर्क) घर, समुदाय तथा राष्ट्रकै एक पेशा मात्र नभएर मानवीय सेवा पनि हो भन्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २० गते । परराष्ट्रमन्त्री डा आरजु राणा देउवाले हेरचाह कार्य (केयर वर्क) घर, समुदाय तथा राष्ट्रकै एक पेशा मात्र नभएर मानवीय सेवा पनि हो भन्नुभएको छ । एसिया प्यासिफिक केयर लर्निङ् सम्बन्धी काठमाडौँमा सुरु भएको अन्तर्राष्ट्रिय सेमिनारलाई बिहीबार सम्बोधन गर्दै उहाँले भन्नुभयो “बाल्यकालदेखि वृद्धावस्थासम्मका हेरचाहसम्बन्धी समग्र कार्यहरुहरुलाई केवल पेशा या जागिरका रुपमा मात्र हेरिनु हुँदैन, यो त एउटा मानवीय सेवा पनि हो ।” हेरचाहसम्बन्धी कार्यको यो अपरिहार्य भूमिकाका बाबजुद पनि घर, समुदाय तथा राष्ट्रियस्तरमा यसको मूल्याङ्कन कमै मात्र गरिएको र अर्थतन्त्रमा यसको योगदानका बारेमा खोजी नगरिएको उहाँले बताउनुभयो । मन्त्री डा राणाले नेपालमाा यस क्षेत्रको योगदान लगभग कृषिकै बराबरीको रहेको र प्रायः महिलाले नै यसको असमान भार बोकिरहेको बताउँदै यसले अर्थतन्त्र, राजनीति र सार्वजनिक जीवनमा हुने महिला सहभागितालाई अवरुद्ध गरेको बताउनुभयो । नेपालले परिवर्तनको आवश्यकतालाई पहिचान गरेको र १६औँ आवधिक योजनाले पहिलोपटक हेरचाहलाई हाम्रो विकास दृष्टिकोणको केन्द्रमा राखेको पनि उहाँले बताउनुभयो । मन्त्री डा राणाले हेरचाहमा गरिने लगानीलाई खर्चका रुपमा नलिई उच्च प्रतिफलयुक्त लगानीका रुपमा हेरिनुपर्ने बताउँदै स्वास्थ्य र शिक्षा हेरचाहमा रहेको अहिलेको अभावलाई पूरा गर्न सके नेपालमा लाखौँ नयाँ रोजगारी सिर्जना हुने र त्यसको कम्तीमा पनि ६० प्रतिशत महिलाहरूकै पक्षमा रहने अध्ययनहरुले देखाएको स्पष्ट गर्नुभयो । सीमित पूर्वाधार, दक्ष हेरचाहकर्मीको अभाव र जनचेतनाको कमी यस क्षेत्रका चुनौती रहेका र सम्मानजनक रोजगारीको सिर्जना, सामाजिक सुरक्षाको विस्तार र हेरचाहकर्मीलाई उचित पारिश्रमिकको व्यवस्था गरेर चुनौतीको सामना गर्न सकिने उहाँले बताउनुभयो । दशकौँअघिदेखि आफूहरुले मुलुकको सुदूरपश्चिम तथा अन्य क्षेत्रहरुमा सुरक्षित मातृत्व तथा लैंगिक समानताका क्षेत्रमा गरेका कामहरुको स्मरण गर्दै मन्त्री डा राणाले यी सहयोग एवं अभियानहरुको गणना कमै हुने गरेपनि यस्तै कार्यक्रमहरुले नेपालमा मातृ तथा शिशु मृत्यु घटाउन ठुलो योगदान गरेको चर्चा गर्नुभयो । हेरचाहसम्बन्धी कार्यहरुबाटै महिला तथा शिशु स्वास्थ्यमा सुधार आएको र यसबाट देशकै स्वास्थ्यका सूचकहरु पनि बलिया हुँदै गएका धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170692",
      "image": "https://gorkhapatraonline.com/storage/media/301244/conversions/1c421f23-caf5-44fd-b7ae-73641b47f433-original-thumb.jpg"
    },
    {
      "slug": "170662",
      "title": "अमेरिकाले ‘डिपोर्ट’ गरेका १९ जना काठमाडौँ आइपुगे",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "काठमाडौँ, भदौ १९ गते संयुक्त राज्य अमेरिकाले देश निकाला (डिपोर्ट) गरेका थप १९ जना नेपाली बिहीबार साँझ काठमाडौँ आइपुगेका छन् । डिपोर्ट भएर नेपाल आउनेमा दुई महिला १७ पुरुष छन् ।",
      "longContent": "काठमाडौँ, भदौ २० गते । काठमाडौँ, भदौ १९ गते संयुक्त राज्य अमेरिकाले देश निकाला (डिपोर्ट) गरेका थप १९ जना नेपाली बिहीबार साँझ काठमाडौँ आइपुगेका छन् । डिपोर्ट भएर नेपाल आउनेमा दुई महिला १७ पुरुष छन् ।उनीहरूलाई त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल अध्यागमन कार्यालयले आवश्यक प्रक्रिया पूरा गरेर थप सोधपुछका लागि नेपाल प्रहरीलाई बुझाएको वरिष्ठ अध्यागमन अधिकृत अञ्जन न्यौपानेले जानकारी दिनुभयो । यसअघि अमेरिकाबाट विभिन्न चरणमा २१५ नेपाली डिपोर्ट भएर नेपाल आइसकेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170662",
      "image": "https://gorkhapatraonline.com/storage/media/301210/conversions/54-original-thumb.jpg"
    },
    {
      "slug": "170661",
      "title": "हिमशिखरमा ड्रोन प्रयोग, फोहोर ढुवानी सहज",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "हिमाल आरोहणका लागि डोरी टाँग्ने (बाटो बनाउने काम) र उच्च आधार शिविरबाट फोहोर ढुवानीमा ड्रोन प्रविधिको प्रयोग गरिएको छ । पछिल्ला वर्षमा नेपालका हिमचुचुराको आरोहणमा विश्वभरका आरोहीको उल्लेखनीय रूपमा वृद्धिसँगै बढ्दै गइरहेको फोहोर ढुवानी गर्न र आरोहणका लागि बाटो बनाउन ड्रोनको सफल प्रयोग गरिएको हो ।",
      "longContent": "काठमाडौँ, भदौ २० गते । हिमाल आरोहणका लागि डोरी टाँग्ने (बाटो बनाउने काम) र उच्च आधार शिविरबाट फोहोर ढुवानीमा ड्रोन प्रविधिको प्रयोग गरिएको छ । पछिल्ला वर्षमा नेपालका हिमचुचुराको आरोहणमा विश्वभरका आरोहीको उल्लेखनीय रूपमा वृद्धिसँगै बढ्दै गइरहेको फोहोर ढुवानी गर्न र आरोहणका लागि बाटो बनाउन ड्रोनको सफल प्रयोग गरिएको हो ।एयर लिफ्ट टेक्नोलोजीले सगरमाथा र अमादब्लम हिमालको आधार शिविरभन्दा माथिल्लो शिविरबाट ड्रोनमार्फत ११ सय किलोभन्दा बढी फोहोर आधार शिविरसम्म ढुवानी गरेको छ । उक्त कम्पनीका निर्देशक मिलन पाण्डेले भन्नुभयो, “उच्च हिमाली क्षेत्रमा थुप्रिरहेको फोहोर आधार शिविरसम्म ओराल्न र आधार शिविरबाट अक्सिजनलगायतका सामग्री उच्च स्थानका आधार शिविरसम्म ढुवानी गर्न ड्रोन प्रविधि सफल देखिएको छ । हामीले यस प्रविधिमार्फत फोहोर ढुवानी मात्रै नभएर अघिल्लो आरोहणयाममा सगरमाथा आरोहण गर्ने बाटो बनाउने क्रममा डोरी, साना भ¥याङ, ५० भन्दा बढी अक्सिजन सिलिन्डरलगायतका अत्यावश्यक वस्तु आधार शिविरबाट दोस्रो आधार शिविरसम्म सफल रूपमा ढुवानी गरिसकेका छाैँ ।”सगरमाथाको पहिलो आधार शिविरबाट आधार शिविरसम्म सामान ढुवानी गर्न यसअघि करिब आठ घण्टा लाग्ने गरेकामा ड्रोनमार्फत साढे तीन मिनेटमै उक्त काम पूरा भएको उहाँले जानकारी दिनुभयो । त्यसै गरी आरोहणका लागि बाटो बनाउने कामसमेत निर्धारित समयभन्दा चाँडै सम्पन्न गर्न ड्रोनको उपयोग प्रभावकारी देखिएको उहाँको भनाइ छ ।१५ डिग्री सेल्सियससम्मको चिसोमा पनि काम गर्न सक्ने र ६७ केजी भारवहन क्षमताको ड्रोनले छ हजार १३० मिटर उचाइबाट हिमालमा मानव उत्पादित फोहोर ढुवानी गरेको उहाँले बताउनुभयो । सगरमाथाको दोस्रो आधार शिविर छ हजार चार सय मिटर उचाइमा रहेको छ ।आरोहणमा प्रविधिको प्रयोगले हिमाल सफाइ र आरोही र आरोहणलाई थप सुरक्षित बनाउनका साथै अत्यावश्यक मानवीय सहायताका सामग्री ढुवानी, आरोहणका क्रममा हराएका आरोहीको खोजी तथा उद्धारमा समेत ड्रोनको प्रयोग प्रभावकारी हुने यहाँको भनाइ छ ।कम्पनीले यसअघि सन् २०२४ मा सगरमाथाको क्याम्प–१ बाट २३५ केजी र अमादब्लम हिमालबाट ६४१ केजी फोहोर सङ्कलन गरेको थियो । यस वर्ष सगरमाथाको दोस्रो आधार शिविर नजिकबाट ढुवानी गरेर आधार शिविर ल्याइएको २८५ केजी फोहोर सगरमाथा प्रदूषण नियन्त्रण समितिलाई बुझाइएको उहाँले जानकारी दिनुभयो ।सरकारले हिमाल सफा राख्ने अभियान अन्तर्गत आरोहीले आरोहणबाट फर्किंदा आठ केजी फोहोर आफूसँगै बोकेर आउनुपर्ने व्यवस्था कार्यान्वयनमा राखेको छ । पर्वतारोहीका अनुसार आरोहीको धेरै भिड हुने सगरमाथा, ल्होत्से, आमादब्लम, मकालु, मनासलुलगायतका हिमालमा अत्यधिक फोहोर रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170661",
      "image": "https://gorkhapatraonline.com/storage/media/301209/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170660",
      "title": "संसद् बहिष्कारमा रास्वपाको शतक",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको अवरोध र बहिष्कारमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले नयाँ कीर्तिमान बनाएको छ । एकै अधिवेशनमा सबैभन्दा लामो समयसम्म अवरोध र बहिष्कारको रेकर्ड यसअघि नेकपा (एमाले) ले बनाएको थियो । एमालेको रेकर्डलाई रास्वपा र राष्ट्रिय प्रजातन्त्र पार्टीले भङ्ग गरेका छन् ।",
      "longContent": "काठमाडौँ, भदौ २० गते । प्रतिनिधि सभाको अवरोध र बहिष्कारमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले नयाँ कीर्तिमान बनाएको छ । एकै अधिवेशनमा सबैभन्दा लामो समयसम्म अवरोध र बहिष्कारको रेकर्ड यसअघि नेकपा (एमाले) ले बनाएको थियो । एमालेको रेकर्डलाई रास्वपा र राष्ट्रिय प्रजातन्त्र पार्टीले भङ्ग गरेका छन् । चालु अधिवेशनको जेठ १३ गतेबाट सुरु भएको अवरोध र बहिष्कारको सुरुवाती १८ दिन प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र) ले पनि साथ दिएको थियो । सत्तारूढ दलसँग भएको दुईबुँदे सहमतिपछि जेठ २९ बाट माओवादी केन्द्रले संसदीय कामकारबाहीमा भाग लिएको थियो । भिजिट भिसा प्रकरणमा गृहमन्त्री रमेश लेखकमाथि समेत छानबिनको माग गरेर माओवादी केन्द्र, रास्वपा, राप्रपालगायतले अवरोध सुरु गरेका थिए । जेठ १३ गतेयता रास्वपा र राप्रपाको अवरोध–बहिष्कार १०१ दिन पुगेको छ । वार्षिक बजेट पेसका दिन भने दुवै दल संसदीय कामकारबाहीमा सहभागी भएका थिए । संसद्को चालु अधिवेशन वैशाख १२ गतेबाट सुरु भएको हो । जेठ १३ बाट अवरोध गरिरहेको रास्वपाले असार ९ गतेबाट सभामा आफ्ना राखेर बहिष्कार गर्दै आएको छ । राप्रपाले भने सुरुवातदेखि नै बैठक बहिष्कार गरिरहेको छ । यसबिचमा प्रतिनिधि सभाको बैठक सङ्ख्या ६१ पुगेको छ ।   एमालेको त्यो अवरोधदलको पत्राचार सभामुखले कार्यान्वयन नगरेको तथा तत्कालीन राजनीतिक दलसम्बन्धी अध्यादेशको विरोधमा एमालेले लामो समय प्रतिनिधि सभा अवरोध ग¥यो । एमालेले दुई अधिवेशनमा निरन्तर विरोध गरेको थियो । प्रतिनिधि सभाको तत्कालीन नवौँ अधिवेशन २०७८ भदौ २३ बाट सुरु भई कात्तिक ११ गतेसम्म ५२ दिन चलेको थियो । उक्त अवधिमा १३ वटा बैठक बसेका थिए । सम्पूर्ण बैठक एमालेले अवरोध गरेको थियो ।  यस्तै, १० औँ अधिवेशन २०७८ मङ्सिर २८ गतेबाट प्रारम्भ भएको थियो । २०७८ चैत १ गतेसम्म ९२ दिन अविधेशन चलेको थियो । अधिवेशनमा १९ दिनमा ११ बैठक मात्र बसेका थिए । आठ बैठक सूचनाले स्थगित भएका थिए । ती सबै बैठकमा एमालेले अवरोध गरेको थियो । तर ११ औँ अधिवेशनको सुरुवातमै एमाले अवरोधबाट पछि हटेको थियो । २०७९ जेठ ३ मा सुरु भएको अधिवेशनको दिनबाटै एमालेले अवरोध अन्त्य भएको घोषणा गरेको थियो । एमाले सांसद प्रदीप ज्ञवालीले दलले उठाएको दल विभाजनको विषयमा स्थानीय चुनावमार्फत जनताले फैसला गरिसकेको, स्थानीय निर्वाचनपछि मुलुक राजनीतिक रूपमा फरक दिशामा अघि बढिसकेकाले विरोधको शैली परिवर्तन गर्ने भन्दै अवरोध अन्त्यको जानकारी गराउनुभएको थियो ।  १० औँ अधिवेशनमा एमालेले गरेको अवरोध निरन्तरताका हिसाबले यसअघि उसकै रेकर्ड तोडेको थियो । २०५७ सालको आफ्नै रेकर्डलाई एमालेले पछाडि पारेको थियो । त्यसबेला लाउडा प्रकरणमा एमालेले ५७ दिन अवरोध गरेको थियो । सल्लाहकार सभाबाटै थालनीनेपालको औपचारिक संसदीय अभ्यास २०१६ बाट सुरु भए पनि त्यसअघि सल्लाहकार सभा प्रचलनमा थियो । सल्लाहकार सभा भाषाका कारण अवरुद्ध भएको तथ्य भेटिन्छ । सदस्यले नेपालीमा नै बोल्न अभ्यास गर्नुपर्ने र त्यो नभएसम्म आफ्ना विचार नेपाली नआउनेले हिन्दीमा राख्न पाउने व्यवस्थामा सभाका सदस्य लक्ष्मीप्रसाद देवकोटाको असन्तुष्टि रहेपछि दुई दिनसम्म अवरोधको अवस्था बनेको थियो । पहिलो संसद्मा २०१६ साउन १६ गते आधा घण्टा प्रतिनिधि सभामा बहिष्कारको घटना भएको थियो । २०४८ को संसद्मा एमाले, संयुक्त जनमोर्चा नेपाल, नेपाल मजदुर किसान पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, नेपाल सद्भावना पार्टीले धर्ना, अवरोध र बहिष्कार गरेका थिए । टनकपुर सन्धि, दासढुङ्गा प्रकरण, सर्वोच्चका प्रधान न्यायाधीश र न्यायाधीशमाथिको महाभियोग प्रकरण, कालापानीबाट भारतीय सेना हटाउनुपर्ने विषय, स्थानीय स्वायत्त शासन विधेयक, भूमिमा हदबन्दीको विषय, लाउडा प्रकरणमा प्रतिनिधि सभा अवरोध र बहिष्कारको सिकार भइरह्यो । २०५८ सालमा भूमिसम्बन्धी (पाँचौँ संशोधन) विधेयकबाट भूमिमा हदबन्दी लगाएको तर सम्पत्तिमा नलगाएको विषयमा राष्ट्रिय प्रजातन्त्र पार्टी र नेपाल सद्भावना पार्टीले निरन्तर एक महिनाभन्दा बढी नारा र बहिष्कार गरेका थिए । अवरोध र नाराबाजीका शृङ्खला संविधान सभाको कालखण्डमा पनि भएका थिए । धार्मिक स्वतन्त्रतासहितको व्यवस्था रहेको संविधानको प्रारम्भिक मसौदामा असन्तुष्टि जनाउँदै राप्रपा नेपालले संविधान सभामा छ घण्टा नाराबाजी गरेको थियो । सङ्घीय संसद्को कालखण्डमा पनि दलहरूले अवरोध र बहिष्कारलाई जारी राखेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170660",
      "image": "https://gorkhapatraonline.com/storage/media/301208/conversions/samsad-main-e1750487891346-original-thumb.jpg"
    },
    {
      "slug": "170658",
      "title": "एमाले विधान महाधिवेशन आज",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन आज (शुक्रबार) बाट सुरु हुँदै छ । महाधिवेशन लम्बिने गरेपछि पहिला विधानसम्बन्धी विषय टुङ्ग्याएर पछाडि वैचारिक बहस गर्ने महाधिवेशनको अभ्यास थालनी गरिएको हो । यो दोस्रो विधान अधिवेशन हो । दुई हजार ३४१ प्रतिनिधि सहभागी हुने यो महाधिवेशनको स्वागतका लागि सम्पूर्ण तयारी पूरा गरिएको छ ।",
      "longContent": "ललितपुर, भदौ २० गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन आज (शुक्रबार) बाट सुरु हुँदै छ । महाधिवेशन लम्बिने गरेपछि पहिला विधानसम्बन्धी विषय टुङ्ग्याएर पछाडि वैचारिक बहस गर्ने महाधिवेशनको अभ्यास थालनी गरिएको हो । यो दोस्रो विधान अधिवेशन हो । दुई हजार ३४१ प्रतिनिधि सहभागी हुने यो महाधिवेशनको स्वागतका लागि सम्पूर्ण तयारी पूरा गरिएको छ । महाधिवेशनका लागि सातदोबाटोदेखि गोदावरीसम्मको १० किलोमिटर दुरीभित्र १८ वटा स्वागतद्वार बनाइएका छन् । बिजुलीका खम्बामा हँसिया हथौडा र सूर्य चिह्न अङ्कित झन्डा राखिएका छन् । सातदोबाटोदेखि गोदावरीसम्म आवतजावतका लागि निःशुल्क गाडीको व्यवस्था गरिएको छ । सूर्य चिह्न अङ्कित झन्डाले सडक झकिझकाउ बनाएको छ । नेकपा (एमाले) अहिले ‘निर्णायक राष्ट्रिय शक्ति निर्माण हाम्रो सङ्कल्प, समृद्ध नेपाल सुखी नेपाली राष्ट्रिय गन्तव्य’ मूल नारा बोकेर महाधिवेशनमा होमिएको छ । महाधिवेशनको सभा हलसम्म पुग्दा नवीन प्रकारको ‘माक्र्ससिजम् डिजिटल वल्र्ड’ मा छिरेको अनुभव हुने एमाले पोलिटब्युरो सदस्य विनोद श्रेष्ठले बताउनुभयो । पार्टीको पाँचौँ महाधिवेशनदेखि बाँस, काठ, हस्तलिखित ब्यानरबाट मञ्च, स्वागतद्वार निर्माण गरिएकोमा यतिखेर सनराइज सभा हललाई पूरै डिजिटल सिस्टममा जोडिएको श्रेष्ठले दाबी गर्नुभयो । सभा हलको सिट सङ्ख्या दुई हजार ८४० रहेको छ । हलभित्र छिर्ने चार वटा प्रवेशद्वार राखिएका छन् । पहिलो द्वारबाट पार्टी अध्यक्ष तथा प्रधानमन्त्री केपी शर्मा ओली मात्रै प्रवेश गर्नुहुने छ । पार्टी पदाधिकारी, मन्त्री, मुख्यमन्त्री सबै दोस्रो र तेस्रो प्रवेशद्वारबाट प्रतिनिधिसँगै प्रवेश गर्नुहुने छ । प्रतिनिधिको परिचय स्क्यान गर्ने छ वटा कम्प्युटरका बुथ राखिएका छन् । सोही बुथबाट प्रतिनिधि, पर्यवेक्षक, स्वयंसेवकले प्रवेश पाउनुहुने एमालेले जनाएको छ । मूल प्रवेशद्वारबाट प्रवेश गर्नासाथ हलको छतबाट पार्टी र चुनाव चिह्न सूर्य अङ्कित झन्डा लहरै फहराएका छन् । अन्तिम प्रवेशद्वारबाट क्याटरिङका लागि खाद्यान्न, खानेपानी ढुवानीका लागि खुला गरिएको एमाले बागमती प्रदेश कमिटी प्रचार विभाग प्रमुख भक्तकुमारी लामाले जानकारी दिनुभयो । दोस्रो र तेस्रो प्रवेशद्वारबाट महाधिवेशन हल छिर्र्नासाथ दायाँतिर प्रधानमन्त्री ओलीको पूर्णकदसहित हात उठाएको तस्बिर, दोस्रो विधान महाधिवेशनको लोगो राखिएको उहाँले उल्लेख गर्नुभयो । हलको भित्तामा महाधिवेशनको लोगो, नेकपा (एमाले) र अङ्ग्रेजीमा ‘सिपिएन युएमएल’ ले स्वागत गरिएको छ । पानी फोहोराका साना पोखरीमा सेता हाँसका जोडी खेलेको पनि देख्न सकिने उहाँले भन्नुभयो । हलको बायाँतिर नेकपाका संस्थापक महासचिव पुष्पलाल, पूर्वमहासचिव मदन भण्डारी र पूर्वप्रधानमन्त्री मनमोहन अधिकारीको पूर्णकदको तस्बिर राखिएका छन् । पश्चिमतिर कार्लमाक्र्स, एङ्गेल्स र लेनिनको पूर्णकदसहित तस्बिर राखिएको छ । हलभित्र दुई हजार दुई सय स्क्वार फिट डिजिटल बोर्ड राखिएको लामाले जानकारी दिनुभयो । सभा हलको पर्खालसँगै मिडिया सेन्टरको व्यवस्था गरिएको छ । पूर्ण वाइफाई जोनसहितको मिडिया सेन्टरमा डिजिटल बोर्डको व्यवस्था गरिएको छ । प्रतिनिधि, पर्यवेक्षकको परिचयपत्र मूल गेटमा मात्रै होइन, हलभित्र पस्दा पुनः स्क्यान गरिन्छ । परम्परागत उद्घाटन, स्वागत, शुभकामना मन्तव्य जस्ता कार्यक्रम रहने छैन । उद्घाटनको काम १२ मिनेटभित्र सकिने छ । उद्घाटन समारोहमा मङ्गल धुन, सहिदको सम्झनामा शोक धुन, राष्ट्रिय धुन, अन्तर्राष्ट्रिय कम्युनिस्ट गीतको धुन बज्ने छ । अध्यक्षले उद्घाटन गरेलगत्तै पार्टीका उपाध्यक्ष विष्णुप्रसाद पौडेलद्वारा विधान संशोधनसम्बन्धी प्रस्ताव र महासचिव शङ्कर पोखरेलद्वारा सङ्गठनात्मक प्रतिवेदन प्रस्तुत गर्नुहुने छ । त्यसै गरी केन्द्रीय अनुशासन आयोगका तर्फबाट अध्यक्ष केशव बडाल, केन्द्रीय लेखा आयोगका तर्फबाट अध्यक्ष डा. पुष्प कँडेल, केन्द्रीय निर्वाचन आयोगका तर्फबाट अध्यक्ष डा. विजय सुब्बा र केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले आआफ्ना निकायको प्रतिवेदन प्रस्तुत गर्ने प्रचार विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो । २१ गते सबै प्रतिवेदनमाथिको छलफलका लागि १० समूहमा विभाजन गरी छलफल गराइने छ । त्यसका लागि माथि छतमा चार, हल प्रवेश छेउमा दुई, हलभित्र दुई र बाहिर क्याटरिङ स्थलमा दुई वटा समूह छलफलका लागि व्यवस्था मिलाइएको लामाले उल्लेख गर्नुभयो । कार्यतालिका स्वीकृत गोरखापत्र समाचारदाताललितपुर, भदौ २० गते । नेपाल कम्युनिस्ट पार्टी (एमाले) ले दोस्रो विधान महाधिवेशन कार्यतालिका स्वीकृत गरेको छ । एमाले मुख्यालय च्यासलमा बिहीबार पार्टी अध्यक्ष एवं प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा बसेको केन्द्रीय सचिवालय बैठकले शुव्रmबारदेखि सुरु हुने पार्टीको महाधिवेशनको कार्यतालिका स्वीकृत गरेको हो । बैठकपछि आयोजित पत्रकार सम्मेलनमा एमाले उपमहासचिव प्रदीप ज्ञवालीले स्वीकृत कार्यतालिका अनुसार ४० मिनेटको उद्घाटन सत्रपछि महाधिवेशनमा दस्ताबेज प्रस्तुतीकरणमा केन्द्रित हुने निर्णय गरेको जानकारी दिनुभयो । बैठकले महाधिवेशनमा पार्टी अध्यक्ष ओलीले राजनीतिक प्रतिवेदन, पार्टीका उपाध्यक्ष एवं उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले विधान संशोधनसम्बन्धी प्रस्ताव र महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रतिवेदन प्रस्तुत गर्ने निर्णय गरेको छ । त्यसै गरी केन्द्रीय अनुशासन आयोगका तर्फबाट अध्यक्ष केशव बडाल, केन्द्रीय लेखा आयोगका तर्फबाट अध्यक्ष डा. पुष्प कँडेल, केन्द्रीय निर्वाचन आयोगका तर्फबाट अध्यक्ष डा. विजय सुब्बा र केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले आआफ्ना निकायको प्रतिवेदन प्रस्तुत गर्ने कार्यतालिकालाई स्वीकृत गरेको छ । २१ गते सबै प्रतिवेदनमाथिको छलफलका लागि १० समूहमा विभाजन गरी छलफल गराइने र समूहले आफ्नो सुझाव प्रस्तुत गर्ने छ । भदौ २२ गते समूहबाट आएका सुझावलाई प्रस्तुतीकरण गर्ने र सुझावमाथि प्रतिउत्तर दिने कार्यतालिका छ ।  बैठकले स्थायी कमिटी सदस्य कर्ण थापाको असहमति दस्ताबेज पनि प्रस्तुत गरिने निर्णय गरेको उपमहासचिव ज्ञवालीले जानकारी दिनुभयो । नेता थापाले बिहीबार पार्टी कार्यालयमा फरक मतको दस्ताबेज दर्ता गराउनुभएको छ ।  बैठकले पूर्वराष्ट्रपति भण्डारीको सदस्यताको विषय महाधिवेशनमा नल्याउन सबैलाई आग्रह गर्नुभयो । “पूर्वराष्ट्रपति विद्यादेवी भण्डारीका सदस्यताका सम्बन्धमा कर्ण थापाले फरक मतमा के कुरा ल्याउनुहुन्छ, त्यो बेग्लै कुरा हो,” उहाँले भन्नुभयो, “पूर्वराष्ट्रपतिको जुन व्यक्तित्व र योगदानको विषय महाधिवेशको विषय नबनोस् भन्ने हाम्रो आग्रह छ ।” यस्तै सोही दिन नै केन्द्रीय निर्वाचन आयोगको निर्वाचन गर्ने र समसामयिक प्रस्तावसहित महाधिवेशन समापन गर्ने कार्यतालिका रहेको उहाँले जानकारी दिनुभयो । बैठकमा सचिवालयका सदस्यले पछिल्लो समसामायिक विषयमा पनि छलफल गरेको जानकारी दिनुभयो । “जे विषय महाधिवेशनसँग सम्बन्धित छन्, ती विषय मात्र महाधिवेशनमा छलफल हुने छन् । जुन विषय केन्द्रीय सचिवालय र केन्द्रीय कमिटी बैठकसँग सम्बन्धित सवाल (एजेन्डा) छन्, ती विषयलाई सोही कमिटीमा छलफल गरिने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170658",
      "image": "https://gorkhapatraonline.com/storage/media/301205/conversions/452-original-thumb.jpg"
    },
    {
      "slug": "170657",
      "title": "अन्तर्राष्ट्रिय मञ्चमा नेपालको गौरवपूर्ण पहिचान",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "राजनीतिक, आर्थिक र सुरक्षाका मुद्दामा सक्रिय साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा नेपालको उपस्थित गौरवपूर्ण रह्यो ।",
      "longContent": "काठमाडौँ, भदौ २० गते । राजनीतिक, आर्थिक र सुरक्षाका मुद्दामा सक्रिय साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा नेपालको उपस्थित गौरवपूर्ण रह्यो । क्षेत्रीय, बहुपक्षीय र द्विपक्षीय मुद्दाका सन्दर्भमा नेपालले उठाएका सवाल र विमर्शले अन्तर्राष्ट्रिय मञ्चमा नेपालको पहिचान अझै विस्तारित भएको कूटनीतिज्ञको विश्लेषण छ । पूर्वपरराष्ट्रमन्त्री एवं पूर्वराजदूतका अनुसार विश्वको पहिलो शक्ति हुन लम्किरहेको चीनसँग नवीनतम् सहकार्यको मार्ग तय गर्न पनि नेपाल सफल भएको छ । विश्लेषकहरूले प्रधानमन्त्री केपी शर्मा ओलीले साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा सम्बोधन गर्दै बहुपक्षीय साझेदारी एवं साझा मुद्दामा सहकार्य र नेपालको विश्व दृष्टिकोणका सन्दर्भमा उठान गर्नुभएको विमर्श कोसेढुङ्गाकै रूपमा स्थापित हुने प्रस्ट पार्नुभयो । पूर्वपरराष्ट्रमन्त्री एवं चीनका लागि नेपालका पूर्वराजदूत महेन्द्रबहादुर पाण्डे, पूर्वमन्त्री एवं पूर्वराजदूत नीलाम्बर आचार्य एवं जापानका लागि पूर्वनेपाली राजदूत डा. विष्णुहरि नेपालले प्रधानमन्त्री ओलीको साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनको सम्बोधन र चीन, रुस र भारतको शीर्ष नेतृत्वसँगको भेटवार्तामा नेपालको प्रभावशाली उपस्थितिका रूपमा बुझ्नुपर्ने बताउनुभयो । पूर्वमन्त्री पाण्डेले अहिलेको आवश्यकतालाई दृष्टिगत गरी साङ्घाई सहयोग सङ्गठनका विषयवस्तुमध्ये नेपाललाई चाहिने विषयवस्तुमा मात्र आफ्नो भूमिका प्रस्तुत गर्नुपर्ने बताउनुभयो । उहाँले साङ्घाई सहयोग सङ्गठन महŒवपूर्ण र ठुलो क्षेत्रीय सङ्गठन भएको बताउँदै प्रधानमन्त्री ओलीले उठाएका विषयले सकारात्मक योगदान गर्ने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सन् २०१६ देखि साङ्घाई सहयोग सङ्गठनमा हामी डायलग पार्टनर मात्रै थियौँ । प्रधानमन्त्री ओलीको प्रस्तुतीकरणमा चीनको नेतृत्वसँग जुन प्रकारले समझदारी भएको छ, साङ्घाई सहयोग सङ्गठनका सदस्यसँग पनि द्विपक्षीय रूपमा जुन साइडलाइन संवाद भए । ती आफैँमा महत्वपूर्ण छन् ।” पूर्वराजदूत आचार्यले साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा प्रधानमन्त्री ओलीको सम्बोधनले अन्तर्राष्ट्रिय मञ्चमा नेपालको गौरवपूर्ण पहिचान बढाउन मद्दत पु¥याएको दाबी गर्नुभयो । उहाँले भन्नुभयो, “साङ्घाई सहयोग सङ्गठनमा नेपालको सदस्यता प्रारम्भिक खालको छ । डायलग सदस्य मात्रै छौँ । हामी एससिओको सदस्य हुन चाहन्छौँ । पूर्ण सदस्य भएपछि हाम्रो अन्तर्राष्ट्रिय भूमिका र अन्तर्राष्ट्रिय सम्बन्ध पनि बढ्छ । त्यसले नेपाललाई फाइदा पनि हुन्छ । यो कुरा प्रधानमन्त्रीले आफ्नो सम्बोधनमा भन्नुभएको छ ।”उहाँले नेपालको विश्व दृष्टिकोण के हो, नेपालले विश्वलाई कसरी हेर्छ र विश्वका समस्या समाधानका सन्दर्भमा कस्तो सोच्छ भन्ने कुरा पनि प्रधानमन्त्रीको सम्बोधनमा आएको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्रीले बहुपक्षीयता भन्नुभयो । क्षेत्रीय सहयोग र सहकार्यका कुरा छन् । समग्रमा उहाँले साङ्घाई सहयोग सङ्गठनमा भाग लिँदा नेपाललाई राम्रो गरेको छ ।” जापानका लागि पूर्वनेपाली राजदूत डा. विष्णुहरि नेपालले साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनमा प्रधानमन्त्री ओलीको उपस्थिति नेपाल र चीन सम्बन्धका लागि कोसेढुङ्गा हुन सक्ने बताउनुभयो । उहाँले भन्नुभयो, “ऐतिहासिक र नजिकको छिमेकी चीनसँग सहकार्यका लागि नवीन समझादारी भएको छ । नेपालको राष्ट्रिय हितलाई दृष्टिगत गरेर यो सम्बन्धलाई अझै प्रभावकारी बनाउनु पर्छ ।”‘लिपुलेकको विषय विश्वमञ्चमा’पूर्वमन्त्री महेन्द्रबहादुर पाण्डे, पूर्वराजदूत नीलाम्बर आचार्य र पूर्वराजदूत डा. विष्णुहरि नेपालले नेपालको भूमि कालापानी, लिपुलेक र लिम्पियाधुराको विषय विश्वमञ्चमा उठेको बताउनुभयो । पूर्वमन्त्री पाण्डेले भन्नुभयो, “लिपुलेकको विषय प्रधानमन्त्री ओलीले चीनका राष्ट्रपति सी चिनफिङसँगको भेटमा उठाउनुभयो । यो हाम्रो सार्वभौम सत्ता सम्पन्न जमिन हो । प्रधानमन्त्रीले लिपुलेक हाम्रो हो र ऐतिहासिक प्रमाणका आधारमा हाम्रो दाबी हो, यसमा चीन र भारतले हाम्रो दाबीलाई गम्भीर रूपमा लिनु पर्छ भन्नुभएको छ । अब यो विषय द्विपक्षीय मात्रै रहेन ।” उहाँले प्रधानमन्त्री ओलीले नेपाललाई नजरअन्दाज गरेर लिपुलेक प्रयोग गर्ने भारत–चीन सम्झौता कसरी पुनर्विचार गर्ने भनेर राखेको सवाल पनि महत्वपूर्ण रहेको बताउनुभयो । उहाँले भन्नुभयो, “लिपुलेकको विषय जरुरी थियो । द्विपक्षीयसँगै वान टु वान कुरा हुँदा पनि विमर्श भएकै छ । अब भारतीय पक्षसँग पनि कुरा हुन्छ । प्राप्त नहुँदासम्म यसलाई अघि लैजान्छौँ । नेपाल, भारत र चीन मात्रै होइन, त्यहाँ सहभागी सबैले यो विषय थाहा पाएका छन् । अन्तर्राष्ट्रिय जगत्ले पनि थाहा पाएको छ । त्यस कारण यस पटक प्रधानमन्त्रीको भ्रमण उपलब्धिमूलक भएको छ ।” पूर्वराजदूत आचार्यले चीनका राष्ट्रपति सीसँग चीन र भारतले मात्रै नेपाललाई नसोधी लिपुलेकबाट व्यापार गर्ने सम्झौता गरिएको विषयमा आपत्ति छ भनेर प्रस्ट पारेपछि यो विषय अन्तर्राष्ट्रिय मञ्चमा उठेको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री ओलीले आफ्नो कुरा राख्नुभयो । चीनका राष्ट्रपति सीले पनि नेपाल र भारतको द्विपक्षीय विषय भएकाले संवादमार्फत समाधान गर्न आग्रह गर्नुभयो । त्यो भूभागमा चीनले होइन, भारतले अधीनमा पारेको हो । वास्तवमा विवाद भारतसँगै हो । नेपालले यो विषय प्रस्ट पारेको छ । चीनको विदेश मन्त्रालयले यो विषयमा नबोले पनि चीनका सञ्चारमाध्यममा यो विषय आएको छ ।”पूर्वराजदूत डा. नेपालले नेपाल र चीनबिचको द्विपक्षीय संवादमा लिपुलेक, लिम्पियाधुरा र कालापानीको विषय उठान हुनु महत्वपूर्ण रहेको बताउनुभयो । उहाँले त्रिपक्षीय संवादमार्फत लिपुलेकको विषयमा समाधान खोज्ने प्रारम्भिक संवादका रूपमा यसलाई बुझ्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170657",
      "image": "https://gorkhapatraonline.com/storage/media/301206/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "170656",
      "title": "सूचीकृत नभएका सामाजिक सञ्जाल निष्क्रिय",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्रालयले मन्त्रालयमा सूचीकृत नभएका सम्पूर्ण सामाजिक सञ्जाल प्लेटफर्म क्रमशः निष्क्रिय बनाइने भएको छ । सञ्चार मन्त्रालयमा बिहीबार बसेको मन्त्रीस्तरीय बैठकले दूरसञ्चार तथा इन्टरनेट सेवाको नियामक निकाय नेपाल दूरसञ्चार प्राधिकरणलाई निष्क्रिय बनाउन निर्देशन दिएको हो ।",
      "longContent": "काठमाडौँ, भदौ २० गते ।  सञ्चार तथा सूचना प्रविधि मन्त्रालयले मन्त्रालयमा सूचीकृत नभएका सम्पूर्ण सामाजिक सञ्जाल प्लेटफर्म क्रमशः निष्क्रिय बनाइने भएको छ । सञ्चार मन्त्रालयमा बिहीबार बसेको मन्त्रीस्तरीय बैठकले दूरसञ्चार तथा इन्टरनेट सेवाको नियामक निकाय नेपाल दूरसञ्चार प्राधिकरणलाई निष्क्रिय बनाउन निर्देशन दिएको हो । सञ्चार तथा सूचना प्रविधि मन्त्रालयले नेपालमा सूचीकरण हुन नआएका सामाजिक सञ्जाल प्लेटफर्मलाई सूचीकरणका लागि बारम्बार सूचित गरेको थियो तर सम्बन्धित कम्पनीले अटेर गरेपछि मन्त्रीपरिषद्ले यस्तो निर्देशन दिएको हो ।सर्वोच्च अदालतको आदेश र मन्त्रीपरिषद्को भदौ ९ गतेको निर्णय कार्यान्वयन गर्न परमादेश जारी भएपछि मन्त्रालयले यस्तो प्रक्रिया थालेको हो । सरकारले पटक पटक सूचना जारी गरी जानकारी गराउँदा पनि प्लेटफर्मले अटेर गरेकाले बाध्य भएर निष्क्रिय बनाउने अवस्था आएको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले बताउनुभयो । “हाम्रो उद्देश्य सामाजिक सञ्जाललाई सधैँ बन्द गर्ने होइन । उनीहरू सम्पर्कमा आउनासाथ पुनः नियमित हुने छ,” उहाँले भन्नुभयो, “सूचीकृत भइसकेका र प्रक्रियामा रहेका बन्द हुँदैनन्, निर्वाध रूपमा चल्छन् ।”सञ्चार मन्त्रालयका प्रवक्ता गजेन्द्रकुमार ठकुरले हालसम्म टिकटक, भाइबर, विटक, निम्बज र पोपो लाइभ गरी पाँच वटा सामाजिक सञ्जाल सूचीकृत भएको जानकारी दिनुभयो । ती सामाजिक सञ्जालमध्ये  टिकटक २०८१ साल असोज १६ गते, विटक २०८१ साल कात्तिक ८ गते, भाइबर २०८१ फागुन २४ गते, निम्बज २०८२ वैशाख २१ गते र पोपो लाइभ भर्खरै मात्रै दर्ता भएका हुन् ।  टेलिग्राम, ग्लोबल डाइरी र हाम्रो पात्रो सूचीकृत हुने प्रक्रियामा रहेको उहाँले बताउनुभयो । “मन्त्रालयले गरेको एक अध्ययन अनुसार नेपालमा हाल २५ वटा सामाजिक सञ्जाल प्लेटफर्म बढी सक्रिय रूपमा प्रयोग भएका छन्  । कति वटा बन्द हुन्छ यकिन छैन,” उहाँले भन्नुभयो ।  सामाजिक सञ्जालले जातीय, धार्मिक, सांस्कृतिक सद्भाव बिगारेका कारण निष्क्रिय बनाउन नखोजिएको प्रवक्ता ठाकुरले जिकिर गर्नुभयो । नेपाल सरकारको ऐन कानुनलाई परिपालन गरेर सूचीकरण हुन नआएपछि निष्क्रिय बनाउने अवस्थामा पुगेको उहाँको भनाइ छ । “कुनै पत्रिका वा अनलाइन दर्ता नगरी चलाउन सकिँदैन । कुनै पनि संस्था दर्ता नगरी सञ्चालन गर्न सकिँदैन । सामाजिक सञ्जाल सञ्चालकले विश्वभर दर्ता गरेर व्यापार गरिरहनुभएको छ भने नेपालमा पनि दर्ता हुनु प¥यो,” उहाँले भन्नुभयो, “नेपालमा चलाउँदा दर्ता गरेर चलाउनु पर्छ भन्ने मात्रै हो । हामीले सामाजिक सञ्जाल सञ्चालकलाई मन्त्रालय अन्तर्गत सूचीकृत हुन अनुरोध मात्रै गरेको हो । कुनै सम्पर्कविन्दुका रूपमा तोक्नुस् भनेका हौँ । नेपालमा कुनै कार्यालय वा अन्य कुनै प्रावधान राख्नु भनिएको छैन ।” सबै सामाजिक सञ्जाल कानुनबमोजिम सूचीकृत भए निर्वाध रूपमा सञ्चालन हुने उहाँले बताउनुभयो ।  यसैबिच सामाजिक सञ्जाल निष्क्रिय गर्ने निर्णय कार्यान्वयन गरिने भएसँगै फेसबुकको मातृसंस्था मेटाले सरकारको निर्णय कार्यान्वयन गर्नका लागि पत्राचार गरेको भन्ने विषय निराधार रहेको मन्त्रालयले जनाएको छ । सञ्चारमन्त्री गुरुङले बिहीबार साँझसम्म मेटा आधिकारिक रूपमा मन्त्रालयको सम्पर्कमा नआएको जानकारी दिनुभयो । नेपाल दूरसञ्चार प्राधिकरणले २६ वटा सामाजिक सञ्जाललाई निस्कृय बनाउन सवै सेवा प्रदायकलाई पत्राचार गरी निर्देशन दिएको छ । सञ्चार मन्त्रायलको निर्देशन पछि प्राधिकरणले यस्तो निर्देशन दिएको विहीवार जारी विज्ञप्ति मार्फत जनाएको छ ।  इन्टरनेट प्रदायकले निर्णय कार्यान्वयन गर्ने  इन्टरनेट सेवाप्रदायक एसोसिएनका अध्यक्ष सुधीर पराजुलीले सामाजिक सञ्जाल दर्ता नगरे बन्द गर्ने सरकारको निर्णय कार्यान्वयन गर्ने जानकारी दिनुभयो । एसोसिएसनले बिहीबाार साँझ विज्ञप्ति जारी गर्दै यस कारण ग्राहकलाई पुग्न गएको क्षति र असुविधाप्रति क्षमायाचना गरेको छ । साथै २६ वटा सामाजिक सञ्जालबाहेकका अन्य सामाजिक सञ्जाल निर्वाध रूपमा चल्ने जनाएको छ । यसैबिच नेपाल टेलिकम, एनसेल र वल्र्ड लिङ्कले सरकारको निर्णय कार्यान्वयन गरिसकेको जनाएका छन् । नेपाल दूरसञ्चार प्राधिकरणका अनुसार हाल देशैभर १०८ इन्टरनेट प्रदायक कम्पनी छन् । सरकारले सामाजिक सञ्जाल सञ्चार मन्त्रालयमा सम्पर्कविन्दुका रूपमा दर्ता गर्न तीन पटक सूचना जारी गरेको थियो । सरकारले सामाजिक सञ्जालको प्रयोगलाई व्यवस्थित गर्न २०८० मङ्सिर ११ गते निर्देशिका जारी गरेको थियो । निष्क्रिय हुने सामाजिक सञ्जाल फेसबुक, फेसबुक (मेसेन्जर), इन्स्टाग्राम, युट्युब, ह्वाट्सएप, ट्विटर, लिङ्क्डइन, स्न्यापच्याट, रेडिट, डिस्कर्ड, पिनइन्ट्रेस्ट, सिग्नल, थ्रेड्स, विच्याट, कोरा, टम्ब्लर, क्लबहाउस, मास्टडोन, रम्बल, मिवी, भिके, लाइन, इमो, जालो र सोल  ।",
      "link": "https://gorkhapatraonline.com/news/170656",
      "image": "https://gorkhapatraonline.com/storage/media/301203/conversions/social-media-original-thumb.jpg"
    },
    {
      "slug": "170654",
      "title": "करेन्ट लागेर युवकको मृत्यु",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "पूर्वी मकवानपुरको बकैयामा करेन्ट लागेर एक युवकको मृत्यु भएको छ । माछा मार्ने क्रममा करेन्ट लागेर घाइते भएका बकैया गाउँपालिका ३ हात्तिसुडे जितदमार बस्ने २४ वर्षीय विजय थिङको बिहीबार दिउँसो उपचारको क्रममा मृत्यु भएको हो ।",
      "longContent": "अनिल पराजुलीहेटौँडा, भदौ १९ गते । पूर्वी मकवानपुरको बकैयामा करेन्ट लागेर एक युवकको मृत्यु भएको छ । माछा मार्ने क्रममा करेन्ट लागेर घाइते भएका बकैया गाउँपालिका ३ हात्तिसुडे जितदमार बस्ने २४ वर्षीय विजय थिङको बिहीबार दिउँसो उपचारको क्रममा मृत्यु भएको हो । थिङ बिरामी भई उपचारको लागी हेटौँडा अस्पताल मकवानपुरमा ल्याई उपचारको क्रममा चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायव उपरीक्षक श्यामु अर्यालले जानकारी दिनुभयो । थिङको दाहिने हातको हत्केलामा चोट देखिएको थियो । घरनजिकै रहेको ट्याउँट्याउँ खोलामा माछा मार्न जाँदा खोला नजिकै रहेको विद्युतको तारबाट हुक लगाई माछा मार्ने क्रममा करेन्ट लागि घटना भएको प्रारम्भिक अनुसन्धानबाट खुल्न आएको जिल्ला प्रहरी कार्यालय मकवानपुरले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170654",
      "image": "https://gorkhapatraonline.com/storage/media/301201/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "170636",
      "title": "मोहम्मद जयन्तीको अवसरमा सार्वजनिक विदा",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "मधेश प्रदेश सरकारले मोहम्मद जयन्तीको अवसरमा सार्वजनिक विदा दिने निर्णय गरेको छ। बिहीबार मधेश प्रदेश सरकारको गृह, सञ्चार तथा कानुन मन्त्रालयले एक सूचनामार्फत भदौ २० गते शुक्रबार मुस्लिम धर्मावलम्बीहरुले मनाउने पर्व मोहम्मद जयन्तीको अवसरमा प्रदेशभर  सार्वजनिक विदा दिने निर्णय भएको हो ।",
      "longContent": "लक्ष्मी चौधरीजनकपुरधाम, भदौ १९ गते । मधेश प्रदेश सरकारले मोहम्मद जयन्तीको अवसरमा सार्वजनिक विदा दिने निर्णय गरेको छ। बिहीबार मधेश प्रदेश सरकारको गृह, सञ्चार तथा कानुन मन्त्रालयले एक सूचनामार्फत भदौ २० गते शुक्रबार मुस्लिम धर्मावलम्बीहरुले मनाउने पर्व मोहम्मद जयन्तीको अवसरमा प्रदेशभर  सार्वजनिक विदा दिने निर्णय भएको हो ।मन्त्रालयले जारी गरेको सूचनामा भनिएको छ, “मधेश प्रदेश सरकारद्वारा २०८१ चैत २२ गतेको मधेश राजपत्रमा प्रकाशित २०८२ सालमा दिइने थप विदासम्बन्धी सूचनाअनुसार भदौ २० गते शुक्रबार  मोहम्मद जयन्तीको दिन सार्वजनिक विदा दिने निर्णय भएको हो।”यसअघि नै प्रदेश सरकारले २०८२ सालका लागि सार्वजनिक बिदासूची प्रकाशित गरेको भए पनि थप विशेष अवसरका लागि विदा दिने व्यवस्था रहेको छ। यसअन्तर्गत मोहम्मद जयन्तीलाई सार्वजनिक विदा दिने निर्णय गरिएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170636",
      "image": "https://gorkhapatraonline.com/storage/media/301170/conversions/griha_tatha_sanchar_mantralay-original-thumb.jpg"
    },
    {
      "slug": "170635",
      "title": "निजामती कर्मचारी दिवसमा रक्तदान",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "नेपाल निजामती कर्मचारी युनियनको स्थापना दिवसको अवसरमा विहीबार १६ जनाले रक्तदान गरेका छन् । नेपाल निजामती कर्मचारी युनियन रौतहटले प्रादेशिक अस्पताल गौरमा आयोजना  गरेको रक्तदान कार्यक्रममा प्रमुख जिल्ला अधिकारी विनोदकुमार खड्कासहित १६ जनाले रक्तदान गर्नुभएको हो ।",
      "longContent": "सञ्जयकुमार मिश्र गौर, भदौ १९ गते । नेपाल निजामती कर्मचारी युनियनको स्थापना दिवसको अवसरमा विहीबार १६ जनाले रक्तदान गरेका छन् । नेपाल निजामती कर्मचारी युनियन रौतहटले प्रादेशिक अस्पताल गौरमा आयोजना  गरेको रक्तदान कार्यक्रममा प्रमुख जिल्ला अधिकारी विनोदकुमार खड्कासहित १६ जनाले रक्तदान गर्नुभएको हो ।रगतको अभाव हुन नदिन रक्तदान कार्यक्रम गरिएको कर्मचारी युनियनका पदाधिकारीहरुले बताएका छन् । रक्तदान ठुलो मानवीय धर्म रहेको प्रमुख जिल्ला अधिकारी खडकाले बताउनुभयो । उहॉले नेपाल निजामती कर्मचारी युनियनको स्थापना दिवसको अवसरमा आयोजित पुण्यको काममा सबैले भाग लिनुपर्ने धारणा राख्नुभयो ।उहॉले प्रादेशिक अस्पताल गौरलगायत अन्य रक्तसञ्चार सेवा समितिले प्रदान गर्दैआएको कामबारे प्रकाश पार्नुहुदै यसलाई अमm प्रभावशाली तथा लाभकारी बनाउनु पर्नेमा सबैस‘ग सहयोग गर्न आग्रह गर्नुभयो ।नेपाल निजामती कर्मचारी युनियन रौतहटका इसराजुल खाँले रक्तसञ्चार सेवा समिति रौतहटले प्रदान गर्दै आइरहेको कामको सराहना गर्दै यसको सञ्चालनमा कुनै किसिमको कमी हुन नदिन सबै पक्षले आफनो तर्फबाट योगदान दिन प्रतिवद्धता व्यक्त गर्नुभयो ।रक्तदान कार्यक्रममा रक्तदान गर्नुभएको कर्मचारीलगायत सबैलाई सम्मान गरिएको एवं संकंलित रक्त प्रादेशिक अस्पताल गौरको रक्तसञ्चारमा भण्डारण गरिने खाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170635",
      "image": "https://gorkhapatraonline.com/storage/media/301169/conversions/cdo-raktdan-original-thumb.jpg"
    },
    {
      "slug": "170634",
      "title": "कैलाली जनपुस्तकालयमा ओझा",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "कैलालीको धनगढीमा रहेको कैलाली जनपुस्तकालयको नयाँ नेतृत्व चयन गरिएको छ । सो जनपुस्तकालयको ४८ औं वार्षिक साधारण सभाबाट नयाँ नेतृत्व चयन गरिएको हो ।",
      "longContent": "अविनाश चौधरी धनगढी, भदौ १९ गते । कैलालीको धनगढीमा रहेको कैलाली जनपुस्तकालयको नयाँ नेतृत्व चयन गरिएको छ । सो जनपुस्तकालयको ४८ औं वार्षिक साधारण सभाबाट नयाँ नेतृत्व चयन गरिएको हो । अध्यक्षमा शिवराज ओझा निर्वाचित हुनुभएको छ । ठाकुरकरिया प्रधानलाई पराजित गरेर उहाँ अध्यक्षमा निर्वाचित हुनु भएको हो । यसैगरी, सदस्यमा शेरसिंह खड्का, राधा फुलारा, सुभाषचन्द्र भण्डारी, राजेन्द्र रैका, टंकप्रसाद जोशी, जयराज जोशी, टीआर पाठक, सुशीला भट्ट, पदमराज जोशी र डिल्लीराज ओझा समर्पण निर्वाचित भएको निर्वाचन अधिकृत भोजराज भण्डारीले जानकारी दिनुभयो । कैलाली जनपुस्तकालय प्रबन्ध समितिको विधान २०५७ को परिच्छेद ५ को दफा २३ अनुसार निर्वाचन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170634",
      "image": "https://gorkhapatraonline.com/storage/media/301167/conversions/Kailali-jan-pustakalaya._President-original-thumb.jpg"
    },
    {
      "slug": "170633",
      "title": "सार्वजनिक सेवालाई प्रभावकारी बनाइनुपर्छ : सभापति देउवा",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले कर्मचारी वर्गको काँधमा सार्वजनिक सेवा प्रवाहलाई छिटोछरितो, चुस्त र प्रभावकारी बनाएर मुलुकमा सुशासन कायम गराउनुपर्ने गहन जिम्मेवारी रहेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १९ गते । नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले कर्मचारी वर्गको काँधमा सार्वजनिक सेवा प्रवाहलाई छिटोछरितो, चुस्त र प्रभावकारी बनाएर मुलुकमा सुशासन कायम गराउनुपर्ने गहन जिम्मेवारी रहेको बताउनु भएको छ । नेपाल निजामती कर्मचारी युनियनको ३५औँ स्थापना दिवसको अवसरमा आज यहाँ आयोजित कार्यक्रममा सभापति देउवाले लोकतान्त्रिक परिवर्तनको भावना अनुरुप समय सापेक्ष रुपमा निजामती सेवा प्रवाहमा व्यापक सुधार हुन आवश्यक रहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “सबल र सक्षम निजामती सेवा बनाउन ट्रेड युनियनहरूले महत्वपूर्ण भूमिका खेल्नुपर्ने आवश्यकता छ । विगतका कमी कमजोरीलाई सुधार गरेर सरकारले दिने हरेक सेवा चुस्त र दुरुस्त बनाउन तपाईहरु क्रियाशिल हुनु पर्छ ।”सभापति देउवाले कर्मचारी युनियन सबै राष्ट्र सेवक कर्मचारीहरूको अभिभावक भएर नेतृत्वदायी भूमिकामा बस्नुपर्ने आवश्यकता रहेको उल्लेख गर्दै मुलुकको ठूलो लोकतान्त्रिक पार्टी कांग्रेसको शुभेच्छुक संस्था भएका कारण नेपाल निजामती कर्मचारी युनियनको नीति निर्माणमा महत्वपूर्ण भूमिका रहेको विश्वास व्यक्त गर्नुभयो ।शासकीय क्षमता अभिवृद्धि गर्न राज्यले बनाउने नीतिहरूमा छलफल एवम् बहस पैरवी गर्न पनि युनियनको रचनात्मक भूमिका आवश्यक पर्ने बताउनुभयो ।उहाँले हरेक निकायमा इमानदार र कत्र्यव्यनिष्ठ कर्मचारी भए मात्र सुशासनको प्रत्याभूति हुन सम्भव हुने धारणा राख्नुभयो । स्थायी सरकार भनिने कर्मचारीतन्त्रमा हुने नियुक्तिमा पेसागत दक्षता भएका, इमानदार र सेवामैत्री कर्मचारीको छनोटमा वकालत गर्न युनियनको सार्थक उपस्थिति बलियो हुनुपर्ने सभापति देउवाको भनाइ थियो । उहाँले भन्नुभयो, “कर्मचारीका आधारभूत आवश्यकतासँग जोडिएका समस्यामा सरकारको ध्यान जाने नै छ । म र मेरो पार्टीको सदैव सहयोग रहन्छ ।”नेपालको लोकतान्त्रिक परिवर्तनका लागि भएका सबै सङ्घर्षमा कर्मचारी युनियनको अग्रणी भूमिका रहँदै आएको र यसले कर्मचारीको हक हित तथा रक्षाका लागि आवाज बुलन्द गर्दै नेपालको ड्रेड युनियन आन्दोलनमा नयाँ ऊर्जा थपिएको सभापति देउवाले बताउनुभयो । उहाँले निजामती सेवा ऐन, २०६४ जारी गराउन खेलेको नेतृत्वदायी भूमिका विशेष स्मरणीय रहेको र यो ऐन बनेपछि कर्मचारीको पेसागत हकहित सामाजिक सुरक्षा लगायतका विषयमा नयाँ ढोका खोलेको बताउनुभयो ।निजामती विधेयकमा कर्मचारीका सरोकारका विषयलाई पार्टीले चासोपूर्वक लिएको र कर्मचारी समायोजनमा भएको कमजोरी सच्याउन पहल गर्ने सभापति देउवाले विश्वास व्यक्त गर्नुभयो ।युनियनका कार्यवाहक अध्यक्ष उत्तमकुमार कटुवालले कर्मचारी ट्रेड यूनियनले सुशासन, प्रवद्र्धन, सेवा प्रवाहलाई चुस्त र प्रभावकारी बनाउन रचनात्मक सहयोग गर्ने विश्वास व्यक्त गर्नुभयो । उहाँले सङ्घीय निजामति सेवा विधेयकमा रहेका कमजोरीलाई सच्याएर विधेयकलाई पूर्णता दिनुपर्नेमा जोड दिनुभयो ।युनियनका निवर्तमान अध्यक्ष गोपालप्रसाद पोखरेलले संवैधानिक निकायलगायत महत्वपूर्ण निकायमा लोकतन्त्रवादी कर्मचारीको उपस्थिति बलियो हुन नसकेको बताउनुभयो । सो अवसरमा सभापति देउवाले युनियनले प्रकाशन गरेको ‘कर्मचारी’ नामक पुस्तकको विमोचन गर्नुभयो । कार्यक्रममा युनियनका निवर्तमान अध्यक्ष पोखरेल, उपसचिव दिपक रेग्मीलगायत विभिन्न ४२ व्यक्तित्वलाई कदरपत्रसहित सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170633",
      "image": "https://gorkhapatraonline.com/storage/media/301166/conversions/deuba-original-thumb.jpg"
    },
    {
      "slug": "170630",
      "title": "आलोचनात्मक चेतले लोकतन्त्रलाई सबल बनाउँछ : राष्ट्रपति पौडेल",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले आलोचनात्मक चेतले लोकतन्त्रलाई सबल र समुन्नत बनाउने बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । राष्ट्रपति रामचन्द्र पौडेलले आलोचनात्मक चेतले लोकतन्त्रलाई सबल र समुन्नत बनाउने बताउनु भएको छ । रविन्द्र शाह स्मृति प्रतिष्ठानद्वारा राजेश्वर नेपालीको ८३ औँ जन्मजयन्तीका अवसरमा आयोजित राजेश्वर नेपाली अभिनन्दन ग्रन्थ लोकार्पण समारोहलाई सम्बोधन गर्दै उहाँले लोकतन्त्रलाई आधुनिक समयको शासन प्रणालीको उच्चतम रुप मात्र नभई लोकतन्त्रका आदर्श, मूल्यमान्यतालाई हाम्रो आचरण र जीवनशैलीकारुपमा आत्मसाथ गर्दै मुलुक बनाउने अवसरमा रुपान्तरण गर्नुपर्ने बताउनुभयो । उहाँले आम नागरिकमा सपना, आशा र भरोसा जागृत गर्दै दीगो शान्ति, सुशासन, विकास र समृद्धिको आकांक्षा पूरा गर्न लोकतान्त्रिक मूल्य र मान्यतामा आधारित समाजवादप्रति प्रतिवद्ध राष्ट्र निर्माणको युगिन अभिभारालाई पूरा गर्न सबै आ–आफ्नो ठाउँबाट क्रियाशील हुनुपर्ने बताउनुभयो । राष्ट्रपति पौडेलले लोकतन्त्र र पत्रकारिता एक अर्काका पर्याय भएको बताउँदै  व्यावसायिक पत्रकारिताले लोकतन्त्रलाई बलियो बनाउने र लोकतान्त्रिक व्यवस्थामा मात्र पत्रकारिता जगतले आफ्नो व्यावसायिक धर्म निर्वाध निर्वाह गर्न पाउने बताउनुभयो । उहाँले भन्नुभयो, ‘‘लोकतन्त्र र पत्रकारिताको यो अन्योन्याश्रित सम्बन्धको यही विशेषताले लोकतन्त्र र पत्रकारितालाई मजबुत बनाउँदै देशको आर्थिक विकास, सामाजिक रुपान्तरण र आम नागरिकको दैनिकी सहज बनाउन राजनीति र पत्रकारिता क्षेत्र समर्पित हुनुपर्दछ ।’’राष्ट्रपति पौडेलले राजेश्वर नेपालीलाई आफूले एउटा कट्टर लोकतन्त्र र राष्ट्रवादी व्यक्तिका रुपमा चिनेको उल्लेख गर्र्दै उहाँ निर्भीक पत्रकार, सादा जीवन र उच्च विचारका परिवर्तनप्रेमी प्रेरक व्यक्ति भएको बताउनुभयो ।राजेश्वर नेपालीले निरंकुशताबाट जनताको उन्मुक्तिका लागि जेननेलको कुनै प्रवाह नगरी एउटा कवि र कलमजीवीका रुपमा भाषा, साहित्य र संस्कृति मात्र होइन, मिसन पत्रकारितादेखि लोकतान्त्रिक मूल्य मान्यता एवम् आदर्शको लागि प्रेस र प्रजातन्त्र सेनानीका रुपमा आफूलाई उभ्याउन कहिँ कतै नचुकेको राष्ट्रपति पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/170630",
      "image": "https://gorkhapatraonline.com/storage/media/301183/conversions/prez-1ff-original-thumb.jpg"
    },
    {
      "slug": "170625",
      "title": "लुम्बिनीका कर्मचारी १० किलोमिटर दौडिने",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशमा पहिलो निजामती सेवा दिवसमा १० किलोमिटरको लामो रोड रेससहित विविध कार्यक्रम आयोजना गरिने भएको छ । भदौ २०, २१ र २२ गते विविध कार्यक्रम आयोजना गरेर दिवस मनाइने भएको हो।",
      "longContent": "सन्तोष दहितदाङ, भदौ १९ गते । लुम्बिनी प्रदेशमा पहिलो निजामती सेवा दिवसमा १० किलोमिटरको लामो रोड रेससहित विविध कार्यक्रम आयोजना गरिने भएको छ । भदौ २०, २१ र २२ गते विविध कार्यक्रम आयोजना गरेर दिवस मनाइने भएको हो।पहिलो दिन भदौ २० गते बिहान लुम्बिनी हलमा रक्तदान र स्वास्थ्य परीक्षण गरिने छ । सोही दिन दिउँसो १ बजे  ‘संघीयता कार्यान्वयनमा प्रदेश निजामती सेवाका अवसर र चुनौती’ विषयक अन्तरक्रिया कार्यक्रम हुनेछ ।भदौ २१ गते बिहान ७ बजे वृक्षरोपण, बिहान ८ बजे सरसफाई अभियान सञ्चालन गरिने छ । सोही दिन बिहान ११ बजे खेलकुद प्रतियोगिता अन्तर्गत बुद्धिचाल, दिउँसो ४ बजे म्यूजिकल चेयर, बेलुकी ५ बजे निजामती कर्मचारी र जनप्रतिनिधि प्रदेशसभा सदस्यबिच मैत्रीपूर्ण भलिबल प्रतियोगिता हुने भएको छ ।भदौ २२ गते बिहान ६ बजे १० किलोमिटर रोड रेस हुने भएको हो । रेस श्रीनारायण चोकदेखि भित्र रहेको भानपुर चोक हुँदै ज्ञानोदय माध्यमिक विद्यालयसम्म हुनेछ । सोही दिन बिहान १० बजे सांस्कृतिक झाँकी र व्याण्डबाजासहित प्रभातफेरी आयोजना गरिनेछ । बिहान ११ बजे कर्मचारीको प्रतिभा प्रस्तुतीकरणसहित प्रदेश निजामती सेवा दिवस मूल समारोह हुने मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयका उपसचिव रामप्रसाद भट्टराईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170625",
      "image": "https://gorkhapatraonline.com/storage/media/301153/conversions/lumbini-(2)-original-thumb.jpg"
    },
    {
      "slug": "170623",
      "title": "च्यासलमा एमाले सचिवालय बैठक",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)को केन्द्रीय सचिवालय बैठक सुरु भएको छ । पार्टी केन्द्रीय कार्यालय च्यासलमा दोस्रो विधान महाधिवेशनको पूर्वसन्ध्यामा केन्द्रीय सचिवालय बैठक बसेको हो ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । नेपाल कम्युनिस्ट पार्टी (एमाले)को केन्द्रीय सचिवालय बैठक सुरु भएको छ । पार्टी केन्द्रीय कार्यालय च्यासलमा दोस्रो विधान महाधिवेशनको पूर्वसन्ध्यामा केन्द्रीय सचिवालय बैठक बसेको हो ।पार्टीका प्रचार विभाग प्रमुख राजेन्द्र गौतमका अनुसार बैठक सुरु भएको हो ।  बैठकमा विधान महाधिवेशनमा प्रस्तुत हुने राजनीतिक प्रतिवेदन, विधान संशोधन प्रस्ताव प्रतिवेदन र साङ्गठनिक प्रतिवेदनमाथि छलफल हुनेछ । एमालेले भदौ २० देखि २२ गतेसम्म विधान महाधिवेशन ललितपुरको गोदावरीमा गर्दैछ ।",
      "link": "https://gorkhapatraonline.com/news/170623",
      "image": "https://gorkhapatraonline.com/storage/media/301150/conversions/UML-Meeting-original-thumb.jpg"
    },
    {
      "slug": "170619",
      "title": "सूचीकरणका लागि सम्पर्कमा नआएका सामाजिक सञ्जाल बन्द गर्ने सरकारको निर्णय",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "चीकरणका लागि सम्पर्कमा नआएका सामाजिक सञ्जाल बन्द हुने भएका छन् । मन्त्रिपरिषद् बैठकले सात दिनका लागि दिएको समयमा सूचीकरणका लागि सम्पर्कमा नआएका सबै सामाजिक सञ्जालमाथि सरकारले प्रतिबन्ध लगाउने निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । सूचीकरणका लागि सम्पर्कमा नआएका सामाजिक सञ्जाल बन्द हुने भएका छन् । मन्त्रिपरिषद् बैठकले सात दिनका लागि दिएको समयमा सूचीकरणका लागि सम्पर्कमा नआएका सबै सामाजिक सञ्जालमाथि सरकारले प्रतिबन्ध लगाउने निर्णय गरेको हो । बिहीबार सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङको नेतृत्वमा बसेको बैठकले सूचीकरणका लागि सम्पर्कमा नआउने सामाजिक सञ्जालमाथि प्रतिबन्ध लगाउने निर्णय गरेको हो । मन्त्री गुरुङ, मन्त्रालयका अधिकारी, नेपाल दूरसञ्चार प्राधिकरण, टेलिकम अपरेटर, इन्टरनेट सेवा प्रदायक कम्पनीका प्रतिनिधि सहभागी बैठकपछि यो निर्णय सार्वजनिक भएको हो । सञ्चार मन्त्रालयले सर्वोच्च अदालतको बृहत् पूर्ण इजलासले अदालतको अवहेलना सम्बन्धी मुद्दामा सामाजिक सञ्जाल सूचीकरणका लागि नेपाल सरकारको नाममा निर्देशनात्मक आदेश दिएको थियो । उक्त आदेश अनुसार भदौ ९ गतेको मन्त्रिपरिषद बैठकको निर्णय अनुसार  सूचीकरणका लागि अनुरोध गर्दै सञ्चारमन्त्रालयले भदौ १२ गते सूचना सार्वजनिक गरेको थियो । सूचना अनुसार तोकिएको समयमा सूचीकरणमा नगरेका सामाजिक सञ्जाललाई बन्द गर्न मन्त्रालयले बिहीबार दूरसञ्चार प्राधिकरणलाई दिर्नेशन दिएको हो । मन्त्रालयले सूचीकरण भए पुनः सक्रिय गराउनसमेत निर्देशन दिएको छ । बन्द हुने सामाजिक सञ्जालफेसबुकम्यासेन्जरइन्स्टाग्रामयुट्युबह्वाट्सएपट्वीटर (एक्स)लिंक्डइनस्न्यापच्याटरेडिटडिस्कर्डपिन्ट्रेस्टसिग्नलथ्रेड्सवीच्याटकोराटम्बलरक्लब हाउसमास्टोडनरम्बलमिवीभिकेलाइनइमोजालोसोलहाम्रो पात्रो",
      "link": "https://gorkhapatraonline.com/news/170619",
      "image": "https://gorkhapatraonline.com/storage/media/301224/conversions/social-site-original-thumb.jpg"
    },
    {
      "slug": "170615",
      "title": "नेपाल अमेरिका सम्बन्ध विश्वासमा आधारित र दिगोः परराष्ट्रमन्त्री",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल र अमेरिकाबीच विश्वासमा आधारित एवम् दिगो र ऐतिहासिक सम्बन्ध रही आएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, भदाै १९ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल र अमेरिकाबीच विश्वासमा आधारित एवम् दिगो र ऐतिहासिक सम्बन्ध रही आएको बताउनुभएको छ।संयुक्तराज्य अमेरिकाले नेपाली सेनालाई उपलब्ध गराएको दुई वटा स्काइ ट्रक (हेलिकोप्टर) हस्तान्तरण गर्न आज यहाँ आयोजित सामारोहमा मन्त्री डा. राणाले उक्त सहयोग नेपाल र अमेरिका बिचको दिगो मित्रता र सहकार्यको प्रतीक भएको बताउनुभयो। अमेरिका प्रजातान्त्रिक शासन प्रणालीको सुदृढीकरण, मानवतावादी सहयोग, विपद् व्यवस्थापन, शान्ति स्थापना तथा क्षमता विकासमा नेपालको एक विकास साझेदार र भरपर्दो मित्र रहेको पनि स्पष्ट गर्नुभयो। उहाँले अमेरिकासँगको नेपालको मित्रता र सहकार्य सधैँ शान्ति, स्थायित्व र मानव सेवाको उद्देश्यमा समर्पित रहेको बताउँदै नेपाललाई गर्दै आएको निरन्तर सहयोगका लागि अमेरिकी सरकार र अमेरिकी जनतालाई धन्यवाद ज्ञापन गर्नुभयो।मन्त्री डा. राणाले निरन्तर समर्पण र अनुशासनका साथै राष्ट्रियता, विश्व शान्ति र सुरक्षाप्रति अटूट प्रतिबद्धता प्रदर्शन गर्दै आएकामा नेपाली सेनाको प्रशंसा गर्नुभयो।  समारोहमा परराष्ट्र मन्त्री डा. राणा, रक्षामन्त्री मानवीर राई र प्रधान सेनापति अशोकराज सिग्देललाई अमेरिकी राजदूत डिन आर थम्पसनले ती स्काइ ट्रक हस्तान्तरण गर्नुभएको हो। स्काइ ट्रक विपद् र उद्धारका क्रममा सेवा दिन र एयर एम्बुलेन्सको रूपमा पनि प्रयोग गर्न सकिने छ।",
      "link": "https://gorkhapatraonline.com/news/170615",
      "image": "https://gorkhapatraonline.com/storage/media/301197/conversions/WhatsApp-Image-2025-09-04-at-1.18.33-PM-original-thumb.jpg"
    },
    {
      "slug": "170612",
      "title": "राति अबेर वा बिहान सबैरै प्रेसर कुकरमा सिट्टी लगाए जरिवाना",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीले सूचना जारी गर्दै अवेर वा बिहान सबैरै प्रेसर कुकरमा सिटी लगाए यस्तो अनुरोध गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । राति अबेर वा बिहान सबेरै प्रेसर कुकरमा सिटी लगाए जरिवाना लाग्ने भएको छ । काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीले सूचना जारी गर्दै अबेर वा बिहान सबेरै प्रेसर कुकरमा सिटी नलगाउन अनुरोध गरेको हो । प्रहरी कार्यालयले ध्वनि, धुँवा र फोहाेर प्रदूषणमुक्त छिमेकी अभियानको थालनी गरेसँगै यस्तो अनुरोध गरेको हो । ध्वनि प्रदूषणले गर्भवती, मुटुरोगी, वृद्धवृद्धा र बालबालिकाको मानसिक र शारीरिक स्वास्थ्यमा गम्भीर नकारात्मक असर पर्ने भन्दै यस्तो अभियानको थालनी गरेको प्रहरी कार्यालय रानीपोखरीले जनाएको छ ।  यसका अलावा सर्वसाधारण जनताको सामाजिक, आर्थिक  क्रियाकलाप तथा नैतिक मान्यतासमेत प्रभावित हुने एवं सामाजिक सम्बन्धमा प्रतिकूल असर पर्ने हुँदा घर, परिवार र छिमेकीको हितका लागि यस्तो अनुरोध गरेको सूचनामा उल्लेख छ । राति अबेर शौचालय फ्लस गर्दा ध्वनि कम गर्ने, राति अबेर वा बिहान सबैरै प्रेसर कुकरमा सिटी नलगाउन प्रहरी कार्यालयको अनुरोध छ । त्यसैगरी, अबेरसम्म ठूलो स्वरले गफगाफ नगर्न, भान्साका भाडाँकुडाँको ठूलो आवाज उत्पन्न नगर्न प्रहरीको अनुरोध छ ।  फोन कल गर्दा आवाज कम गर्न, अबेर रातिसम्म म्युजिक बजाएर नाचगान नगर्न, टेलिभिजन वा साउन्ड सिस्टम ठूलो आवाजमा नचलाउन, ढोकाको बेल राति अनावश्यक रूपमा नबजाउन, सङ्गीत अभ्यास गर्दा ध्वनि नियन्त्रण उपकरण प्रयोग गर्न र बिहान नित्यकर्मका क्रममा खोक्दा वा खकार्दा सचेत रहन सूचनामा उल्लेख गरेको छ । प्रहरीले ध्वनि प्रदूषण गर्ने व्यक्ति वा संस्थामाथि कानुनले तीन लाख रुपैयाँसम्म जरिवाना गर्न सक्ने चेतावनी दिएको छ ।  साथै, टोल–छिमेकमा यस्तो गतिविधि भएमा १०० वा १०३ मा फोन गरेर जानकारी दिन पनि अनुरोध गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/170612",
      "image": "https://gorkhapatraonline.com/storage/media/301120/conversions/bi6-original-thumb.jpg"
    },
    {
      "slug": "170602",
      "title": "इन्द्रजात्रा विधिवत् सुरु (फोटो फिचर)",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "इन्द्रजात्रा (येँया) बिहीबारबाट विधिवत् रूपमा सुरु भएको छ । आज बिहान १०ः३१ बजेको शुभ साइतमा इन्द्रध्वजोत्थान (यःसिं) पश्चात् विधिवत् रूपमा इन्द्रजात्रा सुरु भएको मानिन्छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । इन्द्रजात्रा (येँया) बिहीबारबाट विधिवत् रूपमा सुरु भएको छ । आज बिहान १०ः३१ बजेको शुभ साइतमा इन्द्रध्वजोत्थान (यःसिं) पश्चात् विधिवत् रूपमा इन्द्रजात्रा सुरु भएको मानिन्छ ।आठ दिनसम्म चल्ने जात्राको पहिलो दिन पुलुकिसी, लाखे, सवःभकु पनि निकालिन्छ । विशेषतः आजको दिनलाई ‘उपाकु’ भनिन्छ । आजको साँझ नेवार समुदायबाट मृतकको सम्झनामा बत्ती (पाल्चाः) दिँदै नगर परिक्रमा गर्ने पनि परम्परा रहिआएको छ । इन्द्रजात्राको अन्तिम दिन नानीचा याः मा लिङ्गो (यःसिं) ढालेपछि यो जात्रा समापन भएको मानिन्छ ।मनोजरत्न शाही/केशब गुरुङ",
      "link": "https://gorkhapatraonline.com/news/170602",
      "image": "https://gorkhapatraonline.com/storage/media/301104/conversions/Cover_87-original-thumb.jpg"
    },
    {
      "slug": "170543",
      "title": "चीन भ्रमण फलदायी",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली चीन भ्रमण सम्पन्न गरी बुधबार राति स्वदेश फर्कनुभएको छ  । उहाँ राति करिब १० बजे त्रिभुवन विमानस्थलमा अवतरण गर्नुभएको हो ।",
      "longContent": "करुण अर्याल/बेइजिङचाँदनी हमाल/काठमाडौँकाठमाडौँ, भदौ १९ गते । प्रधानमन्त्री केपी शर्मा ओली चीन भ्रमण सम्पन्न गरी बुधबार राति स्वदेश फर्कनुभएको छ  । उहाँ राति करिब १० बजे त्रिभुवन विमानस्थलमा अवतरण गर्नुभएको हो । उहाँलाई विमानस्थलमा उपप्रधानमन्त्री तथा सहरी विकासमन्त्री प्रकाशमान सिंह, गृहमन्त्री रमेश लेखक, परराष्ट्रमन्त्री डा. आरजु राणालगायत मन्त्रीपरिषद्का सदस्य एवं उच्च पदस्थ सरकारी अधिकारीहरूले स्वागत गर्नुभएको थियो । चीनको तियानजिनमा सम्पन्न साङ्घाई सहयोग सङ्गठन (एससिओ) २५ औँ शिखर सम्मेलन तथा बेइजिङस्थित तियानमिन स्क्वायरमा विश्व फासीवादविरुद्धको विश्वयुद्ध र जापानी उपनिवेशविरुद्ध चिनियाँ जनताको विजयको ८० औँ वार्षिकोत्सवमा आयोजना गरिएको स्मृति समारोह तथा सैनिक परेडमा सहभागी भई उहाँ स्वदेश फर्कनुभएको हो । प्रधानमन्त्री ओलीको भ्रमणका बारेमा परराष्ट्र मन्त्रालयले प्रेस वक्तव्य जारी गर्दै भ्रमण फलदायी रहेको जानकारी दिएको छ । वक्तव्य अनुसार यस भ्रमणको मूल उद्देश्य चीनको थियानजिन सहरमा आयोजित साङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलनमा भाग लिई सो सङ्गठनमा नेपालको सहभागिताको स्तर अभिवृद्धि गर्नुका साथै सोमार्फत नेपालको राष्ट्रिय हित प्रवर्धन गर्नु रहेको प्रस्ट्याइएको छ । भ्रमणका क्रममा चीनका राष्ट्रपति सी चिनफिङसँग तियानजिनमा भेट गरी दुई पक्षीय सम्बन्ध, सहयोग र प्राथमिकताका विषयहरूमा खुला र हार्दिकतापूर्ण छलफल गर्नुभएको थियो । सो क्रममा शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्तमा आधारित नेपाल–चीन सम्बन्ध समस्यारहित रहेको उल्लेख गर्दै प्रधानमन्त्रीले नेपालको विकास प्रयासमा पु¥याउँदै आएको निरन्तर सहयोगका लागि चीन सरकारलाई धन्यवाद व्यक्त गर्नुभएको मन्त्रालयले जनाएको छ । साङ्घाई सहयोग सङ्गठनको शिखर सम्मेलनको सफलताको कामना गर्दै सो संस्थामा नेपालको पूर्ण सदस्यताको समर्थनका लागि चिनियाँ राष्ट्रपतिसँग अनुरोध गर्नुभएको थियो ।मन्त्रालयका अनुसार बेल्ट एन्ड रोड इनिसिएटिभ (बिआरआई) अन्तर्गत सहमति भएकालगायत विभिन्न परियोजनाहरूको शीघ्र कार्यान्वयन हुनेमा आशा व्यक्त गर्दै उहाँले रासायनिक मल, पेट्रोलियम अन्वेषण, मानव संसाधन विकास, जलवायु परिवर्तनको प्रभावसँग जुध्ने क्षमता अभिवृद्धि तथा जनस्तरको सम्बन्ध सुदृढीकरण जस्ता क्षेत्रहरूमा सहयोगका लागि अनुरोध गर्नुभयो ।नेपालको भूभाग लिपुलेक नाकामार्फत सीमा व्यापार गर्नेसम्बन्धी भारत र चीनबिच हालै भएको समझदारीप्रति प्रधानमन्त्रीले आपत्ति जनाउँदै उक्त समझदारी कार्यान्वयन नगर्न चीनका राष्ट्रपतिलाई अनुरोध गर्नुभएको पनि मन्त्रालयले जनाएको छ । चीनका महामहिम राष्ट्रपति सी चिनफिङले “समृद्ध नेपाल, सुखी नेपाली” को राष्ट्रिय आकाङ्क्षा पूरा गर्ने कार्यमा चीनको सहयोग रहने अभिव्यक्ति राख्नुभएको मन्त्रालयले दोहो¥याएको छ । उहाँले चीनले संयुक्त राष्ट्रसङ्घ र साङ्घाई सहयोग सङ्गठनलगायतका बहुपक्षीय मञ्चहरूमा नेपालसँग सहकार्य गर्ने पनि प्रतिबद्धता जनाउनुभएको छ । साथै चीनका राष्ट्रपति सीले एक चीन सिद्धान्तप्रति नेपालको दृढ प्रतिबद्धताका लागि धन्यवाद व्यक्त गर्दै दुई देशबिच सहमति भएका उच्च–गुणस्तरीय बिआरआई परियोजनाहरूको कार्यान्वयनमार्फत नेपालको विकासमा चीनको निरन्तर सहयोग रहने अवगत गराउनुभएको थियो ।चीनमा विविध समारोहमा सरिकबुधबार स्वदेश फर्कनुअघि तियानमिन स्क्वायरमा ओयोजित सैन्य परेड समारोहमा प्रधानमन्त्री ओलीसहित प्रथम महिला राधिका शाक्य, पूर्वउपप्रधानमन्त्री एवं प्रतिनिधि सभाका सदस्य पूर्णबहादुर खड्का, शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उडड्यनमन्त्री बद्रीप्रसाद पाण्डे, पूर्वमन्त्री एवं प्रधानमन्त्रीको आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, पूर्वमन्त्री एवं प्रतिनिधि सभाका सदस्य छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, चीनका लागि नेपाली राजदूत डा. कृष्णप्रसाद ओली सहभागी हुनुभयो ।  समारोहमा रुसका राष्ट्रपति भ्लादिमिर पुटिन, उत्तर कोरियाका राष्ट्रपति किम जोङ उन, कम्बोडिया राजा नोरोदोम सिहामोनी, भियतनामका राष्ट्रपति लुओङ कुओङ, लाओसका राष्ट्रपति थोङलुन सिसोलिथ, इन्डोनेसियाका राष्ट्रपति प्रबोवो सुबियान्तो, मलेसियाका प्रधानमन्त्री अनवर इब्राहिम, मङ्गोलियाका राष्ट्रपति उखना खुरेलसुख, पाकिस्तानका प्रधानमन्त्री साहबाज सरिफलगायत विश्वका २६  देशका राष्ट्र प्रमुख र सरकार प्रमुखहरूको सहभागिता रहेको थियो ।  चिनियाँ सरकारी समाचार एजेन्सी सिन्ह्वाका अनुसार परेडमा हजारौँ सेना, अत्याधुनिक ‘एयरक्राफ्ट’ विमान, अत्याधुनिक हतियार मात्र नभई चिनियाँ सशस्त्र सेनाको संरचनाको नयाँ रूपरेखाको प्रदर्शन भएको छ । सो अवसरमा चिनियाँ जनमुक्ति सेनाले अत्याधुनिक क्रुज मिसाइल, हाइपरसोनिक मिसाइल, आणविक मिसाइलहरू हवाई प्रतिरक्षा प्रणाली, बम वर्षक लडाकु विमान र ट्याङ्कसहितका हातहतियार प्रदर्शन गरेको थियो । यसै गरी बेइजिङको आकाशमा १४ वटा रङ छर्दै जे–१० एरोबेटिक्स विमानले हवाई प्रदर्शन पनि गरेको थियो । चिनियाँ राष्ट्रपति सी चिनफिङले प्रदर्शनीमा राखिएका जमिन, समुद्री र हवाई लडाइँ समूहहरूको निरीक्षण गर्नुभएको थियो । कतिपय हतियार र उपकरण पहिलो पटक सार्वजनिक गरिएको थियो । समारोहपछि प्रधानमन्त्री ओली राष्ट्रपति सीले ग्रेट हल अफ दी पिपुल्समा आयोजना गर्नुभएको दिवाभोजमा सहभागी भएर बुधबार साँझ बेइजिङ अन्तर्राष्ट्रिय विमानस्थलबाट हिमालयन एयरलाइन्सको विशेष विमानमार्फत स्वदेश फर्कनुभयो । विमानस्थलमा उहाँलाई चिनियाँ अधिकारी र बेइजिङस्थित नेपाली दूतावासका कर्मचारीले बिदाइ गरेका थिए । द्विपक्षीय भेटवार्ताभदौ १४ गते उत्तरी चीनको सहर तियानजिन आइपुग्नुभएका प्रधानमन्त्री ओलीले यो भ्रमणका क्रममा चिनियाँ राष्ट्रपति सी, चिनियाँ उपराष्ट्रपति हान चङ्का साथै एससिओमा सहभागी हुन आएका विभिन्न देशका राष्ट्र प्रमुख र सरकार प्रमुखसँग द्विपक्षीय भेटवार्ता गर्नुभयो । द्विपक्षीय भेटहरूमा उहाँहरूबिच व्यापार, लगानी, पर्यटन, शिक्षा र संस्कृति, हवाई सम्पर्कलगायतका क्षेत्रमा सहयोग प्रवर्धन गर्ने विषयमा छलफल भयो । एससिओ सदस्य राष्ट्रका राष्ट्र र सरकार प्रमुखहरू, पर्यवेक्षक राष्ट्रहरू, संवाद साझेदारहरू र अन्य अतिथि देशहरूको उपस्थितिमा भएको शिखर सम्मेलनमा प्रधानमन्त्री ओलीले एससिओको पूर्ण सदस्यताका लागि नेपालको आकाङ्क्षा व्यक्त गर्दै  बढ्दो सम्पर्क, परामर्श र सहयोगमा आधारित नियम आधारित बहुपक्षीयताका लागि जोड दिनुभएको थियो । नेपाल सन् २०१६ मा एससिओको संवाद साझेदारको रूपमा आवद्ध भएको हो ।  भ्रमण फलदायीयसैबिच भ्रमण दलमा सहभागी नेकपा (एमाले) का सचिव छविलाल विश्वकर्माले भ्रमण अत्यन्त फलदायी भएको बताउनुभयो । एससिओ बैठकका क्रममा चीनका राष्ट्रपति, उपराष्ट्रपतिसहित पाँच वटा देशका सरकार र राष्ट्र प्रमुखसँग फलदायी भेट भएको उहाँले बताउनुभयो । भेटमा नेपाल र ती देशबिचको सम्बन्ध सुदृढ गर्ने र भविष्यमा आपसी सहकार्य बढाउनेबारे गहन छलफल भएको बताउँदै उहाँले प्रधानमन्त्री ओलीको नेतृत्वमा अन्तर्राष्ट्रिय मञ्चमा नेपालको प्रभावकारी उपस्थिति नेपालीका लागि गौरवको विषय बनेको स्पष्ट पार्नुभयो । उहाँले चिनियाँ उपराष्ट्रपतिसँगको भेटमा उहाँले नेपाललाई उच्च तह र प्राथमिकतामा राखेको बताउनुले नेपाल र चीनको सम्बन्ध केवल औपचारिकतामा मात्र नरहेको पनि प्रस्ट भएको उल्लेख गर्नुभयो । भ्रमण दलमा सहभागी संस्कृति, पर्यटन तथा नागरिक उड्डयन बद्रीप्रसाद पाण्डेले भ्रमण फलदायी भएको बताउँदै चीनले नेपाललाई उच्च महत्व दिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170543",
      "image": "https://gorkhapatraonline.com/storage/media/301094/conversions/pm-chaina-visit-original-thumb.jpg"
    },
    {
      "slug": "170540",
      "title": "सूचना अधिकारीले नै पाउँदैनन् सूचना",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "कानुन अनुसार सबै सरकारी कार्यालयले सूचना अधिकारीको व्यवस्था गरे पनि सूचना अधिकारीसँग नै सूचना नहुँदा सेवाग्राहीले समयमा नै सूचना प्राप्त गर्नबाट वञ्चित रहँदै आएका छन् । संविधान र कानुनले नागरिकलाई सूचना माग्ने अधिकार दिएको छ",
      "longContent": "काठमाडौँ, भदौ १९ गते । कानुन अनुसार सबै सरकारी कार्यालयले सूचना अधिकारीको व्यवस्था गरे पनि सूचना अधिकारीसँग नै सूचना नहुँदा सेवाग्राहीले समयमा नै सूचना प्राप्त गर्नबाट वञ्चित रहँदै आएका छन् । संविधान र कानुनले नागरिकलाई सूचना माग्ने अधिकार दिएको छ तर व्यवहारमा सार्वजनिक सरोकारका सूचना र विवरण माग्दा सरकारी कार्यालयले व्यक्तिगत गोपनियता भन्दै कतिपय दिनमिल्ने सूचना पनि लुकाउने गरेका छन् । सूचना प्राप्त गर्न चाहने नागरिकले कारण खुलाई सूचना सम्बन्धित कार्यालयको सूचना अधिकारीसमक्ष निवेदन दिनुपर्ने छ । मागिएको सूचना उपलब्ध गराउन नसकिने भए सोको जानकारी सूचना अधिकारीले तत्काल निवेदकलाई जानकारी गराउनुपर्ने सूचनाको हकसम्बन्धी ऐनमा उल्लेख गरिएको छ । खोटाङको दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका सूचना अधिकारी मोहनकुमार भट्टराईले  कार्यालयको सबै सूचना आफूलाई जानकारी हुनुपर्ने भए पनि त्यस्तो जानकारी नहुँदा सूचना मागकर्तालाई सूचना उपलब्ध गराउन नसकेको गुनासो गर्नुभयो । “म कार्यालयको सूचना अधिकारी हुँ तर म आफैँलाई सूचना प्राप्त हुँदैन । सम्बन्धित शाखा र महाशाखासँग सूचनाका लागि अनुनय र विनय नै गर्नु पर्छ,” उहाँले गुनासो गर्नुभयो । भट्टराईले कानुनी प्रावधानबारे आफू जानकार रहेको बताउँदै सूचनामा आफ्नै पहुँच नहुँदा जिम्मेवारी निर्वाह गर्न गाह्रो हुने बताउनुभयो । लुम्बिनी प्रदेश मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका सूचना अधिकारी रामप्रसाद भट्टराईले सम्बन्धित कार्यालयबाटै सूचना अधिकारीलाई पर्याप्त रूपमा सूचना दिनु पर्छ भन्ने प्रवृत्तिको विकास नभएको बताउनुभयो । “सूचना अधिकारीले नै विभिन्न शाखा, महाशाखामा सूचना खोज्दै जानुपर्ने अवस्था छ तर सूचना अधिकारीकै टेबुलमा सूचनाचाहिँ आउँदैन यो समस्याचाहिँ सबै जसो कार्यालयमा छ,” उहाँले भन्नुभयो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सूचना अधिकारी भूपेन्द्र सापकोटाले सबै शाखा र महाशाखाको सूचना सहज रूपमा सूचना अधिकारीको टेबुलमा नआउने बताउनुभयो । “सूचना अधिकारी नै कहाँ सूचना छ भन्दै खोज्दै जानुपर्ने बाध्यता छ । वेबसाइटमा राख्नै पर्ने सूचना अन्तिम चरणमा मात्र सूचना अधिकारीलाई जानकारी हुन्छ, यो समस्या छ,” उहाँले भन्नुभयो ।राष्ट्रिय सूचना आयोगका सूचना आयुक्त दुर्गा भण्डारी पौडेलले सूचना मागकर्तालाई सूचना अधिकारीसँग सूचना नभए पनि सूचना सङ्कलन गरेर दिनुपर्ने कानुनी व्यवस्था भएको बताउनुभयो । “कतिपय दिनुपर्ने सूचना पनि गोप्य राख्ने गरिएको राष्ट्रिय सूचना आयोगमा पर्ने उजुरीबाट प्रष्ट हुन्छ । कतिपय कार्यालयमा पनि आयोगकै आदेश गएपछि मात्र सूचना दिने प्रवृत्ति छ ।”हिम्मत गर्नु पर्छ राष्ट्रिय सूचना आयोगका पूर्वप्रमुख सूचना आयुक्त कृष्णहरि बाँस्कोटाले सूचना अधिकारीको पद कुनै कार्यालय प्रमुखलाई इच्छा लागेर बनाएको पद नभई कानुनले नै सिर्जना गरिएको भएकाले सूचना अधिकारीलाई कार्यालयले सूचना दिँदैनन् भन्नु न्यायसङ्गत नभएको बताउनुभयो । सूचना अधिकारीको काम, कर्तव्य र अधिकार कानुनले नै तोकेको उल्लेख गर्दै उहाँले सूूचना अधिकारीको कामलाई थप विस्तृतीकरण गर्न समय समयमा केही सुविधा पनि दिने र जिम्मेवारी पनि दिने भनेर आदेश, परिपत्र र निर्देशन गरिएको उहाँले स्पष्ट पार्नुभयो । उहाँका अनुसार कार्यालय प्रमुखले सूचना अधिकारीलाई सूचना नदिने भन्ने कुरा क्षम्य हुँदैन । उहाँले सूचना अधिकारीले आफू कानुनबमोजिम अधिकारप्राप्त व्यक्ति भएको बुझेर आफैँ सक्रिय हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “कार्यालयका विभागीय र शाखाप्रमुखले हामीले बोल्दा बिग्रन पनि सक्छ यो कुरा सूचना अधिकारीबाटै जाँदा राम्रो हुन्छ भनेर बुझ्नु पर्छ । यसले शाखा प्रमुखलाई झनै सुरक्षित अवतरण गराउँछ ।” शाखा प्रमुख, कार्यालय प्रमुख र सूचना अधिकारीबिचको त्रिकोणात्मक सम्बन्ध भयो भने सूचनाको प्रभावकारी कार्यान्वयन गर्न सहज हुने बाँस्कोटाको भनाइ छ । वेबसाइटमा फाइल सरकारी कार्यालयका वेबसाइटमा राखिने गरिएको फाइल पनि विभिन्न फन्टमा राख्ने गरिएको पाइन्छ । कतिपय वेबसाइटमा फाइल राख्दा प्रयोग भएका फन्ट हुँदा पुनःप्रयोग गर्दा उक्त बिग्रने गर्छ । साथै फाइलको नामकरण, राखिने स्थान, ढाँचालगायतका बारेमा छुट्टै मापदण्ड बनाउनु आवश्यक छ । सरकारी निकायका वेबसाइटमा पुराना अभिलेख, कागजात, प्रतिवेदन, तथ्याङ्क र सूचना विस्तारै हराउँदै जान्छन् । यस्ता सूचना र विवरण निश्चित समयपछि नदेखिने बनाइने वा हटाइने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170540",
      "image": "https://gorkhapatraonline.com/storage/media/301021/conversions/notice-pubicer-original-thumb.jpg"
    },
    {
      "slug": "170539",
      "title": "शल्यक्रिया सेवा गाउँमा पुर्‍याइने",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "सरकारले शल्यक्रिया सेवा गाउँ गाउँमा विस्तार गर्ने भएको छ । अब प्रत्येक दुई लाख जनसङ्ख्याका लागि एउटा शल्यक्रिया कक्ष (सर्जरी सेवा) सञ्चालन हुने छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । सरकारले शल्यक्रिया सेवा गाउँ गाउँमा विस्तार गर्ने भएको छ । अब प्रत्येक दुई लाख जनसङ्ख्याका लागि एउटा शल्यक्रिया कक्ष (सर्जरी सेवा) सञ्चालन हुने छ । केन्द्रीय अस्पतालमा सामान्य किसिमका शल्यक्रिया गर्नुपर्ने भएपछि केन्द्रको भारलाई कम गर्न सरकारले यस्तो व्यवस्था गर्न लागेको हो । देशका कुन कुन स्थानमा कति सर्जरी केन्द्र उपलब्ध गराउन सकिन्छ भन्ने विषयमा स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले केही दिनमा निर्धारण गर्ने छ । सन् २०३० सम्ममा दुई लाख जनसङ्ख्या भएको स्थानलाई केन्द्र मानेर सर्जरी सेवा विस्तार गर्नैपर्ने बाध्यता छ । सन् २०१५ को विश्व स्वास्थ्य सङ्गठनको महासभा बैठकमा नै ‘सर्जिकल, अब्सटेटिक, एनेस्थेसिया कार्य योजना’ बनाई सन् २०३० सम्ममा पूर्ण कार्यान्वयनमा ल्याउने प्रतिबद्धतामा नेपालले हस्ताक्षर गरिसकेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय, गुणस्तर तथा नियमन महाशाखा प्रमुख डा. सरोज शर्माका अनुसार नेपाल सरकारले १० वर्षअगाडि विश्व स्वास्थ्य सङ्गठनको बैठकमा दुई लाख जनसङ्ख्यामा एउटा सर्जरी सेन्टर तयार गर्ने जसमा तीन वटा शल्यक्रिया (सुत्केरी गराउने शल्यक्रिया, बाहिरबाट देखिने भाँचिएको हड्डी जोड्ने शल्यक्रिया र पेट चिरेर गरिने सामान्य शल्यक्रिया (एपेन्डिसाइटिस तथा हर्निया) जस्ता काम हुने भन्दै प्रतिबद्धता जनाएको थियो । डा. शर्माले नेपालले अबको पाँच वर्षभित्र देशव्यापी रूपमा सर्जरी केन्द्र स्थापना गर्नैपर्ने जानकारी दिनुभयो । “सर्जरी सेवा काठमाडौँ तथा सहरकेन्द्रित होइन, ग्रामीण क्षेत्रमा पनि विस्तार गर्नु पर्छ भन्ने उद्देश्यसहित यो योजना ल्याइएको हो,” उहाँले भन्नुभयो, “सङ्घीय तथा प्रादेशिक अस्पतालमा बिरामीको चाप थेगिनसक्नु छ, त्यसलाई कम गर्न अब गाउँमा सर्जरी सेवा विस्तार हुने छ ।”गुणस्तर महाशाखा प्रमुख डा. शर्माले स्वास्थ्य बिमा कार्यक्रम सुरु भएपछि ५० तथा एक सय शøयाका जिल्ला अस्पतालमा समेत बिरामीको भिड बढेको बताउनुभयो । गाउँमा सर्जरी सेवा विस्तारका लागि सर्जिकल अब्सटेटिक एनेस्थेसिया कार्ययोजना बन्ने र पाँच वर्षभित्र त्यसको अक्षरशः कार्यान्वयन गरिने उहाँको भनाइ छ । जिल्ला तथा स्थानीय तहमा हुन सक्ने तीन वटा शल्यक्रिया (सुत्केरी गराउने शल्यक्रिया, बाहिरबाट देखिने भाँचिएको हड्डी जोड्ने शल्यक्रिया र पेट चिरेर गरिने सामान्य शल्यक्रिया एपेन्डिसाइटिस तथा हर्निया) जस्ता शल्यक्रियाका लागि सङ्घीय तथा प्रादेशिक अस्पतालमा आउन नपरोस् भन्ने सरकारको लक्ष्य रहेको उहाँको भनाइ छ । उहाँले सर्जरी सेवाका लागि कस्तो नीति बनाउने, यस्ता सुविधा कहाँ कहाँ राख्ने भन्ने विषयमा नीतिगत मसौदा तयार भइरहेको बताउनुभयो । स्वास्थ्य सचिव डा. विकास देवकोटाले नेपालमा सर्जिकल सेवा विस्तार गर्ने सरकारको लक्ष्य पाँच वर्षभित्र पूरा हुने बताउनुभयो । सर्जिकल सेवा कस्तो हुने ? सर्जिकलका लागि आवश्यक उपकरण, जनशक्तिलगायतका विषयमा छलफल गरेर १५ शय्या भएका अस्पतालमा शल्यक्रिया सेवा सञ्चालन गर्ने सरकारको लक्ष्य रहेको उहाँले बताउनुभयो । यसैबिच स्वास्थ्य मन्त्रालयले आयोजना गरेको कार्यक्रममा स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले नेपालको स्वास्थ्य सेवालाई अन्तर्राष्ट्रियस्तरमा पु¥याउनुपर्ने बताउनुभयो । उहाँले नेपालको स्वास्थ्य नीतिलाई समकक्षता कायम गर्न सक्नुपर्ने बताउनुभयो । राष्ट्रिय योजना आयोगका सदस्य डा. आरपी बिच्छाले स्वास्थ्यका विषयमा तीन तहकै सरकारबिच समन्वय हुनुपर्ने बताउनुभयो । उहाँले आमनागरिकलाई स्थानीय तहबाटै सामान्य उपचार सेवा उपलब्ध गराउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170539",
      "image": "https://gorkhapatraonline.com/storage/media/301020/conversions/Photo-by-dr-Anil-bhattarai-original-thumb.jpg"
    },
    {
      "slug": "170536",
      "title": "विशिष्ट व्यक्तिमा संस्कृत मोह",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "पछिल्लो समय संस्कृत भाषाको अध्ययनप्रति पाका व्यक्तिको आकर्षण बढ्दै गएको छ । विश्वको अति प्राचीन र जीवित मानिने संस्कृत भाषालाई नेपाली भाषाको जननीसमेत मानिन्छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । पछिल्लो समय संस्कृत भाषाको अध्ययनप्रति पाका व्यक्तिको आकर्षण बढ्दै गएको छ । विश्वको अति प्राचीन र जीवित मानिने संस्कृत भाषालाई नेपाली भाषाको जननीसमेत मानिन्छ । यो भाषाको महत्व बढ्दै जाँदा अहिले वाल्मीकि क्याम्पसलगायत नेपाल संस्कृत विश्वविद्यालय र त्रिभुवन विश्वविद्यालय अन्तर्गतका क्याम्पसमा पूर्वमन्त्रीदेखि पूर्वराजदूतसमेत संस्कृत पढिरहेका छन् । भर्ना भएकामध्ये कतिपयले संस्कृतको अध्ययनलाई सेवा निवृत्त समयलाई आनन्दसँग बिताउने माध्यमका रूपमा लिएका छन् । कतिपयले भने पहिलेदेखिकै रहर भए पनि व्यस्त जीवनबाट मुक्ति पाएपछि बल्ल यो भाषा अध्ययन गर्ने मौका मिलेकाले भर्ना भएको बताएका छन् । पूर्वउद्योगमन्त्री तथा नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का सचिव सोमप्रसाद पाण्डे अहिले प्रदर्शनीमार्गस्थित वाल्मीकि क्याम्पसमा प्राक्शास्त्री कोर्स पढ्न भर्ना हुनुभएको छ । प्राक्शास्त्री अन्य विषयमा स्नातक तथा स्नातकोत्तर तहको अध्ययन सकेपछि फेरि स्नातकोत्तर तहमा संस्कृत भाषा पढ्न चाहने विद्यार्थीलाई सञ्चालन गरिने संस्कृत भाषा प्रशिक्षणसम्बन्धी कार्यक्रम हो ।  करिब १० महिनाको यो कोर्स उत्तीर्ण गरेपछि मात्रै शास्त्री तहमा भर्ना हुन पाइन्छ । संविधान सभाका सदस्यसमेत रहनुभएका पाण्डे पनि अहिले यो कोर्सको परीक्षाको तयारीमा हुनुहुन्छ । पाण्डेले कानुनमा स्नातक तह उत्तीर्ण गर्नुभएको छ भने नेपाल बार एसोसिएसन पाल्पाका पूर्वअध्यक्ष पनि हुनुहुन्छ । बाल्यकालमा पिता र गुरुहरूले संस्कृत पढाएका कारण आफूलाई संस्कृत भाषाप्रति रुचि भएको र सोही रुचि पूरा गर्न वाल्मीकिमा भर्ना भएको पाण्डेले बताउनुभयो । “संस्कृतको श्लोक, संस्कृत बन्दना, नीति श्लोक आदि त अहिले पनि आउँछ तर क्याम्पसमै गएर पढ्न त निकै गाह्रो हुँदो रहेछ, पाण्डेले अनुभव सुनाउनुभयो, तैपनि कोसिस गरिरहेको छु ।”क्यानडाका लागि पूर्वनेपाली राजदूत कालीप्रसाद पोखरेलले पनि भर्खरै वाल्मीकि क्याम्पसबाट प्राक्शास्त्री कार्यक्रमको अध्ययन सकेर त्रिभुवन विश्वविद्यालय संस्कृत केन्द्रीय विभागमा स्नातकोत्तर तहको अध्ययन गरिरहनुभएको छ । प्राक्शास्त्री कार्यक्रममा ९० प्रतिशत अङ्क ल्याएर उत्तीर्ण हुनुभएका पोखरेलले ऋषिमुनिहरूले हजारौँ वर्ष लगाएर अध्ययन गरेको भाषा भएका कारण संस्कृतको पढाइमा रुचि जागेको बताउनुभयो । “छ वटा पूर्वीय दर्शनको उत्पत्ति संस्कृतबाट भएको रहेछ । हामी ती सबै दर्शन पढ्छौँ तर संस्कृतबारे पूर्ण जानकार छैनौँ,” पोखरेलले भन्नुभयो, “तर यो भाषा पढ्न भने निकै गाह्रो रहेछ । तैपनि दैनिक दस घण्टासम्म पढ्ने गरेको छु । अहिले रमाइलो भइरहेको छ ।” स्नातकोत्तर तह तेस्रो सेमेस्टरको अध्ययन गरिरहनुभएका पोखरेलले हाल सामाजिक सञ्जाल तथा युट्युब च्यानलहरूबाट गीता, रुद्री, चण्डी सिकाउँदै आउनुभएको छ । हालै मात्र नेपाल सरकारको उपसचिवबाट निवृत्त हुनुभएका अम्बिकाप्रसाद अधिकारीले पनि बुढेसकालमा के गर्ने भन्ने अलमलबाट मुक्ति पाउन संस्कृत भाषा साहित्य पढिरहनुभएको छ । “संस्कृत भाषा, साहित्य पढ्दा समय बिताउन सजिलो हुन्छ । यसले मनलाई एकत्रित पार्छ,” वाल्मीकि क्याम्पसमै प्राक्शास्त्री कोर्समा भर्ना हुनुभएका अधिकारीले भन्नुभयो, “बाल्यकालमा बुवाले श्लोक पढेको सुन्दा निकै रुचि लाग्थ्यो । अहिले मैले पनि त्यही क्षेत्र समाउन पाउँदा खुसी लागेको छ । संस्कृत भाषा साहित्य पढ्दा मनमा बडो आनन्द पनि आउँदो रहेछ ।”नेपाल संस्कृत विश्वविद्यालयका पूर्वकुलसचिव (रजिस्ट्रार) समेत रहनुभएका वाल्मीकि क्याम्पसका प्राध्यापक जगतप्रसाद उपाध्यायका अनुसार पछिल्लो समय संस्कृत भाषा, साहित्यको अध्ययनतर्फ युवादेखि पाका व्यक्तिको समेत आकर्षण बढेको बताउनुभयो । युरोपेली मुलुकमा यसको बढ्दै गएको प्रभावका कारण पनि नेपालमा संस्कृतको आकर्षण बढ्न थालेको उपाध्यायको बुझाइ छ । नेपाली भाषा, साहित्य, संस्कृतिबारे बुझ्न संस्कृत भाषाको अध्ययन अपरिहार्य रहेको वाल्मीकि क्याम्पसकै उपप्राध्यापक नवराज खतिवडाले बताउनुभयो । वाल्मीकि क्याम्पसमा अहिले नेपाल सरकारका निजामती सेवाबाट निवृत्त भएका तथा बहालवाला व्यक्ति, प्राध्यापक पेसाबाट निवृत्त भएका, वकालती पेसामा लागेका व्यक्तिहरू भर्ना भएका छन् । विशेष गरी युवाको रुचि कर्मकाण्डसँग सम्बन्धित विषयमा रहने गरेको छ । अन्य पेसा, व्यवसायबाट आउनुभएकाहरूको भने भाषा, साहित्य, वेद, उपनिषद्लगायतको अध्ययनतर्फ रुचि रहने गरेको छ । राज्यका उच्च तहमा पुगिसक्नुभएका व्यक्तिहरूको संस्कृत भाषा अध्ययनमा आकर्षण बढ्नु खुसीको विषय भएको वाल्मीकि क्याम्पसका प्रमुख प्राध्यापक अच्युतप्रसाद लामिछानेले बताउनुभयो । शास्त्री अध्ययनमा पूर्वप्राक्शास्त्री कार्यक्रममा भर्ना हुनुभएका काठमाडौँ कोटेश्वरका प्रद्युम्न पुडासैनीले पनि अन्य सङ्काय तथा विषयमा अध्ययन पूरा गरेर फेरि संस्कृततर्फको अध्ययनमा आकर्षण बढ्नु खुसीको विषय भएको बताउनुभयो । “यसले संस्कृत भाषाको महìव र औचित्य दर्साएको छ,” पुडासैनीले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170536",
      "image": "https://gorkhapatraonline.com/storage/media/301017/conversions/balkumari-original-thumb.jpg"
    },
    {
      "slug": "170535",
      "title": "नागरिकतामा आमालाई समान वंशीय हक",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "आमा र बुवाको समान वंशीय हक स्थापित गर्ने गरी सङ्घीय संसद्ले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक पारित गरेको छ । सङ्घीय संसद्का दुवै सदनबाट पारित विधेयक अब प्रमाणित गरी प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पठाइने छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते ।   आमा र बुवाको समान वंशीय हक स्थापित गर्ने गरी सङ्घीय संसद्ले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक पारित गरेको छ । सङ्घीय संसद्का दुवै सदनबाट पारित विधेयक अब प्रमाणित गरी प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पठाइने छ । पारित विधेयकले नागरिकतामा आमा–बुवा दुवैको समान हक स्थापित गरेको छ । आमा वा बुवा एकको मात्र नाम उल्लेख गरेर पनि अब नागरिकता लिन पाउने कानुनी व्यवस्था सुनिश्चित भएको छ । संविधान जारी भएको दस वर्षपछि सङ्घीय संसद्ले नागरिकता जारीका व्यावहारिक र कानुनी अभाव परिपूर्तिका लागि ऐन संशोधन गरेको हो । व्यावहारिक रूपमा देखिएका समस्यालाई सम्बोधन गर्न सरकारले २०८१ माघ १५ गते प्रतिनिधि सभामा विधेयक दर्ता गरेको थियो । दुवै सदनको विधायिकी प्रक्रियाले बुधबार पूर्णता पाएको हो । नेपालको संविधानको धारा १२ ले वंशीय आधार तथा लैङ्गिक पहिचानसहितको नागरिकता दिने व्यवस्था गरेको छ तर कानुन अभाव भन्दै नागरिकता जारी गर्ने अधिकारीहरूले आमा वा बुवामध्ये एकको नामबाट मात्र नागरिकता जारी गर्न अस्वीकार गर्दै आएका थिए । संशोधित कानुनी व्यवस्थाले अब एकको मात्र पहिचानमा आधारित भएर नागरिकता जारीको बाटो स्थानीय अधिकारीहरूलाई खोलिदिएको छ । संशोधित व्यवस्था अनुसार बुवाको पहिचान नभएको अवस्थामा आमाको नामबाट नागरिकता लिन सकिने व्यवस्था गरिएको छ । यस्तै नेपालको अन्तरिम संविधानबमोजिम बुवा वा आमामध्ये एक जनाले जन्मका आधारमा नागरिकता लिएको र अर्कोले नागरिकता लिनुअघि नै मृत्यु वा सम्पर्कविहीन भएका व्यक्तिका सन्तानले अङ्गीकृत नागरिकता पाउने छन् । संशोधित व्यवस्था अनुसार नेपालका नागरिक आमाबाट विदेशीसँग विवाह गरेको र विदेशी नागरिकता नलिएको अवस्थामा आमाको नामबाट अङ्गीकृत नागरिकता लिन सक्ने व्यवस्था भएको छ । वैदेशिक रोजगारी वा अन्य क्रममा विदेशमा गएको अवस्थामा विदेशमै सन्तान जन्माएको अवस्थामा बुवा पहिचान नभए पनि आमाको नामबाट नेपाली नागरिकता दिइने छ । बुवाले नागरिकता दिन सहयोग नगरेको, सम्पर्कविहीन भएको व्यक्तिले पनि आमाको नामबाट नागरिकता पाउने छन् । पारित विधेयकले नागरिकता जारीका प्रक्रियागत सहजीकरण पनि गरेको छ । नागरिकतासम्बन्धी निर्णयमा चित्त नबुझेमा पीडित पक्षले गृह सचिवसमक्ष ३५ दिनभित्र निवेदन दिन सक्ने व्यवस्था गरिएको छ । प्राप्त निवेदनमा ३० दिनभित्र आवश्यक कागजात झिकाउने र त्यसको ३० दिनभित्र निर्णय गर्नुपर्ने समयसीमा तोकिएको छ । नागरिकता जारी गर्ने अधिकारीबाट भएको निर्णयको पुनरावेदन सुन्ने अधिकारी सचिवलाई तोकिएको हो । नागरिकता वितरणको व्यावहारिक समस्या सुल्झाउन विभिन्न मुद्दामा सर्वोच्च र उच्च अदालतले गरेको आदेश कार्यान्वयनका लागि सरकारले विधेयक अघि बढाएको थियो । नागरिकता लिँदाको स्वघोषणा गलत ठहर भएमा भने कसुर र सजायको व्यवस्था संशोधित व्यवस्थामा पनि गरिएको छ ।  यस्तै पारित विधेयकले नाबालक परिचयपत्र जारी गर्ने व्यवस्था गरेको छ । विधेयक पारितको प्रस्ताव गर्दै गृहमन्त्री रमेश लेखकले कानुन संशोधन ऐतिहासिक भएको बताउनुभयो । मन्त्री लेखकले नागरिकतामा अब आमा र बुवा दुवैको समान वंशीय हक कायम भएको बताउनुभयो । नागरिकता जारीका व्यावहारिक समस्या पनि संशोधित व्यवस्थाले सम्बोधन गरेको मन्त्री लेखकको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/170535",
      "image": "https://gorkhapatraonline.com/storage/media/301016/conversions/456-original-thumb.jpg"
    }
  ]
}