{
  "date": "2025-09-07T03:39:43.044Z",
  "news": [
    {
      "slug": "170899",
      "title": "अर्थतन्त्र सुदृढ गर्न सञ्चार क्षेत्रको भूमिका महत्वपूर्ण",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "अर्थमन्त्री विष्णुप्रसाद पौडेलले आमजनतालाई सरकारका कमजोरी औँल्याउने र सकारात्मक कामबारे जनतासम्म प्रभावकारी रूपमा पु¥याउन सञ्चार जगत्ले महìवपूर्ण भूमिका खेल्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २२ गते । अर्थमन्त्री विष्णुप्रसाद पौडेलले आमजनतालाई सरकारका कमजोरी औँल्याउने र सकारात्मक कामबारे जनतासम्म प्रभावकारी रूपमा पु¥याउन सञ्चार जगत्ले महìवपूर्ण भूमिका खेल्नुपर्ने बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन) को २७ औँ वार्षिक साधारण सभा तथा अधिवेशनको शनिबार आयोजित उद्घाटन समारोहलाई सम्बोधन गर्दै उहाँले मुलुकको अर्थतन्त्र सुदृढ बनाउन आर्थिक पत्रकारिताको भूमिका अत्यन्त महत्वपूर्ण रहेको बताउनुभयो ।सञ्चार क्षेत्रले सरकारका नीतिगत कमजोरी उजागर गर्नुका साथै, उपलब्धिहरू जनतालाई जानकारी दिनुपर्नेमा जोड दिँदै उहाँले भन्नुभयो, “सरकारका नीति र कार्यान्वयनमा त्रुटि भए त्यो जनसमक्ष पु¥याउनु सञ्चारकर्मीको दायित्व हो । त्यस्तै सरकारले गरेका राम्रा कामबारे पनि नागरिकलाई सुसूचित पार्नु सञ्चार क्षेत्रको जिम्मेवारी हो ।”आर्थिक पत्रकार समाजसँग मन्त्री, नेतालाई ल्याएर आफ्ना कुरा सुनाउने हैसियत रहेको बताउँदै अर्थमन्त्री पौडेलले देशको अर्थतन्त्रको विकासमा विभिन्न विषयमा सहयोग गर्दै आएको बताउनुभयो । “सेजनले देशको अर्थतन्त्रको विकासमा विभिन्न विषयमा सहयोग गरिरहेको छ । सामान्यतया मान्छेलाई आलोचना सुन्न मन लाग्दैन, प्रशंसा सुन्न मन लाग्छ । सरकारले गरेका राम्रा काम देख्नुभयो भने त्यसलाई पनि जनतासामु सम्प्रेषित गरिदिनूस् ।”कार्यक्रममा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले कोभिड महामारी, रुस–युक्रेन तनावलगायतका कारण मुलुकको अर्थतन्त्रमा असर देखिएको र पछिल्लो समय सुधार हुँदै गएको बताउनुभयो ।मुलुकको आर्थिक क्षेत्र सुधारका लागि निजी क्षेत्रबाट कसरी भूमिका खेल्न सकिन्छ भनेर महासङ्घले सधैँ पहल गरिरहेको बताउँदै उहाँले कानुनी र व्यावहारिक सुधारका लागि सरकारलाई निरन्तर सुझाव दिइरहेको धारणा राख्नुभयो । कानुन कार्यान्वयन कमजोर हुँदा सोचे अनुरूप नतिजा प्राप्त गर्न नसकेको उहाँको भनाइ थियो ।नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले मुलुकको अर्थतन्त्र सुधारका लागि कुन क्षेत्रमा कति लगानी आवश्यक छ र त्यसका लागि के कस्ता नीतिगत तथा कानुनी सुधार गरिनु पर्छ भनेर परिसङ्घले अध्ययन गरिरहेको बताउनुभयो ।नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले अर्थतन्त्रका सूचक बिस्तारै सुधार हुँदै गए पनि निजी क्षेत्र अझै लगानीका तयार नभइसकेको बताउनुभयो । उच्चस्तरीय आर्थिक सुधार सुझाव आयोगले सरकारलाई दिएका सुझाव तथा सिफारिस कार्यान्वयनमा उहाँले जोड दिनुभयो ।कार्यक्रममा सेजनका पूर्वअध्यक्षले सञ्चार क्षेत्रले सामना गरिरहेका चुनौती, पत्रकारिताको गुणस्तर र आर्थिक क्षेत्रसम्बन्धी अनुसन्धानात्मक समाचारको आवश्यकताबारे विचार व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170899",
      "image": "https://gorkhapatraonline.com/storage/media/301594/conversions/Bishnu-Poudel-FM-original-thumb.jpg"
    },
    {
      "slug": "170898",
      "title": "निफ्राको ६.३१ प्रतिशत नगद लाभांश",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) ले आफ्ना सेयरधनीलाई ६.३१ प्रतिशत नगद लाभांश दिने भएको छ । निफ्राले आर्थिक वर्ष २०८१/८२ को वित्तीय विवरण अनुसार सञ्चित मुनाफामध्ये वितरणयोग्य मुनाफाबाट नगद लाभांश प्रस्ताव गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २२ गते । नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) ले आफ्ना सेयरधनीलाई ६.३१ प्रतिशत नगद लाभांश दिने भएको छ । निफ्राले आर्थिक वर्ष २०८१/८२ को वित्तीय विवरण अनुसार सञ्चित मुनाफामध्ये वितरणयोग्य मुनाफाबाट नगद लाभांश प्रस्ताव गरेको हो ।कम्पनी सञ्चालक समितिको १७० औँ बैठकले चुक्ता पुँजी २१ अर्ब ६० करोड रुपियाँको ६.३१५८ प्रतिशतका दरले हुने नगद लाभांश दिने निर्णय गरेको हो । कम्पनीले एक अर्ब ३६ करोड ४२ लाख १२ हजार आठ सय रुपियाँ नगद लाभांश (कर प्रयोजनसहित) वितरण गर्ने प्रस्ताव गरेको हो ।सञ्चालक समितिले उक्त प्रस्ताव स्वीकृतिका लागि नेपाल राष्ट्र बैङ्कसमक्ष अनुरोध गर्ने र सो लाभांश राष्ट्र बैङ्कबाट स्वीकृति प्राप्त भएपछि मात्र साधारण सभामा पेस गर्ने निर्णय गरेको छ । साथै साधारण सभाबाट पारित भएपछि अर्थ मन्त्रालयको स्वीकृति पनि लिनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/170898",
      "image": "https://gorkhapatraonline.com/storage/media/301593/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "170897",
      "title": "रारा हाइड्रोपावर अलपत्र",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "दैलेखको डुङ्गेश्वर गाउँपालिका–४ स्थित ब्युराखेतमा रहेको रारा हाइड्रोपावर १५ वर्षदेखि निर्माणाधीन अवस्थामै अलपत्र परेको छ । २०६७ सालदेखि निर्माण थालिएको आयोजना अहिलेसम्म काम पूरा नहुँदा अलपत्र परेको हो ।",
      "longContent": "पञ्चकोशी समाचारदातापञ्चकोशी (दैलेख), भदौ २२ गते । दैलेखको डुङ्गेश्वर गाउँपालिका–४ स्थित ब्युराखेतमा रहेको रारा हाइड्रोपावर १५ वर्षदेखि निर्माणाधीन अवस्थामै अलपत्र परेको छ । २०६७ सालदेखि निर्माण थालिएको आयोजना अहिलेसम्म काम पूरा नहुँदा अलपत्र परेको हो । निर्माणको औपचारिक काम २०७२ सालदेखि थालेको कम्पनीले सम्झौता अनुसार लिनुपर्ने रकम आयोजनाले भुक्तानी नदिँदा आयोजना अलपत्र परेको मताप ग्रुप एन्ड कन्स्ट्रक्सनका प्रोप्राइटर दीपक शाहीले बताउनुभयो । उहाँले रारा हाइड्रोपावर डेभलपमेन्ड कम्पनीसँग सम्झौतामा भएको आठ करोड रकम लिन बाँकी रहेको जनाउनुभयो । बिल बुझाएको १५ वर्षसम्म पनि काम गरेबापतको रकम निर्माण कम्पनीलाई अहिलेसम्म नदिएको शाहीले गुनासो गर्नुभयो । करिब ३७ करोडमा योजना बनिसक्ने भनिए पनि हालसम्म करिब ५७ करोड खर्च हुँदा पनि हाइड्रोपावर निर्माण हुन नसकेको प्रताप ग्रुप एन्ड कन्स्ट्रक्सनका प्रोप्राइटर शाहीले बताउनुभयो ।  डुङ्गेश्वर गाउँपालिकाले आर्थिक वर्ष २०७६/७७ मा हाइड्रोपावर निर्माणका लागि भन्दै २५ लाख रुपियाँसमेत विनियोजन गरेको थियो । २.१५ मेगावाट क्षमताको विद्युत् आयोजना निर्माणमा एभरेस्ट बैङ्क, सिद्धार्थ बैङ्क र नेपाल इन्भेस्टमेन्ट मेगा बैङ्कको ७० प्रतिशत र अन्य सेयर सदस्यको ३० प्रतिशतमा करिब ५५ करोडको लागतमा निर्माण सुरु गरिएको थियो । आयोजनामा कम्पनीका सञ्चालकको भनेको समयमा काम नगर्दा स्थानीयको लगानीसँगै घरखेत गुम्ने अवस्था आएको डुङ्गेश्वर गाउँपालिकाका अध्यक्ष सुन्दरकुमार केसीले बताउनुभयो । उहाँले स्थानीयले गरेको सेयर लगानीको रकम नपाएको गुनासो पालिकामा आएकाले आयोजनामा कम्पनी सञ्चालकले रकम फिर्ता नगरे कानुन प्रक्रिया अनुसार कारबाही हुने उल्लेख गर्नुभयो । निर्माणको जिम्मा पाएको कम्पनीले राम्रो आम्दानी हुने भनी स्थानीयसँग करोडौँ रुपियाँ सेयरका नाममा असुल गरेकाले हालसम्म निर्माण नहुनुले समस्या पारेको स्थानीयको गुनासो छ ।",
      "link": "https://gorkhapatraonline.com/news/170897",
      "image": "https://gorkhapatraonline.com/storage/media/301592/conversions/564-original-thumb.jpg"
    },
    {
      "slug": "170896",
      "title": "हराउँदै परम्परागत धानका जात",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "‘अन्नको भण्डार’ भनेर परिचित बर्दियाका किसान व्यावसायिक खेतीतर्फ उन्मुख हुँदै गएपछि परम्परागत धानका जात हराउँदै गएका छन् । कुनै समय सजिलै पाइने बर्मा, कनजिरा, सुहावत, तालगन्ध र कालानमक जातका धान हाल भने उत्पादनमै सङ्कटमा परेका छन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ २२ गते । ‘अन्नको भण्डार’ भनेर परिचित बर्दियाका किसान व्यावसायिक खेतीतर्फ उन्मुख हुँदै गएपछि परम्परागत धानका जात हराउँदै गएका छन् । कुनै समय सजिलै पाइने बर्मा, कनजिरा, सुहावत, तालगन्ध र कालानमक जातका धान हाल भने उत्पादनमै सङ्कटमा परेका छन् ।पहिला परिवारको उपभोग र सानो स्तरमा बिक्रीका लागि मात्रै उत्पादन हुने यी धान जात अहिले खेतबारीमै हराउँदै गएको किसानको अनुभव छ । ती धानबाट उत्पादन हुने चामल स्वास्थ्यका दृष्टिले लाभदायक मानिने भए पनि किसान अब आधुनिक र बढी उत्पादन दिने जाततर्फ आकर्षित भएका छन् ।गुलरिया नगरपालिका–५, सुहेलवाका किसान राधेश्याम चौधरीले भन्नुभयो, “पहिला धेरै मात्रामा लगाइने बर्मा र कनजिरा अहिले पाउनै गाह्रो भएको छ । किसानले घरायसी प्रयोगकै लागि पनि ती धान लगाउन छाडेका छन् ।”त्यस्तै गुलरिया–८, पर्सियाका रामफल थारूले भन्नुभयो, “बिउ नै पाइँदैन, खेती कसरी गर्ने ? अहिले बजारमा राधा–४, सावित्री, सिन्धुली, सावा मनसुली, जिरा मसिनो जस्ता जात मात्र सहजै उपलब्ध हुन्छन् ।”एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख सागर ढकालका अनुसार बर्दियामा अझै धानको उत्पादन उच्च भए पनि किसान व्यावसायिक खेतीतर्फ आकर्षित भएका कारण परम्परागत जातका खेती घटेको हो । बर्दियामा धान उत्पादनका लागि राजापुर र गेरुवा गाउँपालिकालाई मुख्य क्षेत्र मानिन्छ । मधुवन, गुलरिया, बढैयाताल र बारबर्दियामा पनि ठुलो मात्रामा धान खेती हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170896",
      "image": "https://gorkhapatraonline.com/storage/media/301591/conversions/Dhan-bardiya-phooto-original-thumb.jpg"
    },
    {
      "slug": "170889",
      "title": "आर्थिक पत्रकारको संस्था सेजनको अध्यक्षमा भट्टराई, महासचिवमा बस्नेत",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "आज यहाँ सम्पन्न सेजनको २७औँ साधारणसभा तथा अधिवेशनबाट भट्टराई ११० मतसहित निर्वाचित हुनुभएको हो। उहाँका प्रतिस्पर्धी विश्वास रेग्मीले ९२ र आशा थपलियाले ४१ मत प्राप्त गर्नुभयो।",
      "longContent": "काठमाडौँ, भदौ २१ गते।  नेपाल आर्थिक पत्रकार समाज (सेजन) को अध्यक्षमा सेतोपाटी डटकमका भागवत भट्टराई निर्वाचित हुनुभएको छ।आज यहाँ सम्पन्न सेजनको २७औँ साधारणसभा तथा अधिवेशनबाट भट्टराई ११० मतसहित निर्वाचित हुनुभएको हो।  उहाँका प्रतिस्पर्धी विश्वास रेग्मीले ९२  र आशा थपलियाले ४१ मत प्राप्त गर्नुभयो।  समितिको उपाध्यक्षमा कारोबार दैनिकका जीवन बस्नेत निर्विरोध निर्वाचित हुनुभएको छ।  नयाँ कार्यसमितिको महासचिवमा राष्ट्रिय समाचार समिति (रासस) का उपसम्पादक कमलकुमार बस्नेत १३९ मतसहित निर्वाचित हुनुभएको छ।  उहाँका प्रतिस्पर्धी अनलाइनखबर डटकमका अच्युत पुरीले १०४ मत प्राप्त गर्नुभयो।  यसैगरी, कोषाध्यक्षमा उकालो डटकमका केशु लामिछाने १३३ मतसहित निर्वाचित हुनुभएको छ।  उहाँका प्रतिस्पर्धी अन्नपूर्ण दैनिकका आशा थापाले १०८ मत प्राप्त गर्नुभयो।  समितिको सचिवमा हिमालयन टेलिभिजनका शङ्कर पण्डित निर्विरोध निर्वाचित हुनुभएको छ।   समिति सदस्यमा अर्जुन तामाङ (टुरिजम पार्टी) १४१, कमल धिताल (बाह्रखरी) १८५, भोजराज भण्डारी (कर्पोरेट समाचार) १४७,  राजु बास्कोटा (क्लिकमाण्डु) १५९ र सीमा तामाङ (कान्तिपुर दैनिक) २०० मतसहित निर्वाचित हुनुभएको छ।  यसैबीच, नवनिर्वाचित कार्यसमितिलाई प्रमाणपत्र वितरण गरिएको छ।  यहाँ आयोजित कार्यक्रममा मुख्य निर्वाचन अधिकृत धर्मेन्द्र झाले प्रमाणपत्र वितरण गर्नुभएको हो।  त्यस अवसरमा उहाँले नवनिर्वाचत कार्यसमितिले सेजनको गरिमालाई थप उचो बनाउँदै आर्थिक क्षेत्रका मुद्दा उठानमार्फत नेपाली मिडियामा सशक्त उपस्थिति जनाउने विश्वास व्यक्त गर्नुभयो।  राष्ट्रिय समाचार समिति (रासस) का कार्यकारी अध्यक्षसमेत रहनुभएका झाले पछिल्लो समय आर्थिक ‘बिट’मा कलम चलाउने पत्रकारहरूको भूमिका थप बढ्दै गएको भन्दै सेजनले यस क्षेत्रमा क्रियाशील पत्रकारको क्षमता विकास, पत्रकारका मुद्दा र आर्थिक सवालहरू उजागर गरी थप योगदान गर्नु पर्नेमा जोड दिनुभयो।  झाको नेतृत्वमा अधिवक्ता सन्तोष तिवारी, रामप्रसाद दाहालसहित तीन सदस्यीय निर्वाचन समिति गठन गरिएको थियो।   सेजनमा आर्थिक ‘बिट’मा पत्रकारिता गर्दै आएका २६६ जना आबद्ध छन् भने अधिवेशनमा २४६ मत खसेका थिए।",
      "link": "https://gorkhapatraonline.com/news/170889",
      "image": "https://gorkhapatraonline.com/storage/media/301582/conversions/sajon-original-thumb.jpg"
    },
    {
      "slug": "170857",
      "title": "चिनियाँ सुरक्षा नियामक निकायका पूर्वप्रमुखलाई भ्रष्टाचारको अभियोग",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "चीनको धितोपत्र बजारका लागि सर्वोच्च नियामक निकायका पूर्व प्रमुखमाथि अनुसन्धान भइरहेको भ्रष्टाचार विरोधी अधिकारीले शनिबार बताएका छन् ।",
      "longContent": "बेइजिङ, भदौ २१ गते । चीनको धितोपत्र बजारका लागि सर्वोच्च नियामक निकायका पूर्व प्रमुखमाथि अनुसन्धान भइरहेको भ्रष्टाचार विरोधी अधिकारीले शनिबार बताएका छन् ।विश्वको दोस्रो ठुलो अर्थतन्त्र भएको चीनको बजारमा महिनौंसम्म चलेको उथल पुथलपछि गत वर्षको सुरुमा हुइमानलाई अचानक चिनियाँ सुरक्षा नियमन आयोग (सिएसआरसी) को अध्यक्ष पदबाट हटाइएको थियो । देशका दुई शीर्ष भ्रष्टाचार विरोधी निकायले शनिबार एक अनलाइन वक्तव्यमा यीले ‘अनुशासन र कानुनको गम्भीर उल्लङ्घन गरेको आशङ्का गरिएको’ घोषणा गरेको छ ।विज्ञप्तिमा भनिएको छ, “६० वर्षीय पूर्व अधिकारीलाई केन्द्रीय अनुशासन निरीक्षण आयोग र राष्ट्रिय सुपरिवेक्षण आयोगद्वारा अनुशासनात्मक पुनरावलोकन र सुपरिवेक्षण अनुसन्धान भइरहेको छ ।” चिनियाँ राष्ट्रपति सी चिनफिङले एक दशकअघि सत्तामा आएदेखि नै भ्रष्टाचारविरुद्ध निरन्तर कारबाही गर्दै आएका छन् ।समर्थकले सरकारको नीतिले स्वच्छ शासनलाई बढावा दिने बताए पनि राष्ट्रपति सीका आलोचकले यसलाई चिनियाँ राजनीतिक प्रतिद्वन्द्वीलाई अघि बढ्नबाट रोक्ने वर्तमान् नेतृत्वको चलाखीपनको रूपमा उल्लेख गरेका छन् । यो अभियानले देशको विशाल बैङ्किङ तथा वित्तीय क्षेत्रलाई विशेष गरी प्रभावित पारेको छ ।इन्डस्ट्रियल एण्ड कमर्सियल बैँक अफ चाइनाका पूर्व अध्यक्ष यीलाई सन् २०१९ को जनवरीमा सिएसआरसीको उच्च पदमा नियुक्त गरिएको थियो । उहाँले लिउ शियुको उत्तराधिकारीका रूपमा जिम्मेवारी सम्हाल्नु भएको थियो । लिउमाथि पनि यस्तै अनुशासन उल्लङ्घनको अनुसन्धानका लागि बर्खास्त गरी पदच्युत गरिएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/170857",
      "image": "https://gorkhapatraonline.com/storage/media/301508/conversions/bhastachar-original-thumb.jpg"
    },
    {
      "slug": "170787",
      "title": "भारतमा कर परिवर्तन नेपालमा चिन्ता",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो ।",
      "longContent": "पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने र खुला सीमाको प्रभाव नेपालमा पर्ने दाबीनवराज कट्टेलविराटनगर, भदौ २१ गते । भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो । भारतले राजस्व तथा सेवा कर (जिएसटी) का चार वटा स्ल्याबलाई घटाउँदै दुई तहमा झार्ने प्रस्ताव गरेको छ । भारतको ५६ औँ जिएसटी परिषद्को बैठकले अत्यावश्यक वस्तु सस्तो बनाउने उद्देश्य राखेर यस्तो प्रस्ताव गरेको हो । यो यही सेप्टेम्बर २२ देखि नयाँ दर लागु हुने छ जसको प्रभाव नेपाली बजारमा चाडपर्वकै बेला पर्ने उद्योगी व्यापारीको भनाइ छ । यस अवस्थामा मोरङ उद्योग व्यापार सङ्घले नेपाल सरकारले तत्काल केही नीतिगत सुधार नगरे देशका उत्पादन र उत्पादकत्वमा नराम्रोसँग प्रभाव पार्ने जनाएको छ । सङ्घका अध्यक्ष अनुपम राठीका अनुसार अन्तःशुल्क, मूल्य अभिवृद्धि कर र भन्सारदरका कारण नेपाली वस्तुको मूल्य भारतको भन्दा बढी रहँदै आएको छ । त्यसमा पनि पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने छ । अध्यक्ष राठीका अनुसार नेपाली उपभोक्ता सीमापार भारतका बजारमा अहिले पनि आकर्षित छन् । चोरीपैठारी पनि अत्यधिक छ । परिवर्तित जिएसटी लागु भएपछि भारतका बजारमा अझै नेपाली उपभोक्ता बढ्ने छन् भने खुला सीमानाकाबाट चोरीपैठारी पनि बढ्ने छ । यस्तो भएमा नेपालका सीमावर्ती बजारको अवस्था कमजोर हुने छ । अध्यक्ष राठीका अनुसार टेक्स्ट टायल, स्टेसनरी, खाद्यान्न, जुताचप्पलमा यसको असर बढी पर्ने छ । सङ्घले नेपाल सरकारले तत्काललै बहुदरको कर प्रणाली अवलम्बन गर्नुपर्ने सुझाव दिइएको छ । जसमा अत्यावश्यक वस्तुमा न्यून कर, मध्यम वर्गीय वस्तुमा मध्यम कर र विलासी वस्तुमा उच्च करको रणनीति बनाउन भनिएको छ । यसै गरी दैनिक उपभोग्य वस्तुका अन्तःशुल्क र भन्सार महसुल घटाउनुपर्ने, स्वदेशी उद्योगलाई परिरहेको नकारात्मक असरलाई कम गर्न करका दर परिवर्तन गर्नुपर्ने सुझाव दिइएको छ । यसै गरी सङ्घले उच्चस्तरीय आर्थिक सुधार आयोगको सुझाव पूर्ण रूपमा अवलम्बन गर्नुपर्ने सरकारसँग माग गरेको छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले अमेरिकाले भारतीय उत्पादनमा ५० प्रतिशत महसुल लगाउने निर्णय गरेपछि भारतले आन्तरिक खपत बढाउने उद्देश्य लिएको बताउनुभयो । भारतले राजस्व वृद्धि गर्न जिएसटीमा परिवर्तन गर्दा त्यसको प्रभाव नेपालमा पर्ने अध्यक्ष राठीको भनाइ छ । अध्यक्ष राठीका अनुसार ५, १२, १८ र २८ दरका चार वटा स्ल्याबमध्ये पाँच र १२ प्रतिशत मात्र कायम भएका छन् । त्योसँगै सुर्ती, पानमसला र महँगा गाडीका लागि भने भारत सरकारले उपकर (सेस) भन्दै जिएसटी ४० प्रतिशत पु¥याएको छ । अध्यक्ष राठीका अनुसार जिएसटी १८ प्रतिशत लाग्दै आएका दैनिक उपभोग्य वस्तुको दर पाँच प्रतिशतमा झारेको छ । यस्ता वस्तुमा मन्जन, टेल्कम पाउडर, स्याम्पुलगायतका १७५ भन्दा बढी छन् । दैनिक उपभोगमा आउने कपडा, अन्य खाद्यवस्तु, एफएमसिजीलगायतका सामग्रीमा पनि पाँच प्रतिशत नै कायम छ ।यसै गरी हस्पिटालिटी र मनोरञ्जन क्षेत्रका होटेल बुकिङ र सिनेमा टिकटमा पनि १२ प्रतिशतबाट पाँच प्रतिशतमा झारिएको छ । स्वास्थ्य सेवा अन्तर्गत १२ प्रतिशत लागिरहेका औषधी र चिकित्साका सामग्रीलाई पाँचमा झारिने प्रस्ताव गरेको । यसले खुला सीमानाकाबाट अब औषधी पनि चोरीपैठारी हुने सामग्रीमा पर्ने दाबी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170787",
      "image": "https://gorkhapatraonline.com/storage/media/301398/conversions/jogbani-bhansar-original-thumb.jpg"
    },
    {
      "slug": "170785",
      "title": "प्रिमियर वायर्सलाई भारतीय गुणस्तर प्रमाणपत्र",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित प्रिमियर वायर्सले भारतीय ब्युरो अफ इन्डियन स्ट्यान्डर्स (बिआइएस) बाट गुणस्तर प्रमाणपत्र प्राप्त गरेको छ । नेपालमा उत्पादन हुने विद्युतीय तार निर्यात गर्ने पहिलो उद्योगले बिआइएस पाएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, भदौ २१ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरमा सञ्चालित प्रिमियर वायर्सले भारतीय ब्युरो अफ इन्डियन स्ट्यान्डर्स (बिआइएस) बाट गुणस्तर प्रमाणपत्र प्राप्त गरेको छ । नेपालमा उत्पादन हुने विद्युतीय तार निर्यात गर्ने पहिलो उद्योगले बिआइएस पाएको हो । मोरङको बुढीगङ्गा गाउँपालिकामा शारडा समूहद्वारा सञ्चालित यस उद्योगले उत्पादन गर्दै आएको प्रिमियर वायर्स भारतमा बिक्रीका लागि सहज बाटो खुलेको सञ्चालकले बताएका छन् । उद्योगका सञ्चालक उद्योगी पवन शारडाका अनुसार भारतमा कुनै पनि वस्तु निर्यात गर्दा बिआइएस अन्तर्गत आइएस (इन्डियन स्ट्यान्डर्स) अनिवार्य छ । त्यही सहज निर्यातका लागि त्यहाँको कानुनी बाटो अपनाएको उहाँले बताउनुभयो । उहाँका अनुसार प्रिमियर वायर्स यसअघि भारत, बङ्गलादेश र भुटानमा समेत निर्यात हुँदै आएको छ । “खास गरी हाम्रो बजार बङ्गलादेश र भुटान नै थियो,” उद्योगी शारडाले भन्नुभयो, “भारतीय बजार भए पनि यसमा केही समयदेखि केही प्रक्रिया अपनाउनु परेकामा अब बाटो खुलेको छ ।” शारडाले प्रिमियर वायर्स नेपालमा बिआइएस सर्टिफाइड पहिलो वायर्स उद्योग भएको दाबी गर्नुभयो । प्रिमियर वायर्सलाई यही भदौ १३ गते (अगस्त १९) मा बिआइएसले पत्र लेख्दै कम्पनीले उत्पादन गर्ने पिभिसीसहित लचिलो र कडा कन्डक्टर भएको सिटेड र अनसिटेड ११००० भोल्टेजसम्म क्षमता भएको केबुललाई गुणस्तर चिह्न प्रदान गरिएको उल्लेख छ । बिआइएस पाएको केबुल घर तथा कलकारखानामा प्रयोग हुने उल्लेख छ । जसमा भारतीय मापदण्ड (आइएस) ६९४:२०१० को प्रावधान अन्तर्गत गुणस्तर चिह्न प्रदान गरिएको भनिएको छ । उद्योगी शारडाले नेपालमा समेत कतिपय परामर्शदाताले केबुल प्रयोगमा बिआइएस मान्यता प्राप्त भनेर उल्लेख गरिदिने गरेका छन् । त्यस आधारमा भारतबाट मालवस्तु मगाउनुपर्ने बाध्यता थियो अब भने त्यो हटेको छ । उहाँका अनुसार यसअघि नेपाल तथा भारत दुवै देशको साझेदारीमा निर्माण भएको विराटनगरको सुक्खा बन्दरगाहमा समेत भारतीय सामग्री प्रयोग भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170785",
      "image": "https://gorkhapatraonline.com/storage/media/301396/conversions/Wire-(1)-original-thumb.jpg"
    },
    {
      "slug": "170784",
      "title": "मध्य भोटेकोशीको व्यावसायिक उत्पादनको तयारी",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "मध्य भोटेकोशी जलविद्युत् आयोजनाले भदौ अन्तिम सातादेखि व्यावसायिक उत्पादन गर्ने भएको छ । सिन्धुपाल्चोककै सबैभन्दा ठुलो १०२ मेगावाट क्षमताको आयोजनाले भदौ १६ देखि परीक्षण उत्पादन गरिरहेको छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, भदौ २१ गते । मध्य भोटेकोशी जलविद्युत् आयोजनाले भदौ अन्तिम सातादेखि व्यावसायिक उत्पादन गर्ने भएको छ । सिन्धुपाल्चोककै सबैभन्दा ठुलो १०२ मेगावाट क्षमताको आयोजनाले भदौ १६ देखि परीक्षण उत्पादन गरिरहेको छ ।नेपाल विद्युत् प्राधिकरणले निरीक्षण गरेर अनुमति दिएपछि व्यावसायिक रूपमा विद्युत् उत्पादन गर्न लागेको उक्त आयोजनाका कार्यकारी अधिकृत रामगोपाल शिवाकोटीले जानकारी दिनुभएको छ । नेपाल विद्युत् प्राधिकरणले निर्माण गरिरहेको बाह्रबिसे सबस्टेसन पूरा नभएका कारण सो आयोजनाले उत्पादन गरिरहेको विद्युत् ४० किलोमिटर ट्रान्समिसन लाइनमार्फत नयाँ खिम्ती सबस्टेसनमा पु¥याएको छ । त्यसमा मध्य भोटेकोशीको २२० केभी पावर सिधै खिम्ती सबस्टेसनको चार सय केभी पावरमा जोडिएको शिवाकोटीले बताउनुभयो ।खिम्तीबाट ढल्केश्वर हुँदै राष्ट्रिय प्रसारणको ग्रिडमा विद्युत् जाने छ । आयोजनाको तीन वटा टर्वाइनमध्ये एउटा सञ्चालन गरेर परीक्षण उत्पादन भइरहेको छ । वार्षिक ५४ करोड २० लाख युनिट विद्युत् उत्पादन हुने र त्यसबाट पौने तीन अर्ब रुपियाँभन्दा बढी आम्दानी हुने उहाँको भनाइ छ । आयोजना निर्माण सुरु भएको १४ वर्षपछि उत्पादन हुन लागेको हो । निर्माण पूरा हुँदा १२ अर्ब ३३ करोड २८ लाख लागत अनुमान गरिएकोमा १४ वर्षसम्म आयोजना निर्माण सम्पन्न नहुँदा २२ अर्ब लागत भएको आयोजनाले जनाएको छ । निश्चित समयमा आयोजना पूरा गर्न नसक्दा उसले अहिले ऋणको दैनिक ५० लाख ब्याज तिरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170784",
      "image": "https://gorkhapatraonline.com/storage/media/301395/conversions/Madhyabhotekoshi-original-thumb.jpg"
    },
    {
      "slug": "170783",
      "title": "नेप्सेमा बस्याल पुनर्बिमामा पौडेल",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।सरकारले मन्त्रीस्तरीय निर्णयबाट नेप्सेको अध्यक्षमा हेमन्त बस्याल र नेपाल पुनर्बिमा कम्पनीको अध्यक्षमा सुरेन्द्र पौडेललाई नियुक्त गरेको हो ।नेप्सेको नवनियुक्त अध्यक्ष बस्याल यसअघि एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट कम्पनीका प्रमुख कार्यकारी अधिकृत हुनुहुन्थ्यो ।त्यस्तै नेपाल पुनर्बिमा कम्पनीका नवनियुक्त अध्यक्ष पौडेल यसअघि नेपाल आयल निगमको कार्यकारी निर्देशक, हेटौँडा सिमेन्टको महाप्रबन्धकको भूमिकामा रहेर काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170783",
      "image": "https://gorkhapatraonline.com/storage/media/301394/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170782",
      "title": "खाद्यका सेवा अनलाइनबाटै",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "खाद्य उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी तथा नवीकरण सेवा अबदेखि अनलाइनबाट गर्न सुरु भएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले सरकारी सेवालाई अनलाइनमार्फत सहज बनाउने उद्देश्यले खाद्य उद्योग दर्ता, सिफारिस, अनुमतिपत्र जारी र नवीकरणका सेवा अनलाइनमार्फत उपलब्ध गराउन थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २१ गते । खाद्य उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी तथा नवीकरण सेवा अबदेखि अनलाइनबाट गर्न सुरु भएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले सरकारी सेवालाई अनलाइनमार्फत सहज बनाउने उद्देश्यले खाद्य उद्योग दर्ता, सिफारिस, अनुमतिपत्र जारी र नवीकरणका सेवा अनलाइनमार्फत उपलब्ध गराउन थालेको हो । विभागका महानिर्देशक सञ्जीवकुमार कर्णले खाद्य उद्योग दर्ता, अनुमतिपत्र जारी तथा नवीकरणका लागि ‘नेपाल फुड एन्ड फिड इन्डस्ट्री लाइसेन्सिङ सिस्टम (नेफिल्स)’ नामक अनलाइन प्रणाली सञ्चालनमा ल्याएको जानकारी दिनुभयो । विभागका सेवालाई ‘पेपरलेस’ र ‘फेसलेस’ बनाउने उद्देश्यले यो प्रणाली खाद्य उद्योगी व्यवसायीको सहजताका लागि सञ्चालनमा ल्याइएको पनि उहाँले जानकारी दिनुभयो । खाद्य उद्योगको नमुना ल्याउनेबाहेक अरू कार्यका लागि विभाग धाउनुपर्ने अवस्थाको अन्त्य भएको महानिर्देशक कर्णले बताउनुभयो ।विभागले ऐनमा भएको व्यवस्था अनुसार विभागबाट उपलब्ध हुने सेवालाई क्रमैसँग चुस्त, दुरुस्त बनाउन विद्युतीय माध्यमबाट सेवा प्रवाह गर्ने व्यवस्था रहेको छ । विभागले सोही व्यवस्थाबमोजिम सिफारिस लिनुपर्ने, खाद्य उद्योगले अनुमतिपत्र लिनुपर्ने र अनुमतिपत्रको नवीकरणको प्रक्रिया एवं मान्य अवधिको व्यवस्था गरिएको छ । यसले उद्योगी व्यवसायीले घर तथा कार्यालयमै बसेर लगइन आइडी बनाई उद्योग दर्ता सिफारिस, अनुमतिपत्र जारी र नवीकरणका लागि आवश्यक कागजात नेफिल्समा भर्न सकिने जनाइएको छ । विभागका अनुसार यस प्रणाली देशभर नै लागु गर्ने विभागको योजना छ । हाल विभाग र विभाग अन्तर्गतको हेटाँैडा कार्यालयबाट सेवा सुरु भएको भइसकेको जानकारी दिइयो । विराटनगर, जनकपुर, भैरहवा, सुर्खेत, नेपालगन्ज र धनगढीबाट पनि असोजको पहिलो हप्ताबाट सेवा सुचारु गर्ने गरी तयारी गरेको विभागले जनाएको छ । त्यसका लागि कर्मचारीलाई तालिम, प्रशिक्षण दिने काम भइरहेको उहाँको भनाइ छ । नेफिल्स प्रणालीले कामलाई छिटो र पारदर्शी बनाउने बताउनुभयो । विगतमा तीन महिनादेखि छ महिनासम्म लाग्ने काम अब बढीमा १५ दिनभित्र हुने विभागका महानिर्देशकको कर्णको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/170782",
      "image": "https://gorkhapatraonline.com/storage/media/301392/conversions/khadya-prabidhi-original-thumb.jpg"
    },
    {
      "slug": "170781",
      "title": "स्वास्थ्य परीक्षण नगरिएका भेडाच्याङ्ग्रा सीमामै रोकिने",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "दसैँलक्षित मुस्ताङबाट बाहिरिने भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण नगरे सीमाक्षेत्रमा रोकिने भएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्र मुस्ताङले मुस्ताङमा उत्पादन भएकासहित तिब्बतलगायतका क्षेत्रबाट आउने भेडाच्याङ्ग्राको अनिवार्य स्वास्थ्य परीक्षण गरेपछि मात्रै जिल्लाबाट बाहिर पठाउने जनाएको छ । केन्द्रका प्रमुख डा. लालमणि अर्यालले जोमसोममा ज्वरोलगायत शारीरिक परीक्षण गरेपछि मात्रै ७२ घण्टाभित्र थासाङ गाउँपालिकाको घाँसाबाट बाहिरिने गरी स्वास्थ्य परीक्षण कार्ड दिने बताउनुभयो ।",
      "longContent": "मुक्तिनाथ समाचारदातामुक्तिनाथ (मुस्ताङ), भदौ २१ गते । दसैँलक्षित मुस्ताङबाट बाहिरिने भेडाच्याङ्ग्राको स्वास्थ्य परीक्षण नगरे सीमाक्षेत्रमा रोकिने भएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्र मुस्ताङले मुस्ताङमा उत्पादन भएकासहित तिब्बतलगायतका क्षेत्रबाट आउने भेडाच्याङ्ग्राको अनिवार्य स्वास्थ्य परीक्षण गरेपछि मात्रै जिल्लाबाट बाहिर पठाउने जनाएको छ । केन्द्रका प्रमुख डा. लालमणि अर्यालले जोमसोममा ज्वरोलगायत शारीरिक परीक्षण गरेपछि मात्रै ७२ घण्टाभित्र थासाङ गाउँपालिकाको घाँसाबाट बाहिरिने गरी स्वास्थ्य परीक्षण कार्ड दिने बताउनुभयो । लुकिछिपी भेडाच्याङ्ग्रा जिल्लाबाहिर लगे आवश्यक जरिबानासमेत गरिने छ भने पुनः जोमसोममा ल्याएर परीक्षण गरेपछि मात्रै पठाउने अनुमति दिइने प्रमुख डा. अर्यालले बताउनुभयो । प्रमुख अर्यालले भन्नुभयो, “बिनापरीक्षण गएका भेडाच्याङ्ग्रा नाकामै रोकिन्छ, उपभोक्तालाई स्वस्थकर मासु प्रयोग गर्न चाडपर्वका बेलामा अनुगमनसमेत धेरै हुन्छ ।” परीक्षणका क्रममा रोगी भेडाच्याङ्ग्रा पहिचान भएमा निगरानीमा राखेर उपचार गरेपछि मात्रै व्यापारीलाई जिम्मा लगाइने छ । नियमित खोप नलगाएका तथा बिरामी अवस्थाका भेडाच्याङ्ग्रा व्यापारीले सस्तोमा खरिद गर्ने भएकाले स्वास्थ्य परीक्षण प्रतिवेदन नभए प्रहरीले नाकाबाट फिर्ता पठाउने गरी समन्वय भएको प्रमुख डा. अर्यालले बताउनुभयो । अस्वस्थकर भेडाच्याङ्ग्रा सिङमा रातो रङको स्टिकर लगाइने उहाँको भनाइ छ । \t नेपाल पशु स्वास्थ्य ऐनले गरेको व्यवस्था अनुसार पशु ढुवानीअघि दर्तावाल पशु चिकित्सकले जाँच गरेर स्वस्थ रहेको प्रमाणित गरेपछि मात्र ढुवानी गर्न पाइन्छ । मुस्ताङबाट १२ हजार र डोल्पा र कोरला नाकाबाट तीन हजार गरी करिब १५ हजार भेडाच्याङ्ग्रा निकासी हुने अनुमान केन्द्रले गरेको छ । लेकाली जडीबुटी खाने भएकाले दसैँतिहार जस्ता पर्वमा पोसिलो मासुका रूपमा मुस्ताङका भेडाच्याङ्ग्राको माग बढी हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170781",
      "image": "https://gorkhapatraonline.com/storage/media/301391/conversions/Veda_changr-original-thumb.jpg"
    },
    {
      "slug": "170759",
      "title": "जापानको अर्थतन्त्रमा सुधारको सङ्केत, घरेलु खर्च १.४ प्रतिशतले वृद्धि",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "जापानमा जुलाई महिनामा दुई वा सोभन्दा बढी सदस्य रहेको घरपरिवारको घरेलु खर्चमा १.४ प्रतिशतको वृद्धि भएको छ ।",
      "longContent": "टोकियो, भदौ २० गते । जापानमा जुलाई महिनामा दुई वा सोभन्दा बढी सदस्य रहेको घरपरिवारको घरेलु खर्चमा १.४ प्रतिशतको वृद्धि भएको छ । यो वृद्धि पछिल्ला तीन महिनायता लगातार भएको वृद्धि हो, जुन उपभोग सुधारको सङ्केत मानिएको छ ।जापानको आन्तरिक मामिला तथा सञ्चार मन्त्रालयले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार, उक्त महिनामा यस्ता घरपरिवारले औसतरूपमा तीन लाख ५ हजार ६ सय ९४ येन (करिब २ हजार ६३ अमेरिकी डलर) खर्च गरेका थिए । सिजनअनुकूल समायोजन सहितको मासिक आधारमा हेर्दा, जुलाईमा घरेलु खर्च १.७ प्रतिशतले बढेको देखिएको छ ।मन्त्रालयका एक अधिकारीका अनुसार, यो वृद्धि मुख्यतः बढ्दो विद्युत महसुल र सवारी साधन सम्बन्धी खर्चका कारण भएको हो । तर, मूल्यवृद्धिका कारण खाद्य वस्तुमा खर्च घटेको उल्लेख गरिएको छ । उहाँका अनुसार, उपभोग सुधार देखिए पनि यो अझै सशक्त रुपमा देखिएको छैन । जापानको कुल गार्हस्थ उत्पादन (जीडीपी) को ५० प्रतिशतभन्दा बढी हिस्सा घरेलु खर्चबाट आउने भएकाले, घरेलु उपभोग आर्थिक सूचकको रूपमा अत्यन्त महत्वपूर्ण मानिन्छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/170759",
      "image": "https://gorkhapatraonline.com/storage/media/301363/conversions/economic-original-thumb.jpg"
    },
    {
      "slug": "170697",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ  २० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु २७, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३८, प्याज सुकेको भारतीय प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडी प्रतिकिलो रु १००, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ६५, परबर (लोकल) प्रतिकिलो रु ५५, परबर (तराई) प्रतिकिलो रु ५५, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १४०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, कुरिलो प्रतिकिलो रु ५००, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २३०, जिरीको साग प्रतिकिलो रु १३०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु ३८, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १२५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ७०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १४०, हरियो धनियाँ प्रतिकिलो रु २२०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु ३८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170697",
      "image": "https://gorkhapatraonline.com/storage/media/301249/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "170672",
      "title": "सान गुमाउँदै सनपाट",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सनपाटको सान गुमेको छ । जुट भनेर धेरै चिनिने सनपाटको सान बढेको वा घटेको थाहा पाउन अहिले जुट खेती, उद्योगको अवस्था र आयातनिर्यात व्यापार सूचक हुन् । तीसँगै किसानले जुटको खेती कुन प्रयोजनका लागि गर्न थालेका छन् भन्ने कुराले पनि सान खस्केको देखाउँछ ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, भदौ २० गते । सनपाटको सान गुमेको छ । जुट भनेर धेरै चिनिने सनपाटको सान बढेको वा घटेको थाहा पाउन अहिले जुट खेती, उद्योगको अवस्था र आयातनिर्यात व्यापार सूचक हुन् । तीसँगै किसानले जुटको खेती कुन प्रयोजनका लागि गर्न थालेका छन् भन्ने कुराले पनि सान खस्केको देखाउँछ । सनपाट खेतीबाट जुट र त्यसको सहउत्पादन सन्ठी हो । सन्ठीको अर्थ बेकम्मा पनि हुन्छ । जुट निकालिसकेपछिको डाँठ त्यस्तै कफल्लो हुन्छ र त्यसको सामान्य प्रयोजन हुन्छ । मोरङको सुनबर्सी–८ का किसान सीताराम सहनीले दाउराको अभाव टार्न मात्र पाँच/छ कट्ठामा सनपाट लगाएको बताउनुभयो । सनपाटको रेसा निकालेपछि भित्रको डाँठलाई वा सन्ठी तराईमा दाउराको अति न्यून गुणस्तरको दाउराका रूपमा प्रयोग गरिन्छ ।  दुई वर्षअघिसम्म पनि बिघा बिघामा खेती लगाउने किसानले अहिले सनपाटको उत्पादन छाडेका छन् भन्दा पनि हुन्छ । मोरङमा यो वर्ष सन्ठीका लागि सानो सानो एकाइमा जुट खेती गर्ने किसान धेरै छन् । किसानको तहको यो उदाहरणका अतिरिक्त नेपालको जुट उत्पादनमा उत्कर्षको बेलाको तथ्य र अहिले उद्योग धान्न गरिने कच्चा पदार्थको आयातको अवस्था दयनीय देखिन्छ । विसं २०४० को दशकपछि पूर्वी नेपालमा जुट खेती फस्टाएको थियो । झापा, मोरङ र सुनसरीको ५० प्रतिशतभन्दा बढी जमिनमा जुट खेती हुन्थ्यो । मोरङ कानेपोखरी–७ का किसान इन्द्रप्रसाद कोइराला त्यसबेला १० बिघा खेतमा जुट लगाएको सम्झँदै भन्नुहुन्छ, “भारत र बङ्गलादेशबाट कृषि मजदुर आएर झन्डै तीन महिना हाम्रै घरमै बस्थे । गोड्ने, काट्ने, अमार लगाउने, तारी बाँधेर खाडीमा हाल्ने, धुनेसम्मको काम गर्थे । बिघामा एक सय मनसम्म जुट उत्पादन हुन्थ्यो ।”उत्पादन बढी भएर जुट बिक्री नभएपछि २०४३ सालमा किसानले अञ्चलाधीश कार्यालय पुगेर ज्ञापनपत्रसमेत बुझाएका थिए । सनपाटको उत्पादनको बजार पनि भारत र बङ्गलादेश नै थिए । त्यही आकर्षणले मोरङमा मात्र ११ वटा जुट मिल स्थापना भएका थिए । तथापि आधाभन्दा बढी बन्द भइसकेका छन् । नेपाल जुट उद्योग सङ्घका महासचिव सोमनाथ अधिकारीका अनुसार मोरङमा हाल पाँच वटा जुट मिल सञ्चालनमा छन् । विराटनगरको रघुपति जुट मिल, कटहरीका बाबा र पशुपतिनाथ, हात्तीमुडाको स्वस्तिक र बाँसबारीको चन्द्रशिव चालु छन् र छ वटा मिल बन्द भइसकेका छन् ।महासचिव अधिकारीका अनुसार देशकै पहिलो उद्योग विराटनगर जुट मिल, कटहरीका गुह्येश्वरी, निक्की र सिएम तथा बाँसबारीको नेपाल जुट मिल हाल पूर्ण रूपमा बन्द छन् । सरकारी स्वामित्वको विराटनगर जुट मिल पटक पटक सञ्चालनमा आउँदै बन्द हुँदै ग¥यो । २०७८ सालदेखि यो मिल पूर्ण रूपमा बन्द छ । सुनसरीमा अरिहन्त जुट मिल सञ्चालनमा छ भने सुनसरी खनारको पाथीभरा जुट मिल बन्द रहेको छ । पूर्ण रूपमा सञ्चालन हुँदा सबै जुटलाई आवश्यक पर्ने कच्चा पदार्थ स्वदेशी उत्पादनले धान्ने अवस्था थियो । हाल मोरङका जुट मिलले १५ हजार श्रमिकलाई प्रत्यक्ष रोजगार दिइरहेका छन् ।महासचिव अधिकारीले भन्नुभयो, “जतिबेला किसानले जुट किनिदेऊ भनेर सरकारसँग गुहार मागे, त्यसबेला देशमा तीन वटा मात्र जुट मिल थिए, ती पनि कम क्षमताका ।” उहाँका अनुसार हाल नेपालका जुट मिललाई वार्षिक ७० हजार मेट्रिक टन जुटको आवश्यकता पर्छ तर झापा, मोरङ र सुनसरीका किसानले उत्पादन गर्ने जुटले मागको २५ देखि २७ प्रतिशत मात्र धान्ने गरेको छ । मागको ७० देखि ७३ प्रतिशत जुट भारत र बङ्गलादेशबाट आयात हुने गरेको छ । आधुनिक प्रविधि नभित्रिँदा मोरङ जिल्लामा जुट खेतीप्रतिको आकर्षण घट्दै गएको छ । मोरङमा पछिल्लो तीन वर्षयता सनपाट खेती हुने क्षेत्रफल मात्र घटेको छैन । उत्पादन पनि सन्तोषजनक छैन । उत्पादित जुट पनि किसानले सनपाट भण्डारण गर्न सक्दैनन् । भण्डारण गर्न नसकी बेचेपछि चाहिँ जुटको मूल्य ह्वात्तै बढ्छ । मोरङको पथरी शनिश्चरे–५ का चैतुलाल राजवंशीले भन्नुभयो, “गत वर्ष अढाई कट्ठामा सनपाट लगाएको थिएँ । भदौ २१/२२ तिर सस्तोमा नै बेचेँ । असोजमा प्रतिमन पाँच सयले भाउ बढ्यो ।”चैतुलालले यो वर्ष पनि अढाई कट्ठामा सनपाट लगाउनुभएको छ । सबै काम आफैँ गर्दा राम्रो लाभ हुन्छ तर जब किसानले बिक्री गर्छन्, मूल्य आकासिन्छ । किसानले जुट भण्डारण गर्न नसक्दा ठुलो घाटा बेहोर्नु परिरहेको अर्का किसान मोहम्मद अक्रमले बताउनुभयो । अक्रमले त अझ बढी नै घाटा सहनु परेको सुनाउनुभयो । उहाँले गत वर्ष प्रतिमन तीन हजार छ सय रुपियाँले बेचेर सकिनेबित्तिकै प्रतिमन चार हजार सात सय रुपियाँका दरले भाउ पाएको दुःखेसो गर्नुभयो । गत वर्ष सनपाटको प्रतिमन मूल्य चार हजार नौ सय रुपियाँसम्म पुग्यो । मूल्य राम्रो आउने भए पनि कृषि मजदुरको अभाव बढ्दै जाँदा सनपाट खेतीमा आकर्षण घटेको हो । त्यसमा पनि सरकारले दिँदै आएको अनुदान कटौतीपछि त किसानले सनपाट खेती गर्ने आकर्षण र आधार नै गुमाए ।कृषि ज्ञान केन्द्र मोरङका प्रमुख दीपा देवका अनुसार मोरङमा आर्थिक वर्ष २०७९/८० मा पाँच हजार ११० हेक्टरमा सनपाट खेती लगाइएको थियो । सो वर्ष सात हजार ४०९ मेट्रिक टन जुट उत्पादन भएको थियो । आव २०८०/८१ मा १५ हेक्टर क्षेत्रफलमा थप खेती भए पनि उत्पादन २२ मेट्रिक टन मात्र बढ्यो । गत आवमा उत्पादन क्षेत्र नै घट्यो । ज्ञान केन्द्रका अनुसार गत वर्ष पाँच हजार ५० हेक्टरमा मात्र जुट खेती भयो । ७५ हेक्टर क्षेत्रफल खुम्चिँदा उत्पादन सात हजार ३२२ मेट्रिक टन मात्र भयो । ज्ञान केन्द्र चालु आवमा जुट खेती अझ घटेको जनाएको छ । २०८०/८१ पछि सरकारले जुट खेती प्रवर्धन कार्यक्रम अन्तर्गत दिँदै आएको अनुदान बन्द ग¥यो । जुट खेती प्रवर्धनका लागि १० कट्ठाभन्दा बढी क्षेत्रफलमा खेती गर्ने ३० जना किसानलाई सरकारले २०/२० हजार रुपियाँ अनुदान दिँदै आएको थियो । अनुदान कार्यक्रम बन्द भएपछि किसानको लागत खर्च बढेको र त्यसै कारण उत्पादन क्षेत्र खुम्चिँदै गएको ज्ञान केन्द्र प्रमुख दीपा देवले बताउनुभयो ।  व्यापार तथा निकासी प्रवर्धन केन्द्र विराटनगरका सूचना अधिकारी देवराज न्यौपानेका अनुसार आव २०८१/८२ मा मूल्यका आधारमा निकासी भएका २० प्रमुख वस्तुमा जुट तेस्रो स्थानमा रहेको छ । प्रवर्धन केन्द्रको तथ्याङ्क अनुसार गत वर्ष छ अर्ब २४ करोड ८८ लाख ७२ हजार रुपियाँको १३ करोड २८ लाख पाँच हजार ४४० वर्गमिटर जुटजन्य सामग्री निर्यात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170672",
      "image": "https://gorkhapatraonline.com/storage/media/301223/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "170670",
      "title": "सहकारी ऐन कार्यान्वयनमा जोड",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सहकारी ऐनको कार्यान्वयनमा सरोकारवालाले जोड दिएका छन् । सहकारी क्षेत्रको सुधार र पारदर्शिताका लागि कानुनी व्यवस्थाको पालना अपरिहार्य रहेको उनीहरूले बताएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २० गते । सहकारी ऐनको कार्यान्वयनमा सरोकारवालाले जोड दिएका छन् । सहकारी क्षेत्रको सुधार र पारदर्शिताका लागि कानुनी व्यवस्थाको पालना अपरिहार्य रहेको उनीहरूले बताएका हुन् ।नेपाल सहकारी पत्रकार समाज (सिजेएन) को १५ औँ स्थापना दिवसका अवसरमा बिहीबार राजधानीमा आयोजित कार्यक्रममा भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सहकारी ऐनमा भएका व्यवस्था क्रमशः लागु गर्दै जानुपर्ने बताउनुभयो । उहाँले मूल ऐनमा भएका व्यवस्था, नियमावली र निर्देशन कार्यान्वयन गर्नुपर्नेमा जोड दिनुभयो । राष्ट्रिय सहकारी नियमन प्राधिकरणका अध्यक्ष खगराज शर्माले सहकारीका ऐन नियममा केही दुबिधा रहेको भन्दै यसलाई समाधान गर्नुपर्ने बताउनुभयो । मुख्य कारोबारलाई फरक ढङ्गले परिभाषित नगरेसम्म प्राधिकरणले जारी गरेको निर्देशन पालना गर्नुपर्ने उहाँले बताउनुभयो । ३० प्रतिशतभन्दा बढी बचत तथा ऋणको कारोबार गर्ने सबै प्रकृतिका सहकारी प्राधिकरणको दायरा पर्ने स्पष्ट पार्नुभयो ।सहकारी विभागका रजिस्ट्रार उमेश ढुङ्गानाले सहकारी क्षेत्रलाई लगानीको बाटो र रोजगारीको बाटो बनाउनुपर्ने बताउनुभयो । सहकारीको मूल्यमान्यता हराउँदै गएकाले यसलाई जोगाउनुपर्नेमा उहाँले जोड दिनुभयो । नेफ्स्कुनका अध्यक्ष चन्द्रप्रसाद ढकालले राष्ट्रिय सहकारी नियमन प्राधिकरण गठन भएको सात महिना बित्दासमेत अपेक्षित काम गर्न नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170670",
      "image": "https://gorkhapatraonline.com/storage/media/301219/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "170668",
      "title": "अलैँचीको बजारीकरण गर्न जिआइइएस प्रणाली",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिकामा भौगोलिक पहिचान, वातावरण र दिगोपना प्रणाली (जिआइइएस) नेपालमै पहिलो पटक कार्यान्वयनमा ल्याइएको छ । संयुक्त राष्ट्रसङ्घको खाद्य तथा कृषि सङ्गठन (एफएओ) को १८ लाख रुपियाँभन्दा बढी आर्थिक सहयोगमा अत्याधुनिक मेसिन जडान गरी कार्यान्वयनमा ल्याइएको हो ।",
      "longContent": "पशुपतिनगर समाचारदाता पशुपतिनगर (इलाम), भदौ २० गते ।  इलामको रोङ गाउँपालिकामा भौगोलिक पहिचान, वातावरण र दिगोपना प्रणाली (जिआइइएस) नेपालमै पहिलो पटक कार्यान्वयनमा ल्याइएको छ । संयुक्त राष्ट्रसङ्घको खाद्य तथा कृषि सङ्गठन (एफएओ) को १८ लाख रुपियाँभन्दा बढी आर्थिक सहयोगमा अत्याधुनिक मेसिन जडान गरी कार्यान्वयनमा ल्याइएको हो । उक्त मेसिन रोङ–४, भालुझोडाका किसान राजन लिम्बूको अलैँची बगानमा जडान गरिएको छ । उक्त स्टेसनलाई ‘रोङ हिमालयन अलैँची जिआइइएस स्टेसन नेपाल’ नाम दिइएको छ । गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बोका अनुसार नेपाल र चीनबिच दौत्य सम्बन्ध स्थापना भएको ७० वर्ष पुगेको अवसरमा चाइन एकेडेमी अफ साइन्सको प्राविधिक सहयोगमा उक्त मेसिन जडान गरी कार्यान्वयनमा आएको हो । अब यहाँ उत्पादन हुने कृषिजन्य वस्तुहरूलाई जिआइइएस प्रणाली अन्तर्गत ब्रान्डिङ र बजारीकरण गरिने छ । जसको सुरुवात अलैँचीबाट हुने र क्रमशः अन्य कृषिजन्य उत्पादनमा पनि विस्तार गरिने योजना रहेको गाउँपालिका अध्यक्ष मनिकुमार स्याङ्बोले जानकारी दिनुभयो । उक्त मेसिनमार्फत निर्माण गरिएको क्युआर कोड स्क्यान गरेपछि विश्वभरबाट रोङको अलैँची बगानको हावापानी, मौसमलगायतको फोटो र भिडियो देख्न सकिने गरी प्रविधि जडान गरिएको छ । अध्यक्ष स्याङ्बोले भन्नुभयो, “अहिलेसम्म हामीले हाम्रो उत्पादन भन्ने अवस्था थिएन, अरूले ब्रान्डिङ गरी बिक्री गर्दै आएका थिए, अब भने हाम्रो उत्पादन यहीँको हो भन्ने प्रमाणीकरण हुने छ ।”उहाँले अब अलैँचीको क्षेत्रमा स्थायित्वको सुविधा, बिचौलियाबिना ग्राहक–उत्पादक जोड्ने प्रयास, राष्ट्रिय/अन्तर्राष्ट्रिय बजारसम्म पहुँच पुग्ने जानकारी दिनुभयो । उक्त डिभाइसमार्फत यहाँको कृषि क्षेत्रको विवरण विश्वको तथ्याङ्क आधारमा पुग्ने छ र विश्वव्यापी बजारीकरणमा सहयोग पुग्ने छ । मेसिन जडान चाइना एकेडेमी अफ साइन्सका प्रतिनिधि लाइन चुङले नेपाल–चीन सम्बन्ध विस्तारको ७० वर्षको अवसरमा ‘एक देश एक कार्यक्रम’ अन्तर्गत उक्त जिआइइएस मेसिन सञ्चालनमा ल्याइएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170668",
      "image": "https://gorkhapatraonline.com/storage/media/301217/conversions/Gies-1-original-thumb.jpg"
    },
    {
      "slug": "170667",
      "title": "श्रमिक पठाउने प्रक्रिया नटुङ्गिँदै ठगी सुरु",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रिया पूरा नहुँदै ठगी धन्दा सुरु भएको छ । वैदेशिक रोजगार विभागले दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रियामा रहेकै बेला केही व्यवसायीले युवालाई कोरिया पठाउने आश्वासनसहित पैसा उठाउन थालेको पाइएको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ २० गते । दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रिया पूरा नहुँदै ठगी धन्दा सुरु भएको छ । वैदेशिक रोजगार विभागले दक्षिण कोरियाको ई–७ भिसामा श्रमिक पठाउने प्रक्रियामा रहेकै बेला केही व्यवसायीले युवालाई कोरिया पठाउने आश्वासनसहित पैसा उठाउन थालेको पाइएको जनाइएको छ । विभागले विज्ञप्तिमार्फत त्यस्ता व्यवसायीसँग सचेत रहन युवालाई आग्रह गरेको हो । विभाग उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले ई–७ भिसामा कोरिया पठाइदिने प्रलोभन देखाएर केही समूहले पैसा असुली गरेको उजुरी विभागमा आएको जानकारी दिनुभयो । झापा तथा इलामका युवालाई कोरिया पठाइदिने आश्वासन दिएर पैसा असुली गरेको उजुरी विभागमा आएको उहाँले जानकारी दिनुभयो तर कति युवाबाट कुन दरले पैसा उठाइएको भन्नेबारेमा उपमहानिर्देशक शिवाकोटीले केही जानकारी दिनुभएन । उहाँका अनुसार अहिलेसम्म ई–७ भिसा प्रक्रियामै छ । सरकारले यसका लागि पूर्वश्रम स्वीकृति जारी गरेको छैन । वैधानिक रूपबाट वैदेशिक रोजगारीमा जान सबैभन्दा पहिले विभागबाट पूर्वश्रम स्वीकृति लिनु पर्छ ।कोरियामा रोजगारीका नाममा अवैध रूपमा रकम असुली हुन थालेको जानकारीमा आएपछि विभागले बुधबार यसबारेमा स्पष्ट पार्न सूचना जारी गरेको छ । सूचनामा ई–७ भिसाका नाममा अनधिकृत व्यक्तिलाई पैसा नदिन सबैमा अनुरोध गरिएको छ । “हालका दिनमा ई–७ भिसामार्फत दक्षिण कोरिया पठाइदिन्छु भनी गैरकानुनी रूपमा प्रचार गरेर रकम असुली भइरहेको भन्ने गुनासो आएकाले विभागको ध्यानाकर्षण भएको छ,” विभागद्वारा जारी विज्ञप्तिमा भनिएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयबाट कोरियामा सिपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० फागुनमा स्वीकृत भएको र यही साउनमा संशोधनसहित अन्तिम स्वीकृत भएपश्चात् सो कार्यविधि कार्यान्वयनको चरणमा रहेको छ ।  यस्तै कोरियास्थित नेपाली दूतावासबाट यही भदौ १७ मा प्रकाशित विज्ञप्तिमा समेत हालसम्म ई–७ भिसाका लागि कार्यविधिमा उल्लेखित प्रक्रिया पूरा गरी मागपत्र प्रमाणीकरणका लागि कुनै पनि आवेदन नआएको उल्लेख छ । विगतमा पनि आकर्षक श्रम गन्तव्यमा युवा पठाउने अनुमति निजी संस्थालाई दिँदा अवैध रूपमा लेनदेनका घटना हुने गरेका थिए । दुई दशकअघि निजी संस्थामार्फत कोरिया पठाउने जिम्मेवारी दिँदा अत्यधिक पैसा असुलेका कारण कोरियाको अनुरोधमा दुई वटा वैदेशिक रोजगार व्यवसायी कम्पनीको दर्ता खारेज गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170667",
      "image": "https://gorkhapatraonline.com/storage/media/301215/conversions/564-original-thumb.jpg"
    },
    {
      "slug": "170666",
      "title": "उखु किसानको खातामा अनुदान",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई उत्पादन प्रोत्साहनस्वरूप दिने अनुदानबापतको करिब ७५ करोड रुपियाँ रकम निकासा गरेको छ । देशभरका १३ जिल्लाका किसानले चिनी उद्योगमा उपलब्ध गराएको करिब दुई करोड १६ लाख क्विन्टल उखु बराबरको सो रकम किसानलाई पठाइएको हो ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, भदौ २० गते । सरकारले उखु किसानलाई उत्पादन प्रोत्साहनस्वरूप दिने अनुदानबापतको करिब ७५ करोड रुपियाँ रकम निकासा गरेको छ । देशभरका १३ जिल्लाका किसानले चिनी उद्योगमा उपलब्ध गराएको करिब दुई करोड १६ लाख क्विन्टल उखु बराबरको सो रकम किसानलाई पठाइएको हो ।किसानलाई चिनी उद्योगले प्रतिक्विन्टल ५८५ र सरकारले ३५ रुपियाँ अनुदान दिने व्यवस्था अनुसार सो रकम उपलब्ध गराइएको हो । सुनसरी, सिराहा, सर्लाही, महोत्तरी, रौतहट, बारा, नवलपरासीलगायत जिल्लामा व्यावसायिक उखु खेती हुने गर्दछ । सर्लाहीका उखु किसानले प्रतिक्विन्टल ३५ रुपियाँका दरले अनुदान रकम प्राप्त गरेका छन् । सरकारले गएको वर्ष उखु क्रसिङ सिजन २०८१/८२ मा किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान उपलब्ध गराउने निर्णय गरेको थियो तर अहिले रकम निकासा हुँदा भने ३५ रुपियाँका दरले वितरण गर्न पुग्ने गरी मात्रै निकासा भयो । सर्लाहीका उखु किसानका लागि प्राप्त भएको १८ करोड रुपियाँ अनुदान रकम प्रत्येक किसानको खातामा पठाइसकिएको कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले जनाएको छ । प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंका अनुसार उखु किसानलाई अनुदान दिन १८ करोड ७५ लाख ५० हजार ६९० रुपियाँ निकासा भएर आएको थियो । सर्लाहीका तीन वटा चिनी मिलले क्रसिङ गरेको उखुको विवरण अनुसार किसानलाई ३७ करोड रुपियाँ अनुदान रकम माग गरिए पनि १८ करोड मात्रै निकासा आएको र त्यो वितरण गरेर सकिएको प्रमुख कोष नियन्त्रक गुरागाईंले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170666",
      "image": "https://gorkhapatraonline.com/storage/media/301214/conversions/Ukhu-bardibas-cane-IMG20241118095446(1)-original-thumb.jpg"
    },
    {
      "slug": "170664",
      "title": "सुक्यो सुकिलुम्बाको सपना",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "जिल्लाको पर्यटन र अर्थतन्त्रसँग प्रत्यक्ष जोडिएको इलामको फाल्गुनन्द सुकिलुम्बा विमानस्थल अहिले सुनसान छ । गत वर्ष ३३ पटक उडान भरेको यो विमानस्थलमा गत वैशाखयता कुनै पनि उडान हुन नसकेको इलाम नगरपालिकाले जनाएको छ ।",
      "longContent": "कोकिला ढकालइलाम, भदौ २० गते । जिल्लाको पर्यटन र अर्थतन्त्रसँग प्रत्यक्ष जोडिएको इलामको फाल्गुनन्द सुकिलुम्बा विमानस्थल अहिले सुनसान छ । गत वर्ष ३३ पटक उडान भरेको यो विमानस्थलमा गत वैशाखयता कुनै पनि उडान हुन नसकेको इलाम नगरपालिकाले जनाएको छ । २०७५ जेठ २१ गते तारा एयरको जहाजले सुकिलुम्बामा परीक्षण उडान गरेको थियो । त्यसपछि नगरपालिकाकै पहलमा तारा एयरको जहाजले केही समय उडान भरेको थियो । नगरपालिकाले इलामबाट काठमाडौँ फर्कंदा जहाजको सिट खाली भए त्यसको भाडा पुर्ताल गर्ने सम्झौता गरेको थियो । उक्त सम्झौता सकिएपछि पुनः नगरपालिकाले नेपाल एयरलाइन्ससँग इलाम–काठमाडौँको सम्झौता गरेर उडान सुरु गरेको थियो । गत वैशाखयता भने कुनै पनि उडान हुनै नसकेको इलाम नगरपालिकाका प्रमुख केदार थापाले बताउनुभयो । “एयरपोर्टको बिचभागमा चर्किएको थियो । त्यो त मर्मत भएको छ तर जहाज फेरि आउने टुङ्गो छैन,” नगरप्रमुख थापाले भन्नुभयो, “नेपाल एयरका जम्मा दुई वटा ट्विनअटर जहाज छन् । बिग्रियो, ग्राउन्डेड भयो भनेर टार्छ । यो चाहिँ सरकारकै अकर्मण्यता हो जस्तो लाग्छ ।” अब आउँदो दसैँसम्म केही प्रगति हुन्छ कि भने अपेक्षा रहेको प्रमुख थापाको भनाइ छ । विमानस्थलको ६७० मिटर लम्बाइ र २० मिटर चौडाइको धावनमार्ग कालोपत्रे गरिएको छ । टर्मिनल भवन अस्थायी छ । अझै विमानस्थल वरिपरि तारबार, विमानस्थल पुग्ने सडक कालोपत्रेको काम बाँकी नै रहेको छ । ३२८ रोपनी जमिन अधिग्रहण गरी निर्माण गरिएको विमानस्थलमा अझै जहाज नियमितको निश्चित नहुँदा जिल्लावासीमा चिन्ता भने थपिएको छ । विमानस्थल जिल्लाको विकासका लागि एउटा सूचक भए पनि अहिले निराश हुने अवस्था रहेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्याल बताउनुहुन्छ । “विमानस्थल सञ्चालन भएपछि इलाममा निजी क्षेत्रले धेरै ठाउँमा ठुलो लगानी गरेको थियो । यहाँ ठुला होटेल निर्माण भए, पूर्वी पहाडका लागि पर्यटन, कृषि, यहाँको अर्थतन्त्रका लागि निकै राम्रो सम्भावना तयार भएको थियो,” अध्यक्ष पौड्यालले भन्नुभयो । करिब ४० करोड रुपियाँ खर्च भएको विमानस्थलमा जहाज आउँदा इलाम, पाँचथर, ताप्लेजुङ, तेह्रथुमसहित भारतको दार्जिलिङ, सिक्किमदेखिका नागरिकले सुविधा पाएका थिए । बाहिरका नागरिक इलाम हुँदै काठमाडौँ जाँदा जिल्लाको अर्थतन्त्र निकै चलायमान रहे पनि अहिले ठुला लगानीकर्तासमेत निराश भएको अध्यक्ष पौड्यालको भनाइ छ  ।",
      "link": "https://gorkhapatraonline.com/news/170664",
      "image": "https://gorkhapatraonline.com/storage/media/301212/conversions/airport-ilam-original-thumb.jpg"
    },
    {
      "slug": "170663",
      "title": "दुई वर्षपछि सञ्चालनमा आउँदै आइसिपी",
      "timestamp": 1757030400000,
      "source": "gp",
      "content": "नेपाल–भारत सीमानाका बेलहियामा स्थापना भएको एकीकृत जाँचविन्दु (आइसिपी) असोजदेखि पुनः सञ्चालनमा आउने भएको छ । पर्यटकको सहजता र सुरक्षा सुनिश्चित गर्न दुई वर्षअघि सुरु भएको यो विन्दु केही समयदेखि बन्द थियो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, भदौ २० गते । नेपाल–भारत सीमानाका बेलहियामा स्थापना भएको एकीकृत जाँचविन्दु (आइसिपी) असोजदेखि पुनः सञ्चालनमा आउने भएको छ । पर्यटकको सहजता र सुरक्षा सुनिश्चित गर्न दुई वर्षअघि सुरु भएको यो विन्दु केही समयदेखि बन्द थियो ।जिल्ला प्रशासन र सरोकारवालाको पहलमा असोजदेखि आइसिपी सञ्चालनमा ल्याउने निर्णय भएको हो । यसका लागि जिल्ला प्रशासन, प्रदेश पर्यटन मन्त्रालय, स्थानीय सुरक्षा निकाय र नगरपालिकाले पहल गरेका हुन् । सिद्धार्थनगर–१ स्थित उक्त विन्दुमा नेपाल प्रहरी, ट्राफिक, सशस्त्र प्रहरी र यातायात कर्मचारी तैनाथ रहने छन् ।प्रमुख जिल्ला अधिकारी टोकराज पाण्डेका अनुसार आइसिपी सञ्चालनमा देखिएका चुनौती र समस्याबारे छलफल गरी यसलाई व्यवस्थित बनाउने र पर्यटकको सहजता सुनिश्चित गर्ने निर्णय गरिएको छ । आइसिपीमा सुरक्षा जाँच पूरा गरेपछि पर्यटक सवार गाडीमा स्टिकर दिइने छ, जसका आधारमा जिल्लाभर अन्य सुरक्षा जाँच नहुने व्यवस्था लागु हुने छ । कार्य विभाजन पनि तय गरिएको छ । लुम्बिनी प्रदेश उद्योग, पर्यटन तथा यातायात मन्त्रालयले आवश्यक जनशक्ति, स्रोतसाधन र स्टिकरको व्यवस्था गर्ने छ । जिल्ला प्रशासनले अनुगमन, मूल्याङ्कन र समन्वय गर्ने जिम्मेवारी पाएको छ । सिद्धार्थनगर नगरपालिकाले पूर्वाधार निर्माण, खानेपानी र सरसफाइ र सीमाक्षेत्रको सौन्दर्यीकरणको जिम्मेवारी लिएको छ । भैरहवा भन्सार कार्यालयले परिसरको सुधार र सेवाग्राहीमैत्री संरचना निर्माण गर्ने छ ।प्रजिअ पाण्डेका अनुसार जाँचविन्दुबाट प्रवाह हुने सेवाको अनुगमनका लागि समिति गठन गरिएको छ । समितिमा नगरप्रमुख, प्रमुख जिल्ला अधिकारी, प्रदेश पर्यटन सचिव, प्रहरी प्रमुखहरू र भैरहवा भन्सार प्रमुख रहेका छन् । सबै निकायबिच समन्वय गरेर पर्यटकका लागि सहज वातावरण तयार गर्ने सहमति बनेको छ । असोजदेखि पुनः सञ्चालन हुने यो एकीकृत जाँचविन्दुले भैरहवा–बेलहिया क्षेत्रमा यात्रा गर्ने पर्यटकको सुरक्षा र सुविधा दुवै सुनिश्चित गर्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170663",
      "image": "https://gorkhapatraonline.com/storage/media/301211/conversions/ICP-Bhairahawa_Shyam-original-thumb.jpg"
    },
    {
      "slug": "170550",
      "title": "जालीले छोपेर जङ्गली धानको संरक्षण",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "कीट संरक्षण अभियन्ता पुरमल बस्नेत हिजोआज जम्ने खाल्डा, तलाउ तथा जलीय कुण्डतिर बढी भेटिनुहुन्छ ।",
      "longContent": "खजुरा, भदौ १९ गते । कीट संरक्षण अभियन्ता पुरमल बस्नेत हिजोआज जम्ने खाल्डा, तलाउ तथा जलीय कुण्डतिर बढी भेटिनुहुन्छ । उहाँको साथमा अध्ययन अवलोकनका साथै झुल वा जाली पनि हुने गर्छ । त्यो झल वा जाली आफ्नो उपयोगका लागि होइन धानमा लगाइदिन हो । त्यो धान पनि खेतबारीमा लगाइएको उन्नत जातको नभई जङ्गली प्रजातिको हो । सामुदायिक जिन बैङ्क गाभर भ्यालीका अध्यक्षसमेत रहनुभएका बाँके कोहलपुर नगरपालिका निवासी बस्नेत अहिले जिल्लाका विभिन्न स्थानमा पाइने जङ्गली धानको संरक्षणमा लाग्नुभएको छ । जिल्लाका विभिन्न स्थानमा पाइने जङ्गली धानलाई कसरी संरक्षण र संवर्धन गर्न सकिन्छ भनेर यसलाई जोगाउन आफू लागिरहेको उहाँ बताउनुहुन्छ ।उहाँका अनुसार नेपालको तराईका विभिन्न जिल्लामा जङ्गली धान पाइन्छ । बाँकेमा पनि पानी विशेष गरी कोहलपुर नगरपालिका क्षेत्रभित्र करिब एक बिघा क्षेत्रमा यो धान देखिएको छ । कोहलपुरदेखि बर्दिया मानखोलासम्म सडकको दायाँबायाँ प्रशस्तै छ । पानी जम्ने ठाउँमा आफैँ उम्रिने यो धान जोगाउनु पर्छ भनेर आफू लागिपरेको उहाँको भनाइ छ ।“पहिला पहिला छाडा गाईवस्तुले खाइदिने तथा घाँस काट्ने गर्दा त्यति धेरै नदेखिएको धान हाल भने नगरपालिकाले छाडा गाईवस्तु व्यवस्थापन गर्दा र घाँससमेत काट्न कमी हुँदा प्रशस्तै देखिएको छ । जसरी पनि यसको बिउ संरक्षण गर्नुपर्ने उहाँको विचार छ । उहाँले भन्नुभयो, “चराले अत्यन्तै रुचाउने हुँदा बिउ जोगाउन झुलले बाला बाँधेर राखेको छु, जे जति बच्छ पहिचान गर्नका लागि सम्बन्धित ठाउँमा पठाउने योजना छ ।”उहाँले जङ्गली धानको बिउ संरक्षण गर्न स्थानीय सरकार, नगर कृषि शाखा, कृषि ज्ञान केन्द्र, प्रदेश सरकार, सङ्घीय सांसद, खजुरास्थित नार्कको कार्यालय, राष्ट्रिय जिन बैङ्कलगायत सरोकारवाला सबैलाई जानकारी गराएको बताउनुभयो । कृषि ज्ञान केन्द्र बाँकेका प्रमुख विनोद घिमिरे तथा सङ्घीय सांसद सूर्यप्रसाद ढकाललगायतलाई फिल्डमै बोलाएर देखाई संरक्षणको पहल गर्नु आग्रह गरेको उहाँले बताउनुभयो ।“जङ्गली धान नेपालमा पाइनुले अन्य धानको मूल बिउ नेपालबाट नै उत्पादन भएको भन्ने जनाउँछ । यसको जैविक विविधतामा ठुलो भूमिका छ,” बस्नेतले भन्नुभयो । मैले समुदायमा जनचेतना जगाउनुका साथै सुरक्षा, संरक्षण, प्रवर्धन गर्ने तथा तालतलैया भएको ठाउँमा यसको बेर्ना सारेर यसलाई जोगाउन स्थानीय सरकार र राज्यले यसमा गम्भीर चासो देखाउनु जरुरी रहेको उहाँको भनाइ छ ।उहाँका अनुसार नेपालमा हालसम्म पाँच प्रजातिका जङ्गली धानको पहिचान भएको तथा नामकरणसमेत भइसकेको छ । बाँकेमा पाइएको धान भने नयाँ प्रजातिको हो । बिउको परीक्षणपछि मात्र थप कुरा पत्ता लाग्ने उहाँले बताउनुभयो । बाँकेमा पाइएको धान एउटा सोझो बाला र अर्को हाँगा फाटेको बाला गरेर दुई थरी देखिएको उहाँको भनाइ छ ।नेपाल कृषि अनुसन्धान परिषद् (नार्क) अन्तर्गतको राष्ट्रिय जिन बैङ्कका प्रमुख डा. बालकृष्ण जोशीले जङ्गली धान नेपालमा पाइनु भनेको धानको उत्पत्ति नेपालमा भएको हो भन्ने कुराको पुष्टि हुने बताउनुभयो । यस क्षेत्रमा पाइने रैथाने धानका त्यसको पुर्खा जङ्गली धान भएको बताउनुभयो । “यो धान नेपालका तराईका जलीय कुण्ड, पानी जम्ने तालतलैयामा हुन्छ । हालसम्म यसका पाँच वटा प्रजाति पहिचान र नामकरणसमेत भइसकेका छन् । पहिचान भएका धानको बिउ, हाँगा जिन बैङ्कमा सुरक्षित छन्,” डा. जोशीले भन्नुभयो । सन् २००० देखि नै जङ्गली धानबारे अनुसन्धान सुरु भएको उहाँको भनाइ छ ।उहाँका अनुसार ओरिजा निभारा, अधधोरिजा रुपिपोगन, ओरिजा ग्रानुलेटा, ओरिजा अफिसिनालिज र ओरिजा माइनुटा गरी पाँच प्रजातिका जङ्गली धानको पहिचान र नामकरण भएको हो । नेपालमै उत्पत्ति भएका कारण यी धान किसानले सदियौँदेखि चिन्दै आएको तर वैज्ञानिक हिसाबले करिब सन् १९६० तिरबाट पहिचान सुरु भएको उहाँले बताउनुभयो । विश्वमा हालसम्म जङ्गली धानका २०–२२ वटा प्रजाति पत्ता लागिसकेको उहाँको भनाइ छ ।“त्यस्तै सन् १९६० ताका नेपालमा विदेशीले वैज्ञानिक रूपले अनुसन्धान सुरु गरे पनि नेपालीबाट भने सन् २००० यता विस्तृत अनुसन्धान र सङ्कलन तथा परीक्षण थालियो । अन्य प्रजाति करिब ३०–३५ वर्षअघि पहिचान भए तापनि ओरिजा माइनुटा दुई वर्षअघि मात्र हामीले सिफारिस भएको हो । कैलालीमा यो प्रजाति पाइएको हो । अन्य प्रजाति भने प्रायः सबै क्षेत्रमा पाइएको छ,” उहाँले भन्नुभयो । यसको संरक्षणका लागि नेपालका केही स्थानमा जलीय कुण्ड क्षेत्रमा जिन बैङ्कको समेत स्थापना गरेर काम भइरहेको छ । “पहिला पहिला पूर्वपश्चिम राजमार्गका दायाँबायाँ खाल्डामा प्रशस्तै यो धान पाइन्थ्यो । पछि सडक विस्तार हुने बेलामा सबै नष्ट भयो । हामी निकुञ्ज क्षेत्रभित्र रहेका तालतलैया, जलीय कुण्डमा रहेका यो धानको प्रजातिलाई संरक्षण गर्नु पर्छ भनेर पनि लागेका छौँ,” उहाँले भन्नुभयो । उहाँका अनुसार यो धान र हाल खेती भइरहेका अन्य धानबिच क्रसिङ गरेर उत्पादन बढाउन सकिन्छ । जङ्गली धान र नजिकैका खेतमा भएका अन्य धानमा आफसेआफ क्रसिङ हुन्छ र उत्पादनमा पनि वृद्धि हुन्छ ।जलीय क्षेत्रको संरक्षण गरेर यो धानलाई संरक्षण, प्रवर्धन गर्नका लागि समुदायस्तरबाटै अग्रसर हुनु जरुरी रहेको डा. जोशीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170550",
      "image": "https://gorkhapatraonline.com/storage/media/301031/conversions/12-original-thumb.jpg"
    },
    {
      "slug": "170548",
      "title": "आउन थाल्यो मल",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "धान बालीको सिजन सकिन थालेपछि बजारमा रासायनिक मल भित्रिन थालेको छ । चालु आर्थिक वर्ष २०८२/८३ को कोटामध्येको रासायनिक मल भित्रिन थालेको हो ।",
      "longContent": "धानभन्दा पनि हिउँदे बालीलाई काम लाग्नेकाठमाडौँ, भदौ १९ गते । धान बालीको सिजन सकिन थालेपछि बजारमा रासायनिक मल भित्रिन थालेको छ । चालु आर्थिक वर्ष २०८२/८३ को कोटामध्येको रासायनिक मल भित्रिन थालेको हो । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनले रासायनिक मल ल्याउन थालेका हुन् । कर्पोरेसनले ११ हजार तीन सय मेट्रिक टन डिएपी र कम्पनीले तीन हजार मेट्रिक टनमध्ये दुई हजार पाँच सय मेट्रिक टन डिएपी भित्रिइसकेको जनाएका छन् । भदौ दोस्रो साता बितिसकेकाले अब आउने मल धानबालीका लागि भन्दा पनि हिउँदे बालीका लागि उपयुक्त हुने देखिन्छ । यसपालि बजार माग अनुसार मल आयात हुँदा किसानले धान रोप्ने बेला मलको अभाव खेपेका थिए ।कृषि सामग्री कम्पनीका प्रबन्ध सञ्चालक विष्णुप्रसाद पोखरेलले थप ६० हजार मेट्रिक टन युरिया पानीजहाजमा लोडिङ भई कोलकाता आउने क्रममा रहेको जानकारी दिनुभयो । कम्पनीले चालु आवका लागि चार लाख २० हजार मेट्रिक टन मल खरिदका लागि कोटा पाएकोमा हालसम्म तीन लाख २९ हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरिसकेको जनाएको छ । कम्पनीसँग हाल १७ हजार मेट्रिक टन युरिया, २१ हजार मेट्रिक टन, चार हजार चार सय मेट्रिक टन पोटास मौज्दात छ । यस्तै साल्ट ट्रेडिङ कर्पोरेसनले ११ हजार तीन सय मेट्रिक टन डिएपी मल आउन सुरु गरेको जनाएको छ । कर्पोरेसनका सहायक प्रमुख कार्यकारी अधिकृत सङ्केत भट्टराईले ११ हजार तीन सय मेट्रिक टन डिएपीमध्ये केही मल भित्रिइसकेको र बाँकी आउने क्रममा रहेको जानकारी दिनुभयो । यस वर्ष कर्पोरेसनलाई एक लाख ८० हजार मेट्रिक टन मलको कोटा निर्धारण गरिएको छ । यसमध्ये ९५ हजार मेट्रिक टनका लागि टेन्डर आह्वान गरिसकेको कर्पोरेसनले जनाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा मूल्य बढेकाले लक्ष्य अनुसार मल खरिद गर्न नसक्ने देखिएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा प्रतिमेट्रिक टन रासायनिक मलमा दुई सय देखि तीन सय अमेरिकी डलरले मूल्य बढेको उहाँले जानकारी दिनुभयो । कृषि सामग्री कम्पनी लिमिटेडले ४१ हजार २६० र साल्ट ट्रेडिङले २७ हजार ९६६ मेट्रिक टन मल ल्याउने क्रममा रहेको जनाएका छन् । कृषि तथा पशुपन्छी विकास मन्त्रालयले चालु आवमा छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य रहेकोमा चार लाख २० मेट्रिक टनका लागि टेन्डर आह्वान गरेको हो । चालु आवमा मल खरिदका लागि २८ अर्ब ८२ करोड रुपियाँ बजेट विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170548",
      "image": "https://gorkhapatraonline.com/storage/media/301029/conversions/Mal-AAYO-original-thumb.jpg"
    },
    {
      "slug": "170547",
      "title": "रोजगारदाताले लागत खर्च बेहोर्ने गरी साउदी अरबसँग श्रम समझदारीको तयारी",
      "timestamp": 1756944000000,
      "source": "gp",
      "content": "सरकारले साउदी अरबमा कार्यरत नेपालीको २४ घन्टे बिमा हुने गरी श्रम समझदारीको तयारी गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच श्रम समझदारीपत्रमा छिट्टै हस्ताक्षर हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, भदौ १९ गते । सरकारले साउदी अरबमा कार्यरत नेपालीको २४ घन्टे बिमा हुने गरी श्रम समझदारीको तयारी गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच श्रम समझदारीपत्रमा छिट्टै हस्ताक्षर हुने जनाइएको छ । नेपाल सरकार मन्त्रीपरिषद्ले गत साता मात्रै नेपाल र साउदीबिच श्रम समझदारीपत्रमा हस्ताक्षर गर्न स्वीकृति दिएको थियो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आए पनि सफलभएको थिएन । अब हुने समझदारीले नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त गर्ने छन् । श्रम मन्त्रालयका सहसचिव डण्डुराज घिमिरेले वैदेशिक रोजगारीमा जाने नेपालीको उचित संरक्षण, सुरक्षित रोजगारी र श्रम शोषणको विषयमा नेपाल सरकारले गम्भीर रूपमा विश्लेषण गरेर समझदारी गरिने जानकारी दिनुभयो । त्यसका लागि मन्त्रालयले विगतमा भएका श्रम समझदारीपत्रको समेत विस्तृत समीक्षा गरिरहेको र श्रमिक पठाउने देशमा श्रम शोषण र मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै समझदारीको तयारी भएको उहाँले बताउनुभयो । सन् २०३४ मा हुने फिफा विश्‍व कप आयोजनाको तयारीस्वरूप साउदीले विगतमा श्रम नीतिमा सुधार गरिरहेको छ । ‘मोडर्न डे स्लेभरी’ मानिने कफाला प्रणालीमा सन् २०२१ को मार्चमै सुधार गरिसकेको र श्रम ऐनमा परिवर्तन गरी विदेशी श्रमिकको न्यूनतम पारिश्रमिक तथा सेवा सुविधाको सुनिश्चितता गरेको छ ।  यसअघि नै ‘साउदी फन्ड’ को प्रयोग गरी नेपालमा अन्तर्राष्ट्रियस्तरको तालिम उपलब्ध गराउने उद्देश्यले राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानसँग साझेदारी गरिसकेको छ ।मन्त्रालयका अनुसार साउदी अरबसहित कतार, मलेसिया, इजरायल, दक्षिण कोरियालगायतका देशसँग श्रम समझदारीको नवीकरण प्रक्रियामा छ । यसै गरी स्पेन, पोर्चुगललगायतका केही अन्य युरोपेली देशसँग पनि श्रम सम्झौता तथा समझदारी गर्ने तयारी रहेको मन्त्रालयले जनाएको छ । पछिल्लो समय नेपालको श्रम गन्तव्य युरोपतर्फ केन्द्रित हुन थालेपछि युरोपकेन्द्रित श्रम सम्झौतालाई प्राथमिकतामा राखेको मन्त्रालयले जनाएको छ ।  नेपाल वैदेशिक रोजगार व्यावसायी सङ्घका अध्यक्ष भुवनसिंह गुरुङले नेपाल–साउदी श्रम समझदारी स्वागतयोग्य रहेको बताउँदै अन्य श्रम गन्तव्य देशसँग समेत यस्ता सम्झौता गर्न आग्रह गर्नुभयो । आकर्षक तलब सुविधा, श्रमिकमैत्री कानुन तथा अनुकूल मौसमका कारण खाडीको श्रम गन्तव्य युरोपतिर मोडिँदै गएको छ । नेपाली श्रमिकले मध्यम कमाइ र मर्यादित कामलाई प्राथमिकता दिँदा खाडी जस्ता आउटडोर कार्य क्षेत्र भएका देशमा जाने क्रम कम भएको देखिन्छ ।तीन वर्षयता युरोपका पोल्यान्ड, साइप्रस, माल्टा, क्रोएसिया, रोमानिया र बेलायतलगायतका श्रम गन्तव्यमा रोजगारीका लागि जाने नेपाली श्रमिकको सङ्ख्यामा वृद्धि हुँदा कतार जाने नेपालीको सङ्ख्या भने घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170547",
      "image": "https://gorkhapatraonline.com/storage/media/301028/conversions/saudi-arabia-original-thumb.jpg"
    },
    {
      "slug": "170919",
      "title": "सशक्त निजामती सेवा",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "नेपालको प्रशासनिक इतिहासमा निजामती सेवा एउटा निरन्तर चलिरहने गैरसैनिक चरित्रको सरकारी सेवा हो । स्थायी सरकारका रूपमा सुपरिचित यो सेवा नागरिकहरूको आशा, भरोसा र विश्वासको केन्द्र पनि",
      "longContent": "नेपालको प्रशासनिक इतिहासमा निजामती सेवा एउटा निरन्तर चलिरहने गैरसैनिक चरित्रको सरकारी सेवा हो । स्थायी सरकारका रूपमा सुपरिचित यो सेवा नागरिकहरूको आशा, भरोसा र विश्वासको केन्द्र पनि हो । विसं २०१३ सालबाट सुरु भएको यो सेवा समग्र सरकारी सेवाको मार्गदर्शक पनि हो । लामो पदसोपान, वृत्ति शृङ्खला,  निर्वैयक्तिकता, योग्यता प्रणाली, अनुशासन, निरन्तरता, लिखित दस्ताबेज, समानतामा आधारित सेवा जस्ता सुन्दर विशेषताले निजामती सेवालाई नागरिकमाझ विश्वसनीय, भरपर्दो र व्यावसायिक सेवाका रूपमा उभ्याएको छ । समाज जस्तो हुन्छ, निजामती पनि त्यस्तै हुन्छ । त्यस अर्थमा हामी जस्तो छौँ, निजामती सेवा पनि त्यस्तै हुन्छ । किनकी हाम्रा अग्रज, हामी र हाम्रा सन्ततिहरूको सोच, संस्कार र आनीबानीको दर्पणछाया निजामती सेवामा परेको हुन्छ । यस सेवालाई मार्गदर्शन गर्ने ऐन कानुनहरूको निर्माण गर्ने जनप्रतिनिधि पनि हामीले नै चुनेका हुन्छौँ । त्यसैले यसलाई कस्तो सेवा बनाउने भन्ने हाम्रै हातमा रहको छ । हरेक वर्ष भदौ २२ गते निजामती सेवा दिवस मनाइन्छ । यो दिन मनाइने निजामती सेवा दिवस केवल एक औपचारिक दिन मात्र नभएर राष्ट्रसेवकको प्रतिबद्धता, इमानदारिता र निष्ठाको पुनस्र्मरण गर्ने सुनौलो दिन हो । निजामती सेवा दिवसको नारा विसं २०७८ सालदेखि एउटै रहेको छ । पाँच वर्षका लागि तय गरिएको यो नारा ‘व्यावसायिक र सिर्जनशील प्रशासन : विकास समृद्धि र सुशासन’ रहेको छ जुन साँच्चिकै सान्दर्भिक छ । आधुनिक प्रशासन मूल्यबोधी र अभीष्टप्रति प्रतिबद्ध छ जुन नयाँ नयाँ अन्वेषण र आविष्कार गर्दै परिवर्तनप्रति क्रियाशील रहनसमेत अभ्यस्त छ । त्यसै गरी विकासात्मक गतिविधिमार्फत जनतालाई सुख, शान्ति र समृद्धिको मार्गमा डोराएर असल शासनको अनुभूति दिलाउनु पर्छ भन्ने सूचनामूलक, रचनामूलक र अभिप्रेरणामूलक सन्देश यस नाराले प्रवाह गर्न खोजेको छ । हाल राज्यको शासकीय दर्शनमा आएको अभुतपूर्व परिवर्तनले निजामती सेवालाई साँच्चिकै जनमैत्री, प्रभावकारी र प्रतिस्पर्धी बनाउने जमर्को गरेको छ । त्यसै गरी समयक्रमसँगै प्रविधि र परिवर्तनलाई आत्मसात् गर्न सक्ने औसत होइन उत्कृष्ट जनशक्ति बनाउने, ज्येष्ठतालाई होइन श्रेष्ठतालाई  स्थान दिने अभ्यास पनि सँगसँगै गरिएको छ । निजामती सेवाप्रति नागरिकको पहिलो अपेक्षा नै सुशासन हो । सार्वजनिक सेवा प्रवाहमा पारदर्शिता, जवाफदेहिता, वैधानिकता र निष्पक्षताबाट सुशासन सम्भव हुन्छ । नागरिकलाई अपमानित होइन सम्मानित गर्ने सेवा, ढिलासुस्ती होइन, दक्षता देखाउने प्रशासन, पक्षपात होइन निष्पक्ष व्यवहार प्रदर्शित गर्ने सेवक चाहिन्छ । जब सेवक नागरिकमैत्री बन्छन्, तब सुशासन केवल नारामा सीमित हुँदैन, यसले व्यवहारमा मूर्त रूप लिन्छ । जब राष्ट्रसेवकले नागरिकलाई आफ्नो परिवारकै सदस्य जस्तै मानेर व्यवहार गर्छन्, तब जनविश्वास उत्पन्न हुन्छ र राज्यप्रति नागरिकको आस्था बढ्छ । अनि त्यहाँ सुशासन कायम हुन्छ ।आजको युग डिजिटल सुशासनको युग हो । नागरिकसँग प्रत्यक्ष पहुँच पु¥याउने इगभर्नेन्स, फेसलेस, पेपरलेस र क्यासलेस सेवा, वान डोर सेवा, घुम्ती सेवा, फिफोसँगै लिफो सेवा, नागरिक सहायता व्यवस्थापन सेवा आधुनिक निजामती सेवाका चिनारी हुन् । उच्च ओहदामा आसीन राष्ट्रसेवकले आफूलाई मात्र होइन, राष्ट्रलाई परिवर्तन गर्ने नेतृत्व दिनु पर्छ । निजामती सेवा जनताको भरोसा भएकाले नागरिकको आशा, सेवकको निष्ठा र राष्ट्रको आवश्यकता एउटै लक्ष्यमा एकाकार हुँदा मात्र यस सेवामार्फत राष्ट्रले खोजेको समावेशी, समृद्ध र सुशासित समाज निर्माण हुन्छ । त्यसै गरी समृद्ध नेपाल निर्माणको आधारभूत जिम्मेवारी पनि निजामती सेवाको साथमा रहेको छ । विकासका योजना त सरकारले बनाउँछ तर कार्यान्वयन गर्ने जिम्मेवारी निजामती सेवाकै हातमा रहेको छ । सुविधासम्पन्न सहर मात्र होइन ग्रामीण भेगसम्म पुग्ने प्रशासनिक सेवा सुविधाले दूरदराजको दैनिकीलाई सजिलो बनाउने जमर्को गर्दै छ । आजको दिनमा हामीले निजामती सेवाबाट निष्ठा, पारदर्शिता, दक्षता र जनमैत्री भावना अपेक्षा गरेका छौँ । उक्त अपेक्षा पूरा गर्न निजामती सेवाले यो २१ औँ दिवसदेखि नै प्रतिबद्धता जनाउनु पर्छ कि,“जनविश्वास जित्ने सशक्त र क्रियाशील निजामती सेवा,सुशासन र समृद्धिमा प¥याउँछ बृहत्तर अनुकरणीय टेवा ।”नागरिकको आशा, राष्ट्रको अवश्यकता र सेवकको निष्ठा एकसाथ मिसिँदा मात्रै नेपालले खोजेको समावेशी, समृद्ध र सेवाग्राहीमैत्री सुशासन सम्भव हुन्छ । त्यसका लागि निजामती सेवामा निहित दिग्गज जनशक्तिको जमातबाट प्राप्त विज्ञतालाई राष्ट्र हितमा उपयोग गर्नु पर्छ । प्रतिस्पर्धामा अब्बल ठहरिएका, विगतको अनुभवले खारिएका र प्रणालीले पत्याएका व्यक्ति नै राष्ट्रसेवाका लागि निजामती सेवामा समर्पित रहेका छन् । असल शासन, कुशल प्रशासन र उच्च अनुशासन उनीहरूको मूल मन्त्र हो । मस्तिष्कमा समझदारी, काँधमा जिम्मेवारी र हृदयमा इमानदारी बोकेका कर्मशील राष्ट्रसेवक कर्मचारीबाट नै राष्ट्र निर्माण र आर्थिक–सामाजिक परिवर्तन सम्भव हुने भएकाले निजामती सेवाको गरिमा उनिहरूकै काँधमा रहेको छ । अनि समृद्ध नेपाल र सुखी नेपालीको राष्ट्रिय आकाङ्क्षा पूरा गर्न पनि निजामती कर्मचारी नै अग्रपङ्क्तिमा उभिनु परेको छ । त्यसैले अबका दिनमा नतिजा, समृद्धि र सुशासन फगत नाराले होइन कर्मचारीको काम र व्यवहारले पछ्याउन आवश्यक छ ।जसरी जमिनको प्रतिफल कुत, पुँजीको प्रतिफल ब्याज, लगानीको प्रतिफल मुनाफा जस्तै श्रमको प्रतिफल तलब वा ज्याला हो । तलब कर्मचारीले सङ्गठनमा अर्पण गरेको श्रम, समय र सिपको प्रतिफल स्वरूप प्राप्त गर्ने क्षतिपूर्ति हो । निजामती कर्मचारी एउटा सजीव र चेतनशील प्राणी भएको हुनाले उसको मानवीय आवश्यकता र चाहनालाई सङ्गठनले नजरअन्दाज गर्नु हँदैन । तलबले निजामती कर्मचारीको आधारभूत आवश्यकतासँग सरोकार राख्ने भएकाले कर्मचारीको तलबमान वैज्ञानिक र सेवा सुविधा समसामयिक हुनु न्यायोचित हुन्छ । अनि मात्र कर्मचारी उत्प्रेरित हुन्छन् र उत्प्रेरित कर्मचारीबाट कामको नतिजा पनि राम्रो आउँछ । ग्रेगरको उत्प्रेरणासम्बन्धी वाई सिद्धान्तबमोजिम काममा रमाउने ऊर्जाशील कर्मचारीबाट मात्र अधिक काम लिन सकिन्छ न कि कामचोर एक्स सिद्धान्तबमोजिम । भोको पेट, रुग्ण पहिरन, अभावै अभाव, चौतर्फी दबाबबाट सृजित मानसिक तनावयुक्त कर्मचारीबाट अधिक कार्यसम्पादनको अपेक्षा गर्नु व्यर्थ छ । त्यसैले निजामती कर्मचारीको समयसापेक्ष तलब र सेवा सुविधामा अनुभूत गर्न सक्ने गरी समसामयिक पुनरवलोकन गर्न जरुरी छ । निजामती सेवालाई लोकतन्त्रको आदर्श अनुकूल सञ्चालन गरी जनसेवामा समर्पित राज्य संस्थाको चिनारी दिनु अहिलेको आवश्यकता हो । नागरिकको घरआँगनमा निजामती सेवाको सुखद अनुभूति दिलाउन अबको निजामती नेतृत्व आनाकानी गर्नु हुँदैन । पहिलेको निजामती सेवा शासक शैलीमा प्रस्तुत हुन्थ्यो र जनतालाई कार्यालयमै बोलाएर सीमित समयमा कठोरतापूर्वक सेवा प्रवाह गथ्र्यो । अहिलेको निजामती सेवा अलि फराकिलो समयका साथ जनताको घरआँगन मै पुगेर विनम्रतापूर्वक सेवा प्रवाह गर्छ । यसै त जनता दीनहीन छन्, त्यसमाथि पनि महँगीको मारमा छन् । प्रशासनिक सङ्घीयतामार्फत सरकार जनताको घरआँगनमा पुगेर उनीहरूको दुखेका घाउ र च्यातिएका मनहरूमा मलम लगाउनु छ । विगतमा राजनीतिज्ञ धर्मछाडा र कर्मचारी कर्मछाडा भएकै कारण जनताले अनगन्ति दुःख पाउनु परेको यथार्थ लुकाउन सकिँदैन । समाज जहाँ मर्यादाको पालना हुन्छ त्यहाँ कानुन नै नचाहिने र जहाँ मर्यादाको पालना हुन्न, त्यहाँ कानुन भए पनि लागु नहुने अवस्था विद्यमान छ तथापि विगतलाई बिर्सेर सुनौलो भविष्य सुरुवात गर्ने सिर्जनशील क्रियाकलापको भोको छ यो मुलुक । सरकारी सेवामा कालोबजारी र गुन्डागर्दीबाट नागरिकलाई सेवाको सुखद अनुभूति दिलाउन सकिँदैन । सरोकारवाला सेवाग्राहीको साथ, सहयोग र समर्थन लिएर सार्वजनिक कार्य सम्पादन गरियो भने समस्याको वास्तविक समाधान हुन्छ । नेपालको नवीन मौलिक सङ्घीयतामा चाहे त्यो नीति निर्माणमा होस् चाहे त्यसको कार्यान्वयन, अनुगमन र मूल्याङ्कनमै किन नहोस्, अर्थपूर्ण जनसहभागिता धेरै जरुरी छ ।निजामती सेवा वा अन्य सरकारी सेवालाई बढीभन्दा बढी प्रभावकारी, प्रतिस्पर्धी र नतिजापरक तुल्याउन वा समयानुकूल गतिशील बनाउन छड्के प्रवेशको अवधारणा विकसित भएको हो । यसले सङ्गठनलाई नव रक्तसञ्चारको माध्यमद्वारा बढी खोजमूलक, अनुसन्धानमूलक र प्रविधिमूलक बनाएर जनविश्वास आर्जन गर्न मद्दत गर्छ । यस्तो छड्के प्रवेश निजामती सेवाको गहना हो । यो दुनियाँमा योग्यता, क्षमता र प्रतिस्पर्धाको जति पनि कुरा हुन्छ त्यो निजामती सेवाको योग्यता प्रणालीको सुन्दरताबाट पुष्टि हुन्छ । सेवामा उच्चतम योग्यता भएका उत्कृष्ट जनशक्ति भिœयाउन अझै पहल गर्नुपर्नेमा भइरहेको झिनो व्यवस्थालाई खारेज गर्न खोज्नु योग्यता प्रणालीविपरीत हो । विद्यमान अवस्थामा निजामती सेवाको उपसचिव र सहसचिव पदको छड्के प्रवेशमा १० प्रतिशत पद छुट्याइएको छ । त्यसैमा यस सेवाको आंशिक गौरव अडिएको छ । तसर्थ अलिकति पनि विवेक प्रयोग गरेर हेर्ने हो भने उक्त व्यवस्थालाई सके बढाउने नसके मौजुदा व्यवस्थालाई नै निरन्तरता दिएर अगाडि बढ्दा उपयुक्त देखिन्छ ।अन्त्यमा निजामती सेवाको सुन्दरताबाट सुनौलो भविष्य निर्माणको अनन्त यात्रा पूरा गर्न मुलुकका सबै शासकीय सहयात्री उत्तिकै जिम्मेवार हुने हो भने अब्बल निजामती प्रशासन, सुदृढ सार्वजनिक सेवा प्रवाह र जनमैत्री विकास सम्भव छ । विगतको वंश विज्ञानमा हुर्केका राष्ट्रसेवकले राष्ट्रभन्दा पनि माथि रहेर काम गरेको गुनासो अबको विधि विज्ञान र विचार विज्ञानमा आधारित कर्मचारीतन्त्रमा दोहोरिनु हुँदैन । प्रतिस्पर्धामा उत्कृष्ट ठहरिएर आएका राष्ट्रसेवकद्वारा सार्वजनिक सेवा प्रवाहका सन्दर्भमा सेवग्राहीको मन जितेर मुलुकलाई नमुना नेपाल निर्माण गर्न सर्वोच्च पद मुख्य सचिवदेखि साधारण पद कार्यालय सहयोगीसम्मका झन्डै ८८ हजार कर्मचारी क्रियाशील रहन जरुरी छ । त्यसै गरी जिम्मेवार जनता, कानुन निर्माता संसद् र कार्यकारी सरकारको दिव्यदृष्टिसहितको प्रभावकारी प्रयत्न पनि निजामती सेवा सुधारका सन्दर्भमा उत्तिकै आवश्यक छ । तब मात्र निजामती सेवा दिवस मनाउनुको सार्थकता रहन गई नागरिकको अपेक्षाबमोजिमको सशक्त निजामती सेवा स्थापित हुने देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170919",
      "image": "https://gorkhapatraonline.com/storage/media/301618/conversions/551-original-thumb.jpg"
    },
    {
      "slug": "170918",
      "title": "समीक्षा र सङ्कल्पको दिन",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "आज निजामती सेवा दिवस मनाइँदै छ । निजामती कर्मचारीको यो उत्सव केही औपचारिकता पूरा गरेर सम्पन्न हुने छ । कहिले चियाको कप पर नसार्ने हाकिमले आज कुचो हातमा लिएर कार्यालय सफा गरेको फोटो खिचाउने छन् । छोटो प्रभातफेरीमा कर्मचारी रमाउने छन् र केही भाग्यमानीले निजामती पुरस्कार प्राप्त गर्ने छन् । अहिलेसम्म यसरी नै मनाइँदै आएको यस दिवसलाई कर्मकाण्डी",
      "longContent": "आज निजामती सेवा दिवस मनाइँदै छ । निजामती कर्मचारीको यो उत्सव केही औपचारिकता पूरा गरेर सम्पन्न हुने छ । कहिले चियाको कप पर नसार्ने हाकिमले आज कुचो हातमा लिएर कार्यालय सफा गरेको फोटो खिचाउने छन् । छोटो प्रभातफेरीमा कर्मचारी रमाउने छन् र केही भाग्यमानीले निजामती पुरस्कार प्राप्त गर्ने छन् । अहिलेसम्म यसरी नै मनाइँदै आएको यस दिवसलाई कर्मकाण्डीभन्दा फरक रूपमा मनाउन ध्यान गएको देखिएन । वास्तवमा यो दिवस साँच्चै कर्मचारीको उत्सव हुनु पर्छ र श्रद्धापूर्वक मनाइनु पर्छ । चिनियाँ दार्शनिक कन्फ्युसियसले भनेका थिए, “श्रद्धाबिनाको उत्सव, दुःखबिनाको शोक र हैसियतबिनाको पदवीको केही अर्थ छैन ।” यस दिवसमा निजामती सेवाको विगतप्रति गर्व गर्ने, पथप्रदर्शक अग्रजप्रति कृतज्ञता व्यक्त गर्ने, आत्मसमीक्षा गरेर अन्तिम मालिक जनताको मन छुने नयाँ काम गर्ने सङ्कल्प गर्नु पर्छ । यसबाट सेवाबाहिरका नागरिक र बुद्धिजीवीको सकारात्मक प्रतिक्रिया आउन सकोस् । विगतको असफलतासँग लज्जाबोध नगरी आफ्नो कमजोरीका रूपमा स्विकारेर अब सच्चिने प्रण गर्नु पर्छ । सिलिकन भ्यालीमा असफलताको उत्सव मनाइन्छ । त्यहाँ ‘फेल फास्ट’ र ‘फेल फर्वार्ड’ को नारा दिइन्छ । तिमी असफल भयौ र त्यसबाट शिक्षा लिएर नयाँ सुरु गर्न सक्छौ भनेर असफल हुनेको हीनताबोध हटाउन यस्तो उत्सव मनाइन्छ । हामी विगतमा फर्किएर नयाँ सुरुवात गर्न सक्दैनौँ, अहिले ताजा सुरुवात गरेर भव्य अन्त्य गर्न सक्दछौँ । यस दिवसलाई यही रूपमा लिन सके राम्रो । यस्ता दिवस अरू देशमा पनि मनाइन्छ । संयुक्त राष्ट्रसङ्घले जुलाई २३ लाई ‘इन्टरनेसनल पब्लिक सर्भिस डे’ का रूपमा मनाउने गर्छ । बङ्गलादेशमा जुलाई २२ मा ‘सिभिल सर्भिस डे’ मनाइन्छ । भारतमा अप्रिल ११ को दिन ‘सिभिल सर्भिस डे’ सरदार वल्लभभाइ पटेलले ‘सिभिल सर्भिस राष्ट्रियताको स्टिल फ्रेम हो’ भन्ने ऐतिहासिक भाषणको स्मरणमा मनाइने गरिन्छ । फिजीमा जुलाई ४ मा मनाइन्छ । फिलिपिन्समा त ‘सिभिल सर्भिस मन्थ’ का रूपमा सेप्टेम्बर महिनाभर मनाइने गरिन्छ । सबै देशमा यस दिनलाई नयाँ नारा र सङ्कल्प गरेर मनाउने गरिएको देखिन्छ । नेपालमा पनि टङ्कप्रसाद आचार्य प्रधानमन्त्री हुँदा पुरानो सामन्ती प्रशासन संयन्त्रलाई आधुनिक प्रशासनमा रूपान्तरण गर्न र निजामती सेवालाई संस्थागत गर्न युगान्तकारी काम भएको थियो । उनकै पालामा राणाकालीन सनद र सवालबाट चलेको निजामती सेवालाई व्यवस्थित गर्न ‘निजामती सेवा ऐन, २०१३’ जारी भएको दिनको सम्झनामा यो दिवस २०६१ सालदेखि मनाउन थालिएको हो । यो ऐन जारी हुनुअघि वास्तवमा निजामती सेवा नै थिएन भने पनि हुन्छ किनकि सैनिक नेतृत्वमातहतको ‘सिभ–मिल मोडेल’ को कर्मचारीतन्त्र थियो । त्यसैले टङ्कप्रसाद आचार्यलाई निजामती सेवाको मसिहाका रूपमा लिइन्छ । होचा कदका तर राजनीतिका स्वयम्भू व्यक्तित्व टङ्कप्रसाद आचार्यप्रति श्रद्धासुमन अर्पण नगरी निजामती सेवा दिवस मनाउनु अपूर्ण हुन्छ । भारतमा कर्मचारीले पटेललाई श्रद्धा गरे जस्तै नेपालको निजामती सेवाले उनको श्रद्धा गर्नै पर्छ । टङ्कप्रसाद स्मति ग्रन्थमा देवेन्द्रराज पाण्डेले एक लेखमा व्यक्त गरेको यो भनाइ सान्दर्भिक हुन्छ, “सुधारप्रतिको समर्पण र कार्यशैलीले गर्दा आचार्य र कोइराला दुवैको कार्यकाल अठार महिनामै सीमित हुन पुग्यो ।” टङ्कप्रसादपछि प्रशासनलाई नयाँ रूप दिन खोज्ने विश्वेश्वरप्रसाद कोइराला हुन् । यसपछिका सबै सरकार प्रमुख निजामती सेवाका अत्याचारी अभिभावक देखिए ।यस दिवसमा निजामती सेवाले विगतमा राष्ट्रनिर्माण र राज्यनिर्माणमा पु¥याएको योगदान, राजनीतिक सङ्क्रमण र राजनीतिक अस्थिरतामा यस सेवाले सरकार धान्न गरेको ‘अटोपाइलटिङ’ र इतिहासको नाजुक मोडमा खेलेको भूमिकालाई सम्झेर आफ्नो विगतप्रति गौरवबोध गर्नु पर्छ । राज्य एकीकरणको अभियानमा गोरखा राज्यका मूल्यमान्यता विजित राज्यहरूमा लागु गर्न त्यसबेलाको ‘थरघर’ प्रशासनले प्रभावकारी काम गरेको थियो । राणाकालको निरङ्कुश जहानियाँ शासन टिकाउन अति मेहनती भीमबहादुर पाँडेको शब्दमा ‘ढोडनसो’ मानिएका निजामती कर्मचारीको राम्रै योगदान थियो । सात सालको परिवर्तनको सङ्क्रमण व्यवस्थापन र सत्र सालको परिवर्तनपछिको ‘प्रशासनिक राज्य’ मा कर्मचारीले प्रभावकारी काम गरेको देखिन्छ । प्रायः कर्मचारीतन्त्रलाई परिवर्तनविरोधी वर्ग मानिन्छ तर नेपालमा ४६ सालको जनआन्दोलन र २०६२/६३ को दोस्रो जनआन्दोलनमा निजामती कर्मचारी सहयोगी मात्र होइन, आन्दोलनमा नै होमिएका थिए । १२ वर्ष लामो सशस्त्र द्वन्द्वमा राजनीतिक दलहरूको उपस्थिति जिल्ला सदरमुकामबाहिर लगभग शून्य भएको थियो । एउटा भनाइ छ, “जब अन्य संस्था  निष्क्रिय वा अस्तित्वहीन हुन्छन् तब नागरिक सेवा उठ्ने गर्दछ ।” नेपालमा ठिक यस्तै देखियो । द्वन्द्वको चरम उत्कर्षमा कर्मचारीहरू सैनिक बङ्करमा बसेर पनि सरकारको उपस्थिति गाउँ गाउँसम्म पु¥याउन सफल भएका हुन् । यस क्रममा गैरसैनिक भएर पनि दर्जनौँ निजामती कर्मचारीले सहादत प्राप्त गरेका थिए । सेना र प्रहरीले त हजारौँको सङ्ख्यामा सहादत प्राप्त गरेका दुःखद तथ्य हाम्रो सामु छ । सङ्कटमा पु¥याएको सेवाका लागि निजामती सेवाले गौरव गर्नु पर्छ तर विगतको कामप्रति गौरवबोध गर्दैमा यो सेवा जनताको प्रिय हुन सक्दैन । भविष्य अझ गौरवपूर्ण बनाउन लागे मात्र जनप्रिय हुन सकिन्छ ।दिवसमा अर्को कुरा निजामती सेवाको प्रतिष्ठा बढाउन ‘रोल मोडेल’ बन्न सकेका आफ्ना अग्रजप्रति कृतज्ञता ज्ञापन गर्नु कर्तव्य हुन आउँछ । यी पथप्रदर्शकबाट प्रेरणा लिएर निजामती कर्मचारीले आफू यस्तै बन्ने प्रयास गर्नु पर्छ । चारपासे र एघारपासे कर्मचारी भए पनि शाहकालीन खरिदार गुणवन्तले नेपाली स्याहा स्रेस्ताको आविष्कार गरी सरकारी रकम कलमको हिसाब राम्रो राख्न सफल भएका थिए । यिनै गुणवन्तलाई हिसाब बुझाउन नसकेको भनी कुमारीचोकले थुनेको र हिसाबका स्रेस्ताहरू घरमा छन् भनी घरमा जाँदा आत्महत्या गरेकाले कोही म¥यो भने ‘बही बुझाएछ’ भन्ने भनाइ प्रचलनमा नै आयो । प्रशासनलाई अनुशासित गराउन चन्द्रघन्टी’ बनाउने चन्द्रबहादुर थापा, विद्वान् परराष्ट्रविद् यदुनाथ खनाल, साँच्चै नामी प्रशासकहरू कुलशेखर शर्मा, प्रद्युम्नलाल राजभण्डारी, भुवनमान सिंह आदि केही अग्रजलाई सम्झेर प्रेरणा लिन सक्नु पर्छ । बन्द समाजमा चेतना फैलाउने प्रयास गर्दा सहिद भएका सुब्बा कृष्णलाल र कुमारीचोक लागेर थुनिएका आदिकवि भानुभक्त आचार्य निजामती सेवाका सम्झनैपर्ने अग्रज हुन् । त्यसबेला शासकको चाकडी नगर्नेलाई पनि कुमारीचोक लगाएर सताइन्थ्यो । रणबहादुर शाहले काका बहादुर शाहलाई फसाउन भोटको लडाइँको हिसाब माग्दा गुणवन्त घानमा परेका थिए भन्ने इतिहास छ । पहिलेको सन्दर्भ अहिलेको चुनौतीसँग मिल्दछ भन्ने होइन, उनीहरूको सफलताबाट प्रेरणा लिने हो ।निजामती सेवाले विगतको गौरव सम्झने मात्र होइन, यसका कमजोरीको समीक्षा गर्न आवश्यक छ । निजामती सेवा भनेको सरकारको वितरण संयन्त्र हो र यसबाट नै सरकारका राजनीतिक इच्छा तथा सामाजिक माग सम्बोधन गर्न ल्याइएका नीति कार्यान्वयन हुन्छन् । यो यस्तो संस्था हो, जसले कानुन कार्यान्वयन गरेर समाजलाई व्यवस्थित गर्दछ, नीति र कार्यक्रम लागु गरेर यसले प्रतिज्ञा गरिएका सेवा वितरण गर्दछ, सामाजिक तनाव र द्वन्द्व समाधान गरेर सामाजिक सामञ्जस्यता स्थापित गर्दछ । त्यसैले सरकारको ‘चौथो शाखा’ भन्ने गरिन्छ । सरकार तीन अङ्ग व्यवस्थापिका, कार्यपालिका र न्यायपालिका कर्मचारीबेगर सञ्चालन हुँदैनन् । अझ लोकतन्त्रमा त यसका मूल्य वितरण गर्ने नै निजामती सेवाले हो । यति महत्वपूर्ण निजामती सेवा यी भूमिका निर्वाहमा खरो उत्रिएको छ त ? उत्तर नकारात्मक छ । यसले सबभन्दा पहिलो कुरा त जनविश्वास गुमाउँदै छ । कार्यरत साथीहरूलाई नराम्रो लाग्ला, इतिहासमा नै अहिले निजामती सेवाको साख गिरेको छ । नागरिकले कर्मचारीलाई भ्रष्ट, कामचोर र सेवाग्राहीलाई सास्ती दिने, जनताप्रति गैरजिम्मेवार, सेवा प्रवाहको राजनीति गर्ने भन्ने गर्छन् । सामान्य नागरिकका लागि राज्य र सरकार भनेको अग्रपङ्क्तिमा काम गर्ने कर्मचारी नै हुन् । त्यहाँ जनताले हैरानी पाए, निष्पक्ष र सहज रूपमा सेवा पाएनन् भने उसले आफ्नो मस्तिष्कमा ‘रिपोर्ट कार्ड’ बनाउँछ । यसबाट सरकारको वैधानिकता गुम्न जाने र राज्यसँगको सम्झौता भङ्ग गर्नेसम्मको स्थिति आउन सक्छ । जनता फेरि सरकारी कार्यालय जान नपरोस् भन्ने गर्दछ । सरकारी कार्यालय हाम्रो हो र त्यहाँ हाम्रा नियुक्त प्रतिनिधिहरू छन् भन्ने धारणा हरायो भने निजामती सेवाको औचित्य पनि समाप्त हुन्छ । नागरिकहरू टाढादेखि सामान्य सेवाका लागि आउँदछन्, उनीहरूलाई प्रक्रियाको रकमी व्याख्या गरेर सताइन्छ । कर्मचारीमा ‘म्यानाना कल्चर’ (भोलि भन्ने) ले लामो समयदेखि जरा गाडेको छ । लोकतन्त्रमा यस्तो परम्परावादी सरकारी काम नागरिकले सहन सक्दैनन् भन्ने सेवाभित्रका कर्मचारीले बुझ्नु पर्छ । आफूलाई समयानुकूल परिवर्तन गरेर ‘जनताको डार्लिङ’ भन्न सक्नु पर्छ । खस्केको साखको पुनः आर्जन गर्न भविष्यका लागि निकै चुनौतीपूर्ण काम हुने छ ।नीति मन्त्रीबाट कम र कर्मचारीबाट बढी मसौदा हुने गर्दछ । यो स्थितिले गर्दा निजामती सेवाले राजनीतिको क्षेत्रमा अतिक्रमण गरिरहेको देखिन्छ । विकसित देशमा पनि जनप्रतिनिधिको एजेन्डाप्रति इमानदार नभएको भनेर प्रशासकलाई आरोप लाग्ने गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले ‘डिप स्टेट’ भनेर कर्मचारीतन्त्रलाई व्यङ्ग्य कसेका थिए । के हो त ‘डिप स्टेट’ भन्नेमा युवल नोआ हरारीले आफ्नो पुस्तक ‘नेक्सस’ मा लेखेका छन् । हरारीका अनुसार हामी ट्वाइलेट गयौँ भने फ्लस गर्दछौँ । त्यो फ्लस गरिएको फोहोर ‘डिप स्टेट’ मा जान्छ । त्यहाँ बिजुली, पानी, ढल आदिको सञ्जाल हुन्छ । यी सबैलाई छुट्याउने र मिसिन नदिने काम कर्मचारीतन्त्रको हो । कर्मचारीतन्त्र राम्रो नभए पनि ‘डिप स्टेट’ व्यवस्थित गर्न यो चाहिन्छ भन्ने उनको तर्क छ । नेपालमा कर्मचारी बेला बेलामा आफ्नो सीमा छाडेर राजनीतिमाथि नै हाबी हुन खोज्दछन् । हालै संसदीय समितिको सर्वसम्मत निर्णयको विरोधमा उच्चपदस्थ कर्मचारीले विश्राम अवधि हटाउन हुल बाँधेर शक्तिकेन्द्र धाएको विषय अति आलोचित भएको थियो । यस्ता कामले राजनीति र प्रशासनको सम्बन्ध सुमधुर हुन सक्दैन । जुनसुकै राजनीति प्रणाली भए पनि प्रशासन राजनीतिको कमानमा र नियन्त्रणभित्र चल्नु पर्दछ । संविधान, कानुनविपरीत नभएसम्म राजनीतिक नेतृत्वको निर्देशन पालना गर्नु पर्दछ । हाम्रो प्रशासन ‘ह्वाइट हल मोडेल’ को हो । यसमा राजनीतक तटस्थता र निष्पक्षता मूल धर्मका रूपमा लिइन्छ । राजनीतिक भूमिकामा अतिक्रमण गर्न खोज्नु धर्मछाडा प्रवृत्ति हो ।निजी क्षेत्र उद्यमशीलताको मुख्य अवरोधक निजामती कर्मचारीलाई मान्दछ । प्राज्ञिक जगत् यस संस्थामा ज्ञान नभएको मान्दछ । विकासवादीहरू कर्मचारीतन्त्र विकासको बाधक भएको ठान्दछन् । अर्थशास्त्रीहरू बजारका नियम राम्रोसँग काम गर्न यो संस्था अवरोधक भएको मान्दछन् । नागरिक समाज कर्मचारीको नियमनको कडा विरोध गर्दछ । समाजशास्त्री कर्मचारी समाजको एक साधन मात्र भएकाले साध्यमाथि हाबी हुन नमिल्ने तर्क गर्दछन् । यसरी सवैको आलोचनाको तारो हुँदै छ निजामती सेवा । किन सबैबाट आलोचना हुन्छ ? यसबारे निजामती सेवाले आत्मसमीक्षा गरेन । प्रशासन सुधारका नाममा प्रशस्त खर्च गरियो, ग्लोबल प्लेटफर्मबाट सिक्न धेरैले विदेश भ्रमण गरे । यसका बाबजुद हाम्रो प्रशासन र यसलाई हाँक्ने निजामती सेवा उही परम्परागत शैलीमा काम गरिरहेको छ । अहिले निजामती सेवाका लागि नयाँ चुनौती थपिएका छन् । राज्य सङ्घीयतामा गएको छ तर कर्मचारीको मनस्थिति र सोचाइ अझ पनि एकात्मक शैलीको छ । लोकतन्त्रमा बहुसांस्कृतिक मूल्यलाई सम्मान गर्ने ‘सांस्कृतिक सक्षमता’ भएका कर्मचारी चाहिन्छ तर हाम्रो निजामती सेवा अझ पनि ‘एकल सांस्कृतिक’ छ । प्रविधिमा आएको चमत्कारले सार्वजनिक सेवामा ‘डिजिटाइजेसन’ गर्ने, एआईको प्रयोग गर्ने अनिवार्य जस्तै भएको छ तर हाम्रो निजामती सेवाका धेरै जसो नेतृत्व ‘नवीन प्रविधि नरुचाउने (लुडाइट्स)’ छन् । लोकतन्त्रका मूल्यहरू लागु गर्नुभन्दा हाम्रा कर्मचारी पुराना कर्मचारीतन्त्रका मूल्य पदसोपान, विशेषज्ञको सहभागिता, जटिल प्रक्रियामा काम गर्न रुचाउँछन् । पूर्वी युरोपको सानो देश इस्टोनियामा ९५ प्रतिशत सार्वजनिक सेवा अनलाइनबाट दिइन्छ । बेलायत, सिङ्गापुर आदि देशमा एआईले सार्वजनिक सेवाको धेरै काम गर्न थालेको देखिन्छ । यस्तो स्थितिमा नेपाल सधैँ ब्याक बेन्चर हुन मिल्दैन । हाम्रो निजामती सेवाले नवीन प्रविधिका लागि आफ्नो तयारी युद्धस्तरमा गरेन भने धेरै पछि पर्ने निश्चित छ ।नेपालले सङ्घीय लोकतान्त्रिक गणतन्त्रको व्यवस्था संवैधानिक रूपमा नै अवलम्बन गरेको छ । यो भनेको अहिलेसम्म प्रयोग गरिएका राजनीतिक प्रणालीमा उत्कृष्ट मानिन्छ । राजनीतिमा यस्तो फड्को मारेपछि प्रशासन भने पुरानो शैलीको हुन सक्दैन । पहिलेको पञ्चायती व्यवस्थामा जस्तो शासनशैलीमा प्रशासन चलाएको जनताले सहँदैनन् । जनताको सेवकका रूपमा उनीहरूलाई लोकतान्त्रिक प्रक्रियामा संलग्न हुन सघाउने निजामती सेवा चाहिन्छ । लोकतन्त्रमा हरेक संस्थामा जनताको स्वामित्व हुनु पर्छ । सार्वजनिक प्रशासनका हरेक एकाइमा उनीहरूलाई संरचना र प्रक्रियामा नै संलग्न गराउनु पर्छ । अहिले चर्चामा आएको ‘नयाँ सार्वजनिक शासन’ को अवधारणामा सेवाग्राहीलाई नै सेवाको ढाँचा निर्माण र वितरण (डिजाइन एन्ड डेलिभरी) मा संलग्न गराउने ‘सहउत्पादन’ गर्न थालिएको छ । यसलाई हाम्रो समाज अनुरूप निजामती सेवाले क्रमशः लागु गर्न तयारी थाल्नु पर्दछ । सामुदायिक प्रहरीमा हामीले अभ्यास गरिसकेकाले अन्य क्षेत्रमा लागु गर्न नसकिने भन्ने छैन । त्यस्तै अन्य देशमा कर्मचारीले ‘मध्यवर्ती भूमिका (बफर रोल)’ को काम पनि गर्न थालेको देखिन्छ । यो भनेको जनताको आवाज नीति निर्माण तहमा पु¥याउने र नीति निर्माण तहको कुरा जनतासम्म पु¥याउने हो । यसका लागि संस्था लोकप्रिय हुनु पर्छ । विकसित देशमा लागु गरिएका वा आविष्कार भएका अवधारणा हाम्रो सन्दर्भमा हुबहु लागु हुन्छन् भन्ने होइन । त्यसबाट सिकेर आफ्नोमा लागु गर्न सकिनेसम्म प्रयास गर्ने हो । संयुक्त राज्य अमेरिकाका पूर्वराष्ट्रपति वुड्रो विल्सनले भनेका थिए, “हामी चीनबाट चामल आयात गर्दछौँ तर चपस्टिकले खाँदैनौँ, हामीले लोकतन्त्र बेलायतबाट ल्यायौँ तर किङ र लर्ड ल्याएनौँ ।” आफू अनुकूल नयाँ कुरा लागु गर्नु पर्छ भन्ने उनको भनाइ हो ।सारांशमा अहिले निजामती सेवा जीवन सङ्घर्षमा रहेको डाइनोसर जस्तै हालतमा छ । चुनौतीको चक्रव्यूहमा फसेको यस संस्थालाई चुस्त र चलायमान बनाउने काम निजामती सेवाका नेतृत्वमा रहनेको हो । कमीकमजोरीको आत्मसमीक्षा गरेर जनताको विश्वास आर्जन गर्ने रणनीति तय गरेर अगाडि बढ्ने अठोट गर्ने दिन हो यो दिवस । अरूबाट सिक्दा पनि नसिक्ने र आफैँ नवीन आविष्कार पनि नगर्नेबाट संस्था र देश पछि पर्ने निश्चित छ ।",
      "link": "https://gorkhapatraonline.com/news/170918",
      "image": "https://gorkhapatraonline.com/storage/media/301617/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "170916",
      "title": "राजनीति र प्रशासनको समन्वयमै समृद्धि",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "नेपालमा विसं २००८ असार १ मा लोक सेवा आयोगको गठन भई कर्मचारी छनोट हुन लागेको हो । विसं २०१३ भदौ २२ गते पहिलो निजामती ऐन आएको स्मरण गर्दै २०६१ भदौ २२ बाट नेपालमा निजामती सेवा दिवस मनाउन थालिएको हो ।",
      "longContent": "नेपालमा विसं २००८ असार १ मा लोक सेवा आयोगको गठन भई कर्मचारी छनोट हुन लागेको हो । विसं २०१३ भदौ २२ गते पहिलो निजामती ऐन आएको स्मरण गर्दै २०६१ भदौ २२ बाट नेपालमा निजामती सेवा दिवस मनाउन थालिएको हो । यस वर्षको निजामती सेवा दिवसको नारा छ– ‘सन् २०३० का लागि पाँच वर्ष : दिगो भविष्यका लागि सार्वजनिक सेवा प्रवाहलाई तीव्र गतिमा अगाडि बढाउने ।’  यही दिवसका अवसरमा नेपाल सरकारका मुख्य सचिव एकनारायण अर्यालसँग विशेष संवाद गरिएको छ ।  प्रस्तुत छ– कुशल तथा अनुभवी प्रशासक अर्यालसँग निजामती सेवाका चुनौती, अवसर र भावी कार्यदिशाका बारेमा गोरखापत्रका पत्रकार नारद गौतम र इश्वरचन्द्र झाले गर्नुभएको कुराकानी :निजामती सेवा दिवस मनाइँदै छ । सो अवसरमा निजामती कर्मचारीको अभिभावकका रूपमा के भन्नुहुन्छ ? निजामती सेवा सार्वजनिक प्रशासनको सबैभन्दा महत्वपूर्ण अङ्ग हो । निजामती सेवामा कार्यरत कर्मचारीले दत्तचित्त भएर व्यावसायिक ढङ्गले सेवा दिनु पर्छ । नागरिकप्रति सेवा दिने हाम्रो जिम्मेवारी छ । देशको समृद्धिका लागि विशेष योगदान दिने संयन्त्र भएको हुनाले सोहीबमोजिम काम गर्न निजामतीमा काम गर्ने सबै कर्मचारी समर्पित हुनु पर्छ । जिम्मेवारीबमोजिम काम गर्नु पर्छ । यही नै मुख्य उद्देश्य हो । २२ औँ निजामती सेवा दिवसका अवसर पारेर सरकारले गर्ने निर्णय बिनाकुनै हिचकिचाहट सकारात्मक सोचका साथ दत्तचित्त भएर सार्वजनिक सेवा प्रवाहलाई सुदृढ बनाउनु पर्छ, यही नै सन्देश हो । निजामती प्रशासन प्रक्रियामुखी र ढिलासुस्ती भयो तर नतिजामुखी भएन भन्ने गुनासो छ ? यदाकदा सुनिन्छ । केही सार्वजनिक सेवा प्रवाहसँग सम्बन्धित अड्डा यातायात, मालपोत, राजस्व र विद्युत् जस्ता कार्यालयमा जाँदा नागरिक समस्यामा परेका छन् । समस्यालाई हल गर्न हामीले प्रविधिमार्फत सेवा दिने व्यवस्था गरेका छौँ । घरबाटै नागरिक एपमार्फत सेवाको विषय, दस्तुर, जिम्मेवार कर्मचारी, आवश्यक कागजातबारे जानकारी दिने र यस हिसाबमा कार्यालयमा गए तुरुन्त काम हुने प्रविधि पछ्याएका छौँ । मानवीय प्रवृत्तिले कहिलेकाहीँ सेवाग्राहीले दुःख पाउने गरेको गुनासो छ । फेरि हामीकहाँ गुनासो सुन्न हेलो सरकार पनि छ । नागरिकले गर्ने गुनासोका आधारमा तुरुन्त प्रतिक्रिया जनाइन्छ । के कारणले काम रोकिएको हो, त्यसैका आधारमा नागरिकको गुनासो सम्बोधन हुन्छ । क्रमशः सुधार हुँदै जान्छ । हिजोको तुलनामा सुधार भएको छ । नीतिगत रूपमा सुशासन नियमावलीमा पनि हामीले सुधार गर्‍यौँ । मन्त्रालयमा फाइलबारे ढिलासुस्ती भयो, घुमाउने प्रवृत्ति हाबी भयो ।  कुनै पनि काम बढीमा सात दिनसम्म घुमाउन पाइन्न भन्ने मन्त्रालयका लागि व्यवस्था गरिएको छ । नीतिगत निर्णयबारे मन्त्रालयमा टिप्पणी उठेर माथिल्लो अधिकारीसम्म पुग्दा सात दिनभित्र गर्नुपर्ने व्यवस्था गरिएको छ । यदि सात दिनभित्र भएन भन्ने अनियमितताको परिभाषा अन्तर्गत पर्छ । निजामती कर्मचारी दिवसका अवसरमा नागरिकलाई के आग्रह गर्न चाहन्छु भने त्यस्तो ढिलासुस्ती वा झुलाउने काम भएको छ भने जिल्लाका हकमा प्रमुख जिल्ला अधिकारीकहाँ र मन्त्रालय वा अन्य निकायबाट भएका छन् भन्ने हेलो सरकारमा वा सम्बन्धित सचिवसमक्ष पनि उजुरी गर्न सक्नुहुन्छ । यसरी सार्वजनिक प्रशासन र सेवा प्रवाहलाई सुदृढ गर्न नागरिक समाजको पनि कर्तव्य हुन जान्छ । निजामती कर्मचारी र सार्वजनिक प्रशासनले नागरिकप्रति आफ्नो कर्तव्यबोधका साथ सकारात्मक हिसाबले सेवा प्रवाह गर्नु पर्छ । निजामती कर्मचारीको आत्मबल उच्च राख्न तथा क्षमता दक्षता अभिवृद्धिका लागि सरकारले के कस्ता प्रयास गरेको छ ? देशको आर्थिक अवस्थाले गर्दा कर्मचारीको आवश्यकता पूर्ति हुने तथा अन्तर्राष्ट्रिय मापदण्डबमोजिम सेवा सुविधा दिन सकिएको छैन तर पनि देशको आर्थिक अवस्था अनुसार सेवा सुविधा तथा सिफारिस दिने काम भएको छ । पारिश्रमिक कम भएकाले अपेक्षाकृत सेवा प्रदान गर्न नसकिएको कर्मचारीबिच नै पनि विचार प्रस्तुत भएका हुन्छन् । तर हामीले के प्रमाणित गर्नु पर्छ भने नागरिक सन्तुष्ट भए भने त्यसले आर्थिक समृद्धितर्फ डोर्‍याउँछ । विकासनिर्माणको काम बिनाअवरोध सञ्चालन हुन्छ र त्यसले पनि आर्थिक विकासमा योगदान पुग्छ । देश समृद्ध भयो भने उच्च मनोबलयुक्त कर्मचारी बनाउन सकिन्छ र यसले आवश्यकता पूर्ति गर्ने खालको पारिश्रमिक उपलब्ध गराउने अवस्था बन्न जान्छ ।  सीमा रहे पनि निवृत्तिभरण, औषधीउपचारका व्यवस्था छन् । सरकारले यिनै व्यवस्थापनका काम गरेर मनोबल उच्च राख्ने काम गरिरहेको छ । प्रत्येक वर्ष आफ्नो सुविधा अनुसार महँगी भत्ता बढाएको पनि छ र बढाउने सोच पनि राखेको छ । कार्यालयको वातावरणले पनि मनोबल उच्च राख्ने विषय सम्बन्धित हुन्छ । मित्रराष्ट्र भारत, चीन, जापानलगायतले पनि क्षमता अभिवृद्धिका लागि कर्मचारीलाई सघाइरहेका छन् । प्राप्त सिट अनुसार दक्ष कर्मचारीलाई अझ बढी प्रशिक्षित बनाउने कामका लागि पठाउने र सिकेको ज्ञानलाई सेवा प्रवाहमा अन्तरसम्बन्ध स्थापित गर्ने उद्देश्यले काम गरेका छौँ । यो क्षेत्रमा अझै धेरै काम गर्न बाँकी छ । विशेष गरी क्षमता अभिवृद्धि र सामाजिक सुरक्षामा अझै बढी ध्यान दिनु पर्छ । त्यसै क्षेत्रमा हामीले काम गरिरहेका छौँ । डिजिटलाइजेसन, इ–गभर्नेन्स र स्मार्ट प्रशासनका लागि सरकारले अहिले गरिरहेका काम के के हुन् ? म मुख्य सचिव भइसकेपछि ‘फेसलेस’, ‘क्यासलेस’ र ‘पेपरलेस’ सेवा दिने भनेर नीति सार्वजनिक गरिसकेका छौँ । त्यसैबमोजिम सरकारको नीति तथा कार्यक्रम पनि आइसकेको छ । आर्थिक समृद्धि हासिल गर्नका निमित्त रोजगारी, उत्पादन, उत्पादकत्व र उद्यमशीलतामा जोड दिने र सेवा प्रवाहमा प्रविधिमार्फत जोड दिने सरकारको प्रमुख प्राथमिकता हो ।  यसैबमोजिम अहिलेको निजामती प्रशासनबाट स्थानीय तह, प्रदेश वा सङ्घीय सरकारबाट जति पनि सेवा प्रवाह हुन्छ, प्रविधिलाई ध्यानमा राखेर दिइएको हो । नागरिक एपमार्फत सेवा दिनुपर्ने हाम्रो उद्देश्य हो । त्यसका लागि नीतिगत र कानुनी व्यवस्था मिलाइसकेका छौँ । त्यसलाई संस्थागत गर्ने विषयमा अहिले हामीकहाँ अध्यागमन सूचना प्रणाली छ । वैदेशिक रोजगारी र राहदानीका लागि पनि आफ्नो छुट्टै सफ्टवेयर छ । आर्थिक व्यवस्थापन प्रणाली छ । त्यसका माध्यमबाट कुन व्यापारीले कति राजस्व तिरे, आजका दिनसम्म कति राजस्व सङ्कलन भयो हामीले भन्न सक्छौँ । स्थानीय तहदेखि तिनै तहका सरकारको लेखा प्रणालीलाई व्यवस्थित बनाउने सफ्टवेयर पनि हामीसँग छ । यी सबैलाई राष्ट्रिय परिचयपत्रसँग एकीकृत गर्ने काम गरिरहेका छौँ । गाउँ गाउँमा बैङ्किङ च्यानलमार्फत सामाजिक सुरक्षाका लागि दिइने सेवा सुविधा राष्ट्रिय परिचयपत्रका आधारमा दिइरहेका छौँ । सबै हिसाबले पनि नेपालले प्रविधिमा धेरै फड्को मारेको छ । ७५३ पालिकामा प्रविधिको पहुँच पुगेको छ । दुर्गमका केही वडामा समस्या छ । प्रविधिमार्फत नै सेवा दिनु पर्छ भनेर सबै कर्मचारीमा पनि मानसिकता तयार भइसकेको छ तर यी सबै प्रणालीलाई एकअर्कासँग जोड्ने विषय अहिले चुनौती छ । परिचयपत्र नम्बर दिएपछि बैङ्कमा तपार्इंको सबै जानकारी आउँछ । केवाइसी फारम भर्नुपर्ने झन्झट हट्यो । फोटो र फारामसहितको विवरण आउँछ । स्थानीय तहदेखि जहाँ जहाँ व्यक्तिगत रेकर्ड आवश्यक पर्छ, सबै आउँछ । कुन व्यक्तिले कुन अपराध कति पटक गरेका छन् रेकर्ड आउँछ । नेपाल प्रहरीले दिने चारित्रिक प्रमाणपत्र जस्ता विषयलाई पनि यससँग जोडनुपर्ने हुन्छ । प्रविधिसँग जोड्दा सुशासन दिने विषयलाई राम्रो गर्छ र अझ कतिपय सेवा जन्मदर्ता, मृत्युदर्ता, व्यक्तिगत रेकर्ड दर्ता, निवृत्तभरण पट्टा नवीकरण गर्ने विषय घर घरमा बसेर हुन्छ । त्यस रूपमा हामीले काम गरिरहेका छौँ । कागजी प्रशासनको चरण पार गरिसक्यौँ । प्रविधिमा जोड दिनु पर्छ । प्रविधिमार्फत नै गयौँ भने प्रभावकारी हुन्छ । नागरिकलाई छिटोछरितो, भरपर्दो सेवा दिन तपाईंको दृष्टिकोण वा मार्गचित्र केही छ कि ? सेवामा प्रविधिको उपयोग गर्नु पर्छ । आफूले दिने सेवाबारेको कानुन र सेवाको प्रक्रियाबारे कर्मचारीलाई जानकारी हुनु पर्छ । कार्यालय सञ्चालन प्रक्रिया बनाएर लागु गर्नु प¥यो । त्यो स्थापित हुनु पर्छ । नागरिकताकै कुरा गर्दा जिल्ला प्रशासन कार्यालय काठमाडौँ जानुभयो भने आधा घण्टामा नागरिकता पाउनुहुन्छ । राहदानी विभागमा जानुभयो भन्ने आजको भोलि वा आजै पनि राहदानी पाउनुहुन्छ । केही कर्मचारीको मनोवृत्तिले कर्मचारीतन्त्रकै बेइज्जती हुने काम भएको छ । त्यसलाई नियन्त्रण गर्नु पर्छ । त्यसलाई पनि नियन्त्रण गर्न नागरिककै भूमिका हुन्छ । त्यस्ता वर्ग वा कर्मचारीलाई किन उत्साहित गर्ने ? हामीले अर्को बाटो किन प्रयोग गर्ने ? जहाँ काम रोकियो, त्यहीँ माथिल्लो कर्मचारीलाई गएर गुनासो गर्नु पर्‍यो । यसको प्रयोग नगर्ने तर अन्य ढङ्गबाट काम गराउने । त्यसो गर्दा कर्मचारीतन्त्र नै बदनाम हुने र कर्मचारीतन्त्र नै असक्षम हो कि जस्तो देखिन्छ तर त्यसो होइन । सचेत नागरिकको जिम्मेवारी अन्तर्गत पनि पर्छ । भ्रष्टाचारको आरोप प्रायः कर्मचारी प्रशासनसँग सोझिन्छ ? के कस्तो ‘स्कुलिङ’ आवश्यक छ ? भ्रष्टाचार समाजको ठुलो रोग हो । बिचौलियामार्फत काम गराउने प्रवृत्ति बढी देखिन्छ । कहिलेकाहीँ बिचौलियाका कारण कर्मचारी बदनाम भएका छन् । कतिपय अवस्थामा बिचौलियाले मोलमोलाइ गर्छन् । अपयश जति कर्मचारीमाथि जान्छ । कर्मचारी संयन्त्रलाई प्रभावित पार्ने यो ‘इकोलोजी’ मा त राजनीतिज्ञ पनि छन् । समाजका अन्य वर्ग पनि छन् । मेरो स्पष्ट धारणा के छ भने त्यस्ता खालका बिचौलियाबाट कर्मचारी टाढा रहनु पर्छ । नागरिकसँग सामीप्य बढाउनु पर्‍यो । सेवामा पहुँच बढाउनु पर्‍यो । प्रविधिलाई स्थापित गरेर उपयोग गर्नु पर्छ । समाजमा घटेका यस्ता घटनाबाट पाठ सिक्नु पर्छ । त्यसैबमोजिम महिनैपिच्छे सचिवसँग बैठक हुन्छ । हामीले त्यसै गरी भन्छौँ ।सुशासन कायम गर्न, सेवा प्रभावकारी बनाउन, विकास प्रशासनलाई सुदृढ बनाउन नागरिक समाज र नागरिकको भूमिका महत्वपूर्ण हुन्छ । हिजोको जस्तै परम्परागत शैली कर्मचारीले पनि अपनाउने र त्यही शैली अपनाएर सेवाग्राहीले पनि काम लिन खोजे नयाँ युगको सार्वजनिक प्रशासन स्थापित गर्न सक्दैनौँ । नयाँ भर्ना हुने कर्मचारी भ्रष्टाचारमा नलागून् भनेर कस्तो ‘स्कुलिङ’ आवश्यक छ ? हामीकहाँ स्टाफ कलेज पनि छ । पहिलो कुरा त के भयो भन्ने मनोवृत्ति सुधार गर्ने विषय आफैँबाट हुने हो तर पनि अनियमिततामा संलग्न हुन नदिनका लागि हामीले विभिन्न समयमा प्रशिक्षण दिने गरेका छौँ । युवापुस्ताका केही साथीले सुधारका काम पनि गरेका छन् । संविधान जारी भएको एक दशकपछि सङ्घीय निजामती ऐन आउन लागेको छ । सङ्घीयता कार्यान्वयनका लागि यसले कत्तिको सकारात्मक प्रभाव पार्ला ? लामो छलफलपछि कानुन स्वीकृत हुने क्रममा छ । सम्माननीय राष्ट्रपतिसमक्ष पुग्ने चरणमा छ । सङ्घीयता लागु भएपछि हामीले समायोजन ऐन लिएर आयौँ । केही कर्मचारी समायोजन गरियो । समायोजन भएर गएका कर्मचारीको पनि आआफ्नो गुनासो छ । उहाँहरू बलपूर्वक समायोजन भएर जानुभएको छ । स्थानीय तह र प्रदेश सरकारमा उहाँहरूले कर्मचारी भर्ना गर्नुभयो तर वृत्ति विकासको बाटो के हुने बनाउनुभएको छैन । उहाँहरूसँग सङ्घीय निजामती ऐनसँग बाझिने गरी कानुन बनाउन नहुने संवैधानिक बाध्यता छ । ती बाध्यता र अन्योल हटाउने वा सम्बोधन गर्ने गरी सङ्घीय निजामती सेवा ऐन आउँदै छ । यसले सङ्घीयता कार्यान्वयन तथा सङ्घ, प्रदेश र स्थानीय तहमा कार्यरत कर्मचारीको विषयदेखि लिएर अरू विषयलाई पनि सकारात्मक हिसाबले सम्बोधन गरेको छ । यो कानुन स्वीकृत भएपछि सोहीबमोजिम नियमावली बनाएर कार्यान्वयनको चरणमा लैजानु पर्छ । विश्राम अवधि बिताएपछि मात्रै राजनीतिक वा कूटनीतिक नियुक्ति हुने विषयले चर्चा पायो, सोहीबमोजिम राष्ट्रिय सभाबाट व्यवस्था पनि भयो । यसमा तपाईंको धारणा के छ ? प्रतिनिधि सभाको राज्यव्यवस्था तथा सुशासन समितिमा पनि मैले आफ्नो धारणा राखेँ । संविधानको व्यवस्थाबमोजिम निजामती ऐन बनाउनु पर्छ । राष्ट्रिय सभाबाट पारित भएर गइसकेको छ । स्वीकृत हुने चरणमा छ । तसर्थ यस विषयमा अब धेरै नबोलौँ । अवकाश प्राप्त कर्मचारीको ज्ञान र सिप सरकारले प्रयोग गर्ने विषयमा यसले सीमित ग¥यो । सीमित गर्ने वा काममा लगाउने विषय त सरकारको अधिकारको विषय रह्यो नि त । यसले सीमित पार्छ कि जस्तो लाग्यो । अतिरिक्त सचिवको व्यवस्था ल्याइयो, फेरि हटाइयो । सहसचिव खुलाबाट आउने भए । नायब सुब्बा पनि खुलाबाट राखिने भयो । कतिपय विषय मन्त्रालयले प्रस्ताव गरेबमोजिम भयो । प्रतिनिधि सभाले गरेको कतिपय व्यवस्था हटाइयो, हैन ? यो विषयमा अब स्वीकृत भएपछि छुट्टै विश्लेषण गरौँला ।   तिनै तहका जनप्रतिनिधिले सरकारको स्थायी संयन्त्र कर्मचारीतन्त्रले सहयोग नगरेको गुनासो गरेका छन् नि ?मैले अघि इकोलोजीको कुरा गरेँ । सेवा प्रवाहदेखि विकासनिर्माणको काम कर्मचारीले मात्रै गर्ने होइन । कर्मचारीको काम गर्ने वातावरणलाई अवरोध उत्पन्न हुने वा गर्ने विषयमा कहीँकतैबाट खोजी भएको छैन । कतिपय ठाउँमा स्थानीय तहका जनप्रतिनिधिले कर्मचारीलाई दुव्र्यवहार गरेका छन् । प्रदेश सरकारले पनि संस्कारगत व्यवहार नगरेको सुनिन्छ, देखिन्छ । कर्मचारी र जनप्रतिनिधि एउटै सिक्काका दुई पाटा हुन् भन्ने सिद्धान्त हामीले पनि बुझाउन सकेनौँ । उहाँहरूले पनि बुझिदिनु भएन । एउटा पाटो मात्रै सबल भएर हुन्न । राजनीतिज्ञले त कानुनी/नीतिगत निर्णय गर्ने हो । कार्यान्वयन गर्ने त कर्मचारी नै हो, फेरि । कानुनमै पनि कसले के गर्ने विषय सुशासन ऐनमै उल्लेख छ । अहिले तपाईंले हेर्नुभयो भने स्थानीय तहमा र प्रदेश तथा सङ्घीय सरकारका केही मन्त्रालयमा कार्य वातावरण कम हुँदै गएको हो कि मैले अनुभूति गरेको छु । यो कुनै पनि हिसाबले राम्रो विषय होइन । राजनीतिज्ञ र कर्मचारी प्रशासन नमिलीकन समृद्धि हासिल गर्न नसकिने विषय बुझ्नु पर्छ । त्यसैबमोजिम काम गर्नु पर्छ । कर्मचारीको स्वार्थ देशको समृद्धि हो । यो कुरा कर्मचारीले बुझ्नु पर्छ । त्यो बुझ्न नसक्दा समस्या आउँछ । राजनीतिज्ञ वा मन्त्रीज्यूले पनि बुझ्नु पर्छ । गल्ती वा कमजोरी कोबाट हुँदैन ? मान्छेबाट गल्ती हुने हो । म मुख्य सचिवले कार्यालय सहयोगीबाट सिक्नु पर्छ किनभने संस्थागत स्मरण त सहयोगीसँग हुन्छ । मैले सबै जान्या छु भनेर हुन्न । गल्ती स्वीकार गर्ने क्षमता र ज्ञान सबैमा हुन्छ भन्ने विषय बुझ्यो भने आपसी सामञ्जस्यता ल्याइयो भने यसप्रकारको समस्या आउन्न । ज्ञानयुक्त प्रशासन भनेको त्यही हो । सबैको ज्ञान लिने र सही निर्णय गरेर अगाडि बढ्ने हो । निजामती दिवसका अवसरमा निजामती कर्मचारीलाई के सन्देश दिनुहुन्छ ? निजामती र सार्वजनिक सेवामा कार्यरत सबै साथीलाई निजामती दिवसका अवसरमा शुभकामना र बधाई दिन चाहन्छु । अबका दिनमा नयाँ ढङ्गले काम गर्ने कार्यशैली विकास गरौँ । जिम्मेवार ढङ्गबाट आफ्नो भूमिकामा रहेर प्रविधिलाई बढीभन्दा बढी उपयोग गरी सकारात्मक सोचका साथ नागरिकको जुनसुकै समस्या हल गरौँ र हल गर्ने प्रयत्न गरौँ । उहाँहरूको सन्तुष्टि नै हाम्रो धर्म हो ।    तस्बिर/भिडियो  : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/170916",
      "image": "https://gorkhapatraonline.com/storage/media/301614/conversions/yak-narayan-aryal-original-thumb.jpg"
    },
    {
      "slug": "170895",
      "title": "नेपालको लिपुलेक, कालापानी अकाट्य प्रमाणका शृङ्खला",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "महाकालीको नदीको उद्गमविन्दु तय गर्नेसँगै कमजोरी सच्याउँदै अघि बढ्न सकेमा नेपाल–भारत सीमा विवाद टुङ्गिने दाबी विज्ञहरूले गर्नुभएको छ । त्यसका लागि नेपाल–भारत सीमा विवाद सल्टाउन विगतमा चुकेका सीमाका मुद्दामा पुनर्पहल थाल्नुपर्नेमा विज्ञहरूले जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २२ गते । महाकालीको नदीको उद्गमविन्दु तय गर्नेसँगै कमजोरी सच्याउँदै अघि बढ्न सकेमा नेपाल–भारत सीमा विवाद टुङ्गिने दाबी विज्ञहरूले गर्नुभएको छ । त्यसका लागि नेपाल–भारत सीमा विवाद सल्टाउन विगतमा चुकेका सीमाका मुद्दामा पुनर्पहल थाल्नुपर्नेमा विज्ञहरूले जोड दिनुभएको छ । २०७७ सालमा सरकारले नेपाल–भारत सीमासम्बन्धी प्रमाण जुटाउन गठन गरेको अध्ययन समितिले ४६३ पानाको प्रतिवेदन तयार पारेको थियो । त्यसका संयोजक विष्णुराज उप्रेतीले त्यो प्रतिवेदन अध्ययन गरेर काली मुहान टुङ्गो लगाउन अघि बढ्नुपर्नेमा जोड दिनुभयो । उहाँले राज्यका उच्च निकायको ध्यान समाधानका लागि केन्द्रित हुन नसकेको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “टप सिक्रेट प्रतिवेदन भएकाले बाहिर सार्वजनिक गरिएको छैन तर जति पटक सरकार फेरिन्छ, उति पटक सरकारका प्रतिनिधिलाई भेटेर हेर्नुस् भन्दा पनि हेरिँदैन ।”बडो दुःखका साथ सङ्कलन गरिएका त्यो बेलामा अकाट्य प्रमाणको उपयोग गरेर भारतसँग छलफल गर्न नसक्ने कमजोरी हटाउनुपर्ने उहाँ सुझाउनुहुन्छ । वार्ता र समझदारीका लागि परराष्ट्र मन्त्रालयको क्षमता विकास र प्रवर्धनमा ध्यान जानुपर्ने उहाँको कथन छ । विवादित क्षेत्रको मामिलामा अध्ययन अनुसार ती क्षेत्रका जनतामा भारतका तर्फबाट जागिर, पैसा र अन्य सुविधा दिएर शारीरिकदेखि मानसिक रूपमै नेपालसँग टाढा बनाउने काम भइरहेका छन् । त्यसलाई चिर्नका लागि त्यहाँ नेपाल सरकार जसरी पनि पुग्नुपर्ने उहाँको धारणा छ । नापी विभागका पूर्वमहानिर्देशक तोयनाथ बरालले आवश्यक जति पनि प्रमाण सङ्कलन भएको र त्यसमा कुनै दुईमत नरहेको औँल्याउनुभयो । पछिल्लो समय भारत र चीनबिच लिपुलेकबाट व्यापार नाका सञ्चालन गर्ने विषयमा आएको दुई देशको वक्तव्यको पनि मिहिन ढङ्गले अध्ययन हुनुपर्नेमा उहाँ जोड दिनुहुन्छ । नेपालले आपत्ति जनाएपछि भारतले त्यो विषय एकतर्फी विषय भएको र तथ्यमा आधारित नरहेको वक्तव्य निकालेको स्मरण गर्नुभयो । चीनले दुई देशको विषयमा मिलेर सल्टाउन भनेको छ । उहाँले भन्नुभयो, “भारतसँग के तथ्य छ त, त्यो खोइ त देखाएको ? यही कुरामा वार्तामा बस्नु प¥यो र प्रमाण भिडाएर हेर्नु प¥यो ।”अर्को पक्ष भनेको सीमा कूटनीति (बोर्डर डिप्लोमेसी) महत्वपूर्ण विषय छ । बोर्डर डिप्लोमेसी हाम्रो परराष्ट्र मन्त्रालयमा विगतदेखि वर्तमानसम्म प्रवेश भएकै छैन कि जस्तो लागेको उहाँ टिप्पणी गर्नुहुन्छ । उहाँले थप्नुभयो, “डिप्लोमेसी डिप्लोमेसी भनेर मात्र हुन्न, बोर्डरको डिप्लोमेसी छुट्टै हुन्छ, त्यसको नेगोसिएसनको स्किल (सिप) विकास गर्नु प¥यो ।” त्योसँगै ‘ट्र्याक वान’ सँगै ‘ट्रयाक टु’ का विज्ञ समुदायलाई प्रयोग गर्नुपर्ने विषयमा पनि ध्यान सुझाउनुभयो । नेपालको नक्सालाई नेपालको राजनीतिक नक्साका रूपमा लिन सुझाउँदै उहाँले चुच्चे वा अरू कुनै नाममा प्रचार नगर्न सरोकारवालालाई आग्रह गर्नुभयो । लिपुलेकको सीमा समस्या समाधान गर्न चीनसँगको दौत्य सम्बन्ध बोल्ने सन् १९५५ त्यसपछि १९६० मा भएको सीमा सम्झौताको पुनरवलोकन गर्नुपर्ने उहाँको भनाइ छ । उहाँका अनुसार त्यसपछि दुई देशको संयुक्त समिति बने पनि सीमाको व्यवस्थापन अघि बढ्न सकेन । त्यो बेला राजा महेन्द्रले आफ्नो हातमा सरकारको बागडोर लिएपछि परम्परागत सीमाकै आधारमा चीनसँग सन्धि गर्न आफैँ पुगेको उहाँको भनाइ छ । उहाँका अनुसार त्यो बेला चित्तरञ्जन नेपालीले नेपाल चीन सीमाका विषयमा प्रतिवेदन तयार गर्नुभएको थियो । त्यसमा स्पष्ट लेखिएको छ कि सन्धि गर्ने बेला चीनले त्यही बेला कालापनी क्षेत्र दाबी गरेको थियो । किनकि त्यस क्षेत्रका जनताले ताक्लाकोटमा कर बुझाएकै आधारमा त्यो भूभाग आफ्नो भनेको स्मरण गर्नुभयो । नेपालले त्यो बेला पनि आफ्नो अडान लिएर भनेको थियो, कर त बुझाएको हो तर नेपालले त्यहाँको भूगोलको होइन गर्मीका समयमा चीनको माथिल्लो भेगमा चरण प्रयोग गरेबापत कर बुझाएका हुन् । त्यो जवाफमा चीन सरकारले चित्त बुझाएर नावी, गुञ्जी, कुटीलगायतका सबै भूभाग नेपालको भएको प्रमाणित र स्वीकार दुवै गरेको थियो । बरालले थप्नुभयो, “अहिले त्यो कुरा भारतलाई सम्झाउने र प्रधानमन्त्रीलाई सम्झाउने मान्छे भइदिएन, त्यसैले पनि चीनले त्यो कुरा हाम्रोमा नल्याउनु भन्न सकेका हुन् ।” यही आधारमा त्यो क्षेत्रमा चीन, भारत र नेपालको सिमाना कहाँ कहाँ हो भनेर तिनै देशले टुङ्ग्याउन सके विवाद समाधान हुने दाबी बरालको छ । विवाद काली मुहानकोउहाँका अनुसार नेपाल र भारतबिच काली नदीको मुहान कुन हो भन्ने मात्र विवादको विषय भएको प्रस्ट छ । सुगौली सन्धिले औँल्याएको काली लिम्पियाधुराकै हो भन्ने तथ्यगत प्रमाण नेपालसँगै छ । ब्रिटिसबाट सन् १९४७ मा स्वतन्त्र भएपछि त्यस अघि १९१५ मा भएको सन्धि भारतले मान्छु भने अनुसार मान्ने बनाउन पनि वार्तामा जानुपर्ने बरालको ठम्याइ छ ।  पूर्वराजदूत राजेश्वर आचार्यका अनुसार सन् २००५ मा तत्कालीन प्रधानमन्त्रीको भारत भ्रमण हुँदाताका चीनले एउटा नक्सा भारतलाई दिएको थियो । त्यसमा सिक्किम भारतकै भनेर १४ वटा देशसँग मात्र आफ्नो सीमा जोडिएको प्रस्ट पारेको थियो । त्यसबेला पनि भारतले लिपुलेकबाट चीन आवतजावतको कुरा उठाएको थियो । तत्कालीन राजा ज्ञानेन्द्र शाहले आपत्ति नजनाउँदा वर्तमानसम्म भूभागमा भारतले दाबी गर्न नछाडेको स्मरण गर्नुभयो । त्यो बेलामा उहाँ भारतका लागि राजदूत हुनुहुन्थ्यो । चीनसँग भारतले एक पटक त कालापानीमै बैठक बस्न चाहेको थियो तर राजदूतका हिसाबमा त्यो भूमि नेपालको भएको बताएकाले बैठक हुन नसकेको पनि उहाँले स्मरण गर्नुभयो । उहाँले भन्नुभयो, “दुई देशलाई आफ्नो सुरक्षाको बारेमा चिन्ता छ भने हामीले पनि आफ्नो सार्वभौमिकताको बारेमा ख्याल गरेर दुवै देशलाई सम्झाइरहनै पर्र्छ ।”",
      "link": "https://gorkhapatraonline.com/news/170895",
      "image": "https://gorkhapatraonline.com/storage/media/301590/conversions/kalapani-lipulek-limpiyadhura-original-thumb.jpg"
    },
    {
      "slug": "170894",
      "title": "एकै व्यक्तिमा तेस्रो पटक मिर्गौला प्रत्यारोपण",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा एउटै व्यक्तिमा तीन पटक सफल मिर्गौला प्रत्यारोपण भएको छ । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठको नेतृत्वमा एकै व्यक्तिमा तेस्रो पटक मिर्गौला प्रत्यारोपण सफल भएको हो ।",
      "longContent": "भक्तपुर, भदौ २२ गते । भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा एउटै व्यक्तिमा तीन पटक सफल मिर्गौला प्रत्यारोपण भएको छ । केन्द्रका कार्यकारी निर्देशक डा. पुकारचन्द्र श्रेष्ठको नेतृत्वमा एकै व्यक्तिमा तेस्रो पटक मिर्गौला प्रत्यारोपण सफल भएको हो । नेपालमा एउटै व्यक्तिमा तीन पटकसम्म सफल प्रत्यारोपण गरेको यो पहिलो रेकर्ड हो । केन्द्रका कार्यकारी निर्देशक डा. श्रेष्ठले नेपालमा पहिलो पटक एक व्यक्तिमा तीन पटकसम्म सफल मिर्गौला प्रत्यारोपण गरेर गरी इतिहास रचेको जानकारी दिनुभयो । उहाँले १२ दिनअघि गत भदौ ९ गते सुदूरपश्चिम प्रदेशका पूर्वमन्त्री लक्ष्मण किशोर चौधरीको तेस्रो पटक सफलतापूर्वक मिर्गौला प्रत्यारोपण सम्पन्न गरिएको जानकारी दिनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाले नेपालमा छोटो समयमा नै अङ्ग प्रत्यारोपणमा फड्को मारेको जानकारी गराउनुभयो । नेपालमा केही वर्षअघिसम्म मिर्गौला प्रत्यारोपणमा विदेश जानुपर्ने बाध्यताको अन्त्य गर्दै हाल मिर्गौला र कलेजो सहज रूपमा प्रत्यारोपण हुनु गौरवको विषय भएको बताउनुभयो । उहाँले नेपालमा पहिलो पटक तेस्रो पटक मिर्गौला प्रत्यारोपण भने अत्यन्तै दुर्लभ उपलब्धि भएको जानकारी गराउनुभयो । उहाँले यसरी सम्पन्न भएको प्रत्यारोपणले नेपालमा अङ्ग प्रत्यारोपण सेवाको स्तर विश्वस्तरीय क्षमता र दक्षतासँग मेल खाने स्तरमा पुगेको प्रमाणित भएको  बताउनुभयो । केन्द्रका कार्यकारी निर्देशक डा. श्रेष्ठले सामान्यतया मिर्गौला प्रत्यारोपण एक पटक सफल भएपछि लामो समयसम्म प्रत्यारोपित मिर्गौलाले काम गर्ने जानकारी दिँदै तर विभिन्न कारणले गर्दा मानिसमा पटक पटक प्रत्यारोपण गरिरहनुपर्ने अवस्था आउने बताउनुभयो । उहाँले इम्युनोलोजिकल अस्वीकार, सङ्क्रमण, क्रोनिक अलोग्राफ्ट नेफ्रोप्याथीलगायतका समस्याले पहिले प्रत्यारोपण गरिएको मिर्गौला असफल हुन सक्ने सम्भावना रहने जानकारी दिनुभयो । उहाँले यस्तो अवस्थामा दोस्रो प्रत्यारोपण गरिने जानकारी गराउँदै तेस्रो पटक मिर्गौला प्रत्यारोपण गर्नुपर्ने अवस्था अत्यन्तै दुर्लभ हुने बताउनुभयो । प्राविधिक जटिलता, औषधीय चुनौती तथा दाता पाउनसमेत कठिनाइ हुने र जोखिम झनै बढी हुने हुँदा तेस्रो प्रत्यारोपण संसारमै सीमित मात्रामा हुने गरेको उहाँ बताउनुहुन्छ ।पूर्वमन्त्री चौधरीको पहिलो मिर्गौला प्रत्यारोपण भारतमा विसं २०७२ भएको थियो । दोस्रो र तेस्रो प्रत्यारोपण भक्तपुरस्थित सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रमा सम्भव भएको हो । पूर्वमन्त्री चौधरीको तेस्रो प्रत्यारोपण ‘पेयर एक्स्चेन्ज’ प्रणाली अन्तर्गत गैरनातेदारबीच अङ्ग साटासाट गरी सम्पन्न भएको हो । सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रले स्थापनाको १३ वर्षमा एक हजार ५०२ जनाको सफल मिर्गौला प्रत्यारोपण सम्पन्न गरिसकेको छ । यस्तै ३५ जनाको कलेजो प्रत्यारोपण सम्पन्न गरिसकेको छ । अब नेपालमा मुटु प्रत्यारोपणको तयारी भइरहेको डा. श्रेष्ठले जानकारी दिनुभयो । नेपालमा सन् २००८ मा पहिलो पटक वीर र त्रिवि शिक्षण अस्पतालबाट मिर्गौला प्रत्यारोपण गर्न सुरु गरिएको हो । १३ वर्षअघि सरकारले मानिसको विभिन्न अङ्गको प्रत्यारोपण गर्ने उद्देश्यले भक्तपुरस्थित दुधपाटीमा मानव अङ्ग प्रत्यारोपण केन्द्रको स्थापना गरेको थियो । उक्त केन्द्रलाई पछि सरकारले सहिद धर्मभक्त राष्ट्रिय प्रत्यारोपण केन्द्रको नामकरण गरेको हो । कार्यकारी निर्देशक डा. श्रेष्ठले हाल केन्द्रलाई जग्गा नभएको कारण सानो भवनमा अस्पताल सञ्चालन गर्न कठिन भएको बताउनुभयो । उक्त केन्द्रमा दैनिक आठ सयदेखि एक हजारसम्म ओपिडीमा बिरामी आउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170894",
      "image": "https://gorkhapatraonline.com/storage/media/301589/conversions/mirgaula-original-thumb.jpg"
    },
    {
      "slug": "170893",
      "title": "विधेयकको नामै परिवर्तन गर्न प्रस्ताव",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्यले अभौतिक सांस्कृतिक सम्पदा (संरक्षण) विधेयकको नाम नै परिवर्तन गर्नुपर्ने सुझावसहित संशोधन दर्ता गराएका छन् । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले दर्ता गराएको सो विधेयकको नाम परिवर्तन गर्न सभाका आठ सदस्यले संशोधन दर्ता गराएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २२ गते । राष्ट्रिय सभाका सदस्यले अभौतिक सांस्कृतिक सम्पदा (संरक्षण) विधेयकको नाम नै परिवर्तन गर्नुपर्ने सुझावसहित संशोधन दर्ता गराएका छन् । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले दर्ता गराएको सो विधेयकको नाम परिवर्तन गर्न सभाका आठ सदस्यले संशोधन दर्ता गराएका हुन् । राष्ट्रिय सभाका २३ सदस्यले सात वटा समूहमा विधेयकमा संशोधन राखेकोमा तीन समूहका आठ जना सदस्यले विधेयकको नाम परिवर्तन गर्न प्रस्ताव गरेका छन् । मसौदा विधेयकमा सदस्यले कुल ५० वटा बुँदामा संशोधन राखेका हुन् । डा. वेदुराम भुसालसहितका छ जना सदस्यले ‘अमूर्त सांस्कृतिक सम्पदा (संरक्षण) ऐन’ नाम राख्न संशोधन राख्नुभएको हो । सभाका सदस्य गोमादेवी तिमिल्सिनाले मसौदा विधेयकको नाम परिवर्तन गरी ‘परम्परागत सांस्कृतिक सम्पदा (संरक्षण) ऐन’ राख्न सुझाव दिनुभएको छ । सभाका सदस्य डा. अञ्जान शाक्यले विधेयकको नाम लामो भएको उल्लेख गर्दै अभौतिक भन्ने शब्दपछि ‘अमूर्त’ राख्न संशोधन प्रस्ताव गर्नुभएको छ । मन्त्रालयले राष्ट्रिय सभामा सो विधेयक २०८२ वैशाख ३१ दर्ता गराएकोमा गत साउन २७ गते सभामा प्रस्तुत भयो । गत भदौ ६ गते विधेयकमाथि सामान्य छलफल भएपछि संशोधन दर्ता गर्न सभाका अध्यक्षले आह्वान गर्नुभएको थियो । सभाका सदस्य विष्णुबहादुर विश्वकर्मा र भुवनबहादुर सुनारले मसौदा विधेयकमा अभौतिक सम्पदा संरक्षण सङ्ग्रहालय स्थापना गर्ने व्यवस्था थप्न प्रस्ताव गर्नुभएको छ । डा. अञ्जान शाक्यले कसुर तथा सजायसम्बन्धी प्रबन्धका लागि दफा नै थप्न सुझाव दिनुभएको छ । उहाँले सूचीकृत अभौतिक सांस्कृतिक सम्पदाको गलत प्रयोग गरेमा, हानिनोक्सानी पु¥याएमा, अनुचित लाभ लिने उद्देश्य राखी प्रयोग गरेमा वा सामाजिक शान्तिमा खलल पारेमा कसुरको भागी हुने व्यवस्था राख्न प्रस्ताव गर्नुभएको हो । विधेयकमा अभौतिक सांस्कृतिक सम्पदालाई राष्ट्रिय सूचीमा समावेश गर्ने वा त्यस्तो सूची अद्यावधिक गर्ने सम्बन्धमा मन्त्रालयमा सिफारिस, राय तथा सुझाव पेस गर्न सिफारिस समिति रहने व्यवस्था गरिएको छ । विधेयकमा संयोजकसहित सात जना सिफारिस समितिमा रहने व्यवस्था गरिएको छ । सभाका सदस्य विश्वकर्मा र सुनारले सो समितिमा सामुदायिक सांस्कृतिक प्रतिष्ठान तथा संस्थामा आबद्ध कम्तीमा २० वर्ष अनुभव प्राप्त व्यक्तिमध्येबाट कम्तीमा एक जना महिला र एक जना दलितसहित तीन जना सदस्य राख्नुपर्ने प्रस्ताव गर्नुभएको छ । सरकारले देशको सामाजिक र सांस्कृतिक विविधता कायम राख्दै समानता एवं सहअस्तित्वका आधारमा विभिन्न जातजाति र समुदायको भाषा, लिपि, संस्कृति, साहित्य, कला, चलचित्र र सम्पदाको संरक्षण र विकास गर्न कानुनको आवश्यकता बोध गरेर सो विधेयक ल्याएको हो । विधेयक ऐनका रूपमा आएपछि नेपालमा बसोबास गर्ने व्यक्ति, समूह वा समुदायले परम्परागत रूपमा अभ्यास तथा पुस्तान्तरण गर्दै आएको अभौतिक सांस्कृतिक सम्पदाको पहिचान गरी संरक्षण र प्रवर्धन हुने विश्वास गरिएको छ । अभौतिक संस्कृतिसँग सम्बन्धित अन्तर्राष्ट्रिय महासन्धिको पक्ष राष्ट्र नेपालले अभौतिक सम्पदाको संरक्षण गर्नुपर्ने अन्तर्राष्ट्रिय दायित्वलाई सम्बोधन गर्न सो कानुनले टेवा पु¥याउने जनाएको छ । हाल प्राचीन स्मारक ऐन, २०१३ कार्यान्वयनमा रहे पनि सो ऐनले भौतिक सांस्कृतिक सम्पदाको संरक्षणलाई मात्रै सम्बोधन गरेको छ । सैद्धान्तिक छलफलमा सभाका सदस्यले संसारमा कुनै पनि वस्तु अभौतिक नरहेको जनाउँदै विधेयकको नाममा नै त्रुटि रहेकाले ‘अभौतिक’ शब्द प्रतिस्थापन गर्न सुझाव राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170893",
      "image": "https://gorkhapatraonline.com/storage/media/301588/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "170892",
      "title": "एमाले विधान महाधिवेशन : निष्कर्षका लागि सामूहिक विमर्श",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "ललितपुरको गोदावरीमा जारी नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशनमा प्रस्तुत दस्ताबेजमाथि १० वटा समूहबिचको विमर्श सकिएको छ ।",
      "longContent": "गोदावरी (ललितपुर), भदौ २२ गते । ललितपुरको गोदावरीमा जारी नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशनमा प्रस्तुत दस्ताबेजमाथि १० वटा समूहबिचको विमर्श सकिएको छ । विमर्शका लागि प्रदेश, उपत्यका र केन्द्रीय संरचनालाई आधार बनाउँदै १० वटा समूह बनाइएको थियो । कोशी, सुदूरपश्चिम, मधेश, कर्णाली, बागमती, लुम्बिनी र गण्डकी प्रदेशमा आधारित प्रतिनिधिले छुट्टाछुट्टै समूहमा विमर्श भइसकेपछि प्रतिवेदन लेख्न सुरु गरिएको छ । प्रतिवेदन आइतबार प्रत्येक समूहका टोलीनेताले महाधिवेशन हलमा प्रस्तुत गर्ने छन् । शनिबार दिनभर छलफल विमर्शपछि त्यसको निष्कर्ष निकालेर प्रतिवेदन लेखन कार्य सुरु भएको एमाले बागमती प्रदेश कमिटीका उपसचिव भक्तकुमारी लामाले जानकारी दिनुभयो । सहभागी प्रतिनिधिले दिएको सुझावका आधारमा १० वटा नै समूहले आफ्नो प्रतिवेदन लेख्न थालेको लामाले स्पष्ट पार्नुभयो । “प्रतिवेदन टोलीनेताले हलमा सार्वजनिक गर्नुहुने छ,” लामाले जानकारी दिनुभयो । एमाले केन्द्रीय प्रचार विभाग प्रमुख गौतमले शनिबार सबै समूहले छलफल विमर्श सकेर आइतबार प्रतिनिधिको सुझावसहितको प्रतिवेदन समूहगत नेताले हलमा प्रस्तुत गर्ने उल्लेख गर्नुभयो । समूहगत रूपमा आएका प्रतिवेदनमा समेटिएका सुझाव, जिज्ञासाको अध्यक्ष ओलीले जवाफ दिने र कुनै विषयमा सहमति हुन नसकेमा मतदानबाट टुङ्गो लगाउने तयारी भएको गौतमले जानकारी दिनुभयो । सकेसम्म सबैलाई सुझाव समेटेर एकीकृत रूपमा पार्टी विधान तयार गरिने बताउँदै गौतमले प्रस्ताव पारित गरेर एमालेको दोस्रो विधान महाधिवेशन आइतबार सक्ने तयारी भइरहेको उहाँले स्पष्ट पार्नुभयो । अध्यक्ष ओलीले राजनीतिक प्रतिवेदन, महासचिव शङ्कर पोखरेलले साङ्गठनिक प्रतिवेदन, उपाध्यक्ष विष्णु पौडेलले विधान संशोधनसहितको प्रतिवेदनसँगै विभिन्न परिषद्का प्रतिवेदनमाथि १० समूहले छलफल विमर्श गरेका थिए । महाधिवेशनमा शनिबार भएको विमर्श र आइतबार हुने समूहगत विमर्शलाई एमाले नेतृत्वले विशेष महत्वका साथ हेरेको छ । राजनीतिक प्रतिवेदनमार्फत प्रस्तुत गरिएका विषय मुलुकको वर्तमान राजनीतिक परिदृश्य, सङ्घीयता, आर्थिक अवस्था र सरकार सञ्चालनका सवालमा विस्तृत बहस भएको र त्यो समूहको नेतामार्फत सार्वजनिक हुने नेकपा (एमाले) काभ्रेपलाञ्चोकका अध्यक्ष राजन भुर्तेलले जानकारी दिनुभयो । त्यस्तै साङ्गठनिक प्रतिवेदनले पार्टीभित्रको सदस्यता विस्तार, सङ्गठनात्मक संरचना, कमिटी गठन, प्रशिक्षण र आन्तरिक अनुशासनबारे छलफललाई केन्द्रमा राख्ने छ । विधान संशोधन प्रस्तावबारे पनि छलफल गरी निष्कर्ष निकालिने छ । एमालेको विधान महाधिवेशनले आन्तरिक बहसमार्फत सङ्गठनलाई थप सुदृढ बनाउने मात्र नभई आगामी निर्वाचन र मुलुकको राजनीतिक यात्रामा निर्णायक भूमिका खेल्ने आधार तय गर्ने बताइएको छ । यही कारण पनि प्रत्येक समूहमा हुने छलफललाई केन्द्रीय नेतृत्वले महत्वका साथ हेरेको छ भने उत्कृष्ट सुझाव बनाउन समूहका नेता सक्रिय बनेर प्रतिवेदन लेखनमा क्रियाशील बनेको प्रचार विभागका प्रमुख गौतमले बताउनुभयो । नेपाली विशेषताको समाजवादसोभियत मोडेलभन्दा फरक तर नेपाली विशेषताको समाजवाद ल्याउनका लागि एमालेको विधान महाधिवेशनमा छलफल भएको छ । दोस्रो विधान महाधिवेशनमा प्रस्तुत नेपाली विशेषताको समाजवाद शीर्षकको दस्ताबेजमा अध्यक्ष केपी शर्मा ओलीले कम्युनिस्ट पार्टी र उसको नेतृत्वमा ल्याइने समाजवादको स्पष्ट रूपमा व्याख्या गर्नुभएको छ । अध्यक्ष ओलीले कम्युनिस्ट पार्टी नेपालको विशेषतामा कस्तो हुन्छ भन्ने पनि उल्लेख गर्नुभएको छ । दस्ताबेजमा ओलीले बहुलता र विविधतालाई समाजवादी राज्य प्रणालीमा सामञ्जस्यका साथ अगाडि बढाइने र एकरूपतामा एकता होइन, विविधतामा एकतालाई प्रवर्धन गरिने भन्नुभएको छ । दस्ताबेजमा कम्युनिस्ट पार्टीबारे उहाँले उल्लेख गर्नुभएको छ, “विश्व कम्युनिस्ट आन्दोलन र समाजवादी प्रणालीका अनुभवलाई ध्यानमा राख्दै कम्युनिस्ट पार्टीलाई निरन्तर जनताको बिचमा स्थापित गर्ने, जनताको सुखदुःखको साथी र सच्चा प्रतिनिधिका रूपमा यसको चरित्रलाई अक्षुण्ण राख्ने, राज्यको नेतृत्व गरिरहँदा उत्पन्न हुन सक्ने भ्रष्टाचार र नोकरशाहीको जोखिमबाट बचाउन निरन्तर शुद्धीकरण गरिने छ ।”कम्युनिस्ट पार्टीलाई नेपाली इतिहासका गौरवपूर्ण पक्षहरू, संस्कृतिका जीवन्त आयामहरू र नेपालीपनलाई प्रवर्धन गर्ने साधकका रूपमा विकास गर्ने उहाँले प्रतिबद्धता जनाउनुभएको छ । समाजवादलाई कुनै आकस्मिक, पराई या शून्यबाट सृजित व्यवस्था होइन, नेपाली इतिहासका हजारौँ वर्षको विकासको स्वाभाविक परिणतिका रूपमा, त्यसको निरन्तरता र उत्तराधिकारीका रूपमा विकास गरिने उहाँले भन्नुभएको छ । फरक मतलाई समूहमा छलफल गर्न आग्रहविधान महाधिवेशनको बन्दसत्रमा प्रस्तुत विधान संशोधनको प्रस्तावमाथि फरक मत वा असहमति भएमा समूहगत छलफलमा राख्न पार्टीका प्रधानमन्त्री तथा एमाले अध्यक्ष केपी शर्मा ओलीले आग्रह गर्नुभएको छ ।बन्दसत्रमा प्रस्तुत प्रस्ताव र प्रतिवदेनमाथि समूह विभाजन हुन लाग्दा स्थायी कमिटीका सदस्य कर्णबहादुर थापाले बोल्न खोज्दा अध्यक्ष ओलीले समय व्यवस्थापनका लागि समूहमै आफ्ना कुरा राख्न आग्रह गर्नुभएको हो । अध्यक्ष ओलीले थापाको मूल प्रतिवेदनमा कुनै फरक मत नरहेको र विधान संशोधनको प्रस्तावमा समूहमै छलफल गर्न सकिने उल्लेख गर्दै हलमा अन्य प्रतिनिधिले पनि बोल्न चाहेमा समय दिने नदिने भन्ने प्रश्न आउने भएकाले समूहमा गहन छलफल गर्न सबैमा आग्रह गर्नुभयो । उक्त आग्रहपछि अध्यक्ष ओलीसँग सहमति लिएर नेता थापाले आफ्ना मतहरू पर्चामार्फत हलमा वितरण गर्नुभएको थियो । शुक्रबारदेखि सुरु भएको विधान महाधिवेशनको पहिलो दिन अध्यक्ष एवं प्रधानमन्त्री ओलीले राजनीतिक प्रस्ताव, उपाध्यक्ष विष्णुप्रसाद पौडेलले विधान संशोधन प्रस्ताव, महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रस्ताव र केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहराले आफ्ना दस्तबेज प्रस्तुत गर्नुभएको थियो । दोस्रो दिन शुक्रबार केन्द्रीय निर्वाचन आयोग अध्यक्ष डा. विजय सुब्बा, लेखा आयोग अध्यक्ष डा. पुष्प कँडेल र अनुशासन आयोग अध्यक्ष केशव बडालले आफ्ना प्रतिवेदन प्रस्तुत गर्नुभएको छ । बहस नोटमा भट्टसमूहको टोलीनेताबाट हलमा हुने प्रस्तुतिका समयमा बहस नोटका लागि सचिव लेखराज भट्टको संयोजकत्वमा कमिटी बनाइएको छ । जसमा सदस्यहरू स्थायी कमिटी सदस्य किरण गुरुङ, पोलिटब्युरो सदस्य सूर्य थापा, जुली महतो, केन्द्रीय सदस्य विष्णु रिजाल, निरज आचार्य र विष्णुमाया विक रहनुभएको छ । प्रस्ताव तयार समिति संयोजकमा भट्टराईदोस्रो विधान महाधिवेशनको समसामयिक राजनीतिक प्रस्ताव तयार गर्न पार्टी सचिव योगेश भट्टराईको संयोजकत्वमा सात सदस्यीय लेखन समिति बनाइएको छ । अध्यक्ष केपी शर्मा ओलीले शनिबार सो समिति घोषणा गर्नुभएको हो । समितिको अन्य सदस्यमा स्थायी कमिटी सदस्य एवं प्रचार तथा प्रकाशन विभाग प्रमुख राजेन्द्र गौतम, पोलिटब्युरो सदस्य ज्वाला साह, ईश्वरी रिजाल, केन्द्रीय सदस्य उषाकला राई, सिर्जना काफ्ले र माधव ढुङ्गेल रहनुभएको छ । समितिले मुलुकको समसामयिक राजनीतिक, आर्थिक, सामाजिक तथा जनजीविकाको चासोबारे महाधिवेशनको धारणा तय गर्ने संयोजक भट्टराईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170892",
      "image": "https://gorkhapatraonline.com/storage/media/301587/conversions/Uml-bidhan-adhibeshan_sa-nsaodhan-prastab-original-thumb.jpg"
    },
    {
      "slug": "170891",
      "title": "एक्काइस राजमार्ग सँगसँगै निर्माण",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "सडक पूर्वाधारमार्फत कृषि, व्यापार, उद्योग र पर्यटनको विकास गरी जनताको जीवनस्तर उकास्ने उद्देश्यसहित अहिले सङ्घीय सरकारबाट एकै पटक २१ वटा राजमार्गको निर्माण भइरहेको छ । तीमध्ये केही राजमार्ग मुलुकको पूर्वबाट पश्चिम र उत्तरबाट दक्षिण सिमाना छिचोल्ने गरी निर्माण भइरहेका छन् ।",
      "longContent": "काठमाडौँ, भदौ २२ गते । सडक पूर्वाधारमार्फत कृषि, व्यापार, उद्योग र पर्यटनको विकास गरी जनताको जीवनस्तर उकास्ने उद्देश्यसहित अहिले सङ्घीय सरकारबाट एकै पटक २१ वटा राजमार्गको निर्माण भइरहेको छ । तीमध्ये केही राजमार्ग मुलुकको पूर्वबाट पश्चिम र उत्तरबाट दक्षिण सिमाना छिचोल्ने गरी निर्माण भइरहेका छन् ।तीमध्ये सडक विभाग अन्तर्गत २० वटा र नेपाली सेनाको व्यवस्थापनमा काठमाडौँ/तराई–मधेश द्रुतमार्गको निर्माण भइरहेको छ । नेपाली सेनाका प्रवक्ता राजाराम बस्नेतका अनुसार द्रुतमार्गको अहिलेसम्मको भौतिक प्रगति ४२.१३ प्रतिशत र वित्तीय प्रगति ४४ प्रतिशत पुगेको छ । पहाडमा चार घण्टामा र तराईमा दुई घण्टाको पैदल दुरीमा पक्की सडक सुविधा पु¥याउने दीर्घकालीन सडक गुरुयोजना अनुसार ती राजमार्ग निर्माण भइरहेको सडक विभागले जनाएको छ ।विभागका उपमहानिर्देशक तथा प्रवक्ता प्रभातकुमार झाले यी राजमार्गको निर्माणबिना अवरोध योजनाबद्ध रूपमा अगाडि बढिरहेको बताउनुभयो । उहाँका अनुसार राष्ट्रिय गौरवको आयोजनामा सूचीकृत गरी पूर्वपश्चिम जोड्ने तीन वटा र उत्तर दक्षिण सीमानाका जोड्ने दुई राजमार्ग निर्माणाधीन छन् ।पुष्पलाल राजमार्ग मध्यपहाडी जिल्लालाई यातायात सञ्जालमा जोडी त्यस क्षेत्रको आर्थिक, पर्यटकीय र शैक्षिकलगायत समग्र क्षेत्रको सन्तुलित विकास गर्ने उद्देश्यले निर्माण सुरु गरिएको राष्ट्रिय गौरवको आयोजनामा सूचीकृत पुष्पलाल राजमार्ग (मध्यपहाडी राजमार्ग) को काम अब एक चौथाइभन्दा कम बाँकी छ । गत आर्थिक वर्ष (२०८१/८२) मा यस राजमार्गको भौतिक प्रगति ८६.९० प्रतिशत रहेको छ । मुलुकलाई पूर्वपश्चिम जोड्ने महेन्द्र राजमार्ग र हुलाकी राजमार्गपछिको यो तेस्रो राजमार्ग हो । हुलाकी राजमार्ग एक हजार ८७९ किलोमिटर कुल लम्बाइ रहेको यो राजमार्गको निर्माण आव २०६४/६५ देखि योजनाबद्ध रूपमा सुरु गरिएको हो । मुलुकको पूर्वबाट पश्चिमी सिमाना छिचोल्ने यस राजमार्गको निर्माण आव २०८४/८५ सम्म सम्पन्न गर्ने लक्ष्य छ । तराई–मधेशका जनताको जीवनस्तर उकास्ने उद्देश्यसहित राष्ट्रिय गौरवको आयोजनामा सूचीकृत निर्माण भइरहेको हुलाकी राजमार्गको काम अब करिब एक तिहाइ मात्र बाँकी छ । तराईका २० वटै जिल्ला हुँदै निर्माण भइरहेको यस राजमार्गले त्यस क्षेत्रका ७५ प्रतिशत गाउँबस्तीलाई सडक सञ्जालसँग जोडी मुलुककै झन्डै आधा जनसङ्ख्यालाई प्रत्यक्ष लाभ पु¥याउने विश्वास गरिएको छ । मदन भण्डारी राजमार्गमुलुकको पूर्वपश्चिम जोड्ने चौथो राजमार्गका रूपमा निर्माणाधीन मदन भण्डारी राजमार्गको  गत आव (२०८१/८२) सम्मको भौतिक प्रगति ५५.६७ प्रतिशत पुगेको छ । यो राजमार्ग २०७५ जेठ ८ गते नेपाल सरकारले स्वीकृत गरेको थियो । राष्ट्रिय गौरवको आयोजनामा सूचीकृत एक हजार २५० किलोमिटर यो राजमार्ग नेपालको पूर्वी सीमा (मेची नदी) देखि चुरे भावर तथा भित्री मधेश छिचोल्दै पश्चिमी सीमा (महाकाली नदी) सम्म पुग्छ । यो राजमार्ग झापा बाहुनडाँगीबाट सुरु भई चुलाचुली, धरान, गाईघाट, सप्तरी, सिन्धुलीमाडी, हेटौँडा, गैँडाकोट, रामपुर, तम्घास सिमलटारी, प्युठानको मच्छी, घोराही, सुर्खेत, सहजपुर, जोगबुडा हुँदै रुपालसम्म पुग्ने छ । यो राजमार्गको निर्माण आव २०८४/८५ सम्म सम्पन्न गर्ने लक्ष्य छ ।कोशी कोरिडोर उत्तर दक्षिण राजमार्ग अन्तर्गत कोशी कोरिडोरको गत आव (२०८१/८२) सम्मको भौतिक प्रगति ४२.८६ प्रतिशत पुगेको छ । १४२ किलोमिटर कुल लम्बाइ रहेको यस कोरिडोरको निर्माण आव २०८५/८६ सम्म सम्पन्न गर्ने लक्ष्य छ । आव २०६५/६६ देखि यस कोरिडोरको निर्माण सुरु भएको हो ।कालीगण्डकी कोरिडोरउत्तर दक्षिण राजमार्ग अन्तर्गतकै कालीगण्डकी कोरिडोरको काम अब करिब एक चौथाइ मात्र बाँकी छ । आव २०६६/६७ देखि योजनाबद्ध रूपमा काम सुरु भएको यस कोरिडोरको आर्थिक वर्ष २०८३/८४ मा काम सम्पन्न गर्ने लक्ष्य छ । यस कोरिडोरको कुल लम्बाइ ४९५ किलोमिटर छ । राष्ट्रिय गौरवका आयोजनामध्येको एक यो कोरिडोर निर्माणपछि १० जिल्लाका करिब १० लाख जनताले सिधा पहुँच पाउने छन् । यो कोरिडोर अन्तर्गत त्रिवेणीधाम, देवघाटधाम, राम्दीघाट, रानीघाट, रुद्रवेणी, सेतीवेणी, पूर्तिघाट, ज्यामिरेघाट, पाल्पा भैरवस्थान, बागलुङ कालिका, गलेश्वरधाम, कागबेनी, मुक्तिनाथ, दामोदरकुण्ड जस्ता महत्वपूर्ण तीर्थस्थल र १४८ वटा घाट छन् । कालीगण्डकीमा मात्र पाइने शालिग्राम दर्शनका लागि समेत धार्मिक पर्यटक आउन सक्ने सम्भावना उत्तिकै छ । कोरलाबाट २५७ किलोमिटर पार गरेपछि कैलाश मानसरोवर पुगिने भएकाले यो मार्ग धार्मिक पर्यटनका लागि समेत उत्तम मानिएको छ ।कान्ति लोकपथ मुलुककै पुरानो सडक आयोजनाका रूपमा रहेको कान्ति लोकपथको गत आवसम्मको भौतिक प्रगति ७०.८४ प्रतिशत पुगेको प्रवक्ता झाले जानकारी दिनुभयो । आव २०७१/७२ मा यो सडक राष्ट्रिय महत्वको आयोजनामा परेको थियो । सङ्घीय राजधानी काठमाडौँ र बागमती प्रदेशको राजधानी हेटौँडा जोड्ने छोटो सडकका रूपमा रहेको यो राजमार्गको कुल लम्बाइ ७९ किलोमिटर छ जसमध्ये मकवानपुरतर्फ ५१ किलोमिटर र बाँकी ललितपुरमा पर्दछ । विसं २०१३ देखि २०१६ सम्म नेपाली सेनाले यो सडकको ट्र्याक खोलेको थियो । अन्य सडक गल्छी–त्रिशूली–मैलुङ–स्याफ्रुबेँसी–रसुवागढी सडक आयोजना, महाकाली कोरिडोर अन्तर्गत ब्रह्मदेव–झुलाघाट–दार्चुला–टिङ्कर सडक, डुम्रे–बेँसीसहर–चामे–मनाङ सडक, सगरमाथा राजमार्ग (गाईघाट–दिक्तेल खण्ड), मिर्चैया–कटारी–घुर्मी सडक, सेती राजमार्ग अन्तर्गत टीकापुर–लोडे–चैनपुर–ताक्लाकोट सडक, गोरखा सडक योजना, कान्तिपथ, ककहवा–रुद्रपुर–सालझण्डी–सन्धिखर्क–ढोरपाटन सडक निर्माण भइरहेका छन् ।त्यसै गरी सहिदमार्ग अन्तर्गत घोराही–नुवागाउँ–तिला–घर्तीगाउँ–थवाङ–मुसीकोट–मैकोट सडक, भेरी कोरिडोर अन्तर्गत जाजरकोट–दुनै–मरिम–तिन्जे धौ सडक, बेनीघाट–आरुघाट–लार्केभन्ज्याङ सडक, तमोर कोरिडोर अन्तर्गत चतरा–मूलघाट–माझीटार–दोभान–ओला सडक र बेलहिया–बुटवल (महेशपुर–परासीसमेत) सडक अहिले निर्माण भइरहेको प्रवक्ता झाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170891",
      "image": "https://gorkhapatraonline.com/storage/media/301586/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "170890",
      "title": "सबैको प्रिय बन्नु पर्छ निजामती सेवा",
      "timestamp": 1757203200000,
      "source": "gp",
      "content": "सरकारले आइतबार २२ औँ निजामती सेवा दिवस भव्य रूपमा मनाउँदै छ । विगत पाँच वर्षदेखि ‘व्यावसायिक र सिर्जनशील प्रशासन : विकास, समृद्धि र सुशासन’ भन्ने एउटै नाराका साथ निजामती सेवा दिवस मनाउने गरिएको छ । तत्कालीन प्रधानमन्त्री टङ्कप्रसाद आचार्यको पालामा २०१३ भदौ २२ गते निजामती सेवा ऐन जारी भएको दिनको स्मरणमा २०६१ सालदेखि सरकारले निजामती सेवा दिवस मनाउँदै आएको हो ।",
      "longContent": "काठमाडौँ, भदौ २२ गते । \tसरकारले आइतबार २२ औँ निजामती सेवा दिवस भव्य रूपमा मनाउँदै छ । विगत पाँच वर्षदेखि ‘व्यावसायिक र सिर्जनशील प्रशासन : विकास, समृद्धि र सुशासन’ भन्ने एउटै नाराका साथ निजामती सेवा दिवस मनाउने गरिएको छ । तत्कालीन प्रधानमन्त्री टङ्कप्रसाद आचार्यको पालामा २०१३ भदौ २२ गते निजामती सेवा ऐन जारी भएको दिनको स्मरणमा २०६१ सालदेखि सरकारले निजामती सेवा दिवस मनाउँदै आएको हो । निजामती सेवाप्रति जनचासो बढाउने, सेवाको गतिशीलतामा वृद्धि गर्ने, सुशासन कायम गर्न निजामती सेवाको भूमिका प्रभावकारी पार्ने, युवा जनशक्ति र बजारको उत्कृष्ट प्रतिभालाई निजामती सेवाप्रति आकर्षित गर्न निजामती सेवा दिवस मनाउनुको मुख्य उद्देश्य हो । निजामती प्रशासन स्थायी सरकार भए पनि यसले प्रदान गर्ने सेवाप्रति आमनागरिक पूर्ण रूपमा सन्तुष्ट भने हुन सकेका छैनन् । निजामती कर्मचारीले प्रदान गर्ने सेवा झन्झटिलो र प्रक्रियामुखी भएकाले सेवाग्राही निजामती सेवाप्रति सन्तुष्ट हुन नसकेका हुन् । संविधान जारी भएको १० वर्षमा पनि सङ्घीय निजामती सेवा ऐन जारी हुन नसक्दा निजामती कर्मचारीलाई सेवा प्रवाहप्रति उत्साह नभएको निजामती कर्मचारीको गुनासो छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव रविलाल पन्थले निजामती सेवालाई सेवाग्राहीमैत्री बनाई निजामती सेवाप्रति जनविश्वास वृद्धि गराउँदै जानुको विकल्प नभएको बताउनुभयो । अबका निजामती कर्मचारीले सूचना र प्रविधिलाई उच्चतम रूपमा सदुपयोग गर्दै सेवाग्राहीलाई सहज रूपमा सेवा प्रवाह गराउनु सरकारको प्रमुख दायित्व रहेको उहाँले औँल्याउनुभयो । सचिव पन्थले भन्नुभयो, “अबको निजामती प्रशासन व्यावसायिक र सिर्जनशील हुनु पर्छ, अहिले निजामती सेवा प्रक्रियामुखी भएकाले सेवाग्राहीले निजामती सेवाप्रति हेर्ने दृष्टिकोण सकारात्मक नभएको हो; अब निजामती सेवालाई प्रविधिमैत्री सेवा बनाउनुको विकल्प छैन ।” उहाँले राज्यको नीति, कार्यक्रम र बजेट कार्यान्वयन गर्ने प्रमुख संयन्त्र भनेको निजामती प्रशासन नै भएकाले परम्परागत निजामती प्रशासनले मात्र परिणाम दिन नसक्ने भन्दै निजामती प्रशासन निष्पक्ष र जनउत्तरदायी हुनपर्नेमा जोड दिनुभयो ।सेवाग्राहीको प्रिय बन्ने सङ्कल्प गर्नु पर्छ लोक सेवा आयोगका पूर्वअध्यक्ष उमेश मैनालीले अहिले निजामती प्रशासन जनताको प्रिय सेवा बन्न नसकेको गुनासो गर्नुभयो । उहाँका अनुसार निजामती सेवाले जनताको विश्वास पनि जित्न सकेन, राजनीतिक नेतृत्व पनि निजामती प्रशासनप्रति सकारात्मक बन्न नसक्दा निजामती सेवा दैनिक कमजोर जस्तो बन्दै गएको हो । अहिले निजी क्षेत्रले पनि निजामती कर्मचारीलाई अवरोधकका रूपमा हेर्ने गरेको छ । मैनालीले भन्नुभयो, “अब निजामती सेवा दिवस मनाउने क्रममा निजामती प्रशासनप्रति आमनागरिक किन सन्तुष्ट हुन नसकेका हुन् भन्ने आत्मसमीक्षा गर्नु पर्छ, सेवाग्राहीको जनप्रिय बन्ने कर्मचारीले सङ्कल्प गर्नु पर्छ ।” सबै कार्यालय प्रमुखले कार्यालयमा आएका सेवाग्राहीलाई आफैँले सेवाग्राहीलाई प्रत्यक्ष भेटेर तपाईंले सेवा लिने क्रममा कुनै समस्या आएको छ भनेर सोधेर त्यस्तो समस्या देखिए तत्काल समाधान गर्ने गरी रचनात्मक काम गर्नसमेत उहाँले सुझाव दिनुभयो । नयाँ नयाँ प्रविधिसँग कर्मचारीलाई जोड्दै जान नसक्दाको असर निजामती प्रशासनमा परेको उहाँको भनाइ छ ।प्रशासन तथा कानुनविद् काशीराज दाहाल छिटो छिटो परिवर्तन भइरहने राजनीतिक नेतृत्व र लामो समयसम्म कर्मचारीको वृत्ति विकास नभएकाले कर्मचारीको मनोबल कमजोर हुँदा निजामती प्रशासन नतिजामुखी बन्न नसकेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “अब निजामती प्रशासन आकारमा सानो तर बहुसिप भएको, कार्यसम्पादनद्वारा जनविश्वास जित्न सक्ने क्षमता भएको हुनु पर्छ ।” ऐन जारी भएपछि कर्मचारीको मनोबल स्वतः उच्च हुन्छ मन्त्री भगवती न्यौपाने निजामती प्रशासनलाई सुशासनमुखी संयन्त्रका रूपमा विकास गर्नेतर्फ मेरो ध्यान गएको छ । कर्मचारी संयन्त्र व्यवस्थित बनाउनका लागि पहिला कर्मचारी सरुवा प्रणालीलाई व्यवस्थित बनाउनमा म निरन्तर लागिपरेको छु । सङ्घीय निजामती सेवा विधेयकमा चक्रीय रूपमा पूर्वअनुमानयोग्य सरुवा प्रणालीको व्यवस्थाको प्रस्ताव गरिएको छ । ऐन जारी भएपछि सरुवा प्रणालीको समस्या आफैँ समाधान हुन्छ । सफ्टवेयर निर्माण गरी भौतिक रूपमा मन्त्री र सचिवलाई भेटेर कर्मचारी सरुवा हुन्छ भन्ने प्रवृत्तिको अन्त्य गर्ने गरी मन्त्रालयले काम गरिरहेको छ । असोज महिनाभरमा सरुवाको सफ्टवेयर निर्माण भइसक्ने छ । आफूले सेवाग्राही र कर्मचारीलाई पनि सेवा लिने क्रममा कुनै गुनासो भयो भने मन्त्रालयको गुनासो व्यवस्थापन केन्द्रमा उजुरी गर्न आग्रह गर्दै आएको छु । निजामती सेवालाई क्रमिक रूपमा सूचना प्रविधिमैत्री सेवा बनाउँदै जाने अबको निजामती प्रशासनको लक्ष्य हो । सङ्घीय शासन व्यवस्था कार्यान्वयन भएदेखि अहिलेसम्म पनि सङ्घीय निजामती सेवा ऐन जारी नभएकाले कर्मचारीको मनोबल उच्च हुन नसकेको हो । अब ऐन जारी भएपछि कर्मचारीको मनोबल स्वतः बढ्दै जान्छ । सरकारले बनाएको नीति, कार्यक्रम, योजना र बजेट कार्यान्वयन गर्न कर्मचारीले इमानदारीका साथ लाग्नु पर्छ । सरकारले पनि वृत्ति विकास हुने गरी वातावरण बनाइदिनु पर्छ, त्यसका लागि मन्त्रालय तयार छ ।",
      "link": "https://gorkhapatraonline.com/news/170890",
      "image": "https://gorkhapatraonline.com/storage/media/301585/conversions/nijamati-original-thumb.jpg"
    },
    {
      "slug": "170886",
      "title": "एमाले विधान महाधिवेशन : प्रतिवेदनमाथिको समूहगत छलफल सकियो",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को विधान महाविधेशनअन्तर्गत दोस्रो दिनको बन्दसत्र सकिएको छ।",
      "longContent": "ललितपुर, भदौ २१ गते।  नेपाल कम्युनिस्ट पार्टी (एमाले) को विधान महाविधेशनअन्तर्गत दोस्रो दिनको बन्दसत्र सकिएको छ।ललितपुर, गोदावरीस्थित सनराइज सम्मेलन केन्द्रमा हिजोदेखि जारी दोस्रो महाधिवेशनमा आज प्रस्तुत गरिएका सात वटा प्रतिवेदनमाथि समूहगत छलफल सम्पन्न भएसँगै आजको बन्दसत्र सकिएको एमाले प्रचार तथा प्रकाशन विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो।  महाधिवेशनमा सहभागी प्रतिनिधिलाई प्रदेश, उपत्यका र केन्द्रीय संरचनालाई आधार बनाएर १० वटा समूहमा विभाजन गरी छलफल गरिएको थियो।  कोशी, मधेस, बागमती, गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम  प्रदेशमा आधारित प्रतिनिधिहरूले छुट्टाछुट्टै छलफल गरेका थिए।  यस्तै, उपत्यका विशेष प्रदेश, विभिन्न जनसङ्गठन, सम्पर्क समन्वय समिति र प्रवास तथा  केन्द्रीय निकायका प्रतिनिधि तथा केन्द्रीय कार्यालय र विभागीय संरचना तथा केन्द्रीय निकायले प्रतिवेदनमाथि छलफल गरेका थिए।  प्रचार विभाग प्रमुख गौतमले आइतबार बिहान ८ बजेबाट सुरु हुने महाधिवेशनमा आज प्रतिवेदनमाथि छलफल गरेका समूहका टोली नेताले आआफ्नो समूहका तर्फबाट प्रतिवेदनमाथि सुझाव दिने कार्यक्रम रहेको जानकारी गराउनुभयो।  उहाँले भन्नुभयो, “त्यसरी आएका सुझावका आधारमा प्रधानमन्त्री तथा पार्टी अध्यक्ष केपी शर्मा ओलीले जवाफ दिने कार्यसूची छ।  भोलि नै समसामयिक प्रस्ताव पारित गर्दै महाधिवेशन सम्पन्न हुनेछ। ”महाधिवेशनमा पार्टी अध्यक्ष ओलीले राजनीतिक प्रतिवेदन, उपाध्यक्ष विष्णुप्रसाद पौडेलले विधान संशोधनसम्बन्धी प्रस्ताव र महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रतिवेदन र केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले प्रतिवेदन प्रस्तुत गर्नुभएको थियो।  यस्तै, केन्द्रीय अनुशासन आयोगका तर्फबाट अध्यक्ष केशव वडाल, केन्द्रीय लेखा आयोगका तर्फबाट अध्यक्ष डा पुष्प कँडेल र केन्द्रीय निर्वाचन आयोगका तर्फबाट अध्यक्ष डा विजय सुब्बा आआफ्ना निकायको प्रतिवेदन प्रस्तुत गर्नुभएको थियो ।   स्थायी कमिटी सदस्य कर्ण थापाको फरक मतसम्बन्धी प्रस्तावमा पनि समूहगत छलफल गरिएको थियो। महाधिवेशनमा भोलि केन्द्रीय निर्वाचन आयोगको निर्वाचन गर्ने कार्यसूची रहेको एमाले प्रचार विभाग प्रमुख गौतमले जानकारी दिनुभयो।  ‘निर्णायक राष्ट्रिय शक्ति निर्माण हाम्रो सङ्कल्प ‘समृद्ध नेपाल सुखी नेपाली राष्ट्रिय गन्तव्य’ भन्ने मूल नारासहित हिजोदेखि सुरु भएको महाधिवेशनमा देशभरिका दुई हजार २६ जना प्रतिनिधि र आयोजकका हैसियतमा तीन सय १५ जना थप गरी दुई हजार ३४१ जनाको सहभागिता रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/170886",
      "image": "https://gorkhapatraonline.com/storage/media/301576/conversions/UML-bidha-mahadivasen-original-thumb.jpg"
    },
    {
      "slug": "170882",
      "title": "वसन्तपुरमा इन्द्रजात्राको रौनक (फोटो फिचर)",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भाद्र शुक्ल द्वादशीका दिन हनुमानढोका दरबार क्षेत्रमा इन्द्रध्वजोत्थान गरी सुरु भएको इन्द्रजात्रा (येँया) को आज मुख्य दिन हो ।",
      "longContent": "काठमाडौँ, भदौ २१ गते । भाद्र शुक्ल द्वादशीका दिन हनुमानढोका दरबार क्षेत्रमा इन्द्रध्वजोत्थान गरी सुरु भएको इन्द्रजात्रा (येँया) को आज मुख्य दिन हो । वसन्तपुरमा पुगेर राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहाय यादव, प्रधानमन्त्री केपी शर्मा ओलीलगायत संवैधानिक अङ्गका प्रमुख र उच्च पदस्थ अधिकारीले अवलोकन गर्नुभएको छ । इन्द्रजात्राको अवलोकनका लागि पुग्नुभएका विशिष्ट अतिथिलाई काठमाडौँ महानगरका प्रमुख बालेन्द्र साहले स्वागत गर्नुभयो ।नेपालमा इन्द्रजात्राको ऐतिहासिक, सांस्कृतिक, धार्मिक र सामाजिक महत्त्व रहेको छ । काठमाडौँ उपत्यकामा विशेष रूपमा मनाइने यो जात्रा इन्द्र देवताको सम्मानमा आयोजना गरिन्छ जो हिन्दु धर्ममा वर्षा र सम्पूर्ण सृष्टिका देवताको रूपमा पुजिन्छ ।इन्द्रजात्रा नेवार समुदायको मुख्य पर्वहरूमध्ये एक हो, तर यसमा सबै समुदायको सहभागिता रहन्छ।इन्द्रजात्रा खासगरी काठमाडौँको हनुमानढोकामा आठ दिनसम्म मनाइन्छ । जात्राको पहिलो दिन यःसिं (लिङ्गो) ठड्याउने प्रचलन छ, जसलाई इन्द्रको प्रतीक मानिन्छ । यस जात्रामा (कुमारी यात्रा) विशेष आकर्षण हो, जहाँ जीवित देवी कुमारीको रथयात्रा गरिन्छ । जात्राका अवसरमा लाखे नाच, दस अवतार नाच लगायत, महाकाली नाच, रामचन्द्र नाच, पुलुकिसी नाच लगायत सांस्कृतिक झाँकी, नाचगान हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/170882",
      "image": "https://gorkhapatraonline.com/storage/media/301573/conversions/indrajatra-01_10-original-thumb.jpg"
    },
    {
      "slug": "170880",
      "title": "‘व्यापार पृथ्वीको’ लोकार्पण",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "इलामका कवि दिपेन्द्र आचार्यको कविता सङ्ग्रह ‘व्यापार पृथ्वीको’ लोकार्पण गरिएको छ । ६५ वटा कविता समेटेर तयार गरिएको कविता संग्रहको शनिबार सूर्योदय नगरपालिकामा कार्यक्रम आयोजना गरी लोकार्पण गरिएको हो ।",
      "longContent": "प्रेम अधिकारी पशुपतिनगर (इलाम), भदौ २१ गते । इलामका कवि दिपेन्द्र आचार्यको कविता सङ्ग्रह ‘व्यापार पृथ्वीको’ लोकार्पण गरिएको छ । ६५ वटा कविता समेटेर तयार गरिएको कविता सङ्ग्रहको शनिबार सूर्योदय नगरपालिकामा कार्यक्रम आयोजना गरी लोकार्पण गरिएको हो । सूर्योदय गजल मञ्चको आयोजनामा भएको लोकार्पण कार्यक्रममा नेपाली साहित्यमा लीला लेखनका अभियन्ता कृष्ण बराल, साहित्यकार प्रकाश थाम्सुहाङ, चन्द्र गुरुङ, भारतीय कवि डा. कमला तामाङ, सूर्योदय गजल मञ्चका अध्यक्ष योगनीधि भट्टराई, सूर्योदय नगरपालिका सामाजिक विकास समितिका संयोजक डिकबहादुर बम्जन लगायतले कविता सङ्ग्रहको लोकार्पण गर्नुभयो । साहित्यकार बरालले लेखकले जुनसुकै कृति लेख्दा पनि स्थानीयतालाई ध्यान दिनुपर्ने बताउनुभयो । उहाँले यहाँको माटो, हावापानी र समाजको चित्रण गर्नेगरी कृतिको सिर्जना गर्नुपर्ने बताउनुभयो । कविता सङ्ग्रहमाथि साहित्यकार प्रकाश थाम्सुहाङ, चन्द्र गुरुङ, र भारतीय कवि डा. कमला तामाङले समीक्षा गर्नुभयो । कविता सङ्ग्रहका लेखक दिपेन्द्र आचार्यले निक्कै सङ्र्घषपछि किताब बजारमा आएको बताउनुभयो । उहाले २०७९ सालदेखि कविता लेखेर अहिले किताब तयार पारेको जानकारी दिनुभयो । ६५ वटा कविता रहेको किताबको मूल्य तीन सय ९९ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170880",
      "image": "https://gorkhapatraonline.com/storage/media/301563/conversions/book2-original-thumb.jpg"
    },
    {
      "slug": "170875",
      "title": "अवैध दोहन रोक्न जिल्ला समन्वय सक्रिय",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "कानुनले असार, साउन र भदौमा नदीजन्य सामग्री उत्खनन्मा रोक लगाए पनि कालीगण्डकी नदीमा ढुङ्गा गिटी र बालुवाको अवैध दोहन भइरहेको छ । बागलुङ नगरपालिकाले अहिलेसम्म नदी किनारको सामग्रीको ठेक्का लगाएको छैन ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, भदौ २१ गते । कानुनले असार, साउन र भदौमा नदीजन्य सामग्री उत्खनन्मा रोक लगाए पनि कालीगण्डकी नदीमा ढुङ्गा गिटी र बालुवाको अवैध दोहन भइरहेको छ । बागलुङ नगरपालिकाले अहिलेसम्म नदी किनारको सामग्रीको ठेक्का लगाएको छैन । सर्वोच्च अदालतको आदेशले यसअघिका ४ वर्ष नदीको ठेक्का लगाउन रोक लागेको थियो । रोक लागेपछि अवैध दोहन गर्नेले भने रातारात एस्काभेटर लगाएर नदीको सामग्री झिक्दै महङ्गोमा बिक्री गरिरहेका छन् । प्रशासनले चासो नराखेपछि मध्यरातमा नदी दोहन भइरहेको थियो । हिउँदमा त नदीको धार नै परिवर्तन गरेर बालुवा चोरी भइरहेको छ । नदी किनारमा बालुवा सङ्कलन गरी खुलेआम बिक्री भइरहे पनि स्थानीय प्रशासनले बेवास्ता गरिरहेको बेला जिल्ला समन्वय समितिले नदीजन्य पदार्थको अवैध दोहन रोक्न सक्रियता देखाएको छ । समितिले अनुगमन गरेर नदी किनारमा अवैध दोहन गरी सङ्कलन गरिएको ठुलो परिणामको बालुवा जफत गरेर नगरपालिकालाई कारवाहीका लागि पठाएको छ । पछिल्लो पटक कालीगण्डकी दोहन गरेर सङ्कलन गरिएको बालुवा जफत गरेपछि बागलुङ नगरपालिकाले बिक्री गर्दा १५ लाख रुपियाँ राजस्व सङ्कलन भएको छ । नगरपालिकाको–१०, दब्ल्याङ र वडा १३ को कालाखोला आसपास बढी दोहन भइरहेको छ । त्यसबाहेक वडा ४ को ढोडेनी र वडा १ को मालढुङ्गातर्फ पनि चोरी र दोहन भइरहेको छ । पहिल्लो पटक ४ हजार ९ सय ७२ घनमिटर बालुवा जफत गरेर राजस्व सङ्कलन गर्दा १५ लाख सङ्कलन भएको नगरपालिकाका पदाधिकारीले जनाएका छन् । राज्यका निकायलाई छलेर अवैध उत्खनन् गर्नेलाई कारबाही गर्ने र उचित दण्ड जरिवाना गराउन पहल भएको जिल्ला समन्वय समिति बागलुङका प्रमुख अमर थापाले बताउनुभयो । ‘‘ठेक्का लागेपछि अवैध दोहन रोकिने छ’’ नगरपालिकाका इन्जिनियर सोबिन घर्तिले भन्नुभयो । नगरपालिकाले छड्के अनुगमन गरी अवैध रूपमा सङ्कलन गरिएको नदीजन्य सामाग्रीलाई घाटगादी गरेर राजस्व सङ्कलन गर्ने काम गर्दैआएको छ । अवैध दोहन गर्नेहरूले बजारमा महङ्गो मूल्यमा निर्माण सामग्री बिक्री गर्दा उपभोक्ता समेत मारमा परेको इन्जिनियर थापाको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/170875",
      "image": "https://gorkhapatraonline.com/storage/media/301556/conversions/Baluwa-Photo-original-thumb.jpg"
    },
    {
      "slug": "170871",
      "title": "पालिकाको कामप्रति भूमिहीनको गुनासो",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भूमि समस्या समाधान आयोग सप्तरीका अध्यक्ष अखिलेश झाले भुमिहीन दलित, सुकुम्वासी र अव्यवस्थित बसोवासीलाई निवेदन दिन अन्तिम पटक सूचना निकाले पनि सप्तरीका केही पालिकाले चासो नदेखाएको बताउनुभएको छ ।",
      "longContent": "सुधा देवभारदह (सप्तरी), भदौ २१ गते । भूमि समस्या समाधान आयोग सप्तरीका अध्यक्ष अखिलेश झाले भुमिहीन दलित, सुकुम्वासी र अव्यवस्थित बसोवासीलाई निवेदन दिन अन्तिम पटक सूचना निकाले पनि सप्तरीका केही पालिकाले चासो नदेखाएको बताउनुभएको छ ।सप्तरीको विष्णुपुर र तिलाठी कोइलाडी गाउँपालिकाले अहिलेसम्म प्रक्रिया सुरू नगरेको बताउनुभयो । अहिलेसम्म प्रक्रिया सुरू नभएको पालिकाको भुमिहीन दलित, भुमिहीन सुकुम्वासी र अव्यवस्थित बसोवासीका लागि राज्यले दिएको सुविधाबाट बञ्चित हुने  बताउनुभयो ।उहाँले भन्नुभयो, “म अध्यक्ष भएपछि प्रक्रिया थाल्न पालिका पुगेर पटक पटक आग्रह गर्दा पनि कुनै सुनुवाइ गरेको छैन ।’ जनप्रतिनिधिको लापरवाही राज्यले दिएको सुविधाबाट बञ्चित गर्नखोज्नु गैरजिम्मेवार देखिएको उहाँले बताउनुभयो । छिन्नमस्ता, महदेवा गाउँपालिकाले प्रक्रिया अगाडि बढाइसकेको अध्यक्ष झाले बताउनुभयो ।जिल्लाको १८ पालिकामध्ये सप्तकोशी, खडक, राजविराज, कञ्चनरूप, बोदेबर्साइन, डाक्नेश्वरी, सुरुङ्गा, हनुमाननगर कङ्कालिनी नगरपालिका र अग्निसाइर कृष्णासवरन, रूपनी, राजगढ, तिरहुत गाउँपालिकासहित १३ वटा पालिकामा ८० प्रतिशत काम सकिएको र निस्सा वितरण भइरहेको उहाँले बताउनुभयो ।यस्तै, खडक, सप्तकोशी नगरपालिका र अग्निसाइर कृष्णासवरन गाउँपालिकामा नापी गर्ने कार्य चलिरहेको उहाँले जानकारी दिनुभयो । अध्यक्ष झाका अनुसार सप्तरीमा आर्थिक वर्ष २०८१–८२ जेठ महिनाभित्र भूमिहीन दलित पाँच हजार १७ जना, भूमिहीन सुकुम्वासी दुई हजार ६८९ जना गरी बाह्र हजार ९८८ जनाले आयोगमा आवेदन दिएको छ । अन्तिम पटक सूचना निकालेपछि अहिले निवेदन लिने काम सुरू छ । त्यस्तै, अव्यवस्थित बसोवास (अधुरो,अपुरो) का २४७ वटा आवेदन परेको थियोे भने अहिले निवेदन लिनेक्रम जारी रहेको उहाँले बताउनुभयो । सप्तकोशी नगरपालिका र रूपनी गाउँपालिकामा काम अन्तिम चरणमा पुगिसकेको र यसै महिनाभित्र जग्गाधनी पुर्जा वितरण तयारी भइरहेको आयोगका अध्यक्ष झाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170871",
      "image": "https://gorkhapatraonline.com/storage/media/301549/conversions/Akhilesh-Jha-original-thumb.jpg"
    },
    {
      "slug": "170867",
      "title": "ड्युटीकै क्रममा हृदयघातबाट सईको निधन",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "वडा प्रहरी कार्यालय नेपालगन्जमा कार्यरत प्रहरी नायब निरीक्षक (सई) धनबहादुर थापाको ड्युटीमै रहेको बेला हृदयघात भएर निधन भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, भदौ २१ गते । वडा प्रहरी कार्यालय नेपालगन्जमा कार्यरत प्रहरी नायब निरीक्षक (सई) धनबहादुर थापाको ड्युटीमै रहेको बेला हृदयघात भएर निधन भएको छ ।जिल्ला प्रहरी कार्यालय बर्दिया दरबन्दी भई हाल वडा प्रहरी कार्यालय नेपालगन्जमा कार्यरत रहनुभएका प्रहरी नायब निरीक्षक थापाको नेपालगन्ज कान्ति ताल क्षेत्रमा ड्युटी गर्नेक्रममा शनिबार हृदयघातका कारण निधन भएको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ । जिल्ला प्रहरी कार्यालय बाँकेका प्रहरी प्रवक्ता प्रहरी नायब उपरीक्षक दीपक पातलीले शनिबार बिहान कान्ति तालमा ड्युटीमा गएको बेला प्रहरी नायब निरीक्षक थापा हृदयघात भएर ढल्नुभएको थियो । उहाँलाई उपचारका लागि अस्पताल लगिए पनि चिकित्सकले मृत घोषित गरेको बताउनुभयो । उहाँले मिलनसार र सङ्गठनप्रति कर्तव्यनिष्ठ प्रहरी नायब निरीक्षक थापा रोल्पाको स्थायीवासी रहेको बताउनुभयो । मृतक थापाकी छोरी विदेशमा रहेको हुँदा उहाँ स्वदेश फर्केपछि मात्र थापाको अन्तिम संस्कार गरिने जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170867",
      "image": "https://gorkhapatraonline.com/storage/media/301538/conversions/mirtak-saee-thapa-original-thumb.jpg"
    },
    {
      "slug": "170865",
      "title": "शुभकामनाको मुनाफा साढे १२ लाख",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "बेनी नगरपालिका –४, सिङ्गामा रहेको शुभकामना कृषि सहकारी संस्था लिमिटेडले गत आर्थिक वर्षमा साढे १२ लाख रुपियाँभन्दा बढी मनाफा गरेको छ । संस्थाको १८ औं वार्षिक साधारणसभामा सो कुरा जानकारी गराइएको हो ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, भदौ २१ गते । बेनी नगरपालिका–४, सिङ्गामा रहेको शुभकामना कृषि सहकारी संस्था लिमिटेडले गत आर्थिक वर्षमा साढे १२ लाख रुपियाँभन्दा बढी मनाफा गरेको छ । संस्थाको १८ औं वार्षिक साधारणसभामा सो कुरा जानकारी गराइएको हो । सहकारीले आर्थिक वर्ष २०८१–८२ मा दुई करोड ७५ लाख १० हजार सात सय ८८ रुपियाँ आम्दानी र दुई करोड ६१ लाख १६ हजार सात सय ५२ खर्च गर्दा खुद मुनाफा १२ लाख ५४ हजार ६ सय ३३ रुपियाँ भएको हो । सहकारीका अध्यक्ष गोविन्द पौडेलको प्रगति प्रतिवेदन अनुसार संस्थाको जगेडा तथा अन्य कोषमा गरी एक करोड ८५ लाख ९३ हजार दुई सय २४ रुपियाँ रहेको छ । दुई करोड ४९ लाख ७२ हजार पाँच सय शेयरपुँजी रहेको सहकारीको निक्षेपमा नौ करोड ४७ लखा ५७ हजार चार सय छ रुपियाँ रहेको छ ।सहकारीले आर्थिक वर्ष २०८०–८१ मा नौ करोड ३३ लाख ५८ हजार सात सय ८१ रुपियाँ ऋण लगानी गरेकोमा गत आर्थिक वर्षमा लगानी बढेर नौ करोड ७० लाख ४८ हजार सात सय ५५ रुपियाँ पुगेको छ । सहकारीले एक लाख ९ हजार लिटर दुध कृषकबाट खरिद गरेर बजारीकरण गर्दा सम्पूर्ण खर्च कटाएर ८० हजार चारसय ७४ रुपियाँ खुद मुनाफा गरेको सहकारीका दुग्ध संयोजक कोपिलाल पौडेलले जानकारी दिनुभयो । सहकारीले निकट भविष्यमा संस्थाको आफ्नै ब्रान्डमा दुधको प्याकेजिङ तथा मिठाइ उत्पादनगरी व्यवस्थित ढङ्गले बिक्री वितरण गर्ने योजना बनाएको उहाँको भनाइ छ । दुग्ध सङ्कलन तथा विक्री वितरणतर्फ पाँच जना र कार्यालय सञ्चालनतर्फ छ जना गरी कुल ११ जनालाई सहकारीमा रोजगारी सिर्जना भएको संस्थाका सचिव देवेन्द्र बानियाँले जानकारी दिनुभयो ।साधारणसभामा उत्कृष्ट ऋणी तर्फ सुन्तली खत्री, उत्कृष्ट बचतकर्ता तर्फ साङ्केतिक भाषा खाजा घरका सञ्चालक अमृत शर्मालाई सम्मान गरिएको थियो । त्यसैगरी वार्षिक तीन हजार छ सय टिलरभन्दा धेरै दुध सहकारीमा बिक्री गर्ने यामबहादुर खत्री, चिन्तामणि सुवेदी, काशिनाथ पौडेल, नर्मता पौडेल र कोपिलाल पौडेललाई पनि सम्मान गरिएको छ । बेनी नगरपालिका-४ का वडाध्यक्ष अणबहादुर खड्काले वडामा करिब एक हजार घरधुरी रहेको भए पनि सयभन्दा कम घरधुरीबाट मात्र दुध सङ्कलन हुनु दुःखद् भएको बताउनुभयो । भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रका सूचना अधिकारी सुवास रेग्मीले आफ्नो र पशुको समेत जिउधनको रक्षाका लागि पूर्ण खोप र बिमालाई अनिवार्य गर्नुपर्ने तर्क गर्नुभयो । उहाँले विश्वका हरेक मुलुकमा खोपबिनाका पशुबाट उत्पादन हुने कुनै पनि खाद्यवस्तु प्रयोग नगरिने भएकाले खोपलाई महत्त्वका साथ कार्यान्वयन गर्नुपर्ने बताउनुभयो । सहकारीका अध्यक्ष गोविन्द पौडेलको अध्यक्षतामा कार्यक्रम भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170865",
      "image": "https://gorkhapatraonline.com/storage/media/301534/conversions/biskune-original-thumb.jpg"
    },
    {
      "slug": "170862",
      "title": "फोहोर फालेमा जरिवाना",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "ताप्लेजुङको फुङ्लिङ नगरपालिकाले जथाभाबी फोहोर फालेमा जरिवाना तिराउने नियम बनाएको छ । नगरपालिकाले सार्वजनिकस्थलमा जथाभावी फोहोर फाल्नेलाई दुई हजार रुपियाँसम्म जरिवाना तिराउनेगरी नियम बनाएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, भदौ २१ गते । ताप्लेजुङको फुङ्लिङ नगरपालिकाले जथाभाबी फोहोर फालेमा जरिवाना तिराउने नियम बनाएको छ । नगरपालिकाले सार्वजनिकस्थलमा जथाभाबी फोहोर फाल्नेलाई दुई हजार रुपियाँसम्म जरिवाना तिराउनेगरी नियम बनाएको हो । चालु आर्थिक वर्ष २०८२–८३ का लागि बनाइएको नियमअनुसार हेलचेक्र्याइँ गरी सार्वजनिक अर्थात जताभाबी फोहोरजन्य वस्तु फालेमा ५०० देखि दुई हजार रुपियाँसम्म जरिवाना तिराउने नियम बनाएको छ । सार्वजनिक स्थलमा फोहोर फ्याक्नेलाई पहिलो पटक ५०० रुपियाँ जरिवाना तिराउने नगरपालिकाले नियम बनाएको छ । यस्तै, दोहोर्‍याएर अर्थात दोस्रो पटक सार्वजनिक स्थलमा फोहोर फालेमा एक हजार रुपियाँ र तेस्रो पटक फोहोर फालेमा दुई हजार रुपियाँ जरिवाना तिराउनेगरी नगरपालिकाले नियम ल्याएको छ । पटक–पटक सार्वजनिक स्थलमा फोहोर फालेर अटेर गरेमा कानुन अनुसार कारबाही गर्न सम्बन्धित निकायका लागि सिफारिस गर्नेगरी नगरपालिकाले नियम बनाएको छ ।त्यस्तै, नगरपालिकाले गुणस्तरहीन मासुजन्य पदार्थ बिक्री वितरण गरेमा जफत तथा नष्ट गरी जरिवाना गर्ने नियम बनाएको छ । मासुजन्य वस्तु बिक्री वितरण गर्नेले गुणस्तरहीन वस्तु बिक्री गरेको पाइएमा पहिलो पटक दुई हजार, दोस्रो पटक चार हजार र तेस्रो पटक पनि गुणस्तरहीन मासु बिक्री गरेको पाइएमा आठ हजार रुपियाँसम्म जरिवाना तिराउने नगरपालिकाको नियम छ ।  मासुजन्य वस्तु बिक्री वितरण गर्नेले खुला ठाउँमा बध गर्ने तथा बेचबिखनको काम गरेमा पनि नगरपालिकाको जरिवाना गर्ने भएको छ । खुला ठाउँमा बध गर्ने र मासुजन्य वस्तु बिक्री वितरण गर्नेलाई पहिलो पटकका लागि ५०० रुपियाँ, दोस्रो पटक एक हजार र तेस्रो पटकका लागि दुई हजार रुपियाँ जरिवाना तिराउने गरी नगरपालिकाले नियम बनाएको छ ।  नियमित अनुगमनका लागि नगरपालिकाले नगर प्रहरी परिचालित गर्न सक्ने नियम बनाएको छ । यसैगरी नगरपालिकाको बजार अनुगमनका क्रममा उपभोक्तालाई हानी नोक्सानी हुने तथा गम्भीर कानुन प्रतिकुलसम्मका कैफियत गरेको पाइएमा व्यवसाय बन्दसम्मको सिफारिस गर्न सक्नेगरी नगरपालिकाले कडाइ गर्ने भएको छ । बजार अनुगमन कार्यविधि नै बनाई सोहीअनुसार परिचालन गर्ने र व्यावसायिक कैफियत देखिएमा पहिलो पटक कैफियत देखिएका सामानको बिक्री मूल्यको दोब्बर तथा दोस्रो पटक तेब्बर बढी रकम बराबरको जरिवाना तिराउने नगरपालिकाले नियम बनाएको छ । त्यस्तै अनुमति नलिई विद्यालय सञ्चालन गरेमा तोकिएको अनुमति शुल्क दरमा सत् प्रतिशत दण्ड जरिवाना गर्ने पनि नपाले नियम बनाएको छ । अनुमति प्राप्त विद्यालयले बुझाउनुपर्ने नियमित विवरणहरू समयमा नबुझाएमा पनि आधारभूत विद्यालय तहलाई एक हजार र माध्यमिक विद्यालय तहलाई दुई हजार रुपियाँ जरिवाना लिने नगरपालिकाले निर्णय गरेको छ । सहकारी लगायतका सङ्घ संस्थाले पनि नियमानुसार बुझाउनुपर्ने प्रतिवेदनहरू नियमित नबुझाएमा कारबाहीको भागिदार बन्ने नगरपालिका पदाधिकारीहरूको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/170862",
      "image": "https://gorkhapatraonline.com/storage/media/301520/conversions/Phungling-Office-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "170853",
      "title": "चार लेनको मादीपुल यसै आर्थिक वर्ष सम्पन्न हुँदै",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "पृथ्वी राजमार्गको मुग्लिन–पोखरा सडक विस्तारअन्तर्गत तनहुँको दमौलीमा निर्माणाधीन मादी नदीमाथिको चार लेनको पुल चालु आर्थिक वर्ष २०८२/८३ भित्रै सम्पन्न हुने भएको छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, भदौ २१ गते  । पृथ्वी राजमार्गको मुग्लिन–पोखरा सडक विस्तारअन्तर्गत तनहुँको दमौलीमा निर्माणाधीन मादी नदीमाथिको चार लेनको पुल चालु आर्थिक वर्ष २०८२/८३ भित्रै सम्पन्न हुने भएको छ । व्यास नगरपालिका–४ र ५ लाई जोड्ने यो पुल हालसम्म करिब ७१ प्रतिशत काम सकिएको र बाँकी काम चालु आर्थिक वर्ष भित्रै पूरा हुने गरी काम तीव्र गतिमा भइरहेको मुग्लिन–पोखरा सडक आयोजना (पूर्वी खण्ड) का सूचना अधिकारी इन्जिनियर विष्णुप्रसाद पाण्डेले जानकारी दिनुभयो ।३१५ मिटर लामो सो पुलमा कुल छ वटा स्पान रहने छन्। सन् २०२२ अगस्ट ११ मा करिब एक अर्ब २१ करोडमा ठेक्का सम्झौता भई निर्माण कार्य सुरु गरिएको हो । नेपालमै पहिलो पटक ‘आर्क डिजाइन’ मा चार लेनको पुल बन्ने भएकाले यो पुल प्रविधिक दृष्टिले मात्रै नभई कलात्मक हिसाबले पनि महत्त्वपूर्ण रहेको इन्जिनियर पाण्डेले बताउनुभयो । हाल नदीमाथि दुई लेनको ३७० मिटर लामो पुल सञ्चालनमा छ। त्यसैको करिब ५० मिटर दक्षिणतर्फ नयाँ पुल निर्माण भइरहेको छ। “पर्यटकलाई समेत आकर्षित गर्ने हिसाबले डिजाइन गरिएको यो पुल यातायात मात्र नभई पर्यटन प्रवर्धनमा पनि योगदान पुर्‍याउने छ,” उहाँले भन्नुभयो । निर्माण कम्पनी जेड आइसष्ट–अन्नक जेभी का साइट इन्चार्ज इन्जिनियर धर्मप्रताप लामगादेले दैनिक एक सय कामदार परिचालन गरी कामलाई गति दिइएको जानकारी दिनुभयो ।आयोजना अनुसार पूर्वी खण्ड (आँबुखैरेनी–जामुने) अन्तर्गत हालसम्म १३ वटा पुल निर्माण सम्पन्न भइसकेका छन्। करिब ८६ प्रतिशत काम सकिएको छ भने ४१.४५ किलोमिटर सडकमा कालोपत्र सम्पन्न भइसकेको पाण्डेले जानकारी दिनुभयो । वि.सं २०७७ माघ १७ गते ठेक्का सम्झौता भई २०७८ वैशाख २ गतेदेखि सुरु भएको पूर्वी खण्डको काम चाइना कम्युनिकेसन कन्स्ट्रक्सन कम्पनीले लिएको हो । यो खण्डको ठेक्का रकम ६ अर्ब २१ करोड ३१ लाख १३ हजार छ भने पश्चिम खण्डको ठेक्का रकम ७ अर्ब ४० करोड ४६ लाख पुगेको छ । सडकको प्रारम्भिक रेखाङ्कन विसं २०२६ सालमै भएको थियो। तर सवारी चाप बढ्दै गएपछि एसियाली विकास बैँकको ऋण सहयोगमा यसलाई चार लेनमा विस्तार गरिएको हो । ठेक्का म्याद असार २९ गते सकिए पनि केही काम बाँकी रहेकाले आगामी असोज ३० गतेसम्मका लागि म्याद थपिएको आयोजनाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170853",
      "image": "https://gorkhapatraonline.com/storage/media/301498/conversions/mdd-original-thumb.jpg"
    },
    {
      "slug": "170787",
      "title": "भारतमा कर परिवर्तन नेपालमा चिन्ता",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो ।",
      "longContent": "पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने र खुला सीमाको प्रभाव नेपालमा पर्ने दाबीनवराज कट्टेलविराटनगर, भदौ २१ गते । भारत सरकारले वस्तु तथा सेवा कर (जिएसटी) दरमा परिवर्तन गरेपछि त्यसको असर नेपाली बजारमा झन् बढी पर्ने चिन्ता विराटनगरका उद्योगी व्यवसायीले गरेका छन् । नेपालका करका दर, कारण वस्तु उत्पादन लागत बढी पर्ने गर्छ । भारतले घटाएको जिएसटी दरको प्रभाव खुला सिमाना भएको नेपाल जस्तो देशमा अझै पर्ने चिन्ता गरिएको हो । भारतले राजस्व तथा सेवा कर (जिएसटी) का चार वटा स्ल्याबलाई घटाउँदै दुई तहमा झार्ने प्रस्ताव गरेको छ । भारतको ५६ औँ जिएसटी परिषद्को बैठकले अत्यावश्यक वस्तु सस्तो बनाउने उद्देश्य राखेर यस्तो प्रस्ताव गरेको हो । यो यही सेप्टेम्बर २२ देखि नयाँ दर लागु हुने छ जसको प्रभाव नेपाली बजारमा चाडपर्वकै बेला पर्ने उद्योगी व्यापारीको भनाइ छ । यस अवस्थामा मोरङ उद्योग व्यापार सङ्घले नेपाल सरकारले तत्काल केही नीतिगत सुधार नगरे देशका उत्पादन र उत्पादकत्वमा नराम्रोसँग प्रभाव पार्ने जनाएको छ । सङ्घका अध्यक्ष अनुपम राठीका अनुसार अन्तःशुल्क, मूल्य अभिवृद्धि कर र भन्सारदरका कारण नेपाली वस्तुको मूल्य भारतको भन्दा बढी रहँदै आएको छ । त्यसमा पनि पछिल्लो परिमार्जित जिएसटी प्रणाली लागु हुँदा भारतमा उत्पादन हुने वस्तु अझै सस्तो हुने छ । अध्यक्ष राठीका अनुसार नेपाली उपभोक्ता सीमापार भारतका बजारमा अहिले पनि आकर्षित छन् । चोरीपैठारी पनि अत्यधिक छ । परिवर्तित जिएसटी लागु भएपछि भारतका बजारमा अझै नेपाली उपभोक्ता बढ्ने छन् भने खुला सीमानाकाबाट चोरीपैठारी पनि बढ्ने छ । यस्तो भएमा नेपालका सीमावर्ती बजारको अवस्था कमजोर हुने छ । अध्यक्ष राठीका अनुसार टेक्स्ट टायल, स्टेसनरी, खाद्यान्न, जुताचप्पलमा यसको असर बढी पर्ने छ । सङ्घले नेपाल सरकारले तत्काललै बहुदरको कर प्रणाली अवलम्बन गर्नुपर्ने सुझाव दिइएको छ । जसमा अत्यावश्यक वस्तुमा न्यून कर, मध्यम वर्गीय वस्तुमा मध्यम कर र विलासी वस्तुमा उच्च करको रणनीति बनाउन भनिएको छ । यसै गरी दैनिक उपभोग्य वस्तुका अन्तःशुल्क र भन्सार महसुल घटाउनुपर्ने, स्वदेशी उद्योगलाई परिरहेको नकारात्मक असरलाई कम गर्न करका दर परिवर्तन गर्नुपर्ने सुझाव दिइएको छ । यसै गरी सङ्घले उच्चस्तरीय आर्थिक सुधार आयोगको सुझाव पूर्ण रूपमा अवलम्बन गर्नुपर्ने सरकारसँग माग गरेको छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले अमेरिकाले भारतीय उत्पादनमा ५० प्रतिशत महसुल लगाउने निर्णय गरेपछि भारतले आन्तरिक खपत बढाउने उद्देश्य लिएको बताउनुभयो । भारतले राजस्व वृद्धि गर्न जिएसटीमा परिवर्तन गर्दा त्यसको प्रभाव नेपालमा पर्ने अध्यक्ष राठीको भनाइ छ । अध्यक्ष राठीका अनुसार ५, १२, १८ र २८ दरका चार वटा स्ल्याबमध्ये पाँच र १२ प्रतिशत मात्र कायम भएका छन् । त्योसँगै सुर्ती, पानमसला र महँगा गाडीका लागि भने भारत सरकारले उपकर (सेस) भन्दै जिएसटी ४० प्रतिशत पु¥याएको छ । अध्यक्ष राठीका अनुसार जिएसटी १८ प्रतिशत लाग्दै आएका दैनिक उपभोग्य वस्तुको दर पाँच प्रतिशतमा झारेको छ । यस्ता वस्तुमा मन्जन, टेल्कम पाउडर, स्याम्पुलगायतका १७५ भन्दा बढी छन् । दैनिक उपभोगमा आउने कपडा, अन्य खाद्यवस्तु, एफएमसिजीलगायतका सामग्रीमा पनि पाँच प्रतिशत नै कायम छ ।यसै गरी हस्पिटालिटी र मनोरञ्जन क्षेत्रका होटेल बुकिङ र सिनेमा टिकटमा पनि १२ प्रतिशतबाट पाँच प्रतिशतमा झारिएको छ । स्वास्थ्य सेवा अन्तर्गत १२ प्रतिशत लागिरहेका औषधी र चिकित्साका सामग्रीलाई पाँचमा झारिने प्रस्ताव गरेको । यसले खुला सीमानाकाबाट अब औषधी पनि चोरीपैठारी हुने सामग्रीमा पर्ने दाबी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170787",
      "image": "https://gorkhapatraonline.com/storage/media/301398/conversions/jogbani-bhansar-original-thumb.jpg"
    },
    {
      "slug": "170783",
      "title": "नेप्सेमा बस्याल पुनर्बिमामा पौडेल",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । सरकारी स्वामित्वका नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) र नेपाल पुनर्बिमा कम्पनी लिमिटेडले एकैसाथ नयाँ अध्यक्ष पाएका छन् ।सरकारले मन्त्रीस्तरीय निर्णयबाट नेप्सेको अध्यक्षमा हेमन्त बस्याल र नेपाल पुनर्बिमा कम्पनीको अध्यक्षमा सुरेन्द्र पौडेललाई नियुक्त गरेको हो ।नेप्सेको नवनियुक्त अध्यक्ष बस्याल यसअघि एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट कम्पनीका प्रमुख कार्यकारी अधिकृत हुनुहुन्थ्यो ।त्यस्तै नेपाल पुनर्बिमा कम्पनीका नवनियुक्त अध्यक्ष पौडेल यसअघि नेपाल आयल निगमको कार्यकारी निर्देशक, हेटौँडा सिमेन्टको महाप्रबन्धकको भूमिकामा रहेर काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170783",
      "image": "https://gorkhapatraonline.com/storage/media/301394/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "170780",
      "title": "‘देश र जनहितका पक्षमा दृढता’",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन ललितपुरको गोदावरीमा शुक्रबार सुरु भएको छ । महाधिवेशनमा विधान संशोधन प्रस्तावका साथै पार्टी अध्यक्ष केपी शर्मा ओलीले नेपाली विशेषताको समाजवादको व्याख्यासहितको राजनीतिक प्रस्ताव प्रस्तुत गर्नुभएको छ ।",
      "longContent": "गोदावरी, भदौ २१ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को दोस्रो विधान महाधिवेशन ललितपुरको गोदावरीमा शुक्रबार सुरु भएको छ । महाधिवेशनमा विधान संशोधन प्रस्तावका साथै पार्टी अध्यक्ष केपी शर्मा ओलीले नेपाली विशेषताको समाजवादको व्याख्यासहितको राजनीतिक प्रस्ताव प्रस्तुत गर्नुभएको छ । महाधिवेशन उद्घाटन समारोहमा प्रधानमन्त्री तथा पार्टी अध्यक्ष ओलीले देशको हितमा देखिने र सुनिने गरी भूमिका निर्वाह गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । अध्यक्ष ओलीले नेपाली भूमि कालापानी, लिपुलेक, लिम्पियाधुराका विषयमा देखिने र सुनिने गरी भूमिका खेल्नुपर्ने र त्यसमा सफल हुने विश्वास व्यक्त गर्नुभयो । कसैलाई मन पर्ने नपर्ने विषयभन्दा हाम्रो यथार्थमा लाग्नुपर्नेमा उहाँले जोड दिनुभयो । प्रधानमन्त्री ओलीले भन्नुभयो, “आफूलाई जान्ने सुन्ने भन्ने तर देश र जनताका पक्षमा चुइँक्क नबोल्नेहरूसँग हामी सजग रहनु पर्छ । राष्ट्रिय हितका पक्षमा भूमिका खेल्न हामी छाड्दैनौँ ।”विगतको राम्रो पक्षको संरक्षण गर्ने र बाँकी राम्रा काम गर्नमा सरकार सक्रिय रहेको बताउनुहुँदै अध्यक्ष ओलीले भन्नुभयो, “पार्टीलाई एकताबद्ध भएर देश र जनताका पक्षमा काम गर्न म आह्वान गर्दछु । आउने २०८४ मा हुने निर्वाचनमा एमालेलाई बहुमतसहितको ठुलो पार्टी बनाउनु पर्छ । जनताले त्यसमा सहयोग गर्नुहुने छ ।” “हामीले राष्ट्रका पक्षमा बोल्दा र काम गर्दा विरोधीहरूको छाती भतभत पोल्दो रै’छ, अनि घटघट पानी खान थाल्छन्, उहाँहरूलाई जति छटपटी भए पनि हामी देश र जनताका पक्षमा काम गर्न छाड्दैनौँ,” उहाँले थप्नुभयो, “अहिलेको सरकार बिल्कुल सजग छ । देशका पक्षमा हामीले काम गर्दै छौँ, विपक्षमा काम गर्दैनौँ । हाम्रो अभियानमा जनताको साथ छ ।”देशको समृद्धि र लोकतन्त्रको सुदृढीकरण गर्नमा आफ्नो ध्यान भएको उहाँले प्रस्ट पार्नुभयो । आफ्नो अभियानमा जनताको साथ समर्थन रहेकाले विरोधी शक्तिले जे सोचे पनि नरोकिने उहाँले उल्लेख गर्नुभयो । मुलुकबाट गरिबी उन्मूलनमा सरकारको ध्यान रहेको बताउँदै उहाँले देशबाट गरिबी अन्त्य नहुँदासम्म वास्तविक विकास र समृद्धि अन्त्य भएको मान्न नसकिने चर्चा गर्नुभयो । जनता खुसी भए मात्र देशको सार्थक विकास भएको मानिने चर्चा गर्नुहुँदै अध्यक्ष ओलीले भन्नुभयो, “जनतालाई गरिब राखेर गरिएको अन्य समृद्धिको अर्थ रहँदैन । हामी त्यसमा सजग छौँ ।”अध्यक्ष ओलीले २०८४ को निर्वाचनमा एमालेले एकल बहुमत ल्याउने दाबी गर्नुभयो । आगामी निर्वाचनमा पार्टी सरकारमा नै हुने भएकाले धाँधली हुन नदिने र बहुमत ल्याउने दाबी गर्नुभयो । “२०८४ मा हामीले एकल बहुमत ल्याउनु पर्छ । कम्तीमा एकल बहुमत हामीले ल्याउनु पर्दछ ।’’ प्रधानमन्त्री ओलीले भन्नुभयो । ‘बहुलता र विविधताको समायोजन’दोस्रो विधान महाधिवेशनमा अध्यक्ष तथा प्रधानमन्त्री केपी शर्मा ओलीले नेपाली विशेषताको समाजवादको अवधारणा अघि सार्दै समाजको विशेषताका आधारमा बहुलता र विविधतालाई समाजवादी राज्य प्रणालीमा जोड्ने विषयमा जोड दिनुभएको छ । अध्यक्ष ओलीको राजनीतिक प्रस्तावको प्रतिवेदन उपमहासचिव प्रदीप ज्ञवालीले प्रस्तुत गर्नुभयो । प्रतिवेदनमा नेपाली विशेषताको समाजवादको अवधारणा प्रस्तावमा भनिएको छ, “नेपाली समाजको विशेषताका रूपमा रहेको बहुलता र विविधतालाई समाजवादी राज्यप्रणालीमा सामञ्जस्यका साथ अगाडि बढाइने छ । एकरूपतामा एकता होइन, विविधतामा एकतालाई प्रवर्धन गरिने छ ।”नेपाली विशेषताको समाजवादको अनिवार्य कार्यभारमा राष्ट्रिय हितको रक्षा, राष्ट्रिय स्वाभिमान, पहिचान र स्वाधीनताको रक्षा तथा विकास भनेर नवीन व्याख्या गरिएको छ । नेपाली विशेषताको समाजवादको एक मुख्य आधार ‘परिपूर्ण लोकतन्त्र’ लाई अघि सारिएको छ । अध्यक्ष ओलीद्वारा प्रस्तावित राजनीतिक प्रतिवेदन उल्लेख गरिएको छ, “नेपाली विशेषताको समाजवादको एउटा महìवपूर्ण पक्ष हो– यसले लोकतन्त्रका विश्वव्यापी मूल्यमान्यतालाई आत्मसात गर्ने छ । संविधानको सर्वोच्चता, विधिको शासन, मानव अधिकार, शक्ति पृथकीकरण र आवधिक निर्वाचन जस्ता विषय राज्य सञ्चालनका अभिन्न विषय हुने छन् । दलहरूको बिचको प्रतिस्पर्धा सुनिश्चित गरिने छ । जनताको अभिमतबाट मात्रै शासन सञ्चालन गर्ने, अनिर्वाचित सत्ता नहुने कुराको प्रत्याभूति गरिने छ ।’’गणतन्त्र उल्ट्याउने प्रयास विफलएमालेले आफ्नो प्रतिबद्धता र परिणामलाई प्रतिवेदनमा उल्लेख गर्दै गणतन्त्र उल्ट्याउने राजावादीहरूको प्रयासलाई विफल तुल्याइदिएको उल्लेख गरेको छ । अध्यक्ष ओलीद्वारा प्रस्तावित राजनीतिक प्रतिवदेनमा भनिएको छ, “बाह्य सम्बन्धलाई अनुकूल बनाउँदै राष्ट्रिय हितको रक्षा र अन्तर्राष्ट्रिय मञ्चहरूमा नेपालको भूमिकालाई अझ प्रभावकारी बनाउने प्रयास तीव्र बनेको छ । गणतन्त्र उल्ट्याउने राजावादीहरूको प्रयासलाई विफल तुल्याइएको छ ।’’सङ्गठित सदस्य छ लाख ६२ हजारएमालेको पछिल्लो नवीकृत पार्टी सदस्य छ लाख ६२ हजार ९६१ जना रहेका छन् । यो सङ्गठित पार्टी सदस्य सङ्ख्या १० औँ महाधिवेशनपछि ३० प्रतिशतले वृद्धि भएको दाबी एमालेले गरेको छ । महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रतिवेदन प्रस्तुत गर्दै सो तथ्याङ्क सार्वजनिक गर्नुभयो । डेढ लाख सदस्यहरू सङ्गठित हुन बाँकी रहेको महासविच पोखरेलले बताउनुभयो । केन्द्रीय कमिटी २५१ सदस्यीय दोस्रो विधान महाधिवेशनमा प्रस्तावित संशोधन विधानमा केन्द्रीय कमिटीको सङ्ख्या २५१ सदस्यीय हुने भएको छ । प्रस्तुत प्रस्तावित विधान संशोधन प्रस्तावमा ३०१ सदस्यीय कमिटीलाई घटाएर २५१ कायम गर्ने प्रस्ताव गरिएको छ । उपाध्यक्ष विष्णु पौडेलले पेस गर्नुभएको संशोधन प्रस्तावमा १५ जना पदाधिकारी रहने उल्लेख छ । प्रस्तावित संशोधन विधानलाई यसअघि केन्द्रीय कमिटीले पारित गरिसकेको छ । प्रस्तावमा वरिष्ठ उपाध्यक्षको व्यवस्थालाई हटाइएको छ भने छ जना उपाध्यक्षको सङ्ख्यालाई घटाएर तीनमा झारिएको छ । प्रस्ताव अनुसार अध्यक्ष एक, उपाध्यक्ष तीन, महासचिव एक, उपमहासचिव तीन, सचिव सातसहित १५ जना पदाधिकारी रहने गरी प्रस्ताव गरिएको छ । पदाधिकारीमा महिला एक जना अनिवार्य गरिएको छ ।स्थायी कमिटी र पोलिटब्युरो सदस्यको सङ्ख्या पनि घटाइएको छ । पार्टीका १५ जना पदाधिकारीलाई मात्र स्थायी कमिटीका रूपमा राख्ने प्रस्ताव गरिएको छ । ९९ सदस्यीय पोलिटब्युरोको सङ्ख्या घटाएर बढीमा एकतिहाइ रहने गरी निर्वाचनमार्फत पोलिटब्युरोको पूर्ति निर्वाचन प्रक्रियाबाट गरिने प्रस्ताव गरिएको छ । पार्टी सदस्यता दुई प्रकार एमालेले पार्टी सदस्यलाई दुई प्रकारले गर्ने पस्ताव गरेको छ । पार्टीको विधानको धारा ४ को (क) लाई थप गर्दै पार्टी सदस्य र सङ्गठित सदस्य गरेर दुई खाले सदस्यता रहने व्यवस्थाका लागि प्रस्ताव गरिएको छ । दुवै सदस्यताका लागि एमालेको नीति विचारलाई समर्थन गर्ने र तोकेबमोजिम सदस्यता शुल्क तिर्न तत्पर व्यक्तिले मात्र अब एमालेको सदस्यता लागि योग्य हुने व्यवस्था प्रस्ताव गरिएको छ । प्रशिक्षण अनिवार्य एमालेले हरेक कमिटीको सदस्य वा पदाधिकारीमा उम्मेदवार बन्नका लागि माथिल्लो कमिटीको स्कुल विभागले आयोजना गरेको प्रशिक्षण कार्यव्रmममा सहभागी भएको हुनुपर्ने व्यवस्था गरेको छ । यद्यपि जुन व्यक्ति अहिले रहेको विद्यमान कमिटीको पदका लागि उम्मेदवार हुन चाहेको खण्डमा प्रशिक्षणमा सहभागी बनेको प्रमाण आवश्यक पर्ने छैन । उमेर हदको व्यवस्था हटाइने सबै तहको कमिटीमा निर्वाचित हुन ७० बर्से उमेर हदको व्यवस्थालाई हटाउने प्रस्ताव अघि सारिएको छ । पहिलो विधान महाधिवेशनबाट धारा ६४ मा गरिएको उक्त व्यवस्थालाई २०८० वैशाख २८ देखि ३० गतेसम्म बसेको पाँचौँ केन्द्रीय कमिटीको बैठकले निस्कृय गरेको उक्त व्यवस्थालाई विधानबाटै हटाउने प्रस्ताव महाधिवेशनमा गरिएको छ । बन्दसत्रमा उपाध्यक्ष पौडेलले गरेको विधान संशोधन प्रस्तावमा पार्टीका बैठकको समयमा हेरफेर गरिएको छ । धारा ७० मा केन्द्रीय कमिटी बैठक छ महिनामा, प्रदेश कमिटी चार महिना, जिल्ला कमिटी तीन महिना, पालिका कमिटी दुई महिना र वडा कमिटी एक महिनामा बैठक बस्ने गरी समय निर्धारण गरिएको छ । पूर्वराष्ट्रपतिको पत्र पूर्वराष्ट्रपति विद्यादेवी भण्डारीले पार्टी सङ्गठनभित्र विधि, पद्धति, विधान र लोकतान्त्रिक अभ्यास कमजोर बनेको उल्लेख गर्नुभएको छ । उहाँले यसको मार व्यक्तिलाई मात्रै नभएर सम्पूर्ण पार्टीलाई नै पर्ने दाबी गर्नुभएको छ । “यस्तो परिपाटीलाई समयमै सच्याउन सकेनौँ भने हाम्रो पार्टीको प्रतिष्ठा, शक्ति तथा नेता–कार्यकर्ताबिचको एकता र जनताको हामीप्रति रहेको आस्था र विश्वास नै धर्मराउन सक्छ,” विधान महाधिवेशनका प्रतिनिधिलाई उहाँले पत्रमार्फत आग्रह गर्नुभएको छ । “मेरो यो प्रयास पार्टीलाई थप एकताबद्ध र सुदृढ बनाउन हो । मेरा यी प्रयासहरूलाई नकारात्मक उपमा दिएर गलत भाष्य सिर्जना गर्ने प्रयास नगरियोस् । यस्तो प्रयासलाई पार्टीका सम्पूर्ण नेता तथा कार्यकर्ताले असफल पार्नु पर्दछ ।” पार्टी नेतृत्वका केही व्यक्तिमा आफ्नो सदस्यता र भूमिकालाई अस्वीकार गर्ने, निष्व्रिmय बनाउने वा बेवास्ता गर्ने प्रवृत्ति देखिएको उहाँले आरोप लगाउनुभएको छ । “हाम्रो पार्टीको विधानले कहीँ कतैबाट पनि म पार्टीको सदस्य हुनबाट रोक्नुपर्ने अवस्था देखिँदैन । हाम्रो देश र अन्तर्राष्ट्रिय अभ्यासलाई आधार मान्दा पनि मेरो सदस्यता नवीकरणको सवालमा प्रश्न उठाउनुपर्ने होइन,” भण्डारीले भन्नुभएको छ, “नेपालको संविधानले समेत प्रत्येक नागरिकलाई मौलिक हकको रूपमा सहभागिता, समानता र स्वतन्त्रताको अधिकार दिएको छ र राजनीतिमा व्रिmयाशील हुन रोकेको छैन ।” कर्ण थापाको फरक मत नेकपा (एमाले) को दोस्रो विधान महाधिवेशनमा स्थायी कमिटी सदस्य कर्णबहादुर थापाले फरक मत प्रस्तुत गर्नुहुने भएको छ । पूर्वराष्ट्रपति विद्यादेवी भण्डारीनिकट थापाले महाधिवेशनमा प्रस्तुत गर्नका लागि ३२ पृष्ठ लामो फरक मत तयार पार्नुभएको छ । बिहीबार सम्पन्न एमाले सचिवालय बैठकले थापाको फरक मत महाधिवेशनमा लैजाने निर्णय गरेको थियो । शनिबार उहाँले प्रतिवेदन पेस गर्ने कार्यतालिका छ । शुक्रबार आयोगमध्येबाट केन्द्रीय सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोराले आफ्नो प्रतिवेदन पेस गर्नुभयो । अरू आयोगका प्रतिवेदन शनिबार पेस हुने छन् ।",
      "link": "https://gorkhapatraonline.com/news/170780",
      "image": "https://gorkhapatraonline.com/storage/media/301390/conversions/uml-bidhan-mahadibeshan_ADHIKARI-KABIN00006-original-thumb.jpg"
    },
    {
      "slug": "170779",
      "title": "दोहोर्‍याई  हेर्ने निवेदनको हदम्यादमा नयाँ नजिर",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले मुद्दा दोहोर्‍याई  पाऊँ भन्ने निवेदनमा फैसला बुझेको र हदम्याद सम्बन्धमा नयाँ व्याख्या गरेको छ । सर्वोच्चको पूर्ण इजलासले देवानी प्रकृतिको मुद्दामा उच्च अदालतबाट फैसला प्रमाणीकरण भएको मितिले छ महिनासम्ममा नक्कल लिएको मितिले ४५ दिनभित्र निवेदन दर्ता हुने व्याख्या गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ २१ गते । सर्वोच्च अदालतले मुद्दा दोहोर्‍याई  पाऊँ भन्ने निवेदनमा फैसला बुझेको र हदम्याद सम्बन्धमा नयाँ व्याख्या गरेको छ । सर्वोच्चको पूर्ण इजलासले देवानी प्रकृतिको मुद्दामा उच्च अदालतबाट फैसला प्रमाणीकरण भएको मितिले छ महिनासम्ममा नक्कल लिएको मितिले ४५ दिनभित्र निवेदन दर्ता हुने व्याख्या गरेको छ । यस्तै फौजदारी प्रकृतिको मुद्दामा उच्चबाट फैसला प्रमाणीकरण भएको मितिले एक वर्षसम्म र नक्कल लिएको मितिले ४५ दिनभित्र निवेदन दर्ता गनुपर्ने व्याख्या गरेको हो । सोपछि निवेदन आएमा दर्ता नहुने गरी पूर्ण इजलासले व्याख्या गरेको हो । अदालतले फैसला थाहा पाएको मिति अपवादको अवस्थाबाहेक प्रमाणीकरण मिति मान्नुपर्ने व्याख्या गरेको छ । न्यायाधीश मनोजकुमार शर्मा, कुमार चुँडाल र बालकृष्ण ढकालको पूर्ण इजलासले सुदीप सिंहविरुद्ध मानवीय बचत तथा ऋण सहकारी संस्थाको मुद्दामा हदम्यादको नयाँ व्याख्या गरेको हो । दोहोर्‍याई  पाऊँ निवेदनमा म्यादको एकरूपता नरहेकाले अदालतले व्याख्या गरेको हो । दोहोर्‍याई  पाऊँ निवेदन साधारण अधिकार क्षेत्रसँग सम्बन्धित भएकाले म्यादभित्रै आउनुपर्ने अदालतको व्याख्या छ । सिंह निवेदक रहेको विवाद सर्वोच्च प्रशासनले हदम्यादको प्रश्न देखाएर दरपिठ गरेको थियो । दरपिठ निक्र्योलका लागि निवेदन पूर्ण इजलासमा पेस भई रजिस्ट्रारको आदेश सदर भएको थियो । २०७८ फागुन ११ गते उच्च अदालतबाट फैसला भएको उक्त मुद्दाको अवस्था नक्कल सारेपछि २०८० फागुन १८ मा मात्र थाहा भएको जिकिर निवेदन पेस भएको थियो । उच्च अदालतले उक्त फैसला २०७८ चैत १४ गते प्रमाणीकरण भएको थियो ।  सर्वोच्चको पूर्णपाठमा भनिएको छ, “मुद्दा दोहोर्‍याई हेर्नका लागि पेस हुन आएका निवेदन, देवानी प्रकृतिको मुद्दाका हकमा उच्च अदालतबाट फैसला प्रमाणीकरण भएको छ महिनासम्ममा र फैसलाको नक्कल लिएको मितिले ४५ दिनको म्यादभित्र तथा फौजदारी प्रकृतिको मुद्दाका हकमा उच्च अदालतबाट फैसला प्रमाणीकरण भएको एक वर्षसम्ममा फैसलाको नक्कल लिएको मितिले ४५ दिनको म्यादभित्रसम्ममा दर्ता गरिँदा न्यायोचित हुने देखिन आयो ।”अदालतले फैसला थाहा पाएको मिति भन्नाले अपवादको अवस्थाबाहेक प्रमाणीकरण भएको मिति नै मान्नुपर्ने व्याख्या गरेको छ । जुनसुकै मितिमा फैसलाको नक्कल सार्ने र त्यसका आधारमा दोहोर्‍याई  हेर्ने निवेदन पेस गर्ने व्यवस्थालाई मान्यता दिनु म्यादसम्बन्धी विधिशास्त्रीय मान्यताको बर्खिलाप हुने व्याख्या अदालतको छ ।व्याख्यामा भनिएको छ, “फैसलाको नक्कल सारेको मितिलाई मात्र आधार मानी सोही मितिलाई उक्त फैसला भएको थाहा पाएको मिति मानिने भनी व्याख्या गर्दा नक्कल सारेको मितिका आधारमा जहिलेसुकै पनि मुद्दा दोहोर्‍याई  हेर्नका लागि निवेदन पेस गर्न सकिने भई असीमित म्याद कायम हुन जान्छ । जुन व्याख्या म्यादसम्बन्धी विधिशास्त्रीय मान्यताकै बर्खिलाप तथा न्याय प्रशासन ऐनको कानुनी व्यवस्थामा प्रतिविम्बित विधायिकी मनसायविपरीतसमेत हुन जाने देखिन्छ ।”हालको कानुनी व्यवस्थान्याय प्रशासन ऐनको दफा १२ को व्यवस्था अनुसार उच्च अदालतबाट मुद्दा फैसला भएको थाहा पाएको मितिले ४५ दिनभित्र दोहोर्‍याई  हेरी पाऊँ भनी निवेदन दिन सकिने व्यवस्था छ । उक्त ऐनको दफा १२ (३) मा भनिएको छ, “उच्च अदालतबाट मुद्दा फैसला भएको थाहा पाएको मितिले ४५ दिनभित्र त्यस्तो निर्णय गर्ने उच्च अदालतमार्फत वा सर्वोच्च अदालतमा मुद्दा दोहोर्‍याई हेर्नका लागि निवेदन दिन सकिने छ ।”यस्तै मुलुकी देवानी कार्यविधि संहिता, २०७४ ले फैसला थाहा पाएको मितिले ४५ दिनभित्र दोहोर्‍याई  हेर्न निवेदन दिन सकिने व्यवस्था गरेको छ । दफा २१९ (५) मा भनिएको छ, “उच्च अदालतबाट मुद्दा फैसला भएको थाहा पाएको मितिले ४५ दिनभित्र त्यस्तो निर्णय गर्ने उच्च अदालतमार्फत वा सर्वोच्च अदालतमा मुद्दा दोहोर्‍याई  हेर्नका लागि निवेदन दिन सकिने छ ।”यस्तै फौजदारी मुद्दाको हकमा फौजदारी कार्यविधि संहिताको दफा १३४ (४) अनुसार फैसला भएको मितिले एक वर्षको अवधि नाघेपछि पक्षले स्वतः फैसला थाहा पाएको मानिने व्यवस्था गरेको छ । टीकाराम रिजालविरुद्ध मनबहादुर ठकुरीसमेतको रिटमा सर्वोच्चले एक वर्ष नाघेर दर्ता भएको निवेदन दर्ता गर्न नमिल्ने सिद्धान्त प्रतिपादन गरेको थियो । प्रचलित कानुनमा निवेदन दिने समयसीमा उल्लेख भए पनि थाहा पाएको मितिबारे विधायिका मौन थियो । पूर्ण इजलासले थाहा पाएको मिति सामान्यतः फैसला प्रमाणीकरण भएकै मान्नुपर्ने आदेश गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/170779",
      "image": "https://gorkhapatraonline.com/storage/media/301388/conversions/suprim-original-thumb.jpg"
    },
    {
      "slug": "170778",
      "title": "दसैँतिहारमा बिपी राजमार्ग : तैनाथ छन् तिस उपकरण",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकालाई पूर्वी नेपालसँग जोड्ने छोटो स्थल मार्गका रूपमा रहेको बिपी राजमार्गमा दसैँतिहारलगायतका चाडपर्वमा निर्वाध रूपमा सवारीसाधन सञ्चालन गर्न प्रयास गरिँदै छ ।",
      "longContent": "काठमाडौँ, भदौ २१ गते । काठमाडौँ उपत्यकालाई पूर्वी नेपालसँग जोड्ने छोटो स्थल मार्गका रूपमा रहेको बिपी राजमार्गमा दसैँतिहारलगायतका चाडपर्वमा निर्वाध रूपमा सवारीसाधन सञ्चालन गर्न प्रयास गरिँदै छ ।बिनाअवरोध सवारीसाधन सञ्चालनका लागि राजमार्गको क्षतिग्रस्त खण्डको सतह सुधार गर्नुका साथै आवश्यक प्राविधिक जनशक्ति र उपकरण तैनाथ गरिएको सडक विभागले जनाएको छ । गत वर्ष असोज ११ र १२ गते भएको अविरल वर्षाका कारण आएको बाढीपहिरोले सो राजमार्गमा ठुलो क्षति पु¥याएको थियो । सडक डिभिजन भक्तपुरका सिडिई सुमन योगेशले नजिकिँदो चाडपर्वलाई लक्षित गर्दै बिपी राजमार्गमा बिनाअवरोध सवारीसाधन सञ्चालन गर्न आवश्यक तयारी गरिएको बताउनुभयो । राजमार्ग सञ्चालनको क्रममा कुनै पनि समस्या आए त्यसलाई तुरुन्तै सम्बोधन (रेसपोन्स) गर्ने गरी तयारी गरिएको उहाँले जानकारी दिनुभयो । सडक डिभिजन भक्तपुर अन्तर्गत सो राजमार्गको पुनर्निर्माण भइरहेको छ । अहिले पनि सो राजमार्गमा बिनाअवरोध सवारीसाधन सञ्चालन हुँदै आएको बताउँदै उहाँले दसैँ सुरु हुनुअघि नै बाढीले क्षति पु¥याएको खण्डलाई सम्म पार्न ‘ग्रेडिङ’ र ‘रोलिङ’ गरिने जानकारी दिनुभयो । ‘ग्रेडिङ’ र ‘रोलिङ’ गरिएपछि अहिले रहेका खाल्टाखुल्टी पुरिएर सडक सतहसम्म हुने र सवारीसाधन थप राम्रोसँग चल्ने उहाँको भनाइ छ ।त्यसै गरी पहिरो आए पन्छाउन सडक विभागको आफ्नै उपकरण तयारी अवस्थामा राखिएको डिभिजन इन्जिनियर योगेशले जानकारी दिनुभयो । उहाँका अनुसार अहिले ३० वटा उपकरण तयारी अवस्थामा राखिएका छन् । त्यसै गरी प्राविधिकलाई भकुन्डेबेँसीमा तयारी अवस्थामा राखिएको छ । अवस्थामा सुधार आएनबिपी राजमार्गमा सञ्चालन हुने २१० वटा माइक्रोबसका मालिक नारायण भट्टराईले बाढीपहिरोले क्षति पु¥याएको एक वर्ष पुग्न लाग्दा पनि सो राजमार्गको अवस्थामा कुनै सुधार नआएको बताउनुभयो । उहाँले भन्नुभयो, “राजमार्गको मङ्गलटारदेखि नेपालथोकसम्म ८.६ किलोमिटर मुख्य रूपले बिग्रेको छ । बिग्रेको जस्तो थियो अहिले पनि त्यस्तै छ । सडकमा बालुवा थुपार्ने, खाल्डो पुर्ने जस्ता झारा टार्ने काम भइरहेको छ ।”नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घ, माइक्रोबस संयोजकसमेत रहनुभएका भट्टराईले व्यवसायीले मात्र आफ्नो पेसालाई बचाउन अनेकन दुःख र कष्टका साथ यातायात सञ्चालन गरिरहेको बताउनुभयो ।तिस किलोमिटर पुनर्निर्माण हुँदैसिडिई योगेशका अनुसार बाढीले क्षतिग्रस्त बनाएको भकुन्डेबेँसीदेखि नेपालथोकसम्मको ३० किलोमिटर सडकलाई चार खण्डमा विभाजन गरी पुनर्निर्माण गर्न लागिएको हो । यसमध्ये २५ किलोमिटरको पुर्निर्माणका लागि तीन प्याकेजमा ठेक्का सम्झौता भइसकेको छ । ठेक्का सम्झौतापछि निर्माण कम्पनीले काम सुरु गरिसकेका छन् । निर्माण कम्पनीले साइट कार्यालय स्थापना गरी काम सुरु गरिसकेको उहाँले जानकारी दिनुभयो । ठेक्का पाएका कम्पनीले पुनर्निर्माण गरिने खण्डको सर्भे सम्पन्न गरी निर्माण सामग्रीको परीक्षण (टेस्ट) को काम गरिरहेका छन् ।  भकुन्डेबेँसीदेखि चारसयबेँसीसम्मको निर्माणका लागि एक अर्ब १४ करोड रुपियाँको लागतमा ठेक्का लागिसकेको छ । यस खण्डको दुरी ११ किलोमिटर छ । त्यसै गरी चारसयबेँसी–डालाबेँसी सडकको निर्माणका लागि एक अर्ब ४२ करोड रुपियाँमा ठेक्का सम्झौता भएको हो । यस खण्डको लम्बाइ ८.५ किलोमिटर छ । त्यसै गरी सिन्धुलीतर्फको बर्खेखोला–नेपालथोक खण्डको निर्माणका लागि ६१ करोड १४ लाख रुपियाँमा ठेक्का सम्झौता भइसकेको छ । यस खण्डको लम्बाइ चार किलोमिटर छ । निर्माणका लागि सम्झौता हुन बाँकी रहेका पाँच किलोमिटरमध्ये काभ्रेको पिप्लेदेखि डल्लाबेँसीसम्म दुई किलोमिटर पुनर्निर्माणका लागि ठेकेदार कम्पनी छनोटका लागि मूल्याङ्कन प्रक्रिया सुरु भइसकेको उहाँले जानकारी दिनुभयो ।त्यसै गरी बर्खेखोला–पिप्लेसम्म तीन किलोमिटर राजमार्ग खण्डको पुनर्निर्माण जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को अनुदान सहयोगमा हुन लागेको हो । जापानले सो खण्डको सर्भे सम्पन्न गरी डिजाइनको काम गरिरहेको सिडिई योगेशले जानकारी दिनुभयो । विसं २०७२ सालमा जापानी सहयोग नियोग (जाइका) द्वारा सो राजमार्ग जापान सरकारको २६ विलियन जापानी येन र नेपाल सरकारको १.१ विलियन (जापानी येन) को लागतमा निर्माण गरिएको थियो । आर्थिक वर्ष २०५३/५४ बाट उक्त राजमार्गको निर्माण सुरु गरिएको थियो भने २०७२ असार १८ गते निर्माण सम्पन्न गरी औपचारिक रूपमा जापान सरकारले नेपाललाई हस्तान्तरण गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170778",
      "image": "https://gorkhapatraonline.com/storage/media/301387/conversions/5e536cc39b78c_बिपी_राजमार्ग-original-thumb.jpg"
    },
    {
      "slug": "170777",
      "title": "सुनुवाइ समिति सभापतिमा खतिवडा",
      "timestamp": 1757116800000,
      "source": "gp",
      "content": "संसदीय सुनुवाइ समिति सभापतिमा रामहरि खतिवडा निर्विरोध निर्वाचित हुनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २१ गते । संसदीय सुनुवाइ समिति सभापतिमा रामहरि खतिवडा निर्विरोध निर्वाचित हुनुभएको छ । एकल मनोनयन परेसँगै खतिवडा निर्विरोध भएको घोषणा समितिमा गरिएको छ । संयुक्त समितिको सभापति पद भदौ ११ गते रिक्त भएपछि नयाँ निर्वाचन प्रक्रिया अघि बढाइएको थियो । सभामुखसँग पद तथा गोपनीयताको शपथपछि उहाँले कार्यभार समाल्नुहुने छ । मनोनयनका लागि बिहीबार तोकिएको समयभित्र खतिवडाको एकल मनोनयन दर्ता भएको थियो । खतिवडाको प्रस्तावकमा कांग्रेसकै श्यामकुमार घिमिरे र समर्थकमा नेकपा (एमाले) का महेशकुमार बर्तौला हुनुहुन्छ । सङ्घीय निजामती विधेयकको प्रतिवेदन लेखनमा गम्भीर त्रुटि भएको र त्यसमा सभापतिको हैसियतले जिम्मेवार रहेको संसदीय विशेष समितिको ठहरपछि खतिवडाले राज्य व्यवस्था तथा सुशासन समिति सभापतिबाट साउन २७ गते राजीनामा दिनुभएको थियो । राजीनामा दिएको तीन सातापछि खतिवडालाई पुनः संयुक्त समिति सभापतिको उम्मेदवार बनाइएको हो । संयुक्त समितिमा सभापति रहनुभएकी ईश्वरीदेवी न्यौपानेलाई राज्यव्यवस्था सभापति बनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170777",
      "image": "https://gorkhapatraonline.com/storage/media/301386/conversions/ramhhari-20-original-thumb.jpg"
    }
  ]
}