{
  "date": "2025-11-02T03:39:30.449Z",
  "news": [
    {
      "slug": "177726",
      "title": "उच्च प्राथमिकतामा नीतिगत सुधार",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारले नीतिगत सुधारका कामलाई उच्च प्राथमिकतामा राखेको र केही सुधारका काम निजी क्षेत्रले अनुभव गर्ने गरी भइसकेको बताउनुभएको छ । जेनजी आन्दोलन र त्यस क्रममा भएको जनधनको क्षतिले निजी क्षेत्रमा परेको असर, लगानीकर्ताले गरेको अनुभव एवं विद्यमान अवस्थाबाट अगाडि बढ्न गरिनुपर्ने पहलका सम्बन्धमा लगानी बोर्ड र नेपाल उद्योग परिसङ्घले शुक्रबार आयोजना गरेको सार्वजनिक निजी संवादलाई सम्बोधन गर्दै उहाँले लगानी र लगानीकर्ताको सुरक्षाको विषयमा शङ्का नगर्न स्वदेशी एवं विदेशी लगानीकर्तालाई आग्रह गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारले नीतिगत सुधारका कामलाई उच्च प्राथमिकतामा राखेको र केही सुधारका काम निजी क्षेत्रले अनुभव गर्ने गरी भइसकेको बताउनुभएको छ । जेनजी आन्दोलन र त्यस क्रममा भएको जनधनको क्षतिले निजी क्षेत्रमा परेको असर, लगानीकर्ताले गरेको अनुभव एवं विद्यमान अवस्थाबाट अगाडि बढ्न गरिनुपर्ने पहलका सम्बन्धमा लगानी बोर्ड र नेपाल उद्योग परिसङ्घले शुक्रबार आयोजना गरेको सार्वजनिक निजी संवादलाई सम्बोधन गर्दै उहाँले लगानी र लगानीकर्ताको सुरक्षाको विषयमा शङ्का नगर्न स्वदेशी एवं विदेशी लगानीकर्तालाई आग्रह गर्नुभयो ।संवादमा गृहमन्त्री ओमप्रकाश अर्यालले निजी क्षेत्रले राखेको सुरक्षा प्रत्याभूतिको विषयलाई गृह मन्त्रालयले गम्भीर रूपमा लिएको बताउनुभयो । मुलुकमा सुशासन कायम गर्न अपरिहार्य रहेको चर्चा गर्दै उहाँले सुशासनका सम्बन्धमा सरकारसँगै निजी क्षेत्रमा पनि सुधार आवश्यक रहेको बताउनुभयो ।उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिल सिन्हाले कुनै पनि निकायमा रोकिएका काम सम्पन्न गर्न तीव्र गतिमा काम गरिरहेको बताउनुभयो । कानुन नै सुधार गर्नुपर्नेबाहेकका प्रक्रियागत सुधारलाई उच्च प्राथमिकतामा राखिएको उहाँले बताउनुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले बैङ्क तथा वित्तीय संस्थामा पर्याप्त लगानीयोग्य रकम रहेको हुँदा लगानीका लागि राम्रो अवसर रहेको बताउनुभयो । उहाँले लगानीका लागि आग्रह गर्दै विशेष गरी पूर्वाधार क्षेत्रमा लगानी गर्न सुझाव दिनुभयो ।नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले आन्दोलनका क्रममा सार्वजनिक एवं निजी सम्पत्तिमाथि भएको आगजनी, तोडफोड, लुटपाटको घटनाले उद्योगी व्यवसायीलाई अत्यन्त दुखित एवं चिन्तित बनाएको बताउनुभयो ।लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले परियोजनाका लगानीकर्ता तथा विकासकर्ताका लागि सहज व्यावसायिक वातावरण निर्माण गर्न लगानी बोर्डको कार्यालय सक्रिय र विवेकपूर्ण ढङ्गले कार्यरत रहेको तथा उक्त प्रयासलाई निरन्तरता दिने प्रतिबद्धता व्यक्त गर्नुभयो ।उहाँले हालैको जेनजी आन्दोलनले लगानीकर्ताको मनोबलमा पारेको प्रभावप्रति लगानी बोर्ड र समग्र राज्य संयन्त्र पूर्ण रूपमा सचेत रहेको उल्लेख गर्दै, सो चुनौतीलाई अवसरको रूपमा रूपान्तरण गर्न निजी क्षेत्रसँग सहकार्य गर्दै अघि बढ्ने प्रतिबद्धता जनाउनुभयो ।कार्यक्रममा अर्थ मन्त्रालयका सहसचिव उत्तरकुमार खत्रीले नयाँ सरकार बनेपछि लगानीकर्ताका लागि लिएको नीति एवं सरकारले गर्न लागेको सुधारका विषयमा र नेपाल उद्योग परिसङ्घका तर्फबाट वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले  अर्थतन्त्रका चुनौती, अवसरसँगै सरकारले निजी क्षेत्रलाई कसरी प्रोत्साहन गर्न सक्छ भन्ने विषयमा प्रस्तुतीकरण दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177726",
      "image": "https://gorkhapatraonline.com/storage/media/313187/conversions/PHOTO-2025-10-31-15-39-17-original-thumb.jpg"
    },
    {
      "slug": "177725",
      "title": "‘श्रमिक र व्यवसायीको अधिकतम हितमा काम’",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ ।   प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १५ गते । मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ । प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो । बैठकमा अर्थमन्त्री रामेश्वर खनाल, कानुनमन्त्री अनिलकुमार सिन्हा, मुख्य सचिव एकनारायण अर्याल, श्रम सचिव कृष्णहरि पुष्करलगायत सरोकारवाला निकायका उच्च अधिकारीको उपस्थिति थियो । मलेसिया सरकारले मलेसियामा श्रमिक पठाउन वैदेशिक रोजगार कम्पनीले कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्लो पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्पनीको कार्यालय १० हजार वर्ग फिट क्षेत्रफलमा हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने, सम्बन्धित कम्पनीले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्नेलगायतका १० वटा नयाँ मापदण्ड तोकेको छ । यसले नेपालका वैदेशिक रोजगार कम्पनी सञ्चालनमा आउन नसक्ने र ठुला कम्पनी मात्र फस्टाउने तथा सामान्य क्षमताका नेपाली कामदारको मलेसिया जाने बाटो बन्द हुने भन्दै विरोध भएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेले प्रधानमन्त्री सुशीला कार्कीले यस विषयमा विशेष चासो र चिन्ता व्यक्त गरेकाले समाधानका लागि निरन्तर छलफल भइरहेको जानकारी दिनुभयो । उहाँले नेपालको संविधान, नेपालले अङ्गीकार गरेको श्रम तथा रोजगारसम्बन्धी नीति, वैदेशिक रोजगार ऐन तथा नियमावली, द्विपक्षीय सन्धि सम्झौता र अन्तर्राष्ट्रिय कानुनको परिधिमा रही श्रम मन्त्रालयले शुक्रबार सम्बन्धित मन्त्रालयसँग छलफल सुरु गरेको जानकारी दिनुभयो । साथै सहसचिव घिमिरले श्रमसँग सम्बन्धित सरोकारवाला सबै पक्षसँग छलफल गरी छिट्टै उपयुक्त निर्णय गरिने पनि जानकारी दिनुभयो । यससम्बन्धी विषयमा नेपाल सरकारबाट सम्बद्ध सबै मन्त्रालय र सरोकारवालासँग छलफल गरी नेपाली श्रमिकको हकहित सुरक्षित हुने गरी आवश्यक कूटनीतिक पहल भइरहेको पनि उहाँले जानकारी दिनुभयो । श्रम मन्त्रालयले विज्ञप्तिमार्फत मलेसियामा नेपाली श्रमिक पठाउने सम्बन्धमा मलेसिया सरकारसँग सन् २०१८ नोभेम्बर २९ मा भएको श्रम समझदारी नवीकरण गर्ने चरणमा रहेकाले छिट्टै नवीकरणको प्रक्रिया गरिने जानकारी गराएको छ । मन्त्रालयका अनुसार यही कात्तिक १३ गते परराष्ट्र मन्त्रालयबाट मलेसियाको परराष्ट्र मन्त्रालयको श्रमिक व्यवस्थापन सम्बन्धमा पत्र प्राप्त भएको र यस विषयमा सरोकारवालासँग छलफल भइरहेको जनाइएको छ । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घले मलेसियाले श्रमिक पठाउने म्यानपावर कम्पनीका लागि तोकेका नयाँ १० मापदण्डलाई सिन्डिकेट खडा गर्ने र सीमित व्यवसायीलाई मात्र काम गर्न अनुमति दिने प्रयास भन्दै आपत्ति जनाएको छ । सङ्घले विज्ञप्ति जारी गर्दै नेपाली दूतावासमार्फत पठाइएको मापदण्डसहितको पत्रको विरोध गरेको हो । सङ्घको विज्ञप्तिमा भनिएको छ, “मलेसिया सरकारको यो निर्णयले सिन्डिकेट खडा हुने र सीमित व्यक्तिको मात्र पक्षपोषण गर्ने भन्दै यस किसिमको कदमले निष्पक्ष प्रतिस्पर्धा, पारदर्शिता, समान रोजगारीका अवसरलाई कुल्चेर पेसा व्यवसाय गर्न पाउने मौलिक अधिकारको हनन गर्ने तथा नेपालको संविधान र कानुनले बन्देज गरेको एकाधिकार बजार बनाउने जोखिम बढेको छ ।” सङ्घले केही व्यवसायीलाई फाइदा पु¥याएर एकाधिकार बजार बनाउने षड्यन्त्रले नेपाली श्रमिकलाई समेत आर्थिक भार हुने बताएको छ । सङ्घले यस्तो सिन्डिकेट प्रवृत्तिविरुद्ध सबै वैदेशिक रोजगार व्यवसायीलाई एकजुट हुन आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177725",
      "image": "https://gorkhapatraonline.com/storage/media/313186/conversions/Sushila-Karki-Addressing-the-Nation_sujan-gurung__SG_2002-original-thumb.jpg"
    },
    {
      "slug": "177724",
      "title": "घट्यो स्टार्टअप कर्जाको सीमा",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् । औद्योगिक व्यवसाय विकास प्रतिष्ठानका अध्यक्ष उमेशप्रसाद गुप्ताले चालु आर्थिक वर्ष २०८२/८३ का लागि स्टार्टअप उद्यम कर्जा वितरणका लागि एक साताभित्र सूचना निकाल्ने तयारी गरिरहेको जानकारी दिनुभयो । चालु आवका लागि स्टार्टअप उद्यम कर्जाको कुल रकम पनि घटाइएको छ । गत आवमा एक अर्ब रुपियाँ वितरण गरिएकामा यस आवका लागि घटाएर ७३ करोड रुपियाँ विनियोजन गरेको छ । आव २०८१/८२ का लागि स्टार्टअप उद्यम कर्जाका लागि छनोट भएका ६६१ मध्ये छ सय उद्यमीलाई ८८ करोड ६६ लाख २५ हजार कर्जा वितरण गरिएको प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177724",
      "image": "https://gorkhapatraonline.com/storage/media/313185/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "177707",
      "title": "पोखरा विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।",
      "longContent": "रमेश पौडेलपोखरा, कात्तिक १४ गते। खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।बिहीबारदेखि भएको निरन्तर वर्षाका कारण मौसम प्रतिकूल हुँदा शुक्रबार पोखराबाट हुने कुनै पनि उडान हुन सकेका छ्रैनन्। त्यस्तै पुरानो विमानस्थलबाट हुने जहाजको जोमसोम उडान, हेलिकप्टर र अल्ट्रा लाइटकोे उडान पनि हुन सकेको छैन। बिहीबार भने २० वटा उडान भएका थिए।\tपोखरा अन्तर्राष्ट्रिय विमानस्थलबाट दैनिक आवतजावत करिब ६० वटा उडान हुने गरेको पोखरा अन्तर्राष्ट्रिय विमानस्थल संचालन महाशाखा प्रमुख जशोदा सुवेदीले जानकारी दिनुभयो। भारतको केरलाबाट मुक्तिनाथ दर्शनका लागि आउनुभएका सुनिल रामले यसपटकको यात्रा पोखराबाट नै फर्कनु पर्दा नमिठो भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177707",
      "image": "https://gorkhapatraonline.com/storage/media/313161/conversions/Pokhara-int-airport-original-thumb.jpg"
    },
    {
      "slug": "177682",
      "title": "आन्तरिक लेखापरीक्षण प्रतिवेदन र सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "महालेखा नियन्त्रक कार्यालयले नेपाल सरकारको गत आर्थिक वर्ष २०८१/८२ को केन्द्रीय लेखाको एकीकृत वित्तीय विवरण, आन्तरिक लेखापरीक्षणको वार्षिक प्रतिवेदन र नेपाल सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस गरेको छ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते। महालेखा नियन्त्रक कार्यालयले नेपाल सरकारको गत आर्थिक वर्ष २०८१/८२ को केन्द्रीय लेखाको एकीकृत वित्तीय विवरण, आन्तरिक लेखापरीक्षणको वार्षिक प्रतिवेदन र नेपाल सरकारको सम्पत्तिको एकीकृत वार्षिक विवरण पेस गरेको छ।महालेखा नियन्त्रक शोभाकान्त पौडेलले आज अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष यी प्रतिवेदन तथा विवरणहरु पेस गर्नुभएको हो। त्यस्तै, महालेखा नियन्त्रक कार्यालयले आजै केन्द्रीय लेखाको एकीकृत वित्तीय विवरण तथा नेपाल सरकारको चल, अचल सम्पत्ति र दायित्वको एकीकृत वार्षिक विवरण महालेखा परीक्षकको कार्यालयमा पेस गरेको छ।महालेखा नियन्त्रक कार्यालयका प्रवक्ता दीपक लामिछानेका अनुसार नेपाल सार्वजनिक क्षेत्र लेखामान तथा महालेखापरीक्षकबाट स्वीकृत लेखा ढाँचाअनुरुप तयार पारिएको यी विवरण एवम् प्रतिवेदनमा नेपाल सरकारको बजेट र एक्स्ट्रा बजेटरी निकायका प्रचलित कानुनले तोकेका विवरणहरु समावेश गरिएका छन्।प्रतिवेदनअनुसार आर्थिक वर्ष २०८१/८२ मा नेपाल सरकारको सञ्चित कोष रु एक खर्ब ९६ अर्ब ३४ करोड ५९ लाखले ऋणात्मक तथा नगद अवस्था ३१ अर्ब ३४ करोड ६१ लाखले ऋणात्मक छ। यद्यपि, विभिन्न कोषहरुको मौज्दात एवं एक्स्ट्रा बजेटरी निकायको बाँकी मौज्दात रकमका आधारमा नगद तथा बैङ्क मौज्दात ६५ अर्ब ८१ करोड २६ लाखले धनात्मक देखिएको प्रवक्ता लामिछानेले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177682",
      "image": "https://gorkhapatraonline.com/storage/media/313123/conversions/news-photo-original-thumb.jpg"
    },
    {
      "slug": "177622",
      "title": "सुनको मूल्य तोलामा दुई हजार सात सय बढ्यो",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "बिहीबार प्रतितोला रू. दुई लाख ३६ हजार तीन सयमा कारोबार भएको सुन आज बढेर तोलाको रू. दुई लाख ३९ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते ।  सुनको मूल्य प्रतितोला रू. दुई हजार सात सय बढेको छ ।बिहीबार प्रतितोला रू. दुई लाख ३६ हजार तीन सयमा कारोबार भएको सुन आज बढेर तोलाको रू. दुई लाख ३९ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य तोलामा रू. ८० ले बढेर रू. तीन हजार ६० पुगेको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार ९९५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177622",
      "image": "https://gorkhapatraonline.com/storage/media/313010/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "177577",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १४ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९३, आलु रातो प्रतिकिलो रु ९०, आलु सेतो प्रतिकिलो रु ६५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ७५, काउली स्थानीय प्रतिकिलो रु १६०, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १५०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु २२०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, घिउ सिमी (राजमा) प्रतिकिलो रु २००, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ७०, घिरौँला प्रतिकिलो रु ९०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो रु ११०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो १००, बरेला प्रतिकिलो रु ५० कायम गरिएको छ । पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु २६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २५०, तरुल प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ५५०, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २३०, चुकुन्दर प्रतिकिलो रु १००, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ३५०, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २६०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १००, भेडे खुर्सानी प्रतिकिलो रु १८०, हरियो लसुन प्रतिकिलो रु ३५०, हरियो धनियाँ प्रतिकिलो रु ७५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २५०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/177577",
      "image": "https://gorkhapatraonline.com/storage/media/312938/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "177565",
      "title": "गोलाप्रथाबाट जहाजको टिकट",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "माथिल्लो हुम्लाका हवाई यात्रुलाई टिकटका लागि गोलाप्रथाको सहारा लिनु परेको छ । हवाईजहाजहरू काठमाडौँ फिर्ता हुँदा उडान कम भएपछि यात्रुलाई टिकट पाउन गोलाप्रथाको सहारा लिनु परेको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, कात्तिक १४ गते । माथिल्लो हुम्लाका हवाई यात्रुलाई टिकटका लागि गोलाप्रथाको सहारा लिनु परेको छ । हवाईजहाजहरू काठमाडौँ फिर्ता हुँदा उडान कम भएपछि यात्रुलाई टिकट पाउन गोलाप्रथाको सहारा लिनु परेको हो । एक हप्तादेखि नेपालगन्ज जाने तयारीमा रहेका सिमकोट गाउँपालिका–६ का रोहन रावतले बुधबार बेलुका टिकट वितरणका लागि सीता एयरले गोलाप्रथा प्रणाली लागु गरेपछि आफूले पाउन सफल भएको बताउनुभयो । सीता एयरले बिहीबार सिमकोटका लागि तीन उडान भरेको थियो । पहिलो उडानमा पर्यटकलाई ओसारेको थियो भने दोस्रो र तेस्रो उडानमा गोलाप्रथाबाट टिकट पाउन सफल यात्रुलाई ओसारेको थियो । सो जहाजमा टिकट पाउनका लागि एक सय जना यात्रुबिच गोलाप्रथा गरिएको थियो । एउटा उडानका लागि चार जनालाई मात्र गोलाप्रथाद्वारा टिकट वितरण गरिएको थियो । सीता एयरले १४ जना यात्रु बोक्ने गर्छ । गोलाप्रथाबाट टिकट नपाउने अर्का यात्रु छिरिङ लामाले हवाई टिकट पाउन भाग्यको खेलमा भर पर्नुपर्ने अवस्था हुम्लावासीलाई रहेको बताउनुभयो । केही बढी टिकटको गोलाप्रथा गरेको भए राम्रो हुने बताउँदै उहाँले हवाई टिकटको समस्या यात्रुका लागि जहिले पनि यस्तै हुने गरेको गुनासो गर्नुभयो । सीता एयरका सिमकोट शाखाका सहायक इन्चार्ज सूर्य लामाले यात्रु धेरै, टिकट सीमित भएको कारण बाध्य भएर गोलाप्रथाबाट सर्वसाधारणका लागि टिकट वितरण गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177565",
      "image": "https://gorkhapatraonline.com/storage/media/312925/conversions/ticket,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "177563",
      "title": "अलैँची मनको एक लाख सात हजार",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "अलैँचीको मूल्य एक लाख रुपियाँभन्दा माथि पुगेको छ । उच्च गुणस्तरको अलैँचीको मूल्य प्रतिमन एक लाख सात हजार रुपियाँ पुगेको छ । अलैँची बिक्रीको पहिलो सिजन भदौदेखि नै प्रतिमन ९० हजार रुपियाँमा खरिदबिक्री भएको अलैँचीले कात्तिकको दोस्रो साता पुग्दा उच्च मूल्य कायम गरेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौडेलले बताउनुभयो ।",
      "longContent": "कोकिला ढकालइलाम, कात्तिक १४ गते । अलैँचीको मूल्य एक लाख रुपियाँभन्दा माथि पुगेको छ । उच्च गुणस्तरको अलैँचीको मूल्य प्रतिमन एक लाख सात हजार रुपियाँ पुगेको छ । अलैँची बिक्रीको पहिलो सिजन भदौदेखि नै प्रतिमन ९० हजार रुपियाँमा खरिदबिक्री भएको अलैँचीले कात्तिकको दोस्रो साता पुग्दा उच्च मूल्य कायम गरेको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौडेलले बताउनुभयो ।“यस पटक सिजनको सुरुदेखि नै अलैँचीको मूल्य राम्रो थियो । हिजोआज प्रतिमन एक लाख सात हजार रुपियाँसम्म पुगेको छ । यस पटक किसानले प्रत्यक्ष रूपमा अलैँचीको मूल्य पाएका छन्,” अध्यक्ष पौड्यालले भन्नुभयो, “यस वर्ष भारत निकासीमा पनि कुनै समस्या छैन । किसानले स्थानीय बजारको मात्र होइन, भारतीय बजारकै मूल्य बुझेर पनि बिक्री गर्न सक्नु हुन्छ ।” आफ्नो खेतीयोग्य जमिन बाँझो राखेर युवा बिदेसिने चलन बढेको छ तर विदेशको कमाइभन्दा आफ्नै जग्गामा उच्च मूल्यका नगदे बाली लगाउने हो भने राम्रो आम्दानी हुन्छ भन्ने उदाहरण यस वर्ष अलैँचीले देखाएको पौड्यालको भनाइ छ । अलैँची धेरै उत्पादन गर्ने किसानले घरैबाट बिक्री गर्ने गरेका छन् । अलि कम उत्पादन भएका किसानले भने बजारमै लगेर बिक्री गर्ने गरेका छन् । “यस पटक सुरु सुरु भएकाले थोरै उत्पादन थियो, करिब १२–१५ किलो जति बजारमा नै ल्याएँ । अहिलेको मूल्यमा त त्यतिले पनि अलिकति आम्दानी ग¥यो,” अलैँची बिक्रीका लागि सन्दकपुर गाउँपालिकाबाट इलामको बिब्ल्याँटे बजार आइपुगेका किसान दुर्गा निरौलाले भन्नुभयो, “गाउँमा किसानलाई यो मूल्यले निकै उत्साह थपेको छ ।” मूल्य उच्च भए पनि गत असोज १८ को बाढीपहिरोले धेरै अलैँची बगानमा नोक्सान पुु¥याएको छ । यस वर्ष २२ मन अलैँची बेचेका इलाम सुम्बेकका किसान छवि निरौला पनि निकै खुसी हुनुहुन्छ । करिब २५ रोपनी जमिनमा अलैँची लगाएका निरौलाले यस पटकको बाढीपहिरोले आफ्नो बगानमा केही क्षति पनि गरेको बताउनुभयो । सात वर्ष वैदेशिक रोजगारीका लागि मलेसिया बसेर फर्किएका निरौलाले विदेश जान गरिने लगानी र विदेशमा काम गर्न खटिने समय आफ्नै खेतबारीमा खर्च गर्दा आम्दानी र सन्तुष्टि दुवै दोब्बर दिने बताउनुभयो । जिल्लामा उत्पादन गर्ने मात्र नभई अलैँचीको नयाँ बगान विस्तार गर्ने किसान पनि उत्ति नै रहेका छन् । गएको वर्षदेखि नै अलैँचीको मूल्य उच्च हुन थालेपछि यस वर्ष इलामको फाकफोकका किसान मनबहादुर थापाले करिब २० रोपनी जमिनमा अलैँचीका नयाँ बिरुवा लगाउनुभएको छ । यस वर्ष अलैँची निकासीको अवस्था पनि राम्रो रहेको छ । झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा अलैँची निर्यात ३३ प्रतिशतले बढेको छ । सो अवधिमा एक अर्ब ६७ करोड ९१ लाख ७५ हजार रुपियाँ बराबरको अलैँची निर्यात भएको छ । देशका ५४ जिल्लामा खेती गरिने अलैँची इलाममा १४ हजार ३८३.५ हेक्टर जमिनमा विस्तार भएको इलामस्थित अलैँची विकास केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177563",
      "image": "https://gorkhapatraonline.com/storage/media/312923/conversions/alaichi-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "177562",
      "title": "लोप हुँदै कालानमक",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "मिठो बास्ना र स्वादिलो चामलका रूपमा लिइने कालानामक धान लोप हुने अवस्थामा पुगेको छ । नेपालको तराईका केही जिल्लामा मात्र पाइने छुट्टै पहिचान बोकेको यस धानको खेती नगण्य हुँदा कालानमकको उत्पादनमा निकै नै कमी आएको छ ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), कात्तिक १४ गते । मिठो बास्ना र स्वादिलो चामलका रूपमा लिइने कालानामक धान लोप हुने अवस्थामा पुगेको छ । नेपालको तराईका केही जिल्लामा मात्र पाइने छुट्टै पहिचान बोकेको यस धानको खेती नगण्य हुँदा कालानमकको उत्पादनमा निकै नै कमी आएको छ ।स्थानीय जातको बहुमूल्य चामल मानिने कालानमकको मूल्य बजारमा अन्य चामलभन्दा दोब्बर महँगो छ । जमिनदारको प्रमुख रोजाइ तथा पाहुनाको स्वागतको राम्रो परिकारका रूपमा लिइने भएकाले बजारमा यसको माग अत्यधिक छ तर कम उत्पादन, रोग तथा किराको प्रकोप तथा ढिलो तयार हुने हुँदा यसको खेती कमैले गर्ने गरेका छन् ।कपिलवस्तु नगरपालिका–११ का कृषक राधेश्याम बरईले भन्नुभयो, “पहिला पहिला हामीले आठदेखि १० बिघामा कालानमक धान लगाउने गथ्र्यौं तर उत्पादनमा कमी हुने कारणले कालानमक धान लगाउन छाडेका छौँ ।”कृषक रामरतन यादवले खाँदा अति स्वादिष्ट तथा बास्नाले भरिपूर्ण भएको कालानमक धानलाई लोप हुनबाट बचाउन विशेष चासो लिनुपर्ने बताउनुभयो । यसको संरक्षणका लागि कृषि ज्ञान केन्द्र, स्थानीय, प्रदेश, केन्द्र सरकारले किसानका लागि केही नगरेको उहाँको गुनासो छ ।सीताराम गल्ला भण्डारका सञ्चालक सीताराम कोहारले कालानमक धान कम उत्पादन हुने तथा रोग किरा बढी लाग्ने गर्छ । हाल यसको बजार मूल्य प्रतिकिलो १२० देखि १५० रुपियाँमा रहेको उहाँले बताउनुभयो । उहाँले अहिले कपिलवस्तुमा कमै मात्रामा यसको खेती गरिएकाले कृषकहरू बेच्नका लागि कमै मात्रामा आउने गरेको बताउनुभयो ।सिँचाइको व्यवस्था भएको खेतमा मात्र लाउन सकिने, धान फल्न बढी समय लाग्ने, कम उत्पादन हुनेलगायतका समस्याले गर्दा अहिले कृषकले यो धान लाउन छाडेका छन् । केन्द्रका प्रमुख घनश्याम चौधरीले कालानमक धानको प्रवर्धनका लागि कृषि ज्ञान केन्द्रले मसिना तथा बास्नादार धानको प्रवर्धनको कार्यक्रम सञ्चालन गरेको बताउनुभयो । उहाँले चालु आर्थिक वर्ष २०८२८३ मा रैथाने धान प्रवर्धनका कार्यक्रम राखिएको बताउनुभयो । जिल्लाको कपिलवस्तु, बुद्धभूमि नगरपालिका, मायादेवी र यशोधरा गाउँपालिकामा कलानमक धान लगाइएको छ । कपिलवस्तुमा कुल ८३ हजार हेक्टर खेतीयोग्य जमिनमध्ये ७२ हजार हेक्टरमा धान खेती भइरहेको छ । कृषि ज्ञान केन्द्रले जिल्लामा यस वर्ष ७४ हेक्टरमा कालानमक धान लगाइएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177562",
      "image": "https://gorkhapatraonline.com/storage/media/312922/conversions/kalanamak-dhan-original-thumb.jpg"
    },
    {
      "slug": "177560",
      "title": "मलेसियाका श्रम सर्तबारे पहल गर्न प्रमको निर्देशन",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले मलेसिया सरकारले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीका लागि तोकेका नयाँ मापदण्डका कारण पर्न सक्ने सम्भावित असर अध्ययन गरी आवश्यक पहल गर्न श्रम सचिवलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री कार्कीले बिहीबार श्रम, रोजगार तथा सामाजिक सुरक्षा सचिव कृष्णहरि पुष्करलाई बोलाएर उक्त विषयको समाधानका लागि पहल गर्न निर्देशन दिनुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । प्रधानमन्त्री सुशीला कार्कीले मलेसिया सरकारले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीका लागि तोकेका नयाँ मापदण्डका कारण पर्न सक्ने सम्भावित असर अध्ययन गरी आवश्यक पहल गर्न श्रम सचिवलाई निर्देशन दिनुभएको छ । प्रधानमन्त्री कार्कीले बिहीबार श्रम, रोजगार तथा सामाजिक सुरक्षा सचिव कृष्णहरि पुष्करलाई बोलाएर उक्त विषयको समाधानका लागि पहल गर्न निर्देशन दिनुभएको हो । मलेसिया सरकारले कात्तिक १० गते (२७ अक्टोबर) मलेसियामा रहेको दूतावासलाई पत्रमार्फत मलेसिया सरकारले तोकेका नयाँ मापदण्ड कार्यान्वयन गर्ने म्यानपावरबाट श्रमिक पठाउन जानकारी गराएको थियो । नेपालको कानुन अनुसार सञ्चालित म्यानपावर कम्पनीलाई मलेसिया सरकारले केही सीमित व्यवसायीको प्रलोभनमा परेर सिन्डिकेट गरेको भन्दै व्यवसायी र सरोकारवालाबाट गुनासो आएपछि प्रधानमन्त्री कार्कीले चासो व्यक्त गर्नुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ । सचिव पुष्करले मलेसियाले जारी गरेको नयाँ मापदण्डबारे जानकारी प्राप्त भएको र कूटनीतिक रूपमा यस विषयको सम्बोधन गर्नुपर्ने बताउनुभयो । उहाँका अनुसार प्रधानमन्त्री कार्कीले यस विषयमा परराष्ट्र, अर्थ र श्रम मन्त्रालयसँग पनि समन्वय गर्नसमेत निर्देशन दिनुभयो ।मलेसिया नेपालीको प्रमुख श्रम गन्तव्य देशमा पर्छ । दुई वर्षयता भने मलेसियाले नयाँ श्रमिक लिन छोडेको थियो । यस वर्ष चाहिँ मलेसियाले दुई लाख आप्रवासी श्रमिक मागेको छ । मलेसियामा नेपाल, बङ्गलादेश, पाकिस्तान, भारत, श्रीलङ्का, म्यान्मारलगायत देशबाट श्रमिक लैजाने गरे पनि सबैभन्दा धेरै नेपाल र बङ्गलादेशका श्रमिक जाने गरेका छन् । हाल मलेसियामा कार्यरत आप्रवासी श्रमिकमध्ये सबैभन्दा धेरै बङ्गलादेशका पाँच लाख र साढे चार लाख नेपालका रहेका छन् । मलेसियाको नयाँ मापदण्डले नेपालका १०/११ वटा ठुला कम्पनी मात्र उक्त देशमा श्रमिक पठाउनयोग्य हुने वैदेशिक रोजगारी व्यवसायी सङ्घले गुनासो गर्दै आएको छ । नेपालमा हाल एक हजार दुई सय कम्पनी दर्ता भएर सञ्चालित रहेकोमा नौ सय वटा कम्पनीले मलेसियामा श्रमिक पठाउने गरेका छन् । मलेसिया सरकारले श्रमिक पठाउने स्रोत देशका म्यानपावर कम्पनीका लागि तोकेका नयाँ मापदण्डमा कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्ला पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने उल्लेख छ ।यस्तै सम्बन्धित म्यानपावरले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, म्यानपावर सञ्चालकले सर्टिफिकेट अफ गुड कन्डक्ट पाएको हुनुपर्ने, एजेन्सी कुनै पनि जबरजस्ती श्रम, मानव बेचबिखन, श्रम कानुन उल्लङ्घन, ठगी वा वित्तीय अपराधमा संलग्न नभएको हुनुपर्ने पनि नयाँ मापदण्डमा उल्लेख छ । एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्ने, कम्तीमा तीन वर्षदेखि स्थायी सञ्चालन गरेको कार्यालय हुनुपर्ने र अघिल्ला भर्ती प्रक्रियाको कानुनी पालना प्रमाणित गर्ने कागजात पेस गर्नुपर्ने नयाँ मापदण्डमा राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177560",
      "image": "https://gorkhapatraonline.com/storage/media/312920/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "177558",
      "title": "ठेक्का तोड्ने कार्यले अर्थतन्त्रमा प्रतिकूल असर पर्छ : महासङ्घ",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "नेपाल निर्माण व्यवसायी महासङ्घले अर्थमन्त्री रामेश्वरप्रसाद खनाललाई निर्माण उद्योगमा देखिएका पछिल्ला जटिल समस्या र त्यसले मुलुकको समग्र अर्थतन्त्रमा पार्न सक्ने प्रतिकूल प्रभावका विषयमा अवगत गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १४ गते । नेपाल निर्माण व्यवसायी महासङ्घले अर्थमन्त्री रामेश्वरप्रसाद खनाललाई निर्माण उद्योगमा देखिएका पछिल्ला जटिल समस्या र त्यसले मुलुकको समग्र अर्थतन्त्रमा पार्न सक्ने प्रतिकूल प्रभावका विषयमा अवगत गराएको छ । महासङ्घको प्रतिनिधिमण्डलले निर्माण उद्योगका अव्यावहारिक ऐननियम संशोधनका लागि अर्थमन्त्री खनालको गम्भीर ध्यानाकर्षण पनि गराएको जनाएको छ । विशेष गरी वर्तमान सरकारबाट हाल शृङ्खलाबद्ध रूपमा ठेक्का तोड्ने सूचना जारी भए अनुसार यसबाट सिर्जना हुने बैङ्क ग्यारेन्टीको रकम व्यवसायी र बैङ्कले भुक्तानी गर्न नसक्ने महासङ्घको धारणा छ । हचुवाका भरमा ठेक्का तोडिँदा सबै निर्माण कम्पनी कालो सूचीमा दर्ज भई समग्र निर्माण उद्योग नै समाप्त हुने हुँदा रुग्ण रहेका ठेक्का सुविस्ताका आधारमा मात्र अन्त्य गरिनुपर्ने महासङ्घले सुझाव दिएको छ । साथै रुग्ण रहेका ठेक्काका हकमा कुनै एक जेभी साझेदार बैङ्कको कालो सूचीमा पर्दा, जेभी सदस्य सम्पर्कमा नरहँदा जेभीका अन्य साझेदार कम्पनीले जिम्मेवार वहन गरी निर्माण सम्पन्न गर्न खोज्दासमेत खाता सञ्चालन नहुने हुँदा त्यसमा आवश्यक सहजीकरण गर्न महासङ्घले अर्थमन्त्री खनालसमक्ष आग्रह गरेको छ । महासङ्घ प्रतिनिधिमण्डलले निर्माण उद्योगमा शान्तिसुरक्षाको प्रत्याभूति, ठेक्का बढी तथा घटी जाने प्रचलनको अन्त्य, उपभोक्ता समितिमार्फत हुने निर्माणको खारेजीलगायतका विषयमा महासङ्घको धारणा समेटिएको ज्ञापनपत्र मन्त्री खनालसमक्ष पेस गरेको छ । निर्माण व्यवसायसँग प्रत्यक्ष सरोकार राख्ने ऐनकानुनलाई निर्माण उद्योगमैत्री बनाई निर्माण उद्योगमा देखा परेका अन्य व्यावहारिक समस्या समाधानका लागि महासङ्घसहितको सहभागितामा उच्चस्तरीय आयोग गठन हुनुपर्ने ज्ञापनपत्रमा उल्लेख छ । सु्शासनको प्रत्याभूतिसहित नयाँ सिराबाट दिगो विकास, समयमा गुणस्तरीय निर्माण सम्पन्न गर्न तत्काल उच्चस्तरीय आयोग गठन गर्नुको विकल्प नरहेको महासङ्घको ठम्याइ छ । साथै महासङ्घले अर्थ मन्त्रालयबाट पुँजीगत खर्चको विश्लेषण गरी श्वेतपत्र जारी गरिनुपर्ने माग अघि सारेको छ । जवाफमा अर्थमन्त्री खनालले निर्माण उद्योगसँग सम्बन्धित अव्यावहारिक ऐन, नियम संशोधनका लागि सम्बन्धित निकायमा आफूले निर्देशन दिइसकेको जानकारी दिनुभएको महासङ्घले जनाएको छ । निर्माण सम्पन्न गरेबापत पाउने कुनै भुक्तानी नरोकिएको जानकारीसमेत मन्त्री खनालले प्रतिनिधिमण्डललाई दिनुभएको छ । महासङ्घको प्रतिनिधिमण्डलमा सल्लाहकार सुकुन्तलाल हिराचन, वरिष्ठ उपाध्यक्ष आङ दोर्जी लामा (एडी), उपाध्यक्ष रामजी पन्त ‘मुकेश’, महासचिव रोशन दाहाल, नीतिगत उपमहासचिव शिवहरि घिमिरेलगायत रहनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177558",
      "image": "https://gorkhapatraonline.com/storage/media/312918/conversions/Finance-Minister-original-thumb.jpg"
    },
    {
      "slug": "177557",
      "title": "भारतमा दुई सय त्रियासी मेगावाट विद्युत् निर्यात अनुमति नवीकरण",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "भारतको केन्द्रीय विद्युत् प्राधिकरणले नेपालका आठ जलविद्युत् आयोजनाको २८३ मेगावाट विद्युत् निर्यातको अनुमति नवीकरण गरेको छ । भारतको विद्युत् मन्त्रालय अन्तर्गत रहेको प्राधिकरणले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) का लागि चार र मध्यकालीन सम्झौता अन्तर्गत हरियाणा राज्यमा निर्यात हुने चार आयोजनाका लागि निर्यात अनुमति करिब एक वर्षका लागि नवीकरण गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १४ गते । भारतको केन्द्रीय विद्युत् प्राधिकरणले नेपालका आठ जलविद्युत् आयोजनाको २८३ मेगावाट विद्युत् निर्यातको अनुमति नवीकरण गरेको छ । भारतको विद्युत् मन्त्रालय अन्तर्गत रहेको प्राधिकरणले इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) का लागि चार र मध्यकालीन सम्झौता अन्तर्गत हरियाणा राज्यमा निर्यात हुने चार आयोजनाका लागि निर्यात अनुमति करिब एक वर्षका लागि नवीकरण गरेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।  प्राधिकरणले देशभित्र खपत गरी बचेको विद्युत् भारतीय ऊर्जा एक्सचेन्ज (आइएक्स) को डेअहेड तथा रियल टाइम मार्केटमा प्रतिस्पर्धी दरमा र द्विपक्षीय मध्यकालीन विद्युत् बिक्री सम्झौताबमोजिम हरियाणा र विहार राज्यमा बिक्री गरिरहेको छ । भारतको प्रसारण संरचना प्रयोग गरी बङ्गलादेशमा पनि विद्युत् निर्यात भइरहेको छ । आइइएक्सका लागि १०३ र विहारका लागि १८० मेगावाट विद्युत् निर्यातको अनुमति नवीकरण भएको हो । सबै आयोजनाको निर्यात गत मङ्गलबारबाट लागु हुने गरी करिब एक वर्षका लागि नवीकरण स्वीकृति भएको छ ।प्राधिकरणले हरेक वर्ष जुन–अक्टोबरमा हरियाणालाई विद्युत् बिक्री गर्छ । प्राधिकरणले हरियाणालाई विद्युत् बिक्रीका लागि अनुमति पाएका आयोजनाको विद्युत् आइएक्समा पनि बिक्री अनुमति मागेको थियो । भारतको केन्द्रीय विद्युत् प्राधिकरणले उक्त प्रस्तावलाई स्वीकृति दिएको हो । अब प्राधिकरणले यी चार आयोजनाबाट उत्पादित विद्युत् पनि शुक्रबारदेखि आइएक्समा समेत निरन्तर रूपमा बिक्री गर्न पाउने भएको छ । नेपालले बङ्गलादेश निर्यात गर्ने ४० मेगावाटसमेत गरी कुल १,१६५ मेगावाट विद्युत् निर्यातको अनुमति पाएको छ ।अन्तर्राष्ट्रिय सौर्य गठबन्धन आइएसएको आठौँ सभामा सहभागी हुन भारतको नयाँ दिल्ली भ्रमणका क्रममा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले भारतका विद्युत्मन्त्री मनोहरलाल खट्टरसँगको भेटमा विद्युत् निर्यात स्वीकृतिको प्रक्रियालाई सरलीकृत गरिदिन आग्रह गर्नुभएको थियो । उहाँले नेपालमा विद्युत् उत्पादनको सबैभन्दा राम्रो समय अहिले भएकाले नवीकरणका लागि पठाइएको प्रस्तावलाई तत्काल स्वीकृति गरिदिनसमेत आग्रह गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177557",
      "image": "https://gorkhapatraonline.com/storage/media/312917/conversions/transmission-line-original-thumb.jpg"
    },
    {
      "slug": "177492",
      "title": "महायज्ञमा ७० लाख दान सङ्कलन",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "आँबुखैरेनी गाउँपालिका-५ छिम्केश्वरी बूढीमाई मन्दिरको बृहत्तर विकासका लागि सञ्चालित श्रीमद्भागवत ज्ञान महायज्ञको पाँचौ दिन बुधबार १७ लाख दान सङ्कलन भएको छ ।",
      "longContent": "दमौली (तनहुँ), कात्तिक १३ गते । आँबुखैरेनी गाउँपालिका-५ छिम्केश्वरी बूढीमाई मन्दिरको बृहत्तर विकासका लागि सञ्चालित श्रीमद्भागवत ज्ञान महायज्ञको पाँचौं दिन बुधबार १७ लाख दान सङ्कलन भएको छ । आँबुखैरेनी-३ मा सञ्चालित महायज्ञमा उक्त दिन १७ लाख दान सङ्कलन भएको महायज्ञ मूलसमारोह समितिका आर्थिक संयोजक मनोजकुमार श्रेष्ठले जानकारी दिनुभयो । उहाँका अनुसार हालसम्म ७० लाख सङ्कलन भएको छ । जिल्लाको सबैभन्दा अग्लो स्थानमा रहेको छिम्केश्वरी बूढीमाई क्षेत्रको विकासका लागि रकम सङ्कलन गर्ने उद्देश्यसहित सुरु भएको महायज्ञ यही कात्तिक १५ गतेसम्म चल्ने छ । महायज्ञबाट दश करोड आर्थिक सङ्कलन गर्ने लक्ष्य राखिएको छ, भने करिब ५० लाख खर्च हुने अनुमान छ । महायज्ञमा वाचन प्रवीण पण्डित दीनबन्धु पोख्रेलले कथा वाचन गर्नुभएको छ । गोरखा मनकामनाकी दिदीका रुपमा पुजिँदै आएकी छिम्केश्वरीमाई मन्दिरमा पूजाआजा गरेपछि मनले चिताएको इच्छा पूरा हुने धार्मिक विश्वास रहँदै आएको बताइन्छ । सात देवीमध्ये जेठी बूढीदेवीमाई र माइली छिम्केश्वरीमाई छिम्केश्वरीलेकमै अवस्थित छन् भने साइँली गोरखकालीमाई, काइँली मनकामनामाई, अन्तरी इच्छाकामनामाई, जन्तरी अन्नपूर्णामाई र कान्छी अकलामाईलाई सोही स्थलबाट दृश्यावलोकनसहित दर्शन गर्न सकिन्छ ।छिम्केश्वरीबाट धौलागिरि, अन्नपूर्ण, लमजुङ, मनास्लु, माछापुच्छ्रेलगायतका हिमाल हेर्न सकिन्छ । महाभारत शृङ्खलाको सबैभन्दा अग्लो स्थानमा रहेको छिम्केश्वरीलाई धार्मिक पर्यटनको केन्द्रविन्दु बनाउने गाउँपालिकाको लक्ष्य छ । धार्मिक पर्यटन केन्द्र बनाउनका लागि यस ठाउँलाई प्राथमिकता दिइएको गाउँपालिकाका अध्यक्ष शुक्र चुमानले बताउनुभयो ।छिम्केश्वरीमा हाल वार्षिकरुपमा एक लाख पर्यटक आउने गरेका छन् । विशेषगरी यहाँ फागुपूर्णिमा, वैशाख १ गतेको नयाँ वर्ष लगायतका बेला यहाँ पर्यटकको ठूलो भीड लाग्ने गरेको छ । त्यसका अलवा दैनिकरुपमा पनि यहाँ पर्यटकको आगमन बढिरहेको छ  ।छिम्केश्वरी मन्दिर पुग्नका लागि गण्डकी प्रदेश सरकारको सहयोगमा पैदलमार्ग र रेलिङ निर्माण गरिएको छ । आर्थिक वर्ष २०७५/७६ मा ४१ लाख ६३ हजार ७०६ को लागतमा ४८६ मिटर ढुङ्गाको सिँढी निर्माण सम्पन्न भएको छ भने आर्थिक वर्ष २०७६/७७ मा ३५ लाख ९९ हजार १४१ को लागतमा ३०५ मिटर ढुङ्गाको सिँढी र रेलिङ निर्माण सम्पन्न भइसकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177492",
      "image": "https://gorkhapatraonline.com/storage/media/312811/conversions/mahayagya-original-thumb.jpg"
    },
    {
      "slug": "177490",
      "title": "वीरगञ्ज नाकाबाट तीन महिनामा ३८ अर्बको पेट्रोलियम पदार्थ आयात",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको तीन महिनामा वीरगञ्ज नाका भएर ३८ अर्ब नौ करोड मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ ।",
      "longContent": "वीरगञ्ज (पर्सा), कात्तिक १३ गते । चालु आर्थिक वर्षको तीन महिनामा वीरगञ्ज नाका भएर ३८ अर्ब नौ करोड मूल्य बराबरको पेट्रोलियम पदार्थ आयात भएको छ । डिजेल, पेट्रोल, लिक्विफाइड पेट्रोलियम ग्यास (एलपिजी), एभिएसन टर्बाइन फ्युल (एटिएफ) र मट्टितेल आयातबाट १६ अर्ब १२ करोड राजस्व सङ्कलन भएको छ ।वीरगञ्ज भन्सार कार्यालयका अनुसार गत आवको तीन महिनाको तुलनामा चालु आवको सोही अवधिमा रकमको आधारमा पाँच थरीका पेट्रोलिम पदार्थको आयातमा एक अर्ब छ करोड रकमले कमी आएको आएको छ । जबकी गत आवको तीन महिनाको अवधिमा भने ३९ अर्ब १५ करोड मूल्य पर्ने पेट्रोलियम पदार्थको आयात हुँदा १६ अर्ब सात करोड राजस्व सङ्कलन भएको छ । भन्सार कार्यालयका प्रमुख भन्सार प्रशासक विष्णुप्रसाद ज्ञवालीले चालु आवको तीन महिनामा पेट्रोलियम पदार्थको आयातमा केही कमी आएको बताउनुभयो ।\tवीरगञ्ज भन्सार कार्यालयका चालु आवको असोज मसान्तसम्म १५ अर्ब ७२ करोड मूल्य पर्ने एक लाख ७४ हजार ९२४ किलोलिटर डिजेल आयात भएको छ । सो डिजेल आयातबाट छ अर्ब ९६ करोड राजस्व सङ्कलन भएको छ । चालु आवको तीन महिनामा १० अर्ब ७२ करोड मूल्य पर्ने एक लाख २५ हजार ३८० किलोलिटर पेट्रोल आयात भएको छ । सो पेट्रोल आयात हुँदा सात अर्ब नौ करोड राजस्व सङ्कलन भएको छ । चालु आवको तीन महिनाको अवधिमा सात अर्ब ४९ करोड मूल्य पर्ने सात करोड ३९ लाख ७७ हजार दुई सय ७१ किलोग्राम एलपी ग्यास आयात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177490",
      "image": "https://gorkhapatraonline.com/storage/media/312805/conversions/petrol-original-thumb.jpg"
    },
    {
      "slug": "177487",
      "title": "रुसी तेल खरिद स्थगित गरेको भारतीय रिफाइनरीको घोषणा",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मस्कोका दुई प्रमुख तेल कम्पनीमाथि प्रतिबन्ध लगाएपछि भारतीय राज्य-समर्थित रिफाइनरी एचपिसिएल-मित्तल एनर्जी लिमिटेड (एचएमइएल) ले रुसी कच्चा तेल खरिद स्थगित गरेको जानकारी दिएको छ ।",
      "longContent": "नयाँदिल्ली, कात्तिक १३ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मस्कोका दुई प्रमुख तेल कम्पनीमाथि प्रतिबन्ध लगाएपछि भारतीय राज्य-समर्थित रिफाइनरी एचपिसिएल-मित्तल एनर्जी लिमिटेड (एचएमइएल) ले रुसी कच्चा तेल खरिद स्थगित गरेको जानकारी दिएको छ ।राष्ट्रपति ट्रम्पले भारतमाथि लगाइएको आयात शुल्क बढाएर ५० प्रतिशत पुर्‍याउनुभएपछि गत अगस्टमा वासिङ्टन र नयाँदिल्लीबिचको सम्बन्धमा तिक्तता उत्पन्न भएको थियो । अमेरिकी अधिकारीहरूले भारतले मस्कोबाट छुटमा तेल किनेर अप्रत्यक्षरुपमा युक्रेनमा रूसको युद्धलाई सहयोग गरिरहेको आरोप लगाएका थिए ।राष्ट्रपति ट्रम्पले भारतीय प्रधानमन्त्री नरेन्द्र मोदीले सम्भावित अमेरिकी व्यापार सम्झौताका सर्तअन्तर्गत आफ्नो रुसी तेल आयात घटाउने सहमति जनाउनुभएको दाबी गर्नु भएको छ । तर भारत सरकारको तर्फबाट सो दाबीको पुष्टि भएको छैन ।स्टिल व्यवसायी लक्ष्मी निवास मित्तल र राज्य-स्वामित्वको हिन्दुस्तान पेट्रोलियम कर्पोरेसन लिमिटेड (एचपिसिएल) बिचको संयुक्त लगानीमा स्थापित एचएमइएलले हाल जारी गरेको विज्ञप्तिमा भनिएको छ, “रूसी कच्चा तेलको थप खरिद अस्थायीरूपमा स्थगित गर्ने निर्णय गरिएको छ ।” कम्पनीले सो निर्णय संयुक्त राज्य अमेरिका, युरोपेली सङ्घ (इयु) र बेलायतले रुसबाट तेल आयातमा नयाँ प्रतिबन्ध घोषणा गरेलगत्तै लिएको बताएको छ ।विज्ञप्तिमा भनिएको छ, “एचएमइएलको व्यापारिक गतिविधि भारत सरकारको नीति र राष्ट्रिय ऊर्जा सुरक्षासँग पूर्णरूपमा सुसङ्गत रहेको छ ।” यसैबिच, रूसी तेलको अर्को प्रमुख भारतीय क्रेता रिलायन्स इन्डस्ट्रिजले पनि वासिङ्टन र इयुका ताजा प्रतिबन्धको प्रभाव मूल्याङ्कन भइरहेको जनाएको छ । कम्पनीका प्रवक्ताले भनेका छन्, “हामी युरोपमा परिष्कृत पेट्रोलियम उत्पादनको आयातसम्बन्धी इयुका निर्देशिका तथा भारत सरकारका दिशानिर्देशको पूर्ण पालना गर्ने छौँ ।”इयुले सन् २०२६ को अन्त्यसम्ममा रुसबाट तरल प्राकृतिक ग्यास (एलएनजी) आयातमा पूर्ण प्रतिबन्ध लगाउने घोषणा गरिसकेको छ । रिलायन्सले आफ्नो ‘परिक्षित र विविधीकृत कच्चा तेल स्रोत रणनीति’ का माध्यमबाट घरेलु र निर्यात दुवै बजारका आवश्यकता पूरा गर्न र रिफाइनरी सञ्चालनलाई स्थिर राख्ने विश्वस्तता व्यक्त गरेको छ ।लन्डनस्थित फाइनान्सियल टाइम्सले बुधबार प्रकाशित गरेको अनुसन्धान प्रतिवेदनअनुसार एचएमइएलले विगतमा त्यस्ता रूसी तेलका ढुवानी प्राप्त गरेको थियो, जसमा प्रयोग भएका केही जहाजपछि अमेरिका र इयुको प्रतिबन्ध सूचीमा सूचीकृत गरिएका थिए । तर कम्पनीले ती जहाज आफैँले भाडामा नलिएको र सम्पूर्ण ढुवानी शृङ्खलामा आफ्नो सीमित दृश्यता रहेको स्पष्टीकरण दिएको छ । एचएमइएलले थप स्पष्ट गर्दै भनेको छ, “भारतमा कच्चा तेल पुर्याउने जहाज डेलिभरीको समयमा अमेरिकी प्रतिबन्धको अधीनमा परेका थिएनन् ।” विश्वका सबैभन्दा ठूलो कच्चा तेल आयातकर्ता देशमध्ये पर्ने भारत आफ्नो कुल तेल आवश्यकताको करिब ८५ प्रतिशतभन्दा बढी विदेशी स्रोतबाट प्राप्त गर्दछ । परम्परागत रूपमा मध्यपूर्वी उत्पादकमाथि निर्भर भारतले सन् २०२२ देखि पश्चिमी राष्ट्रले रूसमाथि लगाएका प्रतिबन्धका बिच मस्कोको छुटमा उपलब्ध कच्चा तेल खरिद गर्दै आएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/177487",
      "image": "https://gorkhapatraonline.com/storage/media/312807/conversions/oil-russia-original-thumb.jpg"
    },
    {
      "slug": "177448",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १३ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४७, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६५, आलु रातो प्रतिकिलो रु ८०, आलु रातो (भारतीय) प्रतिकिलो रु ४२, आलु सेतो प्रतिकिलो रु ६५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (लोकल) प्रतिकिलो रु ३५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४५, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ७०, तने बोडी प्रतिकिलो रु १२०, मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ६०, घिउ सिमी (राजमा) प्रतिकिलो रु १८०, टाटे सिमी प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ७०, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ६०, घिरौँला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो रु ११०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो ९०, बरेला प्रतिकिलो रु ४० कायम गरिएको छ । पिँडालु प्रतिकिलो रु ११०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु ७५, पालुङ्गो साग प्रतिकेजी रु १४०, चमसुर प्रतिकेजी रु १८०, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु २००, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २१०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ५५०, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु २५०, सेलरी प्रतिकिलो रु २८०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु २००, पुदिना प्रतिकिलो रु ५००, गान्टेमुला प्रतिकिलो रु ९०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २४०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १३०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १२०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २००, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु ११० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १००, भेडे खुर्सानी प्रतिकिलो रु १६०, हरियो लसुन प्रतिकिलो रु २८०, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177448",
      "image": "https://gorkhapatraonline.com/storage/media/312710/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "177418",
      "title": "रुपन्देहीका उद्योगी आन्दोलनमा",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "ट्रङ्क लाइन र डेडिकेटेड लाइनको महसुल तिर्न अस्वीकार गरेका रुपन्देहीका १३ उद्योगका सञ्चालकले आफूहरूको अडान कायम राख्दै शान्तिपूर्ण आन्दोलनमा उत्रने घोषणा गरेका छन् । बुधबार बसेको उद्योगी–व्यवसायीको बैठकले बिहीबार बिहान ११ बजे नेपाल विद्युत् प्राधिकरण कार्यालय अगाडि एक घन्टे धर्ना गर्ने निर्णय गरेको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, कात्तिक १३ गते । ट्रङ्क लाइन र डेडिकेटेड लाइनको महसुल तिर्न अस्वीकार गरेका रुपन्देहीका १३ उद्योगका सञ्चालकले आफूहरूको अडान कायम राख्दै शान्तिपूर्ण आन्दोलनमा उत्रने घोषणा गरेका छन् । बुधबार बसेको उद्योगी–व्यवसायीको बैठकले बिहीबार बिहान ११ बजे नेपाल विद्युत् प्राधिकरण कार्यालय अगाडि एक घन्टे धर्ना गर्ने निर्णय गरेको हो ।सङ्घका अध्यक्ष नेत्रप्रसाद आचार्यले बैठकले पहिलो चरणमा प्रतीकात्मक रूपमा धर्ना गर्ने र त्यसपछि थप शक्तिशाली आन्दोलनका कार्यक्रम सार्वजनिक गर्ने तयारी गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “बिहीबारको धर्ना हाम्रो चेतावनी हो, त्यसपछि हामी थप सशक्त र निरन्तर आन्दोलनका चरणतर्फ जाने छौँ ।”उद्योगीहरूको आन्दोलनलाई सिद्धार्थ उद्योग वाणिज्य सङ्घ, रुपन्देही उद्योग सङ्घ, नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) नेपाल र जिल्लाका अन्य व्यापार सङ्घ–संस्थाले समर्थन जनाउने भएका छन् ।नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) नेपालका उपाध्यक्ष कमल गौतमले उद्योगमाथि एकलौटी रूपमा लाइन काटिएको भन्दै त्यसले हजारौँ मजदुरको रोजगारी जोखिममा पारेको आरोप लगाउनुभयो । उहाँले भन्नुभयो, “मजदुरको रोजगारी सुरक्षित गर्न हामी उद्योगीसँग सहकार्य गर्दै आन्दोलनमा सहभागी हुने छौँ ।”बिहीबारको धर्ना कार्यक्रममा हाल बन्द रहेका उद्योगका मजदुरले समेत उपस्थिति जनाउने तयारी भइरहेको छ । उद्योगीले विद्युत् महसुल दर पुनरवलोकन र निष्पक्ष समाधानको माग गर्दै आन्दोलन निरन्तर गर्ने चेतावनी दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177418",
      "image": "https://gorkhapatraonline.com/storage/media/312679/conversions/busness-man-rupandehi-12-pp-768x428-original-thumb.jpg"
    },
    {
      "slug": "177417",
      "title": "मलेसियामा श्रमिक पठाउन दस सर्त",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "मलेसिया सरकारले आप्रवासी श्रमिक पठाउने देशका वैदेशिक रोजगार व्यवसायी कम्पनीका लागि नयाँ १० सर्त अगाडि सारेको छ । मलेसियाले नेपालसहित श्रमिक स्रोत देश बङ्गलादेश, भारत, पाकिस्तान र म्यान्मारका कम्पनीका लागि त्यस्तो सर्त ल्याएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १३ गते । मलेसिया सरकारले आप्रवासी श्रमिक पठाउने देशका वैदेशिक रोजगार व्यवसायी कम्पनीका लागि नयाँ १० सर्त अगाडि सारेको छ । मलेसियाले नेपालसहित श्रमिक स्रोत देश बङ्गलादेश, भारत, पाकिस्तान र म्यान्मारका कम्पनीका लागि त्यस्तो सर्त ल्याएको हो । मलेसियामा श्रमिक पठाउने स्रोत देशका कम्पनीले कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्लो पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने छ । यस्तै सम्बन्धित कम्पनीले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, कम्पनी सञ्चालकले सर्टिफिकेट अफ गुड कन्डक्ट पाएको हुनुपर्ने, एजेन्सी कुनै पनि जबरजस्ती श्रम, मानव बेचबिखन, श्रम कानुन उल्लङ्घन, ठगी वा वित्तीय अपराधमा संलग्न नभएको हुनुपर्ने पनि सर्त राखेको छ । एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्ने, कम्तीमा तीन वर्षदेखि स्थायी सञ्चालन गरेको कार्यालय हुनुपर्ने र अघिल्ला भर्ती प्रक्रियाको कानुनी पालना प्रमाणित गर्ने कागजात पेस गर्नुपर्ने पनि सर्त राखेको छ । मलेसिया सरकारले मलेसियाको क्वालालम्पुरस्थित नेपाली दूतावासलाई पत्राचार गर्दै नेपालबाट श्रमिक भर्ना प्रव्रिmया र श्रमिक पठाउन संलग्न कम्पनी व्यवस्थित बनाउने हिसाबले सर्त तोकेको जानकारी गराएको छ । मलेसियाको मानव संसाधन मन्त्रालयको पत्रबारे जानकार गराउँदै मलेसियाका लागि नेपाली राजदूत नेत्र तिम्सिनाले के उद्देश्यले नयाँ १० सर्त मलेसिया सरकारबाट आए भन्ने विषय बुझ्न नसकेको र अन्य स्रोत देशका राजदूतसँग बुझेर प्रश्न गर्ने थुप्रै ठाउँ रहेको बताउनुभयो । मलेसियाले राखेका सर्त अनुसार त नेपालमा एउटै म्यानपावर कम्पनी नभएको हुन सक्ने भएकाले श्रम गन्तव्य देश र स्रोत देशबिच छलफल गरेर यसको टुङ्गो लगाउनुपर्ने उहाँको भनाइ छ । राजदूत तिम्सिनाका अनुसार मलेसियामा हाल साढे चार लाख नेपाली कार्यरत रहेका छन् । दूतावासमा आएको मलेसिया सरकारको पत्र अनुसार नेपालसँग मलेसियाले तोकेका मापदण्ड पूरा गरेका म्यानपावर कम्पनीको सूची तयार गरी मलेसियाको मानव संसाधन मन्त्रालयमा पेस गर्न अनुरोध गरेको छ । पत्रमा कात्तिकको २९ गते (१५ नोभेम्बर) भित्र उक्त सूची पेस गर्नुपर्ने उल्लेख छ । साथै यो नीतिले नेपाल र मलेसियाबिचको श्रम आप्रवासन प्रणालीलाई नैतिक, पारदर्शी र दिगो रूपमा सुदृढ गर्न महत्वपूर्ण योगदान पु¥याउने विश्वास लिएको मलेसियाली परराष्ट्र मन्त्रालयले पठाएको पत्रमा उल्लेख छ ।  वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले नेपालकै केही व्यवसायीको उक्सावटमा मलेसिया सरकारले नेपाली श्रमिक पठाउने कम्पनीमा सिन्डिकेट लगाउन लागेको आरोप लगाउनुभयो । नेपालको कानुन अनुसार सञ्चालन भएका कम्पनीका लागि मलेसियाले तोकेको मापदण्ड अनावश्यक भएको भन्दै असहमति व्यक्त गर्नुभयो । मलेसियाले भनेको १० हजार वर्ग फिट क्षेत्रफलको मापदण्डको औचित्य के भन्ने प्रश्न गर्दै पूर्वअध्यक्ष भण्डारीले भन्नुभयो, “१० हजार स्क्वायर फिट क्षेत्रफलभन्दा कम क्षेत्रफलको कसरी गुणस्तरहीन हुन्छ ।” कुनै पनि व्यवसायलाई क्षेत्रफल, सङ्ख्या, भौतिक संरचना र पुँजीको हिसाबमा मापदण्ड तोकेर बन्देज लगाउने काम खुला अर्थतन्त्र र प्रतिस्पर्धात्मक बजारको व्यावहारिक नहुने उहाँले तर्क गर्नुभयो । मलेसियका लागि हाल एक हजार एक सय कम्पनीले नै आफ्नो क्षमताका आधारमा श्रमिक पठाउँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/177417",
      "image": "https://gorkhapatraonline.com/storage/media/312678/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "177416",
      "title": "देशभरका विमानस्थलमा टेलिकमको निःशुल्क वाइफाई",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "नेपाल टेलिकमले देशका सबै अन्तर्राष्ट्रिय र आन्तरिक विमानस्थलमा निःशुल्क वाइफाई उपलब्ध गराउने भएको छ । कम्पनीले आफ्नो संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत मङ्गलबारदेखि यस्तो सेवा सुरु गरेको हो । सो अभियान अन्तर्गत कम्पनीले पहिलो चरणमा मङ्गलबार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय टर्मिनलमा निःशुल्क वाइफाई आरम्भ गरेको छ । उक्त सुविधा अन्तर्राष्ट्रिय विमानस्थलको आगमन, प्रस्थान, विशिष्ट कक्ष तथा प्रतीक्षास्थललगायतका",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १३ गते । नेपाल टेलिकमले देशका सबै अन्तर्राष्ट्रिय र आन्तरिक विमानस्थलमा निःशुल्क वाइफाई उपलब्ध गराउने भएको छ । कम्पनीले आफ्नो संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत मङ्गलबारदेखि यस्तो सेवा सुरु गरेको हो । सो अभियान अन्तर्गत कम्पनीले पहिलो चरणमा मङ्गलबार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अन्तर्राष्ट्रिय टर्मिनलमा निःशुल्क वाइफाई आरम्भ गरेको छ । उक्त सुविधा अन्तर्राष्ट्रिय विमानस्थलको आगमन, प्रस्थान, विशिष्ट कक्ष तथा प्रतीक्षास्थललगायतका क्षेत्रमा उपलब्ध रहेको कम्पनीले जनाएको छ । यो सेवा सञ्चालन सम्बन्धमा कम्पनीका प्रबन्ध निर्देशक सविना मास्के र विमानस्थलका महाप्रबन्धक हंशराज पाण्डेबिच सम्झौतापत्रमा हस्ताक्षर भएको छ । सम्झौता अनुसार टेलिकमले देशभर सञ्चालनमा रहेका तीन वटा अन्तर्राष्ट्रिय विमानस्थल तथा ३४ वटा आन्तरिक विमानस्थलमा सर्वसाधारण यात्रुलक्षित निःशुल्क इन्टरनेट सुविधा क्रमशः उपलब्ध गराउने छ ।",
      "link": "https://gorkhapatraonline.com/news/177416",
      "image": "https://gorkhapatraonline.com/storage/media/312677/conversions/free_wifi_techpana_w7f7VAxkFC-original-thumb.jpg"
    },
    {
      "slug": "177415",
      "title": "मजदुर भन्छन् : सडकमै पुग्ने भयौं",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले विद्युत् लाइन काटेपछि नौ दिनदेखि बन्द रहेको सुनसरीको रिलायन्स स्पिनिङ मिल्स खुल्ने निश्चित छैन । त्यस कारण त्यहाँ कार्यरत हजारौँ मजदुर सडकमा पुग्न लागेका छन् ।   प्राधिकरणले उद्योगको लाइन काटिदिएपछि देशकै ठुलो धागो उद्योगमा कार्यरत झन्डै चार हजार मजदुर मारमा परेका छन् । त्यसमा पनि ज्यालादारी तथा करार सेवाका कामदारले रोजगारी गुमाउनुपर्ने अवस्था छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, कात्तिक १३ गते । नेपाल विद्युत् प्राधिकरणले विद्युत् लाइन काटेपछि नौ दिनदेखि बन्द रहेको सुनसरीको रिलायन्स स्पिनिङ मिल्स खुल्ने निश्चित छैन । त्यस कारण त्यहाँ कार्यरत हजारौँ मजदुर सडकमा पुग्न लागेका छन् । प्राधिकरणले उद्योगको लाइन काटिदिएपछि देशकै ठुलो धागो उद्योगमा कार्यरत झन्डै चार हजार मजदुर मारमा परेका छन् । त्यसमा पनि ज्यालादारी तथा करार सेवाका कामदारले रोजगारी गुमाउनुपर्ने अवस्था छ । दसैँतिहार मनाएर काममा फर्किएका मजदुर उद्योग बन्द हुँदा निराश बनेका छन् । जेनेरेटर र सोलारबाट जेनतेन दुई वटा प्लान्टमा केही मजदुरले काम पाए पनि त्यो कहिलेसम्म हो भन्ने निश्चित छैन । उद्योग परिसरमा भेटिनुभएकी गीता सापकोटाले उद्योग कहिले खुल्छ थाहा नभएको गुनासो गर्नुभयो । अर्का मजदुर डिल्लीराम कोइरालाले देशभरका मजदुर काम गर्ने ठुला उद्योगलाई बिनाकारण यसरी पटक पटक बन्द गर्न नहुने बताउनुभयो । उहाँले भन्नुभयो, “यहाँ मेचीदेखि महाकालीसम्मका ७७ वटै जिल्लाका गरिबले काम गर्छन् । अब उनीहरूले के गर्ने ?” उहाँले सरकारले मजदुरलाई अलपत्र पार्न नहुने र उद्योग चल्ने वातावरण बनाउनुपर्ने बताउनुभयो । उद्योग र सरकारबिचको विवादको चेपुवामा आफूहरू परेको मजदुरहरूको गुनासो छ । ‘यो त साँढेको जुधाइ बाछाको मिचाइ भयो,’ उद्योगका मजदुर उमेशचन्द्र आचार्यले भन्नुभयो, “हामी मजदुरसँग अब धेरै विकल्प छैन । कि थाल लिएर सडकमा बस्नुप¥यो, कि आन्दोलन गर्नुप¥यो ।” उहाँले उद्योग बन्द गर्ने होइन सरकार जिम्मेवार बनेर उद्योग चलाएरै समस्याको समाधान खोज्नुपर्ने बताउनुभयो ।  उद्योगका व्यवस्थापक महेश पोखरेलका अनुसार, प्राधिकरणले लाइन काटेपछि उत्पादन पूर्ण रूपमा ठप्प छ । उद्योगभित्रको आवासमा बस्ने करिब एक हजार पाँच सय मजदुरको दैनिकी चलाउन र केही स्थायी कर्मचारीलाई काम दिन मात्रै जेनेरेटर र सोलारको बिजुलीबाट दुई वटा प्लान्ट आंशिक रूपमा चलाइएको छ । त्यसबाट उत्पादन क्षमताको करिब तीन प्रतिशत जति मात्र उत्पादन भइरहेको छ ।रिलायन्स स्पिनिङ मिल्सले सामान्य अवस्थामा दैनिक ३० मेट्रिक टन धागो उत्पादन गर्दै आएको छ । गत आर्थिक वर्षमा उद्योगले करिब ११ अर्ब रुपियाँ बराबरको धागो निर्यात गरेको थियो भने करिब तीन अर्बको धागो आन्तरिक बजारमा बिक्री गरेको पोखरेलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177415",
      "image": "https://gorkhapatraonline.com/storage/media/312676/conversions/dhago-factory-original-thumb.jpg"
    },
    {
      "slug": "177411",
      "title": "प्राधिकरण र उद्यमी टसमस नहुँदा उद्योग ठप्प",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "बर्सौंदेखि विवादको विषय बन्दै आएको डेडिकेटेड र ट्रङ्क लाइन विद्युत् प्रयोग गरेबापतको प्रिमियम महसुल विवादले समयमै निकास नपाउँदा अहिले करिब दुई दर्जन उद्योग बन्द छन् । नेपाल विद्युत् प्राधिकरणले आफ्नो महसुल सङ्कलन विनियमावली अनुसार बक्यौता रकम भुक्तान नभएको भन्दै पछिल्लो पटक २५ उद्योगको लाइन काटेको छ ।   प्राधिकरणले गत असोज १२ गते सार्वजनिक सूचना जारी गर्दै बक्यौता रकम २८ किस्तामा भुक्तान गर्न पाउने सुविधा दिँदै रकम भुक्तानी गर्न सूचित गरेको थियो । सोबमोजिम सम्बधित उद्योगलाई सूचित पनि गरेको थियो ।",
      "longContent": "काठमाडौँ, कात्तिक १३ गते । बर्सौंदेखि विवादको विषय बन्दै आएको डेडिकेटेड र ट्रङ्क लाइन विद्युत् प्रयोग गरेबापतको प्रिमियम महसुल विवादले समयमै निकास नपाउँदा अहिले करिब दुई दर्जन उद्योग बन्द छन् । नेपाल विद्युत् प्राधिकरणले आफ्नो महसुल सङ्कलन विनियमावली अनुसार बक्यौता रकम भुक्तान नभएको भन्दै पछिल्लो पटक २५ उद्योगको लाइन काटेको छ । प्राधिकरणले गत असोज १२ गते सार्वजनिक सूचना जारी गर्दै बक्यौता रकम २८ किस्तामा भुक्तान गर्न पाउने सुविधा दिँदै रकम भुक्तानी गर्न सूचित गरेको थियो । सोबमोजिम सम्बधित उद्योगलाई सूचित पनि गरेको थियो । सूचनालाई अटेर गरी भुक्तान नगरेकाले प्राधिकरणले ती उद्योगमा विद्युत् लाइन काटिदिएको नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवाल बताउनुहुन्छ ।केहीले तिर्न थाले, केही अडानमैसुरुमा प्राधिकरणलाई बक्यौता नतिर्ने ५८ वटा उद्योग थिए  तर बर्सौंदेखि चल्दै आएको विवादबिच करिब दुई दर्जन उद्योगले विभिन्न चरणमा यो रकम भुक्तान गरिसकेको प्राधिकरणको तथ्याङ्कले देखाउँछ । गत असोजको सूचनापछि पनि १३ उद्योगले नियमित किस्ता तिरेको प्राधिकरण प्रवक्ता राजन ढकाल बताउनुहुन्छ । छ वटा उद्योगले भने अदालबाट अन्तरिम आदेश लिएका कारण विद्युत् काटिएको छैन । यस अनुसार अहिले २५ उद्योगमा यो विवाद बढी केन्द्रित छ । यस्ता उद्योगको बक्यौता पाँच अर्ब ४८ करोड रुपियाँ रहेको र तीमध्ये पनि छ वटा उद्योगको मात्रै चार अर्ब २० करोड रुपियाँ बक्यौता रहेको कार्यकारी निर्देशक सिलवाल बताउनुहुन्छ ।करिब एक सातादेखि विद्युत् आपूर्ति बन्द हुँदा यसको प्रत्यक्ष असर औद्योगिक उत्पादन, रोजगारी र निर्यातमा पनि परेको छ । अहिले लाइन काटिएका उद्योगमा मात्र करिब १५ हजार कामदारको रोजगारी प्रभावित भएको दाबी उद्योगीको छ ।सिमेन्ट, डन्डी, कागज धागो जस्ता उद्योग बन्दले उनीहरूको उत्पादन पूर्णतया बन्द छ । यी सामग्री निर्यात हुने गरेका छन् । केहीले डिजल प्लान्ट, सोलार जस्ता विकल्पबाट उद्योग आंशिक सञ्चालन गरेका छन् ।विगतका विफल प्रयास समस्या समाधानका लागि भन्दै विगतमा राज्यस्तरमै गरिएका विभिन्न खाले प्रयासले पनि निकास नदिँदा अहिले विद्युत् काट्नुपर्ने बाध्यतामा प्राधिकरण पुगेको हो । महसुलसम्बन्धी विवाद समाधान गर्ने भन्दै पूर्वऊर्जा जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले प्राधिकरणको विनियम अनुसार महसुल पुनरवलोकन समिति गठन गर्नुभएको थियो । त्यसअघि प्रतिनिधि सभाको सार्वजनिक लेखा समितिले पनि धेरै समय यसमा खर्चियो । उद्योगीले माग गरे अनुसार नेपाल विद्युत् प्राधिकरणबाट टिओडी मिटरको तथ्याङ्कलगायत अन्य कागजात झिकायो तर तत्कालीन कार्यकारी निर्देशक कुलमान घिसिङको बर्खास्तीसँगै यो अध्ययनको काम पनि निष्कर्षमा पुगेन । विद्युत् नियमन आयोगले पनि उपभोक्ताको गुनासो सुनुवाइ गर्ने भन्दै काटिएका उद्योगका विद्युत् जोडेर अन्य प्रक्रिया अवलम्बन गर्न निर्देशन दिएको थियो । यसपछि गठन गरिएको पुनरवलोकन समिति भने आवेदन गर्ने हदम्याद र अदातलमा पुगेर विपक्षी हैसियत बनाएको निकायले न्यायिक निरूपणको प्रयास गर्ने आँट गरेन । समाधानको विकल्पउद्योगीको माग लोडसेडिङका समयमा भएको अतिरिक्त विद्युत् खपतको प्रमाण दिनु पर्छ भन्ने छ । प्राधिकरणको भनाइ अनुसार उद्योगमा पठाइएका बिल नै प्रमाणित र आधिकारिक हुन् । त्यसकै आधारमा बक्यौता भुक्तान हुनु पर्छ । विवादमा हालसम्म निरूपण हुन नसकेको कुरा पनि यही हो । अहिलेको अवस्थामा नयाँ सिराबाट समाधान खोज्नुपर्ने विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धिताल बताउनुहुन्छ । नेपाल विद्युत् प्राधिकरण विद्युत् बिक्री गर्ने र त्यसको बिल जारी गर्ने आधिकारिक निकाय भएकाले सोही आधारमा अहिले निकास खोज्नुपर्ने उहाँको सुझाव छ । “आधिकारिक निकायले जारी गरेको बिल अन्यथा प्रमाणित नभएसम्म त आधिकारिक र प्रमाणिक मान्नु पर्छ, त्यसलाई अन्यथा प्रमाणित गर्ने त्योभन्दा माथिको विद्युत् नियमन आयोग वा अदालतले हो,” धितालले भन्नुभयो, “न्यायिक निरूपणले त्यो बिल अनुचित ठहर गरे प्राधिकरणले फिर्ता या नियमित बिलमा समायोजन गरिदिन सक्ने उपाय छ ।”प्राधिकरणका कार्यकारी निर्देशक सिलवाल कानुनसम्मत निर्णय स्वीकार गर्नु प्राधिकरणको दायित्व हुने बताउनुहुन्छ । “हामी कुनै उद्योगीले प्रिमियम बक्यौताको पहिलो किस्ता तिर्नुहुन्छ भने तुरुन्तै विद्युत् जडान गर्छौं,” उहाँले भन्नुभयो, “पछि कुनै आधिकारिक निकायले दिने निर्णय त प्राधिकरणले नमान्ने भन्ने हुँदैन ।” विगतमा तीन चरणको भनिएको प्रिमियम महसुल मन्त्रीपरिषद्ले निर्णय गरे अनुसार नै अहिले बिचको अवधि (२०७२ माघदेखि २०७५ वैसाखसम्म) को मात्र बिल पठाइएको उहाँले स्पष्ट पार्नुभयो । अदालतले पनि यो रकम नउठाउनु भनेर कहीँ नभनेको उहाँको भनाइ छ । यो उपायमा उद्योगीहरू भने सहमत छैनन् । रिलायन्स स्पिनिङ मिल्सका निर्देशक शशिकान्त अग्रवाल प्राधिकरणले आफूलाई बिल नभई रकम उल्लेख गरेर ठाडो चिठी मात्र पठाएको दाबी गर्नुहुन्छ । “एक किस्ता तिरेर पछि समाधान खोजौँ भन्ने उपायमा हामी आश्वस्त छैनौँ,” उहाँले भन्नुभयो, “प्राधिकरणले आह्वान गरेर हामी पुनरवलोकनका लागि पाँच प्रतिशत रकम धरौटी राखेर पुगेकै हो, त्यो प्रक्रिया खारेज गर्नु गलत छ ।” उद्योगीहरूले नियमित बिल तिरिरहेको र प्रमाणित बिल पाए आफूहरू तिर्न तयार रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177411",
      "image": "https://gorkhapatraonline.com/storage/media/312670/conversions/uuu-original-thumb.jpg"
    },
    {
      "slug": "177406",
      "title": "नेपाल–भारतबिच प्रसारण लाइन सम्झौता",
      "timestamp": 1761782400000,
      "source": "gp",
      "content": "अन्तरदेशीय विद्युत् व्यापारलाई अझै सघन बनाउने उद्देश्यसहित निर्माण प्रस्ताव गरिएका इनरुवा–पूर्णिया र लम्की–दोधारा–बरेली ४०० केभी अन्तरदेशीय प्रसारण लाइन निर्माण गर्न कम्पनी स्थापना र स्वपुँजी लगानी गर्न नेपाल र भारतबिच सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १३ गते । अन्तरदेशीय विद्युत् व्यापारलाई अझै सघन बनाउने उद्देश्यसहित निर्माण प्रस्ताव गरिएका इनरुवा–पूर्णिया र लम्की–दोधारा–बरेली ४०० केभी अन्तरदेशीय प्रसारण लाइन निर्माण गर्न कम्पनी स्थापना र स्वपुँजी लगानी गर्न नेपाल र भारतबिच सम्झौता भएको छ । बुधबार नयाँ दिल्लीमा ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ र भारतका विद्युत्मन्त्री मनोहरलाल खट्ठरको उपस्थितिमा सम्झौतापत्रमा हस्ताक्षर भएको हो ।सम्झौतापत्रमा नेपाल विद्युत् प्राधिकरणकातर्फबाट उपकार्यकारी निर्देशक सुभाषकुमार मिश्र र पावर ग्रिड कर्पोरेसन अफ इन्डिया लिमिटेडका अन्तर्राष्ट्रिय व्यवसाय प्रमुख सञ्चालन अधिकृत सञ्जयकुमार गुप्ताले हस्ताक्षर गर्नुभयो । कार्यक्रममा मन्त्री घिसिङले थप दुई वटा सीमापार प्रसारण लाइन निर्माणबाट दुई देशबिच तथा क्षेत्रीयस्तरमा समेत नेपालमा उत्पादित विद्युत् निर्यात गर्ने आधार तयार हुने बताउनुभयो । अन्तर्राष्ट्रिय ऊर्जा बजारसम्म नेपालको पहुँच पु¥याई नेपालका जलविद्युत्मा स्वदेशी तथा प्रत्यक्ष वैदेशिक लगानी ल्याउन थप सहज हुने उहाँले बताउनुभयो । भारतीय विद्युत्मन्त्री खट्ठरले थप दुई वटा अन्तरदेशीय प्रसारण लाइनको निर्माण सम्पन्न भएपछि नेपाल–भारत विद्युत् विनिमय सारभूत रूपमा थप सुदृढ हुने धारणा राख्नुभयो । यही सम्झौता लक्षित गर्दै मन्त्रीपरिषद्को गत ३० असोजको बैठकले प्राधिकरण र पावर ग्रिडको लगानीमा नेपाल तथा भारत दुवै भूमिमा दुई वटा संयुक्त कम्पनी स्थापना गर्न र उक्त कम्पनीमा स्वपुँजी (इक्विटी) लगानी गर्न प्राधिकरणलाई स्वीकृति दिएको थियो । यस अनुसार प्राधिकरणले दुई कम्पनीमा कुल तीन अर्ब रुपियाँ स्वपुँजी लगानी गर्ने छ ।सम्झौता अनुसार दुई वटा अन्तरदेशीय प्रसारण लाइनको भारतीय भूभागमा पर्ने खण्ड निर्माणका लागि भारतमा स्थापना गरिने संयुक्त कम्पनीमा प्राधिकरणको ४९ प्रतिशत र पावर ग्रिडको ५१ प्रतिशत सेयर हिस्सा रहने छ । त्यस्तै नेपाली भूभागमा पर्ने खण्डका लागि नेपालमा स्थापना हुने संयुक्त कम्पनीमा प्राधिकरणको ५१ प्रतिशत र पावर ग्रिडको ४९ प्रतिशत सेयर हिस्सा रहने छ ।दुई प्रसारण लाइनको निर्माणमा ८० प्रतिशत ऋण र २० प्रतिशत स्वपुँजी रहने गरी वित्तीय व्यवस्थापन गर्ने तय भएको छ । इनरुवा पूर्णिया प्रसारण लाइनको करिब २६ किलोमिटर खण्ड नेपाली र १०९ किलोमिटर खण्ड भारतीय भूभागमा पर्छ । लम्की–बरेली प्रसारण लाइनको करिब ३३ किलोमिटर खण्ड नेपाली र १८५ किलोमिटर खण्ड भारतीय भूभागमा निर्माण हुने छ ।सन् २०१९ मा नेपाल–भारत संयुक्त प्राविधिक टोलीले तयार पारेको अध्ययन प्रतिवेदन अनुसार इनरुवा पूर्णिया प्रसारण लाइनको प्रारम्भिक लागत नेपाली र भारतीय खण्डको क्रमशः दुई अर्ब ६५ लाख र चार अर्ब १३ करोड भारतीय रुपियाँ लाग्ने अनुमान छ ।त्यस्तै लम्की बरेली प्रसारण लाइनको प्रारम्भिक लागत अनुमान नेपाली र भारतीय खण्डको क्रमशः दुई अर्ब ५७ करोड र छ अर्ब १४ करोड भारतीय रुपियाँ रहेको छ । नेपाल र भारतबिच विद्युत् व्यापार, अन्तरदेशीय प्रसारण लाइन संयोजन एवं सञ्चालन संयोजनसम्बन्धी सम्झौताको प्रावधानबमोजिम दुई देशका ऊर्जा सचिवस्तरीय संयुक्त निर्देशक समितिको सन् २०२५ फेबु्रअरी ११ मा भारतको नयाँ दिल्लीमा सम्पन्न बैठकले प्रसारण लाइन निर्माण तथा सञ्चालन र लगानी मोडालिटीमा सहमति गरेको थियो ।त्यसपछि प्राधिकरण र पावर ग्रिडबिच विभिन्न चरणमा भएका छलफलपछि सन् २०२५ अप्रिल २२ मा प्रसारण लाइन निर्माणका लागि संयुक्त कम्पनी संस्थापना गर्ने समझदारीपत्र (एमओयु) मा हस्ताक्षर भएको थियो । दुवै प्रसारण लाइन सन् २०३० भित्र निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ ।नेपाल र भारतबिच विद्युत् व्यापारका लागि हाल ४०० केभीको ढल्केबर–मुजफ्फपुर पहिलो सीमापार प्रसारण लाइन सञ्चालनमा छ । बुटवल–गोखरपुर दोस्रो अन्तरदेशीय प्रसारण लाइन निर्माणाधीन छ । नेपालको चमेलियादेखि भारतको उत्तराखण्डस्थित जैलिजिवीसम्म २२० केभी प्रसारण लाइन निर्माण गर्न दुई देशबिच सहमति जुटिसकेको छ ।त्यस्तै भारतका बिहार, उत्तर प्रदेश र उत्तराखण्ड राज्यसँग जोडिएका १३२, ३३ र ११ केभीका प्रसारण लाइन पनि छन् । प्राधिकरणले हाल ४०० र १३२ केभी प्रसारण लाइन संरचना प्रयोग गरी भारत एवं बङ्गलादेशतर्फ दैनिक रूपमा एक हजार मेगावाटभन्दा धेरै विद्युत् निर्यात गरिरहेको छ ।घिसिङ र खट्ठरबिच भेटवार्ता अन्तर्राष्ट्रिय सौर्य गठबन्धनको आठौँ महासभामा भाग लिन नयाँ दिल्ली पुग्नुभएका ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ र भारतका समकक्षी मनोहरलाल खट्ठरबिच बुधबार भेटवार्ता भएको छ । भारतको विद्युत् मन्त्रालयमा भएको भेटवार्तामा नेपाल–भारतबिच  ऊर्जासम्बन्धी सहकार्य, विद्युत् व्यापार, प्रसारण लाइन विस्तार, भारतीय लगानीमा निर्माणाधीन जलविद्युत् आयोजनाको प्रगति, दुवै देशबिच दीर्घकालीन ऊर्जा क्षेत्रमा साझेदारीलगायतका विषयमा विस्तृत छलफल भएको मन्त्री घिसिङको सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177406",
      "image": "https://gorkhapatraonline.com/storage/media/312664/conversions/Cross-border-tl-agreement-original-thumb.jpg"
    },
    {
      "slug": "177280",
      "title": "भित्र्याउन लागेको धानमा वर्षाले क्षति",
      "timestamp": 1761696000000,
      "source": "gp",
      "content": "सोमबार रातिदेखि परेको हिउँदे वर्षाले माथिल्लो कर्णालीको उच्च क्षेत्रमा हिमपात भएको छ भने तल्लो कर्णालीमा भित्र्याउन लागेको धानबालीमा व्यापक क्षति पु¥याएको छ । माथिल्लो कर्णालीको जुम्ला, हुम्ला, मुगु, डोल्पाको उच्च क्षेत्रतिर हिमपात भएको छ । सुर्खेत, जाजरकोट, कालीकोटलगायतका जिल्लामा खेतमा पाकेर भिœयाउन लागेको धान भिजेको छ । तिहारलगत्तै काटिएको धान खेतमै रहेका बेला परेको पानीले भिज्दा कृषक चिन्तित छन् ।",
      "longContent": "कर्णाली प्रदेश ब्युरोसुर्खेत, कात्तिक १२ गते । सोमबार रातिदेखि परेको हिउँदे वर्षाले माथिल्लो कर्णालीको उच्च क्षेत्रमा हिमपात भएको छ भने तल्लो कर्णालीमा भित्र्याउन लागेको धानबालीमा व्यापक क्षति पु¥याएको छ । माथिल्लो कर्णालीको जुम्ला, हुम्ला, मुगु, डोल्पाको उच्च क्षेत्रतिर हिमपात भएको छ । सुर्खेत, जाजरकोट, कालीकोटलगायतका जिल्लामा खेतमा पाकेर भित्र्याउन लागेको धान भिजेको छ । तिहारलगत्तै काटिएको धान खेतमै रहेका बेला परेको पानीले भिज्दा कृषक चिन्तित छन् । उच्च क्षेत्रमा हिमपातहुम्ला समाचारदाताका अनुसार जिल्लाको उत्तरी क्षेत्र लिमीलगायत उच्च क्षेत्रमा हिमपात सुरु भएको छ । सोमबार बेलुकाबाट बादल लागेर मौसम खराब भए पनि मङ्गलबार दिउँसोदेखि हिमपात सुरु भएको हो । लिमीलगायत उच्च क्षेत्रमा हिमपात भइरहेको नाम्खा गाउँपालिका–६ का वडाध्यक्ष पाल्जोर तामाङले बताउनुभयो । तीन हजार आठ सय मिटरदेखि चार हजार दुई सय मिटर उचाइ रहेको लिमीका तीन वटै बस्तीमा हिमपात भएको उहाँले जनाउनुभयो । ताक्ची तथा आसपासका क्षेत्रमा तीनदेखि चार इन्च हिउँ जम्न सुरु भएको छ । हिमपात भएपछि लिमी र हिल्सा जाने सडक भने बन्द भएको छ । साथै लाप्चा जाने सडक पनि बन्द भएको छ । त्यसै गरी लाप्चा, न्यालु, नारा, लेकधिङ्गा, बोक्सी हिमाल, पञ्चमुखी, रलिङ, चाङ्ला, मारघोर, चङ्खेली क्षेत्रमा पनि हिमपात भइरहेको छ । यी क्षेत्रका बस्तीमा अन्नबाली भित्र्याउने कार्य भइसकेका कारण हिमपातले कुनै क्षति हुन पाएको छैन । उवा, नाफललगायत जेठासी बाली छर्न भने सहज हुने छ । नाम्खा गाउँपालिकाको केन्द्र याल्वाङभन्दा कम उचाइका क्षेत्रमा बादल लागेको भए पनि बर्खा तथा हिमपात हुन भनेको सकेको छैन । मौसम बिग्रिएको कारण हवाईसेवासमेत अवरुद्ध छ । उच्च क्षेत्रमा हिमपात र तल्लो क्षेत्रमा बादल लागेका कारण चिसो भने शून्य डिग्री सेल्सियसमा झरेको छ । हिमपात र वर्षा सँगसँगै सिँजा समाचारदाताका अनुसार हिमाली जिल्ला जुम्लाका उच्च भागमा हिमपात र तल्लो भागमा वर्षा भएको छ । सोमबार रातिदेखि परेको वर्षाका कारण काटेर खेतमा राखिएको कालीमार्सी धान भिजेको छ । तातोपानी गाउँपालिका–१, जर्मी, हिमा गाउँपालिका–३, मोफ्ला र चन्दननाथ नगरपालिका–१, तलिचौरका किसानले भिœयाउन तयार पारेको धान वर्षाले भिजाएपछि चिन्तित बनेका छन् । किसान देवकी खत्रीका अनुसार धान भित्र्याउने तयारी भइरहेका बेला पानीले भिजाउँदा ठुलो नोक्सानी हुने देखिएको छ । उहाँले लगातारको वर्षा र हिमपातका कारण किसान मर्कामा परेका छन् । यस्तै जुम्लाको माथिल्लो क्षेत्रमा भने हिमपात सुरु भएको स्थानीयले बताएका छन् ।खेतमै तैरियो काटेको धानकालीकोट समाचारदाताका अविरल वर्षाले किसानले लगाएको धानबालीमा ठुलो क्षति पु¥याएको छ । खडेरीको उच्च मारबाट जसोतसो रोपाइँ गरेका किसानले धान पाकेपछि झन् ठुलो क्षति बेहोरेका छन् । खेतभरि धान काटेर सुकाइरहेका बेला एक्कासि पानी पर्दा धान खेतमै तैरिएका हो । कालीकोट जिल्लाको रास्कोट नगरपालिकामा सबैभन्दा बढी क्षति भएको छ । केही दिनअघि परेको असिनाले खेतमा ठाडै रहेको धान झारेर किसानको मन रुवाएको केही दिनमा फेरि परेको पानीले थप निराश बनाएको छ । असिनाकै डरले छिटो छिटो धान काटियो तर राति एक्कासि पानी पर्दा काटेका सबै धान पानी खालमा डुबेको रास्कोट नगरपालिका–२ का शान्ताकुमारी रोकामगरले गुनासो गर्नुभयो । उहाँले धान भिœयाउनका लागि खेतमा काटेर राखिएको धान भिजेकोमा चिन्ता व्यक्त गर्नुभयो । जिल्लामै सबैभन्दा धेरै धान उत्पादन हुने रास्कोटमा निकै क्षति भएको छ । तिलागुफा नगरपालिकामा रातो मार्सी धान केही किसानले भित्र्याउन सके पनि धेरै जसो किसानले भने क्षति बेहोरेका छन् । जिल्लाको शुभकालिका, सान्नीत्रिवेणी, महावै गाउँपालिका र खाँडाचक्र नगरपालिकाभित्रका किसानको धानमा पनि क्षति पुगेको गुनासो आएको प्रहरीले जनाएको छ । धानमा क्षति भएपछि चिन्ताजाजरकोट समाचारदाताका अनुसार सोमबार बेमौसमी वर्षाले जाजरकोटमा धान बालीमा असर गरेको छ । वर्षाले यहाँका किसानका पाक्न थालेको र काटेर राखेको धान बालीमा क्षति पुगेको छ । जिल्लाको सबैभन्दा बढी धान फल्ने भेरी नगरपालिका–१, होलुज्युलामा पाक्न लागेका र काटेर राखेका धान बालीमा असर पुगेको कृषक बबि कार्कीले बताउनुभयो । त्यसै गरी जिल्लाका नलगाड, कुसे, छेडागाड र शिवालय गाउँपालिकामा पनि पानीले धान बालीमा असर गरेको जनाइएको छ । तिहार सकेलगत्तै धान बाली काट्न थालेका कृषकहरू पानी परेपछि चिन्तित भएका छन् । आफूहरूले वर्षभरि दुःख गरेर भित्र्याउने बेलामा क्षति पुगेको भेरी नगरपालिका–३ का अर्का कृषक गणेश रोकायाले गुनासो पोख्नुभयो । अझै वर्षा लगातार परिरहेमा आफूहरूको बाली चौपट हुने उहाँले बताउनुभयो । (राजन रावत, प्रेमराज सिम्खडा, सहदेव बस्नेत र नौरते नेपालीको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/177280",
      "image": "https://gorkhapatraonline.com/storage/media/312411/conversions/dhan-kalikot-premraj-original-thumb.jpg"
    },
    {
      "slug": "177879",
      "title": "सामाजिक सुरक्षा कोषमा ९४ अर्ब",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषमा हालसम्म कूल रु ९४ अर्ब नौ करोड एक लाख ७९ हजार बराबरको रकम जम्मा भएको छ । कोषले रु १७ अर्ब २९ करोड ३० लाख ५१ हजार बराबरको रकम योगदानकर्तालाई भुक्तानी समेत गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १६ गते ।  सामाजिक सुरक्षा कोषमा हालसम्म कूल रु ९४ अर्ब नौ करोड एक लाख ७९ हजार बराबरको रकम जम्मा भएको छ । कोषले रु १७ अर्ब २९ करोड ३० लाख ५१ हजार बराबरको रकम योगदानकर्तालाई भुक्तानी समेत गरेको छ ।कोषमा कूल २५ लाख ९२ हजार एक सय ४१ जना सूचीकृत योगदानकर्ताका रुपमा समावेश भएका छन् । कोषमा २२ हजार एक सय २५ सूचीकृत रोजगारदाता रहेका छन् । रोजगारदातालाई क्रमशः सूचीकृत गराउन कोषले आवश्यक पहल समेत गरिरहेको जनाएको छ । कोषमा औषधी उपचार, स्वास्थ्य तथा मातृत्व दावी रकम रु दुई अर्ब ४२ करोड ५० लाख ८१ हजार रहेको छ । यस्तै, दुर्घटना तथा अशक्तता सुरक्षा दावी रकम रु २२ करोड ३१ लाख ६३ हजार, आश्रित परिवार सुरक्षा दावी रकम रु २८ करोड ३५ लाख ९७ हजार र अवकाश दावी रकम रु १४ अर्ब ३६ करोड १२ लाख आठ हजार रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177879",
      "image": "https://gorkhapatraonline.com/storage/media/313402/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "177862",
      "title": "बेमौसमी वर्षाको प्रभाव : लुम्बिनीमा १५ हजार ७५५ हेक्टर धानबालीमा क्षति",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "पाकेको धान काटेर घरमा भित्र्याउने अन्तिम तयारीमा रहेका लुम्बिनी प्रदेशका विभिन्न जिल्लाका किसानहरू बेमौसमी वर्षाका कारण समस्यामा परेका छन् ।",
      "longContent": "पुरुषोत्तम सुबेदीपश्चिम नवलपरासी, कात्तिक १६ गते । पाकेको धान काटेर घरमा भित्र्याउने अन्तिम तयारीमा रहेका लुम्बिनी प्रदेशका\n विभिन्न जिल्लाका किसानहरू बेमौसमी वर्षाका कारण समस्यामा परेका छन् ।  वर्षाले खेतमा काटेर सुकाइएको धानबालीमा व्यापक क्षति पुगेको छ । यसले प्रदेशको समग्र धान उत्पादन र किसानको अर्थतन्त्रमा गम्भीर असर पुर्‍याएको छ ।तथ्याङ्कमा धानबालीमा क्षतिलुम्बिनी प्रदेश सरकार, कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका सूचना अधिकारी अनुप तिवारीका अनुसार, बेमौसमी वर्षाले प्रदेशको विभिन्न जिल्लामा करिब १५ हजार ७ सय ५५ हेक्टर क्षेत्रफल धानबालीमा  क्षति पुर्‍याएको छ ।“बेमौसमी वर्षाले लुम्बिनी प्रदेशको धानबालीमा अत्यन्तै ठुलो क्षति पुर्‍याएको छ । किसानहरूले काटेर खेतमै सुकाएका धान पानीमा डुबेर नष्ट भएका छन् भने नकाटिएका धानको बालामा पनि पानी जम्दा ‘अङ्कुरण’ (टुसा) पलाउने जोखिम बढेको छ ।’’पाकेको धान काटेर घरमा भित्र्याउने तयारीमा रहेका किसान बेमौसमी वर्षाका कारण समस्यामा परेका छन् । बेमौसमी वर्षाले खेतमा काटेर सुकाइएको धान भिजेको र काट्न बाँकी धानमा समेत क्षति पुगेको छ । यसले किसानको वर्षभरिको मेहनत खेर जाने चिन्ता बढाएको छ ।काटेर खेतमा सुकाएका धानका मुठा वर्षाको पानीमा डुबेका छन् । भिजेको धानलाई तत्काल घाममा सुकाउन नपाए बालामै टुसा (अङ्कुर) पलाउने र धान काम नलाग्ने हुने जोखिम बढेको छ । किसानहरूले वर्षभरिको मिहेनत खेतमै नष्ट भएको भन्दै सरकारले उचित राहत तथा क्षतिपूर्ति दिनुपर्ने माग गरेका छन् ।बेमौसमी वर्षाका कारण विशेषगरी काटेर खेतमै सुकाइएको धानमा ठुलो क्षति पुगेको छ । पानीले धान भिजेपछि बालामै टुसा आउने (अङ्कुरण हुने) सम्भावना बढेको छ, जसले गर्दा धानको गुणस्तर र उत्पादनमा भारी गिरावट आउने निश्चित छ ।कृषि ज्ञान केन्द्रले किसानहरूलाई सकेसम्म छिटो पानी निकासको व्यवस्था मिलाउन र घाम लाग्ने वित्तिकै धानलाई राम्रोसँग सुकाएर भित्रयाउन आग्रह गरेको छ । मुख्य बाली धानमा क्षति पुगेपछि किसानहरूमा निराशा छाएको छ । लुम्बिनी प्रदेश सरकार, कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका  अनुसार, प्रदेशका विभिन्न जिल्ला यो वर्ष करिब कुल तीन लाख हेक्टर क्षेत्रफलमा धानबाली लगाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177862",
      "image": "https://gorkhapatraonline.com/storage/media/313385/conversions/dhan_vijyoo__5_-original-thumb.jpg"
    },
    {
      "slug": "177847",
      "title": "तेब्बरले बढ्यो हिमाल आरोहण राजस्व",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "यस वर्षको शरद् ऋतुमा हिमाल आरोहणबाट प्राप्त हुने दस्तुर (राजस्व) तेब्बरभन्दा बढी सङ्कलन भएको छ । सरकारले १० वर्षपछि पर्वतारोहणमा नयाँ शुल्क लागु गरेपछि गत वर्षभन्दा यस वर्ष आरोहण शुल्क तेब्बरले बढेको हो । सरकारले विसं २०७१ पुस १७ गतेदेखि कायम गरेको हिमाल आरोहण अनुमति शुल्क परिवर्तन गर्दै गत साउन २६ गतेदेखि नयाँ शुल्क कायम गरेको थियो । यसबाहेक यो याममा विगतभन्दा आरोहीको सङ्ख्या बढेकाले पनि राजस्व सङ्कलन बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १६ गते । यस वर्षको शरद् ऋतुमा हिमाल आरोहणबाट प्राप्त हुने दस्तुर (राजस्व) तेब्बरभन्दा बढी सङ्कलन भएको छ । सरकारले १० वर्षपछि पर्वतारोहणमा नयाँ शुल्क लागु गरेपछि गत वर्षभन्दा यस वर्ष आरोहण शुल्क तेब्बरले बढेको हो । सरकारले विसं २०७१ पुस १७ गतेदेखि कायम गरेको हिमाल आरोहण अनुमति शुल्क परिवर्तन गर्दै गत साउन २६ गतेदेखि नयाँ शुल्क कायम गरेको थियो । यसबाहेक यो याममा विगतभन्दा आरोहीको सङ्ख्या बढेकाले पनि राजस्व सङ्कलन बढेको हो । पर्यटन विभागका निर्देशक हिमाल गौतमका अनुसार विगतका शरद् ऋतुमा साढे सात करोडको हाराहारीमा राजस्व सङ्कलन हुँदै आएकोमा यस वर्ष भने साढे २५ करोडभन्दा बढी रुपियाँ सरकारी कोषमा दाखिला भएको छ । जेनजी आन्दोलनका कारण अन्य पर्यटन क्षेत्रमा असर परे पनि आरोहण क्षेत्रमा भने विगतभन्दा सुधार आएको छ । यस वर्ष हालसम्म आरोहण हुन नसकेका हिमालमा समेत आरोहण भएको छ । सगरमाथा आरोहणमा मुस्किल मानिने यो याममा आरोहण पूरा गर्दै अमेरिकी पर्वतारोही जिम मोरिसनले सगरमाथाको उत्तरी मोहडाबाट स्की गरेर कीर्तिमानसमेत कायम भएको छ ।यसअघि सन् २०२३ को शरद् ऋतुमा सात करोड ८१ लाख र सन् २०२४ को सोही अवधिमा सात करोड ६३ लाख रुपियाँ सङ्कलन भएकोमा यस वर्ष २५ करोड ५१ लाख ६५ हजार ४३६ रुपियाँ राजस्व उठेको उहाँले जानकारी दिनुभयो । सन् २०२३ को शरद् याममा १७० समूहका एक हजार ३२६ र सन् २०२४ को सोही याममा १५८ समूहका एक हजार २८० आरोहीले अनुमति लिएकोमा अहिले १७५ समूहका एक हजार ४५० जनाले आरोहण अनुमति लिएको उहाँले बताउनुभयो । अनुमति लिनेमा नेपालसहित ८३ देशका ३४५ महिला र एक हजार १०५ जना पुरुष रहेका छन् । यो याममा विभागले जारी गरेको ५४ हिमालको आरोहण अनुमतिमध्ये सबैभन्दा धेरै मनासलु आरोहण गर्न ३७४ जनाले अनुमति लिएका छन् । मनासलु आरोहणबाट मात्रै १५ करोड ७६ लाख ४० हजार १९५ रुपियाँ राजस्व उठेको छ ।विभागका अनुसार हाल नेपालमा आरोहणका लागि खुला गरिएका ४६१ हिमालमध्ये आरोहण हुन नसकेका १०२ हिमालमध्ये यो याममा सोलुखुम्बुको सोलुदुधकुण्ड नगरपालिका–१ मा रहेको नुम्बुर हिमालको पहिलो पटक सफल आरोहण भएको छ । पोल्यान्डका नागरिक आडम, जर्मनीका फोलिक्स र इटालियन नागरिक हर्भले १५ घण्टाको कठिन प्रयासपछि छ हजार ९५८ मिटर अग्लो नुम्बुरको चुचुरोमा पहिलो पाइला टेकेको विभागले जनाएको छ । नुम्बुरमा यसअघि सन् १९६३ मा जापानी र सन् १९८१ मा फ्रान्सेली आरोहण दलले आरोहणको प्रयास गरे पनि सफल भएका थिएनन् ।",
      "link": "https://gorkhapatraonline.com/news/177847",
      "image": "https://gorkhapatraonline.com/storage/media/313369/conversions/Climbing-111-original-thumb.jpg"
    },
    {
      "slug": "177845",
      "title": "सरकारका निर्णय न्यायिक परीक्षणमा",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "चुनावी सरकार गठनको डेढ महिनाको अवधिमा गरिएका राजनीतिक र प्रशासनिक निर्णय धमाधम न्यायिक परीक्षणका क्रममा अदालत प्रवेश गराइएको छ । सरकार गठनकै विवाद विचाराधीन रहेका बेला सरकारले गरेका कामकारबाहीका विषयलाई पनि सार्वजनिक सरोकारको विषय बनाएर न्यायिक परीक्षणमा लगिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । चुनावी सरकार गठनको डेढ महिनाको अवधिमा गरिएका राजनीतिक र प्रशासनिक निर्णय धमाधम न्यायिक परीक्षणका क्रममा अदालत प्रवेश गराइएको छ । सरकार गठनकै विवाद विचाराधीन रहेका बेला सरकारले गरेका कामकारबाहीका विषयलाई पनि सार्वजनिक सरोकारको विषय बनाएर न्यायिक परीक्षणमा लगिएको हो । जसमध्ये भूमि आयोग र जिल्ला समिति खारेज गर्ने सरकारको निर्णय कार्यान्वयनमा सर्वोच्च अदालतले तत्काललाई रोक नै लगाइसकेको छ । अन्य विवाद प्रारम्भिक सुनुवाइ तथा दोहोरो छलफलका क्रममा छन् । भूमि आयोग गठन खारेज, ट्रङ्क तथा डेडिकेटेड लाइनको महसुल विवाद, पूर्वप्रधानमन्त्रीसहितको राहदानी रोक्का र स्थानहदको निर्णय, राजदूत फिर्तालगायतका विवाद अदालत प्रवेश गराइएका हुन् । यस्तै जाँचबुझ आयोग गठनको विषयलाई पनि अदालतमा प्रवेश गराइएको छ । विवादमा अधिकांशमा प्रारम्भिक सुनुवाइ भई दुई पक्षलाई छलफलमा झिकाइएको अवस्थामा छन् । सर्वोच्चले बिहीबार भूमि आयोग र जिल्ला समिति खारेज गर्ने निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश जारी गरिसकेको छ । विघटित आयोगका अध्यक्ष हरिप्रसाद रिजालले दायर गर्नुभएको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गरेसँगै निर्णय कार्यान्वयनमा रोक लागेको हो । भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको प्रस्तावमा असोज २३ गते आयोग र जिल्ला समिति खारेजको निर्णय भएको थियो । सोविरुद्ध कात्तिक ९ गते सर्वोच्चमा रिट दर्ता भएको थियो । बिहीबार सर्वोच्चको संयुक्त इजलासले यसअघिको अल्पकालीन अन्तरिम आदेशलाई निरन्तरता दिँदै आयोगलाई काममा फर्कने बाटो खोलिदिएको हो । न्यायाधीशद्वय कुमार रेग्मी र शान्तिसिंह थापाको संयुक्त इजलासले कात्तिक ११ गते जारी अल्पकालीन आदेशलाई निरन्तरता दिएको हो । कात्तिक ११ मा न्यायाधीश मेघराज पोखरेलको एकल इजलासले अल्पकालीन अन्तरिम आदेश जारी गर्दै दुवै पक्षलाई छलफलमा बोलाएको थियो ।पूर्वप्रधानमन्त्री केपी शर्मा ओली, पूर्वगृहमन्त्री रमेश लेखकसहितको राहदानी रोक्काको निर्णय पनि अदालत प्रवेश गरेको छ । सर्वोच्च अदालतले शुक्रबार उक्त विवादमा विपक्षीसँग लिखित जवाफको आदेश गरे पनि मागबमोजिम अन्तरिम आदेश दिन भने अस्वीकार गरेको छ । न्यायाधीश नृपध्वज निरौलाको एकल इजलासले अन्तरिम आदेश जारी अस्वीकार गरेको हो । स्थानहदको निर्णय भए पनि कार्यान्वयन भए नभएको रिटमा प्रस्ट नभएको भन्दै अदालतले अन्तरिम आदेश अस्वीकार गरेको हो ।       अदालत पुगेको अर्को विवाद हो भदौ २३ र २४ गतेको घटना जाँचबुझका लागि गठित आयोगमाथिको प्रश्न । आयोगका पदाधिकारीलाई कामकाज नै रोक लगाउन माग गरिएको रिटमा सर्वोच्च अदालतले प्रारम्भिक सुनुवाइबाट दुवै पक्षलाई छलफलका लागि झिकाएको छ । सर्वोच्च प्रशासनका अनुसार कात्तिक १७ गते अदालतले दुवै पक्षलाई छलफलका लागि बोलाएको छ । सरकारले विभिन्न देशका ११ राजदूतलाई फिर्ता बोलाउने निर्णय असोज ३० गते गरेको थियो । चुनावी सरकारले दीर्घकालीन रूपमा कूटनीतिक क्षेत्रलाई असर गर्ने गरी निर्णय लिएको भन्दै सर्वोच्चमा कात्तिक २ गते तीन वटा रिट दर्ता भएका थिए । सर्वोच्चले कात्तिक ९ गते सुनुवाइ गर्दै कात्तिक १४ मा दुवै पक्षलाई छलफलका लागि बोलाएका थियो । अन्तरिम आदेश हुने वा नहुने निक्र्योल भइसकेको छैन । उद्योगी र नेपाल विद्युत् प्राधिकरणबिच लामो समयदेखि चल्दै आएको ट्रङ्क डेडिकेटेड शुल्क विवाद पुनः अदालत प्रवेश गरेको छ । तोकिएको अवधिमा शुल्क नतिरेपछि प्राधिकरणले लाइन काटिदिएको थियो । बक्यौता महसुल तिर्न बाँकी रहेकामध्ये रिलायन्स स्पिनिङ मिल्सले उच्च अदालत पाटनमा रिट दर्ता गरेको छ । उक्त रिटको प्रारम्भिक सुनुवाइबाट अदालतले कात्तिक १९ गते दुवै पक्षलाई छलफलमा बोलाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177845",
      "image": "https://gorkhapatraonline.com/storage/media/313367/conversions/court1716516181-original-thumb.jpg"
    },
    {
      "slug": "177844",
      "title": "पर्यटकको उद्धार जारी",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "वर्षा र हिमपातका कारण गत सोमबारदेखि हिमाली जिल्लामा रोकिएका पर्यटकको उद्धार जारी छ । बाक्लो हिमपात र प्रतिकूल मौसमको कठिनाइका कारण म्याग्दी, मनाङ, मुस्ताङ, सोलुखुम्बु र गोरखा जिल्लाका माथिल्लो क्षेत्रमा रोकिएका पर्यटकको पाँचौँ दिन पनि उद्धार जारी रहेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १६ गते । वर्षा र हिमपातका कारण गत सोमबारदेखि हिमाली जिल्लामा रोकिएका पर्यटकको उद्धार जारी छ । बाक्लो हिमपात र प्रतिकूल मौसमको कठिनाइका कारण म्याग्दी, मनाङ, मुस्ताङ, सोलुखुम्बु र गोरखा जिल्लाका माथिल्लो क्षेत्रमा रोकिएका पर्यटकको पाँचौँ दिन पनि उद्धार जारी रहेको हो ।यसै क्रममा मनाङको तिलिचोताल बेसक्याम्पमा अलपत्र परेका ११ जना आन्तरिक पर्यटकलाई सशस्त्र प्रहरी बलले उद्धार गरेको छ । सशस्त्र प्रहरीका सहप्रवक्ता डिएस्पी शैलेन्द्र थापाका अनुसार मनाङको ङिस्याङ गाउँपालिका–९, तिलिचोतालको आधार शिविर (बेसक्याम्प) मा अलपत्र परेका १३ जना पर्यटकको शनिबार बिहान उद्धार गरिएको हो । तिलिचोताल बेसक्याम्पबाट दुई चिनियाँ र ११ नेपाली पर्यटकको उद्धार गरिएको उहाँले जानकारी दिनुभयो । त्यस्तै मुस्ताङ र मनाङ जोड्ने पर्यटकीय पदमार्गको सरिबुङ भन्ज्याङ (पास) गएका १४ जना पदयात्री तीन दिनपछि सम्पर्कमा आएका छन् ।मुस्ताङका प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुसालका अनुसार लोघेकर दामोदरकुण्ड–४, याराबाट दामोदरकुण्ड हुँदै मनाङको फुगाउँ निस्किने क्रममा मङ्गलबारदेखि हिमपातमा पसेका ११ जना सम्पर्कमा आएका हुन् । उहाँले भन्नुभयो, “मङ्गलबारदेखि सिरिबुङ पास क्षेत्रमा रोकिएका तीन जना अस्ट्रियन नागरिकसहित ११ जना नेपाली पथप्रदर्शक सम्पर्कमा आएका छन् । पर्यटक रहेको क्षेत्रमा बाक्लो हिमपात भएको र पदमार्ग हिउँले पुरिएपछि अहिले दराङमा बसिरहेको खबर प्राप्त भएको छ । पर्यटकलाई खान र बस्नको समस्या छैन । वर्षाका कारण ठाउँ ठाउँमा पहिरो गएकाले पर्यटक आफ्नै हिसाबले तल झर्ने तयारीमा रहेकाले तत्काल उद्धार गर्नुपर्ने अवस्था छैन ।”कागबेनीदेखि उपल्लो मुस्ताङ जाने बाटोको ठाउँ ठाउँमा पहिरो गएकाले शनिबारदेखि पाँच वटा मेसिन (एक्साभेटर) प्रयोग पहिरो पन्छाउने काम सुरु भएको भुसालले बताउनुभयो । मौसमले साथ दिए बाटो सञ्चालनमा आउन अझै चार/पाँच दिन लाग्ने जनाइएको छ ।यसैबिच गोरखाका सहायक प्रमुख जिल्ला अधिकारी चित्राङ्गत बरालका अनुसार मनासलु क्षेत्र घुम्न गएका काठमाडौँको टोखा नगरपालिका–६ का ४४ वर्षीय मिनुइन्द्र लम्सालको तीन दिनपछि शनिबार हवाई उद्धार गरिएको छ । उहाँले भन्नुभयो, “जिल्लाको चुमनुब्री गाउँपालिका–५, बिहीमा पैदल हिँडिरहेका बेला अचानक भिरबाट खसेको ढुङ्गाले लागेर गम्भीर घाइते लम्साललाई तीन दिनपछि हेलिकोप्टरबाट उद्धार गरेर काठमाडौँ पठाइएको छ । प्रतिकूल मौसमका कारण पाङ्वारी हिमालमा फसेका तीन इटालियन र तीन नेपाली नागरिकको उद्धारका लागि शनिबार दिनभर प्रयास गरे पनि उद्धार सफल भएन । आइतबार मौसममा थप सुधार आउने अपेक्षासहित उद्धारका लागि तयारी अवस्थामा रहेका छौँ ।” त्यस्तै जिल्लाको चुमनुब्री–३, न्याकफेदीनेरमा शुक्रबार खसेको पहिरोमा परेर पुरिनुभएका चेक रिपब्लिककी ५४ वर्षीय महिलाको खोजीका लागि नेपाली सेनाको एक टोली परिचालन गरिएको उहाँले जानकारी दिनुभयो । सोलुखुम्बुको लुक्लामा पछिल्लो चार दिनदेखि हवाई उडान नहुँदा हजारौँ पर्यटक खुम्बु क्षेत्रमै रोकिएका छन् । तेन्जिङ हिलारी विमानस्थलका एयर ट्राफिक कन्ट्रोलर अमन झाका अनुसार प्रतिकूल मौसमका कारण लुक्लामा शुक्रबार र शनिबार कुनै पनि जहाजले उडान भर्न सकेनन् । शुक्रबार हेलिकोप्टरबाट ५० जति उडान भए पनि शनिबार एक दर्जन हाराहारीमा मात्रै हेलिकोप्टरको उडान हुँदा लुक्लामा रोकिएका पर्यटक फर्किन सकेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/177844",
      "image": "https://gorkhapatraonline.com/storage/media/313366/conversions/NL-Manang-1000076799-original-thumb.jpg"
    },
    {
      "slug": "177843",
      "title": "विघटनको सँघारमा नेकपा एकीकृत समाजवादी",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सँग पार्टी एकता गर्ने निर्णयले नेकपा एकीकृत समाजवादी नेकपा (एस) विघटनको सँघारमा पुगेको छ । नेकपा (एस)सँगै माओवादी केन्द्रमा पनि एकता प्रक्रिया नै स्थगनको माग गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सँग पार्टी एकता गर्ने निर्णयले नेकपा एकीकृत समाजवादी नेकपा (एस) विघटनको सँघारमा पुगेको छ । नेकपा (एस)सँगै माओवादी केन्द्रमा पनि एकता प्रक्रिया नै स्थगनको माग गरिएको छ । नेकपा (एमाले) बाट चार वर्षअघि विद्रोह गरेर नेकपा (एस) पार्टी स्थापना भएको थियो । शुक्रबार केन्द्रीय कमिटीले माओवादी केन्द्रसँग एकता गर्ने नीतिगत निर्णय गरेपछि त्यसमा असहमति जनाउँदै वरिष्ठ नेता झलनाथ खनाल, महासचिव घनश्याम भुसाललगायत नेताले शनिबार छुट्टै भेला गर्नुभएको छ ।एमालेसँगको विद्रोहमा निर्वाचन आयोगमा केन्द्रीय समिति र सङ्घीय संसदीय दल दुवैमा २० प्रतिशतभन्दा बढीको हस्ताक्षरसहित आफ्नो आवेदनको पुष्टि गर्दा २ भदौ २०७८ मा नेकपा (एस) ले दल दर्ताको प्रमाणपत्र प्राप्त गरेको थियो । त्यसपछि निर्वाचनमा नेपाली कांग्रेस र नेकपा (माओवादी केन्द्र) सँग सहकार्य गरेर सङ्घीय, प्रदेश र स्थानीय तहको निर्वाचनमा सहभागी भएको थियो । तीन दिनसम्म चलेको नेकपा (एस) केन्द्रीय कमिटीको बैठकले नेकपा (माओवादी केन्द्र) सँग एकता गर्ने निर्णय विवादमा परेको छ । माओवादीले पनि सहजै एकता स्विकारेको छैन । नेकपा (एस) का जिल्लादेखि केन्द्रीय नेता एमालेमा प्रवेश गरिरहेका छन् । शुक्रबार नेकपा (एस) का अध्यक्ष माधवकुमार नेपाल पक्षधरले बहुमतका आधारमा केन्द्रीय कमिटीमार्फत माओवादीसँग एकताको निर्णय गरेपछि सम्मानित नेता झलनाथ खनाल पक्षले असन्तुष्टि जनाउँदै शनिबार काठमाडौँ सुकेधारामा भेला आयोजना गरेको हो । सो भेलाको उद्देश्य नै एकता नगर्ने र नेकपा (एस) कै पुनर्संरचना गर्नेमा केन्द्रित थियो । यसले नेकपा (एस) विभाजनको सँघारमा पुगेको स्पष्ट देखिन्छ । पार्टी अध्यक्ष माधवकुमार नेपालले केन्द्रीय कमिटीको बैठकमा आफू एमालेमा नफर्किने स्पष्ट पार्नुभएको थियो । शनिबारको भेलाको नेतृत्वकर्ता नेकपा (एस)का महासचिव घनश्याम भुसालले एक दलसँग भन्दा पनि वैकल्पिक वामपन्थी एकता नै अहिलेको आवश्यकता रहेको बताउनुभयो । कुनै दलसँगको एकता नमान्ने र नेकपा (एस) कै निरन्तरताका बारेमा छलफल सुरु गरिएको दाबी उहाँले गर्नुभयो । पार्टीका उपाध्यक्ष जगन्नाथ खतिवडा नेकपा (एस) का अध्यक्ष नेपालले माओवादी केन्द्रसँग एकताको प्रक्रिया अगाडि बढाएर बलियो कम्युनिस्ट शक्ति बनाउने अभियानमा रहेको दाबी गर्नुहुन्छ । उहाँले केन्द्रीय कमिटीको बैठकले माओवादी केन्द्रसँग एकता गर्ने निर्णय गरेको र पार्टी सोही अनुसार अघि बढ्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177843",
      "image": "https://gorkhapatraonline.com/storage/media/313365/conversions/akikiri-samajbadi-original-thumb.jpg"
    },
    {
      "slug": "177842",
      "title": "निजी स्वास्थ्य संस्थाका नर्सले सरकारी सरह तलब पाउने सम्झौता",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "निजी अस्पतालमा कार्यरत नर्सले अब सरकारी सरह तलब पाउने भएका छन् । शनिबार बेलुकी भएको वार्तामा आन्दोलनरत नर्ससँग २३ बुँदे सम्झौता भएको छ । सम्झौतामा नेपाल नर्सिङ सङ्घ, स्वास्थ्य मन्त्रालयका प्रतिनिधि, निजी मेडिकल कलेज सञ्चालकका प्रतिनिधि, निजी अस्पतालका प्रतिनिधिलगायत १४ जनाले हस्ताक्षर गर्नुभएको छ । वार्ता सफल भएसँगै महिना दिनदेखि आन्दोलनरत नर्सको आन्दोलन पनि स्थगित हुने भएको छ । आन्दोलन फिर्ताबारे विस्तृत जानकारी नेपाल नर्सिङ सङ्घले आइतबार पत्रकार सम्मेलनको आयोजना गरेर जानकारी दिने भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । निजी अस्पतालमा कार्यरत नर्सले अब सरकारी सरह तलब पाउने भएका छन् । शनिबार बेलुकी भएको वार्तामा आन्दोलनरत नर्ससँग २३ बुँदे सम्झौता भएको छ । सम्झौतामा नेपाल नर्सिङ सङ्घ, स्वास्थ्य मन्त्रालयका प्रतिनिधि, निजी मेडिकल कलेज सञ्चालकका प्रतिनिधि, निजी अस्पतालका प्रतिनिधिलगायत १४ जनाले हस्ताक्षर गर्नुभएको छ । वार्ता सफल भएसँगै महिना दिनदेखि आन्दोलनरत नर्सको आन्दोलन पनि स्थगित हुने भएको छ । आन्दोलन फिर्ताबारे विस्तृत जानकारी नेपाल नर्सिङ सङ्घले आइतबार पत्रकार सम्मेलनको आयोजना गरेर जानकारी दिने भएको छ । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले नर्सको मागका विषयमा शनिबार बिहानदेखि रातिसम्म चलेको वार्ता सफल भएको जानकारी दिनुभयो । उहाँले निजी मेडिकल कलेज तथा ठुला अस्पतालले कात्तिक महिनादेखि नर्सलाई सरकारी सरह तलब दिने छन् । यसै गरी अन्य निजी अस्पतालका हकमा एक महिनाभित्र नर्सिङका समस्या समाधान गर्न बनेको कार्यदलले प्रतिवेदन बुझाएपछि सरकारी सरहको तलब कायम हुने छ । प्रवक्ता डा. बुढाथोकीले दिनुभएको जानकारी अनुसार हाललाई अन्य अस्पतालले सरकारी तलबको ८० प्रतिशत तलब दिने सहमति भएको छ । उहाँले नर्सका समस्या समाधान गर्न बनेको कार्यदलको समय एक महिना थप भएको जानकारी दिनुभयो । निजी अस्पतालमा कार्यरत नर्सले एक महिनाअघिदेखि सरकारी सरह तलब भत्ता पाउनुपर्ने, श्रम शोषणको अन्त्य हुनुपर्ने, रात्रिकालीन भत्ता उपलब्ध गराउनुपर्ने, रोजगारीका लागि ओर्जिनल प्रमाणपत्र राख्न नपाइने, नर्सलाई काम गरेको अवधिको अनुभवपत्र दिनुपर्नेलगायतका माग राखेर आन्दोलन गरेका थिए ।नेपाल नर्सिङ सङ्घकी अध्यक्ष चन्द्रकला शर्माले नर्सले देशव्यापी रूपमा गरेको आन्दोलन फिर्ता लिएको जानकारी दिनुभयो । उहाँले सरकारी अस्पतालमा कार्यरत नर्सका माग पूरा गराउने सहमति भएको जानकारी दिँदै त्यसका लागि कार्यदलको प्रतिवेदनमा उल्लेख गरेर अघि बढ्ने बताउनुभयो । सरकारी अस्पतालमा कार्यरत करार नर्सलाई स्थायी गर्नुपर्ने, बढुवा हुनका लागि दुर्गम जानैपर्ने व्यवस्था हटाउनुपर्नेलगायतका माग सरकारी अस्पतालका नर्सले अघि सारेका थिए ।“शनिबार सााँझ भएको वार्तामा कार्यदलका सम्पूर्ण सदस्यले हस्ताक्षर गर्नुभएको छ,” मन्त्रालयका प्रवक्ता डा. बुढाथोकीले भन्नुभयो, “केही दिनदेखिको परिणाम सफल भएको छ ।”निजी मेडिकल कलेजको सञ्चालकको संस्था एसोसिएसन अफ प्राइभेट मेडिकल एन्ड डेन्टल कलेज अफ नेपालका अध्यक्ष प्राडा ज्ञानेन्द्रमानसिंह कार्कीले सरकार, नर्सिङ सङ्घ र निजी स्वास्थ्य संस्थाका प्रतिनिधिबिच भएको वार्ता सफल भएको जानकारी गराउनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयमा सम्पन्न वार्तामा स्वास्थ्यमन्त्री सुधा शर्मा, सचिव डा. विकास देवकोटा, सरकारद्वारा गठित समितिका संयोजक डा. श्रीकृष्ण श्रेष्ठ, प्रवक्ता डा. प्रकाश बुढाथोकी, नर्सिङ सङ्घकी अध्यक्ष चन्द्रकला शर्मा, महासचिव डा. देवका आचार्य, निजी मेडिकल कलेजका अध्यक्ष ज्ञानेन्द्रमानसिंह कार्कीलगायतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/177842",
      "image": "https://gorkhapatraonline.com/storage/media/313364/conversions/civil-hospital-original-thumb.jpg"
    },
    {
      "slug": "177841",
      "title": "‘समन्वय, सुरक्षा र सहभागिता सुनिश्चित गर्नु पर्छ’",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "विषम राजनीतिक परिस्थिति, ध्वस्त संरचना, राजनीतिक दलभित्र आन्तरिक ध्रुवीकरण र नागरिकमा असुरक्षाको गम्भीर चिन्ताबिच सरकार फागुन २१ गते प्रतिनिधि सभाको निर्वाचनको तयारीमा जुटेको छ । भदौ २३ र २४ गतेको जेनजी विद्रोहको जगमा बनेको सरकारले छ महिनाभित्रै निर्वाचन सम्पन्न गर्ने म्यान्डेट पाए अनुसार आवश्यक तयारी, राजनीतिक संवाद र प्राविधिक तयारी थालेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । विषम राजनीतिक परिस्थिति, ध्वस्त संरचना, राजनीतिक दलभित्र आन्तरिक ध्रुवीकरण र नागरिकमा असुरक्षाको गम्भीर चिन्ताबिच सरकार फागुन २१ गते प्रतिनिधि सभाको निर्वाचनको तयारीमा जुटेको छ । भदौ २३ र २४ गतेको जेनजी विद्रोहको जगमा बनेको सरकारले छ महिनाभित्रै निर्वाचन सम्पन्न गर्ने म्यान्डेट पाए अनुसार आवश्यक तयारी, राजनीतिक संवाद र प्राविधिक तयारी थालेको छ । झन्डै चार महिनाभित्र निर्वाचन गर्नुपर्ने सरकारको दायित्व पूरा हुन्छ कि हुँदैन, परिस्थिति सामान्य बन्छ कि बन्दैन र देशले कसरी निकास पाउँछ भन्ने प्रश्न टड्कारो बनिरेहका बेला सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल फागुन २१ गते निर्वाचन सम्पन्न हुनेमा विश्वस्त हुनुहुन्छ । उहाँले यसअघि बसेको सर्वदलीय बैठकपछि भन्नुभएको थियो, “माओवादी सशस्त्र युद्धपछि २०६४ सालमा निर्वाचन सम्पन्न भयो । कति हतियार बाहिरै थिए । लुटिएका हतियार र भागेका कैदीका कारण त्रास छ तर गृहमन्त्री ओमप्रकाश अर्यालले सबै कैदी र हतियार फिर्ता गर्ने भनिसक्नुभएको छ । सरकार सुरक्षाको प्रत्याभूति गर्न प्रतिबद्ध छ ।” देशका प्रबुद्ध एवं बौद्धिक वर्गदेखि जेनजीका प्रतिनिधिसम्म निर्वाचन सम्पन्न हुनुपर्ने बताउँदै आउनुभएको छ । निर्वाचन सम्पन्न नभए देशमा अर्को सङ्कट आउन सक्ने भएकाले निकासका लागि सहभागितामूलक र निष्पक्ष निर्वाचन गर्नुपर्ने बौद्धिक मत छ । निर्वाचन आयोगका पूर्वकार्यवाहक प्रमुख आयुक्त दोलखबहादुर गुरुङ, त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति केदारभक्त माथेमा, सुरक्षाविज्ञ हेमन्त मल्ल ठकुरी, वरिष्ठ अधिवक्ता टीकाराम भट्टराई र जेनजी अभियन्ता रक्षा बमले निर्वाचन तोकिएकै मितिमा सम्पन्न गरेर देशलाई निकास दिनुपर्ने बताउनुहुन्छ । सहभागिता र समन्वय निर्वाचन आयोगका पूर्वआयुक्त गुरुङ, पूर्वउपकुलपति माथेमा र वरिष्ठ अधिवक्ता भट्टराई निर्वाचन सहभागितामूलक बनाउनुपर्ने बताउनुहुन्छ । पूर्वआयुक्त गुरुङले व्यवस्थापनको पक्षमा प्राविधिक तयारी गरिरहेको बताउँदै निर्वाचनलाई निष्पक्ष, विश्वसनीय र पारदर्शी बनाउने आधार चाहिने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “सबै दल र सरोकारवालाको सहभागिता, सहयोग र समन्वय चाहिन्छ । राष्ट्रपति रामचन्द्र पौडेल र प्रधानमन्त्री सुशीला कार्कीबाट संवादको प्रयास भइरहेको छ तर सरकारले जेनजी, राजनीतिक दल र सरोकारवालासँग संवाद गरिरहे पनि निर्वाचनको वातावरण बनाउन अपुग छ ।”पूर्वआयुक्त गुरुङले निर्वाचनपूर्वको तयारी तीव्र बनाउन सुझाव दिँदै दल र सरकारबिच देखिएको द्वन्द्व व्यवस्थापन गर्नुपर्ने, जेनजीका नयाँ नयाँ समूह देखिएकाले सबैलाई समेटेर उनीहरूका माग एकीकृत गर्नुपर्ने र राजनीतिक दलहरू निर्वाचनमा सहभागी हुने आधार बनाउनुपर्ने बताउनुभयो । पूर्वउपकुलपति माथेमा लोकतान्त्रिक व्यवस्था सुदृढ गराउन निर्वाचन हुनुपर्ने र निर्वाचनको वातावरण बनाउन, निर्वाचनलाई सहभागितामूलक बनाउन सरकार, निर्वाचन आयोग र राजनीतिक दलबिच साझा प्रयास आवश्यक हुने बताउनुहुन्छ । उहाँले सहभागितामूलक, निष्पक्ष र भयरहित निर्वाचन हुने आधार तयार गर्न दलहरूले पनि पहल गर्नुपर्ने बताउनुभयो । उहाँ भन्नुहुन्छ, “निर्वाचन सरकारका लागि होइन, दलहरूकै लागि हो ।”वरिष्ठ अधिवक्ता भट्टराईले मतदाताले भयरहित वातावरणमा निर्वाचनमा सहभागी हुन पाउँछन् कि पाउँदैनन् भन्ने प्रश्न रहेको बताउनुभयो । उहाँले जेनजी विद्रोहपछि निर्वाचनको मिति घोषणा भए पनि अहिलेसम्म निर्वाचनमा जान सक्ने परिस्थिति निर्माण भइसकेको नदेखिएको बताउनुभयो । उहाँले भन्नुभयो, “राजनीतिक दललाई सरकारले अहिलेसम्म पूर्ण विश्वासमा लिएको देखिँदैन । राजनीतिक दलहरूले अहिले पनि निर्वाचनमा जाने सन्दर्भमा आशङ्का व्यक्त गरिरहेका छन् । राजनीतिक दल, सरकार र निर्वाचन आयोगबिच दुरी बढेमा निर्वाचनको विश्वसनीयतामा प्रश्न उठाउँछ ।”उहाँले जेनजी विद्रोहपछि उत्पन्न परिस्थिति राज्यको पूर्ण नियन्त्रणमा आइनसकेको बताउनुभयो । उहाँले भन्नुभयो, “त्यसै कारण भयरहित निर्वाचनको वातावरण अझै बनिसकेको छैन । अन्तर्राष्ट्रिय पर्यवेक्षक आउँदा पनि निर्वाचन शान्तिपूर्ण भयो भन्ने सन्देश र संस्कार जानु पर्छ । निर्वाचन निर्धारित समयमै हुनु संविधानतः बाध्यात्मक कार्य हो ।”वरिष्ठ अधिवक्ता भट्टराईले संविधानलाई सही गन्तव्यमा अघि बढाउनका लागि पनि निर्वाचन हुनैपर्ने बताउँदै निर्वाचनको वातावरण बनाउने पहिलो दायित्व सरकारकै भएको बताउनुभयो । उहाँले भन्नुभयो, “सरकारसँगै निर्वाचन आयोग र राजनीतिक दलको पनि उत्तिकै दायित्व हो । त्यसैले त्रिपक्षीय समन्वय र सहकार्य अघि बढाउँदै निर्वाचन सफल बनाउनु पर्छ ।”सुरक्षाको प्रत्याभूति निर्वाचन निष्पक्ष, भयरहित रूपमा सम्पन्न गर्न सुरक्षाको प्रत्याभूति हुनु पर्छ । पूर्वआयुक्त दोलखबहादुर गुरुङ र सुरक्षाविज्ञ एवं नेपाल प्रहरीका पूर्वप्रहरी नायब महानिरीक्षक हेमन्त मल्ल ठकुरीले सुरक्षाका चुनौतीलाई सरकारले व्यस्थापन गर्नुपर्ने बताउनुभयो । पूर्वआयुक्त गुरुङले सुरक्षा निकायसँगै जेनजी र राजनीतिक दलले पनि सुरक्षाका सन्दर्भमा गम्भीर हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनप्रति सबैको जिम्मेवारी हुनु पर्छ । सुरक्षाकर्मीले मात्रै हेरेर पुग्दैन । सबै सरोकारवाला उत्तिकै जिम्मेवार हुनु पर्छ ।”पूर्वप्रहरी नायब महानिरीक्षक मल्ल भन्नुहुन्छ, “निर्वाचन सम्पन्न गर्न सुरक्षाको प्रत्याभूति गर्नु पर्छ । प्रहरीका सञ्चारका साधन, सवारीसाधन र प्रहरीलाई सुरक्षाका लागि चाहिने अन्य उपकरण चाहिन्छ । नभए निर्वाचनमा सुरक्षा चुनौती हुन सक्छ ।” उहाँले नागरिकमा असुरक्षा महसुस हुनु पनि संवेदनशील विषय भएकाले सुरक्षाको तयारी व्यापक गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “प्रहरी भागाभाग भए । हतियार खोसिए । कैदी फरार भए । चरम राजनीतीकरणले व्यावसायिक मूल्यमान्यता हराउँछ । त्यही स्थिति आयो । यही धरातलीय यथार्थलाई बुझेरै सुरक्षामा प्रहरी, सशस्त्र प्रहरी बल नेपाल र नेपाली सेनाले तीन तहमा निर्वाचनको सुरक्षा प्रबन्ध गर्नु पर्छ ।”सुरक्षाको प्रश्न उठ्दै गर्दा सञ्चारमन्त्री खरेलले निर्वाचन सुरक्षाका विषयमा चिन्ता व्यक्त भए पनि लुटिएका हतियार यसअघि नै फिर्ता भइरहेको बताउनुभएको थियो भने भागेका कैदी पनि फर्किरहेको जनाउँदै निर्वाचनको अवधिसम्ममा सरकारले सबै फरार कैदी र हतियार फिर्ता गराउने प्रतिबद्धता जनाइसक्नुभएको छ । विधि बसाल्ने निर्वाचन पूर्वउपकुलपति केदारभक्त माथेमा र जेनजी अभियन्ता रक्षा बमले अबको निर्वाचनले थिति, विधि, न्यायपूर्ण समाज र आर्थिक उन्नतिको आधार तयार गर्ने बताउनुभयो । पूर्वउपकुलपति माथेमाले भन्नुभयो, “विधि र थिति बसाल्ने गरी निर्वाचन सम्पन्न हुँदै छ । सबैले उत्सवका रूपमा सहभागी हुनु पर्छ ।” जेनजी अभियन्ता बमले सरकारको जिम्मेवारी सुशासनसँगै निर्वाचन सम्पन्न गर्नुपर्ने रहेकाले जेनजीले सम्पूर्ण रूपमा सहयोग गर्ने बताउनुभयो । उहाँले भन्नुभयो, “असाधारण क्रान्तिपछि निर्वाचनको तयारीमा देश जुटेको छ । सरकारले सुरक्षासहित सबै पक्षमा तयारी गर्दै छ । त्यसमा हाम्रो साथ छ ।”",
      "link": "https://gorkhapatraonline.com/news/177841",
      "image": "https://gorkhapatraonline.com/storage/media/313362/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "177840",
      "title": "मौसममा क्रमिक सुधार, आइतबार थप सुधार हुने",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागले देशमा मौसम क्रमशः सुधार हुँदैगएको र आइतबार थप सुधार हुने जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, कात्तिक १५ गते । जल तथा मौसम विज्ञान विभागले देशमा मौसम क्रमशः सुधार हुँदैगएको र आइतबार थप सुधार हुने जनाएको छ । विभागको मौसम पूर्वानुमान महाशाखाका मौसमविद् सञ्जीव अधिकारीले आज बिहान धेरै स्थानमा हल्कादेखि मध्याम वर्षा भए पनि अपराह्नबाट बिस्तारै खुल्दैै गएको र साँझ देशका धेरै स्थानमा मौसम सुधार भई वर्षा रोकिएको जानकारी दिनुभयो । बङ्गालको खाडीबाट विकसित मोन्था चक्रवातको प्रभाव हटे पनि नेपालमा हाल पश्चिमी वायु र अरब सागरमा बनेको न्यून चापीय प्रणालीको प्रभावका कायम हुँदा आज पनि देशका धेरै ठाउँमा वर्षा भएको उहाँले बताउनुभयो । यो अवस्था सुधार हुनेक्रम जारी रहेको र आइतबार भने आजको तुलनामा धेरै नै सुधार हुने अधिकारीको भनाइ छ । हाल कोशी, मधेस, बागमती र गण्डकी प्रदेशमा साधारणतयादेखि अधिकांश बदली रही बाँकी प्रदेशमा आंशिक बदली छ । कोशी, बागमती र गण्डकी प्रदेशका थोरै स्थानहरूमा हल्कादेखि मध्यम वर्षा भइरहेको छ ।कोशी प्रदेशलगायत बागमती प्रदेश र गण्डकी प्रदेशका पहाडी र हिमाली भू–भागका केही स्थानहरूमा मध्यम वर्षा÷हिमपातको सम्भावना रहेको महाशाखाले जनाएको छ । ती क्षेत्रमा दैनिक जनजीवन, पर्वतारोहणलगायत कृषि तथा पर्यटनका क्षेत्रमा समेत केही असर पर्ने सम्भावना रहेकाले आवश्यक सतर्कता अपनाउन अनुरोध गरिएको छ । यसपालि मोन्था चक्रवातको प्रणालीमा अरब सागरबाट विकसित भएको प्रणाली र पश्चिमी वायुका कारण देशका धेरै ठाउँमा वर्षा हुँदा ठुलो क्षेत्रको धानबालीमा क्षति पुगेका छ । यस्तै, भारी हिमपातका कारण उच्च हिमाली क्षेत्र र पदयात्रा नराम्ररी प्रभावित भएको छ । कात्तिक १३ गतेदेखि भएको वर्षाले जनजीवन प्रभावित बनेको छ । ।",
      "link": "https://gorkhapatraonline.com/news/177840",
      "image": "https://gorkhapatraonline.com/storage/media/313361/conversions/mausam-original-thumb.jpg"
    },
    {
      "slug": "177837",
      "title": "प्रधानमन्त्रीद्वारा सातै प्रदेशका मुख्यमन्त्रीसँग बैठक आह्वान",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सातै प्रदेशका मुख्यमन्त्रीको बैठक आह्वान गर्नुभएको छ। बैठक आइतबार दिउँसो ४ बजे बालुवाटारमा मुख्यमन्त्रीसँग बैठक गर्न लाग्नुभएको उहाँको निजी सचिवालयले जानकारी दिएको छ।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते। प्रधानमन्त्री सुशीला कार्कीले सातै प्रदेशका मुख्यमन्त्रीको बैठक आह्वान गर्नुभएको छ। बैठक आइतबार दिउँसो ४ बजे बालुवाटारमा मुख्यमन्त्रीसँग बैठक गर्न लाग्नुभएको उहाँको निजी सचिवालयले जानकारी दिएको छ। बैठकमा कोसी प्रदेशका मुख्यमन्त्री हिक्मतबहादुर कार्की, मधेस प्रदेशका मुख्यमन्त्री जितेन्द्रप्रसाद सोनार, बाग्मती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँ, गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे, लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्य, कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेल र सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहको उपस्थिति रहनेछ।प्रधानमन्त्री कार्कीले परिवर्तित अवस्थामा संघ र प्रदेश सरकारबीच संवाद गर्न र सहकार्य थप सघन बनाउनका लागि बैठक आह्वान गर्नुभएको उहाँको सचिवालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/177837",
      "image": "https://gorkhapatraonline.com/storage/media/313354/conversions/Sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "177829",
      "title": "प्रधानमन्त्री कार्कीद्वारा कांग्रेस महामन्त्री थापा र शर्मासँग छलफल",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले विभिन्न राजनीतिक दलका नेतासँग निर्वाचनका विषयमा परामर्श जारी राख्नुभएको छ। शनिबार उहाँले नेपाली कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मासँग छलफल गर्नुभएको हो।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते। प्रधानमन्त्री सुशीला कार्कीले विभिन्न राजनीतिक दलका नेतासँग निर्वाचनका विषयमा परामर्श जारी राख्नुभएको छ। शनिबार उहाँले नेपाली कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्मासँग छलफल गर्नुभएको हो।करिब एक घण्टा महामन्त्रीद्वयसँग आगामी निर्वचनबारे छलफल भएको प्रधानमन्त्रीको निजी सचिवालयले जनाएको छ। हालसम्म सरकार र राजनीतिक दलका तर्फबाट भएका तयारी र आउँदा दिनमा गर्नुपर्ने कामका विषयमा खुलेर कुराकानी भएको प्रधानमन्त्रीका प्रमुख स्वकीय सचिव आदर्शकुमार श्रेष्ठले जानकारी दिनुभयो।प्रधानमन्त्री कार्कीले चुनावमा राजनीतिक दलको स्पष्ट प्रतिबद्धता आउनुपर्ने बताउनुभएको थियो। त्यस क्रममा महामन्त्रीद्वयको भनाइ थियो, ‘औपचारिक निर्णय गर्न बाँकी भएता पनि नेपाली कांग्रेस निर्वाचनमा जान प्रतिबद्ध छ। अब चाँडै निर्णय गर्छौँ। नेकपा (एमाले) पनि राष्ट्रलाई निकास दिनका लागि निर्वाचनबाट भाग्न सक्दैन भन्ने नै लाग्छ। एमालेलाई मनाउन सरकारले पनि थप प्रयास गरोस्। हामी पनि प्रयास गर्छौँ।’उहाँहरुले आफ्नो पार्टीले जेनजी युवालगायत अन्य दलसँग पनि तुरुन्तै गहन संवाद गर्ने बताउनुभयो।जेनजीलगायत सबै राजनीतिक दलसँग गहन छलफल गरेर युवा आन्दोलनका मागलाई निर्वाचनअघि केके सम्बोधन गर्न सकिन्छ र निर्वाचनपछिको संसदको पहिलो बैठकले के के निर्णय गर्ने भन्ने विषयमा पनि अहिले नै सहमति गरेर जानुपर्ने धारणा उहाँहरुले राख्नुभयो।प्रधानमन्त्री कार्कीले एमाले नेतालाई पनि छलफलका लागि बोलाउनुभएको छ। आज पार्टीको बैठक भएका कारण अर्को दिन भेट्ने एमाले नेतृत्वले बालुवाटारलाई जानकारी गराएको छ।प्रधानमन्त्री कार्कीले यसअघि पनि विभिन्न चरणमा फरकफरक दलका नेताहरुसँग छलफल गर्नुभएको थियो। प्रधानमन्त्रीकै आह्वानमा सरकार, राजनीतिक दल र जेनजी युवाबीच त्रिपक्षीय संवाद पनि सौहार्दपूर्ण वातावरणमा सम्पन्न भइसकेको छ।",
      "link": "https://gorkhapatraonline.com/news/177829",
      "image": "https://gorkhapatraonline.com/storage/media/313347/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "177822",
      "title": "हप्तामा २६३ जनाले लिए नयाँ नागरिकता",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय गुल्मीले विगतदेखि नै एक हप्तामा सम्पादन गरेका कार्यहरुको विवरण सार्वजनिक गर्दैआएको छ। प्रशासन कार्यालयले साप्ताहिक रुपमा गरेका कामको आम नागरिकलाई जानकारी गराउने उद्देश्यले हरेक हप्तामा सम्पादित भएका कार्यहरु सार्वजनिक गर्दैआएको हो।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, कात्तिक १५ गते। जिल्ला प्रशासन कार्यालय गुल्मीले विगतदेखि नै एक हप्तामा सम्पादन गरेका कार्यहरुको विवरण सार्वजनिक गर्दैआएको छ। प्रशासन कार्यालयले साप्ताहिक रुपमा गरेका कामको आम नागरिकलाई जानकारी गराउने उद्देश्यले हरेक हप्तामा सम्पादित भएका कार्यहरु सार्वजनिक गर्दैआएको हो। जिल्लाको सहायक प्रमुख जिल्ला अधिकारी हरिप्रसाद गैरेका अनुसार पछिल्लो एक हप्ता गत आइतबारदेखि शुक्रबारसम्म वैवाहिक अङ्गीकृत नागरिकता दुईसहित २६३ जनाले नयाँ नागरिकता लिएका छन्। १७७ जनाले नागरिकता प्रमाणपत्रको प्रतिलिपि बनाएका छन्। नाबालक परिचयपत्र १९, राहदानीको आवेदन सङ्कलन २६९, राहदानी वितरण ६२ जनालाई गरिएको छ। राष्ट्रिय परिचयपत्रको आवेदन सङ्कलन ५९७, राष्ट्रिय परिचयपत्र वितरण ४५७, दलित, जनजाती, पारिवारिक विवरण तथा अन्य प्रमाणित ११३, संस्था नवीकरण एक गरिएको उहाँले जानकारी दिनुभयो। त्यसैगरी राहदानी, संस्था नवीकरण र राष्ट्रिय परिचयपत्रबाट कुल १३ लाख ७२ हजार ६०० रुपियाँ राजस्व सङ्कलन भएको छ। जसमा राहदानीबाट १३ लाख ५५ हजार, संस्था नवीकरणबाट ६०० र राष्ट्रिय परिचयपत्रबाट सात हजार रुपियाँ राजस्व सङ्कलन भएको जिल्ला प्रशासन कार्यालय गुल्मीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/177822",
      "image": "https://gorkhapatraonline.com/storage/media/313327/conversions/unnamed-(3)-original-thumb.jpg"
    },
    {
      "slug": "177817",
      "title": "करेन्ट लागेर महिलाको मृत्यु",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "सप्तरीको बोदेबर्साईन नगरपालिकामा शनिबार करेन्ट लागेर एक महिलाको मृत्यु भएको छ भने दुईजना घाइते भएका छन् । नगरपालिको वडा –२ बैरियास्थित लुगा सुकाउने क्रममा फलामको तारमा करेन्ट प्रवाह भई २८ बर्षीय मालतीदेवी साहको मृत्यु भएको हो ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), कात्तिक १५ गते । सप्तरीको बोदेबर्साईन नगरपालिकामा शनिबार करेन्ट लागेर एक महिलाको मृत्यु भएको छ भने दुईजना घाइते भएका छन् । नगरपालिको वडा –२ बैरियास्थित लुगा सुकाउने क्रममा फलामको तारमा करेन्ट प्रवाह भई २८ वर्षीय मालतीदेवी साहको मृत्यु भएको हो ।करेन्ट लागेर गम्भीर घाइते साहलाई उपचारका लागि छिन्नमस्ता अस्पताल राजविराज ल्याइएकोमा चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायब उपरीक्षक डम्बरबहादुर पुरीले जानकारी दिनुभयो । मालतीलाई बचाउने क्रममा करेन्ट लागेर घाइते हुनुभएका उहाँकी सासू ५० वर्षीया सीतादेवी साह र छिमेकी ६० वर्षीया रामपृत साहको सोही अस्पतालमा उपचार भइरहेको उहाँले बताउनुभयो । स्थानीय मोहन साहको घरमा रहेको विद्युत बोर्डबाट लुगा सुकाउने फलामको तारमा करेन्ट प्रवाह हुँदा लुगा सुकाउने क्रममा साहकी बुहारी मालतीदेवी साह, उहाँलाई बचाउने क्रममा सासू सीतादेवी साह र छिमेकी रामपृत साह पनि करेन्टको चपेटामा परेर घाइते भएको जिल्ला प्रहरी कार्यालय सप्तरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177817",
      "image": "https://gorkhapatraonline.com/storage/media/313329/conversions/current-original-thumb.jpg"
    },
    {
      "slug": "177811",
      "title": "हरिबोधिनी एकादशीः पशुपतिमा टाँगियो तोरण (फोटो फिचर)",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "आज कात्तिक शुक्ल एकादशी अर्थात् हरिबोधिनी एकादशी पर्व मनाइँदै छ । सनातन धर्मावलम्बीले आजका दिन तुलसीको विशेष पूजापाठ गरेर हरिबोधिनी एकादशी मनाउँछन्।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते । आज कात्तिक शुक्ल एकादशी अर्थात् हरिबोधिनी एकादशी पर्व मनाइँदै छ । सनातन धर्मावलम्बीले आजका दिन तुलसीको विशेष पूजापाठ गरेर हरिबोधिनी एकादशी मनाउँछन्।हरिसयनी एकादशीका दिन रोपिएको तुलसीको आज विवाह गरी मनाइने धार्मिक प्रचलन छ। हरिबोधिनीका दिन विष्णु भगवानको पूजा अर्चनासहित तुलसी विवाह गरिदिने चलन छ । हरिबोधिनी एकादशीलाई वर्षभरमा पर्ने चौबिसवटा एकादशीमध्ये सबैभन्दा महत्त्वपूर्ण एकादशीको रुपमा लिइन्छ । यसलाई ठूलो एकादशी पनि भनिन्छ। हरिबोधिनी एकादशीको अवसरमा पशुपतिनाथ मन्दिर क्षेत्रमा बिहानैदेखि भक्तजनले तोरण टाँगेर पूजापाठ गरेका छन्।",
      "link": "https://gorkhapatraonline.com/news/177811",
      "image": "https://gorkhapatraonline.com/storage/media/313320/conversions/Cover_98-original-thumb.jpg"
    },
    {
      "slug": "177807",
      "title": "रोयल सहकारीको ३४ लाख रुपियाँ मुनाफा",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "रोयल बचत तथा ऋण सहकारी संस्था लिमिटेडले आर्थिक वर्ष २०८१–८२ मा ३४ लाख एक हजार ३१५ रुपियाँ ८४ पैसा नाफा आर्जन गरेको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, कात्तिक १५ गते । रोयल बचत तथा ऋण सहकारी संस्था लिमिटेडले आर्थिक वर्ष २०८१–८२ मा ३४ लाख एक हजार ३१५ रुपियाँ ८४ पैसा नाफा आर्जन गरेको छ । २०५९ जेठ ५ गते स्थापना भएको सहकारीले २४ औं वार्षिक साधारण सभाको अवसरमा जानाकारी गराएको हो । सहकारीले तीन करोड २७ लाख २९ हजार ४२१ रुपियाँ २६ पैसा आर्जन गर्दै दुई करोड ९३ लाख २८ हजार एकसय पाँच रुपियाँ ४२ पैसा खर्च गरेको सहकारीले कृषि, पशुपालन लगायतका क्षेत्रमा लगानी गर्दैआएको छ ।तीन करोड ६८ लाख सात हजार चार सय शेयर पुँजी रहेको सकारीले २३ करोड ४९ लाख ९७ हजार ७८ हजार दुई सय दुई रुपियाँ ६८ पैसा निक्षेप संकलन र १८ करोड ९५ लाख ७१ हजार ९ सय ९९ रुपियाँ ऋण लगानी गरेको सहकारीका अध्यक्ष विष्णुप्रसाद पोखरेलले जानाकारी दिनुभयो । संस्थाले आर्थिक वर्ष २०८२–८३ मा एक करोड ४७ लाख ९० हजार रुपियाँ नाफा आर्जन गर्ने लक्ष्य लिएको छ । सहकारीको साधारण सभामा मुक्तीनाथ कृषि कम्पनीका अध्यक्ष सीताराम काफ्लेले सहकारीहरु नाफा मात्र होइन, सेवामा पनि जोडिनुपर्ने बताउनुभयो । कार्यक्रममा रोयल सहकारीका संस्थापक भरतराज ढकाल, रोयल सहकारीका पूर्व अध्यक्ष भरतप्रसाद लम्साल, मुक्तिनाथ विकास बैंकका पूर्व सञ्चालक वरिष्ठ अधिवक्ता रामप्रसाद पोखरेल, मुक्तिनाथ  विकास बैंकका सिइओ प्रद्युम्न पोखरेल, मानव मिलन संस्थाका केन्द्रीय अध्यक्ष नारायणप्रसाद पौडे लगायतले मन्तव्य राख्नुभएको थियो । साधारण सभामा पत्रकार महासङ्घका गण्डकी प्रदेश सदस्य श्रीकृष्ण सिग्देललाई सहकारीले सम्मान गरेको संस्थाका सचिव प्रकाश डोटेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177807",
      "image": "https://gorkhapatraonline.com/storage/media/313288/conversions/royal-pic-original-thumb.jpg"
    },
    {
      "slug": "177805",
      "title": "सडक र पुल सञ्चालनमा ढिलाइ हुँदा स्थानीय आक्रोशित",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "रसुवाको प्रवेशद्वार मानिने वेत्रावती क्षेत्रका स्थानीयवासीहरु लामो समयदेखि अलपत्र अवस्थामा रहेको गल्छी–त्रिशुली–मैलुङ–स्याफ्र्रुबेंशी सडक आयोजनाको काम सुस्त हुँदा आक्रोश व्यक्त गरेका छन् ।",
      "longContent": "गंगाकुमारी मिजाररसुवा, कात्तिक १५ गते । रसुवाको प्रवेशद्वार मानिने वेत्रावती क्षेत्रका स्थानीयवासीहरु लामो समयदेखि अलपत्र अवस्थामा रहेको गल्छी–त्रिशूली–मैलुङ–स्याफ्र्रुबेंसी सडक आयोजनाको काम सुस्त हुँदा आक्रोश व्यक्त गरेका छन् । सडक स्तरोन्नति र निर्माण सम्पन्र भइसकेको पुल सञ्चालनमा ढिलाइ हुँदा स्थानीय जनजीवन अस्तव्यस्त बनेको छ । स्थानीयका अनुसार आयोजनाको काम अधुरो रहँदा सडकमा अत्यधिक धुलो, हिलो, असहज आवतजावत र जनस्वास्थ्यमा गम्भीर असर परिरहेको छ । वषौंदेखि निरन्तर समस्याको सामना गर्दैआएका स्थानीहरुले केही दिनमा आधिकारिक प्रतिक्रिया नआए अनिश्चितकालीन सडक अवरोधसहित रसुवा बन्द सुरु गर्ने घोषणा गरेका छन् । वेत्रावती निवासी गणेश क्षेष्ठ, शान्ता खडका, लेखनाथ अधिकारी, शशि डङ्गोललगायत स्थानीय प्रतिनिधिहरुले संयुक्त रुपमा आयोजनाको काम छिटो सम्पन्न गर्न माग गर्नुभयो ।गणेश क्षेष्ठका अनुसार स्थानीयहरुले यसअघि पटक पटक उत्तरगया गाउँपालिका, जिल्ला प्रशासन कार्यालय रसुवा, सडक आयोजना कार्यालयलगायत अन्य सरोकारवाला निकायहरुमा ध्यानाकर्षण गराए पनि कुनै ठोस पहल नभएको गुनासो गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177805",
      "image": "https://gorkhapatraonline.com/storage/media/313282/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "177800",
      "title": "हरिबोधिनी एकादशीः नारायण मन्दिरमा भक्तजनको घुइँचो",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "हरिबोधिनी एकादशीको अवसरमा देशका विभिन्न भागमा अवस्थित नारायण मन्दिरमा बिहानैदेखि भक्तजनको घुइँचो लागेको छ । काठमाडौँ उपत्यकाका चार नारायण, भक्तपुरको चाँगुनारायण, ललितपुरको विशङ्खुनारायण, काठमाडौँका शेष नारायण र इचङ्गुनारायण स्थानका साथै काठमाडौँ उपत्यका र बाहिरका अन्य साना ठूला नारायण मन्दिरमा पनि भक्तजनको घुइँचो लागेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते । हरिबोधिनी एकादशीको अवसरमा देशका विभिन्न भागमा अवस्थित नारायण मन्दिरमा बिहानैदेखि भक्तजनको घुइँचो लागेको छ । काठमाडौँ उपत्यकाका चार नारायण, भक्तपुरको चाँगुनारायण, ललितपुरको विशङ्खुनारायण, काठमाडौँका शेषनारायण र इचङ्गुनारायण स्थानका साथै काठमाडौँ उपत्यका र बाहिरका अन्य साना ठूला नारायण मन्दिरमा पनि भक्तजनको घुइँचो लागेको हो । मन्दिरमा आज विशेष मेला लागेको छ । साथै नागार्जुन नगरपालिका –७ रामकोटस्थित बद्रीनारायण धाममा पनि मेला लागेको छ । यसैगरी तनहुँको व्यास नगरपालिका –९ स्थित सिद्धेश्वर राजापानी महादेव मन्दिरमा एकादशी मेला लागेको छ। काठमाडौँ उपत्यकाका चार नारायणस्थानमा जान नसक्नेले काठमाडौँको उत्तरमा रहेका बूढानीलकण्ठ नारायणस्थान र नारायणहिटीस्थित चतुर्बाहु नारायण मन्दिरको दर्शन गर्दा चार नारायणको दर्शन एवं पूजा गरे बराबरको फल पाइने विश्वास गरिन्छ । यी दुवै मन्दिर शेषशायी भगवान् नारायण विराजमान हुनुहुन्छ । बूढानीलकण्ठको नारायणस्थानमा ठूलो ढुङ्गामा निर्मित हर र हरि भगवानकाे यस्तो मूर्ति विश्वमा अन्यत्र कतै नभएको बताइन्छ । वर्षमा एक दिन धेरै दर्शनार्थीले पूजा गर्न आउने गरेकाले दक्षिणकालीको शेषनारायण मन्दिरमा विशेष व्यवस्था गरिएको मन्दिर व्यवस्थापन समितिले जनाएको छ । यसैगरी, बूढानीलकण्ठ नारायणस्थानमा पनि आजदेखि कार्तिक शुक्ल पूर्णिमाका दिनसम्म विशेष मेला लागेको छ।प्रत्येक वर्ष कात्तिक शुक्ल एकादशीका दिन भगवान् विष्णुको प्रतीकका रुपमा तुलसीको दामोदरसँग विवाह र विशेष पूजा गरी मनाइने हरिबोधिनी एकादशी पर्व आज मनाइँदैछ । आषाढ शुक्ल एकादशी अर्थात् हरिशयनी एकादशीका दिनमा क्षीरसागरमा सुतेका विष्णु ब्युँझिने भएकाले आजको दिनलाई हरिबोधिनी एकादशी भनिन्छ ।  हरिशयनी एकादशीदेखि हरिबोधिनी एकादशीका दिनसम्म चार महिना विष्णुका भक्तले तुलसीको व्रतगरी विशेष पूजा गर्दैआएकोमा आज दामोदरसँग तुलसीको विवाह गर्ने प्रचलन छ । तुलसी विष्णुप्रिया भएकाले यस दिन तुलसीको दामोदरसँग विवाह गर्ने परम्परा बसेको हो । तुलसीको मठनजिकै विष्णुको प्रतीकका रुपमा निगालाका लिङ्ग गाडेर विधिपूर्वक पूजा गरिन्छ । कार्तिक महिनाभर सबै देवदेवी तुलसीमै निवास गर्छन् भन्ने धार्मिक विश्वास छ । रासस",
      "link": "https://gorkhapatraonline.com/news/177800",
      "image": "https://gorkhapatraonline.com/storage/media/313300/conversions/mandir-original-thumb.jpg"
    },
    {
      "slug": "177795",
      "title": "चीनकै भूमिमा रोकिए करोडौंको नेपाली मालबस्तु",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "चीनको स्वाशासित क्षेत्र न्यालाम सरकारले मनमौजी रुपमा मालबस्तु छाड्नेक्रमले तातोपानी नाका हुँदै नेपाल आउन लागेका मालबस्तु बोकेका कन्टेनरका करोडौं मूल्यका सामान चिनियाँ क्षेत्रमा नै रोकिएका छन् ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, कात्तिक १५ गते । चीनको स्वाशासित क्षेत्र न्यालाम सरकारले मनमौजी रुपमा मालबस्तु छाड्नेक्रमले तातोपानी नाका हुँदै नेपाल आउन लागेका मालबस्तु बोकेका कन्टेनरका करोडौं मूल्यका सामान चिनियाँ क्षेत्रमा नै रोकिएका छन् । दसैं, तिहार लक्षित सामानहरु न्यालममै रोकिएपछि व्यापारी, व्यवसायी मारमा परेका छन् । व्यवसायीले खरिद गरेका करोडौं मूल्यका सामानहरु न्यालम सरकारले तातोपानी नाका हुँदैं नेपाल छिर्न कडाइ गरेपछि सामानहरु उत्तै रोकिएका हुन् । न्यालम प्रशासनले तातोपानी नाका हुदैं आउजाउमा कडाइ गरेपछि समयमा करोडौंको सामान आउन नपाएको हो ।रसुवा नाका बन्द भएपछि व्यवसायीले तातोपानी नाका हुँदै मालबस्तु नेपाल ल्याउन लागेको थिए । तर न्यालम प्रशासनले कन्टेनर आउजाउमा कडाइ गरेपछि प्रर्याप्त मालबस्तु बोकेका कन्टेनर आउन नसकेको हो । अधिकांश कन्टेनरमा दसैं तिहारका सामान छन् । साउनको पहिलो सातादेखि तातोपानी सडक खण्डअन्तर्गत कोदारी सडक खण्ड बन्द भएपछि चीनबाट तातोपानी भन्सार कार्यालयमा मालबस्तु बोकेका कन्टेनर आउन पाएको थिएन् । कोदारी सडक सुचारु भए पनि न्यालम सरकारले कन्टेनर आउजाउमा कडाइ गरेपछि करोडौंका सामान उत्तै रोकिएको छ ।नेपाल हिमालय सीमापार वाणिज्य संघका वरिष्ठ उपाध्यक्ष गंगाबहादुर घिमिरे (सागर) कानुसार तिब्बतको न्यालम प्रशासनले सीमित संख्यामा मालबस्तु बोकेका कन्टेनर छोडेका कारण अरबौं रुपियाँका सामानहरु चिनियाँ भू–भागमा रोकिएको दुखेसो पोख्नुभयो । चीनको न्यालम, केरुङ लगायतका शहरमा नेपाली व्यापारीले किनेका सामानहरु रोकिएको उहाँले पीडा सुनाउनुभयो । कतिपय मालबस्तु लोड गरेर राखिएको भए पनि न्यालम प्रशासनले कन्टेनरमा छाडेको छैन् । त्यसकारण व्यवसायी व्यापारी मारमा परेको बताएका छन् ।तातोपानी नाकाबाट मालबस्तु बोकेका कन्टेनर ल्याउन कठिन हुन थालेपछि कतिपय व्यवसायीले मुस्ताङो कोरला नाका हुँदै व्यापारिक सामान ल्याउन थालेका छन् । तर जाडो मौसममा हिउँ पर्ने, जम्ने कारण कन्टेनर आउजाउमा समस्या पर्ने देखिएको छ । तर पनि दसैं तिहारका सामानहरु सोही नाकाबाट आयात गरिएको घिमिरेले बताउनुभयो । हिउँ पर्ने र जम्ने हुँदा उक्त नाकाबाट मालबस्तु ल्याउन कठिन हुने देखिन्छ । नेपाल हिमालय सीमापार वाणिज्य संघका अध्यक्ष रामहरि कार्की नेतृत्वमा नेपालस्थित चिनियाँ दुतावासलाई मालबस्तु बोकेको कन्टेनर पर्याप्त मात्रामा छोड्नका लागि न्यालम प्रशासनसँग पहल र समन्वय गरिदिन लिखित, मौखिक रुपमा आग्रह गरेको छ । नेपाल सरकारले नै पहल गर्दा झन राम्रो हुने संघको ठम्माइ छ । न्यालम प्रशासनले तातोपानी नाका हुँदै दैनिक १५ देखि २० वटा कन्टेनरसम्म मात्र छोडेको छ । तर उसले दैनिक ४० देखि ५० वटा बढी संख्यामा मालबस्तु बोकेको कन्टेनर छोडेमा रोकिएका सामान केही महिनामा नै आयात हुने घिमिेरेले बताउनुभएको छ । यसका लागि सरकारले पहल थालिदिन उहाँले आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177795",
      "image": "https://gorkhapatraonline.com/storage/media/313265/conversions/container-original-thumb.jpg"
    },
    {
      "slug": "177716",
      "title": "हिमपातले पर्यटक अलपत्र",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "बाक्लो हिमपातपछि मनाङ, मुस्ताङ र म्याग्दीका उच्च हिमाली क्षेत्रबाट ९४९ जनाको उद्धार गरिएको छ । सशस्त्र प्रहरीका सहप्रवक्ता डिएसपी शैलेन्द्र थापाका अनुसार कात्तिक ११ गते रातिदेखि परेको हिउँमा फसेका स्वदेशी र विदेशी पर्यटकको उद्धारमा खटिएको नेपाली सेना, सशस्त्र प्रहरी र नेपाल प्रहरीको संयुक्त टोलीले मनाङबाट ७६५, मुस्ताङबाट २२ जना र म्याग्दीबाट १६२ जनाको सकुशल उद्धार गरेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १५ गते । बाक्लो हिमपातपछि मनाङ, मुस्ताङ र म्याग्दीका उच्च हिमाली क्षेत्रबाट ९४९ जनाको उद्धार गरिएको छ । सशस्त्र प्रहरीका सहप्रवक्ता डिएसपी शैलेन्द्र थापाका अनुसार कात्तिक ११ गते रातिदेखि परेको हिउँमा फसेका स्वदेशी र विदेशी पर्यटकको उद्धारमा खटिएको नेपाली सेना, सशस्त्र प्रहरी र नेपाल प्रहरीको संयुक्त टोलीले मनाङबाट ७६५, मुस्ताङबाट २२ जना र म्याग्दीबाट १६२ जनाको सकुशल उद्धार गरेको हो ।उहाँले भन्नुभयो, “मनाङमा सशस्त्र प्रहरी बलको पर्वतीय उद्धार तालिम शिक्षालय स्थापना भएर उच्च भूभाग खोज तथा उद्धार तालिमसमेत सञ्चालन गर्न थालेपछि यस पटक हिमपातमा फसेका सबै नागरिकको सकुशल उद्धार सहज भएको छ । उक्त तीन वटै जिल्लामा प्रतिकूल मौसमका कारण हेलिकोप्टरको उडान सम्भव नभएपछि स्थलमार्गबाटै टोली परिचालन गरेर उद्धार गरिएको हो ।” हालसम्म मनाङबाट ६५० स्वदेशी र एक सय विदेशी, मुस्ताङबाट १२ जना स्वदेशी र १० जना विदेशी, म्याग्दीबाट १४५ स्वदेशी र १७ जना विदेशी गरी ९३४ जनाको उद्धार गरिएको तथा मनाङको तिलिचो बेसक्याम्पमा फसेका १५ जनाको उद्धार जारी रहेको उहाँले बताउनुभयो ।अन्नपूर्ण बेसक्याम्पबाट १६२ को उद्धार कात्तिक ११ गते सशस्त्र प्रहरी बल नेपाल विपत् व्यवस्थापन बेस नारच्याङ म्याग्दीबाट खटिएको टोलीले अन्नपूर्ण आधारशिविर (बेसक्याम्प) मा शुक्रबार बिहान १७ विदेशी पर्यटकसहित १६२ जनाको उद्धार गरेको उहाँले बताउनुभयो । त्यहाँ हिउँपहिरो गइरहेको र अब त्यस क्षेत्रमा कोही पनि आन्तरिक तथा बाह्य पर्यटक नरहेको उहाँले जानकारी दिनुभयो । बाक्लो हिमपातका कारण जोखिममा परेका र बाटो पत्तालगाउन नसकेर अलपत्र परेका पर्यटकको डोरीको सहायताले बाटो पहिल्याउँदै उद्धार गरिएको हो । उद्धार गरिएकाहरूलाई गुफाफाँट, सादीखर्कलगायत हिमपात नभएको स्थानसम्म सुरक्षित ल्याइएको छ । हिडन भ्यालीबाट १५ को उद्धारम्याग्दी (बेनी) समाचारदाता ठाकुरप्रसाद आचार्यका अनुसार जिल्लाको धवलागिरि गाउँपालिका–४, मुदी हुँदै राउन्ड धवलागिरि पदयात्रामा गएका तीन विदेशीसहित १५ जना पदयात्रीलाई मुस्ताङबाट खटिएको नेपाली सेनासहितको टोलीले सकुशल उद्धार गरी जोमसोम ल्याएको छ ।  धवलागिरि हिमाल फन्को लगाएर मुस्ताङको मार्फा झर्ने क्रममा सोमबारदेखि परेको हिमपातका कारण तीन जना ब्रिटिस महिला पर्यटकसहित १५ जना मुस्ताङको हिडन भ्यालीमा अलपत्र परेका थिए ।   मुस्ताङका प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुसालले मुस्ताङबाट नेपाली सेना, सशस्त्र प्रहरी बल र नेपाल प्रहरीसहितको संयुक्त टोलीले शुक्रबार सकुशल उद्धार गरी जोमसोम ल्याएको जानकारी दिनुभयो । उद्धार गरिएको सो स्थान हिडन भ्याली धवलागिरि र सीता हिमालबिचको भन्ज्याङ (पास) काटेर तल टुक्चेपिकको पछिल्लो पाखा समुद्र सतहदेखि पाँच हजार एक सय मिटर उचाइमा पर्दछ । सो क्षेत्रमा सञ्चार सम्पर्कसमेत हुन सक्दैन । मुस्ताङको सदरमुकाम जोमसोमबाट पैदल हिँडेर जानुपर्ने भएको हुँदा उद्धारमा केही समय लागेको बताइएको छ ।  घाइतेको उद्धार हुन सकेनत्यस्तै गोरखा (सुलीकोट) समाचारदाता गुणबहादुर रोकाका अनुसार मनासलु क्षेत्रमा घाइते पर्यटकको दुई दिनदेखि उद्धार हुन सकेको छैन ।  मनासलु क्षेत्र घुम्न गएका आन्तरिक पर्यटक काठमाडौँको टोखा नगरपालिका–६ का ४४ वर्षीय मिनुइन्द्र लम्सालको दुई दिनदेखि उद्धार हुन नसकेको हो । बिहीबार बिहान ११ बजे चुमनुब्री गाउँपालिका–५, बिहीमा पैदल हिँडिरहेका बेला अचानक भिरबाट खसेको ढुङ्गाले लागेर गम्भीर घाइते लम्साललाई प्रतिकूल मौसमका कारण उद्धार गर्न कठिनाइ भएको जिल्ला प्रहरी कार्यालय गोरखाका प्रहरी नायब उपरीक्षक राजकुमार श्रेष्ठले जानकारी दिनुभयो ।  घाइते लम्सालको टाउकोमा गम्भीर चोट लागेको छ । उहाँलाई स्थानीय स्वास्थ्यकर्मीको हेरचाहमा स्थानीयको एक घरमा राखिएको प्रहरी नायब उपरीक्षक श्रेष्ठले बताउनुभयो । उक्त घटनास्थल इलाका प्रहरी कार्यालय लार्केबाट दक्षिणतर्फ पर्ने बुरनभिरबाट चार घण्टा पैदल दुरीमा रहेको छ ।उद्धारको पर्खाइमा आरोहीगोरखाको पाङ्वारी हिमाल आरोहणका क्रममा फसेका तीन इटालेली र तीन नेपाली नागरिकको उद्धार हुन सकेको छैन । सहायक प्रमुख जिल्ला अधिकारी चित्राङ्गत बरालका अनुसार पाङ्वारी हिमालको आधार शिविरमा रहेका चार जना र पहिलो शिविरमा फसेका दुई जनाको प्रतिकूल मौसमका कारण तीन दिनदेखि उद्धार हुन नसकेको हो । पहिलो आधार शिविरमा पाँच फिटसम्म र आधार शिविरमा धेरै हिमपात भएकाले स्थलमार्ग भएर उद्धार सम्भव नरहेकाले मौसममा सुधार आएलगत्तै हेलिकोप्टरबाट उद्धार गरिने उहाँले जानकारी दिनुभयो ।उहाँका अनुसार जिल्लाको चुमनुब्री–३, न्याकफेदीनेर खसेको पहिरोमा परेर चेक रिपब्लिककी ५४ वर्षीय महिला पर्यटक पुरिनु भएको छ । आफ्ना श्रीमान्सहित मनासलु क्षेत्रको भ्रमण सकेर फर्किंदै गर्दा उहाँ शुक्रबार दिउँसो पहिरोमा परेर पुरिनुभएको हो । घटनास्थल मानव बस्तीबाट निकै टाढा रहेको छ । सँगै रहेका उहाँका श्रीमान् सकुशल हुनुहुन्छ ।‘मोन्था’ असर कम हुन सक्ने बङ्गालको खाडीमा विकसित ‘मोन्था’ चक्रवातको असर नेपालमा मत्थर हुँदै गएको छ । यतिबेला भारतको छत्तिसगढ आसपासमा न्यून चापीय क्षेत्रका रूपमा रहेको चक्रवातको असर शुक्रबार रातिदेखि नै नेपालमा कमजोर बन्दै गएको हो । मोन्थाको प्रभाव कम भएसँगै शनिबारदेखि क्रमिक रूपमा मौसममा सुधार हुँदै जाने जल तथा मौसम विज्ञान विभागले जनाएको छ ।शुक्रबारसम्म निरन्तर वर्षा भइरहेकामा शुक्रबार साँझदेखि मध्य क्षेत्रमा वर्षा हुन कम भएको छ । चक्रवातको प्रभाव पूर्वतर्फ सरेकाले पूर्वी र मधेश प्रदेशका केही भूभागमा अझै वर्षा भइरहेको छ । विभागको मौसम पूर्वानुमान महाशाखाले दिएको जानकारी अनुसार नेपालमा मोन्थासँगै पश्चिमी वायु र अरब सागरमा बनेको न्यून चापीय प्रणालीको पनि आंशिक प्रभाव रहेकाले केही दिन केही भूभागमा बदली तथा हल्कादेखि फाट्टफुट्ट वर्षा कायम रहने भएको छ  । सोमबारदेखि भने अझ सुधार हुने सम्भावना रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177716",
      "image": "https://gorkhapatraonline.com/storage/media/313176/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "177715",
      "title": "माटोमै खेलेर मासिक तीन लाख",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "कृषि कर्मबाटै मासिक तीन लाख रुपियाँ कमाउन सकिन्छ भन्ने उदाहरण गुल्मी, रेसुङ्गाका ४६ वर्षीय प्रेम नेपाली बन्नुभएको छ । उहाँले माटोमै खेलेर मासिक तीन लाख रुपियाँ आम्दनी गर्नु हुन्छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), कात्तिक १५ गते । कृषि कर्मबाटै मासिक तीन लाख रुपियाँ कमाउन सकिन्छ भन्ने उदाहरण गुल्मी, रेसुङ्गाका ४६ वर्षीय प्रेम नेपाली बन्नुभएको छ । उहाँले माटोमै खेलेर मासिक तीन लाख रुपियाँ आम्दनी गर्नु हुन्छ । एक दशकदेखि कृषि कर्ममा लाग्नुभएका नेपालीले आरएनपी एग्रो फार्ममार्फत तरकारीको व्यावसायिक खेती गर्दै आउनुभएको छ । उहाँले १४० रोपनी जग्गा भाडामा लिनुभएको छ । उक्त जग्गामा २६ वटा प्लास्टिकका टहरा (टनेल) मा विभिन्न किसिमका तरकारी उत्पादन गर्नुका साथै धानखेती तथा माछापालन गर्दै आउनुभएको छ । ५० रोपनी जग्गामा हाइब्रिड र जिटेन जातको धान खेती गर्नुभएको छ । तीन वटा पोखरीमा पालिएका माछामा करिब छ हजार भुरामध्ये अहिले ग्रेडिङ गरेर ७० किलो बिक्री भइसकेको छ । उहाँको फार्ममा स्थानीय जातका १२० वटा कुखुरा छन् । तीन माउमार्फत बङ्गुरपालनलाई पनि उहाँले अगाडि बढाइरहनुभएको छ । मौसमी तथा बेमौसमी तरकारी उत्पादनमा पनि उहाँले जोड दिइरहनुभएको छ । नेपालीले गोपी, खर्बुजा, काँक्रा, घिरौँला, लौका, ब्रोकाउली, टमाटर, सिमी, बोडी गरेर दैनिक तीन क्विन्टल तरकारी बिक्री भइरहेको बताउनुभयो । मौसम अनुसार स्ट्रबेरी र सयपत्री फूलमार्फत पनि राम्रो आम्दानी गरिरहनुभएको छ । गत वर्ष प्रतिकेजी छ सय रुपियाँमा दुई क्विन्टल स्ट्रबेरी बिक्री गर्नुभएका नेपालीले अहिले पाँच क्विन्टल बिक्री गर्ने योजना बनाउनुभएको छ । उहाँले बिक्री नभएको तरकारी र सफाइ गर्दा आउने तरकारीका पात बङ्गुर र माछाका लागि प्रयोग गर्नुभएको छ । सात सय रुपियाँ किलोमा माछा बिक्री गर्दै आउनुभएको छ । वर्षमा दुई पटक ब्याउने भएकाले बङ्गुरका पाठा बिक्रीबाट डेढ लाख आम्दानी हुने गरेको छ । गत वर्ष स्थानीय बजारका साथै तम्घास, बुटवल र काठमाडौँसम्म गरी १२० मुरी धान बिक्री गरेर करिब एक लाख २० हजार रुपियाँ आम्दानी गरेको उहाँले बताउनुभयो । फार्ममा नेपालीका श्रीमती, छोरासहित अन्य तीन जना श्रमिकले काम गर्छन् । तरकारी र अन्नबाली मौसम अनुसार अन्य धेरै जनाले काम पाइरहेका छन् । काष्ठकलामा समेत अब्बल नेपालीलाई परदेश मोह जागेन । उहाँले भन्नुभयो, “किसानका आफ्नै पीडा र व्यथा छन् । नेपाली माटोमा पसिना बगाएर अहिलेसम्म मासिक तीन लाख कमाइ भइरहेको छ ।” नेपालीले कृषि ज्ञान केन्द्र्र, प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, भेटेरिनरी तथा पशु सेवा विज्ञ केन्द्र र रेसुङ्गा नगरपालिकाबाट विभिन्न किसिमका आर्थिक तथा भौतिक सहयोग प्राप्त भएको बताउनुभयो । व्यावसायिक तरकारी खेती गर्नुअघि प्रेम नेपालीले दुध बेच्नुहुन्थ्यो । २०७२ तिरको कुरो हो, उहाँले रेसुङ्गा नगरपालिका–६, सिमाहघाटमा १८ रोपनी जग्गा भाडामा लिएर गाईभैँसी पालन र आलु खेती थाल्नुभयो । त्यतिबेला तीन वटा भैँसी र दुई वटा गाईबाट दैनिक ३० लिटर दुध उत्पादन हुन्थ्यो । नजिकका सहकारीमा दुध बिक्रीको प्रस्ताव गर्दा नलिने कुरा गरेपछि नेपाली आफैँले दुध बोकेर तम्घास बजार पु¥याउन थाल्नुभयो । तम्घासमा चार वर्ष दुध बेचेपछि चिनजान र जात खुल्दै गयो अनि धेरैले विभिन्न बहाना बनाएर दुध किन्न छोडे । उहाँले भन्नुभयो, “सहकारीले जात हेरेर दुध राख्न मानेन । बजारमा पनि बिस्तारै समस्या देखिएपछि मन भाँचिएर दुध छोडेर तरकारीतिर काम गर्न थालेँ ।”",
      "link": "https://gorkhapatraonline.com/news/177715",
      "image": "https://gorkhapatraonline.com/storage/media/313175/conversions/yankar-Untitled-original-thumb.jpg"
    },
    {
      "slug": "177714",
      "title": "भिजिट भिसासम्बन्धी मापदण्ड खारेज",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "सरकारले अध्यागमन प्रशासनमा सुशासन तथा व्यावसायिकता प्रवर्धन गर्ने उद्देश्यले हाल कार्यान्वयनमा रहेको छबुँदे मापदण्ड खारेज गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालले मन्त्रीस्तरीय निर्णयमार्फत भिजिट भिसासम्बन्धी विसं २०८० माघ १० गते जारी भएको छबुँदे कार्यविधि खारेज गरी भिजिट भिसासम्बन्धी व्यवस्थालाई सहज बनाउने निर्णय गर्नुभएको हो । अध्यागमन विभागले शुक्रबार पत्रकार सम्मेलनमार्फत भिजिट भिसामार्फत विदेश जान चाहने नेपाली नागरिकका हकमा सहज बनाइएको जनाइएको छ । विभागका महानिर्देशक रामचन्द्र तिवारीका अनुसार भिजिट भिसासम्बन्धी विद्यमान कार्यविधि खारेज गरिएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १५ गते । सरकारले अध्यागमन प्रशासनमा सुशासन तथा व्यावसायिकता प्रवर्धन गर्ने उद्देश्यले हाल कार्यान्वयनमा रहेको छबुँदे मापदण्ड खारेज गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालले मन्त्रीस्तरीय निर्णयमार्फत भिजिट भिसासम्बन्धी विसं २०८० माघ १० गते जारी भएको छबुँदे कार्यविधि खारेज गरी भिजिट भिसासम्बन्धी व्यवस्थालाई सहज बनाउने निर्णय गर्नुभएको हो । अध्यागमन विभागले शुक्रबार पत्रकार सम्मेलनमार्फत भिजिट भिसामार्फत विदेश जान चाहने नेपाली नागरिकका हकमा सहज बनाइएको जनाइएको छ । विभागका महानिर्देशक रामचन्द्र तिवारीका अनुसार भिजिट भिसासम्बन्धी विद्यमान कार्यविधि खारेज गरिएको बताउनुभयो ।उहाँले अबदेखि भिजिट भिसामा जाने यात्रुले कम्तीमा छ महिना वैध अवधि कायम रहेको राहदानी, सम्बन्धित देशको प्रवेशाज्ञा वा ‘अन अराइभल भिसा’ प्राप्त गरेको हुनुपर्ने जनाएको छ । त्यसै गरी विभागले प्रस्थान गर्ने गन्तव्य देशसम्मको हवाई टिकट र आफूले भ्रमण गर्ने प्रयोजनका लागि जान लागेको, त्यसका लागि आवश्यक कागजात साथमा रहेको र यसबाट सिर्जित परिणाममा स्वयं जिम्मेवार रहने स्वघोषणा गरेर भ्रमण अनुमति दिने जनाएको छ । यसअघि भिजिट भिसासम्बन्धी छबुँदे कार्यविधिमा विदेश जानेका हकमा न्यूनतम पाँच सय अमेरिकी डलर, दुईतर्फी हवाई टिकट, अग्रिम होटल बुकिङ वा भ्रमणका लागि निमन्त्रणा (स्पोन्सर) कागजात अनिवार्य गरिएको थियो । यी प्रावधान विभागले हटाएको जनाएको छ । भिजिट भिसाको आवरणमा विगतमा सङ्गठित रूपमा नै मानव तस्करी भएको र अध्यागमन विभागका कर्मचारी नै यसमा संलग्न रहँदै आएको भनी आलोचना हुने गरेको थियो । यी घटनाबारे अख्तियार दुरुपयोग अनुसन्धान आयोगले अनुसन्धान गरिरहेको छ । सरकारले पूर्वमुख्य सचिव शङ्करदास बैरागीको नेतृत्वमा अध्यागमन र भिजिट भिसाका सम्बन्धमा विगतदेखि देखिएका समस्या समाधान गर्न उच्चस्तरीय अध्ययन एवं छानबिन समिति गठन गरेको थियो । उक्त समितिले संविधानप्रदत्त नागरिकका मौलिक हक, व्यक्तिको मानव अधिकार र स्वतन्त्रतापूर्वक आवतजावत गर्न पाउने अधिकारको प्रत्याभूति गर्न र स्वार्थ समूहका चलखेल निरुत्साहित गर्न भिजिट भिसासम्बन्धी कार्यविधि हटाउन सुझाव दिएको थियो । विभागले शुक्रबारदेखि नै लागु हुने गरी नेपाली नागरिकलाई कुनै पनि बिचौलियाको प्रभावमा नपरी आफ्नो गन्तव्य र यात्राबारे पूर्ण रूपमा सुसूचित भई निर्धक्क यात्रा गर्न अनुरोध गरेको छ । राहदानी कालो सूचीमाअध्यागमन विभागले गत भदौ २३–२४ गते जेनजी आन्दोलनका क्रममा कारागारबाट फरार कैदीबन्दीको राहदानी कालो सूचीमा राख्ने निर्णय गरेको छ । देशभरका कारागारबाट फरार भएका चार हजार ७९५ जना कैदीबन्दीको राहदानी कालो सूचीमा राखिएको महानिर्देशक तिवारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177714",
      "image": "https://gorkhapatraonline.com/storage/media/313174/conversions/visit-visa-original-thumb.jpg"
    },
    {
      "slug": "177708",
      "title": "सरकार सम्झौताहीन तरिकाले निर्वाचनको तयारीमा जुटेको छ : प्रधानमन्त्री कार्की",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आगामी २०८२ फागुन २१ गते तोकिएको प्रतिनिधि सभा सदस्य निर्वाचन सफलतापूर्वक सम्पन्न गर्न सरकार सम्झौताहीन तरिकाले अघि बढिरहेको बताउनुभएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, कात्तिक १४ गते। प्रधानमन्त्री सुशीला कार्कीले आगामी २०८२ फागुन २१ गते तोकिएको प्रतिनिधि सभा सदस्य निर्वाचन सफलतापूर्वक सम्पन्न गर्न सरकार सम्झौताहीन तरिकाले अघि बढिरहेको बताउनुभएको छ।प्रधानमन्त्री कार्कीले शुक्रबार बालुवाटारमा वरिष्ठ पत्रकार तथा सम्पादकहरूसँग भएको भेट तथा अन्तर्क्रियामा तोकिएकै समयमा निर्वाचन गराउने सरकारको दृढ प्रतिबद्धता व्यक्त गर्नुभएको हो।प्रधानमन्त्रीले जेनजी आन्दोलनका क्रममा क्षति भएका सुरक्षा निकायका संरचनाहरू जनताको सक्रिय सहभागितामा पुनर्निर्माण हुँदै गएको जानकारी दिनुभयो। उहाँका अनुसार हालसम्म करिब ९० प्रतिशत संरचना तयार भइसकेका छन् र सुरक्षाकर्मीहरूले सेवा दिन थालेका छन्। जनताले लत्ता–कपडादेखि अन्य सहयोगमार्फत सुरक्षाकर्मीहरूको मनोबल उच्च राख्ने कार्य भइरहेको पनि प्रधानमन्त्रीले बताउनुभयो।प्रधानमन्त्री कार्कीले सरकार निर्वाचनको वातावरण बनाउन राजनीतिक दल र जेनजी समूहसँग अलग–अलग र एकीकृत रूपमा छलफल गरिरहेको जानकारी दिनुभयो। उहाँले दलहरू पनि निर्वाचनका लागि तयार हुँदै गएकाले अब निर्वाचन हुनेमा शंका नगर्न आग्रह गर्नुभयो।नेपालस्थित विदेशी कूटनीतिक नियोगका प्रमुख र दातृ निकायका प्रतिनिधिसँग पनि निरन्तर संवाद भइरहेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले सरकार दृढतापूर्वक निर्वाचनको वातावरण सिर्जनामा लागेको बताउनुभयो। उहाँले वरिष्ठ पत्रकारहरूलाई पनि यस दिशामा सकारात्मक सहयोग गर्न आग्रह गर्नुभयो।भेटमा सहभागी पत्रकारहरूले चुनाव सफल बनाउन सबै क्षेत्रको सहकार्य आवश्यक रहेको, सुशासन र भ्रष्टाचार नियन्त्रणमा सरकारले कठोरता अपनाउनुपर्ने सुझाव दिएका थिए। उनीहरूले चुनावमा जानुको विकल्प नभएको र चुनाव नभए देश थप अस्थिर हुन सक्ने भन्दै सबै पक्षको विश्वास जित्दै अघि बढ्न सुझाव दिएका थिए।भेटपछि प्रधानमन्त्री कार्कीले सामाजिक सञ्जाल ‘एक्स’ (पूर्व ट्विटर) मार्फत लेख्नुभएको छ,“वरिष्ठ पत्रकार तथा सम्पादकहरूसँगको भेटले सरकारलाई सुशासन र निर्वाचनका दिशामा अघि बढ्न थप ऊर्जा र उत्साह दिएको छ। छोटो समयको सूचनामा उपस्थित भई महत्त्वपूर्ण सुझाव–सल्लाह दिनुभएकोमा सबैमा आभार।”बालुवाटारमा भएको  भेट तथा अन्तर्क्रिया कार्यक्रममा गृहमन्त्री ओमप्रकाश अर्याल,अर्थमन्त्री रामेश्वर खनाल, कानुनमन्त्री अनिलकुमार सिन्हा र सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेल पनि उपस्थित हुनुहुन्थ्यो।प्रधानमन्त्रीका प्रेस संयोजक राम रावलका अनुसार वरिष्ठ पत्रकारहरूसँगको भेट तथा अन्तर्क्रिया कार्यक्रम अर्को चरणमा अर्को समूहसँग पनि गरिनेछ।",
      "link": "https://gorkhapatraonline.com/news/177708",
      "image": "https://gorkhapatraonline.com/storage/media/313167/conversions/pm-14-ffinal--original-thumb.jpg"
    },
    {
      "slug": "177704",
      "title": "बाटोमै सकुशल सुत्केरी सेवा",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "बाजुराको बुढीगङ्गा नगरपालिका– ७ झाली बर्थिङ्ग सेन्टरमा कार्यरत बिनिता विष्टले बाटोमै सुत्केरी सेवा दिएर आमा र छोरालाई बचाउँनु भएको छ।",
      "longContent": "शेरबहादुर सार्की बाजुरा , कार्तिक १४ गते। बाजुराको बुढीगङ्गा नगरपालिका– ७ झाली बर्थिङ्ग सेन्टरमा कार्यरत बिनिता विष्टले बाटोमै सुत्केरी सेवा दिएर आमा र छोरालाई बचाउँनु भएको छ। शुक्रबार बिहान उहाँले बुढीगङ्गा नगरपालिका–७ सिमलकोटकी अन्दाजी २५ वर्षीया सिर्जना केसीलाई बाटोमै सुत्केरी सेवा दिएर आमा र शिशुलाई बचाउनुभएको हो। केसीले यो भन्दा पहिला त्यसै झाली बर्थिङ्ग सेन्टरमा गर्भ चेकजाँच गराउँदै आउनुभएको थियो। केही दिन पहिला पनि उहाँले अछामको बयालपाटा अस्पताल गएर गर्भ चेक जाँच गराएर आउनु भएको थियो। शुक्रबार बिहान उहाँलाई एकासी सुत्केरी व्यथा लागेपछि स्वाथ्यकर्मी विष्टले बाटोमै सुत्केरी सेवा दिनुभएको केसीका श्रीमान राजेश केसीले बताउनुभयो।उहाँलाई व्यथा लागेको र बर्थिङ्ग सेन्टरमा आउन नसक्ने अवस्था फोनबाट मलाई जानकारी गरेपछि तुरुन्तै त्यहाँ पुगेर बीच बाटोमै सुत्केरी त्यो सेवा दिएकी हुँ। सकुशल जन्मिएको बच्चाको तौल तीन केजीको छ। आमा र बच्चाको दुबैको स्वास्थ्य सामान्य रहेको विष्टले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177704",
      "image": "https://gorkhapatraonline.com/storage/media/313157/conversions/bajura-news-phot-original-thumb.jpg"
    },
    {
      "slug": "177702",
      "title": "राष्ट्रपति पौडेल कात्तिक १७ गते कतार भ्रमणमा जानुहुँदै",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेल कतारको राजधानी दोहामा यही कात्तिक १८ देखि २० गतेसम्म आयोजना हुने ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुनुहुने भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १४ गते । राष्ट्रपति रामचन्द्र पौडेल कतारको राजधानी दोहामा यही कात्तिक १८ देखि २० गतेसम्म आयोजना हुने ‘सामाजिक विकासका लागि दोस्रो विश्व शिखर सम्मेलन’मा सहभागी हुनुहुने भएको छ ।कतारका अमिर शेख तमिम बिन हमद अल थानीको निमन्त्रणमा १२ सदस्यीय नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै उहाँ सम्मेलनमा सहभागी हुन लाग्नुभएको परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईले जानकारी दिनुभयो । सो औपचारिक भ्रमणका लागि उहाँ यही कात्तिक १७ गते त्यसतर्फ प्रस्थान गर्नुहुने उहाँले बताउनुभयो । राष्ट्रपति पौडेलले सम्मेलनको मुख्य सत्रलाई कात्तिक १८ गते सम्बोधन गर्नुहुनेछ ।संयुक्त राष्ट्रसङ्घको महासभाको निर्णयअनुसार हुन लागेको उक्त सम्मेलन सदस्य राष्ट्रका लागि धेरै महत्त्वपूर्ण हुने विश्वास लिइएको छ । भ्रमणबारेमा जानकारी दिन आज मन्त्रालयमा आयोजित पत्रकार सम्मेलनमा सचिव राईले ३० वर्षपछि हुन लागेको सो दोस्रो सम्मेलनको महत्त्व र गरिमा अनुरूप नेपालबाट राष्ट्रपतिको सहभागिता हुन लागेको उल्लेख गर्नुभयो । सम्मेलनका दौरान राष्ट्रपति पौडेलसँग कतारका अमिर र संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेरेसलगायत विभिन्न विशिष्ट व्यक्तिहरूको भेटवार्ता हुनेछ ।यसअघि उक्त सम्मेलन १९९५ मा डेनमार्कको कोपनहेगनमा भएको थियो । यसपटक सम्मेलन कतारले आयोजना गरेको हो । सम्मेलनमा वर्तमान विश्वले सामना गर्नुपरेको विकासको असमानता, जनसङ्ख्यामा आएको असन्तुलन र प्रविधिका कारण समाजमा परेको प्रभावलगायत विषयमा विभिन्न कोणबाट गहन छलफल हुने बताइएको छ । सचिव राईले भन्नुभयो, “सम्मेलनले सामाजिक विकासका लागि सहकार्य र सहयोगका विषयमा साझा प्रतिबद्धता जाहेर गर्नेछ ।”संयुक्त राष्ट्रसङ्घको १९५५ मा सदस्य भएपछि नेपाल शान्ति र स्थायित्वका लागि सधैँ सक्रिय र प्रतिबद्ध सदस्य रहिआएको छ । राष्ट्रसङ्घको आर्थिक तथा सामाजिक परिषद्को हाल नेपाल अध्यक्ष रहेकाले पनि सम्मेलनमा नेपालको सहभागिता अर्थपूर्ण छ । कतारको औपचारिक भ्रमण पूरा गरी राष्ट्रपति पौडेल कात्तिक २० गते स्वदेश फर्कनुहुने मन्त्रालयले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/177702",
      "image": "https://gorkhapatraonline.com/storage/media/313158/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS-original-thumb.jpg"
    }
  ]
}