{
  "date": "2025-09-14T11:22:59.824Z",
  "news": [
    {
      "slug": "171736",
      "title": "निजी क्षेत्रको आत्मबल कहिल्यै जल्दैन",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेन्जी आन्दोलनका क्रममा भदौ २४ गतेको विध्वंशात्मक रूपले उद्यम व्यवसायमा धेरै ठुलो हुन्डरी ल्यायो र सखाप पार्ने प्रयास भयो । निजी क्षेत्रका नेता चन्द्रप्रसाद ढकाल पनि त्यसमा पर्नुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष रहेका उहाँका आफ्नै लगानी भएका केही उद्योगमा पनि क्षति भयो । उहाँ जस्ता धेरै उद्यम खरानी भए र सबै आआफ्नै पीडामा छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २९ गते । जेन्जी आन्दोलनका क्रममा भदौ २४ गतेको विध्वंशात्मक रूपले उद्यम व्यवसायमा धेरै ठुलो हुन्डरी ल्यायो र सखाप पार्ने प्रयास भयो । निजी क्षेत्रका नेता चन्द्रप्रसाद ढकाल पनि त्यसमा पर्नुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष रहेका उहाँका आफ्नै लगानी भएका केही उद्योगमा पनि क्षति भयो । उहाँ जस्ता धेरै उद्यम खरानी भए र सबै आआफ्नै पीडामा छन् ।ढकाललाई भने आफ्नै क्षतिको मात्र बिलौना गर्ने छुट छैन । उद्यमी व्यवसायीको दशकौँदेखिका आफ्ना व्यवसायी सदस्य तथा साथीका उद्यम खरानी पार्ने प्रयासले उहाँ थप पिरोलिनुभएको छ । “अर्बाैं लगानी भएका आफ्नै आयोजनामा अनपेक्षित क्षति भइरहँदा गहभरि आँसु पारेर टोलाइरहन मन लागेर पनि मलाई त्यसो गर्ने छुट छैन,” उहाँले समाजिक सञ्जालमा लेख्नुभएको छ, “मैले यसो गर्दा एकातिर हामीसँगै पारिवारिक रोजीरोटी जोडिएका २० औँ हजारको आत्मबलमा ठेस पुग्ला भन्ने डर लाग्छ भने अर्कातर्फ म जस्तै क्षति पुगेका अरू व्यवसायीलाई मैले नै अमिलै मनले भए पनि सान्त्वताको धाप मार्नुपर्ने अवस्था छ ।”अब उद्यमी व्यवसायी ठुलो भौतिक र मानसिक क्षतिका बिचबाटै आफ्नो हौसला र आत्मबललाई पुनः जागृत गर्दै उद्यम व्यवसायमा फर्कन उहाँले आह्वान गर्नुभएको छ । उहाँले भन्नुभएको छ, “यसरी चित्त बुझाऊँ कि आगोले इँटा र काठ जलाए पनि तपाईं हामीभित्रको हौसला र आत्मबल छँदै छन् । हाम्रा मन मस्तिष्क, श्रमको मूल्य र तपाईं हामीले सदा बोकिरहेको आत्मबल कहिल्यै जल्दैन ।” उहाँले गुमाएका सामग्री आफ्नो आत्मबल र हौसलाले फेरि जुटाउन सकिने उल्लेख गर्दै धैर्य, सङ्घर्ष र मेहनत सबैको वास्तविक सम्पत्ति भएको उल्लेख गर्नुभएको छ । उहाँले भन्नुभएको छ, “हामी उद्यमी, व्यसायीले आफूलाई कदापि एक्लो नठानी सबैको दुःखलाई आफ्नै ठानेर फेरि अझै सबल भएर उठ्न र अघि बढ्न लाग्नु पर्छ । भोलि सुनौलो बिहानी आउने नै छ । हाम्रा साहस र आत्मबलले भविष्यको पुस्तासम्म नै प्रेरणा छर्नु छ ।” राज्यको प्राथमिकता, आमजनताको आवश्यकता र दीर्घकालीन व्यवसाय बन्न सक्ने सम्भावनाका आधारमा लगानी र व्यवसायलाई विस्तार गर्दै आउनुभएको ढकाल नेतृत्वको लगानीले २० हजारभन्दा बढी नेपाली प्रत्यक्ष रोजगारी उपलब्ध गराएको छ । यो उहाँको कठोर तपस्याको फल हो । सुरुमा उहाँसँग बिउ पुँजी त थिएन तर सपना थियो र त्यसलाई पूरा गर्ने हुटहुटी थियो । उहाँले भन्नुभएको छ, “वास्तवमा भन्नुपर्दा मसँग आफ्नै माटोमा केही गरौँ, नेपालकै उर्वर माटोमा सिँचाइ गरौँ र यहीँ सुन फलाऊँ भन्ने भावना थियो र अहिले पनि छँदै छ ।” जेनजी आन्दोलनका नाममा अराजक समूहले गराएको तोडफोडमा आइएमई समूहको लगानी रहेको काठमाडौँको चन्द्रागिरी केबलकार र नवलपरासीको मौलाकालिका केबलकारको बेस स्टेनसमा आगजनी तथा तोडफोड भएको थियो । यस्तै निसानामा परेको उद्यमी समूह छ गोल्यान ग्रुप । जलविद्युत्, सौर्य ऊर्जा बैङ्क वित्तदेखि धागो कारखाना जस्ता सघन रोजगारी सिर्जना गर्ने उद्योग प्रवर्धन गर्ने सो समूहको केन्द्रीय कार्यालय नै आगजनी र तोडफोड भयो । यो पहिलो घटना पनि होइन । द्वन्द्वकालमा रिलायन्स स्पिनिड मिल्समै बम पड्काएर ध्वस्त बनाइएको थियो । समूहका अध्यक्ष पवन गोल्यान यस्ता घटनाबाट उठ्नुभन्दा पनि दोषीलाई कारबाही नहुनु विडम्बनापूर्ण बताउनुहुन्छ । “यो वा त्यो बहानामा हामी उद्यमी व्यवसायीमाथि विविध स्वरूपमा पटक पटक आक्रमण हुन्छन्,” उहाँले भन्नुभयो, “हामी स्वदेशी लगानीकर्ता र खरानीबाटै भए पनि उठौँला, उठेका पनि हौँ तर विदेशी लगानीका कम्पनीमा समेत आक्रमण हुँदा ती कसले उठाइदिने र किन उठाइदिने ? विदेशीले लगानी अब किन गर्ने ?”भ्रष्टाचार निवारणका लागि उठेको जनजी आन्दोलनपछि गठित सरकारले यस्ता खाले अपराधीलाई देशद्रोहीका रूपमा कारबाही गर्नुपर्ने उहाँको सुझाव छ । उहाँले भन्नुभयो, “र अब भ्रष्ट व्यक्ति कुनै सार्वजनिक पदमा दोख्नु नपरोस्, यसो हुँदा हामी मात्र होइन समग्र मुलुकले उन्नति गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/171736",
      "image": "https://gorkhapatraonline.com/storage/media/302975/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "171730",
      "title": "चिया निकासीमा समस्या",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा प्रदर्शनकारीले आगजनी मेची भन्सार कार्यालय झापामा भदौ २४ गते आगजनी गरेपछि त्यसको असर निर्यात हुने चियामा परेको छ । भारत निर्यातका लागि भन्सारमा पुगेको २५ हजार किलो चिया पनि जलेर ध्वस्त भएको छ ।",
      "longContent": "कोकिला ढकालइलाम, भदौ २९ गते । जेनजी आन्दोलनका क्रममा प्रदर्शनकारीले आगजनी मेची भन्सार कार्यालय झापामा भदौ २४ गते आगजनी गरेपछि त्यसको असर निर्यात हुने चियामा परेको छ । भारत निर्यातका लागि भन्सारमा पुगेको २५ हजार किलो चिया पनि जलेर ध्वस्त भएको छ । निर्यातका लागि भन्सारमा पुगेको इलामका पाँच कारखानाको चिया जलेर ध्वस्त भएको सूर्योदय अर्थोडक्स टी प्रोड्युसर्स एसोसिएसन नेपालले जनाएको छ । इलामका समाल भ्याली, अन्तु अर्गानिक टी, श्री अन्तु, गोर्खा र दाजुभाइ टीबाट निर्यातका लागि भन्सार पुगेको चिया आगजनीमा ध्वस्त भएको एसोसिएसनका महासचिव गोपाल कट्टेलले बताउनुभयो । “देशमा अन्योल भएपछि बन्द भएका चिया कारखाना शनिबारदेखि सुचारु गरिएको छ । हरियो पत्ती नोक्सान हुने भएपछि कारखाना चालु गरिएको महासचिव कट्टेलले बताउनुभयो । उहाँले भन्नुभयो, “अब तयारी गरेर राख्नुको विकल्प छैन । चिया क्षेत्रलाई ठुलो घाटा छ ।” विदेशबाट माग भएको चिया पनि पठाउने अवस्था नहुँदा समस्या भएको कट्टेलले बताउनुभयो । चालु आव २०८२/८३ को साउनमा ३७ करोड ४८ लाख २४ हजार मूल्य बराबरको चिया निर्यात भएको छ । यो अवधिमा १२ लाख ९७ हजार २२ किलो चिया निर्यात भएको भन्सार कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171730",
      "image": "https://gorkhapatraonline.com/storage/media/302966/conversions/chayak-original-thumb.jpg"
    },
    {
      "slug": "171729",
      "title": "थपियो महँगीको मार",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेनजीको आन्दोलन र निषेधाज्ञा र कफ्र्युका कारण काम र दाम दुवै गुमाएका सर्वसाधारण उपभोक्ता दसैँको मुखमा महँगीको मारमा परेका छन् । दैनिक उपभोग्य वस्तु तेल र दाललगायतको मूल्य बढेर उपभोक्ता झनै महँगीको मारमा परेका हुन् ।",
      "longContent": "काठमाडौँ, भदौ २९ गते ।  जेनजीको आन्दोलन र निषेधाज्ञा र कफ्र्युका कारण काम र दाम दुवै गुमाएका सर्वसाधारण उपभोक्ता दसैँको मुखमा महँगीको मारमा परेका छन् । दैनिक उपभोग्य वस्तु तेल र दाललगायतको मूल्य बढेर उपभोक्ता झनै महँगीको मारमा परेका हुन् । कालीमाटीको थोक पसलमा काम गरेर परिवारको खर्च धान्दै आउनुभएका विजय खतिवडाको यसबिचमा काम र दाम दुबै बन्द भयो । काम गरेका दिनमा मात्रै कमाइ हुने गरेको बताउने खतिवडाले भन्नुभयो, “कमाइ छैन, दसैँ आएको छ । खाने सामान दिनदिनै महँगो भएको छ ।” कालीमाटीको सडकछेउमा व्यापार गरेर दुई छोराछोरीसहित आफ्नो निर्वाह गर्दै आएकी सरिताले पनि निषेधाज्ञाले गर्दा व्यापार गर्न नपाएर छोराछोरीलाई भोकभोकै राख्नुपर्ने अवस्था आएको गुनासो गर्नुभयो । सरिताले भन्नुभयो “एकातिर महँगी, अर्कोतिर काम छैन, कसरी बाँच्ने ?”नेपाल खुद्रा व्यापार सङ्घका अनुसार एक सातायता खानेतेलको भाउ लिटरमा १० रुपियाँ महँगिएको छ । दाल र गेडागुडी पनि किलोमा पाँचदेखि १० रुपियाँ महँगो भएको छ । सङ्घका अनुसार यी वस्तुको भाउ आन्दोलनअघि नै बढेको हो । सङ्घका वरिष्ठ उपाध्यक्ष नरेन्द्र खड्कीले पसलमा उपलब्ध भएको खाद्यवस्तु महँगो नगरी बिक्री गर्दै आएको दाबी गर्नुभयो । देशमा सङ्कट परेका बेला बिनाकारण कसैले कालोबजारी गरे त्यस्तालाई सरकारका नियमनकारी निकायले अनुगमन गरेर कारबाही गर्नुपर्ने बताउनुभयो । सङ्घका महासचिव अमुलकाजी तुलाधरले थोकबाट सामान ल्याउँदा महँगो भएमा महँगोमा नै बेच्नुपर्ने भन्दै देशको यो अवस्था थोकमा नै महँगो बनाए अनुगमन गरेर कारबाही गर्नुपर्ने बताउनुभयो । आन्दालेन सुरु भएपछि उपभोक्ताले आवश्यकताभन्दा बढी सामान खरिद स्टक गर्न थालेकाले आवश्यकताभन्दा बढी सामान खरिद नगर्न उपभोक्ता सचेतनाको पनि आवश्यकता रहेको महासचिव तुलाधरको भनाइ छ । नेपाल थोक व्यापार सङ्घले भने तत्काल खाद्यवस्तुको सामान रहे पनि यही अवस्था लम्बिएमा ढुवानीका कारण महँगो हुन सक्ने बताएको छ । सो सङ्घले नेपालमा खानेतेल र दालको कच्चा पदार्थ धेरै मात्रामा विदेशबाट आयात गर्नुपर्ने भएकाले देशको पछिल्लो परिस्थिति आउनुपूर्व नै बढेको तर अन्य वस्तुको भाउ स्थिर रहेको दाबी गरेको छ । बजार अनुगमनको जिम्मेवारी पाएको वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक रोशन ज्ञवालीले पछिल्लो समयमा उत्पन्न परिस्थितिका कारण बजारको नियमित अनुगमन प्रभावित भएको स्वीकार गर्नुभयो । उहाँले बजारमा पर्याप्त खाद्यवस्तुको मौज्दात रहेको कुरा यसअघि व्यापारीसँगको छलफलमा आएकाले देशमा सङ्कट पर्नेबित्तिकै खाद्यवस्तुको मूल्यवृद्धि नगर्न र नगराउन सबै व्यवसायीलाई आग्रह पनि गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171729",
      "image": "https://gorkhapatraonline.com/storage/media/302965/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "171727",
      "title": "सरकारको भुक्तानी प्रणाली बन्द",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेनजी प्रदर्शनपछिको सरकारी खर्च व्यवस्थापनलाई ध्यानमा राखी अर्थ मन्त्रालयले सरकारको भुक्तानी प्रणाली बन्द गरेको छ । सरकारी खर्च व्यवस्थापनको जिम्मेवारी पाएको महालेखा नियन्त्रक कार्यालयले बिहीबारदेखि सरकारका तर्फबाट हुने खर्च बन्द गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । जेनजी प्रदर्शनपछिको सरकारी खर्च व्यवस्थापनलाई ध्यानमा राखी अर्थ मन्त्रालयले सरकारको भुक्तानी प्रणाली बन्द गरेको छ । सरकारी खर्च व्यवस्थापनको जिम्मेवारी पाएको महालेखा नियन्त्रक कार्यालयले बिहीबारदेखि सरकारका तर्फबाट हुने खर्च बन्द गरेको हो । विकसित परिस्थितिलाई ध्यानमा राख्दै भविष्यमा खर्च अभाव हुन नदिन तत्कालका लागि भुक्तानी प्रणाली बन्द गरिएको महालेखा नियन्त्रक शोभाकान्त पौडेलले जानकारी दिनुभयो । “अहिलेको परिस्थिति र नयाँ सरकारको प्राथमिकतालाई ध्यानमा राख्दै खर्च प्रणाली बन्द गरिएको हो,” उहाँले भन्नुभयो । प्रदर्शनका क्रममा भएको तोडफोड र आगजनीका कारण सरकारलाई अतिरिक्त खर्च गर्नुपर्ने अवस्थामा त्यसलाई व्यवस्थापन गर्न पनि खर्चमा रोक लगाएको कार्यालयले जनाएको छ । नयाँ सरकार बनेको अवस्थामा फेरिन सक्ने प्राथमिकता र खर्चका क्षेत्रलाई पनि सम्बोधन गर्न कार्यालयले भुक्तानीमा नियन्त्रण गरेको हो । कार्यालयका अनुसार बुधबारसम्म सरकारको कुल खर्ब एक खर्ब २० अर्ब ७८ करोड पुगेको छ । त्यसयता सरकारी प्रणालीबाट कुनै खर्च भएको छ । बुधबारसम्मको कुल खर्चमध्ये चालुतर्फ ७० अर्ब ५३ करोड, पुँजीगततर्फ चार अर्ब ९२ करोड र वित्तीय व्यवस्थातर्फ ४५ अर्ब ३२ करोड रुपियाँ खर्च भएको छ । खर्च प्रणाली बन्द भए पनि सरकारको राजस्व प्रणाली भने बन्द भएको छैन । राजस्व स्थितिबारे जानकारी दिन कार्यालयले सञ्चालनमा ल्याएको राजस्व व्यवस्थापन सूचना प्रणाली (आरएमआइएस) नियमित रूपमै सञ्चालनमा रहेको महालेखा नियन्त्रक पौडेलले जानकारी दिनुभयो । कार्यालयका अनुसार प्रदर्शनका मुख्य दुई दिन अर्थात् भदौ २३ र २४ गते गरेर सरकारी खातामा आठ अर्ब रुपियाँ थपिएको छ । प्रदर्शनपूर्व अर्थात् भदौ २२ गतेसम्म एक खर्ब ३२ अर्ब रुपियाँ राजस्व सङ्कलन भएकामा २४ गतेसम्म एक खर्ब ४० अर्ब रुपियाँ पुगेको छ । तोडफोड र आगजनी भएको मुख्य दिन अर्थात् भदौ २४ गते मात्र भने सरकारले अत्यन्त कम राजस्व सङ्कलन गरेको छ । कार्यालयका अनुसार उक्त दिन एक अर्ब रुपियाँ मात्र राजस्व सङ्कलन भएको छ । त्यसको अर्को दिन भदौ २५ गते भने २९ करोड रुपियाँ मात्र राजस्व सङ्कलन भएको कार्यालयको तथ्याङ्क छ । पछिल्लो तथ्याङ्क अनुसार शुक्रबारसम्म सरकारको राजस्व एक खर्ब ४४ अर्ब ५२ करोड रुपियाँ पुगेको छ । सरकारले आर्थिक वर्षको अन्तिम साता तथा विशेष परिस्थितिमा खर्च प्रणाली बन्द गर्ने गरेको छ । अहिले गरिएको प्रणाली बन्द पनि लामो समय भने नहुने कार्यालयले स्पष्ट पारेको छ । तलबमा समस्या नहुनेभुक्तानी प्रणाली बन्द भए पनि सरकारले आफ्ना कर्मचारीका लागि नियमित रूपमा पठाउनुपर्ने मासिक तलबमा भने कुनै समस्या नहुने कार्यालयले जनाएको छ । कार्यालयका सूचना अधिकारी ओमप्रसाद रिजालका अनुसार प्रदर्शनका कारण केही ढिला भए पनि भदौको तलब पठाउन भने समस्या हुने छैन । “नियमित पठाउनुपर्ने तलबका सन्दर्भमा विशेष निर्णय गर्नुनपर्ने भएकाले यसमा समस्या हुँदैन,” उहाँले भन्नुभयो “तर दसैँ पनि नजिक भएकाले उक्त समयमा दिइने अतिरिक्त एक महिनाको तलबका सन्दर्भमा भने नयाँ सरकारको निर्देशन अनुसार हुन्छ ।” खर्च प्रणाली सञ्चालन गरिदिँदा विभिन्न आयोजना र चालुतर्फ पनि मन्त्रालयले खर्च गर्न सक्ने भएकाले विषम परिस्थितिको खर्च व्यवस्थापनका लागि मात्र यो प्रणाली बन्द गरिएको उहाँले बताउनुभयो । भदौको दायित्व सिर्जना भइसकेकाले कर्मचारीको हकमा तलब पठाउन कुनै समस्या नहुने उहाँले स्पष्ट पार्नुभयो । निजामती कर्मचारी, सेना, प्रहरीसहित तीन लाखभन्दा बढी कर्मचारीले सरकारी कोषबाट तलब प्राप्त गर्छन् । अर्थमा सामान्य सेवा मात्रराससका अनुसार जेनजी प्रदर्शनका क्रममा भएको तोडफोड तथा आगजनीबाट अर्थ प्रशासनको काम कारबाही प्रभावित भएको छ । अर्थ मन्त्रालय, भन्सार तथा कर कार्यालय, कोष तथा लेखा नियन्त्रक कार्यालयलगायत सरकारी निकाय क्षतिग्रस्त हुँदा तत्काल सामान्य प्रकृतिका बाहेक सेवा दिन नसक्ने अवस्थामा अर्थ प्रशासन पुगेको हो । अहिले यी निकायले क्षतिको विवरण सङ्कलन गर्ने र क्रमशः सेवा सञ्चालनमा ल्याउने तयारी गरिरहेका छन् । अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयका अनुसार बजेट महाशाखा अन्तर्गतका केही शाखामा क्षति पुगेको छ भने अरू संरचनाबाट तत्काल सेवा दिन सक्ने अवस्थामा मन्त्रालय रहेको छ । मन्त्रालय अन्तर्गतका मुख्य तीन वटा सफ्टवेयर र त्यसको तथ्याङ्क सुरक्षित रहेको जानकारी पनि उहाँले दिनुभयो ।उहाँका अनुसार मन्त्रालयगत बजेट बजेट सूचना प्रणाली (एलएमबिआइएस), भन्सार अन्तर्गतको आसिकुँडा र करतर्फको एकीकृत कर प्रणाली (आइटिएस) सुरक्षित छ । अहिले देशभरका भन्सार र कर कार्यालयको क्षतिको विवरण सङ्कलन गर्ने काम भइरहेको छ । भन्सारको सेवा सञ्चालनमा आइसकेको छ भने आन्तरिक राजस्व कार्यालयको अनलाइन सेवा मात्रै सञ्चालनमा छ । आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहालका अनुसार काठमाडौँ उपत्यकाबाहिरका चार/पाँच वटाबाहेक सबै कर कार्यालयमा क्षति पुगेको छ । जेनजी समूहबाटै आन्तरिक राजस्व विभागको वेबसाइटमा साइबर आक्रमणसमेत भएको थियो । केही समय ह्याकरको कब्जामा पुगेकामा त्यसलाई फिर्ता ल्याउन सफल भएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171727",
      "image": "https://gorkhapatraonline.com/storage/media/302963/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "171635",
      "title": "बिमा दाबी हालसम्मकै उच्च हुने",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "जेन जी आन्दोलनका क्रममा देशव्यापी रूपमा भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिको क्षतिले बिमा क्षेत्रमा ठुलो दबाब पर्ने देखिएको छ । सोमबार र मङ्गलबार सङ्घीय राजधानी काठमाडौँलगायत देशका मुख्य सहरमा भएको आन्दोलनसँगै भएको तोडफोड, आगजनी र लुटपाटका कारण निजी, व्यावसायिक तथा सार्वजनिक सम्पत्तिमा क्षति हुँदा अहिलेसम्मकै सर्वाधिक बिमा दाबी पर्ने प्रक्षेपण गरिएको छ ।",
      "longContent": "काठमाडौँ, भदौ २८ गते । जेन जी आन्दोलनका क्रममा देशव्यापी रूपमा भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिको क्षतिले बिमा क्षेत्रमा ठुलो दबाब पर्ने देखिएको छ । सोमबार र मङ्गलबार सङ्घीय राजधानी काठमाडौँलगायत देशका मुख्य सहरमा भएको आन्दोलनसँगै भएको तोडफोड, आगजनी र लुटपाटका कारण निजी, व्यावसायिक तथा सार्वजनिक सम्पत्तिमा क्षति हुँदा अहिलेसम्मकै सर्वाधिक बिमा दाबी पर्ने प्रक्षेपण गरिएको छ ।तथापि सरकारी र सार्वजनिक सम्पत्तिको भने बिमा नभएको पाइएको छ । जसका कारण राज्यलाई निकै ठुलो आर्थिक भार पर्ने देखिएको छ । सिंहदरबार, प्रधानमन्त्री निवास र कार्यालय, राष्ट्रपति भवन, संसद् भवन, मन्त्री निवास, विभिन्न स्थानका प्रहरी कार्यालय, विभिन्न विभाग, प्रदेश सरकार अन्तर्गतका कार्यालय, नगरपालिका, वडा कार्यालयलगायतका सरकारी संरचना बिमाको दायराभित्र नभएकै कारण बिमा दाबीबाट वञ्चित हुने हुँदा राज्यलाई प्रत्यक्ष आर्थिक भार थपिएको छ । निजी तथा व्यावसायिक सम्पत्तिको भने विभिन्न कम्पनीमा बिमा गरिएको हुँदा त्यस्ताको क्षतिको आर्थिक बोझ कम हुने छ । नेपाल बिमा प्राधिकरणले क्षतिको यथाशीघ्र बिमा दाबी फस्र्योट गर्न बिमा कम्पनीलाई निर्देशन दिइसकेको छ । प्राधिकरणले सबै निर्जीवन तथा लघु निर्जीवन बिमकका नाममा परिपत्र जारी गर्दै यस्तो निर्देशन दिएको हो । तथापि निषेधाज्ञा र कफ्र्युका कारण बिमा कम्पनीले काम गर्न नसक्दा दाबी र मूल्याङ्कन नै प्रभावित भएको छ ।प्राधिकरणले देशका विभिन्न स्थानमा भदौ २३ गतेदेखि उत्पन्न भएको असहज परिस्थितिका कारण बिमितको धनसम्पत्तिमा हुन गएको क्षति र असहजतालाई ध्यानमा राखी सोबाट पर्न सक्ने दाबीलाई यथासम्भव छिटो र सहज ढङ्गले फस्र्योट गर्न निर्देशन दिएको छ । प्राधिकरणले क्षतिको बिमा दाबी विवरण साप्ताहिक रूपमा (प्रत्येक हप्ता बुधबार) एक्सेल सिटल ढाँचामा गुगल फाराममार्फत पेस गर्नसमेत निर्देशन दिएको छ ।आन्दोलनकारीले सरकारी निकायका धेरै पूर्वाधार र निजी क्षेत्रका धेरै व्यापारिक संरचना, होटेल, सोरुम, सुपरमार्केट, सञ्चारगृह, उद्योग, गोदामदेखि निजी सवारी, निजी प्रयोजनका निवासलगायतलाई ध्वस्त बनाइँदा अर्बौं रुपियाँको क्षति भएको छ ।नेपाल बिमक सङ्घका अध्यक्ष वीरेन्द्र बैदवारका अनुसार सङ्घमार्फत सबै बिमा कम्पनीलाई बिमा दाबी र क्षतिको विवरण निकाल्न सर्कुलर गर्ने तयारी गरिँदै छ । अहिले क्षति भएका सरकारी पूर्वाधारबाहेक भाटभटेनीका राजधानीलगायत देशका विभिन्न स्थानमा रहेका सुपरस्टोर, सिजी पार्क, एनसेल, पूर्ण रूपमा क्षति भएको होटेल हिल्टन, विभिन्न सुपरमार्केट, अटोमोबाइल्सका सोरुम, निजी आवास, निजी सवारीसाधनलगायतका बिमा गरिएका सम्पत्तिको बिमा भुक्तानीका लागि दाबी आउने बिमा कम्पनीको अनुमान छ ।होटेल सङ्घ नेपाल (हान) को प्रारम्भिक अध्ययन अनुसार २५ वटा होटेल, रिसोर्ट, लज र रेस्टुरेन्टमा २५ अर्ब रुपियाँ बराबरको क्षति भएको छ । ठुलो मात्रामा अटोमोबाइल्स क्षेत्रमा पनि क्षति भएको छ । यसकै आधारमा हेर्दा पनि क्षति र बिमा दाबीको ग्राफ उच्च हुने देखिन्छ ।खास गरी हुलदङ्गा जोखिम बिमा अन्तर्गत यस्ता घटनामा क्षतिपूर्ति दिइन्छ तर पुनर्बिमा गरिएका ठुला संरचनाको दबाब विदेशी पुनर्बिमकलाई हुने गर्दछ । सानातिना बिमा दाबी भने स्वदेशी बिमा कम्पनीकै दायित्वमा हुन्छन् । होटेल हिल्टनको बिमा भारतको बिमा कम्पनी ओरिएन्टलमा रहेको बताइएको छ ।हुलदङ्गा बिमा पुलमार्फतहुलदङ्गा बिमा अन्तर्गत पर्ने यस किसिमको बिमाको भुक्तानी पुलमार्फत हुने गर्दछ । नेपाल पुनर्बिमा कम्पनीले पुलमार्फत सञ्चालन गरिरहेको हुलदङ्गा बिमा कम्पनीसँगको सहकार्यमा हुन्छ । यो जोखिम अन्तर्गत १० करोड रुपियाँसम्मको बिमाङ्कको क्षतिका लागि सम्बन्धित बिमकले ३५ प्रतिशत र बाँकी ६५ प्रतिशत नेपाल पुनर्बिमा कम्पनीको दायित्वभित्र पर्दछ ।नेपाल पुनर्बिमा कम्पनीका प्रमुख कार्यकारी अधिकृत सुरेन्द्र थापा हुलदङ्गाका कारण भएको क्षतिको तथ्याङ्क सङ्कलन सुरु गरिएको बताउनुहुन्छ ।बिमाविज्ञ प्राडा रवीन्द्र घिमिरेका विचारमा यो प्रावधान अपर्याप्त भयो । अहिलेको अवस्था समग्र बिमा क्षेत्रका लागि भयावह भएको भन्दै सरोकारवालाले सोच्ने बेला आएको उहाँ बताउनुहुन्छ । सरकारी संरचना धेरैको बिमा नभएका कारण त्यसको व्यवभार सरकारलाई नै पर्ने दुःखद पक्ष भएको सुनाउँदै उहाँले चेतना भएर पनि सरकारी संरचनाको बिमा नहुनु विडम्बना भएको बताउनुभयो । निजी क्षेत्रमा पनि मुख्य व्यापारिक संरचनाबाहेक अन्य धेरै निजी संरचनाको बिमा नभएको उहाँले बताउनुभयो ।भूकम्पभन्दा बढी २०७२ वैशाख १२ गतेको विनाशकारी भूकम्पका कारण भएको क्षतिमा साढे १७ हजार दाबीमा १७ अर्ब ६५ करोड रुपियाँ बराबरको बिमा दाबी परेको थियो । नेपाल बिमक सङ्घका अध्यक्ष वीरेन्द्र बैदवारका अनुसार अहिले पर्ने बिमा दाबीको अङ्कले त्यसलाई माथ गर्ने देखिएको छ । मान्छे आफैँ सुरक्षित बस्नु परेका कारण दाबी गर्नका लागि कम्पनीमा आइनसकेको अवस्था रहेकाले अहिले कम्पनीले अपडेट लिने र सूचना लिने चरणमा रहेको बताउनुभयो ।कोरोनादेखिकै दबाब२०७६ को अन्त्यतिर कोरोना सङ्क्रमण सुरु भएसँगै २०७७ वैशाख ७ देखि थालिएको बिमाको दबाब बिमा क्षेत्रले अहिले पनि खेपिरहेको छ । कोरोना बिमा दाबीका लागि सर्वसाधारणबाट परेको ११ अर्ब ३४ करोड २५ लाख ३५ हजार ६७० रुपियाँ भुक्तानी हुन नसक्दा बिमा क्षेत्र निरन्तर आलोचित छ ।राजावादी प्रदर्शनको दाबी पाँच करोडगत चैतमा राजधानीको तीनकुने र सो क्षेत्र वरपर भएको यस्तै प्रकृतिको आन्दोलनमा भएको क्षतिका कारण निर्जीवन बिमा कम्पनीमा अहिलेसम्म चार करोड ८७ लाख ६८ हजार २० रुपियाँ बराबरको क्षतिको दाबी परेको थियो । जसमध्ये दुई करोड ५५ लाख रुपियाँ मात्रै भुक्तानी भएको छ ।गत वर्षको असोज १० गतेदेखि अविरल वर्षाका कारणले १२ अर्ब २७ करोड ५७ लाख रुपियाँ बराबरको बिमा दाबी परेकामा छ अर्ब ६९ करोड ४२ लाख रुपियाँ मात्रै भुक्तानी भएको छ ।बहसमा हुलदङ्गा बिमा२०६१ भदौ १६ गते इराकमा रोजगारीका लागि पुगेका १२ जना नेपाली कामदारको आतङ्ककारी समूह अन्सर अल–सुन्नाले बीभत्स हत्या गरेपछि उत्पन्न शोक र क्रोधले तातेका नेपाली सडकमा आउँदा यस्तै विध्वंस भएको थियो, जसबाट निजी र सार्वजनिक सम्पत्तिमा अर्बौं रुपियाँको क्षति भएको थियो । त्यस घटनाले नेपालको वैदेशिक रोजगार क्षेत्र तथा सम्पत्ति र हुलदङ्गा बिमालाई पनि बहसमा ल्याएको थियो तर अझै पनि सम्पत्ति बिमाको अभ्यास र परिणाममुखी प्रणाली कमजोर रहेको छ । २०७२ को भूकम्प र हालैका दङ्गामा समेत यही समस्या पुनः देखा परिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/171635",
      "image": "https://gorkhapatraonline.com/storage/media/302814/conversions/2345-original-thumb.jpg"
    },
    {
      "slug": "171634",
      "title": "हिम्मत नहारेको निजी क्षेत्र",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "जेन जीको आह्वानमा भएको देशव्यापी आन्दोलनका क्रममा निजी क्षेत्रले अपूरणीय क्षति बेहोरेको छ । अर्बको आँकडामा भएको क्षतिका कारण अहिले उद्यमी व्यवसायी वेदनाको बाढीमा चुर्लुम्म डुबेका छन् तर पनि निजी क्षेत्रले हार मानेको छैन । त्यही बाढीबिच डुबुल्की मार्दै सुन्दर किनार भेट्ने हिम्मत निजी क्षेत्रले व्यक्त गरिरहेको छ । समृद्धिको सुन्दर सुदूर भेट्ने दीर्घकालीन यात्रामा अविचलित रहने प्रण निजी क्षेत्रको छ ।",
      "longContent": "काठमाडौँ, भदौ २८ गते । जेन जीको आह्वानमा भएको देशव्यापी आन्दोलनका क्रममा निजी क्षेत्रले अपूरणीय क्षति बेहोरेको छ । अर्बको आँकडामा भएको क्षतिका कारण अहिले उद्यमी व्यवसायी वेदनाको बाढीमा चुर्लुम्म डुबेका छन् तर पनि निजी क्षेत्रले हार मानेको छैन । त्यही बाढीबिच डुबुल्की मार्दै सुन्दर किनार भेट्ने हिम्मत निजी क्षेत्रले व्यक्त गरिरहेको छ । समृद्धिको सुन्दर सुदूर भेट्ने दीर्घकालीन यात्रामा अविचलित रहने प्रण निजी क्षेत्रको छ । सुशासन, भ्रष्टाचार नियन्त्रण, वाक् स्वतन्त्रता, मर्यादित रोजगारी, स्वरोजगारी, राजस्वको सदुपयोगलगायतका विषयमा नवयुवा पुस्ताले शान्तिपूर्ण आन्दोलनमार्फत सफलताको शिखर चुम्ने अपेक्षा राखेको थियो तर त्यसैलाई ढाल बनाएर कुत्सित मनसाय राख्नेले निजी उद्यम व्यवसाय तथा सार्वजनिक सम्पत्तिमाथि आक्रमण गरेको महसुस गरिएको छ । अकल्पनीय क्षति बेहोरेको चौधरी समूहका प्रबन्ध निर्देशक निर्वाण चौधरीले सामाजिक सञ्जालमा लेख्नुभएको छ, “युवाले जवाफदेहिता र परिवर्तनको सुनियतसहित युवाले सुरु गरेको शुभ आन्दोलनमा असामाजिक तत्व, गुन्डा र बाह्य शक्तिले घुसपैठ गरेर शान्तिपूर्ण आन्दोलनलाई हिंसा, लुटपाट र विनाशमा परिणत गरिदियो ।” उहाँ आफैँ पनि जेन जी पुस्तामा पर्नुहुन्छ । सिजी ग्रुपको काठमाडौँ सतुङ्गलस्थित सिजी डिजिटल पार्क जलाएर ध्वस्त पारिएको छ । ग्रुपका अध्यक्ष विनोद चौधरीको घरमा लुटपाट र आगजनी भएको छ । समूहकै अटो व्यवसायको थापाथलीस्थित सोरुममा राखिएका गाडीसहित जलाएर ध्वस्त बनाइएको छ ।चौधरीको बुझाइमा यो केवल सम्पत्तिमाथिको आक्रमण मात्र होइन, यो आशा, विश्वास र राष्ट्रका लागि महìवपूर्ण योगदान गर्नेमाथिकै आक्रमण थियो । मुलुकको अर्थतन्त्र ध्वस्त बनाएर खरानी घस्ने कसम खाएकाले गरेको उन्माद हो । यति हुँदाहुँदै पनि चौधरी ग्रुप पुनः उठ्ने प्रतिबद्धता छ, “हामी फेरि उठ्ने छौँ । यस विपत्तिबाट नयाँ शक्ति, विचार प्रणाली र नेपाली नागरिकप्रतिको अझ गहिरो प्रतिबद्धता जन्मने छ ।”नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष शेखर गोल्छाको निवास पनि यस्तै आक्रमणमा परेको थियो । तथापि आफ्नो परिवार निराश वा विचलित नभएको धारणा उहाँको छ । आशाको सञ्चार गर्दै उहाँ सञ्जालमा लेख्नुहुन्छ, “नयाँ पुस्ताले देखेको नयाँ सपना पूरा होस् । हामी पनि अझै सशक्त रूपमा रोजगारी सिर्जना गर्न र लगानी गर्न प्रतिबद्ध रहेको विश्वास दिलाउन चाहन्छु ।”अटो व्यवसायी ध्रुव थापा जेन जीको आवरणमा भएको आगजनीमा आफ्नो घर जलेको र टुलुटुलु हेर्न बाध्य हुनुभयो । आफ्ना दाजु विन्दु थापाको राजनीतिक प्रतिशोध साँधेर आफ्नो घर जलाइएको आकलन उहाँको छ । यसबाट आफ्नो सबै उत्साह जलेर खरानी भएको अभिव्यक्ति सार्वजनिक गर्नुभएको छ । उहाँको घरभित्रै रहनुभएकी एक सहयोगी महिलाको पनि घरसँगै जलेर ज्यान गएको छ । “कुनै राजनीतिक व्यक्ति भ्रष्ट वा तस्कर नहुँदा पनि मेरो घर कार्यालय तारोमा पारियो, जलेको घरको आगोसँगै मेरा सबै उत्साह पनि जलेर खरानी भइरहेका छन् । नेपालमै व्यवसाय गर्नु गल्ती नै गरिए छ कि भन्ने लागिरहेको छ,” उहाँले सामाजिक सञ्जालमा लेख्नुभएको छ । चौधरी, गोल्छा, थापा जस्तै दर्जनौँ उद्यमी व्यवसायीका निजी आवास, उद्यम व्यवसाय खरानी बनेका छन् । नेपाल होटेल तथा पर्यटन क्षेत्रमा मात्र २५ अर्ब रुपियाँको क्षति भएको छ । व्यवसायी मीनबहादुर गुरुङको भाटभटेनी सुपरमार्केटका ११ वटा स्टोर र बालुवाटारमा रहेको गोदाम तोडफोड र लुटपाटपछि भएको आगजनीबाट पूर्ण रूपमा क्षति भएको छ । अन्य नौ वटा स्टोरमा पनि तोडफोड र लुटपाट भएको छ । यति ठुलो क्षतिका बावजुत विज्ञप्ति मार्फत भाटभाटेनी सुपर स्टोरका सञ्चालक मीनबहादुर गुरुङले भन्नुभएको छ, “हाम्रो पसल ध्वस्त भए पनि, तपाईंहरूका साथले हामी अझ मजबुत महसुस गरिरहेका छौं । आशा हराएको छैन । भाटभटेनी फेरि उभिने छ । तपाईंहरूको साथमा, हामी भविष्यलाई अझ उज्यालो बनाउनेछौं ।”नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालको नेतृत्वमा निर्माण भएको चन्द्रगिरि केबुलकार र गैँडाकोटको मौलाकालिका केबुलकारको बटम स्टेसनमा पनि तोडफोड र आगजनी भएको छ । यस्ता धेरै क्षतिको विवरण आउन बाँकी नै छ ।यस्तो विपत्को अवस्थामा उद्यमी व्यवसायीको छाता सङ्गठन नेपाल उद्योग वाणिज्य महासङ्घले शुक्रबार विज्ञप्ति जारी गर्दै यसरी व्यक्तिगत एवं व्यावसायिक सम्पत्तिमाथि भएका तोडफोडका घटनाको भत्र्सना गरेको छ । व्यावसायिक एवं व्यक्तिगत सम्पत्तिमाथि आगामी दिनमा आक्रमण नहुने सुनिश्चितका लागि महासङ्घले सबैको ध्यानाकर्षण गराएको छ । महासङ्घले आमसर्वसाधारण तथा उद्यमी व्यवसायीले निर्बाध रूपमा पेसा व्यवसाय गर्न पाउने सुनिश्चितका लागि सुरक्षा प्रदान गर्न आग्रह गरेको छ ।यसै गरी नेपाल उद्योग परिसङ्घले अप्ठ्यारोमा परेको मुलुकको अर्थतन्त्रलाई सबै मिलेर अगाडि बढाउने वातावरण बनाउनु सबैको कर्तव्य हुने स्पष्ट पारेको छ । नयाँ पुस्ताले चाहेको आकाङ्क्षालाई मूर्त रूप दिई मुलुकलाई नयाँ चरणमा प्रवेश गराउने कार्यमा आजैका दिनदेखि नै गम्भीर प्रयत्नशील बन्नुपर्ने र त्यसलाई सफल बनाउन निजी क्षेत्रले आफ्नोतर्फबाट सशक्त रूपमा प्रयत्न गर्ने प्रतिबद्धता बिहीबार साँझ सम्पन्न परिसङ्घको राष्ट्रिय परिषद् बैठकले गरेको हो ।परिसङ्घले लगानीकर्ता त्रसित भइरहने स्थिति भए त्यसको गम्भीर असर रोजगारीसँगै स्वदेशी एवं विदेशी लगानीमा पर्ने हुँदा निजी क्षेत्रलाई निर्बाध रूपमा उद्योग व्यवसाय गर्ने वातावरण बनाई सुरक्षाको प्रत्याभूति दिलाउन पनि आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/171634",
      "image": "https://gorkhapatraonline.com/storage/media/302793/conversions/567-original-thumb.jpg"
    },
    {
      "slug": "171631",
      "title": "आउन थाले अत्यावश्यक वस्तु",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "जेन जी आन्दोलन र कफ्र्युका कारण अर्थ मन्त्रालयमातहत आन्तरिक राजस्व र भन्सार राजस्व सङ्कलन प्रभावित भएको छ । आन्तरिक राजस्व विभाग र कार्यालयहरू तथा भन्सार कार्यालयमा तोडफोड र आगजनीका कारण भएको क्षतिले राजस्व सङ्कलनका साथै आयातनिर्यात प्रभावित भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २८ गते । जेन जी आन्दोलन र कफ्र्युका कारण अर्थ मन्त्रालयमातहत आन्तरिक राजस्व र भन्सार राजस्व सङ्कलन प्रभावित भएको छ । आन्तरिक राजस्व विभाग र कार्यालयहरू तथा भन्सार कार्यालयमा तोडफोड र आगजनीका कारण भएको क्षतिले राजस्व सङ्कलनका साथै आयातनिर्यात प्रभावित भएको थियो । सो घटनामा १४ वटा आन्तरिक राजस्व कार्यालय तथा पाँच वटा भन्सार कार्यालयमा निकै क्षति भएको थियो । भन्सार विभाग अन्तर्गतको अनलाइन जाँचपास प्रणाली आसिकुडामा भने क्षति नभएका कारण काम गर्न सहज बनेको छ । आन्तरिक राजस्वका लागि भने कार्यालयहरूको सर्भर सम्पर्क बन्द रहेको बताइएको छ । भन्सार जाँचपास नहुँदा अत्यावश्यक वस्तुको आयातसमेत ठप्प भएकामा प्रायः सबै नाकाबाट शुक्रबारदेखि मालवस्तु आउन थालेका छन् ।विराटनगरबाट आयो ग्यासजेन जी आन्दोलनका क्रममा आंशिक क्षति भएको विराटनगर भन्सार कार्यालयले अत्यावश्यक सेवा अन्तर्गत पर्ने मालवस्तुको जाँचपास शुव्रmबारदेखि सुरु गरेको छ । भन्सार कार्यालयका प्रमुख भन्सार अधिकृत उमेश श्रेष्ठका अनुसार बुधबारपछि रोकिएको सेवा शुक्रबार एलपी ग्यास जाँचपास गरेर सुचारु गरिएको हो । यसै गरी कोशी प्रदेशकै मेची भन्सार कार्यालय काँकडभिट्टा पूर्ण रूपमा क्षतिग्रस्त भएकाले अहिले नै काम कसरी सुरु गर्ने भन्ने यकिन भइसकेको छैन । मेची भन्सार कार्यालयका अधिकृत एवं सूचना अधिकारी ईश्वरकुमार हुमागाईंका अनुसार काम सुरु गर्ने वातावरणको प्रतीक्षामा कुरिरहेको अवस्थामा छ । आन्तरिक राजस्व कार्यालय विराटनगर भने केन्द्रीय सर्भरसँग बिच्छेद रहेका कारण काम सुरु भएको छैन । कार्यालयका प्रमुख केशवकुमार उप्रेतीले केन्द्रीय सर्भरसँग जोडिएपछि काम सुरु गरिने छ तर कार्यालय पूर्ण रूपमा क्षति भएका कारण यसलाई ब्युँताउन समय भने अझै लाग्छ । आन्तरिक राजस्व विभागका अनुसार कोशीमा दमक, इटहरी, विराटनगर कार्यालयमा क्षति भएको छ । इलामको कार्यालयमा आंशिक क्षति भएको छ ।वीरगन्जबाट बिहीबारदेखि नैवीरगन्ज भन्सारबाट बिहीबारदेखि अत्यावश्यक वस्तुको जाँचपास सुरु भई मालसामान भित्रिन थालेको छ ।  भन्सार कार्यालयका प्रमुख भन्सार प्रशासक विष्णुप्रसाद ज्ञवालीका अनुसार मङ्गलबार र बुधबार दुई दिन राजस्व सङ्कलन ठप्प भए पनि बिहीबारदेखि अत्यावश्यक वस्तुको भन्सार जाँचपास सुरु भई मालसामान भित्रिन थालेको हो । खाद्यान्न, पेट्रोलियम पदार्थ, ग्यासका बुलेट र औषधीजन्य वस्तुको बिहीबार नै जाँचपास गरी केही सामान छुटेको र शुक्रबार पनि अत्यावश्यक वस्तु नै पठाइएको उहाँले बताउनुभयो । लुम्बिनीका दुवै नाका सुचारुभैरहवा र नेपालगन्ज भन्सार कार्यालयले शुक्रबारदेखि अत्यावश्यक वस्तुको आयात सुरु गरेका छन् । भैरहवा भन्सार कार्यालयका अनुसार शुक्रबारदेखि एलपी ग्यास, तरकारी तथा खाद्यान्नसहितका अत्यावश्यक सामग्री बोकेका गाडी भित्रिन थालेका छन् । प्रमुख भन्सार अधिकृत शिवलाल न्यौपानेले दुई/तीन दिनभित्र सम्पूर्ण प्रकारका मालसामानको आयातनिर्यात सुचारु हुने आशा गर्नुभयो ।सूचना अधिकारी नरेन्द्रकुमार चौधरीका अनुसार शुक्रबार चार वटा पेट्रोल गाडी, ३७ वटा ग्यास बुलेट र अन्य तरकारी तथा खाद्यान्नका गाडी भित्रिएका छन् । भैरहवा भन्सारले दैनिक सरदर ३० करोड रुपियाँ राजस्व सङ्कलन गर्ने गरे पनि विद्यमान असहज परिस्थितिका कारण तीन दिन पूर्ण रूपमा राजस्व सङ्कलन ठप्प भएको थियो । नेपालगन्जमा पनि शुक्रबारदेखि भन्सार प्रक्रिया सञ्चालनमा आएको छ । सूचना अधिकारी पवित्रकुमार खड्काका अनुसार शुक्रबार एकै दिन ९८ वटा गाडी भन्सार गरेर नेपालगन्ज पठाइएको छ । कैलाली आंशिक सञ्चालन कैलाली भन्सार कार्यालय आंशिक रूपमा सञ्चालनमा रहेको छ । कफ्र्यु र कार्यालयमा आगजनी भए पनि यस भन्सारबाट आयातनिर्यात भइरहेको छ । आगजनी हुनुभन्दा अगाडि पोस्टिङ भएका तर गन्तव्यतर्फ नगएका मालसामान छोड्ने कार्य भइरहेको भन्सार अधिकृत खिमप्रसाद अर्यालले जानकारी दिनुभयो । अर्यालका अनुसार भदौ २४ गते भएको आगजनीपछि पनि भारतबाट पेट्रोलियम पदार्थ आएको र राजस्व सङ्कलन भएको छ । थप पेट्रोलियम पदार्थ लिन गाडी गएका छन् । आइतबारदेखि पूर्ण रूपमा भन्सार सञ्चालन गर्ने तयारी छ । उता कञ्चनपुरको गड्डाचौकी भन्सार कार्यालय भने चार दिनदेखि बन्द छ । कफ्र्युका कारण गाडी चल्न नपाएकाले आयातनिर्यात रोकिएको प्रमुख भन्सार अधिकृत राजनबाबु काफ्लेले जानकारी दिनुभयो । उहाँले चार दिनमा करिब ५० लाख राजस्व गुमेको उल्लेख गर्नुभयो । (नवराज कट्टेल, विराटनगर/दीपक गौतम, पर्सा /लक्ष्मण पौडेल, भैरहवा/सिराज खान, नेपालगन्ज/ अविनाश चौधरी धनगढीको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/171631",
      "image": "https://gorkhapatraonline.com/storage/media/302783/conversions/Abhaw-original-thumb.jpg"
    },
    {
      "slug": "171603",
      "title": "अझै एक साता शेयर कारोबार नहुने",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका कारण यो साता तीन दिन कारोबार स्थगित गरिएको पुँजीबजार आगामी साताभर बन्द रहने जनाइएको छ ।",
      "longContent": "काठमाडौँ, भदौ २७ गते । जेनजी आन्दोलनका कारण यो साता तीन दिन कारोबार स्थगित गरिएको पुँजीबजार आगामी साताभर बन्द रहने जनाइएको छ ।नेपाल स्टक एक्सचेञ्ज (नेप्से)ले आज एक सूचना जारी गर्दै आगामी असोज २ गतेसम्म धितोपत्रको दोस्रो बजार कारोबार बन्द रहने जनाएको हो ।“धितोपत्रसम्बन्धी ऐन, २०६३ को दफा ९० उपदफा ९१० खण्ड ९घ० बमोजिम आज मिति २०८२ भदौ २७ गते नेपाल धितोपत्र बोर्डबाट स्वीकृति प्राप्त भएअनुसार मिति २०७२ भदौ २९ देखि मिति २०८२ असोज २ गतेसम्म धितोपत्रको दोस्रो बजार कारोबार बन्द रहने व्यहोरा सम्बन्धित सबैलाई सूचित गरिन्छ”, नेप्सेको सूचनामा भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171603",
      "image": "https://gorkhapatraonline.com/storage/media/302720/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "171533",
      "title": "सुधार हुँदै शान्तिसुरक्षा",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "प्रशासनले मधेश प्रदेशको समग्र शान्तिसुरक्षाको अवस्था विश्लेषण गर्दा अवस्था सुधार हुँदै गए पनि पूर्ण रूपमा सहज भने भएको छैन । जिल्लाको आवश्यकता अनुसार स्थानीय प्रशासनले कफ्र्युको समय थपघट गर्दै आइरहेको छ ।",
      "longContent": "मधेश प्रदेश ब्युरो जनकपुरधाम, भदौ २७ गते । प्रशासनले मधेश प्रदेशको समग्र शान्तिसुरक्षाको अवस्था विश्लेषण गर्दा अवस्था सुधार हुँदै गए पनि पूर्ण रूपमा सहज भने भएको छैन । जिल्लाको आवश्यकता अनुसार स्थानीय प्रशासनले कफ्र्युको समय थपघट गर्दै आइरहेको छ । मधेश प्रदेशको राजधानी जनकपुरधाममा बिहीबार बजार पूर्ण रूपमा बन्द रहे पनि नगरक्षेत्रमा भिडभाड नगरी सर्वसाधारणको आवतजावत रहिरह्यो । नगरक्षेत्रमा आन्दोलनका क्रममा भएको आगजनी र तोडफोडका कारण उत्पन्न भएको फोहोर व्यवस्थापनमा स्थानीय सक्रिय देखिए । आगजनी तथा तोडफोड भएका कार्यालयमा कर्मचारीले बचेका सरसामान र आगजनीले खरानी बनेका सामग्रीको व्यवस्थापन गर्न लागेका छन् । बिहीबार मधेश प्रदेशको आठ वटै जिल्लामा सरकारी कार्यालयबाट प्रवाह हुने नियमित सेवा प्रवाह हुन सकेको छैन । धनुषा समाचारदाताका अनुसार बिहीबार धनुषा जिल्लाभरि बिहान ११ बजेदेखि बेलुकी ५ बजेसम्म स्थानीय प्रशासनले निषेधाज्ञा र बेलुकी ६ बजेपछि भदौ २७ गते बिहान छ बजेसम्मका लागि कफ्र्यु आदेश जारी गरेको छ । महोत्तरी समाचारदाता नागेन्द्र कर्ण र जलेश्वर समाचारदाता महेशकुमार दासका अनुसार महोत्तरीमा स्थानीय प्रशासनले केही खुकुलो गरेपछि जनजीवन समान्य बन्दै गएको छ । जिल्ला प्रशासन कार्यालय महोत्तरीले बिहीबार कफ्र्यु र निषेधाज्ञाको नयाँ तालिका सार्वजनिक गर्दै सर्वसाधारणलाई खुकलो गरेपछि जनजीवन सामान्य बन्दै गएको हो । बिहीबार बिहान ११:३० बजेदेखि साझ ७ बजेसम्म जिल्लाभरि निषेधाज्ञा लगाइएको थियो । शुक्रबार २७ गते बिहान ६:३० देखि ७ बजेसम्म निषेधाज्ञा रहने महोत्तरी प्रमुख जिल्ला अधिकारी नारायणप्रसाद रिसालले जारी गरेको आदेशमा उल्लेख गरिएको छ । एकै ठाउँमा पाँच जनाभन्दा बढी मानिस जम्मा नहुन, कफ्र्युको समय आवतजावत, भेला, जुलुस, प्रदर्शन, सभा, समूह बनाई हिँडडुल, बैठक वा घेराउ गर्न सख्त मनाही छ, जिल्ला प्रशासनको सूचनामा भनिएको छ । कल्याणपुर समाचारदाता विनय कर्णका अनुसार जिल्ला प्रशासन कार्यालय सप्तरीले कफ्र्युको आदेश केही खुकुलो पारेको छ । बिहीबार बसेको जिल्ला सुरक्षा समितिको बैठकले बिहान १० बजेदेखि ५ बजेसम्म र बेलुका ७ बजेदेखि शुक्रबार बिहान ६ बजेसम्मका लागि कफ्र्युको आदेश जारी गरेको हो । जिल्ला सुरक्षा समिति बैठकको निर्णय अनुसार बिहीबारदेखि अर्को आदेश नभएसम्म जिल्लाभरि तोकिएको सीमाभित्र कसैले आवतजावत गर्न, कुनै पनि प्रकारको भेला, जुलुस, प्रदर्शन, सभा, बैठक, घेराउ गर्न नपाउने गरी कफ्र्युको आदेश जारी गरिएको प्रमुख जिल्ला अधिकारी टुवराज पोखरेलले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “आमसर्वसाधारणको आवश्यकतालाई ध्यानमा राख्दै केही खुकुलो बनाएका छौँ । यसको समीक्षा गर्दै शुक्रबार बिहान थप निर्णय गरिने छ ।” कफ्र्युको आदेश जारी भएपछि सदरमुकाम राजविराज दुई दिनदेखि सुनसान छ भने जिल्लाको अन्य स्थानमा पनि कुनै अप्रिय घटना भएको छैन । लहान समाचारदाता जीवछ यादवका अनुसार भदौ २४ गते जेनजीले गरेको आन्दोलनमा लहानस्थित आधा दर्जन सरकारी कार्यालयमा भएको तोडफोड र आगजनीबाट करोडौँको क्षति भएको छ । लहान नगरपालिका, घरेलु तथा साना उद्योग कार्यालय सिराहा लहान, यातायात व्यवस्था कार्यालय, नापी कार्यालय, मालपोत कार्यालय, डिभिजन वन कार्यालय, आन्तरिक राजस्व कार्यालय, कृषि विकास बैङ्क र खाद्य व्यवस्था व्यापार कम्पनी लिमिटेडमा यस्तो क्षति भएको हो । घरेलु तथा साना उद्योग कार्यालय सिराहा लहानमा अभिलेखको कुनै कागजसमेत नरहेको, बस्ने कुर्सी, पानी खाने गिलाससमेत आन्दोलनकारीले लिएर गएको र बाँकी रहेको दराज फर्निचरलगायतका सामग्रीसमेत  खरानी भएको कार्यालय प्रमुख किशोरीशरण यादवले बताउनुभयो । उहाँले सुनाउनुभयो, “अब कार्यालय कसरी सञ्चालन गर्न ठुलो समस्या भयो ।” घरेलु कार्यालयसँगै जोडिएर रहेको लहान नगरपालिका डिभिजन वन कार्यालय लहान–७, दुर्गामन्दिरनजिक रहेको आन्तरिक राजस्व कार्यालय र लहान–८ मा यातायात कार्यालयमा भएको क्षतिबारे यकिन भएको छैन । लहान–१ मा रहेको खाद्य व्यवस्था व्यापार कम्पनी लिमिटेडको गोदाममा रहेको हजारौँ बोरा चामल र चिनी गोदामको ताला तोडेर आन्दोलनकारीले लगेका छन् । जिल्ला ट्राफिक कार्यालय लहान र इलाका प्रहरी कार्यालयलगायतको भौतिक क्षतिबारे अहिले यकिन नभएको इलाका प्रशासन कार्यालय लहानका अधिकृत सन्तोष रायले बताउनुभयो । यसै गरी गोलबजार नगरपालिका, सिराहा नगरपालिका र कल्याणपुर नगरपालिकासमेत तोडफोड र आगजनीबाट भएको क्षति उल्लेखनीय रहेको यसको क्षतिबारे यकिन हुन नसकेको प्रमुख जिल्ला अधिकारी वसन्त अधिकारीले बताउनुभयो । २०६३ साल मधेश आन्दोलनमा भएको क्षतिपूर्ति गर्न र कार्यालयको कागजात मिलाउन निकै समय लाग्दा स्थानीय जनताले नै खेपेको सास्ती फेरि भोग्नुपर्ने देखिएको छ ।  सर्लाही समाचारदाता जर्नाजन खत्रीका अनुसार सर्लाहीमा बुधबार बिहानदेखि जारी भएको कफ्र्यु आदेशलाई क्रमबद्ध खुकुलो बनाउँदै लैजाने निर्णय गरिएको छ । बिहीबार दिउँसो सम्पन्न जिल्ला सुरक्षा समितिको बैठकले पछिल्लो सुरक्षा परिस्थितिका आधारमा नागरिकको जनधनको सुरक्षाका लागि जिल्लाभर जारी गरिएको कफ्र्यु आदेशलाई खुकुलो पार्दै लैजाने निर्णय गरेको हो । बैठकले सदरमुकाम मलङ्गवामा भने शुव्रmबार राति ८ बजेसम्म नै पूर्वमा झिम नदी, पश्चिममा बागमती नहर, उत्तरमा सशस्त्र प्रहरी गण र दक्षिणमा नेपाल–भारत सीमाभित्र कफ्र्युलाई निरन्तरता दिने निर्णय गरेको छ । सदरमुकाम मलङ्गवाबाहेक अन्य ठाउँमा शुक्रबार बिहान ५ बजेदेखि अर्को आदेश नहुँदासम्म कफ्र्यु हटाएर निषेधाज्ञा जारी गर्ने निर्णय भएको प्रमुख जिल्ला अधिकारी तुलसीबहादुर श्रेष्ठले जानकारी दिनुभयो । सिडिओ श्रेष्ठका अनुसार अत्यावश्यक कार्यका लागि बिहान ५ बजेदेखि ९ बजेसम्म र बेलुका ५ बजेदेखि ७:३० बजेसम्म आवतजावत खुला गर्ने निर्णय गरिएको छ । ‘जेनजी’ पुस्ताको प्रदर्शन रोकिएसँगै बुधबारदेखि नै जिल्लाको अवस्था सामान्य छ । बजार र यातायात सञ्चालनमा नआउँदा भने स्थानीयलाई समस्या परेको छ । बैङ्क तथा वित्तीय संस्थासमेत बन्द रहँदा सेवाग्राहीलाई मार परेको छ । आगलागीबाट ठुलो क्षति बेहोरेका यहाँका लालबन्दी, हरिवन, बागमती, ईश्वरपुर, हरिपुरलगायत पालिका र वडा कार्यालयले तत्काल सेवा सञ्चालन हुन नसक्ने सूचना जारी गरेका छन् । आगलागीबाट पालिकाको भवन, सवारीसाधन र उपकरण नष्ट भएकाले केकसरी सेवा सूचारु गर्ने भन्ने अन्योल रहेको जनप्रतिनिधिले बताएका छन् । जिल्लामा कफ्र्यू आदेश जारी नै रहेकाले आगलागी तथा तोडफोड नभएका सरकारी कार्यालय तथा निकाय पनि सञ्चालनबारे अन्योलता नै रहेको छ । जिल्लाका सुरक्षा निकाय तत्काल सुरक्षा प्रबन्ध मिलाउनमा नै ब्यस्त रहेका छन् । बुधबार बिहानैदेखि यहाँको सडक, बजारमा नेपाली सेना तैनाथ भएर सुरक्षा प्रदान गरिरहेका छन् । चन्द्रपुर समाचारदाता प्रवीणकुमार शर्माका मङ्गलबार जेनजी आन्दोलनका नाममा भएको तोडफोड, आगजनी र हिंसात्मक घटनापछि भयावह भएको रौतहटको अवस्था बिहीबारदेखि सामान्य बन्दै गएको छ । जिल्ला  प्रशासन कार्यालय रौतहटले बिहीबार सूचना जारी गर्दै भदौ २४ गतेदेखि जिल्लाभरि लगाइएको कफ्र्युको कारणले आमसर्वसाधारणको दैनिक जनजीवनमा परेको असरलाई ध्यानमा राखी भदौ २६ गते साँझ ५ बजे देखि ७ बजेसम्म दुई घण्टाका लागि दैनिक खाद्यान्न सामग्रीलगायत दैनिक जनजीवनसँग सम्बन्धित अत्यावश्यक सेवा सञ्चालनका लागि कफ्र्यु हटाइएको जनाएको छ । उक्त समयमा अनावश्यक भिड जम्मा हुन तथा प्रदर्शन गर्न पूर्ण रूपमा निषेध गरिएको जिल्ला प्रशासन कार्यालय रौतहटका प्रमुख जिल्ला अधिकारी बिनोदकुमार खड्काले जानकारी दिनुभयो ।कलैया समाचारदाता शिवशङ्कर मिश्रका अनुसार बारा जिल्लामा लागु गरिएको निषेधाज्ञा र कफ्र्यु हटाइएपछि जिल्लामा नागरिकको जनजीवन सहज बन्दै गएको छ । यद्यपि जिल्ला प्रशासन कार्यालय बाराले जारी गरेको सूचना अनुसार शान्ति सुरक्षा र विपत् व्यवस्थापनबाहेकका नियमित प्रशासनिक सेवा भने भदौ २७ गतेसम्म बन्द रहने जनाएको छ ।जिल्ला प्रशासन कार्यालयका प्रमुख जिल्ला अधिकारी (प्रजिअ) प्रकाश पौडेलद्वारा जारी विज्ञप्तिमा सेवा बन्दका कारण सेवाग्राहीलाई पर्न सक्ने असुविधाप्रति क्षमा मागिएको छ, साथै उहाँले जिल्लाभर निषेधित क्षेत्र वा कफ्र्युको अवस्था नरहेको स्पष्ट पार्नुभएको छ । स्थानीय प्रशासनले अवस्था सामान्य बन्दै गएकाले सेवा चाँडै नियमित गरिने जनाउँदै नागरिकलाई संयमित र सहकार्यपूर्ण ढङ्गले अघि बढ्न आग्रह गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171533",
      "image": "https://gorkhapatraonline.com/storage/media/302633/conversions/malangwa-photo-original-thumb.jpg"
    },
    {
      "slug": "171532",
      "title": "भागेका कैदी नियन्त्रणमा कारागारमा सेनाको कमान्ड",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "जेनजीले गरेको आन्दोलनको गलत फाइदा उठाउँदै पूर्वी नेपालको विभिन्न कारागारबाट भागेका र भाग्ने प्रयास गरेका कैदीबन्दीलाई नेपाली सेनाले नियन्त्रणमा लिएर पुनः कारागारमा बुझाइएको छ ।",
      "longContent": "सचिन पोख्रेलविराटनगर, भदौ २७ गते । जेनजीले गरेको आन्दोलनको गलत फाइदा उठाउँदै पूर्वी नेपालको विभिन्न कारागारबाट भागेका र भाग्ने प्रयास गरेका कैदीबन्दीलाई नेपाली सेनाले नियन्त्रणमा लिएर पुनः कारागारमा बुझाइएको छ । सुनसरीको झुम्कास्थित कारागार तोडेर भागेका कैदीबन्दीलाई नेपाली सेनाको पूर्वी पृतना हेड क्वाटर र भगवती दल गणको सक्रियतामा नियन्त्रणमा लिएर पुनः कारागार प्रशासनलाई बुझाइएको हो । सेनाका अनुसार कारागारबाट भागेका एक हजार ७९९ कैदीबन्दीमध्ये ३०१ जनालाई सुनसरीको रामधुनी जङ्गल क्षेत्र, झुम्का बजार, विराटनगरलगायतका स्थानबाट नियन्त्रणमा लिइएको थियो । अन्यको खोजी भइरहेको पनि सेनाले जनाएको छ । हाल कारागार परिसरमा नेपाली सेनाले सुरक्षा दिइरहेको छ । कैदीबन्दीले ताला फोडेर भाग्ने प्रयास गरेको जानकारी पाएलगत्तै सुरक्षाकर्मीको थप टोली परिचालन गरी कारागारपरिसरको सुरक्षा व्यवस्था कडा पारिएको छ । मोरङ कारागारमा हाल एक हजारभन्दा बढी कैदीबन्दी रहेका छन् । यसैबिच विराटनगर महानगरपालिका–३ मा रहेको बाल सुधारगृहबाट भागेका १५६ बाल बिज्याइँकर्तालाई पनि सुरक्षाकर्मीको टोलीले नियन्त्रणमा लिएको छ । जिल्ला प्रहरी कार्यालय मोरङका अनुसार सुधारगृहमा रहेका कुल २५५ जनामध्ये करिब ५१ जना नभागी भित्रै बसेका थिए । बाल सुधारगृहको क्षमता ५० जनाको मात्र भए पनि हाल त्यहाँ २५५ जनालाई राखिएको छ । जसमध्ये १२४ जना १८ वर्ष नाघिसकेका छन् । भागेका केही बाल बिज्याइँकर्ताले भने होटेलमा गएर अब हामी नै सेना हो भन्दै धम्क्याएर खाने कुरा खाएका थिए । केहीले हातबाट फोनसमेत खोसेर भागेका थिए ।आफैँ फर्के अठचालिस कैदीबन्दी इनरुवा समाचारदाता जयकृष्ण यादवका अनुसार सुनसरीको झुम्का कारागार कार्यालयको मूल गेटबाटै भागेका कैदीबन्दीमध्ये ४८ जना आफैँ फर्केका छन् । झुम्का कारागार कार्यालयबाट मङ्गलबार मध्यरातमा धम्की र आगजनीको त्रास देखाएर मुख्य गेटबाट भागेका कैदीबन्दीमध्ये विभिन्न ठाउँबाट बिहीबारसम्ममा ४८ जना आफैँ फर्केर आएको कारागारका जेलर सुभाष लामिछानेले जानकारी दिनुभयो ।फर्केर आएकासहित बिहीबार २७५ जना कैदीबन्दी कारागारमा रहेका छन् । मङ्गलबारअघि कारागारमा एक हजार ७९९ जना कैदीबन्दी थिए । आफैँ फर्की आएका कैदीबन्दीलाई भित्र राख्ने काम भइरहेको र आउने क्रम जारी रहेको समेत लामिछानेले जानकारी दिनुभएको छ । झुम्का आसपासका १६ जनाले बुधबार आत्मसमर्पणसहित फिर्ता आएको र बिहीबार ३२ जना कारागार कार्यालयमा आएको बताउनुभयो । उहाँका अनुसार पुरुष मात्रै राखिने देशकै दोस्रो ठुलो कारागार भएकाले फर्किने सबै पुरुष रहेको जेलर लामिछानेले जानकारी दिनुभयो । इन्सेकद्वारा कारागार अनुगमन यसैबिच अनौपचारिक क्षेत्र सेवा केन्द्र (इन्सेक) सुनसरी र प्रदेश कार्यालय विराटनगरले अनुगमन गरेको छ । इन्सेक प्रदेश कार्यालय विराटनगरका प्रमुख मनोहर पोखरेल र सुनसरी प्रतिनिधि जयकृष्ण यादवले कारागारको अनुगमन गर्नुहुँदै जेलरसँग अवस्थाबारे जानकारी लिनुभएको छ । जेलरले मानवीय र भौतिक क्षति हुने देखिएकाले सुरुमा नेपाल प्रहरी तथा सशस्त्र प्रहरी पछि आएको नेपाली सेनाले समेत कैदीबन्दीलाई गेटबाटै भाग्न दिएको जानकारी दिनुभयो । अवस्था काबुबाहिर गएकाले अवस्थाको विश्लेषण गरेर भाग्न दिएको बताउनुभयो । ओखलढुङ्गा कारागार सामान्य अवस्थामाओखलढुङ्गा समाचारदाताका अनुसार ओखलढुङ्गाको कारागार भने सुरक्षित रहेको छ । प्रमुख जिल्ला अधिकारी मेखबहादुर मग्रातीका अनुसार कैदीबन्दीले बुधबार सामान्य विरोध गरेका भए पनि सम्झाइबुम्झाई स्थिति सामान्य पारिएको छ । उहाँका अनुसार ३० जनाको क्षमता रहेको कारागारमा हाल ७७ जना कैदीबन्दी छन् । ५९ जना कैदी र १८ जना बन्दी छन् । तीमध्ये महिला कैदी सात जना छन् । कारागारको सुरक्षा हाल नेपाल प्रहरी र नेपाली सेनाले गरिरहेको छ । यसैबिच यहाँ बिहान ११ बजेदेखि साँझ ५ बजेसम्मका लागि निषेघाज्ञा जारी गरिएको छ । जिल्लाभर सबै प्रकारका सभा, जुलुस, प्रदर्शन, नाराबाजी र कोणसभामाथि निषेधाज्ञा लागु गरिएको प्रजिअ मग्रातीले जानकरी दिनुुभयो । बयान्नब्बे थुनुवा भागेआन्दोलनकारी झापाका प्रहरी कार्यालयलाई नियन्त्रणमा लिएर विभिन्न इलाका प्रहरी कार्यालयमा रहेका ९२ जना थुनुवालाई भगाएको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । प्रहरीका अनुसार आन्दोलनकारीले गम्भीर, जघन्य प्रकृतिका साथै अन्य अपराधमा संलग्न रही अनुसन्धानमा रहेका थुनुवालाई जबरजस्ती भगाएको उल्लेख गरेको छ । बिहीबार जिल्ला प्रहरी कार्यालय झापाले पत्रकारलाई उपलब्ध गराएको विवरण अनुसार इलाका प्रहरी कार्यालय दमकबाट ५१ जना, अनारमनीबाट ३६ जना र झिलझिलेबाट पाँच जना गरी जम्मा ९२ जना फरार भएका छन् । फरार हुनेमा हत्या, डकैती, लागुऔषध कारोबार जस्ता अपराधमा संलग्न रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171532",
      "image": "https://gorkhapatraonline.com/storage/media/302632/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "171506",
      "title": "खुले बैङ्क",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "जेन जी प्रदर्शनका कारण सोमबारदेखि बुधबार (भदौ २३ देखि २५ गते) सम्म बन्द रहेका बैङ्क तथा वित्तीय संस्था बिहीबारदेखि सञ्चालनमा आएका छन् । प्रदर्शनपछि तोडफोड र आगजनीका घटना बढेपछि बैङ्क तथा वित्तीय संस्थाले कार्यालय खोलेर कारोबार गरेका थिएनन् । यद्यपि उक्त अवधिमा डिजिटल कारोबार भने यथावत् नै थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २७ गते । जेन जी प्रदर्शनका कारण सोमबारदेखि बुधबार (भदौ २३ देखि २५ गते) सम्म बन्द रहेका बैङ्क तथा वित्तीय संस्था बिहीबारदेखि सञ्चालनमा आएका छन् । प्रदर्शनपछि तोडफोड र आगजनीका घटना बढेपछि बैङ्क तथा वित्तीय संस्थाले कार्यालय खोलेर कारोबार गरेका थिएनन् । यद्यपि उक्त अवधिमा डिजिटल कारोबार भने यथावत् नै थियो । बिहीबार बिहान नेपाली सेनाले बैङ्क तथा वित्तीय संस्थासहितका कार्यालयसम्म परिचयपत्र देखाएर आवतजावत गर्न सक्ने सूचना सार्वजनिक गरेपछि यी संस्थाले सीमित रूपमा कार्यालय खोलेर कारोबार सञ्चालन गरेका हुन् । सेनाको उक्त सूचनापछि नियामक नेपाल राष्ट्र बैङ्कले पनि व्यावसायिक निरन्तरतालाई ध्यानमा राख्दै सीमित कर्मचारीबाट आफ्ना संवेदनशील प्रणाली सञ्चालन गर्न निर्देशन दिएको थियो । जस अनुसार अत्यावश्यक बैङ्किङ तथा डिजिटल भुक्तानीसम्बन्धी सेवा सुचारु गर्न र अन्य प्रणालीको हकमा जोखिमका आधारमा घरबाटै पहुँच (रिमोट एक्सेस) मार्फत सञ्चालन गर्ने व्यवस्था मिलाउन केन्द्रीय बैङ्कले निर्देशन दिएको थियो । सञ्चालनमा आएका शाखा, एटिएम र उपलब्ध सेवासम्बन्धी सूचना वेबसाइट  तथा सामाजिक सञ्जालमार्फत जानकारी गराउन पनि राष्ट्र बैङ्कको निर्देशन थियो । उक्त निर्देशनपछि बैङ्कहरूले बिहीबार सञ्चालन हुने शाखाका बारेमा आफ्ना ग्राहकलाई जानकारी गराएका थिए । बैङ्कहरूले भिडभाडलाई ध्यानमा राखेर तोकिएका शाखामा सीमित कारोबार मात्र सञ्चालन हुने जानकारी गराएका थिए । त्यस्तै कारोबार समय बिहान १० बजेदेखि २ बजेसम्मका लागि तोकिएको थियो । जेन जी प्रदर्शनको दोस्रो दिन केही बैङ्कमा समेत तोडफोडको प्रयास भएको थियो । नयाँ बानेश्वरस्थित राष्ट्रिय वाणिज्य बैङ्क र हिमालयन बैङ्कमा तोडफोड र लुटपाट भएको थियो । त्यस्तै भाटभटेनीका विभिन्न स्टोरमा रहेका बैङ्कका एटिएम बुथमा पनि तोडफोडको प्रयास भएको थियो । जोखिम बढेपछि बैङ्क तथा वित्तीय संस्थाले कार्यालय बन्द गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/171506",
      "image": "https://gorkhapatraonline.com/storage/media/302604/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "171505",
      "title": "सहज बन्दै व्यापार व्यवसाय",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "दुई दिनदेखि पूर्ण रूपमा बन्द भएका बजार सामान्य व्यवसाय सञ्चालनमा आउन थालेका छन् । जेन जी पुस्ताले गरेको आन्दोलनका कारण बन्द भएका पसल नेपाली सेनाले बुधबार रातिदेखि जारी गरेको निषेधाज्ञा र कफ्र्यु खुकुलो बनाउँदै गर्दा काठमाडौँ उपत्यकाको बजार बिहीबारदेखि क्रमशः सञ्चालनमा आएको हो । बजार पसल खुल्न थालेपछि जनजीवनसमेत सामान्य अवस्थामा आउन थालेको छ ।",
      "longContent": "सबै खाले पसलमा कारोबारगोरखापत्र समाचारदाताकाठमाडौँ, भदौ २७ गते । दुई दिनदेखि पूर्ण रूपमा बन्द भएका बजार सामान्य व्यवसाय सञ्चालनमा आउन थालेका छन् । जेन जी पुस्ताले गरेको आन्दोलनका कारण बन्द भएका पसल नेपाली सेनाले बुधबार रातिदेखि जारी गरेको निषेधाज्ञा र कफ्र्यु खुकुलो बनाउँदै गर्दा काठमाडौँ उपत्यकाको बजार बिहीबारदेखि क्रमशः सञ्चालनमा आएको हो । बजार पसल खुल्न थालेपछि जनजीवनसमेत सामान्य अवस्थामा आउन थालेको छ । नेपाली सेनाले विज्ञप्ति जारी गरी अत्यावश्यक कामसँगै खाद्यान्न खरिद गर्नका लागि बिहीबार बिहान ६ बजेदेखि ९ बजेसम्म र बेलुका ५ बजेदेखि साँझ ७ बजेसम्म बाहिर निस्कन दिएको छ । तथापि दिउँसो पनि पसल खुला रहेका थिए । विशेष गरी खाद्य तथा किराना, औषधी पसल, तरकारी पसल, ग्यास, पानी, दुग्ध डेरी पसल, बिग मार्टलगायतका पसल खुलेका छन् । पसल खुला भएपछि बिहानैदेखि खाद्य तथा किराना पसलमा सामान खरिद गर्ने उपभोक्ताको भिडभाड लागेको थियो । मुख्य सडकमा रहेका पसल भने बन्द नै रहेका छन् । भित्री स्थानमा रहेका चिया, कफी र साना होटेल रेस्टुरेन्टसमेत खुल्न थालेका छन् ।नेपाल खुद्रा व्यापार सङ्घका अध्यक्ष पवित्रमान वज्राचार्यले खाद्य तथा किराना पसल बिहानैदेखि खुला भएको जानकारी दिनुभयो । उपभोक्ताले खाद्यान्न उपभोग गर्नुपर्ने भएकाले पनि पसल खुला गरिएको उहाँले जानकारी दिनुभयो । तोकिएको समयमा खाद्य तथा किराना पसल पूर्ण रूपमा खुला गरिएको उहाँले जानकारी दिनुभयो । यस्तै बिहीबारदेखि अधिकांश पेट्रोल पम्प पनि खुला हुन थालेका छन् । भद्रकालीमा रहेको सेनाको रिपुमर्दिनी पेट्रोल पम्पसँगै निजीस्तरबाट सञ्चालित पेट्रोल पम्प खुला छन् । राष्ट्रिय पेट्रोलियम डिलर्स एसोसिएसनका अध्यक्ष लिलेन्द्र प्रधानले पम्पहरू खुला भएको र निश्चित समय बैङ्कसमेत खुला गरेकाले पेट्रोलियम पदार्थको कारोबार गर्न सहज भएको उहाँको भनाइ छ । यस्तै, नेपाल फलफूल तथा तरकारी व्यवसायी महासङ्घका अध्यक्ष खोमप्रसाद घिमिरेले हरियो तरकारी उपत्यकामा भित्रिन थालेको जानकारी दिनुभयो । बिहानको समयमा सिन्धुली र नागढुङ्गामार्फत हरियो तरकारी आयात भइरहे पनि बजार पूर्ण रूपमा नखुलेका कारण खपत घटेको जानकारी दिनुभयो । नेपाल डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले अत्यावश्यक सेवामा दुग्ध ढुवानीलाई पनि समावेश गर्न आग्रह गरेपछि बिहीबारदेखि तोकिएको समयभित्र ढुवानी गरिएको जानकारी दिनुभयो । उपत्यकामा दैनिक पाँच लाख लिटर दुधको कारोबार हुने गरेकोमा जेन जीको आन्दोलनका कारण कारोबार २० प्रतिशतले घटेको उहाँले जानकारी दिनुभयो । होटेल, रेस्टुरेन्ट, सरकारी तथा निजी कार्यालयलगायत सबै क्षेत्र बन्द भएका कारणले गर्दा दुधको खपत घटेको उहाँको भनाइ छ । अत्यावश्यक सेवाका सवारीसाधन चले पनि सार्वजनिक यातायात भने अनिश्चितकालका लागि बन्द रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/171505",
      "image": "https://gorkhapatraonline.com/storage/media/302603/conversions/Tourist-pp-original-thumb.jpg"
    },
    {
      "slug": "171504",
      "title": "भाटभटेनीका १२ शाखामा पूर्ण क्षति",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "आगलागीबाट भाटभटेनी सुपर मार्केटका देशभर रहेका १२ शाखा पूर्ण रूपमा क्षतिग्रस्त भएका छन् ।  जेन जी पुस्ताले गरेको आन्दोलनका क्रममा आगलागीबाट १२ शाखा स्टोर पूर्ण क्षति र नौ शाखामा लुटपाट र तोडफोड भएको भाटभटेनी सुपर मार्केटले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २७ गते । आगलागीबाट भाटभटेनी सुपर मार्केटका देशभर रहेका १२ शाखा पूर्ण रूपमा क्षतिग्रस्त भएका छन् ।जेन जी पुस्ताले गरेको आन्दोलनका क्रममा आगलागीबाट १२ शाखा स्टोर पूर्ण क्षति र नौ शाखामा लुटपाट र तोडफोड भएको भाटभटेनी सुपर मार्केटले जनाएको छ । सात वटा शाखामा भने कुनै क्षति भएको छैन । आन्दोलनकारीले आगजनी र तोडफोड गरेपछि भाटभटेनीको देशभर रहेका स्टोरमा सामान्यदेखि पूर्ण रूपमा क्षति पुगेको हो । भाटभटेनीको देशभर १२ वटा स्टोर र मुख्य गोदाम पूर्ण रूपमा क्षतिग्रस्त भएको भाटभटेनीका प्रमुख कार्यकारी अधिकृत पानु पौडेलले जानकारी दिनुभयो ।आगलागीबाट टङ्गाल, महाराजगन्ज, कोटेश्वर, बालुवाटार वेयर हाउस, पोखरा, चितवन, हेटौँडा, बिर्तामोड, दमक, विराटनगर र धरान शाखा पूर्ण रूपमा क्षतिग्रस्त भएको उहाँले जानकारी दिनुभयो । यस्तै कलङ्की, राधे राधे, बालाजु, जनकपुर, बुटवल, वीरगन्ज, धनगढी, इटहरी र भैरहवामा भवन तोडफोड र लुटपाट भएको भाटभटेनीले जनाएको छ ।टोखा, सातदोबाटो, अनामनगर, पाटन, नेपालगन्ज, डब्लुटिसी त्रिपुरेश्वर र सानागाउँ शाखामा भने तोडफोड र नोक्सान नभएको भाटभटेनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171504",
      "image": "https://gorkhapatraonline.com/storage/media/302602/conversions/bhatabhateni-1068x580-original-thumb.jpg"
    },
    {
      "slug": "171503",
      "title": "औद्योगिक क्षेत्रमा शून्यता",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगको उत्पादन तीन दिनयता ठप्प छ । उद्योगका सञ्चालक यो परिस्थितिका बारेमा केही बोल्न नसक्ने अवस्थामा रहेको प्रतिक्रिया दिन्छन् । चाडपर्व नजिकिँदै गर्दा बजार चलायमान हुने समयनजिक छ तर उद्योगका उत्पादन बन्द गरेर बस्नुपर्ने स्थिति धेरैका लागि तनाव बनेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ २७ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगको उत्पादन तीन दिनयता ठप्प छ । उद्योगका सञ्चालक यो परिस्थितिका बारेमा केही बोल्न नसक्ने अवस्थामा रहेको प्रतिक्रिया दिन्छन् । चाडपर्व नजिकिँदै गर्दा बजार चलायमान हुने समयनजिक छ तर उद्योगका उत्पादन बन्द गरेर बस्नुपर्ने स्थिति धेरैका लागि तनाव बनेको छ । गत भदौ २३ गतेदेखि जेन जी पुस्ताले आन्दोलन सुरु गरेका थिए । त्यस दिनसम्म उद्योग सञ्चालनमा रहेका थिए । संविधान सभा सदस्य तथा नेपाल उद्योग परिसङ्घका अध्यक्ष पवन शारडाका अनुसार एउटा पुस्ताले देशमा सुशासनको माग गर्दै गरेको आन्दोलनलाई सरकारले ‘ट्याकल’ गर्न नसक्दा देशको समग्र प्रणाली ध्वस्त भएको हो ।विद्यार्थीले गरेको आन्दोलनले २४ भदौमा लिएको ध्वंसात्मक रूप देशका लागि प्रत्युत्पादक बनेको शारडाको भनाइ छ । सुनसरी–मोरङ औद्योगिक कोरिडोरको सुरक्षा मजदुर आफैँले गरेका कारण क्षति नभए पनि त्यसपछिका दिन पीडादायी बनिरहेको शारडाले सुनाउनुभयो । उहाँका अनुसार उद्योग उत्पादनविहीन छ, बजार शून्यतामा र आयात निर्यात अन्योलको अवस्था अनि उद्योगी अभिभावकविहीन भएका छन् । “कहाँ जाने, कसलाई भन्ने ? ठाउँमा छौँ,” शारडाले भन्नुभयो, “हामी चिन्तामा छौँ, देश चिन्तामा देखिरहेका छौँ ।”उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीको मत पनि शारडाभन्दा फरक छैन । उद्योग बन्द गरेर घरमै बस्नुपर्ने र उत्पादनमा जुट्ने कामदार तथा मजदुर बेरोजगार हुनुपर्ने अवस्था देशले फेरि बेहोर्नु परेको अध्यक्ष राठी बताउनुहुन्छ । कोरिडोरका पाँच सय उद्योगका प्लान्ट बन्द छन्, बजारका गतिविधि शून्य बनेर जमिरहेको देख्नुपर्दा विरक्त लागिरहेको अध्यक्ष राठीको भनाइ छ । देशले चाँडै निकास पाउनुपर्ने बताउँदै राठीले कुनै पनि हालतमा लोकतन्त्रको सुरक्षा गर्न जरुरी रहेको छ भन्नुभयो । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउतले फोनसमेत उठाएर कुनै प्रतिक्रिया दिन मन नलाग्ने अवस्था देखिरहेको बताउनुभयो । उहाँले केही बोलेर प्रतिक्रिया दिँदा त्यसको सुनुवाइ गर्ने अभिभावक हुनुपर्ने मान्यता आफूले राख्ने गरेको बताउनुभयो । औद्योगिक क्षेत्र मात्रै नभई बजारमा पेट्रोलियम पदार्थको आपूर्ति प्रणालीसमेत अवरुद्ध भएको छ । उद्योगीमा भयको वातावरण नहट्दा व्यवसायीले समेत कारोबार गर्ने अवस्था छैन । नेपाल आयल निगमको प्रादेशिक कार्यालय विराटनगरमा भएको इन्धन पेट्रोल पम्पसम्म पु¥याउने ढुवानीका साधन गुडेका छैनन् । अर्को कुरा नेतृत्वविहीन आन्दोलन भएका कारण अति प्रज्वलनशील वस्तुको व्यापार गर्दा कुनै पनि बेला ठुलो जोखिम मोल्नुपर्ने बाध्यता सहनुपर्ने भयको सामाजिक मनोविज्ञान सर्वथा छाएको पेट्रोलियम व्यवसायी पारस पारख बताउनुहुन्छ । उद्योगी, व्यवसायी र सर्वसाधारण नागरिकले बुधबारदेखि केही शान्त महसुस गर्न थालेको बताउँछन् । यद्यपि ढुक्कले हिँड्न सक्ने अवस्था अझै नभएको उनीहरूको गुनासो छ । जलेर खण्डहर बनेका सरकारी संरचना देखिन्छ भन्ने मनोविज्ञानले बाहिरै निस्कन मन नलाग्ने गरेको विराटनगर–३, कन्चनबारीका आशाराम राजवंशी बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/171503",
      "image": "https://gorkhapatraonline.com/storage/media/302601/conversions/industrial-factory-original-thumb.jpg"
    },
    {
      "slug": "171502",
      "title": "तरकारी आपूर्ति प्रभावित",
      "timestamp": 1757635200000,
      "source": "gp",
      "content": "विगत तीन दिनदेखि उपत्यकामा जारी निषेधाज्ञाका कारण सङ्घीय राजधानी काठमाडौँमा ताजा तरकारी आपूर्ति हुन छोडेसँगै अभाव हुन थालेको छ । देशकै ठुलो तरकारी बजार कालीमाटीमा जेन जी पुस्ताको आन्दोलनले निम्ताएको परिस्थितिका कारण जारी निषेधाज्ञामा उपत्यका र उपत्यकाबाहिरबाट तरकारी आपूर्ति हुन नसकेपछि तरकारी अभाव भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २७ गते । विगत तीन दिनदेखि उपत्यकामा जारी निषेधाज्ञाका कारण सङ्घीय राजधानी काठमाडौँमा ताजा तरकारी आपूर्ति हुन छोडेसँगै अभाव हुन थालेको छ । देशकै ठुलो तरकारी बजार कालीमाटीमा जेन जी पुस्ताको आन्दोलनले निम्ताएको परिस्थितिका कारण जारी निषेधाज्ञामा उपत्यका र उपत्यकाबाहिरबाट तरकारी आपूर्ति हुन नसकेपछि तरकारी अभाव भएको हो । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका अनुसार दैनिक सात/आठ सय मेट्रिक टन तरकारी भित्रिने तरकारी बजारमा एक सय मेट्रिक टनको हाराहारीमा सीमित भएको छ । तरकारी आगमन नै असाध्यै कम भएपछि समितिले दैनिक मूल्य सूचीसमेत राख्न छोडेको जनाएको छ ।समितिका निर्देशक एवं सूचना अधिकारी विनय श्रेष्ठले उपत्यकामा जारी निषेधाज्ञाका कारण बजारमा तरकारी नै आउन छोडेपछि गएको मङ्गलबारदेखि तरकारीको मूल्य सूची राख्न नसकेको जानकारी दिनुभयो । बजारमा आलु प्याज भित्रिए पनि ताजा तरकारीको आपूर्ति असाध्यै कम भएको पनि उहाँले जानकारी दिनुभयो । उपत्यका बाहिरबाट तरकारी भित्रिने केन्द्रीय बजार कालीमाटीमा भदौ २३ गते मात्रै सात सय मेट्रिक टन, २४ गते पाँच सय मेट्रिक टनको हाराहारीमा तरकारी भित्रिएको थियो । भदौ २५, २६ र २७ गते बजारमा एक सयदेखि १५० मेट्रिक टनको हाराहारीमा मात्रै तरकारी आएको छ । त्यो पनि अधिकांश सुकेको प्याज र आलु हरिया तरकारी असाध्यै कम आएको व्यापारी बताउँछन् । कालीमाटी थोक व्यापारीको संस्थाका अध्यक्ष गीताप्रसाद आचार्यले कालीमाटी बजारमा हरियो तरकारी कम आएको र आएको तरकारी एकैछिनमा सकिने गरेको बताउनुभयो । कालीमाटी बजारमा यो समयमा उपत्यका वरपरको तरकारीले करिब आधा माग धान्ने गरेकोमा अहिले यहाँको तरकारी आउन रोकिएको उहाँले जानकारी दिनुभयो । उहाँका अनुसार विशेष गरेर ताजा तरकारी कम आए पनि आलु, प्याज भने पर्याप्त आएको छ ।कालीमाटी तरकारी बजार समितिले अति आवश्यकीय वस्तु तरकारी आपूर्तिमा कुनै रोक नभएको प्रस्ट पारेको छ । समितिका अनुसार बजारमा आएको तरकारी नेपाली सेनाले तोकेको समय बिहान ६ देखि ९ बजेसम्म र साँझ ५ बजेदेखि ७ बजेसम्म कारोबार गर्ने गरी व्यवस्था गरेको छ तर बजारमा निषेधाज्ञाको हल्लाले हो कि किन हो ताजा तरकारी आउन नसकेको समितिका निर्देशक वियन श्रेष्ठले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171502",
      "image": "https://gorkhapatraonline.com/storage/media/302600/conversions/Tarkari-PHOTO-2025-09-11-17-53-36-original-thumb.jpg"
    },
    {
      "slug": "171433",
      "title": "सेवा सुरु गर्न बैँक तथा वित्तीय संस्थालाई राष्ट्र बैँकको आग्रह",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "सीमित कर्मचारीमार्फत अत्यावश्यक बैँकिङ तथा डिजिटल भुक्तानीसम्बन्धी सेवा सञ्चालन गर्न नेपाल राष्ट्र बैँकले बैँक तथा वित्तीय संस्थालाई आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ २६  गते ।  सीमित कर्मचारीमार्फत अत्यावश्यक बैँकिङ तथा डिजिटल भुक्तानीसम्बन्धी सेवा सञ्चालन गर्न नेपाल राष्ट्र बैँकले बैँक तथा वित्तीय संस्थालाई आग्रह गरेको छ ।राष्ट्र बैँकले सम्पूर्ण इजाजतप्राप्त बैँक, विकास बैँक, वित्त कम्पनी तथा भुक्तानी सम्बन्धी कार्य गर्ने संस्थालाई व्यवसायिक निरन्तरता दिन भनेको हो । राष्ट्र बैँकले आज यहाँ सार्वजनिक गरेको सूचनामा नेपाली सेनाले भदौ २५ गते जारी गरेको निषेधाज्ञासम्बन्धी व्यवस्थालाई मध्यनजर गर्दै यस्तो व्यवस्था मिलाउन निर्देशन दिइएको उल्लेख छ ।सूचनामा भनिएको छ, “बैँक तथा वित्तीय संस्थाले आफ्ना संवेदनशील प्रणाली सीमित कर्मचारीमार्फत सञ्चालन गरी अत्यावश्यक बैँकिङ तथा डिजिटल भुक्तानीसम्बन्धी सेवा सञ्चालन गर्नुपर्ने छ । अन्य प्रणालीमा भने जोखिमको आधारमा रिमोट एसिसमार्फत सञ्चालन गर्ने व्यवस्था मिलाउनुपर्ने छ,” नेपाल राष्ट्र बैँकले जनाएको छ ।त्यस्तै, सूचनामा आवश्यक सेवा सञ्चालनमा आएका शाखा, एटीएम र उपलब्ध सेवासम्बन्धी जानकारी आफ्नो वेबसाइट र सामाजिक सञ्जालमार्फत सर्वसाधारणलाई जानकारी गराउन सबै संस्थालाई आग्रह गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/171433",
      "image": "https://gorkhapatraonline.com/storage/media/302483/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "171389",
      "title": "आगजनीले सयौँलाई बनाउँदै छ बेरोजगार",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "जेन जी प्रदर्शनको दोस्रो दिन मङ्गलबार आगजनी गरिएका दर्जनौँ व्यावसायिक प्रतिष्ठान बुधबार दिनभर पनि जलिरहे । खास गरी राजधानीसहित देशका मुख्य सहरमा रहेका भाटभटेनी स्टोरका आउटलेट बुधबार पनि जलिरहेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २६ गते । जेन जी प्रदर्शनको दोस्रो दिन मङ्गलबार आगजनी गरिएका दर्जनौँ व्यावसायिक प्रतिष्ठान बुधबार दिनभर पनि जलिरहे । खास गरी राजधानीसहित देशका मुख्य सहरमा रहेका भाटभटेनी स्टोरका आउटलेट बुधबार पनि जलिरहेका छन् । भाटभटेनीका दर्जन आउटलेटमा आगजनी मात्र भए पनि त्यसअघि तोडफोड र ठुलो मात्रामा लुटपाटसमेत भएको थियो । आटलेट परिसरमा रहेका एटिएम बुथबाट पैसा निकाल्ने प्रयास गरिरहेका भिडियो सामाजिक सञ्जालभर छाइरहे । मङ्गबार दिउँसोदेखि नै आगजनीमा परेको पाँचतारे होटेल हिल्टन बुधबार अबेरसम्म पनि आगलागी भइरहेकै अवस्थामा छ । थापाथलीस्थित कारका सोरुमहरू भने मङ्गलबार नै आगलागीबाट पूर्ण क्षतविक्षत अवस्थामा थिए । यसबाहेक मङ्गलबार राति राजधानीका धेरै पसल लुटपाटका सिकार बने जसमा सुन पसलदेखि इलेक्ट्रोनिक्स सोरुम र किराना पसलसम्म परे । व्यावसायिक प्रतिष्ठान जलिरहँदा त्यसको भौतिक क्षति अर्बौं हुन पुग्यो त्यससँगै हजारौँ रोजगारी पनि प्रभावित हुन पुग्यो । आन्तरिक रोजगारीमा समस्याका कारण लाखौँ नेपाली बाहिरिनुपर्ने बाध्यतालाई निजी क्षेत्रले कम गर्न भूमिका खेले पनि हिजोको आगजनीका कारण धेरै व्यक्ति बेरोजगार बन्नुपर्ने अवस्था आएको छ ।  समाचार तयार गर्दासम्म भाटभटेनी सुपरस्टोरका देशभरका कम्तीमा १२ वटा आउटलेटमा आगजनी र लुटपाट हुँदा दुई हजारभन्दा बढीको रोजगारी प्रभावित भएको देखिन्छ । पाँचतारे होटेल हिल्टनमा भएको आगजनीले दुई सयभन्दा बढीको रोजगारी खोसिन पुगेको छ । यसबाहेक देशभरका व्यावसायिक प्रतिष्ठानमा भएको आगजनीले सयौँको सङ्ख्यामा आन्तरिक रोजगारी गुमेको अनौपचारिक तथ्याङ्क आइरहेका छन् । ठुलो क्षति भएको र तत्काल लगानी गरेर पुनस्र्थापित गर्ने परिस्थिति नभएका कारण गुमेको रोजगारी तत्काल पाउने स्थिति देखिएको छैन । निजी क्षेत्रमा लगानीको आत्मबल कमजोर भएकाले पुनः यस किसिमको व्यापारिक गतिविधिमा उनीहरूको संलग्नता नै अन्योलमा भएकाले अहिले रोजगारी गुमेकाले लामो समयसम्म रोजगारीका लागि पर्खिनुपर्ने अवस्था बनेको छ । यसबाहेक विकसित परिस्थितिका कारण विदेशी लगानीसमेत आउन सक्ने वातावरण तत्काल नभएकाले नयाँ रोजगारी सिर्जना हुने अवसर पनि साँघुरिएको छ । मुलुकको अर्थतन्त्रमा निजी क्षेत्रको योगदान करिब ८० प्रतिशत छ । निजी क्षेत्रले सरकारले भन्दा धेरै रोजगारी दिएको अवस्था थियो ।",
      "link": "https://gorkhapatraonline.com/news/171389",
      "image": "https://gorkhapatraonline.com/storage/media/302438/conversions/1231-original-thumb.jpg"
    },
    {
      "slug": "171388",
      "title": "प्रसारण लाइन मर्मतमा सहजीकरण गरिदिन आग्रह",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "सुरक्षा संवेदनशीलताका कारण नेपाल विद्युत् प्राधिकरणले विद्युत् प्रसारण तथा वितरण लाइन मर्मत गर्न नसकेको भन्दै आवश्यक सहजीकरण गरिदिन आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २६ गते । सुरक्षा संवेदनशीलताका कारण नेपाल विद्युत् प्राधिकरणले विद्युत् प्रसारण तथा वितरण लाइन मर्मत गर्न नसकेको भन्दै आवश्यक सहजीकरण गरिदिन आग्रह गरेको छ । प्राधिकरणले वर्तमान कठिन परिस्थितिका कारण क्षतिग्रस्त संरचनाको मर्मत गरी विद्युत् सेवा सुचारु गर्न कठिनाइ भइरहेको भन्दै सहयोग तथा सहजीकरणका लागि सम्बद्ध सबै पक्षसँग बुधबार सार्वजनिक सूचनामार्फत आह्वान गरेको हो ।नेपाल विद्युत् प्राधिकरणको विद्युत् प्रणाली व्यवस्थापन विभाग प्रमुख चन्दनकुमार घोषका अनुसार तीन प्रसारण लाइनमा आएको प्राविधिक समस्या समाधान हुन सकेको छैन । बुधबार साँझसम्म तीन वटा प्रसारण लाइन मर्मत हुन नसक्दा विद्युत् आपूर्ति प्रभावित भएको छ । उहाँका अनुसार ढल्केबर–चन्द्रनिगाहपुर–पथलैया प्रसारणलाइन, रुपनी–कुसाह र भरतपुर–कावासोती प्रसारण लाइनमा फल्ट आए पनि त्यसको पहिचान तथा मर्मतका लागि प्राधिकरणका प्राविधिक फिल्डमा जान सकेका छैनन् । “सुरक्षाको विषम परिस्थितिका कारण हाम्रा कर्मचारी गाडी लिएर जाने अवस्था छैन,” उहाँले भन्नुभयो, “सुरक्षा निकायले पनि तत्काल सहयोग गर्ने अवस्था नरहेको बताएपछि मर्मत हुन सकेको छैन ।” केही जिल्लाका वितरण लाइनमा पनि समस्या रहेको सूचना आए पनि वितरण केन्द्रले मर्मतमा कर्मचारी खटाउन नसकिएको उहाँले बताउनुभयो ।खास गरी संरचनाको मर्मत कार्यमा खटिने अत्यावश्यक सेवाका सवारीसाधनको आवागमन तथा कार्यालय सञ्चालनमा सहजीकरण गर्न प्राधिकरणले आग्रह गरेको छ । प्राधिकरणले विद्युत् आपूर्ति अनियमित भए चौबिसै घण्टा सञ्चालनमा रहने प्राधिकरणको हटलाइन टेलिफोन नम्बर ११५ मा सम्पर्क गरी जानकारी गराउन पनि आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/171388",
      "image": "https://gorkhapatraonline.com/storage/media/302404/conversions/5f-original-thumb.jpg"
    },
    {
      "slug": "171387",
      "title": "वैदेशिक रोजगारीमा जाने अलपत्र",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "रोजगारी खोज्दै वैदेशिक रोजगारीमा जाने तयारीमा रहेका ठुलो सङ्ख्याका युवा अलपत्र परेका छन् । सोमबारदेखि जारी जेन जी पुस्ताको आन्दोलनका कारण रोजगारी खोज्दै विदेश जाने तयारीमा रहेका युवा अलपत्र परेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २६ गते । रोजगारी खोज्दै वैदेशिक रोजगारीमा जाने तयारीमा रहेका ठुलो सङ्ख्याका युवा अलपत्र परेका छन् । सोमबारदेखि जारी जेन जी पुस्ताको आन्दोलनका कारण रोजगारी खोज्दै विदेश जाने तयारीमा रहेका युवा अलपत्र परेका हुन् । सोमबारको टिकट भएका केहीबाहेक अधिकांश उड्न सफल भए पनि मङ्गलबार र बुधबारको टिकट भएका चार हजारभन्दा बढी युवा विदेश जान रोकिएको नेपाल वैदेशिक रोजगार व्यवसायी सङ्घले जनाएको छ । सङ्घका अध्यक्ष भुवनसिंह गुरुङले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल नै मङ्गलबारदेखि बन्द हुँदा विदेश जान हिँडेका युवा प्रभावित भएको जानकारी दिनुभयो । तथापि बुधबार अपराह्नबाट भने विमानस्थल खुला भएको छ ।मङ्गलबार र बुधबारको टिकट भएका युवा कफ्र्युका कारण विमानस्थल बन्द भएर उडान स्थगन भएपछि टिकट र काम गुम्ने जोखिम रहँदारहँदै पनि महँगो शुल्क तिरेर गेस्ट हाउसमा बस्न बाध्य छन् । यो समयदेखि सामान्य हुन्छ भन्ने अवस्था नरहेकाले बिदामा आएर एक/दुई दिनभित्र विदेश पुग्नुपर्ने श्रमिकको अवस्थामा अन्योल रहेको सङ्घले जनाएको छ । वैदेशिक रोजगार विभागबाट दैनिक औसतमा दुई हजार दुई सय जनाले श्रम स्वीकृति लिने गरेका छन् । मङ्गलबार छिटफुट रूपमा काम भए पनि बुधबार त श्रम कार्यालयमा नै आगजानी भएपछि श्रम स्वीकृतिको कामसमेत प्रभावित भएको छ । वैदेशिक रोजगार विभागको कार्यालयमा पनि आंशिक रूपमा आगजनी भएको जनाइएको छ । जेन जी पुस्ताको आन्दोलनमा मङ्गलबार साँझ कार्यालयको एउटा भवनमा आंशिक क्षति पुगेको विभागले जनाएको छ । विभागका महानिर्देशक कमलप्रसाद भट्टराईले विभागको संवेदनशील संरचना भने आगलागीबाट जोगिएको जानकारी दिनुभयो । उहाँका अनुसार तीन वटा ब्लकमध्ये एउटामा क्षति पुगेको छ । श्रम स्वीकृति प्रदान गरिने संरचनामा क्षति पुगेको छैन । विद्यमान विशेष परिस्थितिका कारण देशमा भएको निषेधाज्ञा तथा कफ्र्युका कारण विभागबाट प्रदान हुने श्रम स्वीकृति, अनुसन्धान तथा मुद्दाको व्यवस्थापन, राहत र उद्धारलगायत अत्यावश्यक सेवा प्रदान गर्न केही कठिनाइ भएको उहाँको भनाइ छ । यस्तै विभागबाट अनलाइन तथा फोनबाट प्रदान गर्न सकिने सेवा घरबाटै उपलब्ध गराइरहेको पनि महानिर्देशक भट्टराईले जानकारी दिनुभयो । विभागका अनुसार अवस्था सामान्य नभएसम्म विभागका कर्मचारीले घर (वर्क फम होम) बाट सेवा प्रवाहको काम गर्ने सर्कुलर भएको छ । विभागबाट अन्तिम श्रम स्वीकृति लिएर मात्रै वैदेशिक रोजगारीका लागि विभिन्न मुलुक जान सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/171387",
      "image": "https://gorkhapatraonline.com/storage/media/302403/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "171386",
      "title": "बैङ्क, बिमा र पुँजी प्रभावित भल्टमा जोगियो नगद",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "पछिल्ला तीन दिनमा देखिएको प्रतिकूल अवस्थामा बैङ्किङ, बिमा र सेयर बजार प्रभावित भएका छन् । अत्यावश्यक सेवामा पर्ने बैङ्कका शाखा कार्यालय र एटिएम मेसिन तोडफोड भएका छन् । राजधानी काठमाडौँसँगै देशका मुख्य सहरमा चलेको जेन जी पुस्ताको आन्दोलनका क्रममा बैङ्कका शाखा र एटिएम तोडफोड हुँदा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २६ गते । पछिल्ला तीन दिनमा देखिएको प्रतिकूल अवस्थामा बैङ्किङ, बिमा र सेयर बजार प्रभावित भएका छन् । अत्यावश्यक सेवामा पर्ने बैङ्कका शाखा कार्यालय र एटिएम मेसिन तोडफोड भएका छन् । राजधानी काठमाडौँसँगै देशका मुख्य सहरमा चलेको जेन जी पुस्ताको आन्दोलनका क्रममा बैङ्कका शाखा र एटिएम तोडफोड हुँदा ग्राहकलाई असर परेको छ । तथापि सर्वसाधारणलाई ढुक्क हुन आग्रह गर्दै नेपाल बैङ्कर्स सङ्घका उपाध्यक्ष तथा ग्लोबल आइएमई बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मीले छिटफुट केही घटनाबाहेक समग्र बैङ्किङ क्षेत्र भने सुरक्षित रहेको बताउनुभयो ।मङ्गलबार राति नयाँ बानेश्वरमा रहेको राष्ट्रिय वाणिज्य बैङ्कको शाखा तोडफोड गरी बैङ्कको भल्टमा प्रवेश गर्ने कोसिस भएकामा तोडफोडमा संलग्नलाई नेपाली सेनाले नियन्त्रणमा लिइसकेको छ । बैङ्कको शाखामा भौतिक क्षति भए पनि पैसा राख्ने भल्ट भने सुरक्षित रहेकाले नगदमा कुनै क्षति पुगेको छैन । त्यस्तै मारवाडी सेवा समितिको बत्तिसपुतलीमा रहेको भवन प्रदर्शनकारीले जलाउँदा उक्त भवनमा रहेको हिमालयन बैङ्कको शाखा कार्यालय पूर्ण रूपमा नष्ट भएको छ । त्यहाँ पनि भल्ट भने सुरक्षित रहेको बताइएको छ ।अन्य केही स्थानका एटिएममा तोडफोड भए पनि नगद भने सुरक्षित रहेको छ । काठमाडौँको टङ्गालमा रहेको भाटभटेनी सुपरमार्केट जलाउँदा उक्त स्थानमा रहेका बैङ्कको एटिएममा क्षति पुगेको छ । भाटभटेनीकै भरतपुर र विराटनगर स्टोरमा रहेका स्ट्यान्डर्ड चार्टर्ड बैङ्कको शाखा कार्यालय रहेकोमा यी दुई वटा शाखामा पूर्ण रूपमा क्षति भएको छ । बैङ्कको भल्ट सुरक्षित रहेकाले नगद भने सुरक्षित नै रहेको बताइएको छ ।थापाथलीमा रहेको सेन्ट्रल बिजनेस पार्क पूर्ण रूपमा जल्दा उक्त टावरमा रहेको ग्लोबल आइएमई बैङ्कको शाखामा पनि पूर्ण रूपमा क्षति पुगेको छ । यसबाहेक सरकारी कार्यालयमा आगजनी हुँदा सरकारी कार्यालयमा रहेका बैङ्कका सेवा केन्द्र भने पूर्ण रूपमा क्षतिग्रस्त भएको सङ्घले जनाएको छ ।राष्ट्र बैङ्कको समन्वयमा देशभर बैङ्कका शाखा र एटिएममा भएको क्षतिको विवरण सङ्कलन भइरहेको सङ्घले जनाएको छ ।पछिल्लो परिस्थितिकै कारण बुधबार बैङ्क तथा वित्तीय संस्थाका शाखा पनि बन्द रहे । काठमाडौँ उपत्यकासहित बाहिरी जिल्लाका शाखा पनि बन्द रहे । राष्ट्र बैङ्कसँग समन्वय गरेर काठमाडौँसहित कफ्र्यु लागेका देशभरका विभिन्न स्थानमा रहेका बैङ्क शाखा बन्द गरिएको सङ्घका उपाध्यक्ष रेग्मीले बताउनुभयो । बिमाको काम घरबाटैनेपाल बिमा प्राधिकरणले मुलुकको सुरक्षा व्यवस्था सामान्य नभएसम्म घरबाटै कार्यसञ्चालनको व्यवस्था मिलाउन बिमा कम्पनीलाई आग्रह गरेको छ । प्राधिकरणले बुधबार सूचना जारी गर्दै स्थिति सामान्य नभएसम्मका लागि बिमाको काम कारबाही घरबाटै गर्न आग्रह गरेको हो ।आफ्ना कर्मचारी तथा भौतिक सम्पत्तिको सुरक्षा सुनिश्चित गर्न सुरक्षा निकायको आदेश पूर्ण रूपमा पालना गर्न तथा कुनै पनि अवाञ्छित गतिविधि देखा परेमा तत्काल सम्बन्धित सुरक्षा निकायलाई खबर गर्नसमेत प्राधिकरणले विशेष आग्रह गरेको छ ।सेयर बजार बिहीबारसम्म बन्दप्रतिकूल अवस्थाका कारण मङ्गलबारदेखि बन्द रहेको सेयर बजार बिहीबारसम्म नै बन्द रहने भएको छ । नेपाल स्टक एक्सचेन्ज (नेप्से) ले बुधबार सूचना जारी गरी बुधबार र बिहीबार दुई दिन बजार बन्द रहने जानकारी गराएको हो । हालको विषम परिस्थिति एवं कारोबार सदस्य तथा लगानीकर्ताबाट समेत कारोबार स्थगन गर्न अवरोध भएकाले दुई दिन सम्पूर्ण धितोपत्र कारोबार स्थगन गरिएको नेप्सेले जारी गरेको सूचनामा उल्लेख छ ।जेन जी आन्दोलनका कारण सेयर बजार हिजो मङ्गलबार बन्द रहेको थियो । शुक्रबार त्यसै पनि कारोबार बन्द रहने भएकाले अब परिस्थिति अनुकूल बनेमा सेयर बजार आगामी आइतबार मात्र खुल्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171386",
      "image": "https://gorkhapatraonline.com/storage/media/302402/conversions/bank_insurance-original-thumb.jpg"
    },
    {
      "slug": "171385",
      "title": "पर्यटकलाई सहजीकरण गर्दै पर्यटन बोर्ड",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "नेपाल पर्यटन बोर्डले नेपाल भ्रमणमा रहेका विदेशी पर्यटकको आवागमन तथा व्यवस्थापनमा सहजीकरण गरिएको जनाएको छ । विषम परिस्थितिका कारण पर्यटकलाई गन्तव्यमा पुग्न असहज भएको अवस्थामा बोर्डले सटल बसको व्यवस्था गरी आवतजावतमा सहजीकरण गरिरहेको उल्लेख गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ २६ गते । नेपाल पर्यटन बोर्डले नेपाल भ्रमणमा रहेका विदेशी पर्यटकको आवागमन तथा व्यवस्थापनमा सहजीकरण गरिएको जनाएको छ । विषम परिस्थितिका कारण पर्यटकलाई गन्तव्यमा पुग्न असहज भएको अवस्थामा बोर्डले सटल बसको व्यवस्था गरी आवतजावतमा सहजीकरण गरिरहेको उल्लेख गरेको छ ।बोर्डका प्रमुख कार्यकारी अधिकृत (सिइओ) दीपकराज जोशीका अनुसार नेपाली सेना र नेपाल नागरिक उड्डयन प्राधिकरणका अधिकारीसँग समन्वय गरी सहज व्यवस्थापन मिलाइएको छ । विमानस्थलदेखि होटेलसम्म आवतजावत गर्न सहजीकरण भइरहेको छ । पर्यटक आवतजावतका लागि मङ्गलबारदेखि काठमाडौँ र पोखरामा पर्यटकलाई सटल बसको व्यवस्था गरिएको छ ।“पदयात्रामा निस्किएका पर्यटकलाई समस्या छैन । उनीहरू निर्बाध रूपमा यात्रा गरिरहेका छन् । खास गरी काठमाडौँमा आगमन भइरहेको र काठमाडौँबाट स्वदेश फर्किने योजनामा रहेका पर्यटकलाई समस्या भइरहेको छ । विमानस्थलदेखि होटेल र होटेलबाट विमानस्थलसम्म लैजान सहजीकरण गरिएको छ,” सिइओ जोशीले भन्नुभयो । उहाँले मङ्गलबार दिउँसो सडक अवरुद्ध भए पनि विमानस्थलमा रहेका पर्यटकलाई पानी   र बिस्कुटको व्यवस्था गरी राति सुरक्षा निकायसँगको समन्वयमा होटेलमा पु¥याउन सहजीकरण गरिएको बताउनुभयो ।बोर्डको विवरणमा पछिल्लो १० दिनमा करिब ३५ हजार पर्यटक हवाईमार्ग भएर नेपाल भित्रिएका छन् । तीमध्ये अधिकांश पदयात्रामा निस्किएका छन् । खुम्बु क्षेत्र, अन्नपूर्ण क्षेत्र, पोखरा र केही काठमाडौँमा रहेका छन् । नेपालमा मनसुन सकिएर मुख्य पर्यटक सिजन सुरु हुने समय नजिकिएको छ । यो सिजनमा धेरै सङ्ख्यामा विदेशी पर्यटक नेपाल आउँछन् ।बोर्डले विषम परिस्थितिमा पर्यटकको सूचना लिने र सहजीकरणको काम पनि गरिरहेको छ । सिइओ जोशीले राष्ट्रिय अन्तर्राष्ट्रिय ट्राभल ट्रेका मानिसले सूचना सोधिरहेकाले बोर्डले सहजीकरण गरिरहेको उल्लेख गर्नुभयो । उक्त प्रयोजनका निम्ति बोर्डले सात जना कर्मचारीलाई डेडिकेटेड राखेर २४ सै घण्टा सूचना दिने काम गरिरहेको छ । कसैलाई कुनै समस्या परेको खण्डमा सूचना लिने र सम्बन्धित निकायमा सहजीकरणका लागि काम गरिएको छ । बोर्डले फोन, टोलफ्री नम्बर र इमेलमार्फत सूचना लिने र सहजीकरण गरिएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171385",
      "image": "https://gorkhapatraonline.com/storage/media/302401/conversions/tourism-board-1-original-thumb.jpg"
    },
    {
      "slug": "171384",
      "title": "अत्यावश्यक वस्तुको मौज्दात पर्याप्त",
      "timestamp": 1757548800000,
      "source": "gp",
      "content": "पेट्रोलियम पदार्थ, खाना पकाउने ग्यास र खाद्यान्न जस्ता अत्यावश्यक र दैनिक उपभोग्य वस्तुको मौज्दात पर्याप्त रहेको सम्बन्धित संस्थाले जनाएका छन् । जेन जी पुस्ताले गरेको आन्दोलनका कारण आपूर्ति व्यवस्था बन्द भए पनि सरकारी र निजी क्षेत्रसँग खाद्यान्न मौज्दात दसैँसम्मका लागि रहेको जनाइएको छ ।",
      "longContent": "काठमाडौँ, भदौ २६ गते । पेट्रोलियम पदार्थ, खाना पकाउने ग्यास र खाद्यान्न जस्ता अत्यावश्यक र दैनिक उपभोग्य वस्तुको मौज्दात पर्याप्त रहेको सम्बन्धित संस्थाले जनाएका छन् । जेन जी पुस्ताले गरेको आन्दोलनका कारण आपूर्ति व्यवस्था बन्द भए पनि सरकारी र निजी क्षेत्रसँग खाद्यान्न मौज्दात दसैँसम्मका लागि रहेको जनाइएको छ । सरकारी स्वामित्वमा सञ्चालित खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, साल्ट ट्रेडिङ लिमिटेड र नेपाल आयल निगमसँग पर्याप्त मात्रामा खाद्यान्न र पेट्रोलियम पदार्थको मौज्दात रहेको छ । जेन जी आन्दोलनले उग्र रूप लिएपछि सोमबारदेखि लगाइएको कफ्र्यु बिहीबार बिहानसम्म रहने छ । यसै कारणले गर्दा पनि आपूर्ति व्यवस्था ठप्प छ । खाद्य व्यवस्था तथा व्यापार कम्पनीका सूचना अधिकारी माधव मिश्रले कम्पनीसँग तीन लाख क्विन्टल खाद्यान्न मौज्दात रहेको जानकारी दिनुभयो । कम्पनीका सबै डिपो कार्यालयका गोदाममा खाद्यान्न मौज्दात रहेकाले आवश्यक परेको ठाउँमा तत्काल पठाउन सकिने उहाँले जानकारी दिनुभयो । कम्पनीको लहान डिपोमा रहेको खाद्यान्न भने मङ्गलबार लुटपाट भएको छ । साढे आठ हजार क्विन्टल चामल, तीन हजार दुई क्विन्टल चिनी र ५३ क्विन्टल धान लुटपाट भएको कम्पनी लहान शाखाले जनाएको छ । लहान शाखा कार्यालयका सूचना अधिकारी अनिलकुमार महतोले प्रदर्शनकारीसँगै आएका व्यक्तिले खाद्यान्न लुटेर कार्यालयसमेत जलाएको जानकारी दिनुभयो । साल्ट्र टे«डिङ कर्पाेरेसनले चामल र नुनलगायतका खाद्यान्न पर्याप्त मात्रामा मौज्दात रहेको जनाएको छ । कर्पोरेसनका प्रवक्ता कुमारराज राजभण्डारीका अनुसार  दसैँसम्म पुग्ने गरी पाँच हजार मेट्रिक टन चामल, एक लाख १० हजार मेट्रिक टन नुन र तीन हजार मेट्रिक टन चिनी रहेको छ । निजी व्यवसायीसँग पनि पर्याप्त मात्रामा खाद्यान्न मौज्दात रहेको बताएका छन् । नेपाल चेम्बर अफ कमर्सका कार्यसमिति सदस्य देवेन्द्रभक्त श्रेष्ठले एक महिनालाई पुग्ने दाल, चामल, तेललगायतका खाद्यान्न मौज्दात रहेकाले अभाव नहुने जानकारी दिनुभयो । दुई महिनापछि बजारमा नयाँ उत्पादन आउने भएकाले पनि तत्काल खाद्यान्नको मूल्य नबढ्ने उहाँले जानकारी दिनुभयो ।नेपाल खुद्रा व्यापार सङ्घका अध्यक्ष पवित्रमान वज्राचार्यले पनि दसैँसम्म पुग्ने खाद्यान्न मौज्दात रहेको जानकारी दिनुभयो ।यस्तै नेपाल आयल निगमले पनि पर्याप्त मात्रामा पेट्रोलियम पदार्थको मौज्दात रहेकाले अभाव नहुने जानकारी दिएको छ । निगमका नायब कार्यकारी निर्देशक नागेन्द्र साहले एक सातादेखि १० दिनलाई पुग्ने इन्धन मौज्दात रहेकाले इन्धन अभाव नहुने बताउनुभयो । “आन्दोलनका कारण बजारमा सवारीसाधन नचल्दा इन्धन खपत भएको छैन,” उहाँले भन्नुभयो, “स्थानीय निकायको समन्वयमा प्रहरी प्रशासनलाई निगमको डिपो कार्यालयबाट इन्धन वितरण भइरहेको छ ।” डिपोमा सुरक्षाको प्रत्याभूति भए डिपोबाट इन्धन वितरण गर्न सकिने निगमले जनाएको छ । निगमको थानकोट, अमलेखगन्ज, नेपालगन्ज डिपोमा इन्धन मौज्दात पूर्ण रहेको निगमले जनाएको छ । मङ्गलबारदेखि कफ्र्यु लागेपछि सवारीसाधन आवतजावत नहुँदा इन्धन खपतसमेत हुन सकेको छैन । प्रदर्शनकारीले निगमको टेकु कार्यालय जलाएका छन् । बबरमहलमा रहेको नयाँ कार्यालयमा सामान्य तोडफोड गरी आगो लगाए पनि आफैँ फायरफाटिङ प्रयोग गरी आगो निभाउन सफल भएकाले ठुलो क्षति हुन नपाएको निगमले जनाएको छ । राष्ट्रिय पेट्रोलियम डिलर्स एसोसिएसनका अध्यक्ष लिलेन्द्र प्रधानले पम्पलाई बन्द गर्न नभनिए पनि सुरक्षाका दृष्टिले केही खुला र केही बन्द रहेको जानकारी दिनुभयो । स्वतःस्फूर्त पम्प खोलेर अत्यावश्यक सेवालाई इन्धन वितरण भइरहेको तर बैङ्क बन्द भएकाले इन्धन बिक्री गरेको रकम सुरक्षित तरिकाले राख्न समस्या परेको उहाँले बताउनुभयो ।यस्तै खाना पकाउने एलपी ग्याससमेत पर्याप्त मात्रमा मौज्दात रहेको ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171384",
      "image": "https://gorkhapatraonline.com/storage/media/302400/conversions/2221-original-thumb.jpg"
    },
    {
      "slug": "171307",
      "title": "दुई दिन शेयर कारोबार नहुने",
      "timestamp": 1757462400000,
      "source": "gp",
      "content": "आज र भोलि  पुँजी बजारमा शेयर कारोबार नहुने भएको छ । नेपाल स्टक एक्सचेन्ज ९नेप्से०ले सूचना जारी गरेर यस्तो जानकारी दिएको हो ।",
      "longContent": "काठमाडौँ,  भदौ २५ गते ।  आज र भोलि  पुँजी बजारमा शेयर कारोबार नहुने भएको छ । नेपाल स्टक एक्सचेन्ज ९नेप्से०ले सूचना जारी गरेर यस्तो जानकारी दिएको हो । “हालको विषम परिस्थिति एवं कारोबार सदस्य तथा लगानीकर्ताबाट कारोबार स्थगन गर्न अनुरोध भएकाले सूचीकरण तथा कारोबार नियमावली २०७५ को नियम २१ ९१० अनुसार २०८२ भदौ २५ र २६ गते सम्पूर्ण धितोपत्र कारोबार स्थगन गरिएको छ”, नेप्सेले आज सार्वजनिक गरेको सूचनामा भनेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/171307",
      "image": "https://gorkhapatraonline.com/storage/media/302261/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "171292",
      "title": "तीन खर्ब ३३ अर्ब भित्रियो वैदेशिक लगानी",
      "timestamp": 1757462400000,
      "source": "gp",
      "content": "मुलुकमा प्रत्यक्ष वैदेशिक लगानी (एफडिआई) १२.७ प्रतिशतले बढेर तीन खर्ब ३३ अर्ब रुपियाँ भित्रिएको छ । नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको नेपालमा प्रत्यक्ष वैदेशिक लगानी सर्वेक्षण प्रतिवेदनले सन् २०२४/२५ मा विभिन्न ६० देशबाट सो वैदेशिक लगानी भित्रिएको हो ।",
      "longContent": "भारतबाट मात्र पौने दुई खर्बकाठमाडौँ, भदौ २५ गते । मुलुकमा प्रत्यक्ष वैदेशिक लगानी (एफडिआई) १२.७ प्रतिशतले बढेर तीन खर्ब ३३ अर्ब रुपियाँ भित्रिएको छ । नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको नेपालमा प्रत्यक्ष वैदेशिक लगानी सर्वेक्षण प्रतिवेदनले सन् २०२४/२५ मा विभिन्न ६० देशबाट सो वैदेशिक लगानी भित्रिएको हो । यसमा चुक्ता पुँजी ५०.७, रिजर्भ ३६.७ र ऋण १२.६ प्रतिशत रहेको छ । नेपालमा हालसम्म आएका वैदेशिक लगानीमध्ये सबैभन्दा धेरै भारतबाट आएको तथ्याङ्कले देखाएको छ ।प्रतिवेदन अनुसार कुल वैदेशिक लगानीको ३२.३ प्रतिशत हिस्सा ओगट्ने भारतबाट मात्रै सबैभन्दा धेरै एक खर्ब ७६ अर्ब रुपियाँको वैदेशिक लगानी भित्रिएको छ । यस्तै चीनबाट १०.२ प्रतिशत अर्थात् ३४ अर्ब रुपियाँ, सिङ्गापुरबाट ८.३ प्रतिशत अर्थात् २७ अर्ब रुपियाँ, आयरल्यान्डबाट ६.९ प्रतिशत अर्थात् २३ अर्ब रुपियाँ र दक्षिण कोरियाबाट ६.१ प्रतिशत अर्थात् २० अर्ब रुपियाँ विदेशी लगानी नेपाल भित्रिएको छ । प्रतिवेदन अनुसार नेपालमा धेरै लगानी विद्युत्, उत्पादन, वित्तीय सेवा र सूचना सञ्चार क्षेत्रमा भित्रिएको छ । प्रतिवेदन अनुसार वैदेशिक लगानीको क्षेत्रगत विवरण हेर्दा, औद्योगिक क्षेत्रले ५९.४ प्रतिशत हिस्सा ओगटेको छ । यो क्षेत्रमा जसमा विद्युत्, ग्यास, वाफ र एयर कन्डिसनिङ क्षेत्र २९.५ प्रतिशत र उत्पादन क्षेत्रमा २९.३ प्रतिशत छ ।सेवा क्षेत्रले ४०.५ प्रतिशत हिस्सा लिएको छ, जसमा वित्तीय र बिमा सेवा २४.४ प्रतिशत, सूचना र सञ्चार ८.१ प्रतिशत र आवास तथा खाद्य सेवा ६.५ प्रतिशत छ । यी क्षेत्रमा शीर्ष देशहरूको लगानी केन्द्रित छ । उत्पादन (म्यानुफ्याक्चरिङ) क्षेत्रमा २९.३ प्रतिशत लगानी भएको छ । यी दुवै मिलेर औद्योगिक क्षेत्रको हिस्सा ५९.४ प्रतिशत पुगेको छ । २०२४ जुलाईसम्म प्रत्यक्ष लगानीकर्ताबाट प्रत्यक्ष ऋणबाहेक नेपालका एफडिआई कम्पनीले ५९.९ अर्ब रुपियाँ बराबरको वैदेशिक ऋण लिएका छन् । यसमध्ये जलविद्युत् क्षेत्रमा मात्रै ३४.७ अर्ब रुपियाँ बराबरको ऋण रहेको छ । सर्वेक्षणमा समावेश उत्पादनमूलक कम्पनीले आफ्ना क्षमताको ४७.५ प्रतिशत मात्र प्रयोग गरेका छन् भने ती कम्पनीको नाफा दर २०२३/२४ मा १०.७ प्रतिशत रहेको छ ।उद्योग विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ६५ अर्ब लगानी प्रतिबद्धता आउँदा १२ अर्ब एक करोड रुपियाँ भित्रिएको थियो । यस्तै आव २०८०/८१ मा ६९ अर्ब ८३ करोड लगानी प्रतिबद्धता आउँदा आठ अर्ब ४७ करोड रुपियाँ लगानी भित्रिएको थियो । विभागको लगानी प्रविधि तथा हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले नीतिगत सुधारले गर्दा गत आवमा वैदेशिक लगानी बढेको जानकारी दिनुभयो । वैदेशिक लगानी भित्र्याउन सरकारले गत आवमा अध्यादेशमार्फत कानुन संशोधन गरेको थियो । जसका कारणले गर्दा पनि लगानी बढी भित्रिएको हो । नेपालले सन् १९८०/८१ मा छैटौँ पञ्चवर्षीय योजना प्रारम्भसँगै वैदेशिक लगानीलाई प्राथमिकतामा ल्याएको हो । उद्योग विभागका अनुसार सुरुदेखि हालसम्म सात हजार ३३६ परियोजनामार्फत छ खर्ब ७५ अर्ब ५२ करोड रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर गरेको प्रतिबद्धता अनुसार लगानी कम भित्रिने गरेको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171292",
      "image": "https://gorkhapatraonline.com/storage/media/302242/conversions/cartoon-original-thumb.jpg"
    },
    {
      "slug": "171794",
      "title": "प्रधानमन्त्रीद्वारा युवापुस्ताको चाहना बमोजिम काम गर्न निर्देशन",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले सृजनात्मक युवापुस्ताको सोच बमोजिम भ्रष्टाचार अन्त्य, सुशासन र आर्थिक समानता दिन अठोटका साथ काम गर्न निर्देशन दिनुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले सृजनात्मक युवापुस्ताको सोच बमोजिम भ्रष्टाचार अन्त्य, सुशासन र आर्थिक समानता दिन अठोटका साथ काम गर्न निर्देशन दिनुभएको छ ।सिंहदबारमा आज पद बहालीपछि उच्च पदस्थ कर्मचारीलाई निर्देशन दिँदै उहाँले आफू पदको रसास्वादन गर्न नभई युवाको चाहना बमोजिम सेवा गर्न आएकाले छ महिनाभित्र निर्वाचनबाट नयाँ संसद्लाई जिम्मेवारी दिने उदेश्यका साथ आएको स्पष्ट गर्नुभयो । “कुन परिस्थितिबाट अन्तरिम सरकार बन्यो यहाँलाई विदितै छ । ठुलो जनधनको क्षति भएको छ । मुख्य निकायका प्रमाण र अभिलेख नष्ट हुँदा शून्यमा पुगेका छौँ । सुरक्षा निकायलाई दिइएका सवारी साधन जलेका छन् । हत्याहिंसा भएको छ । अत्याश्यक निकायलाई छानीछानी आक्रमण गरिएको छ । यसको अनुसन्धान हुन बाँकी छ”, उहाँले भन्नुभयो, “नेपाली नै भएर यो काम गरेको हो भने लाज लाग्नुपर्ने हो । यस्तो घटना नेपालमा पहिलो पटक भएको हो । हाम्रा मुख्य भवनहरू अनुहार देखाउन नमिल्ने भएका छन् । यो षडयन्त्र  नियोजित हो कि भन्ने लागेको छ । अनुसन्धान गरेर दोषीलाई कारबाहीको दायरामा ल्याउनुपर्छ ।”प्रधानमन्त्री कार्कीले क्षतिपूर्ति र पुनःनिर्माणका काम  देशमा उपलब्ध स्रोत साधन प्रयोग गरेर बनाउनुपर्छ भन्ने आफूलाई लागेको बताउँदै यो मुलुकविरुद्ध गरेको नृशंस कार्यको एकताबद्ध भएर, जनतालाई गुहारेर सामना गर्नुपर्नेमा जोड दिनुभयो । “म हिजो महाराजगन्ज जाँदा त्यहाँ जलेको प्रहरीवृत्त बनाउने जिम्मा त्यहाँका व्यवसायीले लिन्छौँ भन्नुभयो, मैले उहाँहरूलाई धन्यवाद दिएँ । हामी सबै यसरी नै मिलौँ । एकले अर्काको आलोचना नगरौँ । मलाई सहयोग गर्नुहोस् ।”मुख्यसचिव एकनारायण अर्यालले क्षति भएका सरकारी संरचनाको पुनःस्थापना गरी सेवा प्रवाहलाई निरन्तरता दिनुपर्ने चुनौती रहेको बताउनुभयो । उहाँले सबै जिल्लाका सरकारी कार्यालय र सुरक्षा निकायका भवनमा क्षति भएको जानकारी दिँदै पुनःसंरचनाका लागि बजेटको व्यवस्था गरी प्राथमिकताका आधारमा पुनःनिर्माण गर्नुपर्ने आवश्यकता औँल्याउनुभयो ।जेनजी समूहको यही भदौ २३ र २४ गतेको आन्दोलनपछिको उत्पन्न स्थितिपछि यही भदौ २७ गते अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त हुनुभएका कार्कीले आज गृह मन्त्रालयका लागि निर्माण गरिएको भवनमा पदबहाली गर्नुभएको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/171794",
      "image": "https://gorkhapatraonline.com/storage/media/303082/conversions/Untitled-10-original-thumb.jpg"
    },
    {
      "slug": "171778",
      "title": "नवनियुक्त प्रधानमन्त्री कार्कीद्वारा पदभार ग्रहण",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले पदभार ग्रहण गर्नुभएको छ । आइतबार बिहान सिंहदरबारमा प्रधानमन्त्री कार्कीले पदभार ग्रहण गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले पदभार ग्रहण गर्नुभएको छ । आइतबार बिहान सिंहदरबारमा प्रधानमन्त्री कार्कीले पदभार ग्रहण गर्नुभएको हो ।  त्यसअघि उहाँले लैनचौरस्थित शहीद स्मारक पुगेर माल्यार्पणसमेत गर्नुभएको थियो । कार्की शुक्रबार अन्तरिम सरकारको प्रधानमन्त्रीमा नियुक्त हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/171778",
      "image": "https://gorkhapatraonline.com/storage/media/303053/conversions/533346100_804543358578367_8856507913424419372_n-original-thumb.jpg"
    },
    {
      "slug": "171736",
      "title": "निजी क्षेत्रको आत्मबल कहिल्यै जल्दैन",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेन्जी आन्दोलनका क्रममा भदौ २४ गतेको विध्वंशात्मक रूपले उद्यम व्यवसायमा धेरै ठुलो हुन्डरी ल्यायो र सखाप पार्ने प्रयास भयो । निजी क्षेत्रका नेता चन्द्रप्रसाद ढकाल पनि त्यसमा पर्नुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष रहेका उहाँका आफ्नै लगानी भएका केही उद्योगमा पनि क्षति भयो । उहाँ जस्ता धेरै उद्यम खरानी भए र सबै आआफ्नै पीडामा छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २९ गते । जेन्जी आन्दोलनका क्रममा भदौ २४ गतेको विध्वंशात्मक रूपले उद्यम व्यवसायमा धेरै ठुलो हुन्डरी ल्यायो र सखाप पार्ने प्रयास भयो । निजी क्षेत्रका नेता चन्द्रप्रसाद ढकाल पनि त्यसमा पर्नुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष रहेका उहाँका आफ्नै लगानी भएका केही उद्योगमा पनि क्षति भयो । उहाँ जस्ता धेरै उद्यम खरानी भए र सबै आआफ्नै पीडामा छन् ।ढकाललाई भने आफ्नै क्षतिको मात्र बिलौना गर्ने छुट छैन । उद्यमी व्यवसायीको दशकौँदेखिका आफ्ना व्यवसायी सदस्य तथा साथीका उद्यम खरानी पार्ने प्रयासले उहाँ थप पिरोलिनुभएको छ । “अर्बाैं लगानी भएका आफ्नै आयोजनामा अनपेक्षित क्षति भइरहँदा गहभरि आँसु पारेर टोलाइरहन मन लागेर पनि मलाई त्यसो गर्ने छुट छैन,” उहाँले समाजिक सञ्जालमा लेख्नुभएको छ, “मैले यसो गर्दा एकातिर हामीसँगै पारिवारिक रोजीरोटी जोडिएका २० औँ हजारको आत्मबलमा ठेस पुग्ला भन्ने डर लाग्छ भने अर्कातर्फ म जस्तै क्षति पुगेका अरू व्यवसायीलाई मैले नै अमिलै मनले भए पनि सान्त्वताको धाप मार्नुपर्ने अवस्था छ ।”अब उद्यमी व्यवसायी ठुलो भौतिक र मानसिक क्षतिका बिचबाटै आफ्नो हौसला र आत्मबललाई पुनः जागृत गर्दै उद्यम व्यवसायमा फर्कन उहाँले आह्वान गर्नुभएको छ । उहाँले भन्नुभएको छ, “यसरी चित्त बुझाऊँ कि आगोले इँटा र काठ जलाए पनि तपाईं हामीभित्रको हौसला र आत्मबल छँदै छन् । हाम्रा मन मस्तिष्क, श्रमको मूल्य र तपाईं हामीले सदा बोकिरहेको आत्मबल कहिल्यै जल्दैन ।” उहाँले गुमाएका सामग्री आफ्नो आत्मबल र हौसलाले फेरि जुटाउन सकिने उल्लेख गर्दै धैर्य, सङ्घर्ष र मेहनत सबैको वास्तविक सम्पत्ति भएको उल्लेख गर्नुभएको छ । उहाँले भन्नुभएको छ, “हामी उद्यमी, व्यसायीले आफूलाई कदापि एक्लो नठानी सबैको दुःखलाई आफ्नै ठानेर फेरि अझै सबल भएर उठ्न र अघि बढ्न लाग्नु पर्छ । भोलि सुनौलो बिहानी आउने नै छ । हाम्रा साहस र आत्मबलले भविष्यको पुस्तासम्म नै प्रेरणा छर्नु छ ।” राज्यको प्राथमिकता, आमजनताको आवश्यकता र दीर्घकालीन व्यवसाय बन्न सक्ने सम्भावनाका आधारमा लगानी र व्यवसायलाई विस्तार गर्दै आउनुभएको ढकाल नेतृत्वको लगानीले २० हजारभन्दा बढी नेपाली प्रत्यक्ष रोजगारी उपलब्ध गराएको छ । यो उहाँको कठोर तपस्याको फल हो । सुरुमा उहाँसँग बिउ पुँजी त थिएन तर सपना थियो र त्यसलाई पूरा गर्ने हुटहुटी थियो । उहाँले भन्नुभएको छ, “वास्तवमा भन्नुपर्दा मसँग आफ्नै माटोमा केही गरौँ, नेपालकै उर्वर माटोमा सिँचाइ गरौँ र यहीँ सुन फलाऊँ भन्ने भावना थियो र अहिले पनि छँदै छ ।” जेनजी आन्दोलनका नाममा अराजक समूहले गराएको तोडफोडमा आइएमई समूहको लगानी रहेको काठमाडौँको चन्द्रागिरी केबलकार र नवलपरासीको मौलाकालिका केबलकारको बेस स्टेनसमा आगजनी तथा तोडफोड भएको थियो । यस्तै निसानामा परेको उद्यमी समूह छ गोल्यान ग्रुप । जलविद्युत्, सौर्य ऊर्जा बैङ्क वित्तदेखि धागो कारखाना जस्ता सघन रोजगारी सिर्जना गर्ने उद्योग प्रवर्धन गर्ने सो समूहको केन्द्रीय कार्यालय नै आगजनी र तोडफोड भयो । यो पहिलो घटना पनि होइन । द्वन्द्वकालमा रिलायन्स स्पिनिड मिल्समै बम पड्काएर ध्वस्त बनाइएको थियो । समूहका अध्यक्ष पवन गोल्यान यस्ता घटनाबाट उठ्नुभन्दा पनि दोषीलाई कारबाही नहुनु विडम्बनापूर्ण बताउनुहुन्छ । “यो वा त्यो बहानामा हामी उद्यमी व्यवसायीमाथि विविध स्वरूपमा पटक पटक आक्रमण हुन्छन्,” उहाँले भन्नुभयो, “हामी स्वदेशी लगानीकर्ता र खरानीबाटै भए पनि उठौँला, उठेका पनि हौँ तर विदेशी लगानीका कम्पनीमा समेत आक्रमण हुँदा ती कसले उठाइदिने र किन उठाइदिने ? विदेशीले लगानी अब किन गर्ने ?”भ्रष्टाचार निवारणका लागि उठेको जनजी आन्दोलनपछि गठित सरकारले यस्ता खाले अपराधीलाई देशद्रोहीका रूपमा कारबाही गर्नुपर्ने उहाँको सुझाव छ । उहाँले भन्नुभयो, “र अब भ्रष्ट व्यक्ति कुनै सार्वजनिक पदमा दोख्नु नपरोस्, यसो हुँदा हामी मात्र होइन समग्र मुलुकले उन्नति गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/171736",
      "image": "https://gorkhapatraonline.com/storage/media/302975/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "171729",
      "title": "थपियो महँगीको मार",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेनजीको आन्दोलन र निषेधाज्ञा र कफ्र्युका कारण काम र दाम दुवै गुमाएका सर्वसाधारण उपभोक्ता दसैँको मुखमा महँगीको मारमा परेका छन् । दैनिक उपभोग्य वस्तु तेल र दाललगायतको मूल्य बढेर उपभोक्ता झनै महँगीको मारमा परेका हुन् ।",
      "longContent": "काठमाडौँ, भदौ २९ गते ।  जेनजीको आन्दोलन र निषेधाज्ञा र कफ्र्युका कारण काम र दाम दुवै गुमाएका सर्वसाधारण उपभोक्ता दसैँको मुखमा महँगीको मारमा परेका छन् । दैनिक उपभोग्य वस्तु तेल र दाललगायतको मूल्य बढेर उपभोक्ता झनै महँगीको मारमा परेका हुन् । कालीमाटीको थोक पसलमा काम गरेर परिवारको खर्च धान्दै आउनुभएका विजय खतिवडाको यसबिचमा काम र दाम दुबै बन्द भयो । काम गरेका दिनमा मात्रै कमाइ हुने गरेको बताउने खतिवडाले भन्नुभयो, “कमाइ छैन, दसैँ आएको छ । खाने सामान दिनदिनै महँगो भएको छ ।” कालीमाटीको सडकछेउमा व्यापार गरेर दुई छोराछोरीसहित आफ्नो निर्वाह गर्दै आएकी सरिताले पनि निषेधाज्ञाले गर्दा व्यापार गर्न नपाएर छोराछोरीलाई भोकभोकै राख्नुपर्ने अवस्था आएको गुनासो गर्नुभयो । सरिताले भन्नुभयो “एकातिर महँगी, अर्कोतिर काम छैन, कसरी बाँच्ने ?”नेपाल खुद्रा व्यापार सङ्घका अनुसार एक सातायता खानेतेलको भाउ लिटरमा १० रुपियाँ महँगिएको छ । दाल र गेडागुडी पनि किलोमा पाँचदेखि १० रुपियाँ महँगो भएको छ । सङ्घका अनुसार यी वस्तुको भाउ आन्दोलनअघि नै बढेको हो । सङ्घका वरिष्ठ उपाध्यक्ष नरेन्द्र खड्कीले पसलमा उपलब्ध भएको खाद्यवस्तु महँगो नगरी बिक्री गर्दै आएको दाबी गर्नुभयो । देशमा सङ्कट परेका बेला बिनाकारण कसैले कालोबजारी गरे त्यस्तालाई सरकारका नियमनकारी निकायले अनुगमन गरेर कारबाही गर्नुपर्ने बताउनुभयो । सङ्घका महासचिव अमुलकाजी तुलाधरले थोकबाट सामान ल्याउँदा महँगो भएमा महँगोमा नै बेच्नुपर्ने भन्दै देशको यो अवस्था थोकमा नै महँगो बनाए अनुगमन गरेर कारबाही गर्नुपर्ने बताउनुभयो । आन्दालेन सुरु भएपछि उपभोक्ताले आवश्यकताभन्दा बढी सामान खरिद स्टक गर्न थालेकाले आवश्यकताभन्दा बढी सामान खरिद नगर्न उपभोक्ता सचेतनाको पनि आवश्यकता रहेको महासचिव तुलाधरको भनाइ छ । नेपाल थोक व्यापार सङ्घले भने तत्काल खाद्यवस्तुको सामान रहे पनि यही अवस्था लम्बिएमा ढुवानीका कारण महँगो हुन सक्ने बताएको छ । सो सङ्घले नेपालमा खानेतेल र दालको कच्चा पदार्थ धेरै मात्रामा विदेशबाट आयात गर्नुपर्ने भएकाले देशको पछिल्लो परिस्थिति आउनुपूर्व नै बढेको तर अन्य वस्तुको भाउ स्थिर रहेको दाबी गरेको छ । बजार अनुगमनको जिम्मेवारी पाएको वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक रोशन ज्ञवालीले पछिल्लो समयमा उत्पन्न परिस्थितिका कारण बजारको नियमित अनुगमन प्रभावित भएको स्वीकार गर्नुभयो । उहाँले बजारमा पर्याप्त खाद्यवस्तुको मौज्दात रहेको कुरा यसअघि व्यापारीसँगको छलफलमा आएकाले देशमा सङ्कट पर्नेबित्तिकै खाद्यवस्तुको मूल्यवृद्धि नगर्न र नगराउन सबै व्यवसायीलाई आग्रह पनि गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171729",
      "image": "https://gorkhapatraonline.com/storage/media/302965/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "171728",
      "title": "नेपालको संविधानले बालबालिकाको हकलाई सुनिश्चित गरेको छ : राष्ट्रपति",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले राष्ट्रिय बाल दिवसका अवसरमा समस्त नेपाली बालबालिका तथा अभिभावकहरूमा शुभकामना व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । राष्ट्रपति रामचन्द्र पौडेलले राष्ट्रिय बाल दिवसका अवसरमा समस्त नेपाली बालबालिका तथा अभिभावकहरूमा शुभकामना व्यक्त गर्नुभएको छ ।नेपालले बाल अधिकारसम्बन्धी महासन्धी अनुमोदन गरेको दिनलाई आधार मानी हरेक वर्ष भदौ २९ गते राष्ट्रिय बाल दिवस मनाउँदै आएको छ । यस वर्षको बालदिवसका नारा ‘बालबालिकामा लगानीः सुनिश्चित भविष्यको थालनी’ भन्ने रहेको छ । राष्ट्रपति पौडेलले  सन्देशमा बाल दिवसले बालबालिकाका लागि शिक्षा, स्वास्थ्य, सुरक्षा एवम् विकासमा ध्यान दिँदै आवश्यक लगानीको सुनिश्चितता प्रदान गर्ने अपेक्षा गरिएको बताउनुभएको छ ।सन्देशमा भनिएको छ, “नेपालको संविधानले मौलिक हकका रूपमा बालबालिकाको हकलाई सुनिश्चित गरेको छ । बालबालिकाका सम्बन्धमा व्यवस्था गरिएका राष्ट्रिय र अन्तर्राष्ट्रिय प्रतिबद्धता तथा संवैधानिक कानुनी प्रावधानहरूको प्रभावकारी कार्यान्वयन गर्न सरकारी तथा गैरसरकारी निकाय, नागरिक समाज, अभिभावक, विद्यालय एवम् अन्य सरोकारवाला निकायहरूको एकीकृत र समन्वयात्मक भूमिका आवश्यक रहन्छ । बालबालिकाको हितलाई प्राथमिकतामा राखी समाज र राज्यलाई सचेततापूर्वक कार्यसम्पादन गर्न यस दिवसले उत्प्रेरणा प्रदान गर्ने विश्वास गर्न सकिन्छ ।”उहाँले अझै पनि केही बालबालिका आफ्नो अधिकारबाट वञ्चित भएको कुरा सुन्नमा आउँछ, तसर्थ विभिन्न  कारणले बालबालिकामा पर्ने असरतर्फ सबैको ध्यान आकृष्ट हुनु जरूरी छ भन्नुहुँदै बालबालिकामाथि हुने सबै किसिमका अमानवीय व्यवहार, हिंसा तथा दुर्व्यवहार रोक्नु सम्बन्धित सरोकारवालाहरूको दायित्व रहेकोे छ ।सन्देशमा भनिएको छ, “बालबालिकाको भविष्य सुनिश्चिात गर्न सृजनात्मक, व्यावहारिक, निःशुल्क र गुणस्तरीय शिक्षाको व्यवस्था, पोषणयुक्त आहार, सुरक्षित खानेपानी र सरसफाइ, आवश्यक खोप एवम् बालमैत्री स्वास्थ्य संस्था एवम् नीतिगत, कानुनी र बालमैत्री कार्यसम्पादनको प्रबन्ध गर्नु आवश्यक हुन्छ । बालबालिकालाई घर, विद्यालय र समुदायमा सुरक्षित वातावरण सृजना गरी सबै समूह र समुदायका बालबालिकालाई समन्यायिक अवसरको सुनिश्चितता प्रदान गर्न यस दिवसले सहयोग पुग्ने अपेक्षा गर्दछु ।” बालबालिकाको संरक्षण, विकास र सहभागिताका लागि आआफ्नोतर्फबाट भूमिका निर्वाह गर्न  सम्बद्ध सबै पक्षको ध्यानाकृष्ट हुनेछ भन्ने विश्वासका साथ यस दिवसले बालबालिकाहरूको सर्वाङ्गीण विकासका लागि सम्बद्ध सबैमा थप प्रेरणा मिलोस् भन्ने कामना राष्ट्रपति पौडेलले व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171728",
      "image": "https://gorkhapatraonline.com/storage/media/302964/conversions/ramchandra-paudel-original-thumb.jpg"
    },
    {
      "slug": "171727",
      "title": "सरकारको भुक्तानी प्रणाली बन्द",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेनजी प्रदर्शनपछिको सरकारी खर्च व्यवस्थापनलाई ध्यानमा राखी अर्थ मन्त्रालयले सरकारको भुक्तानी प्रणाली बन्द गरेको छ । सरकारी खर्च व्यवस्थापनको जिम्मेवारी पाएको महालेखा नियन्त्रक कार्यालयले बिहीबारदेखि सरकारका तर्फबाट हुने खर्च बन्द गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । जेनजी प्रदर्शनपछिको सरकारी खर्च व्यवस्थापनलाई ध्यानमा राखी अर्थ मन्त्रालयले सरकारको भुक्तानी प्रणाली बन्द गरेको छ । सरकारी खर्च व्यवस्थापनको जिम्मेवारी पाएको महालेखा नियन्त्रक कार्यालयले बिहीबारदेखि सरकारका तर्फबाट हुने खर्च बन्द गरेको हो । विकसित परिस्थितिलाई ध्यानमा राख्दै भविष्यमा खर्च अभाव हुन नदिन तत्कालका लागि भुक्तानी प्रणाली बन्द गरिएको महालेखा नियन्त्रक शोभाकान्त पौडेलले जानकारी दिनुभयो । “अहिलेको परिस्थिति र नयाँ सरकारको प्राथमिकतालाई ध्यानमा राख्दै खर्च प्रणाली बन्द गरिएको हो,” उहाँले भन्नुभयो । प्रदर्शनका क्रममा भएको तोडफोड र आगजनीका कारण सरकारलाई अतिरिक्त खर्च गर्नुपर्ने अवस्थामा त्यसलाई व्यवस्थापन गर्न पनि खर्चमा रोक लगाएको कार्यालयले जनाएको छ । नयाँ सरकार बनेको अवस्थामा फेरिन सक्ने प्राथमिकता र खर्चका क्षेत्रलाई पनि सम्बोधन गर्न कार्यालयले भुक्तानीमा नियन्त्रण गरेको हो । कार्यालयका अनुसार बुधबारसम्म सरकारको कुल खर्ब एक खर्ब २० अर्ब ७८ करोड पुगेको छ । त्यसयता सरकारी प्रणालीबाट कुनै खर्च भएको छ । बुधबारसम्मको कुल खर्चमध्ये चालुतर्फ ७० अर्ब ५३ करोड, पुँजीगततर्फ चार अर्ब ९२ करोड र वित्तीय व्यवस्थातर्फ ४५ अर्ब ३२ करोड रुपियाँ खर्च भएको छ । खर्च प्रणाली बन्द भए पनि सरकारको राजस्व प्रणाली भने बन्द भएको छैन । राजस्व स्थितिबारे जानकारी दिन कार्यालयले सञ्चालनमा ल्याएको राजस्व व्यवस्थापन सूचना प्रणाली (आरएमआइएस) नियमित रूपमै सञ्चालनमा रहेको महालेखा नियन्त्रक पौडेलले जानकारी दिनुभयो । कार्यालयका अनुसार प्रदर्शनका मुख्य दुई दिन अर्थात् भदौ २३ र २४ गते गरेर सरकारी खातामा आठ अर्ब रुपियाँ थपिएको छ । प्रदर्शनपूर्व अर्थात् भदौ २२ गतेसम्म एक खर्ब ३२ अर्ब रुपियाँ राजस्व सङ्कलन भएकामा २४ गतेसम्म एक खर्ब ४० अर्ब रुपियाँ पुगेको छ । तोडफोड र आगजनी भएको मुख्य दिन अर्थात् भदौ २४ गते मात्र भने सरकारले अत्यन्त कम राजस्व सङ्कलन गरेको छ । कार्यालयका अनुसार उक्त दिन एक अर्ब रुपियाँ मात्र राजस्व सङ्कलन भएको छ । त्यसको अर्को दिन भदौ २५ गते भने २९ करोड रुपियाँ मात्र राजस्व सङ्कलन भएको कार्यालयको तथ्याङ्क छ । पछिल्लो तथ्याङ्क अनुसार शुक्रबारसम्म सरकारको राजस्व एक खर्ब ४४ अर्ब ५२ करोड रुपियाँ पुगेको छ । सरकारले आर्थिक वर्षको अन्तिम साता तथा विशेष परिस्थितिमा खर्च प्रणाली बन्द गर्ने गरेको छ । अहिले गरिएको प्रणाली बन्द पनि लामो समय भने नहुने कार्यालयले स्पष्ट पारेको छ । तलबमा समस्या नहुनेभुक्तानी प्रणाली बन्द भए पनि सरकारले आफ्ना कर्मचारीका लागि नियमित रूपमा पठाउनुपर्ने मासिक तलबमा भने कुनै समस्या नहुने कार्यालयले जनाएको छ । कार्यालयका सूचना अधिकारी ओमप्रसाद रिजालका अनुसार प्रदर्शनका कारण केही ढिला भए पनि भदौको तलब पठाउन भने समस्या हुने छैन । “नियमित पठाउनुपर्ने तलबका सन्दर्भमा विशेष निर्णय गर्नुनपर्ने भएकाले यसमा समस्या हुँदैन,” उहाँले भन्नुभयो “तर दसैँ पनि नजिक भएकाले उक्त समयमा दिइने अतिरिक्त एक महिनाको तलबका सन्दर्भमा भने नयाँ सरकारको निर्देशन अनुसार हुन्छ ।” खर्च प्रणाली सञ्चालन गरिदिँदा विभिन्न आयोजना र चालुतर्फ पनि मन्त्रालयले खर्च गर्न सक्ने भएकाले विषम परिस्थितिको खर्च व्यवस्थापनका लागि मात्र यो प्रणाली बन्द गरिएको उहाँले बताउनुभयो । भदौको दायित्व सिर्जना भइसकेकाले कर्मचारीको हकमा तलब पठाउन कुनै समस्या नहुने उहाँले स्पष्ट पार्नुभयो । निजामती कर्मचारी, सेना, प्रहरीसहित तीन लाखभन्दा बढी कर्मचारीले सरकारी कोषबाट तलब प्राप्त गर्छन् । अर्थमा सामान्य सेवा मात्रराससका अनुसार जेनजी प्रदर्शनका क्रममा भएको तोडफोड तथा आगजनीबाट अर्थ प्रशासनको काम कारबाही प्रभावित भएको छ । अर्थ मन्त्रालय, भन्सार तथा कर कार्यालय, कोष तथा लेखा नियन्त्रक कार्यालयलगायत सरकारी निकाय क्षतिग्रस्त हुँदा तत्काल सामान्य प्रकृतिका बाहेक सेवा दिन नसक्ने अवस्थामा अर्थ प्रशासन पुगेको हो । अहिले यी निकायले क्षतिको विवरण सङ्कलन गर्ने र क्रमशः सेवा सञ्चालनमा ल्याउने तयारी गरिरहेका छन् । अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डेयका अनुसार बजेट महाशाखा अन्तर्गतका केही शाखामा क्षति पुगेको छ भने अरू संरचनाबाट तत्काल सेवा दिन सक्ने अवस्थामा मन्त्रालय रहेको छ । मन्त्रालय अन्तर्गतका मुख्य तीन वटा सफ्टवेयर र त्यसको तथ्याङ्क सुरक्षित रहेको जानकारी पनि उहाँले दिनुभयो ।उहाँका अनुसार मन्त्रालयगत बजेट बजेट सूचना प्रणाली (एलएमबिआइएस), भन्सार अन्तर्गतको आसिकुँडा र करतर्फको एकीकृत कर प्रणाली (आइटिएस) सुरक्षित छ । अहिले देशभरका भन्सार र कर कार्यालयको क्षतिको विवरण सङ्कलन गर्ने काम भइरहेको छ । भन्सारको सेवा सञ्चालनमा आइसकेको छ भने आन्तरिक राजस्व कार्यालयको अनलाइन सेवा मात्रै सञ्चालनमा छ । आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहालका अनुसार काठमाडौँ उपत्यकाबाहिरका चार/पाँच वटाबाहेक सबै कर कार्यालयमा क्षति पुगेको छ । जेनजी समूहबाटै आन्तरिक राजस्व विभागको वेबसाइटमा साइबर आक्रमणसमेत भएको थियो । केही समय ह्याकरको कब्जामा पुगेकामा त्यसलाई फिर्ता ल्याउन सफल भएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171727",
      "image": "https://gorkhapatraonline.com/storage/media/302963/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "171725",
      "title": "जनजीवन सामान्य बन्दै",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "अन्तरिम सरकारको प्रधानमन्त्री नियुक्तिसँगै उपत्यकाको जनजीवन सामान्य हुँदै गएको छ । उपत्यकाका तीन वटै जिल्लामा यसअघि जारी गरिएको कफ्र्यु तथा निषेधाज्ञा आदेश शनिबारदेखि नै हटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २९ गते । अन्तरिम सरकारको प्रधानमन्त्री नियुक्तिसँगै उपत्यकाको जनजीवन सामान्य हुँदै गएको छ । उपत्यकाका तीन वटै जिल्लामा यसअघि जारी गरिएको कफ्र्यु तथा निषेधाज्ञा आदेश शनिबारदेखि नै हटेको छ । काठमाडौँ, ललितपुर र भक्तपुर जिल्ला प्रशासन कार्यालयले शनिबार सूचना जारी गरेर पछिल्लो सुरक्षा अवस्था सामान्य बन्दै गएकाले दुवै आदेश हाललाई स्थगित गरिएको जनाएका छन् । कफ्र्यु र निषेधाज्ञा हटेसँगै बजारमा चहलपहल बढ्न थालेको छ । बजार क्षेत्रका पसलहरू शनिबारको दिन पनि खुलेका छन् । दसैँ नजिकिएका कारण पनि बजारमा चहलपहल बढ्न थालेको हो तर सडकमा सार्वजनिक सवारी साधनहरू भने शनिबार पनि गुडेनन् । विद्यालय आइतबारदेखि खुल्नेसुरक्षा अवस्था सामान्य बनेपछि शिक्षण संस्थाहरू पनि आइतबारदेखि नै खुल्ने भएका छन् । अधिकांश निजी शिक्षण संस्थाहरू आइतबारदेखि पूर्ववत् रूपमा सञ्चालन गर्ने सूचना विद्यालय सञ्चालकले अभिभावकलाई दिएका छन् । शनिबार नै निजी विद्यालयहरूको संस्था प्याब्सन, एनप्याब्सनलगायतले आफू अनुकूल हुने गरी आइतबारदेखि विद्यालय खोल्न सक्ने निर्णय गरेका छन् । प्याब्सनका महासचिव आरबी कटवालले असहज रहेको स्थानका स्कुलहरू भने क्रमशः खुल्दै जाने बताउनुभयो । काठमाडौँ महानगरपालिकाले भने आइतबार शिक्षक कर्मचारी मात्रै विद्यालयमा उपस्थित हुने तर विद्यार्थीलाई नबोलाउने निर्णय गरेको छ । यस दिन विद्यालय सरसफाइ तथा पढ्ने वातावरण निर्माण गर्न महानगरपालिकाले विद्यालयलाई अनुरोध गरेको छ । सोमबारदेखि भने विद्यार्थीलाई बोलाएर मनोपरामर्श दिने र अभिभावकको चाहना अनुसार पढाइ सञ्चालन गरिने महानगरपालिकाको शिक्षा विभागका निमित्त प्रमुख केशव ज्ञवालीले जानकारी दिनुभयो । दसैँ नजिकिँदै आएका कारण अहिले अधिकांश विद्यालयले असोज १ गतेदेखि पहिलो त्रैमासिक परीक्षाको तालिका सार्वजनिक गरिसकेका छन् तर त्रिभुवन विश्वविद्यालयलगायत उच्च शिक्षाप्रदायक अन्य संस्थाहरूले भने प्रशासनिकबाहेकका अन्य शैक्षिक क्रियाकलाप छठपछि मात्रै सञ्चालन गर्ने निर्णय यसअघि नै गरिसकेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/171725",
      "image": "https://gorkhapatraonline.com/storage/media/302962/conversions/weff-original-thumb.jpg"
    },
    {
      "slug": "171724",
      "title": "चल्न थाल्यो सार्वजनिक यातायात",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "जेनजी आन्दोलन हिंसात्मक बनेसँगै चार दिनदेखि ठप्प भएको सार्वजनिक यातायात क्षेत्र बिस्तारै लयमा फर्किएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ २९ गते । जेनजी आन्दोलन हिंसात्मक बनेसँगै चार दिनदेखि ठप्प भएको सार्वजनिक यातायात क्षेत्र बिस्तारै लयमा फर्किएको छ । शनिबार काठमाडौँ उपत्यकाबाट बस र माइक्रोबस बढी मात्रामा बाहिरिएको नागढुङ्गास्थित प्रहरी चेक पोस्टले जानकारी दिएको छ । गोङ्गबु नयाँ बसपार्कबाट दिवा र रात्रिबस छुटिरहेका छन् । व्यवसायीले स्थानीय सरकारसँगको समन्वयमा सार्वजनिक यातायात सञ्चालन गरेको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घले जनाएको छ । राजमार्गमा रहेका स्थानीय सरकारसँग समन्वय गरेर यातायात चालु गरिएको महासङ्घका वरिष्ठ उपाध्यक्ष सरोज सिटौलाले जानकारी दिनुभयो । सिटौलाले भन्नुभयो, “बिस्तारै गाडी चल्न थालेका छन् तर भयमुक्त वातावरण भने अझै बनिनसकेकाले पूर्ण रूपमा सञ्चालन हुन सकिरहेको छैन । सरकारले पनि कुनै निर्देशन दिएको छैन । हामी आफ्नै जोखिममा सञ्चालन सुरु गरेका छौँ, भोलिदेखि अलि सहज होला भन्ने लाग्छ ।” व्यवसायीले भौतिक पूर्वाधार तथा यातायात मन्त्रालय र यातायात व्यवस्था विभागसँग अनौपचारिक छलफल गरिरहेका छन् । एक सातापछि दसैँ सुरु हुने भएकाले पनि सार्वजनिक यातायात सञ्चालनमा सरकारले ध्यान दिनुपर्ने सिटौलाको भनाइ छ । उहाँले भन्नुभयो, “दसैँ नजिकै आइसक्यो तर राजनीतिका कारणले हामी अन्योलमै छौँ । बिस्तारै आन्दोलन शान्त हुँदै छ । हामी आइतबार वा सोमबार विभागसँग बैठक बस्दै छौँ ।”शनिबार उपत्यका प्रवेश गर्ने सवारी भने निकै कम रहेको नागढुङ्गा प्रहरीले जनाएको छ । प्रहरी चेक पोस्टका वरिष्ठ प्रहरी हबल्दार सुमनमणि पौडेलले भन्नुभयो, “आज दिउँसो ३ बजेबाट बाहिरिने सार्वजनिक गाडीहरूको सङ्ख्या बढेको छ । आउने गाडीहरू भने निकै कम छन् । रात्रिबस र माइक्रोबस बढी मात्रामा गएका छन् ।” काठमाडौँ उपत्यकामा गत मङ्गलबारदेखि ठप्प रहेको सार्वजनिक यातायात साधन शनिबार भने आंशिक रूपमा सञ्चालन भए । केही बस, माइक्रोबस, टेम्पो र ट्याक्सी सञ्चालन भए । शुक्रबार फाट्टफुट्ट मात्र सवारीसाधन चलेका थिए । जेनजी आन्दोलनले सोमबार प्रदर्शन गर्दा नयाँबानेश्वर वरपरबाहेकका क्षेत्रमा सार्वजनिक सवारीसाधन चलेका थिए । मङ्गलबारदेखि भने ठप्प थियो । शनिबार बिहानदेखि काठमाडौँको कफ्र्यु हटाइएकाले सावर्जनिक सवारी क्षेत्र सामान्य बन्दै गएको काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171724",
      "image": "https://gorkhapatraonline.com/storage/media/302961/conversions/61f27593e6d26_17-original-thumb.jpg"
    },
    {
      "slug": "171723",
      "title": "प्रहरी युनिट पुनर्स्थापनामा जुटे स्थानीय",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "नवयुवा (जेनजी) ले गरेको प्रदर्शन हिंसात्मक भई तोडफोड र आगलागीबाट ध्वस्त पारिएका प्रहरी युनिटहरू पुनर्स्थापनाका लागि स्वयं स्थानीय नै जुट्न थालेका छन् ।",
      "longContent": "काठमाडौँ, भदौ २९ गते ।  नवयुवा (जेनजी) ले गरेको प्रदर्शन हिंसात्मक भई तोडफोड र आगलागीबाट ध्वस्त पारिएका प्रहरी युनिटहरू पुनर्स्थापनाका लागि स्वयं स्थानीय नै जुट्न थालेका छन् ।प्रदर्शनकारीले जलाएर पूर्ण रूपमा क्षतिग्रस्त पारिएको काठमाडौँको बसुन्धारास्थित प्रहरी चौकी सफाइ गरी पुनर्स्थापनाका लागि विभिन्न टोल सुधार समितिलगायत स्थानीय जुटेका छन् । स्थानीय समाजसेवी लोकबहादुर टण्डन, कृष्णबहादुर पुन, कर्ण खड्का, श्रीकृष्ण नगर विकास संस्थाका अध्यक्ष शिव कणेलसहित स्थानीयहरू नै चौकी सरसफाइ गरी पुरानै अवस्थामा फर्काउने अभियानमा जुट्नुभएको छ ।स्थानीय अगुवाहरूले वसुन्धरा चौकी पुनर्स्थापनामा समिति गठन गरी पुनर्स्थापनाका लागि जुटेपछि समाजसेवी लोकबहादुर टण्डनले व्यक्तिगत रूपमा तीन लाख रुपियाँ सहयोग गर्ने घोषणा गर्नुभएको छ ।शान्ति सुरक्षा जस्तो संवेदनशील क्षेत्रमा पारिएको अकल्पनीय क्षति प्रहरी सङ्गठन र राज्य एक्लैले तत्कालै सम्हाल्ने अवस्था नदेखिएपछि आफूहरू स्वस्फूर्त रूपमा प्रहरी चौकी पुनस्र्थापनामा जुटेको बताउँदै टण्डनले भन्नुभयो, “प्रहरी नै नहुँदा आपराधिक गतिविधि झनै बढ्ने र त्यसको प्रत्यक्ष असर समाजमा पर्ने भएकाले त्यस्तो नहोस् भनी तत्कालै प्रहरी कार्यालय स्थापनाका लागि जुटेका हौँ ।” उहाँले सबैलाई निःस्वार्थ रूपमा यस्तो कार्यमा हातेमालो गर्न पनि आग्रह गर्नुभयो । क्षतिग्रस्त उक्त प्रहरी चौकी झन्डै एक दशकअघि आफूलगायत स्थानीयहरूको सहयोगमा निर्माण भएको पनि उहाँले बनाउनुभयो । उहाँले यसपछि क्रमशः महाराजगन्ज प्रहरी वृत्त, नयाँ बसपार्क समाखुसीलगायतका क्षतिग्रस्त प्रहरीचौकीहरू पुनस्र्थापनाका लागि जुटिने पनि बताउनुभयो ।यसै गरी स्थानीय कर्ण खड्काले सुरक्षा निकायको अनुपस्थितिमा समाजमा आपराधिक र अराजक गतिविधि हुन सक्ने भएकाले पनि तत्कालै प्रहरी चौकी मर्मत गरी चौकी पुनस्र्थापना गर्न लाग्नुपरेको बताउनुभयो ।श्रीकृष्ण नगर विकास संस्थाका अध्यक्ष शिव कणेल जनताको सुखदुःखको साथी प्रहरीचौकी नै ध्वस्त भई विस्थापित नै हुने अवस्था भएपछि आफूहरू पुनस्र्थापनाका लागि जुट्नुपरेको बताउनुभयो । त्यसै गरी कोटेश्वर र नयाँ बानेश्वर क्षेत्रमा जलाइएका प्रहरी कार्यालयहरू पुनस्र्थापनका लागि पनि स्थानीयहरू जुटेका छन् । स्थानीय उत्तम भण्डारी नेतृत्वमा बागमती प्रदेश सभा सदस्य सुनिल कुमार केसी, दीपनगर टोल सुधार समितिका अध्यक्ष नानीकाजी केसी, निखिलेश्वर महादेश मन्दिर व्यवस्थापन समितिका अध्यक्ष हंशराज वाग्ले पूर्वएआइजी भीम ढकाल, समाजसेवीहरू कृष्णमुरारी कोइराला, वैजु भट्टराई, धनेज थापासहितका अगुवा विस्थापित प्रहरी चौकी पुनस्र्थापनमा जुट्नुभएको छ । प्रहरीको मनोबल बढाइ सुरक्षा व्यवस्था पुरानै अवस्थामा फर्काउने प्रयास स्वरूप आफूहरू जुटेको बताउँदै बागमती प्रदेश सभा सदस्य सुनिल केसीले भन्नुभयो, “प्रहरीको अनुपस्थितिमा समाजमा अवाञ्छित गतिविधि नहोस् र शान्ति सुरक्षाको अवस्था पुनः सुदृढ होस् भन्ने उद्देश्यले हामी एकजुट हुँदै छौँ ।” संयोजक भण्डारीका अनुसार प्रथम चरणमा तीनकुने र केटेश्वरस्थित प्रहरी युनिटको पुनर्निर्माण र क्रमशः अन्य युनिटहरूको पुनर्निर्माण गर्ने योजना छ । उहाँले यस कार्यका लागि स्थानीयबाट स्वतस्फूर्त रूपमा रकम सङ्कलन कार्य पनि सुरु भएको जानकारी दिनुभयो ।  प्रदर्शनकारीहरूले ध्वस्त पारेका संरचनाहरू सफाइ गरी दैनिक कामकाज सञ्चालन गर्न प्रहरीहरू पनि जुटेका छन् । यसै क्रममा दरबारमार्ग प्रहरीवृत्तलगायत काठमाडौँका मात्र १६ वटा प्रहरी युनिटहरू जलेर खरानी भएपछि फोहोर हटाएर सञ्चालन गर्ने प्रयास सुरु भएको छ ।काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रहरी वरिष्ठ उपरीक्षक शेखर खनालले मातहतका अधिकांश प्रहरी युनिट तोडफोड र आगजनी गरी ध्वस्त पारिएको  बताउनुभयो । खनालले भन्नुभयो, “क्षतिग्रस्त प्रहरी संरचनाहरू आफ्नै सम्झेर सफाइ र मर्मतमा स्थानीयहरू जुट्दा हामीलाई थप ऊर्जा प्राप्त भएको छ । हामीले यसलाई अत्यन्तै सकारात्मक रूपमा लिएका छौँ ।” उहाँले सबैको सकारात्मक सहयोगबाट मातहतका प्रहरी युनिटहरू छिट्टै पूर्ण रूपमा सञ्चालन हुने विश्वास पनि व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171723",
      "image": "https://gorkhapatraonline.com/storage/media/302960/conversions/45-original-thumb.jpg"
    },
    {
      "slug": "171722",
      "title": "‘जुन उद्देश्यले लड्नुभयो, त्यो पूरा गर्ने छु’",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले जेनजी आन्दोलनका क्रममा घाइते भई अस्पताल भर्ना भएका बिरामीलाई भेट्नुभएको छ । उहाँले शनिबार दिउँसो महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टर, वीर अस्पताल, सिभिल अस्पतालमा गई घाइतेहरूको अवस्थाबारे जानकारी लिनुभयो ।",
      "longContent": "काठमाडौँ, भदौ २८ गते । नवनियुक्त प्रधानमन्त्री सुशीला कार्कीले जेनजी आन्दोलनका क्रममा घाइते भई अस्पताल भर्ना भएका बिरामीलाई भेट्नुभएको छ । उहाँले शनिबार दिउँसो महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टर, वीर अस्पताल, सिभिल अस्पतालमा गई घाइतेहरूको अवस्थाबारे जानकारी लिनुभयो । ट्रमा सेन्टरमा भर्ना भएर घाइते भएकाहरू प्रत्येकलाई उहाँले भेट गर्नुभएको थियो । ट्रमा सेन्टरका ३० जना घाइते प्रत्येकलाई भेटेर उहाँले स्वास्थ्य लाभको कामना गर्दै घाइतेको अवस्थाबारे जानकारी लिनुभयो । त्यसअघि ट्रमा सेन्टरका निर्देशक डा. बद्री रिजालसँग प्रधानमन्त्री कार्कीले घाइतेहरूको अवस्थाको बारेमा जानकारी लिनुभएको थियो । अस्पतालका निर्देशक डा. रिजालले हाल घाइतेमध्ये अधिकांश डिस्चार्ज भइसकेको र अस्पतालमा ३६ जनाको उपचार भइरहेको जानकारी गराउनुभएको थियो । ३६ जनामध्ये छ, जनाको आइसियुमा उपचार भइरहेको छ, बाँकी ३० जनाको वार्डमा भर्ना गरेर उपचार भइरहेको जानकारी प्रधानमन्त्रीलाई गराउनुभयो । उहाँले हाल घाइतेको अवस्था सुधार हुँदै गएको जवाफ दिनुभएको थियो । भेटमा प्रधानमन्त्री कार्कीले घाइतेहरूलाई आश्वासन दिँदै आफू जेनजीको सपना पूरा गर्नका लागि आएकाले त्यो सपना पूरा गरेरै छाड्ने प्रतिबद्धता जनाउनुभयो । प्रधानमन्त्रीले भन्नुभयो, “तपाईंहरूले जुन उद्देश्यका लागि लड्नुभएको थियो, जे उद्देश्य प्राप्त गर्न घाइते हुनुभयो, म त्यो उद्देश्य पूरा गर्न आएको हो । यसमा तपार्इंहरू ढुक्क हुनुहोस् ।” यस्तै घाइतेहरूले आफूलाई घाइते भएकामा कुनै पश्चाताप नभएको बताएका थिए । घाइते भएकाहरूले देशका लागि लडेर घाइते भएको भन्दै बलिदान खेर जान नदिन प्रधानमन्त्रीलाई सुझाव दिएका थिए । यसै गरी प्रधानमन्त्री कार्कीले नयाँ बानेश्वरस्थित नेपाल निजामती अस्पतालमा गई घाइतेहरूसँग भेट गर्नुभएको थियो । सो अस्पतालमा रहेका १० जना घाइतेलाई प्रधानमन्त्री कार्कीले भेट गर्नुभएको हो । निजामती अस्पतालका घाइतेहरूले आफ्नो बलिदानी खेर जान नदिन प्रधानमन्त्रीलाई आग्रह गरेका थिए । जवाफमा प्रधानमन्त्री कार्कीले आफू जेनजीको सपना पूरा गर्न आएकाले काम गरेर देखाउने बताउनुभयो ।नेपाल निजामती अस्पतालका कार्यकारी निर्देशक डा. मोहनचन्द्र रेग्मीले अस्पतालमा आएका ४९७ जना घाइतेमध्ये ११ जनाको वार्डमा भर्ना गरेर उपचार भइरहेको जानकारी दिनुभयो । उहाँले दुई जनाको आइसियुमा उपचार भइरहेको बताउनुभयो । प्रहरी कार्यालयको निरीक्षण यसै गरी प्रधानमन्त्री सुशीला कार्कीले जेनजी आन्दोलनका क्रममा क्षतिग्रस्त प्रहरी वृत्त महाराजगन्ज र कोटेश्वर प्रहरी प्रभागको निरीक्षण गर्नुभएको छ । प्रदर्शनकारीको उच्छृङ्खल भिडले दुवै प्रहरी युनिटमा कार्यरत चार जना प्रहरीको निर्मम रूपमा हत्या गरेका थिए । क्षतिग्रस्त प्रहरी युनिटहरूको निरीक्षणपश्चात् प्रधानमन्त्री कार्कीले कोटेश्वर प्रहरी प्रभाग र महाराजगन्ज प्रहरी वृत्तका प्रमुखसँग घटनाबारे जानकारी लिनुभएको थियो । प्रदर्शनकारीको आक्रमणबाट महराजगन्ज प्रहरी वृत्तका दुई जना र कोटेश्वर प्रहरी प्रभागका एक जना गरी तीन जना प्रहरीको मृत्यु भएको थियो ।प्रदर्शनका क्रममा घाइते भएका ३३ जना प्रहरीको विभिन्न अस्पतालमा उपचार भइरहेको छ ।  मुख्यसचिवसहितसँग ‘ब्रिफिङ’ प्रधानमन्त्री सुशीला कार्कीले आइतबार पदभार ग्रहण गर्दै हुनुहुन्छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा उपस्थित भई उहाँले पदभार ग्रहण गर्नुहुने छ । उहाँले शनिबार मन्त्रीपरिषद् कस्तो बनाउने र क–कसलाई समावेश गर्ने भन्ने सन्दर्भमा आन्दोलनकारी जेनजी समूह र सरोकारवालासँग संवाद गर्नुभयो । प्रधानमन्त्री कार्कीले देशको परिस्थिति र अबको मार्गचित्रका सन्दर्भमा मुख्यसचिव एकनारायण अर्यालसहित गृह मन्त्रालय र अर्थ मन्त्रालयका उच्च पदाधिकारीसँग शनिबार नै ‘ब्रिफिङ’ लिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171722",
      "image": "https://gorkhapatraonline.com/storage/media/302959/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "171721",
      "title": "अन्तरिम सरकारलाई अन्तर्राष्ट्रिय स्वागत",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "नेपालको सङ्क्रमणकालीन राजनीतिक अवस्थालाई चिर्दै अन्तरिम सरकारको गठन भएकोमा अन्तर्राष्ट्रिय समुदाय तथा मित्रराष्ट्र मुलुकहरूले स्वागत गरेका छन् ।   नवगठित सरकारले नेपालको वर्तमान अवस्थामा सुधार गर्दै छिटोभन्दा छिटो शान्ति र स्थिर सरकार स्थापना गर्न आफ्ना कदम अघि बढाउने विश्वास अन्तर्राष्ट्रिय समुदायले व्यक्त गरेको छ । आगामी दिनमा नेपाल सरकारलाई आफ्नो समर्थनसँगै विकास सहयोग प्रदान गर्ने कार्यलाई निरन्तरता दिन पनि अन्तर्राष्ट्रिय समुदायले प्रतिबद्धता जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । नेपालको सङ्क्रमणकालीन राजनीतिक अवस्थालाई चिर्दै अन्तरिम सरकारको गठन भएकोमा अन्तर्राष्ट्रिय समुदाय तथा मित्रराष्ट्र मुलुकहरूले स्वागत गरेका छन् । नवगठित सरकारले नेपालको वर्तमान अवस्थामा सुधार गर्दै छिटोभन्दा छिटो शान्ति र स्थिर सरकार स्थापना गर्न आफ्ना कदम अघि बढाउने विश्वास अन्तर्राष्ट्रिय समुदायले व्यक्त गरेको छ । आगामी दिनमा नेपाल सरकारलाई आफ्नो समर्थनसँगै विकास सहयोग प्रदान गर्ने कार्यलाई निरन्तरता दिन पनि अन्तर्राष्ट्रिय समुदायले प्रतिबद्धता जनाएको छ । सङक्रमणकालीन अवस्थाको क्रममा लोकतन्त्रको रक्षा गर्दै शीघ्र निर्णय गर्न राष्ट्रपति रामचन्द्र पौडेलले गर्नुभएको पहलको पनि अन्तर्राष्ट्रिय समुदायले प्रशंसा गरेको छ । अन्तरिम सरकारको प्रधानमन्त्रीमा पूर्वप्रधान न्यायाधीश सुशीला कार्की नियुक्त हुनुभएकोमा अन्तर्राष्ट्रिय समुदाय तथा मित्रराष्ट्रहरूले बधाई तथा सफल कार्यकालको शुभकामनासमेत व्यक्त गरेका छन् । सोही क्रममा छिमेकी मुलुक भारत सरकारले वक्तव्यमार्फत भनेको छ, “हामी नवनियुक्त प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा नेपालमा अन्तरिम सरकार गठनको स्वागत गर्छौं । हामीलाई आशा छ कि यसले शान्ति र स्थिरतालाई प्रवर्धन गर्न मद्दत गर्ने छ ।”साथै भारत सरकारले निकटको छिमेकीका साथै नेपालको लोकतान्त्रिक यात्राको मित्र र दीर्घकालीन विकास साझेदारका रूपमा दुई देशका जनता र देशको कल्याण तथा समृद्धिका लागि नेपालसँग मिलेर निरन्तर काम गर्ने प्रतिबद्धता वक्तव्यमार्फत व्यक्त गरेको छ ।  भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीले सामाजिक सञ्जालमार्फत अन्तरिम सरकारका प्रधानमन्त्री सुशीला कार्कीलाई बधाई दिनुभएको छ । उहाँले भन्नुभएको छ, “नेपालका दाजुभाइ तथा दिदीबहिनीहरूको शान्ति, प्रगति र समृद्धिप्रति भारत पूर्ण रूपमा प्रतिबद्ध छ ।” युरोपेली सङ्घले पनि नेपालमा अन्तरिम सरकार गठनको स्वागत गरेको छ । सङ्घको तर्फबाट विदेश मामिला तथा सुरक्षा नीतिका लागि उच्च प्रतिनिधि र युरोपेली आयोगका उपाध्यक्ष काजा कालासले वक्तव्यमार्फत भन्नुभएको छ, “नेपालको अन्तरिम सरकारको नयाँ प्रधानमन्त्री सुशीला कार्कीको नियुक्तिको म स्वागत गर्दछु ।” लामो समयदेखि नेपालको विकास साझेदारको रूपमा युरोपेली सङ्घ नेपाली जनता र यहाँको लोकतन्त्र, स्थिरता र मेलमिलाप सुनिश्चित गर्नका लागि गरिएका सबै प्रयासलाई समर्थन गर्दै आएको र अहिले पनि समर्थन गरेको उहाँले प्रस्ट पार्नुभएको छ ।  नेपालको सबैभन्दा पुरानो मित्र राष्ट्र संयुक्त अधिराज्य बेलायतले पनि नवगठित अन्तरिम सरकारको स्वागत गरेको छ । नेपालस्थित बेलायती दूतावासले सरकारका तर्फबाट वक्तव्य जारी गर्दै पूर्वप्रधान न्यायाधीश सुशीला कार्की अन्तरिम प्रधानमन्त्रीका रूपमा नियुक्त गरिएकोमा बधाई दिएको छ । गत हप्ताका हृदयविदारक घटनाहरू, जसमा जीवन गुमाउने, घाइते हुने र सम्पत्तिको क्षति भए पनि त्यसपछि उत्पन्न परिस्थिति सल्ट्याउन अन्तरिम सरकारको गठन हुनु एउटा महत्वपूर्ण कदम भएको भन्दै उसले प्रशंसा गरेको छ । वक्तव्यमा भनिएको छ, “नेपालको सबैभन्दा पुरानो मित्रका रूपमा, हामी अगाडि रहेका चुनौतीहरूलाई स्वीकार गर्छौं र जवाफदेहिता र समावेशी शासनका लागि नेपाली आकाङ्क्षालाई समर्थन गर्ने हाम्रो प्रतिबद्धता पुष्टि गर्छौं ।”यसैबिच जापान सरकारले पनि अन्तरिम सरकार गठनको स्वागत गर्दै नेपालले सकेसम्म चाँडो  सङ्क्रमणकाल अन्त्य गर्ने दृढ विश्वास व्यक्त गरेको छ । जापान र नेपालबिचको लामो समयदेखिको सौहार्दपूर्ण सम्बन्धलाई अझ सुदृढ बनाउन जापानी सरकारले नेपालको विकास र समृद्धिका लागि आफ्नो समर्थन र सहयोग जारी राख्ने प्रतिबद्धता पनि जापान सरकारले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171721",
      "image": "https://gorkhapatraonline.com/storage/media/302971/conversions/554-original-thumb.jpg"
    },
    {
      "slug": "171720",
      "title": "सिंहदरबारको सेवा आजैबाट",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "आगजनी, तोडफोड र लुटपाटबाट क्षतिग्रस्त भएको सिंहदरबारलाई लयमा फर्काउने काम सुरु भएको छ । आगजनीबाट क्षतिग्रस्त भएका मन्त्रालयहरूको सरसफाइ र क्षतिको मूल्याङ्कनसँगै सिंहदरबारलाई लयमा फर्काउने काम सुरु भएको हो । आइतबारदेखि सिंहदरबार पुनः लयमा फर्किने प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ २९ गते । आगजनी, तोडफोड र लुटपाटबाट क्षतिग्रस्त भएको सिंहदरबारलाई लयमा फर्काउने काम सुरु भएको छ । आगजनीबाट क्षतिग्रस्त भएका मन्त्रालयहरूको सरसफाइ र क्षतिको मूल्याङ्कनसँगै सिंहदरबारलाई लयमा फर्काउने काम सुरु भएको हो । आइतबारदेखि सिंहदरबार पुनः लयमा फर्किने प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले जनाएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका सहसचिव तथा प्रवक्ता रविलाल शर्माले आइतबारदेखि सिंहदरबार लयमा फर्किने बताउनुभयो । उहाँले भन्नुभयो, “सिंहदरबारबाट जनतालाई प्रदान गरिने सेवा र लयमा फर्काउने काम सुरु भइसकेको छ । आधारभूत सेवा आइतबारबाट नै सुरु हुन्छ । पूर्ण कार्यमा जान एक हप्ता लाग्न सक्छ ।” जेनजी समूहको नाममा भदौ २४ गते भएको आगजनी र तोडफोडबाट प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, विभिन्न मन्त्रालय र निकायहरू क्षतिग्रस्त भएका थिए । अहिले तत्कालको आवश्यकता सिंहदरबारबाट जनतालाई प्रदान गरिने सेवा सुरु गर्नु रहेको बताउँदै उहाँले नयाँ सरकार गठनपछि सिंहदरबारमा भएको क्षतिको मूल्याङ्कन र लगत सङ्कलन गरी तत्कालीन र दीर्घकालीन पुनर्निर्माणको काम अगाडि बढाइने बताउनुभयो । उहाँका अनुसार तोडफोड र क्षति भएका संरचनाहरूकै मर्मतसम्भार गरी तत्काल सेवा सुरु गर्न काम अगाडि बढाइएको छ । अधिकांश सामग्री खरानी भइसकेको अवस्थामा क्षतिको मुचुल्का उठाउने अवस्था नरहेको उहाँले स्पष्ट पार्नुभयो । क्षति भएका सामग्रीहरू साना साना भएकाले त्यसको मुचुल्का उठाउन सम्भव नरहेको स्पष्ट पार्दै सहसचिव शर्माले बसेर काम गर्ने अवस्था भइसकेपछि क्षतिको लगत पनि सँगसँगै तयार गरिने बताउनुभयो । उहाँले भन्नुभयो, “अधिकांश सामग्री खरानी भइसकेका छन् । खरानीको के मुचुल्का गर्ने ?”खरानी पुछेर प्रधानमन्त्रीलाई कुर्सी सहसचिव शर्माले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, मन्त्रालय र अन्य निकायहरूको सञ्चालन पुरानै सामग्रीबाट गरिने जानकारी दिनुभयो ।  उहाँले भन्नुभयो, “नयाँ खरिदका काम केही हुन सकेको छैन । पुरानै सामग्रीलाई सरसफाइ गरी सेवा प्रवाह सुरु गर्नेमा लागेका छौँ ।”सिंहदरबार परिसरमा निर्माण भएको गृह मन्त्रालयको नयाँ भवनमा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सञ्चालन गरिने बताउँदै उहाँले क्षतिग्रस्त प्रधानमन्त्रीको कार्यालयमा रहेका सामग्रीहरूबाट नै प्रधानमन्त्रीको नयाँ कार्यालय सञ्चालन गरिने जानकारी दिनुभयो । सहरी विकास तथा भवन विभागका अनुसार सिंहदरबारभित्र गृह मन्त्रालयको नयाँ भवन निर्माणको काम सम्पन्न भइसकेको छ ।प्रवक्ता शर्माले भन्नुभयो, “नयाँ सामग्री केही पनि खरिद गरिएको छैन । प्रधानमन्त्री बस्ने कुर्सी र टेबललगायतका सामग्रीहरू खरानी पुछेर ल्याइएको छ । पुरानै सामानहरू स्थानान्तरण गरिएको छ ।” उहाँले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सञ्चालनको तयारी तीव्र रूपमा भइरहेको र त्यसमा कर्मचारी र सुरक्षा निकाय जुटेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171720",
      "image": "https://gorkhapatraonline.com/storage/media/302957/conversions/6-Singha-Durbar_oDKvgE06MN-3-original-thumb.jpg"
    },
    {
      "slug": "171719",
      "title": "स्थानीयले जोगाए प्रदेश संरचना",
      "timestamp": 1757808000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशको प्रशासनिक तथा संसद् परिसर स्थानीय आन्दोलनरत पक्षले जनताको करबाटै बनेको भौतिक संरचना भन्दै जोगाएका छन् । प्रदर्शनकारीले नारा जुलुससहित प्रदर्शन गरे र राज्यका भौतिक संरचनामा क्षति पु¥याएनन् । जनताको करबाट बनेको संरचनाले कुनै गल्ती नगरेको भन्दै आन्दोलनरत पक्षले नै संरचना जोगाएका हुन् ।",
      "longContent": "छवि पाण्डे बुटवल, भदौ २९ गते । लुम्बिनी प्रदेशको प्रशासनिक तथा संसद् परिसर स्थानीय आन्दोलनरत पक्षले जनताको करबाटै बनेको भौतिक संरचना भन्दै जोगाएका छन् । प्रदर्शनकारीले नारा जुलुससहित प्रदर्शन गरे र राज्यका भौतिक संरचनामा क्षति पु¥याएनन् । जनताको करबाट बनेको संरचनाले कुनै गल्ती नगरेको भन्दै आन्दोलनरत पक्षले नै संरचना जोगाएका हुन् । “यी संरचना हामीले तिरेको करले ठडिएका हुन् । यसलाई जोगाउने जिम्मेवारी पनि हाम्रो हो, स्थानीय भिसुन शाहीले भन्नुभयो, कहीँकतैबाट भिड आयो भने पनि हामीले यहाँ पस्न दिदैनौँ ।” गत मङ्गलबार केही स्थानीय युवा धर्ना दिन प्रदेश राजधानी परिसरमा पुगेका थिए । उनीहरूले सङ्घीयता खारेज गरेर यहाँको संरचनालाई मेडिकल कलेज र कृषि अनुसन्धान केन्द्र बनाउनुपर्ने नारा लगाउँदै फर्किए । सुरक्षा निकायको उपस्थिति रहे पनि आन्दोलनरत पक्षले नाराबाजी र प्रदर्शन गरेकै थिए ।लुम्बिनी प्रदेशको प्रशासनिक क्षेत्रमा मुख्यमन्त्री कार्यालयसहितका मन्त्रालयहरू छन् । नयाँ मन्त्रालयका भवनहरू पनि बनिरहेका छन् । अहिले भौतिक संरचना निर्माणको काम पनि अन्तिम चरणमा पुगेको छ । पहिला राप्ती प्राविधिक शिक्षालय रहेको र विसं २०७७ असोज २० गतेको निर्णय अनुसार प्रदेशको राजधानी राप्ती उपत्यका देउखुरी तोकिएपछि यहाँ प्रदेशको स्थायी संरचना निर्माणको काम पनि अघि बढेको थियो । मुख्यमन्त्री कार्यालय र अन्य नौ वटा मन्त्रालयको ८५ प्रतिशत निर्माणको काम सकिएको छ । निर्माणाधीन मुख्यमन्त्रीको कार्यालय छ तला र अन्य मन्त्रालयहरू पाँच तलाका रहेका छन्, जसमा अपाङ्गतामैत्री, लिफ्टसहित भूमिस्थ पार्किङको सुविधा रहेको आयोजनाले जनाएको छ । राजधानी क्षेत्रको १७ बिघा १९ कट्ठा चार धुर क्षेत्रफलमा निर्माण भइरहेका संरचना अन्तिम चरणमा पुगेको हो ।२०८२ पुसको २८ गतेसम्म राजधानीका लागि आवश्यक भौतिक संरचना निर्माण गरिसक्ने गरी २०७९ मङ्सिर २८ गते शर्मा सगुन जेभी काठमाडौँसँग भ्याटबाहेक तीन अर्ब नौ करोड एक लाख २९ हजारमा ठेक्का सम्झौता भएको थियो । लुम्बिनी प्रदेशको स्थायी राजधानी दाङको राप्ती गाउँपालिका, गढवा गाउँपालिका वडा नं १, २ र ३ तथा अर्घाखाँचीको शीतगङ्गा नगरपालिका वडा नं ८ र ९ लाई केन्द्र मानेर तोकेको थियो ।देउखुरी उपत्यकामा अन्य क्षेत्रभन्दा जेनजीको आन्दोलन संयमित बन्यो । लमही क्षेत्रका केही कार्यालय र राजनीतिक दलका कार्यालयमा तोडफोड गरिए । मङ्गलबार तोडफोड गरिएका कार्यालयका संरचना र फोहोर बुधबार सफाइ पनि गरिएको छ । लुम्बिनीका मुख्यमन्त्री चेतनारायण आचार्यले प्रदेश सरकारको प्रशासनिक सेवा अझै नियमित सञ्चालन नभएको बताउँदै अब छिट्टै नै सेवा नियमित चल्ने बताउनुभयो । उहाँले राजनीतिक दलका र विभिन्न निजी सम्पत्तिमा क्षति भएका कारण मन्त्री र सांसदहरू प्रदेश राजधानीमा आउन अझै नसकेको र कर्मचारी पनि आइनपुगेकाले सेवा नियमित गर्न केही ढिलाइ भएको बताउनुभयो ।सुरक्षित स्याङ्जा यसै गरी वालिङ (स्याङ्जा), समाचारदाता राधाकृष्ण डुम्रेका अनुसार सुरुको शान्तिपूर्ण प्रदर्शनले हिंसात्मक रूप लिन थालेपछि स्याङ्जा पनि अशान्त बन्यो । जिल्लाका प्रमुख सहर तथा स्थानहरूमा जेनजीहरू ठुलो सङ्ख्यामा उपस्थित भए । तिनले पुतलीबजार नगरपालिकामा सामान्य क्षति बनाए । नेपाली कांग्रेस र नेकपा (एमाले) को जिल्ला पार्टी कार्यालयमा तोडफोड गरे । तीन ठाउँमा बाहेक जिल्लामा रहेका दर्जनौँ सरकारी कार्यालय तथा अन्य पार्टीका कार्यालयहरू सुरक्षित रहे । जिल्लामा रहेका राजनीतिक दल, युवालगायतको समन्वयका कारण जिल्ला सुरक्षित रहन सकेको प्रमुख जिल्ला अधिकारी ईश्वरीप्रसाद अर्यालले बताउनुभयो । जिल्ला प्रशासन, मालपोत, पूर्वाधार, यातायात, कर सेवा कार्यालयलगायतका सरकारी निकायले सेवालाई नियमित गराइसकेका छन् । विभिन्न स्थानीय तहले पनि कार्यालय खोलेर सेवा दिन सुरु गरेको जनाएका छन् । अनिश्चित कालका लागि भन्दै पालिका बन्दको सूचना प्रकाशन गरेका पालिकाहरूले आइतबारबाट कार्यालय सञ्चालन गर्ने तयारी गरेको प्रजिअ अर्यालले बताउनुभयो । जिल्लाको अवस्था सामान्य हुँदै गएको छ तर पनि कुनै अप्रिय घटना नहोस् भनेर साँझको समयमा कफ्र्यु लगाएको प्रशासनको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/171719",
      "image": "https://gorkhapatraonline.com/storage/media/302956/conversions/Pradesh-rajdhani-samrachana-original-thumb.jpg"
    },
    {
      "slug": "171716",
      "title": "तनहुँ कारागारबाट भागेका ६ कैदी पक्राउ",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "गोरखाबाट ६ जना फरार कैदीबन्दी पक्राउ परेका छन् । भाद्र २३ र २४ गते भएको जेनजी आन्दोलनको क्रममा कास्की र तनहुँ कारागारबाट भागेका कैदीबन्दीलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ ।",
      "longContent": "नरेन्द्र ढकालगोरखा, भदौं २८ गते । गोरखाबाट ६ जना फरार कैदीबन्दी पक्राउ परेका छन् । भाद्र २३ र २४ गते भएको जेनजी आन्दोलनको क्रममा कास्की र तनहुँ कारागारबाट भागेका कैदीबन्दीलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ । कर्तव्य ज्यान मुद्दामा कास्की कारागारमा सजाय भोग्दै गरेका ५ जना भागेर गोरखा आइपुगेका थिए । यसैगरी चोरी मुद्दामा दोषी ठहर भई तनहुँ कारागारमा सजाय काटिरहेका १ जना पनि भागेर गोरखा आइपुगेको प्रहरीले जनाएको छ । उनीहरुलाई जिल्लाको विभिन्न ठाउँबाट नियन्त्रणमा लिइएको प्रहरी नायव उपरीक्षक इन्द्रप्रसाद सुवेदीले जानकारी दिनुभयो ।कास्की कारागारबाट फरार हुनेहरुमा चुमनुव्री गाउँपालिका–६ चुम्चेत घर भएका सोनम दोर्जे लामा, छेवाङ लामा, सोनम ग्याल्जेन लामा र तेन्जिन रिक्तेल लामा, भिमसेन थापा–१ मसेलका राजेश विश्व सुनार रहेका छन् । उनीहरू पाँचैजना भदौ २४ गते फरार भएका थिए । त्यस्तै, तनहुँ कारागारबाट भागेका सिरानचोक गाउँपालिका–८ का विशाल उपरकोटी रहेको प्रहरीले जनाएको छ  । उनीहरुलाई जिल्ला प्रहरी कार्यालयको थुनवा कक्षमा राखिएको छ । सम्बन्धित कारागारमा सम्पर्क गरेर पठाउने तयारी भइरहेको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ । आन्दोलनका क्रममा देशका विभिन्न कारागारबाट भागेका कैदीबन्दीलाई सम्बन्धित कारागार फर्कन प्रहरीले आग्रह गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/171716",
      "image": "https://gorkhapatraonline.com/storage/media/302952/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "171705",
      "title": "निर्वाचन सफल बनाउन राष्ट्रपति पौडेलको अपिल",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले आगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधिसभाको निर्वाचन सम्पन्न गराउने काममा सहयोग गर्न सबै पक्षलाई अपिल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ २८ गते । राष्ट्रपति रामचन्द्र पौडेलले आगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधिसभाको निर्वाचन सम्पन्न गराउने काममा सहयोग गर्न सबै पक्षलाई अपिल गर्नुभएको छ । राष्ट्रपति पौडेलले शनिबार वक्तव्य जारी गरी बडो जुक्तीले प्राप्त अवसरको सदुपयोग गर्दै जनता रिझाउने र आफैँमा सम्हालिँदै आगामी फागुनका लागि तोकिएको चुनाव सम्पन्न गराउन सबै पक्षलाई हार्दिक अपिल गर्नुभएको हो । राष्ट्रपति पौडेलले  वक्तव्यमा भन्नुभएको छ, ‘‘देशको अत्यन्त असहज, विषम र भयपूर्ण परिस्थितिमा कठिन प्रयत्न पश्चात एउटा शान्तिपूर्ण निकास निस्किएको छ । संविधान बचेको छ, संसदीय प्रणाली बचेको छ र संघीय लोकतान्त्रिक गणतन्त्र कायम रहेको छ । ६ महिनाभित्र प्रतिनिधिसभाको निर्वाचन सम्पन्न गरी अझ उन्नत लोकतन्त्रको बाटोमा अघि बढ्न जनताले अवसर पाएका छन् ।’’",
      "link": "https://gorkhapatraonline.com/news/171705",
      "image": "https://gorkhapatraonline.com/storage/media/302942/conversions/rampp-original-thumb.jpg"
    },
    {
      "slug": "171698",
      "title": "प्रतिनिधिसभा विघटनप्रति आठ दलको असन्तुष्टि",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "प्रतिनिधिसभा विघटनलाई आठ राजनितिक दलले असंवैधानिक भनेका छन् ।",
      "longContent": "काठमाडौँ, भदौ २८ गते । प्रतिनिधिसभा विघटनलाई आठ राजनितिक दलले असंवैधानिक भनेका छन् ।शनिबार संयुक्त रूपमा प्रेस विज्ञप्ती जारी गर्दै नेपाली कांग्रेस, नेकपा एमाले, नेकपा माओवादी केन्द्र, नेकपा एकीकृत समाजवादी, जसपा, जनमत पार्टी, लोकतान्त्रिक समाजवादी पार्टी र नागरिक उन्मुक्ति पार्टीले प्रतिनिधिसभा विघटनलाई संविधानमाथिको प्रहार भएको उल्लेख गरेका छन् । आठ दलले विघटनले जनताको मताधिकारको अवमूल्यन गर्नुका साथै संवैधानिक सर्वोच्चता र संविधानमाथि प्रहार गरेको पनि जनाएका छन् । दलहरूले विज्ञप्तीमा प्रतिनिधिसभा पुनर्स्थापनाको माग समेत गरेका छन् ।नवनियुक्त प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा शुक्रबार राति राष्ट्रपति रामचन्द्र पौडेलले प्रतिनिधिसभा विघटन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/171698",
      "image": "https://gorkhapatraonline.com/storage/media/302934/conversions/qopppp-original-thumb.jpg"
    },
    {
      "slug": "171697",
      "title": "सहिदभूमिमा ट्याक्टर दुर्घटना : एक जना मृत्यु, एक जना घाइते",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "धनकुटाको सहिदभूमि गाउँपालिका–३, पञ्चकन्यामा ट्याक्टर दुर्घटना हुँदा एक जनाको मृत्यु भएको छ भने एक जना घाइते भएका छन्।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास, (धनकुटा) भदौ २८ गते। धनकुटाको सहिदभूमि गाउँपालिका–३, पञ्चकन्यामा ट्याक्टर दुर्घटना हुँदा एक जनाको मृत्यु भएको छ भने एक जना घाइते भएका छन्। शनिबार बिहान करिब ११ बजेपछि ट्याक्टर अनियन्त्रित भइ दुर्घटना हुँदा एक जनाको मृत्यु भएको हो।ट्याक्टर दुर्घटना हुँदा सहिदभूमि गाउँपालिका–२, का करिब १८ वर्षीय खगेन्द्र परियारको मृत्यु भएको छ। ट्याक्टर चालक सोही ठाउँका करिब २३ वर्षीय सचिन परियार भने घाइते भएको जिल्ला प्रहरी कार्यालय धनकुटाका प्रहरी प्रमुख एसपी शरदकुमार थापा क्षेत्रीले जाकारी दिनुभयो। को. २ त. ८६९९ नम्बरको ट्याक्टर अनियन्त्रित भएर सडकबाट करिब ८० मिटर तल खसेर दुर्घटना भएको थियो। सहिदभूमिस्थित सेती चोकबाट ढुङ्गा बोकेर पञ्चकन्या आउँदै गरेको ट्याक्टर अनियन्त्रित भएर सडकबाट तल खस्दा दुर्घटना भएको हो।",
      "link": "https://gorkhapatraonline.com/news/171697",
      "image": "https://gorkhapatraonline.com/storage/media/302904/conversions/Accident-news-original-thumb.jpg"
    },
    {
      "slug": "171694",
      "title": "आगजनीबाट जोगिएका सामग्रीबाटै तयार हुँदैछ, प्रधानमन्त्रीको कार्यकक्ष",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "जेनजी प्रदर्शनका क्रममा मुख्य निशानामा परेको सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय आगजनीबाट क्षतिग्रस्त भएपछि नवनियुक्त प्रधानमन्त्रीका लागि नयाँ भवनमा कार्यकक्ष तयार गरिँदै छ।",
      "longContent": "काठमाडौँ, भदौ २८ गते। जेनजी प्रदर्शनका क्रममा मुख्य निशानामा परेको सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय आगजनीबाट क्षतिग्रस्त भएपछि नवनियुक्त प्रधानमन्त्रीका लागि नयाँ भवनमा कार्यकक्ष तयार गरिँदै छ। सिंहदरबारको पश्चिमोत्तर भागमा गृह मन्त्रालयका लागि निर्माण गरिएको नयाँ भवनमा आगजनीबाट जोगिएका पुरानै सरसामानको सारेर कार्यकक्ष निर्माणमा नेपाली सेनासहितका सुरक्षाकर्मी र कर्मचारी जुटेका छन्। आज बिहानदेखि नै पुरानो प्रधानमन्त्री कार्यालयबाट आगजनी र तोडफोड हुनबाट बचेका टेबल, कुर्सी, सोफा, कम्प्युटरलगाययका सामग्री नयाँ कार्यालयतर्फ लैजाने क्रम चलिरहेको थियो। पुरानै फर्निचर, सरसामग्री र उपकरणको व्यवस्थापन गरी नयाँ प्रधानमन्त्री कार्यालय सञ्चालनका लागि तयार गरिँदै छ। आगजनी भएको पाँचौँ दिन पनि सिंहदरबाको मुल भवनको पश्चिमतर्फको भागमा आगो बलिरहेको छ। तोडफोड र आगजनी भएका अधिकांश मन्त्रालय परिसरमा जलेका सवारी साधन, कागजपत्रलगायत सरसामग्री छरपष्ट छन्। यसैबिच, आगजनी र तोडफोडबाट बढी क्षति पुगेको मध्येको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयमा भने शनिबार बिदाको दिन भए पनि सचिव चुडामणि पौडेलको नेतृत्वमा कर्मचारीको ठुलै सङ्ख्या स्वस्फूर्तः रूपमा सरसफाइ र फोहाेर व्यवस्थापनमा जुटेका छन्। अन्य मन्त्रालयजस्तै शिक्षा मन्त्रालय परिसरमा पनि सवारी साधन जलेर ‘मानव कङ्काल’ अवस्थामा रहेका छन्। मन्त्रालयको भूमिगत पार्किङमा राखिएका सवारी साधनमा पनि प्रदर्शनकारीले आगजनी गरेको सखाप पारेका छन्। आज बिहान ८ बजेदेखि नै सरसफाइमा जुटिरहनुभएका मन्त्रालयका प्रवक्ता सहसचिव शिवकुमार सापकोटाले मन्त्रालयकै जनशक्ति खटिइएर सरसफाइ, फोहाेर व्यवस्थापन गरी दैनिक कार्य सञ्चालन गर्ने प्रयासको थालनी गरिएको बताउनभुयो। “सरसफाइको काम अघि बढाएका छौँ, समय लाग्छ, सरसफाइ सकेर मर्मत सम्भारमा लाग्छौँ”, प्रवक्ता सापकोटाले भन्नुभयो, “कर्मचारीबाट जुटेर गर्न सकिनेसम्मका काम सकेसम्म गर्छौँ।” आगजनीबाट कति क्षति भयो त्यसको आँकलन गर्न नसक्दा क्षतिको लगत निकाल्न नसकिएको उहाँको भनाइ छ। प्रवक्ता सापकोटाले भन्नुभयो, “क्षतिको लगत निकाल्न एउटा टोली बनाएका छौँ, त्यसले काम गरिरहेको छ, पार्किङमा राखिएका गाडी, कम्प्युटर, फर्निचर, टेलिभजन सेटमा क्षति पुगेका छन्।” आफैँ जुटेर काम गर्दा के–कति क्षति भयो र कुन विधिबाट काम अघि बढाउँदा कार्यालय छिटो तयार गर्न सकिने उहाँको भनाइ छ। संरचनागत क्षति नभएको स्थानमा कार्यालयलाई पूर्ववत् अवस्थामा ल्याउन आफूहरूले गरिरहेको कामले सहयोग पुग्ने उहाँको विश्वास छ। शिक्षा मन्त्रालयका कर्मचारी जुटेर अघि बढाइएको त्यस कार्यले आन्दोलनबाट प्रभावित भएका अन्य मन्त्रालय र कार्यालय सञ्चालनका लागि प्रेरित गर्ने छ।",
      "link": "https://gorkhapatraonline.com/news/171694",
      "image": "https://gorkhapatraonline.com/storage/media/302925/conversions/pm-new-offic-original-thumb.jpg"
    },
    {
      "slug": "171693",
      "title": "आन्दोलनका घाइते भेट्न प्रधानमन्त्री कार्की अस्पतालमा",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले जेनजी आन्दोलनका घाइतेलाई अस्पतालमा पुगेर भेट्नु भएको छ । विभिन्न अस्पतालमा घाइतेलाई भेट्नेक्रममा उहाँ मिनभवनस्थित सिभिल अस्पतालमा पुग्नुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ २८ गते । प्रधानमन्त्री सुशीला कार्कीले जेनजी आन्दोलनका घाइतेलाई अस्पतालमा पुगेर भेट्नु भएको छ । विभिन्न अस्पतालमा घाइतेलाई भेट्ने क्रममा उहाँ मिनभवनस्थित सिभिल अस्पतालमा पुग्नुभएको हो । प्रधानमन्त्री कार्कीले आज अपराह्न वीर अस्पतालको ट्रमा सेन्टरमा उपचाररत घाइतेहरूको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको हो ।सेन्टरका प्रमुख डा. बद्री रिजालका अनुसार सेन्टरमा भर्ना भएका ३६ जना घाइतेमध्ये छ जनाको सघन उपचार कक्षमा उपचार जारी छ । उहाँले दुई जनाको अवस्था गम्भीर रहेको जानकारी प्रधानमन्त्रीलाई गराउनुभयो ।  प्रमुख डा. रिजालले प्रधानमन्त्रीलाई केही बिरामीको शल्यक्रिया गर्नुपर्ने तर गम्भीर चोटका कारण तत्काल शल्यक्रिया गर्न नसकिने जानकारी गराएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171693",
      "image": "https://gorkhapatraonline.com/storage/media/302905/conversions/sushila-karki-hospital-original-thumb.jpg"
    },
    {
      "slug": "171692",
      "title": "प्रधानमन्त्री कार्कीप्रति प्रमुख सल्लाहकार युनुसको शुभकामना",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "बङ्गलादेश सरकारका प्रमुख सल्लाहकार प्राध्यापक मोहम्मद युनुसले सुशीला कार्की नेपालको प्रधानमन्त्री नियुक्त हुनुभएकामा आज एक शुभकामना सन्देश पठाएर उहाँप्रति हार्दिक बधाई ज्ञापन गर्दै सफल कार्यकालको शुभकामना व्यक्त गर्नुभएको छ।",
      "longContent": "काठमाडौँ, भदौ २८ गते। बङ्गलादेश सरकारका प्रमुख सल्लाहकार प्राध्यापक मोहम्मद युनुसले सुशीला कार्की नेपालको प्रधानमन्त्री नियुक्त हुनुभएकामा आज एक शुभकामना सन्देश पठाएर उहाँप्रति हार्दिक बधाई ज्ञापन गर्दै सफल कार्यकालको शुभकामना व्यक्त गर्नुभएको छ।देशको जटिल परिस्थितिका बेला प्रधानमन्त्रीको कार्यभार सम्हाल्नु तपाईंप्रतिको नेपाली जनताको भरोसा एवं विश्वास हो भन्दै प्रमुख सल्लाहकार युनुसले प्रधानमन्त्री कार्कीको सक्षम नेतृत्वमा नेपाल विकास, शान्ति र स्थायित्वको मार्गमा अग्रसर हुने विश्वास व्यक्त गर्नुभएको छ।परराष्ट्र मन्त्रालयको समेत कार्यभार सम्हाल्नुभएका प्रधानमन्त्री कार्कीसँग निकट सम्पर्कमा रहेर काम गर्नमा आफू इच्छुक रहेको उल्लेख गर्दै प्रमुख सल्लाहकार युनुसले आपसी सम्मान र सहकार्यमा आधारित बङ्गलादेश र नेपालबिचको सम्बन्ध अझ सुदृढ हुने विश्वास व्यक्त गर्नुभएको छ।साथै उहाँले आन्दोलनका क्रममा ज्यान गुमाएकाहरूप्रति श्रद्धाञ्जली अर्पण गर्दै घाइतेको शीघ्र स्वास्थ्यलाभको कामना गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/171692",
      "image": "https://gorkhapatraonline.com/storage/media/302908/conversions/yunus_201124-(1)-original-thumb.jpg"
    },
    {
      "slug": "171686",
      "title": "तुलसीपुरका ८३ कैदीबन्दी फर्किए",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनको क्रममा भागेको तुलसीपुर कारागारका ८३ कैदीबन्दी कारागारमा फर्केका छन्। २५३ मध्ये अहिलेसम्म ८३ कैदीबन्दीहरु कारागारमा फर्किएको तुलसीपुर कारागार कार्यालयका जेलर गिरबहादुर सिजवालले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष दहितदाङ, भदौं २८ गते । जेनजी आन्दोलनको क्रममा भागेको तुलसीपुर कारागारका ८३ कैदीबन्दी कारागारमा फर्केका छन्। २५३ मध्ये अहिलेसम्म ८३ कैदीबन्दी कारागारमा फर्किएको तुलसीपुर कारागार कार्यालयका जेलर गिरबहादुर सिजवालले जानकारी दिनुभयो । उहाँको अनुसार तुलसीपुर कारागारबाट तीन पटकमा २५३ जना कैदीबन्दी भागेका थिए । तीमध्ये ८३ कैदीबन्दी आफै फर्किएका छन् । बाँकी कैदीको खोजी भइरहेको छ, उहाँले भन्नुभयो, “उहाँहरूलाई शनिबारसम्म फर्किन समय दिएका छौं, यदि बेलुकासम्म फर्किएनन् भने प्रहरी प्रशासनले खोजी गरेर ल्याउँछ ।” केही कैदीबन्दी मेरो सम्पर्कमा हुनुहुन्छ, केही सुरक्षाकर्मीको सम्पर्कमा आइरहनुभएको छ, उहाँले भन्नुभयो, “जिल्ला प्रशासन कार्यालयले कैदीहरूलाई फर्किन सूचना जारी गरेपछि आफैँ फर्किन थाल्नुभएको छ, केही सम्पर्कमा आइरहनुभएको छ ।”बेलुकीसम्म बाँकी कैदीहरू फर्किने विश्वास रहेको उहाँले बताउनुभयो । “यद्यपि उहाँहरू कारागारमा फर्किनु भएन, हामी आफैँ खोजेर पनि ल्याउने छौं, उहाँले भन्नुभयो, “प्रशासनले निकालेको सूचनाभित्रमा फर्किनु भएन भने प्रहरी प्रशासनले आफै खोजेर भए पनि ल्याउने छ ।”",
      "link": "https://gorkhapatraonline.com/news/171686",
      "image": "https://gorkhapatraonline.com/storage/media/302938/conversions/Dang-karagar-original-thumb.jpg"
    },
    {
      "slug": "171682",
      "title": "विधिपूर्वक स्थापना गरियो बुद्धको मूर्ति",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "सुनसरीको उत्तरीक्षेत्र प्रकाशपुरमा रहेको पेमा छोइखोरलिङ बौद्ध गुम्बामा बुद्ध मूर्तिको विधिपूर्वक स्थापना गरिएको छ । गुम्बा बनेको लामो समयपछि बुद्धको मूर्ति बौद्ध परम्पराअनुसार स्थापना गरिएको हो ।",
      "longContent": "बाबुराम कार्कीवराहक्षेत्र, भदौ २८ गते । सुनसरीको उत्तरीक्षेत्र प्रकाशपुरमा रहेको पेमा छोइखोरलिङ बौद्ध गुम्बामा बुद्ध मूर्तिको विधिपूर्वक स्थापना गरिएको छ । गुम्बा बनेको लामो समयपछि बुद्धको मूर्ति बौद्ध परम्पराअनुसार स्थापना गरिएको हो । प्रकाशपुरका बौद्धमार्गीहरूले पेमा छोइखोरलिङ बौद्ध गुम्बा निर्माण गरी आफ्नै परम्परा अनुसार जन्म, मृत्युको कर्म र संस्कार गर्दैआएका छन् । २०६८ सालबाट बौद्ध गुम्बाको निर्माण भए पनि गुम्बामा बुद्धको मूर्ति स्थापना गरिएको थिएन । स्थानीय कालिमाया गुरुङले आफ्ना दिवङ्गत आमा बाबुको नाममा दुई वटा बौद्धको मूर्ति गुम्बालाई दिएपछि गुम्बामा मूर्तिको प्राणप्रतिष्ठा गरिएको छोइखोरलिङ बौद्ध गुम्बाका सचिव किरण गुरुङले बताउनुभयो । उहाँका अनुसार मूर्तिको स्थापना भएपछि अब दैनिक गुम्बामा पूजा सुरु हुने छ । गुम्बामा भदौ २७ गतेबाट सुरु गरिएको मूर्तिको प्रतिष्ठा तीन दिनको विशेष पूजा लामा गुरुहरूद्वारा हुँदै आएको छ । दमङ्ग पूजा, घ्यातुङबा पूजा र अन्तिम दिन शान्तिपूजा गरी मूर्तिको प्रतिष्ठा गरिने छ । बेलायतमा बस्दै आएका प्रकाशपुर मङ्गलबारेका नारदमणि गुरुङले मङ्गलबारेमा रहेको एक कट्ठा जग्गा बौद्ध गुम्बालाई दान गरेपछि २०६८ सालबाट बौद्ध गुम्बाको निर्माण कार्य थालिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/171682",
      "image": "https://gorkhapatraonline.com/storage/media/302880/conversions/buddha-original-thumb.jpg"
    },
    {
      "slug": "171680",
      "title": "जिपको ठक्करले घाइते बालकको मृत्यु",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "बागलुङमा बोलेरो जिपले ठक्कर दिँदा घाइते भएका बालकको मृत्यु भएको छ । बागलुङ नगरपालिका-३, गुठीमा बस्ने दुई वर्षीय सचिन किसानको निधन भएको जिल्ला प्रहरी कार्यालय बागलुङका प्रहरी नायव उपरीक्षक (डिएसपी) वसन्त पाण्डेले जानकारी दिनुभयो।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), भदौ २८ गते । बागलुङमा बोलेरो जिपले ठक्कर दिँदा घाइते भएका बालकको मृत्यु भएको छ । बागलुङ नगरपालिका-३, गुठीमा बस्ने दुई वर्षीय सचिन किसानको निधन भएको जिल्ला प्रहरी कार्यालय बागलुङका प्रहरी नायब उपरीक्षक (डिएसपी) वसन्त पाण्डेले जानकारी दिनुभयो।शुक्रबार दिउँसो ४ः५० को समयमा ध. १ च. १३७६ नम्बरको जिपले बागलुङ नगरपालिका–३, गुठी बसपार्क सडकमा रहेको अवस्थामा बालकलाई ठक्कर दिएर गम्भीर घाइते बालकको उपचारका लागि पोखरा मणिपाल अस्पतालमा रिफर गरिएको थियो । बाटोमा नै अवस्था नाजुक भएका कारण पर्वत अस्पतालमा उपचारका लागि लग्दा अस्पतालमा उपचारको क्रममा मृत्यु भएको डिएसपी पाण्डेले जानकारी दिनुभयो । सवारी चालकलाई प्रहरीले नियन्त्रणमा लिएको र थप अनुसन्धान भइरहेको डिएसपी पाण्डेले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/171680",
      "image": "https://gorkhapatraonline.com/storage/media/302879/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "171676",
      "title": "अछाममा हट्यो कर्फ्यु र निषेधाज्ञा",
      "timestamp": 1757721600000,
      "source": "gp",
      "content": "हुलदङ्गा र असहज परिस्थिति नियन्त्रण गर्न अछाम जिल्लाभर जारी गरिएको कर्फ्यु र निषेधाज्ञा शनिबारदेखि हटाइएको छ । पछिल्लो राजनीतिक घटनाक्रम र जिल्लाको समग्र शान्ति–सुरक्षा अवस्थाको विश्लेषणपछि जिल्ला सुरक्षा समितिको आज शनिबार बिहान बसेको बैठकले निषेधाज्ञा र कर्फ्यू आदेश हटाउने निर्णय भएको हो ।",
      "longContent": "शिवराज ढुङ्गाना अछाम, भदौ २८ गते । हुलदङ्गा र असहज परिस्थिति नियन्त्रण गर्न अछाम जिल्लाभर जारी गरिएको कर्फ्यु र निषेधाज्ञा शनिबारदेखि हटाइएको छ । पछिल्लो राजनीतिक घटनाक्रम र जिल्लाको समग्र शान्ति–सुरक्षा अवस्थाको विश्लेषणपछि जिल्ला सुरक्षा समितिको आज शनिबार बिहान बसेको बैठकले निषेधाज्ञा र कर्फ्यु आदेश हटाउने निर्णय भएको हो । प्रमुख जिल्ला अधिकारी (प्रजिअ) आनन्द सारुद्वारा जारी गरिएको सूचना अनुसार भदौ २८ गतेबाट लागु हुनेगरी निषेधाज्ञा र कर्फ्यू आदेश पूर्णरूपमा हटाइएको हो । यसअघि देशव्यापी राजनीतिक आन्दोलनको प्रभाव स्वरूप असहज परिस्थिति सिर्जना हुनसक्ने आँकलन गर्दै सदरमुकाम मङ्गलसेनलगायत जिल्लाभर कर्फ्यु र निषेधाज्ञा जारी गरिएको थियो ।जिल्ला सुरक्षा समितिले सुरक्षाकर्मीहरूको सतर्कता र विभिन्न पक्षहरूको सहयोगका कारण अहिले शान्ति, सुव्यवस्था सामान्य अवस्थामा रहेको निष्कर्ष निकालेको बताइएको छ । समितिले जारी गरेको सूचनामा आगामी दिनहरूमा पनि जिल्लामा शान्ति, सुव्यवस्था र अमनचयन कायम राख्न सुरक्षाकर्मीलाई आवश्यक सहयोग पुग्ने सबै राजनीतिक दल, सङ्घ–संस्था, निकाय र आम नागरिकलाई अनुरोध गरिएको छ । कर्फ्यु र निषेधाज्ञा हटाइएसँगै जिल्लाको जनजीवन सामान्य अवस्थामा फर्किन थालिएको छ । कर्फ्यु र निषेधाज्ञा स्थानीय नागरिकले सहज रूपमा आवत–जावत र दैनिक गतिविधि सञ्चालन गर्न पाउने भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/171676",
      "image": "https://gorkhapatraonline.com/storage/media/302876/conversions/achham-JPK-original-thumb.jpg"
    }
  ]
}