{
  "date": "2025-11-24T12:12:06.287Z",
  "news": [
    {
      "slug": "180891",
      "title": "सुनसान बन्यो कोशी पर्यटन वर्ष",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ लाई कोशी पर्यटन वर्ष मनाउने प्रदेश सरकारले घोषणा गरे पनि चार महिना बितिसक्दा पनि सुनसान छ । तेह्रथुमको तीनजुरे मिल्के क्षेत्रमा २०८१ चैत ३० गते पर्यटन वर्ष २०८२ को शुभारम्भ गरिएको थियो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, मङ्सिर ८ गते । चालु आर्थिक वर्ष २०८२/८३ लाई कोशी पर्यटन वर्ष मनाउने प्रदेश सरकारले घोषणा गरे पनि चार महिना बितिसक्दा पनि सुनसान छ । तेह्रथुमको तीनजुरे मिल्के क्षेत्रमा २०८१ चैत ३० गते पर्यटन वर्ष २०८२ को शुभारम्भ गरिएको थियो । त्यसयता पर्यटन वर्षसँग सम्बन्धित कार्यक्रम हुन सकेका छैनन् । कोशी प्रदेश सरकार पर्यटन, वन तथा वातावरण मन्त्रालयमा चालु आर्थिक वर्षका लागि १० करोड रुपियाँ रकम पर्यटन वर्ष २०८२ का लागि विनियोजन भएको छ । विभागीय मन्त्रीको नेतृत्वमा पर्यटन व्यवसायीसमेत सम्मिलित निर्देशन समिति गठन गरिएको छ । पर्यटन वर्षसँग सम्बन्धित कुनै पनि कार्यक्रम अहिलेसम्म आयोजना गर्न नसकिएको निर्देशन समितिका सहसंयोजक तथा पर्यटन व्यवसायी भवेशकुमार श्रेष्ठको गुनासो छ । पर्यटन वन तथा वातावरण मन्त्रालयका उपसचिव तथा पर्यटन महाशाखा प्रमुख कृष्णकुमार न्यौपानेका अनुसार कोशी पर्यटन वर्ष २०८२, व्यवस्थापन कार्यविधिमै त्रुटि भएकाले समस्या उत्पन्न भएको हो । यो कार्यविधि अनुसार पर्यटन वर्ष २०८२ सञ्चालनका लागि तीन तहको परिकल्पना गरिएको छ । जसमा सचिवालय, व्यवस्थापन समिति र निर्देशन समिति छ । मन्त्रालयभित्रै तीन तहको समितिले निर्णय गर्नुपर्ने भएपछि यसले झन्झट थपेको छ । संशोधन गर्दासमेत ५० प्रतिशतभन्दा बढी सुधार गर्नुपर्ने देखिएकाले नयाँ कार्यविधि बनाउनुपर्ने उपसचिव न्यौपानेले बताउनुभयो । उहाँका अनुसार अहिले मुख्यमन्त्री कार्यालयमा नयाँ कार्यविधि पठाइएको छ । त्यसबाहेक आर्थिक र आन्तरिक मामिला मन्त्रालयमा सहमतिका लागि जानुपर्ने हुन्छ । यसो गर्दा शुभारम्भ गरिएको कोशी पर्यटन वर्ष बढ्नेमा आशङ्का निजी क्षेत्रले गरेका हुन् । ‘कोशीको गौरव, हिमालको सान : पर्यटन वर्षमा सबैलाई सम्मान’ पर्यटन वर्ष २०८२ को नारा तय भएको थियो । गत भदौको जेनजी आन्दोलनपछि भारतबाट आउँदै गरेका पर्यटकसमेत अहिले आउन छोडेको व्यवसायी बताउँछन् । भारतमा नेपाल असुरक्षित रहेको सन्देश गइरहेको छ, सहसंयोजक तथा पर्यटन व्यवसायी श्रेष्ठले भन्नुभयो, त्यसलाई चिर्न नेपालका पर्यटन व्यवसायी त्यहाँ पुग्न पर्दथ्यो तर जान सकिएन । श्रेष्ठका अनुसार पुरानो कार्यविधिमा टेकेर खर्च गर्न नमिल्ने स्थिति रहेको छ । अझै भारतमा गएर प्रदेश सरकारमातहतका कुनै पनि निकायले कार्यक्रम गर्दा भुक्तानी नपाइने प्रावधान ऐन, नियमावली र कार्यविधि रहेको उहाँको भनाइ छ । उपसचिव न्यौपानेका अनुसार जेनजी आन्दोलनले पनि अन्योलता बढाइदिएको छ । मन्त्रालयमा आगजनी भएको छ । त्यसको व्यवस्थापन गर्नमै असोज र कात्तिक खर्चनु परेको हो । जेनजी आन्दोलन अगाडि कार्यविधिमा भएका असजिला टुङ्ग्याउन सकेको भए अब हिउँद लागेपछि अभियान सुरु गर्न सहज हुने विश्वास उहाँको छ । कोशी पर्यटन वर्षलाई अझै पनि अगाडि बढाउन सक्ने सम्भावना रहेको श्रेष्ठको बुझाइ छ । त्यसका लागि कार्यविधि संशोधन सकाएर आगामी फागुन २१ अगाडिसम्म प्रचारप्रसार तीव्र पार्ने र त्यसपछि चैत, वैशाख र जेठमा पर्यटक भित्र्याउन सकिने बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/180891",
      "image": "https://gorkhapatraonline.com/storage/media/318595/conversions/File-Photo-koshi-Paryatan-original-thumb.jpg"
    },
    {
      "slug": "180889",
      "title": "अर्घाखाँची सिमेन्ट र त्रिरुपति फुडलाई जरिबाना",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले रुपन्देहीस्थित अर्घाखाँची सिमेन्ट कम्पनी र त्रिरुपति फुड प्रोसोसिङ इन्डस्ट्रिजलाई जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ८ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले रुपन्देहीस्थित अर्घाखाँची सिमेन्ट कम्पनी र त्रिरुपति फुड प्रोसोसिङ इन्डस्ट्रिजलाई जरिबाना गरेको छ । केन्द्रबाट गएको विभागको अनुगमन टोलीले तीन कम्पनीको अनुगमन गर्दा सरकारले तोकेको मापदण्डविपरीत सामान उत्पादन गरेको पाइएपछि दुवै उद्योगलाई दुई लाख पाँच हजार रुपियाँको दरले जरिबाना गरेको छ । विभागले आइतबार जारी गरेको विज्ञप्तिका अनुसार उपभोक्ता संरक्षण ऐन, २०७५ र नियमावली २०७६ मा भएको व्यवस्था अनुरूप कारबाही गरेको जनाएको छ । विभागले पछिल्ला दिनमा उपत्यकामा सञ्चालित खानेपानीका उद्योगकेन्द्रित अनुगमनलाई थप तीव्र पारेको जनाएको छ । उपत्यकामा पिउने पानीको गुणस्तरमा समस्या देखिएको गुनासो बढेपछि विभागले खानेपानी उद्योगकेन्द्रित अनुगमनलाई पनि तीव्रता दिएको छ । विभागका अनुसार बिहीबार र आइतबार काठमाडौँ उपत्यकाका १८ वटा पानी उद्योगमा अनुगमन भएको छ । सो क्रममा ललितपुरको गोदावरीस्थित त्रिपुरा बेभरेज र बडीखेल खानेपानी उद्योग दर्ता नवीकरण नगरी सञ्चालन भएको पाइएकाले तीन दिनभित्र आवश्यक कागजात लिएर उपस्थित हुन विभागले निर्देशन दिएको छ । विभागले यसअघि कोशी मिनरल वाटर उद्योग, स्तूपा इन्डस्ट्रिज, सहभागिता वाटर एन्ड बेभरेजलगायतलाई गुणस्तर कायम गर्न निर्देशन दिएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180889",
      "image": "https://gorkhapatraonline.com/storage/media/318593/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "180888",
      "title": "पुनर्निर्माण कोषमा एक करोड छयहत्तर लाख सहयोग",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा क्षतिग्रस्त संरचना पुनर्निर्माणका लागि स्थापित भौतिक पूर्वाधार पुनर्निर्माण कोषमा लाइफ इन्स्योरेन्स कर्पोरेसन (नेपाल) लिमिटेडले एक करोड एक लाख रुपियाँ हस्तान्तरण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । जेनजी आन्दोलनका क्रममा क्षतिग्रस्त संरचना पुनर्निर्माणका लागि स्थापित भौतिक पूर्वाधार पुनर्निर्माण कोषमा लाइफ इन्स्योरेन्स कर्पोरेसन (नेपाल) लिमिटेडले एक करोड एक लाख रुपियाँ हस्तान्तरण गरेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत प्रणयकुमारले पुनर्निर्माण कोषमा उक्त रकम बराबरको भौचर अर्थमन्त्री रामेश्वरप्रसाद खनाललाई आइतबार अर्थ मन्त्रालयमा हस्तान्तरण गर्नुभयो ।त्यसै गरी भौतिक पूर्वाधार पुनर्निर्माण कोषमा जम्मा हुने गरी एफवान सफ्ट ग्रुपमा आबद्ध एफवान सफ्ट इन्टरनेसनल, इसेवा लिमिटेड र फोनपे पेमेन्ट सर्भिस लिमिटेडका कर्मचारी तथा उक्त कम्पनीको संयुक्त योगदान हुने गरी ७५ लाख रुपियाँ हस्तान्तरण गरेको छ । उक्त ग्रुपका तर्फबाट अध्यक्ष सिद्धान्त ठकुरीले ७५ लाख रुपियाँ रकम बराबरको चेक अर्थमन्त्री खनाललाई हस्तान्तरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180888",
      "image": "https://gorkhapatraonline.com/storage/media/318592/conversions/Punarnirman-Kosh-News-original-thumb.jpg"
    },
    {
      "slug": "180887",
      "title": "मौलाकाली केबुलकार सञ्चालन",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भएको आक्रमणपछि बन्द रहेको मौलाकाली केबुलकार शनिबारदेखि सञ्चालनमा आएको छ । आन्दोलनका क्रममा आगजनी तथा तोडफोड हुँदा केबुलकार गत भदौ २५ गतेदेखि बन्द रहेको थियो ।  मौलाकाली केबुलकार प्रालिका व्यवस्थापक सुरज पौडेलले दुई महिनापछि केबुलकार पुनः सञ्चालनमा ल्याइएको जानकारी दिनुभयो । “प्राविधिकहरूद्वारा केबुलकारको आवश्यक मर्मत तथा परीक्षण गरेर पुनः सञ्चालनमा ल्याएका छौँ,” उहाँले भन्नुभयो ।",
      "longContent": "नारायणगढ समाचारदाता नारायणगढ, मङ्सिर ८ गते । जेनजी आन्दोलनका क्रममा भएको आक्रमणपछि बन्द रहेको मौलाकाली केबुलकार शनिबारदेखि सञ्चालनमा आएको छ । आन्दोलनका क्रममा आगजनी तथा तोडफोड हुँदा केबुलकार गत भदौ २५ गतेदेखि बन्द रहेको थियो ।  मौलाकाली केबुलकार प्रालिका व्यवस्थापक सुरज पौडेलले दुई महिनापछि केबुलकार पुनः सञ्चालनमा ल्याइएको जानकारी दिनुभयो । “प्राविधिकहरूद्वारा केबुलकारको आवश्यक मर्मत तथा परीक्षण गरेर पुनः सञ्चालनमा ल्याएका छौँ,” उहाँले भन्नुभयो । भदौ २४ गतेको तोडफोड र आगजनीका कारण केबुलकारको बटम स्टेसनमा रहेका कार्यालय भवन फर्निचरलगायत प्राविधिक उपकरण क्षतिग्रस्त भएपछि कम्पनीले सेवा बन्द गरेको थियो । केबुलकार निर्माता कम्पनी अस्ट्रियाको डोपलमायरबाट सामानसहितका प्राविधिक आएर केबुलकार पुनर्निर्माण गरेको पौडेलले जानकारी दिनुभयो । उहाँका अनुसार केबुलकार अहिले बिहान ६ बजेदेखि राति १० बजेसम्म सञ्चालन भइरहेको छ । केबुलकारको सेवा अवरुद्ध हुँदा मौलाकालिका मन्दिर दर्शन गर्न जाने भक्तजनलाई असर परेको थियो । केबुलकार सञ्चालनमा आएसँगै ३० प्रतिशतभन्दा बढी भक्तजन बढेको कम्पनीको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/180887",
      "image": "https://gorkhapatraonline.com/storage/media/318591/conversions/kabal-car-original-thumb.jpg"
    },
    {
      "slug": "180886",
      "title": "भटमासले बढायो नेपालको आयातनिर्यात",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनाको आयातनिर्यात आँकडालाई भटमासको तेलले उकासेको देखिएको छ । भन्सार विभागले आइतबार सार्वजनिक गरेको आँकडा अनुसार नेपालबाट सबैभन्दा बढी भटमास तेल ३८ अर्ब ४३ करोड रुपियाँ बराबरको १८ करोड ५२ लाख ५५ हजार किलो निर्यात भएको छ भने ३७ अर्ब ९६ करोड ४२ लाख ६३ हजार रुपियाँ बराबरको भटमास आयात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनाको आयातनिर्यात आँकडालाई भटमासको तेलले उकासेको देखिएको छ । भन्सार विभागले आइतबार सार्वजनिक गरेको आँकडा अनुसार नेपालबाट सबैभन्दा बढी भटमास तेल ३८ अर्ब ४३ करोड रुपियाँ बराबरको १८ करोड ५२ लाख ५५ हजार किलो निर्यात भएको छ भने ३७ अर्ब ९६ करोड ४२ लाख ६३ हजार रुपियाँ बराबरको भटमास आयात भएको छ ।विभागका अनुसार पहिलो चार महिनामा निर्यात ७७.५१ प्रतिशतले बढेर ९३ अर्ब ४९ करोड ५७ लाख ७६ हजार रुपियाँ पुगेको छ । आयात १८.७१ प्रतिशतले बढेर छ खर्ब ९४ अर्ब ५१ करोड २३ लाख रुपियाँ पुगेको छ । कुल वैदेशिक व्यापार २४.१८ प्रतिशतले बढेर सात खर्ब २९ अर्ब ४७ लाख रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा पाँच खर्ब १३ अर्ब ३८ करोड ८० लाख ३९ हजार रुपियाँको आयात भएको थियो भने ५२ अर्ब ६७ करोड ७१ लाख रुपियाँको कुल निर्यात भएको थियो ।   निर्यात भएको दोस्रो मुख्य वस्तु अलैँची तीन अर्ब ९७ करोड ४३ लाख रुपियाँ बराबरको १८ लाख २३ हजार किलो निर्यात भएको छ । यस्तै सूर्यमुखी तेल दुई अर्ब ७३ करोड २८ लाख रुपियाँ बराबरको तीन करोड ४२ लाख ४० हजार लिटर निर्यात भएको छ । पाम आयल दुई अर्ब छ करोड ५० लाख रुपियाँ बराबरको एक करोड १४ लाख ३८ हजार लिटर निर्यात भएको छ । आयात भएका अन्य मुख्य वस्तुमा ३१ अर्ब ८९ करोड १५ लाख ५७ हजार रुपियाँको डिजेल र २२ अर्ब ३७ करोड २७ लाख ६२ हजारको पेट्रोल रहेको छ । १८ अर्ब ८३ करोड छ लाख १६ हजार रुपियाँ बराबरको खाना पकाउने एलपी ग्यास आयात भएको छ ।  यस्तै चार महिनामा १७ अर्ब १५ करोड ७४ लाख रुपियाँको स्मार्ट फोन र १५ अर्ब ७२ करोड ११ लाख रुपियाँको सुन आयात भएको तथ्याङ्क छ । आयातनिर्यात बढ्दा व्यापार घाटा भने तुलनात्मक रूपले कम ११.९९ प्रतिशतले बढेर पाँच खर्ब १५ अर्ब ९५ करोड ५४ लाख ५७ हजार पुगेको छ । गत वर्ष सो अवधिमा चार खर्ब ६० अर्ब ७१ करोड ७३ लाख २८ हजार रुपियाँको व्यापार घाटा थियो । चीनसँग एक खर्ब ३२ अर्ब ५६ करोड ९८ लाख ३७ हजार रुपियाँको आयात हुँदा नेपालबाट २९ करोड ८८ लाख ४४ हजार रुपियाँको निर्यात भएको छ । चीनसँग एक खर्ब ३२ अर्ब २७ करोड ९९ लाख रुपियाँ व्यापार घाटा रहेको छ । बाढीपहिरोका कारण रसुवाको केरुङ र सिन्धुपाल्चोकको नाका बन्द हुँदा चीनमा निर्यात कम भएको हो । चार महिनामा सबैभन्दा छिमेकी मुलुक भारतबाट तीन खर्ब ३७ अर्ब ९२ करोड ४६ लाख ५० हजार रुपियाँको आयात हुँदा नेपालबाट सात अर्ब ६५ करोड ५५ लाख ३७ हजार रुपियाँको निर्यात भएको छ । आयात बढ्दै गए पनि निर्यात न्यून हुँदा भारतसँग दुई खर्ब ६१ अर्ब ४१ करोड ९१ लाख १३ हजार रुपियाँ व्यापार घाटा छ ।",
      "link": "https://gorkhapatraonline.com/news/180886",
      "image": "https://gorkhapatraonline.com/storage/media/318589/conversions/5554-original-thumb.jpg"
    },
    {
      "slug": "180843",
      "title": "कैलालीमा सात प्रतिशतले घट्यो धान उत्पादन",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "पट्के खडेरी, मल अभाव, सिँचाइमा विद्युत आपूर्ति नहुनु लगायतको कारणले गतवर्षको तुलनामा यस वर्ष धान उत्पादन घटेको कृषि ज्ञान केन्द्रले जानकारी दिएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, मङ्सिर ७ गते । कैलालीमा यसवर्ष करिब सात प्रतिशतले धान उत्पादन घटेको छ। पट्के खडेरी, मल अभाव, सिँचाइमा विद्युत आपूर्ति नहुनु लगायतको कारणले गतवर्षको तुलनामा यस वर्ष धान उत्पादन घटेको कृषि ज्ञान केन्द्रले जानकारी दिएको छ । सो कार्यालयका अनुसार गतवर्ष प्रति हेक्टरमा ४.७ प्रतिशतको दरले तीन लाख १६ हजार मेट्रिक टन धान उत्पादन भएको थियो । यसवर्ष दुई लाख ९४ हजार मेट्रिकटन धान उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख टेक विष्टले बताउनुभयो । यसवर्ष करिब २२ हजार १८६ मेट्रिकटन धान घटेको उहाँको भनाइ छ। पटके खडेरी, मल अभाव र सिँचाइमा विद्युत आपूर्ति कमीका कारण गतवर्षको तुलनामा धान उत्पादनमा कमी आएको उहाँले उल्लेख गर्नुभयो । “बेलैमा पर्याप्त मात्रामा मल, पानी नपाउँदा धान उत्पादन राम्रो हुन सकेन”, विष्टले भन्नुभयो । कैलालीमा ६८ हजार हेक्टर जमिनमा धानखेती गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180843",
      "image": "https://gorkhapatraonline.com/storage/media/318515/conversions/Dhan-utpadan-ghatyo.-2222-original-thumb.jpg"
    },
    {
      "slug": "180813",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "बढ्दो माग र अन्तर्राष्ट्रिय बजारमा मूल्य वृद्धिका कारण स्थानीय बजारमा आज  सुनचाँदीको मूल्यमा केही वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ७ गते ।  बढ्दो माग र अन्तर्राष्ट्रिय बजारमा मूल्य वृद्धिका कारण स्थानीय बजारमा आज  सुनचाँदीको मूल्यमा केही वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार  आज एक तोला सुनको मोल रु. दुई लाख ४४ हजार ६०० निर्धारण भएको छ । गत शुक्रबार एक तोला सुन रु. दुई लाख ४१ हजार ७०० मा कारोबार भएको थियो । त्यसैगरी, चाँदीको मूल्य  प्रतितोला रु. तीन हजार १३५ कायम भएको छ । त्यति नै परिमाणको चाँदी शुक्रबार रु. तीन हजार १०० मा खरिदबिक्री भएको थियो । अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६३ र त्यति नै चाँदी ५१ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180813",
      "image": "https://gorkhapatraonline.com/storage/media/318454/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "180806",
      "title": "अलैँचीको मूल्य बढ्दा भोजपुरका किसान उत्साहित",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "उत्पादित अलैँचीले  मूल्य पाउन थालेपछि यहाँका किसान उत्साहित भएका छन् । यस वर्ष अलैँची प्रतिमन (४० किलोग्राम) रु ९८ हजारसम्ममा कारोबार भइरहेको टेम्केमैयुङ–५ चोलन्तीका किसान चक्रबहादुर विष्टले जानकारी दिनुभयो ।",
      "longContent": "भोजपुर,  मङ्सिर ७ गते ।  उत्पादित अलैँचीले  मूल्य पाउन थालेपछि यहाँका किसान उत्साहित भएका छन् । यस वर्ष अलैँची प्रतिमन (४० किलोग्राम) रु. ९८ हजारसम्ममा कारोबार भइरहेको टेम्केमैयुङ–५ चोलन्तीका किसान चक्रबहादुर विष्टले जानकारी दिनुभयो ।केही वर्षयता अलैँचीले निरन्तर उकालो मूल्य पाउँदै आएकाले किसान खेती विस्तारमा झन् सक्रिय बनेको उहाँको भनाइ छ । यस वर्ष आफूले करिब साढे सात मन अलैँची उत्पादन गरेको उहाँले बताउनुभयो । गाउँका कतिपय किसानले अझै मूल्य बढ्ने आशामा उत्पादन बिक्री नगरी घरमै भण्डारण गरेर राखेका छन् । “गाउँघरमै अहिले अलैँची रु. ९८ हजारसम्ममा कारोबार भइरहेको छ”, किसान विष्टले भन्नुभयो, “कतिपय किसानले बिक्री गरिसके, केहीले भाउ अझै बढ्ला कि भनेर राखेका छन् । बजारमूल्यको प्रतीक्षा गर्दै बसेको अवस्था पनि छ ।”टेम्केमैयुङ–५ चोलन्ती अलैँचीको राम्रो उत्पादन हुने क्षेत्रका रूपमा परिचित छ । यहाँका करिब ८०–९० घर किसानले व्यावसायिक रूपमा अलैँली खेती गर्दै आएका छन् । विगतको वर्षका तुलनामा यो क्षेत्रमा अलैँचीको उत्पादनमासमेत वृद्धि भएको अलैँची व्यावसायी महासङ्घका अध्यक्ष राजेश विष्टले बताउनुभयो । मूल्य बढेसँगै किसान खेती विस्तारमा जुटेको उहाँले जानकारी दिनुभयो ।“समग्र अलैँची उत्पादन केही घटे पनि यो क्षेत्रमा भने गत वर्षको तुलनामा उत्पादन बढेको देखिन्छ”, अध्यक्ष विष्टले भन्नुभयो, “रोगकीराको समस्या केही देखिए पनि किसानको उत्साह कम भएको छैन । मूल्य बढेकै कारण खेती विस्तार गर्नेतर्फ सबैजना लागेको अवस्था छ ।”कृषि ज्ञान केन्द्रले जिल्लामा अहिले करिब पाँच सय ९७ हेक्टर क्षेत्रमा अलैँचीखेती भइरहेको जनाएको छ । यहाँ प्रायः रामशाही, गोलशाही, डम्बरशाही र जिर्मले जातका अलैँचीको खेती हुने गरेको केन्द्रले जनाएको छ । जिल्लाको चोलन्ती, दोभाने, कुदाकाउले, साम्पाङ्ग, अन्नपूर्ण, चम्पे, खावा, छिनामखु, किमालुङ, वासिङथर्पु, तिम्मा, हेलौछा, गुप्तेश्वरलगायत स्थानमा अलैँचीखेती बढी हुने गरेको छ । यी क्षेत्रका किसानले उत्पादन, भण्डारण तथा बजार व्यवस्थापनमा अनुभव बटुलेका कारण अलैँची प्रमुख नगदेबालीका रूपमा स्थापित हुँदै गएको छ ।अलैँचीले राम्रो मूल्य पाएका कारण गाउँघरमा आर्थिक गतिविधि पनि बढेको छ । परिवारको खर्च, स्वास्थ्योपचार, छोराछोरीको पढाइ तथा अन्य आवश्यकता पूरा गर्न अलैँची मुख्य आधार बनेको स्थानीय किसानहरू बताउँछन् । मल्य बढे पनि अलैँचीखेतीमा रोगकीरा, हावापानीको अनियमितता, बजार मूल्यमा हुने उतारचढावलगायतका समस्या भने कायम रहेको किसानको गुनासो छ । कृषि ज्ञान केन्द्रका अनुसार रोग रोकथाम, प्रविधिमैत्री खेती, गुणस्तर सुधार र किसानको क्षमतावृद्धिका लागि तालिम तथा सचेतनामूलक कार्यक्रम निरन्तर सञ्चालन भइरहेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/180806",
      "image": "https://gorkhapatraonline.com/storage/media/318437/conversions/a-original-thumb.jpg"
    },
    {
      "slug": "180785",
      "title": "पाँच दशकको भेडीगोठ यात्रा",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "धवलागिरि गाउँपालिका अन्तर्गत गुर्जाका ६७ वर्षीय गोरे छन्त्यालका पाँच दशकभन्दा बढी उमेर भेडीगोठमा बित्यो । १० वर्षकै उमेरदेखि नै भेडाबाख्रासँग हिँड्न थाल्नुभएको उहाँ अहिले पनि फुर्तिलो र सक्रिय हुनुहुन्छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य  म्याग्दी (बेनी), मङ्सिर ७ गते । धवलागिरि गाउँपालिका अन्तर्गत गुर्जाका ६७ वर्षीय गोरे छन्त्यालका पाँच दशकभन्दा बढी उमेर भेडीगोठमा बित्यो । १० वर्षकै उमेरदेखि नै भेडाबाख्रासँग हिँड्न थाल्नुभएको उहाँ अहिले पनि फुर्तिलो र सक्रिय हुनुहुन्छ । भेडाबाख्रा लिएर छन्त्याल अहिले पनि हिमालको फेदीसम्म पुग्नुहुन्छ । अचेल उहाँको गोठघरनजिक आएको छ । घरदेखि तल ठुलो भेडीगोठ छ । बिहान झिसमिसे उज्यालोसँगै उहाँ भेडाबाख्रा र पाठाको स्यारसुसारका लागि गोठमा पुग्नुहुन्छ ।   भेडापालनमा जीवन बिताउनुभएका छन्त्याल गाउँका लागि अनुभव र सिपको खुला किताब जस्तै व्यक्ति हुनुहुन्छ । छन्त्यालले गुर्जागाउँमा परिश्रमी र लगनशील किसानको पहिचान बनाउनुभएको छ । उमेरले डाँडा काट्न लाग्दा पनि गोठमा उस्तै जोसका साथ सक्रिय छन्त्याललाई देखेर गाउँले पनि दङ्ग पर्दछन् । गुर्जा गाउँमा सबैभन्दा धेरै भेडाबाख्रा व्यक्तिमा पर्नुहुन्छ । उहाँले भन्नुभयो, “भेडापालनमा मैले कपाल फुलाए, हिउँद–बर्खा नभनी हिमालको फेदीसम्म पुग्नु पर्दछ । अझै दुई/चार वर्षसम्म त भेडीगोठ लगेर हिमालको फेदीमा पुग्न सक्छु भन्ने हिम्मत छ ।” उहाँले भन्नुभयो, “जानेको यही पशुचौपायाको गोठाला गर्न हो । दुःख भए पनि गोठालोमै रमाइलो हुन्छ । गोठ नै मेरो सुखी जीवन हो ।” छन्त्यालको गोठमा सानाठूला गरेर दुई सयभन्दा बढी भेडाबाख्रा छन् । अहिले चिसो मौसम भएकाले उहाँ भेडाबाख्रासहित गुर्जागाउँमा आइपुग्नुभएको छ । असारदेखि भदौसम्म हिमालको फेदीस्थित बुकीमा गोठ पुग्ने गरेको बताउने उहाँले भेडाबाख्रा बिक्रीबाट आफ्नो जीवन गुजरा राम्ररी चलाइरहेको बताउनुभयो । उहाँले भन्नुभयो, “गाउँमा पनि बिक्री हुन्छ नै, त्यसका अतिरिक्त पोखरा, काठमाडौँसम्म पनि भेडा, च्याङ्ग्रा बिक्री हुने गरेका छन् । हरेक वर्ष १० देखि १२ लाख रुपियाँका भेडाबाख्रा बिक्री गर्ने गरेको छु ।”भेडापालनबाट राम्रो आम्दानी हुने देखेर आफ्नो जेठो छोरा कतारबाट फर्किएर भेडा पाल्न थालेको उहाँले बताउनुभयो । भेडापालनमा धेरै परिश्रम र दुःख भएकाले भविष्यमा छोराले निरन्तरता नदिने हुन् कि भन्ने चिन्ता छन्त्यालको छ । बाउबाजेको पेसालाई अँगाल्दै आउनुभएका छन्त्याल अचेल परम्परागत पेसा हराउन थालेकोप्रति चिन्तित हुनुहुन्छ । आधा शताब्दीसम्म भेडा पाल्दासमेत कहीँकतैबाट आफूलाई अनुदान नदिएको उहाँले दुःखेसो पोख्नुभयो । छन्त्यालले भन्नुभयो, “मलाई सरकारी अनुदान भन्ने थाहा नै छैन । कहिलेकाहीँ सरकारी कर्मचारी जस्ता देखिने मानिस गोठमा आएर भेडाबाख्रालाई हेर्ने गरेका छन् ।  त्योबाहेक मैले अहिलेसम्म केही सहयोग पाएको छैन ।” पशुपालनका लागि गुर्जागाउँ उर्वर मानिने भए पनि पछिल्लो पुस्ताले पशुपालनप्रति चासो नदिँदा यो पेसा नै सङ्कटमा पर्न थालेको धवलागिरि गाउँपालिका–१, गुर्जाका वडाध्यक्ष झकबहादुर छन्त्यालले बताउनुभयो । भेडाबाख्राको माग धेरै आउने भए पनि उत्पादन कम हुने गरेको उहाँको भनाइ छ । गाउँमा अहिले करिब १५ घरपरिवारले मात्रै भेडापालन गरेको उहाँको भनाइ छ । भेडापालन पेसामा धेरै दुःख र परिश्रम गर्नुपर्ने भएकाले नयाँ पुस्ता यो पेसाप्रति आकर्षित नभएको उहाँले बताउनुभयो । भेडापालन किसानलाई लक्षित गरेर गाउँपालिकाले भेडाबाख्रामा लाग्ने रोग नियन्त्रणका लागि पूर्ण खोप अभियान, औषधी उपचार, गोठाला बस्नका लागि त्रिपाल, मोबाइल चार्जका लागि सोलार र गोठ सुधारका कार्यक्रम सञ्चालन गरिएको गाउँपालिकाका पशुसेवा शाखा प्रमुख चन्द्रकला दाहालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180785",
      "image": "https://gorkhapatraonline.com/storage/media/318410/conversions/Gore-chhantyal-original-thumb.jpg"
    },
    {
      "slug": "180772",
      "title": "व्यवसायीले बल्ल पाए ‘अण्डा’ को लागत मूल्य",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "अवैध अण्डा रोकिएपछि नेपाली किसानले अण्डाको लागत मूल्य पाएका छन् । निर्वाचनका कारण भारतीय सीमाक्षेत्रमा कडाइ गरिएसँगै अवैध रूपमा छिर्ने गरेको अण्डा रोकिएको छ । यससँगै नेपालमा अण्डाको मूल्य आजबाट लागू हुनेगरी भारी वृद्धि भएको हो ।",
      "longContent": "नारायण अधिकारी चितवन,  मङ्सिर ७ गते ।  अवैध अण्डा रोकिएपछि नेपाली किसानले अण्डाको लागत मूल्य पाएका छन् । निर्वाचनका कारण भारतीय सीमाक्षेत्रमा कडाइ गरिएसँगै अवैध रूपमा छिर्ने गरेको अण्डा रोकिएको छ । यससँगै नेपालमा अण्डाको मूल्य आजबाट लागू हुनेगरी भारी वृद्धि भएको हो ।किसानको फार्म मूल्यलाई आधार बनाएर समर्थन मूल्य जारी गर्दै आएको नेपाल लेयर्स कुखुरापालक सङ्घले जारी गरेको मूल्यसूचीमा भारी वृद्धि भएको हो । यसअनुसार अति ठूलो (एक्सएल) अण्डा प्रतिक्रेट (३० वटाको) रु पाँच सय २०, ठूलो अण्डा रु पाँच सय पाँच र मिडिएम रु चार सय ९० कायम गरिएको छ ।सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार यसअघिको मूल्यभन्दा  प्रतिक्रेट रु ५५ ले बढेको हो । उहाँका अनुसार भारतीय अण्डा सीमाबाट अवैध रूपमा छिर्न रोकिएपछि नेपाली अण्डाले लागत मूल्य पाएको हो । भारतमा भएको निर्वाचनका कारण सिमानामा कडाइ र त्यहाँको अण्डाको  खपतसँगै मूल्य बढेपछि अवैध रूपमा अण्डा नेपाल भित्रन नपाएको उहाँले बताउनुभयो ।सङ्घका सल्लाहाकार त्रिलोचन कँडेलका अनुसार भारतमा प्रतिगोटा अण्डा भारतीय रु सात दशमलब ८० मा बिकेको छ । भारतमा नै राम्रो मूल्य पाएपछि अवैध रूपमा नेपाल अण्डा भित्र्याउने प्रयाससमेत नगरिएको हो । कँडेलले भन्नुभयो, “नेपालमा भारतीय अवैध अण्डा नभित्रिँदा किसानले लागत मूल्य पाउने देखियो ।” अण्डाको लागत मूल्य नेपालमा प्रतिगोटा रु १६ दशमलब ५७ पर्न आउँछ । अहिलेको दररेटमा अण्डा बिक्री गर्दा नेपालका किसानले लागत मूल्य पाएको उहाँले बताउनुभयो । नेपालमा अण्डाको बजारीकरणमा जुटिरहेको सङ्घका अध्यक्ष पोखरेलले जाडो महिनामा अण्डाको खपत बढ्ने गरेको बताउनुभयो । उहाँका अनुसार जाडोमा चिसोबाट जोगिनका लागि अण्डा खानुपर्छ भन्ने जनचेतना जगाउन सकेका कारण माग बढेको हो । तीन महिनाअघि ठूलो अण्डा प्रतिक्रेट रु पाँच सय ३० पुगेकामा क्रमशः रु चार सयमा झरेको थियो । पुनः क्रमश बढ्दै गएर किसानले लागत मूल्य पाउने अवस्थामा पुगेको हो । यससँगै किसान लाभान्वित हुने भएका छन् । अहिले नेपालमा दैनिक ४० लाख गोटा हाराहारी अण्डा उत्पादन हुने गरेको अनुमान छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/180772",
      "image": "https://gorkhapatraonline.com/storage/media/318397/conversions/eggs-original-thumb.jpg"
    },
    {
      "slug": "180748",
      "title": "वास्तविक मूल्यभन्दा आधा कमको बिल",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "‘कालो सुन’ भनेर चिनिने अलैँचीको निर्यातबाट नेपालले ठुलो मात्रामा विदेशी मुद्रा आर्जन गरिरहेको छ तर यसको आडमा नजानिँदो ढङ्गबाट करोडौँ रुपियाँ राजस्व अपचलन हुने गरेको तथ्य फेला परेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, मङ्सिर ७ गते । ‘कालो सुन’ भनेर चिनिने अलैँचीको निर्यातबाट नेपालले ठुलो मात्रामा विदेशी मुद्रा आर्जन गरिरहेको छ तर यसको आडमा नजानिँदो ढङ्गबाट करोडौँ रुपियाँ राजस्व अपचलन हुने गरेको तथ्य फेला परेको छ । किसानले प्रतिमन (४० किलो) एक लाख रुपियाँभन्दा बढी मूल्य पाइरहेको अलैँची निर्यात गर्दा व्यापारीले वास्तविक मूल्यभन्दा आधा कमको बिल (न्यून बीजकीकरण) बनाउने गरेको भन्सार विभागको तथ्यबाट फेला परेको छ । यसले गर्दा नाफामा लाग्ने करोडौँ रुपियाँको आयकर सिधै छली हुनुका साथै निर्यातबाट प्राप्त हुने अतिरिक्त मुद्रा अवैध मानिएको हुन्डीमार्फत ल्याइने गरेको समेत पाइएको छ । यसले अलैँची निर्यातसँगै अवैध कारोबारले पनि प्रश्रय पाइने गरेको देखिएको छ । चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिना (असोज मसान्तसम्म) को तथ्याङ्कले यो आर्थिक अपचलनको अवस्था देखिएको हो । यस अवधिमा नेपालबाट एक हजार ७२ टन अलैँची भारत निर्यात भएको छ, जसको भन्सार घोषणा मूल्य एक अर्ब ६७ करोड ९१ लाख ५७ हजार रुपियाँ उल्लेख गरिएको छ । यस हिसाबले प्रतिकिलो अलैँचीको निर्यात गर्दा एक हजार ५६६ रुपियाँको बिल जारी भएको देखिन्छ ।यही अवधिमा किसानले भने प्रतिमन न्यूनतम ९० हजार रुपियाँदेखि एक लाख सात हजार रुपियाँसम्म पाइरहेका छन् । जसको सरदर मूल्य दुई हजार पाँच सय रुपियाँभन्दा बढी हुन जान्छ तर निर्यातकर्ताले यस अवधिमा एक हजार ५६६ रुपियाँका दरले भारत निर्यात गरेका कारण आयकरमा प्रभाव पर्ने देखिएको हो । जानकार स्रोतका अनुसार यसले निर्यातकर्ताले गर्ने नाफाको झन्डै ३० प्रतिशत राजस्व छलि हुने गरेको छ । त्यति मात्र होइन बिलभन्दा बढी हुने मूल्यबाट प्राप्त गर्नुपर्ने रकम हुन्डीबाटै ल्याउनुपर्ने अवस्थासमेत देखिएको छ । भारतीय भन्सारका कारण भारतीय व्यापारीले वास्तविक खरिद मूल्यको बिल लिन नमान्दा बाध्यतावश न्यून बीजकीकरण गर्नु परेको एक व्यवसायीले बताउनुभएको छ । भन्सारमा कम मूल्य देखाए पनि भारतीय व्यापारीले प्रतिमन एक लाख २० हजार रुपियाँभन्दा बढीमा अलैँची खरिद गर्ने गरेको उहाँको भनाइ छ । राजस्व अनुसन्धान कार्यालय, इटहरीका एक कर्मचारीले भन्नुभयो, “आयकर छल्नकै लागि न्यून बीजकीकरण भएको हुन सक्छ नत्र धेरैमा किनेर थोरैमा बेच्नुपर्ने बाध्यता किन आउँछ ।” गत आव २०८१/८२ मा नेपालबाट सात अर्ब ६८ करोड ३७ लाख रुपियाँ बराबरको चार हजार तीन सय टन अलैँची निर्यात भएको थियो । उक्त समयमा किसानले पाएको मूल्य र निर्यात मूल्यमा तात्विक भिन्नता थिएन तर यस वर्ष किसानले राम्रो मूल्य पाएर खुसी भइरहेको भए पनि देशले भने राजस्व गुमाउन पुगेको छ । अर्कोतर्फ अलैँची खरिदकर्ताले अधिकांश किसानलाई नगदमै भुक्तानी दिने गरेका छन् । यसले पनि अलैँची कारोबारमा राजस्वको चलखेल हुने गरेको कुरालाई नै बल पु¥याउने गरेको छ । राजस्व अनुसन्धान कार्यालय इटहरीका प्रमुख अनुसन्धान अधिकृत अर्जुन राईले अलैँची निर्यातबाट आयकर छलिएको विषय आफ्ना लागि नयाँ कुरा भएको बताउनुभयो । उहाँले अवास्तविक मूल्यमा कारोबार हुनु गम्भीर विषय भएको पनि बताउनुभयो । नेपालबाट अलैँची निर्यात हुने मुख्य नाका काँकडभिट्टा भन्सार कार्यालयले भने निर्यातकर्ताले घोषणा गर्ने मूल्यलाई नै कार्यालयले आधार मान्ने जनाएको छ । कार्यालयका प्रमुख हरिहर पौडेलले भन्नुभयो, “अलैँची वा अन्य जुनसुकै वस्तु निर्यात गर्दा निर्यातकर्ताले स्वघोषणा गर्ने मूल्य नै भन्सार कार्यालयले रेकर्डमा राख्ने गरेको छ ।” बजारमा बढी मूल्यमा कारोबार भएको सुनिए पनि स्वघोषित मूल्याङ्कनलाई नै आधिकारिक मान्ने गरेको उहाँले बताउनुभयो ।     नेपालमा उत्पादित अलैँचीले विश्वको ६० प्रतिशत बजार ओगटेको छ । नेपालबाट ९५ प्रतिशतभन्दा बढी भारतमा निर्यात हुन्छ भने बाँकी तेस्रो मुलुकमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180748",
      "image": "https://gorkhapatraonline.com/storage/media/318368/conversions/Alaichi-File-Photo-original-thumb.jpg"
    },
    {
      "slug": "180746",
      "title": "श्रम स्वीकृति लिने पन्ध्र प्रतिशतले बढे",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आव २०८१/८२ को चार महिनाको तुलनामा चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या १५ प्रतिशतले बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ७ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आव २०८१/८२ को चार महिनाको तुलनामा चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या १५ प्रतिशतले बढेको हो । विभागका अनुसार चालु आवको चार महिनामा वैदेशिक रोजगारीका लागि दुई लाख ८३ हजार ६१० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सो अवधिमा दुई लाख ४१ हजार ५८३ जनाले श्रम स्वीकृति लिएका थिए । वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या गत आवको भन्दा यो आवको ४२ हजार २७ ले बढी हो । चालु आवको सो अवधिमा सबैभन्दा बढी कात्तिकमा ७३ हजार ९४ जनाले श्रम स्वीकृति लिएका छन् । गत आवको कात्तिकमा ७० हजार ९९० जनाले श्रम स्वीकृति लिएका थिए । विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिने बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिएपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढ्दै गइरहेका कारण श्रम स्वीकृतिको सङ्ख्या वृद्धि भएको उहाँको बुझाइ छ ।  पछिल्लो समय विश्वव्यापी आर्थिक मन्दीका कारण श्रम गन्तव्य देशमा रोजगारीका क्षेत्रमा सङ्कुचन आए पनि रोजगारीका लागि जानेको सङ्ख्या बढेको देखिन्छ । चालु आवको साउनमा ६८ हजार ११०, भदौमा ६७ हजार ९७२ र असोजमा ६४ हजार ६३४ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । युएई तेस्रो गन्तव्य\tकात्तिकमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएका ७३ हजार ९४ मध्ये सबैभन्दा धेरै साउदी अरबका लागि १५ हजार ७६९ युवाले लिएका छन् । यसअघिका महिनामा पहिलो श्रम गन्तव्य देश बन्दै आएको संयुक्त अरब इमिरेट्स (युएई) कात्तिकमा भने तेस्रो बनेको छ । नेपालमा गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि युएईले श्रमिक भिसामा कडाइ गरेसँगै युएई तेस्रो श्रम गन्तव्य हुन पुगेको छ । विभागका अनुसार गत कात्तिकमा युएईका लागि १३ हजार ३९९, कतारका लागि १३ हजार ७३२ र मलेसियाका लागि नौ हजार ८७२ जनाले श्रम स्वीकृति लिएका छन् । युवाले पछिल्ला महिना वैदेशिक रोजगारीमा जान १०६ देशका लागि श्रम स्वीकृति लिएका छन् । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले युएईमा श्रमिक भिसामा गर्दै आएको कडाइको असर कात्तिकमा थोरै देखिए पनि मङ्सिरमा अझै स्पष्ट रूपमा देखिने बताउनुभयो । पछिल्ला महिनामा युएईबाट नयाँ माग आउन छोडेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/180746",
      "image": "https://gorkhapatraonline.com/storage/media/318366/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "180744",
      "title": "पचास करोडको रोजगार बचतपत्र खुला",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सरकारले ५० करोड रुपियाँ बराबरको ‘वैदेशिक रोजगार बचतपत्र–२०८७’ निष्कासन गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयले पाँच वर्ष अवधिको बचतपत्र निष्कासन गरेको हो । बचतपत्र खरिदका लागि आगामी मङ्सिर २५ गतेसम्म आवेदन दिन सकिने छ । वैदेशिक रोजगार   बचतपत्रमा ७.५ प्रतिशत वार्षिक ब्याजदर उपलब्ध हुने सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । सरकारले ५० करोड रुपियाँ बराबरको ‘वैदेशिक रोजगार बचतपत्र–२०८७’ निष्कासन गरेको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयले पाँच वर्ष अवधिको बचतपत्र निष्कासन गरेको हो । बचतपत्र खरिदका लागि आगामी मङ्सिर २५ गतेसम्म आवेदन दिन सकिने छ । वैदेशिक रोजगार बचतपत्रमा ७.५ प्रतिशत वार्षिक ब्याजदर उपलब्ध हुने सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ ।बचतपत्रको ब्याज हरेक छ/छ महिनामा सम्बन्धित खरिदकर्ताको बैङ्क खातामा भुक्तानी हुने छ । बचतपत्रलाई धितो राखेर बैङ्क तथा वित्तीय संस्थाबाट कर्जा लिन सकिन्छ । यो बचतपत्र मुलुकबाहिर रोजगारीमा संलग्न वा मुलुकबाहिरको रोजगारीबाट फर्केको छ महिना पुगेका नेपाली नागरिक, गैरआवासीय नेपालीले आफू वा आफ्नो परिवारको सदस्यको नाममा समेत गरिद गर्न सक्ने छन् । सार्वजनिक ऋण व्यवस्थापन कार्यालयले सञ्चालन गर्ने डोम्स (डिओएमएस) प्रणाली र इन्भेस्टर पोर्टलमार्फत बचतपत्र खरिदका लागि आवेदन दिन सकिने छ ।बचतकर्ताका लागि प्रभावकारी रहे पनि वैदेशिक रोजगार बचतपत्रमा लगानीकर्ताको त्यति धेरै चासो देखिने गरेको छैन । लगानीकर्तालाई बचतपत्रबारे पर्याप्त जानकारी नहुँदा र यसबारेमा बुझाउन नसकिँदा विगतका वर्षमा निष्कासन गरिएको रकमभन्दा कम मात्रै खरिद हुने गरेको छ । पछिल्लो समय बैङ्कहरूले निक्षेपको ब्याजदर निरनतर घटाइरहेको बेलामा बचतका लागि राम्रो अवसर भए पनि बचतकर्ताको रोजाइमा वैदेशिक रोजगार बचतपत्र पर्ने गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/180744",
      "image": "https://gorkhapatraonline.com/storage/media/318364/conversions/bachatpatra-original-thumb.jpg"
    },
    {
      "slug": "180743",
      "title": "कृषिमा बाइस अर्ब विदेशी लगानी प्रतिबद्धता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । सो अवधिमा कृषि र वनका १३ वटा परियोजनाका लागि २१ अर्ब ८८ करोड रुपियाँको वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । सिन्धुलीमा मासु प्रशोधन उद्योग निर्माणका लागि प्राप्त प्रतिबद्धताका कारण कृषिमा उच्च लगानी प्रतिबद्धता देखिएको हो । कृषिपछि पर्यटन क्षेत्रमा लगानीकर्ताको चासो देखिन्छ । विभागका अनुसार चार महिनामा पर्यटन क्षेत्रमा ११८ वटा परियोजनाका लागि आठ अर्ब ९४ करोड २० लाख ५० हजार रुपियाँको प्रतिबद्धता आएको छ । त्यस्तै सेवा क्षेत्रका २३ वटा परियोजनाका लागि तीन अर्ब नौ करोड ६० लाख रुपियाँ प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । उत्पादनमूलकतर्फ २१ वटा परियोजनामा एक अर्ब ६५ करोड २० लाख रुपियाँ प्रतिबद्धता आएको छ । सूचना प्रविधि क्षेत्रमा भने ८७ करोड ४३ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाका लागि १८ करोड ४२ लाख ५० हजार लगानी प्रतिबद्धता प्राप्त छ । खनिजतर्फ एउटा परियोजनाका लागि चार करोड ५० लाख रुपियाँको प्रतिबद्धता आएको छ । पूर्वाधार क्षेत्रमा भने कुनै पनि लगानी प्रतिबद्धता आएको छैन ।चार महिनामा स्वीकृत भएका ३८२ परियोजनामध्ये ३६९ वटा साना परियोजना छन् । लगानीकर्ता सबैभन्दा धेरै साना प्रकृतिका परियोजनामा आकर्षित भएका छन् । यस्तै मझौला छ र ठुलो परियोजनाको सङ्ख्या सात छ । विभागका अनुसार चालु आवको साउनदेखि कात्तिकसम्म ३८२ वटा परियोजनामार्फत ३६ अर्ब ६८ करोड १६ लाख ८६ हजार रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता स्वीकृत भएको छ । गत आव २०८१/८२ मा सो अवधिमा १८ अर्ब ६६ करोड ५१ रुपियाँ बराबरको मात्र लगानी स्वीकृत भएको थियो ।  विभागका अनुसार साउनमा मात्रै २४ अर्ब १० करोड ४९ लाख रुपियाँ रकम बढीको लगानी प्रतिबद्धता प्राप्त भएको थियो । भदौमा आठ अर्ब ९४ करोड ७० लाख रुपियाँ, असोजमा दुई अर्ब ४५ करोड ७३ लाख रुपियाँ र कात्तिकमा एक अर्ब ५४ करोड ३९ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागले जनाएको छ ।  विभागका अनुसार सुरुदेखि हालसम्म छ खर्ब ८६ अर्ब पाँच करोड रुपियाँ बराबर वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180743",
      "image": "https://gorkhapatraonline.com/storage/media/318363/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180742",
      "title": "चार अर्ब राजस्व उठ्ने अनुमान",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको कोरला नाकाबाट मङ्सिरसम्म चार अर्ब रुपियाँभन्दा बढी राजस्व सङ्कलन हुने अनुमान गरिएको छ । मुस्ताङ भन्सार कार्यालय नेचुङका प्रमुख रमेश खड्काका अनुसार शुक्रबारसम्म तीन अर्ब ८३ करोड रुपियाँ राजस्व सङ्कलन भएकोमा यो महिनासम्म चार अर्ब रुपियाँभन्दा बढी राजस्व उठ्ने अनुमान छ ।",
      "longContent": "मुस्ताङ समाचारदातामुक्तिनाथ (मुस्ताङ), मङ्सिर ७ गते । उपल्लो मुस्ताङको कोरला नाकाबाट मङ्सिरसम्म चार अर्ब रुपियाँभन्दा बढी राजस्व सङ्कलन हुने अनुमान गरिएको छ । मुस्ताङ भन्सार कार्यालय नेचुङका प्रमुख रमेश खड्काका अनुसार शुक्रबारसम्म तीन अर्ब ८३ करोड रुपियाँ राजस्व सङ्कलन भएकोमा यो महिनासम्म चार अर्ब रुपियाँभन्दा बढी राजस्व उठ्ने अनुमान छ । भदौको ३० गतेदेखि निकासीपैठारी सुरु भएको यो नाकाबाट अहिलेसम्म एक हजार ७३१ वटा विद्युतीय (इभी) गाडी भित्रिएका छन् । यसबाहेक एक हजार ३० मालवाहक, कन्टेनरमार्फत सामान आयात भएको छ । निकासीतर्फ यो नाकाबाट नेपालमा उत्पादन हुने हस्तकला सामग्री र कपडासहित ६२ वटा ट्रक चीनतर्फ प्रवेश गरेको कार्यालयले जनाएको छ । भन्सार प्रमुख खड्काका अनुसार अत्यधिक चिसोमा पनि आयातनिर्यात रोकिएको छैन । भन्सार कार्यालयमा जाँचपास भएका र रोकिएका सामान सक्दो चाँडो कोरला–जोमसोम–बेनी सडकखण्डबाट गन्तव्यतर्फ पठाउने प्रयास भइरहेको उहाँले बताउनुभयो । नाकाबाट भन्सार कार्यालयसम्मको १४ किलोमिटर सडक रहेको छ । नेपालमा उत्पादन भएका हस्तकला, कपडा, जुत्तालगायतका सामग्रीहरूको बजार चिनियाँले समेत रुचाउन थालेपछि पछिल्लो समय निकासीमा केही सुधार भएको छ । हालसम्म सात अर्ब ५० करोड रुपियाँभन्दा बढीको सामान आयात भएको छ भने आठ करोड ५० लाख रुपियाँभन्दा बढी मूल्यको सामान निर्यात गरिएको छ । भन्सार कार्यालयमा मङ्सिर १५ गतेसम्म आउने सामान चिनियाँ भन्सार कार्यालयमा आइपुगेको छ । भन्सार कार्यालयबाट जाँचपास भएका सवारीसाधनसमेत १८६ किलोमिटर दुरीको कोरला–जोमसोम–बेनी सडकखण्ड सुधार नहुँदा ठुला कन्टेनर सञ्चालनमा समस्या भइरहेको छ । समुद्री सतहदेखि चार हजार ६५० मिटर उचाइमा अवस्थित कोरला नाकाबाट आयात गरिएका विद्युतीय सवारीसाधनसहित अन्य सामान कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैजान २५१ किलोमिटरको सडकमार्ग पार गर्नु पर्छ । सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएकोमा नेपाल सरकारको पहलमा २०८० कात्तिक २७ देखि यो नाकाको औपचारिक उद्घाटन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180742",
      "image": "https://gorkhapatraonline.com/storage/media/318369/conversions/Nechung-revenue-mustang-original-thumb.jpg"
    },
    {
      "slug": "180740",
      "title": "धान बिक्री नहुँदा किसान समस्यामा",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "धान बिक्री नभएपछि कैलालीका किसान समस्यामा परेका छन् । धान बेचेर गहुँको बिउ र मलको जोहो गर्दै आएका कृषक यस वर्ष धान बिक्री गर्न नपाएपछि समस्यामा परेका हुन् ।",
      "longContent": "धनगढी समाचारदाताधनगढी, मङ्सिर ७ गते । धान बिक्री नभएपछि कैलालीका किसान समस्यामा परेका छन् । धान बेचेर गहुँको बिउ र मलको जोहो गर्दै आएका कृषक यस वर्ष धान बिक्री गर्न नपाएपछि समस्यामा परेका हुन् । खाद्य, व्यवस्था तथा व्यापारी कम्पनी लिमिटेड र व्यापारी दुवैले धान खरिद नगरेको किसानले जनाएका छन् । केही व्यापारीले सरकारले तोकेको समर्थन मूल्यभन्दा एक हजार कम रुपियाँमा धान खरिद गरेको उनीहरूको भनाइ छ । खाद्यले पहिलो चरणको कोटाभन्दा बढी धान खरिद गरिसकेको छ । दुई हप्ताभित्रै कोटाभन्दा बढी धान आएपछि सो कार्यालयले धान खरिद रोकेको छ । काम नचलेपछि कतिपय किसान बाध्य भएर फेरि सस्तोमा व्यापारीलाई धान बिक्री गर्न गइरहेका छन् । कैलारी गाउँपालिका–७ का कृषक फूलराज चौधरीले यस वर्ष धान नै बिक्री गर्न नपाएको गुनासो गर्नुभयो । उहाँले गहुँ छर्ने सिजन सकिनै लाग्दासम्म धान बिक्री गर्न नपाउँदा समस्या भएको बताउनुभयो । अर्का कृषक हरिराम चौधरीले व्यापारीले सस्तोमा पाएपछि मात्रै धान खरिद गरेको गुनासो गर्नुभयो । खाद्यले यस वर्ष कैलालीको छ वटा खरिद केन्द्रबाट धान खरिद गरेको थियो । असोज १२ गतेबाटै धान खरिद कार्य थालेको सो कार्यालयले दुई हप्तामै कोटाभन्दा बढी ३७ हजार ५५.९१ क्विन्टल धान खरिद गरेको छ । यस वर्ष कैलालीका लागि ३५ हजार क्विन्टल धान खरिद कोटा निर्धारण गरिएको थियो । कुपन वितरण गर्दा किसानले भनेको परिमाणभन्दा ल्याएको धान बढी भएपछि कोटाभन्दा बढी खरिद गर्नु परेको खाद्य तथा व्यापार कम्पनी लिमिटेड कैलालीका प्रमुख दीपक थापाले बताउनुभयो । उहाँले बजेट नरहेका कारण अहिलेलाई थप धान खरिद गर्न नसक्ने जनाउनुभयो । “दोस्रो चरणको खरिद कोटाका लागि गृहकार्य गरिरहेका छौँ । त्यो पनि आउने वा नआउने निश्चित छैन,” उहाँले भन्नुभयो । यस वर्ष व्यापारी, सहकारी, मिलसँग गत वर्षकै धान अझै बाँकी रहेका कारण तिनीहरूले पनि खरिद गर्न नसकेको खाद्यले जनाएको छ । गत आवमा कैलालीका लागि ५५ हजार कोटा आउँदा खाद्यले माघसम्म ३४ हजार ५०१.८४ क्विन्टल मात्रै धान खरिद गर्न सकेको थियो । त्यसको अघिल्लो वर्ष पनि ५५ हजार कोटा आएकोमा १८ हजार क्विन्टल धान मात्रै खरिद भएको थियो । यस वर्ष खरिद कोटा कम भएपछि किसानले बिक्रीका लागि बढी धान ल्याएको खाद्यको भनाइ छ । धान बिक्री गरेका किसानलाई खाद्यले बैङ्कमार्फत भुक्तानी गरिरहेको छ । धान उत्पादन घट्योकैलालीमा यस वर्ष धान उत्पादन घटेको छ । गत वर्षको तुलनामा यस वर्ष करिब सात प्रतिशतले धान उत्पादन घटेको हो । कृषि ज्ञान केन्द्रका अनुसार यस वर्ष करिब २२ हजार १८६ मेट्रिक टन धान घटेको छ । गत वर्ष प्रतिहेक्टरमा ४.७ प्रतिशतको दरले तीन लाख १६ हजार मेट्रिक टन धान उत्पादन भएको थियो । यस वर्ष दुई लाख ९४ हजार मेट्रिक टन धान उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख टेक विष्टले बताउनुभयो । उहाँले पटके खडेरी, मल अभाव र सिँचाइमा विद्युत् आपूर्ति कमीका कारण गत वर्षको तुलनामा धान उत्पादनमा कमी आएको उल्लेख गर्नुभयो । कैलालीमा ६८ हजार हेक्टर जमिनमा धान खेती गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180740",
      "image": "https://gorkhapatraonline.com/storage/media/318360/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "180739",
      "title": "कार्गो रेल सम्झौताले पूर्वका उद्योगी उत्साही",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीले नेपाल–भारत द्विपक्षीय पारवहन सन्धि संशोधनले उद्योग–व्यापारमा सहजीकरणको बाटो खोलेको बताएका छन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, मङ्सिर ७ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगीले नेपाल–भारत द्विपक्षीय पारवहन सन्धि संशोधनले उद्योग–व्यापारमा सहजीकरणको बाटो खोलेको बताएका छन् । बल्क कार्गो रेलसेवा सञ्चालनका लागि संरचना तयार भए पनि पारवहन सन्धिका कारण भइरहेको अवरोध हटेपछि त्यसले सहज बनाएको उद्योगीले बताएका हुन् ।सन्धि संशोधनसँगै तेस्रो मुलुकबाट आयात हुने सामानसमेत कार्गो रेलबाट विराटनगर–१८ स्थित नेपाल कस्टम यार्डसम्म ल्याउन सकिने छ । उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले पूर्वका उद्योगीले कार्गोरेलबाट सामान ढुवानी हुँदा उत्पादन लागत कम हुने बताउनुभयो । तेस्रो मुलुकबाट आइरन उद्योगका लागि आवश्यक पर्ने कच्चा सोझै भन्सारसम्म ल्याउन पाउँदा पनि धेरै खर्च जोगिने उहाँले बताउनुभयो । “आइरन इन्डस्ट्रिज अन्तर्गतका एचआर सिट, सिआर सिट, इनगट, एमएस वायर रड जस्ता कच्चा पदार्थ आयात गर्दा ढुवानीमा लाग्ने खर्च ४० प्रतिशत कम हुन जान्छ,” उहाँले भन्नुभयो, नेपालकै भन्सारसम्म ल्याउन पाउनु त हरेक कुरामा सहजता हो । वीरगन्ज भन्सारसम्म भारतको कोलकाता र विशाखापट्टनम बन्दरगाहबाट मालवस्तु बोकेको बल्क कार्गो आउँदा पनि विराटनगरमा त्यस्तो सुविधा उपलब्ध थिएन । संशोधनपछि विराटनगर र भैरहवाका उद्योगीले पनि त्यही सुविधा पाउने आधार बनेको हो । नेपाल उद्योग वाणिज्य महासङ्घका केन्द्रीय सदस्य नवीन रिजालले नेपालका व्यवसायीले समुद्रपारका देशबाट समेत अब मालवस्तु ल्याउन सक्ने बताउनुभयो । सन्धिकै कारण सिमेन्ट, क्लिङ्कर, कोइला र रासायनिक मलबाहेकका अन्य बल्क कार्गो ल्याउने स्थिति नभएको अवस्थामा संशोधनले बाटो खोलेको उहाँले बताउनुभयो । अब प्राविधिक विषयमा समेत सरकारी पहल आवश्यक रहेको उहाँको भनाइ छ । प्राविधिक विषय भनेको बथनाहाबाट विराटनगरसम्म कार्गो रेल डाइभर्ट हुने, हेन्डिलिङ र अनलोड शुल्कमा परिमार्जन गर्ने तथा नेपाल रेल विभागले कस्टम यार्डमा कर्मचारी खटाउने हुन् । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले सन्धि संशोधनसँगै कार्गो रेल विराटनगर–१८ स्थित नेपाल कस्टम यार्डसम्म आउने वातावरणसमेत बनाउनुपर्ने माग गर्नुभयो । उहाँले अहिले आइसिपीदेखि सात किलोमिटर दुरीमा रहेको भारतको बथनाहा रेलवे स्टेसनमा मालवस्तु ह्यान्डिलिङ र अनलोड हुने गरेको बताउँदै विराटनगरसम्म बल्क कार्गो आएमा ४० प्रतिशत ढुवानी खर्च बच्ने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180739",
      "image": "https://gorkhapatraonline.com/storage/media/318359/conversions/cargo-original-thumb.jpg"
    },
    {
      "slug": "180731",
      "title": "जलवायु परिवर्तनको असर भान्सासम्मै",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "जलवायु परिवर्तनको असर हेवाँ खोला र तमोर नदी सङ्गमस्थल वारिपारि बसोबास गर्ने माझी समुदायका भान्सासम्म नै परेको छ ।",
      "longContent": "राधा लुइटेलफिदिम, मङ्सिर ७ गते । जलवायु परिवर्तनको असर हेवाँ खोला र तमोर नदी सङ्गमस्थल वारिपारि बसोबास गर्ने माझी समुदायका भान्सासम्म नै परेको छ ।पाँचथरको फिदिम नगरपालिका र हिलिहाङ गाउँपालिकामा यी माझी समुदायका बस्ती छन् । केही वर्षयता यहाँका बालीनाली, बस्तुभाउ र मानिसमा फरक फरक समस्या देखिएको स्थानीयवासीले बताएका छन् । छत्तिस घरधुरी रहेको माझी बस्तीमा बाढी, पहिरो, अनियमित वर्षा र खडेरीले जीवनयापन नै प्रभावित भएको छ ।माझीटारकी मिना माझी पहिले धान, मकै, गहुँ, आलु राम्रै फल्ने यो ठाउँमा अहिले बालीनालीमा रोग लाग्ने गरेको बताउनुहुन्छ । खोलामा पनि माछा देखिनै छाडेको उहाँले सुनाउनुभयो । स्थानीयवासी ममिता माझीले भन्नुभयो, “पहिले पुरुषहरू डुङ्गा खियाएर माछा मार्थे । पुल बनेपछि यो पेसा हरायो । बाढीले कुलो बगाइदियो । धान उत्पादन हुनै छाड्यो, जसले चुलो बाल्नै कठिन भयो ।” उहाँले थप्नुभयो, “आजकल त पहिलेको जस्तो पानी पर्दैन । परिहाले पनि ठुलो बाढी आएर बस्ती नै बगाउला झैँ हुन्छ । कहिले त खडेरी नै पर्छ ।” माझी उत्थान सङ्घ पाँचथरका अध्यक्ष राम माझी खोलामा माछा मासिँदै जाँदा माझी समुदायको रोजीरोटी नै सङ्कटमा परेको सुनाउनुहुन्छ । ‘पन्ध्र वर्षअघिसम्म तमोर र हेवाँ खोला माछाका खानी जस्तै थिए, जाल बोकेर एक डेढ घण्टा निस्कँदा चार/पाँच किलोसम्म माछा मारेर ल्याइन्थ्यो । पछिल्ला वर्ष दिनभरि खोलामा जाल हान्दा पनि एक किलो माछा मार्न मुस्किल पर्छ’, अध्यक्ष माझीले भन्नुभयो ।हिलिहाङ–७ का ७१ वर्षीय जसबहादुर माझीका अनुसार करिब १५ वर्षअघि जेठ महिनामा एकै रात ताप्लेजुङका विभिन्न स्थानमा पहिरो गयो । उक्त पहिरोपछि बगेको लेदो तमोरमा मिसिँदा आएको बाढीले ठुलो परिमाणमा त्यहाँका माछा बगायो । त्यो बेला बाढीले बगाउँदै ल्याएका माछा स्थानीयले टिपेर बेचे पनि । त्यसपछि झन्डै १० वर्ष माछाको सङ्ख्यामा ह्रास आयो । २०८० असार २ गते अचानक हेवाँ खोलामा आएको बाढीले हेवाँ खोलासँगै तमोर नदीका माछा सत्यानाश ग¥यो । २०८१ असोज १२ गते पुनः बाढी आएर रहलपहल माछा सबै बगाइदियो । यसरी आकस्मिक रूपमा आएका बाढीबाट मानिस र जनावरसहित जलचरको पनि अस्तित्व सङ्कटमा परेको जसबहादुरले भन्नुभयो । यस स्थानमा पहिलेको तुलनामा ढेडु–बाँदर जस्ता जङ्गली जनावरको सङ्ख्या पनि वृद्धि भएको छ । तिनले बालीनाली पाक्न दिँदैनन् । उत्पादन नभएपछि बजारबाट किन्नुपर्ने बाध्यता छ । बजारका खाद्य पदार्थले स्वास्थ्यमा पनि असर पर्न थाल्यो,” अर्की स्थानीयवासी कुमारी माझीले भन्नुभयो ।जागृति आधारभूत विद्यालयकी शिक्षिका शोभा माझी वर्षा हुने र हिमालमा हिउँ पर्ने ‘सिजन’ गडबढ भएकाले स्थानीयको दैनिकी नराम्ररी प्रभावित हुन थालेको बताउनुहुन्छ । पशुचौपायामा ज्वरो, खुर फाट्ने, गिर्खा आउने समस्या बढेपछि दुध उत्पादन घटेको छ । पहिले लामखुट्टे वैशाखदेखि भदौसम्म मात्र देखिन्थे, अहिले त जाडोमा पनि देखिन्छन् । अनि हैजा, झाडाबान्ता, डेङ्गुले बर्सैभरि सताउँछन् ।रैथाने बिउ किराले खाइदिन थालेपछि परनिर्भरता बढेको स्थानीयवासीको अनुभव छ । “खर्च बढ्दै छ, आम्दानी झन् घट्दै छ,” ६० वर्षीय मिना माझी गुनासो गर्नुहुन्छ । जलवायु परिवर्तनको प्रत्यक्ष र अप्रत्यक्ष प्रभावसँग झेलिरहेका माझीटारका नागरिकले हावापानी सुहाउने र वन्यजन्तुले धेरै क्षति नपु¥याउने खेती गर्न चाहेका छन् तर स्थानीय सरकार तथा सङ्घसंस्था कसैले सघाएका छनैन् । त्यसैले यो ठाउँका लागि अनुकूल हुने गरी अध्ययन गरेर स्थानीय सरकार र प्राविधिकले आफूहरूलाई सहयोग गर्नुपर्ने माग उनीहरूको छ । माझीटारका महिलाले जलवायु परिवर्तन र महिला विषयक एक अन्तरक्रिया कार्यक्रममा यस्तो बताएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/180731",
      "image": "https://gorkhapatraonline.com/storage/media/318351/conversions/Majhi-bastee-original-thumb.jpg"
    },
    {
      "slug": "180630",
      "title": "दोधारा चाँदनी सुुक्खा बन्दरगाह निर्माणको प्रारम्भिक काम सम्पन्न",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "कञ्चनपुरको दोधारा चाँदनी सुुक्खा बन्दरगाह निर्माणको प्रारम्भिक चरणको काम सम्पन्न भएको छ । भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण सुरु भएको बन्दरगाहमा पहिलो चरणको काम सकिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ६ गते । कञ्चनपुरको दोधारा चाँदनी सुुक्खा बन्दरगाह निर्माणको प्रारम्भिक चरणको काम सम्पन्न भएको छ । भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण सुरु भएको बन्दरगाहमा पहिलो चरणको काम सकिएको हो ।  बन्दरगाह निर्माण क्षेत्रमा रुख व्यवस्थापन गर्ने, सडकको पहुुँच मार्ग निर्माण, मजदुुर बस्नका लागि भवन निर्माण, जग्गा सम्याउने काम सकिएको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । समितिका कार्यकारी निर्देशक आशिष गजुुरेलले प्रारम्भिक चरणको काम सकिएकाले पूर्ण रूपमा निर्माण छिट्टै सुरु हुने जानकारी दिनुुभयो । बन्दरगाह निर्माणका लागि आवश्यक पर्ने सामग्री र औजार आयातमा भन्सार छुटका लागि उद्योग वाणिज्य तथा आपूूर्ति मन्त्रालयमार्फत स्वीकृति प्रदान गरी कार्यान्वयनका लागि अर्थ मन्त्रालयमा सिफारिस गरिएको उहाँले बताउनुभयो ।सुदूरपश्चिमको व्यापारलाई सहजीकरण गर्ने उद्देश्यसाथ भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण हुन लागेको सो बन्दरगाहले आयातनिर्यातलाई सहजीकरण गर्ने उहाँको भनाइ छ । भारत सरकारले बन्दरगाह निर्माणका लागि तीन अर्ब ८० करोड भारतीय रुपियाँ सहयोग गर्ने छ । दोधारा चाँदनी बन्दरगाह भारतको सहयोगमा निर्माण गर्ने विषयमा नेपाल–भारतबिच सन् २०२३ जुन १ मा सम्झौता भएको थियो । सम्झौता भएको दुई वर्षमा बन्दरगाह निर्माणका लागि नेपालतर्फबाट गर्ने सबै काम सकिएको समितिले जनाएको छ । बन्दरगाह निर्माणका लागि नेपालका तर्फबाट गर्ने सबै काम सकिएर कम्पनीसँग सम्झौतासमेत भइसकेको छ । बन्दरगाहमा रहेका एक हजार ५९३ वटा रुख कटानसँगै पोल हटाउने काम सकिएको समितिले जनाएको छ । तीन वर्षभित्र बन्दरगाह निर्माणसम्पन्न गर्ने लक्ष्य राखिएको छ । बन्दरगाह निर्माण भएपछि गुजरातको मुन्द्रापोर्ट (बन्दरगाह) र उडिसा राज्यको धाम्रापोर्टबाट सामान आयातनिर्यात हुँदा व्यापारलाई सहजकरण हुने कार्यकारी निर्देशक गजुरेलले बताउनुभयो । समितिका अनुसार बन्दरगाहभित्र अत्याधुनिक सुविधासम्पन्न व्यापार पूर्वाधार, ३५० सवारी अट्ने सडक पार्किङ स्थल, दुई वटा गोदाम घर, तौलपुल, कन्टेनर यार्ड, यात्रु टर्मिनल, भन्सार बैङ्क, पशुपन्छी खाद्य प्रयोगशाला, प्रशासनिक भवनलगायतका संरचना बन्ने छन् ।  दोधारा चाँदनी नगरपालिका–१ मा पर्ने शुक्लाफाँटा राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा पर्ने गौरीशङ्कर मध्यवर्ती सामुदायिक वनको ४२.३६ हेक्टर क्षेत्रफलमा बन्दरगाह निर्माण हुने छ । यस आयोजनालाई राष्ट्रिय योजना आयोगले २०७९ मङ्सिर २७ गते राष्ट्रिय प्राथमिकता प्राप्त आयोजनाका रूपमा स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180630",
      "image": "https://gorkhapatraonline.com/storage/media/318174/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180623",
      "title": "तराईबाट हराउँदै करिया कमोद",
      "timestamp": 1763769600000,
      "source": "gp",
      "content": "तराई क्षेत्रको पहिचान मानिने करिया कमोद धान लोप हुने अवस्थामा पुगेको छ । मसिनो, बास्नादार र स्वादिलो भएका कारण एक समय अत्यन्त लोकप्रिय यस जातको धान किसानले उत्पादन गर्न कम गरेपछि लोप हुने अवस्थामा पुगेको हो ।",
      "longContent": "ढल्केबर समाचारदाताढल्केबर, मङ्सिर ६ गते । तराई क्षेत्रको पहिचान मानिने करिया कमोद धान लोप हुने अवस्थामा पुगेको छ । मसिनो, बास्नादार र स्वादिलो भएका कारण एक समय अत्यन्त लोकप्रिय यस जातको धान किसानले उत्पादन गर्न कम गरेपछि लोप हुने अवस्थामा पुगेको हो । अन्य धानको तुलनामा करिया कमोद धान उत्पादन गर्न पानी दोब्बर चाहिने हुन्छ । उत्पादन कम हुने र तयार हुन पनि लामो समय लाग्ने हुँदा किसानले यो जातको धान उत्पादन गर्न कम गरेको किसानको भनाइ छ । धनुषाको धनुषाधाम नगरपालिका नौ सय बिघाका किसान रामकिशोर यादवले कुनै समय यहाँका खेतमा करिया प्रमोद धानको हिस्सा ९० प्रतिशतसम्म हुने गरेको बताउनुभयो तर अहिले उत्पादन १० प्रतिशतमा झरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “अन्य धानको तुलनामा करिया कमोदमा धेरै पानी चाहिन्छ । पछिल्ला वर्षमा समयमा पानी नपर्ने, पर्याप्त वर्षा नहुने र अनियमित वर्षाका कारण किसान यो जातको धान उत्पादन गर्न छाडेका छन् ।” उहाँका अनुसार थोरै पानीमा र कम समयमा उत्पादन हुने उन्नत र हाइब्रिड जातका धान किसानले लगाउन थालेका छन् ।सोही ठाउँका युवा गोविन्द यादवले पछिल्लो समय किसानका खेतमा कालो रङका धानका बाला झुकेको दृश्य बिरलै देखिने गरेको बताउनुभयो । यसका साटो बढी उत्पादन हुने, चाँडै तयार हुने र कम पानी चाहिने उन्नत तथा हाइब्रिड जातका धानले स्थान लिँदै गएको उहाँको भनाइ छ । उहाँका अनुसार करिया कमोद, श्याम जिरा र बासमती जस्ता मसिनो तथा बास्नादार चामलप्रति उपभोक्ताको रुचि अझै कायम छ तर किसानको रोजाइमा नपर्दा यो रैथाने जात लोप हुने अवस्थामा पुगेको देखिन्छ ।बास्नादार तथा स्वादिलो हुने भएकाले राजा महाराजा अर्थात् धनी व्यक्तिको रोजाइमा यो धानको चामल पर्दथ्यो । त्यस्तै चाडपर्व तथा पाहुनालाई यसै चामलको भात खुवाउने चलन थियो तर उत्पादनमा आएको कमीसँगै यो चलन पनि हराउँदै गएको यादवको भनाइ छ । ढल्केबरका स्थानीय चामल व्यापारी बद्री साहले बास्नादार तथा उच्च गुणस्तरका कारणले यी धानको बजार भाउ सधैँ उच्च रहने बताउनुभयो । साधारण चामल प्रतिक्विन्टल छ÷सात हजारमा पाइन्छ भने करिया कमोद चामल प्रतिक्विन्टल १५ हजार रुपियाँमा बिव्रmी हुने गरेको सुनाउनुभयो । राष्ट्रिय धानबाली अनुसन्धान कार्यव्रmम हर्दिनाथका सूचना अधिकारी रबेन्द्रप्रसाद साहले पहिलाको तुलनामा उत्पादन कम भए पनि करिया कमोद धान लोप हुने अवस्थामा भने नपुगेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180623",
      "image": "https://gorkhapatraonline.com/storage/media/318167/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180551",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको प्रभाव स्थानीय बजारमा पनि परेको छ । बिहीबारको तुलनामा आज दुवै धातुको मूल्य घटेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ५ गते । अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा आएको उतारचढावको प्रभाव स्थानीय बजारमा पनि परेको छ । बिहीबारको तुलनामा आज दुवै धातुको मूल्य घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बिहीबारको तुलनामा आज सुनको मूल्य तोलामा रु. एक हजार ३०० ले घटेको छ भने त्यति नै परिमाणको चाँदी रु. ८५ ले घटेको छ । आज एक तोला सुनको मोल रु. दुई लाख ४१ हजार ७०० निर्धारण भएको छ । त्यसैगरी, चाँदीको मूल्य प्रतितोला रु. तीन हजार १०० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180551",
      "image": "https://gorkhapatraonline.com/storage/media/318044/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "180543",
      "title": "दुधमा चार रुपियाँ अनुदान",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "आँधीखोला गाउँपालिकाले दुधमा प्रतिलिटर चार रुपियाँ अनुदान दिने भएको छ । पालिकाले बाङसिङ साना कृषि सहकारी संस्था लिमिटेडसँग सहकार्य गर्दै दुग्ध उत्पादक कृषकलाई उत्पादनमा आधारित अनुदान दिने तयारी गरेको हो ।",
      "longContent": "स्याङ्जा समाचारदातास्याङ्जा, मङ्सिर ५ गते । आँधीखोला गाउँपालिकाले दुधमा प्रतिलिटर चार रुपियाँ अनुदान दिने भएको छ । पालिकाले बाङसिङ साना कृषि सहकारी संस्था लिमिटेडसँग सहकार्य गर्दै दुग्ध उत्पादक कृषकलाई उत्पादनमा आधारित अनुदान दिने तयारी गरेको हो । सहकारीले दुध उत्पादन गरी सङ्कलन केन्द्रमा जम्मा गर्ने र जम्मा गरेको तथ्याङ्कका आधारमा पालिकाले अनुदान दिने छ । सहकारीले बजारीकरण गर्ने गरी दुध सङ्कलन केन्द्र सञ्चालन ल्याएको छ भने पालिकाले छ वटा वडाबाट हरेक दिन दुध सङ्कलन गर्न थालेको छ । गाउँमै उत्पादन हुने दुध एकै ठाउँमा सङ्कलन र वितरण गरेसँगै किसानलाई बेचबिखनको झन्झट कम हुने र आम्दानी बढ्ने विश्वास पालिकाको रहेको छ ।  पालिकाको सहयोगमा सहकारीले आवश्यकता अनुसार पोखरामा छुट्टै बिक्री कक्ष सञ्चालन गर्ने तयारी गरेको पालिका अध्यक्ष विश्व पौडेलले बताउनुभयो । दुध सङ्कलन केन्द्र स्थापनासँगै किसान व्यवसायप्रति थप आकर्षित भएको पौडेलले बताउनुभयो । गाउँमै उत्पादन भएको दुध गाउँमै बिक्री हुँदा कृषकलाई ठुलो राहत हुने अध्यक्ष पौडेलले बताउनुभयो । उहाँले सङ्कलन केन्द्र सञ्चालनमा आएपछि किसान बिचौलियाबाट ठगिने प्रवृत्ति घट्ने भन्दै उत्पादन, प्रशोधन र बजार विस्तारमा सहकारीले महत्वपूर्ण भूमिका खेल्ने बताउनभुयो । पालिकाले पाँच हजार लिटर क्षमता भएको चिलिमे भ्याट, पाँच वटा मिल्क एनालाइजरसहित अत्यावश्यक उपकरणमध्ये पाँच वटा डिप फ्रिज र ५० वटा दुध सङ्कलन गर्ने क्यान उपलब्ध गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180543",
      "image": "https://gorkhapatraonline.com/storage/media/318028/conversions/milk-original-thumb.jpg"
    },
    {
      "slug": "180517",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ५ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ९०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु १२०, गोलभेँडा सानो (तराई) प्रतिकिलो रु १३०, आलु रातो प्रतिकिलो रु ६०, आलु रातो (भारतीय) प्रतिकिलो रु ५०, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३६ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ७५, बन्दा (तराई) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु ९०, काउली (तराई) प्रतिकिलो रु ८०, सेतो मूला (लोकल) प्रतिकिलो रु ६०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८५, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु १८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १८०, घिउ सिमी (राजमा) प्रतिकिलो रु १४०, टाटे सिमी प्रतिकिलो रु १६०, तिते करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु १००, परबर (लोकल) प्रतिकिलो रु ११०, परबर (तराई) प्रतिकिलो रु १२०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ६०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो ११०, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ६५ र पिँडालु प्रतिकिलो रु १००, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १००, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८५, च्याउ (कन्य) प्रतिकिलो रु २४०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ६००, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १८०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ११०, काँक्रो (हाइब्रिड) प्रतिकिलो ७०, निबुवा प्रतिकिलो रु ८०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ६५०, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १९० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १४०, भेडे खुर्सानी प्रतिकिलो रु २००, हरियो लसुन प्रतिकिलो रु २००, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु ११०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/180517",
      "image": "https://gorkhapatraonline.com/storage/media/318000/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "180494",
      "title": "सुरुमै उत्पादन गर्न सके राम्रो मूल्य",
      "timestamp": 1763683200000,
      "source": "gp",
      "content": "धेरै उत्पादन हुने समयमा बिक्री नभएर बारीमै कुहिने गोलभेँडा र काउलीले अहिले भने राम्रो मूल्य पाउँदा सर्लाहीका किसान खुसी भएका छन् । प्रशस्त गोलभेँडा उत्पादन हुने जिल्लाका रूपमा सर्लाही प्रख्यात छ । यहाँ हिजोआज स्थानीय जातको गोलभेँडा भर्खरै उत्पादन हुन थालेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, मङ्सिर ५ गते  । धेरै उत्पादन हुने समयमा बिक्री नभएर बारीमै कुहिने गोलभेँडा र काउलीले अहिले भने राम्रो मूल्य पाउँदा सर्लाहीका किसान खुसी भएका छन् । प्रशस्त गोलभेँडा उत्पादन हुने जिल्लाका रूपमा सर्लाही प्रख्यात छ । यहाँ हिजोआज स्थानीय जातको गोलभेँडा भर्खरै उत्पादन हुन थालेको छ । थोरै परिमाणमा उत्पादन भइरहेकाले किसानले गोलभेँडाको मूल्य एक क्रेटको दुई हजार अर्थात् प्रतिकेजी ८० रुपियाँसम्म पाइरहेका छन् । जबकि यही गोलभेँडा अत्यधिक जाडो हुने र उत्पादन पनि धेरै हुने पुस, माघमा प्रतिकेजी पाँच रुपियाँमा बिक्री गर्न पनि हम्मे हम्मे पर्छ । लालबन्दी नगरपालिका–८, तीन नम्बर टोलका सोमबहादुर मिक्चनले यो समयमा गोलभेँडा फलाउँदा मनग्गे आम्दानी हुने बताउनुभयो । यो वर्ष मध्य असोज र त्यसपछि मध्य कात्तिकमा भएको भारी वर्षाले गोलभेँडा निकाल्नै समस्या परेको किसानले गुनासो गरेका छन् । पानीबाट गोलभेँडा जोगाउन सफल भएका किसानले भने राम्रो मूल्य पाएका छन् । हरिवन नगरपालिका–३, सासापुरका श्यामसुन्दर महतोले अहिले थोरै किसानले मात्रै गोलभेँडा फलाउन सकेकाले राम्रो भाउ पाइरहेको बताउनुभयो । किसानले थोरै परिमाणमा बिक्री गर्न ल्याउने गोलभेँडा खरिद गर्न लालबन्दी थोक तरकारी बजारका व्यापारीबिच हानाथाप नै पर्ने गरेको छ । लालबन्दी कृषि थोक तरकारी बजारका व्यवस्थापक शम्भुप्रसाद घिमिरेले स्थानीयस्तरमा कम उत्पादन भइरहेकाले बाहिरी जिल्लाबाट समेत गोलभेँडा आयात भइरहेको जानकारी दिनुभयो । यस्तै गत वर्ष प्रतिकेजी दुई/तीन रुपियाँमा बिक्री भएको काउली अहिले प्रतिकेजी १२० रुपियाँसम्ममा बिक्री भइरहेको छ । सुरुमा थोरै किसानले मात्रै काउली उत्पादन गरेकाले काउलीको मूल्य पनि आकासिएको हो । सर्लाहीमा उत्तरी भेगका ईश्वरपुर, लालबन्दी र हरिवन नगरपालिकामा गोलभेँडा तथा चन्द्रनगर, ब्रह्मपुरी, कविलासी, बरहथवा, चक्रघट्टालगायत क्षेत्रमा काउलीको व्यावसायिक खेती हुने गरेको छ । जिल्लाका हाटबजारमा अहिले अन्य हरियो तरकारीसमेत असाध्य महँगो भएको छ । यहाँको थोक बजारमै सिमी प्रतिकेजी १४०, बोडी प्रतिकेजी १५०, भिन्डी प्रतिकेजी ९०, भान्टा प्रतिकेजी ८० रुपियाँमा बिक्री भइरहेको छ । खुद्रा बजारमा अझ बढी मूल्य पर्छ । तरकारीको मूल्य राम्रो पाउँदा किसान खुसी भए पनि उपभोक्ता भने मारमा परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/180494",
      "image": "https://gorkhapatraonline.com/storage/media/317976/conversions/Sarlahi-Tarkari-photo-original-thumb.jpg"
    },
    {
      "slug": "180980",
      "title": "लैङ्गिक हिंसाविरुद्धको १६ दिने अभियान मनाउन आह्वान",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "मन्त्रालयले साझा प्रतिबद्धता र ऐक्यबद्धता जनाउँदै सबै निकायलाई लैङ्गिक हिंसाविरुद्ध १६ दिने अभियान भव्यताका साथ मनाउन आह्वान गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयले लैङ्गिक हिंसाविरुद्ध १६ दिने अभियान भव्यताका साथ मनाउन आह्वान गरेको छ ।मन्त्रालयले साझा प्रतिबद्धता र ऐक्यबद्धता जनाउँदै सबै निकायलाई लैङ्गिक हिंसाविरुद्ध १६ दिने अभियान भव्यताका साथ मनाउन आह्वान गरेको छ ।मन्त्रालयअन्तर्गत लैङ्गिक हिंसा निवारण शाखाका प्रमुख महिला विकास अधिकृत ममता विष्टले मन्त्रालय अन्तरर्गतका सबै निकायलाई परिपत्र गर्दै हरेक वर्ष जस्तै यस वर्ष पनि नोभेम्बर २५ देखि डिसेम्बर १० सम्म अभियानलाई विभिन्न कार्यक्रमका साथ मनाउन आग्रह गर्नुभएको हो ।     उक्त अभियान देशभर तीनै तहका सरकार, विद्यालय, सङ्घसंस्था र सरोकारवाला निकायहरूको सहभागितामा मनाउन आह्वान गरिएको उहाँले जानकारी दिनुभयो ।उहाँले मन्त्रालय र मातहातका निकायमा विभिन्न कार्यक्रम सञ्चालन गरी अभियानलाई सफल बनाउन मन्त्रालयले अनुरोध गर्नुभएको छ । मन्त्रालयले यस वर्षको अन्तर्राष्ट्रिय नारा ‘सबै महिला र बालिकामाथि हुने डिजिटल हिंसाको अन्त्य गर्न जुटौँ’ र राष्ट्रिय नारा ‘प्रविधिको सही प्रयोग गरौँः लैङ्गिक हिंसा अन्त्य गरौँ’ भनेर तय गरेको छ । अभियानको मुख्य उद्देश्य लैङ्गिक हिंसाविरुद्ध जनचेतना फैलाउने र प्रविधिको सही प्रयोगमार्फत हिंसा रोक्ने रहेको छ ।प्रत्येक वर्ष नोभेम्बर २५ तारिखलाई महिला हिंसाविरुद्धको अभियान दिवसको रुपमा मनाउँदै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180980",
      "image": "https://gorkhapatraonline.com/storage/media/318739/conversions/mahila-himsa-(1)-original-thumb.jpg"
    },
    {
      "slug": "180974",
      "title": "४९ जिल्लाका ६ लाखभन्दा बढी गरिबलाई परिचयपत्र वितरण",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सरकारले देशका विभिन्न ४९ जिल्लाका ६ लाख १५ हजार १६१ जनालाई गरिब परिचयपत्र वितरण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते ।  सरकारले देशका विभिन्न ४९ जिल्लाका ६ लाख १५ हजार १६१ जनालाई गरिब परिचयपत्र वितरण गरेको छ । भूमि, सहकारी तथा गरिबी निवारण मन्त्रालयले सम्बन्धित जिल्लाका स्थानीय तहसँग समन्वय गरी परिचयपत्र वितरण गरेको हो । अति गरिबलाई रातो,मध्यम गरिबलाई पहेँलो र सामान्य गरिबलाई नीलो परिचयपत्र वितरण गरेको अन्य १५ जिल्लामा पनि परिचयपत्र वितरण गर्न दुई लाख गरिबको पहिचान भएको छ । यी १५ जिल्लामा वितरणका लागि कार्ड छपाइ गरी सम्बन्धित स्थानीय तहलाई पठाएको छ । वितरणको प्रक्रिया सुरु गरिएको छ ।मन्त्रालयका सहायक प्रवक्ता दामोदर वाग्लेले गरिबी न्यूनीकरण गरी गरिब जनतालाई आर्थिक रुपमा आत्मनिर्भर र सक्षम बनाउन सञ्चालित कार्यक्रम एकद्वार प्रणालीबाट सञ्चालन गर्न यो कार्डले सजिलो हुने जानकारी दिनुभयो । परिचयपत्रका आधारमा गरिबले राज्यले प्रदान गर्ने सेवा सुविधा उपलब्ध गराइने भएकाले स्थानीय तहमार्फत परिचयपत्र वितरण गरिएको हो । गरिबीका कार्यक्रम नियमन र एकीकृत नहुँदा दोहोरोपनासहित दुरुपयोग हुने गरेकाले स्थानीय तहले नै गरिबको पहिचान तथा कार्ड वितरणको जिम्मेवारी दिइएको हो । यथार्थ विवरण आउने तथा वास्तविक गरिबको खोजी हुने भएकाले उनीहरुलाई सेवा सुविधा तथा सहुलियत उपलब्ध गराउँदा लक्षित वर्गसम्म पुग्ने अपेक्षा राखिएको छ ।परिचयपत्र पाउने गरिबलाई आयमूलक कामका लागि सीप सिकाउनुपर्ने, शिक्षा र स्वास्थ्यको ग्यारेन्टी गर्नुपर्ने तथा खाद्य सुरक्षा सुनिश्चित गर्ने कार्यलाई तीनै तहका सरकारको समन्वयमा प्राथमिकतामा राखिने छ । बाँकी रहेका १३ जिल्लामा सर्वेक्षण पूरा भएका कारण वितरण कार्य प्रक्रियामा छ । परिचयपत्र वितरण अगावै उनीहरुको घरपरिवार सर्वेक्षण गरेर गरिबको पहिचान तथा वर्गीकरण गरिएको थियो । गरिब पहिचानका लागि विभिन्न १८ सूचकलाई आधार बनाइएको थियो । यो कार्यक्रमका लागि अहिलेसम्म करिब रु एक अर्बभन्दा बढी खर्च भइसकेको छ । गरिबी अन्त्य गर्न सरकारले २०५९ सालमा गरिब घरपरिवार पहिचान र परिचयपत्र वितरण समन्वय बोर्ड गठन गरेर गरिबको खोजी सुरु गरिएको थियो । विसं २०७५ देखि मन्त्रालयले यो कार्यक्रमलाई अगाडि बढाएको हो । विपन्न तथा गरिबका लागि कार्यक्रम सञ्चालन गरिएको भए पनि वर्गीकरण नहुँदा ती समुदायका लागि सञ्चालित कार्यक्रम दुरुपयोग र दोहोरोपन आएको थियो ।परिचयपत्रका आधारमा स्वास्थ्य बिमा, छात्रवृत्ति, सीपमूलक, तामिल, खाद्यसुरक्षालगायत कार्यक्रम प्रस्ताव गरिएको मन्त्रालयले जनाएको छ । गरिबी निवारणको कार्यक्रमले विपन्न वर्गको जीवनस्तरमा सुधार पुग्ने सहायक प्रवक्ता वाग्लेले विश्वास व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/180974",
      "image": "https://gorkhapatraonline.com/storage/media/318729/conversions/garib-original-thumb.jpg"
    },
    {
      "slug": "180972",
      "title": "निर्माण अवधिभन्दा १ वर्ष अघि नै बन्यो १४८ मिटर लामो मोटरेबल पुल",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "खोटाङको बराहपोखरी र जन्तेढुङ्गा गाउँपालिका जोड्ने बुवाखोलामा १४८ मिटर लामो पक्की पुल गत वर्ष मङ्सिर ६ गते शिलान्यास भयो ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, मङ्सिर ८ गते । खोटाङको वराहपोखरी र जन्तेढुङ्गा गाउँपालिका जोड्ने बुवाखोलामा १४८ मिटर लामो पक्की पुल गत वर्ष मङ्सिर ६ गते शिलान्यास भयो । जिल्लाका नागरिकले सोचिरहेका थिए, शिलान्यास भएर अलपत्र पर्नेमा अर्को एउटा पुल थपियोे । किनकी खोटाङमा विकासको चिनारी त्यसरी नै भएका छन्, सडक र पुलहरु शिलान्यास हुने तर अलपत्र पर्ने । खोटाङको विकासको खराब इतिहासलाई तोड्दै बुवाखोला पक्की पुलले नयाँ इतिहास रचेको छ । शिलान्यास भएको एक वर्षमा १ सय ४८ मिटर लामो पुल निर्माण सम्पन्न भएर सञ्चालनमा आएको हो। बराहपोखरी गाउँपालिका–५ पौवसेरा र जन्तेढुङ्गा गाउँपालिका–१ देविस्थान जोड्ने उक्त पुल निर्माणका लागि २०८१ साल वैशाख ३० गते योजना सम्झौता भएको थियो । ०८३ कात्तिक ३१ गतेसम्म पुल सम्पन्न गर्नुपर्ने सम्झौता भए पनि एक वर्ष अगाडि नै निर्माण कम्पनीले निर्माण सम्पन्न गरेको हो । कोशी प्रदेश सरकारको १७ करोड ७० लाख १० हजार २६५ रुपैयाँ लागतमा जयवागेश्वरी रेग्मी चुरिया जेभीले निर्माण गरेको पुल औपचारिक उद्घाटन भएर सञ्चालनमा आएको हो । शिलान्यास भएको ठिक एक वर्षमा कोशी प्रदेश भौतिक पूर्वाधार विकास एवं स्वास्थ्य मन्त्री भूपेन्द्र राईले पुल उद्घाटन गर्नुभएको छ । निर्माण अवधि भन्दा १ वर्ष अघि नै  निर्माण भएको पुल प्रदेश सरकारले निर्माण गरेको हालसम्मकै लामो पक्की पुल रहेको मन्त्री राईले बताउनुभयो ।मन्त्री राईले पुल शिलान्यास गरेर निरन्तर अनुगन गर्नुभएको थियो । निर्माण कम्पनीले पनि पुलको काम रातदिन नभनी तीव्र गतिमा निर्माण कार्य गरेको थियो । पुल उद्घाटन गर्दै मन्त्री राईले हरेक विकास निर्माणका काम यसरीनै अघि बढ्नुपर्ने बताउनुभयो । सरकारले समयमै रकम भुक्तानी गर्ने र निर्माण कम्पनीले धमाधम काम गर्दा कुनै पनि संरचना अलपत्र नहुने उहाँको भनाइ छ।  बुवाखोलामा पुल नहुँदा कक्षा १० मा पढ्दै गरेकी छोरीलाई खोलाले बगाएको सम्झिदै स्थानीय मैनटारका मानबहादुर तामाङले अब सबैलाई सहज हुने बताउनुभयो । पहिले बुवाखोलामा पुल निर्माण भएको भए आफ्नो छोरीको मृत्यु नहुने भन्दै मानबहादुर भावुक हुनुभयो । सोही बाटो भएर पहिले मानिसहरु ढाकर बोकेर हिँड्थे, पछि खच्चड हिँड्न थाल्यो, केही वर्ष अघि सडक आयो र हिउँदको समयमा सवारी साधन गुड्न थालेको स्थानीय सुनाउँछन् । खोलामा पक्की पुल निर्माण भएपछि अब सधै सवारी साधन आवतजावत गर्ने पुजन कार्की बताउनुहुन्छ । एक वर्षमै पुल सञ्चालनमा आएपछि गर्दा हुँदोरहेछ भन्ने लागेको स्थानीय भुवन राईको भनाइ छ । बुँवाखोलामा पुल निर्माणपश्चात् विशेष जन्तेढुङ्गा गाउँपालिका १ र २ र छिमेकी जिल्ला भोजपुरको आमचोक गाउँपालिकाका केही भूभागका नागरिक विशेष लाभान्वित भएका छन् । तराई आवतजावत गर्न बुवाखोला पुलले उनीहरुलाई ठुलो राहत प्रदान गरेको छ । नजिकै रहेको बंशिलाघाटस्थित दुधकोशीमा बेलिब्रिज जडानपश्चात् तराई आवजावतको छोटो दूरीको रुपमा उक्त सडक जन्तेढुङ्गा गाउँपालिका, खोटेहाङ गाउँपालिका, दिप्रुङ चुइचुम्मा गाउँपालिका लगायतका ठाउँका मानिसलेसमेत प्रयोग गर्ने छन् । करिब एक महिनाभित्रमा बंशिलाघाटमा बेलिब्रिज निर्माण हुने कोशी प्रदेश सरकारले जनाएको छ । बंशिलाघाटमा पक्की पुल निर्माणाधीन छ । बुवाखोलाकै अर्को सडक खण्डमा पक्की पुल निर्माणको लागि कोशी प्रदेश सरकारले ठेक्का आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180972",
      "image": "https://gorkhapatraonline.com/storage/media/318722/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "180963",
      "title": "निःशुल्क दन्त शिविरमा ३३६ को दाँत चेकजाँच",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "गुल्मीको मदाने गाउँपालिका –२ बाँझकटेरीको मदाने सामुदायिक स्वास्थ्य केन्द्रले सञ्चालन गरेको दन्त तथा महिला रोगसम्बन्धी बृहत स्वास्थ्य शिविर सकिएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), मङ्सिर ८ गते । गुल्मीको मदाने गाउँपालिका –२ बाँझकटेरीको मधाने सामुदायिक स्वास्थ्य केन्द्रले सञ्चालन गरेको दन्त तथा महिला रोगसम्बन्धी बृहत् स्वास्थ्य शिविर सकिएको छ । करिब तीन सातासम्म सञ्चालन भएको दन्त शिविरमा ३३६ जनाले दाँत चेकजाँज गरेका छन् । शिविरमा २०० जनाको ३१६ वटा दाँत उखेल्ने र १०१ जनाको दाँत फिलिङ् गरिएको मदाने सामुदायिक स्वास्थ्य केन्द्रले जनाएको छ । दन्त सर्जन पवनकुमार गुप्ता र पूजा कुवँरको नेतृत्वमा दाँतको उपचार गरिएको हो । दन्त रोगको उपचार लिनेमा पुरुषको तुलनामा महिला दोब्बर रहेको मदाने सामुदायिक स्वास्थ्य केन्द्रका प्रमुख हेल्थ असिस्टेण्ट यमलाल भुसालले बताउनुभयो । साथै स्वास्थ्य केन्द्रले स्थानीय विद्यालयमा ‘स्कुल हेल्थ प्रोग्राम’ गरेको छ । कार्यक्रमपछि सम्पूर्ण शिक्षक विद्यार्थीलाई कोलगेट तथा ब्रस वितरण गरिएको थियो । स्वास्थ्य केन्द्र प्रमुख भुसालका अनुसार महिला रोगसम्बन्धी शिविरमा २०० भन्दा बढी महिलाले सेवा लिएका छन् । शिविरमा तल्लो पेट दुख्ने, सेतो पानी बग्ने तथा पाठेघर खसेको समस्या लिएर आएका महिलाको उपचार गरिएको थियो । पाठेघर खसेका छ जना महिलामा रिङ प्रेसरी राखिएको र दुई जनामा जटिल समस्या देखिएपछि रिफर गरिएको भुसालले जानकारी दिनुभयो ।  मधाने सामुदायिक स्वास्थ्य केन्द्र बाँझकटेरीको पनि विकट वसुन्धरामा २०६८ सालमा स्थापना भएको थियो । सदरमुकामका अस्पतालको पहुँचबाट टाढा र सडक सञ्जालको विकास नपुग्दै स्थापना भएको स्वास्थ्य केन्द्रले स्थानीय नागरिकलाई स्वास्थ्य उपचारमा सहयोग गरेको थियो । अहिले पनि स्वास्थ्य केन्द्रमा गुल्मी र प्युठान तथा अर्घाखाँचीका नागरिक उपचारको लागि पुग्नेगरेका छन् । दक्ष जनशक्ति, मासिक शिविर, औषधी उपकरण र स्वदेश तथा विदेशी विशेषज्ञ डाक्टरमार्फत उपचार हुने भएकाले मदाने सामुदायिक स्वास्थ्य केन्द्रको गरिमा समाजमा राम्रो राख्न सकिएको स्वास्थ्य केन्द्र प्रमुख भुसालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180963",
      "image": "https://gorkhapatraonline.com/storage/media/318702/conversions/Madane-Health-Center-original-thumb.jpg"
    },
    {
      "slug": "180917",
      "title": "कहिले सुल्झेला मध्यपहाडी लोकमार्गको सास्ती",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सडकको ट्रयाक खुलेको २५ वर्ष भइसक्यो । सडक कालोपत्र नभएर स्थानीय हैरान छन् । गत महिना बागलुङको काठेखोला गाउँपालिका वडा नं. ५ र ६ बिहुँका बासिन्दाले यो पटक पनि सडक ठप्प पार्ने चेतावनीबाट पछि हटेका छन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मङ्सिर ८ गते । सडकको ट्रयाक खुलेको २५ वर्ष भइसक्यो । सडक कालोपत्र नभएर स्थानीय हैरान छन् । गत महिना बागलुङको काठेखोला गाउँपालिका वडा नं. ५ र ६ बिहुँका बासिन्दाले यो पटक पनि सडक ठप्प पार्ने चेतावनीबाट पछि हटेका छन् । सडक स्तरोन्नतिसँगै कालोपत्रको काम थाल्ने पहल भएपछि मङ्सिर १ गतेदेखि ठप्प पार्ने भनिएको सडकमा चल्न दिएका छन् ।यो उनीहरुको कमजोरी होइन, बरु संयम देखाएको अवस्था हो । ठेकेदार पक्षले काम गर्ने सहमतिपछि बिहुँबासीले यो संयम देखाएको बताउछन् । अब ठेकेदारले नियमित काम गर्ने मध्यपहाडी लोकमार्ग आयोजना कार्यालयको प्रतिवद्धतापछि घोषित आन्दोलन रोकिएको छ । आन्दोलन नगरेका अर्को सडक खण्डका बासिन्दा पनि जीर्ण सडकबाट आजित छन् । गलकोट तर्फको झण्डै ३० किमी सडक पनि जीर्ण छ ।यो खण्ड बन्दै नबनेको कारणले जति स्थानीय आक्रोसित छन्, पटक पटक बनेर पनि जीर्ण भएको गलकोट खण्डमा पनि स्थानीय आक्रोसित बनेका हुन् । उनीहरुले पनि पटक पटक राज्यको ध्यानाकर्षण गरेका छन् । लोकमार्गको गलकोट खण्ड पनि छियाछिया छ । दैनिक पश्चिम नेपालको रुकुम, जाजरकोट र डोल्पा सम्मका सवारी गुड्ने सडक जीर्ण भएपछि दुर्घटनाको जोखिम समेत बढेको छ । २०६८ सालदेखि थालिएको आयोजनाको काम पटक पटक अलपत्र पर्दा यात्रीले सास्ती खेप्ने कुरा नौलो होइन । तर रात्री बसहरुको यात्रा जोखिमको सडकमा गरिरहेपनि राज्यका निकाय मौन बस्नु झन् आश्चर्य भएको गलकोट नगरपालिका वडा नं. २ का अध्यक्ष हिमबहादुर भण्डारी बताउनुहुन्छ । ‘‘हिउँदभर कुरा गरिरहन्छौं, वर्षात् लागेपछि कता–कती मर्मत गरिन्छ र छाडिन्छ ।’’ यो सडक खण्ड नै साँघुरो र जोखिमपूर्ण बनेको भण्डारीले बताउनुभयो । मध्यपहाडी लोकमार्गले केही खण्ड हस्तान्तरण गरेर सडकमा पुगेको छ । तर हस्तान्तरण नै नभएको खण्डले बढी सास्ती भएको स्थानीयको भनाइ छ । ठेकेदारले वर्षौदेखि सडक अलपत्र पार्दा मानिस मात्र नभइ पशु चौपायाले पनि घाँस नखाने समस्या भएको काठेखोला गाउँपालिका–६ का अध्यक्ष वृहस्पति कँडेलले बताउनुभयो । ‘‘ठेकेदारले काम अलपत्र पारिदिँदा हाम्रा गाईभैँसी पनि बिरामी परेका छन्, मानिसमा फोक्सोको समस्या देखापरेको छ’’ कँडेलले भन्नुभयो, ‘‘बाटो त बनेन्, हाम्रा नागरिक र पशुधनको समस्याको क्षतिपूर्ति कसले दिने ?’’ दैनिक विद्यालय जाने विद्यार्थीदेखि बिरामी र ज्येष्ठ नागरिक धुलो र हिलोको बढी सास्तीमा परेको उहाँले सुनाउनुभयो ।सडक स्तरीय बनाउँदा यात्रीले मात्र नभइ स्थानीयले पनि सहज महसुस गर्ने वडाध्यक्ष कँडेलको भनाइ छ । स्थानीय अमर मावि, भीमसेन मावि, खोलातिर प्रावि, हिमालय आधारभूत विद्यालय, लालीगुराँस बोर्डिङसहित काठेखोला–५ र ६ का स्वास्थ्य चौकी समेत सडकको समस्याबाट प्रभावित छन् । विद्यालयमा प्रार्थना समेत गराउन समस्या पर्ने गरेको अमर माविका प्रअ भिष्म कँडेलले गुनासो गर्नुभयो । लोकमार्गको बिहुँ घोडाबाँधे खण्डमा सूर्यं क्नस्ट्रक्सन कम्पनीले ठेकका लिएको थियो । २०७२ माघ १० को ठेक्काको कामबाट नौ वर्षमा ५५ प्रतिशत प्रगती समेत देखाउन नसकेपछि कालोसूचीमा परेर रद्द भई गतवर्ष रिजाल तामाङ भगवती जेभीले ठेक्का लिएको थियो । २०८१ असारमा सम्झौता गरी २०८३ असारमा सक्ने सम्झौता गरेको डेढ वर्षपछि मात्र काममा आएको छ । सोही सडकको अर्को खण्ड ठेक्का लिएको सिद्धिसाई भारत जेभीले पनि काम नगरेपछि स्थानीय राजु गौतमले पेटी ठेक्का लिएकोमा भुक्तानीमा समस्या भएपछि काम अगाडि बढाउन सक्नुभएको छैन । मध्यपहाडी लोकमार्ग आयोजना कार्यालयका इन्जिनियर ऋषि गौतमले नियमित काम गरेर सक्ने लक्ष्य राखिएको सुनाउनुभयो । दुई साताअघि प्रमुख जिल्ला अधिकारी कुमानसिंह गुरुङसहित सुरक्षा प्रमुख समेत काठेखोला पुगेर सडक निर्माणमा ठेकेदारलाई काम गर्न बाध्य पार्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180917",
      "image": "https://gorkhapatraonline.com/storage/media/318623/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "180907",
      "title": "बाँसलाई संरचना निर्माणमा प्रयोग गर्न डिजाइन मार्गदर्शन स्वीकृत",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सरकारले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन स्वीकृत गरेको छ । उर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन, २०८२ स्वीकृत गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । सरकारले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन स्वीकृत गरेको छ । उर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले बाँसबाट निर्माण हुने संरचनाको डिजाइनसम्बन्धी मार्गदर्शन, २०८२ स्वीकृत गर्नुभएको हो । मार्गदर्शनले बाँसलाई संरचनात्मक निर्माण सामग्रीको रूपमा प्रयोग गरी एकदेखि दुई तले आवासीय, साना व्यवसायिक तथा औद्योगिक भवनहरूको इन्जिनियरिङ डिजाइन र निर्माणलाई संस्थागत बनाउने मार्ग प्रशस्त गरेको छ । शहरी विकास मन्त्रालयबाट स्वीकृत मार्गदर्शन कार्यान्वयनमा ल्याउन सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमार्फत स्थानीय तहमा परिपत्र गरिनेछ । स्टील र कंक्रिटमा आधारित निर्माण प्रविधि महँगो, पर्यावरणमा नकारात्मक प्रभाव पार्ने, ग्रामीण क्षेत्रमा निर्माण सामग्रीको सीमित पहुँचका कारण सस्तो र वातावरणमैत्री संरचनाको महत्त्व बढ्दै गएको छ । यसलाई ध्यान दिँदै परम्परागत रुपमा प्रयोग हुँदै आएको ग्रामीण स्तरमै उपलब्ध हुने बाँसलाई निर्माण सामग्रीको रुपमा प्रयोग गर्न प्रोत्साहन र प्रवर्धन गर्न मार्गदर्शनले जोड दिएको मन्त्री घिसिङले बताउनुभयो । उहाँले ईंटा, सिमेन्ट र फलाम जस्ता सामग्रीमा निर्भरता घटाउँदै स्थानीय रूपमा उपलब्ध बाँसलाई संरचनात्मक प्रयोगमा ल्याउन सकिने र यसबाट  किफायती संरचना निर्माण हुँदा विपन्न र गरिबीको रेखामुनि रहेका परिवारले पनि टिकाउ आवास बनाउन सक्ने उल्लेख गर्नुभयो । बाँस छिटो बढ्ने वनस्पति समेत भएका कारण यसको प्रयोगलाई प्रवर्धन गर्न सकिएमा अन्य निर्माण सामग्रीका कारण पर्यावरणमा परिरहेको नकरात्मक प्रभावलाई समेत कम गर्न सकिने उहाँले बताउनुभयो ।अन्तर्राष्ट्रिय स्तरमा बाँसको भवन डिजाइन तथा निर्माण प्रविधि सम्बन्धमा भएका अध्ययन र अनुसन्धानबाट हासिल भएका तथ्य, ज्ञान र मापदण्डलाई आधार बनाएर मार्गदर्शन बनाइएको छ । मार्गदर्शनले बाँसको कटाई, ग्रेडिङ्ग, रासायनिक उपचार, भण्डारण र प्रयोगकालगायतका विषयमा स्पष्ट मापदण्ड तोकेको छ । बाँसको प्रयोगद्धारा भूकम्प प्रतिरोधी, वातावरणमैत्री र लागत–किफायती संरचना निर्माण गर्न सकिने सरल तथा सहज ढङ्गको डिजाइन विधि र आवश्यक विस्तृतीकरणसहित घरका नमुना डिजाइन समावेश गरिएको छ । मार्गदर्शन निर्मणका क्रममा शहरी विकास तथा भवन निर्माणका प्राविधिकसहित इन्जिनियरिङ अध्ययन संस्थान पुल्चोक र थापाथली क्याम्पस, नेपाल गुणस्तर तथा नापतौल विभाग र मदन भण्डारी विश्वविधालयमा आवश्यक परीक्षण गरिएको थियो । बाँसजन्य निर्माण समाग्री प्रवर्धनका लागि नीतिगत व्यवस्थाको मागसहित खोटाङको दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका प्रमुख तीर्थराज भट्टराईले काठमाडौँको माइतीघर मण्डलामा सत्याग्रह बस्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180907",
      "image": "https://gorkhapatraonline.com/storage/media/318612/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180884",
      "title": "सरकारको प्राथमिकता अनुसार नै कर्मचारी व्यवस्थापन",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "सरकारले आगामी फागुनमा हुने प्रतिनिधि सभाको निर्वाचन, भ्रष्टाचार नियन्त्रण, चुस्त प्रभावकारी सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने प्रमुख लक्ष्य राखेको छ । उक्त लक्ष्य हासिल गर्न सरकारले निरन्तर पैरवी, समन्वय र सचेतना अभिवृद्धिलगायत कार्य गर्दै आएको छ । निर्वाचन, भ्रष्टाचार नियन्त्रण, सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने निकायमा अहिले सरकारले आवश्यक कर्मचारी पूर्ति गर्न कुनै पनि कसर बाँकी राखेको छैन ।",
      "longContent": "काठमाडौँ, मङ्सिर ८ गते । सरकारले आगामी फागुनमा हुने प्रतिनिधि सभाको निर्वाचन, भ्रष्टाचार नियन्त्रण, चुस्त प्रभावकारी सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने प्रमुख लक्ष्य राखेको छ । उक्त लक्ष्य हासिल गर्न सरकारले निरन्तर पैरवी, समन्वय र सचेतना अभिवृद्धिलगायत कार्य गर्दै आएको छ । निर्वाचन, भ्रष्टाचार नियन्त्रण, सेवा प्रवाह र शान्तिसुरक्षा कायम गर्ने निकायमा अहिले सरकारले आवश्यक कर्मचारी पूर्ति गर्न कुनै पनि कसर बाँकी राखेको छैन ।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सरकारको लक्ष्य अनुसार नै कर्मचारी व्यवस्थापन र खटनपटन गर्दै आएको जनाएको छ । निर्वाचन, सुशासन र भ्रष्टाचार नियन्त्रण गर्ने निकायमा निर्वाचन आयोग, अख्तियार दुरुपयोग अनुसन्धान आयोग, जिल्ला प्रशासन कार्यालय, वित्तीय अनुशासन कायम गर्ने महालेखा परीक्षकको कार्यालय र सेवा प्रवाह गर्ने स्थानीय तहमा जनशक्ति पूर्ति गर्ने कार्यमा मन्त्रालयले सक्रिय रहेको स्पष्ट पारेको छ । मन्त्रालयका सचिव रविलाल पन्थले सरकारको प्रमुख लक्ष्य निर्वाचन, भ्रष्टाचार नियन्त्रण र सार्वजनिक सेवा प्रवाह भएकाले सम्बन्धित निकायमा मन्त्रालयले पर्याप्त कर्मचारी पूर्ति गरेको बताउनुभयो । उहाँले भन्नुभयो, “अहिले पनि ती निकायबाट सेवा प्रवाह गर्न कर्मचारी आवश्यक भएको जानकारी मन्त्रालयमा आउनेबित्तिकै मन्त्रालयले कर्मचारी खटनपटन गर्छ । सरकारको प्राथमिकता परेका कार्यका लागि कर्मचारी खटनपटन र व्यवस्थापनमा मन्त्रालयले उच्च प्राथमिकता दिएको छ ।”  सचिव पन्थका अनुसार अहिले सरकारको प्राथमिकता बदलिएकाले मन्त्रालयले पनि शान्तिसुरक्षा, निर्वाचन व्यवस्थापन र भ्रष्टाचार नियन्त्रण गर्ने निकायमा जनशक्ति केन्द्रित गरेको छ । निर्वाचन सम्पन्न गर्ने सरकारको प्राथमिकता हो । निर्वाचन आयोगबाट जति कर्मचारी माग भए पनि मन्त्रालयले ती निकायमा कर्मचारी पठाएको उहाँले जानकारी दिनुभयो । उक्त निकायमा जनशक्ति आवश्यक पर्दा मन्त्रालयले विभिन्न कामकाज कम हुने निकायमा कार्यरत कर्मचारीलाई सरुवा गरी आवश्यक निकायमा सरुवा गर्न थालेको छ । अहिले कर्मचारी सरुवाको समय नहुँदा पनि कतिपय आवश्यक पर्ने निकायमा कर्मचारी सरुवा गरिरहेको सचिव पन्थले स्पष्ट पार्नुभयो ।  शक्तिकेन्द्रमा बस्नेलाई दुर्गममामन्त्रालयले निर्वाचन, सेवा प्रवाह र सुशासन कायम गर्ने सवालमा यसअगाडि लामो समयसम्म एउटै कार्यालयमा बसेर डेरा जमाएका कर्मचारीलाई दुर्गमका कार्यालयमा सरुवा गर्न थालेको छ । दुर्गम क्षेत्रका कार्यालयमा कार्यरत कर्मचारीलाई सिंहदरबारआसपास र सुगमका क्षेत्रमा सरुवा गरेको छ । यसका लागि मन्त्रालयले करिब एक महिनाको अवधिमा दुई सय जनाभन्दा बढी कर्मचारी सरुवा गरी निर्वाचन सम्बन्धित निकाय, अत्यावश्यक सेवा प्रवाह गर्ने निकाय, जिल्ला प्रशासन कार्यालय, राहदानी विभाग, राजस्व कार्यालय, यातायात कार्यालय र भ्रष्टाचार नियन्त्रण गर्ने अख्तियार दुरुपयोग अनुसन्धान आयोग, राष्ट्रिय सतर्कता केन्द्रलगायतका निकायमा जनशक्ति पूर्ति गर्दै आएको मन्त्रालयले स्पष्ट पारेको छ ।मन्त्रालयका सहसचिव पार्वती शर्माले सरकारको जस्तो लक्ष्य हुन्छ, कर्मचारीको दायित्व पनि त्यस्तै हुने भएकाले अहिले सरकारको प्राथमिकता अनुसार कर्मचारी पूर्ति गर्न मन्त्रालय लागिरहेको बताउनुभयो । सरकारले शक्तिको पहुँचवरिपरि घुम्ने कर्मचारी सधैँ सिंहदरबार बस्ने प्रवृत्तिको अन्त्य गर्ने प्रयास गरेको छ । गत असारसम्मको तथ्याङ्क अनुसार सङ्घीय कार्यालयमा ५१ हजार ५८० कर्मचारीको दरबन्दी रहेकोमा अझै पनि १० हजार २५१ कर्मचारी पूर्ति हुन बाँकी रहेको राष्ट्रिय किताबखाना (निजामती) ले जनाएको छ । सङ्घमा दरबन्दी अनुसार पर्याप्त कर्मचारी नभए पनि निर्वाचन आयोग, सेवा प्रवाह र भ्रष्टाचार नियन्त्रण गर्ने निकायमा जनशक्ति पूर्ति गर्न मन्त्रालयले सव्रिmयता देखाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/180884",
      "image": "https://gorkhapatraonline.com/storage/media/318587/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "180883",
      "title": "विश्वविद्यालयले भेटेन उपकुलपति",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "कैलालीको गेटामा खुल्न लागेको दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयमा उपकुलपति नियुक्तिका लागि दुई पटक दरखास्त आह्वान गरे पनि सम्भावित योग्य पात्र भेटिएको छैन । दुई पटकसम्म सार्वजनिक रूपमा सूचना आह्वान गर्दा पनि कसैले पनि आवेदन दिएको छैन ।   उपकुलपतिको योग्यता सम्बन्धमा विश्वविद्यालय ऐनले नै कडा प्रावधान तोकेका कारण उपयुक्त पात्र भेट्न नसकिएको शिक्षा, विज्ञान तथा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । कैलालीको गेटामा खुल्न लागेको दशरथ चन्द स्वास्थ्य विज्ञान विश्वविद्यालयमा उपकुलपति नियुक्तिका लागि दुई पटक दरखास्त आह्वान गरे पनि सम्भावित योग्य पात्र भेटिएको छैन । दुई पटकसम्म सार्वजनिक रूपमा सूचना आह्वान गर्दा पनि कसैले पनि आवेदन दिएको छैन । उपकुलपतिको योग्यता सम्बन्धमा विश्वविद्यालय ऐनले नै कडा प्रावधान तोकेका कारण उपयुक्त पात्र भेट्न नसकिएको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अनुमान गरेको छ । मन्त्रालयले उपकुलपति नियुक्तिका लागि पहिलो पटक कात्तिक १६ गते १५ दिनको म्याद तोकेर दरखास्त आह्वान गरेको थियो । उक्त अवधिमा कसैले पनि आवेदन नदिएपछि पाँच दिनको म्याद तोकेर दोस्रो पटक आवेदन आह्वान गरेको थियो । दोस्रो दिनको म्याद मङ्सिर ५ गते (शुक्रबार) सकिएको छ । मन्त्रालयका अनुसार उपकुलपति नियुक्तिका लागि शुक्रबार एक जनाले आवेदन दिएका थिए तर आवश्यक योग्यता नपुगेको भन्दै मन्त्रालयले उक्त निवेदन अस्वीकार गरेको छ । विश्वविद्यालय ऐन, २०८२ को दफा २४ मा उपकुलपतिको योग्यता तोकिएको छ । जस अनुसार उपकुलपतिका लागि मान्यताप्राप्त विश्वविद्यालयबाट चिकित्सा शिक्षासँग सम्बन्धित कुनै विधामा विद्यावारिधि, डिएम, एमसिएच वा सो सरहको उपाधि प्राप्त गरेको हुनुपर्ने छ । त्यसबाहेक कुनै पनि विश्वविद्यालयमा प्राध्यापक पदमा रही कम्तीमा १० वर्ष काम गरेको र नियुक्तिको समयमा ३५ वर्ष पूरा भई ६१ वर्ष ननाघेको हुनुपर्ने अर्को मापदण्ड ऐनले तोकेको छ । मन्त्रालयका सहसचिव श्रीप्रसाद भट्टराईले ऐनले नै कडा मापदण्ड तोकेका कारण उपकुलपतिका लागि कसैले पनि दाबी नगरेको बताउनुभयो । “ऐनले तोकेको योग्यता भएको पात्र बजारमा निकै थोरै छन् तर थोरै मात्र भएका त्यस्ता पात्रले काठमाडौँलगायत अन्य मुख्य सहरमै प्रशस्त व्यावसायिक सम्भावना देखेका कारण पनि धनगढीमा उपकुलपति बनेर जान इच्छा नदेखाएको हुन सक्छ,” भट्टराईले भन्नुभयो, “उपकुलपतिका लागि अलि लचिलो प्रावधान राखिएको भए मध्यम खालका व्यक्तिले पनि आवेदन दिनुहुन्थ्यो होला ।”उपकुलपतिका लागि कसैले पनि आवेदन नदिएपछि तत्कालका लागि रजिस्ट्रार नियुक्त गरेर उपकुलपतिको पनि जिम्मेवारी दिने तयारी मन्त्रालयले गरेको छ । पछि विश्वविद्यालय ऐन नै संशोधन गरेर उपकुलपतिका लागि चाहिने योग्यतामा परिमार्जन गरेर लचिलो प्रावधान राखेपछि मात्रै उपकुलपति नियुक्त गर्ने निष्कर्षमा मन्त्रालय पुगेको छ । रजिस्ट्रार नियुक्तिका लागि पनि मन्त्रालयले केही समय आवेदन आह्वान गरेको थियो । उक्त आह्वान अनुसार दरखास्त दिएकामध्ये मन्त्रालयले १० जनाको नामावली स्वीकृत गरेको छ । स्वास्थ्य विज्ञानका क्षेत्रमा गुणस्तरीय अध्ययन अध्यापनद्वारा मानव स्रोत विकास गरी सहज, सुलभ र विशेषज्ञसहितको गुणस्तरीय स्वास्थ्य विज्ञान शिक्षा उपलब्ध गराउन यस विश्वविद्यालय स्थापना गर्न लागिएको हो । कैलालीको गेटामा यस विश्वविद्यालयको केन्द्रीय कार्यालय रहने छ । उपकुलपतिको कार्यवधि चार वर्षको रहने व्यवस्था छ । विश्वविद्यालयमा कुलपति, दुई जना सहकुलपति र कार्यकारी प्रमुखका रूपमा एक जना उपकुलपति रहने व्यवस्था छ । त्यस्तै प्रशासनिक प्रमुखका रूपमा रजिस्ट्रार रहने छन् ।",
      "link": "https://gorkhapatraonline.com/news/180883",
      "image": "https://gorkhapatraonline.com/storage/media/318586/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180882",
      "title": "सूर्यविनायक–धुलिखेल सडक निर्माण : पचास प्रतिशत सम्पन्न",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक विस्तारको आधा काम सम्पन्न भएको छ । अरनिको राजमार्ग अन्तर्गत सूर्यविनायक–धुलिखेल खण्डको १५.८ किलोमिटर सडकलाई छ लेनमा विस्तार गर्न दुई प्याकेजमा काम भइरहेको सो आयोजनाको भौतिक प्रगति ५० प्रतिशत पुगेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । भक्तपुरको सूर्यविनायकदेखि काभ्रेपलाञ्चोकको धुलिखेलसम्मको सडक विस्तारको आधा काम सम्पन्न भएको छ । अरनिको राजमार्ग अन्तर्गत सूर्यविनायक–धुलिखेल खण्डको १५.८ किलोमिटर सडकलाई छ लेनमा विस्तार गर्न दुई प्याकेजमा काम भइरहेको सो आयोजनाको भौतिक प्रगति ५० प्रतिशत पुगेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयले जनाएको छ ।यस अन्तर्गत सूर्यविनायकदेखि साँगासम्मको ८.३ किलोमिटर खण्डको प्रगति ४५ प्रतिशत पुगेको छ । साँगादेखि धुलिखेलसम्मको ७.५ किलोमिटर सडकखण्ड विस्तार प्रगति ५५ प्रतिशत रहेको छ । अहिले दुवै प्याकेजको निर्माण धमाधम भइरहेको छ । विसं २०७९ पुस २४ गते  दुई खण्डमा तीन वर्षभित्र सम्पन्न गर्ने गरी ठेक्का सम्झौता भएको थियो । सडक विस्तारका लागि ७.५ किमी लामो सूर्यविनायक–साँगा सडकखण्ड तीन अर्ब ८८ करोड ९३ लाख रुपियाँ र साँगा–धुलिखेल ८.४ किमी सडकखण्ड विस्तारका लागि चार अर्ब पाँच करोड ६४ लाख रुपियाँमा ठेक्का सम्झौता भएको थियो ।काम सम्पन्न गर्न आग्रह यसैबिच ऊर्जा, जलस्रोत तथा सिँचाइ; भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले आइतबार सूर्यविनायक–धुलिखेल सडक विस्तारको अनुगमन गरी असारभित्र काम सम्पन्न हुने गरी कामलाई तीव्रता दिन सम्बन्धित सबैसँग आग्रह गर्नुभयो ।आयोजनातर्फबाट निर्णय गर्न बाँकी विषय भए ती विषयमा तत्काल निर्णय गर्न, जनशक्ति र उपकरण थप गरी निर्माणमा पूर्ण रूपमा परिचालित भई आगामी असारभित्रमा सडक विस्तार सम्पन्न गर्ने गरी काम गर्न आग्रह गर्नुभयो । अर्थ मन्त्रालयबाट प्रतिबद्धता जनाइसकेकाले अब आयोजना निर्माणमा बजेट अभाव नहुने उहाँले उल्लेख गर्नुभयो । निर्माण प्रगतिबारे जानकारी लिँदै उहाँले निर्माण प्रगति, समस्यालगायतका विषयमा सडक विभागका महानिर्देशक, आयोजना प्रमुख, निर्माण व्यवसायीसँग छलफल गरी अहिले काम गर्ने उपयुक्त मौसम रहेकाले निर्माणलाई तीव्रता दिनुपर्ने बताउनुभयो ।  सडक सीमा विवाद, घरटहरा हटाउने समस्या, बजेटको अभावलगायतका कारणले आयोजनाको निर्माण कार्य प्रभावित भएको थियो । आयोजनाले करिब चार अर्ब रुपियाँ थप बजेट माग गरेकोमा आयोजनाका लागि चालु आर्थिक वर्षमा ७० करोड रुपियाँ बजेट विनियोजन गरिएको छ । सो अवसरमा मन्त्री घिसिङले बनेपा नगरपालिकाका नगरप्रमुखसँग छलफल गरी बनेपा बजार क्षेत्रमा सडक विस्तारमा देखिएका समस्या समाधानका लागि आवश्यक सहयोग र सहजीकरण गरिदिन आग्रह गर्नुभयो ।जिम्मेवारी पूरा नगर्दा राष्ट्रलाई नोक्सान यसैबिच मन्त्री घिसिङले निर्माण व्यवसायीले ठेक्काको काम नगर्दा र कर्मचारीले जिम्मेवारीको निर्णय समयमै नगर्दा राज्यले ठुलो नोक्सानी बेहोर्नु परेको बताउनुभएको छ ।आयोजना समयमा सम्पन्न हुन नसक्दा त्यसबाट प्राप्त रोजगारी सिर्जना, उत्पादकत्व, कुल गार्हस्थ उत्पादनमा योगदान जस्ता लाभ प्राप्त हुन नसकेको उहाँले उल्लेख गनुभयो । नेपाल इन्जिनियरिङ परिषद्द्वारा आइतबार ललितपुरमा आयोजित इन्जिनियरहरूको प्रमाणपत्र वितरण कार्यक्रममा मन्त्री घिसिङले त्यस्तो बताउनुभएको हो । पूर्वाधार क्षेत्रमा प्राविधिक दक्षता देखाउन नसक्दा र समयमै निर्णय नगर्दा आयोजना कार्यान्वयनमा जटिलता देखिएको उहाँको भनाइ थियो । मन्त्री घिसिङले भन्नुभयो, “धेरै आयोजनामा काम नहुने निर्माण व्यवसायीका कारणले मात्र नभएर आयोजनाका तर्फबाट गर्नुपर्ने निर्णय समयमै नहुँदा पनि समस्या देखिएको छ । निर्णय नै गर्न नखोज्ने र गर्नै परे पनि डराउने प्रवृत्ति छ । इन्जिनियर कमजोर बन्दा ठेक्का सम्झौता प्रभावित हुने देखिएको छ । ठेक्का व्यवस्थापन र नेतृत्वमा रहेकाले कानुनी रूपमा पुष्टि हुने गरी शीघ्र निर्णय गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/180882",
      "image": "https://gorkhapatraonline.com/storage/media/318585/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "180881",
      "title": "तेह्र दलले दिए दल दर्ताको निवेदन",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्य निर्वाचनमा भाग लिन १३ वटा राजनीतिक दलले दल दर्ताको निवेदन दिएका छन् । आयोगले राष्ट्रिय सभा सदस्य निर्वाचनका लागि दल दर्ताका लागि तोकेको समयसीमाको अन्तिम दिन मात्रै पाँच वटा दलले दर्ताको निवेदन दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ८ गते । राष्ट्रिय सभा सदस्य निर्वाचनमा भाग लिन १३ वटा राजनीतिक दलले दल दर्ताको निवेदन दिएका छन् । आयोगले राष्ट्रिय सभा सदस्य निर्वाचनका लागि दल दर्ताका लागि तोकेको समयसीमाको अन्तिम दिन मात्रै पाँच वटा दलले दर्ताको निवेदन दिएका छन् ।माथिल्लो सभामा प्रतिनिधित्व नरहेको तथा नयाँ दलका रूपमा दर्ता भएको श्रम संस्कृति पार्टी, बहुजन शक्ति पार्टी, तराई मधेश लोकतान्त्रिक पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, जनमत पार्टी, नेपाल मजदुर किसान पार्टी र नागरिक उन्मुक्ति पार्टी, नेपालले समेत दल दर्ताको निवेदन दिएका छन् । निर्वाचन आयोगले राष्ट्रिय सभाको निर्वाचनमा भाग लिन चाहने दललाई मङ्सिर ७ गतेको समयसीमा तोकेर निवेदन दिन आह्वान गरेको थियो । आयोगले तोकेको समयसीमाभित्र १३ वटा दलले दर्ताको निवेदन दिएको हो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाले निवेदन प्राप्त भएको दलको कागजातमाथि अध्ययन गरी सात दिनभित्र दर्ता स्वीकृत गर्ने जनाएको छ ।राष्ट्रिय सभामा आगामी फागुन २० गते रिक्त हुन लागेको १९ सदस्य पदका लागि आगामी माघ ११ गते निर्वाचन हुँदै छ । प्रदेश सभाका सदस्य तथा नगर र गाउँपालिकाको प्रमुख र उपप्रमुख तथा अध्यक्ष र उपाध्यक्ष सम्मिलित निर्वाचनमण्डलले राष्ट्रिय सभा सदस्य पदका लागि मतदान गर्ने छ । आयोगका अनुसार नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय जनमोर्चा, लोकतान्त्रिक समाजवादी पार्टी नेपाल, जनता समाजवादी पार्टी, नेपाललगायतका दलले दर्ताका लागि निवेदन दिएका छन् । आयोगका अनुसार प्रतिनिधि सभा सदस्य निर्वाचनका लागि ५६ वटा दलले निर्वाचन प्रयोजनका लागि दल दर्ताको निवेदन दिएका छन् । नेपाली कांग्रेस केन्द्रीय समितिको मङ्सिर ६ गतेको निर्णय अनुसार सो दलले राष्ट्रिय सभा र प्रतिनिधि सभा गरी दुवै सभाको निर्वाचनका लागि दल दर्ताको निवेदन दिएको हो । आयोगमा हालसम्म १३२ वटा दलको दर्ता कायम भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180881",
      "image": "https://gorkhapatraonline.com/storage/media/318584/conversions/419886-original-thumb.jpg"
    },
    {
      "slug": "180880",
      "title": "बत्तिस वर्षमा अट्ठाइस सन्तान",
      "timestamp": 1763942400000,
      "source": "gp",
      "content": "एउटै आमाबाट २८ सन्तानको जन्म भएको सुन्दा अनौठो लाग्छ अचेल । पछिल्लो पुस्तालाई त झनै बुढापाकाले सुनाउने दन्तेकथा जस्तो तर यो इलाम नगरपालिका–६ मा बस्दै आउनुभएकी ८३ वर्षीया बच्छीमाया कठेतको जीवनको वास्तविकता हो ।  १५ वर्षको उमेरदेखि कोख रित्तो नभएकी बच्छीमायाले बर्सेनि लगातार २८ सन्तानलाई जन्म दिनुभयो ।",
      "longContent": "कोकिला ढकाल/सरोज ढुङ्गेलइलाम, मङ्सिर ८ गते । एउटै आमाबाट २८ सन्तानको जन्म भएको सुन्दा अनौठो लाग्छ अचेल । पछिल्लो पुस्तालाई त झनै बुढापाकाले सुनाउने दन्तेकथा जस्तो तर यो इलाम नगरपालिका–६ मा बस्दै आउनुभएकी ८३ वर्षीया बच्छीमाया कठेतको जीवनको वास्तविकता हो ।१५ वर्षको उमेरदेखि कोख रित्तो नभएकी बच्छीमायाले बर्सेनि लगातार २८ सन्तानलाई जन्म दिनुभयो । औसत एक वर्ष १४ दिनमा सुत्केरी हुनुभएकी उहाँले ४७ वर्ष उमेरसम्म सन्तान जन्माउनुभयो र ऊ जमानामा दसैँमा दिइने ‘सन्तानले डाँडाकाँडा ढाकून्’ आशीष लागे जस्तो सन्तान देशपरदेशमा फैलिएका छन् । १४ छोरा र १४ छोरीलाई जन्म दिएकी बच्छीमाया केही महिनायता कान्छा छोराको घरमा हुनुहुन्छ । चिकित्सा विज्ञानमा लगातार ४७ वर्ष उमेरसम्म बच्चा जन्माउन सम्भव छ ? भन्ने प्रश्नमा वरिष्ठ स्त्री तथा प्रसूति रोग विशेषज्ञ प्राडा. जागेश्वर गौतमले जुम्ल्याहा, तिम्ल्याहा सन्तानका रूपमा २८ वटा बच्चा जन्माउन सम्भव हुने बताउनुभयो । प्राडा. गौतमले अफ्रिकामा एक महिलाले ३८ वटासम्म बच्चा जन्माएर विश्वको रेकर्ड तोडेको जानकारी दिदै २८ वटा बच्चा जन्माउन सम्भव हुने जानकारी गराउनुभयो । अफ्रिकी मुलुक युगान्डामा मरियम नबातान्जी नामकी महिलाले ३८ वटा सम्म बच्चा जन्माएको उल्लेख गर्दै उहाँले ती महिलाले १३ वर्षको उमेरमै पहिलो बच्चा जन्माएको बताउनुभयो । पाँचथरको रानीटार तमाखे स्थायी निवासी बच्छीमाया र उहाँका ९३ वर्षीय पति धनप्रसाद वृद्ध हुँदै जाँदा केही वर्षअघि झापातिर झर्नुभएको थियो । झापा अधिक गर्मी हुन थालेपछि इलामस्थित कान्छा छोरासँग बस्दै आउनुभएको छ । अहिले पनि उहाँ राम्रैसँग हिँडडुल गर्दै हुनुहुन्छ । बच्छीमाया र धनप्रसाद अहिले पनि हाँसी हाँसी आफ्नो विगत सुनाउनुहुन्छ । बच्छीमाया विगत स्मरण गर्नुहुन्छ, “कोही सन्तान घाँस काट्न जाँदा जन्मिए, कोही दाउरा बोकेर आउँदै गर्दा जन्मिए, औषधी उपचारको त कुरै थिएन । कुनै दिन पनि डाक्टरसँग जँचाइएन । खोइ एकै दिन कोख खाली भएन, मेरो जीवन त मान्छेकै हो कि जस्तो पनि लाग्छ ।’’ १५ वर्षको उमेरमा पहिलो सन्तानलाई जन्म दिएकी बच्छीमायाले २०४६ सालमा अन्तिम सन्तानलाई जन्म दिएको स्मरण गर्नुहुन्छ । जीवित जन्मिएका २८ सन्तानमध्ये १४ जनाको सानै उमेरमा विभिन्न रोगका कारण ज्यान गएको दुःखेसो उहाँको छ । बाँकी रहेका १४ जना छोराछोरीमध्ये पनि तीन महिनाअघि मात्र काँइली छोरी पनि गुमाउनुप¥यो । धनप्रसाद भन्नुहुन्छ, “बाँकी छोराछोरीले भने राम्रै गरिखाइरहेका छन् । कोही विदेशमा छन्, कोही झापातिर छन्, कोही रानीटारमै छन् । कान्छो चाहिँ इलाममा छ ।” बच्छीमायाले भन्नुभयो, “छोराछोरी साना हुँदा र बर्सेनि कोखमा आइरहँदा, गाउँघरमा कसैले राम्रो भनेनन् । रोक्ने उपाय पनि हुँदैन थियो । रोग लाग्दा उपचारको सुविधा थिएन । जति सन्तान भए पनि पीडा सहनु र हात थाप्नुको विकल्प थिएन । अहिलेका छोराछोरी बुहारीलाई त स्वर्ग छ नि !”बर्सेनि सन्तान भए पनि पति धनप्रसादले भने खासै सहयोग नगरेको बच्छीमाया स्मरण गर्नुहुन्छ । अहिले सँगै रमाइरहेका यी दम्पती देख्दा र कुरा सुन्दा रमाइलो लागे पनि बच्छीमायाको पीडा भने निकै फरक लाग्छ । वडा सदस्य हुनुभएका धनप्रसाद सधैँ घोडा लिएर गाउँसमाजमा हिँडिरहने, बेलामा घर नफर्कने, छोराछोरीको हेरचाहमा खासै समय नदिने बानी सम्झिँदा अहिले पनि बच्छीमायाका आँखा रसाउँछन् । सबै सन्तानलाई हेरचाह, नुवाइधुवाई, खानपान सेकतापलगायत घरको घाँसदाउरा पनि गर्नुपर्ने बाध्यताले बच्छीमायालाई कहिले पनि आराम दिएन ।अहिले उच्च रक्तचाप, मधुमेह र घाँटीको समस्याबाट उहाँ ग्रस्त हुनुहुन्छ । बच्छीमायालाई विदेश हेर्ने रहर भने मरेको छैन । पोर्चुगलमा रहेका अन्तरे छोरा र छोरीले उता लान खोजे पनि रोगकै कारण जान नसकेको उहाँले सुनाउनुभयो । बच्छीमायाले भन्नुभयो, “पहिला दुःखमै दिन बिते, अहिले छोराछोरी हुर्किएपछि आफू खुला त भइयो नि तर रोग र उमेरले खुसीमा रमाउन दिएन ।”’ बच्छीमायाले भन्नुभयो, “एकपल्ट विदेश हेर्ने मन थियो, रोगी भएकाले जान सकिएन ।” पाँच महिनाकी हुँदै बाबु गुमाएकी बच्छीमायालाई आमाले अर्को केटासँग बिहे गरी उतै लगेर हुर्काएको र उनै सौतेनी बाबुकै घरबाट ११ वर्षको उमेरमा धनप्रसादसँग बिहे भएको बताउनुभयो । बच्छीमायासँगै माया साटासाट गरिरहनुभएका धनप्रसाद पनि आफ्नो विगत उसरी नै सम्झनुहुन्छ । उहाँ भन्नुहुन्छ, “उहिले गाउँका मुद्दा, झगडा मिलाउनुपथ्र्यो, नहिँडी हुँदैनथ्यो । दुःख त थियो । समाज सेवा पनि गर्नै परेकाले पत्नीलाई भरपुर सहयोग गर्न भने गाह्रो थियो ।’’ ठट्यौली पारामा धन प्रसाद भन्नुहुन्छ, “धेरै छोराछोरी जन्माउँदा पुरस्कार दिन्छ भन्छन्, खोइ त २८ छोराछोरी जन्माउँदा हामीलाई कसैले केही गरेन । तपाईंहरू आएर सोध्नु मात्र हुन्छ ।”साहित्यकार डा. देवी क्षेत्री दुलाल यो दम्पतीका सन्तान उत्पादन सन्दर्भमा भन्नुहुन्छ, “अहिलेको सन्दर्भमा यो अचम्म हो तर त्यसबेला हाम्रो समाजको अवस्था र चेतना यही हो– जति सन्तान सबै ईश्वरका वरदान !!",
      "link": "https://gorkhapatraonline.com/news/180880",
      "image": "https://gorkhapatraonline.com/storage/media/318583/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "180871",
      "title": "स्वास्थ्य मन्त्री डा.गौतम र जापानी राजदूत माइदा तोरुबीच भेटवार्ता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्री डा.सुधा गौतम र नेपालका लागि जापानका राजदूत महामहिम माइदा तोरुबीच आइतबार शिष्टाचार भेट भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्री डा.सुधा गौतम र नेपालका लागि जापानका राजदूत महामहिम माइदा तोरुबीच आइतबार शिष्टाचार भेट भएको छ ।उक्त भेटमा नेपाल–जापानबीचको स्वास्थ्य सहकार्यका विषयमा महत्वपूर्ण छलफल भएको मन्त्रालयले जनाएको छ। भेटका क्रममा मन्त्री डा.गौतमले दुई देशबीचको स्वास्थ्य क्षेत्रमा रहेको द्धिपक्षीय साझेदारीलाई अझ दिगो र प्रभावकारी बनाउने सम्बन्धमा गहन छलफल भएको मन्त्रालयले जनाएको थियो । साथै, जापानले विगतदेखि नै नेपालप्रति देखाउँदै आएको सहयोगप्रति मन्त्री गौतमले विशेष आभार प्रकट गर्नुभयो । उहाँले भूकम्पदेखि कोभिड–१९ महामारीजस्ता विपद्को समयमा जापानले उपलब्ध गराइ आएको सहयोग, साथै कान्ति बाल अस्पताल, वीर अस्पताल र त्रिभुवन विश्वविद्यालय शिक्षण अस्पतालको भौतिक पूर्वाधार निर्माणमा पुर्‍याएको योगदानप्रति धन्यवाद व्यक्त गर्नुभयो ।छलफलका क्रममा मन्त्री डा.गौतमले नेपालका प्राथमिकतासहितका स्वास्थ्य क्षेत्रका एजेन्डा प्रस्तुत गर्दै मातृशिशु स्वास्थ्य, मानसिक स्वास्थ्य, स्वास्थ्य बीमा, राष्ट्रिय औषधी प्रयोगशालाको परीक्षण क्षमता वृद्धि तथा जापानमा रहेका नेपाली श्रमिकको स्वास्थ्य सुरक्षाका विषयलाई विशेष महत्व दिइएको बताउनुभयो । उहाँले यी क्षेत्रमा द्विपक्षीय सहकार्य अझ मजबुत बन्ने अपेक्षा व्यक्त गर्नुभयो ।राजदूत तोरुले नेपालको स्वास्थ्य पूर्वाधार सुदृढीकरणका लागि जापान निरन्तर साथ दिन इच्छुक रहेको बताउँदै विशेषगरी राष्ट्रिय औषधी प्रयोगशालाको क्षमता विस्तार तथा जापानमा कार्यरत नेपाली श्रमिकहरूको स्वास्थ्य प्रवर्द्धन, परीक्षण तथा उपचारमा सहयोग गर्न सकिने स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180871",
      "image": "https://gorkhapatraonline.com/storage/media/318571/conversions/588310788_1160752009524181_8239115040379460111_n-original-thumb.jpg"
    },
    {
      "slug": "180869",
      "title": "हैजाविरुद्धको खोप ९० प्रतिशतलाई लगाइयो",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सरकारले बारा र पर्सामा करिब ९० प्रतिशतलाई हैजाविरुद्धको खोप लगाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते। सरकारले बारा र पर्सामा करिब ९० प्रतिशतलाई हैजाविरुद्धको खोप लगाएको छ।दुई चरणमा सम्पन्न भएको बारामा ८८ दशमलव २५ प्रतिशत र पर्सामा ९० प्रतिशतलाई खोप लगाइएको स्वास्थ्य सेवा विभाग परिवार कल्याण महाशाखाका प्रमुख डा .अभियान गौतमले जानकारी दिनुभयो ।उहाँका अनुसार बारामा तीन लाख २२ हजार ९२६ र पर्सामा पाँच लाख ८९ हजार ३५४ जनालाई हैजाको महामारीविरुद्ध प्रतिकार्य खोप अभियानअन्तर्गत खोप लगाइएको छ । बारा र पर्सामा असोज २६ देखि कात्तिक २ र कात्तिक १३ देखि कात्तिक २७ गतेसम्म एक वर्षमाथिका सबैलाई हैजाविरुद्धको खोप अभियान सञ्चालन गरिएको थियो । शाखा प्रमुख डा.गौतमले ति दुई जिल्लामा लगाइएको हैजाविरुद्धको खोप अहिलेसम्मकै सबैभन्दा धेरै ‘कभरेज’ रहेको बताउनुभयो । “अहिलेसम्म हैजाविरुद्धको खोप अभियानमा ७० देखि ८० प्रतिशतलाई लगाइने गरिएको थियो”, उहाँले भन्नुभयो, “घरघर गएर खोप लगाएइकाले ९० प्रतिशत खोप कभरेज रह्यो ।” उहाँले लगाउन छुटेका १० प्रतिशतलाई नियमित खोप कार्यक्रमअन्तर्गत खोप लगाइएको जानकारी दिनुभयो । गत भदौमा बारा र पर्सामा हैजाको प्रकोप फैलिएपछि स्वास्थ्य सेवा विभागले बाराका छ र पर्साका १४ स्थानीय तहमा हैजाविरुद्धको खोप अभियान सञ्चालन गरेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/180869",
      "image": "https://gorkhapatraonline.com/storage/media/318569/conversions/559597214_122217672098254171_1805330751366038613_n-original-thumb.jpg"
    },
    {
      "slug": "180868",
      "title": "कास्कीको अन्नपूर्ण आसपास भूकम्प",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "कास्कीको अन्नपूर्ण आसपास केन्द्रविन्दु भएर भूकम्प गएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । कास्कीको अन्नपूर्ण आसपास केन्द्रविन्दु भएर भूकम्प गएको छ ।राष्ट्रिय भूकम्प मापन तथा अनुसन्धान केन्द्र लैनचौरका अनुसार कास्कीको अन्नपूर्ण—२ आसपास केन्द्रविन्दु भएर आज साँझ ५ः१९ मिनेट जाँदा चार ‘रेक्टरस्केल’को भूकम्प गएको हो ।यसअघि, गत कात्तिक २१ गते अछामको बाबला आसपास केन्द्रविन्दु भएर चार रेक्टरस्केलको भूकम्प गएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/180868",
      "image": "https://gorkhapatraonline.com/storage/media/318566/conversions/bhukampa-original-thumb.jpg"
    },
    {
      "slug": "180867",
      "title": "एनपीएलमा अनलाइनमार्फत् सट्टाबाजी गर्ने आठ भारतीय नागरिक पक्राउ",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "क्रिकेट एसोसियसन अफ नेपालद्वारा सञ्चालित एनपीएलको दोस्रो संस्करणको क्रिकेट प्रतियोगितमा अनलाइनमार्फत सट्टाबाजी कार्यमा सङ्लग्न आठ जना भारतीय नागरिक पक्राउ परेका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । क्रिकेट एसोसियसन अफ नेपालद्वारा सञ्चालित एनपिएलको दोस्रो संस्करणको क्रिकेट प्रतियोगितमा अनलाइनमार्फत सट्टाबाजी कार्यमा सङ्लग्न आठ जना भारतीय नागरिक पक्राउ परेका छन् । काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयका सूचना अधिकारी प्रहरी उपरीक्षक काजीकुमार आचार्यका अनुसार मङ्सिर १ गतेदेखि २७ गतेसम्म सञ्चालन भएको एनपिएलको क्रिकेट प्रतियोगितमा सहभागी भइ अनलाइनमार्फत बेटाकुलर डट लाइभ नामक बेटिङ साइटबाट खेल हारजित हुने गरी रकम लगानी गरी सट्टाबाजी गर्ने आठ जना काठमाडौँ महानगरपालिका वडा नम्बर १४ बल्खुबाट नियन्त्रणमा लिइएको हो ।स्थायी ठेगाना भारतको आन्द्र प्रदेश प्रकासम जिल्ला पामुर गाउँ भइ हाल काठमाडौँ महानगरपालिका–२६ सामाखुशी बस्दै आएका वर्ष ३१ को राजा यदुला, वर्ष ३५ को महेश बाबु, वर्ष ३० को पण्डित श्रीनिवासुलु, वर्ष २० को सेख सोयब, वर्ष ३० को नभिन मड्डेला, वर्ष ३२ को महमद रफी सेख, वर्ष १९ को साई कुमार तम्मिसेट्टी र वर्ष २८ को सेख चन्द बसल पक्राउ परेको प्रहरीले जनाएको छ । प्रहरीले निजको साथमा मोबाइल – १५ थान फेला पारेको छ । उनीहरुलाई मुलुकी अपराधसहिंता २०७४ को दफा १२५ को उपदफा ४ बमोजिम सट्टाबाजी गर्न गराउन नहुने कसुरमा आवश्यक अनुसन्धान एवम् कारवाहीको लागि जिल्ला प्रहरी परिसर भद्रकाली, काठमाडौँ पठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180867",
      "image": "https://gorkhapatraonline.com/storage/media/318564/conversions/Biratnagar-win-original-thumb.jpg"
    },
    {
      "slug": "180864",
      "title": "‘जेनजी’ पुस्ताले उठाएका माग सम्बोधन गर्नु आवश्यक छ : पूर्व प्रधानमन्त्री भट्टराई",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "पूर्व प्रधानमन्त्री डा. बाबुराम भट्टराईले नेपालको राजनीतिमै पुनःसंरचना नभएसम्म विश्वसँग जोडिएर जान नसक्ने बताउनुभएको छ । आज यहाँ आयोजित प्रगतिशील लोकतान्त्रिक पार्टी बृहत् एकता घोषणा सभामा उहाँले विश्वसँग जोडिएर जान ‘जेनजी’ पुस्ताले उठाएका माग सम्बोधन गरेर अघि बढ्नुपर्नेमा जोड दिनुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर ७  गते । पूर्व प्रधानमन्त्री डा. बाबुराम भट्टराईले नेपालको राजनीतिमै पुनःसंरचना नभएसम्म विश्वसँग जोडिएर जान नसक्ने बताउनुभएको छ । आज यहाँ आयोजित प्रगतिशील लोकतान्त्रिक पार्टी बृहत् एकता घोषणा सभामा उहाँले विश्वसँग जोडिएर जान ‘जेनजी’ पुस्ताले उठाएका माग सम्बोधन गरेर अघि बढ्नुपर्नेमा जोड दिनुभयो । देश अझै पनि सहज बाटोमा नहिँडेको उल्लेख गर्दै पूर्वप्रधानमन्त्री भट्टराईले सहज अवस्था बनाउन सबैले सहयोग गर्नुपर्ने आवश्यकता औँल्याउनुभयो । । उहाँले व्यक्तिको निजत्व र सामाजिक पक्ष दुवैलाई मिलाएर नवगठित प्रगतिशील लोकतान्त्रिक पार्टी अघि बढ्नुपर्ने बताउनुभयो । उक्त पार्टीका अगुवा नेता रहेका डा. भट्टराईले नयाँ दलमा आफू अभिभावक भएर बस्ने र कार्यकारी भूमिकामा रहनेलाई सहयोग तथा सुझाव दिने प्रतिबद्धता व्यक्त गर्नुभयो । पूर्व मन्त्री राम कार्कीले चुनाव हुँदा वा नहुँदा पनि नवगठित पार्टीको अभियान चलिरहने बताउनुभयो । शिक्षा, यातायात, कृषिलगायत सबै नीतिलाई नयाँ दलले परिवर्तन गर्न चाहेको पनि उहाँले सुनाउनुभयो ।नेता कार्कीले विचारबाट सशक्त भएर म्याद सकिएको नेतृत्वलाई प्रतिस्थापन गर्न ‘जेनजी’ पुस्तालाई सुझाव दिनुभयो । मार्क्सिज्म भनेको आफैँप्रति आलोचक हुनु हो भन्दै उहाँले यस्तो गुण नहुनेहरू मार्क्सवादी हुन नसक्ने जिकिर गर्नुभयो । कार्यक्रममा पूर्व मन्त्री जनार्दन शर्माले दलको प्रतिबद्धता पत्र सुनाउनुभएको थियो । प्रतिबद्धता पत्रमा देशको कार्यकारी प्रमुख मातहत राष्ट्रिय विकास प्राधिकरण गठन गरिने, भ्रष्टाचारविरुद्ध महाअभियान चलाइने, बोली र व्यवहारमा एकरुपता हुनेलगायत विषय समेटिएको उहाँले जानकारी गराउनुभयो ।पूर्व मन्त्री सुदन किरातीले आफ्नो दलले कम्युनिस्ट पार्टीको खोल छोडेर गुदी बोकेर आएको बताउनुभयो । देशमा रहेका समग्र जनताको तस्बिर अब आफ्नो दलमा पाइने उहाँको भनाइ थियो । पार्टी घोषणा सभाको अध्यक्षता गर्नुभएका नेता सन्तोष परियारले दलले नयाँ गतिका साथ काम गर्न चाहनेलाई समेटेर अघि बढ्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/180864",
      "image": "https://gorkhapatraonline.com/storage/media/318559/conversions/Baburam-bhattari1-original-thumb.jpg"
    },
    {
      "slug": "180862",
      "title": "विद्यार्थीले सम्झिए ‘न्वागी पर्व’",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "‘न्वागी’ माटो, कृषि र पशुपालनसँग जोडिएको एक पर्व हो । पछिल्लो आधुनिक र डिजिटल दुनियाँमा छुट्टै पहिचान बनाएको बागलुङ पश्चिमकै ठुलो मेला ‘न्वागी पर्व’ मा लाग्ने गर्छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मंसिर ७ गते । ‘न्वागी’ माटो, कृषि र पशुपालनसँग जोडिएको एक पर्व हो । पछिल्लो आधुनिक र डिजिटल दुनियाँमा छुट्टै पहिचान बनाएको बागलुङ पश्चिमकै ठुलो मेला ‘न्वागी पर्व’ मा लाग्ने गर्छ । न्वागी मेलाको मञ्चमा युवा (जेनजी) विद्यार्थीले १७ औं शताब्दीको न्वागीको इतिहास खोतलेका छन् । कहिंकतै लेखिए, बोलिएका, आफुले सुनेका कुरा मञ्चबाट सुनाएका छन् । अलिकति गुनासो पनि पोख्नुभयो ।‘पौंदी न्वागी मेला तथा संस्कृति संरक्षणमा नयाँ पुस्ताको भूमिका’ विषयमा आयोजना गरिएको विद्यालयस्तरीय वक्तृत्वकला प्रतियोगितामा सहभागी ११ विद्यालयका विद्यार्थीले विशेषगरी ‘न्वागी पर्व’ को मौलिकता बचाउन र पुस्तान्तरणमा जोड दिए ।उनीहरुले व्यवसायिक बनेको ‘न्वागी मेला’ मा मौलिकता हराउँदै गएको तथा आधुनिक प्रविधिले बढाएको मेलाको चर्चा कायम राख्ने चुनौती पनि बढेको चर्चा गरे । पुस्तान्तरण र युवा पिंढीलाई अवसर दिनुपर्ने बताएको उनीहरुले स्थानीय उत्पादन, कला, संस्कृतिको संरक्षण संगसंगै व्यवसायलाई प्राथमिकता राख्नुपर्ने तर्क गरेका छन् । नवीनतम् प्रविधिको प्रयोगले डिजिटलाइज गरेको मेलाका पुराना दस्तावेज लिपिबद्ध र सुरक्षित हुनुपर्नेमा उनीहरुको जोड थियो । समयको मागसँगै खर्चिलो बन्दैगएको मेला संरक्षण र निरन्तरताको लागि रोजगार, आर्थिक समृद्धि र स्थानीयको आयआर्जनसँग जोड्नुपर्ने विद्याथीको आयोजकलाई सुझाव थियो । “न्वागी मेला मात्रै हैन । न्वागीको इतिहास, महत्व, उपलब्धीहरु लिपिबद्ध हुनुपर्छ । युवा पस्तालाई जोड्नुपर्छ । मेला हस्तान्तण हुँदा इतिहास र दस्तावेज हराउनु हुँदैन’’ विद्यार्थीले भन्नुभयो, “नयाँ पुस्ताको सिप, कला र क्षमता, पुरानाको ज्ञान, अनुभव र मौलिकतासँगै मेला सञ्चालन गर्दा पुराना र नयाँ, मौलिकता र आधुनिकताको पनि मिलन आवश्यक छ ।”बडिगाड गाउँपालिकाका उपाध्यक्ष भिमसेन वनले न्वागीको इतिहास र महत्व मात्रै हैन, व्यक्ति व्यक्तिको आम्दानी र देशको समृद्धि कृषि पशुपालनबाटै सम्भाव रहेको बताउनुभयो । न्वागी धान, दही, चिनी, सिलाम, केरा लगायत मिष्ठान एक परिकारको पर्व रहेको बताउँदै वनले भन्नुभयो, “न्वागी खाँदा जसरी पुर्खाको इतिहास बचेको छ । संघीयतापछि जसरी न्वगाीको क्षेत्र बढेको छ । त्यसैगरी स्थानीयको आम्दानी बढाउँदै स्वरोजगार बन्न पनि कृषि र पशुपालन मुख्य र दरिलो आधार हो ।”मंसिर १ गतेबाट जारी मेलामा सम्पन्न भएको वक्तृत्वकलामा भिमगिठे माविकी अञ्जली केसी प्रथम, भौरव मावि गलकोटका समिर गौतम द्वितीय र त्रिभुवन मावि बडिगाडकी ग्रिष्मा गिरी तृतीय हुनुभएको छ । मेला मंसिर १० गतेसम्म चल्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/180862",
      "image": "https://gorkhapatraonline.com/storage/media/318552/conversions/Nwagi-Parba-Photo-original-thumb.jpg"
    },
    {
      "slug": "180861",
      "title": "दाङमा थपिए पाँच हजार बढी मतदाता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "दाङमा पाँच हजार बढी नयाँ मतदाताले आगामी फागुन २१ गते हुन लागेको प्रतिनिधिसभा निर्वाचनका लागि नाम दर्ता गराएका छन् ।",
      "longContent": "लीलाधर वलीघोराही, मङ्सिर ७ गते । दाङमा पाँच हजार बढी नयाँ मतदाताले आगामी फागुन २१ गते हुन लागेको प्रतिनिधिसभा निर्वाचनका लागि नाम दर्ता गराएका छन् ।  जिल्लामा मतदाता नामावली दर्ता तथा अद्यावधिक कार्य सुरु भएको गत असोज १० गतेदेखि मंसिर ५ गतेसम्म पाँच हजार दुईसय ८२ जना नयाँ मतदाता थपिएका हुन् । लुम्बिनी प्रदेश निर्वाचन कार्यालय दाङका सूचना अधिकारी गेहेन्द्र कवँरका अनुसार पाँच हजार दुईसय ८२ जनामध्ये दुई हजार नौसय १७ जना पुरुष र दुई हजार तीनसय ६५ जना महिला मतदाता थपिएका छन् । थपिएकामध्ये अधिकांश नयाँपुस्ता रहेको बताउनुभयो ।  सूचना अधिकारी कवँरका अनुसार बाह्य जिल्लाका चारसय २२ जना पुरुष र दुईसय एक जना महिलाले मतदाता नामावलीमा आफ्नो नाम दर्ता गराएका छन् । त्यसैगरी जिल्लामा एक हजार तीन बढी मतदाताले आफ्नो मतदाता नामावलीमा भएको त्रुटि सच्याउन निवेदन दिएका छन् । कार्यालयका सूचना अधिकारी कवँरका अनुसार तीनसय ९३ पुरुष र छ सय ११ महिला गरेर एक हजार चार जना ठाउँसारीका लागि र एकसय ९२ जना पुरुष र ९१ जनाले मतदाता नामावलीमा भएको त्रुटि सच्याउन निवेदन दिएका छन् । प्रदेश निर्वाचन कार्यालय दाङका अनुसार यसअघि जिल्लामा चार लाख १६ हजार सातसय ३५ जना मतदाताको संख्या रहेको थियो । जसमा दुई लाख ११ हजार सात सय १६ जना महिला र दुई लाख पाँच हजार १७ पुरुष र दुई जना अन्य मतदाता रहेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/180861",
      "image": "https://gorkhapatraonline.com/storage/media/318551/conversions/pradesh-nirwachan-office-original-thumb.jpg"
    },
    {
      "slug": "180858",
      "title": "कर्मचारीले समयमै निर्णय नगर्दा राज्यले ठूलो नोक्सानी बेहोरिरहेको छ : मन्त्री घिसिङ",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले निर्माण व्यवसायीले आफूले लिएका ठेक्काको काम नगर्दा र कर्मचारीले जिम्मेवारीको निर्णय समयमै नगर्दा राज्यले ठूलो नोक्सानी बेहोरिरहनु परेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ७ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले निर्माण व्यवसायीले आफूले लिएका ठेक्काको काम नगर्दा र कर्मचारीले जिम्मेवारीको निर्णय समयमै नगर्दा राज्यले ठूलो नोक्सानी बेहोरिरहनु परेको बताउनुभएको छ ।नेपाल इन्जिनियरिङ परिषद्ले आइतबार ललितपुरमा गरेको कार्यक्रममा मन्त्री घिसिङले पूर्वाधार क्षेत्रमा प्राविधिक दक्षता देखाउन नसक्दा र समयमै निर्णय नगर्दा आयोजना कार्यान्वयनमा जटिलता देखिएको बताउनुभयो । आयोजना समयमा सम्पन्न हुन नसक्दा त्यसबाट प्राप्त रोजगारी सिर्जना, उत्पादकत्व, कुल ग्राहर्थ्य  उत्पादनमा योगदानजस्ता लाभ प्राप्त हुन नसकेको घिसिङले उल्लेख गनुभयो । ‘धेरै आयोजनामा काम नहुने निर्माण व्यवसायीका कारणले मात्र नभएर आयोजनाका तर्फबाट गर्नुपर्ने निर्णय समयमै नहुँदा पनि समस्या देखिएको छ, निर्णय नै गर्न नखोज्ने र गर्नै परे पनि डराउने प्रवृति देखिएको छ, इन्जिनियर कमजोर बन्दा ठेक्का सम्झौता प्रभावित हुने देखिएको छ, ठेक्का व्यवस्थापन र नेतृत्वमा रहेकाले कानुनी रुपमा पुष्टि हुने गरी शीघ्र निर्णय गर्नुपर्दछ’,घिसिङले भन्नुभयो ।  उहाँले इन्जिनिय आफ्नो प्राविधिक विषयमाभन्दा पनि विकास आयोजनामा सामाजिक तथा वातावरणीय विषय सम्हाल्न मै बिताउनु पर्ने अवस्था रहेको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180858",
      "image": "https://gorkhapatraonline.com/storage/media/318546/conversions/Kulman-original-thumb.jpg"
    },
    {
      "slug": "180838",
      "title": "५० किलोमिटरमा बिछ्याइयो खानेपानी पाइप",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विराटनगरको खानेपानी गुणस्तर सुधार आयोजनाअन्तर्गत महानगरपालिकाका क्षेत्रमा ५८ किलोमिटर दूरीमा पाइप विछ्याउने काम चलिरहेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, मङ्सिर ७ गते । विराटनगरको खानेपानी गुणस्तर सुधार आयोजनाअन्तर्गत महानगरपालिकाका क्षेत्रमा ५८ किलोमिटर दूरीमा पाइप बिछ्याउने काम चलिरहेको छ । विराटनगरमा ३० वर्ष पुरानो खानेपानी संरचना र पाइपलाइनलाई विस्थापित गर्दै नयाँ वितरण प्रणाली स्थापित गर्न २ अर्ब ५४ करोड रुपियाँको आयोजना चालु अवस्थामा रहेको हो । नेपाल खानेपानी संस्थान विराटनगरका प्रमुख सन्तोष रौनियारका अनुसार जापान सरकारको अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को अनुदानमा एक लाख नगरवासीलाई शुद्ध पिउने पानी पुर्‍याउने लक्ष्यसहित आयोजना अघि बढेको छ । निर्माण सम्पन्नपछि अबका ११ महिनामा नगरवासीले पानी पिउने अवसर पाउने अपेक्षा राखिएको छ । हालसम्म म्याद अवधीभन्दा ५ प्रतिशत बढी प्रगति देखिएको बताइएको छ । सिमुजी कर्पोरेसनले खानेपानी सुधार आयोजना अन्तर्गतको काम गरिरहेको छ । यो जापानी कम्पनी हो । यसका जनसम्पर्क अधिकृत तथा इन्जिनियर अरबिन्द कर्णका अनुसार ५८ किलोमिटरमा नयाँ पाइप बिछ्याउनुपर्नेमा हालसम्म ५० किलोमिटर सकिएको छ । जुन ९० प्रतिशत हो । इन्जिनियर कर्णका अनुसार बिछ्याउने र पुर्ने कामसँगै पाइप लाइन प्रेसर, हाउस कनेक्सन, इन्टर कनेक्सन पनि सँगसँगै भइरहेको छ । अहिले पाइप बिछ्याउन खनिएको सडक कालोपत्रे भइरहेको छ । महानगरपालिका क्षेत्रको ३ किलोमिटर दूरीमा कालोपत्रे पनि गरिसकिएको छ । खानेपानी सुधार आयोजना अन्तर्गत विराटनगर महानगरपालिका वडा १ देखि १४ नम्बरसम्म विस्तार भइरहेको छ । विस्तारमा पाइप लाइन प्रेसर, हाउस कनेक्सन र इन्टरकनेक्सन समेत सँगै गरिएकाले पछि पुनः त्यही काम गर्नुनपर्ने दाबी गरिएको छ । इन्जिनियर कर्णका अनुसार यसपछि पानी छोड्दा पुनः सडक खन्नु नपर्नेगरी काम गरिएको छ । जसका लागि मेन लाइनबाट सब–लाइनमा लगिएको पाइप, हाउस कनेक्सनमा जोड्न ड्रेनेज (नाला) र फुटपाथमा निकालिएको छ । यस बाहेक पुरानो पानीको आपूर्ति प्रणालीमा रहेको पाइपमा नयाँ पानीको पाइप जोड्न इन्टरकनेक्सन १२ स्थानमा गराइएको छ । यो इन्टर कनेक्सन गर्नेपर्ने अन्य बिन्दुसमेत पहिचान भइरहेको छ । विराटनगर महानगरपालिकाभित्र हाल खानेपानी संस्थान अन्तर्गतको पानी १३ हजार घरधुरीमा वितरण भइरहेको छ । नयाँ आयोजनाबाट एकलाख नागरिक यसबाट लाभान्वित हुनेछन् । त्यस बाहेक उपभोक्ता समिति अन्तर्गत पानी वितरण भइरहेको छ । नयाँ प्रणाली अन्तर्गत विराटनगर –५ स्थित महानगर बहुप्राविधिक शिक्षालय नजिक १२ लाख लिटर क्षमताको ओभरहेड ट्याङ्की निर्माण भइरहेको छ । त्यही स्थानमा साढे चारलाख लिटर क्षमताको अण्डरग्राउण्ड ट्याङ्की पनि निर्माणाधीन चरणमा छ । यसैगरी संस्थानको पानी वितरण भइरहेका स्थान देवकोटाचोक, तीनपैनी र मुनालपथमा थप १२–१२ लाख लिटर क्षमताको ट्याङ्की निर्माणको काम भइरहेको छ । इन्जिनियर कर्णका अनुसार हालसम्म ट्याङ्की निर्माणको कार्य ६५ प्रतिशत सकिएको छ । यी ट्याङ्की भएका स्थानमा ३–३ वटा डिप बोरिङबाट पानी निकाल्ने काम सकिएको छ । यस पटकको खानेपानी प्रणालीमा महानगरपालिका क्षेत्रका ३२ स्थानमा फायर हाइड्रेण्ड राखिएको छ । जसले महानगरपालिकाभित्र आगलागी हुँदा पानी निभाउन पानीको सहज स्रोतको काम गर्नेछ । विराटनगरमा खानेपानी सुधार आयोजनाका लागि जाइकाले सन् २००९ बाट अध्ययन सुरु गरेको थियो । विराटनगरमा हेपाटाइटिस महामारी फैलिएपछि खानेपानी सुधारमा राजनीतिक पहल सुरु भएको थियो । अनुदान सम्झौता भने १० मार्च २०२२ मा भएको थियो । यसको शिलान्यास २०८१ असारमा भएको थियो । सम्झौता अनुसार २०८३ जेठ १७ अर्थात ३१ मे २०२६ मा काम सम्पन्न गर्नेगरी जापानकै सिमिजु कर्पोरेशनले २०८१ वैशाख १२ गते ठेक्का सम्झौता गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/180838",
      "image": "https://gorkhapatraonline.com/storage/media/318512/conversions/Pani-(5)-original-thumb.jpg"
    },
    {
      "slug": "180817",
      "title": "योयो प्लाइउड उद्योग बन्द : छ सय कामदार बेरोजगार",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "पश्चिम नेपालको केन्द्रविन्दु बाँकेको कोहलपुर नगरपालिका–१४ मा रहेको योयो प्लाइउड इण्डष्ट्रिज प्रालिलाई बन्द गरिँदा त्यहाँ कार्यरत छ सय कामदार बेरोजगार भएका छन् ।",
      "longContent": "सिराज खाननेपालगन्ज, मङ्सिर ७ गते । पश्चिम नेपालको केन्द्रविन्दु बाँकेको कोहलपुर नगरपालिका–१४ मा रहेको योयो प्लाइउड इण्डष्ट्रिज प्रालिलाई बन्द गरिँदा त्यहाँ कार्यरत छ सय कामदार बेरोजगार भएका छन् । उद्योगभन्दा बाहिरका व्यक्तिहरुलाई राखेर दर्ता गरिएको ट्रेड युनियनका नाममा भएको आन्दोलनले गर्दा गत तीन महिनादेखि योयो प्लाइउड उद्योग बन्द रहेको छ । सोही कारणले त्यहाँ कार्यरत छ सयभन्दा बढी कामदारको रोजगारी गुमेको हो । ‘अखिल नेपाल औद्योगिक मजदुर सङ्घ’ नामक ट्रेड युनियनको नाममा उत्पादनमा अवरोध पुग्ने गरी भएको आन्दोलनले गर्दा व्यवस्थापनले उद्योग बन्द गरेको उद्योगका प्रबन्ध निर्देशक राजीव श्रेष्ठले बताउनुभयो । उहाँले ट्रेड युनियनको नेतृत्व गर्ने अधिकांश सदस्यहरू उद्योगमा कार्यरत कामदार नै नरहेको जनाउँदै फर्जी नाम राखेर दिएको निवेदनलाई प्रमाणीकरण नै नगरी श्रम कार्यालय, नेपालगन्जले प्रतिष्ठानस्तरको ट्रेड युनियन गठन गरेकोमा उद्योग धराशायी भएको बताउनुभयो । प्रबन्ध निर्देशक श्रेष्ठका अनुसार उद्योग पूर्णरूपमा सञ्चालन हुन नपाउँदै मजदुर सङ्गठनका नाममा अवरोध सिर्जना गरियो । पहिलेदेखि नै पूर्ण क्षमतामा सञ्चालन हुन नसक्दा दैनिक पाँच लाख रुपियाँ घाटा व्यहोर्दै आएको उद्योगलाई श्रम कार्यालयले वास्तविकता नबुझी खाता रोक्का गरिदिएपछि उद्योग नै बन्द गर्न बाध्य हुनुपरेको उहाँको भनाइ छ ।उद्योग बन्द हुँदा दैनिक १० लाखभन्दा बढी घाटा भइरहेको र कामदारलाई समेत समस्या भइरहेको जनाउँदै श्रेष्ठले सहज रूपमा उद्योग सञ्चालनको वातावरण बनाउन सबै सम्बन्धित निकायसँग अनुरोध गर्नुभयो । सो उद्योगमा काम गर्ने कोहलपुर–१५ का शोभाराम यादवले उद्योगमा ट्रेड युनियन गठन भएपछि आन्दोलनको नाममा बाहिरी व्यक्तिहरुको हस्तक्षेप बढ्दै जाँदा उद्योग नै बन्द हुन गएकाले आफ्नो रोजगारी गुमेको दुःखेसो सुनाउनुभयो ।उद्योगमा कार्यरत नै नरहेका व्यक्तिको फर्जी नाम राखेर ट्रेड युनियन गठन गरिएको जनाउँदै त्यसको खारेजीको माग गर्दै केही कामदारलेनै श्रम कार्यालयमा निवेदन समेत दिएका छन् । श्रम तथा रोजगार कार्यालय नेपालगन्जका प्रमुख पिन्टुकुमार रजकले योयो प्लाइउडका मजदुरहरूले उचित पारिश्रमिक नपाएको भनी परेको उजुरीमाथि कारबाही हुँदै जाँदा उद्योगको खाता रोक्का गरिएको बताउनुभयो । उहाँले तर अहिले मजदुर र उद्योगका प्रतिनिधिहरू दुवै पक्षले उद्योग सञ्चालनको वातावरण बनाइदिन माग गरिरहेको बताउनुभयो ।उहाँले मजदुरको हस्ताक्षर कीर्ते भएकोलगायतका विषयमा प्रमाणीकरणको लागि ३५ दिनभित्र श्रम अदालतमा जानसक्ने कानुनी व्यवस्था रहेको पनि जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180817",
      "image": "https://gorkhapatraonline.com/storage/media/318458/conversions/yoyo-plywood-kohalpur-original-thumb.jpg"
    },
    {
      "slug": "180789",
      "title": "अन्यायमै द्वन्द्वकालमा बलात्कृत : घर र समाजकै डर",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "१० बर्से सशस्त्र द्वन्द्वका बेला सामूहिक बलात्कारको सिकार भएकी रुकुमपश्चिमकी ४२ वर्षीय सम्झना (नाम परिवर्तित) लाई आफ्नो शारीरिक र मानसिक अवस्थाले जिउँदो बनेको जस्तो लाग्छ । सामूहिक बलात्कार अनि यौनाङ्गमा बन्दुकको नाल घुसारेर दिइएको यातनाले सम्झनालाई अहिले पनि बेहोसी अवस्थामा पुर्‍याउँछ ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, मङ्सिर ७ गते । १० बर्से सशस्त्र द्वन्द्वका बेला सामूहिक बलात्कारको सिकार भएकी रुकुमपश्चिमकी ४२ वर्षीय सम्झना (नाम परिवर्तित) लाई आफ्नो शारीरिक र मानसिक अवस्थाले जिउँदो बनेको जस्तो लाग्छ । सामूहिक बलात्कार अनि यौनाङ्गमा बन्दुकको नाल घुसारेर दिइएको यातनाले सम्झनालाई अहिले पनि बेहोसी अवस्थामा पुर्‍याउँछ । नाम परिवर्तित ४० वर्षीय शर्मिलालाई पनि बाँच्न निकै सकस भइरहेको छ । तत्कालीन माओवादी खोज्न गाउँ पसेको प्रहरीले घरमा बसेका सोझा श्रीमान्लाई जङ्गलमा लगेर गोली हान्नुअघि “मेरो श्रीमान् निर्दोष हो, छोडिदिनूस्,” भनेर बिलौना गर्दै पछि लागेकी शर्मिलाले श्रीमान्को छातीमा तातो गोली छिरेको देख्नु प¥यो । मृत श्रीमान्को ढलेको शरीरअगाडि सामूहिक बलात्कारको सिकार हुनुभयो । गोली खान्छेस् कि चुप लाग्छेस् भनेर शरीर लुछेको त्यो पीडाले उहाँ अहिले पनि विक्षिप्त हुनुहुन्छ ।सम्झना र शर्मिला जस्तै सशस्त्र द्वन्द्वमा भएको बलात्कारको पीडाले अहिले पनि धेरै महिला पीडामा छटपटाइरहेका छन् । आफ्नो पीडा पोख्ने ठाउँसमेत नपाएको दुःखेसो छ । द्वन्द्वकालमा बलात्कृत महिलाका यी वास्तविकता द्वन्द्वकै जगमा बनेका सरकारले बेवास्ता गरेका प्रमाण हुन् । शारीरिक अस्वस्थता, आफू बलात्कृत भएको कुरा थाहा भएमा समाजमा हुने तिरस्कार र परिवारबाटै हुन सक्ने सम्भावित घृणाले बलात्कृतलाई अहिले पनि मर्नु न बाँच्नु भइरहेको छ । २०५२ फागुन १ गतेदेखि तत्कालीन द्वन्द्वरत पक्ष नेकपा (माओवादी) ले सुरु गरेको सशस्त्र जनयुद्धलाई पूर्णविराम दिँदै तत्कालीन सरकार र द्वन्द्वरत पक्षबिच विस्तृत शान्ति सम्झौता भएको मङ्सिर ५ गते १९ वर्ष पूरा भएर २० वर्षमा प्रवेश गरेको छ । २०६३ साल मङ्सिर ५ गते तत्कालीन सरकार र विद्रोही पक्षबिच शान्ति सम्झौता भएको थियो । विस्तृत शान्ति सम्झौता भएको १९ वर्ष पूरा हुँदा पनि मृतकका परिवार, घाइते, विस्थापित परिवारले अझैसम्म पनि न्यायको अनुभूति गर्न पाएका छैनन् । तिरस्कारको डर द्वन्द्वमा बलात्कृत भएकालाई झन् व्यथा पोखे समाजबाटै तिरस्कृत हुने डर छ । द्वन्द्वका बेला यौन हिंसामा परेका र बलात्कृत महिला घरबार बिग्रन्छ कि, घरबाट निकाल्छन् वा समाजले तिरस्कार गर्छ भन्ने तनावमा हुने गरेको मनोविमर्शकर्ता कमला खड्का बताउनुहुन्छ । हेलाको पात्र बन्छु भन्ने डरले अहिलेसम्म यो पीडा लुकाएर बस्न बाध्य भएको खड्काको भनाइ छ । उहाँका अनुसार न कहीँ भन्ने वातावरण छ, न त राज्यले संरक्षण गर्न सक्छ । उनीहरूमा निन्द्रा नलाग्ने, रिँगटा लाग्ने, छटपटी हुने, टाउको दुख्ने, शरीरमा चिट चिट पसिना आउने जस्ता समस्या बल्झिरहेका छन् । शारीरिक र मानसिक रूपले गल्दै गएको मनोविमर्शकर्ता खड्काको भनाइ छ । सरकारसँग छैन तथ्याङ्कद्वन्द्वकै उद्गमस्थल मानिएको रुकुमका स्थानीय सरकारले समेत द्वन्द्वका बेला भएका यस्ता गम्भीर खालका समस्या सम्बोधन गर्न कुनै चासो नदिँदा पीडित झन् पीडामा छन् । सानीभेरी गाउँपालिकाकी उपाध्यक्ष कमला रोकाले तिनै तहका सरकारले यौन हिंसापीडितका लागि कुनै ठोस योजना ल्याउन नसकेको स्वीकार गर्नुभयो । उहाँले द्वन्द्वका बेला बलात्कारमा परेकाहरूले खुलेर समस्या राख्न नसकेको, उहाँहरूमा गोपनीयता भङ्ग हुने डर रहेको र सामाजिक गलत मान्यताका कारण स्थानीय सरकारसमक्ष कसैले पनि बलात्कृत भएको र न्यायको माग गर्न नआएको बताउनुभयो । रोकाले यकिन विवरणको अभावमा प्रभावकारी कार्यक्रम तय गर्न नसकिएको बताउनुभयो । जिल्लामा मानसिक स्वास्थ्यलक्षित कार्यक्रम सञ्चालन गरिरहेको नेपाल जनजागरण मञ्चका अध्यक्ष टेक कुसारीले सशस्त्र द्वन्द्वका क्रममा भएका यातना, यौन हिंसाका कारण सिर्जित मानसिक समस्या बढेको बताउनुभयो । यस्ता पीडितका लाागि राज्यले सुरक्षा दिने, सामाजिक रूपमा हेर्ने दृष्टिकोण बदल्ने, पीडितलाई प्याकेजका कार्यक्रम ल्याएर आत्मनिर्भर बनाउने, सिपमूलक कार्यक्रममा जोड्ने, हौसला दिनेलगायतका कार्यक्रम ल्याउन जरुरी रहेको उहाँको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/180789",
      "image": "https://gorkhapatraonline.com/storage/media/318414/conversions/mahila-himsa02-original-thumb.jpg"
    },
    {
      "slug": "180761",
      "title": "सप्तरीमा क्रिकेट खेलेर फर्केका भाईको मृत्यु, दाजु बेहोस",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "सप्तरीको शम्भुनाथ नगरपालिकामा क्रिकेट खेलेर घर फर्किएका दाजु–भाई मध्ये भाईको बेहोस भएर मृत्यु भएको भएको छ भने दाजु बेहोस भएर अस्पताल भर्ना भएका छन् ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी) मङ्सिर ७ गते । सप्तरीको शम्भुनाथ नगरपालिकामा क्रिकेट खेलेर घर फर्किएका दाजु–भाई मध्ये भाईको बेहोस भएर मृत्यु भएको भएको छ भने दाजु बेहोस भएर अस्पताल भर्ना भएका छन् ।शनिबार घर नजिकै रहको खेल मैदानमा क्रिकेट खेलेर घर फर्किएका शम्भुनाथ नगरपालिका १ निवासी १३ वर्षीय राकेश यादवको यसरी मृत्यु भएको हो भने १६ वर्षीय दाजु रुपेश यादव बेहोस भएर अस्पताल भर्ना भएका हुन् ।खेल मैदानबाट घर फर्के लगत्तै राकेश बेहोस भई ढलेको र तत्काल उहाँको मृत्यु भएको बुवा किसुनदेव यादवले बताउनुभयो । अहिले उहाँको लहानस्थित एक अस्पतालमा उपचार भइरहेको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बरबहादुर पुरीले जानकारी दिनुभयो ।मृत्युका कारण भने खुल्न सकेको छैन । एकथरीले खेल मैदानको साइडमा रहेको झारपातमा विषालु सर्षले डसेको हुन सक्ने अनुमान गरेका छन् भने अर्कोथरीले खेल मैदानबाट घर फर्किने क्रममा बटोमा विषदीयुक्त खानेकुरा खाएपछि यस्तो दुःखद घटना भएको हुनसक्ने अनुमान गरेका छन् ।यता जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायब उपरीक्षक पुरीले मृत्युका कारण पोस्टमार्टको रिपोर्टपछि खुल्ने र घटनाबारे थप अनुसन्धान भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180761",
      "image": "https://gorkhapatraonline.com/storage/media/318386/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "180743",
      "title": "कृषिमा बाइस अर्ब विदेशी लगानी प्रतिबद्धता",
      "timestamp": 1763856000000,
      "source": "gp",
      "content": "विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ७ गते । विदेशी लगानीकर्ताको धेरै आकर्षणको क्षेत्रमा नरहेको नेपालको कृषि क्षेत्रमा यस पटक भने उच्च लगानी प्रतिबद्धता प्राप्त भएको छ । उद्योग विभागका अनुसार आर्थिक वर्ष २०८२/८३ को चार महिनामा मात्रै नेपालको कृषिक्षेत्रमा करिब २२ अर्ब रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । सो अवधिमा कृषि र वनका १३ वटा परियोजनाका लागि २१ अर्ब ८८ करोड रुपियाँको वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । सिन्धुलीमा मासु प्रशोधन उद्योग निर्माणका लागि प्राप्त प्रतिबद्धताका कारण कृषिमा उच्च लगानी प्रतिबद्धता देखिएको हो । कृषिपछि पर्यटन क्षेत्रमा लगानीकर्ताको चासो देखिन्छ । विभागका अनुसार चार महिनामा पर्यटन क्षेत्रमा ११८ वटा परियोजनाका लागि आठ अर्ब ९४ करोड २० लाख ५० हजार रुपियाँको प्रतिबद्धता आएको छ । त्यस्तै सेवा क्षेत्रका २३ वटा परियोजनाका लागि तीन अर्ब नौ करोड ६० लाख रुपियाँ प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । उत्पादनमूलकतर्फ २१ वटा परियोजनामा एक अर्ब ६५ करोड २० लाख रुपियाँ प्रतिबद्धता आएको छ । सूचना प्रविधि क्षेत्रमा भने ८७ करोड ४३ लाख ८६ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । ऊर्जाका लागि १८ करोड ४२ लाख ५० हजार लगानी प्रतिबद्धता प्राप्त छ । खनिजतर्फ एउटा परियोजनाका लागि चार करोड ५० लाख रुपियाँको प्रतिबद्धता आएको छ । पूर्वाधार क्षेत्रमा भने कुनै पनि लगानी प्रतिबद्धता आएको छैन ।चार महिनामा स्वीकृत भएका ३८२ परियोजनामध्ये ३६९ वटा साना परियोजना छन् । लगानीकर्ता सबैभन्दा धेरै साना प्रकृतिका परियोजनामा आकर्षित भएका छन् । यस्तै मझौला छ र ठुलो परियोजनाको सङ्ख्या सात छ । विभागका अनुसार चालु आवको साउनदेखि कात्तिकसम्म ३८२ वटा परियोजनामार्फत ३६ अर्ब ६८ करोड १६ लाख ८६ हजार रुपियाँ बराबरको वैदेशिक लगानी प्रतिबद्धता स्वीकृत भएको छ । गत आव २०८१/८२ मा सो अवधिमा १८ अर्ब ६६ करोड ५१ रुपियाँ बराबरको मात्र लगानी स्वीकृत भएको थियो ।  विभागका अनुसार साउनमा मात्रै २४ अर्ब १० करोड ४९ लाख रुपियाँ रकम बढीको लगानी प्रतिबद्धता प्राप्त भएको थियो । भदौमा आठ अर्ब ९४ करोड ७० लाख रुपियाँ, असोजमा दुई अर्ब ४५ करोड ७३ लाख रुपियाँ र कात्तिकमा एक अर्ब ५४ करोड ३९ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागले जनाएको छ ।  विभागका अनुसार सुरुदेखि हालसम्म छ खर्ब ८६ अर्ब पाँच करोड रुपियाँ बराबर वैदेशिक लगानी प्रतिबद्धता प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180743",
      "image": "https://gorkhapatraonline.com/storage/media/318363/conversions/Untitled-1-original-thumb.jpg"
    }
  ]
}