{
  "date": "2026-01-27T08:46:07.312Z",
  "news": [
    {
      "slug": "189705",
      "title": "एक तोला सुनको मूल्य तीन लाख नौ हजार तीन सय",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १३ गते ।  स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल रु. छ हजार ८७० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७३ र त्यति नै परिमाणको सेतो धातु १०९ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189705",
      "image": "https://gorkhapatraonline.com/storage/media/333193/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189663",
      "title": "संसद्तर्फ सोझिँदै पर्यटन व्यवसायी",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनका लागि राजनीतिकर्मीसँगै फरक पेसा र व्यवसायमा आबद्ध पर्यटन व्यवसायी विभिन्न दलका तर्फबाट र स्वतन्त्र उम्मेदवारका रूपमा सहभागी हुँदै हुनुहुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनका लागि राजनीतिकर्मीसँगै फरक पेसा र व्यवसायमा आबद्ध पर्यटन व्यवसायी विभिन्न दलका तर्फबाट र स्वतन्त्र उम्मेदवारका रूपमा सहभागी हुँदै हुनुहुन्छ । निर्वाचनमा पुरानो राजनीतिक विरासत बोकेका र नयाँ पार्टीबाट व्यावसायिक घराना र उद्यमीसँगै पर्यटन व्यवसायीसमेत निर्वाचनमा होमिनुभएको छ । पर्यटन क्षेत्रको विकासका लागि कार्यान्वयनयोग्य योजनासहित जनमत प्राप्त गर्न उद्योगपतिदेखि हिमाल आरोहीसम्म चुनावी मैदानमा हुनुहुन्छ । पर्यटनलगायत विविध क्षेत्रमा अर्बौंको लगानी रहेका नेपाली कांग्रेसका नेता विनोद चौधरी नवलपरासी–१ (बर्दघाट सुस्ता पश्चिम) बाट प्रत्यक्ष चुनावी प्रतिस्पर्धामा उत्रिनुभएको छ । उहाँ अघिल्लो निर्वाचनमा समेत सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो ।पर्यटन बोर्डका पूर्वप्रमुख कार्यकारी अधिकृत तथा पर्यटन व्यवसायी धनञ्जय रेग्मी राष्ट्रिय स्वतन्त्र पार्टीका तर्फबाट स्याङ्जा–१ बाट चुनाव लडेर पहिलो पटक संसदीय निर्वाचन लड्दै हुनुहुन्छ । त्यस्तै पेसाले पर्यटन व्यवसायी रहनुभएका ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल (टान) का पूर्वअध्यक्ष रमेशप्रसाद धमला नेपाली कांग्रेसबाट धादिङ–२ को उम्मेदवार बन्नुभएको छ । पर्यटन व्यवसायी कृष्ण रिजाल कांग्रेसबाटै धादिङ–१ मा उम्मेदवार बन्नुभएको छ । पर्यटन व्यवसायी प्रेम खत्री नेपाली गोरखा–१ मा कांग्रेसबाट उम्मेदवार बन्नुभएको छ । मनाङमा टेकबहादुर गुरुङ र मुस्ताङमा पर्यटन व्यवसायी योगेश गौचन थकाली नेपाली कांग्रेसबाट चुनावी प्रतिस्पर्धामा हुनुहुन्छ । उद्योग, होटेल, निर्माण र ऊर्जा व्यवसायमा लगानी रहेका कृष्णकुमार (किसान) श्रेष्ठ बारा–४ मा उम्मेदवार बन्नुभएको छ । उहाँ नेपाली कम्युनिस्ट पार्टी (नेकपा) बाट उम्मेदवार बन्नुभएको हो ।त्यस्तै गरी पर्यटन तथा ट्राभल व्यवसाय आबद्ध भगीरथ सापकोटा–नेकपा (एमाले) का तर्फबाट नवलपुर–१ उम्मेदवार बन्नुभएको छ । होटेल व्यवसायमा रहनुभएका सुमन साय्मी नेपाली कम्युनिस्ट पार्टीका तर्फबाट काठमाडौँ–८ को उम्मेदवार बन्नुभएको छ । ट्राभल, ट्रेकिङ सर्भिस, होटेलसहितका व्यवसायमा संलग्न राष्ट्रिय स्वतन्त्र पार्टीका नेता डिपी अर्याल काठमाडौँ–९ बाट चुनावी प्रतिस्पर्धा गर्दै हुनुहुन्छ । हिमाल आरोही मिङ्मा शेर्पा राष्ट्रिय स्वतन्त्र पार्टीका तर्फबाट सङ्खुवासभामा निर्वाचन लड्ने तयारीमा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/189663",
      "image": "https://gorkhapatraonline.com/storage/media/333127/conversions/ECN-logo-(2)-original-thumb.jpg"
    },
    {
      "slug": "189635",
      "title": "एक दर्जन भन्सारनाकाबाट निर्यात शून्य",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "सञ्चालनमा रहेका २९ वटा भन्सार कार्यालयमध्ये एक दर्जन कार्यालयबाट निर्यात नै नभएको पाइएको छ । सबै भन्सार कार्यालयबाट आयात भए पनि एक दर्जन कार्यालय भने निर्यात शून्य अवस्थामा रहेको भन्सार विभागको तथ्याङ्कले देखाउँछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । सञ्चालनमा रहेका २९ वटा भन्सार कार्यालयमध्ये एक दर्जन कार्यालयबाट निर्यात नै नभएको पाइएको छ । सबै भन्सार कार्यालयबाट आयात भए पनि एक दर्जन कार्यालय भने निर्यात शून्य अवस्थामा रहेको भन्सार विभागको तथ्याङ्कले देखाउँछ । विभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनासम्म तातोपानी, सुथौली, सुनसरी, जनकपुर, महेशपुर, सति, भद्रपुर भन्सार कार्यालयबाट निर्यात शून्य रहेको छ । त्यस्तै निर्यात शून्य रहेका कार्यालयमा सिराहा, राजविराज, सुक्खा बन्दरगाह, टाँडी, गौतम बुद्ध विमानस्थल रहेका छन् । निर्यात नै नभएका यी कार्यालयमध्ये केहीबाट आयात भने उल्लेख्य भएको विभागको तथ्याङ्कले देखाउँछ । जसमध्ये तातोपानीबाट २२ अर्ब ३२ करोड, सुथौलीबाट चार अर्ब ६० करोड, सुनसरीबाट एक अर्ब १८ करोड रुपियाँ बराबरको आयात भएको देखिन्छ । वीरगन्ज भन्सार पुरानै लयमानाकाबन्दी र कोभिड सङ्क्रमणका कारण वीरगन्जबाट अन्यत्र सरेको आयातनिर्यातको काम वीरगन्जमै फर्किन थालेको छ । पछिल्लो तथ्याङ्क अनुसार कुल आयातमध्ये करिब ४७ प्रतिशत वीरगन्ज भन्सार कार्यालयबाट भएको छ । त्यस्तै कुल निर्यातमध्ये करिब ३४ प्रतिशत वीरगन्ज कार्यालयबाट भएको तथ्याङ्कले देखाउँछ । आयातको हिसाबले वीरगन्जपछि भैरहवा भन्सार कार्यालय रहेको छ, जहाँबाट छ महिनामा कुल आयातको १५ प्रतिशत अर्थात् एक खर्ब ४० अर्ब रुपियाँ बराबरको वस्तु आयात भएको छ । यो नाकाबाट कुल निर्यातको १०.६ प्रतिशत निर्यात भएको छ । त्यस्तै विराटनगर भन्सार कार्यालयबाट कुल आयातको १२ प्रतिशत आयात हुँदा निर्यात भने २९ प्रतिशत अर्थात् ४१ अर्ब ४९ करोड रुपियाँ बराबरको भएको देखिन्छ । त्यसपछि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलले कुल आयातको ११ प्रतिशत र निर्यातको १३ प्रतिशत हिस्सा ओगटेको विभागको तथ्याङ्कले देखाउँछ । यसै वर्ष मात्र सञ्चालनमा आएको मुस्ताङ भन्सार कार्यालयबाट भने ११ अर्ब ६८ करोड रुपियाँ बराबरको वस्तु आयात भएको छ, जुन कुल आयातको १.२४ प्रतिशत हुन आउँछ । त्यस्तै यो नाकाबाट २० करोड ३० लाख रुपियाँ बराबरको वस्तु निर्यात भएको छ । बाढीका कारण चीनसँगको मुख्य व्यापारिक नाका रसुवा भन्सार कार्यालय र तातोपानीमा सडक मर्मतलगायतका कारण सञ्चालन हुन नसक्दा यस पटकबाट मुस्ताङ नाका प्रयोगमा ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189635",
      "image": "https://gorkhapatraonline.com/storage/media/333095/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "189632",
      "title": "‘भन्सार सुधार रणनीति आवश्यक’",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "भन्सार प्रशासनलाई व्यवस्थित र पारदर्शी बनाउन सरोकारवालाले जोड दिएका छन् ।   ७४ औँ अन्तर्राष्ट्रिय भन्सार दिवसका अवसरमा भन्सार विभागले सोमबार आयोजना गरेको कार्यक्रमका वक्ताहरूले भन्सार प्रशासन व्यापार सहजीकरण गरी राजस्व सङ्कलन गर्ने मात्र नभई राष्ट्रिय अर्थतन्त्रको आधार भएकाले यसलाई समय अनुसार सुधार र व्यवस्थित गर्दै जानुपर्नेमा जोड दिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । भन्सार प्रशासनलाई व्यवस्थित र पारदर्शी बनाउन सरोकारवालाले जोड दिएका छन् । ७४ औँ अन्तर्राष्ट्रिय भन्सार दिवसका अवसरमा भन्सार विभागले सोमबार आयोजना गरेको कार्यक्रमका वक्ताहरूले भन्सार प्रशासन व्यापार सहजीकरण गरी राजस्व सङ्कलन गर्ने मात्र नभई राष्ट्रिय अर्थतन्त्रको आधार भएकाले यसलाई समय अनुसार सुधार र व्यवस्थित गर्दै जानुपर्नेमा जोड दिएका हुन् । कार्यक्रम उद्घाटन गर्दै अर्थमन्त्री रामेश्वरप्रसाद खनालले निजी क्षेत्रलाई सहज र भन्सारलाई व्यवस्थित गराउन नयाँ भन्सार ऐन जारी गरिएको बताउनुभयो । व्यापार सहजीकरण गर्नका लागि ल्याइएको ऐन कार्यान्वयन गर्न मन्त्रीपरिषद्बाट नियमावली स्वीकृत गराउन लागिएको पनि अर्थमन्त्री खनालले जानकारी दिनुभयो । उहाँले भन्सार ऐन आए पनि नियमावली नआएकै कारण ऐनमा भएका व्यवस्था कार्यान्वयनमा जान नसक्ने अवस्था अन्त्य गर्न लागिएको बताउनुभयो । भन्सार ऐनलाई लिएर कतिपयबाट दण्ड धेरै चर्को भयो भन्ने गुनासा आउने गरेको बताउँदै मन्त्री खनालले दण्ड भरसक गर्ने नपर्ने स्थिति उत्पन्न हुनुपर्ने गरी काम गर्न आग्रह गर्नुभयो । उहाँले निजी क्षेत्र–भन्सार–अर्थ मन्त्रालय सहकार्य गरेर अब दण्ड नै गर्न नपर्ने अवस्थामा जानुपर्ने धारणा राख्नुभयो । भन्सार प्रशासनलाई सुधार्दै व्यापारलाई सहजीकरण गर्ने दक्षता अभिवृद्धिका लागि अर्थ मन्त्रालयले सहयोग गर्ने उहाँको भनाइ छ । अर्थमन्त्री खनालले भन्सार सुधार रणनीति छिटो ल्याउनु आवश्यक रहेको बताउँदै आफू निजी क्षेत्रमैत्री अर्थमन्त्री भएकाले सुधारका लागि विभिन्न प्रयत्न गरिरहेकोसमेत जानकारी दिनुभयो । उहाँले आयातित वस्तुको उपभोगमा आधारित अर्थतन्त्र नभई स्वदेशी वस्तुको उत्पादनमा आधारित अर्थतन्त्र बनाउन आवश्यक रहेको बताउनुभयो ।अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्यायले भन्सार प्रशासनलाई अनलाइन प्रणालीमा आबद्ध गर्न एकद्वार प्रणाली बनाउने काम भइरहेको जानकारी दिनुभयो । एक भन्सार प्रणालीलाई अर्काे भन्सार प्रणालीमा एकीकृत गर्न जरुरी रहेको उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव डा. रामप्रसाद घिमिरेले भन्सार प्रशासनलाई केवल राजस्व उठाउने निकायका रूपमा मात्र नभई व्यपार सहजीकरण गरी आपूर्ति शृङ्खलालाई व्यवस्थित बनाउनु रहेको बताउनुभयो । सीमानाकाको सुरक्षा, व्यापार सहजीकरण, जनस्वास्थ्य प्रवर्धन तथा आपूर्ति शृङ्खलालाई व्यवस्थित बनाउने महìवपूर्ण निकायका रूपमा भन्सार प्रशासनलाई उहाँको भनाइ छ । हाल भन्सार सुधार तथा आधुनिकीकरण रणनीति तयार हुँदै गरेको बताउँदै उहाँले वार्षिक कार्यक्रम र माइलस्टोनमा बढी केन्द्रित हुँदा दीर्घकालीन आधुनिकीकरण र रणनीतिमा कम ध्यान गए जस्तो देखिएको चर्चा गर्नुभयो ।  भन्सार प्रशासन केवल राजस्व उठाउने निकाय मात्र नभई बोर्डरको नाका सुरक्षा, व्यापारको सहजीकरण, जनस्वास्थ्य प्रवर्धन गर्ने, आपूर्ति शृङ्खला व्यवस्थित बनाउने महìवपूर्ण निकाय भएकाले भन्सार सुधार तथा आधुनिकीकरण रणनीति बन्न लागेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भन्सारविन्दुबाट आउने राजस्वलाई प्राथमिकता दिई उद्यमशीलता विकास गर्ने खालका नीति ल्याउन आवश्यक रहेको बताउनुभयो । “कारोबार मूल्यमा आधारित भन्सार मूल्याङ्कनतर्फ जानु सकारात्मक हो,” ढकालले भन्नुभयो, “अनलाइन उत्पत्ति प्रमाणपत्र पनि निजी क्षेत्रकै माग हो, यसले भन्सार सहजीकरण गर्छ र यथार्थमा आधारित प्रणाली विकास हुन्छ ।”विश्वका धेरै मुलुकमा १० हजार डलरसम्म नगद कारोबारको सीमा रहेको र नेपालमा साढे तीन हजार डलर बराबरको पाँच लाख मात्रै नगद कारोबार गर्न पाउने व्यवस्था राख्नु अत्यन्त कम भएकाले यसलाई पुनरवलोकन गर्नुपर्ने उहाँको भनाइ छ । होटेल र पर्यटनलाई उद्योगका रूपमा सरकारले मान्यता दिए पनि उद्योगले पाउने सुविधा होटेल र पर्यटनले नपाएको उहाँले गुनासो गर्नुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले न्यून जोखिमयुक्त कारोबारका लागि लेटर अफ क्रेडिट, बहुराष्ट्रिय कम्पनी र जिएसटी बिलमार्फत हुने आयातको कारोबार मूल्यलाई पूर्ण मान्यता दिनुपर्ने बताउनुभयो । भारतमा जिएसटी दर घटाइएकाले नेपाली बजार प्रतिस्पर्धी बनाउन मूल्य अभिवृद्धि करलगायतका दरमा समायोजन आवश्यक रहेको र भन्सार कार्यालयमा सन्दर्भ मूल्य हटाई वस्तुको कारोबार मूल्य प्रणाली लागु गर्नु निजी क्षेत्रका लागि स्वागतयोग्य रहेको उहाँको भनाइ छ । खुला सिमानाका कारण चौरीपैठारी बढ्ने हुँदा भन्सार दर अधिकतम २५ प्रतिशत कायम गर्नुपर्ने र सरकारले १० लाख रुपियाँ नगद कारोबार गर्न पाउने व्यवस्थालाई पाँच लाख रुपियाँमा झार्दा व्यवसायीलाई समस्या भएकाले यसलाई पुनर्विचार गर्न आवश्यक रहेको उहाँले जोड दिनुभयो । भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारीले सूचना प्रविधिको प्रयोग गरी व्यापार सहजीकरण गरी राजस्व सङ्कलन गर्ने काम भइरहेको जानकारी दिनुभयो । भन्सार ऐन कार्यान्वयन गरी आगामी दिनमा अन्तर्राष्ट्रिय मापदण्ड अनुसार भन्सार प्रशासन सुधार गर्दै जाने उहाँको भनाइ छ । विभागले व्यवसायीलाई उत्पत्तिको प्रमाणपत्र अनलाइनमार्फत जारी गरेको छ । भन्सार दिवसका अवसरमा विभागमा कार्यरत उत्कृष्ट कर्मचारी, भन्सार एजेन्टलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189632",
      "image": "https://gorkhapatraonline.com/storage/media/333092/conversions/bhansar-_diwash-_ADHIKARI-KABIN00009-original-thumb.jpg"
    },
    {
      "slug": "189630",
      "title": "साउदी अरबसँग श्रम सम्झौता",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "नेपालीको प्रमुख श्रम गन्तव्य देश साउदी अरबसँग करिब डेढ दशकको निरन्तरको प्रयासपछि श्रम सम्झौता भएको छ । साउदी अरबको रियादमा आयोजित समारोहमा नेपाल र साउदी अरब सरकारबिच श्रमिकको सुरक्षित, व्यवस्थित तथा मर्यादित वैदेशिक रोजगारी प्रवर्धन गर्ने सम्बन्धमा हस्ताक्षर भएको हो । सम्झौतामा नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी र साउदी अरब सरकारका तर्फबाट मानव संसाधन तथा सामाजिक विकासमन्त्री अहमद बिन सुलेमान अलराजीले हस्ताक्षर गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ १३ गते । नेपालीको प्रमुख श्रम गन्तव्य देश साउदी अरबसँग करिब डेढ दशकको निरन्तरको प्रयासपछि श्रम सम्झौता भएको छ । साउदी अरबको रियादमा आयोजित समारोहमा नेपाल र साउदी अरब सरकारबिच श्रमिकको सुरक्षित, व्यवस्थित तथा मर्यादित वैदेशिक रोजगारी प्रवर्धन गर्ने सम्बन्धमा हस्ताक्षर भएको हो । सम्झौतामा नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी र साउदी अरब सरकारका तर्फबाट मानव संसाधन तथा सामाजिक विकासमन्त्री अहमद बिन सुलेमान अलराजीले हस्ताक्षर गर्नुभयो । सम्झौता कार्यक्रममा सहभागी श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले पछिल्लो पटक नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश साउदी अरबसँग श्रम सम्झौता हुनुलाई ठुलो उपलब्धिका रूपमा लिएको जानकारी दिनुभयो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आएको थियो तर सफल भने भएको थिएन । नेपाली श्रमिकको अधिकतम हितलाई ध्यानमा राखेर श्रम सम्झौता गरिएकाले त्यहाँ कार्यरत श्रमिकलाई धेरै राहत पुग्ने जानकारी उहाँले दिनुभयो । सहसचिव घिमिरेले नेपालले श्रम मन्त्रालयले विगतमा भएका श्रम सम्झौताको समेत विस्तृत समीक्षा गरिरहेकाले श्रमिक पठाउने देश, श्रम शोषण र मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै श्रम सम्झौता गरिने जानकारी दिनुभयो । साउदीसँगको यसप्रकारको श्रम सम्झौताले नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त हुने अपेक्षा सरोकारवालाले गरेका छन् । सम्झौतामा श्रमिकको सेवा सुविधा, कामको अवस्था, सामाजिक सुरक्षा, स्वास्थ्य सेवा, श्रम सम्झौता कार्यान्वयन, गुनासो व्यवस्थापन तथा श्रमिक अधिकार संरक्षणलगायत विषयलाई प्राथमिकताका साथ समेटिएको छ । दुवै देशका कानुन, अन्तर्राष्ट्रिय श्रम मापदण्ड र आपसी समझदारीका आधारमा श्रमिकको हित सुनिश्चित गर्ने व्यवस्था सम्झौतामा गरिएको छ ।वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले साउदी श्रम सम्झौताले त्यहाँ कार्यरत र अब जाने श्रमिकलाई धेरै सहज हुने विश्वास व्यक्त गर्नुभयो साथै उहाँले सम्झौताले नेपाली साधारण श्रमिकको भर्ती प्रक्रिया पारदर्शी, न्यायोचित तथा लागत प्रभावकारी बनाउने महìवपूर्ण आधार तयार गर्नुका साथै यसले साउदी अरबमा कार्यरत नेपाली श्रमिकको हकहित संरक्षण र रोजगार सुरक्षामा महìवपूर्ण योगदान पु¥याउने अपेक्षा गर्न सकिने बताउनुभयो । विज्ञ नेपालले श्रम सम्झौतापछि नेपाली श्रमिकले न्यूनतम तलब नपाएको, करारपत्र फेरबदल गर्ने गरेको, कम्पनीले घर जान नदिएको, उपचारमा लापर्बाही गर्ने गरेको जस्ता समस्या कम हुने अपेक्षा गरेको बताउनुभयो । उहाँले साउदीसँग भएको श्रम सम्झौता सन् २००५ मा कतार र सन् २००८ मा बहराइनसँग गरे जस्तो सामान्य नभएर पछिल्लो पटक मलेसिया र संयुक्त अरब इमिरेट्स (युएई) सँग गरेको उन्नत वा विस्तृत खाल सम्झौता भएकाले यसको कार्यान्वयन भएमा श्रमिकको हितमा हुने बताउनुभयो । पूर्वश्रम सचिव पूर्णचन्द्र भट्टराईको बुझाइमा नेपालले पटक पटक आग्रह गर्दा पनि श्रम सम्झौतामा घरेलु श्रमिक लैजान पाउनुपर्ने अडानमा रहेको साउदीले अहिले भने त्यसलाई थाती राखेर नेपालसँग सम्झौता गरेको छ । साउदीमा सन् २०३४ मा हुने वल्र्डकपका लागि भौतिक संरचना निर्माणमा धेरै श्रमिक आवश्यकता भएकाले बाध्य भएर घरेलु श्रमिकको विषयलाई थाती राखेर नेपालसँग सम्झौता गरेको बुझ्न सकिने उहाँको तर्क छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८१/८२ मा एक लाख ५२ हजार ५५७ जनाले साउदीका लागि श्रम स्वीकृति (पुनः श्रम स्वीकृतिसहित) लिएका थिए । अघिल्लो आव २०८०/८१ मा एक लाख ४१ हजार ५०२ जनाले लिए भने आव २०७९/८० मा एक लाख ११ हजार ८४३ जना श्रम स्वीकृति (पुनः श्रम स्वीकृतिसहित) लिएर साउदी गएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/189630",
      "image": "https://gorkhapatraonline.com/storage/media/333090/conversions/Nepal-Saudi-Labour-Agreemen-original-thumb.jpg"
    },
    {
      "slug": "189629",
      "title": "‘लगानीमैत्री वातावरण बनाउन सरकार तल्लीन’",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले लगानीमैत्री वातावरण बनाउन प्रदेश सरकार तल्लीन भएर लागेको बताउनुभएको छ । उहाँले उद्योगी व्यवसायीले स्वदेशमै लगानी गरेर उत्पादन बढाउन आग्रहसमेत गर्नुभयो । रुपन्देहीको सैनामैना–६, कलौनीमा सैनामैना व्यापार सङ्घको आयोजनामा सुरु भएको सातौँ ‘सैनामैना कृषि, पर्यटन तथा व्यापार महोत्सव–२०८२’ सोमबार उद्घाटन गर्दै मुख्यमन्त्री आचार्यले स्थानीय अर्थतन्त्रलाई मजबुत बनाउने मुख्य आधार स्थानीय उत्पादन नै भएको उल्लेख गर्नुभयो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, माघ १३ गते । लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले लगानीमैत्री वातावरण बनाउन प्रदेश सरकार तल्लीन भएर लागेको बताउनुभएको छ । उहाँले उद्योगी व्यवसायीले स्वदेशमै लगानी गरेर उत्पादन बढाउन आग्रहसमेत गर्नुभयो । रुपन्देहीको सैनामैना–६, कलौनीमा सैनामैना व्यापार सङ्घको आयोजनामा सुरु भएको सातौँ ‘सैनामैना कृषि, पर्यटन तथा व्यापार महोत्सव–२०८२’ सोमबार उद्घाटन गर्दै मुख्यमन्त्री आचार्यले स्थानीय अर्थतन्त्रलाई मजबुत बनाउने मुख्य आधार स्थानीय उत्पादन नै भएको उल्लेख गर्नुभयो ।उहाँले स्थानीय उत्पादनका सामग्रीको बजारीकरण र उद्यमशीलताको विकासबाट नै समृद्ध प्रदेशको आकाङ्क्षा पूरा गर्न सकिने बताउनुभयो । उहाँले स्थानीय उत्पादनको बजारीकरण र उद्यमशीलताको प्रवर्धनमा सबैको साझा ध्यान जानु आवश्यक रहेको चर्चा गर्नुभयो । मेला महोत्सवमा स्थानीय उत्पादनका सामग्रीलाई प्राथमिकतामा राख्नुपर्नेमा जोड दिँदै उहाँले मेला महोत्सव आयोजना गर्दा स्थानीय उत्पादनले प्राथमिकता नपाउने अवस्था बन्न नहुने बताउनुभयो । मेला महोत्सवमा स्थानीय उत्पादनले अनिवार्य रूपमा प्राथमिकता पाउनुपर्ने उहाँको भनाइ थियो ।मुख्यमन्त्री आचार्यले प्रदेश सरकार उद्योगी व्यवसायीको पक्षमा सधैँ उभिने स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “प्रदेश सरकार उद्योगी व्यवसायीको रक्षाकवच बनेर उभिएको छ । व्यवसायीको लगानीको सुरक्षाको ग्यारेन्टीका लागि हामी खटिरहेका छौँ ।”सो अवसरमा लुम्बिनी प्रदेशका भौतिक पूर्वाधार विकासमन्त्री भूमिश्वर ढकाल, सैनामैना नगरपालिकाका प्रमुख फणेन्द्रप्रसाद शर्मालगायतले बोल्दै स्थानीयस्तरमा आयोजना हुने महोत्सवले स्थानीय बजार प्रवर्धनमा टेवा पु¥याउने बताउनुभयो । माघ २५ गतेसम्म सञ्चालन हुने महोत्सवमा आयोजकले एक लाख दर्शकले महोत्सव अवलोकन गर्ने र पाँच करोड बराबरको आर्थिक कारोबार हुने बताएका छन् । सैनामैना व्यापार सङ्घका अध्यक्ष तथा महोत्सव आयोजक समितिका संयोजक सुरेन्द्र पौडेलको अध्यक्षतामा भएको उद्घाटन समारोहअघि सैनामैनाका विभिन्न स्थानबाट चेतनामूलक ¥यालीसमेत निकालिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189629",
      "image": "https://gorkhapatraonline.com/storage/media/333089/conversions/Mukhya-mantri-photo-(2)-original-thumb.jpg"
    },
    {
      "slug": "189628",
      "title": "रैथाने बाली खोज्दै बेच्दै",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "हुम्ला जिल्लाका स्थानीय रैथाने उत्पादन खोजी गरेर बिक्री गरिएको छ । यी सामग्री स्थानीयस्तरमा उपभोग गर्ने दर बढ्दै गएको र जिल्लाबाहिरसमेत निकासी हुन थालेपछि सिमकोटलगायतका स्थानीय बजारमा यसको खोजी गर्दै बिक्री गर्न थालिएको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ १३ गते । हुम्ला जिल्लाका स्थानीय रैथाने उत्पादन खोजी गरेर बिक्री गरिएको छ । यी सामग्री स्थानीयस्तरमा उपभोग गर्ने दर बढ्दै गएको र जिल्लाबाहिरसमेत निकासी हुन थालेपछि सिमकोटलगायतका स्थानीय बजारमा यसको खोजी गर्दै बिक्री गर्न थालिएको हो । पाँच क्विन्टल मह, दुई क्विन्टल मार्सी चामल, १० क्विन्टल सिमी, तीन क्विन्टल तितेफापर, डेढ क्विन्टल चिनोका चामल यो सिजनमा खोजी गरेर बिक्री गरिएको छ । सिमकोट गाउँपलिका–२ की पालाङ्बु लामाले स्थानीय रैथाने अन्नबाली खोजी खोजी बिक्री गर्ने क्रम बढेको बताउनुभयो । यी अन्नबालीका खाद्यवस्तु स्थानीयस्तरदेखि जिल्लाबाहिर बढी खपत हुन थालेपछि यी सामानको बिक्री पनि बढेको जानकारी उहाँले दिनुभयो । गत कातिकयता मात्रै २० लाखको रैथाने बालीका खाद्यवस्तु बिक्री गर्न सफल लामाले हाल पनि बिक्री जारी राख्नुभएको छ ।सिमकोट बजारमा रैथाने उत्पादनका खाद्यान्न बेच्दै आएका व्यापारी गोर्ख बोहराले यी सामानको खोजी गर्ने कार्य बढिरहेको र ग्राहक पनि फोनमा सम्पर्क गरेर आउने भएका कारण बेच्न समस्या नभएको बताउनुभयो । उहाँले मह, सिमी, मार्सी र चिनोको चामललगायत खाद्य वस्तुको माग बढेको हुँदा उत्पादनमा जोड दिन आग्रह गर्नुभयो । केही वर्षअगाडिसम्म स्थानीयले उपभोग गर्न छोडेको र बाहिर निकासी नै नहुने रैथाने बालीको महत्व, उपयोगिता र फाइदाबारे बुझ्दै जाँदा यसको माग बढ्दै गएको कृषि विकास कार्यालयका प्रमुख चूडामणि पन्तले बताउनुभयो । यसले व्यापारी र किसान दुवै पक्षलाई आर्थिक रूपमा फाइदा हुने गरेको बताउँदै उहाँले आफ्नो कार्यालय पनि रैथाने बालीको उत्पादन वृद्धिका साथै यसका बजारीकरणका लागि सहजीकरण गरिरहेको जानकारी दिनुभयो । हाल सिमकोटमा मात्र सात वटा रैथाने बालीका खाद्य सामग्री मात्रै बिक्री गर्ने पसल छन् भने अन्य पसलले पनि केही न केही त्यस्ता खाद्य सामग्री बिक्रीका लागि राखेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/189628",
      "image": "https://gorkhapatraonline.com/storage/media/333088/conversions/raithane-humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "189589",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको गिरावट, कारोबार १६ अर्ब नाघ्यो",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घट्दा कारोबार रकममा भने उल्लेख्य सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ,माघ १२ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घट्दा कारोबार रकममा भने उल्लेख्य सुधार देखिएको छ ।आज नेप्से परिसूचक तीन दशमलव ०७ अङ्कले घटेर दुई हजार ७६९ दशमलव ०९ को बिन्दुमा कायम भएको हो । आज ३३२ कम्पनीको तीन करोड ६२ लाख ६४ हजार ८७४ कित्ता शेयर एक लाख ३७ हजार ६७६ पटक खरिद–बिक्री हुँदा रु १६ अर्ब ३५ करोड ५७ लाख ३० हजार ३६६ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा जलविद्युत्, होटल तथा पर्यटन, उत्पादन तथा प्रशोधन र म्युचुअल फन्डको उपसूचक बढेको छ भने अरू सबै समूहको उपसूचक घटेको छ । आज पाँचवटा कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189589",
      "image": "https://gorkhapatraonline.com/storage/media/333033/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "189550",
      "title": "कोरला नाका खुलेपछि बढ्दै आर्थिक कारोबार",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमिको प्रयोग गरेर विद्रोहमा उत्रिए । सोही विद्रोहका कारण वि.सं. २०३२ देखि कोरला नाका आवत–जावतमा कडाइ गरियो ।",
      "longContent": "मुक्तिनाथ (मुस्ताङ), माघ १२ गते । सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमिको प्रयोग गरेर विद्रोहमा उत्रिए । सोही विद्रोहका कारण वि.सं. २०३२ देखि कोरला नाका आवतजावतमा कडाइ गरियो ।सन् १९८१ को नेपालचीनबिच व्यापार सम्झौताअनुसार सीमा क्षेत्रका बासिन्दालाई शून्य भन्सारमा तिब्बती सामग्रीको निरूबाध व्यापार गरिन्थ्यो । बि.स २०५८ सालसम्म प्रवेशमा कुनै अवरोध नरहेको सीमा वि.सं २०५९ देखि चीनले तारबार गरेर अन्तरदेशीय मेला बाहेकको अवधिमा नाका पूर्णरूपमा बन्द गरेपछि चाडपर्व र तिब्वतीको चाहनाअनुसार मात्र नाकामा व्यापार मेलामा करिब १५ दिनसम्म लाग्ने ब्यापार मेला आयोजना गरिए पनि कुनै समय बिचमै मेला रोकिएका घटनासमेत छन् । तिब्बतमा उत्पादन हुने सामान, कृषि तथा पशु मुस्ताङ प्रवेश गर्न सहज थियो भने मुस्ताङबाट नेपाली उत्पादन तिब्बतमा प्रवेश निकै कठिनाइ हुन्थ्यो । एक शताब्दी अघि पूर्णरूपमा रोकिएको नाका विस्तारै खुकुलो हुदै अहिले व्यावसायिक रूपमा सञ्चालनमा आएको छ । अनेक उतारचढाव र समस्याको गाँठो फुक्दै गएसँगै वि.स २०८० कात्तिक २७ देखि औपचारिक रुपमा भब्य समारोहबिच कोरला नाकाको उद्घाटन भएकोमा चालु आर्थिक वर्ष २०८२–८३ सालको भदौ ३० गते व्यावसायिक रूपमा सञ्चालनमा आएको नाकाले माघ ९ गतेसम्म ५ अर्ब ५४ करोड राजस्व सङ्कलन गरेको छ ।हालसम्म २ हजार ३ सय २९ विद्युतीय (ईभी) गाडीसहित मालवाहक, कन्टेनरमार्फत सामान पैठारी भएको छ भने निकासीतर्फ नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । कोरला नाकाबाट –११ अर्बको पैठारी हुँदा २० करोड मूल्य बराबरको नेपालमा उत्पादन भएका हस्तकला, जडिबुटी, पस्मिना लगायत विभिन्न उत्पादन निकासी भएको छ ।समुन्द्रि सतहदेखि ४ हजार ६ सय ५० मिटर उचाइमा रहेको कोरला नाकास्थित दसगजा क्षेत्रमा ५५ भन्दा बढी पसल सञ्चालन गरिरहेका स्थानीय व्यापारीले नेपाली तथा चिनियाँ सामान बिक्री गरिरहेका छन् । लोमान्थाङ –१ र २ वडासहित गाउँपालिका भित्रका करिब १ सय १४ जनाभन्दा बढीले ब्यवसाय र चिनियाँ भन्सार कार्यालयमा पुगेर सामान खरिद गरिरहेका छन् । ब्यापार, ब्यवसायसँगै स्थानीयले चिनियाँ भन्सार कार्यालयबाट भित्रिने सामान लोड गरेका कन्टेनर समेत भन्सार कार्यालयसम्म ल्याउने, सामान लोड, अनलोडबाट समेत मनग्य आम्दानी गरिरहेको लोमान्थाङ गाउँपालिका अध्यक्ष टसीनर्बु गुरुङले बताउनुभयो । अध्यक्ष गुरूङ भन्नुहुन्छ, ‘‘कोरला नाका सञ्चालनमा आएपछि स्थानीयलाई ब्यवसाय र रोजगारीको कुनै समस्या छैन, थप सिपयुक्त बनाउन समेत सहयोग गरिरहेका छौ ।’’ कोरला नाकामा आर्थिक कारोबारसँगै नेपाली पर्यटकको समेत रोजाइमा परेको छ । बर्षेनी हजारौं पर्यटक नाकासम्म पुगेर अवलोकन गरी फर्किने गरेका छन् । पर्यटन क्षेत्रमा समेत कोरला नाकाले आफ्नो छुट्टै पहिचान बनाएको छ । गण्डकी प्रदेशको चिनसँग जोडिएको एक मात्रै भन्सार कार्यालय रहेको मुस्ताङमा चालु आवमै राजस्व संकलनदेखि चिनियाँ र नेपाली ब्यवसायीको आकर्षणले आर्थिक हब बन्ने निश्चित भएको मुस्ताङ उद्योग वाणिज्य संघका अध्यक्ष राजु लालचनले बताउनुभयो । कोरला नाकालाई नेपाल–चीन–भारतबिच त्रिदेशीयसँगै दक्षिण एशियाली देशको व्यापारका लागि समेत प्रयोग गर्न सकिने निजी क्षेत्रको धारणा रहेको अध्यक्ष लालचनको भनाइ छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ क्षेत्रमा नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष ढकाल समेत पुगेर फर्किनुभएको थियो । चिन र भारतलाई जोड्ने छोटो मार्गको रुपमा स्थापित कोरला नाका आर्थिक कारोबार, पर्यटन तथा धार्मिक क्षेत्रको प्रवर्धनमा समेत जोड्न सकिन्छ । भारत र चीन जोड्ने सबैभन्दा छोटो (४३५ किलोमिटर) दूरी रहेको छ । कोरला नाका आर्थिक मात्रै नभई तिब्वतमा रहेको धार्मिक तथा पर्यटकीयस्थलका लागि समेत उपयुक्त मानिन्छ । कोरला नाकाबाट हिन्दु, बौद्ध, जैन लगायत विभिन्न समुदायका धर्मालम्बीहरूको अति पवित्र तीर्थस्थल कैलाश तथा मानसरोवरको दर्शनका लागि जान सबैभन्दा सजिलो र कम खर्चिलो हुुन्छ । कात्तिक महिनाको दोस्रो साता अध्यागमन (इमिग्रेसन) उद्घाटन भएको एक बर्षपछि पहिलो पटक भिजिट भिषा लिएर लोमन्थाङ गाउँपालिकका अध्यक्ष टसी न्हुर्वु गुरुङको नेतृत्वमा उपाध्यक्ष छयुमी बिष्ट गुरुङ, लो–घेकर दामोदरकुण्ड गाउँपालिकाबाट उपाध्यक्ष छिरिङ ल्हामो गुरुङसहित १३ जना जनप्रतिनिधिको टोली ल्हासासहित तिब्वतका प्रख्यातस्थलको भ्रमणमा गरेर फर्किनुभएको छ ।नेचुङ–लिजी भन्सारबाट करिब ५८ किलोमिटरमा चीनको सिगात्से प्रान्तको झोम्वासेन जिल्लामा पुगेपछि त्यहाँबाट ४ सय किलोमिटरको यात्रापछि ल्हासा सहरमा पुगिन्छ । तिब्वती सहरमा प्रवेश गर्ने पर्यटकले बौद्ध धर्माबलम्बीको पवित्र शहरभित्र बौद्ध धर्मका प्रणेता पद्मसम्भवले सिद्धिप्राप्त गरेको स्थान, दलाई लामाको शीतकालीन दरबार, पोतला र नोर्बुहिङसहित सातौं र पन्धौ सताब्दीमा निर्मित चर्चित दरबारहरूसहित अन्य पर्यटकीयस्थलको अवलोकन समेत गर्न पाइन्छ । पूर्वाधार छैन उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिका –४, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयको एउटा कोठाभित्र ५ जना बस्दा पनि भिड हुन्छ । भन्सार कार्यालयमा पूर्वाधार विस्तारका लागि न्यूनतम १० करोड बजेट आवश्यक पर्ने भए पनि चालु आर्थिक बर्ष २०८२–८३ सालमा जम्मा ५० लाख रुपियाँ बिनियोजन भए पनि हालसम्म पूर्वाधार विस्तारको काम सुरू भएको छैन । दैनिक करोडौंको राजस्व संकलन गर्ने कार्यालयको भौतिक पूर्वाधार प्रमुख समस्या रहेको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । भन्सार कार्यालय प्रमुख खड्का भन्नुहुन्छ, ‘‘पाँचवटा कोठामा काम गर्ने, सुत्नुपर्ने बाध्यता छ, पूर्वाधार नहुँदा धेरै समस्या झेल्नुपरेको छ ।’’ जाडो मौसममा होटल बन्द हुँदा काम गर्ने कोठामै रात विताउनुपर्ने बाध्यता रहेको प्रमुख खड्काको भनाइ छ । भन्सारसँगै अध्यागमन कार्यालय, सुरक्षा निकायसहित अन्य सरकारी संरचना समेत अस्थायी छन् । छोसेरको नेचुङ भन्सार कार्यालय क्षेत्रमै करिब तीनसय रोपनी क्षेत्रफल सरकारी जमिन रहेकोमा भन्सार कार्यालयका विभिन्न यूनिटका लागि संरचना बनाउन पर्याप्त छ । कोरला नाकाबाट २० किलोमिटर यता तिब्वततर्फ सिगात्सेबाट आएको ‘चाइना नेसनल हाइवे २१९’ सँग जोडिन्छ । कोरला नाकालाई नेपाल–चीन–भारतबिच त्रिदेशीयसँगै दक्षिण एशियाली देशको व्यापारमा समेत जोड्न सकेमा नेपालको अर्थतन्त्रमा कोशेढुंगा सावित हुने बुझाइ छ । यसबर्ष पहिलोपटक मुस्ताङमा ७४ औं अन्तर्राष्ट्रिय भन्सार दिवस मनाइदैछ । विश्व भन्सार सङ्गठनले हरेक वर्षको जनवरी २६ तारिखका दिन विश्वभरी भन्सार दिवस मनाउने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189550",
      "image": "https://gorkhapatraonline.com/storage/media/332966/conversions/korala-upper-mustang-story--(4)-original-thumb.jpg"
    },
    {
      "slug": "189497",
      "title": "चुनावी माहोलले हौस्यायो सेयर बजार",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "चुनावी वातावरणसँगै लगानीकर्ताको धारणा सकारात्मक बन्दै जाँदा सेयर बजारले २८ सयको विन्दु पछ्याएको छ । चुनावी माहोलले राजनीतिक स्थिरताप्रति लगानीकर्ताको अपेक्षा बढेसँगै सेयर बजारमा उत्साह देखिएको हो । साताको पहिलो कारोबार दिन नेप्से परिसूचक ५७ अङ्कले बढेको छ भने कारोबार रकम पनि १४ अर्बनजिक पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चुनावी वातावरणसँगै लगानीकर्ताको धारणा सकारात्मक बन्दै जाँदा सेयर बजारले २८ सयको विन्दु पछ्याएको छ । चुनावी माहोलले राजनीतिक स्थिरताप्रति लगानीकर्ताको अपेक्षा बढेसँगै सेयर बजारमा उत्साह देखिएको हो । साताको पहिलो कारोबार दिन नेप्से परिसूचक ५७ अङ्कले बढेको छ भने कारोबार रकम पनि १४ अर्बनजिक पुगेको छ ।चुनाव नजिकिँदै जाँदा बजारले नीतिगत निरन्तरता, सरकार गठनपछि आर्थिक गतिविधि चलायमान हुने अपेक्षा र सार्वजनिक खर्च बढ्ने अनुमानलाई मूल्यमा समावेश गर्न थालेको देखिएको लगानीकर्ता बताउँछन् ।देशमा राजनीतिक स्थिरता हुने छाँटकाँट देखिएपछि लगानीकर्ता ढुक्क भएर कारोबारमा लाग्न थालेको बताउनुहुन्छ, सेयर लगानीकर्ता सङ्घका महासचिव रविन कँडेल । लचिलो मैद्रिक नीति, चुनाव हुन पक्का भएपछि बजार बढ्नु स्वाभाविक भएको उहाँको भनाइ छ । “अहिलेसम्म राजनीतिक स्थिरता हुन्छ कि हुँदैन भन्ने थियो । केही दिनयताको माहोलले लगानीकर्ताको दुविधा हटाएको छ । कतिसम्म जान्छ भन्न नसकिए पनि बजार अझै माथि जान्छ,’’ उहाँले भन्नुभयो । आइतबार सेयर बजार मापक नेप्से ५७.५५ अङ्कले सुधारिँदा परिसूचक २७७२.१७ को विन्दुमा पुगेको छ । सेन्सेटिभ इन्डेक्स पनि ८.०५ अङ्क बढेर ४७३.४८ को विन्दुमा पुगेर अडिएको छ । समग्रमा पहिलो दिनको नेप्से २.१२ प्रतिशत र सेन्सेटिभ इन्डेक्स पनि १.७३ प्रतिशतले बढेको छ ।पहिलो दिन ३३१ कम्पनीको तीन करोड नौ लाख १५ हजार १८३ कित्ता सेयर एक लाख ३३ हजार ५२९ पटक खरिदबिक्री हुँदा १३ अर्ब ७८ करोड ५७ लाख २९  हजार ६४५ रुपियाँ बराबरको सेयर कारोबार भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189497",
      "image": "https://gorkhapatraonline.com/storage/media/332895/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "189496",
      "title": "निरन्तर घट्दै खेतीयोग्य जमिन",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "धान रोप्ने खेतीयोग्य जमिन निरन्तर घट्दै गएको छ ।   खेतीयोग्य जमिन घरघडेरीमा परिणत हुनु, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग, युवा जनशक्ति विदेश पलायनलगायतका कारण क्रमशः खेतीयोग्य जमिन घट्दै गएको हो ।",
      "longContent": "काठमाडौँ, माघ १२ गते । धान रोप्ने खेतीयोग्य जमिन निरन्तर घट्दै गएको छ । खेतीयोग्य जमिन घरघडेरीमा परिणत हुनु, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग, युवा जनशक्ति विदेश पलायनलगायतका कारण क्रमशः खेतीयोग्य जमिन घट्दै गएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार पछिल्लो पाँच वर्षमा एक लाख हेक्टर धान रोप्ने खेतीयोग्य जमिन घटेको छ । तराई एवं सहरी क्षेत्रमा वृद्धि भइरहेको आप्रवासन, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग जस्ता कारण धानबालीको क्षेत्र घट्दै गएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार आर्थिक वर्ष २०७८/७९ मा १४ लाख ७७ हजार ३७८ हेक्टर क्षेक्रलमा ५१ लाख ३० हजार ६२५ मेट्रिक धान उत्पादन भएको छ । यस्तै आव २०७९/८० मा १४ लाख ४७ हजार ७८९ हेक्टर क्षेत्रफलमा ५४ लाख ८६ हजार ४७२ मेट्रिक टन धान उत्पादन भएको थियो । आव २०८०/८१ मा १४ लाख ३८ हजार ९८९ हेक्टर क्षेत्रफलमा ५७ लाख २४ हजार २३४ मेट्रिक टन धान उत्पादन भएको थियो । आव २०८१/८२ मा १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको मन्त्रालयको तथ्याङ्क छ । यस्तै चालु आव २०८२/८३ मा १३ लाख ७६ हजार ८७२ हेक्टर क्षेत्रफलमा ५७ लाख ५९ हजार १२३ मेट्रिक टन धान उत्पादन भएको मन्त्रालयले जनाएको छ । मन्त्रालय सहसचिव डा. रामकृष्ण श्रेष्ठले प्रत्येक वर्ष खेतीयोग्य जमिन घट्दै जानु चिन्ताजनक अवस्था भएको जानकारी दिनुभयो । पछिल्लो २० वर्षको अवधिमा प्रतिवर्ष ०.३६ प्रतिशतका दरले जमिन घट्दै गएको उहाँले जानकारी दिनुभयो । खेतीयोग्य जमिन घट्दै जाँदा आयातमा परनिर्भरता बढाउनुका साथै खाद्य सुरक्षामा समेत चुनौती देखिएको उहाँको भनाइ छ । मन्त्रालयका अनुसार २० वर्षअघि मुलुकमा आवश्यकताको पाँच प्रतिशत धान आयात हुने गरेकोमा अहिले बढेर २० प्रतिशत पुगेको छ ।  जलवायुु परिवर्तन, बाँझो जग्गा, जनशक्ति अभाव, तापक्रममा हुने घटबढ, खडेरीलगायतका कारणले धानको उत्पादन घट्दै गएको सहसचिव श्रेष्ठको भनाइ छ । उत्पादन बढाउन जलवायु अनुकूलको जातीय विकास, स्वदेशमै धानको हाइब्रिड जातको विकास, अनुदानको व्यवस्था र मल, बिउको पर्याप्त उपलब्धता गराउनुपर्ने उहाँको भनाइ छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारीले खेतीयोग्य जमिन संरक्षण गर्ने नीति नहुँदा खेतीयोग्य जमिन क्रमशः घट्दै गएको बताउनुभयो । राज्यको नीति खेतीयोग्य संरक्षण गर्नेभन्दा पनि टुक्य्राउने भएकाले अधिकांश खेतीयोग्य जमिन घरघडेरीमा प्रयोजन हुनुका साथै बाँझो रहेको उहाँको भनाइ छ । सरकारले कृषियोग्य जमिनलाई संरक्षण गदै किसानलाई प्राथमिकता नदिए खाद्य सुरक्षामा ठुलो समस्या देखिने उहाँले धारणा राख्नुभयो । बिस अर्बको धानचामल आयातचालु आर्थिक वर्ष २०८२/८३ को छ महिनामा साढे २० अर्ब रुपियाँ बराबरको धानचामल आयात भएको छ ।भन्सार विभागको तथ्याङ्क अनुसार साउनदेखि पुससम्म २० अर्ब ३८ करोड ६५ लाख रुपियाँ बराबरको धानचामल आयात भएको छ । सो अवधिमा नौ अर्ब ८७ करोड ३२ लाख ५७ हजार रुपियाँ बराबरको दुई लाख ७० हजार ८०२ मेट्रिक टन धान आयात भएको विभागको तथ्याङ्क छ । मन्त्रालयका अनुसार मुलुकमा वार्षिक ६५ लाखदेखि ७० लाख मेट्रिक टन धान आवश्यक पर्छ । स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट आयात हुने गर्छ । नेपालमा भारत, चीन, साउदी अरब, भियतनाम, सिङ्गापुर, थाइल्यान्ड, कतार, हङकङबाट धान आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/189496",
      "image": "https://gorkhapatraonline.com/storage/media/332894/conversions/Khetiyogya-jamin-original-thumb.jpg"
    },
    {
      "slug": "189494",
      "title": "सात सय एकासी उद्योगमा एक खर्ब लगानी",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "मुलुकमा करिब आठ सय उद्योगमा एक खर्ब रुपियाँभन्दा बढी लगानी प्रस्ताव भएको छ । चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमासिकमा स्वदेशी विदेशी ७८१ उद्योगमा एक खर्ब ३० अर्ब लगानी प्रस्ताव भएको उद्योग विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । मुलुकमा करिब आठ सय उद्योगमा एक खर्ब रुपियाँभन्दा बढी लगानी प्रस्ताव भएको छ । चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमासिकमा स्वदेशी विदेशी ७८१ उद्योगमा एक खर्ब ३० अर्ब लगानी प्रस्ताव भएको उद्योग विभागले जनाएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि पुससम्म सो लगानी प्रस्ताव आएको हो । सो अवधिमा सबैभन्दा धेरै साना ७१२ वटा उद्योग दर्ता भएका छन् । मझौला उद्योग ३५ र ठुला उद्योग ३४ वटा दर्ता भएका छन् । साना उद्योग दर्ता गर्न सहज हुनुका साथै कम पुँजी लाग्ने भएकाले पनि लगानीकर्ता साना उद्योगमा बढी आकर्षित हुने गरेका हुन् ।मुलुकमा ७८१ उद्योग सञ्चालन भए ३२ हजार ६२७ जनाले रोजगारी पाउने अनुमान गरिएको छ । विभागका अनुसार सो अवधिमा १६१ वटा विदेशी लगानी स्वीकृत भएका छन् । यस्तै स्वचालित मार्गबाट ३१४ सङ्ख्या विदेशी लगानी स्वीकृत भएको छ । छ महिनामा ३९ अर्ब २३ करोड रुपियाँको विदेशी लगानी प्रतिबद्धता आएको छ । छ महिनामा ११३ वटा ट्रेडमार्कसम्बन्धी मुद्दा कारबाही परेका छन् । प्रारम्भिक वातावरणीय परीक्षण (आइइई) ३८ भएका छन् । भारतमा रियायती निर्यातका लागि ३७ उत्पतिको प्रमाणपत्र सिफारिस भएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189494",
      "image": "https://gorkhapatraonline.com/storage/media/332892/conversions/Industry_20260105110511-original-thumb.jpg"
    },
    {
      "slug": "189491",
      "title": "योगदानमा आधारित निवृत्तिभरण लागु",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले आफ्ना कर्मचारीको अवकाशपछिको जीवनलाई व्यवस्थित र सुरक्षित बनाउन ‘योगदानमा आधारित निवृत्तिभरण (पेन्सन) प्रणाली’ औपचारिक रूपमा कार्यान्वयनमा ल्याएको छ । प्रदेश सरकारको आर्थिक मामिला तथा योजना मन्त्रालय र कर्मचारी सञ्चय कोषबिच यससम्बन्धी द्विपक्षीय सम्झौता भएसँगै लामो समयदेखिको अन्योल अन्त्य भएको हो ।",
      "longContent": "शशिधर पराजुली विराटनगर, माघ १२ गते । कोशी प्रदेश सरकारले आफ्ना कर्मचारीको अवकाशपछिको जीवनलाई व्यवस्थित र सुरक्षित बनाउन ‘योगदानमा आधारित निवृत्तिभरण (पेन्सन) प्रणाली’ औपचारिक रूपमा कार्यान्वयनमा ल्याएको छ । प्रदेश सरकारको आर्थिक मामिला तथा योजना मन्त्रालय र कर्मचारी सञ्चय कोषबिच यससम्बन्धी द्विपक्षीय सम्झौता भएसँगै लामो समयदेखिको अन्योल अन्त्य भएको हो ।सम्झौतापत्रमा प्रदेश सरकारका तर्फबाट सचिव कोषहरि निरौला र सञ्चय कोषका तर्फबाट प्रशासक जितेन्द्र धितालले हस्ताक्षर गर्नुभएको छ । यो व्यवस्था लागु भएसँगै २०७६ साउन १ गते वा सोभन्दा पछि नियुक्त भएका प्रदेश निजामती सेवा र स्थानीय सरकारी सेवामा समायोजन भई आएकासमेत गरी करिब २५ हजार कर्मचारी लाभान्वित हुने छन् ।सम्झौता अनुसार अब कर्मचारीको मासिक तलबबाट छ प्रतिशत रकम कट्टी गरिने छ र सोही बराबरको रकम प्रदेश सरकारले थप गरी कर्मचारी सञ्चय कोषमा जम्मा गरिदिने छ । यसरी जम्मा भएको रकमलाई सञ्चय कोषले व्यक्तिगत खातामा व्यवस्थापन गर्ने छ भने प्राप्त हुने ब्याज र मुनाफासमेत सम्बन्धित कर्मचारीकै खातामा जम्मा हुने सुनिश्चित गरिएको छ । यसअघि प्रदेश संरचनामा नियुक्त कर्मचारीले अवकाशपछि कुन प्रक्रियाबाट पेन्सन पाउने भन्ने स्पष्ट कानुन नहुँदा अन्योल थियो । ‘योगदानमूलक निवृत्तिभरण कोष स्थापना र सञ्चालन ऐन, २०८२’ बमोजिम सुरु भएको यो प्रणालीले कर्मचारीलाई सेवा निवृत्त हुँदा एकमुष्ट उपदान वा मासिक निवृत्तिभरण पाउने आधार तय गरिदिएको छ । सञ्चय कोषले गर्ने लगानीबाट प्राप्त हुने प्रतिफलले कर्मचारीको अवकाशकालीन कोषलाई थप वृद्धि गर्ने हुँदा यसले उनीहरूको आर्थिक भविष्यलाई थप सबल बनाउने विश्वास सरकारले लिएको छ । कोशी प्रदेश सरकारले अगाडि बढाएको यो कार्यले प्रदेशका कर्मचारीमा उत्साह थपेको छ नेपाल राष्ट्रिय कर्मचारी सङ्गठन कोशीका नेता रेवती ढुङ्गानाले बताउनुभयो । नेपालमा अभ्यास गरिँदै आएको पुरानो प्रणालीमा सरकारले मात्र पेन्सनको भार बेहोर्दै आएको थियो । त्यसले राज्यको ढुकुटीमा वित्तीय भार पर्ने गरेकोमा कोशी प्रदेश सरकारले योगदानमा आधारित पेन्सन कोषको व्यवस्था गरेको छ । त्यसबाट राज्यमाथि पर्ने भार केही हदसम्म न्यून हुने छ । यसलाई अन्य प्रदेशले पनि अनुकरण गर्ने विश्वास सरकारको छ । योगदानमा आधारित प्रणालीमा सरकारले तत्कालै आफ्नो हिस्सा बेहोर्ने हुनाले दीर्घकालमा पेन्सनको दायित्वले बजेट थिचिने अवस्था आउँदैन । यसले प्रदेश सरकारलाई आफ्नो वित्तीय स्रोतको सही व्यवस्थापन गर्न र विकासनिर्माणमा बजेटकेन्द्रित गर्न मद्दत पुग्ने छ । सम्झौता अनुसार सञ्चय कोषले प्रत्येक कर्मचारीको व्यक्तिगत खाताको विवरण दुरुस्त राख्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/189491",
      "image": "https://gorkhapatraonline.com/storage/media/332889/conversions/koshiprades-original-thumb.jpg"
    },
    {
      "slug": "189489",
      "title": "जापान जाँदा सजग रहन आग्रह",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले पछिल्लो समयमा व्यक्तिगत श्रम स्वीकृति लिएर जापान जाने नेपाली श्रमिक ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको छ । विभागले ब्याचलर, कुक तथा सिपयुक्त श्रमिकलगायतका भिसामा व्यक्तिगत श्रम स्वीकृति लिएर जाने श्रमिक अत्यधिक मात्रामा ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १२ गते । वैदेशिक रोजगार विभागले पछिल्लो समयमा व्यक्तिगत श्रम स्वीकृति लिएर जापान जाने नेपाली श्रमिक ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको छ । विभागले ब्याचलर, कुक तथा सिपयुक्त श्रमिकलगायतका भिसामा व्यक्तिगत श्रम स्वीकृति लिएर जाने श्रमिक अत्यधिक मात्रामा ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको हो । टोकियोस्थित नेपाली दूतावासका अनुसार व्यक्तिगत श्रम स्वीकृति लिएर आउनेलाई चर्को शुल्क लिने, भने अनुसार काम र तलब नपाउने गरेको उजुरी धेरै आएका छन् । दूतावासमा व्यक्तिगत श्रम स्वीकृति लिएर जापानमा आएका व्यक्तिका उजुरीका चाङ भएकाले यसलाई व्यवस्थित बनाउन विभागलाई पत्राचारसमेत गरेको जनाइएको छ । दूतावासको पत्रमा व्यक्तिगत श्रम स्वीकृति लिई जापान जानेलाई वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने अनुमति नभएका विभिन्न कन्सल्टेन्सी, संस्था तथा व्यक्तिले जापानमा काम लगाइदिने भन्दै पठाउने गरेका छन् । विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले विभिन्न प्रकारका भिसा तथा रोजगारीसम्बन्धी कागजात बनाई व्यक्तिगत श्रम स्वीकृतिको आवेदन गरिदिने र चर्को शुल्क असुली गरेको उजुरी विभागमा आउने गरेको जानकारी दिनुभयो । वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने अनुमति नभएका कोही कसैले यस्तो कानुनविपरीत कार्य नगर्न विभागले सचेत गराएको छ । सार्वजनिक सूचना जारी गर्दै विभागले व्यक्तिगत श्रम स्वीकृति लिएर जापान जाने श्रमिकलाई सचेत रहन आग्रह गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/189489",
      "image": "https://gorkhapatraonline.com/storage/media/332887/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "189436",
      "title": "नेप्से ५७ अङ्कले बढ्दा करिब १४ अर्बको कारोबार",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकसँगै कारोबार रकममा उल्लेख्य सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ ११  गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकसँगै कारोबार रकममा उल्लेख्य सुधार देखिएको छ । आज नेप्से परिसूचक ५७ दशमलव ५५ अङ्कले बढेर दुई हजार ७७२ दशमलव १७ को बिन्दुमा कायम भएको छ । यो दुई दशमलव १२ प्रतिशतको वृद्धि हो ।आज ३३१ कम्पनीको तीन करोड नौ लाख १५ हजार १८३ कित्ता शेयर एक लाख ३३ हजार ५२९ पटक खरिदबिक्री हुँदा १३ अर्ब ७८ करोड ५७ लाख २९ हजार ६४५ दशमलप शून्य पाँचको कारोबार भएको छ । आज सबै समूहको उपसूचक बढेको छ ।आजको कारोबारमा आठ वटा कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको ४३ करोड ५९ लाख ३३ हजार १६२ बराबरको १६ लाख ६८ हजार कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189436",
      "image": "https://gorkhapatraonline.com/storage/media/332793/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "189404",
      "title": "एक तोला सुनको मूल्य तीन लाख तीन हजार आठ सय",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।  शुक्रबारको तुलनामा आज प्रतितोला सुन रु दुई हजार ४०० र चाँदी रु दुई सय ९० ले बढेको छ ।",
      "longContent": "काठमाडौँ, माघ  ११  गते ।  स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।  शुक्रबारको तुलनामा आज प्रतितोला सुन रु. दुई हजार ४०० र चाँदी रु. दुई सय ९० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख तीन हजार ८०० त्यति नै चाँदीको मोल रु. छ हजार ४८० कायम भएको छ । गत शुक्रबार एक तोला छापावाल सुनको मूल्य रु. तीन लाख एक हजार ४०० र त्यति नै चाँदीको मोल रु. छ हजार १९० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९८७ र त्यति नै परिमाणको सेतो धातु १०३ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189404",
      "image": "https://gorkhapatraonline.com/storage/media/332757/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189369",
      "title": "अण्डाको माग र मूल्य बढ्यो",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "प्रतिनिधिसभाको  निर्वाचन नजिँकिदै जाँदा अण्डाको माग उच्च भएको छ । माग बढेसँगै अण्डाको मूल्य पनि क्रमशः बढ्दै गएको छ । नेपाल लेयर्स कुखुरापालक सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्यमा वृद्धि गरेको हो ।",
      "longContent": "चितवन,  माघ ११ गते ।  प्रतिनिधिसभाको  निर्वाचन नजिँकिदै जाँदा अण्डाको माग उच्च भएको छ । माग बढेसँगै अण्डाको मूल्य पनि क्रमशः बढ्दै गएको छ । नेपाल लेयर्स कुखुरापालक सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्यमा वृद्धि गरेको हो । यसअनुसार ठूलो अण्डा एक क्रेट ९३० वटा०को फार्म मूल्य रु चार सय ९५ पुगेको छ । यसअघि प्रतिक्रेट रु चार सय ६५ मा बिक्री गरिएको ठूलो अण्डाको मूल्य रु ३० ले बढेको हो । यस्तै मझौला अण्डाको फार्म मूल्य रु चार सय ७५ कायम गरिएको छ । यसअघि यो अण्डा रु चार सय ४५ मा बिक्री हुँदै आएको थियो ।गत मङ्सिरमा अण्डाको मूल्य हालसम्मकै उच्च भएको थियो । तत्कालीन समयमा फार्ममा ठूलो अण्डा रु पाँच सय ६५ प्रतिक्रेटमा बिक्री भएको थियो । मझौलाको रेट रु पाँच सय ५० थियो । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार नेपालमा निर्वाचनको माहोल बन्नु, निर्वाचनसँगै सीमा क्षेत्रमा भएको कडाइका कारण अण्डाको मूल्यमा वृद्धि भएको हो ।अण्डा उत्पादन गर्ने कुखुरामा कमी आउँदा अण्डा उत्पादन कम हुनु, बन्द भएका विद्यालयहरू खुल्नुलगायत कारणले अण्डाको मूल्यमा क्रमिक सुधार आउन लागेको हो । अण्डाको उत्पादन लागत मूल्य प्रतिगोटा १९ रुपैयाँ १२ पैसा पर्न आउँछ । यसलाई हिसाब गर्दा किसानको लागत मूल्य प्रतिक्रेट पाँच सय ७४ रुपैयाँ छ पैसा पर्न आउँछ । लागत मूल्य नजिक पुगेको अवस्थामा पुनः अण्डाको मूल्य घटेपछि किसान निरास बनेका थिए । अब मूल्य बढ्ने आशमा किसान रहेका छन् । सङ्घले बजारको अवस्थाअनुसार अण्डाको समर्थन मूल्य तय गर्दै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189369",
      "image": "https://gorkhapatraonline.com/storage/media/332675/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "189347",
      "title": "सबै वैदेशिक लगानी स्वचालित मार्गबाट",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "सबै किसिमको वैदेशिक लगानी स्वचालित मार्गबाट स्वीकृत हुने भएको छ ।   सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो । स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्न पाउने व्यवस्थासँगै लगानीकर्तालाई सहज हुने अपेक्षा गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । सबै किसिमको वैदेशिक लगानी स्वचालित मार्गबाट स्वीकृत हुने भएको छ । सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो । स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्न पाउने व्यवस्थासँगै लगानीकर्तालाई सहज हुने अपेक्षा गरिएको छ । बिहीबार बसेको मन्त्रिपरिषद् बैठकले तोकिएका व्यवसायका क्षेत्रमा स्वचालित मार्गबाट हुने विदेशी लगानीको माथिल्लो सीमा हटाउन स्वीकृति दिने निर्णय गरेको थियो । यसअघि स्वचालित मार्गबाट ५० करोड रुपियाँ लगानी स्वीकृत गर्ने व्यवस्था थियो ।  उद्योग विभाग विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखाका प्रमुख प्रशान्त बोहोराले विदेशी लगानीको माथिल्लो सीमा हटाएसँगै लगानीकर्ताले स्वचालित मार्गबाट जतिपनि लगानी स्वीकृत गर्न सक्ने जानकारी दिनुभयो । नेपालमा लगानी गर्न घरमै बसेर लगानी स्वीकृत गर्न सकिने उहाँले जानकारी दिनुभयो । यसअघि ५० करोड रुपियाँभन्दा बढीको लगानी स्वीकृत गर्न उद्योग विभागमा जानुपर्ने थियो । यसअघि सूचना प्रविधिमा आधारित उद्योगमा भने स्वचालित मार्गबाट विदेशी लगानीको स्वीकृति गर्दा लगानीको न्यूनतम सीमा लागु नहुने व्यवस्था गरेको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको थियो ।सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने व्यवस्थाका लागि विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७ को पहिलो संशोधन गरेको थियो । विदेशी लगानी गर्ने उद्योग क्षेत्रमा ऊर्जामूलक उद्योग, कृषि तथा वन पैदावारमा आधारित उद्योग, पूर्वाधार उद्योग, पर्यटन उद्योग, सूचना प्रविधिमा आधारित उद्योग, सेवामूलक उद्योग र उत्पादनमूलक उद्योग रहेका छन् ।उनन्चालिस अर्बको लगानी प्रतिबद्धताविभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्बको प्रत्यक्ष वैदेशिक लगानी प्रतिवद्धता (एफडिआई) आएको छ । चालु आवको साउनदेखि पुससम्म ४७५ परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको हो । छ महिनामा ४६० वटा साना, आठ वटा मझौला र सात वटा ठुला उद्योगमा लगानी प्रतिबद्धता आएको छ । क्षेत्रगत रूपमा कृषि क्षेत्रमा १३ परियोजनाका लागि २१ अर्ब ८८ करोड, पर्यटन क्षेत्रमा १४५ वटा परियोजनाका लागि १० अर्ब ५४ करोड २० लाख, सेवामूलक क्षेत्रका ३१ परियोजनामा तीन अर्ब ४६ करोड ६० लाख, उत्पादन मुलुक क्षेत्रका २७ परियोजनाका लागि दुई अर्ब तीन करोड र सुचना प्रविधि क्षेत्रमा २५७ वटा परियोजनाका लागि एक अर्ब सात करोड ८४ लाख रुपियाँ लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । विभागका अनुसार सुरुदेखि हालसम्म सात हजार ७१३ परियोजनामार्फत छ खर्ब ७५ अर्ब ४३ करोड ३३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि भित्रिने लगानी भने न्यून रहेको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म सात अर्ब ४७ करोड रुपियाँ लगानी भित्रिएको छ । छिमेकी मुलुक भारत, चीन, कतार, कोरिया, सिङ्गापुर, आयरल्यान्डलगायतका मुलुकबाट नेपालमा लगानी आउने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189347",
      "image": "https://gorkhapatraonline.com/storage/media/332651/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "189345",
      "title": "ऋणीको ‘प्रोफाइलिङ’ प्रणाली बनाउन जोड",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले ऋणीको चरित्र, मनोभाव र विगतको व्यवहार विश्लेषण गर्ने ‘प्रोफाइलिङ’ प्रणाली विकास गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय वाणिज्य बैङ्कको ६१ औँ वार्षिकोत्सवका अवसरमा शनिबार राजधानीमा आयोजित कार्यक्रममा उहाँले बैङ्कका कर्मचारीमाथि ऋणीबाटै आक्रमण बढेकाले प्रोफाइलिङ प्रणाली आवश्यक भएको बताउनुभयो । ‘केवाइसी’ लाई केवल नियामक दायित्वका रूपमा नभई कर्जाको गुणस्तर सुनिश्चित गर्ने उपकरणका रूपमा लिनुपर्ने उहाँको धारणा थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । अर्थमन्त्री रामेश्वर खनालले ऋणीको चरित्र, मनोभाव र विगतको व्यवहार विश्लेषण गर्ने ‘प्रोफाइलिङ’ प्रणाली विकास गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय वाणिज्य बैङ्कको ६१ औँ वार्षिकोत्सवका अवसरमा शनिबार राजधानीमा आयोजित कार्यक्रममा उहाँले बैङ्कका कर्मचारीमाथि ऋणीबाटै आक्रमण बढेकाले प्रोफाइलिङ प्रणाली आवश्यक भएको बताउनुभयो । ‘केवाइसी’ लाई केवल नियामक दायित्वका रूपमा नभई कर्जाको गुणस्तर सुनिश्चित गर्ने उपकरणका रूपमा लिनुपर्ने उहाँको धारणा थियो । कार्यक्रममा अर्थमन्त्री खनालले बैङ्कहरूले उद्यमीको प्रस्ताव मात्र पर्खिन नहुने बताउनुभयो । आफैँ अनुसन्धानमा आधारित लगानीका नयाँ क्षेत्र पहिचान गर्नुपर्ने उहाँको सुझाव थियो । यसले उत्पादनशील कर्जाको प्रवाह बढाउने र बजारमा स्रोतको कुशल विनियोजन ल्याउने उहाँको भनाइ थियो ।बैङ्किङ क्षेत्रमा अनुसन्धानको बलियो परम्परा नहुनु ठुलो कमजोरी भएको उहाँको भनाइ थियो । “नेपालमा कुनै आर्थिक घटना हुँदा बैङ्कका सिइओ वा अनुसन्धान विभागका प्रमुखलाई होइन, पूर्वअर्थमन्त्री वा स्वतन्त्र अर्थविद्लाई सोध्ने चलन छ,” उहाँले भन्नुभयो, “जबकि विकसित मुलुकमा बैङ्ककै अनुसन्धान टोलीले यस्ता विषयमा नेतृत्व लिन्छ ।”सो क्रममा अर्थमन्त्री खनालले अन्तर्राष्ट्रिय मूल्याङ्कनका आधारमा नेपाल अहिले सम्पत्ति शद्धीकरणको ‘खैरो सूची’ मा रहँदा अन्तर्राष्ट्रिय व्यापार, लगानी र वित्तीय कारोबारमा चुनौती ल्याउन सक्ने बताउनुभयो । त्यसैलाई ध्यानमा राखेर माघ १ देखि नगद कारोबारको सीमा घटाइएको र डिजिटल तथा भर्चुअल बैङ्किङलाई प्रोत्साहन गरिएको उहाँले जानकारी दिनुभयो ।अर्थमन्त्रीले मुलुकमा भित्रिने ठुलो परिमाणको रेमिट्यान्सलाई उत्पादनशील क्षेत्रमा लगानी गर्न बैङ्क तथा वित्तीय संस्थाले महत्वपूर्ण भूमिका खेल्नुपर्ने बताउनुभयो । रेमिट्यान्स व्यक्तिगत आय भए पनि बैङ्किङ प्रणालीमार्फत जम्मा हुने भएकाले त्यसको उत्पादनशील उपयोग गर्ने दायित्व बैङ्कमाथि आउने उहाँको धारणा बताउनुभयो । सरकारको करिब पूर्ण स्वामित्वमा रहेको राष्ट्रिय वाणिज्य बैङ्कले यसमा नेतृत्वदायी जिम्मेवारी लिनुपर्नेमा उहाँको जोड थियो । बैङ्कहरूले निक्षेपलाई सही ढङ्गले उत्पादनशील क्षेत्रमा परिचालन गर्न नसके मुलुकको विकास सम्भव नहुने उहाँको भनाइ थियो । बैङ्क सञ्चालक समितिका अध्यक्ष देवकुमार ढकालले स्थापनाकालदेखि नै मुलुकको आर्थिक तथा सामाजिक क्षेत्रको विकासमा बैङ्कले टेवा पु¥याउँदै आइरहेको बताउनुभयो । बैङ्कका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले डिजिटल संसारका नवीनतम प्रविधिको समेत उपयोग गर्दै पारदर्शिता एवं जवाफदेहिता सहितको सेवा प्रवाह गर्न बैङ्क प्रतिबद्ध रहेको बताउनुभयो । बैङ्कले सर्वसाधारण तथा संस्थागत गरी करिब ४७ लाखभन्दा बढी निक्षेपकर्ताबाट आर्थिक वर्ष २०८२/८३ को पुष मसान्तसम्ममा पाँच खर्ब ५० अर्ब निक्षेप सङ्कलन गरेको उहाँले जानकारी दिनुभयो । वित्तीय सुधार कार्यक्रम लागु भएपश्चात् आव २०६०/६१ देखि नै निरन्तर मुनाफा आर्जन गर्न बैङ्क सफल रहेको उहाँले बताउनुभयो । गत आवमा पनि बैङ्कले दुई अर्ब ८३ करोड रुपियाँ खुद मुनाफा आर्जन गरेको उहाँले जानकारी दिनुभयो । बैङ्कको विद्यमान पुँजी संरचना अनुसार नेपाल सरकारको ९९.९७ प्रतिशत र सर्वसाधारणको ०.०३ प्रतिशत सेयर स्वामित्व रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189345",
      "image": "https://gorkhapatraonline.com/storage/media/332649/conversions/RBB-61st-anniversary-program-(1)-original-thumb.jpg"
    },
    {
      "slug": "189343",
      "title": "व्यापार पूर्वाधार विकासमा छलफल",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाल र चीनबिच व्यापार पूर्वाधार विकास एवं प्राविधिक सहयोगका सन्दर्भमा छलफल भएको छ । नेपाल–चीन सीमा व्यापार तथा सहयोग समन्वय संयन्त्रको हालै सम्पन्न तेस्रो वाणिज्य सचिवस्तरीय बैठकमा यसबारे छलफल भएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । नेपाल र चीनबिच व्यापार पूर्वाधार विकास एवं प्राविधिक सहयोगका सन्दर्भमा छलफल भएको छ । नेपाल–चीन सीमा व्यापार तथा सहयोग समन्वय संयन्त्रको हालै सम्पन्न तेस्रो वाणिज्य सचिवस्तरीय बैठकमा यसबारे छलफल भएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले जनाएको छ । सो क्रममा सन् १९८१ को व्यापार तथा भुक्तानी सम्झौताको समसामयिक संशोधन, व्यापारी, चालक र सहचालकका लागि सीमा प्रेस पास सरलीकरण, टोखा–छहरे सुरुङमार्ग निर्माण प्रक्रियालाई तीव्रता दिने सम्बन्धमा पनि छलफल भएको मन्त्रालयले उल्लेख गरेको छ । नेपाल अति कम विकसित राष्ट्रबाट स्तरोन्नतिपश्चात् पनि चीनको शून्य भन्सार नीतिलाई निरन्तरता दिने विषय तथा विपत्का समयमा चिनियाँ पक्षले सवारीसाधन पुनर्मार्गीकरण सुविधा दिने विषयमा पनि बैठकमा छलफल भएको थियो । बैठकमा नेपालका तर्फबाट मन्त्रालयका सचिव डा. रामप्रसाद घिमिरे र चिनियाँ पक्षबाट सिजाङ जनसरकारका उपाध्यक्ष चाओ पेङले नेतृत्व गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189343",
      "image": "https://gorkhapatraonline.com/storage/media/332647/conversions/nepal-china_jtUv81jhmV-original-thumb.jpg"
    },
    {
      "slug": "189341",
      "title": "साउदी अरबसँग श्रम सम्झौता हुँदै",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "साउदी अरब जाने नेपाली श्रमिकको लागत खर्च रोजगारदाताले बेहोर्ने गरी नेपाल सरकार र साउदी अरबबिच श्रम सम्झौता हुने भएको छ । नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच आगामी सोमबार साउदी अरबमा हुने ग्लोबल कन्फ्रेन्समा सम्झौता हुन लागेको हो ।",
      "longContent": "काठमाडौँ, माघ ११ गते । साउदी अरब जाने नेपाली श्रमिकको लागत खर्च रोजगारदाताले बेहोर्ने गरी नेपाल सरकार र साउदी अरबबिच श्रम सम्झौता हुने भएको छ । नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच आगामी सोमबार साउदी अरबमा हुने ग्लोबल कन्फ्रेन्समा सम्झौता हुन लागेको हो । करिब १५ दशकको प्रयासपछि साउदी सरकारसँग हुन लागेको सम्झौता गर्न श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी नेतृत्वको टोलीले आइतबार त्यसतर्फ प्रस्थान गर्ने मन्त्रालयले जनाएको छ । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश साउदी अरबसँग लगातारको मेहनतपछि श्रम सम्झौता हुन लाग्नुलाई ठुलो उपलब्धिका रूपमा लिएको जानकारी दिनुभयो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आए पनि सफल भएको थिएन । मन्त्री भण्डारीसँग साउदी अरब जान लाग्नुभएका प्रवक्ता घिमिरेले साउदी अरब र नेपालबिच हुने श्रम सम्झौतामा नेपाली श्रमिकको अधिकतम हितलाई ध्यानमा राखिने जानकारी दिनुभयो । उहाँका अनुसार श्रम मन्त्रालयले साउदी अरबसँग चरणबद्ध रूपमा वार्ता गरी श्रम सम्झौताको मसौदा तयार गरी स्वीकृतिका लागि मन्त्रीपरिषद्मा पठाएको थियो । पुसको पहिलो साता बसेको मन्त्रीपरिषद्को बैठकले मसौदा स्वीकृत गरी सम्झौताको बाटो खुला गरेको थियो । साउदीसँगको यस प्रकारको सम्झौता हुँदा नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त गर्ने छन् । यसका लागि मन्त्रालयले विगतमा भएका श्रम समझदारीपत्रको समेत विस्तृत समीक्षा गरिरहेको र श्रमिक पठाउने देश श्रम शोषण तथा मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै श्रम सम्झौता हुने उहाँले जानकारी दिनुभयो । सन् २०३४ मा हुने फिफा विश्व कप आयोजनाको तयारीका क्रममा साउदी अरबले विगतको श्रम नीतिमा सुधार गरिरहेको छ । ‘मोडर्न डे स्लेभरी’ मानिने कफाला प्रणालीमा सन् २०२१ को मार्चदेखि नै सुधार गरिसकेको छ भने श्रम ऐनमा परिवर्तन गरी आप्रवासी श्रमिकको न्यूनतम पारिश्रमिक तथा सेवासुविधाको सुनिश्चित गरेको छ । साउदी अरबले नेपालसँगको श्रम सम्झौतामा घरेलु श्रमिक समेट्नुपर्ने अडान राख्दै आएको थियो । घरेलु श्रमिकको सम्झौतालाई थाती राखेर सामान्य र सिपयुक्त श्रमिकको सिप प्रमाणीकरण कार्यक्रमसम्बन्धी श्रम सम्झौतामा हस्ताक्षर हुने मन्त्रालयले जनाएको छ । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) को मापदण्ड अनुसार श्रमिकको अधिकार, व्यवसायजन्य स्वास्थ्य सुरक्षा, रोजगारदाता परिवर्तन, श्रमिकको न्यायोचित भर्ना गर्ने विषय सम्झौतामा समावेश गरिएका छन् । चर्को लागत शुल्क, दोहोरो करारपत्रको अन्त्य, न्यूनतम तलबको सुनिश्चित र शवलाई छिटो स्वदेश पठाउने विषयलाई पनि सम्बोधन गरिएको मन्त्रालयले जनाएको छ । साउदीमा हाल चार लाख नेपाली कार्यरत छन् । सबैभन्दा बढी निर्माण र सेवा क्षेत्रमा कार्यरत छन् । पछिल्लो १० वर्षमा साउदीमा मात्रै १३ लाख ५२ हजार आठ सय जनाले श्रम गरिसकेका छन् । जसमा श्रमिक एक लाख ११ हजार महिला छन् । आर्थिक वर्ष २०८१/८२ मा पुनः श्रम स्वीकृतिसहित एक लाख ५२ हजार जना गएका थिए । श्रम सम्झौता नहुँदा साउदीमा कार्यरत नेपाली श्रमिकले न्यूनतम पारिश्रमिक र सामाजिक सुरक्षालगायतका विषयमा समस्या भोग्दै आएका छन् । हरेक दिन कम्तीमा २५ श्रमिकलाई न्यूनतम पारिश्रमिक नदिइएको, करारपत्र फेरबदल र स्वदेश फिर्ता गर्न नदिइएकोलगायतका गुनासा र उजुरी लिएर रियादस्थित नेपाली दूतावास जाने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/189341",
      "image": "https://gorkhapatraonline.com/storage/media/332645/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "189340",
      "title": "विमानस्थलको आम्दानी सात सय अट्ठाइस रुपियाँ",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "राज्यको करोडौँ रुपियाँ लगानीमा निर्माण भएको विमानस्थलको वार्षिक आम्दानी ७२८ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर ४८ वर्षसम्म कच्ची धावनमार्ग हुँदा सञ्चालनमा रहेको र कालोपत्रे भएपछि ठप्प रहेको खोटाङको लामीडाँडा विमानस्थलले आर्थिक वर्ष २०८१/८२ भरमा गरेको आम्दानी यत्ति नै हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । राज्यको करोडौँ रुपियाँ लगानीमा निर्माण भएको विमानस्थलको वार्षिक आम्दानी ७२८ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर ४८ वर्षसम्म कच्ची धावनमार्ग हुँदा सञ्चालनमा रहेको र कालोपत्रे भएपछि ठप्प रहेको खोटाङको लामीडाँडा विमानस्थलले आर्थिक वर्ष २०८१/८२ भरमा गरेको आम्दानी यत्ति नै हो ।नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार कच्ची अवस्थामै कुनै बेला वार्षिक लाखौँ रकम आम्दानी गरेको लामीडाँडा विमानस्थलले अघिल्लो आव २०८०/८१ मा पनि ४७४ रुपियाँ मात्रै कमाइ गरेको थियो ।लामीडाँडा मात्रै होइन, अहिले देशभर कालोपत्रे धावनमार्ग भएका सुविधायुक्त नौ वटा विमानस्थलको अवस्था त्यस्तै छ । कुनै बेला राजनीतिक दलका घोषणापत्रमा पहिलो प्राथमिकता पाएका बागलुङ विमानस्थल, बैतडी, रुकुमको चौरजहारी, डोटी, खोटाङको लामीडाँडा, मनाङ, डोल्पाको मसिनेचौर, रुम्जाटार र कालीकोटको सुनथराली विमानस्थलका धावनमार्ग कालोपत्रे छन् तर विमानस्थलमा जहाज अवतरण नहुने भएपछि विमानस्थलमा राज्यले गरेको आम्दानीको लाभ लिन सकिएको छैन । जहाजको अभाव, सडकमार्गको पहुँच, महँगो भाडालगायतका कारण उडान नहुने भएपछि उक्त विमानस्थलमा जडान भएका उपकरणसमेत अन्यत्र सारिएको छ । प्राधिकरणका अनुसार सञ्चालनमा रहेका विमानस्थलमध्ये सबैभन्दा बढी आम्दानी गर्ने त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हो । यो विमानस्थलले पछिल्लो एक वर्षमा १२ अर्ब ९० करोड ६८ लाख ९० हजार ९०१ रुपियाँ आम्दानी गरेको छ । सबैभन्दा बढी कमाउने विमानस्थलमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलपछि पोखरा अन्तर्राष्ट्रिय विमानस्थल छ । यो विमानस्थलले पछिल्लो एक वर्षमा ३६ करोड दुई लाख ३१ हजार ५१५ रुपियाँ आम्दानी गरेको छ ।  गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलले २८ करोड ९७ लाख ५३ हजार ९५९ रुपियाँ आम्दानी गरेको छ । यो विमानस्थल काठमाडौँ र पोखरापछि धेरै यात्रु दिने विमानस्थल हो ।विराटनगर विमानस्थलले गत आव २०८१/८२ मा १९ करोड २० लाख, २६ हजार ४७ रुपियाँ आम्दानी गरेको छ । तथ्याङ्क अनुसार सोही अवधिमा नेपालगन्ज विमानस्थलले १४ करोड ६० लाख ७९ हजार ४२३ रुपियाँ, धनगढी विमानस्थलले सात करोड ३४ लाख ५१ हजार ४०६, जनकपुर विमानस्थलले सात करोड १५ लाख ५५ हजार ८७८, सिमरा विमानस्थलको आम्दानी पाँच करोड ३६ लाख ९७ हजार १२८ रुपियाँ आम्दानी भएको छ ।त्यसै गरी काठमाडौँपछि पर्यटकले बाक्लो ओहोरदोहोर गर्ने लुक्ला विमानस्थलले छ करोड २१ लाख ९० हजार ७८९ रुपियाँ आम्दानी गरेको छ ।प्राधिकरणले आव २०८१/८२ मा देशभर सञ्चालनमा रहेका विमानस्थललगायतका उड्डयन सेवाबाट १४ अर्ब ६९ करोड तीन लाख ३१ हजार रुपियाँ आम्दानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189340",
      "image": "https://gorkhapatraonline.com/storage/media/332644/conversions/Bimansthal-Khotang-Lamidadnda-original-thumb.jpg"
    },
    {
      "slug": "189303",
      "title": "वाणिज्य बैंकको निष्क्रिय कर्जा ४.५५ प्रतिशत",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वको राष्ट्रिय वाणिज्य बैंकको चालु आर्थिक वर्षको प्रथम छ महिनासम्मको निष्क्रिय कर्जा ४.५५ प्रतिशत रहेको तथा नाफा एक अर्ब ७५ करोड भएको जनाएको छ । यो अपरिस्कृत विवरण हो ।",
      "longContent": "काठमाडौँ, माघ १० गते । सरकारी स्वामित्वको राष्ट्रिय वाणिज्य बैंकको चालु आर्थिक वर्षको प्रथम छ महिनासम्मको निष्क्रिय कर्जा ४.५५ प्रतिशत रहेको तथा नाफा एक अर्ब ७५ करोड भएको जनाएको छ । यो अपरिस्कृत विवरण हो । बैंकको ६१ औँ वार्षिकोत्सवका अवसरमा आज आयोजित कार्यक्रममा बैंक सञ्चालक समितिका अध्यक्ष देवकुमार ढकालले उत्पादनशील क्षेत्रलाई प्राथमिकतामा राखेर बैंकले कर्जा प्रवाह गरिरहेको जानकारी दिनुभयो । “हाल पुँजीबजार, निर्माण, सेवा, लगानी प्रवद्र्धन एवं विकास निर्माणका क्षेत्रमा सकारात्मक सङ्केत देखिएका छन्, यसले अर्थतन्त्रमा आशाको सञ्चार गरेको छ”, उहाँले भन्नुभयो ।बैंकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले नवीन सोच र सङ्कल्पका बैंकले वित्तीय सेवा प्रवाह गर्दै आएको बताउनुभयो । कर्जा प्रवाह बढाउनु चुनौती भएको स्वीकार गर्दै  उहाँले भन्नुभयो,   “बैंकको पुँजीको आधार सुदृढ बनाउन तीन खर्ब बराबरको ऋणपत्र निष्कासनको तयारीमा रहेको छ । बैंकसँग हाल कर्जा निक्षेपको अनुपातका आधारमा एक खर्ब ७१ अर्ब तथा तरलताका आधारमा एक खर्ब ३९ अर्बको लगानीयोग्य रकम देखिएता पनि पुँजी पर्याप्ताका आधारमा थप १८ अर्ब मात्र कर्जा प्रवाह गर्ने अवस्था छ ।” कार्यक्रममा दिइएको जानकारी अनुसार बैंकले निक्षेपतर्फ ४७ लाख ४३ हजार र कर्जातर्फ दुई लाख २६ हजारभन्दा बढी ग्राहकलाई सेवा दिँदै आएको छ । चुक्ता पुँजी १५ अर्ब ६३ करोड भएको बैंकले चालु आवका छ महिनामा कुल निक्षेप पाँच खर्ब ५३ अर्ब सङ्कलन तथा १९ अर्ब बराबरको कर्जा प्रवाह गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189303",
      "image": "https://gorkhapatraonline.com/storage/media/332594/conversions/banijya_bank-original-thumb.jpg"
    },
    {
      "slug": "189302",
      "title": "उपभोगमुखी अर्थतन्त्रलाई निरुत्साहन गर्नुपर्नेमा अर्थमन्त्रीको जोड",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले देशका बैंक तथा वित्तीय संस्थामा अध्ययन–अनुसन्धानको संस्कृति कमजोर रहेकाले लगानीको सही क्षेत्र पहिचान हुन नसकेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले देशका बैंक तथा वित्तीय संस्थामा अध्ययन–अनुसन्धानको संस्कृति कमजोर रहेकाले लगानीको सही क्षेत्र पहिचान हुन नसकेको बताउनु भएको छ । राष्ट्रिय वाणिज्य बैंकको ६१ औँ वार्षिकोत्सवका अवसरमा आज यहाँ आयोजित कार्यक्रममा उहाँले वित्तीय सेवा प्रदायक संस्थाले अध्ययन–अनुसन्धान नगर्दा देशमा तरलता थुप्रिने, बेरोजगारी बढ्ने र उपभोगमुखी अर्थतन्त्र विस्तार भएको बताउनुभयो । देशमा भित्रिने विप्रेषणको ठूलो भाग उत्पादनशील क्षेत्रमा परिचालन नभएकामा चिन्ता व्यक्त गर्दै अर्थमन्त्री खनालले कुन क्षेत्रमा नयाँ लगानीका अवसर सिर्जना गर्न सकिन्छ, अर्थतन्त्रको आकार विस्तार गर्न सकिन्छ, रोजगारी सिर्जना गर्न सकिन्छ र उत्पादन बढाउन सकिन्छ भन्ने विषयमा बैंक तथा वित्तीय संस्थाले गम्भीर अध्ययन–अनुसन्धान गर्ने परम्परा विकास गर्नु पर्नेमा जोड दिनुभयो ।“हाम्रा बैंक तथा वित्तीय संस्थाले आफैँ अध्ययन गरेर कुन क्षेत्रमा लगानी गर्दा उच्च प्रतिफल प्राप्त हुन्छ, स्वदेशमै रोजगारी तथा उत्पादन बढ्छ भन्ने निर्णय गर्नेभन्दा पनि व्यवसायीले ल्याएका प्रस्तावका आधारमा मात्र लगानी गर्ने गरेका छन्”, अर्थमन्त्री भन्नुभयो । उहाँले सरकारको पूर्ण स्वामित्वमा रहेको राष्ट्रिय वाणिज्य बैंकलाई यस्तो अध्ययन तथा अनुसन्धानको नेतृत्व गर्न सुझाव दिनुभयो । अर्थमन्त्री खनालले मुलुकमा भित्रिने विप्रेषण ठूलो हिस्सा उपभोगमा खर्च भइरहेको उल्लेख गर्दै त्यसले दीर्घकालीन आर्थिक रूपान्तरणमा योगदान दिन नसकेको बताउनुभयो ।सरकारी स्वामित्वको बैंक भएका कारण विप्रेषण रकमलाई उत्पादनशील क्षेत्रमा लगानी गराउने जिम्मेवारी राष्ट्रिय वाणिज्य बैंकको भएको उल्लेख गर्दै उहाँले त्यसो हुनसके देश आर्थिक समृद्धिको बाटोमा अग्रसर हुने बताउनुभयो । उत्पादनशील क्षेत्रमा लगानी विस्तार गर्न सके तरलताको प्रभावकारी उपयोग हुने, आन्तरिक उत्पादन बढ्ने र आयात घट्ने बताउँदै उहाँले बैंक तथा वित्तीय संस्थाले उत्पादनमुखी लगानीलाई प्राथमिकतामा राख्नुपर्नेमा जोड दिनुभयो । बैंक तथा वित्तीय क्षेत्रमा समष्टिगत रूपमा केही समस्या देखिए पनि समग्र वित्तीय प्रणाली कमजोर नरहेको उहाँले स्पष्ट गर्नुभयो । फरक प्रसङ्गमा अर्थमन्त्री खनालले वर्तमान सरकारको प्रमुख दायित्व आगामी निर्वाचन सफलतापूर्वक सम्पन्न गर्नु हो भन्दै समाजका हरेक वर्गले त्यस निम्ति सहयोग गर्नुपर्ने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189302",
      "image": "https://gorkhapatraonline.com/storage/media/332593/conversions/3-original-thumb.jpg"
    },
    {
      "slug": "189709",
      "title": "पाँच उम्मेदवारलाई आयोगले सोध्यो स्पष्टीकरण",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "निर्वाचन आयोगले पाँच जना उम्मेदवारलाई आचारसंहिता उल्लङ्घन गरेको भन्दै सातवटा स्पष्टीकरण सोधेको छ । सो स्पष्टीकरणमा विभिन्न उम्मेदवारहरूले आचारसंहिता उल्लङ्घन गरेका उल्लेख छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, माघ १३ गते । निर्वाचन आयोगले पाँच जना उम्मेदवारलाई आचारसंहिता उल्लङ्घन गरेको भन्दै सातवटा स्पष्टीकरण सोधेको छ । सो स्पष्टीकरणमा विभिन्न उम्मेदवारले आचारसंहिता उल्लङ्घन गरेका उल्लेख छ।राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का नेता बालेन्द्र साहले नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीलाई सामाजिक सञ्जालमा ‘हत्यारा’ टिप्पणी गरेका कारण स्पष्टीकरण सोधिएको आयोगले जनाएको छ । सोही पार्टीका अर्का उम्मेदवार निकोलस भुसालले जेनजी आन्दोलनको आइकोनिक जुत्ता चुनाव चिन्हका रूपमा प्रचार गरेको विषयमा पनि आयोगले स्पष्टीकरण माग गरेको छ । त्यस्तै, श्रम संस्कृति पार्टीका उम्मेदवार हर्क साम्पाङले प्रचारमा बालबालिका प्रयोग गरी उनीहरूलाई टिसर्ट लगाउन लगाएको विषयमा आयोगले उहाँलाई स्पष्टीकरण माग गरेको छ । त्यस्तै, उम्मेदवार जानुका पाठकले अन्य उम्मेदवारमाथि  ‘हत्यारा’,  ‘बलात्कारी’ जस्ता घृणाजनक शब्दहरू प्रयोग गरेको आरोपमा आयोगले स्पष्टीकरण माग गरेको सहायक प्रवक्ता सीता पुनले बताउनुभयो ।  सोहीअनुसार नेकपा (एमाले) का उम्मेदवार महेश बस्नेतले बालेनलाई  ‘छाउरा’ भनेर अपमानजनक अभिव्यक्ति प्रयोग गरेको विषयमा पनि आयोगले स्पष्टीकरण सोध्ने जनाएको छ । त्यसैगरी, स्वास्थ्य स्वयंसेवक सङ्घले अनुमति नलिई आचारसंहिता लागू भएपछि अधिवेशन गरेको विषयमा पनि छानबिन भइरहेको आयोगले जनाएको छ ।अर्को विषयमा एक शिक्षक सरुवाको विषयसमेत सम्बन्धित महाशाखामा थप बुझ्ने प्रक्रिया जारी रहेको आयोगले जनाएको छ । निर्वाचन आयोगले ती सबै विषयमा आवश्यक कारबाहीका लागि थप अनुसन्धान गर्ने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189709",
      "image": "https://gorkhapatraonline.com/storage/media/333212/conversions/Election-photo-new-original-thumb.jpg"
    },
    {
      "slug": "189707",
      "title": "लमजुङमा थपिए ६ मतदान केन्द्र",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनका लागि लमजुङमा पुनः ६ वटा मतदान केन्द्र थपिएको छ । निर्वाचन आयोगले जिल्लाको मतदानस्थलमा भएका मतदाता सङ्ख्याका आधारमा साविककै मतदानस्थलमा ६ वटा मतदान केन्द्र थपेको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ १३ गते । फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनका लागि लमजुङमा पुनः ६ वटा मतदान केन्द्र थपिएको छ । निर्वाचन आयोगले जिल्लाको मतदानस्थलमा भएका मतदाता सङ्ख्याका आधारमा साविककै मतदानस्थलमा ६ वटा मतदान केन्द्र थपेको हो ।यसअघि जिल्लास्थित मतदानस्थल तथा मतदान केन्द्र सिफारिस समितिले साविकको मतदाता सङ्ख्याको आधारमा एकसय ३० मतदान स्थलमा एकसय ८६ मतदान केन्द्र सिफारिस गरेको थियो । पछि निर्वाचन आयोगबाट केही मतदान स्थलमा भएका मतदाताको सङ्ख्याको आधारमा ६ वटा मतदान केन्द्र थप गरी पठाएको जिल्ला निर्वाचन अधिकारी यादवराज आचार्यले बताउनुभयो ।उहाँका अनुसार आगामी निर्वाचनका निम्ति जिल्लामा एकसय ३० मतदानस्थल कायम भएको छ । जिल्लामा हाल १३० मतदानस्थलमा १९२ मतदान केन्द्र कायम भएको जिल्ला निर्वाचन कार्यालय लमजुङले जनाएको छ । यसअघिको निर्वाचनमा जिल्लामा १२८ मतदानस्थलमा १८२ मतदान केन्द्र रहेको थियो । यसअघि सरोकारवालाको बैठकपश्चात् जिल्लाको भौगोलिक अवस्था र मतदाताहरुको सहजताको कारण देखाउँदै प्रतिनिधिसभा निर्वाचनका लागि लमजुङमा दुईवटा मतदानस्थल थप्न सिफारिस भएको थियो । जिल्लास्थित मतदानस्थल तथा मतदान केन्द्र सिफारिस समितिले सरोकारवालासँग छलफल गरी निर्वाचन आयोगमा सिफारिस गरेको हो । जिल्लाका विभिन्न स्थानीय तहमा यसअघि कायम भएका मतदान स्थललाई मतदाता सङ्ख्या तथा भुगोलका आधारमा वर्गीकरण गरी नयाँ मतदानस्थल कायम गर्न सिफारिस गरेको हो । जिल्ला निर्वाचन कार्यालय लमजुङका अनुसार बेसीशहर नगरपालिका –१० र दोर्दी गाउँपालिका –२ मा नयाँ मतदानस्थल कायम भएको हो । मतदाता सङ्ख्या बढी भएका केही मतदान स्थलहरुमा केन्द्र मात्र थप भएको छ ।एउटा मात्र निर्वाचन क्षेत्र रहेको लमजुङमा १ लाख ३७ हजार १२४ जना मतदाता रहेका छन् । जसमा महिला मतदाता ६९ हजार ५२४ र पुरुष मतदाता ६७ हजार ६०० जना छन् ।  जिल्ला निर्वाचन कार्यालयका अनुसार २०७९ सालमा सम्पन्न प्रतिनिधिसभा तथा प्रदेशसभा निर्वाचनको तुलनामा यसपटक मतदाताको सङ्ख्या तीन हजार ४०७ जनाले बढेको छ । गत २०७९ को निर्वाचनमा एक लाख ३३ हजार ७१७ जना मतदाता थिए । जिल्ला निर्वाचन अधिकृतको कार्यालयका अनुसार मतदानस्थलको अनुगमन तथा निरीक्षण भइरहेका छन् । निर्वाचनका लागि सम्पूर्ण तयारी तीव्र गतिमा अघि बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189707",
      "image": "https://gorkhapatraonline.com/storage/media/333197/conversions/Matadan-kendra-thapiyo-original-thumb.jpg"
    },
    {
      "slug": "189702",
      "title": "द्रुतमार्गमा प्रधानमन्त्रीको निरीक्षणः धाार्मिक विश्वास र सम्पदालाई असर नपार्न निर्देशन",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सडक पूर्वाधारलगायतका  विकास निर्माण अघि बढाउँदा धार्मिक विश्वास र  सांस्कृतिक सम्पदालाई असर पुर्‍याउन नहुनेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १३  गते ।  प्रधानमन्त्री सुशीला कार्कीले सडक पूर्वाधारलगायतका  विकास निर्माण अघि बढाउँदा धार्मिक विश्वास र  सांस्कृतिक सम्पदालाई असर पुर्‍याउन नहुनेमा जोड दिनुभएको छ । मुलुकको सर्वाधिक महत्वको प्राथमिकता प्राप्त राष्ट्रिय गौरवको आयोजना काठमाडौँ–तराई मधेश द्रुतमार्ग निरीक्षणका क्रममा आज सडक निर्माण कार्यदलद्वारा ललितपुरको खोकनामा आयोजित कार्यक्रममा उहाँले स्थानीयका सरोकारलाई गम्भीर रुपमा लिई समाधान खोज्न निर्देशन दिनुभयो ।प्रधानमन्त्री कार्कीले भन्नुभयो, “स्थानीयका सरोकारलाई गम्भीरतापूर्वक ध्यान दिई समाधान खोज्नुपर्छ । आवश्यक परेको खण्डमा रेखाङ्कन र जिरोविन्दु समेत परिवर्तनका लागि तयार हुनुपर्छ । उहाँहरुको विश्वासमा आधात नपुग्ने गरी हाम्रा विकास निर्माण अघि बढाउनुपर्छ ।” प्रधानमन्त्री कार्कीले भौतिक संरचना लगायतका निर्माण गरिँदा आवश्यक पर्याप्त खाली ठाउँको व्यवस्था मिलाउन सुझाव दिनुभयो ।उहाँले भन्नुभयो, “प्राकृतिक विपद्को बेला खुला ठाउँको आवश्यक पर्छ, मानिसको ओहारदोहर, मेला, पर्व र भेला तथा जमघटका लागि पनि खुला ठाउँ आवश्यक पर्छ । त्यसकारण खाली ठाउँ देख्नेबित्तिकै संरचना बनाउनुपर्छ भन्ने धारणा त्याग्नुपर्छ । योजना बनाउँदा नै पर्याप्त खाली र खुला ठाउँ छाडेर योजना बनाउने र संरचना निर्माण गर्नुपर्छ ।”यसअघि प्रधानसेनापति अशोकराज सिग्देल र आयोजना प्रमुख उपरथी धर्मेन्द्र झाले आयोजनाको हालसम्मको कार्य प्रगति, चुनौतीलगायतका विषयमा प्रधानमन्त्री कार्कीलाई जानकारी गराउनुभएको थियो ।प्रधानमन्त्रीको निरीक्षण टोलीमा भौतिक पूर्वाधार तथा यातायात मन्त्री, परराष्ट्रमन्त्री, विभिन्न मन्त्रालयका सचिवलगायत हुनुहुन्छ । नेपाली सेनाको व्यवस्थापनमा निर्माणाधीन यस मार्गको विस्तृत आयोजना प्रतिवेदन (डिपीआर) स्वीकृतमा समय लाग्दा आयोजनाको काम सुरु गर्न केही ढिलाइ भएको थियो । कुल ७० दशमलव ९७७ किमी लम्बाइको उक्त आयोजनाको भौतिक प्रगति हाल करिब ४५ प्रतिशतको हाराहारीमा पुगेको छ ।द्रुतमार्गअन्तर्गत ८७ वटाभन्दा बढी पुल निर्माण गर्नुपर्नेछ । तीमध्ये केही विशिष्ट प्रकृतिका ८२ मिटरसम्म अग्ला पुल छन् । त्यस्ता पुलसमेत निर्माणको अन्तिम चरणमा पुगिसकेकाले आयोजना निर्धारित मिति विसं २०८३ चैत मसान्त र प्रारम्भिक अनुमानित लागत रु. दुई खर्ब १३ अर्बभित्रै निर्माण सम्पन्न गर्ने सेनाले जनाएको छ ।यो काठमाडौँ उपत्यकासँग मध्यतराईको सिधा सम्पर्क जोड्ने छोटो दूरीको राजमार्ग हुनेछ । निर्माणपछि तराईबाट काठमाडौँमा ल्याइने सामान ढुवानीमा ठूलो मात्रामा लागत र समय घट्ने तथा मुलुकको आर्थिक विकासमा उल्लेख्य टेवा पुग्ने अपेक्षा गरिएको छ । आयोजनाअन्तर्गतका सात वटा सुरुङ छन । सेनाले आयोजनाको लक्ष्यअनुसार कार्य सम्पन्न गर्न विशेष प्रयास गरिरहेको सेनाले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189702",
      "image": "https://gorkhapatraonline.com/storage/media/333186/conversions/Untitled-9-original-thumb.jpg"
    },
    {
      "slug": "189649",
      "title": "नेपाल निर्माण गर्न सक्ने उम्मेदवारलाई मतदान गर्नुस्",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "विशेष परिस्थितिका बिच फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । निर्वाचन आयोगका अनुसार ९० प्रतिशत तयारी पूरा भएको छ । उम्मेदवारी दर्ता भइसकेको छ । राजनीतिक दल चुनावी अभियानमा तीव्र रूपमा लागिरहेका छन् ।",
      "longContent": "विशेष परिस्थितिका बिच फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । निर्वाचन आयोगका अनुसार ९० प्रतिशत तयारी पूरा भएको छ । उम्मेदवारी दर्ता भइसकेको छ । राजनीतिक दल चुनावी अभियानमा तीव्र रूपमा लागिरहेका छन् । आचारसंहिता लागु भएको छ । उम्मेदवारले एकअर्काप्रति असहिष्णु टिप्पणी गर्दै छन् । २०६४ सालमा पहिलो संविधान सभा निर्वाचन सफलतापूर्वक सम्पन्न गराउने निर्वाचन आयोगका तत्कालीन प्रमुख निर्वाचन आयुक्त भोजराज पोखरेलसँग निर्वाचनको तयारी, जेनजी आन्दोलन र निर्वाचन तथा निर्वाचनका चुनौतीलगायतका विषयमा गोरखापत्रका लागि नारदमुनि गौतम र इश्वरचन्द्र झाले गर्नुभएको अन्तर्वार्ताको सम्पादित अंश : निर्वाचन आयोगको तयारी र समग्र निर्वाचनको वातावरणलाई कसरी मूल्याङ्कन गर्नुभएको छ ? फागुन २१ गते निर्धारित चुनाव असाधारण परिस्थितिले निम्त्याएको हो । तयारी पनि असामान्य परिस्थितिमा सीमित समयमै गर्नुपर्ने भयो । छोटो समय र राजनीतिक तथा सुरक्षालगायतका जुन परिवेश थियो यस्तो अवस्थामा सरकार र निर्वाचन अयोगको क्षमताले भ्याएसम्म तोकिएकै मितिमा चुनाव सुनिश्चित गर्न लाग्नु सकारात्मक हो । समयको चाप भए पनि तयारी तीव्र भएको महसुस मैले गरेको छु । चुनाव नजिकिँदै जाँदा आयोगका चुनौती के के हुन सक्छन् ? निर्वाचन सधैँ चुनौतीपूर्ण नै हुन्छ, सामान्य अवस्थामा पनि । अहिले अलिकति असामान्य अवस्था छ । आयोगसमक्ष केही चुनौती छन् । आयोगको क्षेत्राधिकारभित्रका चुनौती र अर्को बाहिरी चुनौती, भित्रका चुनौतीमा पनि दुई/तीन वटा पक्ष छन् । निर्वाचन सामग्रीको व्यवस्थापन एउटा चुनौती हो । निर्वाचनको विविध पक्षबारे गरिने मतदाता शिक्षालगायतका विषयका लागि समय अलि पर्याप्त छैन । आयोगका पदाधिकारीले सोच्दै र व्यवस्थापन गर्दै हुनुहोला । कडा कानुनी व्यवस्थासहितको आचारसंहिता छ । आचारसंहिताका विविध पक्ष छन् । सबै मतदाताकहाँ पुगेर, जानकारी दिएर उनीहरूले आफ्नो व्यवहार परिवर्तन गर्ने मौका पाउँछन् कि पाउँदैनन् । खास गरी बाहिरबाट हुने चुनौतीमा राजनीतिक पक्ष एउटा हो । निर्वाचन कसरी शान्तिपूर्ण सम्पन्न गराउने महत्वपूर्ण पक्ष हो । दलहरूबिच चुनावलाई लिएर असहमतिका विषय आइरहेका छन् । अलिकता शत्रूतापूर्ण व्यवहार, बोलीवचनबाट एकले अर्कालाई कसरी सिध्याउने जस्ता गतिविधि भइरहेका छन् । यसले अप्ठ्यारो त पार्दैन भन्ने चिन्ता छ । तेस्रो, सुरक्षाको विषय हो । हिजो आन्दोलनको क्रममा नेपाल प्रहरी जसरी निरुत्साहित भएका थिए, उत्साहित बनाउने विषय होला । स्रोतसाधन, क्षमता र सङ्ख्याको विषय हुन सक्छ । सुरक्षाको प्रत्याभूति त होला तर उम्मेदवार, दलका प्रतिनिधि, पर्यवेक्षक, निर्वाचनमा खटिने कर्मचारी सबैले म सुरक्षित हुन सक्छु भन्ने वातावरण निर्माण जतिसक्दो छिटो हुन सक्छ त्यो मुख्य कुरा हो । मलाई विश्वास छ यी विषयले निर्वाचनमा अवरोध नहोला । सरकार र राजनीतिक दलले के विषयमा बढी ध्यान दिनु पर्छ जस्तो लाग्छ ? सरकारको प्राथमिकता भनेको सुरक्षाको विषय हो । सुरक्षाको प्रत्याभूति गर्नु पर्‍यो । सरकारले निर्वाचन आयोगलाई कुनै पनि कुराको कमी हुन दिनु भएन । स्रोतसाधन सम्पन्न बनाउनु पर्‍यो । तेस्रो, सरकारले सबैको समान प्रतिस्पर्धा हुने वातावरण निर्माण गर्नु पर्‍यो । स्वतन्त्र सरकार भएकाले दलीय सरकार जस्तो अतिक्रमण त देखिन्न । सरकारको पनि तटस्थताको विषयले निरन्तरता पाउनु पर्छ । २०६४ सालमा प्रमुख निर्वाचन आयुक्त हुनुहुन्थ्यो । राजनीतिक तथा अन्य दबाब हुँदाहुँदै पहिलो संविधान सभा निर्वाचन गराउनुभयो । त्यतिबेला र अहिलेको अवस्थामा के भिन्नता देख्नुभएको छ ? परिवेश अलि फरक छ । त्यतिबेला देशमा लामो समयसम्म चलेको सशस्त्र द्वन्द्वलाई कसरी रूपान्तरण गर्ने ? कसरी बन्दुकबाट मतपत्रमा ल्याउने भन्ने चुनौती थियो । संविधान थिएन, कानुन थिएन, कुन प्रणालीमा जाने भन्ने थाहा थिएन । निर्वाचन क्षेत्र कस्तो हुने, उम्मेदवारको योग्यता के हुने र मतदाता कति हुने भन्ने यकिन थिएन । कति जना संसद्मा रहने जस्ता विषय शून्यतामा थिए । ती विषयमा दलका बिचमा सहमति नहुँदा तीन पटक त निर्वाचन नै सानुपर्ने अवस्था आयो । निर्वाचनमा सबै पक्षलाई एकै ठाउँमा लिएर आउनलाई पटक पटक उम्मेदवारी दर्ताको समय नै सार्नु परेको थियो । द्वन्द्वलाई शान्तिपूर्ण अवस्थामा रूपान्तरण गर्नुपर्ने आवश्यकता थियो । सुरक्षाको विषय थियो । नेपाल प्रहरी पराजित बल थियो । निरुत्साहित थियो । नेपाली सेना ब्यारेकबाट बाहिर आउने अवस्था थिएन । त्यस्तो बलले सुरक्षा दिनुपर्ने थियो । शून्यताबाट सुरु गर्नु पर्‍यो । आयोगमा पूर्णता थियो, त्यतिबेला । संसारभरिको प्राथमिकता नेपाल थियो । संयुक्त राष्ट्रसङ्घ हामीसँग काम गरिरहेको थियो । राष्ट्रिय/अन्तर्राष्ट्रिय समुदायको चासो थियो । क्षेत्रीय माहोल नै अर्को थियो । त्यतिबेला र अहिलेको परिवेश फरक छ । त्यसपछिकाे आयोगलाई यी विषयमा दुःख गर्नु परेन । बाटो बनिसकेको थियो, मात्र त्यसलाई मर्मत गर्नु परेको थियो । प्रत्येक निर्वाचनले केही थप्दै र सुधार गर्दै अहिलेको अवस्था आएको हो । चुनौतीविहीन निर्वाचन हुन्न । मतदाता शिक्षाका विषय थिए । नयाँ प्रणाली छ, समय छैन । कसरी जनतालाई बुझाउने ? निर्वाचन प्रणालीबारे जुन सांसदहरूले पारित गर्नुभयो, उहाँहरूलाई नै थाहा छैन । त्यति जटिल थियो । अनि जनतालाई कसरी बुझाउने ? लिपि प्राप्त भयो । लिपि प्राप्त १७ वटा भाषामा मतदाता शिक्षाका सामग्री प्रकाशन गरेर घर घर पुर्‍याउने काम भयो । घर घरमा मान्छे पुर्‍याएर के गर्नु हुन्छ, के गर्नु हुन्न, कसरी मतदान गर्ने, के नगर्नेलगायतका विषय सिकाउने काम भए । माओवादी त शान्तिको बाटोमा आयो । छ दर्जन सशस्त्र समूह थिए । हरेक निर्वाचन क्षेत्रका उम्मेदवार, खटिने कर्मचारीलाई यस प्रक्रियामा सामेल भयाै भने तिमीहरूको ज्यान खतरामा छ । तिमीहरूलाई, नपाए परिवारमाथि आक्रमण हुने उर्दी नै जारी भएको थियो । कतिपय निर्वाचन कार्यालयमा बम विस्फोट भयो । आक्रमण भए । केही निर्वाचन कार्यालयमा कर्मचारी बस्न नपाएर अन्य जिल्लाबाट काम गर्ने अवस्था थियो । अहिलेको भन्दा त्यतिबेलाको परिवेश जटिल र चुनौतीपूर्ण भन्न खोज्नुभएको हो ?राजनीतिक जटिलता जहिले पनि हुन्छ, परिवेश भिन्न हो । त्यतिबेला राम्रो एउटा पाटो के थियो भने १३ वटा प्रमुख राजनीतिक दल अन्तरिम व्यवस्थापिका संसदमा प्रतिनिधित्व गर्थे । सात वटा दल र माओवादी गरी आठ वटा मुख्य सरोकारवाला नै हुने भए । नेमकिपाबाहेक अरू सात दल सरकारमा थिए । दुइटै पक्षको प्राथमिकता निर्वाचन कसरी सफलतापूर्वक सम्पन्न गर्ने भन्ने थियो । उनीहरूबिच असहमति हुँदाहुँदै निर्वाचन सफलतापूर्वक सम्पन्न गर्न दुवै पक्ष एकै ठाउँमा थिए । अहिले सबै आआफ्नोतिर  फर्केका छन् । आशा गरौँ, निर्वाचन सुनिश्चित गन्तव्यमा पुग्छ । तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइराला र प्रचण्डसहितका नेता निर्वाचन आयोगमै पुग्नुहुन्थ्यो । उहाँहरूबाट आउने दबाब वा सुझावबारे केही स्मरण गर्नुहुन्छ ? त्यो निर्वाचन गराउँदा संविधान र कानुनभन्दा ठुलो मेरा लागि केही थिएन । दोस्रो, जतिखेर पहिलो बैठक बोलाएँ, गिरिजाप्रसाद कोइरालाकाे नजिकका केहीले राष्ट्राध्यक्षलाई बोलाउनु अपमान हुन्छ भनेर टिप्पणी गरे । भर्खरै शान्ति प्रक्रियामा आएका ‘प्रचण्ड’जी आयोगमा आउनुहुन्छ कि हुँदैन भन्ने प्रश्न थियो । उहाँहरूलाई स्पष्ट के भन्यौँ भने गिरिजाबाबुले नेपाली कांग्रेसको सभापतिबाट राजीनामा दिएको भए उहाँको एउटा हैसियत हुन्थ्यो । उहाँलाई राष्ट्राध्यक्षको हैसियतमा नभई दलको अध्यक्षको हैसियतमा आयोगले बोलाउने हो र उहाँ आउन सक्नु पर्छ भन्ने जवाफ दियौँ । सबै जना आउनुभयो । त्यतिबेलाका प्रमुख दलका अध्यक्ष सबै जना आउनुहुन्थ्यो । एक पटक होइन । पटक पटक आयोगमा उहाँहरूको घुइँचो हुन्थ्यो । खबरदारी गर्नलाई पटक पटक बोलाउँथे । निर्वाचनमा जान राजनीतिक सहमति आवश्यकता थियो । सहमति भएन भने समस्या आउला भनेर खबरदारी गर्न बोलाउँथ्यौँ । दबाब दिनु परेको थियो । उहाँहरूले भन्दा आयोगले बढी दबाब दिएको मलाई याद छ । आयोगले आफ्ना लागि नभई देशका लागि गरेको हो । प्रत्यक्ष शासन गरेका तत्कालीन राजा त्यतिबेला नारायणहिटीमा सीमित थिए । संविधान सभा निर्वाचन नहोस् भनेर दरबारका मान्छेको चाहना थियो । दरबारबाट त्यस्ता दबाब आएका थिए ?बाहिरका व्यक्तिले विभिन्न कुरा गरे तर भित्रका व्यक्तिबाट कुनै प्रकारको दबाब आएन । एउटा विषय सम्झिन्छु, अन्तरिम संविधानमा जेठभित्र निर्वाचन गराउने उल्लेख थियो । पटक पटक सबै दलका नेतालाई बोलाउँदा बोलाउँदै तीन पटक निर्वाचनको मिति सर्‍यो, न निर्वाचन कानुन बनेको छ । सरकारले निर्वाचनको मिति तोक्ने हो, न त मिति नै तोकेको छ । उहाँहरूका बिचमा जेठमा जसरी पनि निर्वाचन हुन्छ भन्ने प्रतिस्पर्धा थियो । मैले उहाँहरू सबैलाई बोलाएर यथार्थ कुरा गर्न आग्रह गरेँ ।  कानुन बनाउँछौँ भनेर फर्किने तर काम नगर्ने । केही नभएपछि संविधानभित्र बसेर निर्णय गर्नुपर्ने हो तर संविधानबाहिर गएर निर्णय गर्नु पर्‍यो । आयोगका तर्फबाट अब जेठमा निर्वाचन सम्भव छैन भनेर निर्णय गिरयाे । भविष्यमा निर्वाचन गर्नुपर्दा  निर्वाचन कानुन आएको १२० दिनपछि निर्वाचन हुने भन्नु पर्‍यो । मेरो क्षेत्राधिकार थिएन तर निर्णय गर्नु पराे । ‘इन्फर्मल अथोरिटी’ भनिन्छ नि, हो त्यो बलियो हुन्छ । निर्णय त हामी गर्दै छौँ तर दरबार संविधान सभा निर्वाचनका पक्षमा नरहेको एकथरिको बुझाइ थियो । हामीलाई डर के थियो भने दरबारको इसारामा हामीले चुनाव रोकिने हो कि भन्ने लाग्ने र फेरि चुनाव नहुने हो कि ? २००७ सालको जस्तो हुने आशङ्का गर्छन् कि भन्ने डर थियो । सबै आफ्नो कारणले नभएको भन्ने लाञ्छनाबाट बच्न खोजे र आयोगमाथि सबै जिम्मेवारी आइप¥यो । यस्तो खाले दबाब मैले भोगेँ । २०६४ को निर्वाचनलाई वैध र विश्वसनीय बनाउन आयोगले गरेका सबैभन्दा कठिन निर्णय के के थिए ? ती अनुभव यतिबेलाको प्रतिनिधि सभा निर्वाचनमा कसरी उपयोगी हुन सक्छन् ? निर्वाचन घोषणाको पहिलो दिनदेखि नै निर्वाचन गराएर मात्रै हुन्न, सम्पन्न हुने निर्वाचनको वैधता र सबैको स्विकार्यता त्यत्तिकै जरुरी र महत्वपूर्ण हुने विषयमा आयोग सचेत थियो । त्यसका लागि जति पनि सहभागी थिए सबैलाई हरेक प्रक्रियामा सहभागी गराएँ । उहाँहरूकै सक्रियतामा नियम, कानुन र आचारसंहिता बने । उहाँहरूले अपनत्व लिएर बनाएको प्रणालीमार्फत हुने निर्वाचनमा सहभागी भएर परिणामपछि नाइ भन्न पाएन नि त ? सहभागितामूलक अपनत्व दियौँ । पारदर्शिता अर्को महत्वपूर्ण पक्ष हो । व्यवस्थापनको पक्षमा पारदर्शिता । म जिम्मेवारी लिएर गएको तेस्रो दिनमै निर्वाचन आयोगका सम्पूर्ण निर्णय प्रक्रियामा सञ्चारकर्मीलाई स्वतन्त्र रूपले सूचना प्रवाह  गर्न दिने निर्णय गरेँ । सबै बैठकका निर्णय सहजरूपमा जनतासमक्ष पुग्न थाले । त्यो प्रक्रियाले सबैथोक पारदर्शी बनायो । सबैले हेर्ने भए । आयोगले कुन तहमा कसरी निर्णय गर्दै छ भन्ने आमजनताले देख्न पाए । त्योभन्दा अगाडि राजाको दबाबले नगरपालिकाको निर्वाचनमा आयोगको छविमा जुन क्षति पुगेको थियो त्यसलाई टाल्ने काम भयो । तीन-चार महिनामै संयुक्त राष्ट्रसङ्घकाे सुरक्षा परिषद्को प्रतिवेदनमा महासचिवले नेपालमा कुनै पनि विश्वसनीय संस्था छ भने त्यो निर्वाचन आयोग रहेको उल्लेख ग¥यो । चार महिनामा सो अवस्थामा पुग्यौँ । सबै क्षेत्रकालाई बोलाएर तपाईहरूको समस्या के हो, कसरी सम्बोधन गर्न सकिन्छ ? निर्वाचनमा के दृष्टिकोण छ, तपाईंहरूबाट हुनुपर्ने सहयोग र गर्नुपर्ने सहयोगका विषयमा धारणा बुझ्यौँ । त्यसले आयोगको समावेशी नीतिका कारणले ३३ प्रतिशत महिला प्रतिनिधित्व गराउन सकियो । हिजोसम्म राजनीतिक प्रतिनिधित्व हुन नपाएका समुदाय, क्षेत्रलाई समानुपातिक प्रणालीबाट प्रतिनिधित्व गराउन सकियो । निर्वाचनका लागि कडा हुनुपर्ने ठाउँमा कडा हुने र नरम हुनुपर्ने ठाउँमा सहजीकरण गरेर वातावरण बनाउने दिशामा लाग्यौँ । त्यसैले कतिपय ठाउँमा लचिलो पनि हुनसक्नु पर्छ । सकेसम्म बढीभन्दा बढी साक्षी राख्नु पर्छ । निर्वाचनका बेला करिब आठ सयभन्दा बढी अन्तर्राष्ट्रिय पर्यवेक्षक आए । कूटनीतिक नियोगलाई आग्रह गरेर मन लागेको स्थानमा जान आग्रह गरियो  । करिब एक हजार दुई सय विदेशीले पर्यवेक्षण गरे । करिब ६३ हजार आन्तरिक पर्यवेक्षकले पर्यवेक्षण गरे । यी विभिन्न कारणले गर्दा संविधान सभा निर्वाचन सफलतापूर्वक सम्पन्न भयो । स्विकार्यता बढ्यो । यी विषयले आयोगलाई अगाडि बढ्न मद्दत गर्नेछ। निर्वाचन प्रणाली खर्चिलो भयो । सर्वसाधारण, इमानदार र सामान्य परिवारका व्यक्तिले प्रतिस्पर्धा गर्नै नसक्ने अवस्था देखिँदै छ । यस्तो अवस्थामा निर्वाचन कम खर्चिलो, मितव्ययी बनाउन के गर्नु पर्छ ? यहाँको प्रश्नसँग म सहमत छु । कहिलेकाहिँं भन्ने गर्छु, अहिलेको निर्वाचन परिणामलाई पैसाले ‘हाइज्याक’ गर्ने रहेछ । प्रतिस्पर्धाविहीन निर्वाचन हुने भयो । जोसँग पैसा छ, उसको प्रतिनिधित्व हुने भयो । पैसा हुने वा गलत प्रवृत्तिबाट आएका पैसाको बलमा चुनाव जितिने भयो । निर्वाचित निकाय कमजोर हुने, स्वतन्त्र रूपले काम गर्नेभन्दा पनि दाताको स्वार्थमा चल्ने अवस्था आयो । यसलाई कम गर्न हामीसँग विभिन्न उपाय हुन सक्लान् । निर्वाचनमा जानेलाई आफ्नो पैसा खर्च गर्नु परेन । सार्वजनिक संस्थामा जान लागेका हुन्, व्यक्तिगत पैसा किन खर्च गर्नु पर्‍यो ? चन्दा उठाउन  दिनु हुन्न र राज्यले नै राजनीतिक दललाई ‘फन्डिङ’ गर्नु पर्छ , जसले गर्दा समान प्रतिस्पर्धा हुन्छ । यी पैसाको लेखा परीक्षण महालेखा परीक्षकको कार्यालयले गर्छ । जुन किसिमले राजनीति र निर्वाचनमा हुने खर्चले उच्च र नीतिगत तहमा भ्रष्टाचार भइरहेका छन् । यस्ता विकृति अन्त्यका लागि र स्रोतसाधनमा भएको चुहावटविरुद्धमा राज्यले सहयोग गर्ने विषय ठुलो हुन्न । राजनीतिक दलले लेखा परीक्षण गराउनुपर्ने व्यवस्था छ । यद्यपि यस्ता विषय आएका छन् । दलहरू पारदर्शी नहुँदा लोकतन्त्र सुदृढ र सबल बनाउन कसरी सम्भव होला ? भन्दा नमिठो होला । अगाडि भएकाले नै उदाहरण देखाउने हो । अगुवाले नै गल्ती गर्दा अर्कोले गर्ने नै भए । राजनीतिक दल संस्थागत हुन सकेका छैनन् । राजनीतिक संस्कारमा ह्रास देखिन्छ । दलमा प्रजातान्त्रीकरण नभएको अवस्था हो । दललाई पारदर्शी बनाउने र राम्रा अभ्यास गर्नुपर्ने छ । निर्वाचनमा जाने उम्मेदवारले पनि आफूले गरेको खर्चभन्दा पनि आयोगले तोकेको सीमाभन्दा दुई/चार रुपियाँ तल राखेर खर्च बुझाउँछन् । उही मान्छेले सार्वजनिक रूपमा यति करोड खर्च भयो भनेर स्वीकार गरेका हुन्छन् । हामीकहाँ कार्यान्वयन गराउन सामथ्र्य भएन । दण्डविहीनताको अवस्था भयो । यसले गर्दा झन् झन् विकृति मौलायो । कानुनभित्र लिएर आउने वातावरण बनाउनु पर्‍यो । गरेन भने देखिने गरी कारबाहीको दायराभित्र ल्याउनु पर्‍यो । नेपालमा प्रायः कात्तिक वा मङ्सिरमा निर्वाचन भएको इतिहास छ । फागुन अन्तिममा हिमाली जिल्लामा हिउँ पर्ने सम्भावना हुन्छ । धेरै मतदान केन्द्रमा मतदाता निस्कन सकेन वा मतदान सम्भव भएन भने के विकल्प हुन सक्छ ? हामीसँग निर्वाचन गर्ने दुई वटा सिजन हो । एउटा चैतदेखि जेठसम्म र अर्को मङ्सिर महिना हो । असाधारण अवस्थामा हामीले फागुनमा गरिरहेका छौँ । हिमपात भयो र मतदान गर्न जान नसक्ने अवस्था भयो भने २८ जिल्लाका सबै केन्द्रमा त्यस्तो अवस्था आउँदैन । केहीमा आउन सक्छ । निर्वाचन प्रक्रिया सुरु भएपछि सोही मितिको गणना हुन्छ । फागुन २१ मा विशेष कारणवश हुन सकेन भने पुनः तालिका प्रकाशन गर्न सकिन्छ । पुनर्तालिका गरेर अर्को मितिमा भयो भने त्यसले संविधानको उल्लङ्घन गरेको भन्ने पक्षमा म छैन । कानुनी वा संवैधानिक व्यवस्था अनुसार निर्वाचन भएको स्थानको गणना गरेर मतपरिणाम सार्वजनिक गर्ने अधिकार आयोगसँग छ वा छैन ? त्यसो गर्न पाइन्न । त्यो अर्को बहसको विषय होला । मेरो ठाडो उत्तर हो, गर्न पाइन्न । निर्वाचन क्षेत्रमा पनि निश्चित उम्मेदवारको कुनै वा कतै पकेट क्षेत्र होला । मतदाताका कारणले मतदान नगर्ने अवस्था नआएकाले मतदातालाई दण्डित गर्नु हुन्न । निर्वाचन आयोगले अर्को मिति दिएर मतदान सम्पन्न गरी परिणाम दिनु पर्छ । निर्वाचन आचारसंहिता लागु भएको छ । दलका नेता तथा उम्मेदवारले एकअर्काप्रति असहिष्णु टिप्पणी र व्यवहार देखाइरहेका छन् । उम्मेदवार र आयोग कसरी अगाडि बढ्नु पर्छ ? निर्वाचन भनेको स्वच्छ प्रतिस्पर्धाका माध्यमबाट प्रतिनिधि चयन गर्ने हो । गालीगलौज, अर्कामाथि हिलो छ्याप्ने होइन । आफ्नो नीति तथा कार्यक्रममार्फत दल जनसमक्ष पुग्ने हो । दल र उम्मेदवार संयमित हुनु पर्‍यो । आचारसंहिताभित्र रहनु पर्‍यो । वर्जित गरेका गतिविधि दल तथा उम्मेदवारले गर्नुभएन । आयोगले आचारसंहिता उल्लङ्घन भएको देख्नासाथ उसले कारबाहीमा जानु पर्छ । निर्वाचन आयोग ऐनले एक लाखसम्म जरिबाना र उम्मेदवारी रद्द गर्नेसम्मकाे अधिकार दिएको छ । निर्वाचित भएका छन् भने प्रमाणपत्र रद्द गर्नेसम्मको कानुन हामीकहाँ छ । आयोगले कार्यान्वयनमा दह्रो बनाउनु पर्छ । २०६४ मा हामीले एउटा मापदण्ड अभ्यास सुरू गरेका थियौँ । ट्राफिक प्रहरीले घटनास्थलमा नै जरिबाना काट्छन् त्यसै गरी आचारसंहिता उल्लङ्घन भएको पाइए तत् क्षण आयोगले जरिबाना गर्ने गरी अनुगमन टोली खटाउने अभ्यास सुरु गर्‍यौँ । त्याे कुरा कानुनमै छ, त्यसमा आयोग कडाइका साथ अगाडि बढ्न सक्छ । केहीमाथि कारबाही भयो भने अरूले पनि शिक्षा लेलान् । जेनजी आन्दोलनको पृष्ठभूमिमा निर्वाचनको घोषणा भएको हो ? कतिपय ठुला र पुराना दलसँग नयाँ दलको पनि उदय भएको छ । यसलाई कसरी लिनुभएको छ ? यसलाई रूपान्तरणको समयका रूपमा अथ्र्याउन सकिन्छ । जेनजी आन्दोलनले जवाफदेहिता खोज्यो । भ्रष्टाचार नियन्त्रण खोज्यो । सुशासन र सेवाप्रवाहमा चुस्तता खोज्यो । जब्बर नेतृत्व ‘ब्रेक’ हुनुपर्ने खोज्यो । आजसम्मको अभ्यास हेर्दा युवा उम्मेदवारले प्राथमिकता पाएका छन् । दलभित्र विद्रोह भएका छन् । नयाँ दलको अभ्युदय भएको छ । भदौ २३ र २४ गतेको आन्दोलनले ल्याएको परिवर्तन हो । तीन/चार जना नेताको ‘म्युजिकल चेयर’ को अभ्यास चलेको थियो । सुशासनका लागि नभई गलत शासनको अभ्यासका लागि गेम ब्रेक हुने अवस्था आयो । धेरै वर्षदेखि जमौट भएर देशलाई दलीयकरण गरेर थिलथिलो बनाएका छन्, त्यसको अन्त्यको सुरुवात हुन सक्छ कि भन्ने देखाएको छ । अहिलेका पुस्ता हिजोको जस्तो सबै सहेर बस्न सक्दैनन् । युवाले आफ्नो भूमिका सशक्त रूपमा निर्वाह गर्न खोजेका छन् । अहिलेको यो सुखद पक्ष हो ।युवा मतदाता र नयाँ पुस्ताका लागि लोकतन्त्र र निर्वाचनलाई लिएर तपाईं के सन्देश दिन चाहनुहुन्छ ? महत्वपूर्ण विषय भनेको तपाईले गर्ने मतदान वा मतपत्रमा छाप लगाउने विषय मात्रै होइन, तपाईंमा निहित सार्वभौमसत्ताको अधिकार तपाईं कसैलाई दिँदै हुनुहुन्छ । यसलाई विवेक प्रयोग गरेर दिनुस् । जसले गर्दा मतकाे दुरुपयोग हुन नसकोस् । तपाईंले खोजेको भोलिको नेपाल निर्माण गर्न सक्ने उम्मेदवारलाई चयन गरेर जाने गरी मतदान गर्नुस् । अर्को, निर्वाचन प्रक्रिया भनेको शान्तिपूर्ण रूपमा सम्पन्न हुनु पर्छ । हिजो युवालाई प्रयोग गरेर निर्वाचनमा हिंसा गरिएको थियो । अब प्नयाेग नहुनुहाेस  । नयाँ दलले निर्वाचनको सबै प्रक्रिया राम्ररी बुझ्नुस् । आचारसंहिताको राम्ररी पालना गर्नुस् । आ-आफ्नो ठाउँबाट जिम्मेवार भएर निर्वाचनलाई स्वच्छ र स्वतन्त्रतापूर्वक सम्पन्न गराउन खबरदारीका साथ भूमिका निर्वाह गर्न आग्रह गर्न चाहन्छु ।   भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/189649",
      "image": "https://gorkhapatraonline.com/storage/media/333192/conversions/617417256_752925680745818_8673509054234723579_n-original-thumb.jpg"
    },
    {
      "slug": "189656",
      "title": "महोत्तरीमा निर्वाचन  प्रतिस्पर्धा  : अनुभवी र नयाँको परीक्षा",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा सदस्य निर्वाचनले महोत्तरी जिल्लाको राजनीतिक वातावरण असाध्यै तातिएको छ । मधेशको राजनीतिमा सधैँ अर्थपूर्ण भूमिका खेल्दै आएको यो जिल्ला यसपटक झनै विशेष चासोको विषय बनेको छ ।",
      "longContent": "गौशाला (महोत्तरी), माघ १३ गते । आसन्न प्रतिनिधिसभा सदस्य निर्वाचनले महोत्तरी जिल्लाको राजनीतिक वातावरण असाध्यै तातिएको छ । मधेशको राजनीतिमा सधैँ अर्थपूर्ण भूमिका खेल्दै आएको यो जिल्ला यसपटक झनै विशेष चासोको विषय बनेको छ । कारण हो, चारवटै निर्वाचन क्षेत्रमा सात जना पूर्वमन्त्रीहरूको प्रत्यक्ष प्रतिस्पर्धा । अनुभव, पहुँच र विगतका राजनीतिक उपलब्धि बोकेका यी नेताहरूको उपस्थितिले महोत्तरीको चुनावलाई सामान्य प्रतिस्पर्धाभन्दा माथि उठाएर राष्ट्रिय तहकै चासोको विषय बनाइदिएको छ ।महोत्तरी क्षेत्र नं–१ मा पूर्वस्वास्थ्य तथा जनसङ्ख्या मन्त्री गिरिराजमणि पोखरेल प्रमुख प्रतिस्पर्धीका रूपमा देखिनु भएको छ । नेपाली कम्युनिष्ट पार्टी (नेकपा)बाट उम्मेदवारी दिनु भएका पोखरेलले स्वास्थ्य, शिक्षा र पूर्वाधार विकासमा आफूले खेलेको भूमिकालाई मतदातासामु प्रस्तुत गरिरहनु भएको छ । उहाँसँग नेकपा (एमाले)का पूर्वसांसद लक्ष्मी महतो र नेपाली कांग्रेसका मुकेश काफ्ले मैदानमा उत्रिनु भएकाले यो क्षेत्र त्रिकोणात्मक प्रतिस्पर्धाको केन्द्र बनेको छ । यहाँ मतदाताले पार्टीप्रति निष्ठा देखाउने कि उम्मेदवारको व्यक्तिगत क्षमतालाई प्राथमिकता दिने भन्ने प्रश्न उठेको छ ।क्षेत्र नं–२ मा पूर्वश्रम, रोजगार तथा यातायात मन्त्री शरत सिंह भण्डारी जनता समाजवादी पार्टी नेपालबाट उम्मेदवार बन्नुभएको छ । मधेश आन्दोलनका अनुभवी र प्रभावशाली नेता भण्डारीलाई यहाँ बलियो दावेदार मानिए पनि प्रतिस्पर्धा सहज छैन । नेपाली कांग्रेसकी पूर्वसांसद किरण यादव र नेकपा (एमाले)का कासिम नदाफले कडा चुनौती प्रस्तुत गरिरहनु भएको छ । रोजगारी, विकास र मधेशको पहिचानका मुद्दाले यो क्षेत्रको चुनावी बहसलाई तातो बनाएको छ ।महोत्तरी क्षेत्र नं–३ को राजनीतिक कथा अझै रोचक छ । पूर्व कृषि मन्त्री हरिनारायण यादव पार्टीबाट टिकट नपाएपछि स्वतन्त्र उम्मेदवारका रूपमा मैदानमा उत्रिनु भएको छ । उहाँको व्यक्तिगत प्रभाव र पुरानो जनसमर्थन कति निर्णायक हुन्छ भन्ने चासो बढेको छ । अर्कोतर्फ पूर्व गृहराज्यमन्त्री मोहम्मद रिजवान नेपाल सङ्घीय समाजवादी पार्टीबाट उम्मेदवार बन्नु भएको छ । यस क्षेत्रबाट कांग्रेस, एमाले, जसपा, राष्ट्रिय स्वतन्त्र पार्टी तथा स्वतन्त्र उम्मेदवार गरी धेरै प्रतिस्पर्धी रहेकाले मत विभाजन हुने सम्भावना उच्च देखिन्छ ।क्षेत्र नं–४ मा त झनै रोचक दृश्य देखिएको छ । पूर्व कृषि मन्त्री महेन्द्रकुमार राय (नेपाली कांग्रेस), पूर्वस्वास्थ्य राज्यमन्त्री डा. सुरेन्द्र यादव (जसपा नेपाल) र पूर्व प्रदेश गृहमन्त्री भरतप्रसाद साह (नेकपा) एकै क्षेत्रबाट चुनाविक मैदानमा हुनुहुनछ । यसमा एमालेका उम्मेदवार निलम अधिकारीको उपस्थितिले प्रतिस्पर्धा थप चर्किएको छ ।समग्रमा, महोत्तरीको निर्वाचन यसपटक अनुभवीविरुद्ध नयाँ सोच, दलगत संगठनविरुद्ध व्यक्तिगत प्रभावको स्पष्ट परीक्षण बनेको छ । चारवटै क्षेत्रका मतदाताले विगतको कार्यसम्पादन, विकासप्रतिको प्रतिबद्धता र स्थानीय समस्याप्रतिको संवेदनशीलतालाई आधार मानेर निर्णय गर्ने अपेक्षा गरिएको छ । सात पूर्वमन्त्रीको प्रत्यक्ष प्रतिस्पर्धाले महोत्तरीको चुनावलाई केवल स्थानीय नभई राष्ट्रिय राजनीतिक चासोको केन्द्रमा ल्याएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189656",
      "image": "https://gorkhapatraonline.com/storage/media/333152/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "189627",
      "title": "बिमा समितिको अध्यक्षमा पौडेल",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "सरकारले नेपाल बिमा प्राधिकरण सञ्चालक समितिको अध्यक्षमा चन्द्रकला पौडेललाई जिम्मेवारी तोक्ने निर्णय गरेको छ । प्रधानमन्त्री निवास बालुवाटारमा सोमबार बसेको मन्त्रीपरिषद् बैठकले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव चन्द्रकला पौडेललाई अर्को व्यवस्था नभएसम्मका लागि बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष तोक्ने निर्णय गरेको सरकारका प्रवक्ता एवं गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो । तत्कालीन सरकारले अध्यक्ष सरद ओझालाई बर्खास्त गरेपछि उक्त पद रिक्त थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १३ गते । सरकारले नेपाल बिमा प्राधिकरण सञ्चालक समितिको अध्यक्षमा चन्द्रकला पौडेललाई जिम्मेवारी तोक्ने निर्णय गरेको छ । प्रधानमन्त्री निवास बालुवाटारमा सोमबार बसेको मन्त्रीपरिषद् बैठकले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव चन्द्रकला पौडेललाई अर्को व्यवस्था नभएसम्मका लागि बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष तोक्ने निर्णय गरेको सरकारका प्रवक्ता एवं गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो । तत्कालीन सरकारले अध्यक्ष सरद ओझालाई बर्खास्त गरेपछि उक्त पद रिक्त थियो । मन्त्री अर्यालले सुतीखोला जलविद्युत् आयोजना, तामाकोशी पाँचौँ जलविद्युत् आयोजना, माथिल्लो सङ्खुवासभा जलविद्युत् आयोजना र सेतीखोला जलविद्युत् आयोजनालाई राष्ट्रिय वन क्षेत्रको प्रयोग गर्न स्वीकृति दिने निर्णय भएको जानकारी दिनुभयो । अरू निर्णय नियमित प्रेस ब्रिफिङमार्फत जानकारी गराउने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189627",
      "image": "https://gorkhapatraonline.com/storage/media/333087/conversions/Chandrakala-paudel-original-thumb.jpg"
    },
    {
      "slug": "189625",
      "title": "आचारसंहिता परिपालनामा कडाइ गर्दै आयोग",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको प्रत्यक्षतर्फको मनोनयन सकिएसँगै आचारसंहिता उल्लङ्घनका घटना नियमन र नियन्त्रणमा निर्वाचन आयोगले कडाइ गरेको छ । आयोगले मनोनयन दर्तासँगै प्रचारका घटनामा केन्द्रित रहेर उम्मेदवार तथा संस्थालाई समेत स्पष्टीकरण सोधेको छ । निर्वाचन आयोगको राजनीतिक दल तथा कानुन महाशाखाका अनुसार आइतबारसम्म आठ वटा स्पष्टीकरण सोधिएको छ । जसमा बहालवाला मुख्यमन्त्रीदेखि उम्मेदवारसम्म छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते ।  प्रतिनिधि सभा निर्वाचनको प्रत्यक्षतर्फको मनोनयन सकिएसँगै आचारसंहिता उल्लङ्घनका घटना नियमन र नियन्त्रणमा निर्वाचन आयोगले कडाइ गरेको छ । आयोगले मनोनयन दर्तासँगै प्रचारका घटनामा केन्द्रित रहेर उम्मेदवार तथा संस्थालाई समेत स्पष्टीकरण सोधेको छ । निर्वाचन आयोगको राजनीतिक दल तथा कानुन महाशाखाका अनुसार आइतबारसम्म आठ वटा स्पष्टीकरण सोधिएको छ । जसमा बहालवाला मुख्यमन्त्रीदेखि उम्मेदवारसम्म छन् ।आयोगले प्रत्यक्षको मनोनयनका घटना र त्यसयता उम्मेदवारका विभिन्न गतिविधिमा आठ वटा स्पष्टीकरण सोधिसकेको छ । सोही हाराहारीका पत्र निर्णय प्रक्रियामा रहेको आयोगले जनाएको छ । विचाराधीन अन्य उजुरीमा समेत चाँडै निर्णय गर्ने तयारी आयोगको छ । आयोगले कोशी प्रदेशका मुख्यमन्त्री हिक्मत कार्कीलाई स्पष्टीकरण सोधेको छ । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीको मनोनयनका क्रममा उपस्थित भएकाले आयोगले तीन दिनभित्र जवाफ दिन स्पष्टीकरण सोधेको हो । कार्कीका तर्फबाट जवाफ प्राप्त भने भएको छैन । यस्तै काठमाडौँ–४ का राष्ट्रिय प्रजातन्त्र पार्टीका उम्मेदवार डा. सुरेन्द्र भण्डारीलाई पनि आयोगले स्पष्टीकरण सोधेको छ । भण्डारीले दिनुभएको अभिव्यक्तिका विषयमा आयोगले स्ष्टीकरण सोधेको हो । भण्डारीको पनि जवाफ आएको छैन ।आयोगले राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का उम्मेदवार जगदीश खरेललाई पनि स्पष्टीकरण सोधेको थियो । खरेलले आयोगले तोकेको समयसीमाभित्र जवाफ पठाउनुभएको छ । निर्वाचन आचारसंहिताले तोकेको सीमाभित्र झन्डा प्रयोग गरेको र जुलुस निकालेको जवाफ खरेलले आयोगमा पठाउनुभएको छ । अखिल नेपाल फुटबल सङ्घ एन्फाको अर्डिनरी कंग्रेसको निर्वाचनको विषयमा आयोगले स्पष्टीकरण सोधेको छ । सोही विषयमा नै राष्ट्रिय खेलकुद परिषद्लाई समेत स्पष्टीकरण सोधिएको छ । निर्वाचन आचारसंहिता लागु भइसकेपछि निर्वाचनको कार्यक्रम अघि बढाएकोमा स्पष्टीकरण सोधिएको हो । दुई दिनको समय दिइएकोमा राखेप र एन्फा दुवैको जवाफ नआएको आयोगले जनाएको छ । नेपाली कम्युनिस्ट पार्टीका उम्मेदवार शक्तिबहादुर बस्नेतलाई पनि आयोगले स्पष्टीकरण सोधेको थियो । बस्नेतले स्पष्टीकरणमा जवाफ नपठाएको आयोगको भनाइ छ । आर्थिक लेनदेनको आरोपसहित बस्नेतविरुद्ध उजुरी परेको थियो । यस्तै आयोगले कोशी प्रदेशका उद्योग कृषि तथा सहकारीमन्त्रीलाई पनि स्पष्टीकरण सोधेकामा जवाफ प्राप्त भएको छैन । राष्ट्रिय स्वतन्त्र पार्टी रास्वपाका ओखलढुङ्गाका उम्मेदवार विश्वराज पोखरेललाई पनि आयोगले तीनदिने स्पष्टीकरण सोधेको छ । माघ १० मा सोधिएको स्पष्टीकरणको जवाफ प्राप्त नभएको आयोगले जनाएको छ । जिल्ला निर्वाचन कार्यालयहरूमा पनि आचारसंहिताका विषयमा उम्मेदवारविरुद्ध उजुरी परिरहेको र स्पष्टीकरणको प्रक्रियामा रहेको आयोगले जनाएको छ । आयोगमा उजुरी परेकामध्ये केही विषयमा मङ्गलबार थप पत्राचारको तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/189625",
      "image": "https://gorkhapatraonline.com/storage/media/333085/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "189624",
      "title": "उम्मेदवारको सुरक्षामा विशेष सतर्कता",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्यका लागि हुने निर्वाचनमा उम्मेदवारको मनोनयनसँगै थप सुरक्षा सतर्कता अपनाइएको छ ।  निर्वाचनको सरगर्मी बढ्दै जाँदा विभिन्न राजनीतिक दल र स्वतन्त्र उम्मेदवारबिच हुने चुनावी कार्यक्रम, उम्मेदवारहरूको आवतजावत र बसाइमा कुनै पनि सुरक्षा चुनौती नहोस् भनी सुरक्षा निकायको परिचालन गरिएको गृह मन्त्रालयले जनाएको छ । गृ",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १३ गते । फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्यका लागि हुने निर्वाचनमा उम्मेदवारको मनोनयनसँगै थप सुरक्षा सतर्कता अपनाइएको छ ।निर्वाचनको सरगर्मी बढ्दै जाँदा विभिन्न राजनीतिक दल र स्वतन्त्र उम्मेदवारबिच हुने चुनावी कार्यक्रम, उम्मेदवारहरूको आवतजावत र बसाइमा कुनै पनि सुरक्षा चुनौती नहोस् भनी सुरक्षा निकायको परिचालन गरिएको गृह मन्त्रालयले जनाएको छ । गृह मन्त्रालयका प्रवक्ता आनन्द काफ्लेले निर्वाचनको मिति नजिकिँदै गर्दा निर्वाचन सुरक्षा तयारीसँगै उम्मेदवारको सुरक्षालाई विशेष प्राथमिकतामा राखेर सुरक्षा निकायको परिचालन गरिएको बताउनुभयो । निर्वाचन सुरक्षालाई त्रुटिरहित बनाउन गृह मन्त्रालयले एकीकृत सुरक्षा योजना तयार पारी कार्यान्वयन नै गरिसकेको बताउँदै प्रवक्ता काफ्लेले भन्नुभयो, “कुनै पनि उम्मेदवारले सुरक्षाको कुनै चिन्ता नगरी निर्वाचन आयोगले जारी गरेको आचारसंहितामा रहेर निर्वाचन गतिविधि सञ्चालन गर्न सक्नु हुन्छ ।” उहाँले जुनसुकै पार्टी उम्मेदवार वा स्वतन्त्र उम्मेदवारले पनि आफ्नो सुरक्षामा शङ्का गर्नुपर्ने अवस्था नरहेको र त्यस्तो कुनै शङ्कास्पद गतिविधि देखिए तत्काल सम्बोधन गर्ने गरी सुरक्षा तैनाथी भइसकेको बताउनुभयो । निर्वाचनको समग्र सुरक्षासँगै उम्मेदवारको सुरक्षाका लागि नेपाल प्रहरीले केन्द्रदेखि जिल्ला तहसम्म निर्वाचन सेल गठन गरी सूक्ष्म निगरानी बढाएको छ । जसका लागि केन्द्रमा एक, उपत्यकामा एक, प्रदेश तहमा एक र प्रदेश प्रहरी कार्यालय तथा जिल्ला तहमा गरी ९३ वटा निर्वाचन सेल गठन भइसकेका छन् । नेपाल प्रहरीका केन्द्रीय प्रवक्ता अबिनारायण काफ्लेका अनुसार उम्मेदवार विशेष सुरक्षाका लागि जिल्ला सुरक्षा समितिमार्फत विशेष टोली नै परिचालन गरिएको बताउनुभयो ।उम्मेदवारको सुरक्षामा कुनै पनि समस्या सिर्जना नहोस् भन्ने उद्देश्यले सम्भावित क्षेत्र र स्थानमा सादा पोसाकका प्रहरीको परिचालनसमेत भइसकेको बताउँदै प्रवक्ता काफ्लेले भन्नुभयो, “सबै उम्मेदवार सुरक्षाका लागि आवश्यक प्रहरी परिचालन गरिएको छ । कतिपय चर्चित र हेभिवेट उम्मेदवारका लागि सिनियर प्रहरीको कमान्डमा आवश्यक जनशक्ति खटाइएको छ ।” उहाँले जुनसुकै उम्मेदवारले सुरक्षा चुनौतीको अनुभूति गरे वा शङ्कास्पद गतिविधि गरेको पाइएमा नजिकैको प्रहरीलाई खबर गरे तत्काल कारबाही अघि बढाइने पनि बताउनुभयो । निर्वाचनलाई प्रभावित गर्न र एकअर्काबिच सामाजिक सञ्जालबाट व्यक्त हुने घृणास्पद अभिव्यक्ति नियन्त्रणका लागि प्रत्येक निर्वाचन सेलमा आइटीविज्ञ प्रहरीसमेत परिचालन गरिएको छ । गृह मन्त्रालयले मुलुकको समग्र शान्ति सुरक्षालाई सुधार गर्र्न गरेका प्रयासले सार्थकता पाउँदै गएको र विगतको तुलनामा शान्ति सुरक्षा निकै सबल हुँदै गइरहेकाले आगामी निर्वाचन शान्तिपूर्ण निष्पक्ष र भयरहित रूपमा सम्पन्न गर्न कुनै शङ्का गर्नुपर्ने स्थिति नरहेको पनि स्पष्ट पारेको छ ।मन्त्रालयले कार्यान्वयनमा ल्याएको एकीकृत निर्वाचन सुरक्षा योजना अनुसार निर्वाचनअघि, निर्वाचन अवधि र निर्वाचनपछि सुरक्षा रणनीति र तयारी भइसकेको जनाएको छ । जस अनुसार नेपाल प्रहरी, सशस्त्र प्रहरी बल, नेपाली सेना र राष्ट्रिय अनुसन्धान विभाग संयुक्त तथा छुट्टाछुट्टै रूपमा परिचालन गरिएको छ । मन्त्रालयले चार वटै सुरक्षा निकायलाई राजनीतिक दल, उनीहरूले खडा गरेका उम्मेदवार, स्वतन्त्र उम्मेदवारसँगै सरोकारवाला निकायसँग निरन्तर सहकार्य र समन्वय गरी सुरक्षा परिचालन गरेका कारण आमरूपमा अपनत्व वृद्धि भएको पाइएको छ । आगामी निर्वाचनको मुख्य चुनौतीका रूपमा राजनीतिक दलका प्रतिस्पर्धीबिच हुन सक्ने विवाद तथा झडप, जेनजी र राजनीतिक दलबिच हुन सक्ने विवाद र खुला सिमानाका कारण उत्पन्न हुन सक्ने परिस्थितिलाई मुख्य सुरक्षा चुनौती आकलन गररे सोही अनुसारको तयारी गरिएको जनाएको छ । गत भदौ २३ र २४ गते जेनजी आन्दोलनका क्रममा फरार भएका कैदी र लुटिएका हतियारबाट उत्पन्न हुन सक्ने सम्भावित चुनौती रोक्न चार वटै सुरक्षा निकायले संयुक्त र छुट्टाछुट्टै अपरेसन सञ्चालन गरिरहेकाले त्यसबाट कुनै असुरक्षा महसुस गर्नुपर्ने अवस्था नरहेको पनि मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189624",
      "image": "https://gorkhapatraonline.com/storage/media/333083/conversions/3222-original-thumb.jpg"
    },
    {
      "slug": "189623",
      "title": "निर्वाचनको अन्तिम तयारीमा आयोग",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचनको अन्तिम तयारी भइरहेको बताउनुभएको छ । सार्वजनिक सेवा प्रसारण नेपालद्वारा सोमबार आयोजित प्रतिनिधि सभा सदस्य निर्वाचन आचारसंहिता अभिमुखीकरण कार्यक्रममा उहाँले मतदानका लागि अन्तिम तयारीका काम भइरहेको उहाँले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचनको अन्तिम तयारी भइरहेको बताउनुभएको छ । सार्वजनिक सेवा प्रसारण नेपालद्वारा सोमबार आयोजित प्रतिनिधि सभा सदस्य निर्वाचन आचारसंहिता अभिमुखीकरण कार्यक्रममा उहाँले मतदानका लागि अन्तिम तयारीका काम भइरहेको उहाँले जानकारी दिनुभयो । प्रमुख आयुक्त भण्डारीले निर्वाचन आचारसंहिता पालना गरी आधिकारिक स्रोतका सूचना मात्र प्रयोग गर्न अपिल पनि गर्नुभयो । स्वच्छ, निष्पक्ष भयरहित र शान्तिपूर्ण निर्वाचनका लागि आधिकारिक सूचनाको प्रयोगमा जोड दिँदै उहाँले भन्नुभयो, “हामी निर्वाचनको अन्तिम तयारीमा छौँ । अब प्रत्यक्षतर्फको मतपत्र छपाइ हुन्छ ।  प्रविधिले सहज मात्र होइन, चुनौती पनि बढाएको छ । आचारसंहिताको परिपालन गरौँ । आधिकारिक स्रोतको प्रयोग गरौँ ।” गलत सूचना र प्रविधिको प्रयोग गरी कसैप्रति गालीगलौज र नकारात्मक भ्रम सिर्जना गर्ने कामले निष्पक्ष निर्वाचनलाई प्रभाव पार्ने हुँदा आचासंहिताको पालनालाई सबैले जोड दिनुपर्ने भण्डारीले बताउनुभयो । सञ्चार माध्यमले निर्वाचन आचासंहितासँगै पत्रकार आचारसंहिता पनि पालना गर्ने गराउने भएकाले नागरिकलाई सचेतना गराउने काममा पनि प्रभावकारी भूमिका निर्वाह गर्न उहाँले आग्रह गर्नुभयो ।निर्वाचन आयोगका सचिव कृष्णबहादुर राउतले आचारसंहिता निर्वाचनलाई भयरहित, स्वच्छ र शान्तिपूर्ण रूपमा सम्पन्न गर्नका लागि माघ ५ गतेबाट लागु भएको जानकारी दिनुभयो । विशेष गरी सञ्चार माध्यमले आचारसंहिता पालना गरी पक्षपात नगरी बिनाभेदभाव सही सूचना प्रवाह गर्नुपर्ने उहाँले बताउनुभयो ।सञ्चार तथा सूचना प्रविधि मन्त्रालयकी सचिव लक्ष्मीकुमारी बस्नेतले आचारसंहिता पालना गर्न गराउन मिडियाको भूमिका महत्वपूर्ण हुने बताउनुभयो । सार्वजनिक सेवा प्रसारण नेपालका अध्यक्ष डा. महेन्द्र विष्टले आचारसंहिताको पालना गर्दै नागरिकका विषयलाई बढीभन्दा बढी प्राथमिकता दिएर काम गर्नुपर्ने अवस्था रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189623",
      "image": "https://gorkhapatraonline.com/storage/media/333081/conversions/Election-(1)-original-thumb.jpg"
    },
    {
      "slug": "189622",
      "title": "बनिसके विशेष प्रकृतिका तेह्र पुल",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "मुलुकको राष्ट्रिय गौरवको आयोजनामा सूचीकृत काठमाडौँ–तराई/मधेश द्रुतमार्ग अन्तर्गत अहिलेसम्म विशेष प्रकृतिका १३ वटा पुल निर्माण भइसकेका छन् ।   अहिलेसम्म ८२ मिटरसम्म उचाइका विशेष प्रकृतिका ती पुलको निर्माण सम्पन्न भएको हो । सो आयोजनाको मकवानपुरस्थित लेनडाँडा क्षेत्रमा ८२ मिटर अग्लो पुल निर्माण सम्पन्न भएको हो । आयोजनाका विभिन्न खण्डमा करिब १३ किलोमिटर लम्बाइका कुल ८९ वटा पुल निर्माण गर्ने गरी डिजाइन गरिएको छ । कुल लम्बाइ ७०.९७ किलोमिटर रहेको यस आयोजनाको ३३.६२ प्रतिशत खण्डमा पुल र सुरुङ निर्माण भइरहेका छन् ।",
      "longContent": "काठमाडौँ, माघ १३ गते । मुलुकको राष्ट्रिय गौरवको आयोजनामा सूचीकृत काठमाडौँ–तराई/मधेश द्रुतमार्ग अन्तर्गत अहिलेसम्म विशेष प्रकृतिका १३ वटा पुल निर्माण भइसकेका छन् । अहिलेसम्म ८२ मिटरसम्म उचाइका विशेष प्रकृतिका ती पुलको निर्माण सम्पन्न भएको हो । सो आयोजनाको मकवानपुरस्थित लेनडाँडा क्षेत्रमा ८२ मिटर अग्लो पुल निर्माण सम्पन्न भएको हो । आयोजनाका विभिन्न खण्डमा करिब १३ किलोमिटर लम्बाइका कुल ८९ वटा पुल निर्माण गर्ने गरी डिजाइन गरिएको छ । कुल लम्बाइ ७०.९७ किलोमिटर रहेको यस आयोजनाको ३३.६२ प्रतिशत खण्डमा पुल र सुरुङ निर्माण भइरहेका छन् । नेपाली सेनाका सहायक रथी तथा प्रवक्ता राजाराम बस्नेतले यस आयोजना अन्तर्गत कुल ८९ वटा पुल निर्माण गर्नुपर्ने भए पनि अहिलेसम्म ८५ वटा पुल निर्माणका लागि ठेक्का सम्झौता भई काम भइरहेको बताउनुभयो । सम्झौता भएकामध्ये १३ वटाको निर्माण सम्पन्न भइसकेको जानकारी दिँदै बस्नेतले द्रुतमार्ग अन्तर्गत पुलको कुल लम्बाइ १२.८८५ किलोमिटर रहेको बताउनुभयो । यस आयोजनाको काठमाडौँतर्फबाट प्रस्थानविन्दुका रूपमा रहेको खोकनामा जग्गा अधिग्रहणसम्बन्धी समस्याका कारण त्यहाँ निर्माण गर्नुपर्ने चार वटा पुलको अहिलेसम्म ठेक्का प्रक्रिया अगाडि बढाउन सकिएको छैन । उहाँले भन्नुभयो, “निर्माणाधीन पुलमध्ये ५४ स्थानका पुलको जग हाल्ने (फाउन्डेसन) काम र ३४ स्थानका पुलको ‘सब स्ट्रक्चर’ सम्पन्न भइसकेको छ ।”त्यसै गरी यस आयोजना अन्तर्गत सडक कालोपत्र गर्ने काम सुरु भइसकेको बताउँदै सैनिक प्रवक्ता बस्नेतले पाँच किलोमिटर ‘सर्भिस लेन’ को कालोपत्र सम्पन्न भइसकेको जानकारी दिनुभयो । उहाँका अनुसार ११ किलोमिटर सडकको ‘सब बेस’ काम पूरा भइसकेको छ । दु्रतमार्गको निजगढ क्षेत्रमा जनावर हिँड्ने बाटो (एनिमल अन्डरपास) को मुख्य संरचना निर्माणको काम सम्पन्न भइसकेको छ । सो क्षेत्रमा ‘टोल प्लाजा‘ र ‘इन्टरचेन्ज’ निर्माण भइरहेको छ । यस आयोजनाको बुदुने भन्ने ठाउँमा दुई वटा विश्राम स्थल तथा खोकना, बुदुने र निजगढमा एक/एक वटा इन्टरचेन्ज र टोल प्लाजा निर्माण गर्ने गरी डिजाइन गरिएको छ । दुई वटा सुरुङ छिचोलियोसैनिक प्रवक्ता बस्नेतका अनुसार द्रुतमार्गमा निर्माणाधीन सात वटा सुरुङमध्ये दुई वटा छिचोलिसकिएको जानकारी दिनुभयो । उहाँका अनुसार लेनडाँडाको एक किलोमिटर ६२२ मिटर र धेद्रेको एक किलोमिटर ६९० मिटरको सुरुङ छिचोलिएको हो । छिचोलिएको दुवै सुरुङमा भित्तो प्लास्टरको काम भइरहेको छ । यस आयोजना अन्तर्गत सात वटा सुरुङ निर्माण भइरहेका छन्, जसको कुल लम्बाइ १०.९७९ किलोमिटर छ । त्यसै गरी महादेवटार सुरुङको ६९ प्रतिशतभन्दा बढी काम सकिएको छ । यस सुरुङको कुल लम्बाइ तीन किलोमिटर ३५५ मिटर छ । यस सुरुङमार्गको दायाँतर्फको दुई किलोमिटर ११९ मिटर र बायाँतर्फ दुई किलोमिटर पाँच सय मिटर सुरुङ खनिसकिएको छ । त्यसै गरी चन्द्रामभिर सुरुङको बायाँतर्फ ३७५ र दायाँतर्फ २८७ मिटर खन्ने काम सम्पन्न भइसकेको छ । यस सुरुङमार्गको कुल लम्बाइ दुई हजार २५० मिटर छ । त्यसै गरी कुल एक किलोमिटर लम्बाइ रहेको देवीचौर र कुल ३९० मिटर लम्बाइ रहेको सिसौटार सुरुङ खन्न सुरु गरिएको प्रवक्ता बस्नेतले जानकारी दिनुभयो । मौरीभिर सुरुङ खन्न पोर्टल तयारीको काम भइरहेको छ । यस सुरुङको कुल लम्बाइ ५९४ मिटर छ । ११ खण्डमा निर्माण भइरहेको यस आयोजनाको पुस मसान्तसम्मको भौतिक प्रगति ४५.१६ प्रतिशत पुगेको छ । ११ खण्डमध्ये खोकना–डुकुछाप (प्याकेज नं. ११) मा जग्गा विवादका कारण सो खण्डको ६.५ किलोमिटरमा अहिलेसम्म काम सुरु हुन सकेको छैन । अन्य खण्डमा बिनाअवरोध काम भइरहेको छ । यस वर्ष पुस मसान्तसम्म सो आयोजना अन्तर्गत कुल ८२ अर्ब ९७ करोड रुपियाँ खर्च भइसकेको उहाँले जानकारी दिनुभयो । उहाँका अनुसार सोमध्ये एक अर्ब ६५ करोड जग्गा खरिद, ८२.३७ करोड निर्माण व्यवसायी र ९.८१ करोड विद्युत् प्राधिकरणलाई पेस्की दिइएको छ । आयोजनाको प्रारम्भिक लागत एक खर्ब ७५ अर्ब रुपियाँ रहेकामा अहिले दुई खर्ब ११ अर्ब ९३ करोड रुपियाँ पुगेको हो ।वार्षिक २५ अर्ब बचतआयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) अनुसार मुलुककै रणनीतिक महत्वको द्रुतमार्ग निर्माण भएर सञ्चालनमा आएपछि सो मार्गमा दैनिक पाँच हजारभन्दा बढी सवारीसाधन गुड्ने छन् । त्यसै गरी इन्धनबाट मात्र वार्षिक १० अर्ब र सवारी मर्मतमा करिब १५ अर्ब रुपियाँ बचत हुने बताइएको छ । मुलुकको पूर्वाधार विकासको पहिलो प्राथमिकतामा रहेको यो आयोजना पहाडलाई तराई/मधेशसँग जोड्ने महìवपूर्ण मार्ग हो ।",
      "link": "https://gorkhapatraonline.com/news/189622",
      "image": "https://gorkhapatraonline.com/storage/media/333084/conversions/PHOTO-2026-01-26-19-54-00-original-thumb.jpg"
    },
    {
      "slug": "189621",
      "title": "चुनौतीको घेरामा पूर्वप्रम नेपाल",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "नेपाली कांग्रेससहित प्रमुख राजनीतिक दलले गठबन्धन नगरी आफ्नै उम्मेदवार उठाएपछि रौतहट क्षेत्र नं. १ मा कडा प्रतिस्पर्धा हुने भएको छ । यस क्षेत्रमा नेपाली कम्युनिस्ट पार्टीबाट पूर्वप्रधानमन्त्री माधव कुमार नेपाल, नेपाली कांग्रेसबाट अनिलकुमार झा, नेकपा (एमाले) बाट अजयकुमार गुप्ता, राष्ट्रिय स्वतन्त्र पार्टीबाट राजेशकुमार चौधरी, जनता समाजवादी पार्टी नेपालबाट योगेन्द्र यादवसहित ३९ जनाले मनोनयन दर्ता गराउनुभएको छ ।",
      "longContent": "प्रवीणकुमार शर्माचन्द्रपुर (रौतहट), माघ १३ गते । नेपाली कांग्रेससहित प्रमुख राजनीतिक दलले गठबन्धन नगरी आफ्नै उम्मेदवार उठाएपछि रौतहट क्षेत्र नं. १ मा कडा प्रतिस्पर्धा हुने भएको छ । यस क्षेत्रमा नेपाली कम्युनिस्ट पार्टीबाट पूर्वप्रधानमन्त्री माधव कुमार नेपाल, नेपाली कांग्रेसबाट अनिलकुमार झा, नेकपा (एमाले) बाट अजयकुमार गुप्ता, राष्ट्रिय स्वतन्त्र पार्टीबाट राजेशकुमार चौधरी, जनता समाजवादी पार्टी नेपालबाट योगेन्द्र यादवसहित ३९ जनाले मनोनयन दर्ता गराउनुभएको छ । यस्तै स्वतन्त्र उम्मेदवार २० जना हुनुहुन्छ । २०७९ सालको प्रतिनिधि सभा निर्वाचनमा नेपाली कांग्रेससँगको गठबन्धनका कारण सजिलै जित हासिल गर्नुभएका नेपाललाई यस पटक भने सहज देखिँदैन । २०७९ सालमा एमालेका उम्मेदवार गुप्तालाई छ हजार छ सय मतान्तरले पराजित गर्दै तत्कालीन नेकपा (एस) का उम्मेदवार नेपाल तेस्रो पटक यो क्षेत्रबाट सांसद निर्वाचित हुनुभएको थियो । पूर्वप्रधानमन्त्री नेपाल आमनिर्वाचन २०५६, संविधान सभा निर्वाचन २०७० र प्रतिनिधि सभा निर्वाचन २०७९ गरी तीन पटक यस क्षेत्रबाट निर्वाचित हुनुभएको थियो । आसन्न निर्वाचनमा कुनै दलको समर्थन नरहे पनि यस क्षेत्रमा साबिकको नेकपा (एस) र नेकपा (माओवादी केन्द्र) दुवैको सङ्गठन बलियो रहेको, स्थानीय तीन वटा पालिकाका प्रमुख नेपाली कम्युनिस्ट पार्टीको रहेको र ४१ वडामध्ये २९ वटा वडाध्यक्ष नेपाली कम्युनिस्ट पार्टीकै रहेकाले जित्ने बलियो आधार रहेको पूर्वप्रधानमन्त्री नेपालको दाबी छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले पतञ्जली योगपीठ तथा आयुर्वेद विद्यालयको नाममा दिइएको जमिन अनियमितता प्रकरणमा पूर्वप्रधानमन्त्री नेपालसँगै ९३ जनाविरुद्ध २०८२ जेठ २२ मा विशेष अदालत काठमाडौँमा मुद्दा दायर गरेपछि उहाँको सांसद पद स्वतः निलम्बन भएको थियो । सांसद पद निलम्बन भएका कारण यहाँका जनताको समस्या सदनमार्फत सरकारसमक्ष पु¥याउन सक्नुभएको थिएन । अहिले उहाँ निर्वाचित हुँदा पनि मुद्दामा सफाइ नपाएसम्म निलम्बनकै अवस्थामा रहनुहुने छ । अदालतमा मुद्दा विचाराधीन रहेकै अवस्थामा उहाँको उम्मेदवारीले स्थानीय नेता तथा कार्यकर्तामाझ निराशा छाएको छ ।नेपाली कांग्रेसले उम्मेदवारका रूपमा अघि सारेका झाले २०७४ सालको प्रतिनिधि सभा निर्वाचनमा राजपाबाट उम्मेदवार भई नेपाली कांग्रेसका उम्मेदवार कृष्णप्रसाद यादवलाई पाँच हजार ५९८ मतले पराजित गर्नुभएको थियो । २०४६ सालदेखि राजनीतिमा प्रवेश गर्नुभएका उम्मेदवार झा २०६४ सालमा समानुपातिकतर्फबाट संविधान सभा सदस्य हुनुभएको थियो भने दुई पटक सङ्घीय सरकारमा मन्त्री रहिसक्नुभएको छ । उम्मेदवारी दर्ताको दिन आफैँ अध्यक्ष रहेको नेपाल सद्भावना पार्टी छाडेर कांग्रेसबाट उम्मेदवारी दिएका झाले आफू जित्ने आधार बलियो रहेको बताउनुभयो । यस क्षेत्रका दुई पालिका प्रमुखदेखि मधेश प्रदेशका मुख्यमन्त्री कांग्रेसको भएको, दुवै प्रदेश सभा सदस्य कांग्रेसकै निर्वाचित रहनुभएका र छिमेकी जिल्ला सर्लाही–४ बाट कांग्रेसका सभापति गगनकुमार थापा आफैँ उम्मेदवार हुनुभएकाले त्यसको प्रभाव यस क्षेत्रमा समेत पर्ने बताउँदै उहाँले कांग्रेसले नै जित्ने दाबी गर्नुभयो । जेनजीका माग सम्बोधनदेखि लिएर यस क्षेत्रका जनताको समस्या समाधानका लागि कांग्रेस अग्रपङ्क्तिमा उभिएको उहाँको दाबी छ ।त्यस्तै एमालेका उम्मेदवार गुप्ता सङ्गठन क्षेत्रमा बलियो मानिनुहुन्छ । मधेशकेन्द्रित दलबाट राजनीति सुरु गरेका गुप्ताको राजनीतिक गतिविधि जनता केन्द्रित रहने गरेकाले सधैँ बलियो र स्थापित नेताका रूपमा चिनिनुहुन्छ । दुई पटक गौर नगरपालिकाको प्रमुख रहिसक्नुभएका गुप्ता २०७० सालमा फोरम लोकतान्त्रिकबाट उम्मेदवार हुँदा ३३८ मतको झिनो अन्तरले पूर्वप्रधानमन्त्री नेपालसँग पराजित हुनुभएको थियो । २०७९ सालको निर्वाचनमा कांग्रेससँगको गठबन्धनका कारण आफू पराजित भएको बताउँदै उहाँले यस पटक आफूलाई कसैले रोक्न नसक्ने बताउनुभयो । अरू सबै उम्मेदवार परीक्षण भइसकेकाले आफू नै मतदातासमक्ष सर्वाधिक लोकप्रिय रहेको उहाँले विश्वास व्यक्त गर्नुभयो । २०७९ सालको प्रदेश सभा निर्वाचनमा रौतहट–१(ख) बाट स्वतन्त्र प्रदेश सभा सदस्यको उम्मेदवार रहेका चौधरी राष्ट्रिय स्वतन्त्र पार्टीबाट चुनावी मैदानमा होमिनुभएको छ । एक हजार ८९ मतले मात्र त्यसबेला प्रदेश सभा निर्वाचनमा पराजित भएका ५४ वर्षीय चौधरी आफूलाई जेनजीको साथ र सहयोगका साथै नयाँ नेपाल बनाउने अभियानमा सबैको सहयोग रहने बताउनुहुन्छ । जसपा नेपालका उम्मेदवार तथा मधेश प्रदेश सरकारका पूर्वमन्त्री यादव आफू बलियो एवं सशक्त उम्मेदवार रहेको बताउनुहुन्छ । २०७९ सालको प्रदेश सभा निर्वाचनमा पाँच हजार ७२९ मत ल्याई तेस्रो स्थान हासिल गर्नुभएका ४९ वर्षीय उम्मेदवार यादव आफू सदैव जनताको साथमा रहेकाले जनताले यसपालि आफूलाई पत्याउने विश्वास व्यक्त गर्नुहुन्छ । रौतहट क्षेत्र नम्बर १ मा एक लाख आठ हजार ७२६ जना मतदाता कायम भएका छन् । यो निर्वाचन क्षेत्रमा ६७ वटा मतदान स्थल तथा १३२ वटा मतदान केन्द्र कायम गरिएको छ । बागमती र लालबकैया नदीको बाढीले प्रभावित रहँदै आएको यो क्षेत्रलाई बाढीबाट बचाउन विशेष योजना, रोजगारी सिर्जना, कृषि, शिक्षा, स्वास्थ्यमा सुधारसहितका योजना ल्याउनुका साथै सदरमुकामस्थित गौर राइस मिलको खेलमैदान सार्वजनिकीकरण गरी नयाँ पुस्तालाई लोभ्याउने नारा प्रायः सबै उम्मेदवारले घोषणापत्रमा समेटेका छन् । स्थानीय मतदाता भने अझै पर्ख र हेरको स्थितिमा छन् । उम्मेदवारका लोभलाग्दा नारामा मतदाताले भने कति विश्वास गर्छन् वा कुन उम्मेदवारलाई पत्याउँछन् त्यसका लागि भने फागुन २१ गतेको व्यग्र प्रतीक्षा रहने छ ।",
      "link": "https://gorkhapatraonline.com/news/189621",
      "image": "https://gorkhapatraonline.com/storage/media/333078/conversions/4355-original-thumb.jpg"
    },
    {
      "slug": "189620",
      "title": "ज्वेलर्स पसलबाट चाँदी चोरी गर्ने पक्राउ",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "ताप्लेजुङको  फुङलिङ बजारमा रहेको अनमोल ज्वेलर्सबाट चाँदी चोरी भएको घटनामा संलग्न एक जनालाई प्रहरीले पक्राउ गरेको छ । आइतबार साँझ फुङलिङ नगरपालिका २ घ",
      "longContent": "साहारा लिम्बू फुङलिङ, माघ १२ गते । ताप्लेजुङको  फुङलिङ बजारमा रहेको अनमोल ज्वेलर्सबाट चाँदी चोरी भएको घटनामा संलग्न एक जनालाई प्रहरीले पक्राउ गरेको छ । आइतबार साँझ फुङलिङ नगरपालिका २ घर भई वीरेन्द्र चोकमा अमृतकुमार विश्वकर्माको नाममा रहेको अनमोल ज्वेलर्सबाट चाँदी चोरी गर्ने  एक जना पक्राउ परेका हुन् । पक्राउ पर्नेमा फुङलिङ नगरपालिका २ का २२ वर्षीय डेनिस गुरुङ रहेका छन् । उनलाई चोरी भएको चाँदीसहित नियन्त्रणमा लिइएको जिल्ला प्रहरी कार्यालयका प्रमुख डीएसपी बेदप्रसाद गौतमले जानकारी दिनुभयो । उहाँका अनुसार पसलमा रहेको सीसीटीभी फुटेज परीक्षण गर्दा चोरीमा संलग्न व्यक्तिको पहिचान खुलेको हो ।  पक्राउ परेका गुरुङको साथबाट चोरी गरिएका २ तोलाको सिक्री तथा १८ तोलाको चन्द्रहार गरी कूल २० तोला चाँदी बरामद गरिएको छ। पक्राउ परेका गुरुङलाई जिल्ला प्रहरी कार्यालय ताप्लेजुङमा राखी थप अनुसन्धान भइरहेको प्रहरीको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/189620",
      "image": "https://gorkhapatraonline.com/storage/media/333077/conversions/arrest2-original-thumb.jpg"
    },
    {
      "slug": "189619",
      "title": "फेरि मौसम बदली हुँदै, काठमाडौँमा वर्षा हुने",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "पश्चिम नेपालमा वर्षा र हिमपात गरेर फर्किएको केही दिनमै फेरि पश्चिमी न्यून चापीय प्रणालीको असर नेपालमा देखिने भएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । पश्चिम नेपालमा वर्षा र हिमपात गरेर फर्किएको केही दिनमै फेरि पश्चिमी न्यून चापीय प्रणालीको असर नेपालमा देखिने भएको छ ।आज रातिबाटै सुदुरपश्चिम क्षेत्रबाट प्रवेश गर्ने यसपालिको न्यून चापीय प्रणालीले काठमाडौँ उपत्यकासमेत छुने र हल्का वर्षा गराउने जनाइएको छ । जल तथा मौसम विज्ञान विभागको मौसम पूर्वानुमान महाशाखाका वरिष्ठ मौसमविद् बरुण पौडेलका अनुसार यो प्रणालीले बुधबार देशैभरि असर पार्ने छ । तराइको भूभागमा भने केही कम असर पार्ने छ। मौसमविद् पौडेलले भन्नुभयो, “पर्सी बुधबार काठमाडौँमा पनि हल्का वर्षा हुने अनुमान छ । तर प्रणाली कमजोर नै छ, ठूलो झरी छैन ।” यसले हिमाली र उच्च पहाडी क्षेत्रमा हिमपात तथा वर्षा गराउन सक्ने उहाँले बताउनुभयो । यो प्रणाली आज राति पश्चिम नेपालबाट प्रवेश गर्ने र मङ्गलबार दिउँसोसम्ममा गण्डकी तथा लुम्बिनी प्रदेशसम्म फैलिनेछ । त्यसपछि मङ्गलबार राति अझै बाक्लिएर बुधबारदेखि देशैभरि फैलिने विभागले जनाएको छ । त्यसले काठमाडौँमा समेत बदली हुने र बुधबार रातिदेखि विस्तारै हट्दै जाने पनि पौडेलले बताउनुभयो ।विभागले आज राति सार्वजनिक गरेको मौसम बदलीसम्बन्धीको विवरणमा माघ १३ र १४ गते सबै प्रदेशका उच्च पहाडी तथा हिमाली भू–भागका केही स्थानहरूमा मध्यम हिमपात र वर्षाको सम्भावना रहेको जनाइएको छ ।  यस्तै, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशलगायत बागमती र गण्डकी प्रदेशका पहाडी भू–भागका केही स्थानहरूमा मध्यम वर्षा तथा बाँकी भू–भागका थोरै स्थानहरूमा मध्यम वर्षाको सम्भावना रहेको उल्लेख छ । साथै लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशको पहाडी तथा तराई भू–भागमा मेघगर्जन र चट्याङसहित वर्षाको सम्भावना रहेको जनाइएको छ । त्यसको प्रभावले दैनिक जनजीवन, पर्यटन, स्वास्थ्य साथै हवाई तथा सडक यातायातमा प्रभाव पर्ने देखिएकाले यस महाशाखाबाट दैनिक जारी हुने अद्यावधिक मौसमी सूचनाको जानकारी लिन अनुरोध गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189619",
      "image": "https://gorkhapatraonline.com/storage/media/333076/conversions/barsa-hune-original-thumb.jpg"
    },
    {
      "slug": "189603",
      "title": "समानुपातिकतर्फको मतपत्र छपाइ सम्पन्न",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनअन्तर्गत समानुपातिकतर्फको मतपत्र छपाइ कार्य सम्पन्न भएको छ ।",
      "longContent": "भक्तपुर,  माघ १२ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनअन्तर्गत समानुपातिकतर्फको मतपत्र छपाइ कार्य सम्पन्न भएको छ । जनक शिक्षा सामग्री केन्द्र लिमिटेड सानोठिमीमा आज समानुपातिकतर्फको दुई करोड आठ लाख ५० हजार प्रति मतपत्र छपाइकार्य सम्पन्न भएको केन्द्रका प्रबन्ध निर्देशक यदुनाथ पौडेलले जानकारी दिनुभयो ।केन्द्रले आजैबाट प्रत्यक्षतर्फको मतपत्र छपाइकार्य सुरु गर्ने उहाँले जानकारी दिनुभयो । केन्द्रले यसअघि १० लाख ९८ हजार २०० नमूना मतपत्र छपाइ गरेर निर्वाचन आयोगलाइ पठाइसकेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189603",
      "image": "https://gorkhapatraonline.com/storage/media/333071/conversions/ECN-logo-(2)-original-thumb.jpg"
    },
    {
      "slug": "189601",
      "title": "विभिन्न जलविद्युत् आयोजनालाई राष्ट्रिय वन क्षेत्र प्रयोग गर्न स्वीकृति",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "सरकारले विभिन्न चार वटा जलविद्युत् आयोजनालाई राष्ट्रिय वन क्षेत्र प्रयोग गर्न स्वीकृति दिएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । सरकारले विभिन्न चार वटा जलविद्युत् आयोजनालाई राष्ट्रिय वन क्षेत्र प्रयोग गर्न स्वीकृति दिएको छ । प्रधानमन्त्री निवास बालुवाटारमा आज बसेको मन्त्रिपरिषद् बैठकले सुतीखोला जलविद्युत् आयोजना, तामाकोशी पाँचौँ जलविद्युत् आयोजना, माथिल्लो सङ्खुवासभा जलविद्युत् आयोजना र सेतीखोला जलविद्युत् आयोजनालाई राष्ट्रिय वन क्षेत्र प्रयोग गर्न स्वीकृति दिएको हो । बैठकले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव चन्द्रकला पौडेललाई अर्को व्यवस्था नभएसम्मका लागि नेपाल बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष पदमा कामकाज गर्ने गरी तोक्ने निर्णय गरेको सरकारका प्रवक्तासमेत रहनुभएका गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189601",
      "image": "https://gorkhapatraonline.com/storage/media/333048/conversions/202601261554-c27b0731-1562-43b6-9a6e-acbebecdbbcb_medium-original-thumb.jpg"
    },
    {
      "slug": "189598",
      "title": "राष्ट्रियसभा सदस्यको निर्वाचनः जनप्रतिनिधिकै मत बदर",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशअन्तर्गत दाङको घोरोहीमा हिजो (आइतबार) सम्पन्न राष्ट्रियसभा सदस्यको निर्वाचनमा १६ मत बदर भएको छ ।",
      "longContent": "देउखुरी (दाङ),माघ १२ गते।लुम्बिनी प्रदेशअन्तर्गत दाङको घोरोहीमा हिजो (आइतबार) सम्पन्न राष्ट्रियसभा सदस्यको निर्वाचनमा १६ मत बदर भएको छ ।प्रदेशसभा सदस्य ८३ मध्ये ७८ जनाले मतदान गर्नुभएकामा छ मत बदर भएको थियो । यसैगरी नगरपालिका प्रमुख तथा उपप्रमुख र गाउँपालिकाका अध्यक्ष तथा उपाध्यक्षसमेत गरी २१७ मध्ये २०८ जना प्रतिनिधिले राष्ट्रियसभा सदस्यका लागि मतदान गर्नुभएको थियो । जसमा १० मत बदर भएको प्रदेश निर्वाचन कार्यालयका सूचना अधिकारी गेहेन्द्र कुँवरले जानकारी दिनुभयो ।यसरी लुम्बिनी प्रदेशअन्तर्गतको प्रदेश सदस्य तथा स्थानीय सरकारका प्रमुख पदाधिकारी मतदाता रहेको उक्त निर्वाचनमा १६ मत बदर भएसँगै यहाँस्थित राजनीतिक वृत्तमा विभिन्न टीकाटिप्पणी भइरहेको छ । यसै सन्दर्भमा प्रमुख राजनीतिक पार्टीका प्रदेश तथा स्थानीय तहका नेताहरूले १६ मत बदर भएको घटनालाई सामान्य रुपमा लिन नहुने बताउँदै निर्वाचनको मत परिणामलाई सुक्ष्म रुपमा विश्लेषण गरी निष्कर्षमा पुगेर सोहीअनुसार धारणा बनाउने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189598",
      "image": "https://gorkhapatraonline.com/storage/media/333045/conversions/rastiye-sava-original-thumb.jpg"
    },
    {
      "slug": "189596",
      "title": "सिरहामा ‘एचपिभी’ खोप अभियान दुई चरणमा सञ्चालन हुँदै",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "पाठेघरको मुखको क्यान्सरबाट जोगाउने उद्देश्यले सिरहामा किशोरीलाई लक्षित गर्दै ह्युमन प्यापिलोमा भाइरस (एचपिभी) विरुद्धको खोप अभियान दुई चरणमा सञ्चालन गरिने भएको छ ।",
      "longContent": "सिरहा,  माघ १२ गते । पाठेघरको मुखको क्यान्सरबाट जोगाउने उद्देश्यले सिरहामा किशोरीलाई लक्षित गर्दै ह्युमन प्यापिलोमा भाइरस (एचपिभी) विरुद्धको खोप अभियान दुई चरणमा सञ्चालन गरिने भएको छ ।स्वास्थ्य कार्यालय सिरहाकी खोप निरीक्षक सुनिता कँडेलका अनुसार पहिलो चरणमा यही माघ २५ देखि आगामी फागुन २ गतेसम्म आठ स्थानीय तहमा खोप अभियान सञ्चालन हुनेछ भने दोस्रो चरणमा आगामी फागुन ४ देखि १० गतेसम्म बाँकी नौवटा पालिकामा अभियान सञ्चालन गरिनेछ ।“गत वर्ष जिल्लाभर करिब नौ प्रतिशत छात्रा एचपिभी खोपबाट छुटेका थिए । यस पटक ती सबैलाई समेट्ने गरी अभियान सञ्चालन गर्न लागिएको हो,” खोप निरीक्षक कँडेलले भन्नुभयो । उहाँका अनुसार विद्यालय छाडेका ११ देखि १४ वर्ष उमेर समूहका बालिका पनि यस अभियानमा समावेश गरिनेछन् । अभियानअन्तर्गत कक्षा ६ मा अध्ययनरत छात्रा, विद्यालय बाहिर रहेका १० वर्ष पूरा भई ११ वर्ष ननाघेका बालिका तथा गत वर्षको खोप अभियानमा छुटेका कक्षा ७ देखि १० सम्मका छात्रालाई लक्षित गरिएको छ ।लहान नगरपालिकाका स्वास्थ्य शाखा प्रमुख विन्देश्वर चौधरीका अनुसार लहान नगरपालिकामा गत वर्षको खोप अभियानमा दुई प्रतिशत छात्रा खोपबाट वञ्चित भएका थिए । खोप अभियानलाई प्रभावकारी बनाउन आज लहान नगरपालिकाले पालिकास्तरीय खोप समन्वय समितिको एकदिने अभिमुखीकरण कार्यक्रम सम्पन्न गरेको छ । त्यसैगरी मङ्गलबार स्थानीय स्वास्थ्य स्वयंसेविकाको उपस्थितिमा वडास्तरीय अभिमुखीकरण कार्यक्रम आयोजना गरिने स्वास्थ्य शाखाले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189596",
      "image": "https://gorkhapatraonline.com/storage/media/333040/conversions/HPV-Vaccine-original-thumb.jpg"
    },
    {
      "slug": "189594",
      "title": "गृहमन्त्री अर्याल र अमेरिकी राजदूत अर्बमबीच शिष्टाचार भेट",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालसँग नेपालका लागि अमेरिकी कार्यवाहक राजदूत स्कट अर्बमले शिष्टाचार भेटवार्ता गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते ।गृहमन्त्री ओमप्रकाश अर्यालसँग नेपालका लागि अमेरिकी कार्यवाहक राजदूत स्कट अर्बमले शिष्टाचार भेटवार्ता गर्नुभएको छ । गृह मन्त्रालयमा आज भएको भेटमा उहाँहरूबीच पछिल्लो राजनीतिक परिस्थिति, चुनाव र अमेरिकाले नेपालमा गरेको सहयोग र सहायताका बारेमा छलफल भएको छ ।त्यस क्रममा मन्त्री अर्यालले आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचनमा शान्तिसुरक्षा कायम गरी भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न सरकारले तीव्र रुपमा काम गरिरहेको बताउनुभयो । राजदूत अर्बमले दुई देशबीचको मैत्रीपूर्ण सम्बन्ध सधैँ निरन्तर रहने र आगामी दिनमा थप प्रगाढ हुने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189594",
      "image": "https://gorkhapatraonline.com/storage/media/333038/conversions/617096770_122116647825109755_3023077850457956563_n-original-thumb.jpg"
    },
    {
      "slug": "189587",
      "title": "कल सेन्टरमा जिज्ञासाको चाङ : मतदाता नामावली र आचारसंहितामा बढी चासो",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी निर्वाचन आयोगले सञ्चालनमा ल्याएको ‘कल सेन्टर’ मा मतदाता र सरोकारवालाको आकर्षण बढेको छ । माघ ५ गतेदेखि आयोग परिसरमा सुरु भएको कल सेन्टरमा आइतबारसम्म ७९२ जनाले विभिन्न विषयमा जिज्ञासा राख्नुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, माघ १२ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी निर्वाचन आयोगले सञ्चालनमा ल्याएको ‘कल सेन्टर’ मा मतदाता र सरोकारवालाको आकर्षण बढेको छ । माघ ५ गतेदेखि आयोग परिसरमा सुरु भएको कल सेन्टरमा आइतबारसम्म ७९२ जनाले विभिन्न विषयमा जिज्ञासा राख्नुभएको छ ।आयोगका अनुसार प्राप्त जिज्ञासाहरूमध्ये सबैभन्दा बढी मतदाता नामावलीसँग सम्बन्धित छन् । यस अवधिमा नामावलीका विषयमा ४२० वटा जिज्ञासाको सम्बोधन गरिएको छ । यस्तै, निर्वाचन आचारसंहिताका विषयमा ७२, मतदाता शिक्षासम्बन्धी ३६ र अन्य विविध विषयमा २६४ वटा प्रश्नको जवाफ दिइएको आयोगले जनाएको छ ।बिहान ९ देखि साँझ ६ बजेसम्म सेवा निर्वाचनका क्रममा नागरिक र सरोकारवालालाई आइपर्ने द्विविधा हटाउन आयोगले निःशुल्क टोल-फ्री नम्बर ११०२ सञ्चालनमा ल्याएको छ । हाल बिहान ९ बजेदेखि साँझ ६ बजेसम्म सञ्चालन भइरहेको यो सेवाको समय क्रमशः थपिँदै लगिने आयोगको तयारी छ । एकै पटक १५ जनासम्मले फोन गर्दा कलहरू 'होल्ड'मा बस्नु नपर्ने गरी प्रविधिको व्यवस्था मिलाइएको छ । यो सेवा निर्वाचित उम्मेदवारलाई प्रमाणपत्र वितरण नगर्दासम्म जारी रहनेछ ।आयोगले निर्वाचनसम्बन्धी कुनै पनि जिज्ञासा भएमा ११०२ मा कल गर्न वा आयोगको वेबसाइट www.election.gov.np मा गएर विवरण हेर्न सबैमा अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189587",
      "image": "https://gorkhapatraonline.com/storage/media/333044/conversions/call-crnterff-original-thumb.jpg"
    },
    {
      "slug": "189579",
      "title": "दल र उम्मेदवारका ‘एजेन्डा’माथि मतादाताको चासो",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "आगामी प्रतिनिधिसभा सदस्य निर्वाचन आउन ३८ दिन बाँकी रहँदा अधिकांश उम्मेदवार मतदातालाई विश्वास लिई चुनावी परिणाम आफ्नो पक्षमा पार्न निर्वाचन क्षेत्र पुगिसेका छन् ।",
      "longContent": "काठमाडौँ, माघ १२ गते । आगामी प्रतिनिधिसभा सदस्य निर्वाचन आउन ३८ दिन बाँकी रहँदा अधिकांश उम्मेदवार मतदातालाई विश्वास लिई चुनावी परिणाम आफ्नो पक्षमा पार्न निर्वाचन क्षेत्र पुगिसेका छन् ।मुलुकमा विशेष परिस्थितिका कारण यसपटक हुन लागेको आमनिर्वाचनमा राजनीतिक दल र उम्मेदवारहरू के–कस्ता ‘एजेन्डा’ लिएर आउँछन् र कसरी प्रस्तुत हुन्छन् भन्ने विषयमा आममतदाता विभिन्न अड्कलबाजी गरिरहेका छन् ।अघिल्ला निर्वाचनको तुलनामा यसपटक पुराना दल र नयाँ दल, पुराना उम्मेदवार र नयाँ उम्मेदवारका विषयमा सहर र गाउँमा मात्रै होइन, चोक र चिया पसलमा समेत आ–आफ्नो कोणबाट चर्चापरिचर्चा गरिरहेको पाइन्छ । कसिलो बन्दै गएको निर्वाचन आचारसंहिता र प्रविधिको बढ्दो प्रयोगका कारण अहिले चुनाव प्रचारमा ‘डिजिटल शैली’ अपनाउन थालिएको छ ।जसले गर्दा विगतमा आमसभामार्फत आफ्ना एजेन्डा प्रस्तुत गर्ने र उठेका विषयवस्तुबारे स्पष्ट पार्ने कार्य अहिले सामाजिक सञ्जाल दह्रिलो माध्यम बनेको छ । उम्मेदवारहरूले भौतिक रूपमा सम्भव नभएको अवस्थामा सामाजिक सञ्जाललाई नै चुनाव प्रचारको माध्यम बनाएका छन् ।औपचारिक रूपमा आगमी फागुन ३ देखि १८ गतेसम्म मात्रै निर्वाचन प्रचारप्रसार गर्न पाइन्छ । उम्मेदवारी दर्ता भएका दिनदेखि नै उम्मेदवारहरू आ–आफ्नो ढङ्गले मतदातासँगको साक्षात्कारमा पुगेका छन् ।नेपाली कम्युनिष्ट पार्टीका नेता एवं सिन्धुपाल्चोक निर्वाचन क्षेत्र नं २ का उम्मेदवार माधव सापकोटा उम्मेदवारलाई मतदातालाई कसरी खुसी पार्ने भन्ने दबाबका बीच विधायिकाको भूमिका पनि बुझाउने प्रयासमा रहेको बताउनुहुन्छ । “सहरी क्षेत्रका मतदाता परिवर्तन, सुशासनलगायत मुद्दामा केन्द्रित हुनुन्छ भने ग्रामीण क्षेत्रमा त्यहाँको पूर्वाधार र विकास निर्माणमा जोड छ । कानुन निर्माणको विषयमा कम चासो व्यक्त भएको छ”, मतदातासँगको साक्षात्कारमा रहनुभएका नेता सापकोटाले भन्नुभयो ।उहाँका अनुसार नवपुस्ताले विभिन्न समृद्ध मुलुकसँग तुलना गरेर उम्मेदवारसँग प्रश्न गर्ने गरेका छन् ।नयाँ पुस्ताको तीव्र परिवर्तनको चाहनालाई सम्बोधन गर्नुपर्छ । सो क्षेत्रमा स्वतन्त्र र राजनीतिक दलका गरी १० जना उम्मेदवार चुनावी प्रतिस्पर्धामा छन् । “अघिल्लो र अहिलेको निर्वाचन नितान्त नयाँ पृष्ठभूमिमा हुन लागेकाले यो निरन्रता मात्रै नभई विशेष प्रकृतिको निर्वाचन हो,  अघिल्ला निर्वाचन निरन्ततामा नियमितता थियो । यो आकस्मिकता र विशेष परिस्थितिमा भएको हुन लागेको छ”, उहाँले भन्नुभयो ।मतदाता परिवर्तन र सक्षम उम्मेदवार छनोटको ‘मुड’मा रहेको आफूले पाएको नेता सापकोटाले बताउनुभयो ।“वर्षौंदेखि कुनै पार्टीमा आबद्धता भएका मतदाता पनि उम्मेदवारलाई हेरेर मतदान गर्छौं भन्ने विचारमा हुनुहुन्छ”, उहाँले भन्नुभयो । नेपाल कम्युनिष्ट पार्टी (एमाले)का नेता एवं मकवानपुर निर्वाचन क्षेत्र नं २ का उम्मेदवार महेश बर्तौलाले मतदातासँगको अन्तरक्रियामा पाँच वर्षका लागि निर्वाचित गरेर पठाएकामा ३२ महिना पुग्दा नपुग्दै पुनः निर्वाचनमा फर्कने स्थिति कसका कारण बन्यो भनेर जिज्ञासा राख्ने गर्नुभएको बताउनुभयो ।उहाँका अनुसार विगतका तुलनामा पछिल्लो समय निर्वाचित जनप्रतिनिधिहरू बेलाबखत गाउँ फर्केर जनताका माझमा पुग्ने अवस्थालाई मतदाताले सकारात्मक रूपमा लिएका छन् । “सैद्धान्तिक हिसाबले जनप्रतिनिधि कानुन र विधि निर्माता हुन् । तर सांसदलाई नै विकास निर्माणको अगुवामा मानेर खेलमैदान, धारा, पानी, सिँचाइ, मन्दिर, गुम्बा, अस्पताल, बाटो, विद्यालयलगायतको माग सम्बोधन गर्नुपर्छ भन्ने कतिपय मतदाताको भावना रहेको छ”, नेता बर्तौलाले भन्नुभयो ।मतदातासँगको अन्तरक्रियामा नवपुस्तालाई राष्ट्रिय मामिला, स्वाधीनता, भौगोलिक अखण्डताका विषयमा अझ बढी साक्षात्कार गर्नुपर्ने महसुस भएको जनाउँदै उहाँले शासकीय प्रबन्ध, संवैधानिक व्यवस्था, दलीय व्यवस्थाका विशेषता, कार्यप्रकृति, लोकतान्त्रिक मूल्य मान्यता, संसद्, संसदीय मामिला र सांसदको भूमिकाका बारेमा बुझाउन ठूलो मेनहत गर्नुपर्ने बताउनुभयो ।नेता बर्तौलाले भन्नुभयो, “सहिष्णुता र हार्दिकताभन्दा कुनै दल विशेषको छाताभित्र रहेर नै पनि कतिपय दल र उम्मेदवारप्रति आलोचना, आवेग, उत्तेजना, भड्काउजस्ता दृष्टिकोण समाजमा प्रकट गर्न खोजिनु अव्यावहारिक छ । त्यसमा सुधारको खाँचो छ ।” संसद्ले बजेट बनाउने हुँदा मतदाताले उठाएका विकास निर्माणसम्बन्धी माग सम्बोधन गर्ने कुरालाई स्वाभाविक रूपमा लिनुपर्ने बताउँदै उहाँले संसद्मा रहँदा गुणस्तरीय कानुन निर्माणमा जनप्रतिनधिले कति ध्यान दियो  भन्ने प्रश्न भने अत्यन्त कमजोर रहेको छ भन्नुभयो ।राष्ट्रिय स्वतन्त्र पार्टीका नेता एवं धनुषा निर्वाचन क्षेत्र नं ३ उम्मेदवार मनिष झा निर्वाचनप्रतिको उत्साह र परिवर्तनको माहोल राम्रो देखिएको प्रतिक्रिया दिनुहुन्छ । “अधिकारको लडाईं लडिरहेको मधेसले कार्यकारी भूमिकामा मधेस पुत्र पुग्दै गर्दा त्यो अवसरलाई गुमाउन हुँदैन भन्ने आमबुझाइ छ”, उहाँले भन्नुभयो, “हामीले ‘डेलिभरी’ दिन तयार छौँ, त्यही कुरा मात्रै उनीहरूको माग छ ।”मतदाताको ठूलो माग नभएकाले विमानस्थल होइन, सडकमा किन खाल्डो छ भन्ने कुरा सोधिरहेको उल्लेख गर्दै नेता झाले विकास निर्माणको लागतअनुसारको गुणस्तर कामय नहुनुले भ्रष्टाचार भइरहेको छ भन्ने जनताको बुझाइ गलत नभएको बताउनुभयो ।भ्रष्टाचार न्यूनीकरण, सुशासनसँगै सार्वजनिक यातायात र सेवा प्रवाहमा सहजीकरण होस् भन्ने जनताको माग रहेको उल्लेख गर्दै उहाँले मुलुक सङ्घीयतामा गइसकेपछि केन्द्रीकृत रहेको सेवा प्रवाहलाई पनि विकेन्द्रीत गर्नुपर्छ भन्ने जनआवाज अझै आफूले पाइरहेको जानकारी दिनुभयो ।सो निर्वाचन क्षेत्रमा पाँच पालिका र ३८ वटा वडा रहेको छ ।नेपाली कांग्रेसका नेता एवं रौतहट निर्वाचन क्षेत्र नं ४ का उम्मेदवार देवप्रसाद तिमिल्सिनाले आर्थिक अवस्था कमजोर रहेको देशमा खर्चिलो चुनाव पटकपटक हुँदा विकास निर्माणका लागि प्रयोग गर्नुपर्ने बजेट प्रभावित हुने विषयमा मतदाताबाट चासो र चिन्ता प्रकट भएको बताउनुभया । उहाँले भन्नुभयो, “त्यो रकम विकास निर्माण, शिक्षा, स्वास्थ्य, खानेपानीमा लगानी गर्न पाए हुन्थ्यो भन्ने जनभावना छ,   पाँच वर्षका लागि चुनेर पठाएका थियौँ, बीचैमा फर्केर फेरि मत माग्न आउनुभयो । देश र जनताको पक्षमा समयमै जेजस्तो काम गर्नुपथ्र्यो, त्यो समयमै नहुँदा यो अवस्था आएको हो कि भन्ने मतदाताको जिज्ञासा छ ।” निर्वाचनमा सफलता प्राप्त भएमा जनताको भावनालाई आगामी दिनमा पनि सदनमा उठाउन आफू लागिपर्ने प्रतिबद्धता व्यक्त गर्दै नेता तिमिल्सिनाले पछिल्लो समय उम्मेदवारभन्दा पनि मतदाता हरेक हिसाबले सजग र सचेत बन्दै गएको आफूले पाएको बताउनुभयो । “शिक्षा, स्वास्थ्य, खानेपानी, आवास जिल्लाको मुख्य प्राथमिकता हुन् । निर्वाचनमा जनतामा निर्णायक भएकाले उहाँहरू रोजाइका आधारमा निर्वाचित हुने हो । नयाँ नेतृत्वसहित नयाँ एजेन्डा लिएर कांग्रेस अघि बढेको छ । यसपटक जनताको अपेक्षा पूरा गर्न सक्छौँ भन्ने विश्वास छ”, उहाँले भन्नुभयो । राष्ट्रिय प्रजातन्त्र पार्टीका नेत्री एवं सल्यान निर्वाचन क्षेत्र नं १ का उम्मेदवार अनिशा नेपाली गाउँमा गएर मतदातासँग भेटघाटको क्रम चलिरहेको बताउनुभयो । “आफूहरूले उठाएका विकास पूर्वाधारका काम पूरा नभएको भन्ने जनगुनासो छ । भौतिक पूर्वाधार, जनजीविकाका सबाल सम्बोधन भएनन् भन्ने भागलाई आफू विजयी भएको खण्डमा पूरा गर्नेछु”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189579",
      "image": "https://gorkhapatraonline.com/storage/media/333014/conversions/202601261447-26182145-bbce-4aff-b879-4552c888e3ca_medium-original-thumb.jpg"
    },
    {
      "slug": "189576",
      "title": "चलचित्र विकास बोर्डद्वारा नेपाली चलचित्रको व्यावसायिक विवरण सार्वजनिक",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "चलचित्र विकास बोर्डले हाल चलचित्र भवनमा प्रदर्शनरत नेपाली चलचित्रको व्यावसायिक विवरण सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते ।चलचित्र विकास बोर्डले हाल चलचित्र भवनमा प्रदर्शनरत नेपाली चलचित्रको व्यावसायिक विवरण सार्वजनिक गरेको छ । बोर्डअन्तर्गत रहेको ‘सिनेपा २ बक्सअफिस’ले प्रदर्शनरत नेपाली चलचित्रको गएको माघ १० गते शनिबारसम्मको कारोबारसम्बन्धी विवरण आज सार्वजनिक गरेको हो । गत पुस ४ गतेदेखि प्रदर्शनमा आएको चलचित्र ‘झरीपछिको इन्द्रेणी’ पनि घरेलु बक्सअफिसमा उत्साहजनक कमाई गर्न सकेको छैन । हास्य कलाकार अर्जुन घिमिरे ‘पाँडे’ले निर्देशन गर्नुभएको उक्त चलचित्रले यही माघ ३ गतेसम्म एक करोड २३ लाख ८८ हजार कमाई गरेको छ । उक्त चलचित्रका लागि कुल तीन हजार २१७ टिकट बिक्री भएका छन् । भ्रष्टाचार र बेथितिविरुद्धको आवाज चलचित्रमा उठाउन प्रयास गरिएको उक्त चलचित्रमा अभिनेता गणेश उप्रेती, रमेश उप्रेती, प्रकाश घिमिरे, दीपाश्री निरौला, सरिता गिरी, देशभक्त खनाल, निर्मल शर्मा, कृष्ण शिवाकोटी, कृष्णभक्त महर्जन, विमोचन दवाडी, जेसिका पोखरेल, प्रियना आचार्य (मुन्नी), अंशु महर्जन, राजेन्द्र नेपालीलगायत कलाकारले अभिनय गर्नुभएको छ । गत पुस १० गतेदेखि प्रदर्शन भएको नेपाली चलचित्र ‘मुगलान’ले छ लाख ३१ हजार कमाई गरेको छ । अभिनेता प्रभात पाल, स्मारिका ढकाल, श्री शिवांशु, दिनेश डिसी, मोती सुवेदी, रामचन्द्र अधिकारीलगायत कलाकारले अभिनय गर्नुभएको उक्त चलचित्रको दुई हजार ४०० टिकट बिक्री भएका छन् । आशिष ढकालको निर्देशनमा तयार भएको उक्त चलचित्रले न्यून कमाई गरेको छ । गत पुस १७ देखि प्रदर्शन भएको चलचित्र ‘एक्लो’ले राम्रो व्यापार गर्न सकेको छैन । प्रदीप शाहीको निर्देशनमा तयार भएको उक्त चलचित्रले ४६ लाख ९५ हजार कमाई गरेको छ । अभिनेता प्रदीप खड्का, दिनेश डिसी, विजय लामा, बेनिशा हमाल, कविता नेपालीलगायत कलाकारले अभिनय गर्नुभएको उक्त चलचित्रको १४ हजार २५५ टिकट बिक्री भएका छन् । दर्शकबाट सकारात्मक समीक्षा प्राप्त गर्न नसकेपछि उक्त चलचित्रले राम्रो व्यापार गर्नसकेको छैन । नेपाली वैकल्पिक राजनीतिका प्रणेता एवं अभियन्ता स्व उज्ज्वल थापाको जीवनीमा आधारित वृत्तचित्र ‘दिमाग घोच्ने मान्छे’ले सोही अवधिसम्म  तीन लाख १२ हजार कमाई गरेको छ । गत पुस २५ देखि देशभरका सीमित चलचित्र भवनमा प्रदर्शन भएको उक्त वृत्तचित्रलाई उज्ज्वल थापा फाउन्डेसनको निर्माण गरेको हो । सुदीप भाजुद्वारा निर्देशित उक्त वृत्तचित्रले उज्ज्वल थापाको बाल्यकाल, वैदेशिक शिक्षा, स्वदेश फिर्तीपछिको नागरिक जागरण अभियान र वैकल्पिक राजनीतिमा उनले पुर्‍याएको योगदानलाई समेटेको छ ।एक व्यक्तिको सक्रियताले समाजमा कसरी अर्थपूर्ण परिवर्तन ल्याउन सक्छ भन्ने सन्देश वृत्तचित्रले दिएको छ । यो वृत्तचित्र निर्माणका लागि सर्वसाधारणबाट  पाँच लाखसम्मको आर्थिक सहयोग प्राप्त भएको थियो । नेपाली नागरिक चेतना, उद्यमशीलता र सामाजिक रूपान्तरणको कथा बोकेको ‘दिमाग घोच्ने मान्छे’ले अपेक्षाकृत व्यवसाय भने गर्न सकेन । यही माघ १ गतेदेखि माघेसङ्क्रान्तिलाई लक्षित गर्दै प्रदर्शन भएको तीन चलचित्रले उत्साहजनक व्यापार गर्न नसकेको बोर्डद्वारा सार्वजनिक तथ्याङ्कमा उल्लेख छ । ‘बल्छी धुर्वे’ का रुपमा टेलीशृङ्खलामा परिचित मरिचमान श्रेष्ठले निर्देशन गर्नुभएको चलचित्र ‘गोबर गणेश’ले  एक करोड १४ लाख ३५ हजार कमाई गरेको छ । निर्देशक श्रेष्ठसँगै वर्षा शिवाकोटी, विनोद न्यौपाने, पदम तामाङ, निर्मल शर्मा, लक्ष्मीनाथ तिमलसेना, सन्तोष बानियाँ, सन्दीप लामा, माओत्से गुरुङ, सीतादेवी तिमल्सिना, पूजन घिमिरे (पुकु), बुद्धि तामाङ, विशाल पहाडी, रमेश बुढाथोकी, स्वस्तिका लामिछानेलगायत कलाकारको अभिनय गर्नुभएको उक्त चलचित्रको ४० हजार २३४  टिकट बिक्री भएका छन् । यही माघ १ देखि नै प्रदर्शन भएको चलचित्र ‘मिरमिरे’ले ३३ लाख ७२ हजार कमाई गरेको छ । बुबाछोरी बीचको भावनात्मक सम्बन्ध र त्रिकोणात्मक प्रेमकथामा आधारित उक्त चलचित्रमा दयाहाङ राई, प्रकाश सपुत, सिर्जना निङलेखु, माओत्से गुरुङ, छुल्ठिम गुरुङ, भोलाराज सापकोटा, विमल यादव, शाइसा गौचन, दिविशा पन्त, चिराग श्रेष्ठ र नमनराज गजुरेलको अभिनय गर्नुभएको छ । यम शेर्पाको निर्देशनमा तयार भएको उक्त चलचित्रको १० हजार ८१३ टिकट बिक्री भएका छन् ।अभिनेता सौगात मल्लले अभिनय गर्नुभएको चलचित्र ‘भाइरल गोर्खे’ले सोही अवधिमा ३४ लाख ५३ हजार कमाई गरेको छ । सामाजिक सञ्जालको बढ्दो दबदबाबीच विश्वभर ‘भाइरल’ बन्ने ध्याउन्नमा रहेकालाई केन्द्रित गर्दै तयार गरिएको गएको माघ १ गतेदेखि प्रदर्शन भएको उक्त चलचित्रलाई निगम श्रेष्ठले निर्देशन गर्नुभएको छ ।अभिनेता मल्लसँगै अभिनेत्री तथा पूर्वमिस नेपाल सृष्टि श्रेष्ठ, बुद्धि तामाङ, लक्ष्मी गिरी, राजाराम पौडेल, पत्रकार ऋषि धमलालगायतले अभिनय गर्नुभएको उक्त चलचित्रको १० हजार ६०५ टिकट बिक्री भएका छन् । चलचित्र विकास बोर्डले पछिल्लो केही महिनादेखि नेपालमा प्रदर्शन भएका स्वदेशी र विदेशी चलचित्रको व्यावसायिक विवरण सार्वजनिक गर्दै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189576",
      "image": "https://gorkhapatraonline.com/storage/media/333007/conversions/chalchitra-bikash-board-original-thumb.jpg"
    },
    {
      "slug": "189575",
      "title": "आधिकारिक स्रोतलाई मात्रै आधार मानेर सूचना दिन निर्वाचन आयोगको आग्रह",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "निर्वाचन आयोगजका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आगामी फाुगन २१ गते हुने प्रतिनिधिसभा सदस्यको निर्वाचनका लागि सञ्चार माध्यमहरुले आधिकारिक स्रोतलाई मात्र आधार मानेर समाचार एवं सूचनाको प्रवाह गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  माघ १२ गते । निर्वाचन आयोगजका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आगामी फाुगन २१ गते हुने प्रतिनिधिसभा सदस्यको निर्वाचनका लागि सञ्चार माध्यमहरुले आधिकारिक स्रोतलाई मात्र आधार मानेर समाचार एवं सूचनाको प्रवाह गर्न आग्रह गर्नुभएको छ ।सार्वजनिक सेवा प्रसारण नेपालले आयोजना गरेको ‘प्रतिनिधिसभा सदस्य निर्वाचन २०८२ आचारसंहिता अभिमुखीकरण’ विषयक कार्यक्रममा प्रमुख आयुक्त भण्डारीले निर्वाचनका क्रममा भ्रामक समाचार फैल्याउनबाट जोगिन सुझाव दिनुभएको हो । उहाँले नागरिकलाई यतिबेला अत्यन्त सत्यतथ्य समाचार सामग्रीको खाँचो हुने हुँदा खास गरी सञ्चार माध्यमलले आचारसंहिताको पालना गर्ने र गराउने भूमिका निर्वाह गर्नुपर्ने बताउनुभयो ।उहाँले भन्नुभयो, “सञ्चार माध्यमले सकेसम्म निर्वाचनका समाचार लेख्दा आधिकारिक स्रोतमा मात्रै आधार बनाउनुहुन अनुरोध गर्छु ।” डिटिल प्लेटर्फम कृत्रिम बुद्धिमता (एआई) जस्ता एप्स प्रयोग गरेर यतिबेला सामाजिक सञ्जालमा कसैको छविमा आँच आउने खालका श्रव्यदृश्य सामग्री देखिएकाले यसलाई व्यवस्थापन गर्न निर्वाचन आयोगले मेटा, टिकटकलगायत सामाजिक सञ्जालसँग सम्झौता गर्न लागेको जानकारी दिनुभयो ।कार्यक्रममा आयोगका सचिव कृष्णबहादुर राउतले निर्वाचनको आचारसंहिता पालना गर्ने र गराउनका लागि निगरानी गर्ने दायित्व सञ्चार माध्यमको हुने बताउनुभयो । उहाँले खास गरी नेपाल टेलिभिजन, रेडियो नेपाल, राष्ट्रिय समाचार समिति ९रासस० लगायतका सरकारी सञ्चार माध्यमले नागरिक समक्ष सत्य र आधिकारिक समाचार सम्प्रेषणमा बढी जिम्मेवार हुनुपर्ने बताउनुभयो । उहाँले राससले सञ्चार गृहअन्तर्गत आन्तरिक रुपमा निर्वाचन आचारसंहिता बनाएकामा प्रशंसा गर्दै अन्य सञ्चार गृहले यस्तो अभ्यास सुरु गर्नुपर्ने बताउनुभयो ।सञ्चार तथा सूचनाप्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका क्रममा नागरिकलाई सही सूचना दिने र निर्वाचन सफल पार्न सघाउ पुर्‍याउन सञ्चारमाध्यमले अहम भूमिका खेल्नुपर्ने बताउनुभयो ।सार्वजनिक सेवा प्रसारण नेपालका अध्यक्ष डा महेन्द्र विष्टले सञ्चारमाध्यमले निर्वाचन आचारसंहितासँगै पत्रकारको आचारसंहिता ध्यानमा राखेर पत्रकारिता गर्न सुझाव दिनुभयो । उहाँले सञ्चारकर्मी आफैँबाटै आचारसंहिता पालना भएको छ कि छैन भनि जाँच गर्नुपर्ने धारणा राख्नुभयो । कुनै पनि पार्टीका उम्मेदवार वा विचार धाराका कुरा सामाजिक सञ्जालमा राख्ने जस्ता गतिविधि नगरी निष्पक्ष ढङ्गले पत्रकारिताको धर्म निभाउनुपर्ने उहाँले बताउनुभयो । टेलिभिजनले देशभरका आफ्नो समाचारदातालाई भिडियो कलमार्फत निर्वाचन आचारसंहिताबारे अभिमुखीकरण तालिम दिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189575",
      "image": "https://gorkhapatraonline.com/storage/media/333011/conversions/202601261420-038eedec-b5a4-4406-86ff-5e57403d6bc6_medium-original-thumb.jpg"
    },
    {
      "slug": "189557",
      "title": "बाजुराका महिलालाई चेलत्यार दिन चटारो",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "बाजुराका महिलालाई चेलत्यार (सेलपुरी बनाएर चेलीलाई दिने काम) दिने चटारो छ । सुदूरपश्चिम प्रदेशका अधिकांश जिल्लामा माघ महिना पुरैसम्म विवाह गरेर पोइली घरमा रहेकी चेलीलाई चेलत्यार (सेलपुरी बनाएर चेलीलाई दिने काम) दिने प्रचलन छ ।",
      "longContent": "शेरबहादुर सार्कीबाजुरा, माघ १२ गते । बाजुराका महिलालाई चेलत्यार (सेलपुरी बनाएर चेलीलाई दिने काम) दिने चटारो छ । सुदूरपश्चिम प्रदेशका अधिकांश जिल्लामा माघ महिना पूरैसम्म विवाह गरेर पोइली घरमा रहेकी चेलीलाई चेलत्यार (सेलपुरी बनाएर चेलीलाई दिने काम) दिने प्रचलन छ । त्यही प्रचलनअनुसार यतिबेला यहाँका महिलालाई आफ्नो चेलीलाई चेल्त्यार ( सेलपुरी बनाएर चेलीलाई दिने काम) दिने चटारो परेको हो । प्रत्येक वर्षको माघ १ गतेदेखि अन्तिमसम्म यहाँका स्थानीयले विवाह गरी पोइली घरमा गएकी चेलीलाई चेलत्यार दिने प्रचलन कायमै रहँदै आएकाले यहाँका महिलालाई चेलत्यार दिने चटारो परेको बुढीगङ्गा नगरपालिका –४ बाँनेगाउँकी सरिता खत्रीले बताउनुभयो । उहाँले भन्नभुयो, “माइती घरदेखि विवाह गरेर पोइली घर गएकी जुनसुकै छोरीलाई यो माघ महिनाभित्र अर्थात् माघ अन्तिमसम्म चेलीलाई घरमा गएर ‘चेलत्यार’ (त्यारमाडोे) दिने चलन छ ।” आफनो माइती नभएका अर्थात आमाबुबा, दाइ, भाउजू नभएका छोरीचेलीलाई भने यो महिना खल्लो हुनेगरेको खत्रीले बताउनुभयो । बाजुरामा माघको महिनाभरि माइतीले छोरीलाई रोटी अर्थात त्यार दिने गर्दछन् । माइती पक्षका कोही नभएका छोरीचेली प्रायः यो महिनाभरि जङगलमा घाँस काट्न जाँदा होस् वा अन्य एकान्त ठाउँमा गएर विरहका गीत गाएर बिताउने गर्छन् । माघ महिनाभरि यहाँका छोरीचेली कहिले माइती आउलान् र त्यारमाडो अर्थात् ‘चेली त्यार’ (सेलपुरी बनाएर चेलीलाई दिने काम) ल्याउलान् भन्ने पर्खाइमा हुन्छन् ।यो महिना चेलीहरुको माइती गाउँदेखि त्यार ल्याउने आशलाग्दो महिना हो । प्रायः यो महिनाभरि यहाँका धेरै महिला दिदिबहिनीहरु माइतीघरदेखि पाहुनाको परखाईमा बस्ने गर्छन् ।छोरीलाई दिइने त्यारमा सेल, मासलगाएको पुरी, सुदूरपश्चिमको प्रख्यात रोटी भुने (चामलको पिठोबाट बनेको), माडालगायतका परिकार पकाएर छोरी पक्षकालाई करिब हप्तादिन पुग्नेगरी दिने चलन छ । माघ महिनाभरी सुदूरपश्चिमका कैलाली कञ्चनपुर बाहेक अन्य सबै जिल्लामा जताततै कोसेली बोकेर छोरी–ज्वाइँको घर गइरहेका आमाहरू प्रशस्त भेटिने गर्दछन् । सुदूरपश्चिममा यो माघ महिनालाई धार्मिक महिनाका रूपमा पनि लिने गरिन्छ । यो महिनामा छोरीचेली, ज्वाइँ र नातिनातिनालाई खानेकुरा तथा केही दान दक्षिणा दिए धर्म कमाइन्छ । जनविश्वासले यहाँका स्थानीयवासीले माघ महिनामा खानेकुरा तथा केही दान दक्षिणा दिने गर्दछन् । माघ महिना लाग्यो कि घरमा सेलपुरी पाक्न सुरु हुन्छ । वनदेखि तरुल र घरमा सेलपुरी हालेर छोरीलाई त्यार दिनुपर्छ । छोरीहरुलाई यही महिनाभित्र त्यार दिइ सक्नुपर्ने बुढीगङ्गा नगरपालिका –१० का पदम नेपालीले बताउनुभयो । उहाँले भन्नुभयो, “माइतीघरदेखि पोइली घरमा गएकी चेलीलाई सबै त्यार भाडो दिने प्रचलन छ । पहिला पुस्ताले के कसरी के कारणले यो प्रचलन ल्याएका थिए । हामीले पनि त्यही चलनअनुसार माघको महिनाभित्र चेलीलाई त्यार दिने गरेका छौं ।” माघ महिनाभित्र त्यार दिन नसकेपछि फागुनमा त्यार दिँदा चोली र गुनियासमेत दिनुपर्ने प्रचलन रहेको नेपालीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189557",
      "image": "https://gorkhapatraonline.com/storage/media/332983/conversions/mahila--original-thumb.jpg"
    },
    {
      "slug": "189555",
      "title": "आन्तरिक उत्पादनमा आधारित उपभोग बढाउन आवश्यक : अर्थमन्त्री खनाल",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले आयातमा आधारित उपभोगलाई क्रमशः आन्तरिक उत्पादनले प्रतिस्थापन गर्नुपर्ने आवश्यकता औँल्याउनुभएको छ ।",
      "longContent": "काठमाडौँ,  माघ १२ गते ।  अर्थमन्त्री रामेश्वरप्रसाद खनालले आयातमा आधारित उपभोगलाई क्रमशः आन्तरिक उत्पादनले प्रतिस्थापन गर्नुपर्ने आवश्यकता औँल्याउनुभएको छ । ७४औँ अन्तरराष्ट्रिय भन्सार दिवसका अवसरमा भन्सार विभागद्वारा आज यहाँ आयोजित कार्यक्रममा बोल्दै उहाँले आन्तरिक उत्पादन वृद्धि नगरी मुलुकको अर्थतन्त्र सुधार गर्न सहज नहुने स्पष्ट पार्नुभयो । उहाँले आन्तरिक उत्पादनले प्रतिस्थापन गर्न सक्ने वस्तुहरू अनावश्यक रूपमा आयात भइरहेको अवस्थामा ऐन–कानुनमार्फत त्यसलाई नियन्त्रण गर्नुपर्ने बताउनुभयो । अर्थतन्त्रलाई टेवा पुग्नेगरी आन्तरिक उत्पादन प्रवर्द्धन गर्ने स्पष्ट नीति निर्माण आवश्यक रहेको उल्लेख गर्दै अर्थमन्त्री खनालले भन्सार ऐनको प्रभावकारी कार्यान्वयन र भन्सार नियमावली छिट्टै ल्याउने विषयलाई प्राथमिकतामा राखिएको जानकारी दिनुभयो ।निजी क्षेत्रले उठाएका केही माग क्रमशः सम्बोधन हुँदै गएको उल्लेख गर्दै उहाँले सुधारका राम्रा कामको प्रारम्भिक चरणमा आलोचना आउनु स्वभाविक भएको बताउनुभयो । सुधार निरन्तर चलिरहने प्रक्रिया भएको जनाउँदै त्यसका लागि नेतृत्व तहबाटै दृढ पहल आवश्यक रहेको उहाँको भनाइ छ ।तराईका जिल्लामा लागूऔषध दुव्र्यसनीको समस्या बढिरहेको उल्लेख गर्दै अर्थमन्त्री खनालले नेपालमा आयात गर्न प्रतिबन्धित वस्तुहरू कसरी भित्रिरहेका छन् भन्ने विषयमा प्रश्नसमेत उठाउनुभयो । अन्तरराष्ट्रिय भन्सार दिवसको अवसर पारेर उत्पत्तिको प्रमाणपत्र राष्ट्रिय एकद्वार प्रणालीमार्फत मात्र जारी गर्ने व्यवस्था कार्यान्वयनमा ल्याइएको छ । अब क्युआर कोडसहितको उत्पत्तिको प्रमाणपत्र अनलाइनमार्फत जारी हुनेछ ।कार्यक्रममा अर्थ सचिव घनश्याम उपाध्यायले भन्सार क्षेत्रमा केही व्यावहारिक सुधार आवश्यक रहेको बताउनुभयो । फरक–फरक भन्सार कार्यालयबीच हुने मूल्याङ्कनमा एकरूपता नहुँदा समस्या देखिएकाले अनलाइन मूल्याङ्कन प्रणाली कार्यान्वयन गर्नुपर्ने उहाँको भनाइ छ । साथै, भन्सार प्रशासनमा व्यवहारगत सुधार र सदाचार पद्धतिको विकास अपरिहार्य रहेको उल्लेख गर्दै भन्सार प्रशासनको मुख्य उद्देश्य व्यापार सहजीकरण भएको बताउनुभयो । भन्सारलाई पारदर्शी र सहज कार्यसम्पादनमा केन्द्रित गर्नुपर्नेमा उहाँले जोड दिनुभयो ।महालेखानियन्त्रक शोभाकान्त पौडेलले भन्सार प्रशासन कुनै डर वा प्रलोभनमा चल्नु नहुने बताउनुभयो । सहज र छरितो सेवा प्रवाहले व्यापार लागत घट्ने भएकाले त्यसतर्फ केन्द्रित हुनुपर्ने उल्लेख गर्दै उहाँले सुन, केराउ, पेस्तादाना र सुपारीजस्ता वस्तुको अवैध आयातमा कतै भन्सार कर्मचारीको संलग्नता त छैन भन्ने शङ्का गर्ने अवस्था देखिएको धारणा व्यक्त गर्नुभयो ।उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव रामप्रसाद घिमिरेले नयाँ भन्सार ऐन कार्यान्वयनमा आएको, भन्सार डाटाबेस प्रणाली लागू भएको जस्ता सुधारका काम अघि बढेको जानकारी दिनुभयो । भन्सार प्रशासन राजस्व सङ्कलनको माध्यम मात्र नभई सीमाको सुरक्षा, व्यापार सहजीकरण र आपूर्ति शृङ्खलालाई चुस्त बनाउने महत्त्वपूर्ण निकाय भएको उहाँको भनाइ छ । नयाँ भन्सार सुधार तथा आधुनिकीकरण रणनीतिको मस्यौदा तयार हुँदै रहेकाले त्यसलाई छिटो स्वीकृत गरी कार्यान्वयनमा ल्याउनुपर्नेमा उहाँले जोड दिनुभयो । लोकसेवा आयोगका सचिव रामेश्वर दङ्गालले सन्दर्भ मूल्य पुस्तिकाका आधारमा गरिँदै आएको भन्सार मूल्याङ्कनभन्दा कारोबार मूल्यका आधारमा मूल्याङ्कन गर्ने व्यवस्था लागू हुनु सकारात्मक भएको बताउनुभयो । भन्सार प्रशासन क्रमशः व्यवस्थित, स्वचालित र प्रविधियुक्त बन्दै गएको उहाँको धारणा छ ।७४औँ अन्तरराष्ट्रिय भन्सार दिवसका अवसरमा भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारीले भन्सार सुधार तथा आधुनिकीकरण योजनाले व्यापार सहजीकरण, राजस्व सङ्कलन, सूचना प्रविधिको प्रयोग र सङ्गठनात्मक सुदृढीकरणमा सकारात्मक प्रभाव पारेको बताउनुभयो । उहाँका अनुसार विभागले २०६० सालदेखि योजनाबद्ध रूपमा अघि बढाएको सुधार कार्यक्रमको परिणामस्वरूप अन्तरराष्ट्रिय मापदण्डअनुसारको भन्सार प्रणाली विकास हुँदै गएको छ ।महानिर्देशक भण्डारीले विराटनगर भन्सार कार्यालयबाट सुरु गरिएको अनलाइन कस्टम भ्यालुएसन डाटाबेस प्रणाली हाल सबै भन्सार कार्यालयमा लागू गरिएको जानकारी दिनुभयो । पुरानो भन्सार मूल्याङ्कन सन्दर्भ पुस्तिका खारेज गरिएको उल्लेख गर्दै यसले व्यापार लागत घटाउने, पारदर्शिता बढाउने, वैध व्यापार प्रवर्द्धन गर्ने र अवैध व्यापार नियन्त्रणमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189555",
      "image": "https://gorkhapatraonline.com/storage/media/332989/conversions/rameswor-khanal-1-original-thumb.jpg"
    }
  ]
}