{
  "date": "2025-01-25T02:22:40.768Z",
  "news": [
    {
      "slug": "140379",
      "title": "बिमाको रकम नआउँदा उपचारमा समस्या",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पश्चिम नेपालकै प्रमुख सरकारी अस्पताल नेपालगन्जस्थित भेरी अस्पतालले स्वास्थ्य बिमाबापतको रकम नपाउँदा बिरामीको उपचारमा समस्या आउन थालेको जनाएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ १२ गते । पश्चिम नेपालकै प्रमुख सरकारी अस्पताल नेपालगन्जस्थित भेरी अस्पतालले स्वास्थ्य बिमाबापतको रकम नपाउँदा बिरामीको उपचारमा समस्या आउन थालेको जनाएको छ । सरकारको स्वास्थ्य बिमा बोर्डले अस्पताललाई हालसम्म भुक्तानी गर्नुपर्ने १० करोड रुपियाँ भुक्तानी नगर्दा समस्या आएको भेरी अस्पतालका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. नीराजन सुवेदीले बताउनुभयो । उहाँका अनुसार बिमा बोर्डले अस्पताललाई पठाउनुपर्ने गत आर्थिक वर्ष २०८०/८१ को वैशाख, जेठ र असार महिनाको चार करोड रुपियाँ र चालु आव २०८१/८२ को साउनदेखि पुससम्मको करिब ६ करोड रुपियाँ गरी १० करोड रुपियाँको भुक्तानी रोकिएको छ । अस्पतालले बोर्डबाट हालसम्म पाउनुपर्ने बिमाबापतको करिब १० करोड रुपियाँ नपाउँदा बिरामीको उपचार प्रभावित भएको मेडिकल सुपरिन्टेन्डेन्ट डा. सुवेदीले बताउनुभयो । स्वास्थ्य बिमाका कारण अस्पतालमा बिरामीको चाप बढे पनि बिमाको रकम भुक्तानी नपाउँदा अस्पताल चलाउन समस्या भइरहेको उहाँले बताउनुभयो । बिमाबापतको रकम भुक्तानी नपाउँदा औषधी, केमिकललगायत सामान ढुवानीकर्तालाई भुक्तानी दिन नसकेको बताउँदै उहाँले ढुवानीकर्ता (सप्लायर्स) ले नियमित रूपमा आवश्यक सामान उपलब्ध गराउन नसकेको बताउनुभयो । सरकारले स्वास्थ्य बिमा लागु गर्दा गरिब तथा विपन्न समुदायलाई राहत मिलेको भेरी अस्पताल विकास समितिका अध्यक्ष वीरेन्द्र शाहले बताउनुभयो । उहाँले बिमा लागु गरिएपछि अस्पतालमा आएर छुट माग्नेहरू पनि घट्दै गएका बताउनुभयो । बिमा बोर्डले वार्षिक तीन हजार पाँच सय रुपियाँमा स्वास्थ्य बिमा गराएबापत परिवारका पाँच सदस्यलाई एक लाख रुपियाँ बराबरको उपचार सुविधा दिँदै आएको छ । अस्पतालले स्वास्थ्य बिमासम्बन्धी छुट्टै काउन्टर राखेको छ । स्वास्थ्य बिमा कार्यक्रमलाई अस्पतालले व्यवस्थित गर्दै लगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140379",
      "image": "https://gorkhapatraonline.com/storage/media/247442/conversions/bheri-aspatal-nepalgunj-new--original-thumb.jpg"
    },
    {
      "slug": "140378",
      "title": "‘गाउँ फर्की आऊ’ कार्यक्रम सञ्चालन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पछिल्लो समयमा गाउँबाट सहरमा बसाइँ सर्नेको सङ्ख्या वृद्धि भइरहेका बेला यहाँको एक स्थानीय तहले ‘गाउँ फर्की आऊ’ अभियान सञ्चालन गरेको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, माघ १२ गते । पछिल्लो समयमा गाउँबाट सहरमा बसाइँ सर्नेको सङ्ख्या वृद्धि भइरहेका बेला यहाँको एक स्थानीय तहले ‘गाउँ फर्की आऊ’ अभियान सञ्चालन गरेको छ । गुल्मीको मुसीकोट नगरपालिकाले गाउँमा स्थायी घर भई सहरमा बसेका नागरिकलाई लक्ष्य गरी ‘गाउँ फर्की आऊ’ कार्यक्रम सञ्चालन गरेको जनाएको छ  । पालिकाको वार्षिक स्वीकृत कार्यक्रम अनुसार यो कार्यक्रमलाई प्राथमिकतासाथ अगाडि सारिएको नगरप्रमुख जीवन खरेलले जानकारी दिनुभयो । बसाइँसराइको दर रोक्न र यहाँबाट बसाइँ सरी गएकालाई गाउँमै फर्काई उत्पादनमा जोड्न यस्तो कार्यक्रम ल्याइएको उहाँले बताउनुभयो । स्थानीय सरकार साथमा रहेको अनुभूति दिन आफूहरूले यो कार्यक्रम ल्याएको खरेलको दाबी छ ।स्थानीय सरकारले उत्पादनलाई प्राथमिकता दिएको बताउँदै व्यावसायिक कृषि, पशुपालन, होटेललगायतका व्यवसाय गर्नेका लागि प्रोत्साहनका कार्यक्रम ल्याएको नगरपालिकाले जनाएको छ । यस कार्यक्रममा सहभागी हुन बसाइँ सरी आएको कम्तीमा छ महिना हुनुपर्ने, बसाइँसराइ प्रमाणपत्रको प्रतिलिपि, कृषि, पशुपालन, उद्यम तथा व्यवसाय गरेको खुल्ने प्रमाणसहित प्रोत्साहन कार्यक्रममा सहभागी हुन सक्ने निमित्त प्रमुख प्रशासकीय अधिकृत ढालबहादुर जिसीले जानकारी दिनुभयो । मुसीकोटमा गत आवमा १०५ घरपरिवारका ४३९ जना बसाइँ सरी आएका नगरपालिकाले जनाएको छ । सोही अवधिमा पालिकाबाट ७४८ घरपरिवारका तीन हजार ११५ जनाले बसाइँसराइको प्रमाणपत्र लगेका पञ्जीकरण शाखाले जनाएको छ । यस आवको पुस मसान्तसम्म गाउँपालिकाभित्र ११ घरपरिवारका ३५ जना बसाइँ सरी आएका र ६७ घरपरिवारका  २८५ जनाले बसाइँसराइ प्रमाणपत्र लगेका शाखाले जनाएको छ । बसाइँ सर्नेमा सहर र अवसरको खोजीमा जानेहरू रहेका मुसीकोट नगरपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140378",
      "image": "https://gorkhapatraonline.com/storage/media/247441/conversions/musikot-nagarpalika-office-original-thumb.jpg"
    },
    {
      "slug": "140377",
      "title": "अमेरिकी डलरको भाउ घट्यो",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १२ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज भने घटेको छ । यस्तै, स्विस फ्र्याङ्क, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । विनिमयदरअनुसार, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, अष्ट्रेलियन डलर, क्यानेडियन डलरलगायतको मूल्य बढेको छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ३६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ९९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ६८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ०४ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ७० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ९५ पैसा र बिक्रीदर ८७ रुपैयाँ ३३ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ०४ पैसा र बिक्रीदर ९६ रुपैयाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १७ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८३ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६१ पैसा र बिक्रीदर १२ रुपैयाँ ६६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३५ पैसा र बिक्री दर १९ रुपैयाँ ४३ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६७ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसो ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  माघ १२ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज भने घटेको छ । यस्तै, स्विस फ्र्याङ्क, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । विनिमयदरअनुसार, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, अष्ट्रेलियन डलर, क्यानेडियन डलरलगायतको मूल्य बढेको छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ३६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ९९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ६८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ०४ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ७० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ९५ पैसा र बिक्रीदर ८७ रुपैयाँ ३३ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ०४ पैसा र बिक्रीदर ९६  रुपैयाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १७ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८३ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६१ पैसा र बिक्रीदर १२ रुपैयाँ ६६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३५ पैसा र बिक्री दर १९ रुपैयाँ ४३ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६७ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसो ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140377",
      "image": "https://gorkhapatraonline.com/storage/media/247440/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140376",
      "title": "जीर्ण बन्दै क्रान्ति सङ्ग्र्रहालयका संरचना",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "तुलसीपुर उपमहानगरपालिका–१९, सक्राममा रहेको क्रान्ति सङ्ग्रहालयमा रहेका संरचना जीर्ण बन्दै गएका छन् । विसं २०६२/६३ को जनआन्दोलनपश्चात् तत्कालीन नेकपा (माओवादी) का सेनालाई व्यवस्थापन गर्न दीर्घ स्मृति ब्रिगेडमा करिब दुई हजार सेना राखिएको थियो ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, माघ १२ गते । तुलसीपुर उपमहानगरपालिका–१९, सक्राममा रहेको क्रान्ति सङ्ग्रहालयमा रहेका संरचना जीर्ण बन्दै गएका छन् । विसं २०६२/६३ को जनआन्दोलनपश्चात् तत्कालीन नेकपा (माओवादी) का सेनालाई व्यवस्थापन गर्न दीर्घ स्मृति ब्रिगेडमा करिब दुई हजार सेना राखिएको थियो ।लामाखोला महिला सामुदायिक वनभित्रको करिब २५ हेक्टर क्षेत्रफलमा सेना बस्नका लागि आवास, विद्युत्, खानेपानी, खेल मैदान, गेट, सेन्ट्री प्वाइन्ट र शौचालय निर्माण गरिएको थियो । माओवादी सेनालाई नेपाली सेनामा समायोजन गरिएसँगै त्यस क्षेत्रको सुरक्षा सशस्त्र प्रहरीले गर्दै आएको थियो । पछि स्थानीय सरकारलाई हस्तान्तरण गरिएको थियो । पालिकाले पनि त्यसको संरक्षणको जिम्मा स्थानीयलाई दियो । सङ्ग्रहालय व्यवस्थापन समितिका पूर्वअध्यक्ष विभीषण रोकामगरले सङ्ग्रहालयमा तत्कालीन माओवादीले सेनाले प्रयोग गरेका हातहतियार, पोसाक राख्ने योजना रहेको बताउनुभयो । उहाँले सङ्ग्रहालयमा हाल रहेका संरचनामै राख्दा सुरक्षा अभाव हुने भएकाले थप संरचना निर्माण गरेर ती सामग्री राखिने रोकाले बताउनुभयो ।तुलसीपुर उपमहानगरपालिका–१९ का वडाध्यक्ष प्रेमनाथ योगीले सङ्ग्र्रहालय संरक्षणका लागि सङ्घ र प्रदेश सरकारसँग बजेट माग गरे बजेट अभाव हुँदै आएको बताउनुभयो । अध्यक्ष योगीले भन्नुभयो, “विस्तृत विवरण परियोजना (डिपिआर) मा १६ करोडको बजेट लागतमा संरचनामा निर्माण गरिने उल्लेख छ तर प्रत्येक वर्ष सङ्घ र प्रदेश सरकारबाट थोरै बजेट आउँछ ।” उहाँले सङ्ग्रहालयभित्र पालिकास्तरबाट खेलमैदान निर्माण गरिएको बताउनुभयो  ।वडा नम्बर १९ का वडा सदस्य एवं स्थानीय रामबहादुर पौडेलका अनुसार परियोजनामा तत्कालीन जनसेनासँग सम्बन्धित रहेको सेन्ट्री प्वाइन्ट, आवास, गेटको संरक्षण गर्ने विषय छन् । त्यहाँ ल्याइएको खानेपानी भने स्थानीयवासीले उपयोग गर्दै आएको स्थानीय नन्दलाल खड्काले बताउनुभयो । त्यस क्षेत्रको संरक्षणका लागि तुलसीपुर उपमहानगरपालिकाले एक जना हेरालुका लागि मासिक रूपमा तलब प्रदान गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140376",
      "image": "https://gorkhapatraonline.com/storage/media/247439/conversions/2211-original-thumb.jpg"
    },
    {
      "slug": "140375",
      "title": "तीव्र विकासतर्फ मुलुक",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "आज खुसीको दिन हो । हामीले सिद्धबाबा सुरुङको ‘ब्रेक थ्रु’ गर्न सफल भएका छौँ ।",
      "longContent": "आज खुसीको दिन हो । हामीले सिद्धबाबा सुरुङको ‘ब्रेक थ्रु’ गर्न सफल भएका छौँ । केही वर्षअगाडि म बुटवल भ्रमणमा आउँदा त्यहाँ प्रिया भण्डारी र केही कलाकारले गीत गाउनुभएको थियो, ‘कहिले बन्छ नेताज्यू सिद्धबाबा खण्ड ?’ भनेर । साह्रै पीडा, चासो र जिज्ञासाको विषय थियो यो बाटो । यो बाटो नबन्दा हरेक वर्ष बस दुर्घटना हुने, पहिरोमा पर्ने, पहिरोले गाडी बगाउने, गाडी नै फेला नपर्ने, फेला परे पनि अस्थिपञ्जर गाडीको वा मान्छेको फेला पर्ने दुःखदायी अवस्था थियो । त्यसबाट उत्तरी भेग र दक्षिणी भेगका लागि यात्रा गर्ने जनता वास्तवमा अत्यन्तै पीडित थिए र त्यो पीडाबाट जोगिन चाहन्थे र त्यो गीत त्यसै कारण उब्जिएको थियो, ‘कहिले बन्छ नेताज्यू सिद्धबाबा खण्ड’ भन्ने गीत । त्यो जनताको आवाज गीतको रूपमा घन्किएको थियो । जनताले आफ्नै भाषामा पनि त्यो गीत गाउँथे अथवा आफ्नै भाषामा त्यो भन्थे । आज ती प्रश्नले जवाफ पाएको छ, अब बन्यो सिद्धबाबा खण्ड । अब सुरुङको रूपमा बन्यो । अब पहिरो नजाने र नभत्किने गरी बन्यो । बिचमा कुनै गम्भीर क्षति र नोक्सानी नभईकन बन्यो । सफलतापूर्वक बन्यो । म त्यहाँ निरीक्षणमा जाँदा कि यस्तो ठाउँमा पनि सुरुङ हुन्छ र ? भनेर मान्छेहरू भन्दै थिए तर हुन्छ, हुँदो रहेछ । सिद्धबाबा खण्डको बाटोलाई सुरुङमार्गबाट सहज तरिकाले निकास दिने काम भएको छ । यस अवसरमा म तपाईंहरूलाई बधाई भन्न चाहन्छु र सबैलाई शुभकामना भन्न चाहन्छु । बधाई यस कारण कि तपाईंहरू त्यस पीडाबाट मुक्त हुनुभएको छ, शुभकामना यस कारण कि यसको लाभ लिनुस् र यस लाभबाट तपाईंहरूको सहज आवागमन, सामाजिक सम्बन्ध, आर्थिक सम्बन्ध, बन्द व्यापारदेखि लिएर अरू आर्थिक क्रियाकलापदेखि लिएर चाडपर्वदेखि लिएर सबै कुराको आदानप्रदान गर्न सक्नुहुन्छ । आफ्नो ठाउँको उत्पादन अर्को ठाउँमा पु¥याउने, अर्को ठाउँको उत्पादन आफ्नो ठाउँमा ल्याउने काम गर्न सक्नुहुन्छ । अब तपाईंहरू एउटा ठुलो सुविधाको क्षणमा प्रवेश गर्दै हुनुहुन्छ । यद्यपि सबै बाटो बनिसकेको छैन तर अब टनेल नै ‘ब्रेक थ्रु’ भइसकेपछि, टनेलमार्ग नै तयार भएपछि बाटो कुनै कुराको कमी रहने छैन । अब पाल्पा, पोखरा, गुल्मी, अर्घाखाँचीको उत्तरी भेग हुँदै प्युठान जानका लागि सबै कुराको अनुकूलता त्यहाँबाट भएको छ । त्यसै गरेर कालीगण्डकी कोरिडोरसँग यो बाटो पर गएर जोडिन्छ । यसबाट सडकको एउटा सञ्जालको रूपमा यसले काम गरेको छ । यसका निम्ति यसमा सहयोगकर्तालाई, दाताहरूलाई पनि धेरै धेरै धन्यवाद भन्न चाहन्छु । छोटो समयमै यस कार्यलाई सम्पन्न गर्नुभएकोमा ठेकेदार कम्पनीलाई पनि धन्यवाद भन्न चाहन्छु । यसको मुख्य चुनौतीको पाटो सुरुङमार्ग थियो, त्यो छिचोलिएको छ ।मैले धेरै अगाडि, जतिबेला नागढुङ्गा–नौबिसे सुरुङ खण्डको शिलान्यास गर्दै थिएँ, त्यसबेला मैले भनेको थिएँ अब नेपालमा टनेल युगको प्रारम्भ भयो अथवा हामी नेपाली अब टनेल युगमा प्रवेश गरेका छौँ । अब बिस्तारै बिस्तारै दुर्गम कच्ची पहाड चढ्दै, पहिरो जाने पहाड चढ्दै गाडीहरू घुमाएर मनमा दुर्घटनाको त्रास बोकेर यात्रा गरिरहनुपर्ने छैन । धेरै हामी त्यस्ता बाटालाई छोटा बाटाको रूपमा सुरुङमार्गबाट, वल्लो बेँसीबाट, पल्लो बेँसी र अझ पल्लो बेँसी निकाल्दै सहज ढङ्गले छोटो बाटोबाट टाढाको दुर्गम सहज नहुने गन्तव्य छोटो मार्गबाट पुग्न सक्छौँ र त्यो हामी प्राप्त गर्न सक्छौँ । पहाडहरूका लागि त्यसबाट सम्पर्क बाटाहरू निर्माण गरेर हामी ती काम गर्न सक्छौँ । हामी त्यहाँ ‘लिङ्क रोड’ बनाउँछौँ, ‘रिभर कोरिडोर’ बनाउँछौँ । नेपालका सबै जिल्लामा अहिले गाडी पुगिसकेको छ । त्यस्तो अवस्थामा नेपाल दुर्गम भन्ने हिजो झैँ रहेन तर यसलाई अझ सुगम बनाउँदै लाने छौँ । विभिन्न खालका सञ्जालका बाटाहरू, सुरुङमार्ग, झोलुङ्गे पुल, पुल, हवाई यातायात, हवाईमार्ग, मैदानलगायतका अनेक केबुलकार जस्ता कुराबाट हामी अनेक ठाउँलाई सुगम र रमाइला ठाउँ र विकसित ठाउँका रूपमा परिणत गर्ने छौँ । त्यस कारण अब नेपाल बिस्तारै दुर्गमबाट सुगम रूपमा, पिछडिएको देशबाट अगाडि बढेको देशको रूपमा, अल्पविकसित देशबाट विकासशील देशको रूपमा र शिक्षा, स्वास्थ्यमा वञ्चित वा पछाडि परेको स्थितिबाट सामान्य अवस्थातर्फ छिटै अग्रसर हुँदै छ भन्ने यी कुराले देखाएका छन् । म दाजुभाइ दिदीबहिनीलाई आग्रह गर्न चाहन्छु, यो खुसी तपाईंहामीको खुसी हो । यो सिङ्गै देशको खुसी हो । यो पाल्पा र रुपन्देही जस्ता जिल्लाको ठुलो खुसी हो । त्यति मात्रै होइन, पाल्पा, स्याङ्जा, कास्की र अरू जिल्ला यो यस बाटोबाट सजिलैसँग बुटवल अथवा बुटवलबाट पूर्व–पश्चिम जानु पर्छ, त्यो सजिलो हुन्छ । त्यस कारण यो सुरुङमार्गको विशेष महत्व छ र यो एउटा ऐतिहासिक घटना हो । यो इतिहासमा पहिलो पटक घटित भएको र पहिलो पटक प्राप्त भएको सफलताको कुरा हो । त्यस कारण म सबैमा खुसी व्यक्त गर्न चाहन्छु । सबैलाई धेरै धेरै धन्यवाद भन्न चाहन्छु । जसले यसमा काम गर्नुभएको छ, कामदार, मजदुर, इन्जिनियर सबैलाई धन्यवाद भन्न चाहन्छु । स्थानीय जनता, जसले यस सुरुङ मार्गको निर्माणका लागि सरकारलाई झक्झकाउने काम, हामी सबैलाई झक्झकाउने काम र छिटो गर्नका लागि प्रेरित र प्रोत्साहित गर्नुभएको छ, म उहाँहरूलाई पनि धन्यवाद भन्न चाहन्छु । यो हामी सबैको सफलता हो । यस्तै सफलता जोड्दै गएर नेपाल एउटा सफलताको देश हुने छ । यस्तै उपलब्धिलाई जोड्दै गएर उपलब्धिको देश हुने छ । यस्तै पछौटेपनलाई चिर्दै जाने घटनाबाट, उपलब्धिबाट जोडिँदै गएर पछौटेपन समाप्त पारिएको देश हुने छ । हामी आशावादी बन्न सक्नु पर्छ । अहिलेको सरकार विकासका लागि बनेको छ । यो सरकार स्थायित्व र स्थिरताका लागि बनेको छ । यो सरकारले विकासका कामलाई तीव्रताका साथ अगाडि बढाउँछ । अहिले अघिल्लो पटक सुरु भएका काम अगाडि बढेका छन् । अहिले नेपाली कांग्रेस र नेकपा (एमाले) को संयुक्त सरकारले अत्यन्तै ध्यान दिएर देशको शीघ्र विकास कसरी गर्न सकिन्छ, देशमा सुशासन कसरी ल्याउन सकिन्छ भन्ने कुरामा विशेष रूपमा ध्यान दिइरहेको छ । यी विषयमा तल्लीन भएर जनतालाई सेवा सुविधा कसरी पु¥याउन सकिन्छ भन्ने कुरामा ध्यान दिएर नै अहिलेको सरकार अगाडि बढेको छ । तसर्थ म सबैलाई आशावादी हुन, हामी बनाउँछौँ हाम्रो देश, अरूले बनाउने होइन, हामीले आफैँ बनाउँछौँ, हामी अरूको पनि सहयोग लिन सक्छौँ, अरूको लगानी आमन्त्रण गर्न सक्छौँ, अरूको अनुकूलता, हाम्रो अनुकूलता र आवश्यकता, प्राथमिकतामा अरूका ऋणहरू पनि आवश्यकता अनुसार स्वीकार गर्न सक्छौँ । जसरी होस् हाम्रो देशलाई फाइदा हुने, हाम्रो देशको शीघ्र विकास हुने कुरामा हाम्रो ध्यान जाने छ र गइरहेको पनि छ । यसर्थ हाम्रो देशको विकास सम्भव छ, छिटो हुन्छ । यो देशसँग अहिले पनि युवा जनशक्ति छ, स्रोतसाधन छन्, हाम्रा प्रयास र हाम्रा मित्रका साथ सहयोगले हामी छिटै अगाडि बढ्न सक्ने छौँ । म सबै साथीलाई धेरै धेरै धन्यवाद भन्न चाहन्छुु । धन्यवाद तथा शुभकामना । (प्रधानमन्त्री ओलीले सिद्धबाबा सुरुङमार्गको ‘ब्रेक थ्रु’ कार्यक्रमका अवसरमा शुक्रबार गर्नुभएको भर्चुअल सम्बोधनको सम्पादित अंश)",
      "link": "https://gorkhapatraonline.com/news/140375",
      "image": "https://gorkhapatraonline.com/storage/media/247438/conversions/4544-original-thumb.jpg"
    },
    {
      "slug": "140374",
      "title": "महाराष्ट्र रेल दुर्घटनामा निधन हुनेको पहिचान खुल्यो",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "भारतको महाराष्ट्रमा भएको रेल दुर्घटनामा परी निधन भएका नेपालीको पहिचान खुलेको छ । परराष्ट्र मन्त्रालयले रेल दुर्घटनामा परी सात नेपालीसहित १२ जनाको निधन भएको जनाएको छ । दुर्घटनामा परी आफन्त गुमाएका शोकाकूल परिवारप्रति सरकारले गहिरो समवेदना प्रकट गर्दै घाइतेको शीघ्र स्वास्थ्यलाभको कामना गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । भारतको महाराष्ट्रमा भएको रेल दुर्घटनामा परी निधन भएका नेपालीको पहिचान खुलेको छ । परराष्ट्र मन्त्रालयले रेल दुर्घटनामा परी सात नेपालीसहित १२ जनाको निधन भएको जनाएको छ । दुर्घटनामा परी आफन्त गुमाएका शोकाकूल परिवारप्रति सरकारले गहिरो समवेदना प्रकट गर्दै घाइतेको शीघ्र स्वास्थ्यलाभको कामना गरेको छ ।मन्त्रालयका अनुसार निधन हुनेमा कैलालीका दुई जना छन् । त्यसमा कमला नवीन भण्डारी (वर्ष ४३), लछिराम पासी (वर्ष ४०) छन् । यस्तै अछामका चार जनाको निधन भएको छ । हिन्दुराम विश्वकर्मा(वर्ष ११, नन्दराम पद्य विश्वकर्मा (४४ वर्ष), मैसारा कामी विश्वकमा (४२ वर्ष) र जोक्ला उर्फ कला कामी (६० वर्ष) छन् । त्यस्तै बाँकेका ३२ बर्षीय राधेश्याम राधको निधन भएको छ ।दुर्घटनामा घाइते भएका चार नेपालीमध्ये तीन जनाको स्थानीय अस्पताल र गम्भीर घाइते भएका एक जनाको गोदावरी अस्पताल जलगाउँमा उपचार भइरहेको छ । मृत्यु भएका नेपालीको शव ल्याउन तथा घाइतेको शीघ्र उपचारका लागि परराष्ट्र मन्त्रालयले नयाँ दिल्लीस्थित नेपाली दूतावास र काठमाडौँस्थित भारतीय दूतावासमार्फत भारत सरकारका सम्बन्धित निकायसँग समन्वय एवम् सहजीकरण गरिरहेको जनाइएको छ ।यही माघ नौ गते साँझ करिब पाँच बजेर पाँच मिनेटमा भारतको महाराष्ट्र राज्य, जलगाउँ जिल्लाको परधाडे स्टेशननजिकै रेल दुर्घटना भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140374",
      "image": "https://gorkhapatraonline.com/storage/media/247437/conversions/szgb-original-thumb.jpg"
    },
    {
      "slug": "140373",
      "title": "सिर्जनात्मक तपोवन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "त्यसरी नचल्नुहोस् जसरी डरले तपाईंलाई चलाउँछ । त्यसरी नै चल्नुहोस् जसरी प्रेमले तपार्ईंलाई चलाउँछ । त्यसरी नै चल्नुहोस् जसरी खुसीले तपाईंलाई चलाउँछ ।",
      "longContent": "त्यसरी नचल्नुहोस् जसरी डरले तपाईंलाई चलाउँछ । त्यसरी नै चल्नुहोस् जसरी प्रेमले तपार्ईंलाई चलाउँछ । त्यसरी नै चल्नुहोस् जसरी खुसीले तपाईंलाई चलाउँछ ।ओशो एक युगपुरुष हुन्, जसले अध्यात्म र आधुनिकतालाई एउटै फोल्डरमा फोल्ड गरेर मानिसका मनमस्तिष्कमा सेन्ड गर्ने उपक्रम रचेका छन् । उनको सिद्धान्त र विचार यथार्थ परक छन्, जुन हरेक जनमानसका हृदय छामेर भनिएका वाणी झैँ लाग्छन् । मानिसलाई आध्यात्मिक चेतना सँगसँगै अधिकतम सन्तुष्टिमा बाँच्न उत्प्रेरित गर्ने सन्देश बाहक एक महामानव मात्र हुन्, उनी कुनै भगवान् होइनन् । अध्यात्ममा झुम्न चाहनेका लागि ध्यान, योग र शारीरिक अभ्यासको माध्यमबाट भगवान्प्रतिको समर्पणलाई मार्ग खुलस्त गरेका छन् भने सांसारिक माया, ममता र भुलभुलैयामा भुल्न चाहनेका लागि वैयक्तिक स्वतन्त्रता र स्वाधीनताका साथ बाँच्न पाउने मानवीय अधिकारको पक्षमा पनि उत्तिकै सशक्त तर्क प्रस्तुत गर्न सफल छन् । माया, प्रेम र यौनको चक्रमा संसार चलेको सबैलाई चेतना छ । संसारमा प्रेम नचाहने र यौनमा आनन्दित महसुस नगर्ने प्राणी अपवादमा पाइएला । यति मात्र होइन प्रेम र यौन बेगर जीवको अस्तित्व नै असम्भव छ भनिरहनु आवश्यक छैन । यही यथार्थता र सत्यताको धरातललाई दृष्टिगोचर गर्दै मानवीय भावना बुझेर मानिसका आन्तरिक खुसी र सन्तुष्टिमा जोड दिने युगपुरुष केवल ओशो हुन्भन्दा उनी माथि न्याय होला । ओशोको वाणीले मानिसलाई विचलित बनाउँछ, अनुशासनहीन बनाउँछ र समाजलाई नकारात्मक दिशातिर लैजान्छ भन्नु असान्दर्भिक हुन्छ । चराहरूको चिरबिर, किराफट्याङ्ग्राको किरिङमिरिङ, नानाथरीका फूलको नाकमै ठोसिन आउने सुगन्ध, झरनाको छङछङ सुसेली, सानाठुला रुखहरूले ढकमक्क ढाकिएको जङ्गलबिचको रमणीय स्थल ओशो तपोवन । प्रकृतिले हदैसम्म लोभ्याउने रहेछ मानवीय मनलाई ओशो तपोवन पुग्नेले सहजै अनुभूत गर्न सक्छ । ओशो तपोवन जाने निर्णय गर्दा मनमा एक किसिमको बेचैनी र कौतूहलता थियो । ओशो भन्नेबित्तिकै मानिसको हेर्ने दृष्टि र बुझ्ने विवेक अलि भिन्न छ । ओशो को हुन् ? भनेर बुझ्नेले सजिलै जाने अनुमति दिन्छन् अन्यथा भ्रम र झुठा प्रचारका पछाडि लाग्नेले आज पनि छोरी चेलीलाई ओशो साधनामा गएर बस्न दिन मुस्किल नै पर्छ त्यो अवसर मैले प्राप्त गरेँ । मेरो निर्णयलाई सहजै स्वीकारेर जान हौसला दिने छोरी शीलाष्मी र बहिनी (नन्द) सुनयनालाई हृदयबाट आभार व्यक्त गर्छु । टेन्सन, तनाव, पीडा, कुण्ठा हुनेहरू भौतारिँदै पुग्ने ठाउँ भनेर एकपक्षले सोच्दा रहेछन् जुन केही प्रतिशत सत्य पनि छ । अर्को पक्षले रासलिला रचाउने व्यभिचारी ठाउँ भनेर बुझ्दा रहेछन् यो बुझाइ भ्रामक छ । म जाने निर्णय लिँदा जङ्गलमा गएर साधु भएर बस्न लागिन् भन्ने डर भनौँ वा भ्रम थियो आफन्तजनमा । बर्सांैअघि त्यस स्थलमा जाने र त्यहाँको प्राकृतिक सौन्दर्यतालाई नियाल्ने हुटहुटी मेरो मनले बोकिसकेको थियो । मैले सुनेको थिएँ, एक निश्चित अनुशासन र नियममा ध्यान गर्ने उत्तम ठाउँ, दिमागलाई रिफ्रेसमेन्ट गराउने ठाउँ, विशेष गरी बौद्धिक व्यक्तित्व र साहित्यिक अनुरागीहरूको रोजाइको केन्द्र । जहाँ नेपालीभन्दा विदेशी नागरिकको उच्च आकर्षण रहन्छ भन्ने सुनेको थिएँ । नेपालीभन्दा विदेशीलाई आकर्षित गर्ने कस्तो ठाउँ रहेछ एक दिन हामी पनि जानु पर्छ भन्ने सल्लाह थियो मेरो प्यारो जीवनसाथी (यादव थपलिया) सँग । यादवजीको ओशो गएर एक महिना बस्ने र एउटा नोबेलको स्क्रिप्ट तयार गर्ने तीव्र इच्छा हुँदाहुँदै समय अनुकूल कहिल्यै हुन सकेन र संसारबाट बिदा हुनुभयो । उहाँको इच्छा अधुरै रह्यो । आखिर जीवन एउटा भ्रम न रहेछ । आज छ भोलि नहुन पनि सक्छ । इच्छाएको कुरा गरिहाल्नुपर्ने रहेछ भोलि, पर्सी वा समय अनुकूल हाम्रो वशमा हुँदो रहेन छ आफूले बनाउनुपर्ने रहेछ । जीवन भोगाइले बुझायो । त्यसैले त्यहाँको परिवेश, ओशो विचारधारा र दृष्टिलाई नजिकबाट बुझ्ने चाहनाले मलाई ओशो समाधिस्थलतर्फ आकर्षित गरेको थियो ।सुनिरहुँ, हेरिरहुँ, झुमिरहुँ झैँ वातावरणमा नरमाउने मन कुन मानवको होला र ? प्राकृतिक सुन्दरतामा रम्नु, रमाउनु र साक्षात्कार हुन जानुपर्ने काठमाडौँको चक्रपथबाट करिब १४ किलोमिटर टाढा त्रिशूली राजमार्गको नागार्जुन जङ्गलको बिचमा रहेको छ ओशो तपोवन । बालाजु चक्रपथबाट गाडीमा ३५ मिनेट र पैदल साढे दुई घण्टामा पुग्न सकिन्छ । ओशोको वाणी र दृष्टिमा जसरी तानिन्छ मानिसको मन तपोवनको सुन्दरताले त्यसरी नै आकर्षित गर्छ । साँच्चिकै त्यहाँ पुग्ने जो कोहीलाई पनि चुम्बकले ताने झैँ तान्ने ऊर्जा छिपेको महसुस हुन्छ । एक दिन बस्छु भनेर गएका मानिस हप्तौसम्म रम्न र भुल्न लालयित हुन्छन् । समय र परिस्थिति अनुकूल हुँदा बस्ने समय एक्सटेन्ड गर्दै अलिदिन तपोवनको छहारीमा लुटपुटिन चाजोपाजो मिलाउने सोच जाग्नु स्वाभाविक मानिन्छ ।तिम्रो दिमागले राम्रो सोच्नु नराम्रो सोच्नु तिम्रै अनकन्सियस दिमागको उपज हो । यसको जिम्मेवार मात्र तिमी हौ । तिमीलाई अरूले न हसाउन सक्छ न सताउन सक्छ । तिम्रो सोचाइले मात्र सञ्चालित हुन्छ सबै कुरा ।आजका मानिस व्यस्त छन्, उकुसमुकुस छन्, पीडा, तनाव, नैराश्यता, टेन्सनले ग्रसित छन् । यति धेरै बेफुर्सदीला छन् कि आफूले आफैँलाई नियाल्ने समयको सधैँ अभाव हुन्छ । म के चाहन्छु भनेर बुझ्न नसक्ने महामारीबाट ग्रसित छन् । सगरमाथा चढ्नु छ पिठिउँमा ढुङ्गाको भारी बोकेर हिँडे जस्तै हो आजको मानिस । व्यर्थको ढुङ्गा बोकेर सगरमाथाको चुचुरोमा पुग्ने अभिलाषा पूरा त होला तर सकसपूर्ण हुने छ । ओशो तपोवनमा दिइने मेडिटेसन क्लासको आशय पनि यसकै पेरिफेरीमा घुमेको हुन्छ । दिमागमा अनावश्यक डर, चिन्ता, आशा, अभिलाषा बोकेर जीवनलाई बोझिलो बनाउँदै अटस मटससाथ लतारिँदै हिँड्नुमा जीवनको सार्थकता सम्झिँदा रहेछौँ भन्ने भ्रमबाट बाहिर निकाल्ने एक मात्र माध्यम मेडिटेसन रहेछ ।बिहान गराइने डाइनामिक मेडिटेसन, योगा, एक्सरसाइज, सभासनले शरीरलाई स्वस्थ र स्फूर्त राख्न सहयोग गर्छ । ब्रेकफास्टपछि दुई घण्टाको खाली समय प्राकृतिक सुन्दरताको छहारीमा टहरिनु, साथीभाइसँग कुरा सेयरिङ गर्नु वा आफूलाई ध्यानमा भुलाउनु व्यक्तिगत स्वतन्त्रता छ । दिउँसो १२ बजेबाट दोस्रो सेसन मेडिटेसन सुरु हुन्छ । जसमा सङ्गीतको तालमा झुम्दै, नाच्दै, उफ्रँदै दिमागमा मेडिटेसनको तरङ्ग तरङ्गित गराउँदै अर्कै संसार अर्थात् अलौकिक स्वर्गीय आनन्दमा लिन भएको आभास गर्न सकिन्छ । दिमागलाई केन्द्रीकृत गरेर उच्चतम सन्तुष्टि लिन सकिन्छ भन्ने ज्ञान पाउन मेडिटेसनको गहिराइमा पुग्नु आवश्यक छ । सुख दुःखको स्रोत, पहिचान र कार्यान्वयनको प्रभाव स्वयम् व्यक्तिमा निहित हुन्छ । अरूलाई दोषारोपण गर्नु मूर्खताको एक बहानाभन्दा केही होइन । दोस्रो ध्यान बैठकपछि खाजा र आरामको समय डेढ घण्टा हुन्छ ।पुरुष जातिलाई स्वामीजी र महिला जातिलाई माँजी भनी सम्बोधन गर्नु ओशो केन्द्रको औपचारिक शिष्टाचार हो । स्वामीजीको अर्थ मालिक र माँजीको अर्थ पृथ्वी अर्थात् जननी भनिएको रहेछ । पुरुषलाई स्वामीजी र अविवाहित नारीलाई पनि माँजी सम्बोधन गर्दा सुरुमा असहज महसुस हुन्छ । पुरुषलाई स्वामीजी र महिलालाई माँजीबाहेक अरू सम्बोधन गर्न नपाइने नियम अनौठो लाग्छ । प्रत्येक स्वामीजी, माँजीहरू प्रकृति जस्तै निश्चल, शान्त, सुन्दर र सधैँ मन्द मुस्कानमा देखिन्छन् । मुहारमा चमकता, भावुकता, आत्मीयता, मिलनसारिता, सहयोगी र प्रेमिल त्यहाँको विशेषताभन्दा फरक पर्दैन । सायद योग, ध्यान र प्राकृतिक वातावरणले हुनु पर्छ मानिसमानिस बिचमा आत्मीयता र प्रेमील व्यवहारको ऊर्जा थपिएको । साँझ ६ बजे हल्का खाना खाएर नुहाएपछि ‘नो माइन्ड मेडिटेसन सेसन’ सुरु हुन्छ ।‘नो माइन्ड मेडिटेसन सेसन’ अर्थात् माइन्ड खाली गर्ने, दिमागलाई शून्य बनाउने, दिमागमा भएका राम्रा नराम्रा सबै कुरालाई बाहिर निकालेर खाली गर्ने एक किसिमको थेरापी हो । दिमागमा गुम्सेर बसेका दुःख, पीडा, समस्या, चिन्ता, तनाव, रिस राग, घमण्ड, गुनासोलाई आआफ्नो तरिकाले व्यक्त गर्ने स्वतन्त्रता नै यसको मुख्य उद्देश्य रहेछ । त्यो देख्दा एक पागलखानाभन्दा कम लाग्दैन । पहिलो दिन यति अचम्म लाग्छ कि पागलखानामा आएछु भागौँ झैँ लाग्छ । आँखामा पट्टी बाँधेर पागल झैँ क्रियाकलाप गर्नु पर्छ । कोही चिच्याउने, कोही कराउने, कोही रुने, कोही कुसन तकिया फ्याक्ने, बजार्ने, आफूले आफैँलाई हिर्काउने, पर्खालमा कोपर्ने, लात्ताले हान्ने, हाँस्ने गीत गाउने, नाच्ने, मनमा जे आउँछ, त्यही निर्धक्कसँग आँखामा पट्टी बाँधेर ब्याकग्राउन्ड न्वाइजी म्युजिकको साथमा गराइन्छ । एक अर्काको क्रियाकलापले डिस्टर्व नहोस् भनेर ठुलो स्पिकरमा न्वाइजी म्युजिक लगाइन्छ । जसले गर्दा नजिकै साथीले गाली गरेको, गुनासो पोखेको, भनेको कुरा राम्ररी नबुझिने र नसुनिने व्यवस्थापन मिलाइएको हुन्छ । मनमा जे आउँछ त्यही बोलेर, क्रियाकलाप गरेर दिमागलाई जसरी हुन्छ खाली गराउन लगाउने उत्तम थेरापी रहेछ नो माइन्ड मेडिटेसन । सकारात्मक ऊर्जा प्रवाहका लागि एक किसिमको स्वैच्छिक पागलखानाको नाम दिन्छु त्यसलाई म । वास्तवमा मानिस भित्रको पागलपन हेर्न र बुझ्न त्यो मेडिटेसन काफी हुन्छ । यसले मानिसभित्र गुम्सिएर रहेका विकारलाई फ्याँकेर नयाँ ऊर्जा भर्न सहयोग गर्छ यो प्याकेज वास्तवमा व्यावहारिक रूपमा अनौठो लागे पनि सान्दर्भिक रहेछ भन्ने कुरा त्यसबाट निस्किनेको अनुभवले बताउँछ ।सन्न्यास लिँदाका क्रियाकलाप भने असुहाउँदो र अव्यावहारिक लाग्छन् । सन्यास अर्थात् एक किसिमको सङ्कल्प हो । ओशोप्रति आफूलाई समर्पित गर्नु सन्न्यास हो । सन्न्यास लिने क्रममा स्वामीज्यूले निधारमा छोएपछि रुँदै ढल्नु हास्यास्पद लाग्छ । त्यहाँको म्युजिकमा पागल झैँ उफ्रँदै, नाच्दै, झुम्नुमा मानसिक आनन्द भए पनि सन्यास लिने क्रममा रुँदै ढल्नुमा के रहेछ त्यस्तो भन्ने प्रश्न मनमा उब्जिरहेको हुन्छ । ओशो जाने र बस्नेलाई सामान्य लागे पनि युटुबका भिडियो मात्र हेर्नेलाई यो एक किसिमको अराजक गतिविधि लाग्छ । भिडियोको आधारमा असान्दर्भिक, वाइयात लाग्नु स्वाभाविक देखिन्छ वास्तवमा अस्वाभाविक देखिने गतिविधि नै मानिसको खोजी र चासोको विषय बन्छ । यो एउटा ओशोप्रति आकर्षित गराउने टेक्निकको रूपमा लिदा बेफाइदाभन्दा फाइदा नै होला । यसले मानिसलाई ओशोप्रति नजिकाउन सहयोग पुग्छ भन्ने लाग्छ ।दुःख र सुखलाई सन्तुलनमा राख्न सिक । दुःखले तिमीलाई गहिराइमा डुब्न सिकाउँछ भने सुखले उचाइमा पुग्न सिकाउँछ । दुःख जरा हो, सुख हाँगा हो । सुख एउटा रुख जस्तै हो जुन अकासिँदै जान्छ भने दुःखले पृथ्वीको गहिराइमा जरा फिजाउँदै जान्छ । जति जरा गाडिँदै जान्छ उति रुख बढ्दै जान्छ ।",
      "link": "https://gorkhapatraonline.com/news/140373",
      "image": "https://gorkhapatraonline.com/storage/media/247436/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "140372",
      "title": "कम्युनिस्ट एकताको सैद्धान्तिक विमर्श",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "कम्युनिस्ट पार्टी श्रमजीवी वर्गको मुक्ति र समृद्धिका निम्ति निर्माण गरिएको राजनीतिक संस्था हो ।",
      "longContent": "कम्युनिस्ट पार्टी श्रमजीवी वर्गको मुक्ति र समृद्धिका निम्ति निर्माण गरिएको राजनीतिक संस्था हो । कम्युनिस्ट पार्टीको मुख्य लक्ष्य वैज्ञानिक समाजवाद निर्माण गर्नु हो । कम्युनिस्ट पार्टी सिद्धान्त अनुरूप निर्माण, विकसित र सिद्धान्त अनुरूप नै अन्त्य पनि हुन्छ । कम्युनिस्ट पार्टीको मार्गदर्शक सिद्धान्त माक्र्सवाद लेनिनवाद हो । यसको विश्व दृष्टिकोण निर्धारण गर्ने दर्शन द्वन्द्वात्मक र ऐतिहासिक भौतिकवाद हो । वर्गमा विभाजित समाज रहँदासम्म कम्युनिस्ट पार्टीको अस्तित्व रहने छ । समाजवाद विकसित भएर जब राज्यको अस्तित्व समाप्त हुने छ कम्युनिस्ट पार्टीको पनि आवश्यकता पर्ने छैन र त्यसको अन्त्य हुने छ । कम्युनिस्ट पार्टीको पहिलो जिम्मेवारी सङ्गठित सर्वहारा वर्गलाई राज्यसत्तामा स्थापित गर्ने थियो । त्यसपछि राज्यको पहिलो जिम्मेवारी सम्पूर्ण कृषिभूमि राष्ट्रियकरण गर्ने तथा पुँजीवादी सम्पत्ति समाप्त गर्ने त्यसपछि समाजवादका संरचना एक एक गर्दै निर्माण गर्न सुरु गर्ने । कस्तै अवस्थामा पहिले नै निर्माण भएर क्रियाशील कम्युनिस्ट पार्टीको विरुद्ध हुने गरी अर्को कम्युनिस्ट पार्टी निर्माण गर्न नहुने । श्रमजीवी वर्गको हितभन्दा कम्युनिस्टको आफ्नो छुट्टै हित बनाउन नहुने । विभिन्न राष्ट्रमा क्रान्ति सम्पन्न गर्दा राष्ट्रिय विशेषताका कारणले केही न केही फरक देखिए पनि समग्रमा श्रमजीवी वर्गको राज्यसत्ता स्थापित गर्ने र समाजवाद विकसित गर्ने सबैको कार्यभार एउटै हुने गरी व्यवस्थापन गरियो । साँचो अर्थमा त्यसबेला कम्युनिस्ट सर्वहारा वर्गका असल प्रशिक्षक र मार्गदर्शक रहेका थिए । माक्र्स र एङ्गेल्सले ज्यादै ठुलो महत्वका साथ सर्वहारा र कम्युनिस्टका बिच के सम्बन्ध हुन्छ भनेर कम्युनिस्ट पार्टीको घोषणापत्रमा नै उल्लेख गरेका छन् र भनेका छन् कस्तै अवस्थामा श्रमजीवी वर्गको पार्टीका विरुद्ध हुने गरी आफ्नै छुट्टै कम्युनिस्ट पार्टी कसैले पनि बनाउने छैनन् । अहिले संसारका लगभग सबै राष्ट्रमा कम्युनिस्ट पार्टी सञ्चालित छन् एक होइन अनेक छन् । गिन्ती गर्ने हो भने दुई सय राष्ट्रमा करिब हजार कम्युनिस्ट पार्टी होलान् । यो अवस्थाले कम्युनिस्ट आन्दोलनलाई ज्यादै ठुलो धक्का लागेको छ । साँच्चिकै एक राष्ट्रमा एउटा मात्र कम्युनिस्ट पार्टी हुन्थ्यो भने संसारका अत्यधिक राष्ट्रमा समाजवादी समाज विकास भएको हुने थियो । कम्युनिस्ट पार्टी घोषित रूपमा श्रमजीवी वर्गको पार्टी हो । एउटा राष्ट्रमा वर्गका आधारमा भन्नु पर्दा एउटा श्रमजीवी वर्ग रहेको हुन्छ । स्वाभाविक रूपले एउटा श्रमजीवी वर्गको राजनीतिक प्रतिनिधि संस्थाका रूपमा एउटै मात्र पार्टी हुनु स्वाभाविक हुन्छ । कम्युनिस्ट पार्टीको घोषणापत्रमा उल्लेख भएको निर्देशनात्मक विचारलाई बेवास्ता गर्दै आपसमा भिडन्त गराउने काम जसले गर्छ निजले कम्युनिस्ट पार्टीको घोषणापत्रलाई ठाडै उल्लङ्घन गरेको साबित हुन्छ । संसारभरका कम्युनिस्टका निम्ति हरेक देशमा एउटै मात्र कम्युनिस्ट पार्टी सञ्चालित हुनु विश्व कम्युनिस्ट आन्दोलनको महìवपूर्ण विषय हो । कम्युनिस्ट पार्टी किन विभाजित भइरहन्छन् ?कम्युनिस्ट पार्टीको नाम सिद्धान्त अनुरूप विकसित भएको छ । कम्युनिस्ट पार्टीको संरचना सिद्धान्त अनुरूप विकसित भएको हुन्छ । कम्युनिस्ट पार्टीको जन्म र विकास सिद्धान्त अनुरूप हुन्छ । कम्युनिस्ट पार्टीको सञ्चालन पनि सिद्धान्त अनुरूप मात्र हुन्छ । जब पार्टीका नेता सिद्धान्त अनुरूप चल्न सक्दैनन् त्यसपछि कम्युनिस्ट पार्टी समाप्त हुनका निम्ति विभाजित हुन्छ । यो भन्दा अर्को कारण छैन ।माक्र्सवादी दर्शनका तीन मुख्य नियम छन् । यिनै नियमका आधारमा यो दर्शनले पूर्णता प्राप्त गरेको छ । ब्रह्माण्डमा भौतिक पदार्थ मात्र छ । त्यो निरन्तर परिवर्तन र विकासको अवस्था हुन्छ । परिवर्तन र विकासका नियममा (१) विपरीत तत्वका बिच एकता र सङ्घर्षको नियम (२) मात्रात्मक परिवर्तनबाट गुणात्मक परिवर्तनको नियम तथा (३) निषेधको निषेध नियम छन् । कम्युनिस्ट पार्टीमा अन्तरपार्टी सङ्घर्ष, आलोचना, आत्मालोचना र आलोचनात्मक दृष्टिकोणको आधारमा प्रकट हुने व्यवहारले विपरित तत्वको भूमिका निर्वाह गरेका हुन्छन् । यस्तो अवस्था कम्युनिस्ट पार्टीका हरेक तह, हरेक संरचनामा हुने हरेक कमिटीमा यस किसिमको अवस्था प्रकट हुन्छ । कम्युनिस्ट पार्टीका सबै तहका संरचनाबिच हुने जुनसुकै छलफलले विपरीत तìवको भूमिका निर्वाह गरेको हुन्छ । यसलाई नै अन्तरपार्टी सङ्घर्ष भन्छन् । अन्तरपार्टी सङ्घर्षले नै कम्युनिस्ट पार्टीमा विपरीत तìवको भूमिका निर्वाह गरेको हुन्छ । यस आधारमा भन्नुपर्दा कम्युनिस्ट पार्टीका कुनै पनि तहको नेताको आलोचना त्यो जतिसुकै गम्भीर किन नहोस् उनको दीर्घ जीवनको आधार बनेको हुन्छ । त्यसो भएर विगतका महापुरुष सिद्धार्थ गौतम भनौँ या स्वयम् कार्ल माक्र्स र फ्रेडरिक एङ्गेल्स भनौँ आफ्नो आलोचनाबाट कहिल्यै अलग भएनन् ।कम्युनिस्ट पार्टी सञ्चालनसम्बन्धी सिद्धान्तकम्युनिस्ट पार्टीको मूल सिद्धान्त माक्र्सवाद हो । यो सिद्धान्तलाई विकास गर्ने महान् व्यक्ति कार्ल माक्र्स, फ्रेडरिक एङ्गेल्स र जेनी माक्र्स हुन् । माक्र्सवादका तीन अभिन्न अङ्ग छन् । (१) द्वन्द्वात्मक ऐतिहासिक भौतिकवाद (२) राजनीतिक अर्थशास्त्र तथा वैज्ञानिक समाजवाद । अहिलेसम्म सिद्धान्त र व्यवहारबाट समृद्ध गर्न योगदान गर्ने संसारका अन्य महापुरुष लेनिन, स्टालिन, माओत्सेतुङ, किम इल सुङ, होचिमिन्ह देङ स्याओ पेङ, चे ग्वेरा र मदन भण्डारी हुन् । सम्झन सकिने संसारभरि महान् व्यक्तिहरू लाखौँ लाख रहेका छन् । सबैको प्रेरणाले आज पनि कम्युनिस्ट आन्दोलन समाजमा सम्मानित छ । कम्युनिस्ट पार्टी सञ्चालनसम्बन्धी सिद्धान्त निम्न रहेका छन् ः १. \tकम्युनिस्ट पार्टी सञ्चालित हुने मूल सिद्धान्त माक्र्सवादी दर्शनका तीन मुख्य नियम हुन् । कुनै पनि जीवित वा निर्जीव संरचनाको केन्द्रमा विपरीत तìव विद्यमान हुन्छ । विपरीत तत्वकाबिच निरन्तर एकता र सङ्घर्षको अवस्था अनवरत भइरहेको हुन्छ । यो अवस्थाले गर्दा त्यसको अस्तित्व विद्यमान हुन्छ । कम्युनिस्ट पार्टी सचेत मानवीय संरचना हुन्छ । त्यस्मा विविध रूपका अन्तरपार्टी सङ्घर्ष भइरहेका हुन्छन् । विविध रूपमा वैचारिक मत भिन्नतासहित कम्युनिस्ट पार्टी निरन्तर गतिशील भइरहेका हुन्छन् । जहिले अन्तरपार्टी सङ्घर्ष समाप्त हुन्छ कम्युनिस्ट पार्टी कि विभाजित हुन्छ कि समाप्त हुन्छ । २. \tकम्युनिस्ट पार्टीमा विचारधारात्मक पक्ष प्रमुख हुने भएकाले सबभन्दा पहिले पार्टी निर्माण हुँदा सिद्धान्त र केन्द्रीय नेतृत्व विकसित हुन्छ अथवा पहिले माथि निर्माण हुन्छ र तलतिर प्रवाहित हुन्छ । तलबाट अनुमोदन भएर माथि नवीकृत हुन्छ । तल जनतासँग जीवन मरण सम्बन्ध बनाएर रहेका पार्टी कार्यकर्ता तथा सदस्य हुन्छन् । उनीहरूले पार्टीमा अपनत्व प्रकट गर्छन् । त्यसपछि मात्र कम्युनिस्ट पार्टी महान् बन्न सक्छ । ३. \tकम्युनिस्ट पार्टी माथिदेखि तलसम्म केन्द्रीकृत नेतृत्व विकेन्द्रीकृत अधिकारले युक्ति शृङ्खलाबद्ध कमिटी प्रणालीमा आबद्ध संरचनासहित अस्तित्वमा हुन्छ । ४. \tकम्युनिस्ट पार्टीमा एकल व्यक्तिले निर्णय गर्न पाउँदैन । पार्टीमा सामूहिक निर्णय प्रणाली हुन्छ । पार्टीमा कुनै पनि नेताले आफ्नो बारेमा बाहेक पार्टीका निम्ति व्यक्तिगत निर्णय गर्न पाइँदैन । ५. \tपार्टी सदस्यता प्राप्त गरेपछि मात्र आफूलाई सो पार्टीको सदस्य बनाउन पाइन्छ । सदस्यता प्राप्तिपछि उनी पार्टी कमिटीमा सङ्गठित हुनु पर्छ । उनले नियमित सदस्यता शुल्क र अतिरिक्त सहयोग लेबी तिर्नु पर्छ । पार्टीले निर्णय गरेर प्रदान गरेको जिम्मेवारी पूरा गर्नु पर्छ । उनको अरू सबैको भन्दा फरक कार्यक्षेत्र हुनु पर्छ । पार्टीले प्रदान गरेको जुनसुकै कार्यक्षेत्रमा जिम्मेवारी बहन गर्न नचाहने व्यक्ति पार्टी सदस्य बन्न पाइँदैन ।६. \tहरेक पार्टी सदस्य समयमा बैठकमा अनिवार्य उपस्थित हुनु पर्छ । आफ्नो पार्टीको मुखपत्र अनिवार्य अध्ययन गर्नु पर्छ । कमिटीका हरेक सदस्यले बैठकको छलफलमा अनिवार्य भाग लिनु पर्छ । हरेक महिनाको अन्तिममा एक अर्कामा आलोचना र आत्मालोचनाका निम्ति बैठक आयोजना गर्नु पर्छ । ७. \tकमिटीको प्रमुखले नियमित बैठक बोलाउनु पर्छ । छलफलका विषय पहिले नै कमिटी सदस्यलाई उपलब्ध गराउनु पर्छ । छलफलमा सबै सदस्यले आफ्नो विचार राख्नु पर्छ । बैठकमा आएर चुप लागेर बस्न र पाइन्न । ८. \tकमिटीमा हुने छलफल सर्वसम्मत भएन भने मत विभाजनबाट निर्णय गर्नु पर्छ । बहुमतको निर्णय पार्टीको निर्णय हुन्छ । ९. \tतल्लो कमिटी माथिल्लो कमिटीको मातहत हुन्छ । सम्पूर्ण सदस्यता केन्द्रीय कमिटीको मातहत हुन्छ । १०. \tपार्टी सदस्यलाई कुनै पनि तहको नेताले वा कमिटीले उनी पार्टीमा रहन चाहँदासम्म निष्कासन गर्न पाइन्न । पार्टीको अधिकार प्राप्त कमिटीले गल्तीको आधारमा खास समयसम्म कुनै व्यक्तिलाई निलम्बनसम्म गर्न सक्छ । आफैँ पार्टी सदस्यता परित्याग गरेर जाने व्यक्तिप्रति सहानुभूतिशील हुनु पर्छ । कम्युनिस्ट पार्टीको कुनै पनि सदस्यले जनताको मुक्ति र समृद्धिका निम्ति जीवन समर्पित गरेको हुन्छ । सम्बन्धित राष्ट्रको संविधान र ऐन नियमका आधारमा उसले आफ्ना सम्पूर्ण सम्भावना राष्ट्र र जनताका निम्ति समर्पित गरेको हुन्छ । यस्तो अवस्थामा कुनै पनि पार्टीका जिम्मेवारलाई सम्बन्धित पार्टीको नेतृत्वले निष्कासन गर्न पाउने जस्तो विषय सम्बन्धित राष्ट्रको न्यायिक निकायमा पुनरवलोकन हुने व्यवस्था कायम गरिनु पर्छ । ११. \tपार्टीमा सधैँ जनवादी केन्द्रीयताको सिद्धान्त अवलम्बन गरिन्छ, गर्नु पर्छ । पार्टी सदस्यले अथवा प्रतिनिधिले महाधिवेशन, अधिवेशन, भेला विभिन्न रूपका बैठकमा जे निर्णय गर्छन्, त्यही निणर्यलाई पालना गर्छन् । निर्णय गर्दा उनीहरूले जनवादको प्रयोग गर्छन् । आफैँले निर्णय गरेको विषय पालना गर्दा केन्द्रीयताको रूपमा प्रकट भएको हुन्छ । जनवादबिना केन्द्रीयताको अस्तित्व हुँदैन र केन्द्रीय बिनाजनवादको पनि अस्तित्व हुँदैन । कम्युनिस्ट पार्टीमा जनवाद र केन्द्रीयता मिलेर जनवादी केन्द्रीयत भएको हुन्छ । आजको ज्वलन्त आवश्यकता कम्युनिस्ट पार्टीका बिच एकता अनेकौँ तथ्यले प्रस्ट पारेका छन् कम्युनिस्ट पार्टीहरूका बिच एकता आजको ज्वलन्त आवश्यकता हो । नेपालमा मात्र होइन सारा संसारभरिका राष्ट्रमा कम्युनिस्टका बिच पार्टी एकता अपरिहार्य आवश्यकताका रूपमा प्रकट भएको छ । कम्युनिस्ट आन्दोलनमा सङ्घर्षको मुख्य रूप सशस्त्र सङ्घर्ष पहिले पनि उचित थिएन आज पनि उचित छैन । हतियारले सुसज्जित शत्रुसित लड्नु प¥यो भने हतियारै उठाउनु पर्छ । आज वर्ग सङ्घर्ष सञ्चालन गर्दा हतियार उठाउनु पर्दैन । पहिले पनि अनिवार्य हुँदैन्थ्यो । विभिन्न कालखण्डमा वर्ग शत्रुको रगतले हात रङ्गिएन भने त्यो कम्युनिस्ट हुन सक्दैन भनेर कम्युनिस्टलाई आततायी बनाउने काम विभिन्न नेताले गरे । दोस्रो विश्व युद्धपछि औपनिवेशिक साम्राज्यवाद पराजित भएको थियो । राष्ट्रिय मुक्ति आन्दोलनले दिविग्जय प्राप्त गरेको थियो । त्यसबेला बहुदलीय प्रतिस्पर्धात्मक राजनीतिक प्रणालीका माध्यमबाट श्रमजीवी वर्गले राज्यको नेतृत्व गर्ने अवस्था सिर्जना भएको थियो । कम्युनिस्ट आन्दोलनमा रहेको उग्र अराजकतावादले सशस्त्र क्रान्तिको नाममा लामो समयसम्म आफूसँग रहेका योद्धाको बलिदान गराइरहयो । दोस्रो विश्व युद्धपछि खास गरी सन् १९६० देखिका संसारमा भएका सबै सशस्त्र सङ्घर्ष असफल भए । गलत भएकै हुनाले ती सङ्घर्ष असफल भएका थिए । अहिले विश्वव्यापी शान्तिपूर्ण र वैधानिक प्रक्रियाबाट बहुदलीय प्रतिस्पर्धाको राजनीतिक प्रणालीको उपयोग गर्दै संसारका हरेक राष्ट्रमा कम्युनिस्ट क्रान्तिकारीले विजय हासिल गर्ने अवस्था सिर्जना भएको छ । यो २१ औँ शताब्दीको युग शान्तिपूर्ण र वैधानिक प्रक्रियाबाट वैज्ञानिक समाजवाद निर्माण गर्ने युुग हो । यसलाई पूर्ण क्षमताका साथ उपयोग गर्नु पर्छ र विश्वव्यापी रूपमा हरेक राष्ट्रमा समाजवाद निर्माण गर्नु पर्छ । हतियारको होडबाजीलाई रोक्न सकिएन भने तेस्रो विश्वयुद्धको खतरा नजिक भइरहेको भान हुन्छ । विश्वयुद्धलाई रोक्नका निम्ति संसारका जति राष्ट्रमा कम्युनिस्ट पार्टी क्रियाशील छन् सबैले आफूसक्दो प्रयत्न गर्नु पर्छ । सशस्त्र सङ्घर्षबाट समाजवाद निर्माण गर्ने काल २१ औँ शताब्दीको सुरुदेखि समाप्त भएको छ र शान्तिपूर्ण र वैधानिक प्रक्रियाबाट समाजवाद निर्माण गर्ने युगिन अभिभारा आाजका कम्युनिस्ट क्रान्तिकारीका काँधमा आएको छ । अबको समाजवाद राष्ट्रिय पुँजीवादसहितको तथा बहुदलीय प्रतिस्पर्धाको राजनीतिक प्रणाली अवलम्बन गर्ने समाजवाद मात्र वैज्ञानिक समाजवाद हुन सक्छ र सफल पनि हुने छ । सोभियत सङ्घमा समाजवादको असफलता र पुँजीवादको पुनस्र्थापनाको घटनाले के पुष्टि हुन्छ भने ब्रह्माण्डको सार्वभौम नियमको उल्लङ्घन हुन सक्दैन । सोभियत सङ्घमा समाजवाद निर्माण भयो तर समाजवादको विपरीत तत्व समाप्त गरियो । समाजवादमा विपरीत तत्वको भूमिका राष्ट्रिय पुँजीवादले मात्र निर्वाह गर्न सक्दथ्यो । आज पनि समाजवादमा राष्ट्रिय पुँजीवादले भूमिका निर्वाह गर्न सक्छ । विपरीत तत्वका बिच एकता र सङ्घर्षको नियम ब्रह्माण्ड परिचालनको अनुलङ्घनीय नियम हो । माक्र्स र एङ्गेल्सले यही नियम अनुसरण गरेर द्वन्द्वात्मक र ऐतिहासिक भौतिकवादी दर्शन विकास गरेका थिए । जसलाई दोस्रो कम्युनिस्ट अन्तर्राष्ट्रको प्रमुख भएका बखत एङ्गेल्सको प्रस्तावमा त्यसलाई माक्र्सवादी दर्शन नामकरण गरिएको हो । नेपालका कम्युनिस्ट पार्टीले माक्र्स एङ्गेल्सले एउटा राष्ट्रमा एउटा मात्र कम्युनिस्ट पार्टी विकसित भएर मात्र समाजवाद निर्माण गर्न सकिन्छ भन्ने निर्देशनात्मक सिद्धान्तलाई बेवास्ता गरिरहेका छन् । अहिले नेपाल राष्ट्रमा श्रमजीवी वर्ग एउटा मात्र छ । एउटा श्रमजीवी वर्गलाई विभाजित गरेर अनेक कम्युनिस्ट पार्टी सञ्चालन गर्नु प्रकारान्तरले माक्र्सवाद लेनिनवादको विरोध गर्नु हो । जसरी भए पनि जुनसुकै तरिका अपनाएर पनि कम्युनिस्ट एउटै कम्युनिस्ट पार्टीमा एकीकृत हुनु पर्छ । तब मात्र नेपालमा समाजवाद निर्माण गर्न सकिने छ । अबको वैज्ञानिक समाजवाद बहुदलीय प्रतिस्पर्धाको राजनीतिक प्रणाली अवलम्बन गर्ने राष्ट्रिय पुँजीवादसहितको समाजवाद मात्र हुन सक्छ । चौथो कम्युनिस्ट अन्तर्राष्ट्रको स्थापनासंसारमा सयभन्दा धेरै राष्ट्रमा कम्युनिस्ट पार्टी विकसित भएका छन् । अन्तर्राष्ट्रको स्थापना भयो भने विश्वव्यापी श्रमजीवी जनताको मनोबल धेरै उच्च बन्ने छ । यसको काम हरेक वर्ष नयाँ राष्ट्रमा कम्युनिस्ट अन्तर्राष्ट्रको भव्य सम्मेलन आयोजना गर्ने र प्रतिनिधिले आआफ्नो राष्ट्रको राजनीतिक अवस्थाको जानकारी दिने लिने मुख्य काम हुने छ । पहिले विकसित भएका राष्ट्रले भर्खर समाजवाद निर्माणमा प्रवेश गरेका राष्ट्रलाई सहयोग गर्ने कामबाट महìवपूर्ण अभिभारा पूरा हुने छ । कम्युनिस्ट अन्तर्राष्ट्रको हेड क्वाटर हरेक वर्ष नयाँ राष्ट्रमा जाने छ । अब बन्ने कम्युनिस्ट अन्तर्राष्ट्र चौथो अन्तर्राष्ट्र हुने छ । पहिलो अन्तर्राष्ट्र १८६८ मा माक्र्स र एङ्गेल्सले निर्माण गरेका थिए । दोस्रो कम्युनिस्ट अन्तर्राष्ट्र सन् १८८९ मा एङ्गेल्सको नेतृत्वमा निर्माण भएको थियो र तेस्रो कम्युनिस्ट अन्तर्राष्ट्र सन् १९१७ को सर्वहारा समाजवाद क्रान्तिको सफलता पछि सन् १९२२ मा लेनिनको नेतृत्वमा स्थापना भएको थियो । त्यो सन् १९४३ मा सोभियत सङ्घ र संसारभरिका राष्ट्रिय स्वतन्त्रता प्राप्त राष्ट्रको रक्षाका निम्ति भङ्ग गर्न परेको थियो । अब बन्ने अन्तर्राष्ट्रले त्यसकै निरन्तरता कायम गर्ने छ । जब सोभियत सङ्घको कम्युनिस्ट पार्टी र जनवादी गणतन्त्र चीनको कम्युनिस्ट पार्टीका बिच अन्त्यहीन विवाद सुरु भयो सारा संसारका कम्युनिस्ट पार्टी विभाजित भए । त्यस कालमा संसारभरिका कम्युनिस्टका बिच निराशा फैलियो । सबै देशका कम्युनिस्टले विभाजित हुने गरी कम्युनिस्ट अन्तर्राष्ट्र कायम गर्नु उचित छैन भन्ने एउटा विचार जबरजस्त विकसित थियो तर आज त्यो अवस्था छैन त्यसो भएर आज कम्युनिस्ट अन्तर्राष्ट्रको सान्दर्भिकता प्रकट भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140372",
      "image": "https://gorkhapatraonline.com/storage/media/247435/conversions/4445-original-thumb.jpg"
    },
    {
      "slug": "140371",
      "title": "आजको मौसमः कोशीमा मन्द शीतलहर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "हाल देशमा पश्चिमी वायुको सामान्य प्रभाव रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । मधेस प्रदेशको पूर्वी भूभाग तथा कोशी प्रदेशको तराई भूभागमा मन्द शीतलहरको अवस्था रहेको छ । बाँकी तराईका धेरै स्थानहरूमा पनि हुस्सु तथा कुहिरो लागेको छ । पहाडी र हिमाली भूभागमा मौसम मुख्यतया सफा रहेको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते ।  हाल देशमा पश्चिमी वायुको सामान्य प्रभाव रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । मधेस प्रदेशको पूर्वी भूभाग तथा कोशी प्रदेशको तराई भूभागमा मन्द शीतलहरको अवस्था रहेको छ । बाँकी तराईका धेरै स्थानहरूमा पनि हुस्सु तथा कुहिरो लागेको छ । पहाडी र हिमाली भूभागमा मौसम मुख्यतया सफा रहेको छ ।आज दिउँसो कोशी प्रदेशको पहाडी भू–भागमा आंशिक बदली रही बाँकी भू–भागमा मौसम मुख्यतया सफा रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ । तराईका धेरै स्थानहरूमा हुस्सुरकुहिरोको सम्भावना रहेकोले दैनिक जनजीवन, कृषि, स्वास्थ्य,यातायात तथा हवाई उडानमा असर पर्न सक्ने हुनाले आवश्यक सतर्कता अपनाउन अनुरोध गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140371",
      "image": "https://gorkhapatraonline.com/storage/media/247434/conversions/weather_a-original-thumb.jpg"
    },
    {
      "slug": "140370",
      "title": "वैद्यखाना सञ्चालनको वैकल्पिकमार्ग",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "कुनै पनि योजना सञ्चालन गर्न उक्त योजनाको आवश्यकता, यसबाट जनताले पाउने लाभ, यसलाई सञ्चालन गर्न आवश्यक पर्ने भौतिक पूर्वाधार, दक्ष जनशक्ति र अन्य जनशक्ति, आर्थिक स्रोत र यसबाट उत्पादित भएको वस्तुको प्रयोग वा उपभोग गर्ने जनसङ्ख्या आवश्यक हुन्छ ।",
      "longContent": "कुनै पनि योजना सञ्चालन गर्न उक्त योजनाको आवश्यकता, यसबाट जनताले पाउने लाभ, यसलाई सञ्चालन गर्न आवश्यक पर्ने भौतिक पूर्वाधार, दक्ष जनशक्ति र अन्य जनशक्ति, आर्थिक स्रोत र यसबाट उत्पादित भएको वस्तुको प्रयोग वा उपभोग गर्ने जनसङ्ख्या आवश्यक हुन्छ । यिनै विषयलाई ध्यानमा राखेर सिंहदरबार वैद्यखानालाई सञ्चालन गर्न सकिन्छ । यो कुनै नयाँ योजना होइन यस संस्थाको इतिहास, पृष्ठभूमि र आवश्यकता हेरेर यसलाई सञ्चालनमा ल्याउनु पर्छ । एलोप्याथिक उपचार पद्धतिको साथसाथै आयुर्वेद पद्धतिका औषधीको प्रयोग गर्न चाहेका छन्, आमजनताले । नेपालको मात्र आवश्यकता नभएर आयुर्वेदिक औषधी उत्पादन गर्ने सरकारी स्तरमा नै एउटा संस्थाको आवश्यकता छ । योजना कसले सञ्चालन गर्ने भन्ने विषय महत्वपूर्ण हुन्छ । सिंहदरबार वैद्यखाना सञ्चालन गर्न जिम्मेवारी स्वास्थ्य मन्त्रालयको हो । माथि उल्लिखित आधारको सन्दर्भमा यसको पृष्ठभूमिलाई पनि केही उल्लेख गर्नुपर्ने हुन्छ । शरीर, मन, इन्द्रिय र आत्माको संयोग नै आयु हो । निरन्तर रूपमा चल्ने एक क्षण पनि नरोकिने भएकाले यसलाई नित्य पनि भनिन्छ र त्यस आयुको ज्ञान जुन शास्त्र वा विद्याबाट प्राप्त हुन्छ त्यो नै आयुर्वेद हो । आयुर्वेद मनुस्य जस्तै पशुपन्छी तथा विभिन्न वनस्पतिसँग पनि सम्बन्धित छ । ज्ञानको प्रारम्भ सृष्टिभन्दा पहिले नै आयुर्वेदको उत्पत्ति भएको केही विद्वान्को मत छ । आयुर्वेदको उत्पत्ति पनि मानिसको उत्पत्तिभन्दा पहिले नै भएको हो । मानव जाति र पशुपन्छीको जीवनको सृष्टिदेखि नै अन्य खानपिनको अलावा औषधीको आवश्यकता भएको देखिन्छ । हालको अवस्था हेर्ने हो भने मानिसलाई खाना जति खर्च चाहिन्छ त्योभन्दा बढी औषधीमा लाग्छ । पोषणयुक्त खानामा पाँच वटा तत्व समावेश गरिएकोमा अब औषधीलाई पनि थप गरी छ वटा बनाउनु पर्ने भएको छ । नेपालमा सर्वप्रथम वैद्यखानाका नामको एक रसायनशाला हनुमानढोका दरबारमा मल्लकालीन समयमा स्थापना भए पनि वर्तमान सिंहदरबार वैद्यखाना नामको संस्थानको स्थापना तत्कालीन राजा सुरेन्द्र वीरविक्रम शाहको समयमा भएको हो । नेपालका तत्कालीन प्रधानमन्त्री जङ्गबहादुर राणाले आफ्‌नो इच्छानुसार सुधार गरी अनेकानेक रसायन एवं औषधी निर्माण गराएका थिए । जसमा महाराजा चन्द्रोदय, शिवप्रसाद, रससिन्दुर जीवनारायण तेल आदि उल्लेखनीय छन् । अष्टादश (१८) संस्कार एवं विभुक्षित पारद निर्माण भएको थियो । जङ्गबहादुरले हनुमानढोका दरबारबाट थापाथली दरबारमा उक्त वैद्यखानालाई स्थानान्तरित गरेका थिए । विसं १९०५ माघ १३ गते सोमबारको दिनमा भीषण अग्निकाण्डमा कतिपय औषधी नष्ट भएको थियो । त्यसपछि थापाथलीबाट त्रिपुरेश्वरमा सारियो । तत्कालीन प्रधानमन्त्री चन्द्रशमशेर जबराद्वारा वैद्यखानाको भवन निर्माण गरी उक्त वैद्यखानालाई सिंहदरबारमा स्थापित गरियो ।इसं १९३८ को द्वितीय विश्वयुद्धमा नेपालको सेनाको साथमा सिंहदरबार वैद्यखानाबाट निर्मित औषधी पनि विदेशमा पठाइएको थियो । त्यसबाट विदेशी चिकित्सक पनि प्रभावित भएका थिए । यस वैद्यखानामा निर्मित रातोबरि अतिसार (पखाला) लागेमा र हरियो मलम सद्योव्रण (तुरुन्त काटेका घाउ) का लागि धेरै प्रभावशाली भएका थिए । राजकीय व्यवस्था अनुसार सिंहदरबार वैद्यखानाको अतिरिक्त कुनै प्रकारको औषधालय निर्माण भएको थिएन । पूर्वराजा त्रिभुवनको शासनकालमा विसं २००७ मा नेपाल राज्यभरमा धर्मार्थ र औषधालयको निर्माण भएको हुँदा तत्कालीन राजा त्रिभुवनको काललाई आयुर्वेदिक स्वर्णयुग मानिएको थियो ।संसारमा मानव जातिको उत्पत्ति र विकाससँगै मानव शरीरमा रोगव्याधि पनि देखा पर्दै गए । त्यस्ता स्वास्थ्य समस्यालाई आआफ्‌नो ज्ञानको सहायताले समाधान गर्ने प्रयत्न गर्दै आए । मानव जातिको यही प्रयोग र प्रयासस्वरूप कालान्तरमा संसारमा विभिन्न किसिमका चिकित्सा प्रणाली विकसित भए । विश्वको प्राचीनतम चिकित्सा प्रणाली मानिने आयुर्वेद नेपालको मौलिक चिकित्सा प्रणाली हो । जसको फलस्वरूप २०५२ सालमा राष्ट्रिय आयुर्वेद स्वास्थ्य नीति लागु गरी त्यसको कार्यान्वयन गर्ने जिम्मेवारी आयुर्वेद विभागलाई तोकियो । सो नीतिको पहिलो वाक्यमा स्पष्टतः आयुर्वेद नेपालको राष्ट्रिय चिकित्सा पद्धति हो भनिएको छ ।धेरै वर्षदेखि यसरी सञ्चालन भइरहेको सिंहदरबार वैद्यखानाको औषधी उत्पादन कार्य कार्य लथालिङ्ग र अव्यवस्थित भई हाल देशमा आवश्यक पर्ने आयुर्वेदिक औषधी उत्पादन हुन नसकेको छैन । जसका कारण विदेश र निजी कम्पनीबाट आपूर्ति गर्नु परेको छ । स्वास्थ्य मन्त्रालयले नेपाललाई आवश्यक पर्ने आयुर्वेदिक औषधी उत्पादन गरेर सुधारका थालनी गर्नु पर्छ । सिंहदरबार वैद्यखानालाई पूर्ण रूपमा सञ्चालन गर्न मात्र निम्न चरण पूरा गर्नु पर्ने आवश्यकता छ । आयुर्वेद सेवाको विज्ञसमेतको संलग्न भएको योजनाकार, अर्थविद्, प्रशासनविद्सहितको एउटा उच्चस्तरीय समिति गठन पहिलो सर्त हुनु पर्छ । अर्थ मन्त्रालय, राष्ट्रिय योजना आयोग र स्वास्थ्य मन्त्रालयबिच छलफल गरी बजेटको व्यवस्था गरौँ । हाल नेपाल राज्यभरि आयुर्वेद संस्थामा औषधीका लागि बजेट व्यवस्था गर्ने, नेपाललाई आयुर्वेदिक औषधिको कति खपत छ, स्वदेशी र विदेशी गरी कति औषधी आयात हुन्छ, अहिलेभन्दा अरू औषधी सेवा, जनशक्ति कति आवश्यक पर्छ, त्यसबारे योजना बनाउने । समितिको ऐन र नियम अनुसार कार्यकारी निर्देशकको नियुक्ति, आयुर्वेद तथा वैकल्पिक महाशाखा अन्तर्गत राख्ने जस्ता कार्य तत्काल थाल्नु पर्छ ।सरकारले नसक्ने हो भने सार्वजनिक खरिद ऐन अनुसार बजेटको व्यवस्था गरी नियम अनुसार स्वदेशी तथा विदेशी निजी कम्पनीलाई सरकारको निर्देशन अनुसार काम गर्ने गरी वैद्यखानालाई सक्रिय बनाउनु पर्छ । वैद्यखानालाई आयुर्वेदिक हब बनाउन पनि हाल भएको पूर्वाधारलाई प्रयोगमा ल्याउन सकिन्छ । मानिसलाई लाग्ने, सर्ने र नसर्ने रोग जस्तै उच्च रक्तचाप, मुटु रोग, मधुमेह, एचआइभी एड्स, क्षयरोग क्यान्सरलगायत रोग रोकथाम र नियन्त्रण गर्ने तर्फका औषधीको उत्पादन, आयात, निर्यात र वितरण तर्फ कसैको ध्यान गएको छैन । नेपाल स्वास्थ्य अनुसन्धान र आयुर्वेद अनुसन्धान केन्द्रबाट के कति रोगका बारेमा अनुसन्धान भएको छ, अब नेपाललाई कस्ता कस्ता रोग बारेमा कस्ता कस्ता औषधी उत्पादन वा आयात गर्नु पर्छ भन्नेबारे आवश्यक परामर्श हुन आवश्यक छ । वैद्यखानालाई आयुर्वेद मात्रको औषधी उत्पादन र बिक्री वितरण गर्ने स्थानका रूपमा नहेरी यहाँ शैक्षिक कार्यक्रम पनि सञ्चालन गर्नुपर्ने आवश्यकता छ । औषधी व्यवस्था विभाग, नेपाल औषधी लिमिटेड कम्पनी र अन्य निजी कम्पनीको साझेदारका रूपमा भए पनि औषधी उत्पादन गर्नु आवश्यक छ । आर्थिक स्रोत र दक्ष जनशक्ति बिना सिंहदरबार वैद्यखाना सञ्चालन गर्न कठिन छ ।",
      "link": "https://gorkhapatraonline.com/news/140370",
      "image": "https://gorkhapatraonline.com/storage/media/247433/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140369",
      "title": "‘आमाको मुहार’ सार्वजनिक",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "चलचित्र ‘जुना : एक व्यथा’ को गीत ‘आमाको मुहार’ सार्वजनिक भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चलचित्र ‘जुना : एक व्यथा’ को गीत ‘आमाको मुहार’ सार्वजनिक भएको छ । गीतले बालविवाहपछि एक युवतीले भोग्नु परेका पीडा र सङ्घर्षलाई मार्मिक रूपमा चित्रण गरेको छ । गीतमा यदु राई लकान्द्रीको स्वर, जीवन सेन्चुरीको शब्द तथा रमेश सेन्चुरीको सङ्गीत रहेको छ । भिडियोमा चलचित्रकी मुख्य पात्र अस्मिता ढकालसहित कृष्णप्रसाद धिताल, देशभक्त खनाल, रश्मि भट्ट, अनिता बस्नेतलगायतका कलाकारको अभिनय रहेको छ ।निर्माता दीपकप्रसाद घिमिरेले चलचित्रमार्फत नेपाली समाजमा व्याप्त बालविवाह र महिला हिंसाका विकृतिलाई उजागर गर्ने उद्देश्य राखिएको बताउनुभयो । निर्देशक जीवन सेन्चुरीले यो एक ऐतिहासिक र विशिष्ट प्रकृतिको चलचित्र भएको उल्लेख गर्दै यसले नेपाली समाजका विभिन्न कुप्रथालाई सम्बोधन गर्ने प्रयास गरेको बताउनुभयो । गीतको भिडियोमा बालविवाहपछि एक युवतीले श्रीमान् र सासूबाट पाउने यातनालाई मार्मिक रूपमा प्रस्तुत गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140369",
      "image": "https://gorkhapatraonline.com/storage/media/247432/conversions/Aamako_Muhar_3_Nk0SrkC0x4-original-thumb.jpg"
    },
    {
      "slug": "140368",
      "title": "‘नार्कोलोजी’ लोकार्पण",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "अधिवक्ता निराज खड्काद्वारा लिखित ‘नार्कोलोजी’ पुस्तकको लोकार्पण गरिएको छ । पाल्पाली सङ्गमद्वारा काठमाडौँमा आयोजित कार्यक्रममा नेपाल सरकारको मन्त्रीपरिषद्का पूर्वअध्यक्ष खिलराज रेग्मीले पुस्तकको लोकार्पण गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते ।  अधिवक्ता निराज खड्काद्वारा लिखित ‘नार्कोलोजी’ पुस्तकको लोकार्पण गरिएको छ । पाल्पाली सङ्गमद्वारा काठमाडौँमा आयोजित कार्यक्रममा नेपाल सरकारको मन्त्रीपरिषद्का पूर्वअध्यक्ष खिलराज रेग्मीले पुस्तकको लोकार्पण गर्नुभयो । सङ्घीय संसद्का महासचिव पदमप्रसाद पाण्डे र लेखक तथा समालोचक सुवासचन्द्र पोखरेलले पुस्तकको समीक्षा गर्नुभएको थियो । कार्यक्रममा पाल्पाका सांसद ठाकुरप्रसाद गैरे, पूर्वमन्त्री सोमप्रसाद पाण्डे, पूर्वसांसद कुलप्रसाद नेपाल, वरिष्ठ अधिवक्ता भोजराज आचार्यलगायतले नेपालमा लागुऔषधको अवस्था, कानुनी व्यवस्था र यसको समाधानका उपायबारे आफ्ना धारणा राख्नुभएको थियो । कार्यक्रम सङ्गमका अध्यक्ष विष्णु खत्रीको सभापतित्वमा भएको थियो । पुस्तक लागुऔषधको समस्यालाई केन्द्रमा राखेर लेखिएको पुस्तकले नेपालमा बढ्दै गएको लागुऔषधको दुव्र्यसन र यसले पारेको असरबारे गम्भीर अध्ययन प्रस्तुत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140368",
      "image": "https://gorkhapatraonline.com/storage/media/247431/conversions/sambad-karyakram-original-thumb.jpg"
    },
    {
      "slug": "140367",
      "title": "चित्रकला प्रदर्शनी सुरु",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उन्नाइसौँ शताब्दीमा चीनको साङ्घाई सहर क्षेत्रमा विकसित सांस्कृतिक र सामाजिक विरासत झल्काउने चित्रकलाको प्रदर्शनी सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । उन्नाइसौँ शताब्दीमा चीनको साङ्घाई सहर क्षेत्रमा विकसित सांस्कृतिक र सामाजिक विरासत झल्काउने चित्रकलाको प्रदर्शनी सुरु भएको छ । साङ्घाई इतिहास म्युजियम, नेपालस्थित चिनियाँ राजदूतावास र नेपाल ललितकला प्रज्ञा–प्रतिष्ठानको सहभागितामा शुक्रबारबाट चिनियाँ नयाँ वर्षको उपलक्ष्यमा प्रदर्शनी सुरु भएको हो  । कार्यक्रममा पूर्वपरराष्ट्रमन्त्री सुजाता कोइरालाले नेपाल र चीनबिचको सम्बन्ध ऐतिहासिक रहेको बताउँदै यस्ता कार्यक्रमले सांस्कृतिक कूटनीतिलाई थप बलियो बनाउने बताउनुभयो । उहाँले सन् १९५५ मा दुई देशबिच कूटनीतिक सम्बन्ध स्थापना भएपश्चात् सम्बन्धले थप उचाइ लिएको बताउँदै पञ्चशीलको सिद्धान्त अनुसार नेपाल र चीनबिचको सम्बन्ध अघि बढिरहेको धारणा राख्नुभयो । प्रतिष्ठानका कुलपति हार्तम्छालीले साङ्घाईको सांस्कृतिक जनजीवनको विम्ब तथा झलकहरू चित्रकलामार्फत नेपालमै ल्याएर देखाएकोमा आयोजकलाई धन्यवाद दिनुभयो । उहाँले भन्नुभयो, “प्रदर्शनीले अन्तर्राष्ट्रिय छिमेकी भाइचारा, एकआपसमा पर्यटन प्रवर्धन तथा संस्कृति, कलाको प्रचारमा योगदान पुग्ने बताउँदै ऐतिहासिक महìवको सुन्दर सहर साङ्घाईलाई प्रत्यक्ष हेर्न मन लागेको बताउनुभयो । साङ्घाई इतिहास सङ्ग्रहालयका प्रमुख चउ छुनह्वाले साङ्घाई र काठमाडौँ हजारौँ माइल टाढा भए पनि यी दुई सहरबिच गहिरो सम्बन्ध रहेको बताउनुभयो । उहाँले भन्नुभयो, “चिनियाँ नयाँ वर्ष २०२५ को स्वागतमा आयोजित चित्रकलाले चीनको संस्कृति, परम्परा, वातावरण, पर्यावरण, जीवनशैली, ओपेरालगायत सङ्गीत संस्कृतिको समेत झलक दिएको र नयाँ वर्षले खुसी र उमङ्गलाई बोकेर आउने विश्वास गरिन्छ । सो अवसरमा चिनियाँ विद्यार्थीले बाँसुरीको धुनमा प्रत्यक्ष चित्रकलाको सिर्जना गर्दै, नेपाली गीत ‘रेशम फिरिरी...’ र चिनियाँ गीतसमेत प्रस्तुत गरेका थिए । प्रदर्शनीमा काठको साँचोमा रङ पोतेर कागजमा उतार्ने शैलीबाट बनाइएका ६० वटा चित्रकला राखिएका छन् । नेपाल र चीनबिच मित्रता भएको ७० वर्ष पुगेको अवसरमा चित्रकला, साहित्यलगायत विविध कार्यक्रमको आयोजना भइरहेको आयोजकले जनाएको छ । प्रदर्शनी माघ १८ गतेसम्म चल्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/140367",
      "image": "https://gorkhapatraonline.com/storage/media/247430/conversions/chitrkaala-pradasani-original-thumb.jpg"
    },
    {
      "slug": "140366",
      "title": "‘लाज शरणम्’ को नयाँ पोस्टर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "चलचित्र ‘लाज शरणम्’ को नयाँ पोस्टर शुक्रबार सार्वजनिक भएको छ । पोस्टरले चलचित्रका पात्र र उनीहरूको चरित्रलाई देखाएको छ । पोस्टरमा चलचित्रका मुख्य कलाकार मुकुन्द श्रेष्ठ, महेश त्रिपाठी, विजय बराल, अर्पण थापा र कमलमणि नेपाललाई प्रस्तुत गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चलचित्र ‘लाज शरणम्’ को नयाँ पोस्टर शुक्रबार सार्वजनिक भएको छ । पोस्टरले चलचित्रका पात्र र उनीहरूको चरित्रलाई देखाएको छ । पोस्टरमा चलचित्रका मुख्य कलाकार मुकुन्द श्रेष्ठ, महेश त्रिपाठी, विजय बराल, अर्पण थापा र कमलमणि नेपाललाई प्रस्तुत गरिएको छ । पोस्टरमा देखिनुभएका अभिनेता सीताराम कट्टेल (धुर्मुस) को गेटअपले यतिबेला चर्चा कमाएको छ । नेताको भूमिकामा देखिनुभएका कट्टेललाई दौरासुरुवाल र ज्वारीकोटमा देखाइएको छ । ‘लाज शरणम्’ हास्य टेलिशृङ्खला ‘सक्किगोनी’ समूहले निर्माण गरेको हो ।  अर्जुन घिमिरे (पाँडे), सागर लम्साल (बले), हरिष निरौला (क्रकोज), प्रियाना आचार्य (मुन्नी) लगायतका कलाकारले अभिनय गरेका छन् । चलचित्रको निर्देशन कुमार कट्टेल ‘जिग्री ब्रो’ ले गर्नुभएको छ । जेपिटी क्रियसनको ब्यानरमा निर्माण भएको चलचित्रमा नवीन श्रेष्ठ निर्माता, राम नरेश शाह र सिर्जना खड्का सहनिर्माताका रूपमा रहनुभएको छ । चलचित्र फागुन १४ गते महाशिवरात्रिको दिन प्रदर्शन हुने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140366",
      "image": "https://gorkhapatraonline.com/storage/media/247429/conversions/laaj-saranam-original-thumb.jpg"
    },
    {
      "slug": "140365",
      "title": "‘मायाप्रीति’ घोषणा",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वन टु थ्री स्टुडियोज प्रालिको ब्यानरमा बन्ने नयाँ नेपाली चलचित्र ‘माया प्रीति’ घोषणा गरिएको छ । प्रेमिल कमेडी श्रेणीमा आधारित चलचित्रलाई अवि श्रेष्ठले निर्देशन गर्दै हुनुहुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । वन टु थ्री स्टुडियोज प्रालिको ब्यानरमा बन्ने नयाँ नेपाली चलचित्र ‘माया प्रीति’ घोषणा गरिएको छ । प्रेमिल कमेडी श्रेणीमा आधारित चलचित्रलाई अवि श्रेष्ठले निर्देशन गर्दै हुनुहुन्छ । चलचित्रका कार्यकारी निर्मातामा अभिनेत्रृ निशा अधिकारी र सन्तोषकुमार कार्की रहनुभएको छ । निर्देशक श्रेष्ठका अनुसार यो नयाँ युगको प्रेम कथा हो, जसले सहज वा असहज परिस्थितिमा पनि प्रेमको मूल्यलाई एक समान राख्छ । चलचित्रबाट निर्देशनमा ‘डेब्यु’ गर्न लागेका श्रेष्ठले हलिउडको प्रसिद्ध टेलिभिजन च्यानल एचबिओमा काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140365",
      "image": "https://gorkhapatraonline.com/storage/media/247428/conversions/Nisha-Adhikari_Maya-Preeti-original-thumb.jpg"
    },
    {
      "slug": "140364",
      "title": "‘मिसिङ : केटी हराएको सूचना’ प्रदर्शनमा",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "चलचित्र ‘मिसिङ : केटी हराएको सूचना’ शुक्रबारबाट प्रदर्शनमा आएको छ । नाजिर हुसेन र सृष्टि श्रेष्ठको प्रमुख भूमिका रहेको चलचित्रलाई दीपेन्द्र गौचन निर्देशनले गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चलचित्र ‘मिसिङ : केटी हराएको सूचना’ शुक्रबारबाट प्रदर्शनमा आएको छ । नाजिर हुसेन र सृष्टि श्रेष्ठको प्रमुख भूमिका रहेको चलचित्रलाई दीपेन्द्र गौचन निर्देशनले गर्नुभएको छ । चलचित्रले पहाडी–मधेशीबिचको मेलमिलापको प्रयासलाई कथा बनाएको छ, जहाँ नाजिर ‘राम’ र सृष्टि ‘सीता’ को भूमिकामा देखिनुभएको छ । ट्राई सिटी पिक्चर्सको ब्यानरमा निर्माण भएको चलचित्रमा नाजिर र सृष्टिसँगै सञ्जय गुप्ता, रामनारायण ठाकुर, मदन ठाकुर, रिना रिमाल, कौसल्या ठाकुर, ललितादेवी मिश्र, रूपेश मण्डल, सुदीप पटेल, अनिल कुर्मी, मनोज शाह, अर्जुन पोखरेल, ओमप्रकाश कर्णलगायतका कलाकारको अभिनय रहेको छ । नकिम उद्दिन कार्यकारी निर्माता रहनुभएको चलचित्रको कथा, लेखन गौचनकै रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140364",
      "image": "https://gorkhapatraonline.com/storage/media/247427/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140363",
      "title": "विषादीका कारण मासियो तरकारी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ १२ गते । पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ । राप्ती नगरपालिका–४ र ५ का किसानले लगाएको काउली, बन्दा र अन्य तरकारी बालीमा ढुसी लाग्ने, डढ्ने रोगका कारण फल्न लागेको बोट मरेको कृषि विकास कार्यालय चितवनले जानकारी दिएको छ । रोगले तरकारी बाली मर्न थालेपछि कृषि विकास कार्यालयको नेतृत्वमा प्राविधिकको टोलीले गरेको निरीक्षणपछि परीक्षणमा अत्यधिक विषादीको प्रयोग भएको पाइएको छ । रोगबाट लड्नका लागि प्रयोग गरिएको विषादीका कारण ढुसी लाग्ने, मर्ने जस्ता समस्या भेटिएको कृषि विकास कार्यालय चितवनकी बाली संरक्षण अधिकृत गीता केसीले भन्नुभयो । रोग देखा परेपछि कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरमा रहेको रोग अन्वेषण प्रयोगशालामा नमुना पठाइएको थियो । उक्त प्रयोगशालाको प्रारम्भिक रिपोर्टले काउली र बन्दामा विषादीले रोग ल्याउने काम गरेको देखिएको बाली संरक्षण अधिकृत केसीले बताउनुभयो ।प्रारम्भिक परीक्षणमा विषादी नै भएका कारण देखिएपछि सङ्घीय प्रयोगशालामा थप परीक्षणका लागि पठाइएको उहाँले जानकारी दिनुभयो । धेरै क्षेत्रको तरकारी बारीमा यस्तो समस्या देखिएको छ । कार्यालयले गरेको अनुगमनका क्रममा कम्तीमा तीन बिघा क्षेत्रफलमा यस्तो समस्या देखिएको छ । अन्य स्थानमा पनि समस्या भएको जानकारी आएपछि कार्यालयको प्रतिनिधिसहितको प्राविधिकको टोलीले थप अध्ययन गरी राखेको उहाँले जानकारी दिनुभयो । कृषि विकास कार्यालय चितवनका बागवानी विकास अधिकृत स्वस्तिका चौहानका अनुसार राप्ती नगरपालिका विभिन्न स्थानमा लगाइएको धेरै प्रकारका तरकारीमा रोगको समस्या देखिएको छ । उहाँले भन्नुभयो, “प्रारम्भिक चरणमा विषादीको प्रयोग व्यापक भएर पातमा चोट लाग्यो । चोटका कारण बिरुवाले खाना लिन सकेन । बिरुवा कमजोर भएको अवस्थामा चिस्यान दिनका लागि किसानले बालीमा पानी लगाउँदा चिस्यान बढी बिरुवामा चोट अझ बढ्न गयो ।” पूर्वी चितवन तरकारीको पकेट क्षेत्रसमेत हो । यहाँ नयाँ प्रकारको रोगका कारणले गर्दा किसान मर्कामा परेका छन् । राप्ती नगरपालिका–८, बडहराका किसान शिवराज धरेलले राप्तीका सबै किसानले लगाएको काउली जातिका तरकारीमा यो रोग लागेको बताउनुभयो । रोगको लक्षण देखिएपछि कृषि विकास कार्यालय र नगरपालिकाको कृषि विकास शाखामा जानकारी गराएको उहाँले बताउनुभयो । अहिले बन्दा, काउलीमा सुरुमा पातको टुप्पो मरेको छ । त्यसको फलको आकार र ओजन नआउने र हेर्दा खान हुने जस्तो नदेखिने उहाँले बताउनुभयो । एकदेखि अर्कोमा तीव्र गतिमा रोग सरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140363",
      "image": "https://gorkhapatraonline.com/storage/media/247426/conversions/bnsdfgn-original-thumb.jpg"
    },
    {
      "slug": "140362",
      "title": "श्रमिक मागपत्र प्रमाणीकरणको अधिकार राजदूतलाई नै दिन माग",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार ऐन, २०६४ को संशोधन गर्न बनेको विधयेकको मसौदामा मागपत्र प्रमाणीकरण गर्ने अधिकार वैदेशिक रोजगार विभागलाई दिने उल्लेख गरेको छ । वैदेशिक रोजगारीमा गएका श्रमिकको न्यायको वकालत गर्दै आएको पिपुल फोरमले शुक्रबार राजधानीमा आयोजना गरेको ‘प्रस्तावित व्यवस्थाले पार्ने पभाव र ऐनमा संशोधनका थप विषय’ सम्बन्धी छलफलमा सहभागी सरोकारवालाले सो कुरामा जोड दिएका हुन् । वरिष्ठ अधिवक्ता सोम लुइँटेलले श्रम गन्तव्य देशबाट आउने मागपत्र प्रमाणीकरणको अधिकार यसअघिकै व्यवस्था अनुसार श्रम गन्तव्य देशमा रहेका राजदूतावासलाई दिनुपर्ने बताउनुभयो । प्रस्तावित विधयेकमा गरिएको व्यवस्था अनुसार मागपत्र प्रमाणीकरणको अधिकार वैदेशिक रोजगार विभागलाई दिँदा विभिन्न समस्या आउने उल्लेख गर्दै उहाँले भन्नुभयो, “नेपालमा कार्यालय भएको विभागले श्रम गन्तव्य देशका रोजगारदाता कम्पनी राम्रा वा नराम्रा हुन् भन्ने बुझ्न सक्दैन । हाम्रा श्रमिक नराम्रा रोजगारदाता कम्पनीमा पुगेर शोषणमा पर्न सक्छन् ।” प्रस्तावित विधयेकको मसौदामा वैदेशिक रोजगारीमा जाँदा लाग्ने लागत खर्चबारे स्पष्ट नभएको अवस्थामा श्रमिक अझै ठगिने समस्या बढ्ने वरिष्ठ अधिवक्ता लुइँटेलले बताउनुभयो । उहाँका अनुसार वैदेशिक रोजगारमा जाने श्रमिकका लागि शून्य लागतमा पठाउने व्यवस्था गर्नु पर्छ । श्रमिक पठाउँदा लाग्ने खर्च गन्तव्य देशका रोजगारदाताले बेहोर्ने व्यवस्था गर्नु पर्छ ।उच्चदक्ष वा व्यावसायिकबाहेक वैदेशिक रोजगारीमा पठाउँदा संस्थागत रूपमा पठाउने व्यवस्था गर्नुपर्ने बताउँदै अधिवक्ता लुइटेलले भन्नुभयो, “अन्य देशमा व्यक्तिगत श्रम स्वीकृति उच्च दक्षबाहेक सबैको श्रम स्वीकृति संस्थागत वैदेशिक रोजगार व्यवसायी कम्पनीबाट मात्रै हुन्छ । श्रम मन्त्रालयले तयार गरेको वैदेशिक रोजगार ऐन, २०६४ को संशोधन मसौदा मन्त्रीस्तरीय निर्णय गरी सरोकारवालाको राय–सुझावका लागि मन्त्रालयको वेबसाइटमा राखिसकेको छ । सरोकारवालाले १५ दिनभित्र इमेलमार्फत कारणसहितका लिखित सुझाव मन्त्रालयलाई दिन सक्ने व्यवस्था गरेको छ । उक्त मसौदामा ऐनको प्रस्तावनादेखि नै निजी क्षेत्रले हाल पाइरहेको भूमिका खुम्च्याउँदै लगिएको आरोप छ । वैदेशिक रोजगार बोर्ड सचिवालय गठन, तालिमलगायतका पक्षमा निजी क्षेत्रलाई हाल कायम रहेको जिम्मेवारी कटौती गरेर उनीहरूको भूमिका ठुलो मात्रामा खुम्च्याइएको भन्दै आलोचनासमेत हुन थालेको छ । वैदेशिक रोजगार ऐन, २०६४ को प्रस्तावनामा ‘वैदेशिक रोजगार व्यवसायलाई प्रवर्धन गर्दै सो व्यवसायलाई सुरक्षित, व्यवस्थित र मर्यादित बनाउन तथा वैदेशिक रोजगारमा जाने श्रमिक र वैदेशिक रोजगार व्यवसायीको हकहितको संरक्षण गर्नका लागि’ भन्ने व्यवस्था छ । संशोधन मसौदामा “वैदेशिक रोजगारलाई सुरक्षित, व्यवस्थित, मर्यादित बनाई वैदेशिक रोजगारीमा जाने श्रमिकको अधिकार सुरक्षित गर्न वाञ्छनीय भएकाले, ” मात्र प्रयोग भएको छ । श्रममन्त्रीको अध्यक्षतामा रहने बोर्डमा मन्त्रालयका राज्यमन्त्री वा सहायकमन्त्री भए उपाध्यक्ष, राष्ट्रिय योजना आयोग सदस्य, श्रम सचिव, सचिवले तोकेको एक जना सहसचिव, गृह मन्त्रालयका सचिव वा सचिवले तोकेको सहसचिव, परराष्ट्र, अर्थ, कानुन, महिला बालबालिका मन्त्रालयको सहसचिवसहित वैदेशिक रोजगार विभागको महानिर्देशक, नेपाल राष्ट्र बैङ्कको प्रतिनिधि सदस्य रहने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/140362",
      "image": "https://gorkhapatraonline.com/storage/media/247425/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "140361",
      "title": "अध्यक्षका लागि बाह्र जनाको आवेदन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ । अर्थ मन्त्रालयका अनुसार आवेदन दिने अन्तिम दिन शुक्रबारसम्म अध्यक्षका लागि १२ जनाको आवेदन परेको हो ।प्राधिकरणको अध्यक्षका लागि प्राधिकरणकै पूर्वअध्यक्षदेखि कार्यकारी निर्देशकसम्मले आवेदन दिएका छन् । त्यस्तै नेपाल सरकारका केही पूर्वसचिवले पनि आवेदन दिएका छन् ।प्राधिकरणको अध्यक्षका लागि आवेदन दिनेमा कमलप्रसाद रेग्मी, डा. देवराज रोका, शरद ओझा, चिरञ्जीवी चापागार्इं, विष्णुबाबु मिश्र, बुद्धकाजी श्रेष्ठ, दामोदर बसौला, डिमप्रसाद पौडेल, रामशरण पुडासैनी, विक्रान्त पाण्डे, रमण नेपाल, विनोदकाजी श्रेष्ठ गरी १२ जना हुनुहुन्छ ।राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी संयोजक रहेको सिफारिस समितिले पुस २६ गते १५ दिनको समय तोकेर विज्ञापन खुलाएकामा १२ जनाले आवेदन दिएको अर्थ मन्त्रालयले जनाएको छ ।समितिले आवेदकमध्येबाट सर्ट लिस्ट गरी कार्ययोजना प्रस्तुतीकरण गर्न लगाई अन्तर्वार्ता लिएर तीन जनाको नाम सिफारिस गर्ने जनाएको छ । समितिको सिफारिसमा पर्नेमध्ये एक जनालाई मन्त्रीपरिषद्ले प्राधिकरणको अध्यक्ष नियुक्त गर्ने छ ।यसअघि प्राधिकरणको अध्यक्षको जिम्मेवारीमा रहेका सूर्यप्रसाद सिलवाल नागरिकता किर्ते मुद्दा दायर भएपछि मङ्सिर अन्तिम साता निलम्बनमा परेपछि अध्यक्ष पद रिक्त रहेको थियो । यद्यपि सिलवालको कार्यकाल माघ १९ मा सकिँदै थियो ।सिलवाल निलम्बनमा परेपछि अर्थ मन्त्रालयले मन्त्रालयका सहसचिव मदन दहाललाई प्राधिकरणको अध्यक्षको जिम्मेवारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140361",
      "image": "https://gorkhapatraonline.com/storage/media/247424/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "140360",
      "title": "नेपालमा व्यावसायिक गतिविधि बढाउन आग्रह",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ । मन्त्रालयमा मन्त्री भण्डारी र नेपालका लागि पाकिस्तानका राजदूत अब्रार एच हस्मीबिच शुक्रबार भएको शिष्टाचार भेटमा सबै मुलुकसँग नेपालले व्यावसायिक सहकार्यलाई बढावा दिन चाहेकाले पाकिस्तान सरकारलाई पनि उहाँले सो आग्रह गर्नुभएको उद्योगमन्त्रीको सचिवालयले जनाएको छ ।नेपालको सङ्घीय संसद्ले नेपाल–पाकिस्तान संसदीयमैत्री समूह गठन गरेको विषय जानकारी गराउँदै मन्त्री भण्डारीले त्यसै समूहमार्फत सहयोग आदान प्रदानले द्विपक्षीय सम्बन्धलाई अझ सुदृढ पार्न महìवपूर्ण भूमिका खेल्ने बताउनुभयो । “हामीले दुई राष्ट्रबिच अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोग र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको स्थापना गरेका छौँ । हामीले यी संयन्त्रमार्फत संवाद र सम्पर्क जारी राख्नु आवश्यक छ,” मन्त्री भण्डारीले बताउनुभयो । उहाँका अनुसार अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोगको सातौँ बैठक र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको पाँचौँ बैठक नेपालमा आयोजना हुने छन् ।नेपाल र पाकिस्ताननिकट छिमेकी भए पनि सोचे जस्तो द्विपक्षीय व्यापार हुन नसकिरहेको उल्लेख गर्दै मन्त्री भण्डारीले व्यापार र आर्थिक क्षेत्रमा सहकार्य बढाउन आवश्यक रहेको बताउनुभयो । नेपाल र पाकिस्तानबिचको व्यापार तथा आर्थिक अन्तरनिर्भरता बढाउनका लागि दुवै देशको व्यापार सहजीकरण गर्ने र ‘लजिस्टिक’ चुनौतीलाई सम्बोधन गर्नेतर्फ संयुक्त रूपमा थप प्रयास गर्नुपर्ने उहाँको भनाइ छ । “हामीले वर्तमान आर्थिक वास्तविकता प्रतिविम्बित गर्न र व्यापार सहजीकरण बढाउन नयाँ सम्झौता बनाउने वा यसलाई पुनरवलोकन गर्ने समय आएको छ, दुई देशबिचको विद्यमान व्यापार घाटालाई सम्बोधन गर्न हामी नेपालका विभिन्न क्षेत्रमा पाकिस्तानी लगानीलाई प्रोत्साहित गर्न चाहन्छौँ,” उहाँले भन्नुभयो, “जसमा कपडा र पर्यटन आदि समावेश छन् ।” उहाँले नेपाली वस्तुले पाकिस्तानमा नियामक चुनौतीको सामना गरिरहेको उल्लेख गर्दै नेपाली वस्तुलाई पाकिस्तानमा आयात प्रक्रिया सरल बनाउन र प्रमुख नेपाली निर्यातमा भन्सार शुल्क घटाउन विशेष अनुरोध गर्नुभयो ।लगानी, पर्यटन, संस्कृति र जनता जनताबिचको सम्बन्धलगायत पारस्परिक लाभका लागि दुवै देशले मिलेर काम गर्न सक्ने धेरै क्षेत्र रहेका उहाँले उल्लेख गर्नुभयो । उहाँले कृषि र पर्यटनसम्बन्धी संयुक्त कार्य समूहको नियमित बैठक आयोजना गर्ने कुरालाई प्राथमिकता दिनु आवश्यक रहेकामा जोड दिनुभयो । साथै मन्त्री भण्डारीले नेपालले जलविद्युत्, पर्यटन, कृषि, पूर्वाधार, सूचना प्रविधि आदि क्षेत्रमा लगानी गर्न पाकिस्तानी लगानीकर्तालाई आग्रहसमेत गर्नुभयो । नेपालका लागि पाकिस्तानका राजदूत हास्मीले पाकिस्तान सरकारले नेपालमा व्यावसायिक गतिविधि बढाउन चाहेको बताउनुभयो । उहाँले नेपालको चिया तथा कफी पाकिस्तानमा राम्रै परिणाममा निर्यात भइरहेको उल्लेख गर्दै ब्रान्डिङ र गुणस्तर सुधार गरिए निर्यात वृद्धि हुने जानकारी गराउनुभयो । राजदूत हास्मीले दुई देशबिच व्यापारिक गतिविधि बढाउन दोहोरो करको समस्या रहेकाले त्यसको समाधान गर्नुपर्नेमा जोड दिनुभयो । यस वर्ष ३२ जना विद्यार्थीले पाकिस्तानमा अध्ययनका लागि छात्रवृत्ति प्राप्त गरेको जानकारी गराउँदै उहाँले छात्रवृत्ति रकम वृद्धि गराउन सरकारसँग पहल गर्ने प्रतिबद्धता जनाउनुभयो । नेपालको सगरमाथा र पाकिस्तानको केटु हिमालसम्म जोड्न पर्यटकीय मार्ग बनाउनुपर्नेमा उहाँले जोड दिनुभयो । साथै उहाँले काठमाडौँ–लाहोर नियमित सिधा हवाई उडानका लागि पहल थाल्ने प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140360",
      "image": "https://gorkhapatraonline.com/storage/media/247421/conversions/Pakistani-rajdoot-Udhyog-mantri-original-thumb.jpg"
    },
    {
      "slug": "140359",
      "title": "सुमेरु सहकारीका तीन कार्यालयमा तालाबन्दी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ । प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त घोषणा गरेका तीन वटा सहकारी संस्थामध्ये पछिल्लो पटक सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका कार्यालयमा तालाबन्दी गरिएको हो ।बागमती प्रदेशको समस्याग्रस्त सहकारी व्यवस्थापन समितिका अध्यक्ष प्रभात अधिकारीले सहकारीका मुख्य कार्यालयसहित तीन वटा कार्यालयमा तालाबन्दी गरिएको जानकारी दिनुभयो । उहाँका अनुसार उक्त सहकारी संस्थाको ललितपुरको पुलचोकस्थित मुख्य कार्यालय, धापाखेलस्थित कार्यालय र भक्तपुरको गट्ठाघरस्थित कार्यालयमा तालाबन्दी गरिएको हो । उहाँले तालाबन्दीसँगै सहकारीमा रहेका सर्भर, कम्प्युटरको हार्डडिक्स, सफ्टवेयर, खातालगायतका अभिलेख नियन्त्रणमा लिएको जानकारी दिनुभयो ।कम्प्युटरको युजरआइडी, पासवर्ड लिएर अभिलेख खोज्ने र बचतकर्ता, उनीहरूको लगानी तथा ऋणीको सङ्ख्या पत्ता लगाई बचतकर्ताको बचत फिर्तालगायतका आवश्यक प्रक्रिया अगाडि बढाउने उहाँले जानकारी दिनुभयो ।प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेका तीन सहकारी संस्थामध्ये यसअघि नै लालिगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाको काठमाडौँस्थित केन्द्रीय कार्यालयमा तालाबन्दी गरिएको थियो । समस्याग्रस्त सहकारी व्यवस्थापन समितिले तीन वटै सहकारी संस्थाको सञ्चालक समितिलाई निलम्बन गरेको छ । सहकारीको र सहकारीका सेयर सदस्यको पनि खाता रोक्का गरी सहकारी संस्थाको सञ्चालक समिति निलम्बनमा परेसँगै समस्याग्रस्त सहकारी व्यवस्थापन समितिले जिम्मेवारीमा लिएर सञ्चालकलाई सोधपुछ र छानबिन प्रक्रिया अगाडि बढाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभबारे यसअघि नै सिआइबीले पनि छानबिन सुरु गरेको थियो । यसअघि प्रदेशका सहकारी तथा गरिबी निवारणमन्त्रीको मन्त्रीस्तरीय निर्णयबाट यी तीन वटा सहकारी संस्थालाई समस्याग्रस्त सहकारी घोषणा गरिएको हो ।समस्याग्रस्त घोषणा गरिएको सहकारी संस्थाले वित्तीय दायित्व पूरा नगरेको, बचतकर्ताको बचत माग गर्दा फिर्ता नगरेको, बचत फिर्ता गर्ने कार्ययोजना बनाएर पनि कार्ययोजना अनुसार काम नगरेको भन्दै मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेको हो । समस्याग्रस्त घोषणा गरिएका सहकारीका सेयर सदस्यको उजुरी र सहकारी संस्थाले समयमा बचतकर्ताको बचत फिर्ता नगरेको भन्दै उजुरी परेको थियो । उजुरीको सम्बोधन गर्न समस्याग्रस्त सहकारीका सञ्चालकलाई पटक पटक ताकिता गर्दा पनि सुनुवाइ नभएको समिति अध्यक्ष अधिकारीले बताउनुभयो । सहकारी महाशाखाले यी तीन वटा सहकारीबाट गरी सेयर सदस्यले करिब चार अर्ब रुपियाँको मागदाबीसहित उजुरी दर्ता गरेको जनाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका सेयर सदस्यको ८४८ वटाभन्दा बढी उजुरी, लालिगुराँस बचत तथा ऋण सहकारी संस्थाका ९७२ भन्दा बढी सेयर सदस्यको उजुरी र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाका सय जनाभन्दा बढी सेयर सदस्यको उजुरी सहकारी संस्थाविरुद्ध महाशाखामा परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140359",
      "image": "https://gorkhapatraonline.com/storage/media/247422/conversions/Bagamati-Sahakari-Ministry@-Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "140358",
      "title": "सम्बद्ध कसुरमा जोडिए मात्र अनुसन्धान अधिकार",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "महान्यायाधिवक्ता रमेश बडालले सम्पत्ति शुद्धीकरणसम्बन्धी संशोधित कानुनी व्यवस्था अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोग, प्रहरीलगायतका निकायलाई सम्बद्ध कसुर जोडिएको हकमा मात्र अनुसन्धान अधिकार दिइएको स्पष्ट पार्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । महान्यायाधिवक्ता रमेश बडालले सम्पत्ति शुद्धीकरणसम्बन्धी संशोधित कानुनी व्यवस्था अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोग, प्रहरीलगायतका निकायलाई सम्बद्ध कसुर जोडिएको हकमा मात्र अनुसन्धान अधिकार दिइएको स्पष्ट पार्नुभएको छ । सम्पत्ति शुद्धीकरण कसुर र अनुसन्धानका विषयमा समेत पछिल्लो समय गलत बुझाइ भएको भन्दै महान्यायाधिवक्ता बडालले यस्तो बताउनुभएको हो । सम्पत्ति शुद्धीकरणसम्बन्धी सम्पूर्ण अनुसन्धान सम्पत्ति शुद्धीकरण विभागले गर्दै आएको थियो । तर पछिल्लो समय कानुन संशोधन गरी अन्य निकायलाई पनि अनुसन्धान अधिकार दिइएको छ । कुनै कसुर अनुसन्धानका सिलसिलामा सम्पत्ति शुद्धीकरणको विषय जोडिएको हकमा ती निकायले नै अनुसन्धान गरी मुद्दा चलाउने अधिकार दिइएको हो । संसद्बाट कानुन संशोधन हुनुअघि सम्बन्धित निकायले त्यस्तो कसुर अनुसन्धानका लागि विभागलाई नै लेखी पठाउने अभ्यास थियो । शुक्रबार महान्यायाधिवक्ता कार्यालयमा विभाग, नेपाल प्रहरीलगायतका सरोकारवाला पक्षसँगको अन्तर्क्रियामा बडालले सम्पत्ति शुद्धीकरणमा वित्तीय जोखिमको अवस्था हेर्नुपर्ने बताउनुभयो । उहाँले एक करोड वा सोभन्दा बढी बिगो भएका मुद्दालाई अनुसन्धानको दायरामा ल्याउने उद्देश्य रहेको पनि बताउनुभयो । सम्बद्ध कसुर नभएको हकमा भने त्यस्तो अनुसन्धान विभागको क्षेत्राधिकारमा जाने पनि बडालले बताउनुभयो । विभागलाई प्रधानमन्त्री कार्यालय वा अर्थ मन्त्रालय कुन मातहत राखियो भन्ने विवाद अर्थपूर्ण नरहेको टिप्पणी उहाँले गर्नुभयो । विभागका महानिर्देशक सुमन दाहालले विभागले दायर गरेका मुद्दाको सफलता दर राम्रो रहेको बताउनुभयो ।  संसद्बाट कानुन संशोधन भइसकेपछि प्रहरीका तर्फबाट पाँच मुद्दा अदालतमा दायर भएका र १८ अनुसन्धानका क्रममा छन् । यस्तै अख्तियार दुरुपयोग अनुसन्धान आयोगले पनि अन्य कसुरसँग जोडिएका व्यक्तिमाथि सम्पत्ति शुद्धीकरणमा मुद्दा अदालतमा लगिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140358",
      "image": "https://gorkhapatraonline.com/storage/media/247419/conversions/Ramesh-badal-original-thumb.jpg"
    },
    {
      "slug": "140357",
      "title": "अनिवार्य तथा निःशुल्क शिक्षा : घर्किंदै समय, कार्यान्वयन सुस्त",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन आएको छ वर्षपछि सरकारले यसको कार्यान्वयन योजना बनाएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन आएको छ वर्षपछि सरकारले यसको कार्यान्वयन योजना बनाएको छ । तर कार्ययोजना कार्यान्वयनमा देखिएको सुस्तताका कारण अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐनले तोकेका केही प्रावधान तोकिएको समयमा पूरा हुनेमा शङ्का बढेको छ । अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन–२०७५ मा आएको थियो । उक्त ऐनको दफा १९ ले आधारभूत शिक्षा (कक्षा ८) प्राप्त नगरेको व्यक्ति २०८५ साल वैशाख १ गतेपछि सरकारी, गैरसरकारी तथा निजी क्षेत्रको रोजगारी तथा अन्य काममा प्रवेश गर्न नपाउने बाध्यकारी व्यवस्था गरेको छ । उक्त दफामा कक्षा ८ उत्तीर्ण नगरेको व्यक्ति सङ्घ, प्रदेश वा स्थानीय सरकारको पूर्ण वा आंशिक स्वामित्व रहेको संस्थामा सेवा प्रवेश गर्न नपाउने, सरकारी, गैरसरकारी वा निजी क्षेत्रबाट स्थापित निर्वाचित, नियुक्त, मनोनीत वा रोजगारीमा प्रवेश गर्न नपाउने व्यवस्था छ । यो व्यवस्था प्रारम्भ हुनुअघि नै १२ वर्ष पूरा भइसकेको वा रोजगारीमा लागिसकेको तर आधारभूत तहको शिक्षा पूरा नगरेको व्यक्तिका लागि भने यो व्यवस्था बाध्यकारी नहुने पनि ऐनमा स्पष्ट उल्लेख छ । तर सरकारी तथ्याङ्क अनुसार अहिले पनि विद्यालय जाने उमेर पूरा भएका (५–१२) उमेर समूहका दुई लाख १३ हजार बालबालिका विद्यालयबाहिर छन् । सरकारले हरेक वर्ष वैशाख महिनाभर विद्यार्थी भर्ना अभियान सञ्चालन गर्ने गरेको भए पनि विद्यालयबाहिर रहेका सबै बालबालिकालाई भर्ना गराउन सकेको छैन । ऐन तथा नियमावलीले तोकेको व्यवस्था कार्यान्वयनका लागि समयमै कार्ययोजना नआउनुले पनि सरकारी कामकारबाहीमा सुस्तता झल्काउने गरेको छ । ऐन आएको छ वर्षपछि मात्रै कार्यान्वयनका लागि सरकारले पहिलो पटक कार्ययोजना निर्माण गरेको छ । यसका लागि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अनिवार्य तथा निःशुल्क शिक्षा कार्यान्वयन योजना–२०८१ तयार पारेको छ । २०८३ सालसम्ममा कार्ययोजना पूर्ण रूपमा कार्यान्वयनमा लैजाने गरी काम भइरहेको शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले बताउनुभयो । भट्टराईका अनुसार कार्ययोजना निर्माण गरेर मन्त्रालयले सरोकारवालासँग सुझाव सङ्कलन गरिरहेको छ । पछिल्लो समय नीति प्रतिष्ठानसँग यस विषयमा मन्त्रालयले सुझाव मागेको थियो । प्रतिष्ठानले पनि यस योजना पाँच वर्षमा पूर्ण रूपमा कार्यान्वयन गर्ने गरी योजना बनाउन उपयुक्त हुने सुझाव मन्त्रालयलाई पठाएको छ । मन्त्रालयले चरणबद्ध रूपमा २०८३ असार मसान्तभित्र कार्ययोजना पूर्ण रूपमा कार्यान्वयनमा लैजाने बताए पनि प्रतिष्ठानले भने पाँच वर्षभित्रमा मात्रै पूर्ण कार्यान्वयन गर्न सकिने बताएको छ । अनिवार्य तथा निःशुल्क शिक्षा कार्यान्वयनका लागि पहिलो वर्ष काठमाडौँ महानगरपालिकामा परीक्षणका रूपमा लागु गर्नुपर्ने सुझाव दिएको छ । त्यसपछि दोस्रो वर्ष मुलुकभरका सबै महानगरपालिकाभित्र, तेस्रो वर्ष मुलुकभरका सबै उपमहानगरपालिकाभित्र, चौथो वर्ष मुलुकभरका सबै नगरपालिकाभित्र पाँचौँ  अर्थात् अन्तिम वर्ष मुलुकभरका सबै स्थानीय तहमा यो कार्ययोजना पूर्ण कार्यान्वयनमा लैजानुपर्ने सुझाव प्रतिष्ठानले दिएको छ । तर कार्ययोजना कार्यान्वयनका लागि सङ्घले प्रदेश र स्थानीय तहसँग सहकार्य गर्नुपर्ने पनि प्रतिष्ठानको सुझावमा समेटिएको छ । अनिवार्य तथा निःशुल्क शिक्षा कोष स्थापना गर्नुपर्ने तथा यसमा सङ्घ, प्रदेश, स्थानीय सरकार, विकास साझेदार निकाय र निजी क्षेत्रको समेत सहभागिता गराउनुपर्ने प्रतिष्ठानको भनाइ छ । कार्ययोजनामा समावेश गरिएका विषयमध्ये विद्यालयको नक्साङ्कन, विद्यालय सञ्चालन र व्यवस्थापनसम्बन्धी मापदण्ड तयार पार्ने, विद्यालय शिक्षाका लागि सङ्घ, प्रदेश र स्थानीय तहको कार्यक्षेत्र र जिम्मेवारी स्पष्ट पार्नेलगायतका काम भने माघ मसान्तभित्रै गरिने उल्लेख छ । साथै स्थानीय तहको शिक्षा योजना निर्माणलगायतको काम आगामी चैतभित्रै सम्पन्न गरिसक्नुपर्ने व्यवस्था कार्ययोजनाले गरेको छ । उक्त कार्ययोजना अहिले पनि छलफलकै क्रममा रहेको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140357",
      "image": "https://gorkhapatraonline.com/storage/media/247418/conversions/Nishulka-shiksha-original-thumb.jpg"
    },
    {
      "slug": "140356",
      "title": "अखिल क्रान्तिकारीको निर्वाचन आज",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको २३ औँ राष्ट्रिय सम्मेलनको शनिबार निर्वाचन हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १२ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको २३ औँ राष्ट्रिय सम्मेलनको शनिबार निर्वाचन हुँदै छ । अध्यक्षसहित पदाधिकारी र केन्द्रीय सदस्यको निर्वाचन शनिबार बिहान ८ देखि बेलुका ६ बजेसम्म सात भौगोलिकसहित दुई गैरभौगोलिक प्रदेशबाट मतदान हुने भएको हो ।   माओवादी केन्द्रका केन्द्रीय सदस्य एवं अखिल क्रान्तिकारीका इन्चार्ज हिमाल शर्माले विद्यार्थी नेतृत्व चयनका लागि सात भौगोलिकसहित दुई गैरभौगोलिक प्रदेशबाट प्रतिनिधिले नेतृत्व चयन गर्न मतदान गर्ने जानकारी दिनुभयो । उहाँले भन्नुभयो, “सबै प्रतिनिधिले आ–आफ्नो अनुकूलतामा प्रदेशबाट मतदान गर्नुहुने छ । शनिबार रातिबाटै सम्बन्धित प्रदेशबाट मतगणना सुरु गरिने छ ।” शर्माले अखिल क्रान्तिकारीको ३३ पदाधिकारीसहित ३१२ केन्द्रीय सदस्य निर्वाचित हुन दुई हजार ३९८ जना प्रतिनिधिले मतदान गर्ने बताउनुभयो । उम्मेदवारका विषयमा दाबी विरोधपछि २० जनाको उम्मेदवारी निर्वाचन समितिले रद्द गरिसकेको छ ।उम्मेदवार कायम रहेकामध्ये एक अध्यक्षमा पाँच जनाको उम्मेदवारी परेको छ । जसमा उपदेशकुमार यादव, सुदिन पौडेल, हेमन्त राई, विजयप्रकाश शर्मा र योगेन्द्र बुढा रहनुभएको छ । खुला र आरक्षण गरी नौ जना उपाध्यक्ष पदका लागि ४४ जना र महासचिवमा आठ जनाको उम्मेदवारी परेको छ । महासचिवमा पद्मप्रसाद काफ्ले, प्रतीक कार्की, श्यामबहादुर मिजार, रोशन थापामगर, सञ्जीव फुयाल, तिर्सना हमाल, शिव बस्नेत र सञ्जयकुमार महतो रहनुभएको छ ।यस्तै नौ उपमहासचिवका लागि ३६ जना र १२ सचिवका लागि ५३ जनाको उम्मेदवारी परेको छ । एक कोषाध्यक्ष पदका लागि पार्वता चौलागार्इं, शिव श्रेष्ठ, महेन्द्रबहादुर चन्द र फूलमाया रानामगर रहनुभएको निर्वाचन समितिले जनाएको छ । अखिल क्रान्तिकारीमा ३२ वर्षे उमेरहद कायम भएपछि विद्यार्थी नेताले आ–आफ्नो गुटबाट प्यालन बनाएर उम्मेदवारी घोषणा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140356",
      "image": "https://gorkhapatraonline.com/storage/media/247417/conversions/111-original-thumb.jpg"
    }
  ]
}