{
  "date": "2025-11-27T15:40:49.004Z",
  "news": [
    {
      "slug": "181428",
      "title": "डेढ करोडको सुन्तला बिक्री गर्ने गाउँ",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "खोटाङको सुन्तलाको राजधानी भनेर परिचित घोर्ले गाउँबाट एक वर्षमा डेढ करोड बढीको सुन्तला बिक्री हुने गरेको छ।",
      "longContent": "राजकुमार भट्टराईखोटाङ, मङ्सिर ११ गते। खोटाङको सुन्तलाको राजधानी भनेर परिचित घोर्ले गाउँबाट एक वर्षमा डेढ करोड बढीको सुन्तला बिक्री हुने गरेको छ। जन्तेढुङ्गा गाउँपालिका–५, चिसापानीस्थित घोर्ले गाउँमा ३१ घरको बसोवास रहेको छ। सबै घरमा सुन्तलाको बगान छन्। सबै घरले हरेक वर्ष २, ३ लाख बढीको सुन्तला बिक्री गर्दै आएका छन्। कुनै घरले ५,६ लाखसम्मको सुन्तला हरेक वर्ष बिक्री गर्दै आएको बताउँछन्। खोटाङको सुन्तलाको राजधानी घोर्ले गाउँमा यस वर्ष पनि लटरम्म सुन्तला फलेका छन्। सुन्तला खरिदको लागि तराईबाट व्यवसायी घोर्ले गाउँ आइसकेका छन्। अहिले घोर्ले गाउँका नागरिकलाई सुन्तला बिक्री गर्न सडकले सहज बनाएको छ। तराईबाट व्यवसायी आएर बोटबाटै खरिद गरेर लाने गरेको स्थानीय रूपा राई बताउनुहुन्छ। “पहिले बाउबाजे ढाकरमा बोकेर तराईसम्म लगेर सुन्तला बिक्री गर्नु हुन्थ्यो। अहिले गाउँमा सडक आएपछि तराईका व्यवसायी सुन्तला खरिद गर्न गाउँमै गाडी दिएर आउछन्” राईले भन्नुभयो। पुर्खाकै पालादेखि घोर्लेमा सुन्तला रहेको स्थानीय बताउँछन्। पहिले खानका लागि पुर्खाले रोपेको सुन्तला अहिले व्यवसायिक बनेको छ।  ३० घर पुमा राई र एक घर बस्नेत परिवारको बसोवास रहेको घोर्ले गाउँका सबै परिवारको घरखर्च सुन्तलाबाट भएको आम्दानी हुँदै आएको छ। घर खर्चकै लागि त्यहाँका स्थानीय रोजगारी गर्न बाहिर जानुपर्ने अवस्था नभएको स्थानीय युवा कञ्चन राई बताउनुहुन्छ। सुन्तला उत्पादनलाई धेरै मिहिनेत पनि गर्न नपर्ने उहाँको भनाइ छ। बेलाबेलामा गोडमेल गर्ने, मल र पानी लगाउने बाहेक अन्य मिहिनेत सुन्तलालाई आवश्यक नपर्ने राई बताउनुहुन्छ।१० वर्षदेखि घोर्लेबाट सुन्तला ठेगेर लादै आएका लहानका रामकुमार मण्डल यो वर्ष पनि सुन्तला लिन पुगिसकेका छन्। घोर्ले गाउँका प्राय सबै सुन्तला आफूले लादै आएको उहाँको भनाइ छ। कुनै घरको पुरै बगान नै ठेग्ने गर्नुभएका मण्डलले कुनै घरबाट कार्टुनको हिसाबले सुन्तला खरिद गर्दै आएको सुनाउनुहुन्छ। घोर्लेबाट सुन्तला जम्मा गरेर गाडीमा लहान पुराएपछि भण्डारण गरेर बिक्री गर्ने गरिएको उहाँको भनाइ छ। अत्याधिक सुन्तला फल्ने घोर्ले गाउँमा २०७७ सालमा प्रथम सुन्तला महोत्सवसमेत गरिएको थियो। हालसम्म घोर्ले गाउँका सुन्तलामा कुनै रोग नदिएको स्थानीय बताउछन्। अहिलेसम्म सुन्तलामा कुनै औषधी, विषादी केही पनि प्रयोग नगरिएको स्थानीय होमबहादुर राई बताउनुहुन्छ।सुन्तला उत्पादनको कारण घोर्ले गाउँको बसाइसराइसमेत रोकिएको छ। अन्य गाउँबाट हरेक वर्ष नागरिक बसाइँ सरेर गए पनि घोर्लेगाउँबाट कोही पनि बसाइँ नगएको होमबहादुर राईले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/181428",
      "image": "https://gorkhapatraonline.com/storage/media/319574/conversions/suntala-photo-2-original-thumb.jpg"
    },
    {
      "slug": "181383",
      "title": "सुनचाँदीको मोलमा केही थपघट",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "आज सुनचाँदीको मोलमा केही थपघट भएको छ । सुन तोलामा रु ४०० ले घटेको छ भने चाँदी रु ६० ले बढेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ११ गते ।  आज सुनचाँदीको मोलमा केही थपघट भएको छ । सुन तोलामा रु. ४०० ले घटेको छ भने चाँदी रु. ६० ले बढेको छ ।  नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ४८ हजार ४०० कायम भएको छ । आज चाँदीको मोल पनि बढेर तोलामा रु. तीन हजार २८० कायम भएको छ ।हिजो सुनको मूल्य प्रतितोला रु. दुई लाख ४८ हजार ८०० कायम भएको थियो भने एक तोला चाँदी रु. तीन हजार २२० मा कारोबार भएको थियो । अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज एक औँस सुन चार हजार १५४ र त्यति नै चाँदी ५३ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/181383",
      "image": "https://gorkhapatraonline.com/storage/media/319407/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "181344",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,मङ्सिर  ११ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १४०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ११०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १२०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ११५, गोलभेँडा सानो (तराई) प्रतिकिलो रु १२०, आलु रातो प्रतिकिलो रु ६०, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४५, गाजर (तराई) प्रतिकिलो रु १३५, बन्दा (तराई) प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु ६५, रातो मूला प्रतिकिलो रु ६५, सेतो मूला (लोकल) प्रतिकिलो रु ३५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ७०, कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १४०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, भिन्डी प्रतिकिलो १००, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ७० र पिँडालु प्रतिकिलो रु १०० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु ७०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकिलो रु हरियो प्याज प्रतिकिलो रु ७०, बकुला प्रतिकिलो रु १६०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ५००, कागती प्रतिकिलो रु १२०, काक्रो (लोकल)  प्रतिकिलो रु ५५, काक्रो (हाइब्रिड) प्रतिकिलो रु ३०, लप्सी प्रतिकिलो रु ६५, अमला प्रतिकिलो रु ७५, अदुवा प्रतिकिलो रु ७०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु १८०, हरियो लसुन प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १३०, रूख टमाटर प्रतिकिलो रु १५०, काँक्रो (लोकल क्रस) प्रतिकिलो रु ५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/181344",
      "image": "https://gorkhapatraonline.com/storage/media/319356/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "181323",
      "title": "पूर्वाधारमा लगानी गर्न आतुर छौँ",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "योगदानमा आाधारित सामाजिक सुरक्षा कोषको आयोजनामा आठौँ सामाजिक सुरक्षा दिवस बिहीबार मनाइँदै छ ।",
      "longContent": "योगदानमा आाधारित सामाजिक सुरक्षा कोषको आयोजनामा आठौँ सामाजिक सुरक्षा दिवस बिहीबार मनाइँदै छ । सरकारले आमनागरिकलाई सामाजिक सुरक्षाको दायरामा ल्याउने गरी २०७५ मङ्सिर ११ गते योगदानमा आधारित सामाजिक सुरक्षा कार्यक्रम थालेकामा २०७६ साउन १ देखि औपचारिक क्षेत्रमा रोजगारदाता कोषको योजनामा सूचीकृत भई आफ्ना कर्मचारीलाई कोषमा जोड्न सुरु भएको हो । तीन वर्षदेखि वैदेशिक रोजगारीमा गएका वा विदेशमा स्वरोजगार भएका श्रमिक, अनौपचारिक क्षेत्र र स्वरोजगार श्रमिकसमेत कोषको योजनामा जोडिएका छन् । कोषमा योगदानकर्ता र राष्ट्रिय कल्याणकारी कोषको समेत गरेर एक खर्ब २६ अर्ब रुपियाँ रहेको छ, जसमा कुल योगदान रकम ९५ अर्ब ६० करोडभन्दा बढी पुगेका छ । उक्त रकमलाई उचित स्थानमा लगानी गर्न सके योगदानकर्तालाई हुने लाभका अतिरिक्त बेरोजगारी कम गर्नसमेत सहयोग पुग्ने ठानेर चालु आर्थिक वर्ष २०८२/८३ को बजेटमा कोषको रकमलाई उत्पादन र पूर्वाधार क्षेत्रमा लगानी गर्न सकिने व्यवस्था गरिएको छ । प्रस्तुत छ यिनै विषयमा केन्द्रित हुँदै कोषका कार्यकारी निर्देशक कविराज अधिकारीसँग गोरखापत्रका सीता शर्माले गरेको कुराकानीको सम्पादित अंश :  योगदानमा आधारित सामाजिक सुरक्षा कोषमा हाल योगदानकर्ता र राष्ट्रिय कल्याणकारी कोषको समेत गरेर एक खर्ब २६ अर्ब बराबरको रकम रहेको छ । निक्षेपको घट्दो ब्याजदरले प्रतिफल सङ्कुचित हुँदै आएका बेला कोषले लगानी विस्तार गर्ने रणनीतिका रूपमा बैङ्क तथा वित्तीय संस्था र कम्पनीको संस्थापक सेयरमा लगानी गर्ने भएको छ । सोसम्बन्धी प्रस्ताव बोर्डमा पठाइएको छ । बोर्डले स्वीकृति दिए संस्थापक सेयरमा लगानी विस्तार गर्न सकिन्छ । कोषले बैङ्क तथा वित्तीय संस्थाको मुद्दतीसहित छ क्षेत्रमा लगानी गरिरहेको छ । कोषले डिबेन्चर सरकारी टे«जरी बिल, विकास ऋणपत्र, म्युचुअल फन्ड र बचतकर्तालाई सापटीका रूपमा पनि लगानी गर्दै आएको छ । अधिकांश हिस्सा बैङ्क तथा वित्तीय संस्थाको मुद्दती खातामा छ । कोषले विभिन्न क्षेत्रमा एक खर्ब रुपियाँ बराबरको रकम लगानी पनि गरेको छ । उक्त रकममध्ये ५८ अर्ब आठ करोड ६१ लाख बैङ्कको मुद्दती रसिदमा, ट्रेजरी बिलमा ३२ अर्ब १८ करोड ९५ लाख, ट्रेजरी बिलमा, डेभलपमेन्ट बन्डमा २१ अर्ब ७५ करोड ५५ लाख रकम, चार अर्ब ५२ करोड ४० लाख डिबेन्चरमा र एक अर्ब ९९ करोड ५२ लाख म्युचुअल फन्डमा लगानी गरी केही रकम सुविधा भुक्तानीका लागि बैङ्क खातामा नै रहेको छ । यस्तै जम्मा भएकै रकमबाट योगदानकर्तालाई योगदानकर्ता सापटीबापत हालसम्म सात अर्ब ७९ करोड ८३ लाख लगानी गरिएको छ । योगदानकर्ता सापटी अन्तर्गत कोषले ५.२% मा नै विशेष सापटी र ५.८६% ब्याजदरमा घर तथा शैक्षिक सापटी प्रदान गरिरहेको छ । कोषले मुद्दतीमा राखेको रकम उत्पादनशील र पूर्वाधार क्षेत्रमा लगानी गर्न सकिन्छ । यसले स्वदेशमै रोजगारी सिर्जनाको वातावरण बन्ने र युवा पलायन रोक्न मद्दत गर्छ । यसका लागि कोषले एक्लैले चाहेर मात्रै हुँदैन । यसमा सरकारको साथ हुनु पर्छ । हामी त सकेसम्म मुद्दतीमा रहेको रकमलाई लगानी गर्न आतुर छौँ । सामाजिक सुरक्षाको पेन्सन कोषमा रहेको रकम दीर्घकालीन फन्ड हो । त्यसैले कोषको रकम दीर्घकालीन परियोजनामा लगानी गर्ने विषयमा विभिन्न सरोकारवाला निकायसँग गृहकार्य गरिरहेका छौँ । परियोजना टुङ्गो लागिसकेको छैन । यस्तो फन्ड परिचालन गर्ने स्पष्ट संयन्त्र चाहिन्छ । उत्पादनमूलक क्षेत्र, जलविद्युत्, सरकारका राष्ट्रिय गौरवका आयोजना जस्ता ठुला आयोजनामा पनि लगानी गर्न सकिन्छ । वैदेशिक रोजगारीमा जानेका लागि श्रम स्वीकृतिपूर्व नै कोषको योजनामा आबद्ध हुनुपर्ने बाध्यकारी व्यवस्था छ । त्यसैले तीन वर्षमा करिब २० लाख व्यक्ति कोषको योजनामा आबद्ध भए तर नियमितता भने १० प्रतिशतभन्दा पनि कम छ । कतिपय अवस्थामा उनीहरूलाई यस विषयमा सबै कुरा बुझाउन नसकेको समस्या छ भने अर्कातर्फ उनीहरूको रोजगारीमै पनि समस्या छ । पछिल्लो पटक कोषले वैदेशिक रोजगारीमा रहेका श्रमिकलाई कोषको योजनामा नियमित गराउनका लागि परिवार र छोराछोरीलाई समेत स्वास्थ्योपचार गराउने सेवा विस्तार गरेपछि आकर्षण भने बढेको छ ।   कोषको योजनामा आबद्धता हुने विषय कहिलेसम्म भन्ने हुँदैन । यो निरन्तर प्रक्रिया हो । सरकारलाई सामाजिक सुरक्षा खर्चको दायित्व बढ्दै गएको छ । बिस्तारै सरकारले धान्न सक्ने अवस्था छैन । त्यसैले कुनै पनि व्यक्तिले उमेर छँदा कोषमा योगदान गर्ने र वृद्धावस्था, बिरामी, अशक्त अवस्था कोषमै गरेको योगदान रकमबाट सुविधा लिनु पर्छ । चालु आवमा सरकारले सामाजिक सुरक्षातर्फ तीन खर्ब ९८ अर्ब ५७ करोड १९ लाख रुपियाँ रकम विनियोजन गरेको छ । सरकारले छुट्याएको कुल बजेटको करिब १५ प्रतिशत सामाजिक सुरक्षामा खर्च हुँदै आएको छ । सामाजिक सुरक्षा भत्ता पाउने नागरिकको सङ्ख्या बढेसँगै सोको दायित्व बहनका लागि सरकारलाई पर्ने आर्थिक भार पनि क्रमशः बढिरहेको छ । यसको भार कम गर्न पनि योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध हुने अनिवार्य सर्त हो ।",
      "link": "https://gorkhapatraonline.com/news/181323",
      "image": "https://gorkhapatraonline.com/storage/media/319329/conversions/Kabiraj-Adhikari-1024x682-original-thumb.jpg"
    },
    {
      "slug": "181322",
      "title": "स्टार्टअप कर्जा माग्ने दोब्बर बढे",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "स्टार्टअप उद्यम कर्जामा उद्यमीको आकर्षण बढ्दै गएको छ । चालु आर्थिक वर्ष २०८२/८३ को स्टार्टअप उद्यम कर्जाका लागि १० हजार २४४ उद्योगीको आवेदन परेको औद्योगिक व्यवसाय प्रतिष्ठानले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, मङ्सिर ११ गते । स्टार्टअप उद्यम कर्जामा उद्यमीको आकर्षण बढ्दै गएको छ । चालु आर्थिक वर्ष २०८२/८३ को स्टार्टअप उद्यम कर्जाका लागि १० हजार २४४ उद्योगीको आवेदन परेको औद्योगिक व्यवसाय प्रतिष्ठानले जनाएको छ । प्रतिष्ठानले १९ कात्तिकमा २१ दिने सूचना जारी गर्दै स्टार्टअप उद्यम कर्जाका लागि परियोजना प्रस्ताव आह्वान गरेको थियो । प्रतिष्ठानका कार्यकारी निर्देशक उमेश गुप्ताले स्टार्टअप उद्यम कर्जामा आकर्षण बढ्दै गएकाले गत वर्षभन्दा दोब्बर सङ्ख्यामा परियोजनाको प्रस्ताव परेको जानकारी दिनुभयो । “यस वर्ष बजेट कम भएकाले चार सय देखि ५५० उद्यमीलाई कर्जा उपलब्ध गराउने लक्ष्य राखिएको छ,” उहाँले भन्नुभयो । “छनोटमा परेका उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा पाँच लाखदेखि २० लाख रुपियाँसम्म कर्जा उपलब्ध गराइने छ ।प्रतिष्ठानमै आई दुई हजार ४१ उद्यमीले परियोजना प्रस्ताव दर्ता गराएको र अनलाइनमार्फत आठ हजार २०३ जनाले प्रस्ताव दर्ता गराएको उहाँले जानकारी दिनुभयो । सरकारले चालु आवका लागि स्टार्टअप कर्जा दिन ७३ करोड रुपियाँ बजेट छुट्याएको छ । विनियोजित बजेटबाट प्रशासनिक खर्चका लागि तीन प्रतिशत कटाएर बाँकी रकम कर्जा प्रवाह गरिने प्रतिष्ठानले जनाएको छ । प्रतिष्ठानले यसअघि उद्यमीलाई न्यूनतम पाँच लाखदेखि अधिकतम २५ लाख रुपियाँसम्म कर्जा वितरण गर्दै आएको थियो । यस पटक कार्यविधि संशोधन गरेर कर्जाको सीमा २० लाख पियाँसम्म झारेकोछ । प्रतिष्ठानले गत आव २०८१/८२ मा छ सय जना उद्यमीलाई ८८ करोड ६६ लाख २५ हजार रुपियाँ स्टार्टअप कर्जा प्रवाह गरेको थियो । यस्तै आव २०८०/८१ मा प्रतिष्ठानले १६५ उद्यमीलाई २१ करोड रुपियाँ कर्जा प्रवाह गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/181322",
      "image": "https://gorkhapatraonline.com/storage/media/319328/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "181320",
      "title": "थपिएको ऋणभन्दा भुक्तानी धेरै",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को चार महिना (साउनदेखि कात्तिकसम्म) मा थपिएको सार्वजनिक ऋणभन्दा सरकारले तिरेको साँवाब्याजको रकम धेरै हुन पुगेको छ । कात्तिकसम्म सरकारले एक खर्ब ३८ अर्ब ७५ करोड ऋण लिएकोमा एक खर्ब ५० अर्ब ८८ करोड रुपियाँ ऋणबापतको साँवाब्याज भुक्तानी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ११ गते । चालु आर्थिक वर्ष २०८२/८३ को चार महिना (साउनदेखि कात्तिकसम्म) मा थपिएको सार्वजनिक ऋणभन्दा सरकारले तिरेको साँवाब्याजको रकम धेरै हुन पुगेको छ । कात्तिकसम्म सरकारले एक खर्ब ३८ अर्ब ७५ करोड ऋण लिएकोमा एक खर्ब ५० अर्ब ८८ करोड रुपियाँ ऋणबापतको साँवाब्याज भुक्तानी गरेको छ ।  सरकारले लिने ऋणको हिसाबकिताब राख्ने सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार चालु आवको कात्तिकसम्म सरकारले लिएको कुल ऋणमध्ये एक खर्ब २० अर्ब रुपियाँ आन्तरिक ऋण रहेको छ । बाँकी १८ अर्ब ७५ करोड रुपियाँ बाह्य ऋण रहेको कार्यालयले उल्लेख गरेको छ । समीक्षा अवधिमा सरकारले आन्तरिक ऋणबापतको एक खर्ब ३१ अर्ब ६५ करोड रुपियाँ भुक्तानी गरेको छ । जसमध्ये एक खर्ब १२ अर्ब २६ करोड साँवा र १९ अर्ब ३९ करोड रुपियाँ ब्याज भुक्तानी रहेको छ । त्यस्तै कात्तिकसम्म बाह्य ऋणबापत सरकारले १९ अर्ब २३ करोड रुपियाँ भुक्तानी गरेको कार्यालयले जनाएको छ । कुल बाह्य ऋण भुक्तानीमध्ये १५ अर्ब ३५ करोड रुपियाँ साँवा र तीन अर्ब ८८ करोड रुपियाँ ब्याज भुक्तानी छ । सरकारले गरेको यो भुक्तानी विगतका वर्षमा लिएको ऋणबापतको हो । चालु वर्षमा थपिएको समेत मुलुकले तिर्नुपर्ने कुल ऋणको दायित्व अहिलेसम्म २७ खर्ब २९ अर्ब ४१ करोड रुपियाँ पुगेको छ, जसमध्ये १२ अर्ब ७५ अर्ब रुपियाँ ९६ करोड रुपियाँ आन्तरिक र १४ खर्ब ५३ अर्ब ४५ करोड रुपियाँ बाह्य ऋण रहेको छ । नेपालले तिर्नुपर्ने कुल ऋणको दायित्व मुलुकको अर्थतन्त्रको आकारको अनुपातमा ४४.६९ प्रतिशत पुगेको कार्यालयले जनाएको छ । ऋण भुक्तानीपछि चालु वर्षको चार महिनामा सरकारले तिर्नुपर्ने खुद ऋण दायित्व भने गत आवभन्दा ५५ अर्ब ३६ करोड रुपियाँ थपिएको छ । यो साँवाब्याज भुक्तानीपछि कायम ऋण हो । सरकारले आफ्नो नीति तथा कार्यक्रम कार्यान्वयनका लागि राजस्वबाट नपुग रकम ऋणबाट बेहोर्ने गर्छ, जसलाई संसद्बाट पारित बजेटमार्फत कानुनी मान्यता प्रदान गरिन्छ । चालु आवको बजेटमार्फत सरकारले स्रोत नपुग हुने पाँच खर्ब ९५ अर्ब ६६ करोड रुपियाँ ऋणमार्फत बेहोर्ने लक्ष्य राखेको छ, जसमध्ये तीन खर्ब ६२ अर्ब रुपियाँ आन्तरिक ऋण र बाँकी दुई खर्ब ३३ अर्ब ६६ करोड रुपियाँ बाह्य ऋण लिइने छ । यस वर्ष राखिएको कुल लक्ष्यको तुलनामा सरकारले कात्तिकसम्म २३.२९ प्रतिशत ऋण लिइसकेको छ, जसमध्ये ठुलो हिस्सा आन्तरिक ऋणको छ । बजेटमा वित्तीय खर्च शीर्षकमा सरकारले तिर्नुपर्ने ऋणको साँवा भुक्तानी व्यवस्था गरिएको हुन्छ । ब्याज भुक्तानी भने चालु खर्चबाटै गरिन्छ । सरकारले लिने ऋणमध्ये आन्तरिक ऋण अल्पकालीन र बढी ब्याज तिर्नुपर्ने दायित्वको हुन्छ । सरकारले नागरिक बचतपत्र, विकास ऋणपत्र, वैदेशिक रोजगार बचतपत्र जस्ता ऋणपत्र (बन्ड) जारी गरेर न्यूनतम तीन महिनादेखिका लागि ऋण उठाउने काम गर्छ । यसको ब्याजदर अहिले औसतमा छ प्रतिशतभन्दा माथि छ । सरकारका तर्फबाट सार्वजनिक ऋण व्यवस्थापन कार्यालयले यस्ता ऋणपत्र निष्कासन गर्छ । बाह्य ऋण भने दीर्घकालीन प्रकृतिका हुन्छन् जसको ब्याजदर अत्यन्त न्यून हुन्छ । अर्थ मन्त्रालयका अनुसार नेपालले लिएका बाह्य ऋण करिब ३० वर्षमा भुक्तानी गर्नुपर्ने किसिमका छन् । यस्तो ऋणको ब्याजदर अहिले ०.७५ प्रतिशतदेखि १.५ प्रतिशतसम्म छ । बजेटमार्फत घोषणा गरिएका ठुला आयोजना कार्यान्वयनका लागि सरकारले द्विपक्षीय अथवा बहुपक्षीय निकायबाट यस्तो ऋण लिने गर्छ । विश्व बैङ्क, एसियाली विकास बैङ्क, एक्जिम बैङ्क जस्ता बहुपक्षीय र जापान, नर्वे जस्ता द्विपक्षीय साझेदारबाट नेपालले ऋण लिने गर्छ । यसरी ऋण लिनुपूर्व त्यसमा समझदारी जुटाउन मन्त्रीपरिषद्को स्वीकृति अनिवार्य हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/181320",
      "image": "https://gorkhapatraonline.com/storage/media/319326/conversions/eee-original-thumb.jpg"
    },
    {
      "slug": "181318",
      "title": "भैरहवा सेजमा जग्गाको भाडा घट्यो",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "सरकारले विशेष आर्थिक क्षेत्र (सेज) भित्रको जग्गा भाडादर प्रतिवर्गमिटर २० रुपियाँबाट घटाएर पाँच रुपियाँ मात्र कायम गरेपछि भैरहवा सेजका उद्योगी उत्साहित भएका छन् । सोमबार बसेको मन्त्रीपरिषद् बैठकले गरेको निर्णयपछि सेजभित्रको लगानी वातावरण थप सहज हुने उद्योगीको अपेक्षा छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, मङ्सिर ११ गते । सरकारले विशेष आर्थिक क्षेत्र (सेज) भित्रको जग्गा भाडादर प्रतिवर्गमिटर २० रुपियाँबाट घटाएर पाँच रुपियाँ मात्र कायम गरेपछि भैरहवा सेजका उद्योगी उत्साहित भएका छन् । सोमबार बसेको मन्त्रीपरिषद् बैठकले गरेको निर्णयपछि सेजभित्रको लगानी वातावरण थप सहज हुने उद्योगीको अपेक्षा छ ।इको नेपाल इनर्जी इन्डस्ट्रिज प्रालिका अध्यक्ष अजयमान श्रेष्ठले सरकारको निर्णयले ठुलो राहत मिलेको बताउनुभयो । “जग्गाको भाडादर घटायो भन्ने सुन्दा नै विश्वास लागेन,” उहाँले भन्नुभयो, “अब उद्योग सञ्चालन अझ सहज हुने छ ।”इको नेपाल इनर्जीले एक वर्षअघि मात्रै विशेष आर्थिक क्षेत्र सेजबाट उत्पादन थालेको थियो । यस उद्योगले स्थानीय कच्चा पदार्थमा आधारित फोहोर र खेर गइरहेको रबरजन्य वस्तु सङ्कलन गरी औद्योगिक तेल, ब्ल्याक कार्बन तथा स्टिल तार उत्पादन गर्दै आएको छ । उद्योगी श्रेष्ठले भन्नुभयो, “सेजको भाडा घटेपछि अब स्वाभाविक रूपमा उत्पादन लागत पनि घट्छ, यसले सेजभित्रका सबै उद्योगलाई ठुलो राहत दिएको छ ।” सेजभित्र उद्योगीलाई कच्चा पदार्थ आयातमा भन्सार छुट, निर्यातमा भ्याट छुट, विद्युत्मा १० प्रतिशत छुट, बैङ्क–बिमा–भन्सार एउटै स्थानबाट सेवा उपलब्ध गराउने जस्ता सुविधा दिने सरकारको योजनामध्ये केही कार्यान्वयनमा छन् । जग्गा भाडादरमा छुट हुन ढिला हुँदा उद्योगी निराश थिए । श्रेष्ठका अनुसार भाडादर घटेपछि निर्यातमूलक उद्योग आकर्षित हुने र लगानीकर्ता बढ्ने छ । नयाँ निर्णय अनुसार सेजभित्रका उद्योगीले अब मात्र २५ प्रतिशत भाडा तिर्ने छन् । सेजमा उद्योग सञ्चालन गरिरहेको पञ्चकन्याका ग्रुपका प्रबन्ध निर्देशक देवेन्द्र साहुका अनुसार यो निर्णयले उद्योगलाई ठुलो राहत दिएको छ । उहाँले भन्नुभयो, “चालु आर्थिक वर्ष २०८२/८३ को बजेटमा भाडा घटाउने विषय आएको थियो, भाडा नघट्दा हामी उत्पादन बन्द गर्ने अवस्थामा थियौँ, ढिलै भए पनि सरकारले ढाडस दिएको छ ।” भैरहवा सेजका प्रमुख सवुत डुम्रेले उद्योगीले जग्गाको भाडा घटाउन विगतदेखि नै माग गर्दै आएकोमा सरकारले माग पूरा गरेपछि उनीहरूलाई ठुलो राहत मिलेको बताउनुभयो । डुम्रेका अनुसार सेजमा हाल १२ वटा उद्योग निर्माण गरी सञ्चालनमा छन् भने सात वटा निर्माणाधीन छन् । उहाँले सेजमा रहेका ६८ वटा प्लटमध्ये १९ वटा उद्योगले ५२ वटा प्लट लिएको र बाँकी १६ वटा प्लट पनि बुक भइसकेको बताउनुभयो । सिद्धार्थ उद्योग वाणिज्य सङ्घका अध्यक्ष नेत्र आचार्यले भाडादर घट्ने निर्णय स्वागतयोग्य भएको बताउनुभयो । “यो विषयमा बजेटमै नीतिगत व्यवस्था गरिएको थियो तर त्यसमा पनि तीन महिनापछि लागु गर्ने नियम राखिएको थियो,” आचार्यले भन्नुभयो, “हामीले हालको मन्त्रीपरिषद्मा पनि यो कुरा राख्दै आएका थियाैँ, अहिले आएर सम्बोधन भएछ ।”",
      "link": "https://gorkhapatraonline.com/news/181318",
      "image": "https://gorkhapatraonline.com/storage/media/319324/conversions/Seez-bhairahawa-original-thumb.jpg"
    },
    {
      "slug": "181317",
      "title": "उदयपुर सिमेन्ट उद्योग पुनः सञ्चालन",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "आठ महिनादेखि बन्द उदयपुर सिमेन्ट उद्योग पुनः सञ्चालनमा आएको छ । विगतमा पटक पटक बन्द हुँदै र सञ्चालनमा आउँदै गरेको यो उद्योग पछिल्लो समय आठ महिनादेखि पूर्ण रूपले बन्द थियो ।",
      "longContent": "भक्तिविलास पोखरेलगाईघाट, मङ्सिर ११ गते । आठ महिनादेखि बन्द उदयपुर सिमेन्ट उद्योग पुनः सञ्चालनमा आएको छ । विगतमा पटक पटक बन्द हुँदै र सञ्चालनमा आउँदै गरेको यो उद्योग पछिल्लो समय आठ महिनादेखि पूर्ण रूपले बन्द थियो । सरकारी स्वामित्वमा सञ्चालित मुलुकको सबैभन्दा ठुलो औद्योगिक प्रतिष्ठान मानिएको उदयपुर सिमेन्ट उद्योगलाई २०८२ वैशाख १५ गतेको मन्त्रीपरिषद् बैठकले निजीकरण गर्ने निर्णय गरेको थियो । त्यसयता पूर्णतः बन्द रहेको उद्योग मर्मतसम्भार गरी पुनः सञ्चालनमा ल्याएको उद्योगका महाप्रबन्धक कोविद काफ्लेले बताउनुभयो ।उद्योग बन्द हुँदा आठ महिनादेखि उद्योगले कर्मचारीको तलब सुविधासमेत उपलब्ध गराउन सकेको छैन । तलब सुविधा नपाए पनि त्यहाँका कर्मचारी उद्योग सञ्चालनमा आउने आशामा थिए । सुरुका वर्षमा उदयपुर सिमेन्ट उद्योगमा ५३३ कर्मचारीको दरबन्दी रहेको भए पनि अहिले १९३ जना स्थायी कर्मचारी कार्यरत छन् । उद्योगले ६० जना सेक्युरिटी गार्ड अर्कै कम्पनीबाट ल्याएर काममा लगाएको छ । पछिल्लो समय ती सेक्युरिटी गार्डले समेत तलब सुविधा पाउन नसकेको कर्मचारी बताउँछन् । महाप्रबन्धक काफ्लेका अनुसार मन्त्रीपरिषद् बैठकले निजीकरण गर्ने निर्णय गरेसँगै अन्योल छाएको अवस्थामा उद्योग सञ्चालनमा ल्याउन मजदुर, कर्मचारी र वर्तमान सरकारको ठुलो सहयोग रहेको छ । अहिले यो उद्योग सञ्चालनमा आएको भए पनि यसलाई दीर्घकालीन रूपमा सञ्चालनमा ल्याउन नेपाल सरकारसँग २४ करोड ऋण माग गरेको महाप्रबन्धक काफ्लेले बताउनुभयो । उहाँका अनुसार उक्त ऋण ब्याजसहित तीन वर्षभित्र राज्यलाई फिर्ता गर्ने सर्तमा माग गरिएको हो । उदयपुरको त्रियुगा नगरपालिका–६, जलजलेमा रहेको छ । दक्षिण एसियामै उच्च गुणस्तरको अपार खानी भण्डार सुरक्षित रहेको उदयपुर सिमेन्ट उद्योगले दैनिक आठ सय मेट्रिक टन क्लिङ्कर उत्पादन गर्न सक्ने क्षमता राख्छ । उद्योगका अधिकांश मेसिन पुराना भएकाले क्षमता अनुरूपको उत्पादन भने दिन सकेको छैन । त्यसमा पनि उद्योग बेला बेला बन्द हुँदा दैनिक लाखौँ घाटामा रहेको महाप्रबन्धक काफ्ले बताउनुहुन्छ । उदयपुर सिमेन्ट उद्योगले करोडौँ रुपियाँ दायित्व भुक्तानी गर्नुपर्ने छ तर दैनिक सञ्चालनमा ल्याउन सके उक्त दायित्वसमेत क्रमागत रूपमा घटाउँदै लैजाने तयारीसाथ अहिले सिमेन्ट उद्योग सञ्चालनमा ल्याइएको उद्योग प्रशासनले जनाएको छ । जेनजी आन्दोलनपछि स्थानीय जेनजी समूहले समेत उदयपुर सिमेन्ट उद्योगलाई निजीकरण नगरी राज्यले चलाउनुपर्ने माग राख्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/181317",
      "image": "https://gorkhapatraonline.com/storage/media/319323/conversions/cement-plant-original-thumb.jpg"
    },
    {
      "slug": "181313",
      "title": "एमसिसी अन्तर्गत प्रसारण लाइन निर्माण सुरु",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "मिलिनियम च्यालेन्ज कर्पोरेसन (एमसिसी) परियोजना अन्तर्गत पश्चिम नवलपरासीको सुनवलमा विद्युत् प्रसारण लाइन निर्माण सुरु भएको छ । अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि अमेरिकाका राजदूत डिन आर थम्प्सनले संयुक्त रूपमा बुधबार निर्माणको शुभारम्भ गर्नुभयो ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, मङ्सिर ११ गते । मिलिनियम च्यालेन्ज कर्पोरेसन (एमसिसी) परियोजना अन्तर्गत पश्चिम नवलपरासीको सुनवलमा विद्युत् प्रसारण लाइन निर्माण सुरु भएको छ । अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि अमेरिकाका राजदूत डिन आर थम्प्सनले संयुक्त रूपमा बुधबार निर्माणको शुभारम्भ गर्नुभयो । एमसिसी नेपाल कम्प्याक्ट अन्तर्गत सुनवल–१३, सूर्यबस्तीदेखि नेपाल–भारत सिमानासम्म १८ किलोमिटर लामो प्रसारण लाइन निर्माण हुने छ । त्यस क्रममा अर्थमन्त्री खनालले एमसिसी परियोजनाले आर्थिक विकासमा महत्वपूर्ण टेवा पु¥याउने बताउँदै अमेरिकी सरकारको सहयोगको प्रशंसा गर्नुभयो । मन्त्री खनालले अब तीन वर्ष पनि पूरा समय नभएकाले समयमै काम सम्पन्न गर्ने गरी तदारुकताका साथ काम भइरहेको जानकारी दिनुभयो । विद्युत् प्रसारण लाइनको बहुआयामिक महत्व रहेको बताउँदै उहाँले नेपालमा आन्तरिक बजारमा आवश्यक भएका बेला आयात गर्न र दक्षिण एसियामा ऊर्जा बजारमा नेपालको सशक्त उपस्थिति बढाउन यो परियोजना कोसेढुङ्गा साबित हुने चर्चा गर्नुभयो । नेपालका लागि अमेरिकाका राजदूत थम्प्सनले नेपालको हरित ऊर्जा सुरक्षामा यस परियोजनाले सहयोग पुग्ने बताउँदै अमेरिकाले नेपालसँगको सहकार्यमा प्रविधि र लगानीमा सहयोग गर्दै आएको उल्लेख गर्नुभयो । उहाँले आर्थिक वृद्धि र दक्षिण एसियामा विद्युत् व्यापारका लागि यो परियोजना महत्वपूर्ण हुने उल्लेख गर्दै अमेरिका नेपालको दिगो सहयात्रीका रूपमा उभिँदै आएको बताउनुभयो । सुनवलदेखि भारतको सीमा नाकासम्म ५३ वटा टावर निर्माण हुने एमसिए नेपालका कार्यकारी निर्देशक खड्गबहादुर विष्टले जानकारी दिनुभयो । जसको मुआब्जा वितरण अन्तिम चरणमा रहेको एमसिए नेपालले जनाएको छ । मिलिनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) अन्तर्गत बन्ने प्रसारण लाइनका लागि टावर निर्माण गर्न जग्गाको अवस्था हेरीकन प्रतिकट्ठा नौ लाख १४ हजारदेखि ७३ लाख ६७ हजारसम्म रकम भुक्तानी गरिएको छ । सानाठुला दुई प्रकारका टावर निर्माणका लागि एक कट्ठा आठ धुरदेखि दुई कट्ठासम्म जग्गा अधिग्रहण गरिएको छ । ३९ महिनाभित्र सबस्टेसन र २१ महिनाभित्र प्रसारण लाइन निर्माण सम्पन्न गर्ने गरी भारतीय दुई कम्पनीसँग ठेक्का सम्झौता भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181313",
      "image": "https://gorkhapatraonline.com/storage/media/319319/conversions/mcc3-original-thumb.jpg"
    },
    {
      "slug": "181305",
      "title": "बजारबाट गाउँ फर्किएर सुन्तला खेतीमा योगेन्द्रमान शेरचन",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "एकदशक भन्दा बढी बेनी बजारमा बसोबास गर्दै आउनुभएका मंगला गाउँपालिका ४ बरंजाका योगेन्द्रमान शेरचन गाउँ फर्किएर व्यवसायिक सुन्तला खेती सुरु गर्नुभएको छ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, मङ्सिर १० गते। एकदशक भन्दा बढी बेनी बजारमा बसोबास गर्दै आउनुभएका मंगला गाउँपालिका ४ बरंजाका योगेन्द्रमान शेरचन गाउँ फर्किएर व्यवसायिक सुन्तला खेती सुरु गर्नुभएको छ। बरंजाको अर्भल्याङमा करिब ७ रोपनी क्षेत्रफलमा उहाँले सुन्तला खेती विस्तार गर्नुभएको हो। बेनीमा बसेर निर्माण व्यवसायीका रुपमा समेत काम गर्नुभएका शेरचन सो पेसा समेत छाडेर गाउँमा सुन्तला खेती थाल्नुभएको छ। सहरबजारमा वस्नुभन्दा आफ्नै गाउँठाउँमा बसेर कृषि तथा फलफूल खेती गर्दा आत्मसन्तुष्टी हुने भएकाले गाउँ फर्किएर सुन्तला खेती सुरु गरेको उहाँले बताउनुभयो। गहुँ,मकै र कोदो बाली लगाउने बारीमा नगदे बाली सुन्तला लगाउँदा राम्रो आम्दानी हुने भएकाले व्यवसायिक रुपमा सुन्तला खेती सुरु गरेको शेरचनले बताउनुभयो। सिँचाई हुने खेतमा धान खेती र कोदो मकै हुने खेतबारीमा सुन्तलाका बोट लगाएको उहाँको भनाई छ। सुन्तला खेतीका लागि बरंजा उर्वरभूमि भएकाले यहाँका अधिकांश किसान पछिल्लो समय सुन्तला खेतीतर्फ आकर्षित भएका छन्। नयाँ पुस्तालाई कृषि पेसाप्रति आकर्षित गर्न पनि आफू बजारबाट गाउँ फर्किएको उहाँले बताउनुभयो। सडक सुविधासँगै सुन्तलाले सहज बजार र उचित मूल्य पाउन थालेपछि यहाँका अधिकांश किसानहरु सुन्तला खेती तर्फ आकर्षित भएका छन्। सुन्तलाको बगानबाट अग्रिम रुपमा पेश्की दिएर व्यवसायीले लैजाने गरेको उहाँले बताउनुभयो। ६० देखि ८० रुपियाँ सम्ममा बिक्री हुने गरेको कृषक शेरचनले बताउनुभयो। सुन्तला खेती विस्तारका लागि किसानले ‘सोलिघोप्टे कृषक समूह’ मा आबद्ध भएर स्थानीयले सुन्तलाको व्यावसायिक खेती विस्तारमा लागेको शेरचनले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/181305",
      "image": "https://gorkhapatraonline.com/storage/media/319307/conversions/DSC_1295-original-thumb.jpg"
    },
    {
      "slug": "181266",
      "title": "विश्वव्यापी एचआइभी प्रतिक्रियालाई ‘दशकौँकै सबैभन्दा ठूलो झट्का’ : युएनएड्स",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "अचानक र नाटकीयरूपमा अन्तर्राष्ट्रिय कोष कटौतीले एचआइभी र एड्स विरुद्धको विश्वव्यापी प्रयासमा विनाशकारी परिणाम निम्त्याएको संयुक्त राष्ट्रसङ्घले जानकारी गराएको छ ।",
      "longContent": "जेनेभा, मङ्सिर १० गते । अचानक र नाटकीयरूपमा अन्तर्राष्ट्रिय कोष कटौतीले एचआइभी र एड्सविरुद्धको विश्वव्यापी प्रयासमा विनाशकारी परिणाम निम्त्याएको संयुक्त राष्ट्रसङ्घले जानकारी गराएको छ ।युएनएड्सका कार्यकारी निर्देशक विनी ब्यानिमाले जेनेभामा पत्रकारसँग भन्नुभयो, “एचआइभीविरुद्धको विश्वव्यापी प्रतिक्रियाले दशकौँयताकै सबैभन्दा ठूलो धक्का बेहोरेको छ ।” नयाँ प्रतिवेदन प्रस्तुत गर्दै उहाँले ‘धेरै अन्तर्राष्ट्रिय दातृ निकायका लागि अचानक अन्तर्राष्ट्रिय कोष कटौतीको विनाशकारी परिणाम’ हुने चेतावनी दिँदै भन्नुभएको छ, “यसले न्यून तथा मध्यम आय भएका मुलुकलाई स्तब्ध बनाएको छ ।”ब्यानिमाले अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प वर्षको सुरुमै ह्वाइट हाउस फर्केपछि ‘संयुक्त राज्य अमेरिकाको अचानक रोक’लाई औँल्याउनुभयो, तर अन्य प्रमुख दाताले पनि उनीहरूको वैदेशिक सहायता खर्चमा उल्लेखनीय कटौती गरेको बताउनुभयो । “कटौती बोर्डमा नाटकीय छन्”, उहाँले भन्नुभयो, “यस वर्षको सुरुदेखि नै दर्जनौँ न्यून र मध्यम आय भएका देशमा एचआइभी सेवालाई निरन्तरता दिने जटिल पारिस्थितिक प्रणाली भित्रसम्म हल्लिएको छ ।” ब्यानिमाले एचआइभी रोकथाम सेवामा ‘कमी’ भएको बारेमा विशेष चिन्ता व्यक्त गर्नुहुँदै भन्नुभयो, “यदि यसलाई सम्बोधन गरिएन भने सन् २०३० सम्ममा ‘३३ लाख थप नयाँ सङ्क्रमण’ हुने जोखिम हुन्छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/181266",
      "image": "https://gorkhapatraonline.com/storage/media/319232/conversions/hiv-original-thumb.jpg"
    },
    {
      "slug": "181194",
      "title": "स्वदेशी लगानीमै छ खर्ब जुटाइने",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले दुई महत्वपूर्ण जलविद्युत् आयोजना बुढीगण्डकी र अप्पर अरुण जलविद्युत् आयोजनाको लगानीको मोडालिटी टुङ्गो लगाएको छ । मङ्गलबार ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ मन्त्रालयका सचिवद्वय चिरञ्जीवी चटौत र सरिता दवाडीलगायत आयोजना सम्बद्ध अधिकारीसँगको छलफलले अन्तिम स्वरूप प्रदान गरेको मन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १० गते । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले दुई महत्वपूर्ण जलविद्युत् आयोजना बुढीगण्डकी र अप्पर अरुण जलविद्युत् आयोजनाको लगानीको मोडालिटी टुङ्गो लगाएको छ । मङ्गलबार ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ मन्त्रालयका सचिवद्वय चिरञ्जीवी चटौत र सरिता दवाडीलगायत आयोजना सम्बद्ध अधिकारीसँगको छलफलले अन्तिम स्वरूप प्रदान गरेको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार निश्चित भएको लगानी मोडालिटीसम्बन्धी प्रस्ताव अन्तिम स्वीकृतिका लागि मन्त्रीपरिषद्मा पेस गरिने भएको छ ।धादिङ र गोरखामा बन्ने एक हजार दुई सय मेगावाट क्षमताको बुढीगण्डकी जलविद्युत् आयोजना निर्माणका लागि आधारभूत लागत दुई अर्ब ७७ करोड डलर (करिब तीन खर्ब ७४ अर्ब रुपियाँ) आकलन गरिएको छ । त्यस्तै सङ्खुवासभाको भोटखोला गाउँपालिकामा निर्माण हुने एक हजार ६३ मेगावाटको माथिल्लो अरुण अर्धजलाशययुक्त जलविद्युत् आयोजनाको निर्माण अवधिको ब्याज, मूल्यवृद्धिसहित एक अर्ब ७५ करोड डलर (करिब दुई खर्ब १४ अर्ब) लागत अनुमानका आधारमा लगानीको मोडालिटी तय गरिएको मन्त्रालयले जनाएको छ । दुवै आयोजनाको कुल लागत करिब छ खर्ब रुपियाँ हुने छ । जसलाई स्वदेशी लगानीकै उपयोग गर्ने रणनीतिले मन्त्रालयले लिएको छ । दुवै आयोजनामा ३० प्रतिशत स्वपुँजी र ७० प्रतिशत ऋण लगानी गर्ने तय गरिएको छ । बुढीगण्डकी जलविद्युत्मा सरकारी वित्त व्यवस्थापनबाट भायबिलिटी ग्याप फन्ड (भिजिएफ) जुटाउने र अप्पर अरुणमा विश्व बैङ्कको लगानी ल्याउने विषय अन्योलमै छ । अब भने यी आयोजनाका लागि सम्भाव्य नयाँ विधिमार्फत  लगानी जुटाइ आयोजनालाई लगानी जुटाउन लागिएको हो । बूढीगण्डकीको लगानी मोडालिटीनिर्माण अवधि आठ वर्ष रहेको सो आयोजनामा निर्माण अवधिको ब्याज ३२ अर्बसहित आयोजनाको लागि चार खर्ब छ अर्ब रुपियाँ आवश्यक पर्ने देखिएको छ । आयोजनाको प्रवर्धक बुढीगण्डकी कम्पनी लिमिटेडमा नेपाल सरकारको ८० र नेपाल विद्युत् प्राधिकरणको २० प्रतिशत सेयर स्वामित्व रहने छ ।आयोजनामा सरकारले स्वपुँजीबापत ९७ अर्ब ४७ करोड र सहुलियतपूर्ण कर्जासहित एक खर्ब ५० अर्ब गरी कुल दुई खर्ब ४८ अर्ब रुपियाँ लगानी गर्ने छ । पेट्रोलियम पदार्थको आयातमा भन्सार विन्दुमा लगाउँदै आएको पूर्वाधार करको ५० प्रतिशत रकम आयोजनामा लगानीका लागि छुट्याउनुपर्ने प्रस्ताव गरिएको छ । यसलाई पनि आयोजनामा सहूलियतपूर्ण सरकारी ऋणका रूपमा प्रयोग गरिने छ । आयोजनाको निर्माणका क्रममा भन्सार तथा मूल्य अभिवृद्धि करबापतको रकमसमेत सरकारले यस आयोजनामा लगानी गर्नुपर्ने प्रस्ताव छ ।यस अनुसार हालसम्मको लगानी घटाउँदा आयोजनामा सरकारले दुई खर्ब २८ अर्ब रुपियाँको स्रोत सुनिश्चित गर्नुपर्ने छ । नेपाल विद्युत् प्राधिकरणले आयोजनामा स्वपुँजीबापत २४ अर्ब ३७ करोड रुपियाँ लगानी गर्ने छ । आयोजनालाई सम्भाव्य बनाउन सरकारको सहजीकरणमा अनिवार्य तरलता अनुपातमा गणना हुने गरी ३० अर्ब रुपियाँको ऊर्जा बन्ड जारी गरिने भएको छ । त्यस्तै बैङ्क तथा वित्तीय संस्थाबाट एक खर्ब चार अर्ब रुपियाँ ऋण प्रवाह हुने छ । कर्मचारी सञ्चय कोष, नागरिक लगानी कोष, सामाजिक सुरक्षा कोष, बिमा तथा पुनर्बिमा कम्पनी, एचआइडिसिएल, नेपाल टेलिकम र वाणिज्य बैङ्कहरूको सहवित्तीयकरणमार्फत उठाउने प्रस्ताव यसमा गरिएको छ ।बुढीगण्डकी जलविद्युत् कम्पनीका प्रमुख कार्यकारी निर्देशक अर्जुन रजौरियाका अनुसार बुढीगण्डकी आयोजनामा भायबिलिटी ग्याप फन्ड (भिजिएफ) जुटाउन समस्या हुने देखिएपछि इक्विटी, बन्ड, ऋण, सहुलियतपूर्ण कर्जा जस्ता विधि तथा उपकरणबाटै वित्तीय व्यवस्थापन गर्ने तय गरिएको हो । “हामीले तय गरेको यो मोडालिटी अर्थ मन्त्रालयसहितको सहमतिमा अन्तिम स्वीकृतिका लागि मन्त्रालयले मन्त्रीपरिषद्मा पेस गर्ने छ,” उहाँले भन्नुभयो ।सहवित्तीयकरणमा अप्पर अरुण सङ्खुवासभाको भोटखोला गाउँपालिकामा निर्माण हुने एक हजार ६३ मेगावाटको माथिल्लो अरुण अर्धजलाशययुक्त जलविद्युत् आयोजनाको निर्माण अवधिको ब्याज, मूल्यवृद्धिलगायत एक अर्ब ७५ करोड डलर (करिब दुई खर्ब १४ अर्ब) लागत अनुमान गरिएको छ । यो आयोजना पनि ७० प्रतिशत ऋण र ३० प्रतिशत स्वपुँजी (इक्विटी) बाट जुटाउने तय भएको छ । ३० प्रतिशत स्वपुँजीलाई शतप्रतिशत मानी त्यसको ५१ प्रतिशत संस्थापक र ४९ प्रतिशत साधारण सेयर रहने प्रस्ताव गरिएको छ । संस्थापक सेयरधनीबाट ३६ अर्ब ६७ करोड र साधारण सेयरधनीबाट ३५ अर्ब २३ करोड रुपियाँ उठाइने छ । आयोजना निर्माणका लागि बैङ्क तथा वित्तीय संस्थाको सहवित्तीयकरणमार्फत एक खर्ब ६८ अर्ब रुपियाँ लगानी हुने छ । विश्व बैङ्कको लगानी अन्योलमा परेपछि सरकारले देशभित्रका बैङ्क तथा वित्तीय संस्था र स्वदेश तथा विदेशमा रहेका नेपालीको लगानीमा अप्पर अरुणलाई अगाडि बढाउन लागेको हो । आयोजनामा सहवित्तीयकरणमार्फत करिब ५३ अर्ब लगानीका लागि प्राधिकरण, आयोजनाको प्रवर्धक कम्पनी र बैङ्क तथा वित्तीय संस्थाबिच समझदारी भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181194",
      "image": "https://gorkhapatraonline.com/storage/media/319101/conversions/2323-original-thumb.jpg"
    },
    {
      "slug": "181192",
      "title": "ब्याज घट्ने हल्लाले बढ्यो सुन",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "स्थानीय बजारमा मङ्गलबार सुनको मूल्य तोलामा पाँच हजार दुई सय रुपियाँले बढेको छ ।   सोमबार प्रतितोलामा दुई लाख ४२ हजार सात सय रुपियाँमा कारोबार भएको सुनको मूल्य बढेर मङ्गलबार दुई लाख ४७ हजार नौ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १० गते । स्थानीय बजारमा मङ्गलबार सुनको मूल्य तोलामा पाँच हजार दुई सय रुपियाँले बढेको छ । सोमबार प्रतितोलामा दुई लाख ४२ हजार सात सय रुपियाँमा कारोबार भएको सुनको मूल्य बढेर मङ्गलबार दुई लाख ४७ हजार नौ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । मङ्गलबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य बढेर चार हजार १४६ अमेरिकी डलर पुगेको छ । यसअघि असोज ३१ गते दुई लाख ५८ हजार पुगेको सुनको मूल्य घटेर दुई लाख ३६ हजारसम्म झरेको थियो । त्यसपछि बढ्दै फेरि दुई लाख ५० हजारनजिक पुगेको छ ।सुनचाँदी व्यवसायी तेजरत्न शाक्यले अमेरिकी फेडरल रिजर्भ बैङ्कले आगामी डिसेम्बरमा ०.२५ प्रतिशतले ब्याजदर घटाउने हल्लाले सुनको मूल्य बढ्न गएको जानकारी दिनुभयो । यस्तै फ्रान्सले युक्रेनलाई युद्ध सामग्री दिने सम्झौता गरेकाले पनि सुनको मूल्य बढ्न गएको उहाँको भनाइ छ । पछिल्लो केही सातायता सुनको मूल्यमा घटबढ आइरहेको छ । अन्तर्राष्ट्रिय बजारमा अस्थिर भई आर्थिक गतिविधि चलायमान नहुँदा लगानीकर्ता सुनमा आकर्षित हुँदा मूल्य बढ्न गएको उहाँको भनाइ छ । मङ्सिर महिना बिहेको सिजन भए पनि बजारमा माग न्यून हुँदा कारोबार भने बढ्न नसकेको शाक्यले बताउनुभयो । सुनको मूल्य निरन्तर बढ्दै गएको र उपभोक्ताको क्रयशक्ति न्यून हुँदा लगनको सिजन भए पनि सुनको कारोबार बढ्न नसकेको उहाँको भनाइ छ । विगतका वर्षमा मङ्सिरमा मात्रै दैनिक ४० देखि ४५ किलो बिक्री हुने गरेकोमा अहिले दैनिक १० किलोदेखि १५ किलो मात्र बिक्री हुने गरेको व्यवसायी बताउँछन् । बजारमा माग न्यून नहुँदा बैङ्कबाट सुन उठन सकेको छैन । दैनिक २५ केजीका दरले सुनको आयातको कोटा निर्धारण गरे पनि बजारमा माग कम हुँदा बैङ्कले पर्याप्त मात्रामा सुन ल्याउन सकेका छैनन् । यस्तै चाँदीको मूल्य मङ्गलबार तोलामा ८५ रुपियाँ बढेर तीन हजार दुई सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181192",
      "image": "https://gorkhapatraonline.com/storage/media/319099/conversions/gold--1-original-thumb.jpg"
    },
    {
      "slug": "181189",
      "title": "श्रीलङ्कामा हवाईसेवा विस्तारको प्रस्ताव",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले नेपालका लागि श्रीलङ्काका राजदूत रुवान्थी डेल्पितियासँग श्रीलङ्कामा हवाईसेवा विस्तार गरेर दुई देशबिच पर्यटक आवागमन बढाउने प्रस्ताव गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १० गते । नेपाल चेम्बर अफ कमर्सले नेपालका लागि श्रीलङ्काका राजदूत रुवान्थी डेल्पितियासँग श्रीलङ्कामा हवाईसेवा विस्तार गरेर दुई देशबिच पर्यटक आवागमन बढाउने प्रस्ताव गरेको छ । चेम्बरका प्रतिनिधि र राजदूत डेल्पितियाबिच भएको भेटमा देशको व्यापार सहजीकरण एवं हवाईसेवा विस्तार गर्ने विषयमा छलफल भएको हो । सो क्रममा चेम्बर अध्यक्ष कमलेशकुमार अग्रवालले नेपाल र श्रीलङ्काबिचको व्यापार वार्षिक औसतमा मुस्किलले २५ लाख अमेरिकी डलर मात्रै रहेको र नेपालको निर्यात निकै कम रहेको बताउनुभयो । नेपालले १४ लाख डलर बराबरको वस्तु आयात गर्दा सात लाख डलरको मात्रै निर्यात गरिरहेको उहाँले जानकारी दिनुभयो । दुवै देशका चेम्बर प्रतिनिधिबिच दुईपक्षीय भेटवार्ता, हवाईसेवा विस्तार गरेर पर्यटक आवागमनमा वृद्धि, कृषि तथा जलविद्युत्, सूचना प्रविधि तथा डिजिटल व्यापार, भौतिक पूर्वाधार तथा निर्माण जस्ता क्षेत्रमा दुईपक्षीय लगानी एवं व्यापार सहजीकरण गर्नेबारे राजदूतसमक्ष चेम्बरले प्रस्ताव गरेको थियो ।  चेम्बरले सातामा कम्तीमा एउटा उडान श्रीलङ्का–लुम्बिनी एवं लुम्बिनी–श्रीलङ्का सिधा हवाईसेवा सञ्चालन गरेर पर्यटक आकर्षित गर्न सकिने धारणा राखेको छ । यसबाट श्रीलङ्काका बौद्ध धर्मावलम्बीलाई नेपालमा आकर्षित गर्न सकिने अध्यक्ष अग्रवालले बताउनुभयो ।यस्तै श्रीलङ्का भ्रमणका लागि जाने नेपाली पर्यटकलाई फ्री भिसाको व्यवस्था गर्नसमेत चेम्बरले आग्रह गरेको छ । चेम्बर पदाधिकारीसँगको भेटवार्ताका क्रममा राजदूत डेल्पितियाले नेपालसँग व्यापार अभिवृद्धिबारे सम्भावनाका विभिन्न विकल्प तथा व्यापार सहजीकरणका लागि आफूले पहल गरिरहेको बताउनुभयो । श्रीलङ्कामा आगामी जुनमा हुने अन्तर्राष्ट्रिय व्यापार मेलामा सहभागिता जनाउन चेम्बर पदाधिकारीसमक्ष उहाँले आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181189",
      "image": "https://gorkhapatraonline.com/storage/media/319096/conversions/Chamber-News-original-thumb.jpg"
    },
    {
      "slug": "181188",
      "title": "छुर्पी निर्यात बढ्दा डिडिसीलाई राहत",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "कोशी प्रदेशबाट दुग्धजन्य पदार्थ ‘छुर्पी’ (डग च्यु) को निर्यात बढेपछि बजार अभावमा सङ्कट झेलिरहेको सरकारी स्वामित्वको दुग्ध विकास संस्थान (डिडिसी) लाई राहत मिलेको छ ।",
      "longContent": "शशिधर पराजुली विराटनगर, मङ्सिर १० गते । कोशी प्रदेशबाट दुग्धजन्य पदार्थ ‘छुर्पी’ (डग च्यु) को निर्यात बढेपछि बजार अभावमा सङ्कट झेलिरहेको सरकारी स्वामित्वको दुग्ध विकास संस्थान (डिडिसी) लाई राहत मिलेको छ । छुर्पीको माग धान्न निजी क्षेत्रको अग्रणी निर्यातकर्ता मनराम हिमालयन ह्यान्डीक्राफ्ट प्रालिले डिडिसीसँग ठुलो परिमाणमा ‘छेना’ (दुध फटाएर बनाइने वस्तु) खरिद गर्न थालेपछि दुवै पक्षलाई लाभ मिलेको हो ।पछिल्लो समय डिडिसीले बजार गुमाउँदै गएर दुध बिक्री गर्न सकिरहेको थिएन । त्यसै क्रममा मनराम हिमालयनले डिडिसीको विराटनगर आयोजनाबाट मासिक २५ हजार किलो छेना खरिद गरिरहेको छ ।डिडिसी विराटनगर आयोजनाका निमित्त प्रमुख हिरबहादुर मगरका अनुसार निजी उद्योगले छेना उठाइदिँदा संस्थानलाई ठुलो राहत मिलेको छ । “बजारमा दुध नबिक्दा हामीले पाउडर बनाउनुपर्ने बाध्यता थियो, जसको लागत महँगो पर्छ, उहाँले भन्नुभयो, “अहिले छेना बनाएर सिधै बिक्री गर्न थालेपछि पाउडर प्लान्ट कहिलेकाहीँ मात्र सञ्चालन गरे पुग्ने भएको छ ।”निजी क्षेत्रको मनराम हिमालयनलाई पनि यसले फाइदा पुगेको छ । कम्पनीका सञ्चालक राजेन्द्रकुमार श्रेष्ठका अनुसार डिडिसीबाट तयारी छेना पाउँदा दुध सङ्कलन गर्ने र त्यसलाई फटाएर छेना बनाउने प्रोसेसिङको झन्झट र खर्च बचत भएको छ । डिडिसी विराटनगरका प्रमुख मगरले छेना बिक्री गर्न पाउँदा आयोजनालाई केही राहत पुगेको बताउनुभयो । झापामा मुख्य कार्यालय रहेको मनराम हिमालयन ह्यान्डीक्राफ्टले कोशी प्रदेशबाट ‘डगच्यु’ (कुकुरको आहार) का रूपमा छुर्पी उत्पादन तथा सङ्कलन गरी अमेरिका निर्यात गर्दै आएको छ । सन् २००७ मा नमुनाका रूपमा जम्मा चार किलो छुर्पी अमेरिका पठाएर सुरु भएको यो व्यवसाय अहिले कोशी प्रदेशमै धेरै निर्यात गर्ने उद्योगमध्ये पर्छ । दैनिक ६० हजार लिटर दुधको छुर्पी उत्पादन गर्ने क्षमता रहेको यो उद्योगले हाल दैनिक करिब २० हजार लिटर दुध प्रशोधन गरिरहेको छ । माग धान्न कम्पनीले झापामा आफ्नै फार्म हाउससमेत सञ्चालन गरेको छ । जहाँ १६० वटा उन्नत जातका गाई छन् । फार्मबाट दैनिक एक हजार लिटर दुध उत्पादन हुन्छ ।निजी क्षेत्रले छुर्पी निर्यातमा आक्रामक बजार विस्तार गरेपछि पूर्वी नेपालमा दुध नबिक्ने समस्या (मिल्क होलिडे) लगभग अन्त्य भएको व्यवसायीको दाबी छ । छुर्पी निर्यातले ग्रामीण अर्थतन्त्रलाई टेवा पु¥याएको र किसानले दुधको उचित मूल्य पाएको उद्योगका सञ्चालक श्रेष्ठ बताउनुहुन्छ । कृषिजन्य वस्तुको निर्यातमा उल्लेख्य योगदान पु¥याएको भन्दै नेपाल सरकारले गत असारमा मनराम हिमालयन ह्यान्डीक्राफ्टलाई ‘सिआइपी’ (महìवपूर्ण व्यावसायिक व्यक्ति/कम्पनी) को सम्मान प्रदान गरेको थियो । पाँच अर्ब रुपियाँभन्दा बढीको कृषिजन्य वस्तु निर्यात गर्ने र विदेशी मुद्रा आर्जनमा सघाउने कम्पनीको सूचीमा यो उद्योग दरिलो रूपमा उभिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181188",
      "image": "https://gorkhapatraonline.com/storage/media/319095/conversions/Chhurpi-ramechhap-original-thumb.jpg"
    },
    {
      "slug": "181144",
      "title": "सामान्य अङ्कले बढ्यो नेप्से परिसूचक",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचक पाँच दशमलव ३२ अङ्कले बढेको छ । नेपाल स्टक एक्सचेञ्जका अनुसार नेप्से परिसूचक अघिल्लो दिनको तुलनामा शुन्य दशमलव २० प्रतिशतले बढेर दुई हजार ६५५ दशमलव ९९ अङ्कमा पुगेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर  ९ गते । धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचक पाँच दशमलव ३२ अङ्कले बढेको छ । नेपाल स्टक एक्सचेञ्जका अनुसार नेप्से परिसूचक अघिल्लो दिनको तुलनामा शुन्य दशमलव २० प्रतिशतले बढेर दुई हजार ६५५ दशमलव ९९ अङ्कमा पुगेको हो ।ठूला कम्पनीको शेयर कारोबार मापन गर्ने सेन्सेटिभ परिसूचक एक दशमलव ३९ अङ्कले बढेर ४५७ दशमलव ५३ अङ्कमा पुगेको छ । मङ्गलबार बजारमा नेप्से परिसूचक सामान्य बढेपनी कारोबार रकम भने घटेको छ । आज कूल ३१९ कम्पनीका एक करोड १९ लाख ७६ हजार ७८० कित्ता शेयर रु पाँच अर्ब ८२ करोड ३० लाख २८ हजार ६६३ मा खरिद बिक्री भएको छ । सोमबार कुल रु सात अर्ब तीन करोड ५४ लाख ८० हजार १३६ मा शेयर खरिद बिक्री भएको थियो ।नेप्सेका अनुसार आज कारोबार भएकामध्ये विकास बैङ्क, जीवन बिमा, सामूहिक लगानी कोष र व्यापार समूहका उपसूचक घटेका छन् । त्यस बाहेकका अरु उपसूचक भने बढेका छन् । जसमा सबैभन्दा धेरै होटल तथा पर्यटनको उपसूचक एक दशमलव ४१ प्रतिशतले बढेको छ ।आज बन्दीपुर केवलकारको शेयर रु २६ करोड ९९ लाख ९७ हजार ६४९ बराबरको कारोबार भई शीर्ष स्थानमा रह्यो । झापा इनर्जी लिमिटेडको शेयरमूल्यमा १० प्रतिशतले वृद्धी भइ सकारात्मक सर्किट लाग्यो । त्यस्तै सागर डिस्टिलरी लिमिटेड र श्रीनगर एग्रोटेक इन्ड्रष्ट्री लिमिटेडका लगानीकर्ताले नौ प्रतिशतभन्दा बढीले कमाएका छन् । आजको कारोबारमा जोशी हाइड्रोपावर डेभलपमेन्ट लिमिटेडको लगानीकर्ताले शेयरमूल्यमा चार दशमलव ९६ प्रतिशतले गुमाए । रासस",
      "link": "https://gorkhapatraonline.com/news/181144",
      "image": "https://gorkhapatraonline.com/storage/media/319025/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "181135",
      "title": "बूढीगण्डकी र अपर अरुणको लगानी मोडालिटी तयार",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "१२०० मेगावाटको बूढीगण्डकी जलाशययुक्त र १०६३ मेगावाटको अपर अरुण अर्धजलाशययुक्त जलविद्युत आयोजनाको लगानी ढाँचा (मोडालिटी) तयार भएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ९ गते । १२०० मेगावाटको बूढीगण्डकी जलाशययुक्त र १०६३ मेगावाटको अपर अरुण अर्धजलाशययुक्त जलविद्युत् आयोजनाको लगानी ढाँचा (मोडालिटी) तयार भएको छ । दुवै जलविद्युत् आयोजना स्वदेशी लगानीमा निर्माण गर्ने गरी लगानी मोडालिटी तयार गरिएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले दुवै आयोजनाको वित्तीय विश्लेषणसहित तयार पारिएको प्रस्तावित लगानी मोडालिटीको जानकारी लिंदै त्यसलाई आवश्यक स्वीकृतिका लागि पेश गर्न निर्देशन दिनुभएको छ ।उहाँले दुवै आयोजना लामो समयदेखि चर्चामा मात्र रहेकाले अब लगानी मोडालिटी टुङ्गो लगाएर निर्माणमा लैजानुपर्ने बताउनुभयो ।नेपाल विद्युत प्राधिकरणको शेयर निश्कासन गर्ने, ऊर्जा वण्ड जारी गर्ने, बैंक तथा वित्तीय संस्थाबाट ऋण लिने, सरकारले सहुलियतपूर्ण कर्जा उपलब्ध गराउने, पेट्रोलियम पदार्थमा लगाउँदै आएको पूर्वाधार करबाट सङ्कलित रकम, वैदेशिक रोजगारीमा रहेका तथा गैह्र आवासीय नेपाली र आम सर्वसाधारणलाई सेयर निश्कासन गरी आयोजनामा लगानी जुटाउने प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181135",
      "image": "https://gorkhapatraonline.com/storage/media/319010/conversions/upper+buddhigandaki-original-thumb.jpg"
    },
    {
      "slug": "181102",
      "title": "सुनचाँदीको मोल निरन्तर बढ्दो",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा आएको उतारचढाव, मूल्यमा भएको क्रमिक वृद्धि र मागमा देखिएको परिवर्तनले आन्तरिक बजारका सुनको भाउ निरन्तर उकालो लागेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर ९ गते ।  अन्तरराष्ट्रिय बजारमा आएको उतारचढाव, मूल्यमा भएको क्रमिक वृद्धि र मागमा देखिएको परिवर्तनले आन्तरिक बजारका सुनको भाउ निरन्तर उकालो लागेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य दुई लाख ४७ हजार कायम भएको छ । आज चाँदीको मोल पनि बढेर तोलामा तीन हजार  २०० कायम भएको छ ।हिजो  सुनको मूल्य प्रति तोला दुई लाख ४२ हजार ७०० कायम भएको थियो भने एक तोला चाँदी तीन हजार ११५ मा कारोबार भएको थियो । एक दिनपछि सुनमा पाँच हजार २०० र चाँदीमा ८५ को वृद्धि भएको छ ।अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज एक औँस सुन चार हजार १४१ र त्यति नै चाँदै ५१ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/181102",
      "image": "https://gorkhapatraonline.com/storage/media/318936/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "181055",
      "title": "आठ करोडभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "आन्तरिक राजस्व कार्यालय जुम्लाले चालु आर्थिक वर्षको चार महिनामा आठ करोड ६८ लाख राजस्व सङ्कलन गरेको छ ।",
      "longContent": "नौरते नेपालीसिँजा (जुम्ला), मङ्सिर ९ गते । आन्तरिक राजस्व कार्यालय जुम्लाले चालु आर्थिक वर्षको चार महिनामा आठ करोड ६८ लाख राजस्व सङ्कलन गरेको छ । कार्यालयले साउनदेखि कात्तिक मसान्तसम्ममा १३ करोड राजस्व सङ्कलनको लक्ष्य राखेकोमा आठ करोड ६८ लाख राजस्व सङ्कलन भएको आन्तरिक राजस्व कार्यालय जुम्लाका प्रमुख कर अधिकृत प्रभात घिमिरेले जानकारी दिनुभयो । राजस्व सङ्कलन भएकोमध्ये सबैभन्दा बढी आयकरतर्फ छ करोड ४४ लाख सङ्कलन भएको छ ।भ्याटतर्फ एक करोड ६८ लाख र अन्तःशुल्कतर्फ ५६ हजार राजस्व सङ्कलन भएको घिमिरेले बताउनुभयो । करदाता शिक्षालाई थप प्रभावकारी बनाउनका लागि निर्माण व्यवसायी लगायत ठुला र साना व्यवसायीलाई जोड दिनका लागि कार्यालयले काम गरि रहेको छ । बजार अनुगमन र कर शिक्षा स्थानीय तहमै पुगेर दिइने गरी काम भइरहेको प्रमुख कर अधिकृत घिमिरेले बताउनुभयो ।जिल्लामा १७ हजारभन्दा बढी करदाता सङ्ख्या रहेका छन् । भ्याटतर्फ मात्र दुई हजार ३२ जना रहेका छन् । छ सय ७७ जनाले व्यक्तिगत प्यान लिएका छन् । यो वर्ष कार्यालयले ६४ करोड राजस्व सङ्कलन गर्ने लक्ष्य लिएको आन्तरिक रावस्व कार्यालय जुम्लाले जनाएको छ । कार्यालयले गत आर्थिक वर्ष २०८१/८२ मा  ४९ करोड ४६ लाख राजस्व सङ्कलन गरेको छ ।कार्यालयले वार्षिक लक्ष्यभन्दा कम राजस्व सङ्कलन गरेको हो । कार्यालयको वार्षिक राजस्व उठाउने लक्ष्य ६३ करोड ७१ लाख रुपियाँ रहेको थियो । कुल वार्षिक लक्ष्यको ७८ प्रतिशत मात्र राजस्व उठेको प्रमुख कर अधिकृत घिमिरेले जानकारी दिनुभयो ।चालु आवको बाँकी अवधिमा सरोकार भएका निकायसँग समन्वय गरी प्रभावकारी करदाता शिक्षामार्फत स्वेच्छिक कर सहभागिता अभिवृद्धि, आर्थिक ऐन, २०८२ ले प्रदान गरेका छुट सुविधाको प्रचारप्रसार, राजस्व चुहावट तथा कर छलीको नियन्त्रण, बक्यौता कर असुलीलगायत क्रियाकलापलाई जोड दिँदै कार्यालयको वार्षिक राजस्व सङ्कलनको लक्ष्य हासिल गर्न प्रतिबद्ध रहेको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181055",
      "image": "https://gorkhapatraonline.com/storage/media/318870/conversions/tax-office-jumla_7VItfNEuqv-original-thumb.jpg"
    },
    {
      "slug": "181037",
      "title": "चार महिनामा सात प्रतिशत मात्र",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा कुल बजेटको सात प्रतिशत हाराहारीमा खर्च गरेको छ ।   गत आवको पहिलो चार महिनाको अनुपातमा प्रदेश सरकार प्रतिशतका आधारमा बजेट खर्चमा चालु आवको चार महिनामा कमजोर देखिएको हो ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, मङ्सिर ९ गते । बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिनामा कुल बजेटको सात प्रतिशत हाराहारीमा खर्च गरेको छ । गत आवको पहिलो चार महिनाको अनुपातमा प्रदेश सरकार प्रतिशतका आधारमा बजेट खर्चमा चालु आवको चार महिनामा कमजोर देखिएको हो । पुँजीगततर्फको बजेट खर्च यो अवधिमा चार प्रतिशतभन्दा कम रहेको छ । गत आवको सोही अवधिमा ७.९३ प्रतिशत खर्च भएकोमा चालु आवमा ७.२७ प्रतिशत खर्च भएको छ । चालु आवको कार्यक्रम र योजना कार्यान्वयन गर्न प्रदेश सरकारले ६७ अर्ब ४७ करोड ७३ लाख २७ हजार रुपियाँ बजेट ल्याएको थियो । कात्तिकसम्म चार अर्ब ९० करोड ३५ लाख ८६ हजार रुपियाँ मात्र खर्च भएको प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । गत आवको सोही अवधिमा पाँच अर्ब ११ करोड ६९ लाख नौ हजार रुपियाँ खर्च भएको मन्त्रालयको तथ्याङ्क छ । त्यसअघि आव २०८०/८१ मा ६२ अर्ब ७० करोड ९० लाख ७८ हजार रुपियाँ बजेट विनियोजन गरिएकोमा पहिलो चार महिनामा ९.२ प्रतिशत अर्थात् पाँच अर्ब ७८ करोड ७१ लाख रुपियाँ खर्च भएको थियो । प्रदेशका आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङले योजना सम्झौता गर्ने क्रम सुरु भएको र कतिपय योजना टेन्डर प्रक्रिया जान लागेकाले पहिलो चार महिनामा प्रदेश सरकारको बजेट खर्च कम देखिएको जानकारी दिनुभयो । गत आवमा भन्दा चालु आवको पुसदेखि पुँजीगततर्फको बजेट खर्चले तीव्रता पाउने उहाँको दाबी छ । चालु आवका लागि प्रदेश सरकारले चालुतर्फ २६ अर्ब चार करोड ३७ लाख ९१ हजार रुपियाँ र पुँजीगततर्फ ४१ अर्ब ४३ करोड ३५ लाख ३६ हजार रुपियाँ विनियोजन गरेको छ । गत आवमा जस्तै चालु आवमा विनियोजित बजेटमा पहिलो चार महिनामा चालुको तुलनामा पुँजीगततर्फको बजेट कम खर्च भएको छ । मन्त्री तामाङले चालुतर्फको खर्च गत आवकै अनुपातमा भए पनि पुँजीगततर्फ केही कम रहेको बताउनुभयो ।चालु आवको कात्तिक मसान्तसम्ममा चालु १३.६८ प्रतिशत अर्थात् तीन अर्ब ५६ करोड २५ लाख चार हजार र पुँजीगततर्फ ३.२४ प्रतिशत अर्थात् एक अर्ब ३४ करोड एक लाख ८१ हजार रुपियाँ खर्च भएको मन्त्रालयद्वारा सार्वजनिक वित्तीय प्रगतिमा उल्लेख छ । बागमती प्रदेशमा हरेक जसो आवमा चैतसम्म कम बजेट खर्च हुने र हरेक आवको अन्तिम तीन महिना कुल बजेटको आधाभन्दा बढी बजेट खर्च हुने प्रवृत्तिले निरन्तरता पाउँदै आएको छ । प्रदेश सरकारको मन्त्रालय र कार्यालयलाई विनियोजन गरिएको बजेटमा कात्तिक मसान्तसम्ममा २० प्रतिशतभन्दा बढी खर्च गर्नेमा प्रदेश लोक सेवा आयोग र प्रदेश सभा रहेका छन् । मुख्यमन्त्री कार्यालयसहित १४ मन्त्रालयको खर्च भने कात्तिक मसान्तसम्ममा २० प्रतिशतभन्दा कम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181037",
      "image": "https://gorkhapatraonline.com/storage/media/318850/conversions/Arthik-Mamila-Ministry-Bagamati-@-Hetauda(2)-original-thumb.jpg"
    },
    {
      "slug": "181035",
      "title": "अजिरकोटमा फल्न थाले स्याउ",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "गोरखाको अजिरकोट गाउँपालिका–२, मूलखर्कमा गाला र फुजी जातका स्याउ फल्न थालेका छन् ।  दुई वर्षअघि अजिरकोट गाउँपालिकाले परीक्षणका लागि इच्छुक किसानलाई निःशुल्क रूपमा उपलब्ध गराएको स्याउका बिरुवा अहिले राम्रोसँग हुर्कंदै फल्न थालेपछि किसान उत्साही छन् ।",
      "longContent": "सुलीकोट समाचारदातासुलीकोट, मङ्सिर ९ गते  । गोरखाको अजिरकोट गाउँपालिका–२, मूलखर्कमा गाला र फुजी जातका स्याउ फल्न थालेका छन् ।  दुई वर्षअघि अजिरकोट गाउँपालिकाले परीक्षणका लागि इच्छुक किसानलाई निःशुल्क रूपमा उपलब्ध गराएको स्याउका बिरुवा अहिले राम्रोसँग हुर्कंदै फल्न थालेपछि किसान उत्साही छन् । अनुदानमा दिएका स्याउका बिरुवा परीक्षणका लागि स्थानीय सञ्जीव लामाले आफ्नो १५ रोपनी क्षेत्रफलमा लगाउनुभएको थियो । यस वर्ष पाँच क्विन्टल स्याउ उत्पादन गरी ३५० रुपियाँ केजीमा बिक्रीवितरण भएपछि गाउँका अन्य किसान पनि यस खेतीतर्फ आकर्षित भई स्याउ रोपेका छन् । स्याउ उत्पादक लामा पहिले स्याउ फल्ने कल्पना नै नभएको ठाउँमा अहिले बाहिरबाट स्याउ ल्याउनुपर्ने बाध्यता हटेको बताउनुहुन्छ । “अहिले स्थानीय तथा सहरका मानिस आएर बोटमै टिपेर सहर बजारमा स्याउ लैजाँदा आफैँलाई अनौठो लागेको छ,” उहाँले भन्नुभयो ।  बोटमा लटरम्म फलेका लालीमायुक्त स्याउका फलहरू देखेपछि अरू किसान पनि उत्साहका साथ स्याउ खेतीतर्फ आकर्षित भइरहेका छन् । स्याउ खेती परीक्षण सफल भएपछि गाउँपालिकाले ‘लक्षित स्याउ खेती प्रवर्धन कार्यक्रम’ लाई स्थायी रूपमा उत्पादन विस्तार गर्ने तयारी गरेको अजिरकोट गाउँपालिकाका अध्यक्ष दीपक देवकोटाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181035",
      "image": "https://gorkhapatraonline.com/storage/media/318848/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "181033",
      "title": "माछाको अवैध आयातले किसान मारमा",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "नेपाल–भारत सीमाक्षेत्र हुँदै भारतीय माछाको अवैध आयात हुने क्रम बढेपछि बर्दियाका माछापालक कृषक मारमा परेका छन् । भारतीय बजारबाट अत्यन्तै सस्तो मूल्यमा माछा नेपाल छिरेपछि नेपाली किसानले उत्पादन गरेको माछा बजारसम्म नपुगेको गुनासो बढ्दै गएको छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), मङ्सिर ९ गते । नेपाल–भारत सीमाक्षेत्र हुँदै भारतीय माछाको अवैध आयात हुने क्रम बढेपछि बर्दियाका माछापालक कृषक मारमा परेका छन् । भारतीय बजारबाट अत्यन्तै सस्तो मूल्यमा माछा नेपाल छिरेपछि नेपाली किसानले उत्पादन गरेको माछा बजारसम्म नपुगेको गुनासो बढ्दै गएको छ ।कृषकका अनुसार भारतको मैनापोखर, कण्ठपुर, शीतलाबजारलगायतका क्षेत्रमा उत्पादन हुने माछा अवैध रूपमा बर्दिय ल्याइने गरिएको छ । भारतीय माछा सिधै नेपाली बजारमै बिक्री हुने र भारतमा सस्तो पाइने भएकै कारण तस्करी झनै बढेको उनीहरूको भनाइ छ । गुलरिया नगरपालिका–७ का पप्पु धोबीले भन्नुभयो, “भारतीय माछा ल्याउनेलाई समातेर प्रहरीलाई बुझाउँदा पनि कारबाही नहुँदा समस्या झन् बढेको छ ।” उहाँका अनुसार नियन्त्रण नहुँदा नेपाली किसानले आफ्नो उत्पादन बेच्ने ठाउँ नै गुमाएका छन् ।गुलरिया–४ का माछापालक किसान शङ्कर घिमिरेले भन्नुभयो, “उत्पादन गरे पनि बजार नपाउँदा किसानको आर्थिक बोझ बढिरहेको छ ।”भारतीय बजारमा माछाको दाना प्रतिकेजी ४० रुपियाँ पर्दा पनि नेपालमा सोही दाना ९० रुपियाँ पर्ने भएकाले उत्पादन लागत नेपालमा दोब्बर बढ्छ । यसले गर्दा भारतीय माछा सस्तो हुँदै नेपाली बजारमा छिर्छ र प्रतिस्पर्धामा नेपाली माछा पछि पर्छ ।भारतमा प्रतिकेजी एक सय रुपियाँमा पाइने माछा नेपालमा २५० रुपियाँसम्म पर्नु प्रतिस्पर्धा असमान रहेको प्रमाण भएको किसान बताउँछन् । यस्तो मूल्य अन्तरका कारण बारबर्दिया नगरपालिका क्षेत्रमा लाग्ने साप्ताहिक बजारसमेत भारतीय माछाको बिक्री बढेको किसानको गुनासो छ । बारबर्दिया नगरप्रमुख छविलाल थारूले साप्ताहिक बजारको अनुगमन कडा पारिने बताउँदै, बजारमा भारतीय माछा भेटिए तुरुन्तै कारबाही गरिने बताउनुभयो । स्थानीय तहले कडाइसाथ नियमन नगरेमा नेपाली माछा उत्पादन व्यवसाय सङ्कटमा पर्ने किसानको चेतावनी छ ।",
      "link": "https://gorkhapatraonline.com/news/181033",
      "image": "https://gorkhapatraonline.com/storage/media/318846/conversions/Macha-krishak-phooto-(1)-original-thumb.jpg"
    },
    {
      "slug": "181032",
      "title": "कर्जा बढे पनि उत्पादन घट्यो",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा औद्योगिक क्षेत्रमा कर्जा प्रवाह बढे पनि औद्योगिक उत्पादनमा ह्रास आएको छ ।   नेपाल राष्ट्र बैङ्कको आर्थिक वर्ष २०८१/८२ को आर्थिक गतिविधि अध्ययन वार्षिक प्रतिवेदन अनुसार २०८२ को असार मसान्तसम्म बैङ्क तथा वित्तीय संस्थाले यस प्रदेशमा औद्योगिक क्षेत्रमा गरेको कर्जा प्रवाह २६ अर्ब ७२ करोड पुगेको छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, मङ्सिर ९ गते । सुदूरपश्चिम प्रदेशमा औद्योगिक क्षेत्रमा कर्जा प्रवाह बढे पनि औद्योगिक उत्पादनमा ह्रास आएको छ । नेपाल राष्ट्र बैङ्कको आर्थिक वर्ष २०८१/८२ को आर्थिक गतिविधि अध्ययन वार्षिक प्रतिवेदन अनुसार २०८२ को असार मसान्तसम्म बैङ्क तथा वित्तीय संस्थाले यस प्रदेशमा औद्योगिक क्षेत्रमा गरेको कर्जा प्रवाह २६ अर्ब ७२ करोड पुगेको छ । बैङ्क तथा वित्तीय संस्थाले २०८१ असार मसान्तसम्म गरेको कर्जा प्रवाहभन्दा यो ४.३७ प्रतिशतले बढी रहेको प्रतिवेदनमा उल्लेख छ । २०८१ सालमा सो कर्जा ४.७९ प्रतिशतले घटेको थियो । बैङ्क तथा वित्तीय संस्थाले औद्योगिक क्षेत्रमा प्रवाह गरेको कुल कर्जाको अंश १६.९७ प्रतिशत पुगेको जनाइएको छ । कैलालीमा सबैभन्दा बढी ७९.१३ प्रतिशत, कञ्चनपुरमा १५.७३, डडेलधुरामा १.५४ प्रतिशत, डोटीमा १.०३, अछाममा ०.६०, बैतडीमा ०.५९, दार्चुलामा ०.४८ र बझाङमा ०.४६ प्रतिशत औद्योगिक कर्जाको अंश रहेको छ । प्रतिवेदन अनुसार औद्योगिक कर्जामध्ये विद्युत्, ग्यास तथा पानीसम्बन्धी उद्योगमा सबैभन्दा बढी ६७.५५ प्रतिशतले वृद्धि भएको छ । खानीसम्बन्धी उद्योगमा भने ३७.८३ प्रतिशतले कर्जा ह्रास आएको जनाइएको छ । औद्योगिक क्षेत्रमा कर्जा प्रवाह बढे पनि उत्पादनमा ह्रास आएको छ । प्रतिवेदन अनुसार गहुँको पिठो उत्पादनमा ६५.०९ प्रतिशत, चिनी उत्पादनमा ६०.२२ प्रतिशत, इँटा उत्पादनमा ४२.२५ प्रतिशतले ह्रास आएको छ । त्यस्तै साबुन उत्पादनमा २३.८२ प्रतिशत, चामल उत्पादनमा १५.२५ प्रतिशत, रोजिन उत्पादनमा ८.८६ प्रतिशत, कङ्क्रिट उत्पादनमा ६.८६ प्रतिशत र तोरीको तेल उत्पादनमा ४.३५ प्रतिशतले कमी आएको छ । आव २०८१/८२ यस प्रदेशको नमुना छनोटमा समेटिएका उद्योगको औसत क्षमता उपयोग ३४.४७ प्रतिशत रहेको प्रतिवेदनमा उल्लेख छ । बजारमा देखिएको आर्थिक शिथिलताका कारण कर्जाको समष्टिगत मागमा कमी आई थप लगानी हुन नसकेका कारण औद्योगिक उत्पादन र क्षमता दुवैमा ह्रास आएको प्रतिवेदनमा उल्लेख छ । प्रतिवेदन अनुसार कुल औद्योगिक कर्जामध्ये कृषि, वन र पेय पदार्थ उत्पादनसम्बन्धी उद्योगमा ४२.७१ प्रतिशत, गैरखाद्यवस्तुसम्बन्धी उद्योगमा २६.०५ प्रतिशत कर्जा प्रवाह गरिएको छ । यस्तै निर्माणसम्बन्धी उद्योगमा २०.२१ प्रतिशत, धातुको उत्पादन, मेसिनरी तथा इलेक्ट्रोनिक उद्योगमा ८.९२ प्रतिशत, विद्युत्, ग्यास तथा पानी उद्योगमा १.६३ प्रतिशत, खानीसम्बन्धी उद्योगमा ०.४८ प्रतिशत कर्जा प्रवाह गरिएको छ । औद्योगिक क्षेत्रका लागि व्यवसायीले कर्जा बढाए पनि असुरक्षाका कारण उत्पादनमा वृद्धि गर्न नसकिरहेको कैलाली उद्योग वाणिज्य सङ्घका सचिव प्रकाश चन्दको भनाइ छ । मुलुकको राजनीतिक अस्थिरताका कारण विभिन्न समूहले आएर तोडफोड गर्ने, चन्दा माग्ने जस्ता घटनाले उद्योगी व्यवसायी त्रसित रहेको उहाँको भनाइ छ । “राज्यले उद्योगी व्यवसायीलाई सुरक्षा दिन सकेको छैन,” सचिव चन्दले भन्नुभयो, “यहाँ असुरक्षा भएका कारण उनीहरू विदेश पलायन भइरहेका छन् । लगानी पनि त्यतै गरिरहेका छन् ।”",
      "link": "https://gorkhapatraonline.com/news/181032",
      "image": "https://gorkhapatraonline.com/storage/media/318845/conversions/AAUDHIKL-औद्योगिक-क्षेत्रमा-कर्जा-प्रवाह-बढ्दा-उत्पादन-घट्यो-222(1)-original-thumb.jpg"
    },
    {
      "slug": "181030",
      "title": "घोडा बेच्न बाइस दिन पैदल",
      "timestamp": 1764028800000,
      "source": "gp",
      "content": "कर्णाली प्रदेशको जुम्लाबाट सुदूरपश्चिम प्रदेशको दार्चुलाको जोलजीवी मेलामा ‘जुम्ली घोडा’ ल्याइएको छ । सो घोडालाई २२ दिनको पैदलयात्रा गराएर चन्दननाथ नगरपालिका–८, धरलबाडा जुम्लाका जयकृष्ण धरालाले ल्याउनुभएको हो ।",
      "longContent": "खलङ्गा समाचारदाता  खलङ्गा (दार्चुला), मङ्सिर ९ गते । कर्णाली प्रदेशको जुम्लाबाट सुदूरपश्चिम प्रदेशको दार्चुलाको जोलजीवी मेलामा ‘जुम्ली घोडा’ ल्याइएको छ । सो घोडालाई २२ दिनको पैदलयात्रा गराएर चन्दननाथ नगरपालिका–८, धरलबाडा जुम्लाका जयकृष्ण धरालाले ल्याउनुभएको हो । जुम्ली घोडाको व्यापारका लागि केन्द्र मानिने जोलजीवी मेलामा जयकृष्णले बिक्रीका लागि छ वटा घोडा ल्याउनुभएको हो । गत कात्तिक ९ गते घरबाट १४ वटा घोडासहित पैदल हिँडनुभएका उहाँले २२ दिनपछि मङ्सिर २ मा जोलजीवी मेला पुगेको बताउनुभयो । १४ वटा घोडामध्ये उहाँले आठ वटा घोडा बाटोमै बिक्री गरेको जानकारी दिनुभयो । विगतको जस्तो घोडाको व्यापार नभएको उहाँको गुनासो छ । भारतको पिथौरागढ जिल्लाको पहाडी क्षेत्र अल्मोडा, बागेश्वर, दारमालगायत क्षेत्रका स्थानीय घोडाका मुख्य ग्राहक रहेको उहाँले बताउनुभयो । पछिल्लो समय ग्रामीण बस्ती सडक सञ्जालसँग जोडिने क्रम जारी रहेका कारण घोडाको व्यापार विगतभन्दा अहिले घटेको उहाँले बताउनुभयो । नेपालको दार्चुलाका उत्तरी क्षेत्रमा बसोबास गर्ने सौका समुदायका मानिसले घोडा खरिद गर्ने गर्छन् । सडक सुविधा नपुगेका व्यासको छाङरु र तिङ्करका बासिन्दाको यातायातको साधन घोडा हो । १५ वर्षअघि एउटै मेलामा सयौँको सङ्ख्यामा घोडा बेचिने गरे पनि पछिल्लो समयमा १५/१६ वटा घोडा मात्रै बिक्री हुने गरेको उहाँले बताउनुभयो । विगत ४० वर्षदेखि आफू जोलजीवी मेलामा घोडाको व्यापार गर्न थालेको उहाँले बताउनुभयो । उहाँको परिवार पुस्तौँदेखि नै घोडाको व्यापारमा संलग्न रहेको उहाँले जानकारी दिनुभयो । “घोडा बेचेर एक वर्षमा सात लाखसम्म कमाइ हुन्छ,” उहाँले भन्नुभयो ।घोडाको व्यापारमा खान, बस्न र घोडा चराउन समस्या हुने गरेको जुम्लाकै अर्का व्यापारी आनन्द धरालाले बताउनुभयो । “विगतमा जोलजीवीस्थित घोडेबगडको जमिन पूरै बाझो हुने भए पनि अहिले पैसा तिरेर पनि ठाउँ पाइँदैन,” उहाँले भन्नुभयो । जुम्लाका घोडा व्यापारीले दार्चुलाको जोलजीवी, बर्दियाको राजापुर र दाङको पर्सेनीमा घोडाघोडीको व्यापार गर्दै आइरहेका छन् । राम्रो घोडाको मूल्य एक लाख २० हजार तथा मध्यम किसिमको घोडाको मूल्य ५० देखि ६० हजारसम्म बिक्री हुने व्यापारी बताउँछन् । नेपाल–भारत सीमामा हुने दुई साता लामो प्रसिद्ध यस वर्षको जोलजीवी मेला मङ्सिर १० गते समाप्त हुँदै छ । जलेश्वर महादेवको मन्दिरमा लाग्ने लामो अवधिको मेला घरेलु उत्पादनका लागि प्रख्यात मान्निछ । नेपाल र भारतका लाखौँ सर्वसाधारणले मेलामा स्थानीय उत्पादनको खरिदबिक्री गर्ने गरेका छन् । जोलजीवी मेलाको प्रमुख आकर्षणमा नेपाली घोडा, तिब्बती घरेलु सामान हो ।",
      "link": "https://gorkhapatraonline.com/news/181030",
      "image": "https://gorkhapatraonline.com/storage/media/318843/conversions/anker-original-thumb.jpg"
    },
    {
      "slug": "181436",
      "title": "सरकार र एमालेबिच बालुवाटारमा संवाद",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "सरकार र नेकपा एमालेबिच द्विपक्षीय संवाद बिहीबार साँझ बालुवाटारमा भइरहेको छ।  संवादमा सरकारका पक्षबाट प्रधानमन्त्री सुशीलाका कार्की र सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेल सहभागी हुनुहुन्छ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । सरकार र नेकपा एमालेबिच द्विपक्षीय संवाद बिहीबार साँझ बालुवाटारमा भइरहेको छ।संवादमा सरकारका पक्षबाट प्रधानमन्त्री सुशीलाका कार्की र सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल सहभागी हुनुहुन्छ।नेकपा एमालेका पक्षबाट महासचिव शङ्कर पोखरेल, उपमहासचिव प्रदीप ज्ञवाली र युवा नेता महेश बर्तौला सहभागी हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/181436",
      "image": "https://gorkhapatraonline.com/storage/media/319533/conversions/pm-uml-meeting-original-thumb.jpg"
    },
    {
      "slug": "181435",
      "title": "राष्ट्रपतिबाट फागुन २१ गतेको निर्वाचनमा सेना परिचालनका लागि स्वीकृति",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचनमा सेना परिचालनका लागि स्वीकृति प्रदान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । राष्ट्रपति रामचन्द्र पौडेलले फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचनमा सेना परिचालनका लागि स्वीकृति प्रदान गर्नुभएको छ । राष्ट्रपति कार्यालयका प्रवक्ता प्रदीपकुमार कोइरालाका अनुसार प्रधानमन्त्रीको सिफारिस तथा नेपाल सरकार, मन्त्रिपरिषद्को निर्णयमा उल्लेख भए अनुसार फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचन सम्पन्न गर्न सुरक्षा व्यवस्थाका लागि सेना परिचालन गर्ने स्वीकृति प्रदान गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/181435",
      "image": "https://gorkhapatraonline.com/storage/media/319529/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS-original-thumb.jpg"
    },
    {
      "slug": "181434",
      "title": "द्वन्द्व दोहोरिने विषय धेरै हदसम्म काबुमै राखेका छौँः गृहमन्त्री अर्याल",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले पुनः द्वन्द्ध दोहोरिने किसिमका विषय काबुमै राख्न सफल भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । गृहमन्त्री ओमप्रकाश अर्यालले पुनः द्वन्द्ध दोहोरिने किसिमका विषय काबुमै राख्न सफल भएको बताउनुभएको छ । राष्ट्रिय सभाको सार्वजनिक नीति तथा प्रत्यायोजित विधायन समितिको आजको बैठकमा उहाँले आगामी प्रतिनिधिसभा निर्वाचनको वातावरण बनाउन सरकारले तीव्र गतिमा काम गरिरहेको बताउनुभयो । “होस्टालिटीको अवस्था निरन्तर नहोस् । देशको विद्यमान कानुन जे छ त्यो शासन मुताबिक यथावत रूपमा चल्नुपर्छ,” उहाँले भन्नुभयो, “द्वन्द दोहोरिने कुरा धेरै हदसम्म हामीले अहिले काबु भित्र राखेका छौँ ।”उहाँले त्यसका लागि राजनीतिक दल र जेनजी समूहबिच संवाद चलिरहेको जानकारी दिनुभयो । मन्त्री अर्यालले निर्वाचन निष्पक्ष र शान्तिपूर्ण बनाउन सरकार प्रतिबद्ध रहेको उल्लेख गर्नुभयो । उहाँले लुटिएका हतियार र फरार कैदीबन्दीको व्यवस्थापन प्रभावकारी रूपमा भइरहेको जानकारी दिनुभयो । साथै प्रहरीको मनोबल बढाउने र क्षतिग्रस्त कार्यालयको पुनःनिर्माणमा नागरिक सहयोग प्राप्त भएको उहाँको भनाइ छ । उहाँले जनताले सुरक्षित वातावरणमा मतदान गर्न पाउने विश्वास व्यक्त गर्नुभयो । मन्त्री अर्यालले विभिन्न समूहले विविध माग राखी प्रदर्शन, धर्ना, जुलुस र विरोधलगायतका कार्यक्रम गरिरहेको गतिविधिको सुक्ष्म निगरानी र समन्वयात्मक रूपमा प्रभावकारी सुरक्षा व्यवस्था मिलाइएको समितिलाई जानकारी दिनुभयो । “सुरक्षा निकायबाट परिचालन हुने कर्मचारीलाई आवश्यक बन्दोबस्तका सामान खरिद व्यवस्थापन भइरहेको छ,” उहाँले भन्नुभयो । उहाँले जेनजी आन्दोलनपश्चात् विकसित घटनाक्रम र परिवर्तनसँगै समाजमा घट्ने र घट्न सक्ने उछृङ्खल गतिविधि भएमा वा समस्या परेमा सोको सहजीकरण गर्न सहायता कक्ष स्थापना गरिएको बताउनुभयो । हेल्प डेस्क नम्बर ९८५१३६०६०३ मा फोन गर्न सकिने बताउनुभयो । मन्त्री अर्यालले आगामी प्रतिनिधिसभा निर्वाचनलाई लक्षित गर्दै तथा देशको समग्र शान्ति सुरक्षालाई ध्यानमा राखी हालसम्म चार पटक केन्द्रीय सुरक्षा समितिको बैठक बसी निर्वाचन सुरक्षा रणनीति निर्माणलगायतका जम्मा २० वटा निर्णय गरिएको बताउनुभयो । उहाँका अनुसार आगामी निर्वाचनलाई लक्षित गरी म्यादी प्रहरी भर्ना गर्ने योजना अघि बढाइएको छ ।त्यसैगरी मन्त्री अर्यालका अनुसार भाद्र २३ र २४ गतेको घटनासँग सम्बन्धित अपराधमा संलग्नमध्ये कुल ५९५ जनालाई पक्राउ गरिएको तथा २८३ जनालाई विभिन्न कसुरमा मुद्दा दर्ता गरिएको छ । अहिलेसम्म ७२३ थान हतियार फिर्ता ल्याइएको उहाँले जानकारी दिनुभयो । कारागार तथा बन्दी गृहबाट फरार भएका १४ हजार ५५४ कैदीबन्दीमध्ये नौ हजार ६९७ लाई फिर्ता ल्याइसकिएको छ । उहाँले बाकी चार हजार ८५७ कैदीबन्दी फिर्ता ल्याउन विशेष ‘अपरेसन’ सञ्चालन गरिएको उल्लेख गर्नुभयो । आगामी निर्वाचनको समयमा सेना परिचालनका लागि रक्षा मन्त्रालयमा लेखि पठाइ राष्ट्रिय सुरक्षा परिषदबाट निर्णयसमेत भइसकेको उहाँले जानकारी दिनुभयो । निर्वाचनलाई ध्यानमा राख्दै सुरक्षा निकायको सुदृढीकरणका लागि नेपाल प्रहरीतर्फ नियमित बजेटबाट १५६ वटा र थप बजेटबाट १०६ वटा गरी कुल २६२ थान सवारी, सशस्त्र प्रहरीतर्फ नियमित बजेटबाट ५९ वटा र थप बजेटबाट ५० वटा गरी कुल १०९ सवारी र राष्ट्रिय अनुसन्धान विभागतर्फ थप छ वटा सवारी खरिदका लागि स्रोत सुनिश्चित गरी खरिद प्रक्रिया अगाडि बढाइएको उहाँले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/181434",
      "image": "https://gorkhapatraonline.com/storage/media/319531/conversions/cover1-original-thumb.jpg"
    },
    {
      "slug": "181431",
      "title": "ब्राउन सुगरसहित दुई पक्राउ",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "बर्दियामा लागु औषध ब्राउन सुगरसहित दुई जना पक्राउ परेका छन् । पक्राउ पर्नेमा मधुवन नगरपालिका –८ बस्ने ४६ वर्षिय शङ्कर केसी र ४८ वर्षिय यमबहादुर भण्डारी रहेका छन् ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), मङ्सिर ११ गते । बर्दियामा लागु औषध ब्राउन सुगरसहित दुई जना पक्राउ परेका छन् । पक्राउ पर्नेमा मधुवन नगरपालिका–८ बस्ने ४६ वर्षीय शङ्कर केसी र ४८ वर्षीय यमबहादुर भण्डारी रहेका छन् । गुलरिया नगरपालिका–११, गणेशपुर चोकस्थित पैदलयात्रा गरिरहेका उनीहरूलाई शङ्का मानी चेकजाँच गर्दा सेतो प्लास्टिकमा बाँकेर लुकाइछिपाई राखेको अवस्था ब्राउनसुगर फेला परेको थियो । उनीहरूको साथबाट प्लास्टिकसहित एक सय ७० मिलीग्राम, प्लास्टिक बाहेक ६० मिलिग्राम ब्राउनसुगर फेला परेको जिल्ला प्रहरी कार्यालयका प्रहरी निरीक्षक प्रकाशसिंह कार्कीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181431",
      "image": "https://gorkhapatraonline.com/storage/media/319535/conversions/ARREST-original-thumb.jpg"
    },
    {
      "slug": "181430",
      "title": "फरार रहेका दुई प्रतिवादी पक्राउ",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "सप्तरी प्रहरीले कैद तथा जरिवाना तोकिएका दुई जना फरार प्रतिवादीलाई पक्राउ गरी बिहीबार अदालतमा पेस गरेको छ। फैसला कार्यान्वयन प्रक्रियालाई तीव्रता दिने क्रममा जिल्ला प्रहरी कार्यालय सप्तरी र ईलाका प्रहरी कार्यालय बोदेबर्साईनबाट खटिएको संयुक्त प्रहरी टोलीले बिहीबार उनीहरूलाई नियन्त्रणमा लिएको हो।",
      "longContent": "धीरेन्द्रप्रसाद साहराजविराज, मङ्सिर ११ गते । सप्तरी प्रहरीले कैद तथा जरिवाना तोकिएका दुई जना फरार प्रतिवादीलाई पक्राउ गरी बिहीबार अदालतमा पेस गरेको छ। फैसला कार्यान्वयन प्रक्रियालाई तीव्रता दिने क्रममा जिल्ला प्रहरी कार्यालय सप्तरी र इलाका प्रहरी कार्यालय बोदेबर्साइनबाट खटिएको संयुक्त प्रहरी टोलीले बिहीबार उनीहरूलाई नियन्त्रणमा लिएको हो।सप्तरी जिल्ला अदालत, राजविराजबाट नकबजनी चोरी मुद्दामा सजाय तोकेर फरार रहेका प्रतिवादीलाई पक्राउ गरेको छ । पक्राउ परेकाहरूमा जिल्लाको बोदेबर्साइन नगरपालिका–५ बस्ने शीतल मण्डल र राजनकुमार साह रहेको  प्रहरी प्रवक्ता तथा सूचना अधिकारी प्रहरी नायब उपरीक्षक डम्बरबहादुर पुरीले जानकारी दिनुभयो।उहाँका अनुसार मण्डल  ‘नकबजनी चोरी’ मुद्दामा दुई महिना आठ दिन कैद र पाँच हजार जरिवाना तोकिएको अवस्थामा फरार थिए । यसैगरी, साह पनि ‘नकबजनी चोरी’ मुद्दामा दुई महिना आठ दिन कैद सजायको फैसलापछि फरार रहेका थिए । दुवै जना गरी जम्मा चार महिना १६ दिन कैद तथा पाँच हजार जरिवाना भुक्तानीको लागि अदालतमा पेस गरेको उहाँले बताउनुभयो।प्रहरी प्रवक्ता तथा सूचना अधिकारी प्रनाउ पुरीका अनुसार अदालतको फैसला कार्यान्वयनलाई प्रभावकारी बनाउन प्रहरी सक्रिय रूपमा लागिरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/181430",
      "image": "https://gorkhapatraonline.com/storage/media/319540/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "181427",
      "title": "मोटरसाइकल चोर पक्राउ",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "सर्लाहीको चन्द्रनगरमा बिहीबार बिहान मोटरसाइकल चोरी गरेर भाग्दै गरेका एक युवकलाई प्रहरीले पक्राउ गरेको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, मङ्सिर ११ गते । सर्लाहीको चन्द्रनगरमा बिहीबार बिहान मोटरसाइकल चोरी गरेर भाग्दैगरेका एक युवकलाई प्रहरीले पक्राउ गरेको छ । चन्द्रनगर गाउँपालिका–७, नाढी टोल बस्ने रोहन कापरको प्रदेश २–०३–०११ प. ९१३० नम्बरको मोटरसाइकल चन्द्रनगर गाउँपालिका–६, लोदवा टोलबाट चोरी भएको थियो । कापर ब्रह्मपुरी गाउँपालिकाको पडरिया गाउँमा जन्ती गएर घर फर्कदै गर्दा बिहीबार बिहान साढे ४ बजेतिर लोदवा गाउँनजिक बाटोमा मोटरसाइकल रोकेर शौच गर्न जाँदा मोटरसाइकल चोरी भएको हो । उक्त मोटरसाइकल चोरी गरेर भाग्दै गर्दा चन्द्रनगर गाउँपालिका–३, कोरियाही टोल बस्ने २५ वर्षीय बिनकुमार महतोलाई पक्राउ गरिएको इलाका प्रहरी कार्यालय केशरगन्जका प्रहरी निरीक्षक नितेशकुमार सिंहले जानकारी दिनुभयो । इन्स्पेक्टर सिंहका अनुसार मोटरसाइकल चोरीमा संलग्न महतोलाई थप अनुसन्धानका लागि बयलवासस्थित इलाका प्रहरी कार्यालय केशरगन्जको हिरासतमा राखिएको छ । जताततै मोटरसाइकल चोरीको घटना बढेर हैरान भइरहेको अवस्थामा प्रहरीले बिहीबार चन्द्रनगरमा मोटरसाइकल चोरी गरेलगत्तै चोरीमा संलग्न व्यक्तिलाई पक्राउ गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/181427",
      "image": "https://gorkhapatraonline.com/storage/media/319539/conversions/ARREST-original-thumb.jpg"
    },
    {
      "slug": "181414",
      "title": "गोरखापत्र संस्थान सामाजिक सुरक्षा कोषमा आबद्ध",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "१२५ वर्षको गौरवशाली इतिहास बोकेको देशको सबैभन्दा पुरानो सञ्चार गृह ‘गोरखापत्र संस्थान’ औपचारिक रूपमा सामाजिक सुरक्षा कोषमा आबद्ध हुने भएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, मङ्सिर ११ गते । १२५ वर्षको गौरवशाली इतिहास बोकेको देशको सबैभन्दा पुरानो सञ्चार गृह ‘गोरखापत्र संस्थान’ सामाजिक सुरक्षा कोषमा आबद्ध हुने भएको छ। महाप्रबन्धक लालबहादुर ऐरीको अध्यक्षतामा हिजो अर्थात २०८२ मङ्सिर १० गते बसेको संस्थान सञ्चालक समिति बैठकको निर्णय अनुसार आज सामाजिक सुरक्षा कोषसँग आबद्ध हुने समझदारी भएको हो । प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालय सिंहदरबारमा बिहीबार आयोजित आठौँ सामाजिक सुरक्षा दिवसका अवसरमा प्रधानमन्त्री सुशीला कार्की र सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेलको उपस्थितिमा गोरखापत्र संस्थान र सामाजिक सुरक्षा कोषबीच समझदारी पत्र आदान प्रदान भएको छ।समझदारी पत्रमा संस्थानका महाप्रबन्धक लालबहादुर ऐरी र सामाजिक सुरक्षा कोषका कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभयो। संस्थानका अनुसार, यो निर्णय लागू भएपछि अस्थायी प्रकृतिमा कार्यरत पत्रकार तथा कर्मचारी गरी कम्तीमा १५४ जनाले प्रत्यक्ष रूपमा सामाजिक सुरक्षा सुविधाको लाभ पाउनेछन्। यसले संस्थानभित्र कार्यरत जनशक्तिको सुरक्षा, मर्यादा र दीर्घकालीन पेशागत स्थायित्व सुनिश्चित गर्ने अपेक्षा गरिएको छ।महाप्रबन्धक ऐरीका अनुसार, संस्थानको दिगो संस्थागत विकास र कर्मचारीको भविष्य सुरक्षालाई दृष्टिगत गर्दै सामाजिक सुरक्षा कोषमा जाने निर्णय गरिएको हो। नेपाल सरकारको नीतिअनुरूप सञ्चार तथा सूचना प्रविधि मन्त्रालयको सहजीकरणमा यस विषयलाई अघि बढाइएको हो। यो समझदारीसँगै सामाजिक सुरक्षा ऐन अनुसारको प्रक्रिया प्रारम्भ भएको छ । यसबाट गोरखापत्र संस्थान अबदेखि औपचारिक रूपमा सामाजिक सुरक्षा प्रणालीमा समावेश हुने र कर्मचारीको योगदानको आधारमा स्वास्थ्य सुरक्षा, मातृत्व सुविधा, दीर्घकालीन पेन्सन, दुर्घटना सुरक्षा तथा अन्य सामाजिक सुरक्षा योजनामा सहभागी हुने व्यवस्था मिल्ने छ। सरकारले सबै सार्वजनिक तथा निजी संस्थालाई उत्पादनमूलक र समतामूलक श्रम–सम्बन्ध निर्माणका लागि सामाजिक सुरक्षा प्रणालीमा सहभागी हुन निरन्तर प्रोत्साहित गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/181414",
      "image": "https://gorkhapatraonline.com/storage/media/319547/conversions/lal-airi-final-original-thumb.jpg"
    },
    {
      "slug": "181396",
      "title": "अदालतलाई कम्प्युटर प्रिन्टर सहयोग",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "नेपाल सहकारी संस्था लिमिटेड राजविराजले सप्तरी जिल्ला अदालतलाई कम्प्युर प्रिन्टर सहयोग गरेको छ । संस्थाको सामाजिक उत्तरदायित्व अन्तर्गत अदालतलाई १ थान कम्प्युटर र १ थान प्रिन्टर सहयोग गरेको हो  ।",
      "longContent": "सुधा देवभारदह (सप्तरी), मङ्सिर ११ गते । नेपाल सहकारी संस्था लिमिटेड राजविराजले सप्तरी जिल्ला अदालतलाई कम्प्युर प्रिन्टर सहयोग गरेको छ । संस्थाको सामाजिक उत्तरदायित्व अन्तर्गत अदालतलाई १ थान कम्प्युटर र १ थान प्रिन्टर सहयोग गरेको हो  । जेनजी आन्दोलनको क्रममा भदौ २४ गते अदालतमा तोडफोड, लुटपाट र आगजनी भएपछि कम्प्युटर, ल्यापटप, प्रिन्टरलगायत सामग्री अभावमा अदालतको दैनिक कामकाज सञ्चालन गर्न समस्या भइरहेको थियो । उपलब्ध भएको कम्प्युटर र प्रिन्टरले काममा सहयोग पुग्ने उद्देश्यले सानै भए पनि सहयोग गरेको सहकारीसँग आबद्ध रहनु भएको रन्धीर कर्णले बताउनुभयो । सानै सहयोग भए पनि अदालतको डिजिटल सेवा प्रवाहलाई थप प्रभावकारी बनाउन र सेवाग्राहीलाई छिटो र सहज ढङ्गले न्यायिक सेवा उपलब्धमा सहयोग मिल्ने विश्वास लिएको अदालतका स्रेस्तेदार श्यामहरि अधिकारीले बताउनुभयो ।संस्थाले सामाजिक उत्तरदायित्व बहन गर्दै सार्वजनिक हितमा गरेको सहयोगका लागि उहाँले संस्थालाई धन्यवाद दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181396",
      "image": "https://gorkhapatraonline.com/storage/media/319443/conversions/computer--original-thumb.jpg"
    },
    {
      "slug": "181394",
      "title": "नाम्खा गाउँपालिकामा भालुको आतङ्क",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "जिल्लाको उत्तरी क्षेत्रको नाम्खा गाउँपालिकाका स्थानीयहरू भालुबाट आतङ्कित भएका छन् । दैनिक स्थानीयवासीको घरमै आएर क्षति गर्न थालेपछि स्थानीय त्रसित भएका हुन् ।",
      "longContent": "राजन रावतहुम्ला, मङ्सिर ११ गते । जिल्लाको उत्तरी क्षेत्रको नाम्खा गाउँपालिकाका स्थानीयहरू भालुबाट आतङ्कित भएका छन् । दैनिक स्थानीयवासीको घरमै आएर क्षति गर्न थालेपछि स्थानीय त्रसित भएका हुन् । नाम्खा गाउँपालिकाको छमध्ये पाँच वटा वडामा यतिबेला भालुको आतङ्क बढ्दै गएको नाम्खा गाउँपालिका स्वास्थ्य शाखाका प्रमुख ग्याछो लामाले बताउनुभयो । दुई जना स्थानीयलाई आक्रमण गरेर घाइते बनाएको छ । प्रत्येक दिनजसो चौरी लगायतका पशु वस्तुलाई मारिरहेको स्थानीयको भनाइ छ । वडा नम्बर ५ का वडा अध्यक्ष पाल्जोर लामाका अनुसार तीन वटा भालुले स्थानीयलाई दुःख दिइरहेका छन् । मानिसहरु बेलुका साँझ परेपछि घर बाहिर निस्कन सक्ने अवस्था नरहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181394",
      "image": "https://gorkhapatraonline.com/storage/media/319442/conversions/naya-basti,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "181388",
      "title": "उपचारको क्रममा युवकको मृत्यु",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "नवलपुरको विनयी त्रिवेणी गाउँपालिका –४, नयाँ गाउँमा अचेत अवस्थामा भेटिएका १६ वर्षीय युवकको उपचारको क्रममा मृत्यु भएको छ । प्रहरीका अनुसार विनयी त्रिवेणीको कोल्टाडी निवासी चन्द्र सारु मगरको छोरा सलोनको मृत्यु भएको हो ।",
      "longContent": "बोमलाल गिरीनवलपुर, मङ्सिर ११ गते । नवलपुरको विनयी त्रिवेणी गाउँपालिका–४, नयाँ गाउँमा अचेत अवस्थामा भेटिएका १६ वर्षीय युवकको उपचारको क्रममा मृत्यु भएको छ । प्रहरीका अनुसार विनयी त्रिवेणीको कोल्टाडी निवासी चन्द्र सारु मगरको छोरा सलोनको मृत्यु भएको हो ।बिहीबार बिहान स्थानीयले सडकमा अचेत अवस्थामा लडिरहेको देखेपछि उहाँलाई तत्काल उद्धार गरी उपचारका लागि सर्दीको लुम्बिनी मेडिकलमा लगेका थिए । उहाँलाई थप उपचारका लागि मध्यविन्दु प्रादेशिक अस्पताल डण्डा लगिएकोमा बिहान चिकित्सकले मृत घोषणा गरेका थिए । प्रहरीले घटनाको अनुसन्धान भइरहेको जनाएको छ । उहाँको शरीरमा बाहिरी चोटपटक नदेखिएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी, प्रहरी नायब उपरीक्षक मधु नेपालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181388",
      "image": "https://gorkhapatraonline.com/storage/media/319444/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "181386",
      "title": "भीमफेदीमा  मृत व्यक्ति फेला",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "मकवानपुरको भीमफेदी गाउँपालिका –९ मनकामना डाँडास्थित देउराली सामुदायिक वनको बाघमारा क्षेत्रमा एक व्यक्ति मृत अवस्थामा फेला परेका छन् ।",
      "longContent": "अनिल पराजुली\tहेटौँडा, मङ्सिर ११ गते । मकवानपुरको भीमफेदी गाउँपालिका –९ मनकामना डाँडास्थित देउराली सामुदायिक वनको बाघमारा क्षेत्रमा एक व्यक्ति मृत अवस्थामा फेला परेका छन् । बुधवार दिउँसो बाघमारा बस्ने ४५ वर्षीय राजेश परियार मृत फेला परेको प्रहरीले जनाएको छ । बागमती प्रदेश प्रहरी कार्यालयका प्रवक्ता एवम् सूचना अधिकारी प्रहरी उपरीक्षक मुकुन्दप्रसाद रिजालका अनुसार परियार आफ्नी श्रीमती बिन्दा परियारसँग घरदेखि उत्तरतर्फ रहेको सामुदायिक वनमा घाँस काट्न जानुभएको थियो । उहाँ हर्रोको रुखको फेदमा अडेसो लगाई बसेको अवस्थामा ढल्नुभएको थियो । बाहिरी चोटपटक नदेखिएकाले हृदयघातका कारण मृत्यु भएको हुनसक्ने प्रहरीले प्रारम्भिक अनुमान गरेको छ । राजेशसँगै रहनुभएकी श्रीमती बिन्दा परियार बेहोस् अवस्थामा फेला पर्नुभएको छ । स्थानीयले उहाँलाई उद्धार गरी घर लगेका छन् । मृतकको मुचुल्कासहित आवश्यक कानुनी प्रक्रिया पूरा गरी शव परीक्षणका लागि हेटौँडा अस्पताल ल्याइएको प्रहरीले जनाएको छ । घटनास्थल इलाका प्रहरी कार्यालय भीमफेदीबाट करिब २७ किलोमिटर पश्चिमतर्फ पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/181386",
      "image": "https://gorkhapatraonline.com/storage/media/319413/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "181381",
      "title": "विनय कसजू प्रतिष्ठानद्वारा छ जना सम्मानित",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "विनय कसजू स्मृति प्रतिष्ठानले साहित्य, पत्रकारिता र महिला सशक्तीकरण क्षेत्रमा काम गर्ने ६ जनालाई पुरस्कृत तथा सम्मान गरेको छ ।",
      "longContent": "रेखीराम रानातानसेन, मङ्सिर ११ गते । विनय कसजू स्मृति प्रतिष्ठानले साहित्य, पत्रकारिता र महिला सशक्तीकरण क्षेत्रमा काम गर्ने ६ जनालाई पुरस्कृत तथा सम्मान गरेको छ ।प्रतिष्ठानद्वारा स्थापित ग्रामीण पत्रकारिता पुरस्कार वरिष्ठ पत्रकार गोविन्द भट्टराईलाई, रेडियो पत्रकरिता पुरस्कार नेपाल पत्रकार महासङ्घ पाल्पाका पूर्वअध्यक्ष राजेशकुमार अर्याललाई र साहित्य पुरस्कार साहित्यकर्मी नीलकण्ठ न्यौपानेलाई प्रदान गरिएको छ । सो अवसरमा विनय कसजू बाल साहित्य सम्मान शान्तदास मानन्धर, महिला सशक्तीकरण सम्मान सुशीला श्रेष्ठ र पाल्पाको समकालीन पत्रकारिता सम्मान झपेन्द्र गहिरेलाई प्रदान गरिएको छ । प्रतिष्ठानका अध्यक्ष गङ्गा कसजूले दिवङ्गत श्रीमान् विनय कसजूलाई स्मरण गर्दै सम्मानित र पुरस्कृत पात्रहरूलाई बधाई दिनुभयो ।कार्यक्रममा प्रमुख अतिथि राष्ट्रिय सूचना आयोगका पूर्व प्रमुख आयुक्त कृष्णहरि बाँस्कोटाले कसजूले सूचनाको हकको अभियन्ता, वरिष्ठ पत्रकार तथा साहित्यकार र पर्यटनविद् भई देशको लागि महत्वपूर्ण योगदान गर्नुभएको स्मरण गर्नुभयो । विशिष्ट अतिथि तानसेनका नगर प्रमुख सन्तोषलाल श्रेष्ठले राष्ट्रिय व्यक्तित्व विनय कसजूको सम्मानमा नगरपालिकाले यथोचित निर्णय गर्ने बताउनुभयो । कसजूका समकालीन तथा सहकर्मी हेमबहादुर बिष्टले कसजूले पाल्पा र काठमाडौँमा रहेर गर्नुभएको योगदानको चर्चा गर्नुभएको थियो । कार्यक्रममा पाल्पाका प्रमुख जिल्ला अधिकारी विनु बज्राचार्य, विजय सागर, बुद्धिप्रसाद शर्मा, कमल मलेगो, सोमनाथ अर्यालले उहाँको योगदानको चर्चा र स्मरण गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/181381",
      "image": "https://gorkhapatraonline.com/storage/media/319403/conversions/samnan-kasaju-original-thumb.jpg"
    },
    {
      "slug": "181366",
      "title": "हुलाकी राजमार्ग : १४ वर्षदेखि अलपत्र झापाको कन्काई पुलको ठेक्का तोडियो",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "हुलाकी राजमार्गअन्तर्गत १४ वर्षदेखि अलपत्र पारिएको झापा गाउँपालिका—२ र गौरीगञ्ज गाउँपालिका—१ जोड्ने करिब ७२३ मिटर लम्बाइ कन्काई पुल निर्माणको ठेक्का तोडिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । हुलाकी राजमार्गअन्तर्गत १४ वर्षदेखि अलपत्र पारिएको झापा गाउँपालिका—२ र गौरीगञ्ज गाउँपालिका—१ जोड्ने करिब ७२३ मिटर लम्बाइ कन्काई पुल निर्माणको ठेक्का तोडिएको छ । सडक विभाग मातहतको हुलाकी राजमार्ग निर्देशनालयअन्तर्गत योजना कार्यालय इटहरीले बिहीबार पुल निर्माणका लागि पप्पु महादेव खिम्तीको संयुक्त उपक्रम (जेभी)सँग ठेक्का सम्झौता ठेक्का अन्त्य गरिएको सार्वजनिक सूचना जारी गरेको छ । पक्की पुल डिजाइन एण्ड विल्ड ढाँचामा निर्माणका लागि पप्पु महादेवखिम्ती उपक्रम (जेभी)सँग ३१ जेठ २०६८ मा ठेक्का सम्झौता भएको थियो । पुल निर्माण ३० जेठ २०७२ भित्र सम्पन्न गरी ठेक्का सम्झौता भएकोमा पाँचपल्ट म्याद थप्दा निर्माण प्रगति करिब ५६ प्रतिशत मात्र छ । ठेक्का रकम करसहित ३४ करोड ९ लाख रुपैयाँ थियो । ठेक्का सम्झौता रद्ध गरिएका निर्माण व्यवसायीको १ करोड ७१ लाख रुपैयाँ कार्यसम्पादन जमानत पनि जफत हुनेछ । योजना कार्यालय इटहरीबाट गत ३१ असोजमा कात्तिकमा ठेक्का किन नतोड्ने ? भन्दै निर्माण व्यवसायीलाई १५ दिने स्पष्टीकरण सोधिएको थियो । निर्माण व्यवसायीबाट पेश भएको स्पष्टीकरण चित्तबुझ्दो नभएकाले सार्वजनिक खरिद कानूनमा भएको व्यवस्था बमोजिम ठेक्का रद्द गरिएको योजना कार्यालयका प्रमुख युवराज पोखरेलले जानकारी दिनुभयो । निर्धारित अवधिमा कार्य सम्पन्न हुन नसकेको कारण र कार्य सम्पन्न गर्न सक्ने अद्यावधिक कार्यतालिका, स्रोत परिचालनको भरपर्दो योजना र कार्य सम्पन्न गर्ने प्रतिबद्धतासहित निर्माण व्यवसायीको आधिकारी प्रतिनिधि उपस्थित नभएको, पेश भएको स्पष्टीकरण चित्त बुझ्नो नभएको र कार्य सुचारु गर्नेतर्फसमेत तदारुकता नदेखाएको हुँदा सार्वजनिक खरिद ऐन तथा ठेक्का सम्झौता उल्लङ्गन गरिएको जनाइएको छ । ऐनको प्रावधान बमोजिम कार्य सम्पादन जमानत वापतको रकम जफत गरिने, बाँकी काम पूरा गर्न आवश्यक पर्ने रकम सरकारी बाँकी सरह असूल उपर गरिने र कालोसूचीमा राख्न सिफारिस गरिएको जनाइएको छ । हालसम्मको अद्यावधिक भएको काम र बाँकी कामको नापजाँच मूल्याकन गरी वित्तीय फरफारख गर्न १५ दिनभित्र कार्यालयमा उपस्थित हुन अनुरोध गरिएको छ । निर्माण व्ष्वयासी कार्यालयमा उपस्थित नभएमा कार्यालयबाट नापचाँच गरिनेछ । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकासमन्त्री कुलमान घिसिङले गत २६ असोजमा स्थलगत निरीक्षण गरी उक्त पुल निर्माण बारे छिट्टै निर्णय गरिने स्थानीय बासिन्दालाई बताउनुभएको थियो । स्थानीयबाट पुल नहुँदा सास्ती बेहोर्नुपरेको, व्यापार–व्यवसाय तथा पर्यटन प्रवर्धनमा समेत असर परेकाले पुल निर्माण तत्काल सम्पन्न गर्न माग गरिएको थियो ।साथै मन्त्री घिसिङले ठेक्का लिने तर काम नगर्ने र आयोजना अलपत्र पार्ने प्रवृत्ति अन्त्यका लागि रुग्ण ठेक्का तोड्न मातहतका निकायलाई निर्देशन दिनुभएको थियो ।  निर्माण व्यवसायीका तर्फबाट कन्काई पुल २०७६ सम्म काम गरिएको थियो । तर, निर्माणमा त्रुटी देखिएपछि त्यसको प्राविधिक परीक्षण गरिएको थियो । प्राविधिक परीक्षणबाट पुष्टि भएको त्रुटी सच्याउन निर्माण व्यवसायीबाट केही काम गरिएको थियो ।ठेक्का सम्झौताको म्याद २०८० मै सकिएको छ । सार्वजनिक खरिद नियमावलीमा भएको पछिल्लो संशोधन बमोजिम निर्माण व्यवसायीबाट म्याद थपका लागि निवेदन दिइएको छ । तर, निर्माण व्यवसायीबाट काम सम्पन्न हुने आधार नदिएपछि म्याद थप गरिएको थिएन । पुलका १९ स्पानमध्ये ८ वटा सकिएको छ भने बाँकी ११ मध्ये २ वटाको बिमसम्म (गर्डर) हालिएको छ । ६ वटाको जग हालिएको छ भने ३ वटाको जग हाल्न बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/181366",
      "image": "https://gorkhapatraonline.com/storage/media/319380/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "181339",
      "title": "नयाँ विशेषतासहित आजदेखि एक सयको नयाँ नोट चलनचल्तीमा",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजदेखि एक सय रुपियाँ दरको नयाँ बैंक नोट चलनचल्तीमा ल्याएको छ । बैंकले बिहीबार एक सूचना जारी गर्दै आजदेखि नयाँ नोट चलनचल्तीमा आएको जानकारी दिएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । नेपाल राष्ट्र बैंकले आजदेखि एक सय रुपियाँ दरको नयाँ बैंक नोट चलनचल्तीमा ल्याएको छ । बैंकले बिहीबार एक सूचना जारी गर्दै आजदेखि नयाँ नोट चलनचल्तीमा आएको जानकारी दिएको हो । नयाँ विशेषतासहित चलनचल्तीमा आएको नयाँ नोटमा बायाँतर्फ सगरमाथाको चित्र र दायाँतर्फ लालीगुराँसको पानी छाप रहेको छ । नोटको मध्य भागमा नेपालको नक्सा, अशोक स्तम्भको चित्र रहने छ । साबिककै आकार र रङमा आउन लागेको यो नयाँ नोटमा ‘नेपाल सरकारको जमानत प्राप्त यसको रुपियाँ भुक्तानी माग्न आएमा नेपाल राष्ट्र बैंकबाट १०० रुपियाँ एक सय तुरुन्त पाइने छ’ सूचनामा उल्लेख छ । यसैगरी, अशोक स्तम्भसँगै दृष्टिविहीनहरुलाई नोट पहिचानका लागि छामेर थाहा पाउने एउटा कालो थोप्ला र बाँयातर्फ अण्डकार भित्र सिल्भर मेटालिकमा मायादेवीको चित्र रहेको बैंकले जनाएको छ । सुरक्षाका लागि नोटमा २ मिमी चौडा भएको र सीधा हेर्दा रातो तथा ढल्काएर हेर्दा हरियो रङ देखिने सुरक्षा धागो राखिएको छ ।नोटमा तत्कालीन गभर्नर महाप्रसाद अधिकारीको दस्तखत रहेको छ भने तल्लो भागको बोर्डरमा नोटको सिरिज नम्बर नेपालीमा ‘वि.सं. २०८१’ लेखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181339",
      "image": "https://gorkhapatraonline.com/storage/media/319349/conversions/bank-original-thumb.jpg"
    },
    {
      "slug": "181323",
      "title": "पूर्वाधारमा लगानी गर्न आतुर छौँ",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "योगदानमा आाधारित सामाजिक सुरक्षा कोषको आयोजनामा आठौँ सामाजिक सुरक्षा दिवस बिहीबार मनाइँदै छ ।",
      "longContent": "योगदानमा आाधारित सामाजिक सुरक्षा कोषको आयोजनामा आठौँ सामाजिक सुरक्षा दिवस बिहीबार मनाइँदै छ । सरकारले आमनागरिकलाई सामाजिक सुरक्षाको दायरामा ल्याउने गरी २०७५ मङ्सिर ११ गते योगदानमा आधारित सामाजिक सुरक्षा कार्यक्रम थालेकामा २०७६ साउन १ देखि औपचारिक क्षेत्रमा रोजगारदाता कोषको योजनामा सूचीकृत भई आफ्ना कर्मचारीलाई कोषमा जोड्न सुरु भएको हो । तीन वर्षदेखि वैदेशिक रोजगारीमा गएका वा विदेशमा स्वरोजगार भएका श्रमिक, अनौपचारिक क्षेत्र र स्वरोजगार श्रमिकसमेत कोषको योजनामा जोडिएका छन् । कोषमा योगदानकर्ता र राष्ट्रिय कल्याणकारी कोषको समेत गरेर एक खर्ब २६ अर्ब रुपियाँ रहेको छ, जसमा कुल योगदान रकम ९५ अर्ब ६० करोडभन्दा बढी पुगेका छ । उक्त रकमलाई उचित स्थानमा लगानी गर्न सके योगदानकर्तालाई हुने लाभका अतिरिक्त बेरोजगारी कम गर्नसमेत सहयोग पुग्ने ठानेर चालु आर्थिक वर्ष २०८२/८३ को बजेटमा कोषको रकमलाई उत्पादन र पूर्वाधार क्षेत्रमा लगानी गर्न सकिने व्यवस्था गरिएको छ । प्रस्तुत छ यिनै विषयमा केन्द्रित हुँदै कोषका कार्यकारी निर्देशक कविराज अधिकारीसँग गोरखापत्रका सीता शर्माले गरेको कुराकानीको सम्पादित अंश :  योगदानमा आधारित सामाजिक सुरक्षा कोषमा हाल योगदानकर्ता र राष्ट्रिय कल्याणकारी कोषको समेत गरेर एक खर्ब २६ अर्ब बराबरको रकम रहेको छ । निक्षेपको घट्दो ब्याजदरले प्रतिफल सङ्कुचित हुँदै आएका बेला कोषले लगानी विस्तार गर्ने रणनीतिका रूपमा बैङ्क तथा वित्तीय संस्था र कम्पनीको संस्थापक सेयरमा लगानी गर्ने भएको छ । सोसम्बन्धी प्रस्ताव बोर्डमा पठाइएको छ । बोर्डले स्वीकृति दिए संस्थापक सेयरमा लगानी विस्तार गर्न सकिन्छ । कोषले बैङ्क तथा वित्तीय संस्थाको मुद्दतीसहित छ क्षेत्रमा लगानी गरिरहेको छ । कोषले डिबेन्चर सरकारी टे«जरी बिल, विकास ऋणपत्र, म्युचुअल फन्ड र बचतकर्तालाई सापटीका रूपमा पनि लगानी गर्दै आएको छ । अधिकांश हिस्सा बैङ्क तथा वित्तीय संस्थाको मुद्दती खातामा छ । कोषले विभिन्न क्षेत्रमा एक खर्ब रुपियाँ बराबरको रकम लगानी पनि गरेको छ । उक्त रकममध्ये ५८ अर्ब आठ करोड ६१ लाख बैङ्कको मुद्दती रसिदमा, ट्रेजरी बिलमा ३२ अर्ब १८ करोड ९५ लाख, ट्रेजरी बिलमा, डेभलपमेन्ट बन्डमा २१ अर्ब ७५ करोड ५५ लाख रकम, चार अर्ब ५२ करोड ४० लाख डिबेन्चरमा र एक अर्ब ९९ करोड ५२ लाख म्युचुअल फन्डमा लगानी गरी केही रकम सुविधा भुक्तानीका लागि बैङ्क खातामा नै रहेको छ । यस्तै जम्मा भएकै रकमबाट योगदानकर्तालाई योगदानकर्ता सापटीबापत हालसम्म सात अर्ब ७९ करोड ८३ लाख लगानी गरिएको छ । योगदानकर्ता सापटी अन्तर्गत कोषले ५.२% मा नै विशेष सापटी र ५.८६% ब्याजदरमा घर तथा शैक्षिक सापटी प्रदान गरिरहेको छ । कोषले मुद्दतीमा राखेको रकम उत्पादनशील र पूर्वाधार क्षेत्रमा लगानी गर्न सकिन्छ । यसले स्वदेशमै रोजगारी सिर्जनाको वातावरण बन्ने र युवा पलायन रोक्न मद्दत गर्छ । यसका लागि कोषले एक्लैले चाहेर मात्रै हुँदैन । यसमा सरकारको साथ हुनु पर्छ । हामी त सकेसम्म मुद्दतीमा रहेको रकमलाई लगानी गर्न आतुर छौँ । सामाजिक सुरक्षाको पेन्सन कोषमा रहेको रकम दीर्घकालीन फन्ड हो । त्यसैले कोषको रकम दीर्घकालीन परियोजनामा लगानी गर्ने विषयमा विभिन्न सरोकारवाला निकायसँग गृहकार्य गरिरहेका छौँ । परियोजना टुङ्गो लागिसकेको छैन । यस्तो फन्ड परिचालन गर्ने स्पष्ट संयन्त्र चाहिन्छ । उत्पादनमूलक क्षेत्र, जलविद्युत्, सरकारका राष्ट्रिय गौरवका आयोजना जस्ता ठुला आयोजनामा पनि लगानी गर्न सकिन्छ । वैदेशिक रोजगारीमा जानेका लागि श्रम स्वीकृतिपूर्व नै कोषको योजनामा आबद्ध हुनुपर्ने बाध्यकारी व्यवस्था छ । त्यसैले तीन वर्षमा करिब २० लाख व्यक्ति कोषको योजनामा आबद्ध भए तर नियमितता भने १० प्रतिशतभन्दा पनि कम छ । कतिपय अवस्थामा उनीहरूलाई यस विषयमा सबै कुरा बुझाउन नसकेको समस्या छ भने अर्कातर्फ उनीहरूको रोजगारीमै पनि समस्या छ । पछिल्लो पटक कोषले वैदेशिक रोजगारीमा रहेका श्रमिकलाई कोषको योजनामा नियमित गराउनका लागि परिवार र छोराछोरीलाई समेत स्वास्थ्योपचार गराउने सेवा विस्तार गरेपछि आकर्षण भने बढेको छ ।   कोषको योजनामा आबद्धता हुने विषय कहिलेसम्म भन्ने हुँदैन । यो निरन्तर प्रक्रिया हो । सरकारलाई सामाजिक सुरक्षा खर्चको दायित्व बढ्दै गएको छ । बिस्तारै सरकारले धान्न सक्ने अवस्था छैन । त्यसैले कुनै पनि व्यक्तिले उमेर छँदा कोषमा योगदान गर्ने र वृद्धावस्था, बिरामी, अशक्त अवस्था कोषमै गरेको योगदान रकमबाट सुविधा लिनु पर्छ । चालु आवमा सरकारले सामाजिक सुरक्षातर्फ तीन खर्ब ९८ अर्ब ५७ करोड १९ लाख रुपियाँ रकम विनियोजन गरेको छ । सरकारले छुट्याएको कुल बजेटको करिब १५ प्रतिशत सामाजिक सुरक्षामा खर्च हुँदै आएको छ । सामाजिक सुरक्षा भत्ता पाउने नागरिकको सङ्ख्या बढेसँगै सोको दायित्व बहनका लागि सरकारलाई पर्ने आर्थिक भार पनि क्रमशः बढिरहेको छ । यसको भार कम गर्न पनि योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध हुने अनिवार्य सर्त हो ।",
      "link": "https://gorkhapatraonline.com/news/181323",
      "image": "https://gorkhapatraonline.com/storage/media/319329/conversions/Kabiraj-Adhikari-1024x682-original-thumb.jpg"
    },
    {
      "slug": "181320",
      "title": "थपिएको ऋणभन्दा भुक्तानी धेरै",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को चार महिना (साउनदेखि कात्तिकसम्म) मा थपिएको सार्वजनिक ऋणभन्दा सरकारले तिरेको साँवाब्याजको रकम धेरै हुन पुगेको छ । कात्तिकसम्म सरकारले एक खर्ब ३८ अर्ब ७५ करोड ऋण लिएकोमा एक खर्ब ५० अर्ब ८८ करोड रुपियाँ ऋणबापतको साँवाब्याज भुक्तानी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर ११ गते । चालु आर्थिक वर्ष २०८२/८३ को चार महिना (साउनदेखि कात्तिकसम्म) मा थपिएको सार्वजनिक ऋणभन्दा सरकारले तिरेको साँवाब्याजको रकम धेरै हुन पुगेको छ । कात्तिकसम्म सरकारले एक खर्ब ३८ अर्ब ७५ करोड ऋण लिएकोमा एक खर्ब ५० अर्ब ८८ करोड रुपियाँ ऋणबापतको साँवाब्याज भुक्तानी गरेको छ ।  सरकारले लिने ऋणको हिसाबकिताब राख्ने सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार चालु आवको कात्तिकसम्म सरकारले लिएको कुल ऋणमध्ये एक खर्ब २० अर्ब रुपियाँ आन्तरिक ऋण रहेको छ । बाँकी १८ अर्ब ७५ करोड रुपियाँ बाह्य ऋण रहेको कार्यालयले उल्लेख गरेको छ । समीक्षा अवधिमा सरकारले आन्तरिक ऋणबापतको एक खर्ब ३१ अर्ब ६५ करोड रुपियाँ भुक्तानी गरेको छ । जसमध्ये एक खर्ब १२ अर्ब २६ करोड साँवा र १९ अर्ब ३९ करोड रुपियाँ ब्याज भुक्तानी रहेको छ । त्यस्तै कात्तिकसम्म बाह्य ऋणबापत सरकारले १९ अर्ब २३ करोड रुपियाँ भुक्तानी गरेको कार्यालयले जनाएको छ । कुल बाह्य ऋण भुक्तानीमध्ये १५ अर्ब ३५ करोड रुपियाँ साँवा र तीन अर्ब ८८ करोड रुपियाँ ब्याज भुक्तानी छ । सरकारले गरेको यो भुक्तानी विगतका वर्षमा लिएको ऋणबापतको हो । चालु वर्षमा थपिएको समेत मुलुकले तिर्नुपर्ने कुल ऋणको दायित्व अहिलेसम्म २७ खर्ब २९ अर्ब ४१ करोड रुपियाँ पुगेको छ, जसमध्ये १२ अर्ब ७५ अर्ब रुपियाँ ९६ करोड रुपियाँ आन्तरिक र १४ खर्ब ५३ अर्ब ४५ करोड रुपियाँ बाह्य ऋण रहेको छ । नेपालले तिर्नुपर्ने कुल ऋणको दायित्व मुलुकको अर्थतन्त्रको आकारको अनुपातमा ४४.६९ प्रतिशत पुगेको कार्यालयले जनाएको छ । ऋण भुक्तानीपछि चालु वर्षको चार महिनामा सरकारले तिर्नुपर्ने खुद ऋण दायित्व भने गत आवभन्दा ५५ अर्ब ३६ करोड रुपियाँ थपिएको छ । यो साँवाब्याज भुक्तानीपछि कायम ऋण हो । सरकारले आफ्नो नीति तथा कार्यक्रम कार्यान्वयनका लागि राजस्वबाट नपुग रकम ऋणबाट बेहोर्ने गर्छ, जसलाई संसद्बाट पारित बजेटमार्फत कानुनी मान्यता प्रदान गरिन्छ । चालु आवको बजेटमार्फत सरकारले स्रोत नपुग हुने पाँच खर्ब ९५ अर्ब ६६ करोड रुपियाँ ऋणमार्फत बेहोर्ने लक्ष्य राखेको छ, जसमध्ये तीन खर्ब ६२ अर्ब रुपियाँ आन्तरिक ऋण र बाँकी दुई खर्ब ३३ अर्ब ६६ करोड रुपियाँ बाह्य ऋण लिइने छ । यस वर्ष राखिएको कुल लक्ष्यको तुलनामा सरकारले कात्तिकसम्म २३.२९ प्रतिशत ऋण लिइसकेको छ, जसमध्ये ठुलो हिस्सा आन्तरिक ऋणको छ । बजेटमा वित्तीय खर्च शीर्षकमा सरकारले तिर्नुपर्ने ऋणको साँवा भुक्तानी व्यवस्था गरिएको हुन्छ । ब्याज भुक्तानी भने चालु खर्चबाटै गरिन्छ । सरकारले लिने ऋणमध्ये आन्तरिक ऋण अल्पकालीन र बढी ब्याज तिर्नुपर्ने दायित्वको हुन्छ । सरकारले नागरिक बचतपत्र, विकास ऋणपत्र, वैदेशिक रोजगार बचतपत्र जस्ता ऋणपत्र (बन्ड) जारी गरेर न्यूनतम तीन महिनादेखिका लागि ऋण उठाउने काम गर्छ । यसको ब्याजदर अहिले औसतमा छ प्रतिशतभन्दा माथि छ । सरकारका तर्फबाट सार्वजनिक ऋण व्यवस्थापन कार्यालयले यस्ता ऋणपत्र निष्कासन गर्छ । बाह्य ऋण भने दीर्घकालीन प्रकृतिका हुन्छन् जसको ब्याजदर अत्यन्त न्यून हुन्छ । अर्थ मन्त्रालयका अनुसार नेपालले लिएका बाह्य ऋण करिब ३० वर्षमा भुक्तानी गर्नुपर्ने किसिमका छन् । यस्तो ऋणको ब्याजदर अहिले ०.७५ प्रतिशतदेखि १.५ प्रतिशतसम्म छ । बजेटमार्फत घोषणा गरिएका ठुला आयोजना कार्यान्वयनका लागि सरकारले द्विपक्षीय अथवा बहुपक्षीय निकायबाट यस्तो ऋण लिने गर्छ । विश्व बैङ्क, एसियाली विकास बैङ्क, एक्जिम बैङ्क जस्ता बहुपक्षीय र जापान, नर्वे जस्ता द्विपक्षीय साझेदारबाट नेपालले ऋण लिने गर्छ । यसरी ऋण लिनुपूर्व त्यसमा समझदारी जुटाउन मन्त्रीपरिषद्को स्वीकृति अनिवार्य हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/181320",
      "image": "https://gorkhapatraonline.com/storage/media/319326/conversions/eee-original-thumb.jpg"
    },
    {
      "slug": "181316",
      "title": "‘निर्वाचन पहिलो प्राथमिकता’",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "नवनियुक्त मुख्य सचिव सुमनराज अर्यालले स्वतन्त्र, निष्पक्ष र धाँधलीरहित वातावरणमा निर्वाचन सम्पन्न गर्नु नै सरकारको पहिलो प्राथमिकता भएको स्पष्ट पार्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर ११ गते । नवनियुक्त मुख्य सचिव सुमनराज अर्यालले स्वतन्त्र, निष्पक्ष र धाँधलीरहित वातावरणमा निर्वाचन सम्पन्न गर्नु नै सरकारको पहिलो प्राथमिकता भएको स्पष्ट पार्नुभएको छ ।  बुधबार विभिन्न मन्त्रालयका सचिव तथा सहसचिवहरूको उपस्थितिमा पद बहाली गर्दै मुख्य सचिव अर्यालले निष्पक्ष, स्वतन्त्र र धाँधलीरहित वातावरणमा निर्वाचन गराउनु नै सरकारको पहिलो प्राथमिकता रहेको बताउनुभएको हो । गत भदौ २३ र २४ गते जेनजी पुस्ताले गरेको आन्दोलनको मर्म पनि असल र उत्तरदायी शासन नै भएकाले दीर्घकालीन सुशासन कायम गर्नका लागि निर्वाचन पहिलो प्राथमिकता हो भन्दै उहाँले त्यसका लागि सबै कर्मचारी संयन्त्रले सरकारलाई सहयोग गर्नुपर्नेमा जोड दिनुभयो । सबैलाई निसङ्कोच रूपमा पूर्ण उत्साहका साथ आमनिर्वाचनमा सहभागी गराउन र विश्वासको वातावरण निर्माण गर्न निर्वाचन आयोगसहितको समन्वयमा आफ्नोतर्फबाट जिम्मेवारीका साथ कार्य गर्ने मुख्य सचिवले सार्वजनिक गर्नुभएको २५ बुँदाको प्रथमिकतामा उल्लेख गरिएको छ ।  मुख्य सचिव अर्यालले सार्वजनिक सेवा प्रवाह गर्ने सरकारी कार्यालयहरूको अनलाइन सेवाबिच अन्तरआबद्धता कायम गरी सेवाग्राहीलाई एक पटक एउट सरकारी निकायमा पेस गरिएको डकुमेन्ट पुनः अर्को ठाउँमा पेस गर्न नपर्ने व्यवस्था मिलाउन निर्देशन दिनुभएको छ । निजामती सेवासहित सबै सुरक्षा निकायको मनोबल उकास्न सम्बद्ध मन्त्रालय र निकायसँग आवश्यक छलफल र परामर्श गरी कार्यहरू अगाडि बढाउने योजना सरकारको छ । जनताले अनुभूति गर्न सक्ने गरी सार्वजनिक सेवामा गुणात्मक सुधार गर्ने, आमजनताको दैनिक जीवनयापनलाई सहज बनाउने गरी मुख्य सचिवले प्राथमिकता तोक्नुभएको छ । उहाँले जनताको गुनासो तत्काल सम्बोधन गर्ने, हेलो सरकारमार्फत प्राप्त गुनासोको चुस्त र प्रभावकारी तवरमा सम्बोधन गर्ने व्यवस्था मिलाउने, विगतमा सुरु गरिएका राम्रा कामलाई निरन्तरता दिने र कमीकमजोरीबाट पाठ सिक्दै कार्यपद्धतिमा परिवर्तन ल्याउने बताउनु भएको छ । सुशासन र सदाचारलाई प्रशासनिक संस्कृतिका रूपमा स्थापित गर्दै सबै राष्ट्र सेवकको मुस्कान र जिम्मेवारी बोधका साथ सेवा प्रवाह गर्ने पद्धतिको विकास गराउने, आफ्नो जिम्मेवारी अधिकार क्षेत्रभित्रको विषयमा समयमा नै निर्णय गर्ने, निर्णय गर्न ढिलाइ नगर्ने नपन्छाउने, एक निकायले राय प्रतिव्रिmया माग गरिएका विषय अर्को निकायलाई तोकिएकै समयभित्र राय प्रतिक्रिया पठाउने र अन्यथा प्रचलित कानुन अनुसार हुने व्यवस्था अङ्गीकार गर्ने मुख्य सचिवले व्यक्त गर्नुभएको २५ बुँदामा उल्लेख छ  । विकास निर्माणको काममा अवरोधका रूपमा रहेका प्रमुख विषय पहिचान गरी त्यसलाई तत्काल सम्बोधन गर्न प्रयत्न गर्ने, विकास निर्माणको काममा गुणस्तरीयता सुनिश्चित गर्ने, सुशासनको संस्थागत विकास, भ्रष्टाचार नियन्त्रण र सेवा प्रवाहमा आमूल सुधारका विषयलाई उच्च प्राथमिकतामा राखी काम गर्ने उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181316",
      "image": "https://gorkhapatraonline.com/storage/media/319322/conversions/Aryal-original-thumb.jpg"
    },
    {
      "slug": "181315",
      "title": "सट्टेबाजीमाथि सूक्ष्म निगरानी",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "काठमाडौँको कीर्तिपुरस्थित क्रिकेट मैदानमा नेपाल प्रिमियर लिग (एनपिएल) दोस्रो संस्करणमा विदेशी चर्चित खेलाडीसमेत खेलाएर नेपाली क्रिकेट क्लब प्रतिस्पर्धामा उत्रिँदा क्रिकेटप्रेमी रमाइरहेका छन् तर यो प्रतिस्पर्धालाई अवैध कमाइको अवसर बनाउन खोज्नेको धन्दाले नियामक र नियन्त्रक निकायको टाउको दुखाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । काठमाडौँको कीर्तिपुरस्थित क्रिकेट मैदानमा नेपाल प्रिमियर लिग (एनपिएल) दोस्रो संस्करणमा विदेशी चर्चित खेलाडीसमेत खेलाएर नेपाली क्रिकेट क्लब प्रतिस्पर्धामा उत्रिँदा क्रिकेटप्रेमी रमाइरहेका छन् तर यो प्रतिस्पर्धालाई अवैध कमाइको अवसर बनाउन खोज्नेको धन्दाले नियामक र नियन्त्रक निकायको टाउको दुखाएको छ । एनपिएलमा ‘म्याच फिक्सिङ’ को योजनासहित भारतबाट आएका दुई जना खेल सुरु भएको दोस्रो दिनै पक्राउ परे । प्रहरीको विशेष टोलीले लाजिम्पाटबाट मङ्सिर २ गते पक्राउ गरेका भारत हरियाणाका दिलप्रित सिंह र बर्दिया घर भई भारत चण्डीगढमा बस्ने रेविका सिंह ठकुरीमाथि प्रहरीले विस्तृत अनुसन्धान गरिरहेको छ ।   सिंहद्वयले आइपिएलमा सहभागी केही खेलाडीसम्म ह्वाट्सएप र इन्स्टाग्राममार्फत पहुँच पु¥याई एक करोडदेखि १० करोड रुपियाँसम्मको प्रलोभन देखाई ‘म्याच फिक्सिङ’ गर्ने योजनासाथ नेपाल आएको पाइएको छ । एनपिएल खेल खेलमैदानमै बसेर सट्टेबाजी चलाइरहेका थप आठ जना भारतीय नागरिक गत आइतबार पक्राउ परे । पक्राउ पर्ने भारत आन्ध्रप्रदेशका राजा यदुला, महेश बाबु, पण्डित श्रीनिवासुलु, सेख सोयब, नभिन मड्डेला, महमद रफी सेख, साइकुमार तम्मिसेट्टी र सेखचन्द बसल छन् । उनीहरूका साथबाट बरामद विद्युतीय उपकरण र बैङ्किङ कारोबार अनुसन्धान गर्दा ‘बेटाकुलर लाइभ’ बेटिङ साइटमार्फत झन्डै दुई करोड रुपियाँको सट्टेबाजी कारोबार गरेको खुलेको छ । यी केही प्रतिनिधि घटना हुन् । एनपिएल खेलमा हुन सक्ने अवैध सट्टेबाजी नियन्त्रणका लागि नेपाल प्रहरीले सूक्ष्म निगरानी बढाएको छ । जिल्ला प्रहरी परिसर काठमाडौँ, उपत्यका अपराध अनुसन्धान कार्यालयले विज्ञसहितको टोली परिचालन गरेको छ । साइबर ब्युरो र केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले सम्भावित घटनासँग विशेष सूचना सङ्कलन गरिरहेका छन् ।   जिल्ला प्रहरी परिसर काठमाडौँका प्रमुख रमेश थापाले आइपिएल खेलमा हुन सक्ने अवैध ‘म्याच फिक्सिङ’ र सट्टेबाजीका घटनामाथि सबै प्रकारका सुरक्षा निगरानी बढाइएको बताउनुभयो । खेलमैदानलगायत भर्चुअल रूपमा हुन सक्ने अवैध आर्थिक प्रलोभन र लेनदेनमाथि आवश्यक निगरानी भइरहेको बताउँदै प्रमुख थापाले भन्नुभयो, “एनपिएल खेलमा अवैध आर्थिक कारोबार रोक्न नेपाल क्रिकेट सङ्घ (क्यान) सँगको समन्वयमा विशेष प्राविधिक टोली खटिएका छन् । जसकारण खेल सुरु हुनासाथ केही व्यक्ति पक्राउ गरी अनुसन्धान अघि बढाइएको छ ।”  थापाका अनुसार हालसम्म पक्राउ परेका १० जनामाथि अनुसन्धान भइरहेको छ र अन्यमाथि पनि निगरानी बढाइएको छ । सट्टेबाजी चलाउने गिरोहले विभिन्न दलालमार्फत खेलाडीसम्म पहुँच पु¥याई खेल नै पूर्वनिर्धारित ‘फिक्सिङ’ गर्ने र सोही आधारमा सट्टेबाजीमार्फत ठुलो आर्थिक लाभ लिने गरेको पाइन्छ ।अन्तर्राष्ट्रिय खेलमा देखिने यस्तो अवैध क्रियाकलापमाथि क्रिकेटको अन्तर्राष्ट्रिय नियमनकारी निकाय आइसिसीले समेत निगरानी गर्ने गरेको छ । एनपिएल खेलमा यस्तो घटना नहोस् भनेर प्रत्येक टोलीसँग प्रहरीका फरक फरक सम्पर्क व्यक्ति नै खटाइएको छ । प्रहरीले क्यान र आइसिसीको ‘एन्टिकरप्सन’ टोलीबाट प्राप्त सूचनाका आधारमा समेत विशेष निगरानी बढाएको छ ।विद्युतीय माध्यमबाट हुने यस्ता अवैध गतिविधि रोक्ने प्रहरीका विशेष प्राविधिक जनशक्ति र सादा पोसाकमा निगरानी टोली खटाइएको छ । यो विशेष टोलीले एनपिएलमा सहभागी आठ वटा क्रिकेट टिमसँग निरन्तर सम्पर्क र समन्वयमा गरिरहेको छ । ‘स्पट फिक्सिङ’ मार्फत खेलाडीलाई प्रलोभनमा पार्ने र सट्टेबाजीका लागि प्रयोग गर्ने माध्यमबारे पनि निगरानी बढाइएको छ । अपराध संहिताको दफा १२५ मा जुवा तथा सट्टेबाजीलाई गैरकानुनी ठहर गरी यस्तो कसुरमा एक वर्षसम्म कैद र १० हजार रुपियाँसम्म जरिबाना हुने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/181315",
      "image": "https://gorkhapatraonline.com/storage/media/319321/conversions/Mon-original-thumb.jpg"
    },
    {
      "slug": "181314",
      "title": "मिसिलको आगजनी फैसलाको अभिलेखमा",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा अदालतका मिसिलमा पुगेको क्षति फैसलामा अभिलेख राख्ने क्रम सुरु भएको छ । भदौ २४ गते भएको आगजनी र तोडफोडका क्रममा नष्ट भएका मिसिलको सक्कल अभिलेख नभेटिएको जानकारीसहित मुद्दाको पूर्णपाठमा लेख्ने व्यवस्था गरिएको हो । नष्ट भएका मिसिलको फैसलाको पूर्णपाठ तयार गर्दा सो बेहोरा जनाउने गरी विशेष परिस्थितिका कारण नष्ट भएका मिसिल कागजातको प्राप्ति र प्रमाणीकरणसम्बन्धी निर्देशिकाले व्यवस्था गरेको थियो । अदालतले अहिले तयार पारेको फैसलामा त्यस्तो बेहोरा राखिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । जेनजी आन्दोलनका क्रममा अदालतका मिसिलमा पुगेको क्षति फैसलामा अभिलेख राख्ने क्रम सुरु भएको छ । भदौ २४ गते भएको आगजनी र तोडफोडका क्रममा नष्ट भएका मिसिलको सक्कल अभिलेख नभेटिएको जानकारीसहित मुद्दाको पूर्णपाठमा लेख्ने व्यवस्था गरिएको हो । नष्ट भएका मिसिलको फैसलाको पूर्णपाठ तयार गर्दा सो बेहोरा जनाउने गरी विशेष परिस्थितिका कारण नष्ट भएका मिसिल कागजातको प्राप्ति र प्रमाणीकरणसम्बन्धी निर्देशिकाले व्यवस्था गरेको थियो । अदालतले अहिले तयार पारेको फैसलामा त्यस्तो बेहोरा राखिएको छ । सर्वोच्च अदालतमा मात्र मुद्दाको फैसला भएका तर पूर्णपाठ लेख्न बाँकी रहेका तीन हजार ६८७ थान मिसिल नष्ट भएका थिए । मुद्दामा भएको टिपोट, इजलास अधिकृतले तयार पारेको मसौदा र मुद्दा व्यवस्थापन प्रणालीमार्फत निकालिएको विवरणका आधारमा पूर्णपाठ तयार पार्न थालिएको हो । ती विवरण जनाएर अदालतले अहिले पूर्णपाठ तयार पार्न थालेका हुन् । सर्वोच्च अदालतले हालै टे«डमार्क विवादसम्बन्धी इटालीको एक कम्पनीले नेपाली कम्पनीलाई विपक्षी बनाई दायर गरेको मुद्दाको फैसलामा त्यस्तो विवरण समावेश गरेको छ । फैसलाको द्रष्टव्य खण्डमा मिसिल जलेको र प्राप्त टिपोट तथा तथ्यका आधारमा फैसला लेखिएको जनाइएको छ । फैसलाको पूर्णपाठको द्रष्टव्य खण्डमा लेखिएको छ, “प्रस्तुत फैसलाको पूर्णपाठ तयार नहुँदै मिति २०८२/०५/२४ गते यस अदालतमा भएको आगजनी, तोडफोड र लुटपाटका कारण यस मुद्दाको सक्कल मिसिल नभेटिएको हुँदा इजलासबाट मिसिल अध्ययन भई एवं इजलास अधिकृतबाट सोअघि मिसिल हेरी तयार गरी न्यायाधीशसमक्ष पठाएको टिपोट तथा मुद्दा व्यवस्थापन प्रणालीमार्फत निकालिएको मुद्दाको स्थितिसमेतका आधारमा यो फैसला तयार गरिएको ।”सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाले मिसिल जलेकाको हकमा पूर्णपाठ तयार पार्दा जलेको बेहोरा जानकारी हुने बताउनुभयो । कोइरालाका अनुसार मिसिल नजलेको मुद्दाका हकमा त्यस्तो बेहोरा लेखिने छैन । “मिसिल जलेका मुद्दाको हकमा मात्र जलेको द्रष्टव्य लेखिने छ । अन्य भने त्यस्तो बेहोरा राखिने छैन,” कोइरालाले भन्नुभयो । मिसिल जलेका मुद्दाको फैसलाको पूर्णपाठ सङ्क्षिप्त तयार पार्न सकिने व्यवस्था पनि निर्देशिकाले गरेको छ । सर्वोच्चमा संवैधानिक इजलास, मुद्दा फाँट, अभियान फाँट, रिट शाखालगायतमा चालु मिसिल पनि नष्ट भएका थिए । पन्ध्र सय चालिस मिसिल प्राप्तिजलेको मिसिल खडा गर्ने कामलाई सर्वोच्चले प्राथमिकतासाथ अघि बढाएको छ । मङ्सिर १ गतेदेखि उक्त अभियान सर्वोच्चले सुरु गरेको छ । पेसीमा चढेका मुद्दामा पनि मिसिल जलेको हकमा मिसिल प्राप्तिको आदेश भइरहेका छन् । प्रवक्ता कोइरालाका अनुसार मङ्सिर १० गतेसम्म एक हजार ५४० थान मुद्दामा मिसिल प्राप्ति भएको छ । अदालतले मुद्दाका पक्ष, सरकारी वकिल तथा सरोकारवालासँग मिसिल कागजात माग गरेको थियो । मिसिल प्राप्तिपछि परीक्षण र प्रमाणीकरणको विधि पनि अदालतले बनाइसकेको छ । जेनजी आन्दोलनका क्रममा देशभरका २३ अदालतमा भौतिक पूर्वाधार र मिसिलमा ठुलो क्षति पुगेको थियो । आन्दोलनका क्रममा २३ अदालतमा तोडफोड र आगजनी हुँदा चालु, अभिलेख तथा तहसिल शाखाका गरी झन्डै साढे नौ लाख मिसिल पूर्ण रूपमा नष्ट भएका थिए । नौ लाख ३३ हजार ८२३ थान मिसिल नष्ट भएका हुन् । सर्वोच्च अदालतमा मात्र चालु मिसिलमध्ये करिब ८३ प्रतिशत जलेका छन् ।सर्वोच्चका अनुसार भदौ २३ गतेसम्म कायम रहेका कुल २४ हजार २३४ मुद्दामध्ये २० हजार ३४ थान मुद्दाका मिसिल जलेका छन् । चालु मुद्दाका चार हजार दुई सय मिसिल भने सुरक्षित छन् । अभिलेखका एक लाख ९७ हजार थान मिसिल जलेका छन् । सर्वोच्चबाहेक मातहतका अदालतमा छ हजार ५३३ थान चालु मिसिल पूर्ण रूपमा नष्ट भएका छन् । यस्तै मातहतका अदालतमा अभिलेखमा रहेका सात लाख छ हजार ७१ थान र तहसिलतर्फका चार हजार १८५ मिसिल पूर्ण रूपमा नष्ट भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/181314",
      "image": "https://gorkhapatraonline.com/storage/media/319320/conversions/Supreme-Court-of-Nepal-original-thumb.jpg"
    },
    {
      "slug": "181312",
      "title": "सातौँ सन्तानको न्वारन",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "कोशीटप्पु वन्यजन्तु आरक्षको पश्चिम भाकलपुर पोस्टमा ११ दिनअघि जन्मिएको छावाको धार्मिक विधि अनुसार न्वारन गरिएको छ । आरक्षको गस्ती गर्न पालनपोषण गरी पोस्टमा राखिएकी शोभाकलीबाट सातौँ सन्तानका रूपमा जन्मेको छावाको धार्मिक विधि अनुसार न्वारन गरिएको हो ।  आरक्षका वरिष्ठ संरक्षण अधिकृत भूपेन्द्रप्रसाद यादवसहित नेपाली सेनाका अधिकृत तथा कर्मचारीहरूको बाक्लो उपस्थितिमा न्वारन गरिएको हो ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र (सुनसरी), मङ्सिर ११ गते । कोशीटप्पु वन्यजन्तु आरक्षको पश्चिम भाकलपुर पोस्टमा ११ दिनअघि जन्मिएको छावाको धार्मिक विधि अनुसार न्वारन गरिएको छ । आरक्षको गस्ती गर्न पालनपोषण गरी पोस्टमा राखिएकी शोभाकलीबाट सातौँ सन्तानका रूपमा जन्मेको छावाको धार्मिक विधि अनुसार न्वारन गरिएको हो ।आरक्षका वरिष्ठ संरक्षण अधिकृत भूपेन्द्रप्रसाद यादवसहित नेपाली सेनाका अधिकृत तथा कर्मचारीहरूको बाक्लो उपस्थितिमा न्वारन गरिएको हो । शोभाकलीलाई सिँगारेर पूजारीले दियो, कलशसहित पूजाकर्म गरी मिष्ठान्न भोजन गराइएको थियो । नवजात छावाको नाम भूपेन्द्रगज राखिएको छ । ६१ वर्षीय शोभाकलीले जन्माएको सन्तानको भूपेन्द्रगज नामकरण गरिएपछि वरिष्ठ संरक्षण अधिकृत यादवले माला, अबिर लगाइदिएर खुसी व्यक्त गर्नुभएको थियो । न्वारनमा हात्तीसारका कर्मचारी, माहुते, संरक्षणकर्मी सबैले भूपेन्द्रगजको जन्ममा खुसियाली व्यक्त गरेका थिए । कोशीटप्पुमा नयाँ हात्ती जन्मिनु आरक्षको वन्यजन्तु व्यवस्थापन तथा संरक्षणका लागि सुखद् सङ्केत भएको प्रमुख संरक्षण अधिकृत यादवले बताउनुभयो । आरक्षको संरक्षणमा रहेका हात्तीले बच्चा जन्माउँदा जन्मिएको ११ औँ दिनमा धार्मिक विधि अनुसार न्वारन गरिँदै आएको वरिष्ठ संरक्षण अधिकृत यादवले बताउनुभयो । नवजात छावाको नाम प्रमुख संरक्षण अधिकृतको उपस्थितिमा राख्ने चलन अनुसारै भूपेन्द्रगज राखिएको बताइएको छ ।  शोभाकलीका यसअघिका चौथो, पाँचौँ र छैठौँ सन्तान खेर गएका थिए । सातौँ सन्तान भूपेन्द्रगज भने स्वस्थ रहेको राष्ट्रिय प्रकृति संरक्षण कोषका कोशी प्रदेश प्रमुख वीरेन्द्र गौतमले बताउनुभयो । उहाँले भन्नुभयो, “शोभाकलीलाई सुत्केरी भएदेखि नै वरिष्ठ भेटेरिनरी प्राविधिकको निगरानीमा राखिएको छ ।” कोशीटप्पुबाट तीन वर्षअघि शोभाकलीलाई आरक्षको पश्चिमी पोस्ट भाकलपुरमा लगिएको थियो । फिरन्ते जङ्गली हात्तीसँगको सहवासबाट सातौँ सन्तान जन्मिएको आरक्ष कार्यालयले जनाएको छ । आरक्षणमा लामो समयदेखि प्रशिक्षित हात्तीमार्फत गस्ती प्रणालीलाई प्रभावकारी बनाउँदै आएको  छ । कोशी टप्पु वन्यजन्तु आरक्षमा हाल १५ वटा हात्ती रहेकोमा चार वटा हात्ती काजमा चितवन राष्ट्रिय निकुञ्ज लगिएको छ । आरक्षमा रहेका तालिम प्राप्त हात्तीबाट मानव–वन्यजन्तु द्वन्द्व न्यूनीकरण, गैँडालगायत अन्य वन्यजन्तुको निगरानी, घाँस–वनस्पति क्षेत्र व्यवस्थापन र अवैध गतिविधि रोकथाममा महत्वपूर्ण भूमिका रहेको आरक्ष कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/181312",
      "image": "https://gorkhapatraonline.com/storage/media/319318/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "181311",
      "title": "निर्वाचनमा होमिँदै दल र जेनजी",
      "timestamp": 1764201600000,
      "source": "gp",
      "content": "भदौ २३ र २४ गतेको विद्रोहको जगमा बनेको सरकारले घोषणा गरेको फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनतर्फ राजनीतिक दलहरू अग्रसर हुँदै गएका छन् । विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्ने सबै दलसहित ८० वटा दल निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा दर्ता र दलहरूभित्र आन्तरिक र अन्तरदलीय ध्रुवीकरण व्यापक भएसँगै निर्वाचनको माहोल देखिन थालेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर ११ गते । भदौ २३ र २४ गतेको विद्रोहको जगमा बनेको सरकारले घोषणा गरेको फागुन २१ गतेको प्रतिनिधि सभा सदस्य निर्वाचनतर्फ राजनीतिक दलहरू अग्रसर हुँदै गएका छन् । विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्ने सबै दलसहित ८० वटा दल निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा दर्ता र दलहरूभित्र आन्तरिक र अन्तरदलीय ध्रुवीकरण व्यापक भएसँगै निर्वाचनको माहोल देखिन थालेको हो । दलहरूले आन्तरिक सुदृढीकरण, नेतृत्व र नीति तथा कार्यक्रम रूपान्तरण गर्ने र साङ्गठनिक संरचना सक्रिय बनाउन थालेका छन् । सरकारले निर्वाचनका लागि गरिरहेका काम, आयोगको पूर्वतयारी र नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टीसहित विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्ने दल र जेनजी पुस्ताकै नेतृत्वमा पनि दल दर्ता भएपछि निर्वाचनमार्फत राजनीतिक निकास हुने अपेक्षा आमनागरिकको छ । त्यसै गरी राजनीतिक दलका नेताहरूले निर्वाचनको माहोल बनाउन सरकारलाई सहयोग गर्ने प्रस्ट पार्नुभयो । जेनजी अभियन्ताले जेनजी पुस्ताले उठाएका माग सम्बोधन गरेर निर्वाचनतर्फ अघि बढ्न सरकारलाई आग्रह गर्नुभयो । कांग्रेस महामन्त्री विश्वप्रकाश शर्मा, एमाले सचिव गोकर्ण विष्ट र नेपाली कम्युनिस्ट पार्टी नेत्री पम्फा भुसालले निर्वाचनतर्फ दलहरू अघि बढेको बताउनुभयो । जेनजी अभियन्ता पुरुषोत्तम यादवले निर्वाचन अगाडि जेनजी पुस्ताले उठाएका माग सम्बोधन गर्न सरकारलाई आग्रह गर्नुभयो ।दलहरू निर्वाचनप्रति प्रतिबद्ध महामन्त्री शर्माले फागुन २१ गतेका लागि सरकारले तय गरेको प्रतिनिधि सभा निर्वाचनमा सहभागी हुने निर्णय भइसकेकाले राजनीतिक गतिविधि गर्न र स्वतन्त्र रूपमा जनतामा जाने वातावरण तयार गर्न सरकारलाई आग्रह गर्नुभयो । उहाँले भन्नुभयो, “निर्वाचनमार्फत राजनीतिक निकास दिनु पर्छ । संविधानको रक्षा, लोकतन्त्र सुदृढीकरण र जेनजी पुस्ताले समग्र रूपान्तरणका लागि उठाएका आवाजलाई संस्थागत गरेर देशलाई नवीन गन्तव्य प्रदान गर्नु पर्छ ।”  एमाले सचिव विष्टले र नेकपा नेत्री भुसालले निर्वाचनमा जान दलहरू तयार रहेको बताउनुभयो । सचिव विष्टले लोकतन्त्रको आधार जनादेश भएको र जनादेशमा विश्वास गर्ने एमाले निर्वाचनका लागि तयार रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “एमाले निर्वाचनमा जान तयार छ । तयारी गर्छ । निर्वाचन आयोगमा दल दर्ता गर्नु नै प्रतिस्पर्धामा जान, जनताको जनादेश प्राप्त गर्न, जनताको अनुमतिले जनताको सेवा गर्नका लागि हामी प्रतिबद्ध छौँ भन्ने प्रस्ट हुन्छ ।”नेत्री भुसालले सरकारलाई राजनीतिक दलले पनि निर्वाचनको माहोल बनाउन सहयोग गर्नुपर्ने बताउनुभयो । उहाँले लोकतन्त्रको संस्थागत विकास र निरन्तर सुदृढीकरणको अभ्यासका लागि निर्वाचन निर्विकल्प रहेको बताउनुभयो । उहाँले विघटित प्रतिनिधि सभामा प्रतिनिधित्व गर्नेसहित सबै प्रमुख दलले निर्वाचन आयोगमा दल दर्ता गरेकाले देश निर्वाचनतर्फ उन्मुख भएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “निर्वाचनप्रतिको उत्साह र माहोल सुरु भएको हो यो । सरकारले पनि ‘यी नेताको अनुहार हेर्न मन छैन’ भने जस्तो नगरी परामर्शमार्फत निर्वाचनका लागि वातावरण तयार गर्ने प्रक्रिया सुरु गरेको छ ।”‘हाम्रा माग पूरा गरियोस्’जेनजी अभियन्ता पुरुषोत्तम यादवले भदौ २३ र २४ गते जेनजी पुस्ताले उठाएका माग सम्बोधन नगरी निर्वाचनमा जान नसकिने प्रस्ट पार्नुभयो । उहाँले प्रधानमन्त्री सुशीला कार्कीले सत्ताको जिम्मेवारी लिँदा जेनजीका माग पूरा हुने प्रतिबद्धता गर्नुभएको र माग पूरा भएपछि निर्वाचनमा सहभागी हुने बताउनुभयो । उहाँले अहिले निर्वाचनको माहोल बनाउने सरकार र निर्वाचन आयोगको दायित्व भएको बताउनुभयो साथै उहाँले जेनजी पुस्ताको जनसङ्ख्याको प्रतिशतका आधारमा समान अनुपातमा सहभागी गराउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “राजनीतिक दलले ४० प्रतिशतसम्म जेनजी पुस्तालाई निर्वाचनमा प्रत्यक्ष र समानुपातिक सिटमा सहभागी गराउनु पर्छ ।”सरकारलाई सहयोगको प्रतिबद्धता कांग्रेस महामन्त्री विश्वप्रकाश शर्मा, एमाले सचिव गोकर्ण विष्ट र नेकपा नेत्री पम्फा भुसालले निर्वाचनको तयारीमा सरकारलाई सहयोग गर्ने बताउनुभयो । महामन्त्री शर्माले अन्य राजनीतिक दलहरूसँग संवाद गरी निर्वाचनमा उत्साहपूर्वक सहभागी हुने वातावरण बनाउनेतर्फ केन्द्रित हुने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनलाई निष्पक्ष, विश्वसनीय र भयरहित बनाउनका लागि निर्वाचन आयोग, सरकार एवं सम्बद्ध पक्षलाई आवश्यक वातावरण निर्माण गर्नु पर्छ । राजनीतिक दलका कार्यक्रममा अवरोध गर्नु हुँदैन । दलहरूले पनि सरकारलाई निर्वाचनतर्फ केन्द्रित भएर सहयोग गर्नुपर्छ ।” सचिव विष्टले सरकारले निर्वाचनको वातावरण बनाउनका लागि संवाद गर्नु सकारात्मक रहेको र सबै राजनीतिक पार्टीलाई निर्वाद ढङ्गले जनताका बिचमा गएर आफ्ना राजनीतिक कार्यक्रम अघि बढाउने वातावरण निर्माण गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनबिना लोकतन्त्र जोगिँदैन । सबैभन्दा पहिला सरकारले त्यस्तो वातावरण निर्माणका लागि व्यवहारमै आफ्नो कर्तव्य पूरा गर्नु पर्छ ।”नेत्री भुसालले निष्पक्ष, धाँदलीरहित र स्वतन्त्र ढङ्गले निर्वाचन हुनुपर्ने, राजनीतिक दल, सुरक्षाकर्मी र राष्ट्रसेवक कर्मचारी सबै पालिका तथा वडासम्म गएर निर्वाचनको माहोल बनाउन खटिने गरी वातावरण बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “राजनीतिक दल, नागरिक समाज, सरकार र सुरक्षा निकायको सही संयोजनले निर्वाचनको सुनिश्चितता हुन्छ । दलहरूले पनि त्यो जिम्मेवारी बोध गर्नु पर्छ । सरकारले त्यसको दायित्व र नेतृत्व गर्नै पर्छ र अरू सबै निकायलाई संयोजन गरेर निर्वाचनको माहोल बनाउनु पर्छ ।”निवेदन दिने समय चार दिन थप  निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले निवेदन दिने समय चार दिन थप्ने निर्णय गरेको छ ।  यसअघिको स्वीकृत कार्यक्रम अनुसार यही मङ्सिर १ देखि १० गतेसम्म समय दिइएकामा विभिन्न पक्षको आग्रहमा आयोगको बुधबारको बैठकले समय थप्ने निर्णय गरेको आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले जानकारी दिनुभयो ।     १० गतेसम्म प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि १०६ वटा दलबाट निवेदन प्राप्त भएको जनाइएको छ । आयोगमा दर्ता कायम रहेका ठुलालगायत नयाँ–पुराना अधिकांश दलले प्रतिनिधि सभा सदस्य निर्वाचनको प्रयोजनका लागि निवेदन दिइसकेका छन् । आयोगमा हालसम्म दर्ता कायम रहेका दलहरूको सङ्ख्या १३७ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/181311",
      "image": "https://gorkhapatraonline.com/storage/media/319317/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "181301",
      "title": "गोरुले हानेर बृद्वको मृत्यु",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "पाँचथरमा आफैंले पालेको गोरुले हान्दा एकजना बृद्वको ज्यान गएको छ । फिदिम नगरपालिका –१४ का ६९ वर्षीय पदमबीर राईको मृत्यू भएको हो ।",
      "longContent": "राधा लुइटेल फिदिम, मङ्सिर १० गते । पाँचथरमा आफैंले पालेको गोरुले हान्दा एकजना बृद्वको ज्यान गएको छ । फिदिम नगरपालिका –१४ का ६९ वर्षीय पदमबीर राईको मृत्यू भएको हो ।उहाँलाई आफ्नै गोठमा बाँध्ने क्रममा गोरुले हानेको थियो । गोरुले हानेर धक्का दिँदा झण्डै एकसय पचास मिटर तल खसेका राईको घट्नास्थलमै मृत्यू भएको जिल्ला प्रहरी कार्यालय पाँचथरका प्रमुख (डिएसपी) अनिषकुमार कर्णले बताउनुभयो ।उहाँका अनुसार घट्ना भएको स्थानीय जङ्गबहादुर राईले प्रहरी चौकी पौवा भञ्ज्याङमा खबर गर्नुभएको थियो । लगत्तै गएको प्रहरीले घट्नास्थललाई सुरक्षित गर्नुका साथै कानुनी प्रक्रिया पूरा गरी जिल्ला अस्पतालमा पोष्टमार्टम गरेर आफन्तलाई बुझाइएको कर्णले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/181301",
      "image": "https://gorkhapatraonline.com/storage/media/319296/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "181297",
      "title": "प्रतिनिधिसभा सदस्य निर्वाचनका लागि एक सय चार दल दर्ता",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "प्रतिनिधिसभा सदस्य निर्वाचनका लागि बुधबार साँझसम्म एक सय चार वटा दलले निवेदन दर्ता गराएका छन् ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/181297",
      "image": "https://gorkhapatraonline.com/storage/media/319306/conversions/election-news1-original-thumb.jpg"
    },
    {
      "slug": "181286",
      "title": "विश्वविद्यालयलाई राजनीतिबाट मुक्त बनाउनुपर्छ : प्रधानमन्त्री कार्की",
      "timestamp": 1764115200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले कुलपति पदमा राजनीतिक व्यक्तिहरू रहने  व्यवस्थाले विश्वविद्यालयहरूमा राजनीतिक हस्तक्षेप बढ्ने धारणा व्यक्त गर्नुभएको छ ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/181286",
      "image": "https://gorkhapatraonline.com/storage/media/319310/conversions/pm-3-final-original-thumb.jpg"
    }
  ]
}