{
  "date": "2025-09-19T02:23:57.566Z",
  "news": [
    {
      "slug": "172361",
      "title": "पर्न थाल्यो बिमा दाबी",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा प्रभावित बिमितले बिमा रकम भुक्तानी पाउन दाबी सुरु गरेका छन् ।   नेपाल बिमा प्राधिकरणका अनुसार गत भदौ ३१ सम्ममा विभिन्न बिमा कम्पनीमा २० अर्ब ७० करोड ३८ लाख रुपियाँ बराबरको बिमा दाबी परेको छ । प्राधिकरणका अनुसार मङ्गलबारसम्म कुल एक हजार ९८४ वटा बिमा दाबीमार्फत उक्त रकमको कुल बिमा दाबी परेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३ गते । गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा प्रभावित बिमितले बिमा रकम भुक्तानी पाउन दाबी सुरु गरेका छन् । नेपाल बिमा प्राधिकरणका अनुसार गत भदौ ३१ सम्ममा विभिन्न बिमा कम्पनीमा २० अर्ब ७० करोड ३८ लाख रुपियाँ बराबरको बिमा दाबी परेको छ । प्राधिकरणका अनुसार मङ्गलबारसम्म कुल एक हजार ९८४ वटा बिमा दाबीमार्फत उक्त रकमको कुल बिमा दाबी परेको हो ।दुई दिनको आन्दोलनमा पनि दोस्रो दिन मात्र सार्वजनिक तथा निजी सम्पत्ति र भौतिक संरचनामा व्यापक तोडफोड र आगजनी भएको थियो । निजी क्षेत्र अन्तर्गत भाटभटेनी, चौधरी समूह, गोल्यान समूह, चन्द्रागिरि केबुलकार, मौलाकाली केबुलकार, गोल्छा अर्गनाइजेसनलगायतका उद्योग व्यवसाय र सवारीसाधनमा आगजनी र तोडफोडबाट ठुलो क्षति भएको थियो ।त्यस्तै सरकारी संरचना अन्तर्गत सिंहदरबार, प्रधानमन्त्री निवास र कार्यालय, राष्ट्रपति भवन, संसद् भवन, मन्त्री निवास, विभिन्न स्थानमा प्रहरी कार्यालय, विभिन्न विभाग, प्रदेश सरकार अन्तर्गतका विभिन्न कार्यालय, नगरपालिका, वडा कार्यालय र सवारीसाधनमा ठुलो क्षति भएको थियो । हाल बिमा कम्पनीहरूमा परेको बिमा दाबी निजी क्षेत्रको हो । सरकारी संरचना बिमाको दायरामा नआएका कारण सरकारी क्षेत्र भने बिमा सुरक्षाबाट वञ्चित हुने भएको छ । बिमा प्राधिकरणले सार्वजनिक गरेको विवरण अनुसार १८ बिमा कम्पनीमध्ये सबैभन्दा धेरै दी ओरिएन्टल इन्स्योरेन्समा कुल पाँच अर्ब १४ करोड ७९ लाख रुपियाँको प्रारम्भिक बिमा दाबी परेको छ । कम्पनीमा देशभरबाट हालसम्म ४० वटा बिमा दाबी परेका छन् ।त्यसपछि सिद्धार्थ प्रिमियर इन्स्योरेन्समा २५८ वटा दाबीमार्फत चार अर्ब ९३ करोड २२ लाख रुपियाँको दाबी परेको छ । साथै शिखर इन्स्योरेन्स सर्वाधिक बिमा दाबी पर्ने कम्पनीको सूचीमा तेस्रो नम्बरमा छ । भदौ ३१ सम्म कम्पनीमा ३६६ वटा दाबीबापत कुल दुई अर्ब ३९ करोड चार लाख रुपियाँको प्रारम्भिक बिमा दाबी परेको छ ।आइजिआई प्रुडेन्सियल इन्स्योरेन्समा २४ वटा दाबीबापत एक अर्ब ५९ करोड छ लाख, सगरमाथा लुम्बिनी इन्स्योरेन्समा २३३ वटा दाबीमार्फत एक अर्ब ४७ करोड ५५ लाख, हिमालयन एभरेस्ट इन्स्योरेन्समा १९६ वटा दाबीबापत एक अर्ब १५ करोड ६२ लाख रुपियाँ र नेको इन्स्योरेन्समा ४० वटा दाबीमार्फत एक अर्ब नौ करोड ५३ लाख रुपियाँको कुल प्रारम्भिक बिमा दाबी परेको छ ।नेपाल बिमा प्राधिकरणका अनुसार सानिमा जिआइसी इन्स्योरेन्समा १२९ वटा दाबीबाट ७८ करोड ९३ लाख रुपियाँ, सरकारी स्वामित्वको राष्ट्रिय बिमा कम्पनीमा १७२ वटा दाबीबापत ४९ करोड ५१ लाख रुपियाँ, युनाइटेड अजोड इन्स्योरेन्समा १७० वटा दाबीबापत ४८ करोड ५१ लाख रुपियाँको कुल प्रारम्भिक बिमा दाबी परेको जनाइएको छ ।भुक्तानीमा सक्षम छौँ : गौतमयसअघि नेपाल बिमा प्रधिकरणले बिमा कम्पनीहरूलाई बिमा दाबी प्राप्ति र भुक्तानीलाई चाँडो र सहज रूपमा गर्न निर्देशन दिएको थियो । युनाइटेड अजोड इन्स्योरेन्स कम्पनीका प्रमुख कार्यकारी अधिकृत कमल गौतमले आफूहरू बिमा दाबी प्राप्ति र भुक्तानीका लागि संवेदनशील रहेको बताउनुभयो । “युनाइटेड अजोडलगायत सबै बिमा कम्पनीले दाबी प्राप्त गर्न र फस्र्योट गर्न डेडिकेटेड टिम नै बनाएका छौँ,” उहाँले भन्नुभयो, “बिमितको यो दुःखको अवस्थामा बिमा साथी हो भन्ने प्रमाणित गर्न प्रतिबद्ध छौँ । हामी उहाँहरूको भरोसा प्रमाणित हुने छौँ ।” बिमितप्रतिको दायित्व पूरा गर्न युद्धस्तरमै काम भइरहेको भन्दै उहाँले अहिलेको परिस्थिति ग्राहकसँगको सम्बन्ध अझ बलियो र विश्वसनीय बनाउने अवसरका रूपमा बिमा कम्पनीले लिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172361",
      "image": "https://gorkhapatraonline.com/storage/media/304106/conversions/hotel-and-business-on-fire_sagar_SGR4421-original-thumb.jpg"
    },
    {
      "slug": "172359",
      "title": "व्यावसायिक वातावरणको माग",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "निजी क्षेत्रका प्रतिनिधि संस्थाले मर्यादित रूपमा उच्च मनोबलका साथ व्यवसाय गर्ने वातावरण निर्माणका लागि सुरक्षाको प्रत्याभूति दिलाउन सरकारसँग आग्रह गरेका छन् ।   नेपाल उद्योग वाणिज्य महासङ्घ र नेपाल चेम्बर अफ कमर्सका पदाधिकारीले गृहमन्त्री ओमप्रकाश आर्यालसँग गृह मन्त्रालयमा छुट्टाछुट्टै भेट गरी यस्तो आग्रह गरेका हुन् । उनीहरूले उद्यमी व्यवसायीलाई शान्तिसुरक्षाको प्रत्याभूति दिन सरकारलाई तत्काल ठोस कदम चाल्न सुझाव दिए ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३ गते । निजी क्षेत्रका प्रतिनिधि संस्थाले मर्यादित रूपमा उच्च मनोबलका साथ व्यवसाय गर्ने वातावरण निर्माणका लागि सुरक्षाको प्रत्याभूति दिलाउन सरकारसँग आग्रह गरेका छन् । नेपाल उद्योग वाणिज्य महासङ्घ र नेपाल चेम्बर अफ कमर्सका पदाधिकारीले गृहमन्त्री ओमप्रकाश आर्यालसँग गृह मन्त्रालयमा छुट्टाछुट्टै भेट गरी यस्तो आग्रह गरेका हुन् । उनीहरूले उद्यमी व्यवसायीलाई शान्तिसुरक्षाको प्रत्याभूति दिन सरकारलाई तत्काल ठोस कदम चाल्न सुझाव दिए । भेटमा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले निजी क्षेत्रले जिल्ला जिल्लामा सुरक्षाको अनुभूति गर्न नसकिरहेको भन्दै सरकारले सुरक्षामा विशेष ध्यान दिन आग्रह गर्नुभयो । कतिपय उद्यमी व्यवसायी प्रहरीका संरचना पुनर्निर्माणका लागि तयार रहेको बताउँदै अध्यक्ष ढकालले यसका लागि उद्योग वाणिज्य सङ्घमार्फत सहकार्यका लागि प्रमुख जिल्ला अधिकारीलाई जानकारी गराउन पनि आग्रह गर्नुभयो । यसै गरी आन्दोलनका क्रममा भएको घुसपैठबाट निजी क्षेत्रको सम्पत्तिमाथि भएको आक्रमण, तोडफोड र आगजनीमा संलग्नमाथि कारबाही गर्न पनि मन्त्री अर्यालसमक्ष आग्रह गर्नुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले निजी लगानी सुरक्षित एवं लगानीकर्तामा विश्वास जगाउन राज्यले पहल गर्नुपर्ने आवश्यकतामा जोड दिनुभयो । आन्दोलनका क्रममा सरकारी र निजी सम्पत्तिमा आक्रमण हुनु दुःखद भएको र यस्ता घटनाले व्यावसायिक वातावरणमा नकारात्मक असर पर्न गएको अग्रवालले बताउनुभयो । “मुलुकको समग्र आर्थिक विकास र रोजगारी सिर्जनामा निजी क्षेत्रको ठुलो योगदान रहेको छ तर विकसित पछिल्लो घटनाक्रमले व्यावसायिक सुरक्षामा गम्भीर प्रश्न उब्जाएको छ,” उहाँले भन्नुभयो । भेटमा गृहमन्त्री अर्यालले आमनागरिक तथा व्यवसायीको शान्तिसुरक्षाका विषयमा सरकार संवेदनशील रहेको बताउनुभएको महासङ्घले जनाएको छ । वर्तमान अवस्थामा सरोकारवाला गृह मन्त्रालय, अर्थ मन्त्रालय, नेपाल राष्ट्र बैङ्क तथा सुरक्षा निकाय र निजी क्षेत्रबिच छिटोछरितो सूचना आदानप्रदानका लागि विशेष संयन्त्र बनाइनुपर्ने चेम्बरले उल्लेख गरेको छ । यस्तै आर्थिक सुरक्षासँग सम्बन्धित जनचेतनामूलक कार्यक्रम सञ्चालन गर्न पनि चेम्बरले सुझाव दिएको छ । चेम्बरले आन्दोलनका क्रममा भएको सरकारी सम्पत्तिको पुनर्निर्माणका लागि सक्दो सहयोग गर्ने प्रतिबद्धतासमेत गृहमन्त्री अर्यालसमक्ष व्यक्त गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172359",
      "image": "https://gorkhapatraonline.com/storage/media/304103/conversions/pic-original-thumb.jpg"
    },
    {
      "slug": "172356",
      "title": "चुनावका लागि अरूको मुख ताक्नु पर्दैन : अर्थमन्त्री",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले फागुन २१ मा गरिने सङ्घीय संसद्को चुनावका लागि आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३ गते । अर्थमन्त्री रामेश्वर खनालले फागुन २१ मा गरिने सङ्घीय संसद्को चुनावका लागि आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताउनुभएको छ । उहाँले चालु बजेटमार्फत आयोजना बैङ्कमा प्रविष्ट नगरेका एक हजार तीन सयभन्दा बढी आयोजना फेला परेको र ती आयोजनाका लागि विनियोजित करिब एक खर्ब १० अर्ब रुपियाँ भेटिएको नेपाल आर्थिक पत्रकार समाजको प्रतिनिधि मण्डललाई बिहीबार जानकारी दिनुभयो । त्यस्तै चालु बजेटमा राखिएका गोष्ठी, बैठकलगायत विभिन्न शीर्षकका करिब १२ अर्ब रुपियाँ निकाल्न सकिने पनि उहाँले जानकारी दिनुभयो । अर्थमन्त्रीका अनुसार सरकारले निर्वाचनका लागि विनियोजन भएर बाँकी भएको रकम पुनर्निर्माणमा लगाउने तयारी छ ।सरकारको प्रमुख लक्ष्य नै निर्वाचन भएको र यसअघि तीन तहको चुनाव गराउन २५ अर्ब रुपियाँ खर्च भएकाले यस पटक त्योभन्दा कम बजेट खर्च हुन सक्ने आकलन छ तर सुरक्षालाई उच्च प्राथमिकतामा राख्नुपर्ने र कतिपय पालिकाका भवन जलेका कारण बजेट बढ्न सक्ने अर्थमन्त्री खनालको भनाइ छ । अर्थ मन्त्रालयले तयार गरेको अर्थत्रन्त्र पुनरुत्थान योजना (बिजनेस रिकभरी प्लान) मन्त्रीपरिषद् बैठकमा लैजाने तयारी भइरहेको जानकारी उहाँले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172356",
      "image": "https://gorkhapatraonline.com/storage/media/304088/conversions/rameshore-khanal-1-original-thumb.jpg"
    },
    {
      "slug": "172337",
      "title": "चुनावका लागि दातृ निकायको मुख ताक्नु पर्दैन : अर्थमन्त्री खनाल",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले आगामी फागुन २१ मा हुन लागेको प्रतिनिधिसभा सदस्यको चुनावलाई आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  असोज २ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले आगामी फागुन २१ मा हुन लागेको प्रतिनिधिसभा सदस्यको चुनावलाई आवश्यक बजेटका लागि दातृ निकाय वा छिमेकीको मुख ताक्नुपर्ने अवस्था नरहेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन)को नवनिर्वाचित कार्यसमितिसँगको आज भएको भेटमा उहाँले चालू आर्थिक वर्षको बजेटमा आयोजना बैंकमा प्रविष्ट नगरेका एक हजार तीन सयभन्दा बढी आयोजना फेला परेको र ती आयोजनाका लागि विनियोजित करिब रु एक खर्ब १० अर्ब भेटिएको जानकारी दिनुभयो । त्यस्तै, चालू बजेटमा राखिएका गोष्ठी, बैठकलगायत विभिन्न शीर्षकको करिब रु १२ अर्ब निकाल्न सकिने उहाँले  बताउनुभएको छ । काम सुरु नभएका आयोजना पहिचान गरेर बजेट निकालिने उहाँले बताउनुभयो । “विशेषगरी त्यस्ता योजनाको बजेट निकालिँदैछ, जुन योजनामा बजेट राखेपछि खर्च हुँदैनथ्यो”, उहाँले भन्नुभयो । अर्थमन्त्री खनालका अनुसार सरकारले निर्वाचनका लागि विनियोजन भएर बाँकी भएको रकम पुनःनिर्माणमा लगाउने तयारी छ । सरकारको प्रमुख लक्ष्य नै निर्वाचन भएको र यसअघि तीन तहको चुनाव गराउन रु २५ अर्ब खर्च भएको हुनाले यसपटक त्योभन्दा कम बजेट खर्च हुनसक्ने उहाँको आकलन छ । तर, सुरक्षालाई उच्च प्राथमिकतामा राख्नुपर्ने र कतिपय पालिकाका भवन जलेका कारण बजेट बढ्नसक्ने खनालको भनाइ छ ।मन्त्रिपरिषद्ले अहिले नै निर्वाचन आयोगलाई परेको अप्ठ्यारो फुकाउनका लागि सबै काम गरिरहेको अर्थमन्त्रीले जानकारी दिनुभयो । “आयोगले आवश्यक तयारी टुङ्ग्याउनेबित्तिकै अर्थ मन्त्रालयले बजेटको व्यवस्था गर्नेगरी तयारी गर्नेछ”, उहाँले भन्नुभयो ।  मन्त्री खनालले अर्थ मन्त्रालयले तयार गरेको ‘बिजनेस रिकभरी प्लान’ मन्त्रिपरिषद् बैठकमा लैजाने तयारी भइरहेको जानकारी दिनुभयो । “पुनरुउत्थान योजना ९रिकभरी प्लान० मा सरकारको मात्र नभएर सबैको संलग्नतामा तयार भएको छ”, उहाँले भन्नुभयो । उहाँका अनुसार यो योजनाअनुसार एउटा कोष स्थापना गरिने र कोषले ज्यान गुमाएका परिवारलाई गर्नुपर्ने थप सहयोग गर्ने, सार्वजनिक संरचनाको पुनःनिर्माणमा खर्च हुने र निजी क्षेत्रको ध्वस्त भएका संरचनामा आवश्यक सहायता दिने काम हुनेछ ।“निजी क्षेत्रलाई कोषबाटभन्दा पनि संरचना निर्माण गर्न आवश्यक सामान आयात गर्दा लाग्ने भन्सारमा छुट दिनेलगायत काम गरेर सहायता गरिनेछ”, मन्त्री खनालले भन्नुभयो । निजी क्षेत्रसँगको भेटघाटमा मनोबल उच्च पाएको र चाँडै अझ सशक्त भएर अघि बढ्न प्रतिबद्धता गरिरहेको जानकारी अर्थमन्त्री खनालले गराउनुभयो । मन्त्री खनालले उद्योगी व्यवसायी र उनीहरूको आफ्नो प्रतिष्ठानमा, व्यवसायमा क्षति पुगेको र त्यसलाई कुनै न कुनै तरिकाबाट सहुलियत दिएर फेरि उठ्ने वातावरण बनाइने प्रतिबद्धता पनि जनाउनुभयो । अर्थमन्त्री खनालले तत्काल सरकारको प्राथमिकता आम नागरिकमा आत्मविश्वास जगाउने र घाइते परिवारलाई उपचार अनि ज्यान गुमाएका परिवारलाई आर्थिक सहायता अथवा क्षतिपूर्ति उपलब्ध गराउने काम भइरहेको उल्लेख गर्नुभयो ।आन्दोलनबाट भएको भौतिक क्षतिको आँकडा सङ्कलन गर्नका लागि सहरी विकास मन्त्रालय, राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण जेएनका प्रतिनिधि र अन्य निकायबीच टोली बनाएर काम थालिएको उहाँँले बताउनुभयो । खनालका अनुसार सार्वजनिक निकाय र संरचनाको पुनर्निर्माण गर्न बजेटबाटै रकम निकाल्नुपर्नेछ र पुगेन भने ‘क्राउड फन्डिङ’मार्फत जम्मा गरेर निर्माण गरिनेछ । त्यसका लागि तयारी पूरा भइसकेको जानकारी मन्त्री खनालले दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/172337",
      "image": "https://gorkhapatraonline.com/storage/media/304062/conversions/PHOTO-MOF-original-thumb.jpg"
    },
    {
      "slug": "172325",
      "title": "खाद्य कम्पनीले यस वर्ष दसैँमा खसी नल्याउने",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको दसैँमा खसी, बोका तथा च्याङ्ग्रा नल्याउने बताएको छ।",
      "longContent": "काठमाडौँ, असोज २ गते। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको दसैँमा खसी, बोका तथा च्याङ्ग्रा नल्याउने बताएको छ। खाद्य कम्पनी लिमिटेडका सूचना अधिकारी माधव मिश्रका अनुसार ‘जेनजी’ आन्दोलनको प्रभाव तथा बाटो असुरक्षाका कारण यस वर्ष दसैँमा खसीबोका तथा च्याङ्ग्रा नल्याउने निर्णय भएको छ। भदौ २३ र २४ गतेको ‘जेनजी’ आन्दोलन र त्यसपश्चात् निरन्तर भएको निषेधाज्ञा र कर्फ्युको विशेष प्रभाव परेको उहाँको भनाइ छ।    उहाँले भन्नुभयो, “जेनजी आन्दोलनको प्रभाव हो। बाटोहरू पनि राम्रो र सुरक्षित छैनन्। यसकारण यस्तो निर्णय भएको हो।”हरेक वर्ष कम्पनीले बजार सन्तुलनका लागि खसी, बोका र च्याङ्ग्रा खरिदबिक्री गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/172325",
      "image": "https://gorkhapatraonline.com/storage/media/304040/conversions/khasi-boka-original-thumb.jpg"
    },
    {
      "slug": "172245",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,असोज  २ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५२, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ३५, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४६, प्याज सुकेको भारतीय प्रतिकिलो रु ३७, गाजर (लोकल) प्रतिकिलो रु १२०, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु १००, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, टाटे सिमी प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ७०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ७५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ७५, स्कूस प्रतिकिलो रु २५, रायोसाग प्रतिकिलो रु ११०, तोरीको साग प्रतिकिलो रु १००, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु ११०, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ११००, सौफको साग प्रतिकिलो रु ३५०, पुदिना प्रतिकिलो रु ९००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३८०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १३० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ८५, लसुन हरियो प्रतिकिलो रु १८०, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २५०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २२०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172245",
      "image": "https://gorkhapatraonline.com/storage/media/303867/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "172226",
      "title": "सवारीसाधनमा अकल्पनीय क्षति",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा गत भदौ २४ गते मङ्गलबार भएको आगजनीबाट अकल्पनीय रूपमा सार्वजनिक सवारीसाधन नष्ट भएका छन् । विभिन्न निकाय र गोरखापत्रका समाचारदाताले स्थलगत रूपमा प्रदेशगत आधारमा गरेको अध्ययनमा तीन हजारभन्दा बढी सवारीसाधन जलेर खरानी भएका छन् ।",
      "longContent": "प्रदेशगत आधारमा मात्र तीन हजारभन्दा बढी सवारीसाधन नष्टगोरखापत्र समाचारदाताकाठमाडौँ, असोज २ गते । जेनजी आन्दोलनका क्रममा गत भदौ २४ गते मङ्गलबार भएको आगजनीबाट अकल्पनीय रूपमा सार्वजनिक सवारीसाधन नष्ट भएका छन् । विभिन्न निकाय र गोरखापत्रका समाचारदाताले स्थलगत रूपमा प्रदेशगत आधारमा गरेको अध्ययनमा तीन हजारभन्दा बढी सवारीसाधन जलेर खरानी भएका छन् । सातै प्रदेशमा गरेर सानाठुला गरी एक हजार २६ वटा चारपाङ्ग्रे गाडी एक हजार ९८३ मोटरसाइकल/स्कुटर जलेर नष्ट भएका छन् । यो सङ्ख्या प्रारम्भिक मात्र हो । चारपाङ्ग्रेमा साना अन्तर्गत कार, जिप, भ्यान र ठुला अन्तर्गत डोजर, लोडर, दमकल पनि परेका छन् । सुदूरपश्चिममा तीनपाङ्ग्रे सवारीसाधन पनि जलाइएका छन् ।सङ्घीय, प्रदेश तथा स्थानीय तहका सरकारी संरचनाले वास्तविक क्षतिको मूल्याङ्कन गरिरहेका छन् तर भवन तथा दस्ताबेज पनि जलेर नष्ट भएको अवस्थामा गणना गर्न कठिन रहेको छ । वास्तविक विवरण आउन अझै निकै समय लाग्ने छ । यसअघि गोरखापत्रले भदौ ३१ गतेको अङ्कमा यसै गरी मुख्य प्रशासनिक केन्द्र सिंहदरबार र आसपासमा रहेका सरकारी निकायमा भएको आगजनीबाट ४४० वटा चारपाङ्ग्रे तथा ६०१ वटा दुईपाङ्ग्रे गरी एक हजार ४१ वटा सवारीसाधन नष्ट भएको विवरण प्रकाशित गरेको थियो । त्यो पनि माथि उल्लेख गरिएको विधिबाट निकालिएको मोटामोटी तथ्याङ्क हो । दुवै विवरण अनुसार एक हजार ४६७ गाडी र दुई हजार ५८४ वटा मोटरसाइकल/स्कुटर जलेर नष्ट भएका छन् । समग्र विवरणमा यो सङ्ख्या थपिने अनुमान छ ।गोरखापत्रले प्रदेशगत आधारमा विभिन्न सरकारी कार्यालयबाट सङ्कलन गरेको तथ्याङ्क र हाम्रा समाचारदाताबाट स्थलगत अवलोकनका आधारमा निकालिएको तथ्याङ्क तालिकामा दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172226",
      "image": "https://gorkhapatraonline.com/storage/media/304024/conversions/gg-original-thumb.jpg"
    },
    {
      "slug": "172225",
      "title": "दोब्बरले बढ्यो पर्वतारोहण राजस्व",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "सरकारले हिमाल आरोहणका लागि लिँदै आएको सलामी दस्तुर (आरोहण अनुमति शुल्क) बढाएपछि राजस्व सङ्कलन दोब्बरले वृद्धि भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २ गते । सरकारले हिमाल आरोहणका लागि लिँदै आएको सलामी दस्तुर (आरोहण अनुमति शुल्क) बढाएपछि राजस्व सङ्कलन दोब्बरले वृद्धि भएको छ । पर्यटन विभागका अनुसार सरकारले सगरमाथासहितका हिमाल आरोहण गर्न नयाँ शुल्क लागु गरेको १५ दिनभित्रै विगतका वर्षभन्दा सलामी दस्तुर दोब्बरले बढेको हो ।विभागका निर्देशक हिमाल गौतमले भन्नुभयो, “सरकारले गत भदौ १६ गतेदेखि हिमालको उचाइ अनुसार पर्वतारोहण शुल्क परिवर्तन गरेको छ । ऋतु अनुसार आरोहण शुल्क बढे पनि जारी शरद् ऋतुमा भने विभिन्न हिमाल आरोहण गर्ने आरोही र सलामी शुल्क दोब्बरले बढेको देखिन्छ ।”उहाँका अनुसार सन् २०२४ को शरद् ऋतुमा विभिन्न हिमाल आरोहण गर्न १५८ समूहका एक हजार २८० जनाले अनुमति लिएका थिए । उक्त अनुमतिबाट सात करोड ६३ लाख रुपियाँ र त्यसअघि सन् २०२३ मा १७० समूहका एक हजार ३२६ आरोहीले सात लाख ८१ हजार रुपियाँ सलामी दस्तुर बुझाएका थिए । यस वर्ष भने आरोहण अनुमति लिने क्रम जारी रहँदा ४९ समूहबाट १६ करोड रुपियाँभन्दा बढी सलामी दस्तुर सङ्कलन भइसकेको उहाँले जानकारी दिनुभयो ।  उहाँका अनुसार सन् २०२५ को शरद् ऋतुमा आरोहण गर्न हालसम्म ३९२ जना पुरुष र १११ जना महिला गरी ४६३ जनाले आरोहण अनुमति लिएका छन् । उक्त अनुमतिबाट १६ करोड ८७ लाख ४६ हजार ७६५ रुपियाँ सरकारी कोषमा दाखिल भएको छ । शरद् ऋतुमा मनासलु आरोहणका लागि बढी आकर्षण हुने गरेको छ । मनासलु आरोहण गर्न मात्रै यस याममा ३७४ जनाले अनुमति लिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/172225",
      "image": "https://gorkhapatraonline.com/storage/media/303847/conversions/Himal-arohan-original-thumb.jpg"
    },
    {
      "slug": "172224",
      "title": "जेनजी प्रदर्शनले घट्यो राजस्व",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "भदौ २३ गतेदेखि सुरु जेनजी प्रदर्शनका कारण सरकारको राजस्व सङ्कलनमा असर परेको छ । कर दाखिला गर्ने मुख्य समयमै प्रदर्शन चर्किएपछि भदौमा राजस्व सङ्कलन घटेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २ गते । भदौ २३ गतेदेखि सुरु जेनजी प्रदर्शनका कारण सरकारको राजस्व सङ्कलनमा असर परेको छ । कर दाखिला गर्ने मुख्य समयमै प्रदर्शन चर्किएपछि भदौमा राजस्व सङ्कलन घटेको हो । सामान्यता अघिल्लो महिनाको कर अर्को महिनाको २५ गतेभित्र दाखिला गर्नु पर्छ । त्यही समयमा भएको प्रदर्शनका कारण कर तथा भन्सार कार्यालय बन्द हुँदा राजस्व सङ्कलन प्रभावित भएको हो । प्रदर्शनका कारण कतिपय कर कार्यालयमा तोडफोड र सबैभन्दा धेरै कर तिर्ने निजी क्षेत्रका संरचनामा समेत आगजनी हुँदा त्यसको असर राजस्व सङ्कलनमा देखिएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार भदौ ७२ अर्ब ७५ करोड रुपियाँ राजस्व सङ्कलन भएको छ । २०८१ भदौमा ७३ अर्ब ४५ करोड रुपियाँ राजस्व सङ्कलन भएको थियो । चालु आवका दुई महिना (साउन–भदौ) मा पनि राजस्व सङ्कलनको अवस्था विगतभन्दा घटेको देखिन्छ । यस अवधिमा कुल एक खर्ब ५७ अर्ब ५३ करोड रुपियाँ राजस्व उठेको कार्यालयको तथ्याङ्क छ । जबकि गत आवको सोही अवधि अर्थात् सुरु दुई महिनामा एक खर्ब ६८ अर्ब ४२ करोड रुपियाँ राजस्व सङ्कलन भएको थियो । अर्थात् अघिल्लो वर्षको दुई महिनाको तुलनामा यस पटक करिब १० अर्ब रुपियाँले राजस्व सङ्कलन घटेको छ । चालु आवका दुई महिनामा सङ्कलित कुल राजस्वमध्ये कर राजस्व एक खर्ब ५० अर्ब र सात अर्ब १३ करोड रुपियाँ गैरकर राजस्व सङ्कलन भएको छ । यसबाहेक सरकारले एक अर्ब २७ करोड अनुदान र एक अर्ब १७ करोड रुपयाँ अन्य शीर्षकमा आम्दानी गरेको छ । यी सबै शीर्षकसहित एक खर्ब ५९ अर्ब ९८ करोड रुपियाँ सरकारको खातामा आम्दानी देखिएको छ ।   खर्च चालिस अर्ब बढ्योसरकारको आम्दानी घटे पनि खर्च भने ४० अर्ब रुपियाँले बढेको छ । कार्यालयका अनुसार भदौसम्म सरकारले एक खर्ब ८० अर्ब १७ करोड रुपियाँ खर्च गरेको छ । गत वर्ष भदौसम्म सरकारले केबल एक खर्ब ३९ अर्ब ७७ करोड रुपियाँ खर्च गरेको थियो । चालु आवमा सरकारले सबैभन्दा धेरै एक खर्ब १४ अर्ब १८ करोड रुपियाँ चालु शीर्षकमा खर्च गरेको छ । त्यसपछि ऋण तिर्न वित्तीय व्यवस्थातर्फ ५९ अर्ब ६२ करोड रुपियाँ खर्च भएको छ । विकासनिर्माणका लागि छ अर्ब ३५ करोड रुपियाँ पुँजीगत खर्च भएको छ । गत आवको सोही अवधिमा सरकारले ८५ अर्ब रुपियाँ मात्र चालु खर्च गरेको थियो । चालु प्रकृतिका र ऋण भुक्तानीका लागि खर्च बढ्दा सरकारको खर्च बढेको देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/172224",
      "image": "https://gorkhapatraonline.com/storage/media/303846/conversions/artha-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "172222",
      "title": "वित्तीय प्रणाली सुरक्षित : गभर्नर पौडेल",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेलले भदौ २३ र २४ गतेको आन्दोलनका क्रममा समग्र वित्तीय प्रणालीमा कुनै असर नपरेको बताउनुभएको छ । केही बैङ्कका शाखा, काउन्टर र एटिएममा क्षति भए पनि प्राविधिक प्रणाली सुरक्षित रहेको उहाँले बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २ गते । नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेलले भदौ २३ र २४ गतेको आन्दोलनका क्रममा समग्र वित्तीय प्रणालीमा कुनै असर नपरेको बताउनुभएको छ । केही बैङ्कका शाखा, काउन्टर र एटिएममा क्षति भए पनि प्राविधिक प्रणाली सुरक्षित रहेको उहाँले बताउनुभएको हो ।सुशान्त प्रधानलाई दिएको पडकास्टमा गभर्नर पौडेलले देशभरमा बैङ्कका कुल ६८ वटा शाखा र ६९ वटा एटिएममा तोडफोड भएको जानकारी गराउनुभयो । उहाँका अनुसार सबैभन्दा धेरै क्षति बानेश्वरस्थित संसद् भवनमा रहेको राष्ट्रिय वाणिज्य बैङ्कको शाखामा भएको छ । सो शाखाबाट पाँच करोड रुपियाँ नगद र १८ किलो सुन गरी करिब ३८ करोड रुपियाँको नोक्सानी भएको छ । क्षति पुगेका अधिकांश शाखा तथा एक्सटेन्सन काउन्टर र एटिएम सरकारी कार्यालयमा रहेका तथा भाटभाटेनी स्टोरमा रहेका एटिएम छन् । एटिएम तोडफोड भए पनि त्यहाँभित्रको नगद भने सुरक्षित रहेको पाइएको उहाँले बताउनुभयो । “कैदीहरू हुलका हुल भागेकाले ठुलो क्षति हुन्छ कि भन्ने डर थियो तर भाग्यवश सबै प्रणाली सुरक्षित रह्यो,” उहाँले भन्नुभयो, “कसैको पनि लकरमा क्षति भएको छैन, खाताको रकम पनि पूर्ण सुरक्षित छ ।”गभर्नर पौडेलले आगजनी र लुटपाटलगत्तै बैङ्कका केही प्रमुख कार्यकारी अधिकृत तथा उद्यमी व्यवसायी संस्थाका प्रतिनिधिसँग छलफलसमेत गर्नुभएको थियो । राहत तथा पुनरुत्थानका लागि अर्थ मन्त्रालयको अहम् भूमिका हुने भए पनि मौद्रिक नीतिमार्फत हुन सक्ने सहुलियत मर्का परेका प्रतिष्ठान तथा व्यक्तिलाई उपलब्ध गराइने उहाँले बताउनुभयो । छलफलमा क्षतिको विस्तृत यकिन विवरण तयार गर्न उद्यमी तथा बैङ्करलाई उहाँले आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172222",
      "image": "https://gorkhapatraonline.com/storage/media/303844/conversions/Biswo-Nath-Poudel-1747797300-original-thumb.jpg"
    },
    {
      "slug": "172221",
      "title": "सुरक्षा गार्डले जोगाए आयल निगमको अत्याधुनिक भवन",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "जेनजीको आन्दोलनका क्रममा गत मङ्गलबार देशको मुख्य प्रशासनिक केन्द्र सिंहदरबारसहित धेरै सरकारी कार्यालयमा आगजनी र तोडफोड भयो । सिंहदरबारभित्रको प्रधानमन्त्री कार्यालय, गृह मन्त्रालय, शिक्षा मन्त्रालयलगायतमा आगजनीबाट सबैभन्दा बढी क्षति पुग्यो ।",
      "longContent": "काठमाडौँ, असोज २ गते । जेनजीको आन्दोलनका क्रममा गत मङ्गलबार देशको मुख्य प्रशासनिक केन्द्र सिंहदरबारसहित धेरै सरकारी कार्यालयमा आगजनी र तोडफोड भयो । सिंहदरबारभित्रको प्रधानमन्त्री कार्यालय, गृह मन्त्रालय, शिक्षा मन्त्रालयलगायतमा आगजनीबाट सबैभन्दा बढी क्षति पुग्यो । बानेश्वरमा रहेको सङ्घीय संसद्सहित बबरमहलको सडक विभागमा आगजनीबाट ठुलो क्षति भयो तर नजिकै रहेको हालै निर्माणसम्पन्न भई सञ्चालनमा आएको नेपाल आयल निगमको केन्द्रीय कार्यालय भवन भने सुरक्षा गार्डको अथक् प्रयासले जोगिएको छ । कार्यालयको गेटमा खटिएका तीन जना सुरक्षा गार्डले आगजनी र तोडफोड गर्न आएको आन्दोलनकारीको ठुलो समूहलाई सम्झाइबुझाइ अनुनय विनय गरेपछि भवन आगजनी हुनबाट जोगिएको निगमले जनाएको छ । सडक विभागमा आगो लगाएपछि नजिक रहेको निगमको कार्यलयमा २०/२५ जनाको समूह आगो लगाउन आएर बाहिरबाटै ढुङ्गा हानेर सिसा फुटाउन थाल्यो । निगमको गेटमा विक्रम पाण्डेसँगै अन्य तीन जना सुरक्षा गार्ड बसेका थिए । प्रदर्शनकारी ढुङ्गा हानेर भित्र पस्न थाले । निगमका सुरक्षा प्रमुख विक्रम पाण्डेले प्रदर्शनकारीलाई “यो तपाईं हाम्रै करबाट बनाएको सरकारी सम्पत्ति जलाएर के हुन्छ ?” भनेर अनुरोध गरेँ । यसोभन्दा “तँलाई पनि जलाइदिन्छु धेरै नबोल् भनेर प्रदर्शनकारी खनिए ,” उहाँले भन्नुभयो, “आन्दोलनकारीको हुलमध्येबाट दुई जना महिलाले मेरो शिरबाट टोपी खोसे । फेरि लगाएको लुगा खोल्न भने, मैले उनीहरूले भने अनुसार नै लुगा खोलेँ । मैले खोलेको लुगा उनीहरूले नै लगे ।” नाङ्गो बनाएपछि हातपात गर्न खोजेकोमा आफूले हातपात नगर्न हात जोडेर अनुनय गरेको स्मरण पाण्डेले गर्नुभयो ।यस्तैमा भित्र बसेर प्रदर्शनकारीले हाकिमको नम्बर मागे । “म त सुरक्षा गर्न बसेको मान्छे हुँ हजुर मसँग हाकिमसाबको नम्बर छैन, तोडफोड नगर्नुहोस् तपाईंहरू पढेलेखेको मान्छे पछि यही कार्यालयको हाकिम भएर आउन सक्नुहुन्छ, कार्यालय नजलाउनुहोस् भनेर दुई हात जोडेर अनुरोध गरेँ,” पाण्डेले भन्नुभयो । यसोभन्दै गर्दा भुइँ तलामा रहेका तीन वटा सिसी क्यामरा फुटाइसकेका थिए । कार्यालयको सिसा पनि फुटाएतर पनि आफूहरूले सार्वजनिक सम्पत्ति जलाएर के फाइदा हुन्छ ? नजलाउनुहोस्, यो कार्यालयले केही गरेको छैन, भनेर धेरै पटकभन्दा प्रदर्शनकारी हच्किएर बाहिर निस्केको पाण्डे बताउनुहुन्छ । आफ्नो हारगुहारले गर्दा भर्खर निर्माण भएको भवन जोगिन सफल भएकोमा धेरै खुसी लागेको उहाँको भनाइ छ ।प्रदर्शनकारी बाहिर निस्केर गए तर नजिकै रहेको सडक विभाग र महालेखा परीक्षकको कार्यालयमा आगो लागिरहेको थियो । महालेखाको कार्यालयमा लागेको आगो राति ११ बजे निगमको कार्यालयमा आइपुग्यो । विक्रम पाण्डेसहित तीन जना सुरक्षा गार्ड र निगमकै सवारीचालक तीन जना मिलेर फाइर फाइटिङ होसपाइप प्रयोग गरी आगो निभाउन सुरु गरे तर भुइँबाट पाइपले आगो भेटाउन सकेन । उनीहरू चार तलामाथि गएर आगो निभाउन थाले । ११ बजेदेखि सुरु भएको आगो सुरक्षा गार्ड र सवारीचालकको प्रयासबाट राति ३ बजे निभ्यो । धेरै सरकारी कार्यालयमा आगो बलिरहेका बेला सुरक्षा गार्डको ठुलो प्रयासले लागेको आगो पनि निभाएर जोगियो निगमको अत्याधुनिक कार्यालय । निगमका प्रवक्ता मनोजकुमार ठाकुरले सुरक्षा गार्डको कार्यकुशलताले नै कार्यालय जोगाउन सफल भएको जानकारी दिनुभयो । उहाँका अनुसार कार्यालयमा तोडफोड भयो, पाँच वटा कम्प्युटर र कुर्सी चोरी भए । ९१ करोड रुपियाँको लागतमा हालै मात्र निर्माण सम्पन्न कर्पोरेट भवनमा कार्यालय सरेको थियो । आन्दोलनकारीको ढुङ्गा प्रहारले भुइँ तलामा क्षति पुगेको छ । ल्याब भ्यानमा पनि तोडफोड भएको छ । दर्ता चलानीमा रहेका कम्प्युटर र अन्य महत्वपूर्ण कागजातसमेत चोरी भएका ठाकुरले जानकारी दिनुभयो । कम्प्युटर र ल्यापटप चोरी भएको तर क्षतिको पूर्ण विवरण सङ्कलन भई नसकेको निगमले जनाएको छ । यस्तै निगमको टेकु कार्यालय भने पूर्ण रूपमा क्षति भएको छ । टेकु कार्यालयमा रहेका पाँच वटा सवारीसाधन जलेर नष्ट भएका छन् । दाङमा रहेको कार्यालय तोडफोड गरी एउटा गाडी जलाइएको निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172221",
      "image": "https://gorkhapatraonline.com/storage/media/303843/conversions/Oil-Nigam-New-Building-original-thumb.jpg"
    },
    {
      "slug": "172171",
      "title": "अमेरिकी कर नीतिका कारण जापानी निर्यातमा १४% गिरावट",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "अगस्ट महिनामा अमेरिकातर्फ जापानको निर्यात करिब १४ प्रतिशतले घटेको छ ।",
      "longContent": "टोकियो, असोज १ गते । अगस्ट महिनामा अमेरिकातर्फ जापानको निर्यात करिब १४ प्रतिशतले घटेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्प प्रशासनको नयाँ कर नीतिले ठुलो असर पारेको तथ्याङ्क बुधबार सार्वजनिक भएको छ । तथ्याङ्कअनुसार अटो ढुवानी एक चौथाइभन्दा बढी घटेको छ ।अमेरिकी राष्ट्रपतिले बजार र विश्वव्यापी व्यापारमा हलचल ल्याउने गरी विभिन्न देशहरूमा कर लगाउने घोषणा गरेपछि यो पछिल्लो ठुलो गिरावट देखिएको हो । ब्लुमबर्गका अनुसार अमेरिकातर्फको जापानी सामानको मूल्य १३ दशमलव आठ प्रतिशतले घटेको यो चार वर्षकै सबैभन्दा ठुलो कमी हो ।जापानको वित्त मन्त्रालयअनुसार अटो निर्यात २८ दशमलव चार प्रतिशत र अटो पार्ट्स सात दशमलव एक प्रतिशतले घटेका छन् । वर्षको सुरुदेखि नै ट्रम्पको व्यापार युद्धका कारण कार तथा सवारी साधनहरूको ढुवानीमा निरन्तर गिरावट आएको छ ।अमेरिकातर्फ हुने जापानी निर्यातको झन्डै एक तिहाइ हिस्सा ओगट्ने अटो उद्योग २७ दशमलव पाँच प्रतिशत लेवीको मारमा परेको छ । यद्यपि मङ्गलबार लागु भएको नयाँ व्यापार सम्झौतापछि जापानी अटोहरूमा केही कम अमेरिकी शुल्क लागु भएको छ । अब कारलगायतका सवारी साधनले अन्य धेरै वस्तु सरह १५ प्रतिशत टोल भुक्तान गर्नु पर्ने छ । सम्झौताको कार्यान्वयनलाई जापानका उद्योगका लागि अस्थायी जित मानिएको छ । तर लेवीहरूको दबाबका कारण जापानी व्यापारिक लबीहरूले टोकियोले थप वार्ता अघि बढाउने अपेक्षा राखेका छन् । अमेरिकी उत्पादन बढाउन र विशाल व्यापार घाटा कम गर्न ट्रम्पले विश्वभरका देशहरूमा उच्च आयात भन्सार शुल्क लगाउनुभएको छ । जापानको अटोमोबाइल उद्योगले—टोयोटा र होन्डा जस्ता ठुला कम्पनीहरूसहित-देशको कुल रोजगारीको करिब आठ प्रतिशत हिस्सा ओगट छ । ट्रम्पले लामो समयदेखि आलोचना गर्दै आएको अमेरिकासँगको जापानी व्यापार अधिशेष अगस्टमा ५० प्रतिशतले घटेर तीन खर्ब २४ अर्ब येन (दुई अर्ब २१ करोड डलर) मा सीमित भएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/172171",
      "image": "https://gorkhapatraonline.com/storage/media/303754/conversions/tax-original-thumb.jpg"
    },
    {
      "slug": "172150",
      "title": "सुनको मूल्य तोलामा एक हजार घट्यो",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "आज सुनको मूल्य तोलामा एक हजार घटेको छ । आजका लागि सुनको मूल्य तोलामा दुई लाख १६ हजार १०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । मङ्गलबार स्थानीय बजारमा सुन प्रतितोला रु दुई लाख १७ हजार १०० को कीर्तिमानी मूल्यमा किनबेच भएको थियो ।",
      "longContent": "काठमाडौँ, असोज १  गते ।  आज सुनको मूल्य तोलामा एक हजार घटेको छ । आजका लागि सुनको मूल्य तोलामा दुई लाख १६ हजार १०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । मङ्गलबार स्थानीय बजारमा सुन प्रतितोला दुई लाख १७ हजार १०० को कीर्तिमानी मूल्यमा किनबेच भएको थियो ।त्यस्तै, आज चाँदी तोलामा ४५ घटेर दुई हजार ५५० मा किनबेच हुँदैछ । अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार ६७८ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172150",
      "image": "https://gorkhapatraonline.com/storage/media/303711/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "172133",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, असोज १  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, गोलभेँडा सानो (भातरीय) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४८, प्याज सुकेको भारतीय प्रतिकिलो रु ३७, गाजर (लोकल) प्रतिकिलो रु १२०, लोकल बन्दा प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु १००, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ८०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ७०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ७० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ७५, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु १००, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १४०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु १२०, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ११००, सौफको साग प्रतिकिलो रु ३५०, पुदिना प्रतिकिलो रु ९००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३८०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ६०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४००, सरिफा प्रतिकिलो रु १३० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ९०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु १५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २५०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/172133",
      "image": "https://gorkhapatraonline.com/storage/media/303683/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "172096",
      "title": "कोरला नाकालाई पनि एलसी सुविधा, आयातनिर्यात दुवै सुरु",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "चिनियाँ भूभागबाट आएर मुस्ताङको कोरला भन्सार कार्यालयबाट जाँचपास तथा आयात हुने वस्तुका लागि पनि प्रतीतपत्र (एलसी) खोलिने भएको छ ।   चीनसँगका व्यापारिक नाका रसुवागढी र तातोपानी दुवै बाढीपहिरोका कारण ठप्प भएपछि कोरला नाका सञ्चालनमा ल्याउन एलसीको सुविधा विस्तार गरिएको हो । नेपाल राष्ट्र बैङ्कले मङ्गलबार बैङ्क तथा वित्तीय संस्थालाई परिपत्र जारी गर्दै मुस्ताङ नाकाबाट आयात गरिने वस्तुमा पनि एलसीको सुविधा दिने जनाएको छ ।",
      "longContent": "भेषराज बेल्बासे/हरिकृष्ण शर्मा काठमाडौँ/मुक्तिनाथ, असोज १ गते । चिनियाँ भूभागबाट आएर मुस्ताङको कोरला भन्सार कार्यालयबाट जाँचपास तथा आयात हुने वस्तुका लागि पनि प्रतीतपत्र (एलसी) खोलिने भएको छ । चीनसँगका व्यापारिक नाका रसुवागढी र तातोपानी दुवै बाढीपहिरोका कारण ठप्प भएपछि कोरला नाका सञ्चालनमा ल्याउन एलसीको सुविधा विस्तार गरिएको हो । नेपाल राष्ट्र बैङ्कले मङ्गलबार बैङ्क तथा वित्तीय संस्थालाई परिपत्र जारी गर्दै मुस्ताङ नाकाबाट आयात गरिने वस्तुमा पनि एलसीको सुविधा दिने जनाएको छ ।यसअघि चिनियाँ भूभागबाट आउने वस्तु तातोपानी भन्सार, सिन्धुपाल्चोक र रसुवा भन्सार, रसुवाबाट जाँचपास हुने भएमा मात्रै एलसीको सुविधा दिने व्यवस्था थियो । अहिले राष्ट्र बैङ्कले मुस्ताङ भन्सारका लागि पनि यो सुविधा दिने व्यवस्था गरेको हो ।गत असार २३ गते रसुवामा आएको बाढीले रसुवा भन्सार क्षतिग्रस्त बनाएको छ । चीनतर्फको व्यापारमा सोही भन्सार कार्यालय बढी प्रयोग हुने गरेको थियो । रसुवागढी बन्द भएपछि विकल्पका रूपमा हेरिएको तातोपानी नाका पनि साउनको अन्त्यतिर बाढीपहिरोले सडक क्षतिग्रस्त हुँदा सो नाकाबाट पनि आयातनिर्यात व्यापार ठप्प छ । उपल्लो मुस्ताङवासीले घरायसी र व्यावसायिक प्रयोजनका लागि मात्र सामान ल्याउने कोरला नाकामा अहिले व्यापारीको भिडभाड छ । दैनिक जसो चीनको (नेचुङ–लिजी) बजारबाट धमाधम विद्युतीय गाडी र लत्ताकपडासहित तयारी सामान बोकेका कन्टेनर नेपाल भित्रिएका छन् । हालसम्म १५१ विद्युतीय गाडी र ६५ वटा कन्टेनर आएको कोरला भन्सार कार्यालयका प्रमुख रमेश खड्काले बताउनुभयो । प्रमुख खड्काले भन्नुभयो, “भन्सार कार्यालय सहज हुँदा नेपाली वस्तु पनि तिब्बततर्फ निर्यात हुने रहेछ, उताबाट दैनिक जसो ठुला कन्टेनर भित्रिएका छन् ।” उहाँका अनुसार नेपालबाट मुढा, मूर्ति, नेपाली ब्रान्डका ज्याकेटसहित घरायसी साम्रगी दुई ट्र«क निर्यात भएको छ । नेचुङबाट आएको चप्पल, लत्ताकपडासहितको दुई गाडी भन्सारबाट चेकजाँच गरिएको छ । कोरला नाका १४ किलोमिटर दुरीमा रहेको भन्सार कार्यालयको बाहिरी क्षेत्रमा सवारीसाधनसहितका सामानले भरिएको छ । विद्युतीय गाडी दसैँअगाडि करिब पाँच सय भित्रिने जानकारी आएको भन्सार कार्यालयले जनाएको छ । यो सिजनमा उक्त नाकाबाट चिनियाँ भेडाच्याङ्ग्रासमेत भित्रिन्छन् । नेपाली व्यापारीले कन्टेनर चीनको सिगात्से प्रान्तको झोम्वासेन हुँदै नेचुङ–लिजी भन्सार कार्यालयमा ल्याउन थालेपछि उपल्लो मुस्ताङवासीसमेत उत्साहित भएका छन् । ल्होमान्थाङ गाउँपालिकाका अध्यक्ष टसी नर्बु गुरुङले भन्सार कार्यालयलाई चुस्त र सशक्त बनाउन सके व्यावसायिक रूपमा सञ्चालन गर्न सकिन्छ भन्ने पुष्टि भएको बताउनुभयो । अध्यक्ष गुरुङले भन्नुभयो, “अब वैकल्पिक होइन नियमित सञ्चालन हुनु पर्छ, कोरलालाई चिनियाँले नियमित सञ्चालनमा चासो देखाएका छन् । अब अपुरो पूर्वाधार र जनशक्तिलाई प्राथमिकता दिनु पर्छ ।” २०८० कात्तिक २७ देखि औपचारिक उद्घाटन गरी खुला गरिएका नाकाबाट हुने व्यापार मुस्ताङमा मात्रै सीमित थियो । गत आर्थिक वर्ष २०८१/८२ मा चार हजारभन्दा बढी मुस्ताङीले सामान ढुवानी गर्न प्रवेश पास लिएका थिए । समुद्री सतहदेखि चार हजार ६५० मिटरको उचाइमा अवस्थित कोरला नाका सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाले नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि बन्द थियो । अहिले नाकालाई सहज बनाउन विद्युतीय चार्जिङ स्टेसन, ठुला कन्टेरनबाट ढुवानी गर्न मिल्ने गरी गण्डकी प्रदेशको ‘लाइफ लाइन’ मानिएको बेनी–जोमसोम–कोरला सडकलाई सहज बनाउन आवश्यक रहेको व्यवसायीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/172096",
      "image": "https://gorkhapatraonline.com/storage/media/303643/conversions/Upper-Mustang-vansar-area-parking-(4)-original-thumb.jpg"
    },
    {
      "slug": "172095",
      "title": "निक्षेप परिचालन पचपन्न अर्ब र कर्जा प्रवाह करिब तीन अर्बले घट्यो",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप ५५ अर्ब ७९ करोड अर्थात् ०.८ प्रतिशतले घटेर ७२ खर्ब आठ अर्ब नौ करोडमा सीमित भएको छ ।  नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको चालु आर्थिक आर्थिक वर्ष २०८२/८३ को पहिलो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार अघिल्लो वर्षको सोही अवधिमा यस्तो निक्षेप ४३ अर्ब ४५ करोड अर्थात् ०.७ प्रतिशतले घटेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १ गते । बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप ५५ अर्ब ७९ करोड अर्थात् ०.८ प्रतिशतले घटेर ७२ खर्ब आठ अर्ब नौ करोडमा सीमित भएको छ ।नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको चालु आर्थिक आर्थिक वर्ष २०८२/८३ को पहिलो महिनाको तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थितिका अनुसार अघिल्लो वर्षको सोही अवधिमा यस्तो निक्षेप ४३ अर्ब ४५ करोड अर्थात् ०.७ प्रतिशतले घटेको थियो ।वार्षिक विन्दुगत आधारमा २०८२ साउन मसान्तमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप १२.५ प्रतिशतले बढेको छ । गत साउन मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा चल्ती, बचत र मुद्दती निक्षेपको अंश क्रमशः ५.६ प्रतिशत, ३७.५ प्रतिशत र ४८.४ प्रतिशत रहेको छ ।अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ५.० प्रतिशत, ३०.३ प्रतिशत र ५७.५ प्रतिशत रहेको थियो ।गत साउन मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा संस्थागत निक्षेपको अंश ३५.१ प्रतिशत रहेको छ । अघिल्लो वर्षको साउन मसान्तमा यस्तो निक्षेपको अंश ३५.९ प्रतिशत रहेको थियो ।समीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा दुई अर्ब ९३ करोड अर्थात् ०.१ प्रतिशतले घटेर ५४ खर्ब ९५ अर्ब पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो कर्जा १४ अर्ब ११ करोड अर्थात् ०.३ प्रतिशतले बढेको थियो ।वार्षिक विन्दुगत आधारमा २०८२ साउन मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रतर्पm प्रवाहित कर्जा ८.० प्रतिशतले बढेको छ ।गत साउन मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैरवित्तीय संस्थातर्फ प्रवाह भएको कर्जाको अंश ६२.७ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३७.३ प्रतिशत रहेको छ ।अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ६३.४ प्रतिशत र ३६.६ प्रतिशत रहेको थियो । गत साउन मसान्तमा बैङ्क तथा वित्तीय संस्थाको लगानीमा रहेको कर्जामध्ये चालु सम्पत्ति (कृषि तथा गैरकृषिजन्य वस्तु) को सुरक्षणमा १४.८ प्रतिशत र घरजग्गा धितो सुरक्षणमा ६४.४ प्रतिशत कर्जा रहेको छ ।अघिल्लो वर्षको साउन मसान्तमा यस्तो धितोमा प्रवाहित कर्जाको अंश क्रमशः १३.३ प्रतिशत र ६६.३ प्रतिशत रहेको थियो ।आव २०८२/८३ को पहिलो महिनामा बैङ्क तथा वित्तीय संस्थाको लगानीमा रहेको कर्जामध्ये औद्योगिक उत्पादन क्षेत्रतर्फको कर्जा ०.८ प्रतिशत, निर्माण क्षेत्रतर्फको कर्जा ०.६ प्रतिशत, यातायात, सञ्चार तथा सार्वजनिक सेवा क्षेत्रतर्फको कर्जा ०.५ प्रतिशतले बढेको छ भने थोक तथा खुद्रा व्यापार क्षेत्रतर्फको कर्जा ०.५ प्रतिशत, सेवा उद्योग क्षेत्रतर्फको कर्जा १.५ प्रतिशत र उपभोग्य क्षेत्रतर्फको कर्जा ०.०४ प्रतिशतले घटेको छ ।समीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थाबाट प्रवाहित कर्जामध्ये आवधिक कर्जा ०.२ प्रतिशतले, मार्जिन प्रकृतिको कर्जा २.७ प्रतिशत, ट्रस्ट रिसिट (आयात) कर्जा १.१ प्रतिशतले र रियलस्टेट कर्जा (व्यक्तिगत आवासीय घर कर्जासमेत) ०.३ प्रतिशतले बढेको छ भने हायर पर्चेज कर्जा ०.१ प्रतिशत, नगद प्रवाह कर्जा ०.९ प्रतिशत र अधिविकर्ष कर्जा ३.२ प्रतिशतले घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172095",
      "image": "https://gorkhapatraonline.com/storage/media/303642/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "172094",
      "title": "घट्यो पर्यटकीय गतिविधि",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनको प्रभावका कारण पर्यटकीय गतिविधिमा कमी आएको छ । पर्यटकीय यामको मुखमा भएको परिवर्तनकारी आन्दोलनका कारण पर्यटकको आगमनमा असर परेपछि तत्काल उड्डयन र होटेल क्षेत्रमा प्रभाव देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १ गते । जेनजी आन्दोलनको प्रभावका कारण पर्यटकीय गतिविधिमा कमी आएको छ । पर्यटकीय यामको मुखमा भएको परिवर्तनकारी आन्दोलनका कारण पर्यटकको आगमनमा असर परेपछि तत्काल उड्डयन र होटेल क्षेत्रमा प्रभाव देखिएको हो । पर्यटकीय गतिविधि न्यून भएपछि हङकङको क्याथे प्यासिफिक एयरवेजले नेपाल उडान रोकेको छ । नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “हङकङ–नेपाल रुटमा उडान गर्दै आएको क्याथे प्यासेफिकले अजोज १४ सम्मलाई उडान रोकेको छ । यो कम्पनीले २८० सिट क्षमताको वाइडबडी जहाजमार्फत दैनिक काठमाडौँमा उडान गर्दै आएको थियो ।”हाल हङकङमा नेपाल वायुसेवा निगमले सातामा चार दिन उडान गर्दै आएको छ । क्याथेको उडानमार्फत यात्रु हङकङ हुँदै अमेरिका, क्यानडा, युरोप, अस्ट्रेलिया, जापानलगायत गन्तव्यमा जाने गरेका थिए ।होटेल सङ्घ नेपालका अध्यक्ष विनायक शाहले पछिल्ला राजनीतिक घटनाक्रमको असरले होटेल क्षेत्रमा प्रत्यक्ष असर पुगेको बताउनुभयो ।उहाँले भन्नुभयो, “भूकम्प, नाकाबन्दी र कोरोना महामारीपछि तङ्ग्रिएको पर्यटन क्षेत्रमा प्रदर्शनको असर देखिन सुरु भइसकेको छ । बढी विदेशी पर्यटक आउने असोज–कात्तिकको समयमा होटेल बुकिङ गरिसकेका पर्यटक आउन डराइरहेका छन् भने केहीले बुकिङसमेत रद्द गरेको सुन्नमा आएको छ ।”अर्थतन्त्रको मेरुदण्डका रूपमा रहेको पर्यटन क्षेत्रमा थप असर हुन नदिन सरकार र निजी क्षेत्र मिलेर जति सक्दो चाँडो नेपाल सुरक्षित छ भन्ने सन्देश दिन आवश्यक रहेको उहाँले बताउनुभयो ।दैनिक जनजीवन समान्यतर्फ फर्किए पनि होटेललगायतका पर्यटकीय पूर्वाधारमा भएको आगजनी, तोडफोडका कारण दसैँतिहार जस्ता पर्वको मुखैमा पर्यटन क्षेत्रमा आश्रित देशभरका दुई हजारभन्दा बढी कामदार, कर्मचारी प्रभावित हुन सक्ने उहाँले बताउनुभयो ।आन्दोलनका क्रममा स्वदेशी तथा विदेशी ब्रान्डका होटेलमा क्षति पुगेको र केही होटेल मर्मतसम्भार तथा पुनर्निर्माण नगरी सञ्चालनमा आउन नसक्ने अवस्थामा रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/172094",
      "image": "https://gorkhapatraonline.com/storage/media/303641/conversions/Sauraha-1-original-thumb.jpg"
    },
    {
      "slug": "172091",
      "title": "पुरानै लयमा फर्काउने प्रतिबद्धता",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनका क्रममा आगजनीमा परेका व्यावसायिक प्रतिष्ठान तथा कार्यालयको स्थलगत अनुगमन गरी पीडामा सरकारको साथ रहेको जनाउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १ गते । अर्थमन्त्री रामेश्वर खनालले जेनजी आन्दोलनका क्रममा आगजनीमा परेका व्यावसायिक प्रतिष्ठान तथा कार्यालयको स्थलगत अनुगमन गरी पीडामा सरकारको साथ रहेको जनाउनुभएको छ । मङ्गलबार दिउँसो खनाल भाटभटेनी सुपरमार्केटको कोटेश्वरस्थित आउटलेट, थापाथलीमा रहेका विभिन्न अटो कम्पनीका सोरुम सञ्चारगृहलगायतको अनुगमन गरी सम्बद्ध व्यवसायीसँग छलफलसमेत गर्नुभएको छ । अर्थमन्त्री खनालले व्यवसायीले भोग्नु परेको क्षति र त्यसको भरणपूरणका विषयमा छलफल गर्नुभएको थियो । अर्थ सचिव घनश्याम उपाध्यायसहित पुग्नुभएका मन्त्री खनालले व्यवसायीलाई पुरानै लयमा फर्कन सरकारले आवश्यक सहयोग गर्ने प्रतिबद्धता पनि जनाउनुभयो । उहाँले क्षतिको यकिन विवरण तयार गरी बिमादाबी प्रव्रिmया पनि थाल्न उहाँहरूलाई आग्रह गर्नुभयो । उहाँले बिमाबापतको रकम पनि सहज र छिटो प्राप्त गर्ने काममा आवश्यक सहजीकरण गरिने आश्वासन दिनुभएको थियो ।मन्त्री खनालले विपत्को यस्तो समयमा उच्च मनोबल र हिम्मत राखेको भन्दै प्रभावित व्यवसायीको प्रशंसा गर्दै आगामी दिनमा सरकार निजी क्षेत्रको पीडामा मलम लगाउन तयार रहेको बताउनुभएको थियो ।भदौ २४ गतेको आगजनीमा थापाथलीमा रहेका सिजी, महिन्द्रा टाटा सुजुकीलगायतका सवारीसाधनको सोरुममा आगजनी भएको थियो । त्यस्तै भाटभाटेनी सुपरमार्केटका कोटेश्वर, नक्साललगायत देशभरका १२ आउटलेटमा आगजनी गरेर ध्वस्त पारिएको छ भने नौ वटामा तोडफोड तथा लुटपाट भएको थियो । त्यस्तै चौधरी समूह अन्तर्गत सतुङ्गलमा रहेको सिजी डिजिटल पार्कमा पनि आगजनी गरी ध्वस्त पारिएको छ । राजधानीको हिल्टन होटेलसहित देशभरका विभिन्न सहरी क्षेत्रमा रहेका होटेल तथा अन्य व्यवसाय कलकारखानामा पनि क्षति आगजनी लुटपाट तथा तोडफोड भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172091",
      "image": "https://gorkhapatraonline.com/storage/media/303637/conversions/Bhat-Gurung-original-thumb.jpg"
    },
    {
      "slug": "172089",
      "title": "निजी क्षेत्र सहयोगी एकीकृत व्यवसाय उत्थान योजना ल्याइने",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भदौ २३ र २४ भएको क्षति बेहोरेका निजी क्षेत्रको सहायताका लागि सरकारले एकीकृत व्यवसाय उत्थान योजना ल्याउने भएको छ ।   अर्थमन्त्री रामेश्वर खनालले मङ्गलबार निजी क्षेत्रका प्रतिनिधिमूलक संस्थाका प्रतिनिधिसँग अर्थ मन्त्रालयमा गर्नुभएको छलफलमा कर नीति तथा मौद्रिक नीतिबाट दिन सकिने सहुलियतका लागि नेपाल सरकार सकारात्मक रहेको पनि जानकारी गराउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १ गते । जेनजी आन्दोलनका क्रममा भदौ २३ र २४ भएको क्षति बेहोरेका निजी क्षेत्रको सहायताका लागि सरकारले एकीकृत व्यवसाय उत्थान योजना ल्याउने भएको छ । अर्थमन्त्री रामेश्वर खनालले मङ्गलबार निजी क्षेत्रका प्रतिनिधिमूलक संस्थाका प्रतिनिधिसँग अर्थ मन्त्रालयमा गर्नुभएको छलफलमा कर नीति तथा मौद्रिक नीतिबाट दिन सकिने सहुलियतका लागि नेपाल सरकार सकारात्मक रहेको पनि जानकारी गराउनुभएको छ । अर्थ मन्त्रालयका अनुसार उहाँले सार्वजनिक सेवा प्रदान गर्ने विन्दुबाट अनुभूत गर्न सक्ने गरी सेवा प्रवाह गर्नका लागि सबै सार्वजनिक निकायमा कार्यरत कर्मचारीलाई निर्देशन दिनुभएको छ । सार्वजनिक तथा निजी क्षेत्रमा पुगेको क्षतिको पुनर्निर्माणका लागि कोष खडा गर्ने निर्णय भइसकेको जानकारीसमेत उहाँले गराउनुभयो ।छलफलमा नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल चेम्बर्स एन्ड कमर्स, नेपाल उद्योग परिसङ्घ, नेपाल अटो डिलर्स एसोसिएसन, चौधरी तथा भाटभटेनी ग्रुपका उद्योग व्यवसायीको सहभागिता थियो । छलफलमा सहभागी व्यवसायीले उद्योग व्यवसायको सुरक्षा, उद्योग व्यवसाय प्रवर्धन तथा लगानी प्रोत्साहनका लागि नेपाल सरकारले विश्वस्त तुल्याउन अनुरोध गर्नुभएको थियो । प्रदर्शनका क्रममा उद्योग व्यवसायमा भएका क्षतिका सम्बन्धमा कर सहुलियत, सहुलियतपूर्ण कर्जा, बिमा रकम यथाशीघ्र भुक्तानी हुने व्यवस्थालगायतमा नेपाल सरकारले यथाशीघ्र निर्णय गर्नुपर्ने माग राख्नुभएको थियो ।अन्तव्रिर्mयामा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले अर्थतन्त्रको पुनरुत्थानमा निजी क्षेत्रले सरकारसँग हरदम सहकार्य गर्ने जानकारी गराउनुभयो । “हामी आफैँले पनि क्षति बेहोरेका छौँ,” ढकालले भन्नुभयो, “हामी पनि उठ्दै र सरकारलाई पनि सघाउँदै सहकार्य गर्न हामी तयार छौँ ।” उहाँले अर्थतन्त्र पुनस्र्थापना र सुशासन कायम गर्न निजी क्षेत्र र सरकारबिच निरन्तर संवाद संयन्त्र निर्माण गर्न, व्यवसायीलाई आत्मविश्वाससाथ खुला रूपमा व्यवसाय गर्न सक्ने वातावरणको सुनिश्चित गर्न, राजस्व बुझाउने समय थपेर जरिबाना र दण्ड हटाउने व्यवस्था गर्न सुझाव दिनुभयो । महासङ्घले सोमबार २५ गतेसम्म बुझाउनुपर्ने राजस्व विवरणको समय थपको माग गरेको थियो । सोही अनुसार अर्थमन्त्रीस्तरीय निर्णय अनुसार एक महिना अवधि पनि थपिएको छ । यस्तै नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले व्यवसायीको आत्मविश्वास दरो बनाउँदै पुनरुत्थानमा जुट्नुपर्ने र त्यसका लागि आफूहरू तयार रहेको बताउनुभयो ।  नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले व्यवसायीको आत्मबल उठाउँदै अघि बढ्नुपर्ने आवश्यकता रहेको बताउनुभयो । नाडा अटोमोबाइल एसोसिएसनका अध्यक्ष करण चौधरीले अटो क्षेत्रमा ठुलो क्षति भए पनि सबै मिलेर पुनरुत्थानको काम गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172089",
      "image": "https://gorkhapatraonline.com/storage/media/303635/conversions/niji-original-thumb.jpg"
    },
    {
      "slug": "172088",
      "title": "आगजनीकै बिच एनसेल निरन्तर",
      "timestamp": 1758067200000,
      "source": "gp",
      "content": "बहुमत विदेशी लगानीको दूरसञ्चार सेवाप्रदायक एनसेलले नेपालमा सेवा सुरु गरेको बुधबार २० वर्ष पूरा हुँदै छ । नेपाली प्रयोगकर्तालाई सहज रूपमा दूरसञ्चार सेवा उपलब्ध गराइरहेको दुई दशक पूरा भएको यस अवसरलाई एनसेल विशेष बनाउने तयारीमा थियो । २० वर्ष पूरा हुने सँघारमै एनसेलले अहिलेसम्मकै सबैभन्दा ठुलो क्षति बेहार्नु परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १ गते । बहुमत विदेशी लगानीको दूरसञ्चार सेवाप्रदायक एनसेलले नेपालमा सेवा सुरु गरेको बुधबार २० वर्ष पूरा हुँदै छ । नेपाली प्रयोगकर्तालाई सहज रूपमा दूरसञ्चार सेवा उपलब्ध गराइरहेको दुई दशक पूरा भएको यस अवसरलाई एनसेल विशेष बनाउने तयारीमा थियो । २० वर्ष पूरा हुने सँघारमै एनसेलले अहिलेसम्मकै सबैभन्दा ठुलो क्षति बेहार्नु परेको छ । काठमाडौँको लैनचौरस्थित एनसेलको मुख्य प्रशासनिक केन्द्र आगजनीले ध्वस्त छ, कर्मचारीले प्रयोग गर्ने कम्प्युटर, ल्यापटप चोरी भएका छन् । भूमिगत दुई वटा पार्किङमा रहेका सवारी तोडफोड र आगजनीले प्रयोगयोग्य छैनन् । एनसेल आइकन नाम दिइएको उक्त भवनमा नियमित काम गर्ने चार सयभन्दा बढी कर्मचारी यतिबेला घरबाटै काम गर्न बाध्य छन् । जेनजी प्रदर्शनको दोस्रो दिन भदौ २४ गते साँझबाट जलिरहेको एनसेलको उक्त भवनको सञ्चालन पूर्ण रूपमा डिजिटल प्रणालीमा आधारित थियो । उक्त प्रणालीमा समेत क्षति पुगेपछि भवनका माथिल्ला तलामा प्रवेश गर्ने अवस्था छैन । त्यसैले कम्पनीले आगजनी र तोडफोडले भएको क्षतिको अहिलेसम्म औपचारिक यकिन गर्न सकेको छैन । यसबाहेक महेन्द्रनगर, धनगढी र पोखरामा रहेका कम्पनीका क्षेत्रीय कार्यालय पनि आगजनी र डकैतीले सञ्चालन गर्न नसक्ने अवस्था छन् । विभिन्न समयमा विभिन्न विषयले चर्चा र विवादको निसानामा परेको एनसेलले त्यसबाट पार पाए पनि अहिले जस्तो भौतिक क्षति बेहोर्नु परेको थिएन । क्षतिलाई परवाह नगरी कम्पनीले आफ्नो भवनमा आगो लागिरहेकै समय दुई दिनका लागि निःशुल्क लोकल भ्वाइस कल, इन्टरनेट र एसएमएस सेवा उपलब्ध गराउने घोषणा ग¥यो । आगजनीका कारण सेवा नै अवरुद्ध हुन सक्ने अनुमानका विपरीत एनसेलको घोषणा आश्चर्य बनाउने किसिमको थियो । भवनमा त्यति ठुलो क्षति हुँदा पनि सेवा नियमित गर्न कसरी सम्भव भयो त ? एनसेलका अनुसार सेवा नियमित गर्न आवश्यक पर्ने प्राविधिक प्रणालीमा कुनै क्षति नहुँदा त्यसको असर प्रयोगकर्ताले बेहोर्नु परेन । एनसेलको मुख्य भवनमा प्रशासनिक मात्र काम हुन्छ । त्यसबाहेक नक्खु, हेटौँडा र पोखरामा कम्पनीको डेटा सेन्टर छ जसमा कुनै क्षति हुन पाएन गोरखापत्रको प्रश्नमा कम्पनीले इमेल गर्दै भनेको छ यसकारण हाम्रो सेवामा अवरोध भएन । डेटा सेन्टरमा पनि क्षति पुगेको भए कम्पनीलाई सेवा नियमित गर्न अप्ठ्यारो हुने अवस्था थियो । यसबाहेक देशभर रहेका कम्पनीका चार हजार चार सयभन्दा बढी टावरमा कुनै क्षति नहुँदा कहीँ कतै पनि सेवा अवरुद्ध नभएको कम्पनीले जनाएको छ । अहिलेकै अवस्थामा भवनमा क्षति भए पनि घरबाटै काम गरेर नियमित प्रकृतिका काम अघि बढाइरहेको पनि कम्पनीले जानकारी दिएको छ । “हामी अझै दृढ सङ्कल्प र सहनशीलताका साथ देश र जनताको सेवामा प्रतिबद्ध छौँ,” कम्पनीले इमेलमा उल्लेख गरेको छ । सरकारी लगानीको दूरसञ्चार संस्थान (हालको नेपाल टेलिकम) ले मात्र दूरसञ्चार सेवा उपलब्ध गराइरहेको अवस्थामा एनसेलले २०६२ भदौदेखि नेपालमा दूरसञ्चार सेवा सुरु गरेको थियो । सिमकार्ड लिन लामो लाइन बस्नुपर्ने र भनसुन गर्नुपर्ने अवस्थामा एनसेलको उपस्थितिले धेरैलाई सहजैसँग दूरसञ्चार सेवामा जोड्न सम्भव बनाएको थियो । स्पाइस नेपाल कम्पनीमार्फत ‘मेरो मोबाइल’ ब्रान्डमा सेवा सुरु गरेको कम्पनीमा युरोपको टेलियासोनेरा, मलेसियाको एजियटा गु्रपले लगानी गरेर त्यसबाट बाहिरिएका छन् । अहिले नेपाली मूलका विदेशी नागरिक सतीशलाल आचार्यको बहुमत लगानी रहेको एनसेलले स्थापनायता विभिन्न शीर्षकमा तीन खर्ब ६० अर्ब रुपियाँ कर बुझाइसकेको जनाएको छ । कुनै समय वार्षिक ६० अर्ब रुपियाँ नजिक आम्दानी गरेको एनसेलको आम्दानी पछिल्लो समय निरन्तर घट्दै ४० अर्ब रुपियाँ तल आइसकेको छ । १० हजारभन्दा बढीलाई प्रत्यक्ष अप्रत्यक्ष रोजगारी दिइरहेको कम्पनीले अहिले एक करोड ४० लाख जनालाई फोरजी सेवा उपलब्ध गराइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/172088",
      "image": "https://gorkhapatraonline.com/storage/media/303634/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "172031",
      "title": "सुनको मूल्य तोलाको दुई लाख १७ हजार",
      "timestamp": 1757980800000,
      "source": "gp",
      "content": "सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ । सोमबार प्रतितोला दुई लाख १५ हजार २०० मा कारोबार भएको सुन आज तोलामा रु एक हजार ९०० बढेर रु दुई लाख १७ हजार १०० पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  भदौ ३१ गते ।  सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ । सोमबार प्रतितोला दुई लाख १५ हजार २०० मा कारोबार भएको सुन आज तोलामा एक हजार ९०० बढेर दुई लाख १७ हजार १०० पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै चाँदीको मूल्य तोलाको दुई हजार ५९५ पुगेको छ । आज चाँदी प्रतितोला २० बढेको हो । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार ६८३ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172031",
      "image": "https://gorkhapatraonline.com/storage/media/303512/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "171973",
      "title": "गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा नयाँ आगमन कक्ष",
      "timestamp": 1757980800000,
      "source": "gp",
      "content": "यात्रुको सुविधालाई लक्षित गर्दै गौतम बुद्ध विमानस्थल भैरहवामा नयाँ आगमन कक्ष सञ्चालनमा ल्याइएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, भदौ ३१ गते । यात्रुको सुविधालाई लक्षित गर्दै गौतम बुद्ध विमानस्थल भैरहवामा नयाँ आगमन कक्ष सञ्चालनमा ल्याइएको छ । ५० वर्षअघि निर्माण गरिएको गौतम बुद्ध विमानस्थलको आन्तरिक टर्मिनल भवन साँघुरो र सुविधा अभावका कारण यात्रु तथा सेवाग्राहीले असुविधा भोग्दै आएका थिए । यात्रु सेवाको स्तरोन्नति गर्ने उद्देश्यले कार्गो भवनलाई रूपान्तरण गरी नयाँ आगमन कक्ष सोमबारदेखि सञ्चालनमा ल्याइएको हो ।पुरानो भवनमा ब्यागेज बुझ्ने स्थान साँघुरो हुनुका साथै स्थान अभावका कारण ब्यागेज बेल्टसमेत प्रयोगमा ल्याउन सकिएको थिएन । यात्रुको सहयोग र स्वागतमा आउनेका लागि प्रतिक्षालय नहुँदा गर्मी, वर्षा वा हावाहुरीमा ठाउँ ठाउँमा उभिनुपर्ने बाध्यता थियो । अब भने नयाँ आगमन कक्ष फराकिलो कक्षसहित तयार गरिएको छ । जसमा यात्रु प्रतीक्षालय, शौचालय, पिउने पानी र सहज पार्किङ सुविधा उपलब्ध छन् । प्रस्थान टर्मिनलबाट अलग्गै भएकाले यात्रुको भिडभाड कम हुने अपेक्षा गरिएको छ ।विमानस्थलका महाप्रबन्धक प्रतापबाबु तिवारीले काठमाडौँबाट सोमबार दिउँसो भैरहवा आइपुगेका गुल्मीका ७५ वर्षीय गणपति भण्डारीलाई पुष्पगुच्छा दिएर आगमन कक्षको सुरुवात गर्नुभएको थियो । काठमाडौँबाट बुद्ध र यती एयरलाइन्सका जहाजबाट आएका यात्रुलाई नयाँ आगमन कक्षमा स्वागत गरिएको थियो ।यसै कक्षमा एयरलाइन्स कार्गो कुरियर सेवासमेत सहज बनाइएको छ, जहाँ प्रवेश पास र सुरक्षा जाँचको झन्झट रहने छैन । महाप्रबन्धक तिवारीले केही महिनाभित्रै ब्यागेज बेल्ट जडान गरिने योजना रहेको र पार्किङ क्षेत्रबाट आगमन कक्षतर्फ पदयात्रा मार्ग पनि यसै वर्ष निर्माण हुने जानकारी दिनुभयो ।विमानस्थल कार्यालयका अनुसार अबको निकट भविष्यमा हालको टर्मिनल भवनलाई प्रस्थान कक्षका रूपमा मात्र प्रयोग गरिने छ । त्यहाँ थप सुविधा विस्तार गर्दै यात्रु क्षमता हालको दोब्बर हुने गरी स्तरोन्नति गर्ने तयारी भइरहेको छ । नयाँ आगमन कक्ष सञ्चालनमा आएपछि यात्रु तथा सेवाग्राहीलाई सहज र गुणस्तरीय सेवा उपलब्ध हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171973",
      "image": "https://gorkhapatraonline.com/storage/media/303417/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "171971",
      "title": "जेनजीका नाममा विद्युत् आयोजनामा सेयर माग, उत्पादन बन्द",
      "timestamp": 1757980800000,
      "source": "gp",
      "content": "४४ मेगावाट क्षमताको भोटकोशी जलविद्युत् पावर कम्पनीले जेनजीका नाममा दबाब दिएर सेयर मागेको बहाना बनाएर विद्युत् उत्पादन बन्द गरेको छ । जेनजीले जनतालाई १० प्रतिशत सेयर दिन दबाब दिएपछि उक्त आयोजनाले आफैँले विद्युत् उत्पादन बन्द गरेको हो ।",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, भदौ ३१ गते । ४४ मेगावाट क्षमताको भोटकोशी जलविद्युत् पावर कम्पनीले जेनजीका नाममा दबाब दिएर सेयर मागेको बहाना बनाएर विद्युत् उत्पादन बन्द गरेको छ । जेनजीले जनतालाई १० प्रतिशत सेयर दिन दबाब दिएपछि उक्त आयोजनाले आफैँले विद्युत् उत्पादन बन्द गरेको हो । स्थानीय जेनजीबाट असुरक्षा हुने भन्दै सो कम्पनीका कर्मचारी आयोजना बन्द गरेर राजधानीतर्फ लागेका छन् । आयोजना बन्द गरेर कर्मचारी हिँडेपछि सेनाले आयोजनाको सुरक्षा दिएको छ । आयोजनाले असोज ३ गते वार्तामा बस्नका लागि जेनजीलाई पत्र काटेको छ । २०७१ सालमा स्थानीयलाई छ प्रतिशत सेयर दिने जिल्लाका राजनीतिक दलसँग आयोजनाले लिखित सहमति गरेको थियो तर अहिलेसम्म उक्त आयोजनाले स्थानीयलाई सेयर नदिएपछि स्थानीय प्रभावितसमेत रहेका जेनजीले स्थानीयलाई सेयर दिलाउन दबाबसाथ माग गरिरहेको छ । जेनजीले उक्त समयको छ प्रतिशत र चार प्रतिशत थप गर्नुपर्ने अडान लिएको छ ।जेनजी ग्रुपले केही दिनअघि १० प्रतिशत निःशुल्क सेयर स्थानीयलाई दिनुपर्ने भन्दै आयोजनामा पुगेर दबाब दिएको थियो । सेयरका लागि निकै दबाब दिएपछि विद्युत् उत्पादन बन्द गरेर कर्मचारीलाई काठमाडौँ बोलाइएको आयोजनाका अधिकारी बबिन प्रधानले जानकारी दिनुभयो । आयोजनाका सबै कर्मचारी काठमाडौँ हिँडेपछि नेपाली सेनाले आयोजनाको सुरक्षा दिएको छ । उक्त आयोजनाले विद्युत् उत्पादन गरेको अहिले २५ वर्ष पुगेको छ । आयोजनाले निर्माणदेखि अहिलेसम्म स्थानीयलाई सेयर नदिएपछि पटक पटक सेयरका विषयमा स्थानीय र आयोजनाबिच विभिन्न समयमा विवाद हुँदै आएको छ । जिल्लाका राजनीतिक दलका नेतालाई मोटो रकम दिएर आयोजनाले स्थानीयलाई पेल्दै आएको जेनजी ग्रुपले आरोप लगाएको छ । उक्त आयोजनाले भोटेकोशी गाउँपालिका–२, दस किलोमा बाँध र झिर्पुमा पावरहाउस स्थापना गरेर विद्युत् उत्पादन गर्दै आएको छ । सो आयोजनाले सुरुमा ३६ मेगावाट र केही समयपछि नौ मेगावाट थपेर विद्युत् उत्पादन गर्दै आएको छ । २०५७ सालदेखि उक्त आयोजनाले विद्युत् उत्पादन गरेको हो । आयोजनामा पाँच प्रतिशत अमेरिकी लगानी र अन्य सेयर नेपालीको छ । अबको केही समयमा नै उक्त आयोजना नेपाल सरकारलाई हस्तान्तरण हुन लागेको छ ।",
      "link": "https://gorkhapatraonline.com/news/171971",
      "image": "https://gorkhapatraonline.com/storage/media/303415/conversions/Bidhut-ayojana-sindhupalchok-original-thumb.jpg"
    },
    {
      "slug": "171970",
      "title": "खुले एक सय त्रिपन्न सहुलियत पसल",
      "timestamp": 1757980800000,
      "source": "gp",
      "content": "नजिकिँदै गरेका चाडपर्वलाई लक्षित गरेर सोमबारदेखि १५३ स्थानमा सहुलियत मूल्य पसल सञ्चालनमा आएका छन् । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको पहलमा खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट टे«डिङ कम्पनीमार्फत ती स्थानबाट सहुलियत पसल सुरु गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ३१ गते । नजिकिँदै गरेका चाडपर्वलाई लक्षित गरेर सोमबारदेखि १५३ स्थानमा सहुलियत मूल्य पसल सञ्चालनमा आएका छन् । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको पहलमा खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट टे«डिङ कम्पनीमार्फत ती स्थानबाट सहुलियत पसल सुरु गरिएको हो । खाद्य कम्पनीले सोमबार बिहान १० बजेदेखि एकसाथ उपत्यकासहित देशका ४५ जिल्लाका १११ स्थानमा सहुलियत मूल्य पसल सञ्चालनमा आएको जनाएको छ । कम्पनीका सूचना अधिकारी माधव मिश्रले खाद्यबाट सञ्चालन भएका सहुलियत मूल्य पसलबाट प्रतिकेजी/प्रतिलिटरमा पाँच रुपियाँदेखि १० रुपियाँसम्म छुट दिइएको जानकारी दिनुभयो । उहाँका अनुसार विभिन्न प्रकारका चामल, चिनी, दालमा प्रतिकेजी पाँच रुपियाँ छुटको व्यवस्था छ भने खाने तेल, गेडागुडी, पिठो, मैदा, चिउरा, क्वाँटीमा प्रतिकेजी सात रुपियाँ तथा कर्णालीका विभिन्न गेडागुडी, फापर दाना, चिनो, कागुनोलगायतमा पनि प्रतिकेजी १० रुपियाँ छुटको व्यवस्था गरेको कम्पनीले जनाएको छ । काठमाडौँ उपत्यका थापाथली, रामशाह पथ, नक्खु र सूर्यविनायक, थापाथली, दक्षिणकाली, गोदावरी र चाँगुनारायण नगरपालिका, घुम्ती सेवासहित ४५ जिल्लाका १११ स्थानमा कम्पनीका बिक्री कक्ष छन् । साल्ट टे«डिङ कम्पनीले उपत्यका १४ स्थानसहित देशका ४२ स्थानमा सहुलियत मूल्य सञ्चालन गरेको जनाएको छ । पसलमार्फत प्रतिकेजीमा दुई रुपियाँदेखि १० रुपियाँसम्म छुटको व्यवस्था गरिएको कर्पोरेसनले जनाएको छ । कर्पोरेसनले चिनी प्रतिकेजीमा पाँच रुपियाँ छुट गरेर ९५ रुपियाँमा बिक्री गरेको छ भने नुनमा दुई रुपियाँ छुट गरेर प्रतिकेजी २४ रुपियाँमा बिक्री गरेको छ । कर्पोरेसनले खाने तेल, चामल, चिउरा र पिठोलगायतमा प्रतिकेजी सात रुपियाँका दरले छुट गर्ने जनाएको छ । कर्पोरेसनका अनुसार उपत्यकामा केन्द्रीय कार्यालय कालीमाटी, सतुङ्गल, ललितपुर, बालाजु, गौशाला, कपन, कौशलटार, भक्तपुर, कोटेश्वर, जावलाखेल, स्वयम्भूका बिक्री केन्द्र र तीन वटा मोबाइल भ्यानमार्फत ती वस्तु छुटमा दिन थालेको छ ।  लुटिएका सामान फिर्ता खाद्य कम्पनीको लहानस्थित शाखा कार्यालयको गोदामबाट लुटपाट गरिएको खाद्यान्न फिर्ता हुन थालेको छ । भदौ २४ गतेको जेनजीको प्रदर्शनका क्रममा दिउँसो कम्पनीको गोदामबाट चामल, चिनी र जुटका बोरा लुटपाट भएकोमा केही मात्रामा फिर्ता आउन थालेको कम्पनीको लहानस्थित शाखा कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/171970",
      "image": "https://gorkhapatraonline.com/storage/media/303413/conversions/HRB-KTM-301000233502copy-original-thumb.jpg"
    },
    {
      "slug": "172358",
      "title": "राजनीतिक जटिलताको समाधान संविधानभित्रै खोज्नुपर्छ : सभापति देउवा",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवाले संविधान दिवसको अवसरमा शुभकामना व्यक्त गर्दै लोकतन्त्र, मानव अधिकार र सामाजिक न्यायलाई सुदृढ बनाउन सबैलाई आह्वान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ३ गते । नेपाली कांग्रेसका सभापति तथा पूर्वप्रधानमन्त्री शेरबहादुर देउवाले संविधान दिवसको अवसरमा शुभकामना व्यक्त गर्दै लोकतन्त्र, मानव अधिकार र सामाजिक न्यायलाई सुदृढ बनाउन सबैलाई आह्वान गर्नुभएको छ ।उहाँले असोज ३, २०७२ मा संविधानसभाबाट पारित भई घोषणा भएको नेपालको संविधान नेपाली जनताले पटक–पटक गरेका क्रान्ति, संघर्ष र आन्दोलनको महत्वपूर्ण उपलब्धि भएको उल्लेख गर्नुभयो । ‘‘संविधानले सबैको हक र अधिकार सुनिश्चित गर्दै प्रत्येक नागरिकलाई स्वतन्त्र र समान भएको अनुभूति गराएको छ’’ वक्तव्यमा भनिएको छ ।देउवाले संविधान दिवसले मुलुकलाई आर्थिक समृद्धि र राजनीतिक स्थिरतामार्गत अग्रसर गराउने प्रेरणा दिने विश्वास व्यक्त गर्नुभएको छ । उहाँले मुलुकमा उत्पन्न हुने राजनीतिक जटिलताको समाधान संविधानभित्रै खोज्नुपर्ने र संविधान बाहिर जाने प्रयासले अस्थिरता मात्र बढाउने बताउनु भएको छ।संविधान दिवसका अवसरमा उहाँले लोकतन्त्र र गणतन्त्र स्थापना तथा पुनःस्थापनाका लागि जीवन अर्पण गर्ने ज्ञात–अज्ञात शहीदप्रति हार्दिक श्रद्धाञ्जली अर्पण गर्दै न्याय, समानता र स्वतन्त्रतामा आधारित बहुदलीय लोकतान्त्रिक व्यवस्थाको सफलताप्रति दृढ प्रतिबद्धता दोहोराउनु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172358",
      "image": "https://gorkhapatraonline.com/storage/media/304097/conversions/deuba-1-original-thumb.jpg"
    },
    {
      "slug": "172354",
      "title": "मतदाता अद्यावधिक गर्न अध्यादेशको तयारी",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "मतदाता नामावली दर्ता कार्यक्रम सञ्चालन गर्न सरकारले अध्यादेश ल्याउने तयारी गरेको छ । करिब छ महिनादेखि मतदाता नामावली सङ्कलन कार्यक्रम रोकिएको छ ।",
      "longContent": "काठमाडौँ, असोज ३ गते । मतदाता नामावली दर्ता कार्यक्रम सञ्चालन गर्न सरकारले अध्यादेश ल्याउने तयारी गरेको छ । करिब छ महिनादेखि मतदाता नामावली सङ्कलन कार्यक्रम रोकिएको छ । गृह तथा कानुन, न्याय तथा संसदीय मामिलामन्त्री ओमप्रकाश अर्यालले आयोगका पदाधिकारीसँगको छलफलमा मतदाता नामावली सङ्कलनमा देखिएका कानुनी अड्चन अध्यादेश ल्याएर फुकाउने बताउनुभएको छ । मतदाता नामावली ऐन, २०७३ को दफा ४ (२) मा ‘निर्वाचनको मिति घोषणा भइसकेपछि सो निर्वाचन प्रयोजनका लागि मतदाता नामावलीमा नाम दर्ता गरिने छैन’ को प्रतिबन्धात्मक वाक्यांशमा उल्लेख छ । राष्ट्रपतिले आगामी फागुन २१ गते प्रतिनिधि सभा सदस्यको निर्वाचन हुने मिति तोक्नुभएको छ । मिति तोकिसकेपछि कानुनबमोजिम सो निर्वाचन प्रयोजनका लागि नयाँ मतदाताको नाम समावेश हुने छैन । गृहमन्त्री अर्यालले अध्यादेश ल्याएर कानुनमा संशोधन गरी युवा पुस्तालाई निर्वाचनमा सहभागी हुने वातावरण बनाउने बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनमा मतदान गर्न योग्य भएका तर नामावलीमा नाम समावेश नभएकाको नाम समावेश गर्न तथा बढीभन्दा बढी जनतालाई जनप्रतिनिधि छनोट गर्ने अवसर प्रदान गर्न र निर्वाचनको स्वीकार्यता बढाउन आवश्यक पर्ने कानुन सुधार गर्न सरकार तयार छ ।”कानुन निर्माण गर्ने निकाय प्रतिनिधि सभा विघटन भएको छ । संसद् नभएको बेला मतदाता नामावली सङ्कलनमा उत्पन्न कानुनी अवरोध हटाउन सरकारले अध्यादेशको सहयोग लिन लागेको हो । निर्वाचन आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले एउटा दफामा सामान्य संशोधन गर्न अध्यादेश ल्याइयो भने मतदाता नामावली अद्यावधिक गर्न सकिने बताउनुभयो । उहाँले भन्नुभयो, “संशोधनको मसौदा आयोगले तयार गर्दै छ । मसौदामाथि छलफलपछि आयोगले गृह मन्त्रालयमा पठाउने छ । सरकारले अध्यादेश ल्याउनेबित्तिकै मतदाता नामावली सङ्कलन कार्य सुरु हुने छ ।”आयोगको गत चैतसम्मको विवरण अनुसार कुल मतदाता सङ्ख्या एक करोड ८१ लख २८ हजार ८३२ छ । जसमध्ये ८९ लाख १० हजार ८९६ महिला र ९२ लाख ३७ हजार ५७२ पुरुष तथा १८६ जना अन्य मतदाता छन् । आयोगले २०८१ कात्तिकदेखि चैतसम्म गरेको नामावली सङ्कलनबाट करिब २० हजार मतदाता बढेका छन् । सो अवसरमा गृहमन्त्री अर्यालले २०७९ को निर्वाचनबाट ‘म्यान्डेट’ लिएर आएका प्रतिनिधिलाई जेनजीको विद्रोहले विस्थापित गरेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी कुनै दल विशेष होइन । सबै दलमा रहेका युवा पुस्ता हुन सक्छन् ।  निर्वाचनबाट विद्रोहलाई पुष्टि गर्ने अवसर जेनजीमा हुने छ । आवधिक निर्वाचनको प्रक्रियामा भाग लिन राजनीतिक दलसहित सबैलाई आह्वान गर्छु ।”विदेशमा रहेकाले मतदान गर्न पाउनु पर्छओमप्रकाश अर्यालगृह तथा कानुन, न्याय तथा संसदीय मामिलामन्त्रीवर्तमान सरकारले विदेशमा रहेका नेपालीलाई पनि आवधिक निर्वाचनमा सहभागी हुन अवसर प्रदान गर्न चाहन्छ । निर्वाचनको स्वच्छता, निष्पक्षतामा असर नपर्ने गरी विदेशमा रहेका नेपालीलाई मतदानको अवसर प्रदान गर्नेलगायतका विषयमा आवश्यक प्रबन्धको खोजी गर्न निर्वाचन आयोगलाई आग्रह गर्दछु । विदेशमा रहेका नेपाली नागरिकले समानुपातिकमा भए पनि यस पटक मतदान गर्न पाउनु पर्छ । सर्वोच्च अदालतले आदेश दिएको पनि धेरै वर्ष भइसक्यो । यसलाई यस पटक सम्भव बनाउनै पर्छ । सकेसम्म सबैलाई समेट्ने गरी जाऔँ । होइन, प्राविधिक केही कठिनाइ छ भने सके जति समेटौँ । विदेशमा पनि सबै सहरमा नेपाली छरिएर रहेका छन् । सकिन्छ भने सबै सहरमा मतदानको व्यवस्था गरौँ । नसके राजदूतावासबाट सुरुवात गर्नु प¥यो । प्रविधिको सहयोग लिएर गर्न सकिन्छ । प्रविधिको उपयोगले यत्रो ठुलो विद्रोह भएको हामीले देख्यौँ । अब राजनीतिले पनि प्रविधिको उपयोग गरेर युवालाई मूलधारमा ल्याउने प्रयास गरौँ । विदेशमा रहेका नेपालीको रेमिट्यान्सबाट नै देश चलेको छ । उहाँहरूको प्रविधिको सिपले हामीलाई डोहो¥याइरहेको छ । आयोगले यसपालि यो गाँठो फुकाउने विश्वास गरेको छु । सरकारले गर्ने जति सबै सहयोग गर्छ । युवा पुस्ताले कुनै पनि दलभन्दा प्रवृत्तिप्रति असहमति प्रकट गरेका हुन् । यो स्थितिका लागि युवाले आफ्नो ज्यान बलिदान गरेका छन् । त्यसैले युवा पुस्तालगायत सम्पूर्ण नेपालीको सुखद भविष्यका निम्ति आगामी निर्वाचनलाई कोसेढुङ्गाका रूपमा स्थापित गर्न र सबैलाई सकारात्मक भूमिका निर्वाह गर्न अनुरोध गर्न चाहन्छु ।",
      "link": "https://gorkhapatraonline.com/news/172354",
      "image": "https://gorkhapatraonline.com/storage/media/304112/conversions/election-nirbachan-aayog-original-thumb.jpg"
    },
    {
      "slug": "172351",
      "title": "सम्बन्ध थप प्रगाढ बनाउने सहमति",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्की र छिमेकी मुलुक भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीले दुई देशको ऐतिहासिक र घनिष्ठ सम्बन्धलाई थप प्रगाढ बनाएर अघि बढ्न सहमति जनाउनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ३ गते । प्रधानमन्त्री सुशीला कार्की र छिमेकी मुलुक भारतका प्रधानमन्त्री नरेन्द्र दामोदर मोदीले दुई देशको ऐतिहासिक र घनिष्ठ सम्बन्धलाई थप प्रगाढ बनाएर अघि बढ्न सहमति जनाउनुभएको छ ।  दुई देशका प्रधानमन्त्रीबिच बिहीबार भएको टेलिफोनवार्तामा दुई देशका जनताको आपसी हितका लागि द्विपक्षीय सहयोग र साझेदारी थप घनिष्ठ बनाउने प्रतिबद्धतासहितको सहमति भएको परराष्ट्र मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार फोनवार्ताका क्रममा प्रधानमन्त्री कार्कीले नेपाल र भारतबिच रही आएको ऐतिहासिक र घनिष्ठ सम्बन्धका साथै बहुआयामिक मानकका रूपमा रहेको जनसम्बन्ध थप सुदृढ हुँदै जाने विश्वास मोदीसमक्ष व्यक्त गर्नुभयो ।भारतका प्रधानमन्त्री मोदीले नेपालको पहिलो महिला प्रधानमन्त्री बन्नुभएकोमा प्रधानमन्त्री कार्कीलाई बधाई ज्ञापन गर्नुभयो । उक्त अवसरमा उहाँले नेपालमा हालसालै भएको युवा आन्दोलनका क्रममा ज्यान गुमाएकाप्रति हार्दिक समवेदना प्रकट गर्नुभयो । यस घडीमा भारत सरकार नेपाल सरकारसँग ऐक्यबद्धताका साथ सदैव साथ रहेको औँल्याउँदै भारतका प्रधानमन्त्री मोदीले शुक्रबार पर्न गएको नेपालको संविधान दिवसका अवसरमा शुभकामना पनि व्यक्त गर्नुभयो । कुराकानीका क्रममा प्रधानमन्त्री कार्कीले छिमेकी प्रधानमन्त्री मोदीलाई उहाँको ७५ औँ जन्मदिवसको हार्दिक शुभकामना दिनुभयो । साथै उहाँले भारतका प्रधानमन्त्रीको नेपालप्रतिको सौहार्दपूर्ण ऐक्यबद्धताका लागि धन्यवाद प्रकट गर्नुभयो । नेपालमा गत साता भएको जेनजी आन्दोलनको आह्वानलाई सम्बोधन गर्न नेपाली आमयुवाको आकाङ्क्षालाई प्रतिविम्बित गर्दै जनताप्रति जवाफदेही, उत्तरदायी र भ्रष्टाचारमुक्त शासनका लागि दृढ सङ्कल्प वर्तमान सरकारले लिएको प्रधानमन्त्री कार्कीले फोनवार्तामा स्पष्ट पार्नुभयो । त्यसका लागि निष्पक्ष निर्वाचन गराउने विषय वर्तमान सरकारको पहिलो उच्च प्राथमिकताको विषय रहेको पनि प्रधानमन्त्री कार्कीले अवगत गराउनुभएको परराष्ट्र मन्त्रालयले जनाएको छ । भारतका प्रधानमन्त्री मोदीले नेपाल सरकारको प्राथमिकता अनुसार भविष्यमा पूर्ण समर्थनका साथ आवश्यक सहयोग गर्ने विश्वास दिलाउनुभयो । प्रधानमन्त्री कार्कीसँग न्यानो र सौहार्द वार्ता भएको भारतका प्रधानमन्त्री मोदीले फोनवार्तापछि सामाजिक सञ्जालमार्फत उल्लेख गर्नुभएको छ । उहाँले नेपालको शान्ति र स्थिरता पुनस्र्थापित गर्न प्रधानमन्त्री कार्कीले गर्नुभएको प्रयासप्रति भारत सरकारको दृढ समर्थन रहेको पनि प्रस्ट पार्नुभएको छ । यसअघि गत मङ्गलबार नेपालका लागि भारतका राजदूत नवीन श्रीवास्तवले प्रधानमन्त्री कार्कीसँग भेट गर्नुभएको थियो । सो क्रममा उहाँले प्रधानमन्त्री कार्कीसँग भारतका प्रधानमन्त्री मोदीले टेलिफोन वार्ता गर्न चाहेको कुरा राख्नुभएको थियो । त्यसपछि भारतका प्रधानमन्त्रीसँग टेलिफोन वार्ता गर्ने विषयमा दुवै देशका सरकारले सहमति जनाएपछि बिहीबार वार्ता भएको हो । अमेरिका र चीनको शुभकामनायसै गरी नेपालस्थित विभिन्न कूटनीतिक नियोगका राजदूतले प्रधानमन्त्री कार्कीलाई शुभकामना दिने क्रम जारी छ । सो क्रममा बिहीबार अमेरिका तथा चीनका राजदूतले प्रधानमन्त्री कार्कीलाई भेटेरै शुभकामना दिनुभएको हो । नेपालका लागि अमेरिकी राजदूत डिन आर थम्पसनले बिहीबार प्रधानमन्त्री सुशीला कार्कीसँग शिष्टाचार भेट गर्नुभयो । भेटमा नेपाल–अमेरिका द्विपक्षीय सम्बन्धलाई अझ सुदृढ बनाउने विषयमा छलफल भएको परराष्ट्र मन्त्रालयले जनाएको छ । अमेरिकी राजदूत थम्पसनले नेपालको विकास आकाङ्क्षालाई निरन्तर सहयोग गर्ने अमेरिकी सरकारका तर्फबाट प्रतिबद्धता व्यक्त गर्नुभयो ।भेटमा राजदूत थम्पसनले हालैका प्रदर्शनमा ज्यान गुमाउनुभएकाप्रति श्रद्धाञ्जली व्यक्त गर्दै नेपालको अबको शान्तिपूर्ण र लोकतान्त्रिक यात्रामा अमेरिकाको समर्थन रहेको प्रस्ट पार्नुभयो । अमेरिका र नेपालबिच ७८ वर्षभन्दाअघिदेखिको साझेदारीलाई स्मरण गर्दै दुवै देशले व्यापार, आर्थिक वृद्धि, विपत्‌ व्यवस्थापन र नेपालको रूपान्तरणकारी पूर्वाधार साझेदारीका रूपमा रहेको एमसिसी सम्झौताका प्राथमिकतामा छलफल गर्नुभएको दूतावासले जानकारी दिएको छ । जसले नेपाललाई अझ सुरक्षित, सबल र समृद्ध बनाउन सहयोग पु¥याउने अपेक्षा रहेको जनाइएको छ । यस्तै छिमेकी मुलुक चीनका तर्फबाट नेपालका लागि राजदूत चेन सोङले प्रधानमन्त्री कार्कीसँग भएको शिष्टाचार भेटमा नेपाल–चीन सम्बन्धलाई अझ सुदृढ बनाउँदै भएको परराष्ट्र मन्त्रालयले जनाएको छ । चीनका राजदूत सोङले चीन सरकारका तर्फबाट प्रधानमन्त्री कार्कीलाई बधाई तथा शुभकामना सन्देश हस्तान्तरण गर्नुभयो । मन्त्रालयका अनुसार सो क्रममा नेपाली जनताले रोजेको राजनीतिक र विकासपथलाई चीन सरकारले सदैव सम्मान गर्ने प्रस्ट पार्नुभयो । उहाँले विकास र समृद्धिको आकाङ्क्षामा नेपाललाई निरन्तर सहयोग गर्ने प्रतिबद्धतासमेत उहाँले व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172351",
      "image": "https://gorkhapatraonline.com/storage/media/304086/conversions/2123-original-thumb.jpg"
    },
    {
      "slug": "172349",
      "title": "सरकारलाई सहयोग गर्न आह्वान",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले अहिलेको असहज परिस्थितिमा पनि संविधान र संसदीय व्यवस्थालाई बचाएको बताउनुभएको छ । उहाँले यो सरकारलाई गैरसंवैधानिक काम गर्ने छुट नरहेको जिकिर गर्नुभयो । नागरिक समाजका अगुवासँग बिहीबार राष्ट्रपतिको कार्यालय शीतल निवासमा भएको भेटमा राष्ट्रपति पौडेलले त्यस्तो बताउनुभएको सहभागी वरिष्ठ अधिवक्ता टीकाराम भट्टराईले जानकारी दिनुभयो । राष्ट्रपति पौडेलले आफू कुनै पनि गैरसंवैधानिक कार्य नगर्ने र र गैरसंवैधानिक कार्य गर्ने छुट यो सरकारलाई नरहेको भन्नुभएको अधिवक्ता भट्टराईले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, असोज ३ गते । राष्ट्रपति रामचन्द्र पौडेलले अहिलेको असहज परिस्थितिमा पनि संविधान र संसदीय व्यवस्थालाई बचाएको बताउनुभएको छ । उहाँले यो सरकारलाई गैरसंवैधानिक काम गर्ने छुट नरहेको जिकिर गर्नुभयो । नागरिक समाजका अगुवासँग बिहीबार राष्ट्रपतिको कार्यालय शीतल निवासमा भएको भेटमा राष्ट्रपति पौडेलले त्यस्तो बताउनुभएको सहभागी वरिष्ठ अधिवक्ता टीकाराम भट्टराईले जानकारी दिनुभयो । राष्ट्रपति पौडेलले आफू कुनै पनि गैरसंवैधानिक कार्य नगर्ने र र गैरसंवैधानिक कार्य गर्ने छुट यो सरकारलाई नरहेको भन्नुभएको अधिवक्ता भट्टराईले जानकारी दिनुभयो ।अधिवक्ता भट्टराईका अनुसार राष्ट्रपति पौडेलले भन्नुभयो, ‘‘संसदीय व्यवस्था यथावस्थामा छ । चाँडो निर्वाचन गर्नका लागि नै नयाँ सरकार गठन भएको हुनाले यो सरकारलाई सहयोग गर्नु पर्छ । निर्वाचनको वातावरण बनाउनका लागि नागरिक समाजको भूमिका होस् ।”परिवर्तित राजनीतिक सन्दर्भका विषयलाई लिएर नागरिक अगुवाले राष्ट्रपतिसँग भेटेको बताउँदै अधिवक्ता भट्टराईले भेटमा मुलुकमा अहिले भएको संवैधानिक विकास क्रममा संविधानका केही धारा लिकभन्दाबाहिर गएको र त्यसलाई अविलम्ब लिकमा फर्काउन आग्रह गरिएको तथा यसका लागि राष्ट्रपतिको भूमिका अहम् हुन्छ भन्ने कुरा राखिएको जानकारी दिनुभयो । नागरिक समाजको भनाइ उद्धृत गर्दै उहाँले भन्नुभयो, “संविधानलाई लिकमा ल्याउने सरल र सहज उपाय भनेको निर्वाचन नै हो तर त्यो निर्वाचन निष्पक्ष, शान्तिपूर्ण र धाँधलीरहित हुनु पर्छ । निर्वाचनमा सबै राजनीतिक दलको भूमिकालाई उच्च मूल्याङ्कन गर्दै उनीहरूलाई पनि समान ढङ्गले प्रतिस्पर्धा गर्ने वातावरण बनाउनु पर्छ ।” राजनीतिक दलहरूको भूमिकालाई कुनै पनि ढङ्गले सङ्कुचन हुन नदिन र गैरसंवैधानिक ढङ्गले अध्यादेशहरू नल्याउन  भन्ने विषय नागरिक समाजले राष्ट्रपतिसमक्ष राखेको अधिवक्ता भट्टराईले जानकारी दिनुभयो ।मागप्रति समर्थननागरिक समाजले राष्ट्रपति पौडेललाई दिनुभएको सुझावपत्रमा भ्रष्टाचारको विरोध र सुशासनसँगै अभिव्यक्ति स्वतन्त्रताको पक्षमा उठेको ‘जेनजी’ पुस्ताको आन्दोलन र मागप्रति समर्थन रहेको उल्लेख छ । आन्दोलनका क्रममा समयमै सुरक्षा निकायको सक्रियता नदेखिएको घटनाप्रति समाज स्तब्ध र सशङ्कित रहेको जनाएको छ ।घुसपैठका कारण आन्दोलन हिंसात्मक बन्न पुगेको र प्रदर्शनमाथि गरिएको क्रूर सरकारी दमन भएको समाजको भनाइ छ । आन्दोलनका क्रममा अराजक तत्वबाट भएको आगजनी र लुटपाटको समाजले तीव्र भत्र्सनासमेत गरेको पत्रमा उल्लेख छ । “अन्तरिम प्रधानमन्त्रीको सिफारिसमा संसद् विघटन गरिनु संविधानसम्मत नभएको र उक्त कदमले अन्तरिम सरकार र दलहरूबिच दुरी बढाएको मात्र नभई संविधानको रक्षामा उभिएका पेसागत सङ्घ संस्थाको आस्थामा समेत आघात पुगेको छ” पत्रमा उल्लेख छ, “जे जस्तो परिस्थितिमा पनि चुनावको मितिसमेत निर्धारित भइसकेको अवस्थामा संविधानका केही धारामा लागेको यो ग्रहण अस्थायी होस् भन्ने हाम्रो चाहना र कामना रहेको छ ।” राजनीतिक दल, ‘जेनेजी’ र नागरिक समाज सबैले चुनाव सम्पन्न गर्न, सहयोग गर्दै संवैधानिक व्यवस्थालाई यथावत रूपमा क्रियाशील गराउनु सबै नेपालीको दायित्व हुन पुगेको समाजको पत्रमा उल्लेख छ ।प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा गठन भएको अन्तरिम सरकारले राजनीतिक दलहरूको समेत विश्वास जुटाउँदै तोकिएको समयमा लोकतान्त्रिक मूल्य मान्यता अनुसार स्वतन्त्र र निष्पक्ष निर्वाचन गराउनु नै वर्तमान सरकार प्रमुखको कार्यभार हुनुपर्ने समाजको भनाइ छ । लोकतन्त्रको आधारस्तम्भ आमनागरिक र राजनीतिक दल भएकाले उनीहरूको भूमिकालाई न्यूनीकरण गर्ने, दलका विरुद्धमा प्रतिशोध साँध्ने र संवैधानिक संरचनालाई असंवैधानिक ढङ्गले खुम्च्याउने वा चलाउने कार्य भएमा अर्को द्वन्द्व र तनाव सिर्जना भई अन्तरिम सरकार आफ्नो मूल दायित्वबाट च्यूत हुन सक्ने सम्भावनातर्फ राष्ट्रपतिमार्फत नागरिक समाजले सरकारको ध्यानाकर्षण तथा सजग गराएको छ ।यसरी ध्यानाकर्षण गराउनेमा नागरिक समाजका महेशकुमार मास्के, मल्ल के सुन्दर, परशुराम तामाङ, रत्नसंसार श्रेष्ठ, कुन्दन अर्याल, जगत देउजा, टीकाराम भट्टराई, कनकमणि दीक्षित, चण्डेश्वर श्रेष्ठ, राजेन्द्र महर्जन, गीता त्रिपाठी, विन्दु शर्मा, शरद वन्त र सुशील प्याकुरेल हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/172349",
      "image": "https://gorkhapatraonline.com/storage/media/304076/conversions/1758181877_001-original-thumb.jpg"
    },
    {
      "slug": "172345",
      "title": "नेपाली समाजलाई बृहत् राष्ट्रिय एकताको सूत्रमा आबद्ध गरेको छ : राष्ट्रपति",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले वर्तमान संविधानले केन्द्रीकृत र एकात्मक राज्य व्यवस्थाद्वारा सिर्जित सबै प्रकारका विभेद र उत्पीडनको अन्त्य गर्दै जातीय, भाषिक, धार्मिक, सांस्कृतिक तथा भौगोलिक विविधतायुक्त नेपाली समाजलाई बृहत् राष्ट्रिय एकताको सूत्रमा आबद्ध गरेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज ३ गते । राष्ट्रपति रामचन्द्र पौडेलले वर्तमान संविधानले केन्द्रीकृत र एकात्मक राज्य व्यवस्थाद्वारा सिर्जित सबै प्रकारका विभेद र उत्पीडनको अन्त्य गर्दै जातीय, भाषिक, धार्मिक, सांस्कृतिक तथा भौगोलिक विविधतायुक्त नेपाली समाजलाई बृहत् राष्ट्रिय एकताको सूत्रमा आबद्ध गरेको बताउनुभएको छ ।संविधान दिवसका अवसरमा शुभकामना शुक्रबार सन्देश दिनुहुँदै उहाँले सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको माध्यमद्वारा दिगो शान्ति, सुशासन, विकास र समृद्धिको आकाङ्क्षा पूरा गर्न हामी सबैलाई एकजुट हुन प्रेरणा दिनेछ भनी शुभकामना व्यक्त गर्नुभएको छ ।राष्ट्रपति पौडेलले नेपालको संविधानले सामाजिक न्यायमा आधारित समतामूलक समाजको परिकल्पना गर्दै समाजवाद उन्मुख अर्थतन्त्रको निर्माण गर्ने लक्ष्य लिएको बताउनुभयो । उहाँले संविधानद्वारा प्रत्याभूत गरिएका राज्यबाट प्राप्त हुने सेवा र सुविधाहरूमा सबै नागरिकको समान पहुँच स्थापित गर्नुका साथै आम नागरिकलाई सामाजिक सुरक्षाको प्रत्याभूति प्रदान गर्नुपर्नेमा जोड दिनुभयो ।राष्ट्रपति पौडेलले संविधानको मर्म र भावनालाई व्यवहारमा रुपान्तरण गर्न मन, वचन र कर्मले समर्पित भई आ–आफ्नो तर्फबाट इमान्दार र प्रभावकारी प्रयास जारी राख्न सबैमा आह्वान गर्नुभयो ।राष्ट्रपति पौडेलले मुलुकको संस्कृति र प्रकृतिले देशमा रोजगारी र आम्दानी दिने असीमित सम्भावनाको ढोका खोलेको छ भन्दै सबै किसिमका बेथितिलाई अन्त्य गर्दै सुशासनको माध्यमबाट जलस्रोत र ऊर्जा शक्तिको उचित व्यवस्थापन गर्न सकेमात्र पनि  नेपाल समुन्नत राष्ट्रको अग्रस्थानमा छिट्टै नै पुग्न सक्ने विश्वास व्यक्त गर्नुभयो ।हिमाल, पहाड र तराईको अनुपम भौगोलिक संरचनाको बहुजाति, बहुभाषी एवम् बहुसंस्कृतिलाई संविधानले समान संरक्षण प्रदान गरेको छ । उहाँले यस्तो अवस्थामा नेपालीहरूबीच रहेको आपसी सद्भाव, भ्रातृत्व र सहअस्तित्वमा आँच आउने काम कोहीकसैबाट नहुने अपेक्षा गर्नुभएको छ ।विसं २०७२ साल असोज ३ गते सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको संविधान जारी भएको ऐतिहासिक उपलब्धिको सम्झना र सम्मानमा आज संविधान दिवस (राष्ट्रिय दिवस) मनाइँदैछ । दिवसका अवसरमा राष्ट्रपतिले स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा शुभकामना व्यक्त गर्नुभयो । उहाँले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनार्थ विभिन्न आन्दोलनका क्रममा आफ्नो अमूल्य जीवन आहुति दिनुहुने सम्पूर्ण ज्ञातअज्ञात सहिदहरूप्रति भावपूर्ण श्रद्धाञ्जली अर्पण गर्नुभएको छ ।साथै उहाँले गणतन्त्र स्थापनाका लागि विभिन्न समयमा भएका आन्दोलनको नेतृत्व गर्ने राजनीतिक दलका नेताहरूप्रति सम्मान एवम् श्रद्धा प्रकट गर्दै लोकतान्त्रिक आन्दोलनमा सहभागी आमनागरिक एवं राजनीतिक कार्यकर्ताहरूको योगदानको उच्च प्रशंसा गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/172345",
      "image": "https://gorkhapatraonline.com/storage/media/304104/conversions/rampp-original-thumb.jpg"
    },
    {
      "slug": "172342",
      "title": "पालमुनि सर्वोच्चको इजलास",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा सर्वोच्च अदालतको इजलास, मुद्दाका मिसिल तथा सम्पूर्ण पूर्वाधारमा क्षति पुगेपछि प्राङ्गणमा पाल टाँगेर इजलास सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३ गते । जेनजी आन्दोलनका क्रममा सर्वोच्च अदालतको इजलास, मुद्दाका मिसिल तथा सम्पूर्ण पूर्वाधारमा क्षति पुगेपछि प्राङ्गणमा पाल टाँगेर इजलास सुरु गरिएको छ । बिहीबार दुई एकल इजलास सर्वोच्चमा पालमुनिबाट सञ्चालन गरिएका छन् । बन्दीप्रत्यक्षीकरणका दुई निवेदन सुनुवाइ भएको छ । बिहीबार दर्ता भएका दुई निवेदन असोज ४ गते हुने सर्वोच्च प्रशासनले जनाएको छ । बिहीबार वरिष्ठतम न्यायाधीश सपना प्रधान मल्ल र न्यायाधीश कुमार रेग्मीले पालमुनि सञ्चालित इजलासबाट बन्दीको निवेदन सुनुवाइ गर्नुभयो । सर्वोच्च अदालतका प्रवक्ता अर्जुन कोइरालाले तत्काललाई इजलासको अर्को प्रबन्ध नभएको बताउनुभयो । कोइरालाले भन्नुभयो, “एनेक्स भवनमा इजलास सार्न हामी प्रयासरत छौँ तर केही समय अझै लाग्ने अवस्था छ । कम्तीमा दसैँअघि इजलास प्राङ्गणबाटै चलाउनुपर्ने अवस्था छ ।”सर्वोच्चमा बिहीबार थप दुई बन्दीप्रत्यक्षीकरणका निवेदन दर्ता भएका छन् । दर्ता निवेदनको सुनुवाइ असोज ४ गते हुने प्रवक्ता कोइरालाले बताउनुभयो । जेनजी आन्दोलनका क्रममा प्रदर्शनकारीले अदालतको भवनमा आगजनी गरेपछि पूर्ण रूपमा क्षतिग्रस्त भएको छ । अदालतमा रहेका ८० प्रतिशतसम्म मिसिल जलेर नष्ट भएको प्रारम्भिक अनुमान छ । मिसिलको क्षति यकिन भइसकेको छैन । अदालतले मिसिल पुनः खडा गर्नका लागि विभिन्न विकल्पबारे छलफल जारी राखेको छ । साथै मिसिल प्राप्ति र त्यसको आधिकारिताका लागि निर्देशिकाको तयारी अदालतले गरिरहेको छ । उच्च अदालत पाटनले असोज २१ गतेदेखि मुद्दाको नियमित सुनुवाइ गर्ने भएको छ । मुद्दा नियमित सुनुवाइसम्बन्धी सूचना जारी गर्दै अदालतले दसैँलगत्तै नियमित सुनुवाइको मिति तोकेको हो । अहिले अदालतले साप्ताहिक पेसी सूचीमा नचढ्ने र बन्दीप्रत्यक्षीकरणका निवेदन सुनुवाइ गर्दै आएको थियो । आन्दोलनका क्रममा उच्च अदालत पाटनमा कुनै पनि क्षति पुगेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/172342",
      "image": "https://gorkhapatraonline.com/storage/media/304068/conversions/suprem-court-original-thumb.jpg"
    },
    {
      "slug": "172341",
      "title": "माग सम्बोधन गर्न यही संविधानमा सुधार",
      "timestamp": 1758240000000,
      "source": "gp",
      "content": "मुलुक नै उथलपुथल हुने गरी भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा उठेको प्रमुख मुद्दा हो– संविधान संशोधन र सुधार । जेनजी आन्दोलनपछि प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भइसकेको स्थितिमा आन्दोलनमा उत्रिएका जेनजी पुस्ता, राजनीतिक दल र संविधानविद् संविधान संशोधनका सन्दर्भमा विमर्शमा छन् ।",
      "longContent": "काठमाडौँ, असोज ३ गते । मुलुक नै उथलपुथल हुने गरी भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा उठेको प्रमुख मुद्दा हो– संविधान संशोधन र सुधार । जेनजी आन्दोलनपछि प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा अन्तरिम सरकार गठन भइसकेको स्थितिमा आन्दोलनमा उत्रिएका जेनजी पुस्ता, राजनीतिक दल र संविधानविद् संविधान संशोधनका सन्दर्भमा विमर्शमा छन् । २०७२ सालमा संविधान जारी गर्दा हरेक १० वर्षमा संविधान कार्यान्वयनको समीक्षा गर्ने भनिएको थियो । जेनजी आन्दोलनले देशलाई नवीन दिशामा अगाडि बढाउने भनिरहेका छन्, यसैबिच शुक्रबार संविधान दिवस मनाइँदै छ । संविधानविद् एवं कानुनका ज्ञाताले पनि संविधानमा आमूल परिवर्तन र सुधार गरी देशलाई निकास दिनुपर्ने बताउनुभएको छ । महान्यायाधिवक्ता एवं वरिष्ठ अधिवक्ता सविता भण्डारी, संवैधानिक कानुनका ज्ञाता डा. विपिन अधिकारी, डा. भीमार्जुन आचार्य, वरिष्ठ अधिवक्ता पूर्णमान शाक्य र नेपाल बार एसोसिएसनका अध्यक्ष प्राडा विजयप्रसाद मिश्रले संविधान दिवस मनाउँदै गर्दा संविधानमा समयसापेक्ष सुधार गरी जेनजीको बलिदानलाई न्याय गर्नुपर्ने र देशलाई अग्रगति प्रदान गर्नुपर्ने बताउनुभएको छ । संवैधानिक कानुनविद् डा. आचार्य र वरिष्ठ अधिवक्ता शाक्यले संविधान बचाउँदै कार्यान्वयनमा लानका लागि राजनीतिक दलसँगै सबै सरोकारवाला जिम्मेवार बन्नुपर्ने बताउनुभयो । डा. आचार्यले भन्नुभयो, “संविधान जोगियो तर आंशिक रूपमा जोगिएको हो । अब पूरै जोगाउने कि नजोगाउने भन्ने कुरा यसका ‘स्टेकहोल्डर’ मा निहित हुन्छ । संविधानका प्रमुख स्टेकहोल्डर भनेका राजनीतिक दल नै हुन् ।”उहाँले राजनीतिक दलले संविधान कार्यान्वयनमा भएको गल्तीको समीक्षा गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “संविधानका राम्रा पक्ष कार्यान्वयन नै भएनन् । कतिपय नमिल्ने कुरालाई सुधार गरौँ भन्ने काम पनि राजनीतिक दल र नेतृत्वबाट भएन । आगामी दिनमा संविधानका राम्रा पक्षलाई कार्यान्वयन गर्ने र नमिलेका कुरा सुधार गरेर अघि बढ्ने अग्रसरता लिएमा संविधानको बचेको अंशलाई बलियो बनाएर कार्यान्वयन गर्दै अघि जान सकिन्छ ।”संविधानविद् एवं वरिष्ठ अधिवक्ता शाक्यले सबै पुराना दलले जेनजीको आन्दोलनमा उठेका मुद्दालाई ऐक्यबद्धता जनाउनुपर्ने बताउनुभयो । उहाँले जेनजीका मुद्दामा राजनीतिक दलको ऐक्यबद्धता नआएमा जनताको असन्तुष्टि रहिरहने बताउनुभयो । उहाँले भन्नुभयो, “दोस्रो, राजनीतिक दलले पार्टीभित्र पूर्ण रूपमा पुनर्संरचना गर्नु पर्छ । पुरानो पुस्ताले नयाँ पुस्तालाई नेतृत्व हस्तान्तरण गरेर बिदा लिनु पर्छ । तेस्रो, प्रधानमन्त्री सुशीला कार्की नेतृत्वको अन्तरिम सरकारले गर्ने निर्वाचनमा सहभागी हुनु पर्छ ।” उहाँले निर्वाचनलाई सबैले सहयोग गरेर सफल बनाउनुपर्ने र यी तीन कार्यमा राजनीतिक दलसहित सबैले सहयोग गरेमा संसद् पुनः जीवन्त हुने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “संविधान चलायमान हुन्छ । यदि नेताहरूमा परिवर्तन आएन, फेरि लड्ने मुडमा गए भने देशले निकास पाउँदैन । यी तीन मुद्दालाई गम्भीर विमर्शमार्फत अघि बढाउन सकिएमा देशले निकास पाउँछ । र अग्रगति लिन्छ ।” ‘जेनजीका माग सम्बोधन हुन्छन्’महान्यायाधिवक्ता सविता भण्डारी र प्राडा विजयप्रसाद मिश्रले संविधान संशोधनमार्फत जेनजी आन्दोलनका मुद्दालाई सम्बोधन गरी जनआकाङ्क्षा पूरा गर्नुपर्ने बताउनुभयो ।महान्यायाधिवक्ता भण्डारीले जेनजीको आन्दोलनको जगमा नयाँ सरकार बनेको र जेनजी विद्रोहले भ्रष्टाचाररहित समाज, सुशासन, देशमै रोजगारी सिर्जना, संविधान संशोधन जस्ता कुरा उठाएको बताउनुभयो । उहाँले भन्नुभयो, “अब छ महिनाभित्र निर्वाचन गर्नुपर्ने दायित्व छ, प्रधानमन्त्रीले पनि छ महिनाभित्रै निर्वाचन गराइसक्छु भन्नुभएको छ । त्यसैले निर्वाचनपछि आउने नयाँ जनादेश, नयाँ सरकारले देशलाई अग्रगतिमा अघि बढाउनु पर्छ । हामीले छ महिनाभित्र पनि सुधारका काम अघि बढाउने नै छौँ ।” उहाँले जेनजी आन्दोलनका मुद्दा र सहादत प्राप्त गर्ने सहिदको बलिदानलाई न्याय गर्ने गरी काम गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । ‘असन्तुष्टि थियो, सम्बोधन गर्नु पर्छ’प्राडा मिश्रले नेपालको संविधान निर्माण गर्दा विभिन्न क्षेत्र र तप्काको असन्तुष्टि भएको स्मरण गर्नुभयो । उहाँले भन्नुभयो, “देशलाई स्थिरता प्रदान गर्ने प्रयत्न गरिनु पर्छ ।”  उहाँले केही समययता संविधान कार्यान्वयनको सन्दर्भमा पुनरवलोकन गर्ने विषय उठेको बताउँदै यत्तिको संविधान निर्माण गर्ने भन्ने कुरा अत्यन्त जटिल भएकाले यही संविधानमा सुधार गरी चाहिने कुरा थपेर नचाहिने कुरा हटाएर राष्ट्रिय सहमतिका साथ संविधान संशोधन गर्नुपर्ने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “त्यसका लागि उपयुक्त समय आएको छ । संविधान संशोधनका लागि प्रतिनिधि सभा चाहिन्छ । राष्ट्रिय सहमतिका साथ निर्वाचन गएर देशलाई निकास दिनु पर्छ । जनआकाङ्क्षा सम्बोधन हुने गरी संविधान संशोधन गर्नु पर्छ ।”‘वर्तमानको आवश्यकतालाई दृष्टिगत गर्नु पर्छ’संविधानविद् डा. विपिन अधिकारीले सरकारको मुख्य उद्देश्य निर्वाचन गराउने, जेनजीका माग सम्बोधन गर्ने प्रक्रिया सुरु गर्ने भएको बताउनुभयो । उहाँले जेनजीले भ्रष्टाचारमुक्त सरकार र सुशासन खोजेकाले दुवै कुरामा सरकारले जेनजी पुस्ता र नागरिकलाई आश्वस्त गर्नुपर्ने बताउनुभयो । उहाँले दीर्घकालीन विषयभन्दा पनि वर्तमानको आवश्यकतालाई दृष्टिगत गरेर अघि बढ्न सरकारलाई सुझाव दिनुभयो । उहाँले भन्नुभयो, “त्यसबाहेक आन्दोलनको पहिलो दिनको हत्याहिंसाको स्वतन्त्र र निष्पक्ष छानबिन गराउने र दोषीलाई कारबाही गर्ने, यही सरकारको जिम्मेवारी हो । साथै भदौ २४ गते जुन विध्वंश भयो, त्यो हाम्रै असक्षमताले भएको हो वा कुनै डिजाइन छ भन्ने कुरा पनि हेर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/172341",
      "image": "https://gorkhapatraonline.com/storage/media/304067/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "172339",
      "title": "ठक्करबाट पैदलयात्रुको मृत्यु",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "बाँके–सङ्ग्रामपुर सडक खण्डअन्तर्गत सर्लाहीको हरिपुर्वा नगरपालिका –५, मा बिहीबार साँझ मोटरसाइकलको ठक्करबाट एक वृद्धको मृत्यु भएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, असोज २ गते । बाँके–सङ्ग्रामपुर सडक खण्डअन्तर्गत सर्लाहीको हरिपुर्वा नगरपालिका –५, मा बिहीबार साँझ मोटरसाइकलको ठक्करबाट एक वृद्धको मृत्यु भएको छ ।बिहीबार साँझ ७ बजेतिर बीआर ३० एई ८२२० नम्वरको मोटरसाइकलले ठक्कर दिँदा पैदलयात्रु सोही ठाउँका ६८ वर्षीय गजेन्द्र साहको मृत्यु भएको हो । साहको शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल मलङ्गवा लगिएको छ । वृद्धलाई ठक्कर दिने मोटरसाइकल र चालक पर्सा गाउँपालिका –५, का २४ वर्षीय श्रवणकुमार साहलाई नियन्त्रणमा लिइएको सर्लाही प्रहरीका सूचना अधिकारी एवं डिएसपी सरोज राईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172339",
      "image": "https://gorkhapatraonline.com/storage/media/304065/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "172336",
      "title": "सेनाको सुरक्षाबाट बाहिरिनुभयो एमाले अध्यक्ष ओली",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "नेकपा (एमाले) अध्यक्ष एवम् निवर्तमान प्रधानमन्त्री केपी शर्मा ओली सेनाको सुरक्षाबाट बाहिरनुभएको छ।",
      "longContent": "काठमाडौँ, असोज २ गते। नेकपा (एमाले) अध्यक्ष एवम् निवर्तमान प्रधानमन्त्री केपी शर्मा ओली सेनाको सुरक्षाबाट बाहिरनुभएको छ। एमाले उपमहासचिव प्रदीप ज्ञवालीले उहाँ आज सेनाको सुरक्षाबाट बाहिरनुभएको जानकारी दिनुभयो। उहाँका अनुसार अध्यक्ष ओली भक्तपुरस्थित पार्टी कार्यकर्ताको घरमा पुग्नुभएको छ। भदौ २३ र २४ गतेको ‘जेनजी’ प्रदर्शनका क्रममा प्रदर्शनकारीले प्रधानमन्त्री कार्यालयसहित देशका प्रमुख संरचना जलाएका थिए। निवर्तमान प्रधानमन्त्री ओलीले भदौ २४ गते प्रधानमन्त्री पदबाट राजीनामा दिनुभएको थियो। उहाँ आजदेखि सूर्यविनायक नगरपालिका–७ गुण्डुस्थित एक भाडाको घरमा सर्नुभएको हो । उहाँको बालकोटस्थित निवास जेनजी प्रदर्शनका क्रममा आगजनी भएको थियो । गुन्डुस्थित निवासमा आज अध्यक्ष ओलीसँग पार्टीका महासचिव शङ्कर पोखरेल, नेता भानुभक्त ढकाल, महेश बस्नेत, एमाले भक्तपुर जिल्ला अध्यक्ष बचन देउजालगायतले भेट गर्नुभयो । एमालेले संविधान दिवसका अवसरमा च्यासलस्थित पार्टी कार्यालयमा आयोजना गर्ने कार्यक्रममा अध्यक्ष ओलीले सम्बोधन गर्ने कार्यक्रम तय भएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172336",
      "image": "https://gorkhapatraonline.com/storage/media/304063/conversions/KP-oli-original-thumb.jpg"
    },
    {
      "slug": "172334",
      "title": "भेटिएनन् कारागारबाट भागेका ९ जना कैदीबन्दी",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "कारागारबाट भागेका ७६ जना कैदी बन्दीमध्ये नौ जना अझैसम्म पनि नियन्त्रणमा आउन सकेका छैनन् । जिल्ला कारागार शाखा म्याग्दीबाट गएको भदौ २५ गते बुधबार तोडफोड गरेर भागेका ७६ जना कैदीबन्दीमध्ये ६७ जनालाई प्रहरीले नियन्त्रणमा लिएको भए पनि नौ जना  अहिलेसम्म नियन्त्रण बाहिर छन् ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, असोज २ गते । कारागारबाट भागेका ७६ जना कैदी बन्दीमध्ये नौ जना अझैसम्म पनि नियन्त्रणमा आउन सकेका छैनन् । जिल्ला कारागार शाखा म्याग्दीबाट गएको भदौ २५ गते बुधबार तोडफोड गरेर भागेका ७६ जना कैदीबन्दीमध्ये ६७ जनालाई प्रहरीले नियन्त्रणमा लिएको भए पनि नौ जना  अहिलेसम्म नियन्त्रण बाहिर छन् । जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी इन्सपेक्टर सागर पौडेलले नियन्त्रणमा आएकालाई स्वास्थ्य परीक्षणपछि कारागार पठाइएको बताउनुभयो । जिल्ला कारागार शाखा म्याग्दीमा कैदीबन्दीका आफन्तहरु बाहिरबाट गएका १६ जना तथा भित्र रहेका कैदीबन्दीले गरेको तोडफोडपछि ७६ जना भागेका थिए । भागेकामध्ये हालसम्म ३५ जनालाई प्रहरीले गिरफ्तार गरेर तथा ३२ जना कैदीबन्दी आफै सम्पर्कमा आएको प्रहरीले जनाएको छ ।‘कारागारबाट भागेकाहरुमध्ये हालसम्म ६७ जनालाई प्रदेश अस्पताल बेनीमा स्वास्थ्य परीक्षणपछि जिल्ला प्रहरी कार्यालय म्याग्दीले कारागारमा ल्याएर बुझाएको र ९ जना अझै फरार रहेका छन्’ जेलर प्रतिज्ञा सुवेदीले भन्नुभयो । यसैबिच २५ गते बुधबार बिहान कारागार कार्यालय तोडफोग गर्न पुगेका समूहमध्ये प्रहरीले ६ जनालाई नियन्त्रणमा लिएको सूचना अधिकारी पौडेलले जानकारी दिनुभयो । उहाँका अनुसार बेनी नगरपालिका –२ का २९ वर्षिय अर्जुन जिसी, २६ वर्षिय डिलबहादुर सापकोटा, बेनी नगरपालिका –१ का २६ वर्षका कृष्णबहादुर मगर, २७ का सुनिल थापा, ३१ का सुसन थापा र १९ वर्षका अभिषेक परियार रहेको प्रहरीले जनाएको छ ।पक्राउ परेकालाई कारागार ऐन २०७९ को परिच्छेद ८ को कसुर तथा सजाय अन्तर्गत दफा ४९ कसुर तथा सजायको उपदफा २ मा कसैले कुनै बन्दीलाई भगाएमा वा भगाउने उद्योग गरेमा तीन वर्षसम्म कैद वा ३० हजार रुपियाँसम्म जरिवाना वा दुवै हुनेछ ।   सोही दफाअनुसार जिल्ला प्रहरी कार्यालयले जिल्ला सरकारी वकिल कार्यालयमार्फत जिल्ला अदालत म्याग्दीबाट म्याद थप गरी अनुसन्धान थालेको प्रहरीले जनाएको छ । कारागार तोडफोड गरी १५ जनाभन्दा बढी कैदी बन्दीलाई भगाएको स्थानीयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/172334",
      "image": "https://gorkhapatraonline.com/storage/media/304052/conversions/Karagar-Myagdi-original-thumb.jpg"
    },
    {
      "slug": "172330",
      "title": "यातायात व्यवस्था कार्यालयको सेवा सुचारु",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "युवा पुस्ता (जेनजी) आन्दोलनको क्रममा आगजनीबाट क्षति भएको कैलालीको यातायात व्यवस्था कार्यालयले आजबाट केही सेवा सुचारु गरेको छ ।",
      "longContent": "अविनाश चौधरी धनगढी, असोज २ गते । युवा पुस्ता (जेनजी) आन्दोलनको क्रममा आगजनीबाट क्षति भएको कैलालीको यातायात व्यवस्था कार्यालयले आजबाट केही सेवा सुचारु गरेको छ । आगजनीपछि हप्ता दिनसम्म सेवा दिन नसकेको सो कार्यालयले सरसफाइ र मर्मतपछि केही सेवा पुनः सुरु गरेको हो । सवारीसाधन नवीकरण, दर्ता, कर सङ्कलन तथा रुट परमिट, जाँचपासको काम सुरु भएको अधिकृत श्याम जोशीले जानकारी दिनुभयो । सवारीचालक अनुमतिपत्रको काम सुचारु गर्न भने अझै केही दिन लाग्ने जनाइएको छ । चालक अनुमतिपत्र सम्बन्धीको कुनै पनि काम सुचारु हुन नसकेको जोशीले बताउनुभयो । आगजनीबाट यातायात व्यवस्था कार्यालयमा करिब डेढ करोडको क्षति भएको जनाइएको छ । त्यस्तै, नापी कार्यालयको सेवा पनि आंशिक रुपमा सुचारु भएको छ । सो कार्यालयमा आगजनीका साथै कम्प्युटर लगायतका सामग्री तोडफोड गरिएको थियो । मालपोत कार्यालयको सेवा सुचारु भएपछि नापीले पूर्ण रुपमा सेवा दिने मालपोत अधिकृत जनकराज भट्टले बताउनुुभयोे । यसैबिच, मालपोत कार्यालयको सेवा सुचारु गर्न भने अझै एक हप्तासम्म समय लाग्न सक्ने जनाइएको छ । आगजनी र तोडफोड भएको कार्यालयमा मर्मतको काम चलिरहेको मालपोत अधिकृत प्रेमबहादुर दौल्यालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172330",
      "image": "https://gorkhapatraonline.com/storage/media/304049/conversions/Yatayat-ko-sewa-sucharu.-222-original-thumb.jpg"
    },
    {
      "slug": "172327",
      "title": "देउवा दम्पतीको स्वास्थ्य सुधाराेन्मुख, आन्तरिक व्यवस्थापनका लागि समय माग",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "नेपाली सेनाका सूचना अधिकृत सहायक रथी राजाराम बस्नेतले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र निवर्तमान परराष्ट्रमन्त्री आरजु राणा देउवाको स्वास्थ्य सुधारउन्मुख रहेको जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, असोज २ गते । नेपाली कांग्रेसका सभापति शेरबहादुर देउवा र उहाँकी पत्नी निवर्तमान परराष्ट्रमन्त्री डा. आरजु राणा देउवाको स्वास्थ्य सुधाराेन्मुख रहेको नेपाली सेनाले जनाएको छ । नेपाली सेनाका सूचना अधिकृत सहायक रथी राजाराम बस्नेतले सभापति देउवा र निवर्तमान परराष्ट्रमन्त्री राणाको स्वास्थ्य सुधाराेन्मुख रहेको जानकारी दिनुभयो । उहाँ भन्नुहुन्छ, “उहाँहरू हामीसँग सुरक्षित हुनुहुन्छ र दुवै जनाको स्वास्थ्य सुधाराेन्मुख छ ।” प्रवक्ता बस्नेतले देउवा दम्पतीले आफ्नो आन्तरिक व्यवस्थापनका लागि समय मागेको जानकारी दिनुभयो ।उहाँ भन्नुहुन्छ, “परिस्थिति सबै राम्रो छ । उहाँहरूले हामीसँग आन्तरिक व्यवस्थापनका लागि समय माग्नु भएको छ । व्यवस्थापन भएपछि उहाँहरू यहाँबाट जानुहुन्छ ।”  मङ्गलबार भएको जेनजी प्रदर्शनका क्रममा उहाँहरूमाथि आक्रमण हुँदा देउवा दम्पती घाइते हुनुभएको हो । भदौ २४ गते जेनजी आन्दोलनमा प्रदर्शनकारीले उहाँहरुमाथि आक्रमण गरेका थिए । देउवा निवास बूढानीलकण्ठ पुगेका प्रदर्शनकारीले घरमा आगजनी गरेर कुटपिट गर्दै घरबाट निकालेका थिए । प्रदर्शनकारीले कुटपिट गर्न थालेपछि उहाँहरुलाई नेपाली सेनाले सुरक्षित स्थानमा लगेको हो । अहिलेसम्म देउवा दम्पती सेनाको सुरक्षामा उपचाररत हुनुहुन्छ।",
      "link": "https://gorkhapatraonline.com/news/172327",
      "image": "https://gorkhapatraonline.com/storage/media/304059/conversions/dEUBA-original-thumb.jpg"
    },
    {
      "slug": "172325",
      "title": "खाद्य कम्पनीले यस वर्ष दसैँमा खसी नल्याउने",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको दसैँमा खसी, बोका तथा च्याङ्ग्रा नल्याउने बताएको छ।",
      "longContent": "काठमाडौँ, असोज २ गते। खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले यस वर्षको दसैँमा खसी, बोका तथा च्याङ्ग्रा नल्याउने बताएको छ। खाद्य कम्पनी लिमिटेडका सूचना अधिकारी माधव मिश्रका अनुसार ‘जेनजी’ आन्दोलनको प्रभाव तथा बाटो असुरक्षाका कारण यस वर्ष दसैँमा खसीबोका तथा च्याङ्ग्रा नल्याउने निर्णय भएको छ। भदौ २३ र २४ गतेको ‘जेनजी’ आन्दोलन र त्यसपश्चात् निरन्तर भएको निषेधाज्ञा र कर्फ्युको विशेष प्रभाव परेको उहाँको भनाइ छ।    उहाँले भन्नुभयो, “जेनजी आन्दोलनको प्रभाव हो। बाटोहरू पनि राम्रो र सुरक्षित छैनन्। यसकारण यस्तो निर्णय भएको हो।”हरेक वर्ष कम्पनीले बजार सन्तुलनका लागि खसी, बोका र च्याङ्ग्रा खरिदबिक्री गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/172325",
      "image": "https://gorkhapatraonline.com/storage/media/304040/conversions/khasi-boka-original-thumb.jpg"
    },
    {
      "slug": "172317",
      "title": "चित्रकारको स्वास्थ्यमा सामान्य सुधार  : कामै नलाग्ने अवस्थामा देब्रे हात",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "कीर्तिपुर वर्न अस्पतालमा उपचाररत नेकपा एसका नेता झलनाथ खनालकी पत्नी रविलक्ष्मी चित्रकारको स्वास्थ्यमा सुधार आउँदै गएको छ।",
      "longContent": "काठमाडौँ, असोज २ गते। कीर्तिपुर वर्न अस्पतालमा उपचाररत नेकपा एसका नेता झलनाथ खनालकी पत्नी रविलक्ष्मी चित्रकारको स्वास्थ्यमा सुधार आउँदै गएको छ।   कीर्तिपुर वर्न अस्पतालका मेडिकल डाइरेक्टर डा. निजिना ताम्राकारले नेता खनालकी पत्नी चित्रकारको स्वास्थ्यमा सुधार आउँदै गएको जानकारी दिनुभयो। उहाँ भन्नुहुन्छ, “उहाँको अस्पतालको आइसियूमा उपचार भइरहेको छ। अस्पतालमा ल्याएको भन्दा  स्वास्थ्यमा सुधार आउँदै गएको छ।”डा. ताम्राकारका अनुसार श्वासप्रश्वास नलीमा असर गरेको हुँदा उहाँको छाती हल्का सङ्क्रमण देखिरहेको छ। उहाँको जलनको घाउँमा ड्रेसिङ हुने गरेको उहाँले जानकारी दिनुभयो। उहाँ भन्नुुहन्छ, “जलन भएको ठाउँमा दैनिक ड्रेसिङ गर्दै आएका छौँ। देब्रे हात अत्याधिक जलनको कारणले गर्दा कामै नलाग्ने अवस्थामा छ।” भदौ २४ गतेको हिंसात्मक प्रदर्शनका क्रममा आन्दोलनकारीले डल्लुस्थित झलनाथको घरमा आगो लगाउँदा समयमै बाहिर निस्किन नसक्दा उहाँ जलेर घाइते हुनुभएको हो।",
      "link": "https://gorkhapatraonline.com/news/172317",
      "image": "https://gorkhapatraonline.com/storage/media/304034/conversions/chitrakar-original-thumb.jpg"
    },
    {
      "slug": "172309",
      "title": "शङ्का नगरी सकारात्मक सोचका साथ निर्वाचनको तयारीमा जुट्न गृहमन्त्रीको आग्रह",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले वर्तमान अन्तरिम सरकारको मुख्य जिम्मेवारी नै २०८२ फागुन २१ गते प्रतिनिधि सभाको निर्वाचन गराउनु रहेकाले अर्जुनदृष्टिका साथ अगाडि बढेको बताउनु भएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, असोज २ गते । गृहमन्त्री ओमप्रकाश अर्यालले वर्तमान अन्तरिम सरकारको मुख्य जिम्मेवारी नै २०८२ फागुन २१ गते प्रतिनिधि सभाको निर्वाचन गराउनु रहेकाले अर्जुनदृष्टिका साथ अगाडि बढेको बताउनु भएको छ । मन्त्री पद सम्हालेपछि चौथो दिन कान्तिपथस्थित निर्वाचन आयोगको मुख्यालयमा आयोगका पदाधिकारी तथा सञ्चारकर्मीलाई सम्बोधन गर्दै गहृमन्त्री अर्यालले भन्नुभयो, ‘‘निर्वाचनको तयारी द्रुत गतिमा हुन्छ, नत्र फेरि अर्को विद्रोह जन्मन सक्छ, त्यसैले फागुन २१ को निर्वाचन सरकारको अर्जुनदृष्टिमा छ । निर्वाचन हुँदैन कि भन्नेमा शङ्का नगर्न र समयमै हुन्छ भन्ने सकारात्मक सोचका साथ तयारीमा जुट्न आग्रह छ ।’’ मन्त्री अर्यालले पाँच वर्षका लागि निर्वाचित भएर आएका जनप्रतिनिधि र निर्वाचित सरकार युवाहरूको आन्दोलनबाट विस्थापित भएको चर्चा गर्दै सबै राजनीतिक दल र सरोकारवालाहरूलाई निर्वाचनको तयारीमा जुट्न आह्वान पनि गर्नुभयो । मन्त्री अर्यालले भन्नुभयो, ‘‘विद्रोहपछिको ऐतिहासिक निर्वाचन हो, यस निर्वाचनबाट जेनजी समूहलाई राजनीतिको मूल प्रवाहमा आउने वातावरण सिर्जना गर्नु छ, उहाँहरूको सहभागिताले राष्ट्र निर्माणमा ठुलो सहयोग पुग्ने छ, स्थापित दलहरू र विद्रोहबाट आएको नयाँ पुस्तालाई मान्य हुने निर्वाचनको तयारी द्रुत गतिमा हुन्छ ।’’ शान्ति सुरक्षाको भरपर्दो व्यवस्था गर्ने, विदेशमा रहेका नेपालीलाई मतदानको अवसर कसरी दिलाउन सकिन्छ र अन्तर्राष्ट्रिय समुदायले पनि मान्य हुने गरी स्वच्छ, निष्पक्ष निर्वाचन गराउन सरकार दृढ छ भन्दै मन्त्री अर्यालले निर्वाचनका लागि आवश्यक पर्ने भौतिक, कानुनी संरचना तयार गरेर जान सरकार तयार रहेको बताउनु भयो । उहाँले त्यसका लागि सरकारले अध्यादेश ल्याएर भए पनि अगाडि बढ्ने जानकारी दिनुभयो । निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले गृहमन्त्रीको स्वागत गर्नुहुँदै राष्ट्रपति रामचन्द्र पौडेलले २०८२ फागुन २१ गते प्रतिनिधि सभाको निर्वाचन गराउने घोषणा गरेसँगै आयोग निर्वाचनको तयारीमा जुटेको बताउनु भयो ।  आयोग तोकिएको समयमै निर्वाचन गराउन दृढ छ, नयाँ मतदाता थप्न कानुनी अड्चन छ, विदेशमा रहेका नेपालीलाई मतदानमा सहभागी गराउन कानुनी, प्रविधि, स्रोत साधनको व्यवस्था गर्न सरकारसँग आग्रह गर्दै उहाँले सबै पक्षलाई समेटेर तयार गरेको निर्वाचन विधेयक दुई वर्षदेखि मन्त्रालयमा थन्किएर बसेको जानकारी दिनुभयो । कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले भन्नुभयो, ‘‘सबै दललाई निर्वाचनमा भाग लिने वातावरण सिर्जना गर्न आयोग दृढ छ, स्रोत साधनको कमी हुन सक्छ, भौतिक पूर्वाधारहरू जलेको अवस्था छन्, नयाँ मतदाता सङ्कलन गर्नका लागि तत्काल कानुनी व्यवस्था सरकारले गर्नुपर्छ ।’’ उहाँले २०८२ फागुन २० गते राष्ट्रिय सभाको निर्वाचन गराउनु पर्ने जिम्मेवारी आयोगसँग रहेकाले पनि निर्वाचनको तयारीमा कुनै ढिलाइ कुनै पक्षबाट हुनुहुँदैन भन्नुभयो । निर्वाचनलाई सफल बनाउन सञ्चार माध्यमलाई सकारात्मक पहल गरिदिन पनि उहाँले पटक पटक आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172309",
      "image": "https://gorkhapatraonline.com/storage/media/304009/conversions/Election-communication-original-thumb.jpg"
    },
    {
      "slug": "172306",
      "title": "पालमुनिबाटै सर्वोच्च अदालतको इजलास सञ्चालन",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतको प्रवेशद्वारदेखि सबैले जलेको भवन प्रष्ट देख्न सक्छन् । अगाडि पूरै जलेका सवारी साधनको थुप्रो छ । आधा जलेका र भाँचिएका टेबल कुर्सी असरल्ल छन् ।",
      "longContent": "काठमाडौँ, असोज २ गते । सर्वोच्च अदालतको प्रवेशद्वारदेखि सबैले जलेको भवन प्रष्ट देख्न सक्छन् । अगाडि पूरै जलेका सवारी साधनको थुप्रो छ । आधा जलेका र भाँचिएका टेबल कुर्सी असरल्ल छन् । कर्मचारी बस्ने ठाउँ छैन । धेरै कर्मचारीको मुहार अझै खुल्न सकेको छैन । असरल्ल जलेको गाडीकै अगाडि एक छेउमा पाल टाँगिएको छ । पालमुनि काठका टेबल कुर्सी राखेर एकातर्फ न्यायाधीश र अर्कोतर्फ कानुन व्यवसायी, अनि बिचमा इजलास अधिकृत बस्ने व्यवस्था गरी आजदेखि इजलास सञ्चालन गरिएको छ ।सर्वोच्च अदालतको पूर्ण बैठकले जतिसुकै विषम परिस्थितिमा पनि  इजलास बस्ने निर्णय गरेसँगै आजदेखि सञ्चालन गरिएको हो । आज न्यायाधीश सपना प्रधान मल्लको इजलासमा एउटा र कुमार रेग्मीको इजलासमा दुई थान बन्दी प्रत्यक्षीकरणका निवेदनमाथि सुनुवाइ भयो ।गत भदौ २४ गते जेनजी प्रदर्शनका क्रममा सर्वोच्च अदालतमा आगजनी भई भौतिक संरचना जलेपछि इजलास राख्ने ठाउँसम्म नहुँदा पालमुनि इजलास सुरु गरिएको हो । “आगजनीले इजलास सञ्चालन गर्ने स्थान छैन,” सर्वोच्च अदालतका प्रवक्ता अर्जुन कोइरालाले भन्नुभयो, “सर्वोच्च अदालतको पूर्ण बैठकले न्यायिक प्रक्रियालाई अगाडि बढाउन बन्दी प्रत्यक्षीकरणको मुद्दामा सनुवाइ अगाडि बढाउने निर्णयअनुसार आजदेखि पालमुनिबाटै इजलास सुरु गरिएको हो ।”गत भदौ ३१ गते दुई वटा बन्दी प्रत्यक्षीकरणको रिट निवेदन दर्ता गरिएको थियो । सो निवेदनमाथि सुनुवाइ प्रारम्भ गरिएको हो । “सूचना प्रविधिको उपकरण, सवारीसाधन ठूलो मात्रामा क्षति भएको छ, क्षतिको तथ्याङ्क सङ्कलन भइरहेको छ” उहाँले भन्नुभयो, “सर्वोच्च, विशेष र जिल्ला गरी २३ अदालत भवनमा क्षति भएका छन्, केहीमा पूर्ण र केहीमा आंशिक क्षति भएका छन्, पूर्ण विवरण आउन बाँकी छ ।”अदालतको भौतिक संरचना जलेर नष्ट भएसँगै मुद्दाका मिसिल पनि जलेर नष्ट भएका छन् । पूर्णरूपमा क्षति भएका अदालतका मुद्दाका मिसिल पनि पूर्णरूपमै नष्ट भएका छन् । आंशिक क्षति भएका अदालतमा केही मुद्दाका मिसिल बाँकी छन् ।प्रवक्ता कोइरालाले भन्नुभयो, “पूर्णरूपमा नष्ट भएका मिसिलको हकमा सर्वोच्च अदालतको पूर्ण बैठकले निर्देशिका बनाउने निर्णय गरेको छ, त्यो बन्ने क्रममा छ, सोहीअनुसार कुन पक्षबाट मिसिल लिने भनेर निर्णय गर्नेछ ।” सर्वोच्च अदालतमा चालु अवस्थामा करिब २६ हजार मुद्दा थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/172306",
      "image": "https://gorkhapatraonline.com/storage/media/303991/conversions/suprem-court-sapana-malla-original-thumb.jpg"
    },
    {
      "slug": "172305",
      "title": "कोटाको खाद्यान्नमध्ये ६७ प्रतिशत मात्र बिक्री",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "दुई वर्ष अगाडिसम्म सधैं खाद्यान्न अभाव हुने हुम्लामा आर्थिक वर्ष २०८१–८२ मा निर्धारित कोटाको खाद्यान्नमध्ये ६७ प्रतिशत मात्र बिक्री भएको छ । यो खाद्यान्न जिल्लाभित्रका एउटा शाखा, दुई वटा डिपो र तीनवटा बिक्री केन्द्रबाट खाद्यान्न बिक्री गर्दा देखिएको हो ।",
      "longContent": "राजन रावतहुम्ला, असोज २ गते । दुई वर्ष अगाडिसम्म सधैं खाद्यान्न अभाव हुने हुम्लामा आर्थिक वर्ष २०८१–८२ मा निर्धारित कोटाको खाद्यान्नमध्ये ६७ प्रतिशत मात्र बिक्री भएको छ । यो खाद्यान्न जिल्लाभित्रका एउटा शाखा, दुई वटा डिपो र तीनवटा बिक्री केन्द्रबाट खाद्यान्न बिक्री गर्दा देखिएको हो ।गत आर्थिक वर्षमा खाद्यान्न बिक्री गर्दैआएको शाखा, डिपो र बिक्री केन्द्रमा निर्धारण गरिएको कोटाको खाद्यान्न बिक्री वितरण गर्दा ६७ दशमलव ५२ प्रतिशत मात्र बिक्री भएको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड सिमकोट शाखाका प्रमुख कृष्णबहादुर थापा मगरले बताउनुभयो । सो आर्थिक वर्षमा सबै स्थानका लागि २३ हजार २१० दशमलव नौ क्विन्टल खाद्यान्न कोटा निर्धारण गरिएकोमा १५ हजार ६७३ दशमलव ५८ क्विन्टल मात्र असार मसान्तसम्म बिक्री भएको उहाँले बताउनुभयो । जसमा शाखाले उपलब्ध गराएको विवरणअनुसार सिमकोट शाखाका लागि स्थलमार्ग र तिब्बती मार्ग गरी १९ हजार ९८७ दशमलव ५० क्विन्टल खाद्यान्न कोटा निर्धारण गरिएकोमा सबै खाद्यान्न शाखामा आइपुगेको भए पनि त्यसमा १२ हजार ८८५ दशमलव ८३ क्विन्टल मात्र बिक्री भएको छ । अझै शाखाको गोदाममा सात हजार १०१ दशमलव ६७ क्विन्टल खाद्यान्न मौज्दात छ ।त्यसैगरी डिपो कार्यालय श्रीनगरका लागि एक हजार ७५१ दशमलव १० क्विन्टल खाद्यान्न कोटा रहेकोमा त्यसमा एक हजार ३१५ दशमलव ७५ क्विन्टल मात्र बिक्री भई हाल गोदाममा ४३५ दशमलव ३५ क्विन्टल मौज्दात छ । त्यसैगरी डिपो कार्यालय सर्केगार्डका लागि सो आर्थिक वर्षमा ८७२ क्विन्टल खाद्यान्न कोटा रहेकोमा सबै बिक्री भएको छ । यता, बिक्री केन्द्रतर्फ याङ्चु बिक्री केन्द्रका लागि तीनसय क्विन्टल खााद्यान्न कोटा रहेकोमा सबै बिक्री भएको छ भने तुम्च बालुकुना बिक्री केन्द्रका लागि दुईसय क्विन्टल खाद्यान्न कोटा रहेकोमा सबै बिक्री भएको छ । त्यसैगरी बिक्री केन्द्र छप्रेलाका लगि एकसय क्विन्टल खाद्यान्न रहेकोमा त्यो पनि सबै बिक्री भएको छ । यसरी निर्धारित कोटाको खाद्यान्न सबै बिक्री हुन नसक्नुमा सडक सञ्जाल जोडिएका कारण भएको जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माको भनाइ छ । उहाँले सडक जोडिएपछि निर्धारित कोटाको खाद्यान्न सबै ढुवानी भएर आउने, उपभोक्ताहरुमा धेरै खाद्यान्न मौज्दात गर्ने बानीमा परिवर्तन आउनु र बजारमा पनि पाउने भएको कारण रहेको उहाँले बाउनुभयो । अर्को कुरा पहिले सहजै खाद्यान्न नपाउने भएकाले भनसुन र पहुँचका भरमा खाद्यान्न निकालेर मौज्दात गर्ने बानीले पनि खाद्यान्न अभाव हुने गरेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/172305",
      "image": "https://gorkhapatraonline.com/storage/media/303981/conversions/chamal,-humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "172288",
      "title": "‘शरीर स्वस्थ राख्न मानसिक तनाव घटाउनुपर्छ’",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "व्यस्त जीवनशैलीका कारणले मानिसमा तनाव बढ्दो छ । कामको दबाब, आर्थिक समस्या, पारिवारिक विवाद तथा सामाजिक प्रतिस्पर्धाका कारणले तनाव बढ्दै गएको मनोचिकित्सक बताउँछन् ।",
      "longContent": "काठमाडौँ, असोज २ गते । व्यस्त जीवनशैलीका कारणले मानिसमा तनाव बढ्दो छ । कामको दबाब, आर्थिक समस्या, पारिवारिक विवाद तथा सामाजिक प्रतिस्पर्धाका कारणले तनाव बढ्दै गएको मनोचिकित्सक बताउँछन् ।वरिष्ठ मनोचिकित्सक डा. वासुदेव  कार्कीका अनुसार तनाव कुनै पनि कारणले व्यक्तिको मनमा पार्ने नकारात्मक असर हो । यसले गर्दा मानिसको सोचाइ, भावना र व्यवहारमा परिवर्तन ल्याउने अवस्था तनावको भन्ने गरिन्छ । तनाव जुनसुकै उमेर समूहका मानिसमा हुने गर्छ । तनावको समयमा व्यवस्थापन गर्न नसक्दा मानसिक तथा शारीरिक रूपमा गम्भीर असर पुर्‍याउने डा. कार्कीको भनाइ छ । उहाँका अनुसार तनावले १६ सेकेन्डभित्र शरीरले प्रतिक्रिया देखाउने गर्छ । तनावले टाउको, पेट दुख्ने, अनिन्द्रा थकान महसुस हुने, धड्कन बढ्नेजस्ता शारीरिक स्वास्थ्य समस्या निम्त्याउँछ । त्यसैगरी, मानसिक रूपमा चिन्ता, उदासी, चिडचिडापन, ध्यान केन्द्रित गर्न गाह्रो हुने, निन्द्रा नलाग्नेजस्ता समस्या निम्तिने गर्छ।  उहाँ भन्नुहुन्छ, “तनाव शरीरको स्वाभाविक प्रतिक्रिया हो । तनाव लामो समयसम्म रह्यो भने शारीरिक तथा मानसिक रूपमा गम्भीर समस्या निम्त्याउने गर्छ । यसले अनिन्द्रा, उच्च रक्तचाप, मुटु रोग, मधुमेह र डिप्रेसनको खतरा बढाउँछ ।” उहाँका अनुसार तनाव सकारात्मक र नकारात्मका गरी दुई प्रकारका हुन्छन् । तनाव बढ्दै गएपछि एन्जाइटि, डिप्रेसन, ध्यान केन्द्रित गर्न नसक्ने जस्ता दीर्घ मानसिक स्वास्थ्य समस्या निम्तन्छ । टाउको दुख्ने, शरीर झमझम गर्ने, सोच्न नसक्ने, निन्द्रा नलाग्नेजस्ता स्वास्थ्य समस्या निम्तिने उहाँ बताउनुहुन्छ । लामो समयसम्म तनाव व्यवस्थापन गर्न नसक्दा दीर्घ स्वास्थ्य समस्या निम्तिने गर्छन् । तनावको कारणले दैनिकी, जीवनशैली वा सम्बन्धमा असर गर्‍यो भने मनोचिकित्सकसँग परामर्श गर्न उहाँको सुझाव छ ।  व्यायाम, ध्यान, सन्तुलित खानपान र पर्याप्त  निन्द्रा र नजिकका मानिससँग कुराकानी गर्नाले तनाव व्यवस्थापन गर्न सकिन्छ । पछिल्लो समय मानिसमा बढ्दैगएको तनावको विषयमा केन्द्रित भई मानसिक अस्पतालका वरिष्ठ मनोचिकित्सक डा. वासुदेव   कार्कीसँग गरिएको भिडियो संवाद :\n\nभिडियो : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/172288",
      "image": "https://gorkhapatraonline.com/storage/media/304014/conversions/550329624_1522628515817376_5643125824785700850_n-original-thumb.jpg"
    },
    {
      "slug": "172302",
      "title": "बिरामीलाई फलफूल वितरण",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "संविधान दिवसको अवसरमा उच्च अदालत बार एकाइ बागलुङले धौलागिरि प्रादेशिक अस्पतालका बिरामीलाई फलफूल वितरण गरेको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, असोज २ गते । संविधान दिवसको अवसरमा उच्च अदालत बार एकाइ बागलुङले धौलागिरि प्रादेशिक अस्पतालका बिरामीलाई फलफूल वितरण गरेको छ । संविधान दिवस मूल समारोह समितिले तीन दिनसम्म दिवश मनाउने निर्णय गरेअनुसार बारले फलफूल वितरण गरेको हो । सो अवसरमा मूल समारोह समितिका अध्यक्ष तथा जिल्ला समन्वय समितिका प्रमुख अमरबहादुर थापाले विविध कार्यक्रममार्फत दिवस मनाउन लागेको जानकारी दिनुभयो । २०७२ साल असोज ३ गते सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालको संविधान जारी भएको हो । कार्यक्रममा नागरिकको स्वास्थ्यको अधिकारलाई संविधानले सम्बोधन गरेकाले ती विषयमा सरोकारवालाले कार्यान्वयनको क्षेत्र हेर्नुपर्ने बताउनुभएको थियो । अस्पतालका मेडिकल सुपरिटेन्डेन्ट डा. किरण तिवारीले अस्पतालले दिएको सेवाबारे जानकारी दिनुभयो । उच्च अदालत बार एकाइ बागलुङकी अध्यक्ष गीता श्रीषको सञ्चालनमा कार्यक्रम सम्पन्न भएको थियो । सो अवसरमा वरिष्ठ अधिवक्ताहरू, बारका पूर्व अध्यक्ष समेतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/172302",
      "image": "https://gorkhapatraonline.com/storage/media/303971/conversions/Falful-Bitaran-Photo-original-thumb.jpg"
    },
    {
      "slug": "172293",
      "title": "सिटी स्क्यान बिग्रिएर डेढ वर्षदेखि उपचारमा समस्या",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "पश्चिम नेपालको २४ जिल्लाका बिरामीलाई सस्तो र सहुलियतमा स्वास्थ्य सेवा प्रदान गर्दैआएको नेपालगन्जस्थित भेरी अस्पतालको सिटिस्क्यान डेढ वर्षदेखि विग्रिएर विरामीलाई उपचारमा समस्या भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, असोज २ गते । पश्चिम नेपालको २४ जिल्लाका बिरामीलाई सस्तो र सहुलियतमा स्वास्थ्य सेवा प्रदान गर्दैआएको नेपालगन्जस्थित भेरी अस्पतालको सिटी स्क्यान डेढ वर्षदेखि बिग्रिएर बिरामीलाई उपचारमा समस्या भएको छ ।  करिब १८ महिनादेखि सो अस्पतालको सिटी स्क्यान नचल्दा बाँके, बर्दिया लगायतका विभिन्न जिल्लाका दुर्घटनामा परेका तथा अन्य न्युरो सम्बन्धि बिरामीहरूलाई उपचारमा समस्या हुँदैआएको छ । सिटी स्क्यान बिग्रिएको यति धेरै समय बिते पनि मर्मत सम्भार वा नयाँ खरिद नगरिँदा विपन्न, गरिब र दुर्गम जिल्लाबाट आएका आर्थिक अवस्था कमजोर भएका बिरामीले उपचार पाउन समस्या भएको अस्पतालले जनाएको छ । भेरी अस्पतालका मेडिकल सुपरीटेन्डेन्ट डा. निराजन सुवेदीले सिटिस्क्यान मेसिनको ट्युब बिग्रिएको जनाउँदै त्यसलाई बनाउन पटक–पटक मन्त्रालयमा प्रयास गरिएपछि यस पटक बजेटमा एक करोड ३२ लाख रुपियाँ छुट्याइएको बताउनुभयो । उहाँले सो बजेटबाट सिटी स्क्यान मर्मत सम्भार सुरु गर्ने प्रक्रिया सुरु गर्नै लागेको बेला जेनजीको आन्दोलनले देशको अवस्था यस्तो भएपछि स्वास्थ्य मन्त्रालयले हालका लागि कुनै पनि उपकरण मर्मत सम्भार र खरिद नगर्न मौखिक आदेश दिएको बताउनुभयो । पुरानो मेसिनमा एक करोडभन्दा बढी खर्च गर्नुभन्दा नयाँ मेसिन खरिद गरेर ल्याउनेतर्फ लागेकोमा सो प्रयास सफल नभएको मेडिकल सुपरिटेन्डेन्ट डा. सुवेदीले बताउनुभयो । अस्पतालमा सिटी स्क्यान सेवा उपलब्ध नहुँदा कतिपय विपन्न र आर्थिक रूपमा कमजोर बिरामीले उपचारनै नपाएर फर्किने गरेको अवस्था छ । सिटी स्क्यान नहुँदा दुर्घटनामा परेर रातिको समयमा आउने बिरामीले सबैभन्दा बढी दुःख पाउने गरेको र उपचारमा समेत ढिलाई हुने गरेको अस्पतालले जनाएको छ । भेरी अस्पतालका सूचना अधिकारी डा. सङ्केत रिसालले दुर्घटनामा परेर रातिको समयमा आउने बिरामीको तत्काल सिटी स्क्यान गर्नुपर्ने हुँदा महँगो अस्पतालमा पठाउनुको विकल्प नहुने गरेको बताउनुभयो । उहाँले पैसा नहुने बिरामीले सिटी स्क्यान गराउन नसक्दा उपचारनै गराउन नसक्ने अवस्था समेत आउने गरेको बताउनुभयो । सिटी स्क्यानले काम नगर्दा सस्तोमा उपचार सेवा पाउने आसमा भेरी अस्पताल आएका दूरदराजका बिरामीहरूले महँगो शुल्क तिरेर बाहिर निजि स्वास्थ्य संस्थामा गई सिटीस्क्यान गराउन बाध्य रहेको अस्पताल विकास समितिका पूर्व सदस्य कृष्णप्रसाद श्रेष्ठको गुनासो छ । भेरीमा रहेको सिटी स्क्यान मेसिन १३ वर्ष पुरानो रहेकोले गुणस्तरीय उपचारका लागि उक्त मेसिनको मर्मत सम्भार भन्दा पनि नयाँ मेसिन ल्याउनेतर्फ सबैले दबाब दिनुपर्ने अस्पताल विकास समितिले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172293",
      "image": "https://gorkhapatraonline.com/storage/media/303946/conversions/bheri-aspatal-ko-ct-scan-mesin-original-thumb.jpg"
    },
    {
      "slug": "172281",
      "title": "भ्रष्टाचार नियन्त्रण र पारदर्शिता कायम गर्न माग गर्दै राष्ट्रपतिलाई ज्ञापनपत्र",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "भ्रष्टाचारविरुद्ध, सुशासन तथा अभिव्यक्ति स्वतन्त्रताको पक्षमा जारी आन्दोलनलाई सम्बोधन गर्नुपर्ने माग राख्दै १५ जना नागरिक समाजका प्रतिनिधिहरूले आज राष्ट्रपति रामचन्द्र पौडेललाई संयुक्त ज्ञापनपत्र बुझाएका छन्।",
      "longContent": "काठमाडौं, असोज २ गते । भ्रष्टाचारविरुद्ध, सुशासन तथा अभिव्यक्ति स्वतन्त्रताको पक्षमा जारी आन्दोलनलाई सम्बोधन गर्नुपर्ने माग राख्दै १५ जना नागरिक समाजका प्रतिनिधिहरूले आज राष्ट्रपति रामचन्द्र पौडेललाई संयुक्त ज्ञापनपत्र बुझाएका छन्।ज्ञापनपत्रमा हालको अस्थायी सरकारलाई आन्दोलनका मुद्दा सम्बोधन गर्ने दिशामा अघि बढ्न सुझाव दिइएको छ। भ्रष्टाचार नियन्त्रण, अभिव्यक्ति स्वतन्त्रता, पारदर्शी शासन व्यवस्था र समयमै निर्वाचन सुनिश्चित गर्नु आजको प्रमुख आवश्यकता हो, ज्ञापनपत्रमा भनिएको छ।नागरिक समाजले आन्दोलनमार्फत उठाइएका माग सम्बोधन गर्न नसकिएको, तर त्यसले ल्याएको चेतना र जनदबाबलाई संवैधानिक प्रक्रियाभित्रै आत्मसात् गर्नुपर्नेमा जोड दिएका छन्। यस क्रममा प्रधानमन्त्री सुशीला कार्कीको नेतृत्वमा बनेको अन्तरिम सरकारले लोकतान्त्रिक मूल्य र नागरिक अधिकारलाई सुदृढ पार्ने गरी काम गर्नुपर्ने सुझावसमेत दिइएको छ।ज्ञापनपत्रमा भनिएको छ, “युवापुस्ताले परिवर्तनको लागि देखाएको साहसलाई राजनीतिक दलहरूले आत्मसात् गर्न जरुरी छ। आगामी निर्वाचन समयमै सम्पन्न गरेर जनतामाझ लोकतान्त्रिक प्रक्रियालाई बलियो बनाउन सरकार प्रतिबद्ध हुनुपर्छ।”ज्ञापनपत्रमा हस्ताक्षर गर्नेहरूमध्ये प्राध्यापक, लेखक, वकिल, पत्रकार र विभिन्न सामाजिक अभियन्ता छन्। उहाँहरूले अस्थायी सरकारलाई भ्रष्टाचार नियन्त्रण, शान्तिपूर्ण वातावरण सिर्जना, संवैधानिक मूल्यको संरक्षण र लोकतन्त्रलाई सुदृढ बनाउन आग्रह गर्नुभएको छ । नागरिक समाजका प्रतिनिधिहरूमा डा. कुन्दन अर्याल, कणकमणि दिक्षित, चण्डेश्वर श्रेष्ठ, गीता त्रिपाठी, बिन्दु शर्मा, शरद वन्त, जगत देउजा लगायत हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/172281",
      "image": "https://gorkhapatraonline.com/storage/media/303933/conversions/prez-photo-ff-original-thumb.jpg"
    },
    {
      "slug": "172226",
      "title": "सवारीसाधनमा अकल्पनीय क्षति",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा गत भदौ २४ गते मङ्गलबार भएको आगजनीबाट अकल्पनीय रूपमा सार्वजनिक सवारीसाधन नष्ट भएका छन् । विभिन्न निकाय र गोरखापत्रका समाचारदाताले स्थलगत रूपमा प्रदेशगत आधारमा गरेको अध्ययनमा तीन हजारभन्दा बढी सवारीसाधन जलेर खरानी भएका छन् ।",
      "longContent": "प्रदेशगत आधारमा मात्र तीन हजारभन्दा बढी सवारीसाधन नष्टगोरखापत्र समाचारदाताकाठमाडौँ, असोज २ गते । जेनजी आन्दोलनका क्रममा गत भदौ २४ गते मङ्गलबार भएको आगजनीबाट अकल्पनीय रूपमा सार्वजनिक सवारीसाधन नष्ट भएका छन् । विभिन्न निकाय र गोरखापत्रका समाचारदाताले स्थलगत रूपमा प्रदेशगत आधारमा गरेको अध्ययनमा तीन हजारभन्दा बढी सवारीसाधन जलेर खरानी भएका छन् । सातै प्रदेशमा गरेर सानाठुला गरी एक हजार २६ वटा चारपाङ्ग्रे गाडी एक हजार ९८३ मोटरसाइकल/स्कुटर जलेर नष्ट भएका छन् । यो सङ्ख्या प्रारम्भिक मात्र हो । चारपाङ्ग्रेमा साना अन्तर्गत कार, जिप, भ्यान र ठुला अन्तर्गत डोजर, लोडर, दमकल पनि परेका छन् । सुदूरपश्चिममा तीनपाङ्ग्रे सवारीसाधन पनि जलाइएका छन् ।सङ्घीय, प्रदेश तथा स्थानीय तहका सरकारी संरचनाले वास्तविक क्षतिको मूल्याङ्कन गरिरहेका छन् तर भवन तथा दस्ताबेज पनि जलेर नष्ट भएको अवस्थामा गणना गर्न कठिन रहेको छ । वास्तविक विवरण आउन अझै निकै समय लाग्ने छ । यसअघि गोरखापत्रले भदौ ३१ गतेको अङ्कमा यसै गरी मुख्य प्रशासनिक केन्द्र सिंहदरबार र आसपासमा रहेका सरकारी निकायमा भएको आगजनीबाट ४४० वटा चारपाङ्ग्रे तथा ६०१ वटा दुईपाङ्ग्रे गरी एक हजार ४१ वटा सवारीसाधन नष्ट भएको विवरण प्रकाशित गरेको थियो । त्यो पनि माथि उल्लेख गरिएको विधिबाट निकालिएको मोटामोटी तथ्याङ्क हो । दुवै विवरण अनुसार एक हजार ४६७ गाडी र दुई हजार ५८४ वटा मोटरसाइकल/स्कुटर जलेर नष्ट भएका छन् । समग्र विवरणमा यो सङ्ख्या थपिने अनुमान छ ।गोरखापत्रले प्रदेशगत आधारमा विभिन्न सरकारी कार्यालयबाट सङ्कलन गरेको तथ्याङ्क र हाम्रा समाचारदाताबाट स्थलगत अवलोकनका आधारमा निकालिएको तथ्याङ्क तालिकामा दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172226",
      "image": "https://gorkhapatraonline.com/storage/media/304024/conversions/gg-original-thumb.jpg"
    },
    {
      "slug": "172219",
      "title": "नागरिकका चाहना पूरा गर्ने अवसर",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "राष्ट्रमा आउने कुनै पनि सङ्कटले नवीन र सुन्दर भविष्यको मार्गचित्र कोर्न सक्छ तर यसका लागि नेतृत्वले रूपान्तरणकारी सोच र जनविश्वासको आधार तयार गर्नु पर्छ ।",
      "longContent": "काठमाडौँ, असोज २ गते । राष्ट्रमा आउने कुनै पनि सङ्कटले नवीन र सुन्दर भविष्यको मार्गचित्र कोर्न सक्छ तर यसका लागि नेतृत्वले रूपान्तरणकारी सोच र जनविश्वासको आधार तयार गर्नु पर्छ । नेपाल पनि अहिले समग्र रूपान्तरणको नवीन घडीमा आइपुगेको छ । राजनीतिशास्त्री, विकास तथा योजना क्षेत्रका विज्ञ, प्रशासक एवं विश्लेषकहरूले जेनजी आन्दोलनले ल्याएको परिवर्तनलाई देश बनाउने, भ्रष्टाचार अन्त्य गर्ने र जनचाहना पूरा गर्ने अवसरमा बदल्नुपर्ने बताउनुभएको छ । पूर्वराजदूत प्राडा लोकराज बराल, त्रिभुवन विश्वविद्यालय राजनीतिशास्त्रका पूर्वविभागीय प्रमुख प्राडा मीना वैद्य मल्ल, सार्वजनिक नीति तथा पूर्वाधार विकासविज्ञ डा. सूर्यराज आचार्य, अन्तर्राष्ट्रिय कानुनका ज्ञाता प्राडा गान्धी पण्डित र पूर्वसचिव किशोर थापाले नागरिकको चाहनाबमोजिम शासकीय र राज्य प्रणालीमा सुधार गर्ने अवसर देशले पाएको बताउनुभयो । प्राडा बरालले निरन्तर खबरदारी गरिरहेको स्मरण गर्दै नेताहरू अप्रिय हुनु, जनमुखी कार्यक्रमबाट विमुख हुनु, सत्तालिप्सा र कुर्सीको लेनदेनमा व्यस्त रहनुले जनता आक्रोशित भएको बताउनुभयो । उहाँले भन्नुभयो, “त्यसैले कतिबेला विस्फोट हुन्छ, थाहा छैन भनेकै हो । अलिकति जनमुखी कार्यक्रममा लाग्न, भ्रष्टाचारको ढाकछोप नगर्न पनि भनेकै हो । कुनै दिन यस्तो सङ्कट आउँछ भन्ने पूर्वानुमान थियो । अहिले जेनजी पुस्ताले आन्दोलनको अगुवाइ ग¥यो ।”उहाँका अनुसार भ्रष्टाचार, राजनीतीकरण, गरिबी, शिक्षामै निजी र सामुदायिकको फरक अभ्यासले बनाएको खाडलसँगै नेताहरूको गलत प्रवृत्तिले सामाजिक विषमता बढ्दै गएको हो । उहाँले भन्नुभयो, “अन्तिममा सरकारले सामाजिक सञ्जाल बन्द गरेपछि जनआक्रोश विस्फोट भयो । जेनजीका मुद्दा राम्रा छन् । सकारात्मक बनाउनु पर्छ । चुनौती धेरै छन् । यसलाई पार लगाउनु पर्छ ।”प्राडा बरालले राष्ट्रपति रामचन्द्र पौडेलले सकारात्मक समन्वय गरेको बताउँदै प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारले निर्वाचनको तयारीमा जुट्दै अब देशको अहिलेको विषमतालाई विस्तारै लयमा फर्काउनुपर्नेमा जोड दिनुभयो । उहाँले निर्वाचनपछि आएको नयाँ संसद्ले संविधान संशोधन गरी स्थिरताको यात्रा तय गर्नेतर्फ लाने बताउनुभयो । प्राडा बरालले प्रधानमन्त्री कार्की र भारतका प्रधानमन्त्री नरेन्द्र मोदीबिच बिहीबार संवाद हुने तय भएको बताउँदै छिमेकीलाई पनि विश्वासमा लिएर देशलाई नयाँ जनादेशतर्फ उन्मुख गराउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “समग्रमा आन्दोलनले नवीन रूपान्तरणको जग निर्माण गरेको छ । यसलाई सकारात्मक दिशामा अघि बढाउनु पर्छ ।”त्रिभुवन विश्वविद्यालयको राजनीतिशास्त्रका पूर्वविभागीय प्रमुख प्राडा मीना वैद्य मल्लले अन्तरिम सरकारसँगै नागरिक, दलहरू र गतिशील युवाको सामूहिक प्रयासबाट देशले अग्रगति प्राप्त गर्ने बताउनुभयो । उहाँले जनहित र राष्ट्रहितलाई सर्वोपरि मानेर राजनीतिक स्वार्थभन्दा धेरैमाथि उठेर काम गर्नुपर्ने बेला आएको बताउनुभयो । वरिष्ठ अधिवक्ता प्राडा गान्धी पण्डित, डा. सूर्यराज आचार्य र पूर्वसचिव किशोर थापाले प्रणालीगत सुधारमार्फत देशलाई समुन्नत बनाउन सकिने बताउनुभयो । प्राडा पण्डितले जेनजी आन्दोलनले भ्रष्टाचारविरुद्ध राज्य निर्मम हुनुपर्ने सन्देश दिएको बताउनुभयो । उहाँले भन्नुभयो, “राजनीतिक नेतृत्वको अकर्मन्यताका कारण युवा सडकमा आए । राष्ट्रलाई परिवर्तन गर्नुपर्ने सन्देश दिए । वास्तवमै सबैले आफूलाई रूपान्तरित गर्नुपर्ने समय आयो । संविधानदेखि राज्यको सेवाप्रणालीमा सुधार आवश्यक देखियो ।”डा. आचार्यले प्रणालीको असफलता र पात्रको असफलताले देशमा युवाले क्रान्ति गर्नु परेको बताउनुभयो । उहाँले पात्र ठिक हुनुपर्ने तर प्रणाली असल नभएमा पात्र पनि बदमास हुने बताउनुभयो । उहाँले भन्नुभयो, “नेता मात्रै होइन, प्रणालीमा पनि केही न केही खोट छ । प्रणालीगत कमजोरी रहेसम्म एउटा असल मान्छेले पनि काम गर्न सक्दैन ।  संसदीय निर्वाचन करोड खर्च नगरी जित्न सकिँदैन । मन्त्री भएपछि त्यो खर्च असुलउपर गर्नु प¥यो । त्यसैले प्रणालीभित्र बसेर एउटा नेपालीले समाज सेवा गर्न सकोस् । संविधानमा, राज्य प्रणालीमा, निर्वाचन प्रणालीमा समग्र सुधार र रूपान्तरण गर्नु पर्छ ।”पूर्वसचिव थापाले जेनजी पुस्ताको आन्दोलनको मर्म र भावना अनुरूप सरकारले काम अघि बढाउनुपर्ने बताउनुभयो । उहाँले निर्वाचनको तयारीसँगै क्षतिग्रस्त भवन र भौतिक संरचनाको पुनर्निर्माण गर्ने, जेनजी आन्दोलनका सन्दर्भमा न्यायिक छानबिन गर्ने र राजनीतिक दलहरूलाई पनि विश्वासमा लिएर निर्वाचनमा जानुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/172219",
      "image": "https://gorkhapatraonline.com/storage/media/303841/conversions/564-original-thumb.jpg"
    },
    {
      "slug": "172217",
      "title": "सात शव पहिचान गर्न कठिन",
      "timestamp": 1758153600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा प्रदर्शनकारीले काठमाडौँको चुच्चेपाटीको भाटभटेनीमा आगो लगाएपछि जलेको अवस्थामा फेलापरेका शवको पहिचान हुन सकेको छैन । भाटभटेनीमा आगो लागेपछि सरसफाइ गर्ने क्रममा फेलापरेका सात कङ्कालसहितको शव पहिचान हुन नसकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २ गते । जेनजी आन्दोलनका क्रममा प्रदर्शनकारीले काठमाडौँको चुच्चेपाटीको भाटभटेनीमा आगो लगाएपछि जलेको अवस्थामा फेलापरेका शवको पहिचान हुन सकेको छैन । भाटभटेनीमा आगो लागेपछि सरसफाइ गर्ने क्रममा फेलापरेका सात कङ्कालसहितको शव पहिचान हुन नसकेको हो । काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रहरी वरिष्ठ उपरीक्षक शेखर खनालले ती शव पहिचान गर्नै नसकिएको जानकारी दिनुभयो । “सात शवको हड्डीसहितको कङ्कालमात्रै फेलापरेका छन् । अरू सबैको शव पोस्टमार्टम गरेर परिवारलाई बुझाइसकिएको छ । सात शव जलेर चिनिने अवस्थामा छैनन्,” उहाँले भन्नुभयो, “अहिलेसम्म परिवारका सदस्य सम्पर्कमा आएका छैनन् । परिवारका सदस्य सम्पर्कमा आएर डिएनए परीक्षण गरेपछि मात्रै पहिचान गर्न सक्ने अवस्था छ । डिएनए प्रोफाइलिङ गरेर राखेका छौँ । परिवारका सदस्यलाई आफ्नो हो भन्ने लागेमा ‘म्याच’ गरेर शव हस्तान्तरण गर्न सकिन्छ ।” मृतक परिवारका सदस्य सम्पर्कमा आएमा डिएनए परीक्षण गरेर शव हस्तान्तरण गर्न धेरै समय नलाग्ने प्रहरी वरिष्ठ उपरीक्षक खनालले बताउनुभयो । काठमाडौँ परिसरका प्रमुख विश्व अधिकारीले काठमाडौँ कोटेश्वरको भाटभटेनीमा बुधबार भेटिएको एक जनाको भने पहिचान भएको बताउनुभयो । “त्यहाँ रामेछाप जिल्ला खाँडादेवी–६ का विकास रसाइलीको कङ्काल फेलापरेको छ । अस्थायी ठेगाना ललितपुर च्यासलमा रहेछ । त्रिवि शिक्षण अस्पतालमा पोस्टमार्टमका लागि पठाइएको छ । त्यसपछि मात्रै परिवारलाई शव हस्तान्तरण गरिने छ,” बुधबार मात्रै रसाइलीको शव फेलापरेको उहाँले बताउनुभयो । जेनजी आन्दोलनमा कुल ७४ जनाको मृत्यु भएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/172217",
      "image": "https://gorkhapatraonline.com/storage/media/303839/conversions/Bhatbhateni-original-thumb.jpg"
    }
  ]
}