{
  "date": "2025-01-02T06:01:58.999Z",
  "news": [
    {
      "slug": "bandipur-visit-year-2025-begins-today",
      "title": "Bandipur Visit Year 2025 begins todayBandipur Visit Year 2025 begins today",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37129.jpeg&w=1200&q=1080&f=jpg",
      "content": "The Bandipur Visit Year 2025 officially commenced today.",
      "longContent": "KATHMANDU, JANUARY 1The Bandipur Visit Year 2025 officially commenced today.Minister for Physical Infrastructure and Transport, Devendra Dahal, inaugurated the tourism promotion campaign in the historic town of Bandipur, located in the Tanahu district.The inaugural ceremony was attended by parliamentarians Bhagawati Neupane, Gandaki Province Assembly member Hari Bahadur Chuman, Ashok Kumar Shrestha, and other notable figures.The hilltop settlement currently attracts approximately 100,000 tourists annually. The campaign aims to maintain this momentum by bringing in a similar number of visitors in 2025, according to Surendra Thapa, a local representative.A two-day travel package has been designed to take visitors to notable sites, including Bandipur, Chhimkeshowri, Manakamana, Gorkha Mandir, Ligligkot, and the birthplace of Bhanu Bhakta.Throughout the year, 24 cultural events, literary activities, and adventure programs will be organized, as shared by Baisha Gurung, coordinator of Bandipur Visit Year 2025.The campaign also seeks to initiate research into Bandipur's tangible and intangible cultural heritage, with a focus on preservation while fostering local and international camaraderie, the organizers stated.The local government has identified several key attractions, including Khagadevi Mandir, Thanimai Mandir, Mahalaxmi Mandir, Siddagupha (sacred cave), trekking and hiking trails, Thindhara, Tundikhel, waterfalls, Mani Mukundasen's palace, and Padam Library, as major tourism destinations.Additional highlights of Bandipur include Thani Mai Temple, Bindhyabasini Mandir, Raniban, Ramkot, and Sunkhari.The tribal villages, characterized by houses constructed in the Bhaktapure architectural style, add a unique charm to this picturesque hilltop town.",
      "link": "https://thehimalayantimes.com/business/bandipur-visit-year-2025-begins-today",
      "timestamp": 1735754496200
    },
    {
      "slug": "number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "title": "Number of hotels and restaurants reaches 142,233 in NepalNumber of hotels and restaurants reaches 142,233 in Nepal",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37127.jpg&w=1200&q=1080&f=jpg",
      "content": "The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.",
      "longContent": "KATHMANDU, JANUARY 1The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.According to the National Hotel and Restaurant Survey report for the year 2080 BS, issued by the National Statistics Office today, the highest number of such facilities are located in Bagmati Province, with 52,123 establishments, while Karnali Province has the fewest, with 7,110. Other provinces report the following numbers: Koshi Province – 25,887; Madhesh Province – 11,740; Gandaki Province – 16,976; Lumbini Province – 20,158; and Sudurpaschim Province – 8,228.This survey, described as the first integrated national hotels and restaurants report, shows that 106,459 people are directly employed in this sector. Including unpaid family workers, the total number of people engaged in the industry is 387,747. The earlier Hotel and Lodge Survey conducted in 2060 BS only covered star hotels, resorts, and non-star hotels.The report further reveals that employees in this sector collectively receive Rs 20.615 billion annually in salaries and benefits. With an operational cost of approximately Rs 216.738 billion, these establishments generate services valued at Rs 326.104 billion.The sector has contributed about Rs 109.27 billion in added value to Nepal's economy. Additionally, these facilities possess permanent assets worth Rs 543.258 billion, and 28.4% of them have secured loans from financial institutions.The hotels and lodges across Nepal have the capacity to accommodate 2.23 million people at one time.",
      "link": "https://thehimalayantimes.com/business/number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "timestamp": 1735740097203
    },
    {
      "slug": "nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "title": "NEPSE gains 5 points as Finance sector rebounds by 3.87%NEPSE gains 5 points as Finance sector rebounds by 3.87%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37126.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points.",
      "longContent": "KATHMANDU, JANUARY 1The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points. This slight increase followed Tuesday's 44-point decline.However, the daily turnover failed to keep pace with the recovery in the index, falling sharply to Rs. 3.59 billion from the exchange of 9,434,009 shares across 305 companies in 43,729 transactions. This marks a significant drop compared to Tuesday's turnover of Rs. 5.67 billion and Sunday's Rs. 5.47 billion.The performance of key indices was mixed. The Sensitive Index, which tracks class 'A' stocks, fell by 0.13%, while the Float Index, representing actively traded shares, posted a slight gain of 0.09%.Sector performance was mixed, with eight sectors recording gains and five facing losses. The finance sector rebounded notably, gaining 3.87%, recovering from a significant loss of 5.19% the previous day. Additionally, the development bank sector rose by 1.68%, and the hydropower sector increased by 1.24%. Among the losing sectors, none recorded a decline exceeding 1%.In terms of individual stock performance, Trishuli Jal Vidhyut Company Limited (TVCL) led the day's performance with a 10% increase in its share price, while Support Microfinance Bittiya Sanstha Ltd. (SMB) was the worst performer, experiencing a 10% decline.By the end of the trading session, 150 stocks advanced, 88 declined, and 4 remained unchanged.By the conclusion of the trading session, the total market capitalization reached Rs. 4.282 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "timestamp": 1735732898406
    },
    {
      "slug": "gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "title": "Gold price rises by Rs 1,400 per tola, silver remains stableGold price rises by Rs 1,400 per tola, silver remains stable",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37121.jpeg&w=1200&q=1080&f=jpg",
      "content": "The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 1The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,000 per tola, up from Rs 149,600 per tola on Tuesday.Meanwhile, the silver price remains stable at Rs 1,765 per tola, the same as the previous day.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "timestamp": 1735718499702
    },
    {
      "slug": "nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "title": "NEPSE falls 33 points as Finance sector leads with 5.19% declineNEPSE falls 33 points as Finance sector leads with 5.19% decline",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37106.jpg&w=1200&q=1080&f=jpg",
      "content": "​​​​​​​The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points.",
      "longContent": "KATHMANDU, DECEMBER 31The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points. This marked a continuation of the bearish trend after the market reopened following a public holiday on Monday. On Sunday, NEPSE had dropped by 21.12 points (0.80%) to close at 2,609.58 points.The downturn in the benchmark index was mirrored by the Sensitive Index, which tracks class 'A' stocks and fell by 0.95%. Similarly, the Float Index, measuring actively traded shares, declined by 1.17%.Despite the downward movement in the indices, the daily turnover showed a slight improvement, reaching Rs. 5.67 billion. A total of 13,174,379 units of shares from 308 companies were exchanged across 69,923 transactions, compared to Rs. 5.47 billion in turnover recorded on Sunday.Sectoral performance remained predominantly negative, with the Finance sector experiencing the most significant loss, plunging by 5.19%. The Trading sector followed with a 2.97% decline, and the Development Bank sector dropped by 2.77%. Other sectors recorded losses of less than 2%, except for the \"Others\" sector, which managed a slight gain of 0.06%.In individual stock performance, 29 companies advanced, 212 declined, and 3 remained unchanged. Support Microfinance Bittiya Sanstha Ltd. (SMB), Janaki Finance Company Limited (JFL), and Pokhara Finance Ltd. (PFL) were the biggest losers, with each dropping 10%.By the close of the trading session, the total market capitalization stood at Rs. 4.273 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "timestamp": 1735711300802
    },
    {
      "slug": "life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "title": "Life in Tarai Madhes affected due to cold wave, dense fogLife in Tarai Madhes affected due to cold wave, dense fog",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37102.jpg&w=1200&q=1080&f=jpg",
      "content": "Life has been affected in the Madhes with the onset of a cold wave in the region of late.",
      "longContent": "JALESHWOR, DECEMBER 31Life has been affected in the Madhes with the onset of a cold wave in the region of late.The cold wave and dense fog cover since some days back has also affected the livestock and crops, said 80-year-old Bahadur Mahara of Jaleshwar Municipality-8.Anil Sah, a farmer of Jaleshwar-4, echoed Mahara and said the cold wave has impacted the normal life of the people. There are fewer people and activities in the urban areas, including the district headquarters of Jaleshwar, and the rural areas in Mahottari district.Sale of tea and warm clothes has increased in various markets in the district due to the cold, said Suresh Sah, who operates a tea shop at Jaleshwar-2.The number of patients suffering from cough and cold and respiratory ailments has also increased at the health posts and the District Hospital, according to doctors. Dr Rabindra Saha said that children, the elderly people and new mothers are mostly affected by the increasing cold.Local governments in the district have arranged for lighting fires at various locations targeting the underprivileged and the needy to protect them from cold. There are 10 municipalities and five rural municipalities in Mahottari district.The cold wave has adverse impact on the lentil, oilseed and vegetable crops, complained Umesh Mandal, a farmer at Jaleshwar-11.",
      "link": "https://thehimalayantimes.com/business/life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "timestamp": 1735711302007
    },
    {
      "slug": "jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "title": "Jitpursimara Sub-Metropolis to operate agricultural marketJitpursimara Sub-Metropolis to operate agricultural market",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37094.jpg&w=1200&q=1080&f=jpg",
      "content": "A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 16 (Magh 3).",
      "longContent": "BARA, DECEMBER 31A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 16 (Magh 3).The decision was made during a meeting attended by local organizations, cooperatives, and social leaders at the Maula Devi Youth Club in Badhharwa.Initially, the market will operate twice a week, on Mondays and Thursdays, in designated areas near Badhharwa Chowk.A seven-member management committee, chaired by Bimal Raj Bharati, and a five-member advisory committee, led by former Ward Chair Arjun Prasad Dahal, have been formed to oversee the market's operations.The purpose of the market is to address local challenges by providing a platform for selling produce and reducing the need for residents to travel long distances for essential goods.Traders needing overnight accommodations will have access to free lodging and storage. Additionally, special prizes will be awarded to those who set up stalls on the opening day.The committee will also be responsible for ensuring the safety of goods for both traders and customers.The inauguration of the market will coincide with the closing of a local festival that runs from December 9 to January 21.",
      "link": "https://thehimalayantimes.com/business/jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "timestamp": 1735711303199
    },
    {
      "slug": "gold-price-declines-by-rs-1000-per-tola",
      "title": "Gold price declines by Rs 1,000 per tolaGold price declines by Rs 1,000 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37066.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 31The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is currently being traded at Rs 149,600 per tola, down from Rs 150,600 per tola as reported on Monday.In line with the trend seen in gold prices, silver also witnessed a decrease of Rs 30 per tola, with current trading prices at Rs 1,765 per tola. This marks a decline from the previous day's price of Rs 1,795 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-declines-by-rs-1000-per-tola",
      "timestamp": 1735711304498
    },
    {
      "slug": "nepse-drops-21-points-finance-sector-declines-by-4",
      "title": "NEPSE drops 21 points, Finance sector declines by 4.47%NEPSE drops 21 points, Finance sector declines by 4.47%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/37002.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.",
      "longContent": "KATHMANDU, DECEMBER 29The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.The Sensitive Index, which tracks the performance of class 'A' stocks, also dropped by 0.54%, while the Float Index, which measures the performance of actively traded shares, posted a decline of 0.80%.The daily turnover reached Rs. 5.47 billion, with a total of 11,099,239 shares traded across 316 scrips in 66,774 transactions.Sectoral indices mostly exhibited negative performance. Microfinance (1.12%), Others (0.29%), and Mutual Fund (0.18%) sectors were the only ones to record gains. On the other hand, the Finance sector led the losses with a significant 4.47% drop, followed by Development Banks (-2.65%), Hydropower (-1.73%), and Trading (-1.03%) sectors.Among individual stocks, only 69 advanced, while 172 declined, and two remained unchanged.Mahila Lagubitta Bittiya Sanstha Limited (MLBSL) emerged as the day's top performer with a 10% increase in its share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB), Narayani Development Bank Limited (NABBC), Saptakoshi Development Bank Ltd. (SAPDBL), Janaki Finance Company Limited (JFL), and Sindhu Bikash Bank Ltd. (SINDU) were the worst performers, each registering a 10% decline.By the end of the trading session, the total market capitalization stood at Rs. 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-drops-21-points-finance-sector-declines-by-4",
      "timestamp": 1735430400000
    },
    {
      "slug": "gold-price-drop-by-rs-500-per-tola",
      "title": "Gold price drop by Rs 500 per tolaGold price drop by Rs 500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/36997.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market fell by Rs 500 per tola on Sunday.",
      "longContent": "KATHMANDU, DECEMBER 29The price of gold in the domestic market fell by Rs 500 per tola on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,200 per tola, down from Rs 150,700 per tola on Friday.Similarly, the price of silver also declined by Rs 25 per tola. Silver is now being traded at Rs 1,790 per tola, compared to Rs 1,815 per tola on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drop-by-rs-500-per-tola",
      "timestamp": 1735430400000
    },
    {
      "slug": "golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "title": "Golchha Group partners with ENSSURE for Industry-led Apprenticeship ProgramGolchha Group partners with ENSSURE for Industry-led Apprenticeship Program",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/28/36987.jpeg&w=1200&q=1080&f=jpg",
      "content": "Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program.",
      "longContent": "KATHMANDU, DECEMBER 28Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program. The initiative aims to bridge the gap between education and employment by equipping Nepalese youth with market-relevant technical skills, according to press release issued by the group.The partnership was formalized through the signing of a Memorandum of Understanding (MoU) between Shekhar Golchha, Chairman and Managing Director of Golchha Group, and Rabindra Bahadur Singh, Team Leader of the ENSSURE project. Under this agreement, both parties commit to training apprentices in fields such as automobile engineering, mechanical engineering, and information technology. The program also includes lifelong learning through Skills Upgrading Training (SUT) for employees, the integration of green skills into the training curriculum, and a focus on workplace safety and occupational health standards within Golchha Group industries.This collaboration leverages the dual VET-Apprenticeship model, a bilateral initiative supported by the Governments of Nepal and Switzerland. The model blends theoretical knowledge acquired in technical schools with practical training in industries under the supervision of in-company trainers. Upon completing the program, apprentices will receive a pre-diploma certification from the Council for Technical Education and Vocational Training (CTEVT).The dual VET-Apprenticeship program offers significant benefits to all stakeholders. For young people, it provides industry networks, an opportunity to earn while they learn, and a recognized qualification. Employers benefit from cost-effective workforce development and increased productivity through skilled workers. For the government, the model reduces the need for high investments in labs and machinery while producing graduates better aligned with market demands.Shekhar Golchha, Chairman and Managing Director of Golchha Group, stated: \"This collaboration represents our commitment to empowering Nepalese youth with the skills needed to thrive in today's competitive job market.\"Similarly, Rabindra Bahadur Singh, Team Leader of ENSSURE, remarked: \"This collaboration with Golchha Group is a milestone in Nepal's journey towards a skilled workforce. By integrating industry needs into vocational training, we ensure that apprentices not only gain employment and reduce the skills gap but also contribute to the country's economic progress.\"Golchha Group, which operates over 100 companies across diverse sectors, aims to use this apprenticeship program to develop talent that will drive Nepal's industrial growth and economic development.",
      "link": "https://thehimalayantimes.com/business/golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "timestamp": 1735344000000
    },
    {
      "slug": "gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "title": "Gold price rises by Rs 400 per tola, silver up by Rs 15Gold price rises by Rs 400 per tola, silver up by Rs 15",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/27/36958.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market increased by Rs 400 per tola on Friday.",
      "longContent": "KATHMANDU, DECEMBER 27The price of gold in the domestic market increased by Rs 400 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, up from Rs 150,300 per tola on Thursday.Similarly, the price of silver also saw an increase of Rs 15 per tola. Silver, which was priced at Rs 1,800 per tola on Thursday, is now being traded at Rs 1,815 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "timestamp": 1735257600000
    },
    {
      "slug": "gold-price-rises-by-rs-600-per-tola",
      "title": "Gold price rises by Rs 600 per tolaGold price rises by Rs 600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/26/36937.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.",
      "longContent": "KATHMANDU, DECEMBER 26The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.Fine gold is now being traded at Rs 150,300 per tola, up from Rs 149,700 per tola on Wednesday, FeNeSiGoDA.Meanwhile, the price of silver remains stable at Rs 1,800 per tola, unchanged from Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-600-per-tola",
      "timestamp": 1735171200000
    },
    {
      "slug": "nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "title": "NEPSE gains 14 points as daily turnover crosses Rs 5 billionNEPSE gains 14 points as daily turnover crosses Rs 5 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36896.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.",
      "longContent": "KATHMANDU, DECEMBER 24The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, climbed by 0.57%. The Float Index, which measures the performance of actively traded shares, also posted an increase of 0.70%.The daily turnover surged to Rs. 5.2 billion, a notable improvement from Monday's Rs. 4.43 billion. A total of 12,746,410 shares were traded across 312 scrips in 64,917 transactions, indicating heightened market activity.Sectoral indices largely exhibited positive performance, with the Development Bank sector leading the gainers at 1.75%, followed by the Finance sector at 1.62%. Other sectors registered gains as well, though none exceeded the 1% mark. However, the Mutual Fund and Trading sectors declined by 2.32% and 0.45%, respectively, counterbalancing the overall upward trend.On an individual stock basis, 168 stocks advanced, 70 declined, and 6 remained unchanged. Among the top performers were Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB), Gurans Laghubitta Bittiya Sanstha Limited (GLBSL), and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL), each recording a 10% increase in their share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB) faced a 10% decline, marking it as the day's worst performer.By the end of the trading session, the total market capitalization had reached Rs. 4.356 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "timestamp": 1734998400000
    },
    {
      "slug": "public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "title": "Public debt reaches 2,500 billion, interest payment exceeds development budgetPublic debt reaches 2,500 billion, interest payment exceeds development budget",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36894.jpg&w=1200&q=1080&f=jpg",
      "content": "With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.",
      "longContent": "KATHMANDU, DECEMBER 24With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.According to a report issued by the Public Debt Management Office, covering data up to mid-December, Nepal's total public debt stands at approximately Rs 2,500 billion. At the beginning of the current fiscal year, which commenced on July 16, the public debt amounted to Rs 2,434 billion. Over the following five months, an additional Rs 58.31 billion was added, bringing the total debt to Rs 2,492.91 billion. This latest figure constitutes 43.69 per cent of the country's Gross Domestic Product (GDP).In the month of Mangsir (November-December), the government made a payment of Rs 58.24 billion toward debt obligations, while loans worth Rs 21.23 billion were received. Additionally, due to fluctuations in the exchange rate, debt obligations decreased by Rs 25.64 billion as of December 15, compared to the end of the previous month, according to the report.The report also highlighted that the country's international debt obligations amounted to Rs 1,217.66 billion, or 21.34 per cent of the total public debt. Meanwhile, external debt obligations stood at Rs 1,274.75 billion, accounting for 22.35 per cent of the total public debt.The government had the target of mobilizing Rs 547 billion for the current fiscal year and it has mobilized loans of Rs 192 billion 290 million as of December 15. The total public loan received in the five months period is equivalent to 35.15 per cent compared to the annual target.The government has mobilized internal loans equivalent to Rs 164 billion or 49.70 per cent of the annual target of Rs 330 billion for the current fiscal year. Similarly, the government has so far raised external loans equivalent to Rs 28 billion 291 million and 800 thousand or 13.04 per cent of the annual target of Rs 217 billion.The government has allocated Rs 402 billion for the current fiscal year to pay the principal and the interest of public debt. The Office stated that Rs 170 billion 490 million in principal and interest have been paid as of December 15. The total debt service expenditure until December 15 is 2.99 per cent based on the GDP.The budget allocated for public debt servicing exceeds the budget earmarked under the capital heading or the annual budget that the government allocation for development construction. The government had set aside Rs 352 billion 350 million under the capital expenditure for the current fiscal year whereas it had allocated Rs 402 billion to pay the principal and interest of the public loans this fiscal year.Observing the status of expenditure under these two headings until December 15, the expenditure for paying the principal and interest of public debt is approximately 4.5 times more than the capital expenditure. The Comptroller General's Office stated that the government's capital expenditure is only Rs 40 billion 800 million as of December 15.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "timestamp": 1734998400000
    },
    {
      "slug": "nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "title": "NEPSE gains 28 points, as daily turnover reaches Rs 4 billionNEPSE gains 28 points, as daily turnover reaches Rs 4 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36812.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.",
      "longContent": "KATHMANDU, DECEMBER 23The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, rose by 0.78%, while the Float Index, reflecting actively traded shares, also climbed by 1.11%.The trading session saw a daily turnover of Rs. 4.43 billion, with 8,908,851 shares changing hands across 328 scrips in 55,938 transactions.Sectoral indices showed a mixed performance, with most sectors experiencing gains. The Hydropower sector led the gainers with a 2.65% increase, followed by the Manufacturing and Processing index, which rose by 2.46%. The Finance sector gained 1.67%, and the Development Bank sector advanced by 1.15%. However, other sectors failed to cross the 1% mark. The Mutual Fund sector was the sole laggard, recording a sharp decline of 4.21%.In individual stock movements, 194 stocks advanced, while 41 declined, and nine remained unchanged.By the end of the trading day, the total market capitalization stood at Rs. 4.4332 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "timestamp": 1734912000000
    },
    {
      "slug": "lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "title": "Lawmakers stress on promotion of betel nut production and exportLawmakers stress on promotion of betel nut production and export",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36811.jpg&w=1200&q=1080&f=jpg",
      "content": "Lawmakers have stressed the need to promote betel nuts farming and increasing its export.",
      "longContent": "KATHMANDU, DECEMBER 23Lawmakers have stressed the need to promote betel nuts farming and increasing its export.Taking part in discussions on 'Export Management of Betel Nuts Produced in Nepal' organized by the Committee on Development, Economic Affairs and Good Governance under the National Assembly today, they pressed the need to promote both production and supplies of the fruits.Minister for Industry, Commerce and Supplies, Damodar Bhandari, said the rise in the production and imports of areca nuts will contribute to increase the size of revenue collection.He apprised the gathering that in this current fiscal, Rs 30 million has been allocated for processing of this fruit in Jhapa. Now Nepal imports betel nuts from third countries and its domestic consumption as well, he added.He also stressed the need of increasing productions of food grains within the country. \"Despite prohibition in the imports of peas and black peepers, their imports are taking place though an illegal channel,\" he claimed.Committee President Kamala Pant underlined the need of facilitating farmers to find a better market for their products.Bamdev Gautam advised the government not to entertain an open border system to control the cross-border smuggling of goods.Bishnu Bahadur Bishwakarma was of the view that exports of betel nuts could contribute to the revenue collections while Bhawan Bahadur Sunuwar stressed the need to explore the potentialities of betel nuts exports through collective efforts of farmers and the government.Dr Anjan Shakya said 15 districts in Nepal suggest potentialities for betel nut production, insisting on quality production.Jhakku Prasad Subedi said if the exports of fruit without DNA test is not allowed, the issue should be sorted out promptly instead of discussing the same matter time and again.Sabitri Malla said the fruit is produced only in four districts in the country and it could be expanded to other remaining 10 districts.Secretary at the Ministry of Commerce and Supplies, Govinda Bahadur Karki said that the DNA test of the fruit and its quality be ensured first to enhance its imports to third countries.",
      "link": "https://thehimalayantimes.com/business/lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "timestamp": 1734912000000
    },
    {
      "slug": "52-mw-electricity-produced-in-rasuwagadhi",
      "title": "52-MW electricity produced in Rasuwagadhi52-MW electricity produced in Rasuwagadhi",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36807.jpg&w=1200&q=1080&f=jpg",
      "content": "Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.",
      "longContent": "RASUWA, DECEMBER 23Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.The power house has been constructed from an underground structure in the coastal area of Bhotekoshi at Tatopani of Gosainkunda Rural Municipality-1 and 2.Three machines having capacity of 33 MW each will be installed in the power house.Project chief Satyaram Jyakhwa said that 52-MW electricity has been generated from the first test after depletion of water level in the river due to cold weather.Power will be generated as per the real capacity with all three units coming to full-fledged operation in the rainy season, he said. Total cost of the project is Rs 18.69 billion.Though the construction had started in 2014, it has been prolonged due to shortage of petroleum products, devastating earthquake in 2015, floods in Bhotekoshi during the rainy season, and disruption of transportation of goods due to the blockade of the highway during the rainy season.",
      "link": "https://thehimalayantimes.com/business/52-mw-electricity-produced-in-rasuwagadhi",
      "timestamp": 1734912000000
    },
    {
      "slug": "gold-price-increases-by-rs-1100-per-tola",
      "title": "Gold price increases by Rs 1,100 per tolaGold price increases by Rs 1,100 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/22/36709.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market surged by Rs 1,100 per tola today.",
      "longContent": "KATHMANDU, DECEMBER 22The price of gold in the domestic market surged by Rs 1,100 per tola today.According to the Federation of Nepal Gold and Silver Dealers' Associations, fine gold is now trading at Rs 149,600 per tola, up from Rs 148,500 last Friday.Silver has also seen a rise, trading at Rs 1,790 per tola, an increase of Rs 30 compared to Friday's price of Rs 1,760 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-increases-by-rs-1100-per-tola",
      "timestamp": 1734825600000
    },
    {
      "slug": "fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "title": "FNCCI, KOIMA sign MoU to promote Nepali products, expand investmentFNCCI, KOIMA sign MoU to promote Nepali products, expand investment",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/20/36682.jpg&w=1200&q=1080&f=jpg",
      "content": "The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.",
      "longContent": "KATHMANDU, DECEMBER 20The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.The MoU was signed on Thursday in Seoul, the capital of South Korea, during a program where FNCCI President Chandra Prasad Dhakal and KOIMA President Bu-wang Kwan Kim participated.KOIMA is an organization established in South Korea to promote industrial raw material imports, especially goods not produced locally, to foster industrial development and make such goods accessible to the general public.FNCCI believes that collaboration with this import-focused organization will make it easier to expand Nepalese products in South Korea. This partnership is also expected to reduce the trade deficit between Nepal and South Korea, which currently stands at approximately Rs 7 billion.Currently, traditional items such as felt products, carpets, and yarn are among the main exports from Nepal to South Korea. FNCCI hopes that the partnership with KOIMA will also help explore markets for industrial raw materials and other goods.Speaking at an event organized to celebrate 50 years of diplomatic relations between Nepal and South Korea and the signing of the MoU, FNCCI President Chandra Prasad Dhakal highlighted the immense potential for strengthening economic ties between the two countries.At the event titled \"Opportunities for Trade and Investment in Nepal,\" hosted by the Nepalese Embassy in Seoul under the chief patronage of Nepal's Minister for Industry, Commerce, and Supplies, Damodar Bhandari, President Dhakal stated that Nepal's young and energetic workforce, natural resources, and proximity to large markets make it an attractive destination for South Korean investors.Dhakal shared updates on recent progress in Nepal's investment climate, emphasizing reforms introduced with FNCCI's active involvement. He highlighted the government's initiatives to amend eight investment-related laws to create an investor-friendly environment and approved a bilateral investment agreement framework as a significant step toward facilitating foreign investments.Dhakal also mentioned Nepal's favorable economic indicators, noting that the country's foreign currency reserves have reached about USD 17 billion and that Nepal has received its first credit rating, which he said is satisfactory within the South Asian context.He underscored the importance of infrastructure development and urged South Korean expertise and investment in roads, railways, airports, urban planning, hotels, resorts, cable cars, and smart cities.Inviting the South Korean business community to explore trade and investment opportunities in Nepal, Dhakal assured them of full support through FNCCI's Foreign Investment Assistance Desk.ChatG",
      "link": "https://thehimalayantimes.com/business/fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "timestamp": 1734652800000
    },
    {
      "slug": "137254",
      "title": "किसानद्वारा ११ करोडको धान बिक्री",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "बाँकेका किसानले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जलाई करिब रु ११ करोड बढीको धान बिक्री गरेका छन् ।",
      "longContent": "बाँके,  पुस १८ गते । बाँकेका किसानले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जलाई करिब रु ११ करोड बढीको धान बिक्री गरेका छन् । गत कात्तिक २० गतेदेखि किसानको धान खरिद गर्न लागेको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड नेपालगञ्ज कार्यालयले पुस १६ गतेसम्म यहाँका किसानलाई रु ११ करोड ८२ लाख भुक्तानी गरी ३१ हजार ६ सय ९० दशमलव ९८ क्विन्टल धान खरिद गरिसकेको कार्यालय प्रमुख रामशरण लामिछानेले जानकारी दिनुभयो ।“धान बिक्री गर्न ६ सय ७३ किसानले स्थानीय तहको सिफारिस दर्ता गरेकामा अहिलेसम्म पाँच सय ६७ किसानसँग धान खरिद गरिसकेका छौँ”, कार्यालय प्रमुख लामिछानेले भन्नुभयो, “स्थानीय तहको सिफारिसका आधारमा एक किसानसँग ८० क्विन्टलसम्म धान खरिद गर्ने गरेका छौँ ।”धान खरिद गर्नुअघि किसानले स्थानीय तहको सिफारिस दर्ता गर्नुपर्ने र त्यसपछि कार्यालयबाट समय तोकिएको दिनमा किसान आएर धान बिक्री गर्ने गरेको कार्यालय प्रमुख लामिछाने बताउनुभयो । “पहिला किसानहरु १५ दिनसम्म यहाँ आएर लाइन लागेर बस्नुपर्ने बाध्यता थियो, अहिले धान ल्याउनुपूर्व नै स्थानीय तहको सिफारिस ल्याएर दर्ता गर्ने र हामीले दिएको समयमा उहाँहरु आएर धान बिक्री गर्ने व्यवस्था मिलाएका छौँ”, उहाँले भन्नभुयो ।मध्यम धान खरिदको कोटा पूरा गरिसकेको कार्यालयले मोटा धान भने लक्ष्यभन्दा निकै कम खरिद गरेको छ । धान बिक्री गर्ने धेरै किसानहरु आइसकेको हुँदा अब केही मात्रामा धान बिक्री गर्न किसान आउन सक्ने कार्यालयले जनाएको छ । गत वर्ष ५१ हजार क्विन्टल धान खरिद गर्ने लक्ष्य लिएको नेपालगञ्ज कार्यालयले जम्मा आठ हजार क्विन्टल धान खरिद गरेको थियो ।गत वर्षभन्दा १५ दिन अगावैबाट धान खरिद गर्न लागेको नेपालगञ्ज कार्यालयले यस वर्ष ३० हजार क्विन्टल मोटा धान र १० हजार क्विन्टल मध्यम गरी ४० हजार क्विन्टल धान खरिद गर्ने लक्ष्य लिएकामा मध्यम धान बिक्री गर्ने किसानको चाप बढेपछि खाद्यले केन्द्रीय कार्यालयसँगको सहमतिमा थप १५ हजार क्विन्टल मध्यम धान खरिद गर्नेगरी ५५ हजार क्विन्टलको लक्ष्य लिएको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जका प्रमुख लामिछानेले बताउनुभयो ।“गत वर्षभन्दा यस वर्ष सरकारले न्यूनतम समर्थन मूल्यमा पनि वृद्धि गरेको छ, गत वर्षभन्दा यस वर्ष धान खरिद पनि १५ दिनअघि सुरु गरेकाले लक्ष्यमा पुग्न सकिन्छ भन्ने अपेक्षा गरेका थियौँ”, लामिछानेले भन्नुभयो, “गत वर्ष मङ्सिर ६ गतेदेखि धान खरिद सुरु गरेका थियौँ, यस वर्ष भने १५ दिन अगावै कात्तिक २० गतेदेखि नै सुरु गरेका छौँ, यस वर्ष बजारको मूल्यभन्दा सरकारले खरिद मूल्य बढी दिएको हुँदा धेरै मात्रामा धान खरिद गर्न सकेका छौँ ।”पुस १६ गतेसम्म मोटा धान सात हजार चार सय ४९ दशमलव ०४ क्विन्टल र मध्यम धान २४ हजार दुई सय ४१ दशमलव ९४ गरी ३१ हजार छ सय ९० दशमलव ९८ क्विन्टल धान खरिद गरेको कार्यालयका सूचना अधिकारी वरिष्ठ सहायक शिवराज घिमिरेले बताउनुभयो । उहाँका अनुसार, यो वर्ष मोटा धानको तीन हजार चार सय १० रुपैयाँ ५१ पैसा र मध्यम धानको तीन हजार पाँच सय ८० रुपैयाँ ६२ पैसा सरकारले तोकिदिएको न्यूनतम समर्थन मूल्यमा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जले किसानसँग धान खरिद गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137254",
      "image": "https://gorkhapatraonline.com/storage/media/241672/conversions/dhan-original-thumb.jpg"
    },
    {
      "slug": "137252",
      "title": "यस्तो छ बिहीबारका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "काठमाडौँ, पुस १८ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ३५ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ १५ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७१ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ, स्विस फ्र्याङ्क एकको खरिददर एक सय ५० रुपैयाँ ७० पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ३६ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८४ रुपैयाँ ६२ पैसा र बिक्रीदर ८४ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ०७ पैसा र बिक्रीदर ९५ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ १६ पैसा र बिक्रीदर एक सय रुपैयाँ ६० पैसा निर्धारण गरिएको छ । पानी येन १० को खरिददर आठ रुपैयाँ ७२ पैसा र बिक्रीदर आठ रुपैयाँ ७६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७३ पैसा र बिक्रीदर १८ रुपैयाँ ८१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४० पैसा र बिक्रीदर ३६ रुपैयाँ ५६ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ५१ पैसा र बिक्रीदर ३७ रुपैयाँ ६७ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९९ पैसा र बिक्रीदर चार रुपैयाँ, युएई दिराम एकको खरिददर ३७ रुपैयाँ २३ पैसा र बिक्रीदर ३७ रुपैयाँ ३९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ५८ पैसा र बिक्रीदर ३० रुपैयाँ ७१ पैसा निर्धारण भएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २५ पैसा र बिक्रीदर नौ रुपैयाँ २९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३५ पैसा र बिक्रीदर १२ रुपैयाँ ४० पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९९ पैसा र बिक्रीदर १९ रुपैयाँ ०७ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ६० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ५५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६२ रुपैयाँ ७२ पैसा र बिक्रीदर तीन सय ६४ रुपैयाँ ३१ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपैयाँ ६३ पैसा र बिक्रीदर तीन सय ५७ रुपैयाँ १९ पैसा तोकिएको छ । त्यसैगरी, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैङ्कले जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ३५  पैसा र बिक्रीदर एक सय ४२ रुपैयाँ १५ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७१ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ, स्विस फ्र्याङ्क एकको खरिददर एक सय ५० रुपैयाँ ७० पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ३६ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८४ रुपैयाँ ६२ पैसा र बिक्रीदर ८४ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ०७ पैसा र बिक्रीदर ९५ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ १६ पैसा र बिक्रीदर एक सय रुपैयाँ ६० पैसा निर्धारण गरिएको छ । पानी येन १० को खरिददर आठ रुपैयाँ ७२ पैसा र बिक्रीदर आठ रुपैयाँ ७६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७३ पैसा र बिक्रीदर १८ रुपैयाँ ८१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४० पैसा र बिक्रीदर ३६ रुपैयाँ ५६ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ५१ पैसा र बिक्रीदर ३७ रुपैयाँ ६७ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९९ पैसा र बिक्रीदर चार रुपैयाँ, युएई दिराम एकको खरिददर ३७ रुपैयाँ २३ पैसा र बिक्रीदर ३७ रुपैयाँ ३९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ५८ पैसा र बिक्रीदर ३० रुपैयाँ ७१ पैसा निर्धारण भएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २५ पैसा र बिक्रीदर नौ रुपैयाँ २९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३५ पैसा र बिक्रीदर १२ रुपैयाँ ४० पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९९ पैसा र बिक्रीदर १९ रुपैयाँ ०७ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ६० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ५५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६२ रुपैयाँ ७२ पैसा र बिक्रीदर तीन सय ६४ रुपैयाँ ३१ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपैयाँ ६३ पैसा र बिक्रीदर तीन सय ५७ रुपैयाँ १९ पैसा तोकिएको छ । त्यसैगरी, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैङ्कले जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137252",
      "image": "https://gorkhapatraonline.com/storage/media/241670/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "137244",
      "title": "डेढ अर्बको छुर्पी निर्यात",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा झन्डै डेढ अर्ब रुपियाँ बराबरको छुर्पी निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १८ गते । चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा झन्डै डेढ अर्ब रुपियाँ बराबरको छुर्पी निर्यात भएको छ । भन्सार विभागको तथ्याङ्क अनुसार साउनदेखि मङ्सिरसम्म एक अर्ब ४५ करोड ११ लाख रुपियाँ बराबरको सात लाख ७३ हजार केजी छुर्पी निर्यात भएको हो । बिरालो र कुकुरको खाना (डग एन्ड क्याट फुड) का नामबाट निर्यात हुने छुर्पी सबैभन्दा धेरै अमेरिकामा जाने गर्छ । विभिन्न डेरी उद्योगले छुर्पी उत्पादन गरेर विदेश निर्यात गर्दै आएका छन् । आठ वर्षदेखि छुर्पी निर्यात गर्दा आएका गायत्री डेरी उद्योग सञ्चालक नीराजन कोइरालाले अन्तर्राष्ट्रिय बजारमा छुर्पीको माग बढ्दै गएको बताउनुभयो । अमेरिकामा र क्यानडामा गरेर मासिक २५ देखि ३० टन छुर्पी निर्यात गर्दै आएको उहाँले जानकारी दिनुभयो । दुधको मूल्य बढ्दा छुर्पीको लागत मूल्य बढेकाले सोही अनुसार बजार मूल्य पाउन नसकेको उहाँको भनाइ छ । अन्तर्राष्ट्रिय बजारमा प्रतिकेजी १८ डलर रहेको छुर्पी अहिले मूल्य घटेर १३ देखि १५ डलरमा बिक्री हुने गरेकाले पनि व्यवसाय सञ्चालन गर्न कठिन भएको उहाँको भनाइ छ । आव २०८०/८१ मा तीन अर्ब १८ करोड ४३ लाख रुपियाँको १६ लाख ४६ हजार ८८७ किलो छुर्पी निर्यात भएको विभागको तथ्याङ्क छ । २०७९/८० मा तीन अर्ब ४० करोड ९० लाख रुपियाँको १७ लाख ८६ हजार ११२ किलो निर्यात भएको छ । सो अवधिमा अमेरिकामा दुई अर्ब ९६ करोड ७६ लाख रुपियाँको १५ लाख २६ हजार ४४३ किलो निर्यात भएको छ । क्यानडामा २९ करोड ४२ लाख रुपियाँको एक लाख ४४ हजार ५३२ किलो छुर्पी निर्यात भएको छ ।विभागका अनुसार आव २०७८/७९ मा दुई अर्ब ९१ करोड १९ लाख रुपियाँ बराबरको १७ लाख ४४ हजार ४५१ किलो निर्यात भएको छ । सो अवधिमा अमेरिकामा मात्रै दुई अर्ब ४४ करोड ५० लाख ३७ हजार रुपियाँको १३ लाख ५८ हजार ६०५ किलो निर्यात भएको छ । दोस्रोमा क्यानडामा ३१ करोड ३५ लाख ५२ हजार रुपियाँको एक लाख ५० हजार १७ किलो निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137244",
      "image": "https://gorkhapatraonline.com/storage/media/241662/conversions/churpi-original-thumb.jpg"
    },
    {
      "slug": "137243",
      "title": "स्थानीय सरकारलाई तिर्दैनन् सरकारी कार्यालयले कर",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "संविधानको अनुसूची ८ (४) र स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ११ (घ) १ मा सम्पत्ति कर र घरबहाल कर असुल्ने अधिकार स्थानीय तहलाई छ । संविधान र कानुनले स्थानीय सरकारलाई अधिकार दिए पनि विराटनगरमा सरकारको पूर्ण तथा आंशिक स्वामित्वमा रहेका कार्यालयबाट सम्पत्ति कर बुझाउन आलटाल हुने गरेको हो ।",
      "longContent": "रङ्गेली समाचारदाता विराटनगर, पुस १८ गते । संविधानको अनुसूची ८ (४) र स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ११ (घ) १ मा सम्पत्ति कर र घरबहाल कर असुल्ने अधिकार स्थानीय तहलाई छ । संविधान र कानुनले स्थानीय सरकारलाई अधिकार दिए पनि विराटनगरमा सरकारको पूर्ण तथा आंशिक स्वामित्वमा रहेका कार्यालयबाट सम्पत्ति कर बुझाउन आलटाल हुने गरेको हो । सरकारको स्वामित्वमा रहेका दुग्ध विकास संस्थान, नेपाल आयल निगम, साल्ट ट्रेडिङ कर्पोरेसन, नेपाल टेलिकमले स्थानीय सरकार विराटनगर महानगरपालिकालाई सम्पत्ति तथा घरबहाल कर बुझाउँदै आएका छन् । महानगरपालिकाका राजस्व महाशाखा प्रमुख सरोज गौतमका अनुसार नेपाल विद्युत् प्राधिकरण, कृषि सामग्री लिमिटेड, खानेपानी संस्थान, नेपाल व्यापार कम्पनी र नेपाल नागरिक उड्डयन प्राधिकरणले भने अहिलेसम्म सम्पत्ति तथा बहाल कर बुझाउन आनाकानी गर्दै आएका छन् । महानगरपालिकाको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ सम्ममा सम्पत्ति तथा बहाल कर बुझाउन बाँकी कार्यालयको बक्यौता १४ करोड पुगेको छ । त्यसबाहेक सम्पत्ति विवरण नबुझाएका नागरिक उड्डयन प्राधिकरण र नेसनल ट्रेडिङको सम्पत्ति कर निर्धारण भएको छैन । यी कार्यालयको सम्पत्ति विवरण यकिन भए त्यसको कर निर्धारण गर्दा थप १२ करोड उठ्ने अनुमान महानगरको छ । महानगरपालिकालाई नेपाल विद्युत् प्राधिकरणले गत आवसम्म तीन करोड ८१ लाख ८५ हजार सम्पत्ति कर बुझाउन बाँकी देखिन्छ । यसै गरी खानेपानी संस्थानको दुई करोड ८३ लाख, कृषि सामग्रीको ५६ लाख, नेपाल व्यापार कम्पनी कोशीको एक करोड ५३ लाख २१ हजार र खाद्य संस्थानको पाँच करोड २१ लाख ५० हजार बक्यौता देखिन्छ । खाद्य संस्थान र नेसनल ट्रेडिङ एकअर्कामा गाभिएका छन् । खाद्यको सम्पत्ति विवरण यकिन भए पनि नेसनल ट्रेडिङको निर्धारण भएको छैन । महाशाखा प्रमुख गौतमका अनुसार नागरिक उड्डयन प्राधिकरणले सम्पत्ति विवरण नै स्थानीय सरकारलाई अहिलेसम्म बुझाएको छैन । प्रमुख गौतम, भवन बहालमा लगाए पनि १० प्रतिशत बुझाउनु पर्छ । सरकारको पूर्ण तथा आंशिक स्वामित्वमा रहेका कार्यालयले सम्पत्ति कर तथा बहालमा समेत लगाएको भए त्यसको कर १० प्रतिशत स्थानीय सरकारलाई बुझाउनुपर्ने प्रावधान संविधान र कानुनमा रहेको छ । सम्पत्ति तथा बहाल करको विषयमा कतिपय कार्यालय प्रमुखले सम्पत्ति ऐन २०६४ अनुसार नेपाल सरकारको स्वामित्वमा भएको वा सरकारका कार्यालयमा कर नलाग्ने उल्लेख भएकाले पनि यस्तो भएको बताएका छन् । यही ऐनका आधारमा केन्द्रले बजेट व्यवस्थापन नगर्दा कर बुझाउन नसकिएको उनीहरूको प्रतिक्रिया छ ।",
      "link": "https://gorkhapatraonline.com/news/137243",
      "image": "https://gorkhapatraonline.com/storage/media/241661/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "137242",
      "title": "उद्यमीले पच्चिस लाखसम्म सुलभ कर्जा पाउने",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "सरकारले उद्यमशीलता प्रवर्धन गर्नका लागि औद्योगिक तथा लगानी प्रवर्धन कोष सञ्चालन तथा व्यवस्थापन कार्यविधि ल्याएको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । सरकारले उद्यमशीलता प्रवर्धन गर्नका लागि औद्योगिक तथा लगानी प्रवर्धन कोष सञ्चालन तथा व्यवस्थापन कार्यविधि ल्याएको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले छरिएर रहेका कोषलाई एकीकृत गरी परिचालनका लागि सो कोष कार्यान्वयनमा ल्याएको जनाएको छ । मन्त्रालयले पुराना तीन कार्यविधिलाई मर्ज गरेर नयाँ कार्यविधि ल्याएको हो । मन्त्रालयले महिला उद्यमशीलता विकास कोष सञ्चालन कार्यविधि, लघु, घरेलु तथा साना उद्योग विकास कोष सञ्चालन कार्यविधि, लघु, घरेलु तथा साना उद्यमी प्रविधि हस्तान्तरण कार्यविधि खारेज गरेको छ ।   मन्त्रालयका सहसचिव जितेन्द्र बस्नेतले एकीकृत ढङ्गले कोषको परिचालन गरी उद्यमशीलता विकास गर्न नयाँ ल्याएको जानकारी दिनुभयो । उद्यमशीलता प्रवर्धन गर्नुका साथै सुलभ ढङ्गले उद्यमीलाई कर्जा प्रवाह गर्न यस कोषले सहयोग पुर्‍याउने उहाँको भनाइ छ । एकीकृत कार्यविधिले उद्यम गर्न चाहने उद्यमीलाई तोकिएको प्रक्रिया पूरा गरी छ प्रतिशत ब्याजमा तीन लाखदेखि २५ लाख रुपियाँसम्म सुलभ कर्जाको व्यवस्था गरेको छ । उद्यमीले बैङ्कले तोकेको धितो दिन नसक्ने अवस्थामा स्वीकृत परियोजनालाई नै कर्जा सुरक्षण धितोका रूपमा राख्न पाइने व्यवस्था गरेको छ । उद्यमी र बैङ्कबिच सम्झौता गरी सुलभ कर्जा प्रवाह गर्दा उद्यमीबाट कर्जा रकमको अधिकतम ०.३ प्रतिशतसम्म  सेवा शुल्क  लिन  पाउने तोकिदिएको छ । कार्यविधि अनुसार यस्तो कर्जा लघु, घरेलु तथा साना उद्योग विकासतर्फ औद्योगिक कच्चा पदार्थ खरिद तथा ढुवानी, प्याकेजिङ, लेबलिङ तथा ब्रान्डिङ, वस्तु विकास र उत्पादन विविधीकरण, उत्पादन, भण्डारण र सुरक्षा, लघु र घरेलु तथा साना उद्योग विकासका लागि प्रदान गरिने छ ।यस्तै प्रविधि विकासतर्फ प्रविधि खरिद, प्रविधि तथा ज्ञान हस्तान्तरण, प्राविधिक सिप विकास तथा तालिम सञ्चालन, नवीनतम प्रविधिको अध्ययन र अनुुसन्धान तथा विकाससम्बन्धी कार्यका लागि पनि यस्तो कर्जा उपलब्ध हुने छ ।  यस्तै औद्योगिक प्रवर्धनसम्बन्धी कार्यक्रम अन्तर्गत व्यवसाय सचेतना, क्षमता विकास तथा अध्ययन अनुसन्धान, औद्योगिक बौद्धिक सम्पत्ति संरक्षण, दर्ता र क्षमता विकास, प्याकेजिङ, लेबलिङ तथा ब्रान्डिङ तालिम, औद्योगिक प्रदर्शनी तथा व्यापार मेला आयोजना, औद्योगिक सूचना तथा तथ्याङ्क विश्लेषण, बजार पहुँच सहजीकरण र सञ्चालन विकास र अन्य औद्योगिक विकास तथा परियोजनालाई समेत यसमा समेटिएको छ ।  यस्तै रुग्ण उद्योग पुनरुत्थान, पुनर्निर्माण तथा व्यवस्थापन र महिला उद्यमशीलता विकासतर्फ उद्योग सञ्चालन, उद्योग व्यवस्था तथा स्तरोन्नतिसम्बन्धी परियोजना पनि यसमा पर्ने भएका छन् । कार्यविधि अनुसार लघु, घरेलु तथा साना उद्यमी, सरकारबाट रुग्ण उद्योगका रूपमा घोषणा भएका उद्योग, लघु, घरेलु तथा साना उद्योगसँग सम्बन्धित राष्ट्रिय सङ्घ वा महासङ्घ र तिनका प्रदेश तथा जिल्ला शाखा उद्यमशीलता तथा औद्योगिक क्षेत्रमा अध्ययन वा अनुसन्धान कार्यमा संलग्न अनुसन्धानकर्ता संस्था वा कार्यक्रममा सहभागी हुन पाउने व्यवस्था छ । सरकारले सुलभ कर्जा प्रदान गर्नका लागि व्यावसायिक स्किमबाहेक केही सर्त तोकेको छ । उद्यमशीलताको कार्य अनुभव, पूर्वाधार, वार्षिक लेखापरीक्षण प्रतिवेदन र कर चुक्ता प्रमाणपत्र, मानव स्रोत, नयाँ प्रविधिको प्रयोग वातावरणीय प्रभाव न्यूनीकरण रहेका छन् । यस्तै उद्यमशीलता कार्यक्रमबाट सिर्जना हुने रोजगारी र लाभग्राहीको सङ्ख्या, लाभग्राही महिला र लक्षित लाभग्राहीको सङ्ख्या, कार्यक्रम कार्यान्वयन हुने कार्य क्षेत्र, लागत सहभागिता जस्ता आधार तोकिएको छ ।  उद्योगको निर्धारित मापदण्ड पूरा भएको, रोजगारीमा हुने वृद्धिको अवस्था, उद्योगको प्रयोग गर्ने कच्चा पदार्थको प्रतिशत, उद्योगको शाखा सङ्ख्या, नवप्रवर्तन, व्यावसायिक निरन्तरता, औद्योगिक बौद्धिक सम्पत्ति दर्ता, ब्रान्डिङ तथा लेबलिङ मूल्याङ्कनको आधार बनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137242",
      "image": "https://gorkhapatraonline.com/storage/media/241660/conversions/udhyog-Eco-Activity-original-thumb.jpg"
    },
    {
      "slug": "137241",
      "title": "राष्ट्रिय श्रम तथा रोजगार सम्मेलन हुने",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "सरकारले पाँचौँ संस्करणको राष्ट्रिय श्रम तथा रोजगार सम्मेलन २०८१ को आयोजना गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १८ गते । सरकारले पाँचौँ संस्करणको राष्ट्रिय श्रम तथा रोजगार सम्मेलन २०८१ को आयोजना गर्ने भएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले बुधबार मन्त्रालयमा पत्रकार सम्मेलन गरी आउँदो फागुन १६ र १७ गते काठमाडौँमा सो सम्मेलनको आयोजना गर्ने जानकारी छ । श्रम सचिव एवं सो सम्मेलनका मूल समिति संयोजक मुकुन्द्रप्रसाद मैनालीले हाल नेपालको श्रम तथा रोजगार क्षेत्रमा सङ्कुचन आएको र सुधारका लागि छलफल गर्ने उद्देश्यले यस प्रकारको सम्मेलन गर्ने तयारी गरेको जानकारी दिनुभयो । मन्त्रालयले २०५४ यता चार वटा राष्ट्रियस्तरका श्रम तथा रोजगार सम्मेलन गरिसकेको मन्त्रालयले विगतमा सम्पन्न भएका सम्मेलनका कमीकमजोरीबाट सिक्दै आउँदो सम्मेलनलाई उपलब्धिपूर्ण बनाउने गरी तयारी गरिरहेको पनि उहाँले जानकारी दिनुभयो ।सहसचिव डण्डुराज घिमिरले सम्मेलनको प्रमुख उद्देश्य श्रम तथा रोजगारयोग्य वातावरण सिर्जनाका लागि अन्तरतह/अन्तरनिकाय समन्वय र सहकार्य स्थापना गर्ने रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137241",
      "image": "https://gorkhapatraonline.com/storage/media/241659/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "137240",
      "title": "मार्कीचोक सबस्टेसन सञ्चालन",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "तनहुँको आँबुखैरेनी गाउँपालिकाको मार्कीचोकमा बन्दै गरेको २२०/१३२ केभी सबस्टेसन सञ्चालनमा आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १८ गते । तनहुँको आँबुखैरेनी गाउँपालिकाको मार्कीचोकमा बन्दै गरेको २२०/१३२ केभी सबस्टेसन सञ्चालनमा आएको छ । मस्र्याङ्दी–काठमाडौँ २२० केभी प्रसारण लाइन आयोजना अन्तर्गत निर्माण गरिएको ग्यास इन्सुलेटेड प्रणाली (जिआइएस) प्रविधिमा आधारित उक्त सबस्टेसन मङ्गलबार विद्युत् प्रवाह गरिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सबस्टेसन सँगै ८२ किलोमिटर लामो मस्र्याङ्दी–काठमाडौँ प्रसारण लाइन पनि पूर्ण क्षमतामा सञ्चालनमा ल्याइएको छ । मस्र्याङ्दी नदी जलाधार क्षेत्रका जलविद्युत् आयोजनाको विद्युत् काठमाडौँ उपत्यकामा ल्याउन मार्कीचोक सबस्टेसनबाट काठमाडौँसम्म यो प्रसारण लाइन बनाइएको हो । मार्कीचोक सबस्टेसन चार्ज गरिएसँगै मस्र्याङ्दी–काठमाडौँ प्रसारण लाइन २२० केभीमा सञ्चालनमा ल्याइएको हो । मस्र्याङ्दी नदी जलाधार क्षेत्रका जलविद्युत् आयोजनाको विद्युत् काठमाडौँ उपत्यकामा आपूर्ति गर्न र देशभित्रको एकीकृत विद्युत् प्रणालीलाई सुदृढ बनाउन मस्र्याङ्दी–काठमाडौँ २२० केभी प्रसारण लाइन आयोजना अन्तर्गत प्रसारण लाइन र मार्कीचोक तथा काठमाडौँको मातातीर्थमा २२०/१३२ केभी सबस्टेसन निर्माण गरिएको छ । मातातीर्थ सबस्टेसन गत वैशाखबाट सञ्चालनमा आइसकेको छ । दुवै सबस्टेसनमा १६०/१६० एमभिए क्षमताका दुई/दुई पावर ट्रान्सफर्मर राखिएका छन् । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले मार्कीचोक सबस्टेसन सञ्चालनमा आएसँगै मस्र्याङ्दी नदी कोरिडोरका जलविद्युत् आयोजनाको विद्युत् ल्याउन र देशको एकीकृत विद्युत् प्रणालीको भोल्टेज सुधार गर्न सहयोग पुग्ने बताउनुभयो ।  “आगामी जेठभित्र निर्माणाधीन मार्कीचोक–भरतपुर खण्ड सम्पन्न गरी  भरतपुरतर्फ पनि विद्युत् पठाउन मिल्ने छ,” उहाँले भन्नुभयो । मार्कीचोकबाट चन्द्रगिरि नगरपालिकाको बाडभन्ज्याङसम्म मस्र्याङ्दी–काठमाडौँ प्रसारण लाइन आइपुग्छ ।  बाडभन्ज्याङमा त्रिशूली–काठमाडौँ २२० केभी प्रसारण लाइनलाई एकआपसमा आबद्ध गरिएको छ । त्रिशूली र मस्र्याङ्दीका दुवै प्रसारण लाइनलाई बाडभन्ज्याङबाट मल्टिसर्किट (चार सर्किट) मा आबद्ध गरी मातातीर्थ सबस्टेसनमा समाहित गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137240",
      "image": "https://gorkhapatraonline.com/storage/media/241658/conversions/markichowk-ss-3-original-thumb.jpg"
    },
    {
      "slug": "137239",
      "title": "डेढ लाख होटेल रेस्टुरेन्टमा दुई खर्ब लगानी",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "मुलुकभर झन्डै डेढ लाख होटेल तथा रेस्टुरेन्ट सञ्चालनमा छन् । तिनमा दुई खर्ब १६ अर्ब रुपियाँको हाराहारीमा लगानी रहेको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । मुलुकभर झन्डै डेढ लाख होटेल तथा रेस्टुरेन्ट सञ्चालनमा छन् । तिनमा दुई खर्ब १६ अर्ब रुपियाँको हाराहारीमा लगानी रहेको छ । तथ्याङ्क दिवसका अवसर पारेर राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार सार्वजनिक गरेको राष्ट्रिय होटेल तथा रेस्टुरेन्ट सर्वेक्षण २०८० मा मुलुकभर सञ्चालनमा रहेका आवास तथा भोजन सेवासँग सम्बन्धित एक लाख ४२  हजार २२३ प्रतिष्ठानमा दुई खर्ब १६ अर्ब ७३ करोड ८३ लाख मूल्य बराबरको लगानी रहेको उल्लेख छ । कार्यालयले आर्थिक वर्ष २०७९/८० मा सो सर्वेक्षण गरेको थियो । सवा दुई खर्ब लगानी गर्दा ती प्रतिष्ठानले कुल तीन खर्ब २६ अर्ब एक करोड चार लाख रुपियाँ आम्दानी गरेको सर्वेक्षणले देखाएको छ । ती प्रतिष्ठानले अर्थतन्त्रमा करिब एक खर्ब नौ अर्ब २७ करोड एक लाख बराबरको मूल्य अभिवृद्धि (भ्यालुएड) गरेको सर्वेक्षणले देखाएको छ । एक लाख ४२ हजार २२३ आवास तथा भोजन सेवा प्रदान गर्ने प्रतिष्ठानमा तीन लाख ८७ हजार ७४७ जना व्यक्ति संलग्न रहेकोमा एक लाख छ हजार ४५९ जनाले प्रत्यक्ष रूपमा रोजगारी पाएका छन् । प्रतिष्ठानमा कार्यरत कर्मचारीलाई तलब/ज्याला र सुविधामा २० खर्ब ६१ करोड ५० लाख रुपियाँ खर्च हुने गरेको सर्वेक्षणले देखाएको छ । कार्यालयका उपप्रमुख तथ्याङ्क अधिकारी एवं प्रवक्ता डा. हेमराज रेग्मीले सर्वेक्षणमा आवास तथा भोजन व्यवसायसँग सम्बन्धित तारे होटेल, रिसोर्ट, गैर तारे होटेल होमस्टेको अवस्थाको अध्ययन गरिएको जानकारी दिनुभयो । एक लाख ४२ हजार प्रतिष्ठानको स्थायी सम्पत्ति पाँच खर्ब ४३ अर्ब २५ करोड ८२ लाख मूल्य बराबरको रहेको अध्ययनले देखाएको उहाँले जानकारी दिनुभयो । स्थायी सम्पत्तितर्फ सबैभन्दा धेरै बागमती प्रदेशमा दुई खर्ब ४१ अर्ब २९ करोड ९६ लाख पाँच हजार बराबरको रहेको छ । दोस्रोमा गण्डकी प्रदेशमा एक खर्ब छ अर्ब ६४ करोड, कोशी प्रदेशमा ८५ अर्ब ६९करोड स्थायी सम्पत्ति रहेको छ । त्यस्तै लुम्बिनी प्रदेशमा ५१ अर्ब ३६ करोड, सुदूरपश्चिम प्रदेशमा २२ अर्ब ९९ करोड, मधेश प्रदेशमा २२ अर्ब २३ करोड र सबैभन्दा कम कर्णाली प्रदेशमा ११ अर्ब एक करोड बराबरको स्थायी सम्पत्ति छ । मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) मा होटेल तथा रेस्टुरेन्ट उद्योगको योगदान १.९६ प्रतिशत रहेको छ । हाल सञ्चालनमा रहेका होटेल तथा रेस्टुरेन्टमध्ये कोशी प्रदेशमा २५ हजार ८८७, मधेश प्रदेशमा ११ हजार ७४०, बागमती प्रदेशमा ५२ हजार १२३ छन् । त्यस्तै गण्डकी प्रदेशमा १६ हजार ९७६, लुम्बिनी प्रदेशमा २० हजार १५८, कर्णाली प्रदेशमा सात हजार ११० र सुदूरपश्चिम प्रदेशमा आठ हजार २२८ होटेल रेस्टुरेन्ट छन् । होटेलमा कोठा सङ्ख्या एक लाख १६ हजार एक सय छन् ।  त्यसमा तारे होटेलमा आठ हजार ४९६, ताराविहीन होटेलमा एक लाख ७५, रिसोर्ट तीन हजार ८२९ र होमस्टेमा तीन हजार सात सय कोठा छन् । सर्वेक्षण अनुसार हाल सञ्चालनमा रहेका होटेल तथा रेस्टुरेन्टले एकसाथ २२ लाख ३४ हजार पाहुनालाई सेवा दिने गरेको सर्वेक्षणले देखाएको छ । राष्ट्रिय होटेल तथा रेस्टुरेन्ट सर्वेक्षण सार्वजनिक गर्दै मुख्य सचिव एकनारायण अर्यालले तथ्याङ्क समयमा उपयोग गर्न सके नीति निर्माणमा सहयोग पुग्ने बताउनुभयो । तथ्याङ्कीय हिसाबले थिङ ट्याङ्कको (विचार समूह) रूपमा तथ्याङ्क कार्यालय रहेको बताउँदै मुख्य सचिव अर्यालले नीतिगत दोहोरोपन नहुने गरी कार्यान्वयनयोग्य बनाउनुपर्ने बताउनुभयो । सो अवसरमा राष्ट्रिय योजना आयोगका सचिव मधुकुमार मरासनीले होटेल तथा लजको सङ्ख्यासँगै पर्यटकको आगमन बढे पनि जिडिपीमा यस क्षेत्रको योगदान बढ्न नसकेको बताउनुभयो । नीति निर्माणमा तथ्याङ्कको भूमिका महत्वपूर्ण रहेको बताउँदै सचिव मरासिनीले मुलुकको विकासका लागि प्रमाणमा आधारित नीति निर्माण गर्न तथ्याङ्को अति आवश्यक पर्ने धारणा राख्नुभयो । राष्ट्रिय तथ्याङ्क कार्यालयका प्रमुख तथ्याङ्क अधिकारी मधुसूदन बुर्लाकोटीले सर्वेक्षणबाट प्राप्त तथ्याङ्क सम्बन्धित कार्यालयले प्रभावकारी ढङ्गले कार्यान्वयन गर्न लाग्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137239",
      "image": "https://gorkhapatraonline.com/storage/media/241712/conversions/Sauraha-1-original-thumb.jpg"
    },
    {
      "slug": "137238",
      "title": "दस वर्षमा बयसट्ठी खर्ब एकतिस अर्ब लगानी गर्ने लक्ष्य",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "ऊर्जा क्षेत्रको दीर्घकालीन विकासका लागि सरकारले ऊर्जा विकास मार्गचित्र तथा कार्ययोजना–२०८१ तर्जुमा गरेको छ । ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले तयार पारेको उक्त दस्ताबेज पुस १६ गते बसेको मन्त्रीपरिषद् बैठकले स्वीकृत गरेको हो ।",
      "longContent": "काठमाडौँ, पुस १८ गते । ऊर्जा क्षेत्रको दीर्घकालीन विकासका लागि सरकारले ऊर्जा विकास मार्गचित्र तथा कार्ययोजना–२०८१ तर्जुमा गरेको छ । ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले तयार पारेको उक्त दस्ताबेज पुस १६ गते बसेको मन्त्रीपरिषद् बैठकले स्वीकृत गरेको हो । मार्गचित्रको मुख्य लक्ष्य आर्थिक वर्ष २०९१/९२ सम्म २८ हजार पाँच हजार मेगावाट विद्युत् उत्पादन गर्ने रहेको छ । सोही अनुसार मुलुकको ऊर्जा क्षेत्रको समग्र विकासका लागि ४६.५ अर्ब अमेरिकी डलर (६२ खर्ब ३१ अर्ब  रुपियाँ) बराबरको लगानी गर्ने लक्ष्य राखिएको मन्त्रालयले जनाएको छ । मार्गचित्रमा जलविद्युत् आयोजना, प्रसारण तथा वितरण लाइन तथा सबस्टेसनका लागि आवश्यक पर्ने लगानीको विस्तृत विवरणसमेत समेटिएको छ । मार्गचित्र अनुसार आगामी १० वर्षमा भारतमा १० हजार मेगावाट, बङ्गलादेश पाँच हजार मेगावाट तथा चीनसमेत अन्य छिमेकी मुलुकमा निर्यातको सम्भावना छ । भारतसँग १० हजार मेगावाट बिजुली निर्यात गर्ने सम्झौता भइसकेको छ भने बङ्गलादेशमा ५० मेगावाट विद्युत् निर्यात सुरु भएको छ ।  ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले सन् २८ हजार पाँच सय मेगावाट बिजुली उत्पादन गर्नका लागि आयोजना विकासका सबै उपयुक्त मोडेल खुला गर्ने गरी कार्ययोजनामा प्रस्ताव गरिएको जानकारी दिनुभयो । “मार्गचित्रमा स्वदेशीसहित विदेशी लगानीकर्तालाई लगानी गर्ने बाटो सहज बनाउने व्यवस्था गरिएको छ,” मन्त्री खड्काले भन्नुभयो, “अब सोही मार्गचित्र तथा कार्ययोजना अनुसार सरकारले जलविद्युत् क्षेत्रमार्फत राखेको समृद्ध नेपालको लक्ष्य पूरा हुने छ ।”जलविद्युत् आयोजना तथा अन्य पूर्वाधार विकास गर्दा सकेसम्म जनताको सहभागिता हुने र राज्यलाई अधिकतम फाइदा हुने गरी आयोजना निर्माण अगाडि बढाउने मन्त्री खड्काको भनाइ छ ।  आव २०९१/९२ सम्ममा मुलुकको कुल जडित विद्युत् क्षमता नै २८ हजार पाँच सय मेगावाट पु¥याउने लक्ष्य राखिएकोमा हालसम्म करिब तीन हजार चार सय मेगावाट हाराहारीमा मात्र विद्युत् उत्पादन भएको छ । मन्त्री खड्काले आगामी दिनमा जलाशययुक्त आयोजनालाई प्राथमिकतासाथ अगाडि बढाउने र निजी क्षेत्रलाई पनि सोही अनुसार लगानी गर्न प्रोत्साहन गराउने गरी सरकारले नीति लिएको बताउनुभयो ।ऊर्जा क्षेत्रमा हुने लगानीमा सरकारी, निजी क्षेत्र एवं आमसर्वसाधारणको समेत हिस्सा रहने छ । यस्तै निजी क्षेत्र, सर्वसाधारण र वैदेशिक लगानीका अतिरिक्त गैरआवासीय नेपाली र वैदेशिक रोजगारीमा रहेका नेपालीको पुँजीलाई पनि उत्तिकै महìव दिएर समावेश गर्ने गरी तय गरिएको मन्त्रालयले जनाएको छ । मुख्य लक्ष्यसहित मन्त्रालयले यस्तो मार्गचित्र बनाएर मङ्सिर १० गते मन्त्रीपरिषद्मा पठाएको थियो । मन्त्रालयले सहसचिवस्तरीय कार्यदल बनाएर २०८० असोजमा मार्गचित्र तथा कार्ययोजना तर्जुमा गरेको थियो । ऊर्जा मन्त्रालयले थप संशोधन तथा परिमार्जनसहित गत मङ्सिर १० गते उक्त प्रस्ताव मन्त्रीपरिषद्मा पेस गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/137238",
      "image": "https://gorkhapatraonline.com/storage/media/241713/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "137237",
      "title": "पैँतिस विमानस्थल सञ्चालनमा",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "कैलालीको टीकापुर विमानस्थलमा साताको तीन उडान सुरु भएसँगै देशभर सञ्चालनमा रहेका विमानस्थलको सङ्ख्या ३५ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १८ गते । कैलालीको टीकापुर विमानस्थलमा साताको तीन उडान सुरु भएसँगै देशभर सञ्चालनमा रहेका विमानस्थलको सङ्ख्या ३५ पुगेको छ । नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार हाल देशभर तीन अन्तर्राष्ट्रियसहित ५५ वटा विमानस्थल रहेका छन् । जसमध्ये अधिकांश विमानस्थलमा परीक्षण उडानसमेत भइसकेको छ । तर सडकमार्गको पहुँच, महँगो हवाई भाडा, राज्यसँग साना जहाजको अभाव, दुर्गम उडानमा प्रतिस्पर्धा नहुनु र बढ्दो सहरकेन्द्रित बसाइँसराइका कारण पक्की धावनमार्गसहित उडानका लागि तयारी अवस्थामा रहेका नौ वटासहित २० वटा विमानस्थल सञ्चालनमा आउन सकेका छैनन् । सञ्चालनमा रहेकामध्ये १६ वटा आंशिक रूपमा मात्रै चल्ने गरेका छन् । प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “देशभर रहेका ५५ वटा विमानस्थलमध्ये ४२ वटा विमानस्थल ग्राभेल र धावनमार्ग कालोपत्रे भएका छन् । जसमध्ये नौ वटा विमानस्थलमा पक्की धावनमार्ग छ तर सबै मौसममा नियमित उडान होस् भनेर स्तरोन्नति गरिएका सबै विमानस्थलमा भने नियमित उडान सञ्चालन हुन सकेको छैन ।” धावनमार्ग कालोपत्रे भएर सञ्चालन हुन नसकेका विमानस्थलमध्ये बागलुङ, बैतडी, रुकुमको चौरजहारी, डोटी, खोटाङको लामीडाँडा, मनाङ, डोल्पाको मसिनेचौर, रुम्जाटार र कालीकोटको सुनथराली विमानस्थल हुन् ।त्यस्तै प्राधिकरणले दार्चुला, बागलुङको ढोरपाटन, गोरखाको पालुङटार, दोलखाको जिरी, सोलुखुम्बुको काँगेलडाँडा, ओखलढुङ्गाको खिजी चण्डेश्वरी, लाङटाङ, महेन्द्रनगर, रोल्पा, सोलुखुम्बुकै स्याङ्बोचे र ओखलढुङ्गाको रुम्जाटार विमानस्थलमा विभिन्न समयमा परीक्षण उडानसमेत गरिसकेको छ तर राज्यसँग साना जहाजको सङ्ख्या कम हुनु र निजी कम्पनी नाफामूलक गन्तव्यमा आकर्षित भएपछि यी विमानस्थलमा तत्काल उडान सञ्चालनबारे प्राधिकरणको कुनै तयारी देखिँदैन ।सहज हवाईयात्राका लागि मुलुकका प्रायः अधिकांश जिल्लामा हवाई सञ्जाल विस्तारका लागि निर्माण गरिएका उड्डयन पूर्वाधारको प्रभावकारी उपयोग नहुँदा राज्यले लगानीको प्रतिफल प्राप्त गर्न सकिरहेको छैन । देशभर रहेका विमानस्थलमध्ये ४१ वटा विमानस्थल छोटो धावनमार्ग भएका छन् भने ११ वटा विमानस्थल टाइप सीमा वर्गीकृत रहेका छन् । त्यस्तै १७ वटा विमानस्थलमा मात्रै अग्नि निवारण यन्त्रको व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/137237",
      "image": "https://gorkhapatraonline.com/storage/media/241655/conversions/tikapur-टीकापुर-एयरपोर्टमा-तारा-एयर-(2)-original-thumb.jpg"
    },
    {
      "slug": "137232",
      "title": "स्वर्णलक्ष्मी सहकारी हिनामिना : एक अर्ब बिस करोड बिगो माग",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "काठमाडौँको कालीमाटीमा रहेको स्वर्णलक्ष्मी सहकारीको रकम हिनामिनाबारे प्रहरीले अनुसन्धान पूरा गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १८ गते ।  काठमाडौँको कालीमाटीमा रहेको स्वर्णलक्ष्मी सहकारीको रकम हिनामिनाबारे प्रहरीले अनुसन्धान पूरा गरेको छ ।जिल्ला प्रहरी परिसर काठमाडौँले तयार पारेको अनुसन्धान प्रतिवेदनमा हाल कास्की प्रहरीको हिरासतमा रहनुभएका पूर्वगृहमन्त्री तथा राष्ट्रिय स्वतन्त्र पार्टीका सभापति (निलम्बित) सहित ४० जनाभन्दा बढी प्रतिवादीविरुद्ध झन्डै एक अर्ब २० करोड बिगो माग गर्न सिफारिस गरिएको छ ।परिसरका प्रहरी उपरीक्षक नवराज अधिकारीका अनुसार अनुसन्धान प्रतिवेदन तयार भएको र बिहीबारसम्म जिल्ला सरकारी वकिलको कार्यालय काठमाडौँमा बुझाउने तयारी छ । अनुसन्धान प्रतिवेदन अध्ययन गरी अदालतमा आरोपपत्र दायर गर्दा प्रतिवादी र हिनामिना भएको रकमको बिगो तलमाथि हुन सक्ने भएकाले प्रहरीले सबै विवरण भने सार्वजनिक गरेको छैन ।अनुसन्धान प्रतिवेदनमा परिसको हिरासतमा रहेका स्वर्णलक्ष्मी सहरकारीका लेखा सदस्य सुनिता नेवा र कर्जा सदस्य कमल लामासहित पूर्वअध्यक्ष जिबी राई, देवेन्द्रबाबु राई, गोर्खा मिडिया नेटवर्कका तत्कालीन प्रबन्ध निर्देशक रवि लामिछाने, पूर्वडिआइजी छविलाल जोशी, कुमार रम्तेल, सविना आलेमगरलगायतविरूद्ध मुद्दा चलाउनुपर्ने राय प्रतिवेदनमार्फत दिइएको छ । परिसर स्रोतका अनुसार स्वर्णलक्ष्मी सहकारीमा पाँच हजार ६६९ बचतकर्ताले जम्मा गरेका कुल दुई अर्ब ६५ करोड ९५ लाख ५९ हजार ५८ रुपियाँमध्ये एक अर्ब १९ करोड ४९ लाख २१ हजार २७० रुपियाँ बिगो अपचलन भएको पाइएको छ । हिनामिना भएकोमध्ये झन्डै ६४ करोड रुपियाँ अवैध रूपमा गोर्खा मिडिया लगी अपचलन गरेको पाइएको छ । स्वर्णलक्ष्मी सहकारीमा उक्त सहकारीको रकम हिनामिना भएको भन्दै ६९० जना पीडित बचकर्ताका तर्फबाट ९३ वटा छुट्टाछुट्टै जाहेरी परेपछि जिल्ला प्रहरी परिसर काठमाडौँले अनुसन्धान अघि बढाएको थियो ।प्रहरीको अनुसन्धानमा सहकारीका तत्कालीन अध्यक्ष जिबी राईसहितले गोर्खा मिडिया नेटवर्कमा मात्र प्रत्यक्ष र अप्रत्यक्ष रूपमा ६४ करोड ८३ लाख ३८ हजार ४६५ रुपियाँ लगेको भेटिएको छ । प्रहरीले गोर्खा मिडियाको हकमा उक्त रकम नै बिगो मागदाबी गरेको छ । गोर्खा मिडिया अध्यक्ष राई र प्रबन्ध निर्देशक लामिछानेले ‘फोर ह्विलर’ गाडी किन्न भनी सो सहकारीबाट २०७८ साउन ४ मा ४६ लाख ९८ हजार र ‘इको सेभेन सिटर भ्यान’ किन्न भन्दै २०७८ पुस १ मा ४६ लाख ८८ हजार रुपियाँ लगेको पाइएको छ । यसै गरी पोखराको सूर्यदर्शन सहकारीबाट अनधिकृत रूपमा स्वर्णलक्ष्मी सहकारीमा एक करोड तीन लाख ३७ हजार ७३९ रुपियाँ अवैध ऋण प्रवाह गरेको पाइएको छ । अनुसन्धान प्रतिवेदनमा स्वर्णलक्ष्मी सहकारीबाट डेभ डिप एग्रिकल्चर एन्ड एनिमल हस्बेन्डरी फार्म, मन्डारा टु«र्स एन्ड एक्सपेन्डिसन लिमिटेड, गोर्खा हर्बल प्रोडक्सन प्रालि, मन्डारा ट्रुर एन्ड ट्राभल्स लिमिटेड, कुम कुम हर्बल इन्डस्ट्रिज प्रालिमा ऋण प्रवाह गरेको फेला परेको छ ।त्यस्तै हर्बो इन्टरनेसनल प्रालि, न्यु सुलक्स अफसेट प्रिन्टर्स र गोर्खा ग्रुप अफ कम्पनिज प्रालि सारेगामा रेकर्डस प्रालि, भगवती बालुवाखानी प्रालि, स्प्रिङबुड रियलस्टेट प्रालि र गोर्खा मिडिया प्रालिमा अवैध रूपमा ऋण प्रवाह गरेको पाइएपछि सोही अनुसारको बिगो मागदाबी सिफारिस गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137232",
      "image": "https://gorkhapatraonline.com/storage/media/241714/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "137231",
      "title": "कर्जा सहायकबाटै बिचल्लीमा सहकारी सदस्य",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "कैलालीको घोडाघोडी नगरपालिका–१, सुखडमा रहेको सहकारी संस्थामा कर्जा सहायक पदमा कार्यरत मीना शाहले सदस्यहरूको नामबाट ऋण लिई लामो समयसम्म ऋण नतिरेर फरार हुनुभएको छ ।",
      "longContent": "चाँदनी आचार्य घोडाघोडी (कैलाली), पुस १८ गते । कैलालीको घोडाघोडी नगरपालिका–१, सुखडमा रहेको सहकारी संस्थामा कर्जा सहायक पदमा कार्यरत मीना शाहले सदस्यहरूको नामबाट ऋण लिई लामो समयसम्म ऋण नतिरेर फरार हुनुभएको छ ।२०६८ मा स्थापना भएको साना किसान सहकारी संस्थामा २०६९ सालदेखि बजार सहायक हुँदै कर्जा सहायकका रूपमा कार्यरत शाहले विभिन्न समूहमा आबद्ध एक सयभन्दा बढी सेयर सदस्यबाट ऋण निकाली मनोमानी रूपमा चलाएको पाइएको छ ।प्रत्येक सदस्यबाट २५ हजारदेखि पाँच लाख रुपियाँसम्म ऋण लिएको सहकारीको रेकर्डमा देखिन्छ । सहकारीले एक लाख ५० हजारसम्म बिनाधितो र धितोबाट १० लाख रुपियाँसम्म सदस्यहरूलाई दुईदेखि तीन वर्षभित्र भुक्तानी गर्ने गरी ऋण प्रदान गर्दै आएको सहकारीका सञ्चालक बताउँछन् । स्थानीय विस्नादेवी बमले शाहले साह्रै दुःख देखाएपछि आफूले छिमेकी बहिनीको लालपुर्जा मागेर तीन वर्षअगाडि पाँच लाख ऋण निकालेर दिएको बताउनुभयो । उहाँले भन्नुभयो, “छोरो बिरामी छ भन्नुभयो, एकै ठाउँका समूह बनाएर हामीलाई पनि सहयोग गर्नुभएको थियो । मैले काम चलाउनु त हो भनेर अर्काको लालपुर्जा मागेर ऋण निकालेँ । अहिले नखाएको विष लागेको छ ।” सुरुमा सहकारीको सदस्य बनाउन गाउँ गाउँमा समूह बनाउँदा आफन्त, गाउँका सोझासाझा महिलासँग हिमचिम बढाउनुभएकी शाहप्रति विश्वास र सहानुभूतिमा धेरै महिलाले ऋण निकालेर दिएको बताए । अहिले शाह फरार भएपछि उनीहरू चिन्तामा परेका छन् ।२०७५/७६ सालदेखि शाहले नगरपालिकाका सुखड, कीर्तिपुर, हरिनगर, बेलकोट, गैँडाखेडा, घोडाघोडी, कौवा गाउँका सोझासाझा एक सयभन्दा बढी सदस्यको नामबाट ऋण निकालेर आफूले चलाएको सहकारीको रेकर्डबाट बुझिन आएको छ । सहकारीका निमित्त प्रबन्धक चेतराज बिनाडीले शाहले सदस्यहरूको नामबाट निकालेको रकम २०७९ सालमा ३० लाख रुपियाँ र २०८० सालमा २५ लाख रुपियाँ तिर्ने कागज गरेपछि २०८१ असारमा ८० जना सदस्यको नामबाट रकम निकालेको सूची स्वयम्ले दिएको बताउनुभयो ।उहाँले घरजग्गा बेचेर भए पनि ऋण तिर्छु भनेर शाहले सहकारीसँग कागज गरे पनि मङ्सिर ५ गतेबाट सम्पर्कविहीन भएको बताउनुभयो । शाहले सुरुदेखि नै सहकारीमा कसैलाई नटेर्ने, मनोमानी तरिकाले कर्जा लगाउने, उठाउने गर्थिन् । निमित्त प्रबन्धक बिनाडी भन्नुहुन्छ, “उहाँले मनोमानी ढङ्गले गोप्य रूपमा कर्जा लगाउने गर्नुहुन्थ्यो, के कसरी कसलाई ऋण लगाउनुभयो भनेर कसैले सोध्न पाइँदैनथ्यो, उहाँको मनोमानीले गर्दा प्रबन्धकले समेत जागिर छोडेर अन्यत्र जानुभयो ।”छोटो समयमा राम्रै प्रगति गरेको उक्त सहकारीको आफ्नै भवन छ । दुई हजार २६५ सेयर सदस्य छन् भने ३३३ वटा समूह गठन गरेर समूह बचत तथा ऋण लगानी गर्ने गरिएको छ । घोडाघोडी नगरपालिकाका विभिन्न वडामा समूह गठन गरेर समूह बचत तथा ऋण लगानी गर्दै आएको सहकारीको शाहकै कारण नाफाको पैसा जति जोखिम कोषमा गएको सहकारीका अध्यक्ष इन्द्रदेवी विक बताउनुहुन्छ ।उहाँ भन्नुहुन्छ, “सुरुमा नियमित ब्याज, किस्ता उठ्यो, लामो समय ब्याज उठेन भने सहकारीबाट हामीहरू नै समूहमा ताकिता गर्न जान्छौँ भन्दा मीनाले जानु पर्दैन म उठाउँछु भन्ने र उठाएर पनि ल्याउने गर्थिन् । सदस्यहरूले समेत ऋण आफैँले चलाएको भन्थे ।”२०८१ असार महिनामा ८० जना सदस्यको नामबाट रकम निकालेर आफूले चलाएको सूची शाहले जानकारी दिएपछि सहकारीले उनलाई छ महिनाका लागि निलम्बन गरेको अध्यक्ष विकले जनाउनुभयो ।उहाँले भन्नुभयो, “मङ्सिर मसान्तसम्म निलम्बन गरिएको थियो । उहाँले घरजग्गा बेचेर ऋण तिर्छु भनेर कागजसमेत गर्नुभएको थियो, निलम्बन फुकुवा नहुँदै मङ्सिर ५ गतेबाट सम्पर्कविहीन हुनुभयो । हामीले हुलिया कटाउने निर्णय पनि ग¥यौँ तर अहिलेसम्म उहाँको अत्तोपत्तो छैन ।”धेरै सदस्यबाट ऋण निकालेर कर्जा सहायक शाहले चलाएको सहकारीमा जानकारी भएको एक वर्ष मात्र भएको अध्यक्ष विकले बताउनुभयो । त्यसअघि शाहले सहकारीबाट लगेको ३० लाख रुपियाँ २०८१ साल फागुन मसान्तभित्र बुझाउने गरी २०७९ फागुन १९ गते कागज गरिएको छ । त्यसै गरी २५ लाख रुपियाँ २०८० पुस मसान्तभित्र बुझाउने गरी २०८० मङ्सिर १७ गते अर्को कागज गरिएको छ । उक्त रकमसमेत अहिलेसम्म सहकारीलाई बुझाइएको छैन ।शाहले आफ्नो १२ कोठे पक्कीघर भएको ऐलानी आठ कट्ठा जमिन ५० लाखमा बर्दियाको भिनाजु पर्ने देवीराम जैशीलाई २०८० साल फागुन महिनामा बेचिसकेको कागज छ । शाहको नाममा भएको एक कट्ठा घडेरीसमेत दुई वर्षअगाडि एक जनालाई २३ लाखमा बेची लालपुर्जा बैङ्कमा छ भन्दै पास नदिएको उक्त घडेरी अरू दुई जनालाई बेची रकम लिएको बताइन्छ । एक जनाबाट पाँच लाख बैना र अर्को एक जनाबाट २० लाख लिएर जग्गा पास गरी शाह फरार भएपछि पाँच लाख बैना बुझाएका मसुरियाका पार्वती कठायतले इलाका प्रहरी कार्यालय सुखडमा उजुरी दिएको बताउनुभयो । एउटै व्यक्तिले सात/आठ वर्षसम्म सदस्यको मिलोमतोमा रकम निकालेर चलाउनुमा सदस्य पनि दोषी रहेको अध्यक्ष विक बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “हामीले सदस्यहरूलाई पटक पटक सोध्दासमेत ऋण रकम आफैँले चलाएको भने, अहिले मीना सम्पर्कविहीन भएपछि बल्ल सदस्यहरू रुँदै आउन थालेका छन् । हामी कानुन अनुसार ऋण जसको नाममा छ उसैबाट असुल गर्ने गरी अगाडि बढ्ने हो ।”",
      "link": "https://gorkhapatraonline.com/news/137231",
      "image": "https://gorkhapatraonline.com/storage/media/241649/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "137212",
      "title": "‘सिङ्गापुरको आर्थिक वृद्वि अपेक्षाभन्दा बढी’",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "सिङ्गापुरका प्रधानमन्त्री लरेन्स वोङले मङ्गलबार सन् २०२४ मा देशको अर्थतन्त्र ४ दशमलव ० प्रतिशतले वृद्धि हुने अपेक्षा गरिएको बताउनुभएको छ । “बलियो अर्थतन्त्रको साथ, म वास्तविक आम्दानी थप बढ्ने आशा गर्दछु,” वोङले आफ्नो नयाँ वर्षको सन्देशमा उल्लेख गर्नुभयो ।",
      "longContent": "सिङ्गापुर, पुस १७ गते । सिङ्गापुरका प्रधानमन्त्री लरेन्स वोङले मङ्गलबार सन् २०२४ मा देशको अर्थतन्त्र ४ दशमलव ० प्रतिशतले वृद्धि हुने अपेक्षा गरिएको बताउनुभएको छ । “बलियो अर्थतन्त्रको साथ, म वास्तविक आम्दानी थप बढ्ने आशा गर्दछु,” वोङले आफ्नो नयाँ वर्षको सन्देशमा उल्लेख गर्नुभयो ।प्रधानमन्त्रीले आउँदो फेब्रुअरी १८ मा प्रस्तुत हुने बजेट सन् २०२५ मा देशको आगामी कदमको रूपरेखा दिने बताउनुभयो । सिङ्गापुरको प्रमुख प्राथमिकताहरूमा आर्थिक प्रतिस्पर्धात्मकता बढाउने, नागरिकहरूका लागि अवसर तथा राम्रो रोजगारी सिर्जना गर्ने र बढ्दो जीवनयापन लागतको प्रभावलाई कम गर्ने समावेश छ ।“हामीले विशेष गरी वृद्ध व्यक्तिहरू तथा कम आय समूहकाहरूलाई थप लक्षित समर्थन प्रदान गर्नेछौं,” वोङले बताउनुभयो । वृद्ध आमाबाबु तथा साना बच्चाहरूलाई बेवास्ता गरिने छैन । नोभेम्बरमा, व्यापार तथा उद्योग मन्त्रालयले सिङ्गापुरको कुल गार्हस्थ्य उत्पादन वृद्धि सन् २०२४ को लागि करिब ३ दशमलव ५ प्रतिशत हुने अनुमान गरेको थियो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/137212",
      "image": "https://gorkhapatraonline.com/storage/media/241611/conversions/wang-original-thumb.jpg"
    },
    {
      "slug": "137211",
      "title": "विश्व अर्थतन्त्र २०२४; कमजोर वृद्धिदर, भूराजनीतिक तनाव र कृतिम बौद्धिकताको उत्कर्षको वर्ष",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "सन् २०२४ विश्व अर्थतन्त्र, राजनीति, र प्रविधिका अभूतपूर्व घटनाहरूको वर्ष बन्यो । भू-राजनीतिक तनाव, जलवायु सङ्कट, र मुद्रास्फीतिका दबाबले अर्थतन्त्रलाई चुनौती दिए । युक्रेन-रुस युद्ध, मध्यपूर्वको विवाद, र अमेरिकाको राष्ट्रपति चुनावले अन्तर्राष्ट्रिय सम्बन्धलाई पुनः परिभाषित गर्यो । क्रिप्टोकरेन्सीले ऐतिहासिक उचाइ हासिल गर्यो भने फिनटेक क्षेत्रले नयाँ सम्भावनाहरू देखायो ।",
      "longContent": "हेमन्त जोशीकाठमाडौँ, पुस १७ गते । सन् २०२४ विश्व अर्थतन्त्र, राजनीति, र प्रविधिका अभूतपूर्व घटनाहरूको वर्ष बन्यो । भू-राजनीतिक तनाव, जलवायु सङ्कट, र मुद्रास्फीतिका दबाबले अर्थतन्त्रलाई चुनौती दिए । युक्रेन-रुस युद्ध, मध्यपूर्वको विवाद, र अमेरिकाको राष्ट्रपति चुनावले अन्तर्राष्ट्रिय सम्बन्धलाई पुनः परिभाषित गर्यो । क्रिप्टोकरेन्सीले ऐतिहासिक उचाइ हासिल गर्यो भने फिनटेक क्षेत्रले नयाँ सम्भावनाहरू देखायो । विश्व तापमानमा ऐतिहासिक वृद्धि र प्राकृतिक प्रकोपहरूले जलवायु सङ्कटलाई थप गम्भीर बनाएको यो वर्ष आर्थिक, सामाजिक, र प्रविधिक दृष्टिले महत्त्वपूर्ण रह्यो । विश्व अर्थतन्त्रका महत्त्वपूर्ण घटना र उपलब्धीलाई राससले समीक्षा गरेको छ । कमजोर आर्थिक वृद्धियो वर्ष कमजोर आर्थिक वृद्धिदर र उच्च मुद्रास्फीति र नियन्त्रणकारी मौद्रिक नीतिको वर्ष रह्यो । विश्व आर्थिक मञ्च (वर्ल्ड  इकोनोमिक फोरम) ले सन् २०२४ मा विश्व आर्थिक वृद्धिदर तीन दशमलव एक प्रतिशत र विश्व बैंकले दुई दशमलव छ प्रतिशत रहने प्रक्षेपण गरेको छ । अन्तर्राष्ट्रिय मुद्राकोष (आइएमएफ) का अनुसार विश्व अर्थतन्त्रको वृद्धिदर यसवर्ष तीन दशमलव दुई प्रतिशत रहने छ । आइएमएफद्वारा प्रकाशित ‘वर्ल्ड इकोनोमिक आउटलुक’ अनुसार भूराजनीतिक तनाव, जलवायु परिवर्तन, प्राकृतिक प्रकोप लगायतका कारण विश्वको आर्थिक वृद्धि कोभिड-१९ पूर्वको तुलनामा अझै कमजोर छ । यसवर्ष विकसित मुलुकको अर्थतन्त्र एक दशमलव आठ र उदीयमान तथा विकासोन्मुख अर्थतन्त्रको वृद्धिदर चार दशमलव दुई प्रतिशतले वृद्धि हुने कोषको प्रक्षेपण छ । यसवर्ष भारतको आर्थिक वृद्धिदर सात प्रतिशत र चीनको आर्थिक वृद्धिदर चार दशमलव आठ प्रतिशतले विस्तार हुने प्रक्षेपण छ ।अघिल्ला वर्षहरूको तुलनामा विश्वको मुद्रास्फीतिमा सुधार हुँदै आएको छ । सन् २०२३ मा विश्वको उपभोक्ता मुद्रास्फीति छ दशमलव सात प्रतिशत रहेकोमा यसवर्ष पाँच दशमलव आठ प्रतिशत रहने कोषले प्रक्षेपण गरेको छ । यसवर्ष भारतको मुद्रास्फीति चार दशमलव चार प्रतिशत र चीनको मुद्रास्फीति शून्य दशमलव चार अनुमान गरिएको छ । मुद्रास्फीतिमा क्रमिक सुधार देखिएसँगै अन्तर्राष्ट्रिय स्तरमा खुकुलो मौद्रिक नीति अवलम्बन गर्न थालिएको छ । अमेरिकी फेडरल रिजर्भले २०२३ जुलाईमा साढे पाँच प्रतिशत पुर्‍याएको ‘फेडरल फन्ड रेट’लाई क्रमशः घटाउँदै २०२४ सेप्टेम्बरमा चार दशमलव ७५ प्रतिशतदेखि पाँच प्रतिशत कायम गर्यो भने २०२४ नोभेम्बरमा साढे चार प्रतिशत देखि चार दशमलव ७५ प्रतिशत कायम गरेको छ । युरोपियन केन्द्रीय बैंकले पनि २०२४ अक्टोवरमा निक्षेप सुविधा दरलाई २५ आधार विन्दुले घटाई तीन दशमलव २५ प्रतिशत कायम गरेको छ । यसवर्ष मौद्रिक क्षेत्र व्यवस्थापनका लागि ठुलो अर्थतन्त्र भएका मुलुकका केन्द्रीय बैंकहरूले समेत कडा मौद्रिक नीति अबलम्बन गरे । जसले मुद्रास्फीति नियन्त्रण गर्न केहि मद्दत पुर्‍याए पनि सार्वजनिक वित्तमा भने दबाब सिर्जना गर्यो ।  ब्रिक्सद्वारा अमेरिकी डलरको निर्भरता घटाउन पहलगत अक्टोबरमा रूसका कजानमा सम्पन्न ब्रिक्स राष्ट्रहरूको १६औं सम्मेलनले अमेरिकी डलरप्रतिको निर्भरता घटाउने योजना माथि छलफल गरेपछि त्यसको चर्चा विश्वभरि चुलियो । अमेरिकाका नवनिर्वाचित राष्ट्रपति डोनाल्ड ट्रम्पले ब्रिक्स राष्ट्रहरूले डलरको स्थानान्तरण गर्न खोजे ती देशहरूले महँगो भन्सार दर र व्यापार प्रतिबन्धसमेतको सामना गर्नुपर्ने चेतावनी दिएका छन् । हाल विश्वमा अमेरिकी डलरको प्रभुत्व घटिरहेको छ, तर यो अझै पनि सबैभन्दा बढी प्रयोग हुने मुद्रा हो । डलरले विश्व केन्द्रीय बैंक रिजर्भको करिब ५९ प्रतिशत हिस्सा ओगटेको छ । ब्रिक्स राष्ट्रहरूले डलरको प्रयोग घटाउने प्रयास गरे पनि यो प्रक्रिया शुरु हुन अझै समय लाग्नेछ । यद्यपि ब्रिक्स राष्ट्रहरूले डिजिटल मुद्राको प्रयोग र साझा मुद्रा निर्माणको प्रस्तावलाई प्राथमिकता दिएका छन् ।अर्थशास्त्रतर्फको नोबेल पुरस्कार २०२४ अक्टोबर १४ मा स्वीडेनको रोयल स्वीडिश एकेडेमी अफ साइन्सले यसवर्षको अर्थशास्त्रतर्फको नोबल पुरस्कार ड्यारन एसिमोग्लु, साइमन जोनसन, र जेम्स ए. रोबिन्सनलाई प्रदान गर्ने निर्णय गर्यो । यी तीन जना अर्थशास्त्रीले ‘सामाजिक संस्थाहरू कसरी निर्माण हुन्छन् र तिनले मुलुकको आर्थिक विकास तथा समृद्धिमा कस्तो प्रभाव पार्छन्’ भन्नेबारे अध्ययन गरेका थिए । बढी समावेशी संस्थाहरू भएका देशहरूमा समृद्धि सम्भव भएको तर शोषणकारी संस्थाहरू भएका देशहरू आर्थिक असमानतामा फसिरहेका निष्कर्ष उहाँहरूको अनुसन्धानको थियो । समावेशी संस्थाहरूले दीर्घकालीन लाभ पुर्याउने तर शोषणकारी संस्थाहरूले अल्पकालीनरूपमा सत्तामा रहेका व्यक्तिलाई मात्र फाइदा पुर्‍याउँछन् ।दुई अमेरिकी बैंक डुबे सन् २०२३ मा अमेरिकामा पाँचवटा बैंक बन्द भएकोमा यसवर्ष थप दुईवटा बैंक डुबे । अमेरिकाको ओक्लाहोमा राज्यको ‘द फस्र्ट नेसनल बैंक’ र पेन्सिलभेनिया राज्यको ‘रिपब्लिक फस्र्ट बैंक’ यस वर्ष बन्द भए । झुटा तथा भ्रामक बैंक रेकर्ड, ठगी, क्रिप्टोमा लगानी जस्ता कारण यी बैंकमा समस्या देखिएपछि अमेरिकाको फेडरल डिपोजिट इन्स्योरेन्स कर्पोरेसनले टेकओभर गरेर व्यवस्थापन गरेको थियो ।फस्टाउँदो ‘फिनटेक’सन् २०२४ मा फिनटेक क्षेत्रमा प्रविधिको विकाससँगै त्यसले प्रयोगकर्ता आएको परिवर्तनका कारण ठुलो रूपान्तरण देखियो । अन्तरदेशीय (क्रस–बोर्डर) भुक्तानी क्षेत्रमा ‘ब्लकचेन’ र ‘स्टेबलकोइन’ प्रविधिको प्रयोगले अन्तर्राष्ट्रिय कारोबारलाई छिटो, सस्तो, र पारदर्शी बनाउँदै लगेको छ । डिजिटल वालेटहरू बहुआयामिक वित्तीय प्लेटफर्मका रूपमा उदाएका छन् । वालेटका रूपमा उदाएका ‘एप्पल पे’ ‘गुगल पे’ जस्ता प्लेटफर्महरू क्रिप्टोकरेन्सी कारोबार, क्रस–बोर्डर भुक्तानीलगायतका क्षेत्रमा आक्रामक रूपमा अघि बढिरहेका छन् । ‘ओपन बैंकिङ’ को अवधारणा, अमेजनजस्ता इकमर्स प्लेटफर्महरूले आफै भुक्तानी सेवा उपलब्ध गराउन थाल्नु, कृत्रिम बौद्धिकताको प्रयोगबाट लगानीको जोखिम विश्लेषणलगायतका प्रविधिमा आधारित विषयहरू यस वर्ष चर्चामा रहे । यी प्रवृत्तिहरूले फिनटेक क्षेत्रलाई तीव्र विकास मात्र होइन, उपभोक्तामुखी र वातावरणीय रूपमा उत्तरदायी सेवाहरूलाई प्राथमिकता दिने नयाँ दृष्टिकोण विश्वव्यापी रूपमा स्थापित हुन थालेको छ ।गुगललाई विश्वको जिडिपीभन्दा बढी जरिवानारुसको एक अदालतले गत अक्टोबरमा गुगल कम्पनीलाई हालसम्मकै ठुलो रकम जरिवानाको फैसला गर्यो । युट्युवमा रुसका सञ्चारमाध्यामलाई प्रतिबन्ध लगाएपछि दुई अन्डेसिलियन (दुईको पछाडि ३६ वटा शून्य) बराबरको जरिवानाको फैसला रुसको अदालतले गरेको हो । यो जरिवाना रकम विश्वको कुल गार्हस्थ्य उत्पादन (जिडिपी) भन्दा पनि बढी हो ।   ऐतिहासिक बिन्दुमा क्रिप्टो बजार  सन् २०२४ मा क्रिप्टोकरेन्सी बजारले ऐतिहासिक बिन्दु कायम गर्‍याे । यस वर्ष बिटक्वाइनको मूल्य एक लाख अमेरिकी डलर नाँघ्यो । गतवर्षको तुलनामा बिटक्वाइनको मूल्य १२० प्रतिशत ले र इथरको मूल्य ५५ प्रतिशतभन्दा बढीले वृद्धि भयो । यस्तो वृद्धिको प्रमुख कारणमध्ये ‘बिटक्वाइन एक्सचेञ्ज-ट्रेडेड फन्ड’ लाई अमेरिकाले स्वीकृति दिनु, विटक्वाईनमा संस्थागत लगानीकर्ताको चासो बढ्नु र नयाँ क्रिप्टो नियमहरू लागु हुनु लगायत हुन् । नेपालको छिमेकी देश भुटानले यसवर्ष अमेरिकी डलर तीन करोड ५० लाख बराबरको बिटक्वाइन बेचेको विषय पनि चर्चामा रह्यो ।ठुला मर्जर र एक्विजिसन सन् २०२४ मा व्यवसायिक क्षेत्रमा निकै महत्त्वपूर्ण प्राप्ति (मर्जर) र अधिग्रहण (एक्विजिसन) का सम्झौता भए । यसवर्ष ‘क्यापिटल वान फाइनान्सियल कर्पोरेसन’ले डिस्कभर फाइनान्सियल सर्भिसेजलाई ३५ दशमलव ती अर्ब अमेरिकी डलर बराबरको स्टक-आधारित सम्झौतामा अधिग्रहण गर्ने घोषणा गर्यो । यस मर्जरले क्रेडिट कार्ड र उपभोक्ता बैंकिङ क्षेत्रमा ठुलो प्रतिस्पर्धी संस्था निर्माण गर्ने लक्ष्य राखेको छ । त्यस्तै, जोन्सन एन्ड जोन्सन (जे एन्ड जे) ले १३ दशमलव एक अर्ब डलरमा शकवेभ मेडिकललाई अधिग्रहण गर्‍याे । जसले इन्ट्राभास्कुलर लिथोट्रिप्सी (आइभिएल) प्रविधिमा आधारित मेडिकल उपकरण निर्माणमा नेतृत्वदायी भूमिका निर्वाह गर्ने ठानिएको छ । त्यस्तै, हेव्लेट प्याकार्ड इन्टरप्राइजले १४ अर्ब डलरमा जुनिपर नेटवक्र्सलाई गरेको अधिग्रहण, एक्सोन मोबिलले पायोनियर नेचुरल रिसोर्सेसलाई करिब ६० अर्ब डलरको स्टक–आधारित सम्झौताको अधिग्रहणलगायतका व्यावसायिक सम्झौताहरू चर्चामा रहे ।साइबर हमला सन् २०२४ मा भएका विभिन्न साइबर हमलाले विश्वभरका धेरै वटा संस्था र महत्त्वपूर्ण सेवा प्रवाहमा अवरोध सिर्जना भयो । २०२४ जनवरीमा अमेरिकाको लोन डिपो कम्पनीमा ‘र्यान्समवेयर’ आक्रमण हुँदा उक्त कम्पनीको एक करोड ६० लाख भन्दा बढी ग्राहकको व्यक्तिगत जानकारी चोर्नुका साथै कम्पनीलाई करिब दुई लाख ७० हजार अमेरिकी डलर बराबरको घाटा लाग्यो । चिनीयाँ ह्याकरहरूको समूह ‘भोल्ट टाईफुन’ ले अमेरिकाको ऊर्जा, पेट्रोलियम पाइपलाईनजस्ता महत्त्वपूर्ण पूर्वाधार परियोजनामा साइबर आक्रमण गरे । अमेरिकाको ‘चेन्ज हेल्थ केयर’ आक्रमण, अस्ट्रेलियाको ‘मेडि सेक्युअर’ डाटा चोरी, बेलायतको ‘एनएचएस’ आक्रमण, स्नोफ्लेक आक्रमणलगायतका घटनाले साइबर सुरक्षाको क्षेत्रलाई तरङ्गित बनायो ।यसरी सन् २०२४ मा राजनीति, जलवायु, युद्ध, सूचना प्रविधिलगायतका क्षेत्रमा महत्त्वपूर्ण घटना घटे । अमेरिकी राष्ट्रपतीय चुनावमा डोनाल्ड ट्रम्पले पुनरागमन गर्दै विश्व राजनीतिमा ठुला बदलावको सङ्केत दिए । उनको ‘अमेरिका फस्र्ट’ नीतिले अन्तर्राष्ट्रिय सम्बन्ध कसरी अघि बढ्छ भन्नेबारे विभिन्न अड्कलबाजी भइरहेका छन् । जलवायु परिवर्तनको असरले सन् २०२४ लाई इतिहासकै सबैभन्दा तातो वर्ष बनायो । बढ्दो तापक्रम र प्राकृतिक प्रकोपहरूले वातावरणीय सङ्कटलाई थप जटिल बनाए । युक्रेन-रुस युद्धको तेस्रो वर्षमा द्वन्द्व अझै तीव्र बन्यो, र दुबै पक्षले ठुलो क्षति व्यहोर्नुपर्यो । मध्य पूर्वी देशको विवाद पनि उत्कर्षमा रह्यो । रासस",
      "link": "https://gorkhapatraonline.com/news/137211",
      "image": "https://gorkhapatraonline.com/storage/media/241621/conversions/year-original-thumb.jpg"
    },
    {
      "slug": "137196",
      "title": "नेप्सेमा पछिल्लो तीन महिनायताकै न्युन कारोबार",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा पछिल्लो तीन महिनायताकै न्युन कारोबार देखिएको छ।  आज नेप्से परिसूचक पाँच दशमलव १० अङ्कले बढेर दुई हजार पाँच सय ८१ दशमलव ६० को बिन्दुमा पुग्दा कारोबार रकम भने साढे तीन अर्ब हाराहारीमा खुम्चिएको हो।",
      "longContent": "काठमाडौँ, पुस १७ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा पछिल्लो तीन महिनायताकै न्युन कारोबार देखिएको छ।आज नेप्से परिसूचक पाँच दशमलव १० अङ्कले बढेर दुई हजार पाँच सय ८१ दशमलव ६० को बिन्दुमा पुग्दा कारोबार रकम भने साढे तीन अर्ब हाराहारीमा खुम्चिएको हो। आज तीन सय नौ कम्पनीको ९४ लाख ३४ हजार नौ कित्ता शेयर ४३ हजार सात सय २९ पटक खरिदबिक्री हुँदा तीन अर्ब ५९ करोड ७४ लाख ४५ हजार तीन सय ३४ बराबरको कारोबार भएको नेप्सेले जनाएको छ। यो कारोबार रकम गत असोज अन्तिम सातायताकै न्युन हो।मङ्गलबारको कारोबारमा उच्च गिरावट देखिएको वित्त समूह आज सम्हालिएर उच्च वृद्धि देखिएको छ। वित्त समूह तीन दशमलव ८७, विकास बैंक एक दशमलव ६८ र जलविद्युत् समूह एक दशमलव २४ प्रतिशतले बढेको छ। त्यस्तै, होटल तथा पर्यटन शून्य दशमलव ९५, लगानी शून्य दशमलव शून्य नौ, उत्पादन तथा प्रशोधन शून्य दशमलव २५, निर्जीवन बिमा शून्य दशमलव २२ र व्यापार समूह शून्य दशमलव ६३ प्रतिशतले बढको छ। अरु समूहको उपसूचकमा भने गिरावट देखिएको छ। बैंकिङ शून्य दशमलव ७२, जीवन बिमा शून्य दशमलव शून्य छ, लघुवित्त शून्य दशमलव १६, म्युचुअल फन्ड शून्य दशमलव १७ र अन्य समूह शून्य दशमलव ४१ प्रतिशतले घटेको हो।त्रिशूली जलविद्युत् कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लाग्दा सर्पोट माइक्रोफाइनान्स वित्तीय संस्था लिमिटेडको शेयर मूल्यमा भने नकारात्मक सर्किट लागेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको रु २१ करोड ८२ लाख १७ हजार तीन सय ४९ बराबरको शेयर खरिदबिक्री भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सन्राइज ब्लुचिप फन्डको १७ लाख ३४ हजार पाँच सय ८९ कित्ता शेयर किनबेच भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/137196",
      "image": "https://gorkhapatraonline.com/storage/media/241616/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "137167",
      "title": "प्रतितोला एक हजार चार सयले बढ्यो सुनको मूल्य",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "आज सुनको मूल्य प्रतितोला रु. एक हजार चार सय बढेको छ । चाँदीको मूल्य भने स्थिर देखिएको छ ।",
      "longContent": "काठमाडौँ,  पुस १७ गते ।  आज सुनको मूल्य प्रतितोला रु. एक हजार चार सय बढेको छ । चाँदीको मूल्य भने स्थिर देखिएको छ ।अन्तर्राष्ट्रिय बजारमा सुनको मूल्यवृद्धि, आन्तरिक बजारको माग र आपूर्तिबमोजिम समायोजन गर्दा मङ्गलबारको भन्दा आजको मूल्य बढेको हो । मङ्गलबार प्रतितोला रु. एक लाख ४९ हजार छ सय कायम भएको सुनको मूल्य आज बढेर प्रतितोला रु. एक लाख ५१ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।चाँदीको मूल्यमा भने परिवर्तन भएको छैन । आज चाँदी प्रतितोला रु. एक हजार सात सय ६५ मा किनबेच हुँदैछ । रासस",
      "link": "https://gorkhapatraonline.com/news/137167",
      "image": "https://gorkhapatraonline.com/storage/media/241503/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "137116",
      "title": "यस्तो छ बुधबारका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । जसअनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३६ रुपियाँ ६९ पैसा र बिक्रीदर एक सय ३७ रुपियाँ ३९ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौं, पुस १७ गते । नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । जसअनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३६ रुपियाँ ६९ पैसा र बिक्रीदर एक सय ३७ रुपियाँ ३९ पैसा कायम भएको छ ।युरोपियन युरो एकको खरिददर एक सय ४२ रुपियाँ ३५  पैसा र बिक्रीदर एक सय ४२ रुपियाँ ९७ पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर एक सय ७१ रुपियाँ ४३ पैसा र बिक्रीदर एक सय ७२ रुपियाँ १४ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपियाँ १३ पैसा र बिक्रीदर एक सय ५१ रुपियाँ ७९ पैसा कायम गरिएको छ ।अस्ट्रेलियन डलर एकको खरिददर ८४ रुपियाँ ९० पैसा र बिक्रीदर ८५ रुपियाँ २८ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपियाँ ०७ पैसा र बिक्रीदर ९५ रुपियाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपियाँ ३२ पैसा र बिक्रीदर एक सय रुपियाँ ७६ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपियाँ ७२ पैसा र बिक्रीदर आठ रुपियाँ ७६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपियाँ ७३ पैसा र बिक्रीदर १८ रुपियाँ ८१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ३९ पैसा र बिक्रीदर ३६ रुपियाँ ५५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ५० पैसा र बिक्रीदर ३७ रुपियाँ ६६ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रुपियाँ ९८ पैसा र बिक्रीदर चार रुपियाँ, युएई दिराम एकको खरिददर ३७ रुपियाँ २२ पैसा र बिक्रीदर ३७ रुपियाँ ३८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपियाँ ७० पैसा र बिक्रीदर ३० रुपियाँ ७० पैसा निर्धारण भएको छ ।साउथ कोरियन वन एक सयको खरिददर नौ रुपियाँ २८ पैसा र बिक्रीदर नौ रुपियाँ ३२ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपियाँ ४३ पैसा र बिक्रीदर १२ रुपियाँ ४८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपियाँ ०९ पैसा र बिक्रीदर १९ रुपियाँ १७ पैसा तोकिएको छ ।राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १७ रुपियाँ ६० पैसा र बिक्रीदर १७ रुपियाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपियाँ ६५ पैसा र बिक्रीदर चार सय ४५ रुपियाँ ६० पैसा, बहराइन दिनार एकको खरिददर तीन सय ६२ रुपियाँ ३८ पैसा र बिक्रीदर तीन सय ६३ रुपियाँ ९७ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपियाँ ०२ पैसा र बिक्रीदर तीन सय ५६ रुपियाँ ५८ पैसा तोकिएको छ । त्यसैगरी भारतीय रुपियाँ एक सयको खरिददर एक सय ६० रुपियाँ र बिक्रीदर एक सय ६० रुपियाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैंकले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/137116",
      "image": "https://gorkhapatraonline.com/storage/media/241427/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "137106",
      "title": "एघार वर्षपछि चिस्यान केन्द्र निर्माणले तीव्रता पाउँदै",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "तानसेन नगरपालिका र भारतीय दूतावासको सहयोगमा निर्माण सुरु भएको तानसेनको एक चिस्यान केन्द्र १२ वर्षमा बल्ल निर्माण सम्पन्न हुने तरखरमा पुगेको छ ।",
      "longContent": "तानसेन समाचारदातातानसेन, पुस १७ गते । तानसेन नगरपालिका र भारतीय दूतावासको सहयोगमा निर्माण सुरु भएको तानसेनको एक चिस्यान केन्द्र १२ वर्षमा बल्ल निर्माण सम्पन्न हुने तरखरमा पुगेको छ । ११ वर्षसम्म अलपत्र बनेको चिस्यान केन्द्र निर्माणको कामले गत वर्षदेखि गति लिएको हो । विसं २०६९ फागुन २३ गते निर्माणको ठेक्का पाएको हिम्दुङ एन्ड ठोकर/जय रक्तकाली जेभीले ११ वर्षसम्म काम अलपत्र छाडेको थियो । गत वर्षदेखि भने चिस्यान केन्द्र निर्माणले गति लिएको तानसेन नगरपालिकाले जनाएको छ । निर्माण कम्पनीले पहिलो पटक २०७१ जेठ मसान्तमा काम सक्ने गरी चार करोड ९९ लाख ९१ हजार रुपियाँमा ठेक्का सम्झौता भएको थियो । मुख्य ठेकेदारलाई कारबाही गर्ने चेतावनीपछि गत वर्षदेखि चिस्यान केन्द्र निर्माणको काम द्रुत गतिमा अगाडि बढेको तानसेन नगरपालिकाले जनाएको छ । नगरपालिकाका अनुसार हालसम्म ८० प्रतिशत काम भइसकेको छ । गत वर्षसम्म २७ प्रतिशत मात्र काम भएको थियो । निर्माण व्यवसायीले हालसम्म चिस्यान केन्द्रको मुख्य भवन काम सम्पन्न गर्ने चरणमा छ । यस्तै घेराबार, सुरक्षाका लागि बस्ने घर निर्माणको काम पनि भइरहेको छ ।निर्माण व्यवसायीले आगामी असार मसान्तभित्र काम सक्ने गरी काम गरिरहेको नगरपालिकाका इन्जिनियर रामप्रसाद श्रेष्ठले जानकारी दिनुभयो । पूर्वाधार निर्माणको काम अन्तिम चरणमा पुगेको र अब चिस्यान केन्द्रमा आवश्यक उपकरणको जडान र फर्निचर व्यवस्थापनको काम बाँकी रहेको उहाँले बताउनुभयो ।  लामो समय काम नगरेको भन्दै तानसेन नगरपालिकाले तीन वर्षअघि निर्माण व्यवसायीलाई कारबाही गर्ने निर्णय गरेको थियो । गत वर्ष भारतीय दूतावासका प्रतिनिधिसहितको टोलीले स्थलगत अनुगमन गरेपछि कारबाही फुकुवा गर्नासाथ मुख्य निर्माण व्यवसायीले काम पुनः अगाडि बढाएको थियो ।  बाघखोर क्षेत्रको चार रोपनी क्षेत्रमा निर्माण भइरहेको चिस्यान केन्द्र दुई सय मेट्रिक टन क्षमताको रहेको छ । यो चिस्यान केन्द्र बनेमा पाल्पा, गुल्मी र स्याङ्जाका किसानले उत्पादन गरेका तरकारी तथा फलफूल भण्डारण गर्न सक्ने छन् ।",
      "link": "https://gorkhapatraonline.com/news/137106",
      "image": "https://gorkhapatraonline.com/storage/media/241417/conversions/cold-store-palpa-latest-original-thumb.jpg"
    },
    {
      "slug": "137105",
      "title": "बिदेसिएपछि धेरैले त्यागे सामाजिक सुरक्षा योजना",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने नेपालीका लागि अनिवार्य गरिएको योगदानमा आधारित सामाजिक सुरक्षा योजनामा अत्यन्तै न्यून आकर्षण देखिएको छ ।",
      "longContent": "काठमाडौँ, पुस १७ गते । वैदेशिक रोजगारीमा जाने नेपालीका लागि अनिवार्य गरिएको योगदानमा आधारित सामाजिक सुरक्षा योजनामा अत्यन्तै न्यून आकर्षण देखिएको छ । जानुअघि अनिवार्य गरिएकाले योजनामा सहभागिता जनाउने तर बिदेसिएपछि भुक्तान गर्नुपर्ने किस्ता भने तिर्न छाड्ने गरेको पाइएको हो । सामाजिक सुरक्षा कोषले सार्वजनिक गरेको तथ्याङ्क अनुसार ९० प्रतिशत व्यक्तिले यस्तो किस्ता भुक्तानी गर्न छोड्छन् । वैदेशिक रोजगारीमा जानुपूर्व श्रमिकले कोषमा एक पटक योगदान गर्नेले नियमित गर्दा प्राप्त हुने प्रतिफलबारे जानकारी नहुँदा नियमित गर्नेको सङ्ख्या १० प्रतिशतमा सीमित भएको कोषको दाबी छ ।  कोषका अनुसार यही पुस १४ गतेसम्म १३ लाख ३८ हजार ६२७ जनाले वैदेशिक रोजगारीमा गएकामा करिब एक लाख ३२ हजारले नियमित योगदान गरेका छन् । बाँकी १२ लाख छ हजार ६२७ जना (९० प्रतिशत) ले कोषमा एक पटक योगदान गरेका छन् तर नियमित गरेका छैन । कोषका प्रवक्ता कृष्ण अधिकारीका अनुसार बाध्यकारी भएकाले श्रम स्वीकृति लिनुपूर्व कोषको योजनामा आबद्ध हुन्छन् तर यसको लाभबारे जानकारी नहुँदा नियमित गर्दैनन् । कोषमा नियमित भुक्तान गर्न व्यवस्था मिलाउन श्रम गन्तव्य देशमा कार्यक्रम गर्न लागिएको उहाँको भनाइ छ ।  अघिल्लो महिना मात्रै कोषले ओमानमा रहेको नेपाली राजदूतावास र त्यहाँ रहेका गैरआवासी नेपाली सङ्घको समन्वयमा नियमित योगदान गर्दाको लाभबारे जानकारीमूलक कार्यक्रम गरेको थियो । अधिकारीले अन्य श्रम गन्तव्य देशमा त्यस्तै कार्यक्रम गर्ने तयारी रहेको बताउनुभयो । औपचारिक क्षेत्रका पाँच लाख ५२ हजार श्रमिक योजनामा आबद्ध हुँदा ६८ अर्ब ६७ करोड योगदान रकम सङ्कलन भएको छ । जब कि वैदेशिक रोजगारीमा रहेका श्रमिक १३ लाख ३८ हजार ६२७ आबद्ध हुँदा करिब तीन अर्ब मात्रै रकम सङ्कलन भएको कोषले जनाएको छ । वैदेशिक रोजगारीमा गएकाले सबैले नियमित कोषको योगदान रकम सङ्कलन गरेमा मासिक तीन अर्बभन्दा बढी हुने देखिन्छ । यो रकम वैदेशिक रोजगारीमा रहेका १३ लाख ३८ हजार ६२७ श्रमिकले मासिक दुई हजार ३०७ रुपियाँका दरले जम्मा गर्दा आउने अनुमानित योगदान रकम हो । श्रम स्वीकृति लिँदा सामाजिक सुरक्षा कोषमा अनिवार्य सूचीकृत हुनुपर्ने भए पनि अधिकांश युवालाई आफू योजनामा सूचीकृत भएको समेत जानकारी नै नभएको पाइएको छ । यसका लागि कोषले श्रमिकको घर रहेको स्थानीय तहमा जनचेतना कार्यक्रम गर्न थालेको छ । कोषले हालसम्म वैदेशिक रोजगारीमा धेरै गएका पाँच जिल्लाका स्थानीय तहमार्फत परिवारलाई योजनाको महत्वको सम्बन्धमा चेतनामूलक कार्यक्रम गरेको कोषका प्रवक्ता अधिकारीले जानकारी दिनुभयो । कतिपय युवाले श्रम स्वीकृति सेवा आफू स्वयम्ले नलिने र बिचौलियामार्फत गर्ने गरेका कारण पनि आफू सामाजिक सुरक्षा योजनामा आबद्ध भएको थाहै पाउँदैनन् । योजनामा समावेश हुने श्रमिकले मासिक दुई हजार ३०७ रुपियाँ बुझाउनु पर्छ । योगदान रकम एकमुष्ट कोषमा बुझाए जम्मा गरेको रकममा १० प्रतिशत छुट पाइने कोषले जनाएको छ । यो रकम खल्ती, इसेवा र कनेक्ट आइपिएसबाट जम्मा गर्ने व्यवस्था छ । कोषमा योगदान गर्ने  योगदानकर्ताको पेन्सन, स्वास्थ्य उपचारमा वार्षिक एक लाखदेखि गम्भीर खालका रोग लागेमा १० लाख बराबरको उपचार सेवा पाउँछन् । यो सेवा श्रमिक परिवार (श्रीमान्/श्रीमती, छोराछोरी र आमाबाबु)का लागि पनि उपलब्ध हुने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/137105",
      "image": "https://gorkhapatraonline.com/storage/media/241416/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "137103",
      "title": "९.२७ प्रतिशतले बढ्यो बिमा शुल्क",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा मुलुकमा सञ्चालित निर्जीवन बिमा कम्पनीहरूले १७ अर्बभन्दा बढी बिमा शुल्क आर्जन गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १७ गते । चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा मुलुकमा सञ्चालित निर्जीवन बिमा कम्पनीहरूले १७ अर्बभन्दा बढी बिमा शुल्क आर्जन गरेका छन् ।नेपाल बिमा प्राधिकरणका अनुसार १४ वटा निर्जीवन बिमा कम्पनीले पाँच महिनामा १७ अर्ब १७ करोड ७७ लाख ६१ हजार रुपियाँ बिमा शुल्क आर्जन गरेका हुन् । कम्पनीहरूले अघिल्लो वर्षको सोही अवधिको तुलनामा ९.२७ प्रतिशतले बढी बिमा शुल्क आर्जन गरेका हुन् । गत आवको पाँच महिनामा १५ अर्ब ७२ करोड १० लाख १५ हजार रुपियाँ बिमा शुल्क आर्जन भएको थियो ।अघिल्लो वर्षको तुलनामा समीक्षा अवधिमा १२ वटा कम्पनीले व्यापार बढाएका छन् भने दुई वटा कम्पनीको घटेको छ । सर्वाधिक व्यापार गर्नेमा सगरमाथा लुम्बिनी, सिद्धार्थ प्रिमियर इन्स्योरेन्स र शिखर इन्स्योरेन्स अगाडि छन् । वृद्धि दरका हिसाबले दी ओरिएन्टल र नेपाल इन्स्योरेन्स अगाडि छन् ।पाँच महिनामा सर्वाधिक बिमा शुल्क आर्जन गर्नेमा सगरमाथा लुम्बिनी जनरल इन्स्योरेन्स (सलिको) छ जसको मङ्सिर मसान्तसम्ममा दुई अर्ब १९ करोड ९८ लाख ३६ हजार रुपियाँ बराबरको बिमा शुल्क आर्जन भएको छ ।त्यसपछि सिद्धार्थ प्रिमियम इन्स्योरेन्सले एक अर्ब ७६ करोड ८५ लाख ८५ हजार, शिखर इन्स्योरेन्सले एक अर्ब ७४ करोड २५ लाख ७४ हजार, आइजिआई प्रुडेन्सियलले एक अर्ब ४५ करोड ५२ लाख, नेकोले एक अर्ब ४० करोड ३८ लाख, हिमालयन एभरेस्टले एक अर्ब ४० करोड नौ लाख, एनएलजीले एक अर्ब १३ करोड छ लाख र ओरियन्टलले एक अर्ब १२ करोड ६९ लाख रुपियाँ कुल बिमा शुल्क आर्जन गरेका छन् । अघिल्लो वर्षको तुलनामा समीक्षा अवधिमा आइजिआई प्रुडेन्सियलको व्यापार ५.३६ प्रतिशत, नेकोको ५.३१ प्रतिशत, हिमालयन एभरेस्टको ०.४० प्रतिशत, एनएलजीको ११.२३ प्रतिशत र ओरियन्टलको ५४.९८ प्रतिशतले बढेको छ । त्यस्तै युनाइटेड अजोडले एक अर्ब दुई करोड ५५ लाख, सानिमा जिआइसीले ९९ करोड ७४ लाख, नेपाल इन्स्योरेन्सले ९४ करोड ४६ लाख रुपियाँ कुल बिमा शुल्क आर्जन गरेका छन् । अघिल्लो वर्षको तुलनामा युनाइटेड अजोडको व्यापार ४.२६ प्रतिशतले घट्दा सानिमा जिआइसीको २.९८ प्रतिशत र नेपाल इन्स्योरेन्सको ५२.५७ प्रतिशतले बढेको छ । चालु आवको चार महिनामा प्रभुले ७६ करोड ६८ लाख, राष्ट्रिय बिमा कम्पनीले ६७ करोड ११ लाख, नेसनल इन्स्योरेन्सले ५४ करोड ३४ लाख रुपियाँ कुल बिमा शुल्क आर्जन गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137103",
      "image": "https://gorkhapatraonline.com/storage/media/241414/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "137102",
      "title": "छिटो हुर्कन थाले ब्रोइलर कुखुरा !",
      "timestamp": 1735689600000,
      "source": "gp",
      "content": "नेपालमा अहिले ब्रोइलर कुखुरा छिटो हुर्कन थालेका छन् । ९० दिनसम्म हुर्कन लाग्ने ब्रोइलर कुखुरा अहिले ४० देखि ४५ दिनमै तयारी भएको पाइन्छन् ।",
      "longContent": "नारायणगढ, पुस १७ गते । नेपालमा अहिले ब्रोइलर कुखुरा छिटो हुर्कन थालेका छन् । ९० दिनसम्म हुर्कन लाग्ने ब्रोइलर कुखुरा अहिले ४० देखि ४५ दिनमै तयारी भएको पाइन्छन् । चितवन भरतपुरकी किसान पार्वती दाहालले ४५ दिनमै आफूले पालेको ब्रोइलर कुखुरा बेच्नुभयो । “४५ दिनमा बेच्दा मैले पालेको कुखुरा बढीमा तीन किलो दुई सय ग्रामसम्मका भए । साना कुखुरा पनि दुई किलो छ सय ग्रामभन्दा बढी थियो,” उहाँले भन्नुभयो । उहाँले पहिला ९० दिनसम्म पनि कुखुरा पालेर बेचेको अनुभव सुनाउनुभयो  । “क्रमशः दिन घट्दै गएर ४५ दिनमै कुखुरा निकाल्न थालिएको हो । तौल त ९० दिन राख्दा आउनेभन्दा अहिले ४५ दिनकै तौल बढी भएको छ,” उहाँले भन्नुभयो । उहाँको  कुखुरा पाल्ने शैली पनि फरक छ । “मैले अरू दिनमा समान दाना दिए पनि १९ दिनको बेलुका र २१ दिनको बेलुका कुखुरालाई भोकै राखिदिन्छु, यसले पनि कुखुराको पेट खाली हुने र भोलिपल्ट मन लगाएर दाना खाँदा ह्वात्तै बढ्ने गर्दो रहेछ,” उहाँले आफ्नो अनुभव सुनाउँदै भन्नुभयो, “दुई दिनको साँझमा कुखुराको पेट खाली राखिदिँदा त्यसले रातो दिसा र सेतो दिसा गर्ने, पाचन   प्रक्रियामा समस्या हुने जस्ता समस्याबाट मुक्ति पाएको अनुभव मैले गरेको छु ।” कुखुराविज्ञ तथा कृषि तथा वन विश्वविद्यालयका प्राडा रेवन्दकुमार भट्टराई पछिल्लो समय नेपालका कुखुरा चाँडै हुर्किरहेका बताउनुहुन्छ । “पार्वतीको खोरका कुखुरा तौल बढी नै हो तर पनि अहिले ४० देखि ४५ दिनमा दुई किलोभन्दा बढी तौल कुखुराको आइरहेको छ,” उहाँले भन्नुभयो । उहाँले केही वर्षअघिसम्म कुखुराको दुई किलो तौल आउन ६० दिनदेखि ९० दिनसम्म कुर्नुपर्नेे गरेको बताउनुभयो । “अहिले ब्रोइलर कुखुरा पाल्ने दिन पनि घटेको छ भने त्यसलाई खुवाउने दानाको मात्रा पनि पहिलाभन्दा घटेको छ,” उहाँले भन्नुभयो । विज्ञ प्राडा भट्टराईले अहिले कुखुरालाई पहिलेका तुलनामा आधा दानाले पुग्ने बताउनुहुन्छ । “पहिला खुला दाना दिइन्थ्यो । आधा खाने आधा फाल्ने । अहिले पौष्टिक तìवले भरिएको गोटा दाना दिइन्छ । त्यो कुखुराले केही नफली खान्छ । पहिलाभन्दा त आधा मात्रामै उसलाई पुग्छ,” उहाँले भन्नुभयो । अहिले एउटा ब्रोइलर कुखुराले आफ्नो जीवन कालमा दुई किलोको हाराहारीमा मात्रै दाना खाने उहाँले बताउनुभयो । “कुखुराको वंश सुधार, सुधारिएको गुणस्तरीय दाना, वातानुकूल र प्रविधिमैत्री खोरका कारण अहिले नेपालमा चाँडो कुखुरा हुर्किरहेका छन्,” उहाँले भन्नुभयो । एक अमेरिकी अध्ययनले पनि ५० वर्षअघिको तुलनामा अहिले ब्रोइलर कुखुरा छिटो हुर्किरहेको तथ्य सार्वजनिक गरेको छ । अमेरिकाको नेसनल चिकेन काउन्सिलले हालै सार्वजनिक गरेको अध्ययन प्रतिवेदनमा ५० वर्षअघि अर्थात् सन् १९७० मा ५६ दिनमा ३.६९ किलो दाना खाएको कुखुरा १.६४ किलो तौलको भयो तर सन् २०२३ मा आएर ४७ दिनमा एक किलो कुखुरा बराबर १.७५ केजी दाना खपत भएको छ । यो अवधिमा २.९७ केजी तौलका ब्रोइलर कुखुरा उत्पादन भएको र त्यसले ५.१९ किलो दाना खाएको तथ्याङ्क छ । चितवनका पुराना कुखुरा व्यवसायी कपिल खनाल विकसित देशमा भन्दा नेपालमा अहिले छिटो कुखुरा हुर्किरहेको बताउनुहुन्छ । “नेपालमा अहिले ४० नै दिनमा ब्रोइलर निकाल्न सकिएको छ । त्यसको तौल पनि औसत २.५ केजीका छन्,” उहाँले थप्नुभयो, “नेपालमा एक किलो तौलका लागि ब्रोइलर कुखुराले १.६ केजी दाना खाइरहेको तथ्याङ्क छ ।”“कुखुरापालन क्षेत्रमा देखिएको तथ्यले भन्छ, नेपालमा व्यावसायिक रूपमा कुखुरापालन सुरु भएको छ । यसले कम लागतमा कुखुराको मासु उत्पादिन गरिरहेको छ,” उहाँले भन्नुभयो । मूल्य भने स्थिर कुखुराको मासुको उत्पादन लागत घटे पनि नेपालमा कुखुराको मासुको मूल्य भने सन्तोषजनक नभएको गुनासो किसानको छ । किसान पार्वती दाहाल भन्नुहुन्छ, “कुखुराको  मासु उत्पादनका लागि लागत त घटेको छ तर अहिले बजारमा मासुको मूल्य ज्यादै न्यून हुँदा समस्या छ ।”आफूले १५० रुपियाँदेखि १९० रुपियाँसम्म प्रतिकिलो जिउँदो कुखुरा खोरबाट बेच्नु परेको गुनासो उहाँको छ । यो मूल्य भनेको लागत मूल्यभन्दा पनि कम हो । ह्याचरी सङ्घका वरिष्ठ उपाध्यक्ष राजेन्द्र लामिछाने एउटा कुखुरा उत्पादन गर्न प्रतिकेजी दुई सय रुपियाँभन्दा बढी लागत लाग्ने गरेको बताउनुहुन्छ । नेपालमा अहिले मासुका लागि ३० लाख ब्रोइलर कुखुरा पालिएका छन् । जसबाट दैनिक छ लाख केजी मासु उत्पादन भइरहेको नेपाल कुखुरा सङ्घका अध्यक्ष रघुनाथ भट्टले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137102",
      "image": "https://gorkhapatraonline.com/storage/media/241413/conversions/boilar-original-thumb.jpg"
    },
    {
      "slug": "137086",
      "title": "कन्याम र अन्तुमा पर्यटकको चहलपहल (फोटो फिचर)",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "अङ्ग्रेजी नयाँ वर्ष सन् २०२५ को अवसरमा इलामका पर्यटकीयस्थल कन्याम र अन्तु पर्यटकले भरीभराउ भएका छन्। भारतीय सीमावर्ती क्षेत्रमा अंग्रेजी नयाँ उत्सवका रुपमा मनाउन थालिएसँगै छिमेकी इलामका पर्यटकीयस्थल अन्तु र कन्याम भारतीय पर्यटकले भरीभराउ भएका हुन्।",
      "longContent": "प्रेम अधिकारीपशुपतिनगर (इलाम) पुष १६ गते। अङ्ग्रेजी नयाँ वर्ष सन् २०२५ को अवसरमा इलामका पर्यटकीयस्थल कन्याम र अन्तु पर्यटकले भरीभराउ भएका छन्। भारतीय सीमावर्ती क्षेत्रमा अंग्रेजी नयाँ उत्सवका रुपमा मनाउन थालिएसँगै छिमेकी इलामका पर्यटकीयस्थल अन्तु र कन्याम भारतीय पर्यटकले भरीभराउ भएका हुन्। १२ महिना महिना पर्यटकले भीडभाड हुने यी पर्यटकीय स्थलमा अङ्ग्रेजी नयाँ वर्ष मनाउन आउने पर्यटकले केही दिन अघिबाटै भीड बढेको छ। अन्तु र कन्याममा आएका मध्ये ८० प्रतिशत बढी पर्यटक भारतीय रहेको अन्तु पर्यटन व्यवसायी संघका अध्यक्ष रुद्र घिमिरेले जानकारी दिनुभयो। सूर्योदय नगरपालिकाले अन्तु र कन्यामको ब्युटिफिकेसन गरेपछि पर्यटकको चाप ह्वात्तै बढेको पाइन्छ। नगरले अन्तु डाँडा, अन्तु पोखरी र कन्याममा सेल्फी प्वाइन्ट, टिकटक प्वाइन्ट निर्माण गरी ब्युटिफिकेसन गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/137086",
      "image": "https://gorkhapatraonline.com/storage/media/241388/conversions/2-antu-pokhari-original-thumb.jpg"
    },
    {
      "slug": "137057",
      "title": "नेप्से परिसूचक ३३ अङ्कले घट्यो, वित्त कम्पनीको शेयर मूल्यमा उच्च गिरावट",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा ३३ दशमलव ०८ अङ्कको गिरावट देखिएको छ । मङ्गलबार नेप्से परिसूचक एक दशमलव २६ प्रतिशतले घटेर दुई हजार पाँच सय ७६ दशमलव ५० बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौं, पुस १६ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा ३३ दशमलव ०८ अङ्कको गिरावट देखिएको छ । मङ्गलबार नेप्से परिसूचक एक दशमलव २६ प्रतिशतले घटेर दुई हजार पाँच सय ७६ दशमलव ५० बिन्दुमा कायम भएको हो ।तीन सय आठ कम्पनीको एक करोड ३१ लाख ७४ हजार तीन सय ७९ कित्ता शेयर ६९ हजार नौ सय २३ पटक खरिदबिक्री हुँदा पाँच अर्ब ६७ करोड ४६ लाख ८६ हजार बराबरको कारोबार भएको छ ।वित्त कम्पनीको शेयर मूल्यमा आज उच्च अङ्कको गिरावट आएको छ । वित्त समूह पाँच दशमलव १९ प्रतिशतले घटेको हो । त्यस्तै विकास बैंक समूह दुई दशमलव ७७ प्रतिशत र व्यापार समूह दशमलव ९७ प्रतिशतले घटेको छ । बैंकिङ शून्य दशमलव ९२, होटल तथा पर्यटन एक दशमलव ३८, हाइड्रोपावर एक दशमलव ७३, लगानी शून्य दशमलव ०८, जीवन बीमा शून्य दशमलव ६५, उत्पादन तथा प्रशोधन एक दशमलव ५१, लघुवित्त एक दशमलव ४१, म्युचुअल फन्ड शून्य दशमलव ३८ र निर्जीवन बिमा शून्य दशमलव ९५ प्रतिशतले घटेको छ । अन्य समूहको उपसूचक भने आज शून्य दशमलव ०६ प्रतिशतले बढेको छ ।सपोर्ट माइक्रोफाइनान्स वित्तीय संस्था लिमिटेड, जानकी फाइनान्स कम्पनी लिमिटेड र पोखरा फाइनान्स लिमिटेडको शेयर मूल्यमा आज नकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै बढ्नेमा भने नाडेप लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य चार दशमलव ०१ प्रतिशतले बढेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै प्रभु बैंक लिमिटेडको रू ३५ करोड ९४ लाख ९२ हजार ३४ बराबरको १५ लाख आठ हजार पाँच सय ५७ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/137057",
      "image": "https://gorkhapatraonline.com/storage/media/241328/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "137020",
      "title": "सुनको मूल्य तोलामा एक हजारले गिरावट",
      "timestamp": 1735603200000,
      "source": "gp",
      "content": "अन्तरराष्ट्रिय बजारमा सुनचाँदीको मूल्यमा उतारचढाव भएसँगै स्थानीय बजारमा पनि त्यसको प्रभाव परेको छ । सोमबारको तुलनामा आज सुन र चाँदीको मूल्यमा केही गिरावट भएको छ ।",
      "longContent": "काठमाडौँ,  पुस १६ गते । अन्तरराष्ट्रिय बजारमा सुनचाँदीको मूल्यमा उतारचढाव भएसँगै स्थानीय बजारमा पनि त्यसको प्रभाव परेको छ । सोमबारको तुलनामा आज सुन र चाँदीको मूल्यमा केही गिरावट भएको छ ।आज सुन प्रतितोलामा रू. एक हजारले घटेर रू. एक लाख ४९ हजार छ सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । चाँदीको मूल्यमा पनि प्रतितोला रू. ३० ले गिरावट भएको छ ।  आज प्रतितोला चाँदी रू. एक हजार सात सय ६५ मा कारोबार भएको छ । सोही परिमाणको चाँदी सोमबार रू. एक हजार सात सय ९५ मा कारोबार भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/137020",
      "image": "https://gorkhapatraonline.com/storage/media/241238/conversions/_gold-original-thumb.jpg"
    }
  ]
}