{
  "date": "2025-12-11T14:42:23.475Z",
  "news": [
    {
      "slug": "183336",
      "title": "गुल्मीमा यसवर्ष धान उत्पादनमा आठ प्रतिशतले कमी",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "यसवर्ष यहाँ धान उत्पादनमा कमी आएको छ । गत वर्षको तुलनामा जिल्लामा आठ प्रतिशतले उत्पादनमा कमी आएको कृषि ज्ञान केन्द्रले जनाएको छ । कृषि ज्ञान केन्द्रका सूचना अधिकारी टीकाराम न्यौपानका अनुसार यसवर्ष जिल्लामा २२ हजार ३२३ मेट्रिकटन मात्र धान उत्पादन भएको छ ।",
      "longContent": "गुल्मी,  मङ्सिर २५ गते ।   यसवर्ष यहाँ धान उत्पादनमा कमी आएको छ । गत वर्षको तुलनामा जिल्लामा आठ प्रतिशतले उत्पादनमा कमी आएको कृषि ज्ञान केन्द्रले जनाएको छ । कृषि ज्ञान केन्द्रका सूचना अधिकारी टीकाराम न्यौपानका अनुसार यसवर्ष जिल्लामा २२ हजार ३२३ मेट्रिकटन मात्र धान उत्पादन भएको छ ।  गतवर्ष जिल्लामा २४ हजार चार सय २६ मेट्रिकटन धान उत्पादन भएको थियो । यस पटक जिल्लामा धानको उत्पादनसँगै धान रोपणको क्षेत्रफलसमेत घटेको सूचना अधिकारी न्यौपानेले बताउनुभयो । गत वर्ष जिल्लामा सात हजार दुई सय ८८ हेक्टरमा क्षेत्रफलमा धान उत्पादन भएको थियो । यसवर्ष उत्पादन घटेर छ हजार दुई सय ७० हेक्टरमा मात्र धान उत्पादन भएको छ ।  जिल्लामा पछिल्ला वर्षमा क्रमशः धानको उत्पादन र क्षेत्रफल घट्दै जान थालेको ज्ञान केन्द्रले जनाएको छ । यसरी उत्पादन र क्षेत्रफल घट्नुमा बेमौसमी वर्षा हुनु, लामो समय खडेरी पर्नु, गाउँबाट बसाइँसराइ बढ्दै जानु, उन्नत बीउ र रासायनिक मलको अभाव हुनु जस्ता कारण रहेकोे कार्यालयले जनाएको छ । गत वर्षभन्दा यसवर्ष बर्खे धान उत्पादनमा पनि आठ प्रतिशतले कमी आएको छ । जिल्लामा कूल छ हजार पाँच सय ८५ हेक्टर क्षेत्रफलमा धानखेती हुँदै आएको छ । त्यसअन्तर्गत चैते धान उत्पादनको क्षेत्रफल तीन सय १५ हेक्टर र बर्खे धान उत्पादनको क्षेत्रफल छ हजार दुई सय ७० हेक्टर रहेको छ । यस वर्ष चैते धान एक हजार दुई सय ८६ मेट्रिकटन र बर्खे धान २२ हजार तीन सय २३  मेट्रिकटन उत्पादन भएको कृषि ज्ञान केन्द्रका प्रमुख नरेश धितालले जानकारी दिनुभयो । जिल्लामा सबैभन्दा बढी धान उत्पादन हुने फाँटहरुमा इस्माको चौरासी, सत्यवतीको जोहाङ्, उर्लीखोला र अस्लेवा कालीगण्डकीको अर्बेनी, कनौटा, छापचौर, चन्द्रकोटको मजुवा, रुपाकोटलगायत रहेका छन् । त्यसैगरी मुसिकोट नगरपालिकाको तल्लाफाँट, इन्द्रेगौडा, बडीगाडको सुदी, मालिका गाउँपालिकाको सिमलटारी, फूलबारी र मदानेको सिर्सेनी छन । धुुर्कोटको छल्दी तथा पनाहा, गुल्मी दरबारको गरमटारी, छत्रकोटको खज्र्याङ्, मनबाग लगायतका फाँटमा पनि राम्रो धान उत्पादन हुने गर्दछ । जिल्लामा आयातित चामलको गुणस्तर तथा मूल्यमा स्वदेशी र स्थानीय धानले प्रतिस्पर्धा गर्न नसक्दा पछिल्लो समयमा धानको आयात बढ्दै गएको छ । गतवर्ष गुल्मीमा रु पाँच करोड मूल्य बराबरको चामल आयात भएको कृषि ज्ञान केन्द्रले जनाएको छ । जिल्लामा विशेषगरी हँसराज, झोत्री, काठे, भिनुवा, सानोभट्टे, ठूलोभट्टे, कोडे, मडियारे, रातोे मार्सी र मार्सिलगायत धानका जात किसानको रोजाइमा पर्ने गरेको छ । उन्नत र हाइब्रिड जातका धानभन्दा स्थानीय जातको धान किसानको रोजाइमा पर्ने गरेको हो । स्थानीय धानको भात खाँदा भोक कम लाग्ने, खानका लागि नरम र स्वादिलो हुने हुँदा यहाँका किसानले रैथाने धानको उत्पादनमासमेत निरन्तरता दिँदै आएका छन् । कृषि ज्ञान केन्द्रले पनि जिल्लामा यस्ता प्रकारका रैथाने जातका धानका बीउको संरक्षण गर्नुपर्नेमा किसानलाई जोड दिँदै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183336",
      "image": "https://gorkhapatraonline.com/storage/media/322751/conversions/dhan_-original-thumb.jpg"
    },
    {
      "slug": "183325",
      "title": "सुनचाँदीको मूल्य निरन्तर बढ्दो",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५३ हजार १०० कायम भएको छ भने एक तोला चाँदीको मोल रु तीन हजार ८०५ निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २५ गते ।  बुधबारको तुलनामा आज सुनचाँदीको मूल्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५३ हजार १०० कायम भएको छ भने एक तोला चाँदीको मोल रु. तीन हजार ८०५ निर्धारण भएको छ ।बुधबार सुनको मूल्य प्रतितोला रु. दुई लाख ५२ हजार १०० निर्धारण भएको थियो भने एक तोला चाँदी रु. तीन हजार ७५० मा कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार २४२ र त्यति नै परिमाणको चाँदी ६२ अमेरिकी डलरमा खरिदबिक्री भइरहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183325",
      "image": "https://gorkhapatraonline.com/storage/media/322735/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "183293",
      "title": "एउटै टोलबाट एक करोडको सुन्तला",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "गोरखाको गण्डकी गाउँपालिका–२, याङ्दी टोलबाट यस वर्ष एक करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । याङ्दीका किसानको मेहनत, उचित हेरचाह र अनुकूल मौसमका कारण यस पटक उत्पादन बढेर एक करोड रुपियाँको सुन्तला बिक्री भएको हो ।",
      "longContent": "गुणबहादुर रोकासुलीकोट, मङ्सिर २५ गते । गोरखाको गण्डकी गाउँपालिका–२, याङ्दी टोलबाट यस वर्ष एक करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । याङ्दीका किसानको मेहनत, उचित हेरचाह र अनुकूल मौसमका कारण यस पटक उत्पादन बढेर एक करोड रुपियाँको सुन्तला बिक्री भएको हो ।  सुन्तला उत्पादक कृषि सहकारी संस्था लिमिटेडका अध्यक्ष एकबहादुर थापाका अनुसार यस वर्ष मात्र याङ्दी टोलका १४० जना सुन्तला किसानको बगैँचाबाट एक करोड रुपियाँ बराबरको सुन्तला बिक्री गरिएको छ ।  गोरखामा प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना गोरखा र कृषि ज्ञान केन्द्र गोरखा तथा विभिन्न सहकारी संस्थाले प्रवर्धन गरेको प्राविधिक सहयोगका कारण उत्पादनमा वृद्धिमा मद्दत पुगेको सुन्तला किसान एकबहादुर थापाले बताउनुभयो । यस वर्ष याङ्दीका सुन्तलामा जौविक मलको प्रयोग किरा नियन्त्रणका लागि समयमै उपचार तथा सिँचाइ व्यवस्थापनमा सुधार भएकाले बगैँचाका रुख स्वास्थ्य रहेकाले सुन्तला उत्पादन पनि उच्च भएको याङ्दीका अर्का सुन्तला किसान तुलबहादुर थापाको भनाइ छ । अघिल्लो वर्षमा सुन्तला उत्पादन राम्रो भए पनि बजार मूल्यमा समस्या भएको थियो । सुन्तला किसान एकबहादुर थापाले भन्नुभयो, “यस पटक व्यापारी सुन्तलाको बोटमा गएर किसानसँग सम्झौता गरी एक लाखदेखि २५ लाखसम्म रकम बुझाएपछि किसानको लगानी सुरक्षित भएको छ ।” याङ्दीमा सुन्तला राम्रो उत्पादन भएपछि विभिन्न ठाउँका व्यापारी आफैँ सुन्तला टिप्ने, ढुवानी आफैँ गर्ने भएकाले किसालाई कुनै समस्या नदेखिएको किसानले बताएका छन् । गुणस्तरीय फलले बाहिरी बजारमा समेत राम्रो माग पाएको छ । याङ्दी टोलका अधिकांश किसानले सुन्तलालाई मुख्य आम्दानीको स्रोत बनाएका छन् । पछिल्लो समय युवा जनशक्ति पनि वैदेशिक रोजगारीको विकल्पका रूपमा सुन्तला खेतीतर्फ आकर्षित हुँदै गएका छन् । उत्पादन वृद्धि तथा बजार विस्तारसँंगै किसानको जीवनस्तरमा सकारात्मक परिवर्तन देखिन थालेको स्थानीयले बताएका छन् ।  गण्डकी गाउँपालिकाले पनि सुन्तला उत्पादनलाई दीर्घकालीन रूपमा प्रवर्धन गर्न कृषि सडक, सिँचाइ, भण्डारण केन्द्र तथा प्रविधिमैत्री तालिममा थप लगानी गर्दै आगामी वर्षदेखि उत्पादनलाई ब्रान्ड बनाई ‘गोरखा याङ्दी सुन्तला’ नाममा बजारमै चिनाउने तयारी भएको पालिकाका अध्यक्ष दीपक तिमल्सिनाले बताउनुभयो ।  यस वर्ष उत्पादन र बिक्री दुवै पक्षबाट सफल परिणाम आएकाले किसानमा ठुलो उत्साह छ । किसानले आगामी वर्ष झनै उत्पादन बढी गर्ने लक्ष्यसहित नयाँ बगैँचा विस्तार, गुणस्तरीय बिरुवा तथा आधुनिक प्रविधिको प्रयोगमा जोड दिने योजना बनाएका छन् । एउटा टोलबाट एक करोड रुपियाँभन्दा बढीको सुन्तला बिव्रmी हुनुले गोरखा जिल्लामा सुन्तला खेतीले उज्ज्वल सम्भावना बोक्ने सङ्केत दिएको प्रधानमन्त्री तथा कृषि आधुनिक परियोजना कार्यालय गोरखाका प्रमुख पूर्ण ढुङ्गानाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183293",
      "image": "https://gorkhapatraonline.com/storage/media/322687/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183289",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ९०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ११०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ५०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३८, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु १००, तने बोडी प्रतिकिलो रु १७०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४५, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १४०, तिते करेला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ८५, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, सलगम प्रतिकिलो १००, भिन्डी प्रतिकिलो १६०, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु ९० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकेजी रु १२०, चमसुर प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १६०, हरियो प्याज प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु ३००, सेलरी प्रतिकिलो रु ५५०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु ११०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐँसेलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २५० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १२०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु ३५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ६० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183289",
      "image": "https://gorkhapatraonline.com/storage/media/322683/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "183277",
      "title": "मौरीससलाई दोहोरो करमुक्ति,सम्झौता खारेजीको जानकारी",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "नेपाल सरकारले मौरीसससँग सन् १९९९ अगस्ट ३ मा सम्पन्न भएको द्विपक्षीय दोहोरो करमुक्ति सम्झौता खारेज गर्ने निर्णयको औपचारिक जानकारी कूटनीतिक माध्यमबाट पठाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते । नेपाल सरकारले मौरीसससँग सन् १९९९ अगस्ट ३ मा सम्पन्न भएको द्विपक्षीय दोहोरो करमुक्ति सम्झौता खारेज गर्ने निर्णयको औपचारिक जानकारी कूटनीतिक माध्यमबाट पठाएको छ ।आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहालले नेपालका तर्फबाट तोकिएका सक्षम अधिकारीको हैसियतमा सम्झौताको धारा २९, उपधारा १ बमोजिम खारेजीको सूचना औपचारिक पत्रमार्फत मौरीसस सरकारलाई प्रेषण गर्नुभएको हो ।विभागद्वारा जारी प्रेस विज्ञप्ति अनुसार यो कदम हालको घरेलु कर कानुन तथा विश्वव्यापी कर शासनव्यवस्थामा आएका महìवपूर्ण परिवर्तनसँग नेपाललाई मिलाएर लैजान आवश्यक भएकाले चालिएको रणनीतिक निर्णय हो । नेपालले आयकर ऐन, २०५८ ले कर प्रणालीमा व्यापक सुधार गरेको र ऐनमा कर दुरुपयोग नियन्त्रणसम्बन्धी आधुनिक प्रावधान समावेश हुँदा विद्यमान दोहोरो करमुक्ति सम्झौताका केही धारासँग मेल नखाने अवस्था उत्पन्न भएको विभागले जनाएको छ ।विशेष गरी ऐनको दफा ७३९५० मा समावेश सीमित लाभको प्रावधानले सन्धि कार्यान्वयनमा प्रत्यक्ष प्रभाव पार्ने उल्लेख गरिएको छ । नेपालले पुरानो सन्धि खारेज गरेर समकालीन आवश्यकताका अनुरूप नयाँ कर सम्झौताका लागि मार्गप्रशस्त गर्न खोजेको सरकारको भनाइ छ ।नेपालले मौरीसससँग आर्थिक तथा कर सहयोगका क्षेत्रमा सहकार्यलाई निरन्तरता दिने प्रतिबद्धता व्यक्त गरेको छ । सरकारका अनुसार दुवै पक्षबिच नयाँ तथा आधुनिक दोहोरो करमुक्ति सम्झौता र द्विपक्षीय लगानी संरक्षण सम्झौतामा वार्ता गर्ने सम्भावना खुला छ ।आगामी कुनै पनि सम्झौता पारस्परिक हित, पारदर्शिता र वर्तमान विश्वव्यापी आर्थिक परिवेशसँग मेल खाने आधारमा गर्नुपर्नेमा सरकार दृढ रहेको विज्ञप्तिमा उल्लेख छ । दोहोरो करमुक्ति सम्झौताको खारेजीको प्रभाव नेपालका लागि आर्थिक वर्ष २०८३/८४ को साउन १ गतेदेखि लागु हुने छ । यो मिति सम्झौतामा उल्लिखित समाप्ति प्रावधान अनुसार निर्धारण गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/183277",
      "image": "https://gorkhapatraonline.com/storage/media/322670/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183267",
      "title": "कार्बन व्यापारमा  निजी क्षेत्र पनि",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "निजी क्षेत्रले गरेको कार्बन उत्सर्जन न्यूaनीकरणलाई पनि कार्बन व्यापारमा समेट्ने गरी सरकारले कार्बन व्यापार नियमावली, २०८२ कार्यान्वयनमा ल्याएको छ । मङ्गलबार नेपाल राजपत्रमा प्रकाशित भएसँगै नियमावली कार्यान्वयनमा आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २५ गते । निजी क्षेत्रले गरेको कार्बन उत्सर्जन न्यूaनीकरणलाई पनि कार्बन व्यापारमा समेट्ने गरी सरकारले कार्बन व्यापार नियमावली, २०८२ कार्यान्वयनमा ल्याएको छ । मङ्गलबार नेपाल राजपत्रमा प्रकाशित भएसँगै नियमावली कार्यान्वयनमा आएको हो ।नियमावलीले विगतमा वैकल्पिक ऊर्जा प्रवर्धन केन्द्रका परियोजना मात्र कार्बन व्यापारका लागि सूचीकृत हुने गरेकामा अब सबै  क्षेत्रलाई कार्बन व्यापारमा सूचीकृत गर्न सकिने भएको छ ।  मन्त्रीपरिषद्को मङ्सिर १५ गतेको बैठकले कार्बन व्यापारसम्बन्धी नियमावली अनुमोदन गरेको थियो । नियमावली स्वीकृत भएसँगै अब कार्बन सञ्चितमा योगदान पु¥याउने निजी क्षेत्र तथा गैरसरकारी संस्थाका परियोजनासमेत समेट्न सकिने भएको छ । नयाँ नियमावली आएसँगै नेपालले अब पेरिस सम्झौताको दफा ६ बमोजिम दुई देशबिच समझदारी गरेर वा खुला प्रतिस्पर्धा वा गैरबजारमुखी विधिबाट पनि कार्बन व्यापार गर्न पाइने भएको छ । कार्बन व्यापार सङ्घीय मात्र नभई प्रदेश तथा स्थानीय सरकारले पनि गर्न पाउने भएका छन् । नेपालमा कार्बन उत्सर्जन गर्ने गतिविधिलाई वातावरणमैत्री बनाउँदै कार्बन उत्सर्जन न्यूनीकरण र त्यो न्यूनीकरण गरिएको परिमाणलाई कार्बन उत्सर्जक मुलुकले गणना गर्न पाउने गरी बिव्रmी गर्ने कार्य कार्बन व्यापार हो । खास गरी औद्योगिक राष्ट्रहरूले कार्बन उत्सर्जन न्यूनीकरणको प्रतिबद्धता आफँैले पूरा गर्न ठुलो मूल्य चुकाउनुपर्ने भएपछि नेपाल जस्ता कार्बन उत्सर्जन न्यूनीकरण सम्भावी मुलुकमार्पmत भएको न्यूनीकरणलाई खरिद गर्ने व्यवस्था सन् २००५ मा पारित क्योटो प्रोटोकलमा उल्लेख छ । पारित नियमावली अनुसार कार्बन व्यापारका लागि उपयुक्त आयोजना भएमा नेपाल सरकारमार्पmत पनि गर्न सकिने भएको छ । कार्बनको मूल्य निर्धारण व्रmेता राष्ट्रसँग सम्झौता भएको भए सोही सम्झौतामा निर्धारित मूल्य अनुसार तथा दुईपक्षीय समझदारीका आधारमा पनि हुने तय भएको छ ।   वन तथा वातावरण मन्त्रालय जलवायु परिवर्तन व्यवस्थापन महाशाखा प्रमुख डा. महेश्वर ढकालका अनुसार नियमावली पारित भएसँगै नेपालको जलविद्युत्, वनक्षेत्र, वैकल्पिक ऊर्जा, कृषिक्षेत्र जस्ता बृहत् क्षेत्रलाई अब कार्बन व्यापारमा समावेश गर्न सकिने भएको छ । “हामीले पहिलो पटक नियमावली ल्याएर कार्बन व्यापारलाई विदेशी मुद्रा आर्जनको स्रोत बनाउन सक्ने अवस्था आएको छ,” उहाँले भन्नुभयो, “अब यो विषयमा निजी क्षेत्र ऊर्जा उत्पादक गैरसरकारीलगायत सरोकारावालासँग  बसेर यसको प्रभावकारी कार्यान्वयन सिर्जना गर्ने छौँ ।” ढकालले अब अन्तर्राष्ट्रिय खरिदकर्तालाई पनि जानकारी गराउने तथा सहज वातावरण निर्माण गर्नुपर्ने आवश्यकता  रहेको औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183267",
      "image": "https://gorkhapatraonline.com/storage/media/322657/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183264",
      "title": "एउटै गाउँबाट दुई करोडको तरुल,गाउँ नै व्यावसायिक उत्पादनमा",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "माटो अनुसारको बाली छनोट गर्ने हो भने सिँचाइ सुविधा नभएका खेतबाट पनि प्रशस्त आम्दानी लिन सकिन्छ । मोरङको सुन्दरहरैँंचा नगरपालिका–७ र ८ का किसानलाई यतिबेला कन्दमूल",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, मङ्सिर २५ गते  । माटो अनुसारको बाली छनोट गर्ने हो भने सिँचाइ सुविधा नभएका खेतबाट पनि प्रशस्त आम्दानी लिन सकिन्छ । मोरङको सुन्दरहरैँंचा नगरपालिका–७ र ८ का किसानलाई यतिबेला कन्दमूल (तरुल) खन्न भ्याइनभ्याइ छ । पहिले केरा खेती लगाएको खेतमा हात्तीले दुःख दिएपछि यहाँका किसान तीन वर्षयता तरुलको व्यावसायिक उत्पादनमा लागेका छन् । वडा नम्बर ७ र ८ राजमार्ग उत्तरतर्फका जमिनमा आजभोलि जताततै तरुल खेती देख्न सकिन्छ । स्थानीय किसान खेमराज कट्टेलले तीन वर्षअघि एक बिघा खेतमा तरुल रोपेर उत्पादन र बजारको परीक्षण गर्नुभएको थियो । पहिलो वर्षमै खर्च कटाएर सवालाख रुपियाँ बचत भएपछि उहाँले दोस्रो वर्ष साढे तीन बिघामा तरुल लगाउनुभयो । उहाँले भन्नुभयो, “रुखो खेत थियो । सिँचाइ हुँदैन । केरा खेती गर्दा हात्तीले बाली पनि खाने मान्छे पनि मार्ने गरेपछि तरुल खेती लगाउन थालेको हुँ ।” दोस्रो वर्ष पाँच लाख रुपियाँ बचत भएपछि कट्टेलले यस वर्ष सात बिघामा तरुल लगााउनुभएको छ । यो वर्ष विगतको तुलनामा दोब्बर आम्दानी गर्न  उहाँको लक्ष्य छ ।हाल सुन्दरहरैँचाको ७ र ८ वडाका किसानले १२५ बिघामा तरुलको व्यावसायिक खेती गरिरहेका छन् । हाल बजारमा प्रतिकिलो सय रुपियाँमा बिव्रmी भइरहेको तरुल किसानले बारीबाट ४५ देखि ५० रुपियाँ किलोमा बेच्छन् । अगुवा किसान कट्टेलले आफूले मात्र झन्डै २३ लाखको तरुल बेच्ने बताउँदै सबै किसानको हिसाब गर्ने हो भने दुई करोड रुपियाँभन्दा माथिको तरुल बजार जाने बताउनुभयो ।तरुल खेती गर्दा प्रति बिघा छ सय किलो बिउ आवश्यक पर्छ । घन्सी जातको घाँसे बिरुवा बिच बिचमा रोपेपछि त्यही बिरुवामा लहरा झाँगिन्छ । बिचमा एक पटक सामान्य गोडमेल गरेपछि तरुल खन्न लायक हुन्छ । कट्टेलका अनुसार तरुल खेती सुरु भएपछि स्थानीय कृषि मजदुरले काम पाउन थालेका छन् । काम मौसमी हुन्छ तर काम सुरु भएपछि दुई महिना निरन्तर चल्छ । उहाँले २२ जना कामदारलाई आफूले नियमित काम दिइरहेको बताउनुभयो ।    यहाँ उत्पादन हुने तरुल मुख्यतः काठमाडौँमा बढी खपत हुने गर्छ । हात्तीछाप जातको गुलाबी रङको सजिलै खन्न सकिने भएकाले खेती गर्दा सहज हुने अर्का किसान देवीरमण खरेलले बताउनुभयो  ।  खरेलले केरा बालीमा  हात्तीको  दुःखसँगै  रोग  बढेपछि विकल्पका रूपमा तरुल खेती रोजेको बताउनुभयो । उहाँले आफ्नै १२ बिघामा तरुल लगाउनुभएको छ । कट्टेल र खरेलले तरुल खेती लगाएपछि यतिबेला गाउँ नै तरुलमय भएको छ । राजु सिटौलाले चार बिघामा, हेम उप्रेतीले डेढ बिघामा र शङ्कर उराँवले छ बिघामा तरुल लगाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183264",
      "image": "https://gorkhapatraonline.com/storage/media/322654/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183228",
      "title": "देशभरका भन्सार कार्यालय सञ्चालनमा",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "मङ्सिर २१ गतेबाट लागू भएको भन्सार ऐनका केही प्रावधानबाट असन्तुष्ट भएका भन्सार एजेन्टहरूले सेवा सुचारु गर्ने भएका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । मङ्सिर २१ गतेबाट लागु भएको भन्सार ऐनका केही प्रावधानबाट असन्तुष्ट भएका भन्सार एजेन्टहरूले सेवा सुचारु गर्ने भएका छन् । भन्सार विभागका निर्देशक (सूचना अधिकारी) किशोर वर्तौलाले गोरखापत्र अनलाइनसँग भन्नुभयो, ‘‘भन्सार ऐनमा भएका कतिपय प्रावधान र जरिवानाका विषय उठान भएका थिए, कतिपय विषय विनियमावली बन्ने क्रममा रहेकाले स्पष्ट हुने छन् र कतिपय विषय सबै पक्षले ध्यान दिनुपर्ने छ, आजबाटै देशैभरका सबै भन्सार कार्यालय सञ्चालनमा आएका छन् ।’’  विभागले आजै प्रकाशन गरेको विज्ञप्तिमा भनिएको छ, ‘‘भन्सार एजेन्ट महासङ्घको तर्फबाट विभिन्न किसिमका मागहरू भन्सार विभागमा पेस गरिएकोमा व्यवस्थापन सुधार गर्ने र विभाग र कार्यालयबाट सम्बोधन हुने प्रकृतिका मागहरू विभाग र कार्यालयबाट क्रमशः कार्यान्वयन गर्दै जाने एवम् नियमावलीमा सम्बोधन गर्नुपर्ने उपयुक्त मागका विषयमा अर्थ मन्त्रालयमा अवगतार्थ पठाउने निर्णय भएको छ ।’’यो निर्णयसँगै सबै कार्यालय सञ्चालनमा आएको भनाइ निर्देशक बर्तौलाले बताउनु भयो । नेपालमा उत्तरतर्फ ९, दक्षिणतर्फ २९, तीन वटा अन्तर्राष्ट्रिय विमानस्थलमा भन्सार कार्यालय छन् भने चोभारमा एउटा सुख्खा बन्दरगाह छ ।",
      "link": "https://gorkhapatraonline.com/news/183228",
      "image": "https://gorkhapatraonline.com/storage/media/322590/conversions/bhansar-ff-original-thumb.jpg"
    },
    {
      "slug": "183148",
      "title": "सिएनआई अन्तर्गतका संस्था सामाजिक सुरक्षा कोषमा",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने गरी सामाजिक सुरक्षा कोष र नेपाल उद्योग परिसङ्घ (सिएनआई) बिच मङ्गलबार समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २४ गते । योगदानमा आधारित सामाजिक सुरक्षामा आबद्ध गर्ने गरी सामाजिक सुरक्षा कोष र नेपाल उद्योग परिसङ्घ (सिएनआई) बिच मङ्गलबार समझदारीपत्रमा हस्ताक्षर भएको छ । कोषको योजनामा सबै उद्योग व्यवसायलाई जोड्ने गरी श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सचिव एवं कोषका अध्यक्ष कृष्णहरि पुष्करको उपस्थितिमा कोषका कार्यकारी निर्देशक कविराज अधिकारी र सिएनआईका महानिर्देशक डा. घनश्याम ओझाले समझदारीपत्रमा हस्ताक्षर गर्नुभयो । समझदारी अनुसार परिसङ्घले आफ्नो आबद्धतामा रहेका सङ्घ संस्था र उद्योग प्रतिष्ठानलाई श्रम ऐन तथा योगदानमा आधारित सामाजिक सुरक्षा ऐनबमोजिम सामाजिक सुरक्षा कोषमा आबद्ध गर्न सहजीकरण गर्ने उल्लेख छ । सोही अवसरमा कोषले उद्योग परिसङ्घसँगको सहकार्यमा सामाजिक सुरक्षा योजनासम्बन्धी सचेतना तथा प्रशिक्षण कार्यक्रम नियमित रूपमा सञ्चालन गर्ने तथा कार्यक्रमका लागि आवश्यक सहयोग उपलब्ध गराउने प्रतिबद्धतासमेत जनाएको छ । कोषका अध्यक्ष कृष्णहरि पुष्करले यस समझदारीले परिसङ्घमा आबद्ध सबै प्रकारका उद्योग प्रतिष्ठानलाई जोड्न सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । साथै सामाजिक सुरक्षा योजनामा रोजगारदाता र श्रमिकको आबद्धता बढाउन यो समझदारी महत्वपूर्ण कदम रहेको बताउँदै उहाँले श्रमिक तथा रोजगारदातामाझ सामाजिक सुरक्षा योजना अझै विस्तार हुने बताउनुभयो । परिसङ्घका महानिर्देशक डा. घनश्याम ओझाले यस समझदारीपछि उद्योगसँग जोडिएका उद्योगीलाई कोषको योजनामा आबद्धता गराउने प्रतिबद्धता व्यक्त गर्नुभयो । ‘सामाजिक सुरक्षा : सर्वव्यापी स्वास्थ्यसेवाको पहुँच, पेन्सनयोग्य समाज र उत्पादकत्व अभिवृद्धिसहित नागरिकको जीवन रक्षा’ आठौँ सामाजिक सुरक्षा दिवसको नाराले निर्धारण गरेका लक्ष्यप्राप्तिमा पनि सहयोग पुग्ने विश्वास कोषले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183148",
      "image": "https://gorkhapatraonline.com/storage/media/322465/conversions/ssf-mou-photo-original-thumb.jpg"
    },
    {
      "slug": "183147",
      "title": "दैजीछेला औद्योगिक क्षेत्र : रुख कटान नहुँदा निर्माण अलपत्र",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "दैजीछेला औद्योगिक क्षेत्र स्थापनाको काम अलपत्र परेको छ । जिल्लाको वेदकोट नगरपालिका–२ र ३ को वनक्षेत्रमा औद्योगिक क्षेत्र निर्माण गर्ने तयारी भए पनि रुख कटानको काम नहुँदा निर्माण अलपत्र परेको हो ।",
      "longContent": "बेलौरी समाचारदाताबेलौरी (कञ्चनपुर), मङ्सिर २४ गते । दैजीछेला औद्योगिक क्षेत्र स्थापनाको काम अलपत्र परेको छ । जिल्लाको वेदकोट नगरपालिका–२ र ३ को वनक्षेत्रमा औद्योगिक क्षेत्र निर्माण गर्ने तयारी भए पनि रुख कटानको काम नहुँदा निर्माण अलपत्र परेको हो । छेला औद्योगिक क्षेत्र स्थापनाका लागि झन्डै २५ हजार रुख कटान गर्नुपर्ने वन मन्त्रालयले जनाएको छ । रुख कटानको अनुमति प्राप्त नहुँदा औद्योगिक क्षेत्र निर्माणको काम भने अलपत्र परेको वेदकोट नगरपालिका–२ का अध्यक्ष नरेशबहादुर सिंहले बताउनुभयो । औद्योगिक क्षेत्र विस्तारका लागि रुख गणनाको कामपछि छपानको काम सकिएको उहाँले बताउनुभयो । डिभिजन वन कार्यालय कञ्चनपुरका सूचना अधिकारी सुवास कुँवरले औद्योगिक क्षेत्र स्थापनाका लागि आवश्यक पर्ने रुख कटानका लागि रायसुझावसहितको प्रतिवेदन मन्त्रालयमा पेस गरिएको बताउनुभयो । नापी कार्यालयले चार किल्ला प्रमाणित गरेर १३६.५९ हेक्टर वनक्षेत्रमा औद्योगिक क्षेत्र विस्तारका लागि यसअघि नै सिफारिस गरिसकेको जनाएको छ । सरकारले २०७२ सालमा मा मन्त्रीपरिषद् बैठकले दैजीमा औद्योगिक क्षेत्र स्थापना गर्ने निर्णय गरेको थियो । जेनजी आन्दोलनपछि यहाँ औद्योगिक क्षेत्र स्थापनाको काम अलपत्र परेको वडाध्यक्ष सिंहले बताउनुभयो । यसका लागि मन्त्रीपरिषद् बैठकले निर्णय गर्नुपर्ने उहाँले जानकारी दिनुभयो । पहुँच मार्गमा कालोपत्रे औद्योगिक क्षेत्र निर्माण अघि बढ्न नसके पनि पहुँच मार्गमा कालोपत्रेको काम भने अन्तिम चरणमा पुगेको छ । सङ्घीय सरकारको समपूरक अनुदान र बेदकोट नगरपालिकाको गरी सात करोड लागतमा छेला औद्योगिक क्षेत्रको पहुँच मार्गमा कालोपत्रेको काम भइरहेको वेदकोट नगरप्रमुख भोजराज बोहोराले बताउनुभयो । हाल ३.५ किलोमिटर कालोपत्रेको काम भइरहेको र बाँकी दुई किलोमिटरमा कालोपत्रेको कामलगत्तै प्रक्रियामा जाने उहाँले बताउनुभयो । हाल पहुँच मार्ग निर्माण अन्तिम चरणमा रहेको निर्माण व्यवसायी भागेश्वर न्यु उग्रतारा शिव शङ्कर जेभीका सञ्चालक ब्रिज चन्दले बताउनुभयो । उहाँका अनुसार हाल ६० प्रतिशत कालोपत्रेको काम सकिएको छ । अबको दुई महिनाभित्रै पहुँच मार्गको काम सकिने उहाँले बताउनुभयो । पहुँच मार्ग निर्माणले तीव्रता पाए पनि औद्योगिक क्षेत्र विस्तारको काम भने अगाडि नबढ्दा यहाँका स्थानीय निराश छन् । औद्योगिक क्षेत्र निर्माण गरिए १० औँ हजार नागरिकले क्षमता अनुसारको रोजगारी पाउने अपेक्षा गरिएको वडा नं. २ का अध्यक्ष नरेश सिंहले बताउनुभयो । कञ्चनपुर आउने मन्त्रीहरूलाई यस क्षेत्रको पटक अवलोकन गराए पनि निर्माण अगाडि बढ्न नसकेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183147",
      "image": "https://gorkhapatraonline.com/storage/media/322464/conversions/CHELA-छेला-औद्योगिक-पहुँच-मार्ग-निर्माण-गरिँदै(1)-original-thumb.jpg"
    },
    {
      "slug": "183146",
      "title": "विदेशको जस्तै कमाइमा रमाउँदै श्रेष्ठ दम्पती",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "इलामको माईजोगमाई गाउँपालिका–३ का पूजन श्रेष्ठ र लक्ष्मी श्रेष्ठलाई आफूले पालेका बङ्गुर स्याहार्न भ्याइनभ्याइ छ । साना बुच्चादेखि बङ्गुरका माउ र बेच्नयोग्य बङ्गुरको हेरचाह गर्न श्रेष्ठ दम्पतीलाई निकै गाह्रो पर्छ ।",
      "longContent": "इलाम समाचारदाताइलाम, मङ्सिर २४ गते । इलामको माईजोगमाई गाउँपालिका–३ का पूजन श्रेष्ठ र लक्ष्मी श्रेष्ठलाई आफूले पालेका बङ्गुर स्याहार्न भ्याइनभ्याइ छ । साना बुच्चादेखि बङ्गुरका माउ र बेच्नयोग्य बङ्गुरको हेरचाह गर्न श्रेष्ठ दम्पतीलाई निकै गाह्रो पर्छ । वैदेशिक रोजगारीका लागि छ वर्ष साइप्रस बसेर घर फर्किएका दम्पतीलाई पुनः विदेशमा गएर काम गर्न त्यति इच्छा भएन । पारिवारिक समस्या र विदेश नजाने मनले उहाँहरूले तीन वर्षअघि ‘पशुपति पशुपालन तथा कृषि फार्म’ दर्ता गरेर बङ्गुरपालनलाई व्यवसायका रूपमा अँगालिरहनुभएको छ । सुरुमा पाँच/छ लाख रुपियाँ लगानी गरेर थालेको बङ्गुरपालन व्यवसायमा अहिले लगानी नै ३५ लाख रुपियाँभन्दा माथि पुगिसकेको लक्ष्मीले बताउनुभयो । उहाँले भन्नुभयो, “उन्नत जातका बङ्गुरपालन, बुच्चा उत्पादन र बिक्रीले गर्दा अहिलेको लगानी अनुसारको आम्दानी सन्तोषजनक रहेको छ ।” लक्ष्मीले भन्नुभयो, “विदेशमा पनि काम नगरी हुँदैन, घरमै बरु आराम गर्न त पाइन्छ । फेरि विदेश जान मन लागेन, कमाइ त यहाँ र विदेशमा उस्तै उस्तै थियो ।” श्रेष्ठ दम्पतीले अहिले मासिक डेढ लाख रुपियाँ आम्दानी गर्नुहुन्छ । बङ्गुर फार्म एक्लै धान्न नसक्ने भएपछि एक जनालाई मासिक तलबमा काम लगाएको उहाँले बताउनुभयो । “अहिले ठुला साना गरी १२० वटा बङ्गुर छन् । तिनीहरूलाई दाना, चारोमा पनि निकै खर्च हुन्छ । गाई, बाख्रा पाल्नभन्दा बङ्गुर पाल्न सजिलो भएकाले यसैलाई व्यवसायका रूपमा अगाडि सारेका छौँ,” पूजनले भन्नुभयो, “अहिले नेपालका स्थानीयदेखि झापाका बजार र भारतको मिरिकदेखि सिक्कमसम्म बुच्चा पठाउने गरेका छौँ ।” यो फार्ममा एउटा बुच्चाको मूल्य न्यूनतम सात हजार रुपियाँ रहेको छ । उमेर र जात अनुसार बुच्चाको मूल्य फरक पर्ने गरेको बताइएको छ । यहाँबाट बुच्चा उत्पादनका लागि माउ बङ्गुर पनि बिक्री हुने गरेको छ । माईजोगमाई गाउँपालिकाले पनि यस वर्ष ‘युवा उद्यमी कार्यक्रम’ अन्तर्गत यस फार्मलाई व्यवसाय प्रवर्धनका लागि नगद एक लाख रुपियाँ अनुदान सहयोग उपलब्ध गराएकाले आफूहरू व्यवसायप्रति उत्साहित रहेको श्रेष्ठ दम्पतीको भनाइ छ  । “स्थानीय सरकारले युवा उद्यमी र गाउँमा चलेका यस्ता व्यवसायलाई प्रोत्साहित गर्ने हो भने हामी जस्ता धेरै युवा विदेशको सपना हटाएर गाउँमै रमाउन सक्ने रहेछन् जस्तो लाग्छ,” पूजनले भन्नुभयो, “पहिलो कुरा लगानी गर्न पैसा हुँदैन, बल्लतल्ल गरेको लगानीको सुरक्षा हुँदैन, उत्पादन भएको वस्तुको आवश्यक बजार हुँदैन । स्थानीय, प्रदेश र सङ्घीय सरकारले उत्पादित वस्तुको बजारलाई निश्चित गरिदिने हो भने धेरै युवाले विदेशको सपना त्याग्न सक्छन् ।”",
      "link": "https://gorkhapatraonline.com/news/183146",
      "image": "https://gorkhapatraonline.com/storage/media/322463/conversions/pig-ilam(1)---Copy-original-thumb.jpg"
    },
    {
      "slug": "183144",
      "title": "एक पात सागले सात जनालाई छाक",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "प्युठानको स्वर्गद्वारी पुग्ने जोकसैको ध्यान छेउछाउका खेतमा रायोको भारी बोकेर उक्लिँदै गरेका मानिसको दृश्यले तान्छ । असोज–कात्तिकदेखि माघसम्म यहाँका बारी एकनासले हरिया हुन्छन् । ठुलो पात, बाक्लो बोट र डाले घाँसको आँठो जस्तो बाँधेर बोक्नुपर्ने भारीले स्वर्गद्वारीको ‘पास्सी रायो’ ले छुट्टै पहिचान बनाइसकेको छ ।",
      "longContent": "सलिम मियाँबिजुवार, मङ्सिर २४ गते । प्युठानको स्वर्गद्वारी पुग्ने जोकसैको ध्यान छेउछाउका खेतमा रायोको भारी बोकेर उक्लिँदै गरेका मानिसको दृश्यले तान्छ । असोज–कात्तिकदेखि माघसम्म यहाँका बारी एकनासले हरिया हुन्छन् । ठुलो पात, बाक्लो बोट र डाले घाँसको आँठो जस्तो बाँधेर बोक्नुपर्ने भारीले स्वर्गद्वारीको ‘पास्सी रायो’ ले छुट्टै पहिचान बनाइसकेको छ ।स्वर्गद्वारी आश्रमका प्रमुख प्रशासकीय अधिकृत हरि अधिकारीले यहाँको माटो, हावापानी र गोबरले साग राम्रो उत्पादन हुने बताउनुभयो । उहाँले भन्नुभयो, “एक पात नै पाँच/सात जनाको परिवारलाई पुग्ने गरी उत्पादन हुन्छ ।” उहाँका अनुसार बारीमा उत्पादन हुने सागको भारी बनाएर ओसार्नुपर्छ ।गोठको दक्षिणतर्फ फैलिएको १९ रोपनी क्षेत्रफलमा रायोको व्यवस्थित खेती भइरहेको छ । आश्रमको मेसमा दैनिक करिब सात सय जनालाई खाना पकाइने भएकाले साग यहाँ अनिवार्य परिकार हो । अधिकारीले भन्नुभयो, “हाम्रो भान्सामा प्रत्येक दिन साग पक्छ । उत्पादन पर्याप्त भएकाले बजारतिर निर्भर हुनुपर्दैन ।”साग खेतीका लागि आश्रमले चार जना महिलालाई ज्यालादारीमा राखेको छ । उनीहरूले बारीको स्याहार, पानी सिँचाइ, टिपाइदेखि सागको भारी ओसार्नेसम्मको काम गर्छन् । बिहान सबेरै घामसँगै बारीमा काम सुरु हुन्छ र बेलुकीसम्म चलिरहन्छ । २० वर्षदेखि आश्रममा साग रोप्नेदेखि भान्सासम्म काम गर्दै आउनुभएकी कोचिवाङकी निमा खत्रीले भन्नुभयो, “साग टिप्दा पात नै यति ठुलो हुन्छ कि भारी बनाउनैपर्ने हुन्छ । पाहुनाले अचम्म मानेर सोध्छन्, “यो साग हो कि घाँसको भारी ?”स्वर्गद्वारीको गौशालामा पालिएका गाईको गोबरले बारी मलिलो बनाउँछ । यही कारणले यहाँको साग स्वादिलो र पोसिलो हुने स्थानीयको बुझाइ छ ।स्थानीयका लागि भने यो दृश्य सामान्य भइसकेको छ । खेतमा उम्रिएको साग भारी बनाएर भान्सामा पुग्छ, अनि पाहुनासँग फेरि गाउँसम्म कोसेली बनेर फर्किन्छ ।स्थानीय पनि सागको मौसमको लाभ उठाउँछन् । स्वर्गद्वारी नगरपालिकाका १, २ र ३ का उपल्लो क्षेत्रका बासिन्दा गाईका लागि खर लिएर आश्रम पुग्छन् र साग बोकेर फर्कन्छन् । स्वर्गद्वारीमा बर्सौंदेखि चलिरहेको सामुदायिक परम्परा यही हो ।",
      "link": "https://gorkhapatraonline.com/news/183144",
      "image": "https://gorkhapatraonline.com/storage/media/322525/conversions/Swargadwari-saag(1)-original-thumb.jpg"
    },
    {
      "slug": "183143",
      "title": "भोकमरीको अवस्था मध्यम",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "नेपालले भोकमरीको समस्या समाधानमा सुधार गर्दै गम्भीरबाट मध्यम स्तरको भोकमरीको अवस्थामा पुगेको छ । विश्व भोकमरी सूचकाङ्क (जिएआई) मा नेपाल मध्यम भोकमरीको अवस्थामा सुधार आएको मङ्गलबार जारी एक प्रतिवेदनले देखाएको हो ।  वेल्ट हङ्गर हिल्फ र लिबर्डले मङ्गलबार सार्वजनिक गरेको विश्व भोकमरी सूचकाङ्क २०२५ प्रतिवेदनमा नेपाल ‘मध्यम भोक",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । नेपालले भोकमरीको समस्या समाधानमा सुधार गर्दै गम्भीरबाट मध्यम स्तरको भोकमरीको अवस्थामा पुगेको छ । विश्व भोकमरी सूचकाङ्क (जिएआई) मा नेपाल मध्यम भोकमरीको अवस्थामा सुधार आएको मङ्गलबार जारी एक प्रतिवेदनले देखाएको हो ।वेल्ट हङ्गर हिल्फ र लिबर्डले मङ्गलबार सार्वजनिक गरेको विश्व भोकमरी सूचकाङ्क २०२५ प्रतिवेदनमा नेपाल ‘मध्यम भोकमरीको श्रेणीमा’ रहेको हो । सन् २००० मा जिएचआई अङ्क ३७.१ सहित नेपाल ‘गम्भीर भोकमरी’ भएको देशको श्रेणीमा रहेको थियो ।प्रतिवेदन अनुसार यस वर्ष नेपालको जिएचआई अङ्क १४.८ रहेको छ । यसले नेपाल मध्यम खालको भोकमरीको श्रेणीलाई जनाउँछ । सरकारले गरेको नीतिगत सुधारसँगै रेमिट्यान्सका कारणले गर्दा पनि भोकमरी सूचकाङ्कमा सुधार आएको तथ्याङ्कले देखाएको छ । सन् २०३० सम्म भोकमरीलाई शून्यमा झार्ने दिगो विकास लक्ष्य राखिएकोमा यस वर्ष भोकमरीको सूचकाङ्कमा सुधार आएको हो । नेपालले दुई दशकयता भोकमरी न्यूनीकरणमा उल्लेखनीय प्रगति गरे पनि कुपोषण र बालबालिकामा हुने पुड्कोपनाको समस्या अझै चुनौतीपूर्ण रहेको प्रतिवेदनमा उल्लेख छ ।विश्व भोकमरी सूचकाङ्क २०२५ अनुसार सूचकाङ्क ३१ सहित सबैभन्दा धेरै भोकमरी पपुवान्युगिनीमा र सूचकाङ्क पाँचसहित सबैभन्दा कम भोकमरी चीनमा रहेको छ ।  छिमेकी मुलुक भारतमा भोकमरी सूचकाङ्क २५.८ रहेको छ । विश्व भोकमरी सूचकाङ्क भने १८.३ र दक्षिण एसियामा २४.९ रहेको छ । प्रतिवेदन अनुसार जलवायु परिवर्तन, प्राकृतिक विपत् र युद्धका कारणले विश्वमा भोकमरी हुने गर्छ । प्रतिवेदन अनुसार पाँच वर्षमुनिका बालबालिकामा पुड्कोपना २६ प्रतिशत छ । गत वर्ष यस्तो प्रतिशत २४.८ थियो । बालमृत्युदर २.६ प्रतिशत र ख्याउटेपना (चाइल्ड वेस्टिङ) सात प्रतिशत रहेको छ । नेपालमा कुपोषणको अवस्था अझै पनि सार्वजनिक स्वास्थ्य चुनौतीका रूपमा रहेको प्रतिवेदनले औँल्याएको छ । अल्पपोषण वा क्यालोरी खपत कम हुने जनसङ्ख्या ५.३ प्रतिशत रहेको प्रतिवेदनले देखाएको छ ।नेपालमा पुड्कोपना दर भने गत वर्षको तुलनामा १.२ प्रतिशतले वृद्धि भएको छ । नेपालमा चार जना बालबालिकामध्ये एक जना कुपोषणबाट प्रभावित हुने गरेको तथ्याङ्कले देखाएको छ ।प्रतिवेदन सार्वजनिक समारोहमा अर्थमन्त्री रामेश्वरप्रसाद खनालले भोकमरी प्रतिवेदन केवल आँकडा र सङ्ग्रह मात्र होइन भन्दै उल्लेख भएका उपलब्धिलाई दिगो खाद्य र पोषण सुरक्षा सुनिश्चितता गर्न आवश्यक रहेको बताउनुभयो । भोकमरीका बहुआयामिक समस्या समाधान गर्न निजी क्षेत्र, सङ्घ संस्था, अन्तर्राष्ट्रिय साझेदार संस्थाको सहकार्य अपरिहार्य रहेको अर्थमन्त्री खनालले जानकारी दिनुभयो ।सन् २००० मा नेपाल ३७ अङ्कसहित गम्भीर भोकमरीको सूचीमा रहेकोमा सन् २०२५ मा घटेर १४.८ अङ्कमा झर्नुु सकारात्मक भए पनि बाल कुपोषणको समस्या भने कायम रहेको उहाँको भनाइ छ । जलवायु परिवर्तन, अव्यवस्थित सहरीकरण, बसाइँसराइ र बेरोजगारीले कुपोषणलाई थप जटिल बनाएको उहाँको भनाइ छ । जलवायु परिवर्तन, असमानता, प्राकृतिक प्रकोपमा वृद्धि, व्यापक बसाइँसराइ, कमजोर खाद्य प्रणाली, खाद्य र पोषण सुरक्षामा चुनौती रहेको उहाँले बताउनुभयो । खाद्य अधिकारसम्बन्धी कानुन कार्यान्वयनमा भए पनि खाद्य सुरक्षाका लागि थप बजेट छुट्याउन जरुरी रहेको र सन् २०३० सम्म भोकमरीलाई शून्यमा झार्न सबैको सहकार्य आवश्यक रहेको उहाँले बताउनुभयो । पूर्वपरराष्ट्रमन्त्री डा. विमला राई पौडेलले नीतिगत सुधारले नेपालमा भोकमरी न्यूनीकरणमा सुधार आएको बताउनुभयो । भोकमरी न्यूनीकरणमा नेपालको प्रगति दक्षिण एसियामै राम्रो भए पनि अझै पुड्कोपन र कुपोषणको समस्या कायम रहेको बताउनुभयो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले नेपालको भोकमरी घट्नुको मुख्य आधार रेमिट्यान्स रहेको भन्दै यस्तो अवस्थामा यो कमी दिगो नहुने बताउनुभयो । खाद्य प्रणालीमा र खानेबानीमा आएको परिवर्तनका कारण कुपोषण र पुड्कोपनको समस्या बढेकाले स्थानीय खाद्य प्रणालीको विकास गर्न सके समस्या समाधान गर्न सकिने उहाँको भनाइ थियो । लिबर्डका कार्यकारी निर्देशक भरत भण्डारीले नेपालमा भोकमरी न्यूनीकरणमा धेरै प्रगति भए पनि टिकाइराख्ने चुनौती रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183143",
      "image": "https://gorkhapatraonline.com/storage/media/322460/conversions/bhokmari-560x280-original-thumb.jpg"
    },
    {
      "slug": "183141",
      "title": "उखुको मूल्यप्रति किसान असन्तुष्ट",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "सरकारले उखुको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल ६२० रुपियाँ निर्धारण गरेको छ । सोमबार बसेको मन्त्रीपरिषद् बैठकले आर्थिक वर्ष २०८२/८३ का लागि उखुको खरिद मूल्य प्रतिक्विन्टल ६२० रुपियाँ निर्धारण गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २४ गते । सरकारले उखुको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल ६२० रुपियाँ निर्धारण गरेको छ । सोमबार बसेको मन्त्रीपरिषद् बैठकले आर्थिक वर्ष २०८२/८३ का लागि उखुको खरिद मूल्य प्रतिक्विन्टल ६२० रुपियाँ निर्धारण गरेको हो । यस्तै उखु कृषकलाई अनुदान रकम प्रतिक्विन्टल ७० रुपियाँ निर्धारण गरिएको छ । गत वर्ष खर्च अभाव कारण देखाउँदै सरकारले कृषकलाई दिँदै आएको अनुदानमा ५० प्रतिशतले कटौती गरेको थियो । किसानले कटौती गरिएको उक्त अनुदान रकम उपलब्ध गराउनुपर्ने माग राख्दै निरन्तर आन्दोलन गर्दै आएका छन् ।सरकारले प्रत्येक वर्षका लागि उखुको न्यूनतम समर्थन मूल्य निर्धारण गर्दै आएको छ । चालु आवका लागि गत वर्षभन्दा प्रतिक्विन्टल ३५ रुपियाँ बढाएर ६२० रुपियाँ निर्धारण गर्न कृषि तथा पशुपन्छी विकास मन्त्रालयले मन्त्रीपरिषद्मा सिफारिस पठाएको थियो । मन्त्रालयले अध्ययन गरी उखुको लागत मूल्य प्रतिक्विन्टल ४३७ रुपियाँ, ढुवानी ८१ रुपियाँ र नाफा १०२ रुपियाँ हुने गरी न्यूनतम समर्थन मूल्य ६२० निर्धारणका लागि सिफारिस गरेको जनाएको छ । मन्त्रालयले उखु उत्पादक किसान र उखु मिलका प्रतिनिधिसँग छलफल गरी लागत, ढुवानी र नाफा जोडेर उक्त मूल्य निर्धारण गर्न सिफारिस गर्ने गर्छ । सर्लाही समाचारदाताका अनुसार सरकारले निर्धारण गरेको उखुको समर्थन मूल्यप्रति किसानले असन्तुष्टि व्यक्त गरेका छन् । आफूहरूसँग छलफल नै नगरी उखुको समर्थन मूल्य कायम गरिएको भन्दै किसानले असन्तुष्टि व्यक्त गरेका हुन् । नेपाल उखु उत्पादक महासङ्घका कार्यवाहक अध्यक्ष श्यामबाबु रायले सरकार, उद्योगी र किसानबिच त्रिपक्षीय छलफल गरेर मात्रै मूल्य निर्धारण गर्न माग राखे पनि सरकारले एकलौटी ढङ्गले मूल्य तोकेको आरोप लगाउनुभयो । सरकारले मूल्य निर्धारण गरेसँगै चिनी उद्योगीले भने अब यो वर्षको उखु पेल्न सुरु गर्ने तयारी गरेका छन् । मङ्सिरमै चल्नुपर्ने चिनी उद्योग उखुको मूल्य कुरेर बसेका थिए । इन्दुशङ्कर चिनी उद्योग हरिवनका उखु प्रबन्धक योगनारायण रजकले सरकारले उखुको मूल्य निर्धारण गरेसँगै पुस पहिलो सातादेखि मिल सञ्चालन गर्ने तयारीमा जुटेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183141",
      "image": "https://gorkhapatraonline.com/storage/media/322457/conversions/Ukhu-bardibas-cane-IMG20241118095446(1)-original-thumb.jpg"
    },
    {
      "slug": "183139",
      "title": "कर्णाली विकास बैङ्कका अभियुक्तको सेयर एक प्रतिशतमा झारियो",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "कर्णाली विकास बैङ्कको पुनर्संरचनासहित बैङ्कलाई पुनः सञ्चालन गर्ने गरी नेपाल राष्ट्र बैङ्कले महत्वपूर्ण निर्णय गरेर कार्यान्वयन सुरु गरेको छ । नेपालगन्जमा केन्द्रीय कार्यालय रहेको सो बैङ्कका निक्षेपकर्तालाई बचत फिर्ता गर्न नसक्ने स्थिति देखिएपछि घोटालाका आरोपितको सेयर एक प्रतिशतमा झारेर निक्षेपकर्तालाई नै सेयरधनी बनाई बैङ्क पुनर्संरचना गर्ने प्रक्रियामा राष्ट्र बैङ्क अघि बढेको हो ।",
      "longContent": "सिराज खान\tनेपालगन्ज, मङ्सिर २४ गते । कर्णाली विकास बैङ्कको पुनर्संरचनासहित बैङ्कलाई पुनः सञ्चालन गर्ने गरी नेपाल राष्ट्र बैङ्कले महत्वपूर्ण निर्णय गरेर कार्यान्वयन सुरु गरेको छ । नेपालगन्जमा केन्द्रीय कार्यालय रहेको सो बैङ्कका निक्षेपकर्तालाई बचत फिर्ता गर्न नसक्ने स्थिति देखिएपछि घोटालाका आरोपितको सेयर एक प्रतिशतमा झारेर निक्षेपकर्तालाई नै सेयरधनी बनाई बैङ्क पुनर्संरचना गर्ने प्रक्रियामा राष्ट्र बैङ्क अघि बढेको हो । राष्ट्र बैङ्कले गठन गरेको कर्णाली बैङ्क व्यवस्थापन समूहका संयोजक तथा राष्ट्र बैङ्कका उपनिर्देशक टीकाराम खतिवडाले बचतकर्ताको बचत रकमलाई सेयरमा रूपान्तरण गरेर बैङ्क बचाउने विकल्प अघि सारिएको बताउनुभयो । उहाँले यो विकल्प नेपालमा पहिलो पटक प्रयोग गरिएको जनाउँदै बैङ्कको पुनर्संरचनाका लागि तीन चरणमा काम गर्ने योजना बनाइएको बताउनुभयो । जस अनुसार पहिलो चरणमा घोटालाका आरोपितको सेयरलाई एक प्रतिशतमा झार्ने, दोस्रो चरणमा बचतकर्तालाई उनीहरूको सहमतिमा सेयरधनी बनाउने तथा तेस्रो चरणमा नयाँ लगानीकर्ता खोजेर नयाँ व्यवस्थापनका साथ बैङ्क सञ्चालनमा ल्याइने छ । संयोजक खतिवडाका अनुसार राष्ट्र बैङ्कले पहिलो चरणमा अपचलनमा संलग्न भनेर मुद्दामा अभियोजन गरिएका १८ जना व्यक्ति र एक कम्पनीको नाममा रहेका सबै संस्थापक सेयरका साथै सात जना व्यक्ति र एउटा कम्पनीको नाममा रहेका साधारण सेयरलाई एक प्रतिशतमा झारेको छ । उक्त निर्णयपछि २१ लाख ३६ हजार ६० कित्ता संस्थापक सेयर २१ हजार ३६० कित्तामा झरेको छ भने साधारणतर्फ पहिले कायम १२ हजार ६८४ कित्ता सेयर १२६.८५ कित्तामा झरेको छ । यसबाट अब बैङ्कको ९९ प्रतिशत सेयर खाली रहेकाले दोस्रो चरणमा उक्त सेयर बैङ्कका निक्षेपकर्तालाई पहिलो प्राथमिकतामा राखेर दिने गरी नेपाल राष्ट्र बैङ्कले प्रक्रिया अघि बढाएको छ । खतिवडाका अनुसार बचतकर्तालाई उनीहरूको बचत सेयरमा परिणत हुँदा हुने फाइदाबारे बुझाउने र उनीहरूलाई सहमतिमा ल्याउने प्रयासमा अहिले राष्ट्र बैङ्कले काम गरिरहेको छ । तेस्रो चरणमा नयाँ लगानीकर्ता खोजेर नयाँ व्यवस्थापन र नयाँ नामका साथ बैङ्कलाई पुनर्जीवित गर्ने गरी काम सुरु गरिएको नेपाल राष्ट्र बैङ्कले जनाएको छ । बैङ्कको बचतलाई सेयरमा रूपान्तरणपछि बैङ्कको नामदेखि कार्यक्षेत्रसमेत नयाँ भएर आउने संयोजक खतिवडाले बताउनुभयो । उहाँले थप्नुभयो, “नाम कर्णाली विकास बैङ्क राख्नै पर्छ भन्ने छैन । बोर्डलाई बर्खास्त गरिसक्यौँ । अब नयाँ व्यवस्थापन, नयाँ बोर्ड, नयाँ सिइओ, नयाँ सेयर होल्डर सबै नयाँ हुने छ । अनि कार्यक्षेत्र पनि फरक हुन सक्छ । अहिले पुँजीको हिसाबले राष्ट्रियस्तरको विकास बैङ्क पनि हुन सक्छ ।” कर्णाली विकास बैङ्कमा तत्कालीन सञ्चालक तथा व्यवस्थापनका कर्मचारीको मिलेमतोमा तीन अर्ब २० करोड अपचलन गरेको भन्दै प्रहरीको केन्द्रीय अनुसन्धान ब्युरो सिआइबीले १०९ जनालाई प्रतिवादी बनाएर २०८२ साउन १४ गते उच्च अदालतमा मुद्दा दायर गरेको थियो । उच्च अदालत तुलसीपुर नेपालगन्ज इजलासले बैङ्कका संस्थापक अध्यक्ष एवं तत्कालीन प्रमुख कार्यकारी अधिकृत राजेन्द्रवीर राय, तत्कालीन अध्यक्ष पशुपतिदयाल मिश्र र बैङ्कका तत्कालीन वित्त प्रमुख वेदप्रकाशसिंह ठकुरीलाई पुर्पक्षका लागि कारागार चलान गरेको थियो भने राष्ट्र बैङ्कका कर्मचारी भुवन बस्नेत धरौटीमा छुट्नुभएको थियो ।२०६० सालमा स्थापना भएर बाँके, बर्दिया र दाङ जिल्लामा १९ वटा शाखा कार्यालयमार्फत सञ्चालनमा रहेको सो बैङ्कमा करिब चार अर्ब ६५ करोड रुपियाँ निक्षेप र दुई अर्ब ९३ करोडभन्दा बढी कर्जा रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183139",
      "image": "https://gorkhapatraonline.com/storage/media/322455/conversions/karnali-bikas-bank-kendriy-karryalay-npj-original-thumb.jpg"
    },
    {
      "slug": "183132",
      "title": "स्थानीय तहका काममा बढ्दै छ युवा चासो",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "जेनजी आन्दोलनपछि नयाँ सरकार गठन भएसँगै जेनजीले स्थानीय तहका गतिविधिप्रति उच्च निगरानी राख्न थालेका छन् । स्थानीय तहले प्रदान गर्ने सेवा, विकास निर्माणका कार्य, उपभोक्ता समिति निर्माण र उपभोक्ता समितिका हक अधिकारका विषय, स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत नहुँदा सेवा लिन समस्या पर्ने गरेको, स्थानीय तहका कामकारबाहीमा अनियमितता भएको, कतिपय स्थानीय तहका वडा कार्यालयले घरबाटोको सिफारिस नदिएकोलगायतका विषयमा जेनजी सचेत बन्न थालेका हुन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । जेनजी आन्दोलनपछि नयाँ सरकार गठन भएसँगै जेनजीले स्थानीय तहका गतिविधिप्रति उच्च निगरानी राख्न थालेका छन् । स्थानीय तहले प्रदान गर्ने सेवा, विकास निर्माणका कार्य, उपभोक्ता समिति निर्माण र उपभोक्ता समितिका हक अधिकारका विषय, स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत नहुँदा सेवा लिन समस्या पर्ने गरेको, स्थानीय तहका कामकारबाहीमा अनियमितता भएको, कतिपय स्थानीय तहका वडा कार्यालयले घरबाटोको सिफारिस नदिएकोलगायतका विषयमा जेनजी सचेत बन्न थालेका हुन् । त्यस्तै सरुवा गरिएको स्थानमा कर्मचारी हाजिर हुन नजाँदा कर्मचारीको अभावमा सेवा लिन समस्या भएको, निमित्त प्रमुख प्रशासकीय अधिकृत हुँदा स्थानीय तहमा सेवाग्राहीलाई कतिपय सेवा लिन झन्झटिलो हुने गरेको, स्थानीय तहका विकास निर्माणका काममा गुणस्तर नभएकोलगायतका सवालमा जेनजी सचेत हुन थालेका पाइएको हो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको गुनासो व्यवस्थापन केन्द्रमा पर्ने अधिकांश गुनासा स्थानीय तहसँग सम्बन्धित हुने गरेका छन् । त्यस्ता गुनासो गर्नेमा जेनजीकै बाहुल्य हुने गरेको छ । मन्त्रालयले गत साउन ८ गतेदेखि गुनासो व्यवस्थापन केन्द्र स्थापना गरी सेवाग्राहीको गुनासो सुनुवाइ, कारबाही र गुनासाका सम्बोधन गर्न अन्तरमन्त्रालय र निकायसँग समन्वयात्मक भूमिका निर्वाह गर्दै आएको छ । मन्त्रालयको सुशासन प्रवर्धन शाखाका प्रमुख तथा गुनासो व्यवस्थापन शाखा प्रमुख दीपककुमार थापाले गुनासो व्यवस्थापन केन्द्रमा आएका कतिपय गुनासा जेनजीले गर्ने गरेको बताउनुभयो । युवाले उक्त गुनासो मन्त्रालयमा फोन, ह्वाट्सएप, भाइबर र इमेलमार्फत टिपाउँछन् । कतिपय सेवाग्राहीले भौतिक रूपमा नै उपस्थित भई निवेदनसमेत दिने गरेका छन् । स्थानीय तहमा आवश्यकताभन्दा बढी करारमा कर्मचारी भर्ना गरिएको, प्रमुख प्रशासकीय अधिकृतको शैक्षिक योग्यताको प्रमाणपत्र र बढुवापत्र नक्कली रहेकोलगायतका गुनासासमेत केन्द्रमा आउने गरेका छन् । गुनासो व्यवस्थापन शाखामा आएका ती गुनासालाई केन्द्रले सम्बन्धित महाशाखामा पठाई सम्भव भए तत्काल र तत्काल सम्भव नभए केही दिनभित्र गुनासोको सम्बोधन गर्दै आएको दाबी गर्छ । तत्कालीन सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले गुनासो व्यवस्थापन केन्द्रको शुभारम्भ गर्नुभएको थियो । साउन ८ गतेदेखि हालसम्म गरी १८९ वटा गुनासो सो केन्द्रमा परेका छन् । जसमा साउनमा २१, भदौमा १६, असोजमा ४९, कात्तिकमा ६५ र मङ्सिरको २१ गतेसम्म ३८ वटा गुनासा आएका हुन् । स्थानीय तहको बेवास्ता मन्त्रालयको गुनासो व्यवस्थापन केन्द्रमा आउने गुनासालाई सम्बन्धित स्थानीय तहमा पठाउने गरिए पनि स्थानीय तहले भने मन्त्रालयले पठाएका गुनासालाई सुनुवाइमा बेवास्ता गर्ने गरेका छन् । मन्त्रालयमा आउने अधिकांश गुनासा सम्बोधन गर्न मन्त्रालयले सम्बन्धित स्थानीय तहलाई परिपत्र गरे पनि त्यसको जवाफ स्थानीय तहबाट नआउने गरेको मन्त्रालयकै गुुनासो छ । मन्त्रालयले गुनासो व्यवस्थापन गर्न स्थानीय तहका प्रमुख, उपप्रमुख, प्रमुख प्रशासकीय अधिकृतलगायतका जिम्मेवार व्यक्तिलाई फोन, इमेल, ह्वाट्सएप र भाइबरमार्फत पत्राचार गर्दा स्थानीय तहले त्यसको बेवास्ता गर्दै आएका हुन् । जनकपुरधाम उपमहानगरपालिकाका कतिपय गुनासा व्यवस्थापन केन्द्रमा आउने गरे पनि उपमहानगरपालिकाले बेवास्ता गरेको मन्त्रालयले जनाएको छ । जनकपुरधाम उपमहानगरपालिकाका सूचना अधिकारी उमाशङ्कर मल्लिकले मन्त्रालयले उपमहानगरपालिकको आधिकारिक इमेलमा कुनै पनि पत्र नआएको र इमेलमा आएका पत्रको भने सम्बोधन भइरहेको दाबी गर्नुभयो । उहाँले भन्नुभयो, “मन्त्रालयले कुन इमेलमा कहिले, कहाँ पत्र पठाएको छ, हामीलाई नै जानकारी छैन । हेलो सरकारबाट आएका गुनासा भने उपमहानगरपालिकाले सम्बोधन गर्दै आएको छ तर मन्त्रालयबाट त्यस्तो पत्र आएको छैन । पत्र आउनेबित्तिकै उपमहानगरपालिकाले सम्बोधन गर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/183132",
      "image": "https://gorkhapatraonline.com/storage/media/322447/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "183130",
      "title": "गाई दुहुन घरघरै पुग्छन् मुन्ना",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "मुन्नाका बुवाआमा सानैमा बिते । बुवाआमा बितेसँगै टुहुरो बनेका मुन्ना सानै उमेरदेखि घरेलु कामदारका रूपमा अर्काको घरमा बस्न बाध्य हुनुभयो । बाध्यताले बालश्रमिक बन्न पुगेका मुन्नाको दैनिकी सानै उमेरदेखि घाँसदाउरा गर्ने र गाई चराउने थियो । त्यही क्रममा उहाँले गाई दुहुन सिक्नुभयो र अहिले त्यही सिप उहाँको जीविकोपार्जन गर्ने बलियो माध्यम बन्यो ।",
      "longContent": "महेन्द्र विष्ट विराटनगर, मङ्सिर २४ गते । मुन्नाका बुवाआमा सानैमा बिते । बुवाआमा बितेसँगै टुहुरो बनेका मुन्ना सानै उमेरदेखि घरेलु कामदारका रूपमा अर्काको घरमा बस्न बाध्य हुनुभयो । बाध्यताले बालश्रमिक बन्न पुगेका मुन्नाको दैनिकी सानै उमेरदेखि घाँसदाउरा गर्ने र गाई चराउने थियो । त्यही क्रममा उहाँले गाई दुहुन सिक्नुभयो र अहिले त्यही सिप उहाँको जीविकोपार्जन गर्ने बलियो माध्यम बन्यो । हातमा सिप र जाँगर भए भोकले मरिँदैन भन्ने भनाइलाई विराटनगर–५, विशाल चोकका २८ वर्षीय मो. मुन्नाले पुष्टि गर्नुभएको छ । दुध दुहुन पारङ्गत मुन्ना अचेल यही पेसा गरेर तीन जनाको परिवार धान्दै आउनुभएको छ । विगत १४ वर्षदेखि गाउँघरमा छरछिमेकले पालेका गाई दुहुने र त्यही पेसाको आम्दानीले परिवारको गुजारा टार्ने र बालबच्चालाई विद्यालय पढाउन मुन्ना सफल हुनुभएको छ । यति मात्र होइन, उहाँको हातमा राजमिस्त्रीको सिप पनि छ तर उहाँको मुख्य पेसा भने हालसम्म गाई दुहुने नै छ । उहाँ भन्नुहुन्छ, “म त सानैमा टुहुरो बने र पठ्न पाइन त्यही सम्झेर अहिले बालबच्चालाई दुःख गरेर अर्काको गोठ गोठ चहारेर भए पनि राम्रै ढङ्गले पठाइरहेको छु, घडेरी पनि जोडेको छु ।” मुन्नाको जीवनी अरू जोकोहीका लागि प्रेरणाको स्रोत बन्ने मुन्नालाई जान्ने बुझ्ने स्थानीय बताउँछन् । विराटनगर–५, विशाल चोकका लक्ष्मी खरेल भन्नुहुन्छ, “अभिभावकलाई दङ्ग्याएर वैदेशिक रोजगारीमा विदेश पलायल हुने युवालाई मुन्नाको जीवनीले राम्रो पाठ सिकाउँछ ।”मुन्नाले एक वर्षअघिसम्म दैनिक २० वटासम्म गाई दुहुँदै आउनुभएको थियो । अहिले त्यो सङ्ख्या घट्दै आएको छ । अहिले उहाँ दैनिक आठ वटा गाई दुहुन घर घरमा पुग्नुहुन्छ । दैनिक चार घण्टा उहाँको काम गाई दुहेरै बित्ने गर्छ । बिहान ५ बजेदेखि ८ बजे र साँझ पाँचदेखि ७ बजेसम्म उहाँ गाई दुहुने गर्नुहुन्छ । गाई दुहेर उहाँले अहिले मासिक २५ हजार आम्दानी गर्नुहुन्छ । एउटा गाई दुहेको तीन हजारदेखि तीन हजार पाँच सयसम्म लिने गर्नुहुन्छ । एक वर्षअघिसम्म २० वटा गाई दुहुँदा राम्रै आम्दानी भएको पनि उहाँले बताउनुभयो । एउटै घरमा उहाँले बर्सौंदेखि दुध दुहुँदै आउनुभएको छ । गाई दुहेर छोरालाई स्कुल पढाउन र घर खर्च धान्न सकेको मुन्ना बताउनुहुन्छ । उहाँले गाई दुहेर कमाएको आम्दानीले विराटनगर–५ मा पाँच धुर घडेरी पनि खरिद गर्नुभएको छ तर पछिल्लो समयमा घरमा गाई पालेर दुध खाने परिवारको सङ्ख्या घट्दै जाँदा उहाँको आयस्रोत पनि कमी हुँदै गएको छ । हिजोआज घरमा वृद्धवृद्धा मात्रै हुने र गाई स्याहार गर्ने परिवारका सदस्य बिदेसिने कारणले गाई पाल्नेको सङ्ख्या घट्दै गएको उहाँको भनाइ छ । गाई पाल्नेको सङ्ख्या घट्दै गए पनि अहिलेसम्म गाई दुहेरै जीवन निर्वाह भइरहेकाले अन्य पेसातिर आफूले तत्काल नसोचेको उहाँले बताउनुभयो । दिउँसोको समयमा गाईका लागि घाँस काट्ने र राज मिस्त्रीको काम पनि उहाँले गर्नुहुन्छ तर राजमिस्त्रीको काम नियमित नहुने मुन्ना बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “दुध दुहुने काम दैनिक हुन्छ, मेरो बानी नै परिसक्यो ।”आफ्नो घरमा मुन्नाले करिब सात वर्षदेखि गाई दुहुँदै आएको विराटनगर–५ की रमा थापा बताउनुहुन्छ । घरमा दुध दुहुने सिप भएका कोही नभएकाले मासिक पारिश्रमिक दिएरै राखिएको उहाँको भनाइ छ । दुई वटा गाई पाल्दै आउनुभएकी रमा भन्नुहुन्छ, “दुध दुहुन पनि राम्रो सिप हुनु पर्छ ।” घरमा गाई पालेर दुध खानुको आनन्द नै अलग्गै हुने थापाको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/183130",
      "image": "https://gorkhapatraonline.com/storage/media/322444/conversions/Milk-pic-23-mansir-.-original-thumb.jpg"
    },
    {
      "slug": "183117",
      "title": "एकैदिन २५ लाख बक्यौता असुल",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "नेपाल विद्युत प्राधिकरण नेपालगन्ज वितरण केन्द्रले बाँकेमा सञ्चालन गरेको ‘बक्यौता असुली अभियान’ अन्तर्गत एकै दिन २५ लाख रुपियाँ भन्दा बढी बक्यौता असुली गरिएको छ ।",
      "longContent": "सिराज खान\tनेपालगन्ज, मङ्सिर २३ गते ।  नेपाल विद्युत प्राधिकरण नेपालगन्ज वितरण केन्द्रले बाँकेमा सञ्चालन गरेको ‘बक्यौता असुली अभियान’ अन्तर्गत एकै दिन २५ लाख रुपियाँ भन्दा बढी बक्यौता असुली गरिएको छ । नेपालगन्ज वितरण केन्द्रका प्रमुख सञ्जयकुमार मिश्राका अनुसार मङ्सिर १४ गतेबाट सञ्चालन गरिएको ‘बक्यौता असुली अभियान’ अन्तर्गत सोमबार एकै दिन नेपालगन्ज र खजुराका ८२ जना ग्राहकबाट २५ लाख १८ हजार रुपियाँ भन्दा बढी असुल गरिएको हो । लामो समयदेखि विद्युत महसुल नतिर्ने ग्राहकको लाइन काटिएकोले ती मध्ये नेपालगन्जका ५५ जना ग्राहकले सोमबार विद्युत वितरण केन्द्र नेपालगन्जमा पुगेर २० लाख १० हजार भन्दा बढी रकम तिरेर लाइन पुनः सुचारु गराएको तथा २७ जना खजुराका ग्राहकले पाँच लाख आठ हजार रुपियाँ तिरेर लाइन सुचारु गराएको वितरण केन्द्रका प्रमुख मिश्राले बताउनुभयो । उहाँले लामो समयदेखि महसुल नतिरेर सात लाख ६३ हजार ८८९ रुपियाँ बक्यौता रहेका ६५ जना ग्राहकको लाइन पनि सोमबार काटिएको जनाउँदै बक्यौता पूर्ण रुपमा असुल नभएसम्म यो अभियान जारी रहने बताउनुभयो । यसअघि आइतबारसम्म तीन दिनमा १३३ जना ग्राहकबाट २१ लाख ७६ हजार ५१७ रुपियाँ बक्यौता असुल गरिएको नेपालगन्ज वितरण केन्द्रले जनाएको छ । वितरण केन्द्रका अनुसार ‘बक्यौता असुली अभियान’ सञ्चालन गरिएको चार दिनमा बाँकेका १८८ जना ग्राहकबाट ४६ लाख रुपियाँ भन्दा बढी रकम असुल गरिएको छ । बक्यौता असुली अभियान सञ्चालन गरिएयता बाँके जिल्लामा लामो समयदेखि महसुल नबुझाउने करिब ४०० जना ग्राहकको लाइन काटिएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183117",
      "image": "https://gorkhapatraonline.com/storage/media/322427/conversions/bidhut-line-katdai-karmachari-original-thumb.jpg"
    },
    {
      "slug": "183103",
      "title": "मन्त्री कुलमान घिसिङ र भारतका विदेश मन्त्रालयका अतिरिक्त सचिवबिच भेटवार्ता",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ र भारतको विदेश मन्त्रालयका अतिरिक्त सचिव मुनु महावरबिच भेटवार्ता भएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते। ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ र भारतको विदेश मन्त्रालयका अतिरिक्त सचिव मुनु महावरबिच भेटवार्ता भएको छ। सिंहदरबारस्थित ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा मङ्गलबार भएको भेटमा नेपाल–भारत ऊर्जा, जलस्रोत तथा सिँचाइ क्षेत्रका सहकार्य, विद्युत् व्यापार तथा प्रसारण लाइन विस्तार, भारतीय सरकारी कम्पनीहरूको लगानीमा निर्माणाधीन आयोजनाको प्रगतिलगायतका विषयमा छलफल भएको ऊर्जामन्त्रीको निजी सचिवालयले जनाएको छ। ऊर्जा तथा जलस्रोत क्षेत्रका द्विपक्षीय संयन्त्रको बैठक आयोजना गर्ने, महाकाली सिँचाइ (तेस्रो चरण)को नहरबाट सुख्खायामा नेपालतर्फ पानी पठाउने, भारतीय सरकारी कम्पनीबाट निर्माणाधीन ९०० मेगावाटको अरुण तेस्रो तथा ६६९ मेगावाटको तल्लो अरुण जलविद्युत् आयोजनाको वन क्षेत्रको जग्गा प्रयोगमा देखिएको समस्या, नेपालबाट भारततर्फ थप विद्युत् निर्यातको स्वीकृति, हिउँदयामका महिनामा विद्युत आयातलगायतका विषयमा भेटमा छलफल भएको छ।मन्त्री घिसिङले हिउँदयामका केही महिनामा नेपालमा आवश्यक पर्ने निश्चित परिमाणको विद्युत् आयात गर्न पुसको दोस्रो हप्ताभित्रसम्मका लागि मात्र स्वीकृति पाएकाले त्यसपछि केही महिनामा पनि २४सै घण्टा आयात गर्न पाउने व्यवस्था गरिदिन आग्रह गर्नुभयो। तल्लो अरुण र अरुण तेस्रोमा  वन क्षेत्रको जग्गा प्रयोगमा देखिएको समस्या समाधानका लागि मन्त्रालय र लगानी बोर्डकातर्फबाट आवश्यक समन्वय र सहजीकरण भइरहेको उल्लेख गर्दै उहाँले प्रसारण लाइन निर्माणका लागि भारतको निर्यात–आयात (एक्जिम) बैँकको लाइन अफ क्रेडिटबाट थप सहायता उपलब्ध गराउन आग्रह गर्नुभयो। अतिरिक्त सचिव मुनु महावरले भारतका कम्पनीले नेपालमा निर्माण गरिरहेका जलविद्युत् आयोजनाले बेहोरिरहेका समस्या समाधानका लागि आवश्यक सहयोग गरिदिन अनुरोध गर्नुभयो। उहाँले भारत–नेपालबीचको विद्युत व्यापार र प्रसारण पूर्वाधार विस्तार क्रमिक रूपमा नयाँ चरणमा प्रवेश गरेर ठुलो सफलता हासिल भइरहको बताउनुभयो। ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिवद्वय सरिता दवाडी तथा चिरञ्जीवी चटौत, मन्त्रालयका सहसचिव सन्दीपकुमार देव, परराष्ट्र मन्त्रालय दक्षिण एसिया महाशाखाका शाखा प्रतिनिधि र नेपालस्थित भारतीय दूतावासका अधिकारीको उपस्थिति थियो।",
      "link": "https://gorkhapatraonline.com/news/183103",
      "image": "https://gorkhapatraonline.com/storage/media/322403/conversions/35fb2c4c-b18e-4538-a7b5-b099966bfeb1-original-thumb.jpg"
    },
    {
      "slug": "183102",
      "title": "भन्सार एजेन्ट आन्दोलित",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "सरकारले मङ्सिर २० गते जारी गरेको भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको ऐन, २०८२ को प्रावधानप्रति आपत्ति जनाउँदै भन्सार एजेन्ट आन्दोलित भएका छन् ।",
      "longContent": "विराटनगर, मङ्सिर २३ गते ।  सरकारले मङ्सिर २० गते जारी गरेको भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको ऐन, २०८२ को प्रावधानप्रति आपत्ति जनाउँदै भन्सार एजेन्ट आन्दोलित भएका छन् । सो आन्दोलनको कारण आजदेखि विराटनगर भन्सार कार्यालय ठप्प भएको छ ।सो आन्दोलनलाई विराटनगरको निजी क्षेत्रलेसमेत समर्थन जनाएको छ । नेपाल उद्योग परिसङ्घ कोशी प्रदेश समितिका अध्यक्ष एवं संविधानसभा सदस्य पवन सारडाले सरकारले उद्योगी व्यवसायी र भन्सार एजेन्टलाई कारबाही गर्ने गरी ल्याएको नयाँ भन्सार ऐनको विरोधको समर्थन गरेको बताउनुभयो । विराटनगर भन्सार एजेन्ट सङ्घका अध्यक्ष देवकिनन्दन शर्माले भन्सार एजेन्ट महासङ्घ नेपालको आह्वानमा आजदेखि कार्यालयमा काम बन्द गरिएको बताउनभयो । आन्दोलनका कारण भन्सार आयात निर्यातको जाँच पास रोकिएको छ । विराटनगर भन्सार कार्यालयले सरकारले तोकेको अनुसार दैनिक करिब १४ करोडभन्दा बढी राजस्व उठाउने लक्ष्य पाएको छ । आन्दोलनका कारण सो लक्ष्य प्राप्तिमा असर परेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183102",
      "image": "https://gorkhapatraonline.com/storage/media/322399/conversions/download-original-thumb.jpg"
    },
    {
      "slug": "183098",
      "title": "सुन्तला बगान",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "म्याग्दीको बेनी नगरपालिका–४, बास्कुनामा पाकेर पहेँलपुर भएको सुन्तला बगान । बास्कुनाका २५ घरपरिवारले व्यवसायिक सुन्तला खेती गरेका छन् । यहाँबाट वार्षिक करिब दुई करोड मूल्य बराबरको सुन्तला बिक्री हुने गरेको छ ।",
      "longContent": "म्याग्दीको बेनी नगरपालिका–४, बास्कुनामा पाकेर पहेँलपुर भएको सुन्तला बगान । बास्कुनाका २५ घरपरिवारले व्यवसायिक सुन्तला खेती गरेका छन् । यहाँबाट वार्षिक करिब दुई करोड मूल्य बराबरको सुन्तला बिक्री हुने गरेको छ । तस्बिरः सन्तोष गौतम/ रासस सिन्धुलीको गोलन्जोर गाउँपालिका–४, माझकुभिण्डे क्षेत्रमा फलेको लटरम्म सुन्तला । तस्बिरः नारायण न्यौपाने/रासस",
      "link": "https://gorkhapatraonline.com/news/183098",
      "image": "https://gorkhapatraonline.com/storage/media/322398/conversions/SantoshGautam-Myagdhi-cover-original-thumb.jpg"
    },
    {
      "slug": "183095",
      "title": "उखुको खरिद मूल्य प्रति क्विन्टल ६२० निर्धारण",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "सरकारले उखुको न्युनतम खरिद मूल्य तोकेको छ । सोमबार बसेको मन्त्रिपरिषद् बैठकले उखुको न्यूनतम खरिद मूल्य प्रति क्विन्टल ६२० निर्धाण गर्ने निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २३ गते । सरकारले उखुको न्युनतम खरिद मूल्य तोकेको छ । सोमबार बसेको मन्त्रिपरिषद् बैठकले उखुको न्यूनतम खरिद मूल्य प्रति क्विन्टल ६२० निर्धाण गर्ने निर्णय गरेको हो । मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकार सम्मेलन गर्नुहुँदै मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो । प्रवक्ता खरेलका अनुसार उखु कृषकलाई अनुदान रकम प्रति क्विन्टल ७० कायम गर्ने निणयसमेत सरकारले गरेको छ । कृषि तथा पशुपक्षी विकास मन्त्रालयको प्रस्तावमा यो निर्णय भएको हो ।   सोमबार बसेको मन्त्रिपरिषद् बैठकका १८ निर्णय प्रवक्ता खरेलले मङ्गलबार एकसाथ सार्वजनिक गर्नुभएको हो।",
      "link": "https://gorkhapatraonline.com/news/183095",
      "image": "https://gorkhapatraonline.com/storage/media/322382/conversions/sugar-original-thumb.jpg"
    },
    {
      "slug": "183068",
      "title": "घुस लिएको आरोपमा पूर्व वरिष्ठ ‘बैङ्कर’लाई मृत्युदण्ड",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "चीनले राज्यनियन्त्रित सम्पत्ति व्यवस्थापन कम्पनीका पूर्व कार्यकारीलाई भ्रष्टाचारको आरोपमा मङ्गलबार मृत्युदण्ड दिएको चिनियाँ सरकारी सञ्चारमाध्यमले जनाएका छन् ।",
      "longContent": "बेइजिङ, मङ्सिर २३ गते । चीनले राज्यनियन्त्रित सम्पत्ति व्यवस्थापन कम्पनीका पूर्व कार्यकारीलाई भ्रष्टाचारको आरोपमा मङ्गलबार मृत्युदण्ड दिएको चिनियाँ सरकारी सञ्चारमाध्यमले जनाएका छन् ।चिनियाँ हुआरोङ इन्टरनेसनल होल्डिङ्स (सिएचएच)की पूर्व महाप्रबन्धक बाई तियानहुईलाई सन् २०१४ देखि सन् २०१८ को बिचमा परियोजनाको अधिग्रहण र वित्त पोषणमा अनुकूल व्यवहार गर्ने क्रममा १५६ मिलियन डलरभन्दा बढी रकम स्वीकार गरेको अभियोगमा दोषी ठहर गरिएको छ ।सिएचएच चाइना हुआरोङ एसेट म्यानेजमेन्टको सहायक कम्पनी हो, जसले देशको सबैभन्दा ठुलो सम्पत्ति व्यवस्थापन कोषको रूपमा खराब ऋण व्यवस्थापनका बारेमा चासो राख्छ । ह्वारोङ राष्ट्रपति सी जिनपिङको वर्षौ लामो भ्रष्टाचारको दमनको एक प्रमुख लक्ष्य भएको छ र यसका पूर्व अध्यक्ष सियाओमिनलाई सन् २०२१ जनवरीमा २५ करोड ३० लाख डलरको घुस लिएको आरोपमा मृत्युदण्ड दिइएको थियो ।अन्य धेरै हुआरोङ अधिकारी पनि भ्रष्टाचार विरोधी अनुसन्धानमा फसेका छन् । चीनमा भ्रष्टाचारका लागि मृत्युदण्डको सजाय प्रायः दुई वर्षको छुटका साथ जारी गरिन्छ र त्यसपछि आजीवन कारावासमा परिवर्तन गरिन्छ । उत्तरी शहर तियानजिनको अदालतले सन् २०२४ मेमा पहिलो पटक सुनाएको बाईको सजाय निलम्बन गरिएको थिएन ।उहाँले आफ्नो सजायविरूद्ध अपील गर्नु भएको थियो तर मूल फैसलालाई फेब्रुअरीमा सदर गरिएको थियो । चीनको सर्वोच्च अदालत सुप्रिम पिपुल्स कोर्टले समीक्षापछि निर्णयको पुष्टि गर्दै बाईको अपराध ‘अत्यन्त गम्भीर’ भएको बताएको छ । “बाइले असाधारण रूपमा ठुलो रकम घूस स्वीकार गरेकाले उहाँको अपराधको अवस्था असाधारण थियो । यसको सामाजिक प्रभाव विशेष थियो र राज्य र जनताको हितले असाधारण रूपमा ठुलो क्षति बेहोरेको थियो,” सिसिटीभीले एसपिसीलाई उद्धृत गर्दै लेखेको छ ।  मङ्गलबार बिहान तियानजिनमा नजिकका आफन्तसँग भेटेपछि उहाँलाई मृत्युदण्ड दिइएको थियो तर उहाँलाई कसरी मृत्युदण्ड दिइयो भन्ने खुलाएको छैन । चीनले मृत्युदण्डको तथ्याङ्कलाई राज्यको गोप्य रूपमा वर्गीकृत गरेको छ, यद्यपि एम्नेस्टी र अन्य अधिकारवादी समूहले देशमा हरेक वर्ष हजारौँ मानिसलाई मृत्युदण्ड दिने गरेको विश्वास गर्छन् ।बाई चीनको वित्त उद्योगमा भ्रष्टाचारविरुद्ध लामो समयदेखि चलिरहेको कारबाहीमा सजाय भोग्ने पछिल्लो उच्च पदका व्यक्ति हुनुहुन्छ । चीनको शीर्ष सेक्युरिटिज रेगुलेटरका पूर्व प्रमुख यी हुइमानलाई गत सेप्टेम्बरमा भ्रष्टाचारको आरोपमा छानबिनको दायरामा राखिएको थियो । गत मार्चमा सरकारी स्वामित्वको बैङ्किङ कम्पनी एभरब्राइट ग्रुपका पूर्व प्रमुख ली सियाओपेङलाई छ करोड युआनको घुस लिएको अभियोगमा १५ वर्षको जेल सजाय सुनाइएको थियो ।बैङ्क अफ चाइनाका पूर्व अध्यक्ष लिउ लियान्गेलाई सन् २०२४ नोभेम्बरमा दुई वर्षको छुटसहित मृत्युदण्डको सजाय सुनाइएको थियो । भ्रष्टाचार विरोधी अभियानले स्वच्छ शासनलाई बढावा दिएको अभियानका समर्थकले बताएका छन् तर आलोचकले यसले सीलाई राजनीतिक प्रतिद्वन्द्वीलाई सफाया गर्ने शक्ति प्रदान गरेको मात्र देख्छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/183068",
      "image": "https://gorkhapatraonline.com/storage/media/322328/conversions/fasi-original-thumb.jpg"
    },
    {
      "slug": "183061",
      "title": "कोइलावास भन्सारमा ३९ लाख रुपियाँ राजस्व सङ्कलन",
      "timestamp": 1765238400000,
      "source": "gp",
      "content": "दाङको कोइलावास भन्सार कार्यालयले ३९ लाख रुपियाँ राजस्व सङ्कलन गरेको छ ।",
      "longContent": "लीलाधर वली  घोराही, मङ्सिर २३ गते । दाङको कोइलावास भन्सार कार्यालयले ३९ लाख रुपियाँ राजस्व सङ्कलन गरेको छ । नेपाल–भारत सीमाअन्तर्गत रहेको कोइलावास भन्सार कार्यालयले आर्थिक वर्ष २०८२-८३ को पहिलो चौमासिकमा ३९ लाख ५८ हजार रुपियाँ राजस्व सङ्कलन गरेको हो । जिल्लाको एक मात्र भन्सार कार्यालयका रूपमा रहेको कोइलावासले लक्ष्यभन्दा १८ लाख रुपियाँ कम राजस्व सङ्कलन गरेको हो । भन्सार कार्यालयले पहिलो चौमासिक अर्थात् कात्तिकसम्म ५७ लाख ७४ हजार राजस्व सङ्कलन गर्ने लक्ष्य लिएकोमा ३९ लाख ५८ हजार रुपियाँ मात्र राजस्व सङ्कलन गर्न सफल भएको कोइलावास भन्सार कार्यालय प्रमुख लोकबहादुर विष्टले जानकारी दिनुभयाे। कार्यालय प्रमुख विष्टका अनुसार सङ्कलित राजस्वमध्ये पाँच लाख मुद्दा लिलामीबाट र बाँकी अस्थायी पैठारीबाट सङ्कलन भएको छ । कार्यालय प्रमुख विष्टका अनुसार साउन महिनामा १३ लाख ५८ लाख राजस्व उठाउने लक्ष्य लिएकोमा नौ लाख ९० हजार रुपियाँ, भदौमा १४ लाख ९८ रुपियाँ राजस्व सङ्कलन गर्ने लक्ष्य भएकोमा ६ लाख ६८ हजार राजस्व सङ्कलन भएको थियो । त्यसैगरी असोज महिनामा १४ लाख राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा आठ लाख रुपियाँ र कात्तिक महिनामा १५ लाख राजस्व सङ्कलन गर्ने लक्ष्य रहेकोमा नौ लाख ६३ हजार सङ्कलन भएको कोइलावास भन्सार कार्यालय प्रमुख विष्टले जानकारी दिनुभयाे । पहिलो चौमासिकमा लक्ष्य अनुसार राजस्व सङ्कलन हुन नसके पनि आगामी दिनमा बढ्न सक्ने कार्यालय प्रमुख विष्ट बताउनुहुन्छ । कार्यालय प्रमुखका अनुसार जेनजी आन्दोलनका कारण समग्र क्षेत्रमा परेको असरसँगै कोइलावास नाकामा भारतीय सुरक्षाकर्मीबाट हुने कडाईका कारण चहलपहल कम हुने गरेको र त्यसको असर राजस्वमा परेको छ । कोइलावास क्षेत्रलाई चलायमान बनाउनका लागि नाकामा सहज रूपमा आवातजावत गर्ने वातावरण बनाउन आवश्यक रहेको भन्दै कार्याल प्रमुख विष्टले भन्नुभयो,‘‘कोइलावास भन्सारको राजस्व स्रोत भनेको अस्थायी पैठारी हो । यसका लागि दुवैतिरबाट आउनेजाने वातावरण सहज बनाउन आवश्यक छ । सामान ल्याउने थोरै मात्र हुने गरेका छन् ।’’ कोइलावासमा भारतीय सवारी साधनबाट उठाउने राजस्व नै प्रमुख स्रोतको रूपमा रहेको छ । भारतबाट नेपाल आउने गाडीलाई दैनिक ६ सय रुपियाँ र मोटरसाइकलबाट प्रतिदिन दुई सय रुपियाँका दरले राजस्व लिने गरेको कार्यालयले जनाएको छ । भारतबाट नेपाल प्रवेश गर्ने सवारी साधनबाट र केही खाद्यान्नलगायतका अन्य सामग्रीबाट उठ्ने गरेको भन्सार कार्यालयले जनाएको छ । भारतबाट कोइलाबास क्षेत्रसँगै कोइलाबासमा रहेको रामजानकी मन्दिरसँगै प्युठानको स्वर्गद्वारीसम्म जानका लागि मानिसहरू आउने गरेका छन् । खासगरी शनिबार कोइलावास क्षेत्रमा रामजानकी मन्दिरसँगै साइकिलिङ खेल्ने र पहाडमा घुम्नका लागि भारतीयहरू आउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183061",
      "image": "https://gorkhapatraonline.com/storage/media/322300/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "183385",
      "title": "विश्वविद्यालय स्थापना दिवसमा दीर्घ सेवा पदक",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "नेपाल संस्कृत विश्वविद्यालय स्थापना दिवसका अवसरमा प्राध्यापक एवम कर्मचारीलाई दीर्घ सेवा पदकबाट सम्मानित गरेको छ । विश्वविद्यालयले एक कार्यक्रमको आयोजना गरी विश्वविद्यालयमा २५ वर्ष सेवा गरेका ५१ जना प्राध्यापक एवम् कर्मचारीलाई दीर्घ सेवा पदकबाट सम्मान गरेका हो ।",
      "longContent": "गोकर्ण पौडेल  तुलसीपुर, मङ्सिर २५ गते । नेपाल संस्कृत विश्वविद्यालय स्थापना दिवसका अवसरमा प्राध्यापक एवम कर्मचारीलाई दीर्घ सेवा पदकबाट सम्मानित गरेको छ । विश्वविद्यालयले एक कार्यक्रमको आयोजना गरी विश्वविद्यालयमा २५ वर्ष सेवा गरेका ५१ जना प्राध्यापक एवम् कर्मचारीलाई दीर्घ सेवा पदकबाट सम्मान गरेका हो । कार्यक्रममा नेपाल संस्कृत विश्वविद्यालयका उपकुलपति प्राडा धनेश्वर नेपाल विश्वविद्यालयको सर्वाङ्गीण विकासका लागि प्राध्यापक, कर्मचारी र विद्यार्थीबिच पारस्परिक सम्बन्ध कायम हुनुपर्ने बताउनुभयो । उहाँले संस्कृत शिक्षाको प्रवर्धनका लागि सबै एकजुट भए मात्रै सम्भव हुने बताउनुभयो । विश्वविद्यालयका कुलसचिव प्राध्यापक माधव अधिकारीले विश्वविद्यालय स्थापनाका लागि अतुलनीय योगदान गर्नुहुने योगी नरहरिनाथको सम्झनामा विश्वविद्यालयले  उहाँको कुटी संरक्षण गर्ने बताउनुभयो । उहाँले नेपाल संस्कृत विश्वविद्यालयलाई विश्वभर रहेका संस्कृत विश्वविद्यालयसँग सम्बन्ध स्थापित गर्ने प्रयास भइरहेको बताउनुभयो । तत्कालीन राजा वीरेन्द्रविक्रम शाहले २०४३ साल मङ्सिर २५ गते महेन्द्र संस्कृत विश्वविद्यालय ऐन जारी गरेको दिनलाई आधार मानी स्थापना दिवस मनाउँदै आइएको  कुलसचिव प्राध्यापक माधव अधिकारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183385",
      "image": "https://gorkhapatraonline.com/storage/media/322839/conversions/dhirga-sewa-padaka--original-thumb.jpg"
    },
    {
      "slug": "183384",
      "title": "बागलुङ नगरस्तरीय रनिङ शिल्ड चिल्ड्रेनले जित्यो",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "बागलुङ नगरपालिकास्तरीय आठौं राष्ट्रपति रनिङ शिल्डको उपाधि चिल्ड्रेन लाइफ बोर्डिङ स्कूलले जितेको छ । चिल्ड्रेनले २४ स्वर्ण १४ रजत र २१ कास्य गरी कुल ५९ पदकसहित राष्ट्रपति शिल्ड जितेको हो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मंसिर २५ गते । बागलुङ नगरपालिकास्तरीय आठौं राष्ट्रपति रनिङ शिल्डको उपाधि चिल्ड्रेन लाइफ बोर्डिङ स्कूलले जितेको छ । चिल्ड्रेनले २४ स्वर्ण १४ रजत र २१ कास्य गरी कुल ५९ पदकसहित राष्ट्रपति शिल्ड जितेको हो । प्रतियोगितामा अमर आदर्श मावि दोस्रो भएको छ । अमर आदर्शले १० स्वर्ण, १२ रजत र १६ कास्य गरी कुल ३८ पदक हात पार्दा विद्या मन्दिर माध्यमिक विद्यालयले तेस्रो स्थानमा चित्त बुझाउँदा ५ स्वर्ण, ५ रजत र ५ कास्य गरी १५ पदक जित्यो । राष्ट्रपति रनिङ जितेको चिल्ड्रेन लाइफले शिल्डसहित नगद १ लाख ११ हजार १ सय ११ रुपियाँ, उपविजेता अमर आदर्शले ५५ हजार ५ सय ५५ र तृतिय विद्या मन्दिरले ३३ हजार ३ सय ३३ रुपियाँ मेडल र प्रमाणपत्र प्राप्त गरेको छ । दोस्रो पटक शिल्ड हात पारेको चिल्ड्रेनले नवौँ प्रतियोगिता पनि जितेमा शिल्ड कब्जा गर्ने छ । ६६ पदकका लागि भएको खेलमा नगरभित्रका ३० विद्यालयले सहभागिता जनाउँदा २२ विद्यालयले पदक जित्दा अन्य विद्यालय पदकबिहीन बनेका छन् । विजयी खेलाडीलाई पुरस्कार वितरण गर्दै नगर प्रमुख बसन्तकुमार श्रेष्ठले शिक्षासँगै खेलकुद पनि अपरिहार्य भएको हुँदा खेलकुदलाई निरन्तरता दिन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183384",
      "image": "https://gorkhapatraonline.com/storage/media/322838/conversions/President-Cup-Photo-original-thumb.jpg"
    },
    {
      "slug": "183383",
      "title": "समावेशी प्रतिनिधित्वका लागि तीन दिनभित्र प्रतिवेदन पेस गर्न आयोगको निर्देशन",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "गृहमन्त्री ओम प्रकाश अर्याल र निर्वाचन आयोगका पदाधिकारीबिच बिहीबार निर्वाचन प्रणाली अन्तर्गत समावेशी समुहको प्रतिनिधित्व गराउने सम्बन्धमा छलफल भएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते। गृहमन्त्री ओम प्रकाश अर्याल र निर्वाचन आयोगका पदाधिकारीबिच बिहीबार निर्वाचन प्रणाली अन्तर्गत समावेशी समुहको प्रतिनिधित्व गराउने सम्बन्धमा छलफल भएको छ। आयोगका सहसचिव एवम् प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार गृहमन्त्री अर्यालको अध्यक्षतामा आयोगका कार्यवहाक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारी, मुख्यसचिव सुमनराज अर्याल, निर्वाचन आयुक्त डा। जानकी कुमारी तुलाधरसहित बिहीबार प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा बसेको बैठकमा प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिक निर्वाचन प्रणाली अन्तर्गत जनसङ्ख्याका आधारमा समावेशी समुहको प्रतिनिधित्व गराउने सम्बन्धमा छलफल भएको हो। बैठकमा आयोगका पदाधिकारी, गृह सचिव रामेश्वर दंगाल र प्रमुख तथ्याङ्क अधिकारी मधु सुदन बुर्लाकोटी सहभागी हुनुभएको थियो। उहाँका अनुसार छलफल भएबमोजिम कानुन, न्याय तथा संसदीय मामिला मन्त्रालयका सहसचिव सुभाष कुमार भट्टराईको संयोकत्वमा निर्वाचन आयोग, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय र राष्ट्रिय तथ्याङ्क कार्यालयका प्रतिनिधिहरु रहेको ६ सदस्यीय समिति गठन भएको छ।बैठकमा राष्ट्रिय  जनगणनाका आधारमा समावेशी आधार प्रतिशत तय गरी तीन दिनभित्र प्रतिवेदन पेस गर्ने गरी कार्यदेश तोकिएको उहाँको भनाइ छ। २०७८ सालमा सम्पन्न भएको राष्ट्रिय जनगणनाको अन्तिम प्रतिवेदन प्रकाशन भइसकेको हुँदा आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४ ले गरेको व्यवस्था बमोजिम दलित, आदिवासी जनजाति, खस आर्य, मधेसी, थारु, मुस्लिम समुहका लागि प्रतिशत निर्धारण गर्नुपर्ने व्यवस्था छ।",
      "link": "https://gorkhapatraonline.com/news/183383",
      "image": "https://gorkhapatraonline.com/storage/media/322837/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "183364",
      "title": "बरेङ गाउँपालिकाको प्रशासकीय भवनको शिलान्यास",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "बागलुङको दक्षिण क्षेत्रमा पर्ने बरेङ  गाउँपालिकाको प्रशासकीय भवनको  शिलान्यास गरिएको छ। भवनको शिलान्यास गण्डकी प्रदेश आर्थिक मामिला मन्त्री डा. टकराज गुरुङले शिलान्यास गर्दै २ तले सुविधा सम्पन्न प्रशासकीय भवन निर्माण कार्य  थालिएको हो ।",
      "longContent": "नवराज नेपाली बागलुङ (गलकोट), मंसिर २५ गते । बागलुङको दक्षिण क्षेत्रमा पर्ने बरेङ  गाउँपालिकाको प्रशासकीय भवनको  शिलान्यास गरिएको छ। भवनको शिलान्यास गण्डकी प्रदेश आर्थिक मामिला मन्त्री डा. टकराज गुरुङले शिलान्यास गर्दै २ तले सुविधा सम्पन्न प्रशासकीय भवन निर्माण कार्य  थालिएको हो । सो भवनको शिलान्यास गर्दै प्रदेश सरकारबाट दिने बजेट निर्माण कम्पनी जति छिटो काम गर्न सक्यो त्यतिनै छिटो बजेटको कुनै अभाव हुन नदिने मन्त्री गुरुङले प्रतिबद्धता जनाउनुभयो । गाउँपालिकाले कुल ४ करोड ३४ लाख ३८ हजार ४ सय ८ रुपियाँ १४ पैसा लागतमा निर्माण हुने प्रशासकीय भवन प्रतिक्षा केएनएस जेवीसँग सम्झौता गरेको हो । दुई रोपनी जग्गाभित्र निर्माण हुने दुई तले भवनको भुइतलामा १२ कोठा र दोस्रो तलामा हलसहित १० वटा कोठा गरी जम्मा २२ वटा कोठासहितको भवन निर्माण हुने गाउँपालिका इन्जिनियर रामकृष्ण पौडेलले जानकारी गराउनुभयो ।सानो भाडाको भवनबाट सेवा प्रवाह गर्दा समस्या भइरहेकाले अब छिट्टै नै भवन निर्माणको काम सकेर नयाँ भवनबाट सेवा प्रवाह गरिने गाउँपालिका अध्यक्ष कृष्णप्रसाद शर्माले बताउनुभयो । अध्यक्ष शर्माले तोकिएको समयमा काम सम्पन्न गर्न निर्माण व्यवसायीलाई अनुरोध गर्नुभएको छ । उहाँले  निर्माण व्यवसायीलाई समयमा काम गर्न आग्रह गर्दै बजेट अभाव हुन नदिने प्रतिवद्धता गर्नुभयो । गाउँपालिका र निर्माण कम्पनीबिच भएको सम्झौताअनुसार निर्माण व्यवसायीले दुई वर्षभित्र काम सम्पन्न गर्नुपर्ने गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत बद्रीनाथ पोखरेलले बताउनुभयो । प्रदेश सरकारको ५० प्रतिशत र गाउँपालिकाको ५० प्रतिशत बजेटमा भवन निर्माण गरिने भएको छ। पालिकाको भवन निर्माणका लागि जग्गा विवादित हुँदा भवन निर्माणमा ढिलाइ भएको गाउँपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183364",
      "image": "https://gorkhapatraonline.com/storage/media/322806/conversions/vawan-original-thumb.jpg"
    },
    {
      "slug": "183337",
      "title": "विवाहमा हिँडेका पुरुष चोरमारामा मृत फेला",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "विवाहका लागि घरबाट हिँडेका एक पुरुष नवलपुरको चोरमारामा मृत फेला परेका छन् । जिल्ला प्रहरी कार्यालयका प्रहरी निरीक्षक विरेन्द्र गुरुङका अनुसार नवलपुरको कावासोती –५ घर भइ हाल कावासोती –३ थारु टोलमा बस्दै आउनुभएका जितबहादुर उपाध्याय आज विहान चोरमाराको उकालोमा मृत फेला पर्नुभएको हो ।",
      "longContent": "बोमलाल गिरीनवलपुर, मंसिर २५ गते । विवाहका लागि घरबाट हिँडेका एक पुरुष नवलपुरको चोरमारामा मृत फेला परेका छन् । जिल्ला प्रहरी कार्यालयका प्रहरी निरीक्षक विरेन्द्र गुरुङका अनुसार नवलपुरको कावासोती –५ घर भइ हाल कावासोती –३ थारु टोलमा बस्दै आउनुभएका जितबहादुर उपाध्याय आज विहान चोरमाराको उकालोमा मृत फेला पर्नुभएको हो ।अत्यधिक जाडोका कारण कठ्यांग्रिएर उहाँको मृत्यु भएको हुनसक्ने प्रहरीले आशंका गरेको छ । उहाँको शरीरमा चोटपटक नदेखिएको र शव पोष्टमार्टमका लागि मध्यविन्दु जिल्ला अस्पताल पठाइएको प्रहरीले जनाएको छ । प्रहरीले घटनाको अनुसन्धान गरिरहेको जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/183337",
      "image": "https://gorkhapatraonline.com/storage/media/322752/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "183333",
      "title": "पहिलो त्रैमासिकको ८३ प्रतिशत काम सम्पन्न",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "पशु क्वारेन्टाइन कार्यालय बिराटनगरले चालु आर्थिक वर्षको पहिलो त्रैमासिकको लक्ष्य राखिएको ८३.३७ प्रतिशत काम सम्पन्न भएको जनाएको छ ।",
      "longContent": "खेमराज सापकोटारानी (मोरङ), मङ्सिर २५ गते । पशु क्वारेन्टाइन कार्यालय विराटनगरले चालु आर्थिक वर्षको पहिलो त्रैमासिकको लक्ष्य राखिएको ८३.३७ प्रतिशत काम सम्पन्न भएको जनाएको छ । चालु आर्थिक वर्ष २०८२–८३ को यो अवधिमा सो प्रगति हासिल गरेको कार्यालय प्रमुख डा. विदुरप्रसाद गौतमले जानकारी दिनुभयो । कार्यालयले ४७.५५ प्रतिशत वित्तीय प्रगति हासिल गरेको छ । गौतमका अनुसार सीमा क्षेत्रमा अवैध पशुजन्य सामग्री नियन्त्रणमा केन्द्रित गतिविधि प्रभावकारी रुपमा कार्यान्ययन गरिएको छ ।कार्यालयले विराटनगरको रानी, भान्टाबारी (सुनसरी) र माडर (सिराहा) नाकाबाट हुने आयात–निर्यातलाई नियमित निगरानी र कडाइका साथ जाँच गरिएको कार्यालयले प्रतिवेदनमार्फत जानकारी दिएको छ ।अवैध रूपमा भित्रिने जोखिमयुक्त पशु तथा पशुजन्य सामग्री रोकथाम, स्वास्थ्य परीक्षण, क्वारेन्टाइन प्रमाणपत्र जारी गर्ने कार्यलाई प्राथमिकतामा राख्दै कार्यालयले आयातकर्ता तथा निर्यातकर्ता उद्योगसँग नियमित समन्वय गरिरहेको जनाएको छ । प्रतिवेदनअनुसार अवैध सामग्री नष्ट गर्ने अभियान यस त्रैमासिकमा झनै सशक्त रूपमा अघि बढाइएको छ । कार्यालयका टोलीले पहिलो त्रैमासिकमा ३२ पटक अनुगमन गरी ठुलो परिमाणका अवैध पशुजन्य सामग्री नियन्त्रणमा लिएर नष्ट गरेको छ । नष्ट गरिएका सामग्रीमध्ये २४० केजी ब्रोइलर कुखुरा, ३२९ वटा बोइलर कुखुरा, सेतो अण्डा २९ क्रेट, पहिचान नखुलेको आलो मासु १०४ केजी, प्याकेज सि फिस ३० केजी, एकुरियम माछा १० पिस, फ्रोजन फिस ७३५ केजी, माछाको सिद्रा २० केजी छन् ।भारत–नेपाल सीमाबाट भित्रिने पशुचौपायाको स्वास्थ्य परीक्षण, सङ्क्रमण जोखिम रोकथाम तथा सवारीसाधन स्यानिटाइजेसन नियमित रूपमा भइरहेको उल्लेख गरिएको छ । साथै सो अवधिमा आयातित कच्चा पदार्थको गुणस्तर जाँचका लागि नमुना सङ्कलन गरी प्रयोगशाला परीक्षण पनि गरिएको कार्यालयको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/183333",
      "image": "https://gorkhapatraonline.com/storage/media/322749/conversions/pasu-quraentaine-original-thumb.jpg"
    },
    {
      "slug": "183321",
      "title": "६ महिनामा फिर्ता भयो सात बिघा जग्गा र ६ करोडभन्दा बढी रकम",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "मोरङ जिल्ला प्रशासन कार्यालयले मिटरब्याज पीडितलाई न्याय दिलाउन देखाएको सक्रियता परिणाममुखी बन्दै गएको छ ।",
      "longContent": "शशिधर पराजुलीविराटनगर, मङ्सिर २५ गते । मोरङ जिल्ला प्रशासन कार्यालयले मिटरब्याज पीडितलाई न्याय दिलाउन देखाएको सक्रियता परिणाममुखी बन्दै गएको छ । सरकारले जिम्मेवारी तोकेपछि मोरङ प्रशासनले पीडितहरूको उजुरीमाथि तीव्र छानबिन गर्दै ६ महिनाको अवधिमा ६ करोड रुपियाँभन्दा बढी रकम र बिघौं जग्गा फिर्ता गराउन सफल भएको हो ।सरकारले २०८२ सालको जेठदेखि मिटरब्याजसम्बन्धी उजुरी छानबिन गर्ने पूर्ण अधिकार जिल्ला प्रशासन कार्यालयलाई प्रत्यायोजन गरेको थियो । विगतमा प्रहरी र अदालतमार्फत हुने प्रक्रिया पीडितका लागि असहज र झन्झटिलो भएपछि सरकारले यो अधिकार प्रशासनलाई दिएको हो । अधिकार प्राप्त भएपछि सक्रिय बनेको मोरङ प्रशासनले चालु वर्षको जेठदेखि कात्तिक मसान्तसम्मको ६ महिनामा ६ करोड ५५ लाख ७४ हजार रुपियाँ पीडितलाई दिलाइसकेको छ । यसका साथै, प्रशासनले ७ बिघा १० कठ्ठा जमिन पनि पीडितलाई फिर्ता गराइसकेको छ । यस अवधिमा दर्ता भएका ९३० वटा उजुरीमध्ये २३९ वटा उजुरी प्रशासनले फर्छ्यौट गरिसकेको छ ।प्रशासनको यो सक्रियतामा राजनीतिक दबाब र धम्की भने मुख्य चुनौतीका रूपमा खडा हुने गरेका छन् । जिल्ला प्रशासन कार्यालय मोरङका मुद्दा शाखाका अधिकृत रामप्रसाद लुइँटेलले बताउनुभए अनुसार, मिटरब्याज पीडितहरूको उजुरी छानबिन नगर्न राजनीतिक दलका नेता तथा पहुँचवाला व्यक्तिहरूले प्रशासनलाई निरन्तर दबाब दिने गरेका छन् । उहाँले भन्नुभयो, “उजुरी छानबिन थालेपछि पहुँचवालाहरूले सिडिओ साहेबकै सरुवा गराइदिन्छु भन्दै धम्कीसमेत दिने गर्छन् । तर प्रशासन कसैसँग नझुकी न्यायको सिद्धान्त अनुसार पीडितलाई न्याय दिलाउन सक्रिय भइरहेको छ ।” उहाँका अनुसार प्रशासनले सबै प्रकारका दबाबलाई बेवास्ता गर्दै पीडितको पक्षमा काम गरिरहेको छ ।अधिकृत लुइँटेलले जानकारी दिनुभए अनुसार अहिले पनि मोरङमा औसतमा दिनको दुईवटासम्म मिटरब्याजका उजुरी दर्ता हुने गरेका छन् । मिटरब्याजीहरूले जग्गाको मूल्यभन्दा धेरै कम ऋण दिने, दृष्टिबन्धक वा राजीनामा पास गराएर जग्गा हडप्ने र साँवा–ब्याज तिरिसक्दा पनि जग्गा फिर्ता नगरी उल्टै बिक्री गरिदिने जस्ता समस्या लिएर पीडितहरू आउने गरेका छन् ।मिटरब्याजविरुद्धको यो अभियान तत्कालीन सिडिओ इन्द्रदेव यादवको कार्यकालबाट सशक्त रूपमा अघि बढेको हो । उहाँले राजनीतिक दबाबसमेतलाई बेवास्ता गर्दै काम अघि बढाउनुभएको थियो । मोरङको कटहरी गाउँपालिका अध्यक्षबाट मिटरब्याजबाट प्राप्त जग्गा फिर्ता गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183321",
      "image": "https://gorkhapatraonline.com/storage/media/322723/conversions/mitar-original-thumb.jpg"
    },
    {
      "slug": "183312",
      "title": "जीर्ण सडक कालोपत्रे नभएसम्म चुनढुङ्गा बोक्ने टिप्पर सञ्चालनमा रोक",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "सल्यानको कपुरकोटदेखि रोल्पाको कोइला सडकखण्डमा चुनढुङ्गा बोक्ने टिप्परहरु बन्द गर्दै स्थानीयहरु आन्दोलित भएका छन् ।",
      "longContent": "शंकर केसीसल्यान, मङ्सिर २५ गते । सल्यानको कपुरकोटदेखि रोल्पाको कोइला सडकखण्डमा चुनढुङ्गा बोक्ने टिप्परहरु बन्द गर्दै स्थानीयहरु आन्दोलित भएका छन् । वर्षौदेखि देखिएको अत्यधिक धुलो, सडकको जीर्ण अवस्था, खाल्डाखुल्डी र भारी टिप्पर आवतजावतका कारण स्थानीय जीवन, स्वास्थ्य र बालबालिकाको सुरक्षामा गम्भीर असर परेको भन्दै फेरि स्थानीयहरु निर्णायक कदमका लागि भन्दै आन्दोलित बनेका हुन् । बिहीबार बिहानैदेखि टिप्पर सञ्चालनमा पूर्ण रुपमा रोक लगाइएको र अटेर गरेमा सयौँको सङ्ख्यामा स्थानीयहरु सडकमै उत्रने मिलन बजार व्यवस्थापन समितिका अध्यक्ष अमरबहादुर बिकले बताउनुभयो । सडक पूर्णरूपमा कालोपत्रे नहुञ्जेलसम्म अत्यधिक भारबाहक टिप्पर चल्न नदिने निर्णय गरिएको उहाँको भनाइ छ । बुधबार कपुरकोट गाउँपालिका वडा नम्बर ५ स्थित मिलन बजार व्यवस्थापन समिति र मिलनबजार युवा क्लवको संयुक्त नेतृत्वमा बसेको स्थानीय सरोकारवालाको भेलाले १२७भन्दा बढी स्थानीयको उपस्थितिमा टिप्पर सञ्चालनमा रोक लगाउने निर्णय गर्दै उक्त निर्णयको प्रतिलिपि सम्बन्धित निकायमा पनि पठाइएको बिकले जानकारी दिनुभयो । बैठकमा विभिन्न वडाका वडा अध्यक्षहरुसहितका जनप्रतिनिधि, सरोकारवालाहरुको पनि सहभागिता रहेको थियो ।स्थानीयका अनुसार कपुरकोटदेखि कोइला सडकखण्डमा चल्ने सिमेन्ट उद्योगसम्बन्धी भारी टिप्परहरुले वर्षौँदेखि सडक भत्काउँदै आएका छन् । अत्यधिक धुलो, सडकको भत्किएको अवस्था, साना तथा मझौला सवारीको जोखिम, विद्यालय जाने बालबालिका र पैदल यात्रुका लागि दैनिक सास्ती, साथै वातावरणीय प्रदूषण र स्वास्थ्यमा परेको गम्भीर असरसम्बन्धी गुनासो स्थानीयहरुले लगातार उठाउँदै आएका छन् । स्थानीयवासी, विद्यालयका विद्यार्थी र प्रभावित बस्तीमा पुगेको असरको स्थलगत अनुगमन गरी निर्णय कार्यान्वयनमा आवश्यक सहकार्य गर्न सम्बन्धित सबै निकायलाई आग्रह पनि गरिएको मिलनबजार युवा क्ल्वका अध्यक्ष झलक वलीले जानकारी दिनुभयो । उहाँले बैठकको आधिकारिक माइनुट प्रतिलिपि जिल्ला प्रशासन कार्यालय सल्यान, जिल्ला प्रहरी कार्यालय, कपुरकोट गाउँपालिका, प्रहरी चौकी कपुरकोट, वडा नम्बर १, २, ३ र ५, तथा रोल्पा सिमेन्ट उद्योग प्रालिलगायत सबै सम्बन्धित निकायलाई जानकारीका लागि पठाइएको बताउनुभयो । यस्तो थियो २०७९ सालको सहमतियसअघि पनि रोल्पा सिमेन्ट प्रालि, चुनढुङ्गासम्बन्धी उद्योग र स्थानीय तहबिच पटकपटक सहमति भए पनि कार्यान्वयन नहुँदा स्थानीयहरु निराश बनेका थिए । विशेषगरी २०७९ मा भएको सात बुँदे सहमति र त्यसपछि भएको सम्झौताहरु उद्योगहरुले पालना नगरेको स्थानीयको आरोप छ । यही कारण अन्तिम विकल्पका रूपमा स्थानीयले अब सडक कालोपत्रे नहुँदासम्म टिप्पर बन्द गर्ने कडा निर्णय गरेका हुन् ।२०७९ साल असार २१ गते रोल्पा सिमेन्ट प्रालि, घोराहि सिमेन्ट ईन्डष्ट्रिज लगायत कपुरकोट कोइला खडक खण्डमा चल्ने सिमेन्ट उद्योगसँग सम्बन्धित टिप्पर व्यवसायीका प्रतिनिधि र कपुरकोट गाउँपालिका विच उक्त सडक खण्डमा व्यवस्थित रुपले सडक मर्मत सम्भार गरी टिप्परहरु नियमित रुपमा सञ्चालन गर्नका लागि सात बुँदे सहमति भएको थियो । साथै २०७९ साल साउन २४ गतेका दिन सात बुँदे सहमतिलाई थप प्रष्ट गर्दै शर्तहरु कार्यान्वयन गर्ने गराउने गरी विभिन्न पक्षहरुबिच हस्ताक्षर भएको थियो । टिप्परहरु चल्नका लागि उद्योगीहरुले उक्त सडक खण्डमा नियमित मर्मत सम्भार गर्ने, बाह्रै महिना सडकको नियमित मर्मत समभार लगायत सुख्खायाममा धुलो नियन्त्रणका लागि उद्योगीहरुले सडक खण्डमा आवश्यकता अनुसारका मेसिन औजार र मानव जनशक्तिको व्यवस्था गर्ने, सडकको दीर्घकालीन समाधानका लागि गाउँपालिका र उद्योगीहरुको संयुक्त पहलमा सडकमा आर सि.सि ढलान लगायत कालोपत्रे गर्ने कार्यका लागि प्रदेश र सङ्घीय सरकारसँग आवश्यक पहल गर्ने शर्तहरु थिए । यस्तै विद्यालय र कार्यालय समयलाई मध्येनजर गरी बिहान ८ देखि १० बजेसम्म र दिउँसो ३ देखि ६ बजेसम्म टिप्पर सञ्चालन रोक्ने, सडक खण्डमा गाडी चलाउँदा गति सिमित गर्नुका साथै यातायात व्यवस्था विभागको सडक तथा सवारी साधन भार बहन नियमानुसार सञ्चालन गर्ने निर्णय भएको थियो । यसका साथै सडकवाट प्रभावित क्षेत्रका नागरिकहरुलाई केही हदसम्म राहत दिन सामाजिक उत्तरदायित्वको बोध गरी उद्योगिहरुबाट २० लाख रुपियाँ (रोल्पा सिमेन्ट प्रा.लि. रोल्पाबाट१० लाख र घोराही सिमेन्ट इन्डष्ट्रिज लि., दाङबाट १० लाख) र गाउँपालिकाबाट पाँच लाख रुपियाँ दायित्व बहन हुने गरी साझेदारीमा वार्षिक २५ लाख रुपियाँको खर्च व्यवस्थापन गर्ने तथा प्रभावित क्षेत्रका असहाय तथा विपन्न नागरिकहरुको स्वास्थ्य उपचारमा सहायता दिने, सडक आसपासमा चर्किएका घर र सार्वजनिक सम्पत्तिको मर्मत सम्भार गर्ने, सामुदायिक विद्यालयमा अध्ययनरत गरित्रब विद्यार्थीहरुलाई छात्रवृत्ति तथा शैक्षिक सामग्री उपलब्ध गराउने र अन्य सामाजिक कार्यहरु गर्ने शर्तमा हस्ताक्षर भएको थियो । उद्योगीहरुले आआफ्नो उद्योगमा श्रमिकहरु नियुक्त गर्दा कपुरकोट गाउँपालिकाका प्रभावित क्षेत्रका नागरिकहरुलाई प्राथमिकतामा राख्ने, सडकलाई सधैँ सुरक्षित रुपमा चलायमान गराउनका लागि गाउँपालिकाले सहजीकरण गर्नुका साथै पालिकाले गठन गरेको अनुगमन समिति, प्रहरी प्रशासन र उद्योगीहरुको संयुक्त टोलीले दिएको सल्लाह सुझाव अनुसार सम्बन्धित पक्षहरुले आआफ्नो जिम्मेवारी पालना गर्ने कुरा सहमतिपत्रमा उल्लेख थियो । स्थानीयका अनुसार अब सडक मर्मत र व्यवस्थापनमा वास्तविक प्रगति नदेखिएसम्म टिप्पर सञ्चालन हुने छैनन् । वर्षौँदेखिको पीडा अब रोक्नैपर्ने भन्दै सडक कालोपत्रे नहुँदासम्म स्थानीयको स्वास्थ्य, सुरक्षासँग खेलबाड गर्न नदिइने भन्दै स्थानीयहरु एकमत भएका हुन् । स्थानीयको यो निर्णयसँगै उद्योग, स्थानीय सरकार र सङ्घीय तथा प्रदेश सरकारबिच तत्काल समाधान खोज्न थप दबाब सिर्जना हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183312",
      "image": "https://gorkhapatraonline.com/storage/media/322732/conversions/001-sadak,-salyan-original-thumb.jpg"
    },
    {
      "slug": "183310",
      "title": "कञ्चनपुरको मोहना नदी–दैजी सडक निर्माणको ठेक्का तोडियो",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "हुलाकी राजमार्गअन्तर्गत कञ्चनपुरको मोहना नदी—डोकेबजार—बेलौरी—बेलडाँगी—दैजी सडक खण्ड निर्माणको ठेक्का तोडिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते । हुलाकी राजमार्गअन्तर्गत कञ्चनपुरको मोहना नदी—डोकेबजार—बेलौरी—बेलडाँगी—दैजी सडक खण्ड निर्माणको ठेक्का तोडिएको छ । सडक विभाग मातहतको हुलाकी राजमार्ग निर्देशनालयअन्तर्गत योजना कार्यालय धनगढीले बिहीबार सडक निर्माणका लागि  बाबा हन्स—सिद्धीसाई संयुक्त उपक्रम (जेभी) काठमाडौँसँगको ठेक्का सम्झौता अन्त्य गरिएको सार्वजनिक सूचना जारी गरेको छ । सडक स्तरोन्नतिका लागि आर्थिक वर्ष २०७३/७४मा ठेक्का सम्झौता भएको थियो । करिब २० किलोमिटर सडकमध्ये ५ किलोमिटर मात्र कालोपत्रे गर्न बाँकी रहेको छ । निर्माण प्रगति करिब ८२ प्रतिशत रहेको छ ।  पटक—पटक ताकेता गर्दा काम नगरेको, प्रतिबद्धता बमोजिम काम नगरेको र साइट ठप्प बनाएकाले ठेक्का तोडिएको योजना कार्यायल धनगढीले जनाएको छ । ठेक्का सम्झौता रद्द गरिएको निर्माण व्यवसायीको कार्य सम्पादन जमानत जफत गरिनेछ ।योजना कार्यालय धनगढीबाट गत १४ कात्तिकमा ठेक्का किन नतोड्ने ? भन्दै निर्माण व्यवसायीलाई १५ दिने स्पष्टीकरण सोधिएको थियो । निर्माण व्यवसायीबाट पेश भएको स्पष्टीकरण चित्तबुझ्दो नभएकाले सार्वजनिक खरिद कानुनमा भएको व्यवस्था बमोजिम ठेक्का रद्द गरिएको हो । निर्धारित अवधिमा कार्य सम्पन्न हुन नसकेको कारण र कार्य सम्पन्न गर्न सक्ने अद्यावधिक कार्यतालिका, स्रोत परिचालनको भरपर्दो योजना र कार्य सम्पन्न गर्ने प्रतिबद्धतासहित निर्माण व्यवसायीको आधिकारी प्रतिनिधि उपस्थित नभएको, पेश भएको स्पष्टीकरण चित्त बुझ्नो नभएको र कार्य सुचारु गर्नेतर्फसमेत तदारुकता नदेखाएको हुँदा सार्वजनिक खरिद ऐन तथा ठेक्का सम्झौता उल्लङ्घन गरिएको जनाइएको छ । ऐनको प्रावधान बमोजिम कार्य सम्पादन जमानत वापतको रकम जफत गरिने, बाँकी काम पूरा गर्न आवश्यक पर्ने रकम सरकारी बाँकी सरह असूल उपर गरिने र कालोसूचीमा राख्न सिफारिस गरिएको जनाइएको छ । हालसम्मको अद्यावधिक भएको काम र बाँकी कामको नापजाँच मूल्याङ्कन गरी वित्तीय फरफारख गर्न १५ दिनभित्र कार्यालयमा उपस्थित हुन अनुरोध गरिएको छ । निर्माण व्यवसायी कार्यालयमा उपस्थित नभएमा कार्यालयबाट नापचाँच गरिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/183310",
      "image": "https://gorkhapatraonline.com/storage/media/322705/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "183271",
      "title": "पाँच शव नेपाल  ल्याउने तयारी",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "भारतको गोवास्थित एक नाइटक्लबमा गत शनिबार भएको आगलागीमा परेर मृत्यु भएका पाँच जना नेपाली नागरिकको शव नेपाल ल्याउन सरकारले पहल थालेको छ ।  उक्त नाइटक्लबको भान्सामा",
      "longContent": "काठमाडौँ, मङ्सिर २५ गते । भारतको गोवास्थित एक नाइटक्लबमा गत शनिबार भएको आगलागीमा परेर मृत्यु भएका पाँच जना नेपाली नागरिकको शव नेपाल ल्याउन सरकारले पहल थालेको छ ।उक्त नाइटक्लबको भान्सामा सिलिन्डर विस्फोट भएर आगो लाग्दा पाँच जना नेपालीसहित २५ जनाको मृत्यु भएको थियो । अन्य छ जनाभन्दा बढी घाइते भएका थिए । गोवा प्रहरीका अनुसार उक्त घटनामा मृत्यु भएका नेपाली नागरिकमा दाङका ३१ वर्षीय चूर्णबहादुर पुन, सिन्धुलीका विवेक अर्थात् लीलबहादुर कटुवाल, झापाका सबिन विश्वकर्मा र सुदीप गुरुङ हुनुहुन्छ । त्यस्तै मृत्यु हुनेमा डडेलधुराका मनोज जोरा पनि रहेको जनाइएको छ ।परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर क्षेत्रीका अनुसार उक्त आगलागीमा परेर मृत्यु भएका पाँचै जनाको सनाखत भएको छ । दिल्लीस्थित नेपाली दूतावास तथा त्यहाँ काम गर्न बसेका अन्य स्थानीय नेपालीको समन्वयमा नेपाली नागरिकहरूको शव नेपाल ल्याउने तयारी भइरहेको उहाँले जानकारी दिनुभयो । यसका लागि दूतावासले आवश्यक कागजपत्र बनाउने प्रव्रिmया सकेको छ । गोवा प्रहरीको सहयोगमा चूर्णबहादुरको शवलाई एयर एम्बुलेन्समार्फत लखनउ र त्यहाँबाट शव वाहनमार्फत घरसम्म पु¥याउने व्यवस्था गरिएको छ । अन्यको हकमा पनि थप पहल जारी रहेको र स्थानीय नेपालीहरूले आर्थिक जोहोसमेत गरेर शव पठाउने व्यवस्थामा सघाइरहनुभएको जनाइएको छ ।म्यानमारबाट थप ४७ जनाको उद्धारकामको बहानामा म्यानमार लगेर अवैध कम्प्युटर गेम स्क्याममा लगाइएका थप ४७ जना नेपाली नागरिकको उद्धार गरी स्वदेश फर्काइएको छ । थाइल्यान्डस्थित नेपाली दूतावासले दिएको जानकारी अनुसार विभिन्न प्रलोभनमा विभिन्न माध्यमबाट म्यानमारमा पु¥याई त्यहाँ अवैध रूपमा सञ्चालन भएका अनलाइन स्क्यामिङ केन्द्रहरूमा बन्धक बनाई काम लगाइएका ४७ जना नेपाली नागरिकको उद्धारपछि स्वदेश फर्काइएको हो ।बैङ्ककस्थित नेपाली दूतावासले थाइल्यान्डका सम्बन्धित निकायहरूको समन्वय र सहयोगमा उद्धारपछि बुधबार स्वदेश फर्काएको जनाइएको छ । यसरी पठाइएकामा १७ वर्षदेखि ४१ वर्ष उमेर समूहका ४५ जना पुरुष र दुई जना महिला रहनु भएको जनाइएको छ । यसरी गएकाहरूको २०८० साउनदेखि यता उद्धार थालिएको थियो । त्यसयता हालसम्म तीन सय ६५ जनाको उद्धार गरेर स्वदेश फिर्ता गरिएको छ । आर्थिक वर्ष २०८०/८१ मा ६८ जना, २०८१/८२ मा १५६ जना र चालु आर्थिक वर्षमा १४१ जना नेपाली नागरिकको उद्धार गरी नेपाल पठाइएको जनाइएको छ ।जानकारी आउन थालेपश्चात सो क्षेत्रमा रोजगारीको प्रलोभनमा परी नजानका लागि अनुरोध गर्दै राजदूतावासले २०८० साउन २३ गतेदेखि यात्रा सचेतना (ट्राभल एडभाइजरी) जारी गर्न सुरु गरेको थियो भने अलपत्र परेका नेपालीलाई थाइल्यान्ड सरकारसँगको समन्वयमा मानव तस्कर पीडितको रूपमा उद्धार गर्न सुरु गरेको हो ।  अवैध ओसारपसार बढेपछि थाइल्यान्ड सरकारले कार्यसञ्चालन निर्देशिका नै बनाएर उद्धार तथा विभिन्न मुलुकका बासिन्दालाई फिर्ता पठाउन सहज बनाएको छ । निर्देशिका अनुसार नेपालको परराष्ट्र मन्त्रालयसँग समन्वय गरेर म्यानमारको म्यावडीमा बन्धक बनाएर काम लगाइएकाहरूको उद्धार गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183271",
      "image": "https://gorkhapatraonline.com/storage/media/322662/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "183266",
      "title": "आश्रित नागरिकको मताधिकार अनिश्चित",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "निर्वाचन आयोगको अस्थायी मतदाता नामावलीसम्बन्धी कार्यविधिले निर्वाचन क्षेत्रबाहिर रहेका अपाङ्ग भएका र ज्येष्ठ नागरिकलाई समेटेको छैन । आयोगले मङ्सिर १७ सार्वजनिक गरेको कार्यविधिमा यो विषय समावेश छैन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २५ गते  । निर्वाचन आयोगको अस्थायी मतदाता नामावलीसम्बन्धी कार्यविधिले निर्वाचन क्षेत्रबाहिर रहेका अपाङ्ग भएका र ज्येष्ठ नागरिकलाई समेटेको छैन । आयोगले मङ्सिर १७ सार्वजनिक गरेको कार्यविधिमा यो विषय समावेश छैन । अस्थायी मतदाता नामावलीसम्बन्धी कार्यविधिले अस्थायी मतदाताका रूपमा तिनै तहका सरकारको नियन्त्रणमा रहेका संस्थामा कार्यरत कर्मचारी तथा सुरक्षाकर्मी, कैदी र थुनुवा तथा वृद्धाश्रममा रहेका व्यक्तिलाई परिभाषित गरेको छ । मतदाता नामावली ऐन, २०७३ मा यसप्रकारका मतदातालाई प्रतिनिधि सभा र प्रदेश सभा सदस्य निर्वाचन प्रयोजनका लागि मात्र मतदान गर्न पाउने व्यवस्था छ । स्थायी रूपमा बसोवास गर्दै आएको वडाको मतदाता नामावलीमा नाम रहे पनि आश्रित भएपछि छोराछोरी वा आफन्तसँग निर्वाचन क्षेत्रबाहिर बसेका व्यक्ति विगतदेखि नै मतदान गर्न वञ्चित हुँदै आएका छन् । मतदाता नामावलीसम्बन्धी ऐनले कुनै व्यक्ति व्यापार, व्यवसाय, रोजगारी, अध्ययन, अध्यापन, सरकारी वा गैरसरकारी सेवा, औषधोपचार वा अन्य कुनै कामविशेष वा कारणले वा कानुनबमोजिम थुना वा कैदमा रहेका कारणले आफ्नो नाम दर्ता भएको निर्वाचन क्षेत्रको गाउँपालिका वा नगरपालिकाको सम्बन्धित वडामा अनुपस्थित रहेको अवस्थालाई स्थायी बसोवास गरेको मानिने व्यवस्था गरेको छ । यसप्रकारका मतदातामध्ये सरकारी सेवामा रहेका तथा थुना वा कैदमा रहेका व्यक्तिलाई मात्रै अस्थायी मतदाता नामावलीमा नाम दर्ता गरी समानुपातिक निर्वाचन प्रणालीतर्फ मतदान गर्न पाउने अभ्यास छ । यसप्रकारका मतदाताको सङ्ख्या यकिन नभए पनि सङ्ख्या ठुलो हुने अनुमान गरिएको छ । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका प्रमुख यज्ञप्रसाद भट्टराईले मतदाता नामावली ऐन अनुसारै कार्यविधि तयार गरिएको र विगतमा समेत ऐनले परिभाषित गरेबमोजिमै अस्थायी मतदाता नामावली तयार हुँदै आएको बताउनुभयो । तर ऐनले ‘आयोगले तोकेको अन्य व्यक्ति’ समेत अस्थायी मतदाता नामावलीमा समेट्न सकिने व्यवस्था गरेको छ । अस्थायी मतदाता नामावलीमा नाम समेट्न नसकिने यसप्रकारका मतदाताका लागि सरकारले कानुन संशोधन गरी विकल्प दिने प्रव्रिmया अगाडि बढाएको छ । तर अझै सुनिश्चित भइसकेको छैन । सरकारले ‘अन्तरनिर्वाचन क्षेत्र’ र ‘विदेशमा रहेका’ मतदातालाई लक्षित गरी ऐन संशोधन प्रयास गरेको हो । तर सो प्रव्रिmया सुरु भएको करिब एक महिना बितेको छ । अन्तरनिर्वाचन क्षेत्रसम्बन्धी व्यवस्थाले देशभित्र आफ्नो निर्वाचन क्षेत्रबाहिरका मतदाताको मतदान सुनिश्चित गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/183266",
      "image": "https://gorkhapatraonline.com/storage/media/322656/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "183263",
      "title": "शिक्षकलाई हेलिकोप्टर चढाएर बिदाइ",
      "timestamp": 1765411200000,
      "source": "gp",
      "content": "उत्तरी गोरखाको धार्चे गाउँपालिका–२, रुन्चेत गाउँका बाटा जाडो मौसमको चिसो हावामा पनि अलि ठुलैै चाडपर्व आए जस्तै चहलपहलपूर्ण थिए । मङ्गलबार कुनै पर्व थिएन, न त मेलापात वा महोत्सव",
      "longContent": "गुणबहादुर रोका सुलीकोट, मङ्सिर २५ गते  । उत्तरी गोरखाको धार्चे गाउँपालिका–२, रुन्चेत गाउँका बाटा जाडो मौसमको चिसो हावामा पनि अलि ठुलैै चाडपर्व आए जस्तै चहलपहलपूर्ण थिए । मङ्गलबार कुनै पर्व थिएन, न त मेलापात वा महोत्सव नै तर रुन्चेतको मुटु गण्डकी माध्यमिक विद्यालय असाध्यै भावुक र गौरवपूर्ण समारोहको साक्षी बन्ने दिन थियो । निष्ठापूर्वक आफ्नो कर्मप्रति इमानदार प्रयास गर्ने हो भने गाउँ समाजमा शिक्षकप्रति गहिरो कदर हुन्छ प्रमाणित गर्ने दिन थियो । जीवनभर ज्ञानको दियो बालेर उज्यालो प्रदान गर्नुभएका प्रधानाध्यापक इन्द्रबहादुर उपरकोटीलाई विद्यार्थी, पूर्वविद्यार्थी र स्थानीय अभिभावकहरूले आकाशमार्गमार्फत बिदाइ गर्ने तय भइसकेको थियो । प्रधानाध्यापक उपरकोटी जसले झन्डै चालिस वर्षदेखि उक्त विद्यालयमा विद्यार्थीहरूलाई अक्षरदेखि अनुशासनसम्मका सबै मन्त्र सिकाउनुभयो । उहाँ मङ्गलबार पहिलो पटक आफूलाई आकाशमा उडाएर लैजाने क्षणमा उभिनुभएको थियो । रुन्चेतका स्थानीय अभिभावक सजन गुरुङले ‘गुरु त भुइँका मान्छेलाई उड्न सिकाउने मानिस’ भएको बताउँदै हुनुहुन्थ्यो । उहाँले भन्नुभयो, “अब भने हामीले नै गुरुलाई उडाएर सम्मान दिन्छाँै ।” त्यो कथनसँगै एक अदृश्य कम्पन विद्यालयभर फैलिइरहेको थियो । गोरखाको फिनाममा जन्मेर शिक्षणमा समर्पित गर्नुभएका प्रधानाध्यापक उपरकोटीको घरपरिवार भरतपुरमा बस्दै आएको छ । त्यस कारण रुन्चेतबाट काठमाडौँसम्म हेलिकोप्टर र काठमाडौँबाट भरतपुरसम्म हवाइजहाज चढाएर घरमै पु-याउने व्यवस्था पूर्वविद्यार्थीहरूले नै रकम जुटाएर मिलाएका थिए । विद्यार्थी, शिक्षक, पूर्वविद्यार्थी र स्थानीयका आँखामा ऋण तिर्न नपुग्ने भावनाले भरिएको कृतज्ञता चम्किइरहेको थियो । बिदाइ समरोहमा विद्यार्थीहरूको कृतज्ञ नजर, सहकर्मीहरूका भरिभराउ स्मृतिहरू, अभिभावकको आत्मीयतालाई एकाकार गरी प्रधानाध्यापक उपरकोटीको जीवनलाई एउटा जीवित काव्य झैँ बनाइएको थियो ।  हेलिकोप्टरको पङ्खा घुम्न थालेपछि गाउँभर एकाएक हावाले पनि गति बढाएको जस्तो आभास भइरहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183263",
      "image": "https://gorkhapatraonline.com/storage/media/322653/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "183262",
      "title": "बालबालिकासम्बन्धि ऐन कार्यान्वयन प्रभावकारी नभएको गुनासो",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "बालबालिकाको संरक्षण तथा सशक्तिकरणका लागि विभिन्न खालका ऐन कानुनको निर्माण भए पनि कार्यान्वयनको अवस्था प्रभावकारी नभएको कार्यक्रमका सहभागीहरुले गुनासो गरेका छन् ।",
      "longContent": "धर्बेन्द्र झा जनकपुरधाम, मङ्सिर २४ गते । बालबालिकाको संरक्षण तथा सशक्तिकरणका लागि विभिन्न खालका ऐन कानुनको निर्माण भए पनि कार्यान्वयनको अवस्था प्रभावकारी नभएको कार्यक्रमका सहभागीहरुले गुनासो गरेका छन् ।मधेश प्रदेशको राजधानी जनकपुरधाममा महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय अन्तर्गतका राष्ट्रिय बाल अधिकार परिषद् र एकीकृत हातेमालो समाज नेपालले बुधबार आयोजना गरेको मधेश प्रदेशका बालबालिकाको वर्तमान अवस्था र राज्यको दायित्वसम्बन्धी संवाद कार्यक्रमका सहभागीहरुले सो गुनासो गरेका हुन् । सहभागीहरुले बालबालिकाको पालनपोषण, संरक्षण, स्वास्थ्य र शिक्षा लगायतका अधारभूत आवश्यकताको व्यवस्था गर्न राज्यले उपलब्ध स्रोत साधनको आधारमा आवश्यक व्यवस्था मिलाउने कानूनी व्यवस्था भएपनि त्यसो हुन नसकेको भन्दै तीन तहकै सरकारले बालबालिकाको लागि गम्भीर हुनुपर्ने जोड दिएका थिए । कार्यक्रममा बाल अधिकार संरक्षण र सम्बर्धनका लागि मधेश प्रदेशले गरेका प्रयास र उपलब्धिका बारेमा खेलकुद तथा समाजकल्याण मन्त्रालय मधेश प्रदेशका अधिकृत दिपिका कर्णले जानकारी गराउनुभएको थियो ।कार्यक्रममा राष्ट्रिय बाल अधिकार परिषद्का अधिकृत रामबहादुर चन्दले  प्रस्तुति गर्दै मधेश प्रदेशमा बालबालिकाको संख्या घटदै गएको बताउनुभयो । उहाँ मधेश प्रदेशमा १८ वर्ष मुनिका २४ लाख एक हजार ८६१ बालबालिकाको संख्या रहेको र जुन कुल संख्याको २४.३३ प्रतिश रहेको बताउनुभयो । राष्ट्रिय बाल अधिकार परिषद्का सदस्य सचिव इन्दा देवी ढकालको अध्यक्षतामा भएको कार्यक्रममा एकीकृत हातेमालो समाज नेपालका अध्यक्ष डिल्लीराम गिरी, अनुप घिमिरे, बिन्दु गिरी सहितको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/183262",
      "image": "https://gorkhapatraonline.com/storage/media/322652/conversions/prastut-gardai-dipika-karan-original-thumb.jpg"
    },
    {
      "slug": "183257",
      "title": "सरकार र जेनजी प्रतिनिधिबिच १० बुँदे सहमति",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "नेपाल सरकार र जेनजी प्रतिनिधिबिच १० बुँदे सहमति भएको छ ।",
      "longContent": "सम्झौताका १० मुख्य सारांश १) शहीद र घाइतेका लागि सम्मान, न्याय र परिपूरण२) भाद्र २३–२४ का घटनाको छानबिन र जवाफदेहिता३) राजनीतिक/नीतिगत भ्रष्टाचार र दलीयकरण अन्त्यका लागि आयोग४) स्वतन्त्र, निष्पक्ष र भयरहित निर्वाचन५) संविधान सुधारका लागि उच्चस्तरीय आयोग६) समानुपातिक समावेशी प्रतिनिधित्व७) पारदर्शिता र जवाफदेहिता८) अभिव्यक्ति स्वतन्त्रता र डिजिटल स्वतन्त्रता९) जेन–जी परिषद् गठन१०) सम्झौता लागू र कार्यान्वयन प्रक्रियाकाठमाडौँ, मङ्सिर २४ गते । नेपाल सरकार र जेनजी प्रतिनिधिबिच १० बुँदे सहमति भएको छ । सम्झौतामा सरकारका तर्फबाट प्रधानमन्त्री सुशीला कार्की र जेनजीका तर्फबाट सहिद परिवारहरूका अगुवा भोजविक्रम थापाले हस्ताक्षर गर्नुभएपछि समारोहमा लामो समय तालीले गुञ्जिएको थियो। साथै अन्य जेनजी प्रतिनिधिहरूले पनि सम्झौतापत्रमा हस्ताक्षर गर्नुभएको छ। सहमतिपछि प्रधानममन्त्री सुशीला कार्कीले सरकार र जेनजी पुस्ताका प्रतिनिधिबीच भएको सम्झौता परिवर्तनका लागि कोसेढुङ्गाका रूपमा खडा रहने विश्वास व्यक्त गर्नुभयो । उहाँले अहिले भएको सम्झौतापत्र भोलिको परिवर्तनलाई निर्देशन गर्ने बताउनुभयो ।प्रधानमन्त्री कार्कीले भन्नुभयो, “यसले संविधान बनाउन गाइड गर्छ । भविष्यमा रक्तपातको आन्दोलन र विपद् रोक्न प्रयास गर्छ । हामी एउटै पक्ष छौँ । जेनजी मेरा सन्तान हुन् । हामी सबैको एउटै विचार हो, युवा शक्तिले सत्ता लिओस् । उनीहरूका विचारअनुसार राज्य चलोस् । हामी सन्तानको भविष्य हेर्न चाहन्छौँ ।”गत भदौ २३ र २४ गतेको आन्दोलनको मर्म र भावना तथा जेनजी पुस्ताले उठाउँदै आएको सुशासनका मुद्दा, संविधान संशोधन, निर्वाचन प्रणालीमा सुधारलगायत विषयहरू समेटिएका छन् । सो अवसरमा सरकारका मन्त्रीहरू, मुख्यसचिवलगायत उच्च अधिकारीहरूको उपस्थिति रहेको थियो । कार्यक्रममा गृहमन्त्री ओमप्रकाश अर्याल, ऊर्जामन्त्री कुलमान घिसिङ, कानुनमन्त्री अनिलकुमार सिन्हा, खेलकुदमन्त्री बब्लु गुप्ता, नेपाल सरकारका मुख्य सचिव सुमनराज अर्यालको उपस्थिति थियो।यस्तै स्वतन्त्र पर्यवेक्षकका रूपमा नागरिक अगुवाहरू खगेन्द्र संग्रौला, विद्याधर मल्लिक लगायतको उपस्थिति थियो।जेनजी आन्दोलनका घाइते, सहिद परिवार र विभिन्न समूहका जेनजी अगुवाहरूको पनि ठूलो संख्यामा उपस्थिति थियो।प्रधानमन्त्री सुशीला कार्कीले उहाँले जेनजी आन्दोलनका क्रममा ज्याउन गुमाउने सहिद, घाइते योद्धा तथा सबै जेनजी युवाको योगदान इतिहासमा अभिलिखित राखिरहन पनि यो दस्तावेज निर्माण गरेको बताउनुभयो।जेन-जी जनआन्दोलनका प्रतिनिधि र नेपाल सरकारबिच भएको सम्झौता प्रस्तावनादेशमा व्याप्त भ्रष्टाचार, कुशासन, दण्डहीनता, भेदभाव, बहिष्करण तथा आर्थिक-सामाजिक असमानता र अन्याय जस्ता संरचनात्मक कारणहरूबाट सिर्जित द्वन्द्वको समयमै सम्बोधन नहुँदा उत्पन्न आम वितृष्णा र निराशाले जेन-जीको नेतृत्वमा वि.सं. २०८२ साल भाद्र २३ र २४ गते भएको राजनीतिक-सामाजिक जनआन्दोलन निम्त्याएको वास्तविकतालाई स्वीकार गर्दै, जनआन्दोलनका क्रममा जीवन बलिदान गर्ने शहीद, घाइते एवं तिनका समस्त परिवारजनप्रति सम्मान प्रकट गर्दै, जनआन्दोलनका क्रममा भएका अपूरणीय मानवीय, सामाजिक, मानसिक, भौतिक, आर्थिक तथा अन्य सबै प्रकारका क्षतिप्रति दु:ख व्यक्त गर्दै, जनआन्दोलनको सन्दर्भमा भएका सम्पूर्ण गम्भीर मानव अधिकार उल्लङ्घन तथा हिंसाजन्य ज्यादतीका घटनाहरूको स्वतन्त्र छानबिन गरी सत्य, न्याय, परिपूरण र संस्थागत सुधारका उपाय अवलम्बन गरी दण्डहीनताको अवस्था अन्त्य गर्नुपर्ने अपरिहार्यता बोध गर्दै, जेन-जीको नेतृत्वमा भएको जनआन्दोलन पश्चात सिर्जित असाधारण परिस्थितिमा जनआन्दोलनका मागहरू सम्बोधन गर्न एउटा गैरदलीय, पारदर्शी, जवाफदेही, समावेशी र सक्षम अन्तरिम नागरिक सरकारको ऐतिहासिक आवश्यकताको उपजको रूपमा वर्तमान सरकार बनेको तथा जनविश्वास गुमाइसकेको सङ्घीय संसदको प्रतिनिधि सभाको विघटन गरी निर्वाचनको मिति तय गरिएको ऐतिहासिक तथ्यलाई स्वीकार गर्दै,नेपालमा विभिन्न कालखण्डमा नेपाली जनताले पटक पटक गर्दै आएका ऐतिहासिक जनआन्दोलन, सशस्त्र सङ्घर्ष, नारीवादी आन्दोलन, आदिवासी आन्दोलन, दलित आन्दोलन, मुस्लिम आन्दोलन, मधेश आन्दोलन, थरुहट आन्दोलन लगायतका हरेक आन्दोलनहरूबाट हासिल गरिएको प्रत्येक नागरिकको सम्मानपूर्वक बाँच्न पाउने हक, अभिव्यक्ति तथा साङ्गठनिक स्वतन्त्रता, सङ्घीय लोकतान्त्रिक गणतन्त्र, धर्मनिरपेक्षता, समानतामा आधारित समानुपातिक समावेशी राज्य प्रणाली, सामाजिक र आर्थिक न्याय सुनिश्चित गर्दै नेपाली जनताले संविधान सभा मार्फत जारी गरेको नेपालको संविधानको सान्दर्भिकता र वैधतालाई आत्मसात गर्दै,नेपाली जनताले प्रयोग गर्ने डिजिटल माध्यमलाई नागरिक अभिव्यक्तिको वैध माध्यमको रूपमा ग्रहण गरी यस जनआन्दोलनका क्रममा आन्दोलनकारीहरूले प्रयोग गरेका नयाँ डिजिटल माध्यम, सांस्कृतिक प्रतीक र सिर्जनात्मक अभिव्यक्तिलाई वैध नागरिक राजनीतिक संलग्नताको रूपमा स्वीकार गर्दै, सामाजिक, राजनीतिक, धार्मिक, साँस्कृतिक, संरचनागत विभेद तथा आर्थिक शोषणको कारणले सिर्जना भएको वर्गीय, जातीय, लैङ्गिक तथा यौनिक असमानता, गरिबी, सिमान्तीकरण एवम्‌ बहिष्करण अन्त्य गर्ने दृढ सङ्कल्प लिँदै,राज्यका स्रोत साधनसम्म हरेक नेपालीको न्यायिक पहुँच र ती स्रोत साधनको समतामूलक वितरण, बाँडफाँट र दिगो प्रयोग गर्नुपर्ने आवश्यकतामा जोड दिँदै,सुशासन, समावेशिता र जनसहभागिताका मान्यतामा आधारित सङ्घीयता, स्थानीय स्वायत्तता र विकेन्द्रीकरणको सुदृढीकरणबाट शिक्षा, स्वास्थ्य, रोजगार, आवास, भूमि, भाषा, संस्कृति, लैङ्गिक तथा सामूहिक अधिकारहरूको कार्यान्वयन तथा उद्यमशीलता, नवप्रवर्तन र अन्वेषण राज्यका भावी नीति र कार्यक्रमका मुख्य प्राथमिकता बन्नुपर्ने आवश्यकतामा जोड दिँदै,  जनआन्दोलन पश्चातको नवनिर्माणका हरेक क्रियाकलापहरूलाई सुशासनका मूल्यमान्यताबाट अनुप्राणित गरी भ्रष्टाचारमुक्त, पारदर्शी, जवाफदेही, चुस्त, मितव्ययी, समावेशी, प्रभावकारी र स्वार्थको द्वन्द्वरहित बनाउने प्रण गर्दै,नेपाली जनताको सुशासनको तीव्र आकांक्षाबाट प्रेरित भै जेन-जीको नेतृत्वमा भएको जनआन्दोलनबाट प्राप्त जनादेश एवं संविधानले अङ्गीकार गरेका मूल्य मान्यतालाई आत्मसात गर्दै नेपाल सरकार र जेन-जी जनआन्दोलनका प्रतिनिधिबिच यो सम्झौता सम्पन्न गरिएको छ। सम्झौताका उल्लिखित प्रावधानहरूको इमानदारिताका साथ प्रभावकारी कार्यान्वयनका लागि दुवै पक्ष दृढ प्रतिज्ञा व्यक्त गर्दछन्।१. शहीद र घाइतेको त्याग तथा बलिदानलाई सम्मान, न्याय तथा अर्थपूर्ण स्मृतीकरणसहितको परिपूरण१.१ वि.सं. २०८२ साल भाद्र २३ र २४ गते जेन-जीको नेतृत्वमा भएको जनआन्दोलनको क्रममा तत्कालीन सरकारबाट भएको दमन र व्यापक हिंसाका घटनामा सहादत प्राप्त गर्नु भएका व्यक्तिलाई शहीद घोषणा गर्ने लगायत शहीद परिवारको माग र भावनाको यथाशीघ्र सम्बोधन गर्ने व्यवस्था गरिनेछ। १.२ शहीद परिवार तथा घाइतेको तत्कालीन र दीर्घकालीन आवश्यकताको यथोचित सम्बोधन गर्न सम्बन्धित शहीद परिवार र घाइतेसँगको परामर्श तथा समन्वयमा तत्काल एक उच्चस्तरीय कार्यदल गठन गरी अन्तरिम राहत, क्षतिपूर्ति, निःशुल्क स्वास्थ्य उपचार तथा मनोसामाजिक परामर्श, निःशुल्क शिक्षा, रोजगारी, सामाजिक सुरक्षा एवं अर्थपूर्ण स्मृतीकरण (मेमोरियलाइजेशन) समेतको परिपूरणीय व्यवस्था सुनिश्चित गरिनेछ।१.३ जेन-जी आन्दोलनका शहीद परिवार तथा घाइतेको सामूहिक माग अनुरूप मुलुकमा सदाचार तथा सुशासन प्रवर्द्धन, भ्रष्ट्राचार निवारण तथा दण्डहीनता अन्त्य गर्न छुट्टै स्थायी प्रकृतिको आयोग गठन गरिनेछ।२. भाद्र २३ र २४ का घटनाको अनुसन्धान, अभियोजन र पुनरावृत्ति हुन नदिन आवश्यक संस्थागत सुधार २.१ नेपाल सरकारले गठन गरेको भाद्र २३ र २४ को घटना सम्बन्धी जाँचबुझ आयोगलाई देहायबमोजिमको कार्यादेश थप गरिनेछः(क) यस जनआन्दोलनको क्रममा भएको अत्यधिक बल प्रयोगको परिणामस्वरूप गैरन्यायिक हत्या लगायतका मानव अधिकार उल्लङ्घन सम्बन्धी आरोपहरूको बिना विभेद छानबिन गरी सत्य तथ्य खोज गरी फौजदारी जवाफदेहिता वहन गर्न सिफारिस गर्ने। (ख) जाँचबुझ, सत्य निरूपण तथा मेलमिलापको मान्यतालाई ध्यानमा राखी उपयुक्त प्रक्रिया अपनाई जनआन्दोलनको प्रकृति तथा भाद्र २३ र २४ को विशिष्ट परिस्थितिजन्य अवस्थालाई दृष्टिगत गरी जनआन्दोलनको क्रममा भएका घटना र अन्य व्यक्ति वा समूहले आपराधिक मनसायका साथ सुनियोजित तथा सङ्गठित तरिकाले गरेका हिंसात्मक कार्यहरूको भेदलाई पूर्वाग्रह-रहित रूपमा छुट्याई छानबिन गरी प्रतिवेदन पेश गर्ने। (ग) कसैलाई आन्दोलनमा सहभागी भएकै कारण अनुसन्धान वा अभियोजनको दायरामा पारिएको छ भनी आन्दोलनकारी स्वयं वा निजको तर्फबाट अन्य कसैले अनलाइन, लिखित वा हटलाइनमार्फत उजुरी दिएमा सो सम्बन्धमा सम्बन्धित निकायबाट विवरण झिकाई सो विवरणको आधारमा यो सम्झौता भएको मितिले १५ दिनभित्र स्क्रिनिङ तथा छानबिन गर्ने।(घ) स्क्रिनिङ तथा छानबिनबाट सम्बन्धित व्यक्ति ज्यान मार्ने कसुर वा सुनियोजित/सङ्गठित रूपमा कुनै आपराधिक गिरोहद्वारा भएका हुनसक्ने गम्भीर अपराधमा संलग्न रहेको नदेखिएमा पछि जाँचबुझ आयोगको प्रतिवेदनबमोजिम हुनेगरी सो व्यक्तिलाई तत्काल हिरासत/थुनामुक्त गर्न र निजविरुद्ध दायर भएका मुद्दा फिर्ता लिन नेपाल सरकारलाई सिफारिस गर्ने।2.2 नेपाल सरकारका सम्बन्धित निकायले माथि उल्लिखित सिफारिस  बमोजिमको कारबाही यथाशीघ्र अगाडि बढाउनेछन्‌।2.३ यस जनआन्दोलनसँग सम्बन्धित राजनीतिक विरोधको गतिविधिमा सहभागी भएकै कारण कसै उपर फौजदारी मुद्दाको अनुसन्धान वा अभियोजन गरिने छैन।२.४ यस जनआन्दोलन सहित नेपालका विभिन्न आन्दोलनका क्रममा सुरक्षा निकायबाट भएका अन्यायपूर्ण तथा गैरकानुनी बलप्रयोग सम्बन्धी घटनाको आवश्यक जाँचबुझ गरी भविष्यमा यस्ता घटनाको पुनरावृत्ति हुनबाट रोक्नका लागि नेपालको प्रचलित कानुन, सुरक्षा निकायका कमीकमजोरी, सुरक्षाकर्मीलाई सामाजिक, मानसिक सुरक्षाको अभाव लगायत अन्य कारणहरू पहिचान गरी सम्बन्धित कानुन तथा सुरक्षा निकायमा आवश्यक संस्थागत सुधारका उपायहरूको अध्ययन तथा सिफारिस गर्न छुट्टै संयन्त्र गठन गर्ने र  सो संयन्त्रले पेश गर्ने प्रतिवेदन सार्वजनिक गरी प्रतिवेदनमा उल्लिखित सिफारिसहरू तत्काल कार्यान्वयन गरिनेछ।३. राजनीतिक तथा नीतिगत भ्रष्टाचार, सार्वजनिक संस्थाहरूको दलीयकरण र दलीय भागबण्डाका आधारमा नियुक्ति गरिने प्रचलनको अन्त्य३.१ राजनीतिक, नीतिगत तथा संस्थागत भ्रष्टाचार, सार्वजनिक संस्थाहरूको दलीयकरण र दलीय भागबण्डाका आधारमा गरिने नियुक्तिको अन्त्य लगायतका देहायका विषयमा निष्पक्ष छानबिन गरी सिफारिस गर्न एक उच्चस्तरीय  आयोग गठन गरिनेछः (क) सम्पूर्ण सार्वजनिक पदमा नियुक्त, निर्वाचित वा मनोनित व्यक्तिको जीवनशैली, आयस्रोत र अकुत सम्पत्ति आर्जनका सम्बन्धमा दोषीलाई कानुनबमोजिमको कारबाही गर्ने प्रक्रिया,(ख) सार्वजनिक संस्थाहरूको दलीयकरण र भागबण्डाका आधारमा गरिने नियुक्तिको अभ्यास अन्त्य गर्न सम्बन्धित नीति र कानुनमा गर्नुपर्ने सुधार तथा मौजुदा कानुनको प्रभावकारी कार्यान्वयनको विषय,(ग) विभिन्न सार्वजनिक पद धारण गरेका व्यक्ति तथा राजनीतिक दलले आफ्ना नेताहरूको नाउँमा सार्वजनिक जग्गा, सम्पत्ति र बजेटको प्रयोग गरी देशभर सञ्चालन गरेका प्रतिष्ठान, कोष, ट्रष्ट, परिषद्‌, केन्द्र जस्ता निकायको कार्य तथा आर्थिक गतिविधि छानबिन गरी सम्बन्धित संस्थाले सार्वजनिक हित र उद्देश्य विपरित वा गैरकानुनी गतिविधि गरेको पाइएमा यस्ता निकायलाई खारेज गरी सम्पत्ति राष्ट्रियकरण गर्ने विषय,  (घ) नेपालको सार्वजनिक निकायमा हुने अनियमितता तथा भ्रष्टाचार निवारण, प्रशासकीय प्रणालीको पुन:संरचना, सार्वजनिक सेवा प्रवाहको सरलीकरण, सहज पहुँच, गुनासो सुनुवाईको व्यवस्था र विद्युतीय सुशासन प्रवर्द्धन लगायतका विषय।४. स्वतन्त्र, निष्पक्ष, शान्तिपूर्ण र भयरहित निर्वाचनको सुनिश्चितता ४.१ आगामी प्रतिनिधि सभा तथा हरेक तहका निर्वाचनलाई स्वतन्त्र, निष्पक्ष, शान्तिपूर्ण, सबैका लागि पहुँचयुक्त र भयरहित बनाउन प्राथमिकताका साथ आवश्यक कानुनी, प्राविधिक तथा संस्थागत पूर्वाधार विकास गरी कार्यान्वयन गरिनेछ।४.२ योग्य नेपाली नागरिक मतदाताको रूपमा नाम दर्ता गर्ने अभियानलाई सहज र प्रभावकारी बनाइनेछ। बेजिल्ला तथा अन्तरनिर्वाचन क्षेत्रमा अस्थायी रूपमा बसोबास गर्ने मतदातालाई निजहरू रहेकै जिल्लाबाट आसन्‍न निर्वाचनमा नै मतदान गर्ने व्यवस्था गरिनेछ। संसारका विभिन्न देशमा औपचारिक तथा अनौपचारिक रूपमा श्रम गर्ने प्रवासी नेपाली नागरिकहरू, पेशा व्यवसायमा रहेका र प्रवासी नेपाली विद्यार्थीहरूको मताधिकार सुनिश्चित गर्न नीतिगत, कानुनी तथा संस्थागत पूर्वाधार विकासको प्रक्रिया अगाडि बढाइनेछ।४.३ निर्वाचनमा मनोनयन दर्ता गर्दाकै वखत उम्मेदवारले आफ्नो सम्पत्ति विवरण समेत बुझाउनु पर्ने लगायत राजनीतिक दल र उम्मेदवारको खर्च पारदर्शी बनाउन कानुनमा संशोधन गरिनेछ।४.४ सबै राजनीतिक दलका सम्पत्ति तथा आर्थिक स्रोतको विवरण अनिवार्य रूपमा मागी सो उपर छानबिन गरी स्रोत नखुलेको सम्पत्ति राष्ट्रियकरण गरी दोषी उपर कारबाही गर्न आवश्यक कानुनी प्रबन्ध गरिनेछ।४.५ निर्वाचन प्रणाली सुधारका लागि माथि उल्लिखित कुराको अतिरिक्त प्रचलित कानुनमा तत्काल संशोधन गरी निम्न व्यवस्था लागू गरिनेछ:(क) मतपत्रमा “माथिका कसैलाई मतदान गर्दिन (NOTA)” विकल्प राखिनेछ।(ख) राजनीतिक दलभित्र अनिवार्य रूपमा प्राथमिक प्रतिस्पर्धा (प्राइमरी इलेक्सन) गरी छनोट भएको व्यक्ति मात्र निर्वाचनको लागि उम्मेदवार हुन पाउने कानुनी व्यवस्था गरिनेछ।(ग) निर्वाचन आयोगद्वारा तयार गरिने मतपत्रमा दल/उम्मेदवारको क्रमाङ्क गोला प्रथाबाट निर्धारण गरिनेछ।(घ) राजनीतिक दलमा अध्यक्ष वा सभापति अधिकतम दुई कार्यकालका लागि मात्रै हुन सक्ने प्रबन्ध गरिनेछ।(ङ) निर्वाचन प्रयोजनका लागि मात्रै हुने अस्वस्थ गठबन्धन नियन्त्रणको लागि कानुनी प्रबन्ध गरिनेछ।(च) आगामी निर्वाचनमा “पहिलो हुने निर्वाचित हुने” निर्वाचन प्रणालीमा समेत उम्मेदवार चयन गर्दा समानुपातिक समावेशी सिद्धान्तको पालना गर्न कानुनी प्रबन्ध गरिनेछ।५. नेपालको संविधानमा गर्नुपर्ने सुधार५.१ नेपालको संविधानले सुनिश्चित गरेको सार्वभौमिकता, भौगोलिक अखण्डता, राष्ट्रिय एकता, समानुपातिक, समावेशी र सहभागितामूलक सिद्धान्त, प्रतिस्पर्धात्मक सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक बहुदलीय व्यवस्था, धर्मनिरपेक्षता, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानवअधिकार, बालिग मताधिकार, आवधिक निर्वाचन, पूर्ण प्रेस स्वतन्त्रता, स्वतन्त्र, निष्पक्ष र सक्षम न्यायपालिका तथा कानुनी राज्यका आधारभूत मूल्य मान्यताहरूलाई अक्षुण्ण राख्दै सुशासन कायम गर्न, संविधानको प्रभावकारी कार्यान्वयन मार्फत सामाजिक-आर्थिक रूपान्तरण तथा समतामूलक समृद्धि, दिगो शान्ति र दिगो विकासका वाचा पूरा गर्न तथा बदलिँदो परिप्रेक्ष्यमा नेपाली जनताको सामूहिक विवेक र आकाङ्क्षालाई समेट्न गरिनु पर्ने संवैधानिक, कानुनी तथा संस्थागत सुधारका विषयहरूको पहिचान, अध्ययन र विश्लेषण गरी अग्रगामी परिवर्तनका लागि सुझावसहितको प्रतिवेदन पेश गर्न स्वतन्त्र विज्ञ, जेन-जी र युवा सहित सरोकारवालाहरूको सहभागिता रहने गरी एक उच्चस्तरीय “संविधान संशोधन सुझाव आयोग” गठन गरिनेछ।५.२ उल्लिखित आयोगले स्थानीय, प्रदेश र सङ्घीय तहमा व्यापक बहस, संवाद, अन्तरक्रिया तथा नागरिक परामर्श गरी सुझावसहितको प्रतिवेदन तयार गर्नेछ।५.३ संविधान संशोधन सुझाव आयोगको कार्यादेशमा अन्य कुराको अतिरिक्त निम्नानुसारका विषयबस्तु समेत तोकिनेछः-  (क) संविधान कार्यान्वयनका दस वर्षको सिंहावलोकन गरी कार्यान्वयनका उपलब्धि र कमीकमजोरी पहिचान गर्ने तथा कार्यान्वयनको प्रभावकारिताका लागि ठोस सुझाव दिने,(ख) सुशासन कायम गर्न, अख्तियारको दुरूपयोग तथा भ्रष्टाचार निवारण गर्न, स्वार्थको द्वन्द्वको निराकरण गर्न, संविधानको कार्यान्वयनलाई प्रभावकारी बनाउने उपाय खोज्न तथा बदलिँदो परिप्रेक्ष्यमा नेपाली जनताको सामूहिक विवेक र आकाङ्क्षाको समीक्षा गरी समयानुकूल संविधान संशोधनका लागि सुझाव दिने,(ग) माथि प्रकरण 1.3 बमोजिमको आयोगलाई संवैधानिक हैसियत प्रदान गर्ने सम्बन्धमा सुझाव दिने,(घ) सङ्घीय संसद एवम्‌ प्रदेश सभाको संरचनाको सम्बन्धमा स्थानीय, प्रदेश र केन्द्रस्तरमा बहस एवम् अन्तरक्रिया मार्फत सुझाव सङ्कलन गरी देहायका विषयमा सिफारिस सहितको प्रतिवेदन पेश गर्नेः(१) जनसङ्ख्याको आधारमा पूर्ण समानुपातिक तथा समावेशी प्रतिनिधित्व सुनिश्चित गर्न निर्वाचन प्रणालीमा आवश्यक सुधार,(२) अधिकतम परिपूरणीय, अधिकारपूर्ण र अर्थपूर्ण प्रतिनिधित्वको सिद्धान्तलाई आत्मसात गर्दै महिला, दलित, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, पछाडि पारिएका वर्ग, अल्पसङ्ख्यक, सीमान्तकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक रूपमा विविध पहिचान गर्ने समुदाय, किसान, श्रमिक, उत्पीडित वा पछाडि पारिएका क्षेत्रका नागरिक तथा आर्थिक रूपमा विपन्न खस आर्य लगायतको प्रतिनिधित्व सुनिश्चित गर्न सुधारात्मक व्यवस्था,(३) राज्यको राष्ट्रप्रमुख, तीनै तहको सरकारका कार्यकारी प्रमुख र मन्त्रिपरिषद्का सदस्यको कार्यकाल १० वर्षमा नबढ्‌ने गरी दुई पूर्ण कार्यकालसम्म सीमित गर्ने विषय,(४) प्रतिनिधि सभा, प्रदेश सभा र स्थानीय तहको जनप्रतिनिधिका लागि उम्मेदवार हुन न्यूनतम उमेर २१ वर्ष राख्ने विषय,(५) न्यायपालिका, संवैधानिक परिषद्‌, संवैधानिक आयोग र न्यायपरिषद्‌लाई राजनीतिक तथा दलीय हस्तक्षेपबाट पूर्ण रूपमा मुक्त राख्न र स्वायत्त तथा स्वतन्त्र ढङ्गले कार्यसम्पादन गर्न सक्षम बनाउन र राज्यका संरचनामा युवाहरूको प्रतिनिधित्व र सहभागिता सुनिश्चित गर्न उक्त आयोगहरूको संरचना तथा पदाधिकारी नियुक्तिको प्रक्रियामा सुधार,(6) राजनीतिक दलहरूको आन्तरिक समावेशी लोकतन्त्र र सुशासनका क्षेत्रमा गर्नुपर्ने सुधारका उपाय।6. पूर्ण समानुपातिक समावेशिता र सहभागितामूलक प्रतिनिधित्व 6.1 यो सम्झौता बमोजिम बन्ने संयन्त्रहरूमा यथाशक्य समावेशिता सुनिश्चित गरिनेछ। राज्यका संयन्त्रहरूमा अधिकतम परिपूरणीय, अधिकारपूर्ण र अर्थपूर्ण प्रतिनिधित्वका सिद्धान्तका आधारमा महिला, दलित, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, पछाडि पारिएका वर्ग, अल्पसङ्ख्यक, सीमान्तकृत, अपाङ्गता भएका व्यक्ति, लैङ्गिक तथा यौनिक रूपमा विविध पहिचान गर्ने समुदाय, किसान, श्रमिक, उत्पीडित वा पछाडि पारिएका क्षेत्रका नागरिक तथा आर्थिक रूपमा विपन्न खस आर्य लगायतको प्रतिनिधित्व सुनिश्चित गर्न यस सम्झौताबमोजिम गठन हुने जेन-जी परिषद्‌ले सल्लाहकारको भूमिका निर्वाह गर्नेछ।७. पारदर्शिता७.१ पारदर्शी र जवाफदेही सरकारको अवधारणा अनुरूप सरकारले आफ्ना कामकारबाही, निर्णय तथा खर्चमा पारदर्शिता सुनिश्चित गर्नका लागि विधि, प्रक्रिया, कानुन, प्रविधि तथा संयन्त्रहरूमा आवश्यक सुधार, समायोजन र परिमार्जन गरिनेछ। सरकारका यस्ता निर्णय तथा कार्यलाई सूचनापाटी, वेबसाइट, सामाजिक सञ्जाल र आम प्रयोगमा रहेका सूचना तथा सञ्चारका माध्यम मार्फत समेत सर्वसाधारणको सहज पहुँचमा पुर्‍याउने व्यवस्था मिलाइनेछ।७.२ नेपालमा विगतमा भएका मानव अधिकार उल्लङ्घन तथा हिंसाका घटना र भ्रष्टाचारसँग सम्बन्धित छानबिन लगायतका विषयमा अध्ययन अनुसन्धान गर्न गठन गरिएका सम्पूर्ण छानबिन, जाँचबुझ आयोगका प्रतिवेदन प्रचलित कानूनको अधीनमा रही सार्वजनिक गरिनेछ।७.३ नेपाल सरकारको सार्वजनिक पदहरूमा हुने सबै नियुक्तिका लागि पारदर्शी, प्रतिस्पर्धी र विश्वसनीय छनोट प्रक्रिया सुनिश्चित गर्न, अवसरको समानता सुनिश्चित गर्न तथा नातावाद, कृपावाद र भेदभावको अवस्था अन्त्य गर्न जेन-जी लगायत सरोकारवालासँग परामर्श गरी आवश्यक उपायहरू अबलम्बन गरिनेछ।८. अभिव्यक्ति स्वतन्त्रता र डिजिटल स्वतन्त्रता८.१ इन्टरनेट र डिजिटल माध्यममा अभिव्यक्ति, सूचना प्रवाह र संवादमा कुनै किसिमको स्वेच्छिक, गैरकानुनी नियमन, निषेध वा पूर्वाग्रही सेन्सरसिप हुन नदिन आवश्यक कानुनी, भौतिक र प्राविधिक पूर्वाधारको व्यवस्था गरिनेछ।८.२ सर्वसाधारण नागरिकको डिजिटल तथ्याङ्क (डेटा) माथि राज्य वा तेश्रो पक्षको तर्फबाट गैरकानुनी निगरानी र दुरूपयोग हुन नदिने गरी कानुनी, भौतिक र प्राविधिक सुधार सहित आवश्यक पूर्वाधारको व्यवस्था गरिनेछ।9. जेन-जी परिषद्‌को गठन9.1 जेन-जी आन्दोलनको मर्म र भावना अनुसार शासन व्यवस्था सञ्चालनमा सरकारलाई योगदान गर्न, खबरदारी गर्न, सुशासन, दिगो विकास तथा समृद्धिका लागि नेपाल सरकारलाई सल्लाह, सुझाव र सहयोग प्रदान गर्नका लागि जेन-जी परिषद् गठन गरिनेछ।१०. सम्झौता लागू हुने मिति र सम्झौताको कार्यान्वयन१०.१ दुवै पक्षका प्रतिनिधिद्वारा हस्ताक्षर भएको मितिदेखि यो सम्झौता लागू हुनेछ।१०.2 यो सम्झौताको कार्यान्वयन नेपाल सरकार र जेन-जी जनआन्दोलनका प्रतिनिधिको आपसी सहमतिमा हुनेछ।10.3 यो सम्झौताको अधीनमा रहेर दुबै पक्षको सहमतिमा अन्य सम्झौता गर्न बाधा पुगेको मानिने छैन।जेन-जी जनआन्दोलनका प्रतिनिधिको तर्फबाट नेपाल सरकारको तर्फबाटइति सम्वत्‌ २०८२ साल मंसिर 24 गते रोज 4 मा शुभम्‌।",
      "link": "https://gorkhapatraonline.com/news/183257",
      "image": "https://gorkhapatraonline.com/storage/media/322648/conversions/jen-z-ff-original-thumb.jpg"
    },
    {
      "slug": "183251",
      "title": "आठमध्ये एक बालबालिका अनलाइन यौन शोषणको जोखिममा",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "अनलाइन प्रयोगकर्ता आठ बालबालिकामध्ये एक जना अनलाइन यौन शोषणको शिकार हुने गरेका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । अनलाइन प्रयोगकर्ता आठ बालबालिकामध्ये एक जना अनलाइन यौन शोषणको शिकार हुने गरेका छन् । राष्ट्रिय महिला आयोगले १६ दिने लैङ्गिक हिंसाको अन्तिम दिनको अवसरमा निःशुल्क हेल्पलाइन (११४५) सेवाको आठौँ स्थापना दिवसमा आयोजित कार्यक्रममा साइबर ब्युरोका प्रहरी निरीक्षक राधिका  ठकुरीले अनलाइन प्रयोगकर्ता आठ बालबालिकामध्ये एक जना अनलाइन यौन शोषणको शिकार हुने जानकारी दिनुभयो । उहाँ भन्नुहुन्छ, “अनलाइन यौन शोषण विश्वव्यापी समस्याका रुपमा देखिएको छ । नेपालमा उजुरी तथा पछिल्ला अध्ययनबाट हामीले के थाहा पायौँ भने अनलाइन प्रयोगकर्ता आठ बालबालिकामध्ये एक जना अनलाइन यौन शोषणको शिकार हुन्छन् । ”उहाँका अनुसार आर्थिक वर्ष २०८१/८२ मा १८ हजार ९२६ जनाले साइबर हिंसा सम्बन्धी उजुरी दर्ता भएका थिए । त्यसैगरी, आर्थिक वर्ष २०८२/८३ मा हालसम्म छ हजार ८२६ जनाले उजुरी दर्ता भएका छन् । यस किसिमको अपराधबाट बढि बालबालिका प्रभावित हुने गरेको उहाँको भनाइ छ । उहाँका अनुसार यस्तो समस्याले पीडितलाई लामो समयसम्म गम्भीर प्रभाव पार्न सक्छ । अनलाइन यौन दुर्व्यवहार र शोषणका घटनापछि बालबालिका तनाव तथा चिन्तित अवस्थामा देखिने, उदासीपन र खिन्नता महसुस हुने, अनुहार मलिन तथा थाकेको जस्तो हुने, आत्मविश्वासमा कमी, डराउने र तर्सिने, एकोहोरो हुने, अरूलाई घृणा गर्ने र झस्कने, रुने तथा कराउने र अस्वाभाविक व्यवहार देखाउने, आक्रामक व्यवहार देखाउने, झर्कने र रिसाउने, बोल्दै नबोल्ने वा धेरै बोल्ने जस्ता समस्या देखिने गरेको उहाँको भनाइ छ । बालबालिकालाई लक्षित दुर्व्यवहार, ब्यालकमेल, अनुचित सामग्री पठाउन जस्ता क्रियाकलाप बढ्दै गएकाले यस्ता जोमिखबाट बचाउन अभिभावक, विद्यालय सचेत रहन उहाँले आग्रह गर्नुभयो । आयोगले सञ्चालनमा ल्याएको निःशुल्क हेल्पलाइन ११४५ आर्थिक वर्ष २०८२/८३ साउन महिना देखि असोज मसान्तसम्म ७३९ वटा महिला हिंसा विरुद्धका उजुरी दर्ता भएको आयोगका सविता बडालले जानकारी दिनुभयो ।घरेलु हिंसाका ९७ वटा उजुरी दर्ता भएको उहाँको भनाइ छ । सोही क्रममा आयोगले ११५ जनालाई परामर्श सेवा प्रदान गरेको थियो । आयोगका अध्यक्ष कमला पराजुलीले लैङ्गिक हिंसा, दाइजो, योनजन्य हिंसा, साइबर हिंसा पिडित महिला, अवसरबाट बञ्चित महिला, बालबालिकाको लागि आयोगले आठ वर्ष अगाडी निःशुल्क हेल्पलाइन सेवा सञ्चालनमा ल्याएको जानकारी दिनुभयो । आयोगले निःशुल्क हेल्पलाइन सेवाबाट ३६५ दिन नै २४ घण्टा यो सेवा प्रवाह गरेको उहाँको भनाइ छ । आयोगले विशेषगरी उजुरी तथा उजुरी व्यवस्थापन शाखामा हेल्पलाइनमा आएका समस्या पहिचान गरेर समास्याको समाधान गर्ने गरेको उहाँका भनाइ छ । उहाँ भन्नुहुन्छ, “जातिय ,धनी गरिब सबैले लैङ्गिक हिंसा सम्बन्धी उजुरी आउने गरेका छन् । उजुरी शाखामा हिंसाबाट विक्षिप्त मानसिक लिएर आएका दर्जनौँ समस्या सुनेर यो शाखामा कार्यरत साथीहरुले आफ्नो समस्या जस्तै गरेर समाधान गर्नुहुन्छ । ”",
      "link": "https://gorkhapatraonline.com/news/183251",
      "image": "https://gorkhapatraonline.com/storage/media/322639/conversions/dd4ce87d-76c8-41cb-a559-4c846a1da3ac-original-thumb.jpg"
    },
    {
      "slug": "183239",
      "title": "उच्च शिक्षाको क्षेत्रमा लगानी बढाउनुपर्ने आवश्यकता छ : प्रधामन्त्री कार्की",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले गुणस्तरीय उच्च शिक्षा, सीप, रोजगारी र समृद्धिको सपना मुलुकमै सम्बोधित हुने राष्ट्रिय आकाङ्क्षा जेनजी आन्दोलनबाट थप मुखरित भएको बताउनुभएको छ।",
      "longContent": "केदार तिमल्सिनाबनेपा, मङ्सिर २४ गते।  प्रधानमन्त्री सुशीला कार्कीले गुणस्तरीय उच्च शिक्षा, सीप, रोजगारी र समृद्धिको सपना मुलुकमै सम्बोधित हुने राष्ट्रिय आकाङ्क्षा जेनजी आन्दोलनबाट थप मुखरित भएको बताउनुभएको छ। काठमाडौँ विश्वविद्यालयको ३१ औँ दीक्षान्त समारोह (पहिलो चरण) लाई बुधबार सम्बोधन गर्नुहुँदै उपकुलपतिसमेत रहनुभएकी प्रधानमन्त्री कार्कीले हाल विश्वभर नै उच्च शिक्षामा अकल्पनीय परिवर्तन आइरहेको बताउनुभयो।उहाँले आर्टिफिसियल इन्टेलिजेन्स र भर्चुअल रियालिटी प्रविधिको विकास, बसाइँसराइ तथा वैश्विक भूराजनीतिले यी परिवर्तनलाई सम्भव बनाइरहेको बताउँदै नेपालको उच्च शिक्षा क्षेत्रमा पनि यी परिवर्तनका आकाङ्क्षा देखिनु स्वाभाविक भए पनि उच्च शिक्षामा नेपालको लगानी न्यून नै रहँदै आएको बताउनुभयो। उहाँले नेपालको उच्च शिक्षामा लगानी व्यापक मात्रामा नबढाई ती आकाङ्क्षा पूरा गर्न सम्भव नभएको बताउनुभयो।  प्रधानमन्त्री कार्कीले लगानी वृद्धिसँगै उच्च शिक्षाको गैरराजनीतिकरण अहिलेको टड्कारो आवश्यकता भएको बताउँदै शैक्षिक प्रशासनमा अनावश्यक दलीय हस्तक्षेपले नेपालको उच्चशिक्षा क्षेत्रलाई निरन्तर असर पारेको बुझेर हामीले केही ठोस कदम चालेको बताउनुभयो। समारोहमा जवाहरलाल नेहरु विश्वविद्यालयका उपकुलपति प्राध्यापक शान्तिश्री धुलिपुडी पण्डितले आफूले प्राप्त गरेका ज्ञान, सिपलाई व्यवहारमा उतार्न विद्यार्थीलाई आग्रह गर्नुभयो।समारोहमा उपकुलपति प्रा.डा. अच्युत वाग्लेले पछिल्लो ६ वर्षमा नेपालबाट उच्च शिक्षाको लागि तीन लाख ५० हजार युवा र विद्यार्थी विदेसिएको र त्यसबापत १० अर्ब अमेरिकी डलर बराबरको विदेशी मुद्रा बाहिरिएको बताउनुभयो। चालू शैक्षिक सत्रमा गत वर्षको तुलनामा २३ प्रतिशतले विद्यार्थी बढेको बताउनुभयो। उहाँले अन्तर्राष्ट्रिय सहकार्य, साझेदारी र शैक्षिक विस्तारको क्रममा विदेशी उच्च शिक्षण संस्थासँग तीन सय वटा सम्झौता भएको बताउनुभयो। उहाँले बुधबारबाट नै हिन्दुकुश हिमालय क्षेत्र र बाहिरका एक सयभन्दा बढी विश्वविद्यालयको सन्जाल, हिमालय युनिभर्सिटिज कन्सोर्टियम (एचयुसी) को सचिवालय केयुलाई हस्तान्तरण र स्थापना भएको बताउनुभयो। काठमाडौं विश्वविद्यालय (केयू) को बुधबार भएको ३१औं दीक्षान्त (पहिलो) चरणमा दुई हजार २०९ विद्यार्थी दीक्षित भएका हुन्। दीक्षान्त समारोहमा विश्वविद्यालयको स्कुल अफ आर्टसका ८३, स्कुल अफ एजुकेसनका २९४, स्कुल अफ इन्जिनियरिङका ३४०, स्कुल अफ लका ३६, स्कुल अफ मेनेजमेन्टका ३७८, स्कुल अफ मेडिकल साइन्सेजका ८८१ र स्कुल अफ साइन्सका १९७ विद्यार्थी दीक्षित भएको विश्वविद्यालयले जनाएको छ। बुधबार भएका दीक्षितमध्ये पीएचडी, डीएम र एमसीएच तहका सात जना, स्नातकोत्तर तहका ३९७ जना, पीजीडी तहका ५० जना र स्नातक तहका १ हजार सात सय २८ जना रहनेछन्। दीक्षितमध्ये पुरुष ५२.२४ प्रतिशत अर्थात् एक हजार १५४ जना र महिला ४७.७६ प्रतिशत अर्थात् एक हजार ५५ जना छन्। दीक्षितमध्ये अष्ट्रेलिया, अस्ट्रिया, बाङ्लादेश, भुटान, बेलायत, भारत, जापान, मलेसिया, माल्दिभ्स, मेक्सिको, नामिबिया, रसिया, स्पेन, श्रीलङ्का, स्विडेन, संयुक्तराज्य अमेरिका र भियतनाम गरी १७ देशका १९६ जना विदेशी विद्यार्थी छन्।यस पटकको दीक्षान्त समारोहमा विश्वविद्यालयबाट पहिलोपटक स्कुल अफ साइन्सेज अन्तर्गत मास्टर्स  अफ फिलोसपी वाई रिसर्च इन म्याथमेटिक्स्मा एक जना र ब्याचलर अफ साइन्स इन एग्रिकल्चरमा  २९ जना विद्यार्थी दीक्षित भएका थिए। त्यसैगरी, स्कुल अफ मेडिकल साइन्सेज अन्तर्गत पहिलोपटक मास्टर्स अफ मेडिकल रिसर्चमा २० जना दीक्षित भए। ३१ औं दीक्षान्त (पहिलो चरण) सहित गरी हालसम्म काठमाडौं विश्वविद्यालयबाट दीक्षितको सङ्ख्या ५० हजार ४० जना पुगेको छ। तीमध्ये विदेशीको सङ्ख्या पाँच हजार ८६० अर्थात करिब १२ प्रतिशत छ। हालसम्म केयूमा ५९ वटा देशका विदेशी विद्यार्थीले शिक्षा हासिल गरेको विश्वविद्यालयले जनाएको छ।दीक्षान्त समारोहमा स्नातकोत्तर तहमा सबैभन्दा बढी सिजिपिए प्राप्त गर्ने स्पेनका एमसाइट कास्टेलानो मेन्चाकालाई चान्सलर स्वर्णपदक, स्नातक तहमा सबैभन्दा बढी प्राप्त गर्ने गौरव सिंह साउदलाई भाइस चान्सलर स्वर्णपदक, अरुणा बुढाथोकीलाई जुद्धबहादुर श्रेष्ठ स्वर्णपदक, सौगात दङ्गाललाई रणबहादुर शाह स्वर्णपदक प्राप्त गर्नुभएको छ। रक्षा तिवारीलाई न्हुछेरत्न तुलाधर स्वर्णपदक, स्वस्तिका आचार्यलाई प्रेमराज पन्त स्वर्णपदक र आल्सा रेग्मीलाई दिनेश थापा स्वर्णपदक प्रदान गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/183239",
      "image": "https://gorkhapatraonline.com/storage/media/322606/conversions/pm-news-cover-original-thumb.jpg"
    },
    {
      "slug": "183228",
      "title": "देशभरका भन्सार कार्यालय सञ्चालनमा",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "मङ्सिर २१ गतेबाट लागू भएको भन्सार ऐनका केही प्रावधानबाट असन्तुष्ट भएका भन्सार एजेन्टहरूले सेवा सुचारु गर्ने भएका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । मङ्सिर २१ गतेबाट लागु भएको भन्सार ऐनका केही प्रावधानबाट असन्तुष्ट भएका भन्सार एजेन्टहरूले सेवा सुचारु गर्ने भएका छन् । भन्सार विभागका निर्देशक (सूचना अधिकारी) किशोर वर्तौलाले गोरखापत्र अनलाइनसँग भन्नुभयो, ‘‘भन्सार ऐनमा भएका कतिपय प्रावधान र जरिवानाका विषय उठान भएका थिए, कतिपय विषय विनियमावली बन्ने क्रममा रहेकाले स्पष्ट हुने छन् र कतिपय विषय सबै पक्षले ध्यान दिनुपर्ने छ, आजबाटै देशैभरका सबै भन्सार कार्यालय सञ्चालनमा आएका छन् ।’’  विभागले आजै प्रकाशन गरेको विज्ञप्तिमा भनिएको छ, ‘‘भन्सार एजेन्ट महासङ्घको तर्फबाट विभिन्न किसिमका मागहरू भन्सार विभागमा पेस गरिएकोमा व्यवस्थापन सुधार गर्ने र विभाग र कार्यालयबाट सम्बोधन हुने प्रकृतिका मागहरू विभाग र कार्यालयबाट क्रमशः कार्यान्वयन गर्दै जाने एवम् नियमावलीमा सम्बोधन गर्नुपर्ने उपयुक्त मागका विषयमा अर्थ मन्त्रालयमा अवगतार्थ पठाउने निर्णय भएको छ ।’’यो निर्णयसँगै सबै कार्यालय सञ्चालनमा आएको भनाइ निर्देशक बर्तौलाले बताउनु भयो । नेपालमा उत्तरतर्फ ९, दक्षिणतर्फ २९, तीन वटा अन्तर्राष्ट्रिय विमानस्थलमा भन्सार कार्यालय छन् भने चोभारमा एउटा सुख्खा बन्दरगाह छ ।",
      "link": "https://gorkhapatraonline.com/news/183228",
      "image": "https://gorkhapatraonline.com/storage/media/322590/conversions/bhansar-ff-original-thumb.jpg"
    },
    {
      "slug": "183218",
      "title": "पृथ्वीराजमार्ग विस्तार : मौरीबासमा कालोपत्र भएसँगै यात्रा सहज",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "पृथ्वीराजमार्गको मुग्लिन–पोखरा सडक स्तरोन्नतिअन्तर्गत पश्चिम खण्डमा भौतिक प्रगतिले उल्लेख्य फड्को मारेको छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, मङ्सिर २४ गते । पृथ्वीराजमार्गको मुग्लिन–पोखरा सडक स्तरोन्नतिअन्तर्गत पश्चिम खण्डमा भौतिक प्रगतिले उल्लेख्य फड्को मारेको छ । बारम्बार पहिरो खस्ने, पानी पर्दा हिलो र नपर्दा धुलाम्य हुने सास्तीबाट यात्रुहरूले मुक्ति पाएका छन् । विशेषगरी, म्याग्दे गाउँपालिकाको मौरीबासमा सडक कालोपत्र भएसँगै यस खण्डको यात्रा निकै सहज बनेको छ ।मुग्लिन–पोखरा सडक स्तरोन्नतिअन्तर्गत पोखरा–जामुने पश्चिम खण्ड मा पिच र विस्तार कार्य द्रुत गतिमा अगाडि बढेको छ । ३८ किलोमिटर ९किमि० मध्ये ३७ किमी एकतर्फी कालोपत्र पूरा भएपछि यात्रामा सहजता थपिएको हो । धेरै स्थानमा कालोपत्रे दोस्रो तहसम्म सम्पन्न भइसकेकाले यात्रा सुगम बन्दै गएको स्थानीय तथा यात्रुको प्रतिक्रिया छ ।सडक फराकिलो र कालोपत्र भएकोले यात्रा सहज भएको विष्णु गन्धर्वले बताउनुभयो । गन्धर्वले भन्नुभयो, ‘‘दमौलीबाट पोखरा पुग्न पहिला डेढ घण्टा लाग्थ्यो अहिले एक घण्टामै पुग्न सकिने भएको छ यात्रा सहज भएको छ ।’’आयोजनाका इन्जिनियर सहनशीला कायस्थले जानकारी दिनुभएअनुसार, यस खण्डमा कुल भौतिक प्रगति ६० प्रतिशत नाघेको छ । योजनाअन्तर्गत सडक चौडाइ विस्तार, सर्भिस लेन निर्माण, नाला, पुल तथा कल्भर्ट निर्माणका कामहरू समानान्तर रूपमा अगाडि बढिरहेका छन् । पश्चिम खण्डका १२ मध्ये ११ वटा पुल पूरा भइसकेका छन् भने सेती नदीमा निर्माण भइरहेको पुलले पनि आधाभन्दा बढी भौतिक प्रगति हासिल गरेको छ ।दैनिक करिब छ सय मजदुर खटिने यस क्षेत्रमा मासिक झन्डै १८ हजार मजदुरले रोजगारी पाउने गरी काम भइरहेको छ । कतिपय स्थानमा संरचना सार्ने प्रक्रिया, रुख कटानी र निजी घर हटाउने विषयमा ढिलाइ भएपछि केही काम प्रभावित भए पनि समग्र प्रगति निर्धारित लक्ष्यअनुसार अघि बढिरहेको योजना कार्यालयको भनाइ छ । सडक स्तरोन्नतिका अवरोधहरू हटेसँगै यात्रुहरूले सहज, छरितो र सुरक्षित राजमार्गको अनुभव गर्न थालेका छन्। नजिकिएको म्यादभित्र स्तरोन्नति कार्य सम्पन्न भई आधुनिक मानक अनुसारको राजमार्ग सार्वजनिक हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183218",
      "image": "https://gorkhapatraonline.com/storage/media/322562/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "183217",
      "title": "पुस्तौँदेखि सडक सञ्जालबाट वञ्चित हुँदै गुम्बावासी",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "जिल्लाको पूर्वीउत्तर क्षेत्रमा पर्ने गुम्बाबासी लामो समयदेखि सडक सञ्जालको पहुँचबाट वञ्चित हुँदैआएका छन् । जिल्लाको अन्य गाउँबस्ती सडकको पहुँचमा रहेको भए पनि यहाँका गुम्बाबासी भने पुस्तौदेखि सडक सञ्जालको पहुँचबाट बञ्चित हुँदैआएका हुन् ।",
      "longContent": "शेरबहादुर सार्कीबाजुरा, मङ्सिर २४ गते । जिल्लाको पूर्वीउत्तर क्षेत्रमा पर्ने गुम्बाबासी लामो समयदेखि सडक सञ्जालको पहुँचबाट वञ्चित हुँदैआएका छन् । जिल्लाको अन्य गाउँबस्ती सडकको पहुँचमा रहेको भए पनि यहाँका गुम्बावासी भने पुस्तौंदेखि सडक सञ्जालको पहुँचबाट वञ्चित हुँदैआएका हुन् । गुम्बामा झण्डै ६५ जनजातिको घरपरिवार बसोबास गर्दैआएका छन् । गुम्बा गाउँमा सडकको सुविधा नहुँदा अहिले यहाँका स्थानीय घोडा भेडाको भरमा दैनिक उपभोग्य सामग्री ढुवानी गर्ने गर्दछन् । जिल्ला सदरमुकाम मार्तडीदेखि झण्डै दुईसय किलोमिटरको दूरीमा रहेको यो गुम्बा जिल्लामै दुर्गम गाउँ हो ।२०७६ साल पालिकाले यहाँका स्थानीयलाई केही सहज हुनेगरी घोरेटो बाटोको निर्माण गरिएको थियो । त्यो बाटोले अहिले यहाँका स्थानीयलाई गुम्बादेखि पालिकासम्म आउजाउमा सहज गरेको छ । योभन्दा पहिला गुम्बाको मुनि एक ठुलो भिर भएकाले त्यसमा आउजाउ गर्न समस्या हुनेगरेको थियो । यही अफठ्यारो बाटोको कारण प्रायः यहाँ जोकोही आउजाउ गर्न सक्दैनथे ।यहाँका स्थानीयहरुको यही समस्यालाई दृष्टिगत गर्दै स्थानीय सकारले २०७६ सालमा पालिकाको आर्थिक सहयोगबाट गोरेटो बाटो निर्माण गरेको छ । जिल्ला सदरमुकाम मार्तडीदेखि दुईसय र पालिकादेखि झण्डै १५० किलोमिटरको दूरीमा पर्छ गुम्बा । यो पर्यटकीय स्थलको रुपमा पनि छ । यहाँ हरेक वर्ष देशभरबाट लामाहरु आएर बस्ने गर्छन् ।  यो गाउँ अझै सडक सुविधाबाट वञ्चित हुँदैआएको हिमाली गाउँपालिका –३ स्थानीय नरी रोकायाले बताउनुभयो । उहाँले भन्नुभयो, “सडक नहुँदा गाउँदेखि पालिकासम्म आउजाउ गर्न समस्या छ । पहिला गोरेटो बाटो थिएन । गुम्बादेखि पालिकासम्म जाने एक ठाउँमा ठुलो पहाड थियो । त्यसमा हामीले बाबियाको लठ्ठाको सहाराले जाने गर्थ्याैं ।”गत आर्थिक वर्ष झण्डै पाँच करोड रुपियाँ सङ्घीय सरकारबाट विनियोजन गरेको थियो । तर यो सरकारले त्यो रकम रोकिएपछि अहिले फेरि यहाँका स्थानीय सडकको सञ्जालबाट वञ्चित भएको हिमाली गाउँपालिका –३ का वडा अध्यक्ष मङ्गल बुढाले बताउनुभयो । टेलिफोन सुविधाबाट पनि वञ्चित हिमाली गाउँपालिकाको वडा –३ का गुम्बावासी पछिल्लो समय टेलिफोन सेवा सुविधाबाट समेत वञ्चित हुँदैआएका छन् । जिल्लाका अन्य गाउँ बस्तीमा २०६४ सालदेखि २०८२ सम्म टेलिफोन इन्टरनेट सेवा सुविधामा भएको भए पनि यहाँका गुम्बा गाउँमा अझै टेलिफोन सेवा छैन ।यहाँका स्थानीयवासी पुस्तौंदेखि अहिलेसम्म टेलिफोन सेवाबाट वञ्चित हुँदैआएका छन् । यहाँका स्थानीयले टेलिफोन सेवा सुविधाका लागि धेरै पटक माग गर्दैआएको भए पनि अहिलेसम्म उनीहरुको त्यो माग पूरा भएको छैन । हिमाली गाउँपालिका –३ स्थानीय जसबहादुर भण्डारीले भन्नुभयो, “अहिले हाम्रो गाउँमा न टेलिफोन, न सडक न विद्युत् छ । देशले नयाँ अनुहार फेर्दैगएको छ । हाम्रो अवस्थामा भने केही परिवर्तन भएको छैन। अहिले हामी पुरानै मोडेलमा झरो र टुक्कीको भरमा रात काटिरहेका छौं ।”विद्युत् सेवाबाट वञ्चित बाजुराको हिमाली गाउँपालिका –३ गुम्बाबासी विद्युत् सेवाबाट पनि वञ्चित हुँदै आएका छन् ।  यहाँका ६५ जना जनजाति परिवार पुस्तौंदेखि अहिलेसम्म झरो र टुकीको भरमा रात काट्न बाध्य हुँदै आएका छन् । यहाँका अन्य गाउँ बस्तीमा २०७८ सालमा विच्छ्या खोलामा उत्पादन गरेको विद्युतले गाउँमा बत्ती बलेको थियो । गत साउनमा आएको बाढीले विद्युतको नहर बगाएपछि अहिले ती गाउँ उज्यालोबाट वञ्चित भएको छ ।  गुम्बा जिल्लाकै एक दुर्गम गाउँमा पर्छ । यहाँ सडक पुर्‍याउन पालिकाको रकमबाट सम्भव छैन । गत वर्षमा सरकारले यहाँ सडक पुर्‍याउनका लागि झण्डै पाँच करोड रुपियाँ विनियोजन गरेको थियो । अहिलेको सरकारले त्यो रकम रोकिदिएपछि अहिले यहाँका स्थानीय सडक सुविधाबाट वञ्चित भएको हिमाली गाउँपालिकाका अध्यक्ष गोविन्दबहादुर मल्लले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183217",
      "image": "https://gorkhapatraonline.com/storage/media/322564/conversions/bajura--original-thumb.jpg"
    },
    {
      "slug": "183213",
      "title": "मानव अधिकारको सबैभन्दा ठुलो चुनौती भ्रष्टाचार :  प्रधानमन्त्री कार्की",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले मानव अधिकारको सबैभन्दा ठुलो चुनौती भ्रष्टाचार नै रहेकाे बाउनुभएकाे छ । बुधबार ७७औँ अन्तर्राष्ट्रिय मानवअधिकार दिवसका अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडाैँ, मङ्सिर २४ गते । प्रधानमन्त्री सुशीला कार्कीले मानव अधिकारको सबैभन्दा ठुलो चुनौती भ्रष्टाचार नै रहेकाे बाउनुभएकाे छ । बुधबार ७७औँ अन्तर्राष्ट्रिय मानवअधिकार दिवसका अवसरमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले यस्तो बताउनुभएको हो ।\"भ्रष्टाचार आर्थिक अनियमितता मात्रै होइनस यो विपन्न, अशक्त र अवसरबाट वञ्चित नागरिकको मौलिक अधिकार खोस्ने गम्भीर मानव अधिकार उल्लङ्घन हो। जब कुनै आयोजना भ्रष्टाचारले ग्रस्त हुन्छ, बिरामी नागरिक उपचार पाउने अधिकारबाट वञ्चित हुन्छन्स विद्यार्थी गुणस्तरीय शिक्षाबाट रोकिन्छ,\" प्रधानमन्त्री कार्कीले भन्नुभयाे ।यसैले सरकारले भ्रष्टाचारविरुद्ध जुनसुकै हदसम्मको कठोर कदम चाल्ने वचनबद्धतासमेत प्रधानमन्त्री कार्कीले व्यक्त गर्नुभयाे । \"लोकतन्त्रको आत्मा स्वच्छ र निष्पक्ष निर्वाचन हो। नागरिकले भय, प्रलोभन वा दबाबबिना आफ्नो प्रतिनिधि छान्ने वातावरण सुनिश्चित गर्नु राज्यको मौलिक दायित्व हो। २०८२ फागुन २१ को निर्वाचनलाई अझ मितव्ययी, पारदर्शी र प्रविधिमैत्री बनाउन सरकार लागिरहेको छ\", उहाँले भन्नुभयाे ।यसैगरी, प्रधानमन्त्री कार्कीले २१ औँ शताब्दीमा मानव अधिकारको दायरा अत्यन्त फराकिलो भएको उल्लेख गर्नुभयाे । \"मानव अधिकारको प्रारम्भिक अवधारणाले मुख्यतः बाच्न पाउने अधिकार र स्वतन्त्रतालाई जोड दिन्थ्यो । तर आजको २१औँ शताब्दीमा मानव अधिकारको दायरा अत्यन्त फराकिलो बनेको छ,\" उहाँले भन्नुभयो, \"अब मानव अधिकार भनेको केवल जीवित रहनु मात्र होइन, आत्मसम्मानका साथ बाँच्न पाउनु, राज्यका निर्णयमा प्रश्न गर्न पाउनु, स्वच्छ वातावरणमा रमाउने अवसर पाउनु, र डिजिटल विश्वसँग समान र स्वच्छ पहुँच पाउनु पनि हो।\"यस्तै, प्रधानमन्त्री कार्कीले लोकतन्त्रको आत्मा स्वच्छ र निष्पक्ष निर्वाचन भएको पनि स्मरण गराउनुभयाे । ‘नागरिकले भय, प्रलोभन वा दबाबबिना आफ्नो प्रतिनिधि छान्ने वातावरण सुनिश्चित गर्नु राज्यको मौलिक दायित्व हो। २०८२ फागुन २१ को निर्वाचनलाई अझ मितव्ययी, पारदर्शी र प्रविधिमैत्री बनाउन सरकार लागिरहेको छ’, प्रधानमन्त्रीले भन्नुभयाे ।प्रधानमन्त्री सुशीला कार्कीकाे सम्बाेधन ।",
      "link": "https://gorkhapatraonline.com/news/183213",
      "image": "https://gorkhapatraonline.com/storage/media/322551/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "183206",
      "title": "अन्तर्राष्ट्रिय मानव अधिकार दिवसमा प्रभातफेरी",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "७७ औं अन्तर्राष्ट्रिय मानव अधिकार दिवसको अवसरमा पोखरामा प्रभातफेरी गरिएको छ । राष्ट्रिय मानव अधिकार आयोग गण्डकी प्रदेश कार्यालय पोखराको अगुवाइमा प्रभातफेरी गरिएको हो ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की, मङ्सिर २४ गते । ७७ औं अन्तर्राष्ट्रिय मानव अधिकार दिवसको अवसरमा पोखरामा प्रभातफेरी गरिएको छ । राष्ट्रिय मानव अधिकार आयोग गण्डकी प्रदेश कार्यालय पोखराको अगुवाइमा प्रभातफेरी गरिएको हो । पोखराको मानव अधिकारचोकबाट सुरु भएको प्रभातफेरी चिप्लेढुङ्गा, न्युरोड, सभागृह चोक हुँदै पृथ्वीचोकमा पुगेर सभामा परिणत भएको थियो । प्रभातफेरीमा मानवअधिकारकर्मी, पत्रकार, निजामती कर्मचारी, सुरक्षा निकाय, विभिन्न मानव अधिकारसँग सम्बन्धित सङ्घ संस्थाका प्रतिनिधि  लगायतको सहभागिता थियो । प्रभातफेरी सहभागी भएकाहरुले मानव अधिकारको संरक्षण गर, सुशासन कायम गर, सुशासन नै विकासको कडी हो, भ्रष्टाचार अन्त्य गर लगायतका प्लेकार्ड प्रदर्शन गरेका थिए । प्रभातफेरीपछि आयोजित सभामा बोल्दै उच्च अदालत पोखरामा मुख्य न्यायाधीश रत्नबहादुर बागचन्दले मानव अधिकारको संरक्षण, सम्वर्धन र प्रवर्धनमा सबै सचेत हुनुपर्ने बताउनुभयो । उहाँले अधिकारको कुरा गर्दा कर्तव्य पनि सँगै आउने हुनाले अधिकार र कर्तव्य सँगसँगै भएको बताउनुभयो । राष्ट्रिय मानव अधिकार आयोग पोखरा कार्यालयका प्रमुख नीतु गर्तौलाको अध्यक्षतामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183206",
      "image": "https://gorkhapatraonline.com/storage/media/322533/conversions/human-day-pokhara-1-original-thumb.jpg"
    },
    {
      "slug": "183205",
      "title": "प्रतिनिधिसभा निर्वाचन : धमाधम उम्मेदवारको नाम सिफारिस गर्दै मोरङ कांग्रेस",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस मोरङका ६ वटै सङ्घीय निर्वाचन क्षेत्रका क्षेत्रीय समितिले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि आफ्नो निर्वाचन क्षेत्रबाट उम्मेदवारको नाम छनोट गरी जिल्ला समितिमा पठाएको छ ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, मङ्सिर २४ गते । नेपाली कांग्रेसले मोरङका ६ वटै सङ्घीय निर्वाचन क्षेत्रका क्षेत्रीय समितिले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि आफ्नो निर्वाचन क्षेत्रबाट उम्मेदवारको नाम छनोट गरी जिल्ला समितिमा पठाएको छ ।नेपाली कांग्रेस मोरङ १ का क्षेत्रीय सभापति शङ्कर राईका अनुसार मोरङ–१ बाट प्रत्यक्षतर्फ निवर्तमान सांसद एवम् नेपाली कांग्रेस मोरङका सभापति  डिगबहादुर लिम्बू, कोशी प्रदेशका सहमहामन्त्री एवम् उर्लाबारी नगरपालिकाका पूर्व नगरप्रमुख खड्गबहादुर फागो र पूर्व महासमिति सदस्य दिव्या बस्नेतको नाम सिफारिस गरिएको छ । समानुपातिकतर्फ सीता कार्की र इन्दु चौधरीको नाम सिफारिस भएको छ भने राष्ट्रिय सभाका लागि ललित अधिकारीको नाम सिफारिस गरिएको छ । मोरङ २ का क्षेत्रीय सचिव भुलबहादुर कार्कीका अनुसार प्रत्यक्षतर्फ डा. मीनेन्द्रप्रसाद  रिजाल, शिवनारायण सिंह र नारायणी पण्डितको नाम सिफारिस भएको छ । रिजाल पूर्व मन्त्री एवम् पार्टीको केन्द्रीय सदस्य, सिंह कोशी प्रदेशसभाका निवर्तमान सांसद हुनुहुन्छ भने पण्डित पार्टीको भ्रातृ संस्था नेपाल महिला सङ्घको क्षेत्रीय सभापति हुनुहुन्छ । मोरङ २ बाट समानुपातिकतर्फ सुजाता कोइराला र गोपालामानसिंह राजभण्डारीको नाम सिफारिस गरिएको छ ।मोरङ ३ का सचिव राजेन्द्रबहादुर अधिकारीका अनुसार प्रत्यक्षतर्फ निवर्तमान सांसद एवम् महासमिति सदस्य डा. सुनीलकुमार शर्माको नाम मात्र सिफारिस भएको छ । समानुपातिकतर्फ सात जना र राष्ट्रियसभाका लागि पाँच जनाको नाम सिफारिस भएको सचिव अधिकारीले जानकारी दिनुभयो ।  मोरङ ४ बाट प्रत्यक्षतर्फ पूर्वमन्त्री  महेश आचार्य, पूर्व राज्यमन्त्री दिलीपकुमार गच्छदार, नेविसङ्घका पूर्व केन्द्रीय अध्यक्ष गुरुराज घिमिरे र क्षेत्रीय सभापति विनोद बस्नेतको नाम सिफारिस गरिएको छ । मोरङ ४ बाट सिफारिस भएका नेतामा विनोद बस्नेत बाहेक सबै पुराना नेता हुनुहुन्छ । यद्यपि घिमिरेले हालसम्म चुनाव जित्नुभएको छैन । यस्तै, मोरङ ५बाट प्रत्यक्षतर्फ चार जना नयाँ अनुहारको नाम सिफारिस भएको छ । पूर्व आमन्त्रित केन्द्रीय सदस्य  हसन अन्सारी, कोशी प्रदेशका कोषाध्यक्ष राजेश गुप्ता, मोरङका पूर्व प्रशिक्षण विभाग प्रमुख फूलकुमार लालवानी र फैयाज रैनको नाम सिफारिस गरिएको छ । मोरङ–५ मा सामानुपातिकतर्फका उम्मेदवार छनोटको काम अझै टुङ्गो लागेको छैन । कोशी प्रदेश समितिका कोषाध्यक्ष राजेश गुप्ताले भन्नुभयो, ‘‘प्रत्यक्षतर्फ अझै पनि सहमति जुटाएर दुई जनाको मात्र सिफारिस गर्ने तयारी भइरहेको छ ।’’ मोरङ ६ बाट प्रत्यक्षतर्फ डा.शेखर कोइरालाको नाम मात्र सिफारिस गरिएको छ । समानुपातिकतर्फ रमेशजङ्ग रायमाझी, डा. डिला सङ्ग्रौला, रुक्मिणी कोइराला, प्रमिला गच्छदार, मृदुला कोइराला, सीता घिमिरे र सरिता राना मगरको नाम सिफारिस गरिएको क्षेत्रीय सभापति देवराज तामाङले जानकारी दिनुभयो । नेपाली कांग्रेस मोरङका सभापति डिगबहादुर लिम्बूले मङ्सिर २५ गते बस्ने जिल्ला समितिको बैठकले नामहरू माथि छलफल गरी कोशी प्रदेश समितिमा पठाउने बताउनुभयो । कोशी प्रदेश सभापति उद्धव थापाले मङ्सिर २७ गते प्रदेश समितिको बैठक बसेर २८ गते केन्द्रीय समितिमा नाम पठाउने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183205",
      "image": "https://gorkhapatraonline.com/storage/media/322534/conversions/congresh1-original-thumb.jpg"
    },
    {
      "slug": "183143",
      "title": "भोकमरीको अवस्था मध्यम",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "नेपालले भोकमरीको समस्या समाधानमा सुधार गर्दै गम्भीरबाट मध्यम स्तरको भोकमरीको अवस्थामा पुगेको छ । विश्व भोकमरी सूचकाङ्क (जिएआई) मा नेपाल मध्यम भोकमरीको अवस्थामा सुधार आएको मङ्गलबार जारी एक प्रतिवेदनले देखाएको हो ।  वेल्ट हङ्गर हिल्फ र लिबर्डले मङ्गलबार सार्वजनिक गरेको विश्व भोकमरी सूचकाङ्क २०२५ प्रतिवेदनमा नेपाल ‘मध्यम भोक",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । नेपालले भोकमरीको समस्या समाधानमा सुधार गर्दै गम्भीरबाट मध्यम स्तरको भोकमरीको अवस्थामा पुगेको छ । विश्व भोकमरी सूचकाङ्क (जिएआई) मा नेपाल मध्यम भोकमरीको अवस्थामा सुधार आएको मङ्गलबार जारी एक प्रतिवेदनले देखाएको हो ।वेल्ट हङ्गर हिल्फ र लिबर्डले मङ्गलबार सार्वजनिक गरेको विश्व भोकमरी सूचकाङ्क २०२५ प्रतिवेदनमा नेपाल ‘मध्यम भोकमरीको श्रेणीमा’ रहेको हो । सन् २००० मा जिएचआई अङ्क ३७.१ सहित नेपाल ‘गम्भीर भोकमरी’ भएको देशको श्रेणीमा रहेको थियो ।प्रतिवेदन अनुसार यस वर्ष नेपालको जिएचआई अङ्क १४.८ रहेको छ । यसले नेपाल मध्यम खालको भोकमरीको श्रेणीलाई जनाउँछ । सरकारले गरेको नीतिगत सुधारसँगै रेमिट्यान्सका कारणले गर्दा पनि भोकमरी सूचकाङ्कमा सुधार आएको तथ्याङ्कले देखाएको छ । सन् २०३० सम्म भोकमरीलाई शून्यमा झार्ने दिगो विकास लक्ष्य राखिएकोमा यस वर्ष भोकमरीको सूचकाङ्कमा सुधार आएको हो । नेपालले दुई दशकयता भोकमरी न्यूनीकरणमा उल्लेखनीय प्रगति गरे पनि कुपोषण र बालबालिकामा हुने पुड्कोपनाको समस्या अझै चुनौतीपूर्ण रहेको प्रतिवेदनमा उल्लेख छ ।विश्व भोकमरी सूचकाङ्क २०२५ अनुसार सूचकाङ्क ३१ सहित सबैभन्दा धेरै भोकमरी पपुवान्युगिनीमा र सूचकाङ्क पाँचसहित सबैभन्दा कम भोकमरी चीनमा रहेको छ ।  छिमेकी मुलुक भारतमा भोकमरी सूचकाङ्क २५.८ रहेको छ । विश्व भोकमरी सूचकाङ्क भने १८.३ र दक्षिण एसियामा २४.९ रहेको छ । प्रतिवेदन अनुसार जलवायु परिवर्तन, प्राकृतिक विपत् र युद्धका कारणले विश्वमा भोकमरी हुने गर्छ । प्रतिवेदन अनुसार पाँच वर्षमुनिका बालबालिकामा पुड्कोपना २६ प्रतिशत छ । गत वर्ष यस्तो प्रतिशत २४.८ थियो । बालमृत्युदर २.६ प्रतिशत र ख्याउटेपना (चाइल्ड वेस्टिङ) सात प्रतिशत रहेको छ । नेपालमा कुपोषणको अवस्था अझै पनि सार्वजनिक स्वास्थ्य चुनौतीका रूपमा रहेको प्रतिवेदनले औँल्याएको छ । अल्पपोषण वा क्यालोरी खपत कम हुने जनसङ्ख्या ५.३ प्रतिशत रहेको प्रतिवेदनले देखाएको छ ।नेपालमा पुड्कोपना दर भने गत वर्षको तुलनामा १.२ प्रतिशतले वृद्धि भएको छ । नेपालमा चार जना बालबालिकामध्ये एक जना कुपोषणबाट प्रभावित हुने गरेको तथ्याङ्कले देखाएको छ ।प्रतिवेदन सार्वजनिक समारोहमा अर्थमन्त्री रामेश्वरप्रसाद खनालले भोकमरी प्रतिवेदन केवल आँकडा र सङ्ग्रह मात्र होइन भन्दै उल्लेख भएका उपलब्धिलाई दिगो खाद्य र पोषण सुरक्षा सुनिश्चितता गर्न आवश्यक रहेको बताउनुभयो । भोकमरीका बहुआयामिक समस्या समाधान गर्न निजी क्षेत्र, सङ्घ संस्था, अन्तर्राष्ट्रिय साझेदार संस्थाको सहकार्य अपरिहार्य रहेको अर्थमन्त्री खनालले जानकारी दिनुभयो ।सन् २००० मा नेपाल ३७ अङ्कसहित गम्भीर भोकमरीको सूचीमा रहेकोमा सन् २०२५ मा घटेर १४.८ अङ्कमा झर्नुु सकारात्मक भए पनि बाल कुपोषणको समस्या भने कायम रहेको उहाँको भनाइ छ । जलवायु परिवर्तन, अव्यवस्थित सहरीकरण, बसाइँसराइ र बेरोजगारीले कुपोषणलाई थप जटिल बनाएको उहाँको भनाइ छ । जलवायु परिवर्तन, असमानता, प्राकृतिक प्रकोपमा वृद्धि, व्यापक बसाइँसराइ, कमजोर खाद्य प्रणाली, खाद्य र पोषण सुरक्षामा चुनौती रहेको उहाँले बताउनुभयो । खाद्य अधिकारसम्बन्धी कानुन कार्यान्वयनमा भए पनि खाद्य सुरक्षाका लागि थप बजेट छुट्याउन जरुरी रहेको र सन् २०३० सम्म भोकमरीलाई शून्यमा झार्न सबैको सहकार्य आवश्यक रहेको उहाँले बताउनुभयो । पूर्वपरराष्ट्रमन्त्री डा. विमला राई पौडेलले नीतिगत सुधारले नेपालमा भोकमरी न्यूनीकरणमा सुधार आएको बताउनुभयो । भोकमरी न्यूनीकरणमा नेपालको प्रगति दक्षिण एसियामै राम्रो भए पनि अझै पुड्कोपन र कुपोषणको समस्या कायम रहेको बताउनुभयो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले नेपालको भोकमरी घट्नुको मुख्य आधार रेमिट्यान्स रहेको भन्दै यस्तो अवस्थामा यो कमी दिगो नहुने बताउनुभयो । खाद्य प्रणालीमा र खानेबानीमा आएको परिवर्तनका कारण कुपोषण र पुड्कोपनको समस्या बढेकाले स्थानीय खाद्य प्रणालीको विकास गर्न सके समस्या समाधान गर्न सकिने उहाँको भनाइ थियो । लिबर्डका कार्यकारी निर्देशक भरत भण्डारीले नेपालमा भोकमरी न्यूनीकरणमा धेरै प्रगति भए पनि टिकाइराख्ने चुनौती रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183143",
      "image": "https://gorkhapatraonline.com/storage/media/322460/conversions/bhokmari-560x280-original-thumb.jpg"
    },
    {
      "slug": "183142",
      "title": "निर्वाचनलाई मानव अधिकारमैत्री बनाउन सबैको सहयोग हुनुपर्छः राष्ट्रपति पौडेल",
      "timestamp": 1765324800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई मानव अधिकारमैत्री बनाउँदै लोकतान्त्रिक व्यवस्थाको सुदृढीकरणका लागि सबैको सहयोगको अपेक्षा गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २४ गते । राष्ट्रपति रामचन्द्र पौडेलले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई मानव अधिकारमैत्री बनाउँदै लोकतान्त्रिक व्यवस्थाको सुदृढीकरणका लागि सबैको सहयोगको अपेक्षा गर्नुभएको छ । उहाँले भन्नुभएको छ, “युवापुस्ताको आन्दोलनपश्चात् देशमा विकसित राजनीतिक परिस्थितिलाई सम्पूर्ण नेपाली जनताका साथै अन्तर्राष्ट्रिय समुदायले विशेष चासोका साथ हेरिरहेको छ, देशको वर्तमान परिस्थितिलाई सामान्यीकरण गर्दै लैजान सरकार, राजनीतिक दल, नागरिक समाज, युवापुस्ताका अभियन्ता र सर्वसाधारण नागरिक सबैको संयोजनकारी र सकारात्मक भूमिका हुनुपर्छ ।”७७औँ अन्तर्राष्ट्रिय मानव अधिकार दिवसका अवसरमा आज शुभकामना व्यक्त गर्दैै विश्वमा न्यायपूर्ण र समतामूलक समाजको निर्माण गर्न राष्ट्रहरूको ध्यान केन्द्रित भइरहेका सन्दर्भमा नेपालले पनि संविधानमा व्यवस्था भएको नागरिकको मौलिक हकको पूर्ण कार्यान्वयनका लागि अझ बढी अग्रसरता लिनुपर्ने उल्लेख गर्नुभएको छ । सन्देशमा भनिएको छ, “मानवले मानवजस्तो भएर बाँच्न पाउने जीवनको आधार मानव अधिकार भएकाले आज विश्वमा मानव अधिकार दिवसलाई उच्च महत्वका साथ मनाइँदैछ, मानव अधिकार जन्मसिद्ध हक भएकाले मानव अधिकारको विश्वव्यापी घोषणापत्रमा उल्लेख भएका विषय नेपालको संविधानले अवलम्बन गर्दै स्वतन्त्रता, समानता र न्यायलाई मजबुत बनाउन योगदान पुर्‍याएको छ ।”नेपाल मानव अधिकारसम्बन्धी विभिन्न अन्तर्राष्ट्रिय सन्धि सम्झौताको पक्षराष्ट्रसमेत भएकाले मानव अधिकारको सम्मान, संरक्षण, सम्वर्धन र परिपूर्तिसम्बन्धी दायित्वप्रति सदैव प्रतिबद्ध एवम् संवेदनशील रहिआएको उल्लेख गर्दै सङ्घीय सरकार, प्रदेश सरकार, स्थानीय तह र सामाजिक सङ्घ, संस्था, सञ्चारमाध्यम तथा निजीक्षेत्रको सक्रियताले कमजोर तथा जोखिममा रहेका समूहको हकअधिकार, स्वतन्त्रता र न्यायको अनुभूति गराउन आवश्यक थप काम गर्नसकेमा मानव अधिकार दिवसले थप सार्थकता पाउने विश्वास पनि व्यक्त गर्नुभएको छ । व्यक्तिगत स्वतन्त्रता र लोकतान्त्रिक शासन प्रणालीलाई सारभूत बनाउने मानव अधिकारको महत्त्वपूर्ण पक्ष आर्थिक, सामाजिक तथा सांस्कृतिक अधिकार भएको राष्ट्रपति पौडेलको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183142",
      "image": "https://gorkhapatraonline.com/storage/media/322459/conversions/rampp-original-thumb.jpg"
    }
  ]
}