{
  "date": "2025-10-18T03:39:36.995Z",
  "news": [
    {
      "slug": "175963",
      "title": "एनसेल सिइओमा फोले नियुक्त",
      "timestamp": null,
      "source": "gp",
      "content": "दूरसञ्चार सेवाप्रदायक एनसेलको प्रमुख कार्यकारी अधिकृत (सिइओ) मा माइकल फोले नियुक्त हुनुभएको छ । कम्पनीको व्यवस्थापनले आगामी कात्तिक १५ गतेदेखि लागु हुने गरी उहाँलाई नयाँ सिइओ नियुक्त गरेको हो । एनसेलमा आबद्ध हुनुअघि फोलेले एयरटेलमा फ्रेन्च अफ्रिकाका प्रमुखका रूपमा जिम्मेवारी निर्वाह गर्नुभएको थियो ।   त्यसअघि सात वटा फ्राङ्कोफोन अफ्रिकी बजारको सञ्चालनको जिम्मेवारीमा रहेर उहाँले काम गर्नुभएको थियो । त्यसअघि उहाँले टेलिनोर पाकिस्तान (टिपी) का सिइओका रूपमा काम गरिसक्नुभएको एनसेलले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १ गते । दूरसञ्चार सेवाप्रदायक एनसेलको प्रमुख कार्यकारी अधिकृत (सिइओ) मा माइकल फोले नियुक्त हुनुभएको छ । कम्पनीको व्यवस्थापनले आगामी कात्तिक १५ गतेदेखि लागु हुने गरी उहाँलाई नयाँ सिइओ नियुक्त गरेको हो । एनसेलमा आबद्ध हुनुअघि फोलेले एयरटेलमा फ्रेन्च अफ्रिकाका प्रमुखका रूपमा जिम्मेवारी निर्वाह गर्नुभएको थियो । त्यसअघि सात वटा फ्राङ्कोफोन अफ्रिकी बजारको सञ्चालनको जिम्मेवारीमा रहेर उहाँले काम गर्नुभएको थियो । त्यसअघि उहाँले टेलिनोर पाकिस्तान (टिपी) का सिइओका रूपमा काम गरिसक्नुभएको एनसेलले जनाएको छ । नियुक्तिपछि फोलेले कम्पनीका सेवा सुदृढ बनाउन र आगामी पुस्तालाई सशक्त बनाउन व्यवस्थापन आवश्यक रहेको बताउनुभयो । एनसेलको सञ्चालक समितिले फोलेको नेतृत्वले एनसेलको रूपान्तरणलाई मार्गदर्शन गर्न र निरन्तर सेवा गर्ने प्रतिबद्धतालाई बलियो बनाउन सहयोग पुग्ने जनाएको छ । म्याकगिल विश्वविद्यालयका स्नातक र ग्लोबल म्यानेजमेन्ट एन्ड गभर्नेन्सका एक्सिक्युटिभ सर्टिफिकेटस प्राप्त फोले क्यानडा र केन्या दुवै देशका नागरिक हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/175963",
      "image": "https://gorkhapatraonline.com/storage/media/310235/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "175961",
      "title": "कोशीमा तीन अर्बभन्दा बढी बक्यौता",
      "timestamp": null,
      "source": "gp",
      "content": "कोशीमा डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गर्ने सात उद्योगले बुझाउनुपर्ने बक्यौता हर्जानाका कारण बर्सेनि बढ्दो छ ।   सातमध्ये चार उद्योग अदालतबाट अन्तरिम आदेश लिएर ढुक्कसँग बसेका छन्, जसको बक्यौता पनि भारी छ । विराटनगरको रघुपति जुट मिल, बाबा जुट मिल, सुनसरीको अरिहन्त मल्टिफाइबर्स र अरिहन्त पोलिप्याकबाट तत्काल बक्यौता असुल गर्ने बाटो बन्द छ । यी उद्योगले अदालतबाट अन्तरिम आदेश लिएका छन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, कात्तिक १ गते । कोशीमा डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गर्ने सात उद्योगले बुझाउनुपर्ने बक्यौता हर्जानाका कारण बर्सेनि बढ्दो छ । सातमध्ये चार उद्योग अदालतबाट अन्तरिम आदेश लिएर ढुक्कसँग बसेका छन्, जसको बक्यौता पनि भारी छ । विराटनगरको रघुपति जुट मिल, बाबा जुट मिल, सुनसरीको अरिहन्त मल्टिफाइबर्स र अरिहन्त पोलिप्याकबाट तत्काल बक्यौता असुल गर्ने बाटो बन्द छ । यी उद्योगले अदालतबाट अन्तरिम आदेश लिएका छन् । नेपाल विद्युत प्राधिकरण कोशी प्रादेशिक कार्यालयका प्रमुख राजीवकुमार सिंहका अनुसार बाँकी तीन वटा उद्योगमध्ये धनकुटाको निगाले सिमेन्ट आफैँ बन्द छ । सुनसरीको रिलायन्स स्पिनिङ र उदयपुरको उदयपुर सिमेन्टको सम्बन्धमा पछिल्लो पटक दिएको म्याद गुज्रेपछि नेपाल विद्युत् प्राधिकरणले दिएको म्यादपछि थप निर्णयका आधारमा कारबाही चलाइने सिंहले जानकारी दिनुभयो । कोशीका सात उद्योगमध्ये रघुपति जुट मिलबाट २२ करोड ८१ लाख ७५ हजार ६२३ रुपियाँ ४८ पैसा असुल्नुपर्ने रकम देखिन्छ । यसै गरी कटहरीको बाबा जुट मिलबाट छ करोड ३५ लाख ९३ हजार ९९२ रुपियाँ ५६ पैसा असुल्नुपर्ने छ । प्रादेशिक कार्यालय कोशीका इलेक्ट्रिकल फोरमेन निमेश देवका अनुसार असोजसम्मको बक्यौता बुझाउन उदयपुर सिमेन्ट उद्योगले ५६ करोड ४३ लाख ४८ हजार ८२६ रुपियाँ ६१ पैसा रहेको छ । यसै गरी सुनसरीको रिलायन्स स्पिनिङ मिल्सको दुई अर्ब १८ करोड ३६ लाख २१३ रुपियाँ ३९ पैसा रहेको छ । यो उद्योगको लाइन काटिन सक्ने सम्भावना रहेको प्रादेशिक कार्यालय प्रमुख सिंहले जानकारी दिनुभयो । यसै गरी धनकुटाको निगाले सिमेन्ट प्रालिले १५ करोड ९६ लाख ९१ हजार ५७४ रुपियाँ बुझाउनुपर्ने छ । सुनसरीकै अरिहन्त मल्टी फाइबर लिमिटेडले आठ करोड ७९ लाख ७७ हजार ७२४ रुपियाँ ६० पैसा र अरिहन्त पोलिप्याक लिमिटेडले चार करोड ३६ लाख ५३ हजार ७१९ रुपियाँ ७० पैसा तिर्न बाँकी छ । दुई अर्ब रुपियाँभन्दा माथि बक्यौता रहेको रिलायन्स स्पिनिङमाथि कारबाही बढाइने छ । यसै गरी उदयपुर सिमेन्टलाई समेत कारबाही अगाडि बढाउने तयारी गरिएको प्रादेशिक कार्यालय प्रमुख सिंहले जानकारी दिनुभयो । उहाँले अन्तिम पटक दिएको म्याद सकिने क्रममा अन्यन्त्रका कतिपय उद्योगले बक्यौता बुझाएको खबर आउँदा कोशीका उद्योग अहिलेसम्म अटेरी गरिरहेकाले कारबाही गरेर बढ्ने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175961",
      "image": "https://gorkhapatraonline.com/storage/media/310233/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "175960",
      "title": "अब तिलिचो पदयात्रामै फोरजी",
      "timestamp": null,
      "source": "gp",
      "content": "सबैभन्दा अग्लो स्थानमा रहेको तिलिचो ताल घुम्न जाने पर्यटकले पदयात्राकै क्रममा फोरजी सुविधा उपयोग गर्न सक्ने भएका छन् । चार हजार ३५० मिटरको उचाइमा पर्ने तिलिचो ताल जाने पदयात्रीलक्षित नेपाल टेलिकमले माइक्रोवेब प्रविधिमार्फत टुजी र फोरजी सेवा सञ्चालनमा ल्याएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १ गते । सबैभन्दा अग्लो स्थानमा रहेको तिलिचो ताल घुम्न जाने पर्यटकले पदयात्राकै क्रममा फोरजी सुविधा उपयोग गर्न सक्ने भएका छन् । चार हजार ३५० मिटरको उचाइमा पर्ने तिलिचो ताल जाने पदयात्रीलक्षित नेपाल टेलिकमले माइक्रोवेब प्रविधिमार्फत टुजी र फोरजी सेवा सञ्चालनमा ल्याएको हो । तिलिचोमा फोरजी सेवा सञ्चालनमा आएसँगै सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले तिलिचोमा रहनुभएका टेलिकमका फिल्ड इन्जिनियर निरज गुप्तासँग भिडियोकलमार्फत कुराकानी गर्दै प्रसिद्ध पर्यटकीय क्षेत्र तिलिचोमा फोरजी सेवा सञ्चालनमा आएकोमा खुसी व्यक्त गर्नुभयो । उक्त सेवा सञ्चालनमा आएसँगै खाङ्सार–श्रीखर्क–तिलिचो आधार शिविर–बाइस घुम्ती हुँदै तिलिचो ताल क्षेत्रका बासिन्दा तथा पर्यटकलाई सञ्चार सम्पर्क गर्न सहज हुने टेलिकमले जनाएको छ । त्यस्तै पर्यटन, होटेललगायतका व्यवसाय सञ्चालन गर्ने व्यवसायीलाई डिजिटल भुक्तानी प्रणालीमा आबद्ध हुनसमेत यो सेवाले सहयोग पुग्ने टेलिकमले उल्लेख गरेको छ । उच्च उचाइ र धेरै जसो प्रतिकूल मौसमको अवस्था रहने यस क्षेत्रमा पदयात्राका क्रममा पदयात्रुलाई स्वास्थ्यसम्बन्धी कुनै समस्या भइहालेमा पनि आपत्कालीन उद्धारका लागि सहयोग पुग्ने कम्पनीले जनाएको छ । यसै गरी दोलखा जिल्लाको रोल्वालिङ उपत्यकामा पर्ने च्छोरोल्पा पदयात्राको रुटको अन्तिम अनि ठुलो बस्ती नागाउँमा पनि मङ्गलबारदेखि भिस्याट प्रविधिमार्फत नेपाल टेलिकमको भ्वाइस सेवा सुचारु भएको छ । चार हजार १९० मिटरको उचाइमा रहेको यस साइटबाट च्छोरोल्पा रुटको बेदिङ्ना रुट, नागाउँ, च्छोरोल्पा, दुधकुण्ड, यालुङ बेसक्याम्प, टासी–लेप्चा पास बेसक्याम्पसमेतका भागमा बसोबास गर्ने स्थानीय बासिन्दा तथा पर्यटकलाई सञ्चार सम्पर्कमा सहयोग पुग्ने टेलिकमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175960",
      "image": "https://gorkhapatraonline.com/storage/media/310232/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "175958",
      "title": "मानवसँगै पशुको पनि उद्धार र उपचार",
      "timestamp": null,
      "source": "gp",
      "content": "यसअघिका बाढीपहिरो जस्ता विपत्का घटनामा मानवीय उद्धार र उपचार पहिलो प्राथमिकतामा परे पनि यस पटक भने मानवसँगै पशुको पनि उद्धार र उपचार गरिएको छ । असोजको तेस्रो साताको बाढीपहिरोमा सरकारका तिनै तहको समन्वयमा इलाममा मानवसँगै पशुको पनि उद्धार र उपचार गरिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १ गते । यसअघिका बाढीपहिरो जस्ता विपत्का घटनामा मानवीय उद्धार र उपचार पहिलो प्राथमिकतामा परे पनि यस पटक भने मानवसँगै पशुको पनि उद्धार र उपचार गरिएको छ । असोजको तेस्रो साताको बाढीपहिरोमा सरकारका तिनै तहको समन्वयमा इलाममा मानवसँगै पशुको पनि उद्धार र उपचार गरिएको हो । घाइते पशुको उपचार र मरेका पशुबाट रोग फैलन नदिन पशु चिकित्सकसहितको टोली टोल टोलमा पुगेर काम गरेका छन् । इलाममा रहेका पशु भेटेरिनरी अस्पताल तथा पशुविज्ञ केन्द्रले स्थानीय तहका पशुसेवा शाखाको समन्वयमा घुम्ती सेवा दिइरहेका छन् । त्यससँगै घुम्ती सेवामा उपचार सेवा, क्षतिग्रस्त गोठ व्यवस्थापनका लागि त्रिपाल, आहाराका लागि दाना र मरेका पशुबाट रोग फैलन नदिन औषधी प्रदान गरिँदै आएको छ । असोज १७ गतेदेखि १९ गतेको अविरल वर्षापछि आएको बाढीपहिरोले इलाममा मात्रै ३९ जनाको ज्यान गएको थियो । पशुधनमा पनि ठुलो क्षति भएको भेटेरिनरी अस्पताल तथा पशु सेवाविज्ञ केन्द्र इलामले उल्लेख गरेको छ । भिरालो जमिनमा घरभन्दा पर गोठ बनाउने परिपाटीले इलाममा पशुधनको ठुलो क्षति पुगेको छ । भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र इलामका प्रमुख डा. राघवेन्द्र तिवारीका अनुसार कम्तीमा १२५ वटा गाई, बाच्छा १७ वटा, भैँसी ती वटा, पाडी दुई वटा, राँगा चार वटा मरेका छन् । त्यस्तै बाख्रा २४८ वटा, बङ्गुर १४९ वटा र दुई वटा घोडा पहिरोले पुरिएर मरेका छन् । कुखुरा ५९३ वटा र ९१० किलो माछा मरेका छन् । यसअघिका विपत्मा सङ्घीय, प्रदेश र स्थानीय तहका पशु र कृषि प्राविधिकबिचको समन्वय अभाव हुने गरेकोमा इलाममा भने नयाँ उदाहरण प्रस्तुत भएको छ । मरेका पशुको सिनो व्यवस्थापनसँगै उपचारमा सहजीकरण भएको देखिएको नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोजकुमार शाहीले उल्लेख गर्नुभयो ।सुरक्षा निकायले पनि मानवीय उद्धारपछि पशुको उद्धारमा पहिलो प्राथमिकता राखेको थियो । विपत्मा सुरुवातदेखि नै क्रियाशील सशस्त्र प्रहरी बलका प्रहरी नायब निरीक्षक सुरेन्द्र डोटेलले मानवीयसँगै पशुको उद्धारमा प्राथमिकता दिएको बताउनुभयो । विपत्को समयमा पशुपन्छीले सबैभन्दा बढी पीडा भोग्ने गरेका उदाहरण छन् । २०८१ असोजको बाढीपहिरोले सबैभन्दा ठुलो क्षति पारेको काभ्रेपलाञ्चोकको पनौती नगरपालिका र रोसी गाउँपालिकामा खाना र पानी नपाएर गाईभैँसीले पाएको पीडा सार्वजनिक भएको थियो । त्यस्तै इलाममा बाढीपहिरोले मानवीय क्षतिसँगै पशुधनमा ठुलो क्षति गराए पनि पशुधनको सुरक्षामा समन्वयकारी भूमिका देखिएको डा. शाहीले उल्लेख गर्नुभयो । यतिबेला इलाममा पशुसेवा विभागबाट डा. प्रवेश शर्माको टोली पुगेर पशुको उपचार, हुन सक्ने सम्भावित जोखिमको क्षेत्रमा काम गरिरहेको छ । कोशी प्रदेशको पशु अन्वेषण प्रयोगशाला विराटनगरबाट डा. अमित घिमिरेको नेतृत्वको टोलीले इलाममै बसेर गाउँबस्तीमा पुगेर पशुको उपचार गरिरहेको छ । स्थानीय तहले मानवीयसँगै भौतिक र पशुधनमा भएको क्षतिको विवरण सङ्कलन गरिरहेका छन् । पशु सेवाविज्ञ केन्द्र इलामसँग त्यहाँका १० वटा नै स्थानीय तहका पशु तथा कृषि शाखाले समन्वयमा काम गरेको डा. तिवारीले बताउनुभयो । विपत्को समयमा पशुहरू बाँधिएका, खोरमा थुनिने भएकाले यो समयमा पशुको उद्धारमा विशेष ध्यान पु¥याइएको उहाँले दाबी गर्नुभयो । पीडाको समयमा मानिस आफ्नै सुरक्षाको व्यवस्थामा लागेको अवस्थामा पशुप्रति पर्याप्त ध्यान जान नसक्दा ठुलो सङ्ख्यामा पशुपन्छी र माछा मर्ने गरेकाले त्यसमा विशेष ध्यान पु¥याउन आवश्यक हुने पशु प्राविधिक उद्धवप्रसाद सापकोटाले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175958",
      "image": "https://gorkhapatraonline.com/storage/media/310230/conversions/Ghumti-toli-06_30-original-thumb.jpg"
    },
    {
      "slug": "175956",
      "title": "हुलास र अशोक स्टीलले पनि तिर्न थाले, केही भने नतिर्न लबिङमा",
      "timestamp": null,
      "source": "gp",
      "content": "डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानीका विषयमा उद्योगीहरू फरक फरक भूमिकामा लागेका छन् । केही उद्योगी नेपाल विद्युत् प्राधिकरणको असोज १२ गतेको सूचनाबमोजिम बक्यौताको किस्ता भुक्तान गर्न थालेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १ गते । डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानीका विषयमा उद्योगीहरू फरक फरक भूमिकामा लागेका छन् । केही उद्योगी नेपाल विद्युत् प्राधिकरणको असोज १२ गतेको सूचनाबमोजिम बक्यौताको किस्ता भुक्तान गर्न थालेका छन् ।नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार सूचना जारी भएपछि शुक्रबार साँझसम्म आठ वटा उद्योगले बक्यौताबापतको किस्ता प्राधिकरणलाई बुझाएका छन् । बिहीबार तीन उद्योगले किस्ता बुझाएकामा शुक्रबार थप पाँच उद्योग यो प्रक्रयामा जोडिन आएका हुन् । बिहीबार सम्राट सिमेन्ट, रोल्पा सिमेन्ट र नवनेपाल प्लास्टिले किस्ताबापतको रकम बुझाएका थिए । शुक्रबार बाराको सिमरामा सञ्चालित हुलास स्टिल इन्डस्ट्रिजले प्रिमियम महसुलको बक्यौता रकम नेपाल विद्युत् प्राधिकरणलाई तिर्न सुरु गरेको छ ।उद्योगले २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगबापतको प्रिमियम महसुलको कुल १४ करोड १२ लाख बक्यौता रकमलाई प्रतिकिस्ता ५० लाख ४३ हजार रुपियाँको एक मासिक किस्ता हुने गरी २८ किस्तामा बुझाउने स्वीकृति लिएर पहिलो किस्ता बुझाएको छ । यसै गरी १७ करोड ५८ लाख रुपियाँ बक्यौता रहेको सिमराकै अर्को उद्योग अशोक स्टिलले पनि पहिलो किस्ता ६३ लाख रुपियाँ बुझाएको हो ।सिमरामै रहेको हामा आइरन एन्ड स्टिल इन्डस्ट्रिजले पनि पाँच करोड ८५ लाख रुपियाँमध्ये पहिलो किस्ताबापत २० लाख ९० हजार रुपियाँ बुझाएको छ ।यसअघि बक्यौता तिर्न सुरु गरी वैशाखदेखि तिर्न छोडेको परासीस्थित लक्ष्मी स्टिलले पनि किस्ताबापत ८४ लाख ९८ हजार रुपियाँ बुझाएको छ । सर्वोत्तम सिमेन्टले पनि ४० लाख रुपियाँ बुझाएको प्राधिकरणका कार्यकारी निर्देशक सिलवालले जानकारी दिनुभयो ।ज्ञापनपत्र सार्वजनिकउता केही उद्योगीले भने डेडिकेटेड र ट्रङ्क लाइनको महसुल विवादमा नेपाल विद्युत् प्राधिकरणले आफूलाई अन्यायमा पारेको भन्दै प्रधानमन्त्री सुशीला कार्कीलाई सम्बोधन गरिएको ज्ञापनपत्र सार्वजनिक छन् । नेपाल सिमेन्ट उत्पादक सङ्घले यस्तो ज्ञापनपत्र सार्वजनिक गरेको हो । शुक्रबार २६ उद्योगीले प्रधानमन्त्री कार्कीलाई सम्बोधन गरी लेखिएको पत्रमा नेपाल विद्युत् प्राधिकरणले उद्योग सञ्चालनका लागि विद्युत् प्रदान गरेको तथ्यको प्रमाण दिन माग गरिएको छ । यद्यपि यस्तो ज्ञापनपत्र प्रधानमन्त्री कार्यालयमा प्राप्त नभएको प्रधानमन्त्रीका प्रेस संयोजक रामबहादुर रावलले जानकारी गराउनुभयो । ज्ञापनपत्रमा उद्योगी व्यवसायीले विद्युत् प्राधिकरणले टिओडी डेटा बेगर नै व्यवसायीलाई बिल पठाएर पैसा मागेको भन्दै रकम तिर्न असहमत रहेको जिकिर गरेका छन् । ज्ञापनपत्रमा टिओडी मिटरबमोजिमको सर्त पूरा गरिएको अवस्थामा बक्यौता रकम तिर्ने भनी विभिन्न समयमा विभिन्न निकायमा आफूहरूले प्रतिबद्धता जनाएको भन्दै उद्योगले बक्यौता रकम तिर्नुपर्ने अवस्था प्रमाणित भएमा उक्त रकम तिर्ने प्रतिबद्धता प्रधानमन्त्रीसमक्ष जाहेर गरिएको छ । ज्ञापनपत्र बुझाउनेमा पञ्चकन्या, जगदम्बा, अशोक, एसआरलगायतका स्टिल उद्योग छन् । त्यस्तै अर्घाखाँची, शिवम्, घोराहीलगायतका सिमेन्ट उद्योग छन् । प्राधिकरणका अनुसार ४७ उद्योगबाट महसुल र जरिबाना गरी करिब आठ अर्ब रुपियाँ असुली हुनुपर्ने छ । प्राधिकरणले असोज १२ गते सार्वजनिक सूचना जारी गरी यस्तो बक्यौता भुक्तान गर्न आग्रह गरेको हो । सोही सूचनासँगै यसअघि तय गरिएको महसुल पुनरवलोकनसम्बन्धी सबै प्रक्रिया बदर गरिएको थियो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्रीमा कुलमान घिसिङले पदबहाली गरेसँगै यस्तो बक्यौता असुली गर्ने निर्णय गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175956",
      "image": "https://gorkhapatraonline.com/storage/media/310228/conversions/nea-original-thumb.jpg"
    },
    {
      "slug": "175955",
      "title": "फेरि घट्यो ब्याजदर",
      "timestamp": null,
      "source": "gp",
      "content": "वाणिज्य बैङ्कले कात्तिकका लागि पनि ब्याजदर घटाएका छन् । निरन्तर घटने क्रममा वाणिज्य बैङ्कको ब्याजदर एकल अङ्कमा रहेको छ ।  कात्तिकका लागि अधिकांश बैङ्कले मुद्दती निक्षेपमा ब्याजदर घटाएका हुन् । बैङ्कले मुद्दती निक्षेपमा औसत व्यक्तिगततर्फ ०.२६ प्रतिशत घटाएर औसत ५.२० प्रतिशतमा झरेका छन् । असोजमा यस्तो औसत ब्याजदर व्यक्तिगततर्फ ५.४६ प्रतिशत थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १ गते । वाणिज्य बैङ्कले कात्तिकका लागि पनि ब्याजदर घटाएका छन् । निरन्तर घटने क्रममा वाणिज्य बैङ्कको ब्याजदर एकल अङ्कमा रहेको छ ।कात्तिकका लागि अधिकांश बैङ्कले मुद्दती निक्षेपमा ब्याजदर घटाएका हुन् । बैङ्कले मुद्दती निक्षेपमा औसत व्यक्तिगततर्फ ०.२६ प्रतिशत घटाएर औसत ५.२० प्रतिशतमा झरेका छन् । असोजमा यस्तो औसत ब्याजदर व्यक्तिगततर्फ ५.४६ प्रतिशत थियो ।कात्तिकमा मुद्दती निक्षेपमा संस्थागततर्फ औसत ०.१९ प्रतिशत घटेर ३.६८ प्रतिशतमा झरेको छ जुन असोजमा संस्थागततर्फ औसत ३.८७ प्रतिशत थियो । कात्तिकका लागि १४ वटा बैङ्कले ब्याजदर घटाएका छन् भने बाँकी छ बैङ्कको ब्याजदर स्थिर छ । कात्तिक महिनाका लागि ब्याजदर घटाउने बैङ्कमा कृषि विकास बैङ्क, एभरेस्ट बैङ्क, नेपाल एसबिआई बैङ्क, लक्ष्मी सनराइज बैङ्क, प्राइम बैङ्क, सिटिजन्स बैङ्क, प्रभु बैङ्क, माछापुच्छ«े बैङ्क, एनएमबी बैङ्क, स्ट्यान्डर्ड चार्टर्ड बैङ्क, नविल बैङ्क, सानिमा बैङ्क र एनआइसी एसिया बैङ्क रहेका छन् ।यता नेपाल बैङ्क, कुमारी बैङ्क, ग्लोबल आइएमई बैङ्क, हिमालयन बैङ्क, सिद्धार्थ बैङ्क र राष्ट्रिय वाणिज्य बैङ्कले भने कात्तिक महिनाकै ब्याजदरलाई निरतरता दिएका छन् ।पछिल्लो समय कर्जाको माग सुस्त हुँदा र निजी क्षेत्रले पनि लगानी विस्तार गर्न नसक्दा बैङ्कहरूले निक्षेपको ब्याजदर घटाइरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175955",
      "image": "https://gorkhapatraonline.com/storage/media/310226/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "175922",
      "title": "दसैँपछि अलैँचीको मूल्य वृद्धि",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "ताप्लेजुङमा खोल्सीको कालो सुनको नामले परिचित अलैँचीको मूल्य दसैँपछि वृद्धि हुँदै आएको छ । दसैँपछि प्रतिमन (४० किलोग्राम) पाँच सय र एकहजार रुपियाँको दरले अलैँचीको मूल्य वृद्धि भइरहेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, असोज ३१ गते । ताप्लेजुङमा खोल्सीको कालो सुनको नामले परिचित अलैँचीको मूल्य दसैँपछि वृद्धि हुँदै आएको छ । दसैँपछि प्रतिमन (४० किलोग्राम) पाँच सय र एकहजार रुपियाँको दरले अलैँचीको मूल्य वृद्धि भइरहेको हो ।निरन्तर मूल्य वृद्धिको क्रमसँगै शुक्रबार सम्ममा सदरमुकाम फुङ्लिङ बजारमा चलनचल्तीको अलैँचीको मूल्य प्रतिमन ८५ हजार रुपियाँ पुगेको छ । फुङ्लिङ बजारका स्थानीय व्यवसायी कमल बरालका अनुसार शुक्रबार अलैँची प्रतिमन ८५ हजार रुपियाँले कारोबार भएको छ ।पछिल्लो चार÷पाँच दिनयता अलैँचीको मूल्य दैनिक एक हजार रुपियाँका दरले वृद्धि हुँदै आएको र मनको ८५ हजार रुपियाँ पुगेको व्यवसायी बरालले बताउनुभो । उहाँकाअनुसार ठूलो दाना भएको गुणस्तरीय अलैँचीको मूल्य भने प्रतिमन ९० हजार रुपियाँ सम्ममा कारोबार हुँदै आएको छ । भदौ महिनापछि बजारमा निस्किन थालेको अलैँचीको मूल्य सुरुमा प्रतिमन ८८ हजार रुपियाँ सम्ममा कारोबार भएको थियो । करिव एक महिनासम्म अर्थात भदौभर प्रतिमन ८८ हजार रुपियाँ सम्ममा कारोबार भएको अलैँचीको मूल्य असोज लागेपछि घटेको थियो । फुङ्लिङ बजारका अलैँची व्यवसायी भद्रबिर रेग्मीका अनुसार दसैँ अघिसम्म मूल्य घटेर प्रतिमन ८० हजार रुपियाँमा पुगेको थियो।अर्लैँची व्यवसायी सङ्घ ताप्लेजुङका अध्यक्षसमेत रहनुभएका व्यवसायी रेग्मीले एक हजार र दुई हजार रुपियाँका दरले मूल्य घटेर प्रतिमन ८० हजार रुपियाँ पुगेको जानकारी दिनुभयो । दसैँ सकिएपछि भने क्रमशः अलैँचीको मूल्य वृद्धि हुन थालेको उहाँले बताउनुभयो । उहाँका अनुसार थोरै भए पनि मूल्य वृद्धि हुन थालेकाले स्थानीय किसान तथा व्यवसायी उत्साहित बनेका छन् ।यता नेपालमा उत्पादन हुने अलैँचीको मूल्य अन्तर्राष्ट्रिय बजारले निर्धारण गर्ने हुँदा मूल्य घट्ने र बढ्नेको टुङ्गो नहुने व्यवसायी बताउँछन् । गत वर्षको तुलनामा यसवर्ष भने अलैँचीको मूल्य सुरुमै राम्रो आएकाले किसान तथा व्यवसायी उत्साहित थिए । दसैँअघि सुरुको मूल्यमा प्रतिमन आठ हजार रुपियाँले मूल्य घट्दा भने किसान तथा व्यवसायी झस्किएका छन् । दसैँपछि फेरि अलैँचीको मूल्य वृद्धि हुन थालेपछि किसान तथा व्यवसायीमा आसा जगाएको उनीहरुको भनाइ छ ।ताप्लेजुङको प्रमुख नगदेबालीको रुपमा रहेको अलैँची यहाँका नौ स्थानीय तहका ६१ वटा वडामध्ये फक्ताङ्लुङ गाउँपालिका–७ ओलाङ्चुङगोलाबाहेक सबै क्षेत्रमा खेती हुने गरेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार जिल्लामा चार हजार १६५ हेक्टर क्षेत्रफलमा अलैँची खेती गरिँदै आएको छ । उक्त खेतीबाट गतवर्ष दुई हजार ५३१ मेट्रिक टन अलैँची उत्पादन भएको कृषि ज्ञान केन्द्रको तथ्याङ्क रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175922",
      "image": "https://gorkhapatraonline.com/storage/media/310164/conversions/Alaichi1-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "175911",
      "title": "एआईले उत्पादनमा वृद्धिसँगै असमानता पनि बढाउन सक्छ : आइएमएफ प्रमुख",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ) का प्रबन्ध निर्देशक क्रिस्टालिना जोर्जिएवाले कृत्रिम बुद्धिमत्ता (एआई)ले विश्वव्यापी उत्पादनशीलता बढाउन सक्ने बताउनुभएको छ, तर यसले देशभित्र र देशबिच आर्थिक असमानता निम्त्याउने गम्भीर जोखिम पनि बोकेको छ ।",
      "longContent": "वासिङ्टन, असोज ३१ गते । अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ) का प्रबन्ध निर्देशक क्रिस्टालिना जोर्जिएवाले कृत्रिम बुद्धिमत्ता (एआई)ले विश्वव्यापी उत्पादनशीलता बढाउन सक्ने बताउनुभएको छ, तर यसले देशभित्र रदेशबिच आर्थिक असमानता निम्त्याउने गम्भीर जोखिम पनि बोकेको छ ।विश्व बैङ्क समूह र आईएमएफको सन् २०२५ वार्षिक बैठकका अवसरमा आयोजित पत्रकार सम्मेलनमा बोल्दै उहाँले एआई क्षेत्रमा भइरहेको तीव्र लगानीले ‘अविश्वसनीय आशावाद’ ल्याएको उल्लेख गर्नुभयो । “एआईले विश्व अर्थतन्त्रको वृद्धिमा ०.१ प्रतिशतदेखि ०.८ प्रतिशतसम्म योगदान दिन सक्छ, जुन निकै महत्वपूर्ण हो,” उहाँले भन्नुभयो । आईएमएफले मङ्गलबार सार्वजनिक गरेको पछिल्लो विश्व आर्थिक दृष्टिकोण प्रतिवेदनमा सन् २०२५ को विश्व विकास दर अनुमान ३.२ प्रतिशतमा पुर्याइएको छ । तर भन्सार शुल्क (टारिफ) सम्बन्धी अस्थिरताले सन् २०२६ मा यो दर ३.१ प्रतिशतमा झर्ने अनुमान गरिएको छ ।जोर्जिएवाले थप्नुभयो,“हामी अहिले झन्डै ३ प्रतिशतको वृद्धिदरमै अड्किएका छौं । यदि एआईबाट थप वृद्धिदर हासिल गर्न सकियो भने, यो विश्वका लागि अत्यन्तै सकारात्मक उपलब्धि हुने छ ।” “आईएमएफले ‘एआई तयारी सूचकाङ्क’ विकास गरेको छ, जसले चार वटा आधारमा देशको मूल्यांकन गर्छ ।“एआई अपनाउने सन्दर्भमा उत्कृष्ट देशहरू र पछि परेका देशबिच ठूलो खाडल छ,” उहाँले भन्नुभयो । “त्यसैले एआईले उत्पादकत्व त बढाउन सक्छ, तर यसले देशहरूभित्र र देशबिच असमानता पनि बढाउने सम्भावना छ । त्यसैले तयारी अपरिहार्य हुन्छ ।” सोही अवसरमा जोर्जिएवाले ‘ग्लोबल नीति एजेन्डा’ सार्वजनिक गर्दै तीन प्रमुख प्राथमिकता उल्लेख गर्नुभयो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/175911",
      "image": "https://gorkhapatraonline.com/storage/media/310143/conversions/IMF-original-thumb.jpg"
    },
    {
      "slug": "175909",
      "title": "दक्षिण कोरियाको निर्यात १४.४ प्रतिशतले वृद्धि",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "दक्षिण कोरियाको निर्यात मात्रामा सेप्टेम्बर महिनामा १४.४ प्रतिशतले वृद्धि भएको छ । यो वृद्धि केन्द्रीय बैङ्कको डेटा अनुसार, इलेक्ट्रोनिक उत्पादनको उच्च मागका कारण आठौं महिना लगातार बढ्दै गएको हो ।",
      "longContent": "सोल, असोज ३१ गते । दक्षिण कोरियाको निर्यात मात्रामा सेप्टेम्बर महिनामा १४.४ प्रतिशतले वृद्धि भएको छ । यो वृद्धि केन्द्रीय बैङ्कको डेटा अनुसार, इलेक्ट्रोनिक उत्पादनको उच्च मागका कारण आठौं महिना लगातार बढ्दै गएको हो ।कोरियाको केन्द्रीय बैङ्क (बीओके) का अनुसार, निर्यात मात्राको सूचकाङ्क सेप्टेम्बरमा गत वर्षको समान महिनासँग तुलना गर्दा १४.४ प्रतिशतले वृद्धि भएको हो । यसले फेब्रुअरीदेखि निरन्तर वृद्धि देखाइरहेको छ । विशेष गरी, कम्प्युटर, इलेक्ट्रोनिक र अप्टिकल उपकरणको निर्यात १६.९ प्रतिशतले वृद्धि भएको छ, जसले सातौं महिना पनि दोहोरो अङ्कको वृद्धि कायम राखेको छ ।रासायनिक र यातायात उपकरणको निर्यातले पनि दोहोरो अङ्कको वृद्धि देखाएको छ, जब कि तेल उत्पादन, धातु उत्पादन, मेसिनरी र विद्युतीय उपकरणको निर्यातमा सिंगल अङ्कको वृद्धि भएको छ । निर्यात मूल्य सूचकांक सेप्टेम्बरमा गत वर्षको समान महिनासँग तुलना गर्दा १२.० प्रतिशतले वृद्धि भएको छ, जसले चौथो महिनाका लागि निरन्तर वृद्धि देखाएको हो ।अर्कोतर्फ, आयात मात्राको सूचकाङ्क १३.७ प्रतिशतले वृद्धि भएको छ, भने आयात मूल्य सूचकाङ्क ७.८ प्रतिशतले वृद्धि भएको छ । सामानको सापेक्ष व्यापारको शर्त (नेट टम्र्स-ऑफ-ट्रेड) सूचकाङ्क पनि ३.२ प्रतिशतले वृद्धि भएको छ, जसको कारण आयात मूल्यको गिरावट निर्यात मूल्यको तुलनामा बढी रहेको हो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/175909",
      "image": "https://gorkhapatraonline.com/storage/media/310157/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "175860",
      "title": "प्लास्टिकका माला प्रयोग नगर्न आग्रह",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "बुटवल उपमहानगरपालिकाले तिहार तथा छठपर्वका अवसरमा प्लास्टिकका फूल बिक्रीवितरण र प्रयोग नगर्न बुटवलवासीलाई आग्रह गरेको छ ।",
      "longContent": "बुटवल समाचारदाता बुटवल, असोज ३१ गते । बुटवल उपमहानगरपालिकाले तिहार तथा छठपर्वका अवसरमा प्लास्टिकका फूल बिक्रीवितरण र प्रयोग नगर्न बुटवलवासीलाई आग्रह गरेको छ । नगरप्रमुख खेलराज पाण्डेयले स्थानीय फूल उत्पादन र प्रवर्धन सबैको दायित्व भएको उल्लेख गर्दै, प्लास्टिक फूलको प्रयोगले वातावरणमा क्षति पु¥याउने र माटोमा नगल्ने भएकाले वातावरणीय सौन्दर्यमा नकारात्मक असर भन्दै प्लास्टिकजन्य फूल प्रयोग नगर्न आग्रह गर्नुभएको हो । उहाँले तिहारमा मात्रै नभई कुनै पनि पर्वमा स्वदेशी र प्राकृतिक फूलको मात्र प्रयोग गर्न समेत अनुरोध गर्नुभयो । तिहारकै अवसरमा रुपन्देहीमा तिहारको अवसरमा खेलिने देउसीभैलो राति ९ बजेसम्म मात्र खेल्न पाइने भएको छ । जिल्ला सुरक्षा समितिको बैठकले देउसीभैलो राति ९ बजेसम्म मात्र खेल्न पाइने र देउसीभैलोमा सहभागीले मादक पदार्थ सेवन गर्न नपाउने निर्णय गरेको छ । रुपन्देहीका प्रमुख जिल्ला अधिकारी डा. टोकराज पाण्डेले देउसीभैलो खेल्ने क्रममा मादक पदार्थ सेवन गरेको पाइए कानुन अनुसार कारबाही हुने बताउनुभयो । प्रजिअ पाण्डेले जेनजी आन्दोलनपछि उत्पन्न परिस्थिति अनुसार समाजमा शान्तिसुरक्षाको प्रत्याभूति दिन प्रशासनले चाडपर्वलक्षित सुरक्षा योजना बनाई जिल्लाका १६ वटै पालिकामा परिपत्र गरिएको जानकारी दिनुभयो । प्रजिअ पाण्डेले भदौ २३ र २४ को जेनजी आन्दोलनपछि बदलिएको परिस्थितिमा कानुनको पालना गर्दै प्रशासन, सुरक्षा निकाय, आमनागरिक र निजी क्षेत्र सबै मिलेर शान्तिसुरक्षा र अमनचैन कायम गनुपर्ने अवस्था रहेको बताउनुभयो । सुरक्षा योजना आइतबारदेखि सुरु भइसकेको छ भने छठको अर्को दिनसम्म लागु हुने छ । सुरक्षा योजना अनुसार १६ वटै पालिकामा सादा पोसाकमा पर्याप्त प्रहरी खटाउने, सुरक्षा निकायले गस्ती बढाउने, छठघाटको स्थान निर्धारण गरी तारबार र डोरी टाँगेर दुर्घटनाबाट सुरक्षित बनाउने निर्णय भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175860",
      "image": "https://gorkhapatraonline.com/storage/media/310042/conversions/plastic_mala-1200x560-1200x560-original-thumb.jpg"
    },
    {
      "slug": "175848",
      "title": "यस्तो छ सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असोज ३१ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६६, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ५६, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३५ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ११०, रातो मूला प्रतिकेजी रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १७०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । यसैगरी, मटर कोसा प्रतिकिलो रु ३४०, घिउ सिमी (लोकल) प्रतिकिलो रु १७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु २४०, टाटे सिमी प्रतिकिलो रु १३०, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १२०, परबर (तराई) प्रतिकिलो रु १२०, चिचिण्डो प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ७५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु १००, भिन्डी प्रतिकिलो १५५, सखरखण्ड प्रतिकिलो ९०, बरेला प्रतिकिलो रु १२५ कायम गरिएको छ । पिँडालु प्रतिकिलो रु ७५, स्कूस प्रतिकिलो रु १५, रायोसाग प्रतिकिलो रु १८०, पालुङ्गो साग प्रतिकेजी रु ३००, चमसुर प्रतिकेजी रु २००, तोरीको साग प्रतिकिलो रु १००, मेथीको साग प्रतिकिलो रु ३००, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३९०, कुरिलो प्रतिकिलो रु ५००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २६०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु २६०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ६००, इमली प्रतिकिलो रु १८०, गान्टेमुला प्रतिकिलो रु ९०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २४०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १२५, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ५५, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु १५० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १६०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु ३००, हरियो लसुन प्रतिकिलो रु ३५०, हरियो धनियाँ प्रतिकिलो रु २३०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २३०, रूख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु २९०, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175848",
      "image": "https://gorkhapatraonline.com/storage/media/310027/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "175825",
      "title": "उद्योग, वाणिज्य तथा आपूर्ति क्षेत्र सुधारका लागि उन्नाइसबुँदे कार्ययोजना",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "सरकारले उद्योग, वाणिज्य तथा आपूर्ति क्षेत्रमा तत्काल सुधारका लागि ३९ बुँदे कार्ययोजना ल्याएको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पाँच महिनामा कार्यान्वयन सक्ने गरी सार्वजनिक सेवाको प्रभावकारी अभिवृद्धिका लागि कार्ययोजना सार्वजनिक गर्नुभएको हो । कार्ययोजनामा सुधारका क्षेत्र, क्रियाकलाप, जिम्मेवार निकाय र समयसीमासमेत तोकिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । सरकारले उद्योग, वाणिज्य तथा आपूर्ति क्षेत्रमा तत्काल सुधारका लागि ३९ बुँदे कार्ययोजना ल्याएको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पाँच महिनामा कार्यान्वयन सक्ने गरी सार्वजनिक सेवाको प्रभावकारी अभिवृद्धिका लागि कार्ययोजना सार्वजनिक गर्नुभएको हो । कार्ययोजनामा सुधारका क्षेत्र, क्रियाकलाप, जिम्मेवार निकाय र समयसीमासमेत तोकिएको छ । सरोकारवाला निकायसँगको छलफलका आधारमा तयार पारिएको कार्ययोजना तत्काल कार्यान्वयनमा ल्याइएको उहाँले जानकारी दिनुभयो । कार्ययोजनामा समावेश गरिएका योजना कात्तिकदेखि फागुनभित्र सम्पन्न गर्नुपर्ने अवधि तोकिएको छ ।मन्त्रालयका अनुसार उद्योगतर्फ व्यावसायिक सुशासन प्रवर्धनका लागि नीतिगत तथा कानुनी सहजीकरण गर्ने काम तोकिएको छ । यसका लागि औद्योगिक तथा व्यावसायिक वातावरण सुधार गरी लगानी प्रवर्धन गर्न कम्पनी विधेयक, २०८२ को मसौदा तयार गर्ने कार्ययोजनामा उल्लेख छ ।गरिबी निवारणका लागि लघुउद्यम विकास योजना अघि सारिएको छ । यसका लागि लघुउद्यम विकास कार्यक्रम सञ्चालन निर्देशिका, २०७७ लाई समयानुकूल संशोधन गर्ने उल्लेख गरिएको छ । यस्तै दलित समुदायको परम्परागत तथा मौलिक पेसाको संरक्षण तथा प्रवर्धनमार्फत रोजगारी तथा आयआर्जनका अवसर सिर्जना गर्ने योजना छ ।  उद्यमशीलता विकास तथा स्टार्टअप उद्यम प्रवर्धन तथा प्रोत्साहन व्यवसाय संवर्धन केन्द्र सञ्चालन गर्ने र त्यसका लागि व्यवसाय संवर्धन केन्द्र सञ्चालन तथा व्यवस्थापन कार्यविधि, २०८२ तत्कालै निर्माण गरी कार्यान्वयनमा ल्याइने छ । कम्पनी प्रशासनसँग सम्बन्धित सेवाको प्रभावकारिता अभिवृद्धि योजनातर्फ कम्पनी दर्ता स्वीकृतिसँगै ‘क्यामिस’ मार्फत कम्पनीको खाता रहने बैङ्कमा स्वचालित रूपमा सिफारिस गरी सोही आधारमा खाता खुल्ने व्यवस्था मिलाउने कार्ययोजनामा उल्लेख छ । यस्तै वाणिज्य क्षेत्रतर्फ बहुपक्षीय व्यापारका क्षेत्रमा नीतिगत सुधार योजनातर्फ विश्व व्यापार सङ्गठन (डब्लुटिओ) मा व्यापार नीतिको पुनरवलोकन गर्ने, सेवा व्यापारसम्बन्धी एकीकृत रणनीति, विश्व व्यापार सङ्गठनको १४ औँ मन्त्रीस्तरीय सम्मेलनमा सहभागिताका लागि नेपालको स्थितिपत्र र अवाजा प्रोग्राम अफ एक्सनको राष्ट्रिय कार्यान्वयन रणनीति तोकिएको अवधिभित्र तयार गरिने कार्ययोजनामा उल्लेख छ । द्विपक्षीय व्यापार संयन्त्रको प्रभावकारिता अभिवृद्धि योजनातर्फ नेपाल–चीनबिचका द्विपक्षीय व्यापार संयन्त्रको बैठक गर्ने र अस्ट्रेलियासँग व्यापार तथा लगानी सम्झौता समितिको बैठक सम्पन्न गरिने उल्लेख गरिएको छ ।वैदेशिक व्यापार प्रवर्धनतर्फ विदेशस्थित नेपाली नियोगहरूसँग व्यापार तथा लगानीका विषयमा भर्चुअल माध्यमबाट छलफल गर्ने र वैदेशिक व्यापारको पूर्वाधार पुनर्निर्माण तथा सञ्चालन योजनातर्फ क्षतिग्रस्त भैरहवा, काँकडभिट्टा, टिमुरे, तातोपानी सुक्खा बन्दरगाह तथा विराटनगर एकीकृत जाँचचौकीको भौतिक संरचनाको मर्मतसम्भार गरी तोकिएको अवधिभित्र सञ्चालनमा ल्याइने  कार्ययोजनामा उल्लेख छ ।यस्तै आपूर्ति क्षेत्रतर्फ व्यापार सहजीकरण अन्तर्गत एजेन्सी (संशोधन र एकीकरण) नियम, २०२१ को दोस्रो संशोधन गरी व्यापार सहजीकरणको वातावरण तयार गरिने छ । वाणिज्य क्षेत्रसम्बद्ध सेवा प्रवाहको प्रक्रियागत सरलीकरण तथा सेवा प्रवाहतर्फ विद्युतीय व्यापारसम्बन्धी निर्देशिका, २०८२ तयार गरी कार्यान्वयनमा ल्याउने, आायत इजाजतपत्र पूर्ण रूपमा अनलाइनबाट जारी गर्ने व्यवस्था साथै अनलाइन रजिस्ट्रेसन प्रणालीको विकासका लागि खरिद प्रक्रिया सुरु गर्ने उल्लेख छ ।स्वदेशी उत्पादन तथा बजार प्रवर्धनतर्फ निजी क्षेत्रसँगको सहकार्यमा स्वदेशी वस्तुको खरिदबिक्रीलाई सहज र व्यवस्थित बनाउन ‘नेपाली उत्पादन’ नामक विद्युतीय पोर्टल तयार गरी सञ्चालनमा ल्याइने छ ।आयातनिर्यातमा पारदर्शिता प्रवर्धन योजनातर्फ कालो सूचीमा परेका आयातनिर्यातकर्तालाई निगरानी गरी सूचक संस्थालाई विवरण उपलब्ध गराउने, खाद्यान्न उपलब्धताको सुनिश्चिततर्फ राष्ट्रिय खाद्य सुरक्षा भण्डारमा २५ हजार मेट्रिक टन र सार्क खाद्य बैङ्कमा आठ हजार मेट्रिक टन खाद्यान्न भण्डारण गर्ने व्यवस्था गरिएको छ । यस्तै पेट्रोलियम पदार्थको वितरणमा पारदर्शितातर्फ नेपाल आयल निगमका डिपोमा फ्लोमिटर जडान गर्ने र निगममा निःशुल्क फोन नम्बर राखेर गुनासो सुनुवाइलाई व्यवस्थित गर्ने व्यवस्था कार्ययोजनामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/175825",
      "image": "https://gorkhapatraonline.com/storage/media/309999/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "175823",
      "title": "सुनको मूल्य उच्च, बजारमा कृत्रिम अभाव",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।नेपाल सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले तिहारमा सुनको माग उच्च भएकाले सुनको अभाव कायम रहेको जानकारी दिनुभयो । चोरीतस्करीबाट भित्रिएको सुनमा तोलामा पाँच हजारदेखि आठ हजार रुपियाँ महँगोमा लिएर बिक्री गर्ने गरेको पाइएको उहाँले जानकारी दिनुभयो । बजारमा सुनको मूल्य बढे पनि माग धेरै हुँदा बैङ्कबाट ल्याएको सुन सकिएकाले अभाव कायम रहेको उहाँको भनाइ छ ।बुधबार तोलामा दुई लाख ४८ हजार नौ सय रुपियाँमा कारोबार भएको सुनको मूल्य बिहीबार दुई हजार रुपियाँ बढेर दुई लाख ५० हजार नौ सय रुपियाँ पुगेको महासङ्घले जनाएको छ । सुनको मूल्य बढ्दै गएपछि उपभोक्ताले महँगो मूल्यमा खरिद गर्नु परेको छ । अन्तर्राष्ट्रिय बजारमा बिहीबार प्रतिऔँस सुनको मूल्य चार हजार दुई सय अमेरिकी डलर पुगेको छ ।   व्यवसायीका अनुसार तिहारको बेलामा चारदेखि पाँच सय किलो सुनको कारोबार हुने गर्दछ । चाँदीका सामानसँगै धनत्रयोदशी (धनतेरस) मा सुनको पनि बिक्री बढ्ने वज्राचार्यको भनाइ छ । दैनिक २० केजीका दरले विभिन्न वाणिज्य बैङ्कले सुनको आयात गर्दै आएका छन् । हालै नेपाल राष्ट्र बैङ्कले सुनको कोटा बढाएर दैनिक २५ किलो पु¥याएको छ । कोटा बढेको सुन तिहारपछि मात्र आइपुग्ने भएकाले पनि तत्काल प्रयोग गर्न नपाएको उहाँले जानकारी दिनुभयो । सुनको मूल्य निरन्तर बढ्दै गएपछि लगानीकर्ता सुनमा लगानी गर्न थालेपछि बजारमा अभाव भएको सुनचाँदी व्यवसायी तेजरत्न शाक्यले जानकारी दिनुभयो । मूल्य बढ्दै गएपछि अन्तर्राष्ट्रिय बजारमा सुन सुरक्षित लगानीको क्षेत्र बनेकाले नेपालमा समेत लगानीकर्ता आकर्षित बन्दै गएको उहाँको भनाइ छ । बजारमा ढिका सुनको माग धेरै रहेको उहाँको भनाइ छ । कानुनी रूपमा ढिक्का सुन बिक्री नभए पनि गैरकानुनी ढङ्गले बिक्री भइरहेको उहाँको भनाइ छ । चोरी तस्करीबाट भित्रिएको ढिक्का सुन खुलेआम बिक्री भइरहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175823",
      "image": "https://gorkhapatraonline.com/storage/media/310109/conversions/44-ff-original-thumb.jpg"
    },
    {
      "slug": "175821",
      "title": "तीन उद्योगले तिर्न थाले बक्यौता",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानी गर्न नेपाल विद्युत् प्राधिकरणले ताकिता गरेपछि बक्यौता रहेका उद्योगहरू सम्पर्कमा आई महसुल तिर्न थालेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सम्राट् सिमेन्ट, रोल्पा सिमेन्ट र नवनेपाल प्लास्टिक इन्डिस्ट्रिजले किस्ता तिरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानी गर्न नेपाल विद्युत् प्राधिकरणले ताकिता गरेपछि बक्यौता रहेका उद्योगहरू सम्पर्कमा आई महसुल तिर्न थालेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सम्राट् सिमेन्ट, रोल्पा सिमेन्ट र नवनेपाल प्लास्टिक इन्डिस्ट्रिजले किस्ता तिरेका हुन् । रोल्पा र सम्राट् सिमेन्टले किस्ताबन्दीमा रकम तिरेका छन् । प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार अरू उद्योग पनि तिर्न आएका छन् । महसुल तिर्नका लागि दिइएको समयसीमा नजिकिएकाले सम्पर्कमा आएर तिर्न थालेको र सबैले तिर्न आउने विश्वास व्यक्त गर्नुभयो । तीन वटै उद्योगले विगतमा किस्ताबन्दीको सुविधा लिई बक्यौता रकम तिर्न सुरु गरेका थिए तर २८ किस्ता सुविधा लिएर केही बक्यौता रकम तिरेपछि गत वैशाखदेखि किस्ता तिर्न छाडेका थिए ।सम्राट् सिमेन्टले २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगबापतको थप महसुलको कुल तीन करोड ७७ लाख बक्यौता रकमलाई प्रतिकिस्ता १३ लाख ४९ हजार रुपियाँ एक मासिक किस्ता हुने गरी २८ किस्तामा बुझाउने स्वीकृति प्राधिकरणबाट लिएको थियो । उद्योगले चार किस्ता बुझाएपछि गत वैशाखबाट किस्ता बुझाउन छाडेको थियो । उद्योगले एकै पटक तीन किस्ताको ४० लाख ४७ हजार रुपियाँ बुझाएपछि जेठसम्मको किस्ता चुक्ता भएको छ ।स्वीकृत किस्ता सुविधाबमोजिम गत असारबाट असोजसम्म ११ किस्ता बुझाउनुपर्नेमा सात किस्ता मात्र बुझाएको थियो । बाँकी चार किस्ताको ५३ लाख ९६ हजार रुपियाँ बुझाउन पुनः पत्राचार गरिएको थियो । यसै गरी रोल्पा सिमेन्टको ९९ लाख १२ हजार बक्यौता रकमलाई प्रतिकिस्ता तीन लाख ५४ हजार रुपियाँ एक मासिक किस्ता हुने गरी २८ किस्तामा बुझाउने स्वीकृति प्राधिकरणबाट लिएको थियो । छ किस्ता तिरेपछि उद्योगले तिर्न छाडेको थियो । उद्योगले पाँच किस्ताको १७ लाख ७० हजार रुपियाँ एकै पटक तिरी नियमित किस्ता तिर्ने अवस्थामा पुगेको छ । अब उद्योगको १७ किस्ता तिर्न बाँकी छ ।   त्यस्तै नवनेपाल प्लास्टिक इन्डिस्ट्रिज १२ किस्ताको एक लाख २३ हजार रुपियाँ तिरेर बक्यौता रकम चुत्ता गरेको छ । प्राधिकरणका अनुसार ४७ उद्योगबाट महसुल र जरिबाना गरी करिब आठ अर्ब रुपियाँ असुली हुनुपर्ने छ । प्राधिकरणले गत असोज १२ गत एक सार्वजनिक सूचना जारी गरी यस्तो बक्यौता भुक्तान गर्न आग्रह गरेको हो । सोही सूचनासँगै अघिल्लो सरकारका समयमा महसुल पुनरवलोकनसम्बन्धी सबै प्रक्रिया बदर गरिएको थियो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले पद बहाली गरेसँगै यस्तो बक्यौता असुली गर्ने निर्णय गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175821",
      "image": "https://gorkhapatraonline.com/storage/media/309995/conversions/5f-original-thumb.jpg"
    },
    {
      "slug": "175819",
      "title": "बिमा दाबी पच्चिस अर्बभन्दा बढी",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिको बिमा दाबीको करिब दुई अर्ब रुपियाँ भुक्तानी भइसकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । जेनजी आन्दोलनका क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिको बिमा दाबीको करिब दुई अर्ब रुपियाँ भुक्तानी भइसकेको छ ।नेपाल बिमा प्राधिकरणका अनुसार हालसम्म तीन हजार १६३ वटा बिमा दाबी दर्ता भई जम्मा २५ अर्ब १४ करोड ८३ लाख रुपियाँ बराबरको दाबी आएको छ । जसमध्ये एक अर्ब ९५ करोड ४७ लाख रुपियाँ भुक्तानी भइसकेको छ ।सञ्चालनमा रहेका १४ वटा निर्जीवन बिमा कम्पनी र चार माइक्रो इन्स्योरेन्स कम्पनीले २३ अर्ब १९ करोड ३६ लाख रुपियाँ बराबरको दाबी भुक्तानी गर्न बाँकी रहेको प्राधिकरणले जनाएको छ ।बिमा दाबीमध्ये अहिलेसम्म सबैभन्दा धेरै सम्पत्ति बिमाबापतको भुक्तानी भएको प्राधिकरणले जनाएको छ । यस्तै सङ्ख्याका आधारमा धेरै मोटर बिमाबापतको भुक्तानी भएको छ । सम्पत्ति बिमामा ६७३ वटा दाबी परेकोमा हालसम्म एक अर्ब ५५ करोड १७ लाख रुपियाँ भुक्तानी भइसकेको छ । सम्पत्ति बीमा अन्तर्गत १९ अर्ब ७१ लाख रुपियाँ दाबी परेको थियो ।मोटर बिमामा दुई हजार २५६ वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानीसमेत गरी करिब ३६ करोड २५ लाख दाबी भुक्तानी भएको प्राधिकरणले जनाएको छ । मोटर बिमा अन्तर्गत तीन अर्ब ४४ करोड ९५ लाख रुपियाँ दाबी परेको थियो । इन्जिनियरिङ तथा ठेक्का जोखिम बिमामा १८२ वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानीसमेत गरी करिब तीन करोड ८१ लाख दाबी भुक्तानी भएको प्राधिकरणले जनाएको छ । यस अन्तर्गत तीन ३३ करोड १८ लाख रुपियाँ दाबी परेको थियो ।यस्तै अन्य बिमा शीर्षकमा ४० वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानी समेत गरी २२ लाख दाबी भुक्तानी भएको छ भने यस अन्तर्गत ३८ करोड ८६ लाख रुपियाँ दाबी परेको थियो ।परिवहन बिमा शीर्षकमा १२ वटा दाबी परेकोमा हालसम्म भुक्तानी भएको छैन भने यस अन्तर्गत एक करोड ६३ लाख रुपियाँ दाबी परेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175819",
      "image": "https://gorkhapatraonline.com/storage/media/309993/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "175818",
      "title": "कृषिमा एक अर्बभन्दा बढीको क्षति",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "हालैको अविरल वर्षा र बाढीले महोत्तरी जिल्लाको कृषि क्षेत्रमा एक अर्ब रुपियाँभन्दा बढीको क्षति पुगेको छ । कृषि ज्ञान केन्द्र महोत्तरीका अनुसार बाढी, डुबान र लगातारको वर्षाले धान, उखु, तरकारी, फलफूल, दलहन र नर्सरी क्षेत्रलाई ठुलो नोक्सानी पु¥याएको छ ।",
      "longContent": "बर्दीबास समाचारदाताबर्दीबास, असोज ३१ गते । हालैको अविरल वर्षा र बाढीले महोत्तरी जिल्लाको कृषि क्षेत्रमा एक अर्ब रुपियाँभन्दा बढीको क्षति पुगेको छ । कृषि ज्ञान केन्द्र महोत्तरीका अनुसार बाढी, डुबान र लगातारको वर्षाले धान, उखु, तरकारी, फलफूल, दलहन र नर्सरी क्षेत्रलाई ठुलो नोक्सानी पु¥याएको छ ।ज्ञान केन्द्रका प्रमुख देवानन्द रायका अनुसार जिल्लाका १४ वटै स्थानीय तहका एक हजार २२५ हेक्टरभन्दा बढी कृषि जमिनमा लगाइएको बाली पूर्ण रूपमा नष्ट भएको छ । रायले भन्नुभयो, “करिब ५७ हजार ५२७ मेट्रिक टन बाली नष्ट भएको छ, जसको बजार मूल्य लगभग ९६ करोड ५८ लाख रुपियाँ बराबर हुन्छ ।”सबैभन्दा बढी क्षति धानबालीमा भएको छ । प्रारम्भिक तथ्याङ्क अनुसार १० हजार ५९१ हेक्टर क्षेत्रफलमा लगाइएको धान बगाएको छ । सुरुमा लामो समयसम्म पानी नपरेका कारण महोत्तरीका केवल ७७ प्रतिशत खेतमा मात्र रोपाइँ भएको थियो । त्यो पनि नष्ट हुँदा किसान थप मर्माहत बनेका छन् ।धानपछि करिब ४३ हजार ११२ हेक्टरमा लगाइएको उखुबाली नष्ट भएको छ । यस्तै १४ स्थानीय तहमा फैलिएको एक हजार ४९० हेक्टर क्षेत्रफलको तरकारी खेतमै गलेको छ । कृषि ज्ञान केन्द्रका लेखा अधिकृत गोविन्द किशोर साहका अनुसार आर्थिक मूल्याङ्कनको हिसाबले सबैभन्दा धेरै करिब ४० करोड ७७ लाख रुपियाँ बराबरको उखु नष्ट भएको छ । त्यस्तै धानमा ३१ करोड ७७ लाख र तरकारीमा २१ करोड २३ हजार रुपियाँ बराबरको क्षति भएको अनुमान गरिएको छ । फलफूल, दलहन, तिल र नर्सरी क्षेत्रसमेत समेट्दा क्षतिको कुल आकलन एक अर्ब रुपियाँ नाघेको छ ।बाढीबाट प्रभावित किसानले प्रदेश तथा सङ्घ सरकारसँग राहत र सहुलियतको माग गर्दै आएका छन् । स्थानीय तहका प्रमुखले पनि किसानलाई क्षतिपूर्ति दिन पहल भइरहेको बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175818",
      "image": "https://gorkhapatraonline.com/storage/media/309992/conversions/bardibas-IMG-20251014-WA0006-original-thumb.jpg"
    },
    {
      "slug": "175693",
      "title": "तीन महिनाअघि नै टर्मिनल भवन निर्माण सम्पन्न",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "नेपालगन्ज विमानस्थलमा अत्याधुनिक नयाँ टर्मिनल भवन निर्माण सम्पन्न भएको छ । यस विमानस्थलले पश्चिम नेपालमै सबैभन्दा बढी हवाईसेवा प्रदान गर्दै आएको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, असोज ३० गते । नेपालगन्ज विमानस्थलमा अत्याधुनिक नयाँ टर्मिनल भवन निर्माण सम्पन्न भएको छ । यस विमानस्थलले पश्चिम नेपालमै सबैभन्दा बढी हवाईसेवा प्रदान गर्दै आएको छ ।आगामी पुस मसान्तसम्म टर्मिनल भवनको निर्माण सम्पन्न गर्ने गरी शर्मा एन्ड कम्पनीले ठेक्का सम्झौता गरे पनि सम्झौताको तीन महिनाअघि नै निर्माण सम्पन्न भएको निर्माण कम्पनीले जनाएको छ ।  नेपालगन्ज विमानस्थल टर्मिनल भवन आयोजनाका प्रमुख नलविक्रम थापाले पनि निर्माण कम्पनीले सम्झौताको समयभन्दा तीन महिनाअघि नै निर्माण पूरा गरेकाले केही दिनभित्रै हस्तान्तरण गर्ने तयारी भइरहेको बताउनुभयो । उहाँले असोजको सुरुमै हस्तान्तरण गर्ने योजना रहे पनि जेनजी आन्दोलन र मौसमका कारण केही समय पर सारिएको जानकारी गराउनुभयो । दुई तलासहितको अत्याधुनिक सो टर्मिनल भवनमा मापदण्ड अनुसार भन्सार, अध्यागमन, क्वारेन्टाइनसहित आन्तरिक र अन्तर्राष्ट्रिय दुवै किसिमका हवाई उडानका लागि आवश्यक पूर्वाधार निर्माण गरिएको आयोजना प्रमुख थापाले बताउनुभयो । निर्माण कम्पनीका व्यवस्थापक विनोद सुवेदीले सम्झौताभन्दा तीन महिनाअगाडि नै टर्मिनल निर्माणको काम पूरा गरिसकिएको जनाउँदै तिहारलगत्तै हस्तान्तरण गरिने बताउनुभयो ।  उहाँले तीन सय जना जनशक्ति खटाएर दिनरात तीव्र गतिमा काम गरेका कारण सम्झौताभन्दा पहिले नै काम पूरा गरिएको जनाउँदै असोज पहिलो सातामै हस्तान्तरण गर्ने योजना रहे पनि मौसमलगायत केही प्राविधिक कारणले तिहारपछि मात्रै हस्तान्तरण गरिने बताउनुभयो । विमानस्थलको नयाँ टर्मिनल भवन निर्माणका लागि शर्मा एन्ड कम्पनीले २०७९ साल पुस १ गते सम्झौता गरेर २०८२ साल पुससम्ममा तीन अर्ब नौ करोड रुपियाँमा निर्माण सम्पन्न गर्ने सम्झौता गरेको थियो । निर्माण कम्पनीका व्यवस्थापक सुवेदीले दुई तलासहितको टर्मिनल भवन अन्तर्राष्ट्रिय उडान गर्न सकिने गरी पूर्वाधार निर्माण गरिएको जनाउँदै अध्यागमन र सुरक्षाका लागि कार्यालय भवन पनि तयार पारिएको बताउनुभयो । भवनको अन्डरग्राउन्डमा सर्वसाधारणका लागि विभिन्न पसलसमेत राखिने छ । उहाँले थप्नुभयो, “यो अत्याधुनिक टर्मिनल भवनमा मापदण्ड अनुसार भन्सार, अध्यागमन, क्वारेन्टाइनसहित आन्तरिक र अन्तर्राष्ट्रिय दुवै किसिमका हवाई उडानका लागि आवश्यक पूर्वाधार निर्माण गरिएको छ ।”नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्क धामीले चार दशकभन्दा पुरानो यस विमानस्थलको स्तरोन्नति गरिएपछि अब यस क्षेत्रका सर्वसाधारणको माग अनुसार भारतको दिल्लीलगायतका ठुला सहरमा पनि उडानको दबाब बढाउन सहज हुने बताउनुभयो । नेपालगन्ज उपमहानगरपालिकाका प्रमुख प्रशान्त विष्टले अत्याधुनिक टर्मिनल भवन निर्माणपछि अब यस क्षेत्रका बासिन्दाले माग गर्दै आएको अन्तर्राष्ट्रिय उडान पनि सम्भव हुने बताउनुभयो । नेपालगन्ज विमानस्थल २०३७ सालमा निर्माण गरिएको थियो । त्योभन्दा पहिले यो विमानस्थल खजुरामा रहेको थियो । यो विमानस्थलबाट अहिले सङ्घीय राजधानी काठमाडौँलगायत कर्णालीका विभिन्न पहाडी जिल्लामा पनि उडान हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175693",
      "image": "https://gorkhapatraonline.com/storage/media/309742/conversions/nepal-airport-new-terminal-original-thumb.jpg"
    },
    {
      "slug": "175691",
      "title": "व्यापार सहुलियतको म्याद थप्न अमेरिकालाई आग्रह",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले संयुक्त राज्य अमेरिकाले नेपाललाई उपलब्ध गराउँदै आएको व्यापार सहुलियतको म्याद थप गर्न आग्रह गर्नुभएको छ । विश्व बैङ्क र अन्तर्राष्ट्रिय मुद्राकोषको वार्षिक बैठकमा भाग लिने क्रममा वासिङ्टन डिसीमा रहनुभएका अर्थमन्त्री खनालले वाणिज्य प्रतिनिधिसँग नेपाल टे«ड प्रिफरेन्स कार्यक्रम (एनटिपिपी) को म्याद थप गर्न आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले संयुक्त राज्य अमेरिकाले नेपाललाई उपलब्ध गराउँदै आएको व्यापार सहुलियतको म्याद थप गर्न आग्रह गर्नुभएको छ । विश्व बैङ्क र अन्तर्राष्ट्रिय मुद्राकोषको वार्षिक बैठकमा भाग लिने क्रममा वासिङ्टन डिसीमा रहनुभएका अर्थमन्त्री खनालले वाणिज्य प्रतिनिधिसँग नेपाल टे«ड प्रिफरेन्स कार्यक्रम (एनटिपिपी) को म्याद थप गर्न आग्रह गर्नुभएको हो ।२०७२ सालको भूकम्पपछि नेपालको निर्यात बढाउन र रोजगारी सिर्जनामा सहयोग पु¥याउन अमेरिकाले सन् २०१६ देखि एनटिपी सुरु गरेको थियो । १० वर्षका लागि दिइएको उक्त सुविधा यसै वर्ष सकिँदै छ । अर्थमन्त्री खनालले यसै सन्दर्भमा म्याद थप गर्न आग्रह गर्नुभएको हो । एनटिपिपी अन्तर्गत नेपालले हस्तकला, पस्मिना, गलैँचा, कपडालगायतका ७७ वटा वस्तु निर्यात गर्दा अमेरिकामा भन्सार छुट सुविधा पाउँदै आएको छ । नेपालमै उत्पादन भएका वस्तुले मात्र यस किसिमको सुविधा पाउने सर्त थियो । यसले अमेरिकी बजारमा नेपाली वस्तुलाई प्रतिस्पर्धात्मक बनाउन सहयोग पु¥याएको थियो । त्यसै गरी अर्थमन्त्री खनालले साउदी फन्ड र जापान सहयोग नियोग (जाइका) का प्रतिनिधिसँग छुट्टाछुट्टै भेट गरी नेपालमा पूर्वाधार र मानव विकासका क्षेत्रमा लगानी बढाउन पनि आग्रह गर्नुभयो । जाइकाका प्रतिनिधिसँग बिपी राजमार्ग पुनस्र्थापना, नागढुङ्गा सुरुङमार्ग र कोटेश्वर सेक्सन आयोजना छिटो अगाडि बढाउने विषयमा छलफल भएको अर्थ मन्त्रालयले जनाएको छ । बुधबार नै अन्तर्राष्ट्रिय मुद्राकोषका एसिया प्रशान्त क्षेत्र हेर्ने निर्देशक कृष्णा श्रीनिभासनसँग विस्तारित कर्जा कार्यक्रमको कार्यान्वयनलाई निरन्तरता दिने विषयमा अर्थमन्त्रीको छलफल भएको थियो । त्यस क्रममा नेपाल राष्ट्र बैङ्क ऐनमा गर्नुपर्ने संशोधन, वाणिज्य बैङ्कको कर्जाको पोर्टफोलियो अध्ययन र वित्तीय स्थायित्व कायम गर्ने विषयमा पनि छलफल भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175691",
      "image": "https://gorkhapatraonline.com/storage/media/309740/conversions/Artha-Mantri-America-original-thumb.jpg"
    },
    {
      "slug": "175690",
      "title": "चिनीको मौज्दात पर्याप्त",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "तिहारमा नेपाली उपभोक्तालाई आवश्यक पर्ने चिनी पर्याप्त रहेको जनाइएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका अनुसार सामान्य अवस्थामा अरूबेला मासिक १८ देखि २० हजार मेट्रिक टन चिनी खपत हुने गरेकोमा दसैँ, तिहार र छठसम्म २५ देखि ३० हजार मेट्रिक टन खपत हुने अनुमान छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । तिहारमा नेपाली उपभोक्तालाई आवश्यक पर्ने चिनी पर्याप्त रहेको जनाइएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका अनुसार सामान्य अवस्थामा अरूबेला मासिक १८ देखि २० हजार मेट्रिक टन चिनी खपत हुने गरेकोमा दसैँ, तिहार र छठसम्म २५ देखि ३० हजार मेट्रिक टन खपत हुने अनुमान छ । विगतका वर्षमा साल्ट टे«डिङ कर्पोरसनमार्फत सरकारले भन्सार छुटको चिनी आयात गर्न नसकेका बेलामा व्यापारीले बजारमा कृत्रिम अभाव सिर्जना गरेर मूल्य महँगो बनाउने गरेका थिए तर यस पटक बजारमा चिनीको कुनै समस्या नभएको सरोकारवाला निकाय बताउँछन् । वाणिज्य, आपूर्ति तथा उपभोक्ता हित संरक्षण विभागले यस वर्ष तिहार र छठपर्वमा चिनी पर्याप्त भएकाले मूल्यवृद्धि नहुने दाबी गरेको छ । विभागका महानिर्देशक रोशन ज्ञवालीले हाल बजारमा चिनीको मौज्दात पर्याप्त रहेको र आपूर्ति व्यवस्था सुदृढ बनाइएको बताउनुभयो । स्वदेशी चिनी उत्पादक मिलसँग हाल ३० हजारदेखि ३५ हजार मेट्रिक टन चिनी मौज्दात रहेका हुँदा अभाव नहुने उहाँको भनाइ छ । किराना खाद्य तथा थोक व्यापार सङ्घका अध्यक्ष देवेन्द्रभक्त श्रेष्ठले यस पटक बजारमा चिनी पर्याप्त भएकाले कुनै खालको समस्या नभएको बताउनुभयो । उहाँका अनुसार सामान्य बेलामा प्रतिकेजी १०५ रुपियाँमा बिक्री हुँदै आएकोमा अहिले त्यो मूल्य घटाएर खुद्रामा प्रतिकेजी ९८ रुपियाँदेखि १०२ रुपियाँसम्ममा किनबेच भएको छ । सरकारी स्वामित्वका खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट ट्रेडिङ कर्पोरेसनले देशभर सञ्चालित १५३ बिक्री केन्द्रमार्फत चिनी बिक्री गर्दै आएको छ । खाद्य कम्पनीले प्रतिकेजी चिनीको ९७ रुपियाँ ५० पैसामा बिक्री गर्दै आएको छ भने कर्पोरेसनले प्रतिकेजी ९५ रुपियाँमा चिनी बिक्री गर्दै आएको छ । खाद्य कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले कम्पनीसँग करिब पाँच हजार क्विन्टल चिनी मौज्दात रहेको र थप आउने क्रम जारी छ । हाल भइरहेको खरिद नेपालभित्रकै उत्पादकबाट भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175690",
      "image": "https://gorkhapatraonline.com/storage/media/309739/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "175689",
      "title": "गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "ललितपुरको जाउलाखेलमा गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी सुरु भएको छ । यो प्रतियोगिताको अठारौँ संस्करण हो । फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) को आयोजनामा बुधबारदेखि मेला सुरु भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । ललितपुरको जाउलाखेलमा गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी सुरु भएको छ । यो प्रतियोगिताको अठारौँ संस्करण हो । फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) को आयोजनामा बुधबारदेखि मेला सुरु भएको हो । तिहारलक्षित पुष्प व्यवसायको प्रवर्धन र बजार विस्तार गर्ने उद्देश्यले प्रदर्शनी सुरु भएको हो । कार्यक्रममा कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले निजी क्षेत्रको प्रयासमा अगाडि बढिरहेको पुष्प व्यवसायलाई प्रवर्धन गर्न नीतिगत तवरबाट सहजीकरण गर्न सरकार तयार रहेको जानकारी दिनुभयो । आत्मनिर्भर बन्दै गएको पुष्प व्यवसायलाई विस्तार गर्न सरकारी तवरबाट पहल भइरहेको उहाँको भनाइ छ ।सरकारले लागु गरेको बिउबिजन नियमावलीका आधारमा आलङ्कारिक बिरुवालाई दर्ता गर्ने कार्यलाई अगाडि बढाइएको जानकारी गराउँदै उहाँले नेपाली पुष्प व्यवसायको विकास र विस्तारका लागि अवैधानिक रूपमा आउने फूललाई रोकेर देशभित्रका पुष्प व्यवसायीलाई प्रोत्साहन गर्न व्यवसायीहरूले नै सहयोग गर्नुपर्नेमा जोड दिनुभयो । “कृषि विधेयक तयार भएर पनि संसद् नभएका कारणले अल्झिएर रहेको छ, कृषिक्षेत्रका हितलाई समेटेर कृषि नीति तयार भएको छ । मन्त्रीपरिषद्मा पठाउने तयारी भइरहेको छ । पुष्प व्यवसायीको हितका लागि व्यवसायको संरचनाको जोखिमको मूल्याङ्कन गरेर बिमा गर्ने व्यवस्थाका लागि नीतिगत व्यवस्था गर्ने प्रयास जारी छ,” सचिव शर्माले भन्नुभयो ।प्लास्टिकका फूलको उपयोगमा नियन्त्रण गरेर पुष्प व्यवसायीलाई प्रोत्साहन दिएर तथा देशबाहिरबाट आउने कृषिजन्य एवं पुष्पजन्य सामग्रीको क्वारेन्टाइन परीक्षणमा ध्यान दिएर नियन्त्रणमा लाग्नुपर्ने उहाँको भनाइ छ ।नेपाल उद्योग वाणिज्य महासङ्घका उपाध्यक्ष तथा वस्तुगत परिषद्का सभापति हेमराज ढकालले पुष्प व्यवसायको प्रवर्धनका लागि बिउबिजनको विकास र प्रदर्शनीका लागि सुविधाको व्यवस्था गरिनुपर्ने बताउनुभयो । पुष्प विकास केन्द्रका प्रमुख रवीन्द्र थापाले प्रदर्शनीले पुष्प व्यवसायको प्रवर्धनका साथै रोजगारीमा समेत महत्वपूर्ण योगदान दिएको बताउनुभयो । फ्लोरिकल्चर एसोसिएसन नेपालका अध्यक्ष राजेशभक्त श्रेष्ठले पुष्प व्यवसायको विकास र प्रवर्धनका लागि हरेक वर्ष लगातार प्रतियोगितात्मक प्रदर्शनी गर्दै आएको जानकारी दिनुभयो । प्रदर्शनीमा गोदावरी फूलका प्रजातिका फूल तथा बिरुवासहित ४२० भन्दा बढी प्रकारका फूल बिरुवा राखिने जनाइएको छ । सयपत्री, मखमली तथा अन्य सिजनल फूलका साथै आलङ्कारिक बोटबिरुवासमेत प्रदर्शनीमा बिक्री हुने गर्छ । प्रदर्शनीमा ४० हजारभन्दा बढीले प्रत्यक्ष अवलोकन गर्ने र एक करोड ३० लाख बढीको व्यावसायिक कारोबार हुने अनुमान गरिएको छ । पाँच दिनसम्म सञ्चालन हुने प्रतियोगितामा ९० वटा स्टल रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175689",
      "image": "https://gorkhapatraonline.com/storage/media/309738/conversions/HRB_KTM1000246574-original-thumb.jpg"
    },
    {
      "slug": "175687",
      "title": "भर्चुअल आन्दोलन गर्ने इप्पानको चेतावनी",
      "timestamp": 1760572800000,
      "source": "gp",
      "content": "जलविद्युत् आयोजनाको साधारण सेयर जारी गर्न प्रक्रियामा लामो समयदेखि ढिलाइ गरेको भन्दै स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले कडा आन्दोलन गर्ने १५ दिने अल्टिमेटम दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३० गते । जलविद्युत् आयोजनाको साधारण सेयर जारी गर्न प्रक्रियामा लामो समयदेखि ढिलाइ गरेको भन्दै स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पान नेपालले कडा आन्दोलन गर्ने १५ दिने अल्टिमेटम दिएको छ । मङ्गलबार काठमाडौँमा आयोजित पत्रकार सम्मेलनमा इप्पानले ऊर्जा उद्यमीको धैर्यको बाँध टुट्ने अवस्थामा पुगेको भन्दै सरकार तथा नियामकीय निकायविरुद्ध आन्दोलनमा उत्रने चेतावनी दिएको छ । धितोपत्र बोर्डले २८ महिनादेखि साधारण तथा हकप्रद सेयर निष्कासन प्रक्रिया रोकिएको भन्दै इप्पानका अध्यक्ष गणेश कार्कीले निजी क्षेत्रका लगानीकर्ता गम्भीर रूपमा निरुत्साहित बनेको बताउनुभयो । “प्रधानमन्त्रीदेखि अर्थमन्त्री, ऊर्जामन्त्री, धितोपत्र बोर्डका अध्यक्षलगायत उच्च पदाधिकारीसँग निरन्तर भेटघाट र पत्राचार गर्दा पनि सुनुवाइ भएन,” उहाँले भन्नुभयो, “अब आन्दोलनमा जानुपर्ने अन्तिम विकल्पमा आइपुगेका छौँ १५ दिनपछि भौतिक तथा भर्चुअल आन्दोलन गर्ने छौँ ।”‘रियल नेटवर्थ’ को कारण देखाएर आइपिओ आवेदन अस्वीकृत गरिएको भन्दै इप्पानले धितोपत्र बोर्डका अध्यक्षविरुद्ध मुद्दा दायर गर्ने पनि बताएको छ । सात दिनभन्दा बढी सेवा ढिलाइ अख्तियार दुरुपयोग मानिने भएकाले लगानीकर्ताले गुमाएको अनुमानित एक खर्ब आठ अर्ब ५० करोड बराबरको क्षतिपूर्ति माग गर्दै अख्तियार दुरुपयोग अनुसन्धान आयोगमा उजुरी दिने चेतावनी कार्कीको छ । त्यसै गरी कानुनी व्यवस्था नभएको निःशुल्क सेयरको मागका कारण निजी लगानीमा निराशा बढेको र आयोजनाको निर्माणमा अवरोध सिर्जना भइरहेको इप्पानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175687",
      "image": "https://gorkhapatraonline.com/storage/media/309736/conversions/Ippan-original-thumb.jpg"
    },
    {
      "slug": "175657",
      "title": "जलविद्युत आयोजनाको विद्युत् खरिदको प्रतिस्पर्धी दर तय गरौं : मन्त्री  घिसिङ",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले जलविद्युत आयोजनाको विद्युत खरिद बिक्री सम्झौता (पिपिए)को प्रतिस्पर्धी दर तय गर्न विद्युत नियमन आयोगलाई आग्रह गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असोज २९ गते। ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले जलविद्युत आयोजनाको विद्युत् खरिद बिक्री सम्झौता (पिपिए)को प्रतिस्पर्धी दर तय गर्न विद्युत् नियमन आयोगलाई आग्रह गर्नुभएको छ। आयोगको गत आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन बुधबार बुझ्दै मन्त्री घिसिङले जलविद्युत आयोजनाबाट उत्पादित ऊर्जालाई थप सर्वसुलभ, प्रतिस्पर्धी र पारदर्शी बनाउन प्रतिस्पर्धी आधार दर तय गर्नुपर्ने आवश्यकता औंल्याउनुभयो। आयोगका अध्यक्ष रामप्रसाद धितालले प्रतिवेदन मन्त्री घिसिङ समक्ष पेस गर्नुभएको थियो। आयोगका पदाधिकारीलाई निर्देशन दिँदै मन्त्री घिसिङले भन्नुभयो, ‘सौर्य ऊर्जाको हाल प्रतिस्पर्धी आधार दर रहेको छ जसले पिपिएलाई प्रतिस्पर्धी र पारदर्शी बनाएको छ, त्यसैगरी जलविद्युत् आयोजनाको पिपिएको वास्तविक मूल्य तय गर्न, प्रक्रियालाई स्तरीय बनाएर पिपिए प्रतिस्पर्धाबाट गर्न आधार दर तय गर्ने र बोलपत्र सम्बन्धी कागजात तयार गर्नुहोस्।’ नेपाल विद्युत् प्राधिकरणले हाल सौर्य ऊर्जा प्रतिस्पर्धाबाट खरिद गर्दै आएको छ। त्यसका लागि प्रतिस्पर्धाको अधिकतम आधार दर प्रति युनिट ५.९४ (पाँच रुपियाँ चौरानब्बे पैसा) रहेको छ। जलविद्युत् आयोजनाको पिपिए दर वर्षा र हिउँदयामका लागि प्रतियुनिट दर क्रमशः ४.८० र ८.४० रुपियाँ रहेको छ। नियमनकारी निकायले गर्ने कामलाई प्रभावकारी बनाउन आयोगका पदाधिकारीलाई निर्देशन दिँदै मन्त्री घिसिङले निजी क्षेत्रलाई प्रवर्धन एवम् प्रोत्साहन र प्राधिकरणलाई दीगो बनाउने गरी आफ्ना क्रियाकलापमा केन्द्रित हुन आग्रह गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/175657",
      "image": "https://gorkhapatraonline.com/storage/media/309685/conversions/news1-original-thumb.jpg"
    },
    {
      "slug": "175631",
      "title": "इटालीमा प्रत्येक १० मध्ये एक जना ‘पूर्ण गरिबीमा’ : अध्ययन",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "इटालीमा सन् २०२४ मा करिब १० जनामध्ये एक जना पूर्ण गरिबीको अवस्थामा रहेको एक अध्ययनले देखाएको छ ।",
      "longContent": "मिलान, इटाली, असोज २९ गते । इटालीमा सन् २०२४ मा करिब १० जनामध्ये एक जना पूर्ण गरिबीको अवस्थामा रहेको एक अध्ययनले देखाएको छ ।मङ्गलबार सार्वजनिक गरिएको इटालीको राष्ट्रिय तथ्याङ्क संस्था (इस्तात) को प्रतिवेदन अनुसार, देशभर ५७ लाख मानिस (झण्डै २२ लाख घरपरिवार) पूर्ण गरिबीमा बाँचिरहेका छन्, जसले कुल जनसङ्ख्याको ९.८ प्रतिशत प्रतिनिधित्व गर्छ । ‘पूर्ण गरिबीमा’ भन्नाले मानिसले दैनिक जीवनयापनका लागि आवश्यक आधारभूत वस्तु तथा सेवा खरिद गर्न नसक्ने अवस्थालाई जनाइएको छ ।उदाहरणका लागि, रोम शहरमा एक युवा जोडी र एक सन्तान भएको परिवारको लागि सन् २०२३ मा पूर्ण गरिबीको सीमा एक हजार पाँच सय ६८ युरो प्रति महिना (झण्डै एक हजार ८०० अमेरिकी डलर) तोकिएको थियो । अघिल्ला दुई वर्षमा यो अनुपात स्थिर भए पनि पछिल्ला १० वर्षमा भने गरिबी उल्लेख्यरूपमा बढेको अध्ययनले जनाएको छ । युरोपस्तरीय मापदण्डअनुसार, सन् २०२४ मा करिब एक करोड ३६ लाख इटालियन (जनसङ्ख्याको २३ प्रतिशत) गरिबी वा सामाजिक बहिष्करणको जोखिममा परेका थिए । यो दर युरोपेली सङ्घको औसत २१ प्रतिशतभन्दा उच्च हो । इटाली केही पश्चिम युरोपेली मुलुकभन्दा कमजोर अवस्थामा देखिए पनि, ग्रीसजस्ता राष्ट्रको तुलनामा राम्रो अवस्थामा छ, जहाँ गरिबीको जोखिम २७ प्रतिशत पुगेको छ ।यो अध्ययन अनुसार, विदेशी नागरिक (प्रवासी) गरिबीबाट अझ बढी प्रभावित छन् । पूर्णरूपमा विदेशीबाट बनेका घर परिवारमध्ये ३५ प्रतिशत गरिबीको रेखामुनि छन्, जबकि केवल इटालियन नागरिक भएका घर परिवारमा यो सङ्ख्या ६ प्रतिशत मात्र छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/175631",
      "image": "https://gorkhapatraonline.com/storage/media/309627/conversions/italy-flag-original-thumb.jpg"
    },
    {
      "slug": "175613",
      "title": "सुनको मूल्य चार सयले बढेर हालसम्मकै उच्च",
      "timestamp": 1760486400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनको मूल्य हालसम्मकै उच्च कायम भएको छ । आज सुनको मूल्य प्रतितोला रु. चार सयले बढेर रु दुई लाख ४८ हजार ९०० पुगेको छ ।",
      "longContent": "काठमाडौँ, असोज २९  गते ।  स्थानीय बजारमा सुनको मूल्य हालसम्मकै उच्च कायम भएको छ । आज सुनको मूल्य प्रतितोला रु. चार सयले बढेर रु दुई लाख ४८ हजार ९०० पुगेको छ । त्यस्तै, चाँदीको मूल्य प्रतितोला रु. ८५ ले घटेर आज तीन हजार २४० मा खरिदबिक्री भइरहेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । हिजो मङ्गलबार सुन प्रतितोला रु. दुई लाख ४८ हजार ५०० र चाँदी प्रतितोला रु. तीन हजार ३२५ मा किनबेच भएको थियो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/175613",
      "image": "https://gorkhapatraonline.com/storage/media/309581/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "175998",
      "title": "मुग्लिन–नारायणगढ सडकमा बस र ट्रकसहित ७ गाडी ठोक्किए : १९ जना घाइते",
      "timestamp": null,
      "source": "gp",
      "content": "भरतपुर महानगरपालिका–२९ गाईघाटमा शनिबार बिहानै  सातवटा सवारी साधन एकै ठाउँमा ठक्कर खादा १९ जना घाइते भएका छन् ।",
      "longContent": "वसन्त पराजुली नारायणगढ,  कात्तिक १ गते । भरतपुर महानगरपालिका–२९ गाईघाटमा शनिबार बिहानै  सातवटा सवारी साधन एकै ठाउँमा ठोक्किँदा १९ जना घाइते भएका छन् । यो सङ्ख्या अझै बढ्न सक्ने बताइन्छ । नारायणगढ–मुग्लिन सडकखण्डअन्तर्गत पर्ने गाईघाटमा एकै पटक सात वटा सवारीसाधन एक आपसमा ठोक्किएका हुन् । बिहान ७ः१५ बजेको समयमा सवारीसाधन एकआपसमा ठक्कर खाएको जिल्ला प्रहरी कार्यलय चितवनका प्रहरी नायब उपरीक्षक रविन्द्र खनालले जानकारी दिनुभयो । सुरुमा बा ४ ख ७४२० नम्बरको यात्रु वहाक बस र ना ८ ख ६६२९ नम्बरको ट्रक एकआपसमा ठोक्किएको थियो र त्यसपछि रहेका सवारी साधन एक पछि दोस्रो गर्दै ठोक्किँएको उहाँले बताउनुभयो । यसबारे थप विवरण आउन बाँकी छ । सो घटनामा घाइते भएकाहरुको अहिले उद्धार भइरहेको छ । भरतपुरका विभिन्न अस्पतालहरुमा घाइतेहरु ल्याउने क्रम जारी रहेकाले यस सम्बन्धमा यकिन विवरण आउन बाकी रहेको खनालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175998",
      "image": "https://gorkhapatraonline.com/storage/media/310272/conversions/acdent-photo-original-thumb.jpg"
    },
    {
      "slug": "175971",
      "title": "पृथ्वी राजमार्ग विस्तारः पूर्वी खण्डको म्याद सकियो, काम सकिएन",
      "timestamp": null,
      "source": "gp",
      "content": "विस्तारका क्रममा रहेको पृथ्वी राजमार्गको मुग्लिन–पोखरा सडकअन्तर्गत पूर्वीखण्डको म्याद सकिएको छ । असोज २५ गतेबाट म्याद सकिएको हो । गत असार २९ गते तीन महिनाका लागि म्याद थप भए पनि काम पूरा हुन सकेन् ।",
      "longContent": "अमरराज नहर्कीतनहुँ, कात्तिक १ गते । विस्तारका क्रममा रहेको पृथ्वी राजमार्गको मुग्लिन–पोखरा सडकअन्तर्गत पूर्वीखण्डको म्याद सकिएको छ । असोज २५ गतेबाट म्याद सकिएको हो । गत असार २९ गते तीन महिनाका लागि म्याद थप भए पनि काम पूरा हुन सकेन् । निर्धारित समय समाप्त नभएपछि म्याद थप गर्नका लागि निर्माण कम्पनीले आग्रह गरे बमोजिम गत असारमा चौथो पटक समय थप गरिएको पूर्वीखण्डका सूचना अधिकारी विष्णुप्रसाद पाण्डेले  जानकारी दिनुभयो । सडक अतिक्रमण गरी निर्माण गरिएका संरचना हटाउन कठिन हुनु, निर्माण आरम्भमा ढिलाइ गर्नु, कोभिडको महामारीले काम गर्न समस्या हुनु, रुख कटान आदेश ढिलो गरी प्राप्त हुनु, विद्युत् लाइन, खानेपानीका पाइप सार्न समस्या हुनु लगायतले काम प्रभावित भएको पाण्डे बताउनुहुन्छ । पाण्डेका अनुसार भौतिक पूर्वाधार तथा यातायात मन्त्रालयलबाट आगामी असोज २५ गतेसम्म म्याद थप भएको थियो । यो खण्डको तेस्रो पटक थप भएको म्याद गत असार २९ गतेदेखि सकिएको थियो । पूर्वीखण्डअन्तर्गत आँबुखैरेनीदेखि जामुनेसम्मको ४१ दशमलव पाँच किलोमिटर खण्डमा चार लेनमा कालोपत्र सम्पन्न भइसकेको छ । कालोपत्रबाहेकका अन्य केही काम बाँकी रहेकाले केही समय म्याद थपका लागि भौतिक पूर्वाधार मन्त्रालयमा सिफारिस गरिएको थियो । कालोपत्रको सबै काम पूरा भएको छ । तनहुँको सदरमुकाम दमौली बजारमा छ लेन र अन्य ठाउँमा चार लेनमा सडक कालोपत्र भएका छन् ।अधिकांश ठाउँमा सडक रङरोगन पनि सकिएको छ । ८६ प्रतिशत काम पूरा भइसकेको महत्त्वपूर्ण कामहरु सकिएका कारण अब धेरै समय नलाग्ने पाण्डे बताउनुहुन्छ । पूर्वी खण्डमा विसं २०७७ माघ १७ गते सम्झौता भई २०७८ वैशाख २ गतेदेखि काम सुरु भएको थियो । उक्त खण्डको ठेक्का चाइना कम्युनिकेसन कन्स्ट्रक्सनले पाएको छ । विसं २०२६ सालमा रेखाङ्कन भएको सडकमा सवारीको चाप बढ्दै गएपछि एसियाली विकास बैंक (एडिबी)को ऋण सहयोगमा सडक चार लेनको बनाइएको हो । पूर्वी खण्डको ठेक्का छ अर्ब २१ करोड ३१ लाख १३ हजारमा लागेको छ ।मादीनदीको पुल काम ७५ प्रतिशत सम्पन्न यसैबिच पृथ्वीराजमार्गको मुग्लिन–पोखरा सडक योजनाअन्तर्गत मादी नदीमाथिको चारलेनको पुलको काम ७५ प्रतिशत पूरा भएको आयोजनाले जनाएको छ । नेपालमै पहिलो पटक बन्दै गरेको यस पुलले व्यास नगरपालिका वडा नं ४ र ५ जोड्नेछ ।तीन सय १५ मिटर लामो यस पुलका छ वटा स्पान हुने छन् । सन् २०२२ अगष्ट ११ मा पुल निर्माणका लागि एक अर्ब २१ करोडमा ठेक्का सम्झौता भएको थियो । पृथ्वी राजमार्गमा सबैभन्दा लामो ‘आर्क डिजाइन’ को उक्त पुल नेपालमै पहिलो पटक चारलेनको हुने पाण्डेले बताउनुभयो । हाल नदीमाथि रहेको दुईलेनको तीन सय ७० मिटर लामो पुल छ । सोही पुलभन्दा करिब ५० मिटरको दूरीमा नयाँ पुल निर्माण भइरहेको हो । निर्माण कम्पनी जेडआइष्ट अन्नक जेभीका प्रतिनिधि साईड इन्चार्ज इन्जिनियर धर्मप्रताप लामगादेले काम छिटो सम्पन्न गर्न एक सय जना कामदार दैनिक खटिएको जानकारी दिनुभयो । आयोजनाका अनुसार पर्यटकलाई आकर्षण गर्ने हिसाबले पुल कलात्मक आर्क डिजाइन गरिएको छ । यातायात आवागमनको प्रयोगको लागि मात्रै नभई पर्यटक पनि आकर्षित गर्नपर्छ भनेर कलात्मक डिजाइन गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/175971",
      "image": "https://gorkhapatraonline.com/storage/media/310244/conversions/IMG_7480-original-thumb.jpg"
    },
    {
      "slug": "175956",
      "title": "हुलास र अशोक स्टीलले पनि तिर्न थाले, केही भने नतिर्न लबिङमा",
      "timestamp": null,
      "source": "gp",
      "content": "डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानीका विषयमा उद्योगीहरू फरक फरक भूमिकामा लागेका छन् । केही उद्योगी नेपाल विद्युत् प्राधिकरणको असोज १२ गतेको सूचनाबमोजिम बक्यौताको किस्ता भुक्तान गर्न थालेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १ गते । डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बक्यौता महसुल भुक्तानीका विषयमा उद्योगीहरू फरक फरक भूमिकामा लागेका छन् । केही उद्योगी नेपाल विद्युत् प्राधिकरणको असोज १२ गतेको सूचनाबमोजिम बक्यौताको किस्ता भुक्तान गर्न थालेका छन् ।नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार सूचना जारी भएपछि शुक्रबार साँझसम्म आठ वटा उद्योगले बक्यौताबापतको किस्ता प्राधिकरणलाई बुझाएका छन् । बिहीबार तीन उद्योगले किस्ता बुझाएकामा शुक्रबार थप पाँच उद्योग यो प्रक्रयामा जोडिन आएका हुन् । बिहीबार सम्राट सिमेन्ट, रोल्पा सिमेन्ट र नवनेपाल प्लास्टिले किस्ताबापतको रकम बुझाएका थिए । शुक्रबार बाराको सिमरामा सञ्चालित हुलास स्टिल इन्डस्ट्रिजले प्रिमियम महसुलको बक्यौता रकम नेपाल विद्युत् प्राधिकरणलाई तिर्न सुरु गरेको छ ।उद्योगले २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगबापतको प्रिमियम महसुलको कुल १४ करोड १२ लाख बक्यौता रकमलाई प्रतिकिस्ता ५० लाख ४३ हजार रुपियाँको एक मासिक किस्ता हुने गरी २८ किस्तामा बुझाउने स्वीकृति लिएर पहिलो किस्ता बुझाएको छ । यसै गरी १७ करोड ५८ लाख रुपियाँ बक्यौता रहेको सिमराकै अर्को उद्योग अशोक स्टिलले पनि पहिलो किस्ता ६३ लाख रुपियाँ बुझाएको हो ।सिमरामै रहेको हामा आइरन एन्ड स्टिल इन्डस्ट्रिजले पनि पाँच करोड ८५ लाख रुपियाँमध्ये पहिलो किस्ताबापत २० लाख ९० हजार रुपियाँ बुझाएको छ ।यसअघि बक्यौता तिर्न सुरु गरी वैशाखदेखि तिर्न छोडेको परासीस्थित लक्ष्मी स्टिलले पनि किस्ताबापत ८४ लाख ९८ हजार रुपियाँ बुझाएको छ । सर्वोत्तम सिमेन्टले पनि ४० लाख रुपियाँ बुझाएको प्राधिकरणका कार्यकारी निर्देशक सिलवालले जानकारी दिनुभयो ।ज्ञापनपत्र सार्वजनिकउता केही उद्योगीले भने डेडिकेटेड र ट्रङ्क लाइनको महसुल विवादमा नेपाल विद्युत् प्राधिकरणले आफूलाई अन्यायमा पारेको भन्दै प्रधानमन्त्री सुशीला कार्कीलाई सम्बोधन गरिएको ज्ञापनपत्र सार्वजनिक छन् । नेपाल सिमेन्ट उत्पादक सङ्घले यस्तो ज्ञापनपत्र सार्वजनिक गरेको हो । शुक्रबार २६ उद्योगीले प्रधानमन्त्री कार्कीलाई सम्बोधन गरी लेखिएको पत्रमा नेपाल विद्युत् प्राधिकरणले उद्योग सञ्चालनका लागि विद्युत् प्रदान गरेको तथ्यको प्रमाण दिन माग गरिएको छ । यद्यपि यस्तो ज्ञापनपत्र प्रधानमन्त्री कार्यालयमा प्राप्त नभएको प्रधानमन्त्रीका प्रेस संयोजक रामबहादुर रावलले जानकारी गराउनुभयो । ज्ञापनपत्रमा उद्योगी व्यवसायीले विद्युत् प्राधिकरणले टिओडी डेटा बेगर नै व्यवसायीलाई बिल पठाएर पैसा मागेको भन्दै रकम तिर्न असहमत रहेको जिकिर गरेका छन् । ज्ञापनपत्रमा टिओडी मिटरबमोजिमको सर्त पूरा गरिएको अवस्थामा बक्यौता रकम तिर्ने भनी विभिन्न समयमा विभिन्न निकायमा आफूहरूले प्रतिबद्धता जनाएको भन्दै उद्योगले बक्यौता रकम तिर्नुपर्ने अवस्था प्रमाणित भएमा उक्त रकम तिर्ने प्रतिबद्धता प्रधानमन्त्रीसमक्ष जाहेर गरिएको छ । ज्ञापनपत्र बुझाउनेमा पञ्चकन्या, जगदम्बा, अशोक, एसआरलगायतका स्टिल उद्योग छन् । त्यस्तै अर्घाखाँची, शिवम्, घोराहीलगायतका सिमेन्ट उद्योग छन् । प्राधिकरणका अनुसार ४७ उद्योगबाट महसुल र जरिबाना गरी करिब आठ अर्ब रुपियाँ असुली हुनुपर्ने छ । प्राधिकरणले असोज १२ गते सार्वजनिक सूचना जारी गरी यस्तो बक्यौता भुक्तान गर्न आग्रह गरेको हो । सोही सूचनासँगै यसअघि तय गरिएको महसुल पुनरवलोकनसम्बन्धी सबै प्रक्रिया बदर गरिएको थियो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्रीमा कुलमान घिसिङले पदबहाली गरेसँगै यस्तो बक्यौता असुली गर्ने निर्णय गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175956",
      "image": "https://gorkhapatraonline.com/storage/media/310228/conversions/nea-original-thumb.jpg"
    },
    {
      "slug": "175954",
      "title": "अस्ताए प्रथम आरोहण दल सदस्य",
      "timestamp": null,
      "source": "gp",
      "content": "सगरमाथाको पहिलो सफल आरोहण दलका सदस्य आङ फुर्वा शेर्पा (कान्छा शेर्पा) को बिहीबार निधन भएपछि एक इतिहासको अन्त्य भएको छ । प्रधानमन्त्री सुशीला कार्कीले शेर्पाको निधनमा दुःख व्यक्त गर्दै आफू स्तब्ध भएको बताउनुभएको छ । शेर्पाको बुढानीलकण्ठ नगरपालिका–११, कपनस्थित निवासमा ९२ वर्षको उमेरमा बिहीबार निधन भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १ गते । सगरमाथाको पहिलो सफल आरोहण दलका सदस्य आङ फुर्वा शेर्पा (कान्छा शेर्पा) को बिहीबार निधन भएपछि एक इतिहासको अन्त्य भएको छ । प्रधानमन्त्री सुशीला कार्कीले शेर्पाको निधनमा दुःख व्यक्त गर्दै आफू स्तब्ध भएको बताउनुभएको छ । शेर्पाको बुढानीलकण्ठ नगरपालिका–११, कपनस्थित निवासमा ९२ वर्षको उमेरमा बिहीबार निधन भएको थियो ।प्रधानमन्त्री कार्कीले शेर्पाप्रति श्रद्धाञ्जली र शोकाकुल परिवारजनमा समवेदना प्रकट गर्दै उहाँको निधनले ऐतिहासिक आरोहणका प्रत्यक्ष साक्षी मात्र नभई एक जीवित धरोहर गुमाएको बताउनुभएको छ । शेर्पाले सगरमाथा आरोहणको पहिलो आरोही दलको सदस्य भएर मानव जातिकै एउटा विशेष उपलब्धि मानिएको घटनाको अनुभव पछिल्ला पुस्तालाई साटिरहनुभएको प्रधानमन्त्रीले जनाउनुभएको छ ।सन् १९३७ मार्च २२ तारिखमा सोलुखम्बुको खुम्बु पासाङल्हामु गाउँपालिका–५, नाम्चेमा जन्मनुभएका शेर्पा पहिलो सगरमाथा आरोहण दलको अन्तिम जीवित व्यक्ति हुनुहुन्थ्यो । शेर्पाले सन् १९५३ मे २९ मा भएको विश्वको सर्वोच्च शिखर सगरमाथाको पहिलो सफल आरोहणमा सहभागी हुनुभएको थियो । उहाँ सगरमाथा आरोहण गर्न ब्रिटिस आरोहण दलमा भरियाका रूपमा सहभागी हुनुभएको थियो । आरोहणका लागि सर एडमन्ड हिलारी र तेन्जिङ नोर्गे शेर्पासँगै दार्जिलिङबाटै काठमाडौँ आई सगरमाथातर्फ लाग्नुभएको उहाँका छोरा छिरिङ फेन्जो शेर्पाले बताउनुभयो ।उहाँले भन्नुभयो, “बुवा ऐतिहासिक ब्रिटिस आरोहण दललाई शिखरसम्म पुग्ने बाटो पहिल्याउन महत्वपूर्ण भूमिका निर्वाह गर्ने आरोहण दलको अन्तिम सदस्य हुनुहुन्थ्यो । पहिलो आरोहणका क्रममा उहाँ हिलारी र तेन्जिङसँगै २७ हजार फिटसम्म उचाइ (साउथकोल) सम्म पुगेर बाटो पहिल्याउनसमेत सहयोग गर्नुभएको थियो ।”स्वर्गीय शेर्पाले २० वर्षको उमेरमा सगरमाथा आरोहण दलमा सहभागी भएपछि छ पटक सगरमाथा आरोहण दलमा सहभागी भए पनि चुचुरोमा भने नटेकेको उहाँका छोराले जानकारी दिनुभयो ।  त्यस्तै नेपाल पर्वतारोहण सङ्घका अध्यक्ष फुरग्याल्जे शेर्पाले कान्छा शेर्पाको निधनले पर्वतारोहण क्षेत्रको एक इतिहास गुमाएको बताउनुभयो । पहिलो सगरमाथा आरोहण दलमा २० शेर्पासहित न्युजिल्यान्ड र इङ्ग्ल्यान्डका गरी ३५ जनाको समूह रहेको थियो । उक्त आरोहण अभियानमा शेर्पालाई दिनको आठ रुपियाँ ज्याला पाउने गरी आरोहण दलमा सहभागी गराइएको थियो । अप्ठ्यारो बाटो छिचोल्दै सगरमाथाको चुचुरोमा पहिलो मानव पाइला पुगेको खबर नेपालीले पाँच दिनपछि मात्रै पाएका थिए । सन् १९५३ जुन २ मा बेलायती महारानी एलिजावेथ द्वितीयको राज्याभिषेकका अवसरमा त्यो खबर बेलायतबाट सार्वजनिक गरिएको थियो । नेपालमा जेठ २१ गते (जुन ३) गोरखापत्रमा प्राथमिकतासाथ समाचार छापिएको थियो । तीन महिना लगाएर पूरा भएको आरोहण खबरले विश्वभर ठुलो चर्चासँगै नेपालले सगरमाथाको देश भनेर ख्याति पाएको थियो । उक्त आरोहण दलका मुख्य पात्र हिलारीको सन् २००८ जनवरी ११ र नोर्गेको सन् १९८६ मे ९ मा निधन भएको थियो । शेर्पाको अन्त्येष्टि सोमबार गरिने छ । उहाँका दुई छोरा र दुई छोरी हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/175954",
      "image": "https://gorkhapatraonline.com/storage/media/310225/conversions/sherpa-original-thumb.jpg"
    },
    {
      "slug": "175953",
      "title": "सरकारको लक्ष्य निष्पक्ष निर्वाचन",
      "timestamp": null,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले वर्तमान सरकारको एक मात्र लक्ष्य भयरहित, स्वतन्त्र र निष्पक्ष निर्वाचन गराउनु रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १ गते । प्रधानमन्त्री सुशीला कार्कीले वर्तमान सरकारको एक मात्र लक्ष्य भयरहित, स्वतन्त्र र निष्पक्ष निर्वाचन गराउनु रहेको बताउनुभएको छ ।शुक्रबार विभिन्न मुलुकका राजदूत तथा कूटनीतिक नियोगका प्रमुखहरूलाई ब्रिफिङ गर्ने क्रममा परराष्ट्रमन्त्रीको समेत जिम्मेवारी समाल्नुभएका प्रधानमन्त्री कार्कीले हालैको ‘जेनजी’ आन्दोलनपछि नेपालको राजनीतिक परिवेशमा भएको तीव्र परिवर्तन र त्यसबाट उत्पन्न चुनौती तथा अवसरबारे जानकारी गराउनुभएको थियो । उहाँले भन्नुभयो, “यो गैरराजनीतिक सङक्रमणकालीन सरकारको एउटै लक्ष्य आगामी फागुन २१ गतेलाई तोकिएको प्रतिनिधि सभाको निर्वाचन स्वतन्त्र, भयरहित र निष्पक्ष रूपमा सम्पन्न गर्नु रहेको छ । त्यसपछि हामी प्रजातान्त्रिक प्रक्रियाबाट निर्वाचित सरकारलाई शान्तिपूर्वक सत्ता हस्तान्तरण गर्ने छौँ ।” सो अवसरमा प्रधानमन्त्री कार्कीले विदेशमा बस्ने नेपालीहरूलाई मतदानमा सहभागी गराउन सकिने सम्भावनाका बारेमा पनि छलफल भइरहेको बताउनुभयो । लोकतान्त्रिक व्यवस्थालाई अझ थप बलियो बनाउन रचनात्मक तरिकाले लाग्न जेनजी समूहलाई अनुरोध गर्दै प्रधानमन्त्री कार्कीले राजनीतिक दललाई समेत जेनजी समूहको भावनालाई बुझ्न अनुरोध गर्नुभयो । मुलुकमा जरो गाडेर फैलिएको भ्रष्टाचारमाथि अभियोग चलाउन फाइलहरू खोलेर काम थालिएको बताउँदै प्रधानमन्त्री कार्कीले पारदर्शितालाई बढवा दिन र सार्वजनिक कोष दुरुपयोगका बाटाहरू बन्द गर्न राष्ट्रिय बजेटलाई संशोधन गरिएको पनि सो अवसरमा जानकारी दिनुभयो । साथै हालै भएको विध्वंसात्मक घटनाका विषयमा छानबिन गर्न आयोग गठन गरेर काम भइरहको पनि उहाँले जानकारी गराउनुभयो । नेपालको परराष्ट्र नीति संयुक्त राष्ट्रसङ्घको वडापत्र, असंलग्न नीति, पञ्चशीलको सिद्धान्तलगायतमा अडिग रहेको बताउँदै प्रधानमन्त्री कार्कीले संयुक्त राष्ट्र सङ्घको शान्ति सुरक्षासम्बन्धी मिसनमा धेरै सुरक्षाकर्मी पठाउने मुलुकमध्ये नेपाल पनि रहेकामा खुसी व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “यो विश्व शान्तिमा हाम्रो सामान्य तर अर्थपूर्ण योगदान हो ।” सरकार निर्वाचनको तयारीसँगै आर्थिक पुनरुत्थानतर्फ पनि केन्द्रित हुनै पर्ने अवस्था रहेको सो अवसरमा प्रधानमन्त्री कार्कीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175953",
      "image": "https://gorkhapatraonline.com/storage/media/310224/conversions/PM-With-Diplomats_Sujan-gurung_BS_3334-original-thumb.jpg"
    },
    {
      "slug": "175952",
      "title": "मानवीय क्षति रोक्ने रणनीति अपनायौँ : सेना",
      "timestamp": null,
      "source": "gp",
      "content": "नेपाली सेनाले गत भदौ २३–२४ गते नवयुवा जेनजी आन्दोलनका क्रममा मानवीय क्षति रोक्ने रणनीति अपनाएको स्पष्ट पारेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १ गते । नेपाली सेनाले गत भदौ २३–२४ गते नवयुवा जेनजी आन्दोलनका क्रममा मानवीय क्षति रोक्ने रणनीति अपनाएको स्पष्ट पारेको छ । नेपाली सेनाको वार्षिक गतिविधि सार्वजनिक गर्न शुक्रबार आयोजित पत्रकार सम्मेलनमा युद्ध कार्य विभाग प्रमुख उपरथी अनुपजङ्ग थापाले गत जेनजी आन्दोलनका क्रममा संसद् भवन, सिंहदरबार, सर्वोच्च अदालत तथा राष्ट्रपति भवनलगायतका महत्वपूर्ण र ऐतिहासिक संरचना जोगाउन अधिकतम प्रयास गरिएको दाबी गर्नुभयो । थापाले भन्नुभयो, “महत्वपूर्ण संरचना किन जोगाउन सकिएन भन्ने आम प्रश्न अत्यन्तै जायज छ । तर ठुलो मानवीय क्षतिबिना यी संरचना जोगाउन सकिने अवस्थै थिएन । सेनाले तत्कालीन अवस्था मूल्याङ्कन गरी मानवीय क्षति कम गर्ने रणनीति अपनायो ।” उहाँले आन्दोलनका क्रममा सिंहदरबार प्रवेश गरेको भिडलाई सुरक्षाका विभिन्न रणनीति अपनाई दुई पटक बाहिर निकालिएको जानकारी दिँदै पुनः चारैतर्फबाट अनियन्त्रित रूपमा सिंहदरबारभित्र प्रवेश गरेको बताउनुभयो । उक्त भिड नियन्त्रण लिन सेनाले ४६ वटा हवाई फायर गरेको र सेनाको दमकलमार्फत आगजनी नियन्त्रण गर्न खोज्दा प्रदर्शनकारी सडकमै सुतेर अवरोध गरेका कारण सम्भव नभएको सेनाले जनाएको छ । आन्दोलनको अवस्था अत्यन्तै तनावपूर्ण रहेको र एकै पटक धेरै स्थानमा आगजनी, तोडफोड र अराजकता मच्चिएको बताउँदै सेनाले सैन्य कारबाहीबाट ठुलो मानवीय क्षति रोक्न ‘लेस देन लिथल’ (कम घातक) रणनीति अपनाएको स्पष्ट पारेको छ । सेनाले पछिल्लो समय विश्वव्यापी रूपमा र विशेष गरी दक्षिण एसियाली मुलुकमा युवाले गरेको विद्रोह र त्यसले पार्ने प्रभावबारे विश्लेषण गरी सम्बन्धित निकायलाई जानकारी गराएको दाबी गरेको छ । तर परिस्थिति सबैले आकलन गरेभन्दा भयावह भएका कारण उक्त परिस्थिति सिर्जना भएको सबै पक्षले स्वीकार गर्नुपर्ने जनाउँदै सेनाले आगामी दिनमा राष्ट्रका प्रमुख संरचना सुरक्षामा अझ सतर्कता अपनाइने र भविष्यमा यस्ता घटना नदोहोरिन नदिने प्रतिबद्धता जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175952",
      "image": "https://gorkhapatraonline.com/storage/media/310223/conversions/Anup-Jung-Thapa-ann3-1068x580-original-thumb.jpg"
    },
    {
      "slug": "175951",
      "title": "कांग्रेस महाधिवेशन मङ्सिरका लागि प्रस्ताव",
      "timestamp": null,
      "source": "gp",
      "content": "नेपाली कांग्रेसको केन्द्रीय कार्यसमिति बैठकमा पार्टीको १५ औँ महाधिवेशन मङ्सिर २७ देखि २९ गतेसम्म गर्ने प्रस्ताव पेस भएको छ । महामन्त्री गगनकुमार थापाले १४ औँ महाधिवेशनबाट निर्वाचित कार्यसमितिको चारबर्से कार्यका मङ्सिर मसान्तमा सकिने भएकाले १५ औँ महाधिवेशन मङ्सिरमै गर्ने प्रस्ताव पेस गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, कात्तिक १ गते । नेपाली कांग्रेसको केन्द्रीय कार्यसमिति बैठकमा पार्टीको १५ औँ महाधिवेशन मङ्सिर २७ देखि २९ गतेसम्म गर्ने प्रस्ताव पेस भएको छ । महामन्त्री गगनकुमार थापाले १४ औँ महाधिवेशनबाट निर्वाचित कार्यसमितिको चारबर्से कार्यका मङ्सिर मसान्तमा सकिने भएकाले १५ औँ महाधिवेशन मङ्सिरमै गर्ने प्रस्ताव पेस गर्नुभएको हो । उहाँले महाधिवेशनका दुई विकल्प प्रस्तुत गर्दै नयाँ र नवीकरण सदस्यता कात्तिक मसान्तसम्ममा टुङ्गो लगाउने, मङ्सिर ७ गते क्रियाशील सदस्यको नामावली केन्द्रीय निर्वाचन समितिलाई बुझाउने, वडा अधिवेशन मङ्सिर १२–१३ गतेभित्र गर्ने, प्रतिनिधि सभा क्षेत्रीय अधिवेशन एवं केन्द्रीय महाधिवेशन प्रतिनिधि चयन मङ्सिर २१ गतेभित्र गर्ने, नेपाली जनसम्पर्क समितिको अधिवेशन मङ्सिर २१ भित्र गर्ने प्रस्ताव गर्नुभएको छ । उहाँले अहिले विशेष र असामान्य परिस्थिति भएको हुँदा महाधिवेशनको विकल्प नरहेकाले प्रस्तुत सबै विकल्प र कार्यतालिकामा उल्लिखित समयभित्र नियमित महाधिवेशन सम्पन्न गर्न नसकिए २०८२ मङ्सिर मसान्तभित्र विशेष केन्द्रीय महाधिवेशनको सुनिश्चित गर्ने प्रस्ताव पेस गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175951",
      "image": "https://gorkhapatraonline.com/storage/media/310222/conversions/Nepali-Congress-Meeting-sujan-gurung_DSC06595-original-thumb.jpg"
    },
    {
      "slug": "175950",
      "title": "गृह मन्त्रालयको एक महिना : प्राथमिकतामा सुशासन",
      "timestamp": null,
      "source": "gp",
      "content": "नयाँ सरकार गठनपछि एक महिनाको प्रगति विवरण सार्वजनिक गर्दै गृह मन्त्रालयले सुशासन, पारदर्शिता र भ्रष्टाचार अन्त्य गरी समृद्ध राष्ट्रनिर्माणलाई प्राथमिकतामा राखेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १ गते । नयाँ सरकार गठनपछि एक महिनाको प्रगति विवरण सार्वजनिक गर्दै गृह मन्त्रालयले सुशासन, पारदर्शिता र भ्रष्टाचार अन्त्य गरी समृद्ध राष्ट्रनिर्माणलाई प्राथमिकतामा राखेको जनाएको छ । गृहमन्त्री ओमप्रकाश अर्यालले पदभार ग्रहण गरेसँगै पछिल्लो एक महिनामा भएका प्रयासको विवरण सार्वजनिक गर्दै मन्त्रालयले यस्तो बताएको हो । मन्त्रालयले जेनजी आन्दोलनका क्रममा शान्ति सुरक्षा, सुव्यवस्था र अमनचैन पूर्ण रूपमा खलल भई मुलुकको समग्र राष्ट्रिय सुरक्षामाथि समेत प्रश्न उठेको अत्यन्तै कठिन परिस्थितिलाई सामान्य अवस्थामा फर्काउन सक्नु नै प्रमुख उपलब्धि रहेको जनाएको छ । मन्त्रालयले देशको समग्र शान्ति सुरक्षालाई सुदृढ बनाउने र दैनिक जनजीवनलाई सामान्यीकरण गर्नुपर्ने र तोकिएको समयमै निर्वाचन गर्ने पहिलो प्राथमिकता राखेको जनाएको छ । आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन सम्पन्न गर्ने मूल कार्यभारसहित गठित अन्तरिम सरकारको तर्फबाट एक महिनामा गरेका प्रयासलाई मन्त्रालयले बुँदागत रूपमा सार्वजनिक गरेको छ । मृतक, घाइतेको पुनस्र्थापना विक्रम संवत् २०८२ भदौ ३० गते बसेको मन्त्रीपरिषद् बैठकमार्फत सरकारले जेनजी प्रदर्शनका क्रममा मृत्यु भएका व्यक्तिलाई सहिद घोषणा गरी शव व्यवस्थापनका लागि निःशुल्क सवारीसाधन र हेलिकोप्टर व्यवस्था गरिएको थियो । मृतकका परिवारलाई प्रतिपरिवार १० लाख रुपियाँ आर्थिक सहायता र काजकिरिया खर्च, खाना खर्च र यातायात खर्चबापत थप पाँच लाख रुपियाँ गरी १५ लाखका रुपियाँ उपलब्ध गराइएको थियो । त्यसै गरी जेनजी प्रदर्शनका क्रममा भएको भौतिक एवं मानवीय क्षतिको यथार्थ छानबिन गरी प्रतिवेदन पेस गर्न तीन सदस्यीय न्यायिक छानबिन आयोग गठन, दुई हजार ४२९ जना घाइतेलाई परिचयपत्र प्रदान गरिएको छ । क्षतिग्रस्त संरचना पुनर्निर्माणमन्त्रालयले आन्दोलनले उत्पन्न विषम परिस्थितिका कारण सार्वजनिक तथा निजी भौतिक संरचनामा पुगेको क्षति आकलन तथा लेखाजोखा गर्न मानक ढाँचा तयार तथा क्षतिको विवरण सङ्कलनका लागि प्राविधिक समिति गठन गरी कार्य थालनी गरेको छ । आन्दोलनका क्रममा क्षति भएका कुल ४५२ वटा प्रहरी कार्यालयमध्ये नेपाल प्रहरी तथा स्थानीयको सहयोगमा ४०१ एकाइ पुनर्निर्माण भई सञ्चालनमा आइसकेको छ । अन्य पुनर्निर्माण क्रममा रहेको र हाल सेवा प्रवाह निरन्तर रहेकाको मन्त्रालयले जनाएको छ । त्यसै गरी नौ वटा जिल्ला प्रशासन कार्यालय र चार वटा इलाका प्रशासन कार्यालयको सामान्य मर्मतसम्भारपश्चात् सेवा प्रवाह भइसकेका छन् । लुटिएको हतियार फिर्ता तीव्र विभिन्न कसुरमा संलग्न भई अदालतबाट फरार घोषित १६१ जना कसुरदारलाई पक्राउ गरी आन्दोलनमा लुटिएको हतियार फिर्ता गराउने काम तीव्र पारिएको छ । कारागार र बाल सुधार गृहबाट भागेका १४ हजार ५५६ कैदीबन्दीमध्ये नौ हजार २१९ फिर्ता गरिएको र अन्य फरारको खोजी तीव्र पारिएको छ ।विभिन्न प्रहरी एकाइबाट फरार एक हजार ५०५ थुनुवामध्ये हालसम्म ३५१ जना पुनः पक्राउ गरिएको छ । आन्दोलनका क्रममा हराएका र लुटिएकामध्ये ५९४ थान हतियार फिर्ता ल्याइएको र अन्यलाई पक्राउ गर्न विशेष कार्य दस्ता तयार पारी कडा कारबाही अघि बढाइएको छ । मन्त्रालयले सुरक्षा मापदण्डविपरीत खटाइएका ४७७ सुरक्षाकर्मी फिर्ता गरेको छ । सुरक्षाकर्मीको दुरुपयोग रोक्न तथा नियन्त्रण गर्न आवश्यक निर्देशन दिई अनुगमन कार्य नियमित र तीव्र पारिएको छ ।नागरिकताको अभिलेख जली नष्ट भएका जिल्लाको सेवा प्रवाहलाई सहजीकरण र सरलीकरण गर्न जिल्ला प्रशासन कार्यालयलाई परिपत्रसहित आवश्यक सहजीकरण गरिएको छ ।विपत् प्रतिकार्यमा सक्रियता यही असोज १७ देखि २० गतेको जल तथा मौसम विभागको पूर्वानुमानबमोजिम केन्द्रदेखि स्थानीय तहसम्म पूर्वसावधानी प्रणाली सक्रिय बनाएका कारण ठुलो मानवीय क्षति रोकिएको छ । बाढीबाट सबैभन्दा बढी क्षति भएको इलाम जिल्लालाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गरी राहत पुनस्र्थापना तीव्र पारिएको छ । निर्वाचन तयारीसरकारले घोषणा गरेको आगामी फागुन २१ गते निर्वाचन तयारी तीव्र बनाउँदै मतदाता नामावली ऐन, २०७३ को संशोधन गरी विदेशमा रहेका नेपालीलाई आगामी निर्वाचनमा मतदान गर्न पाउनेसम्बन्धी व्यवस्था गर्ने तयारी गरिएको छ । तोकिएको मितिमा प्रतिनिधि सभा निर्वाचन सम्पन्न गर्न एकीकृत निर्वाचन सुरक्षा योजना तयारी कार्यदल गठन तयारी भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175950",
      "image": "https://gorkhapatraonline.com/storage/media/310221/conversions/homeee-original-thumb.jpg"
    },
    {
      "slug": "175935",
      "title": "जेनजी आन्दोलनको मात्रा र तीव्रता अनुमानभन्दा ठूलो रह्यो : नेपाली सेना",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "नेपाली सेनाले विश्वमा परिवेशमा देखिएको आन्दोलनका तुलनामा नेपालको जेनजी आन्दोलन अनुमान गरिएभन्दा तीव्र र व्यापक रहेको निष्कर्ष निकालेको छ।",
      "longContent": "काठमाडौँ,  असोज ३१ गते। नेपाली सेनाले विश्वमा परिवेशमा देखिएको आन्दोलनका तुलनामा नेपालको जेनजी आन्दोलन अनुमान गरिएभन्दा तीव्र र व्यापक रहेको निष्कर्ष निकालेको छ। सैनिक मुख्यालय जङगी अड्डामा आज आयोजित पत्रकार सम्मेलनमा जेनजी आन्दोलनबाट सुरक्षा समस्या बढ्ने आकलन गरिए पनि  मात्रा र तीव्रता अनुमान गरिएभन्दा ठूलो रहेको जानकारी दिइयो।सेनाका उपरथी अनुपजंग थापाले जेनजी आन्दोलन विश्वव्यापी तरङ्ग देखिएकामा यहाँ भने अचानक र व्यापक रहेकाले तत्कालीन परिस्थितिमा शान्ति सुरक्षा तथा अमनचयनका लागि सुरक्षाको वस्तुपरक विश्लेषण गरी आवश्यकताको सिद्धान्तका आधारमा अघि बढेको जानकारी दिनुभयो।त्यसपछिको परिस्थितिमा सेनाले न्यायपालिका, अन्य सुरक्षा निकाय र राष्ट्र सेवक कर्मचारीको सहयोग र समन्वयमा शान्ति र स्थिरता कायम राख्ने विषयमा  सन्तुलित ढङ्गले कार्य गर्दै आएको उहाँले बताउनुभयो। सोही विभागका निर्देशक मनोज थापाले तत्कालीन परिस्थितिमा शान्ति सुरक्षा र अमनचयन कायम गर्न वस्तुगतढङ्गले आवश्यक पहल गरेको स्पष्ट पार्नुभयो।आन्दोलनपछि अहिलेको अवस्था र परिणामबाटै सेनाको कस्तो खालको नियत रहेको थियो भन्ने आकलन गर्न सकिने बताउँदै उहाँले स्थिति सामान्यीकरण गर्न गरिएको बहुआयामिक प्रयासलाई वस्तुपरक ढङ्गबाट बुझ्ने र विश्लेषण गर्नुपर्नेमा जोड दिनुभयो।सेनाको बहुआयामिक भूमिका रहेकाले अग्रपङ्क्तिमा रहेर नागरिकको जीवन रक्षा र उद्धारका कार्यमा खटिँदै आएको स्पष्ट पार्दै सहायकरथी थापाले सेनाले शान्तिपूर्ण निकासका लागि सबै पक्षसँग आवश्यक परामर्श गर्नुपर्ने आवश्यकता महसुस गरेर नै विभिन्न समूहसँग छलफल गरेको बताउनुभयो।उहाँले देश र जनहितका लागि अरु सबै सुरक्षा फौजसँग हातेमालो गरी काम गरिरहेको पनि जानकारी गराइयो। सञ्चारकर्मीको प्रश्नको जवाफमा सेनाले जेनजी आन्दोलनपछिको विषम परिस्थितिमा चुनावका लागि केही सुरक्षा चुनौती भएपनि क्रमशः शान्ति सुरक्षाको वातावरण बन्दै जाने विश्वास उहाँको थियो। चुनावका लागि सुरक्षासम्बन्धी रणनीतिक योजना तयार गरी क्रमशः कार्यान्वयन गरिँदै लगिने सहायकरथी थापाले स्पष्ट पार्नुभयो।सेनाका प्रवक्ता राजाराम बस्नेतले मुलुकको प्रतिरक्षा, विश्वशान्ति,  वन्यजन्तु तथा पर्यावरण संरक्षण, पूर्वाधार विकास, ऐतिहासिक धरोहरको  संरक्षण तथा  आपत्कालीन उद्धारजस्ता कार्यमा सेनाले महत्त्वपूर्ण कार्य गर्दै आएको बताउनुभयो। उहाँले गौरवमय इतिहास, पहिचान, परम्परा  तथा संस्कृतिसँग गहिरोसँग जोडिएको सेनाले राष्ट्रको सार्वभौमसत्ता, अखण्डता, स्वाधिनता र एकताको रक्षा गर्दै आएको बताउनुभयो।त्यसअवसरमा यस वर्षको मनसुन  विपद् व्यस्थापनका क्षेत्रमा संलग्न सबै सरोकारवाला पक्षसँगको सहकार्य, सहयोग र समन्वयमा प्रभावकारी कार्य भएकाले विगतका तुलनामा जनधनको क्षति न्यून गर्न सकिएको जानकारी दिइयो। मुुलुकको सर्वाधिक महत्त्वपूर्ण राष्ट्रिय गौरवका आयोजना काठमाडौँ–तराई मधेस दू्रतमार्गको हालसम्मको समग्र प्रगति करिब ४३ प्रतिशत रहेकाले तोकिएको मिति र बजेटमा आयोजना सम्पन्न गर्ने दृढता व्यक्त गरियो।",
      "link": "https://gorkhapatraonline.com/news/175935",
      "image": "https://gorkhapatraonline.com/storage/media/310195/conversions/Nepal-Army-original-thumb.jpg"
    },
    {
      "slug": "175932",
      "title": "सञ्चार मन्त्रालयमा जेनजी युवासँग छलफल",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्रालयले सुशासन, डिजिटल रुपान्तरण, डिजिटल अर्थतन्त्र, नवीनतम प्रविधिको प्रवर्द्धन र युवाको संलग्नताबारे जेनजी युवाका प्राविधिक क्षेत्रका प्रतिनिधिहरुसँग सुझाव लिएको छ।",
      "longContent": "काठमाडौँ, असोज ३१ गते। सञ्चार तथा सूचना प्रविधि मन्त्रालयले सुशासन, डिजिटल रुपान्तरण, डिजिटल अर्थतन्त्र, नवीनतम प्रविधिको प्रवर्द्धन र युवाको संलग्नताबारे जेनजी युवाका प्राविधिक क्षेत्रका प्रतिनिधिहरुसँग सुझाव लिएको छ।सञ्चारमन्त्री जगदीश खरेलको अग्रसरतामा मन्त्रालयले पहिलो पटक जेनजी युवाका प्राविधिक क्षेत्रका प्रतिनिधिसँग छलफल गरी सुझाव लिएको हो। सञ्चार मन्त्रालयले शुक्रबार आयोजना गरेको डिजिटल रुपान्तरण सम्बन्धी अन्तरक्रियामामा जेनजीका सूचना प्रविधि विज्ञको सूचना प्रविधिको क्षेत्रमा युवापुस्तालाई समेटेर मन्त्रालयले आगामी कार्ययोजना बनाउनुपर्नेमा जोड दिए।छलफलमा सञ्चारमन्त्री खरेलले सूचना प्रविधिको अधिकतम प्रयोग गरी सुशासन प्रवर्द्धन र डिजिटल रुपान्तरणलाई प्राथमिकता दिइने बताउनुभयो। उहाँले सुशासनका लागि डिजिटल रुपान्तरणसहित डिजिटल अर्थतन्त्र, नवीनतम प्रविधिको प्रवर्द्धनमा युवापुस्ताको सुझाव लिएर आगामी रणनीति र कार्ययोजना बनाउन पहल गर्ने दोहोर्‍याउनुभयो।  सञ्चारमन्त्री खरेलले जेनजी युवाको आन्दोलनका क्रममा उठेको महत्त्वपूर्ण विषय सुशासन र आवश्यक प्रविधि सम्बन्धी कामलाई प्रभावकारी बनाउन प्रविधि क्षेत्रमा सम्वद्ध युवाबाट आएको सुुझाव महत्त्वपूर्ण हुने बताउनुभयो। उहाँले भन्नुभयो,“सञ्चार मन्त्रालयले बनाउने हरेक नीति र योजनामा जेनजी पुस्ताको सुझावलाई समेटेर राम्रो ‘रोडम्याप’ बनाउनेछौँ, मन्त्रालयले यस्ता छलफललाई आगामी दिनमा पनि निरन्तरता दिनेछ।”सञ्चारमन्त्री खरेलले जेनजी आन्दोलनको जगमा गठन भएको वर्तमान नागरिक सरकारले जेनजीको भावना बमोजिम निर्धारित मितिमा निर्वाचन सम्पन्न गर्ने, सुशासन प्रवर्द्धनको कामलाई प्राथमिकता दिएर क्षतिभएका भौतिक संरचनाको पुनःनिर्माणको कार्यलाई अगाडि बढाउने बताउनुभयो।मन्त्री खरेलले विपद्को समयमा प्रविधिको प्रयोगमार्फत गरिएको पूर्व सूचना प्रणालीले महत्त्वपूर्ण काम गरेको र जनधनको क्षति न्युनीकरण भएको भन्दै शिक्षा, स्वास्थ्य, कृषि, पूर्वाधार विकास लगायतका क्षेत्रको सुधारका लागि प्रविधिको प्रयोग महत्वपूर्ण हुने बताउनुुभयो।सञ्चारमन्त्री खरेलले सुदूरपश्चिम प्रदेश, कर्णाली प्रदेश र मधेशको टेलिफोन र इन्टरनेट सेवाको पहुँच विस्तार गरी सेवा गुणस्तर बनाउने उच्च प्राथमिकतामा राखेर काम गरिरहेको जानकारी दिनुभयो।सञ्चार मन्त्रालयका सचिव राधिका अर्यालले प्रविधिको प्रयोग र विकासका लागि सञ्चारमन्त्रालयले विभिन्न योजना अगाडि बढाइरहेको सन्दर्भमा युवाबाट आएका महत्त्वपूर्ण सुझावलाई समटेर अगाडि बढ्ने बताउनुभयो।छलफलमा जेनजी युवाका प्रविधि क्षेत्रका प्रतिनिधिहरुहरुले भ्रष्टाचररहित समाज निर्माण र सुुशासनको प्रवद्र्धनका लागि आवश्यक पूर्वाधारको प्रभावकारी प्रयोगमा सरकारले काम गर्नुपर्नेमा जोड दिएका छन्।प्रविधिको प्रयोग र विस्तारमा जोड दिनुपर्ने, देशका सबै भूभागमा मोवाइल नेटवर्कको प्रभावकारी विस्तार गर्नुपर्ने, इन्टरनेट सेवा प्रभावकारी बनाउनुपर्ने, डिजिटल अर्थतन्त्रका लागि नेपाल टेलिकमको सेवा र प्यान नम्बरलाई व्यवस्थित बनाउनुपर्ने, प्रभावकारी डेटा सेन्टर निर्माण गर्नुपर्ने, हेलो सरकार जस्ता टुुटेका कार्यक्रम सुुरुगरी आम नागरिकसँग जोडिनु पर्ने उनीहरुको सुझाव छ।जेनजी प्रतिनिधि गौरव पाण्डेले देशका दूरदराजसम्म टेलिफोन र इन्टरनेट सेवाको पहुँच विस्तार गर्न आग्रह गर्नुभयो। जेनजी अभियान्ता युजनराज भण्डारीले जेनजी अयिभानता र विज्ञबाट आएको सुझावलाई ग्रहण गरी सरकारले मुलुकमा सुशासन प्रवर्द्धन र निर्वाचन सम्पन्न गर्ने दिशामा अग्रसर हुनुपर्नेमा जोड दिनुभयो। अर्का प्रतिनिधि सुदीप लामिछानेले युवापुस्ताको भावनालाई समेटेर सरकारले डिजिटल रुपान्तरण र नवप्रवर्तनलाई विशेष प्राथमिकता दिनुपर्ने औंल्याउनुभयो। अभियान्ता आयुससकाजी डङ्गोलले प्रविधिको प्रयोगमार्फत् सरकारी सेवालाई सरल र सहज बनाइनुपर्नेमा जोड दिनुभयो।यस्तै आशिस रिमाल, निकेश कर्माचार्यलगायतले सरकारले गरेका काम कारबाहीलाई जनतामामु लैजानुपर्नेमा जोड दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/175932",
      "image": "https://gorkhapatraonline.com/storage/media/310181/conversions/27433d29-313a-4529-9550-2618345de5bf-original-thumb.jpg"
    },
    {
      "slug": "175925",
      "title": "फागुन २१ को निर्वाचन सफलतापूर्वक सम्पन्न हुने राष्ट्रपतिको विश्वास",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "निर्वाचन आयोग, नेपालले आर्थिक वर्ष २०८१–८२ का मुख्य काम, कारबाही र उपलब्धिहरू समावेश गरिएको उन्नाइसौँ वार्षिक प्रतिवेदन शुक्रबार राष्ट्रपति भवन शीतल निवासमा आयोजित विशेष समारोहमा राष्ट्रपतिसमक्ष पेश गरेको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असोज ३१ गते । निर्वाचन आयोग, नेपालले आर्थिक वर्ष २०८१–८२ का मुख्य काम, कारबाही र उपलब्धिहरू समावेश गरिएको उन्नाइसौँ वार्षिक प्रतिवेदन शुक्रबार राष्ट्रपति भवन शीतल निवासमा आयोजित विशेष समारोहमा राष्ट्रपतिसमक्ष पेश गरेको छ।आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले सो प्रतिवेदन राष्ट्रपति रामचन्द्र पौडेलसमक्ष प्रस्तुत गर्नुभयो।सो अवसरमा राष्ट्रपतिले आर्थिक वर्ष २०८१–८२ मा आयोगले सम्पादन गरेका कार्यको प्रशंसा गर्दै आयोगलाई धन्यवाद व्यक्त गर्नुभयो। उहाँले आगामी २०८२ फागुन २१ गते सम्पन्न हुन गइरहेको प्रतिनिधि सभा सदस्य निर्वाचन सफलतापूर्वक सम्पन्न हुने विश्वास व्यक्त गर्नुभयो।प्रतिवेदन पेश गर्दै कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले आयोगले सो अवधिमा मतदाता नामावली दर्ता तथा अद्यावधिक, स्थानीय तहका रिक्त ४४ पदमा उपनिर्वाचन, मतदाता शिक्षा र तालिम सञ्चालन, राजनीतिक दल दर्ता र अद्यावधिक जस्ता कार्यहरू सम्पन्न गरेको जानकारी दिनुभयो।उहाँले आयोगको कानूनी, संस्थागत तथा प्रणालीगत सुधारका लागि चौथो पञ्चवर्षीय रणनीतिक योजना स्वीकृत गरी कार्यान्वयनमा ल्याइएको बताउनुभयो। साथै, प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ लाई सफलतापूर्वक सम्पन्न गर्न आयोगले तयारी अघि बढाएको र यस कार्यमा राजनीतिक दल तथा सरोकारवालाहरूको सहयोग प्राप्त हुने विश्वास पनि व्यक्त गर्नुभयो।आयोगका सहसचिव तथा प्रवक्ता नारायण प्रसाद भट्टराईका अनुसार, कार्यक्रममा निर्वाचन आयुक्तद्वय डा. जानकी कुमारी तुलाधर र सगुन सम्शेर जबरा, आयोगका सचिव महादेव पन्थ, राष्ट्रपतिका विज्ञ सल्लाहकारहरू तथा राष्ट्रपति कार्यालयका सचिव डा. दिपक काफ्लेको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175925",
      "image": "https://gorkhapatraonline.com/storage/media/310172/conversions/ECN--original-thumb.jpg"
    },
    {
      "slug": "175910",
      "title": "निष्पक्ष निर्वाचन गराएर जननिर्वाचित सरकारलाई सत्ता हस्तान्तरण गर्ने प्रतिबद्धता",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा परराष्ट्रमन्त्री सुशीला कार्कीले वर्तमान सरकारले छ महिनाको अवधिमा निर्वाचित सरकारलाई शान्तिपूर्णरूपले सत्ता हस्तान्तरण गर्ने बताउनु भएकाे छ ।",
      "longContent": "काठमाडौँ, असाेज ३१ गते । प्रधानमन्त्री तथा परराष्ट्रमन्त्री सुशीला कार्कीले वर्तमान सरकारले छ महिनाको अवधिमा  निष्पक्ष निर्वाचन गएर निर्वाचित सरकारलाई शान्तिपूर्णरूपले सत्ता हस्तान्तरण गर्ने बताउनुभएकाे छ । उहाँले भन्नुभयो, “यो गैर राजनीतिक संक्रमणकालीन् सरकारको एउटै लक्ष्य आगामी फाुगन २१ गतेलाई तोकिएको प्रतिनिधि सभाको निर्वाचन स्वतन्त्र, भयरहित र निष्पक्ष रुपमा सम्पन्न गर्नु रहेको छ । त्यसपछि हामी प्रजातान्त्रिक प्रक्रियाबाट निर्वाचित सरकारलाई शान्तिपूर्वक सत्ता हस्तान्तरण गर्नेछौं ।” सिंहदरबारस्थित परराष्ट्र मन्त्रालयको हलमा शुक्रबार काठमाडौंस्थित राजदूत, कूटनीतिज्ञ तथा विकास साझेदार संस्थाका प्रतिनिधिसमक्ष देशको राजनीतिक अवस्था, आगामी निर्वाचन, सुशासन र अन्तर्राष्ट्रिय साझेदारीबारे विस्तृत ब्रिफिङ दिने क्रममा उहाँले साे कुरा बताउनुभएकाे हाे ।परराष्ट्रमन्त्रीकाे समेत जिम्मेवारी सम्हाल्नुभएका प्रधानमन्त्री कार्कीले हालैकाे ‘जेन–जेड’ आन्दोलनपछि नेपालको राजनीतिक परिवेशमा भएको तीव्र परिवर्तन र त्यसले उत्पन्न चुनौती तथा अवसरबारे जानकारी दिनुभयाे । उहाँले सरकारको प्राथमिकता देशमा स्थायित्व कायम गरी निष्पक्ष निर्वाचन सम्पन्न गराउनु रहेको स्पष्ट पार्नुभयो। उहाँले आन्दोलनले नागरिक समाजमा पारदर्शिता, जवाफदेहिता र सुशासनप्रति उत्कर्षपूर्ण अपेक्षा पैदा गरेको बताउनुभयो र सरकार उक्त अपेक्षालाई पूरा गर्न कटिबद्ध रहेको छ भन्नुभयाे । सरकारले सुशासन र जवाफदेहितातर्फ उठाएका कदमहरू पनि प्रधानमन्त्रीले प्रस्तुत गर्नुभयो । विदेशमा बस्ने नेपालीहरुलाई मतदानमा सहभागी गराउन सकिने सम्भावनाका बारेमा पनि छलफल भइरहेको सो अवसरमा प्रधानमन्त्री कार्कीले बताउनुभयो । लोकतान्त्रिक व्यवस्थालाई अझ थप बलियो बनाउन रचनात्मक तरिकाले लाग्न जेन जेड समूहलाई अनुरोध गर्दै प्रधानमन्त्री कार्कीले राजनीतिक दललाई समेत जेन जेड समूहको भावनालाई बुझ्न अनुरोध गर्नुभयो । मुलुकमा जरो गाडेर फैलिएका भ्रष्टाचारमाथि अभियोग चलाउन फाइलहरू खोलेर काम थालिएको बताउँदै प्रधानमन्त्री कार्कीले पारदर्शितालाई बढवा दिन र सार्वजनिक कोषको दुरुपयोगका बाटाहरू बन्द गर्न राष्ट्रिय बजेटलाई संशोधन गरिएको पनि सो अवसरमा जानकारी दिनुभयो । साथै, हालै भएको विध्वंसनात्मक घटनाका विषयमा छानबिन गर्न आयोग गठन गरर काम भइरहको पनि उहाँले जानकारी गराउनुभयो । उहाँले आन्दोलनका क्रममा क्षतिग्रस्त प्रहरी चौकीमध्ये धेरै ठाउँमा स्थानीय आफैँले मर्मत गर्न थालिसकेको तथा हराएका वा चोरी भएका हतियार तथा उपकरण पुनःप्राप्त गर्न पनि तदारुकतासाथ काम भइरहेको जानकारी दिनुभयो ।  प्रधानमन्त्री कार्कीले ‘जेनजी’  आन्दोलनले सबैलाई सुन्ने, प्रतिक्रिया दिने, सुधार गर्ने र परिणाम दिने सामूहिक जिम्मेवारीको गहिरो ढङ्गबाट बोध गराएको उल्लेख गर्दै यसले सुशासन, आर्थिक अवसर र सार्वजनिक जीवनमा इमानदारीका लागि जनताको आकाङ्क्षालाई झल्काउने बताउनुभयो । यस आन्दोलनले सबैलाई ढिलो नगरी जनअपेक्षाअनुसार परिणाम दिन प्रेरित गरेको उहाँको भनाइ थियो ।वर्तमान सरकार गठन भएको करिब एक महिनाको यसअवधिमा राज्यसंयन्त्रभित्रका भ्रष्टाचार, कुशासन र चुनौती मात्र होइन, सुधारको विशाल सम्भावनासमेत पत्ता लगाएको उल्लेख गर्दै उहाँले यो नै विश्वास पुनःस्थापना गर्ने, संस्थाहरू सुदृढ पार्ने र शासन व्यवस्थालाई पारदर्शिता र सेवामुखी दिशातर्फ डो¥याउने उपयुक्त क्षण भएको स्पष्ट पार्नुभयो । यो आन्दोलन पारदर्शिता र जवाफदेहिताको मागमा आधारित रहेको उहाँको भनाइ थियो ।‘जेनेरेसन–जेड’ बाट निकै ठूलो आशा राख्छु“म व्यक्तिगत रूपमा ‘जेनेरेसन–जेड’ बाट निकै ठूलो आशा राख्छु, जसको ऊर्जा र राजनीतिक सचेतनाले हाम्रो राजनीतिक परिवेशमा नयाँ युगको सुरुआत गराएको छ”, प्रधानमन्त्री कार्कीले भन्नुभयो, “म उनीहरूलाई लोकतान्त्रिक प्रक्रियामा सकारात्मक रूपमा सहभागी हुन आह्वान गर्दछु, किनकी नेपालको भविष्य साँच्चिकै उनीहरूमै निहित छ ।” उहाँले राजनीतिक दलहरूले पनि यस नयाँ पुस्तासँग सकारात्मक र रचनात्मक रूपमा सहकार्य गर्ने अपेक्षा गर्नुभयो ।आफू नेतृत्वको सरकार जनताको इमानदारी र कानुनको शासनप्रतिको प्रबल मागको प्रतीक भएको उल्लेख गर्दै उहाँले देशको शासन प्रणालीमा उच्चतम मापदण्ड स्थापित गर्ने दृढ सङ्कल्पसहित जन्जी आन्दोलनको जगमा बनेको वर्तमान सरकार पारदर्शी, उत्तरदायी र सही ढङ्गले काम गर्न सक्छ भन्ने देखाउने बताउनुभयो । प्रधानमन्त्री कार्कीले हालैको जेनजी आन्दोलनका क्रममा भएको हिंसाका कारण र तथ्यहरू पत्ता लगाउन स्पष्ट अधिकारसहितको न्यायिक छानबिन आयोग गठन गरिएको जानकारी गराउँदै उच्चस्तरीय भ्रष्टाचारका आरोपमाथि विश्वसनीय र निष्पक्ष छानबिनसमेत आरम्भ गर्न लागेको बताउनुभयो । यसले कुनै पनि व्यक्ति कानुनभन्दा माथि नभएको स्पष्ट सन्देश दिने उहाँको भनाइ थियो ।सेवाप्रवाह र जनउत्तरदायित्व सुधारका लागि ‘हेलो सरकार’ प्रणालीलाई नयाँ ऊर्जासहित पुनर्जीवित गरिएको अवगत गराउँदै प्रधानमन्त्री कार्कीले सार्वजनिक कोषको दुरुपयोग रोक्न र पारदर्शिता बढाउन बजेट संशोधन गरिएको, साथै पुराना भ्रष्टाचारका मुद्दाहरू पुनःसक्रिय गरी कारबाही प्रक्रिया अगाडि बढाइएको बताउनुभयो । निजी क्षेत्रलाई आर्थिक वृद्धि र रोजगारी सिर्जनाको प्रमुख इञ्जिनका रूपमा पहिचान गर्दै त्यसलाई सुदृढ पार्न नीति सुधारका शृङ्खलाबद्ध कदम चालिएको उहाँले जानकारी गराउनुभयो । “यी कदम केबल सुरुआत हुन् । आर्थिक र राजनीतिक सुधार केबल जेनजीको माग होइनन्, यी त प्रत्येक नेपाली नागरिकको साझा आकाङ्क्षा हुन्”, प्रधानमन्त्री कार्कीले भन्नुभयो ।नेपालको परराष्ट्र नीति संयुक्त राष्ट्रसङ्घको बडापत्र, पञ्चशिलको सिद्धान्त, अन्तरराष्ट्रिय कानुन र विश्व शान्तिका साझा मूल्य र मान्यतामा आधारित रहेको स्पष्ट गर्दै उहाँले संयुक्त राष्ट्रसङ्घीय शान्ति मिसनका लागि सबैभन्दा ठूलो सैनिक योगदानकर्ता देश नेपाल भएकामा गर्वको विषय भएको बताउनुभयो । यो विश्व शान्तिप्रति नेपालको सानो तर अर्थपूर्ण योगदान भएको उहाँको भनाइ थियो । आगामी निर्वाचन तयारीसँगै तत्कालीन आर्थिक पुनःस्थापनाको व्यवस्थापन पनि गर्नुपर्ने उहाँले उल्लेख गर्नुभयो ।“व्यावसायिक विश्वास पुनःस्थापना गर्न, पूर्वाधार क्षतिको समाधान गर्न र नयाँ सरकार गठन नभएसम्म अत्यावश्यक सार्वजनिक सेवा सञ्चालनमा राख्नका लागि अन्तरराष्ट्रिय सहयोगको हामी उच्च मूल्याङ्कन गर्छौं”, उहाँले भन्नुभयो । जेनजी आन्दोलनका क्रममा क्षतिग्रस्त पूर्वाधारको पुनर्निर्माण र पुनःस्थापना अत्यावश्यक रहेको तथा यसका लागि भौतिक पूर्वाधार पुनर्निर्माण कोष स्थापना गरिएको उहाँले बताउनुभयो । हालैको भीषण वर्षा, बाढी र पहिराले जलवायु परिवर्तनप्रतिको नेपालको बढ्दो संवेदनशीलता देखाएको उल्लेख गर्दै प्रधानमन्त्री कार्कीले यी क्षेत्रमा विकास साझेदारको सहयोगको स्वागत गर्नुभयो ।“पछिल्लो परिस्थिति र त्यसपछिको अन्तरराष्ट्रिय ध्यानले तत्काल आर्थिक दबाब सिर्जना गरेको छ, विशेषगरी केही गन्तव्य देशले कडाइका साथ भिसा नियम लागू गरेपछि विप्रेषण प्रवाहमा असर परेको छ”, उहाँले भन्नुभयो, “हामी यो अवस्थालाई सहज बनाउन र श्रम कूटनीति सुदृढ गरी प्रवासी नेपाली कामदारको जीवननिर्वाह तथा अर्थतन्त्रको स्थायित्व सुनिश्चित गर्न निरन्तर कूटनीतिक संवाद अघि बढाउँदैछौँ ।”उहाँले नेपाल अब अतिकम विकसित मुुलुकको सूचीबाट स्तरोन्नति हुने तयारी अवस्थामा रहेको र यो बाटो कठिन भए पनि यसलाई सहज, अपरिवर्तनीय र दिगो बनाउन दृढ प्रतिबद्ध रहेको बताउनुभयो । “नेपालमा अवस्था विस्तारै सामान्यतर्फ फर्किंदैछ, जसले नेपाली जनताको अदम्य सहनशीलता र दृढता दर्शाउँछ । हामी तपाईंहरूलाई यो सकारात्मक सन्देश विश्व समुदायमा प्रवाह गरी सहयोग गर्न अनुरोध गर्दछौँ”, प्रधानमन्त्री कार्कीले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175910",
      "image": "https://gorkhapatraonline.com/storage/media/310204/conversions/pm-31ff-original-thumb.jpg"
    },
    {
      "slug": "175905",
      "title": "कीर्तिपुर क्रिकेट रङ्गशालाको गुरुयोजना स्वीकृत, करिब १० अर्ब रूपियाँ लागत अनुमान",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "सरकारले त्रिभुवन विश्वविद्यालय (त्रिवि) परिसरमा निर्माणाधीन कीर्तिपुर क्रिकेट रङ्गशालालाई अन्तर्राष्ट्रिय स्तरको खेलमैदानका रूपमा विकास गर्न गुरुयोजना स्वीकृत गरेको छ ।",
      "longContent": "काठमाडौँ, असोज ३१ गते । सरकारले त्रिभुवन विश्वविद्यालय (त्रिवि) परिसरमा निर्माणाधीन कीर्तिपुर क्रिकेट रङ्गशालालाई अन्तर्राष्ट्रिय स्तरको खेलमैदानका रूपमा विकास गर्न गुरुयोजना स्वीकृत गरेको छ ।मन्त्रिपरिषद्को बिहीबारको बैठकले शहरी विकास मन्त्रालयको प्रस्तावमा रङ्गशालाको गुरुयोजना स्वीकृत गर्दै यसलाई राष्ट्रिय प्राथमिकता प्राप्त आयोजनाको रूपमा निर्धारण गरेको हो । गुरुयोजना अनुसार रङ्गशाला निर्माणका लागि करिब १० अर्ब रूपियाँ लाग्ने अनुमान गरिएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात तथा शहरी विकास मन्त्री कुलमान घिसिङले रङ्गशाला नेपालकै पहिलो अन्तर्राष्ट्रिय स्तरको क्रिकेट मैदान भएकाले यसको आधुनिकीकरण र विस्तारले देशको खेलकुद, पर्यटन र अन्तर्राष्ट्रिय पहिचानमा उल्लेखनीय योगदान पुर्‍याउने बताउनुभयो ।“रङ्गशालाको विकास नेपालका लागि रणनीतिक दृष्टिले महत्वपूर्ण छ । अन्तर्राष्ट्रिय खेल खेलाउन सुविधा सम्पन्न रङ्गशाला आवश्यक भएकाले गुरुयोजना अनुसार स्रोत सुनिश्चित गरी निर्माण अघि बढाउने निर्णय गरिएको हो,” मन्त्री घिसिङले बताउनुभयो ।उनका अनुसार मन्त्रिपरिषद्ले गुरुयोजना बमोजिम जग्गा सम्बन्धी सम्झौता गर्न, वातावरणीय प्रभाव मूल्याङ्कन (इआइए) लाई अन्तिम रूप दिन र दोस्रो चरणको निर्माणका लागि टेण्डर प्रक्रिया सुरु गर्न स्वीकृति प्रदान गरेको छ ।केही दिनअघि मन्त्री घिसिङ स्वयं कीर्तिपुरस्थित रङ्गशालाको निर्माणस्थल पुगेका थिए । स्थलगत निरीक्षणपछि उहाँले निर्माण कार्यलाई गुरुयोजना अनुसार राष्ट्रिय प्राथमिकतामा राखी बजेटको अभाव हुन नदिने प्रतिबद्धता जनाउनुभएको थियो ।त्रिभुवन विश्वविद्यालय र नेपाल क्रिकेट सङ्घ (क्यान)बीचको कीर्तिपुर क्रिकेट मैदान प्रयोगसम्बन्धी जग्गा करार सम्झौताको म्याद २०८३ वैशाखमा सकिँदैछ । यस सन्दर्भमा मन्त्रिपरिषद्ले त्रिवि र युवा तथा खेलकुद मन्त्रालय/राष्ट्रिय खेलकुद परिषद्बीच आवश्यक सम्झौता गर्न निर्देशन दिएको छ, जसअनुसार रङ्गशालाको जग्गा दीर्घकालीन रूपमा खेल प्रयोजनका लागि सुरक्षित हुनेछ ।हाल रङ्गशालाको पहिलो चरणअन्तर्गतका संरचना निर्माणाधीन छन् । मन्त्रालयका अनुसार आगामी १ मङ्सिरबाट सुरु हुने नेपाल प्रिमियर लिग (एनपीएल) अगावै रङ्गशालाको निर्माण कार्य सक्ने लक्ष्यका साथ काम तीव्रगतिमा भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175905",
      "image": "https://gorkhapatraonline.com/storage/media/310202/conversions/kricet1-original-thumb.jpg"
    },
    {
      "slug": "175899",
      "title": "प्रहरीलाई समयानुकूल परिस्कृत गर्दै लैजानुपर्छ : गृहमन्त्री अर्याल",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले नेपाल प्रहरीलाई समयानुकूल परिस्कृत गर्दै लैजानुपर्ने बताउनुभएको छ । आज यहाँ आयोजित ७०औँ प्रहरी दिवस एवम् अमर प्रहरीप्रति श्रद्धाञ्जली कार्यक्रममा उहाँले प्रविधिको बढ्दो प्रभावसँगै अपराध अनुसन्धानमा समेत चुनौती थपिँदै गएकाले प्रहरीलाई समयानुकूल परिस्कृत गर्दै लैजानुपर्ने बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, असोज ३१ गते ।  गृहमन्त्री ओमप्रकाश अर्यालले नेपाल प्रहरीलाई समयानुकूल परिस्कृत गर्दै लैजानुपर्ने बताउनुभएको छ । आज यहाँ आयोजित ७०औँ प्रहरी दिवस एवम् अमर प्रहरीप्रति श्रद्धाञ्जली कार्यक्रममा उहाँले प्रविधिको बढ्दो प्रभावसँगै अपराध अनुसन्धानमा समेत चुनौती थपिँदै गएकाले प्रहरीलाई समयानुकूल परिस्कृत गर्दै लैजानुपर्ने बताउनुभएको हो ।गृहमन्त्री अर्यालले नेपाल प्रहरीलाई पर्याप्त स्रोतसाधन उपलब्ध गराई मुलुकभित्रको आन्तरिक सुरक्षालाई थप मजबुत बनाउन गृह मन्त्रालयको प्रमुख दायित्व रहेकाले सोहीअनुसार काम गरिरहेको उल्लेख गर्नुभयो । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य  निर्वाचनका लागि स्रोतसाधनको अभाव हुन नदिन सरकार सजग रहेको उहाँको भनाइ थियो । गृहमन्त्री अर्यालले नेपाल प्रहरी कानुन कार्यान्वयनमा अग्रपङ्क्तिमा रहने र सरकारप्रतिको धारणा तथा प्रतिक्रिया अभिव्यक्त गर्दा निशानामा पर्ने भन्दै गत भदौ २३ र २४ गतेको विरोध प्रदर्शन यसैको प्रतिबिम्ब भएको धारणा राख्नुभयो । ‘जेनजी’ प्रदर्शनका क्रममा प्रहरीका साङ्गठनिक, व्यक्तिगत सामान लुटपाट तथा आगजनी भएकाले स्रोतसाधनको अभाव भई यसको प्रत्यक्ष असर आमनागरिकमा पर्दै गएको उहाँको भनाइ थियो । “न्यून साधनस्रोतबाट कार्यसम्पादन गर्दै आइरहेको नेपाल प्रहरीलाई उक्त आन्दोलनले निकै ठूलो क्षति पुर्‍याएको छ । त्यसबाट सम्हालिँदै अगाडि बढ्नुपर्छ, उच्च मनोबलका साथ प्रभावकारी कार्यसम्पादन गर्दै निष्पक्ष अनुसन्धानले पीडितलाई न्याय दिन प्रहरी लाग्नुपर्ने आवश्यकता छ”, अर्यालको भनाइ थियो ।गृहमन्त्री अर्यालले पछिल्ला समय देखिएका धार्मिक र साम्प्रदायिक केही घटनाका कारण सुरक्षा चुनौती थपिएको बताउनुभयो । “पछिल्ला समय केही जिल्लामा देखिएको धार्मिक तथा साम्प्रदायिक विरोधका घटनाले नेपाली समाजको विशेषताको रूपमा रहेको आपसी सद्भाव, सहिष्णुता तथा भाइचारामा खलल पुर्‍याउने दुष्प्रयास भएको देखिन्छ, यसले समग्र राष्ट्रको सुरक्षा व्यवस्थामा चुनौती थपेको छ । यस्ता गतिविधिलाई रोक्न बेलैमा लाग्न जरुरी छ ”, उहाँले भन्नुभयो । कार्यक्रममा प्रहरी महानिरीक्षक चन्द्रकुवेर खापुङले हालको परिस्थितिमा र आगामी दिनमा समेत उत्पन्न हुनसक्ने सुरक्षा चुनौतीलाई सामना गर्न प्रहरी प्रतिबद्ध रहेको बताउनुभयो । उहाँले असहज परिस्थितिको सामना गर्दै आमनागरिकलाई शान्तिसुरक्षा र अमनचयनको प्रत्याभूति दिलाई प्रहरीलाई नागरिक भरोसाको केन्द्रका रूपमा अगाडि बढाउन प्रहरी व्यावसायिक रूपमा सक्षम रहेको धारणा राख्नुभयो । महानिरीक्षक खापुङले भन्नुभयो,“नेपाल प्रहरीबिनाको समाज कल्पना पनि गर्न सकिँदैन । समाजमा प्रहरीको माग दिनप्रतिदिन बढ्दै गएको छ । विभिन्न ९३९ स्थानमा नयाँ प्रहरी एकाइको माग र ४०० भन्दा बढी एकाइमा प्रहरी कार्यालयको स्तरोन्नतिको माग छ । यसका लागि आगामी दिनमा थप २५ हजार जनशक्ति आवश्यक छ । यस विषयमा पनि सोच्नुपर्छ  र प्रहरीको बोली, वचन र व्यवहार सुधार गर्न जरुरी छ । प्रहरीभित्र पनि शुद्धीकरण र सुधारका प्रशस्त आवश्यकता छन् । यसमा हामी लाग्छौँ ।”प्रहरी दिवसका अवसरमा ‘लाइफ टाइम अचिभमेन्ट अवार्ड’बाट अवकाशप्राप्त प्रहरी नायब महानिरीक्षक (डिआईजी) कृष्णबहादुर राना, मोतीलाल कला उत्कृष्ट अनुसन्धान अधिकृत प्रहरी नायब उपरीक्षक (डिएसपी) धर्मराज भण्डारी, पूर्ण शान्ति पुरस्कार जिल्ला प्रहरी कार्यालय रामेछापका प्रहरी नायब उपरीक्षक (डिएसपी) भोलाकुमार भट्टलाई प्रदान गरिएको छ ।यस्तै, यस वर्ष कर्तव्य पालनका सिलसिलामा वीरगति प्राप्त गर्नुभएका छ प्रहरी कर्मचारीका आश्रित परिवारलाई जनही रु. एक लाख ५० हजार नगद हस्तान्तरण गरिएको थियो । कार्यक्रममा सहिद स्मारकमा पुप्पगुच्छा अर्पण गर्नुका साथै प्रहरी दर्पण–२०८२ विमोचन गरिएको थियो ।प्रहरी ऐन, २०१२ अनुसार स्थापना भएको नेपाल प्रहरीले आजदेखि आफ्नो स्थापनाको सात दशक पूरा गरेको छ । सुरुमा सात हजार ७१५ जनशक्ति रहेको नेपाल प्रहरीमा हाल ७९ हजार ५४१ जनशक्ति छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175899",
      "image": "https://gorkhapatraonline.com/storage/media/310111/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "175886",
      "title": "करिब दुई लाख नगदसहित १२ जुवाडे पक्राउ",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "दाङमा प्रहरीले एक लाख ८८ हजारभन्दा बढी रकमसहित १२ जुवाडे पक्राउ गरेको छ । घोराहीको सहिद गेटस्थित राप्ती सुपर लजमा छापा हानेर बुधबार मध्यरातिमा उनीहरूलाई पक्राउ गरिएको दाङ प्रहरी प्रवक्ता डिएसपी चक्रबहादुर शाहले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष दहितदाङ, असोज ३१ गते । दाङमा प्रहरीले एक लाख ८८ हजारभन्दा बढी रकमसहित १२ जुवाडे पक्राउ गरेको छ । घोराहीको सहिद गेटस्थित राप्ती सुपर लजमा छापा हानेर बुधबार मध्यरातिमा उनीहरूलाई पक्राउ गरिएको दाङ प्रहरी प्रवक्ता डिएसपी चक्रबहादुर शाहले जानकारी दिनुभयो । उहाँको अनुसार घोराही उपमहानगरपालिका –१५ का खिमबहादुर डाँगी, पंकज न्यौपाने, सूर्य बोहरा, आकाश लम्साल, गोविन्द डाँगी, रजनीश चौधरी, घोराही –१४ का विष्णु गुप्तालगायत पक्राउ परेका छन् । त्यस्तै, तुलसीपुर उपमहानगरपालिका –९ का गमबहादुर चलाउने, वीरबहादुर बस्याल, तुलसीपुर –६ का सुरेन्द्र हमाल पनि छन् । प्रहरीले राप्ती सुपर लज होटेलका म्यानेजर सुरज पुनलाई पनि पक्राउ गरी आवश्यक अनुसन्धान थालेको छ । जुवाडे छुटाउन केही लागिपरे पनि प्रहरीले दबाबलाई अस्वीकार गरेको छ ।जुवामा छापा हान्न नसकेको भनेर प्रहरीको तीव्र आलोचना भएपछि प्रहरी एक्सनमा नै उत्रिएको छ । राप्ती सुपर लजमा जुवा भइरहेको गोप्य सूचनाको आधारमा मध्यरातिमा पुगेको प्रहरीले छापा हानेर जुवाडे पक्राउ गरेको थियो । पक्राउ परेका जुवाडेहरूलाई सात दिन म्याद थपेर अनुसन्धान गरिरहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/175886",
      "image": "https://gorkhapatraonline.com/storage/media/310080/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "175879",
      "title": "कन्काई पुल र हुलाकी सडकसहित १७ वटा ठेक्का तोडिँदै",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "सडक र पुल निर्माणका लागि ठेक्का सम्झौता गरी काम नगरेर वर्षौंदेखि अलपत्र पारिएका रुग्ण ठेक्का तोड्ने प्रक्रिया तीव्र पारिएको छ ।",
      "longContent": "काठमाडौँ, असोज ३१ गते । सडक र पुल निर्माणका लागि ठेक्का सम्झौता गरी काम नगरेर वर्षौंदेखि अलपत्र पारिएका रुग्ण ठेक्का तोड्ने प्रक्रिया तीव्र पारिएको छ । सोही क्रममा सडक विभागअन्तर्गत हुलाकी सडक निर्देशनालय, सङ्घीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालय काठमाडौँ र इटहरी मातहतका सडक डिभिजन कार्यालयले रुग्ण अवस्थामा रहेका १७ ठेक्का तोड्ने प्रक्रिया अगाडि बढाएका छन् ।सडक डिभिजन कार्यालय विराटनगर, चन्द्रनिगाहपुर तथा निर्देशनालयले पाँच/पाँच र नुवाकोटले दुई ठेक्का किन नतोड्ने ? भन्दै शुक्रबार सार्वजनिक सूचना जारी गरेका छन् । ठेका तोड्न प्रक्रिया बढाइएका अधिकांश पुल निर्माणका रहेका छन् । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले ठेक्का लिने तर काम नगर्ने र आयोजना अलपत्र पार्ने प्रवृत्ति अन्त्यका लागि रुग्ण ठेक्का तोड्न मातहतका निकायलाई निर्देशन दिनुभएको थियो । सडकअन्तर्गत २५८ ठेक्का रुग्ण छन् ।ठेक्का सम्झौता तोड्न लागिएकामा सबैभन्दा ठुलो झापाको कन्काई पुलको छ । हुलाकी राजमार्ग निर्देशनालयअन्तर्गत १४ वर्षदेखि अलपत्र पारिएको झापा गाउँपालिका–२ र गौरीगञ्ज गाउँपालिका–१ जोड्ने करिब ७२३ मिटर लम्बाइ कन्काई पुलको ठेक्का तोड्ने प्रक्रिया अगाडि बढेको छ ।पक्की पुल डिजाइन एण्ड विल्ड ढाँचामा निर्माणका लागि आर्थिक वर्ष २०६७/६८मा पप्पु महादेवखिम्ती संयुक्त उपक्रम (जेभी)सँग ठेक्का सम्झौता भएको थियो । चौध वर्षमा पुल निर्माणको भौतिक र वित्तीय प्रगति करिब ५५ प्रतिशत मात्र छ । मन्त्री घिसिङले २६ असोजमा उक्त पुल निर्माणबाट छिट्टै निर्णय गरिने स्थानीय बासिन्दालाई बताउनुभएको थियो ।ठेक्का तोड्न लागिएका सबै परियोजनामा ठेक्का तथा योजनाको पटकपटक म्याद थप भई तोकिएको अवधिमा समेत निर्माण कार्य सम्पन्न गर्नेतर्फ चासो नदेखाइ निर्माण कार्य अधुरो तथा अलपत्र परी निर्माण व्यवसायी लामो समयदेखि कार्यस्थलमा भौतिक रुपमा उपस्थित नभएको उल्लेख गरिएको छ । विभिन्न समयमा लिखित तथा मौखिक रुपमा कार्य सम्पन्न गर्न अनुरोध तथा जानकारी गराउँदासमेत निर्माण व्यवसायीबाट निर्माण कार्य सम्पन्नतर्फ कुनै चासो नदेखाइको ठेक्का समझौता उल्लङ्घन गरिएको जनाइएको छ ।सूचना प्रकाशित भएको १५ दिनभित्रका सम्पन्न गर्न सक्ने संशोधित कार्यतालिका, स्रोतसाधन परिचालनको भरपर्दो योजना, कार्य सम्पन्न गर्ने प्रतिबद्धता र ठेक्का नतोड्ने कुनै मनासिव कारण भए सत्यतथ्य प्रमाण राखी स्पष्टीकरणसहित आधिकारिक व्यक्ति कार्यालयमा उपस्थित हुन सार्वजनिक आह्वान गरिएको छ । उक्त अवधिमा काम सुरु गर्ने तदारुकता नदेखाएमा सार्वजनिक खरिद कानुनमा भएको व्यवस्था बमोजिम ठेक्का सम्झौता अन्त्य गरी कालोसूचीमा राख्ने तथा कार्यसम्पादन जमानत, धरौतीबापतको रकम, पेश्की जमानत जफत र पेश्की रकमको १० प्रतिशत ब्याज असुल गर्नुको साथै बाँकी काम गर्न लाग्ने खर्च सरकारी बाँकीसरह असुलउपर गर्नेतर्फ कारबाही अगाडि बढाइने उल्लेख गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175879",
      "image": "https://gorkhapatraonline.com/storage/media/310089/conversions/101604697DSC04442-original-thumb.jpg"
    },
    {
      "slug": "175837",
      "title": "चालु आवको तीन महिना सकियो, ४३ स्थानीय तहले हालसम्म ल्याएनन् बजेट",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको तीन महिना बित्न लाग्दासमेत ४३ वटा स्थानीय तहले बजेट प्रस्तुत गरेका छैनन् । देशभरका कुल सात सय ५३ स्थानीय तहले हरेक वर्षको असार १० गते नै वार्षिक बजेट सार्वजनिक गर्ने गरेका छन् ।",
      "longContent": "काठमाडौँ, असोज ३१ गते । चालु आर्थिक वर्षको तीन महिना बित्न लाग्दासमेत ४३ वटा स्थानीय तहले बजेट प्रस्तुत गरेका छैनन् । देशभरका कुल सात सय ५३ स्थानीय तहले हरेक वर्षको असार १० गते नै वार्षिक बजेट सार्वजनिक गर्ने गरेका छन् ।संविधानमा नै हरेक वर्षको जेठ १५ गते अर्थात् गणतन्त्र दिवसको दिन सङ्घीय सरकारको बजेट प्रस्तुत गर्ने व्यवस्था गरेको छ । नेपालको संविधान जारी भएपछि सोहीअनुसार नै बजेट प्रस्तुत हुँदै आएको छ । यस्तै, प्रदेश सरकारले असार १ गते बजेट प्रस्तुत गर्ने गरेका छन् ।तोकिएको समयभन्दा धेरै ढिला भइसक्दा पनि बजेट प्रस्तुत नगरेर स्थानीय तहले जिम्मेवारी पूरा नगरेको भन्दै आलोचना समेत हुने गरेको छ ।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका अनुसार कोशी प्रदेशका एक सय ३७ स्थानीय तहमध्ये एक सय १३५ वटाले बजेट प्रस्तुत गरेका छन् । सो प्रदेशको इटहरी उपमहानगरपालिका र धरान उपमहानगरपालिको बजेट प्रस्तुत नभएको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ ।मधेश प्रदेशका कुल एक सय ३६ स्थानीय तहमध्ये एक सय दुई वटा स्थानीय तहले बजेट प्रस्तुत गरेका छन् । सो प्रदेशका ३४ वटा स्थानीय तहले हालसम्म बजेट प्रस्तुत गरेका छैनन् । मन्त्रालयका अनुसार सप्तरीका डाक्नेश्वरी नगरपालिका, राजविराज नगरपालिका, अग्निसाइर कृष्णासवरन गाउँपालिका, छिन्न्मस्ता गाउँपालिका, बलान बिहुल गाउँपालिकाले बजेट प्रस्तुत गर्न सकेका छैनन् ।सिराहाको कल्याणपुर, धनगढीमाई नगरपालिका, सुखीपुर नगरपालिका, धनुषाको जनकपुर उपमहानगरपालिका, क्षिरेश्वरनाथ नगरपालिका, धनुषाधाम नगरपालिका, नगराइन नगरपालिका, मिथिला नगरपालिका, औरही गाउँपालिका, कमला नगरपालिका, जनकनन्दिनी गाउँपालिका, हंपसुर नगरपालिका र धनौजी गाउँपालिकाले चालु आवको बजेट सार्वजनिक गरेका छैनन् ।महोत्तरीको सोनमा गाउँपालिका, मलङ्गवा नगरपालिका, सर्लाहीको हरिवन नगरपालिका, चन्द्रनगर गाउँपालिका, रामनगर गाउँपालिका, रौतहटको कटहरिया, देवाही गोनाही नगरपालिका, फतुवा विजयपुर नगरपालिका, यमुनामाई गाउँपालिकाले बजेट सार्वजनिक गरेका छैनन् ।यस्तै, बाराको महागढीमाई नगरपालिका, सुवर्ण गाउँपालिका, विश्रामपुर गाउँपालिका, पर्साको पोखरिया, पकाहा मैनपुर गाउँपालिका, सखुवा प्रसौनी गाउँपालिका र कालिकामाई गाउँपालिकाले चालु आवको बजेट प्रस्तुत नगरेको मन्त्रालयको विवरणमा उल्लेख छ । बागमती प्रदेशको धादिङको खनियाबास गाउँपालिकाले बजेट प्रस्तुत गरेको छैन । गण्डकी प्रदेशका सबै स्थानीय तहले बजेट प्रस्तुत गरेका छन् ।लुम्बिनी प्रदेशअन्तर्गत नवलपरासीको पाल्हीनन्दन गाउँपालिका, रूपन्देहीको कोटहीमाई गाउँपालिका, कपिलवस्तुको शुद्धोधन गाउँपालिका, दाङको तुल्सीपुर उपमहानगरपालिकाले चालु आवको बजेट प्रस्ुतत नगरेको मन्त्रालयको विवरणमा समावेश छ । कर्णाली प्रदेशअन्तर्गत सल्यानको छत्रेश्वरी गाउँपालिकाले बजेट प्रस्तुत गरेको छैन । सुदूरपश्चिम प्रदेशका सबै स्थानीय तहले बजेट प्रस्तुत गरेका छन् ।मन्त्रालयको पोर्टलमार्फत सम्बन्धित स्थानीय तहले प्रविष्ट गरेको विवरणका आधारमा कुल ९४ दशमलव २९ प्रतिशत तहले बजेट प्रस्तुत गरेको पाइएको छ । यस्तै, पाँच दशमलव ७१ प्रतिशत स्थानीय तहले बजेट प्रस्तुत गरेका छैनन् । अधिकांश स्थानीय तहमा राजनीतिक सहमति हुन नसक्दा बजेट प्रस्तुत हुन नसकेको पाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/175837",
      "image": "https://gorkhapatraonline.com/storage/media/310013/conversions/Baject-original-thumb.jpg"
    },
    {
      "slug": "175823",
      "title": "सुनको मूल्य उच्च, बजारमा कृत्रिम अभाव",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । तिहार नजिकिँदै गर्दा बजारमा सुनको उच्च मूल्य तथा कृत्रिम अभावको समस्या थपिएको छ । तिहारमा सुनको माग उच्च हुने हुँदा व्यवसायी अभाव देखाएर बढी मूल्य लिने गरेका हुन् ।नेपाल सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले तिहारमा सुनको माग उच्च भएकाले सुनको अभाव कायम रहेको जानकारी दिनुभयो । चोरीतस्करीबाट भित्रिएको सुनमा तोलामा पाँच हजारदेखि आठ हजार रुपियाँ महँगोमा लिएर बिक्री गर्ने गरेको पाइएको उहाँले जानकारी दिनुभयो । बजारमा सुनको मूल्य बढे पनि माग धेरै हुँदा बैङ्कबाट ल्याएको सुन सकिएकाले अभाव कायम रहेको उहाँको भनाइ छ ।बुधबार तोलामा दुई लाख ४८ हजार नौ सय रुपियाँमा कारोबार भएको सुनको मूल्य बिहीबार दुई हजार रुपियाँ बढेर दुई लाख ५० हजार नौ सय रुपियाँ पुगेको महासङ्घले जनाएको छ । सुनको मूल्य बढ्दै गएपछि उपभोक्ताले महँगो मूल्यमा खरिद गर्नु परेको छ । अन्तर्राष्ट्रिय बजारमा बिहीबार प्रतिऔँस सुनको मूल्य चार हजार दुई सय अमेरिकी डलर पुगेको छ ।   व्यवसायीका अनुसार तिहारको बेलामा चारदेखि पाँच सय किलो सुनको कारोबार हुने गर्दछ । चाँदीका सामानसँगै धनत्रयोदशी (धनतेरस) मा सुनको पनि बिक्री बढ्ने वज्राचार्यको भनाइ छ । दैनिक २० केजीका दरले विभिन्न वाणिज्य बैङ्कले सुनको आयात गर्दै आएका छन् । हालै नेपाल राष्ट्र बैङ्कले सुनको कोटा बढाएर दैनिक २५ किलो पु¥याएको छ । कोटा बढेको सुन तिहारपछि मात्र आइपुग्ने भएकाले पनि तत्काल प्रयोग गर्न नपाएको उहाँले जानकारी दिनुभयो । सुनको मूल्य निरन्तर बढ्दै गएपछि लगानीकर्ता सुनमा लगानी गर्न थालेपछि बजारमा अभाव भएको सुनचाँदी व्यवसायी तेजरत्न शाक्यले जानकारी दिनुभयो । मूल्य बढ्दै गएपछि अन्तर्राष्ट्रिय बजारमा सुन सुरक्षित लगानीको क्षेत्र बनेकाले नेपालमा समेत लगानीकर्ता आकर्षित बन्दै गएको उहाँको भनाइ छ । बजारमा ढिका सुनको माग धेरै रहेको उहाँको भनाइ छ । कानुनी रूपमा ढिक्का सुन बिक्री नभए पनि गैरकानुनी ढङ्गले बिक्री भइरहेको उहाँको भनाइ छ । चोरी तस्करीबाट भित्रिएको ढिक्का सुन खुलेआम बिक्री भइरहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/175823",
      "image": "https://gorkhapatraonline.com/storage/media/310109/conversions/44-ff-original-thumb.jpg"
    },
    {
      "slug": "175817",
      "title": "कांग्रेस र एमालेमा छलफल जारी",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा महामन्त्री गगनकुमार थापाले प्रस्तुत गर्नुभएको प्रस्तावमाथि छलफल सुरु भएको छ । असोज २८ गते सभापति शेरबहादुर देउवाले सम्बोधन गरेपछि स्थगित केन्द्रीय कार्यसमिति बैठकमा बिहीबार प्रस्तुत प्रस्तावमाथि छलफल प्रारम्भ भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, असोज ३१ गते । नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकमा महामन्त्री गगनकुमार थापाले प्रस्तुत गर्नुभएको प्रस्तावमाथि छलफल सुरु भएको छ । असोज २८ गते सभापति शेरबहादुर देउवाले सम्बोधन गरेपछि स्थगित केन्द्रीय कार्यसमिति बैठकमा बिहीबार प्रस्तुत प्रस्तावमाथि छलफल प्रारम्भ भएको हो । बैठकलाई सम्बोधन गर्दै कार्यवाहक सभापति पूर्णबहादुर खड्काले पछिल्लो राजनीतिक घटनाक्रमबारे जानकारी गराउनुभयो । महामन्त्री थापाले भदौ २३ र २४ गतेको जेनजी प्रदर्शनपछि विकसित राजनीतिक घटनाक्रम, पार्टीको १५ औँ महाधिवेशन तयारी, प्रतिनिधि सभा विघटन र फागुन २१ गतेका लागि घोषित निर्वाचनका सन्दर्भमा छलफलका लागि प्रस्ताव पेस गर्नुभयो । उहाँले तोडफोड र आगजनीबाट क्षतिग्रस्त सानेपास्थित केन्द्रीय कार्यालयसहित विभिन्न जिल्लाका पार्टी कार्यालयको पुनर्निर्माण, देशको शान्तिसुरक्षा एवं सुशासन, प्राकृतिक विपत् र क्षतिपूर्ति तथा पुनर्निर्माण तथा कार्यसम्पादन समितिको निर्णयका सन्दर्भमा पनि छलफलका लागि प्रस्ताव प्रस्तुत गर्नुभएको छ । नेतृत्व परिवर्तन महाधिवेशनको एजेन्डा : एमालेयसैगरी नेपाल कम्युनिस्ट पार्टी (एमाले) को जारी केन्द्रीय कमिटीको १० औँ बैठकमा केन्द्रीय सदस्यले धारणा राख्ने क्रम जारी रहेको छ । बुधबार सुरु भएको बैठकमा तीन मिनेटभित्र केन्द्रीय सदस्यले आफ्नो धारणा राख्नुभएको हो । हालसम्म धारणा राख्ने अधिकांशले पार्टीले जनताका समस्याको सम्बोधन गर्न ढिलाइ गर्नु नहुने, जेनजी आन्दोलनपछि बदलिएको मानिसको मन बुझ्नुपर्ने र नेतृत्व परिवर्तनको मुद्दाको विषयमा उहाँहरूले धारणा राख्नुभएको छ । केही केन्द्रीय सदस्यले अहिले नेतृत्व परिवर्तनको मुद्दा महाधिवेशनमा उठाउनुपर्ने बताउनुभएको छ भने केहीले केन्द्रीय कमिटीको बैठकले नै त्यसको टुङ्गो लगाउनुपर्ने राय राख्नुभयो । एमालेले नेतृत्व परिवर्तनबारे चलेको बहस महाधिवेशनले नै निष्कर्षमा पु¥याउने जनाएको छ । केन्द्रीय कमिटी बैठकपछि सञ्चारकर्मीसँग कुरा गर्दै प्रचार विभाग प्रमुख राजेन्द्र गौतमले अहिले नेतृत्व परिवर्तनबारे छलफल गर्न आवश्यक नरहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “यो विषय महाधिवेशनको एजेन्डा हो ।  भावी नेतृत्व, नेतृत्वमा इच्छुक साथीले महाधिवेशनमा आफ्नो कुरा राख्नुहुन्छ ।” उहाँका अनुसार बुधबार ५० र बिहीबार १३४ केन्द्रीय सदस्यले आफ्नो धारणा राख्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175817",
      "image": "https://gorkhapatraonline.com/storage/media/309991/conversions/Congress_Uml-three_party_1-original-thumb.jpg"
    },
    {
      "slug": "175816",
      "title": "सभामुखबाट परामर्श : स्वविवेक प्रयोग गर्न सुझाव",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा विघटनको विषयमा सर्वोच्चमा जाने वा नजाने विषयमा आफ्नो स्वविवेक प्रयोग गर्न कानुनविद्ले सभामुख देवराज घिमिरेलाई सुझाव दिएका छन् । विघटनका विषयमा घिमिरेले दुई दिनयता राजनीतिक र कानुनी परामर्श जारी राख्नुभएको छ । बिहीबार नेपाल बार एसोसिएसनका पदाधिकारी र पूर्वमहान्यायाधिवक्तासँग घिमिरेले परामर्श गर्नुभएको हो । बार पदाधिकारीले स्वविवेक प्रयोग गर्न सुझाव दिँदा पूर्वमहान्यायाधिवक्ताहरूले भने मिश्रित धारणा सभामुखलाई दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । प्रतिनिधि सभा विघटनको विषयमा सर्वोच्चमा जाने वा नजाने विषयमा आफ्नो स्वविवेक प्रयोग गर्न कानुनविद्ले सभामुख देवराज घिमिरेलाई सुझाव दिएका छन् । विघटनका विषयमा घिमिरेले दुई दिनयता राजनीतिक र कानुनी परामर्श जारी राख्नुभएको छ । बिहीबार नेपाल बार एसोसिएसनका पदाधिकारी र पूर्वमहान्यायाधिवक्तासँग घिमिरेले परामर्श गर्नुभएको हो । बार पदाधिकारीले स्वविवेक प्रयोग गर्न सुझाव दिँदा पूर्वमहान्यायाधिवक्ताहरूले भने मिश्रित धारणा सभामुखलाई दिएका छन् । सभामुखसँगको छलफलपछि बार महासचिव केदारप्रसाद कोइरालाले संस्थागत धारणा जानकारी गराउँदै मुद्दाका विषयमा स्वविवेक प्रयोग गर्न सुझाएका बताउनुभयो । कोइरालाले भन्नुभयो, “विघटनका विषयमा बारले संस्थागत धारणा सार्वजनिक गरिसकेको छ । हामीले उक्त धारणा यसअघि नै सभामुखलाई समेत पठाइसकेका थियौँ । अदालतमा मुद्दामा जाने वा नजाने विषय सभामुखको स्वविवेक हो । हामीले विगतका अभ्यासका विषयमा भने जानकारी दियौँ ।”बारले सभा विघटनलाई असंवैधानिक भन्ने धारणा यसअघि नै सार्वजनिक गरिसकेको छ । विघटनलगत्तै बारले उक्त धारणा सार्वजनिक गरेको थियो । संविधानभित्रबाटै विकल्प खोज्न सकिने अवस्थामा संविधानको मर्मविपरीत विघटन भएको बारको निष्कर्ष छ । ‘मर्यादामा रहेर निर्णय लिन्छु’छलफलमा सभामुख घिमिरेले भने आफ्नो पदीय मर्यादामा रहेर निर्णय लिने बताउनुभयो । जेनजीका माग सम्बोधनका लागि पनि संसद् आवश्यक रहेको धारणा घिमिरेले छलफलमा राख्नुभयो । उहाँले भन्नुभयो, “संसद् पुनस्र्थापना भयो भने वर्तमान जनादेशलाई निरन्तरता दिँदै तत्कालै जेनजीको माग तथा राजनीतिक, सामाजिक र सुशासनका एजेन्डा संसद् र सरकारमार्फत संवैधानिक विधिबाटै सम्बोधन गर्न सकिने अवस्था सिर्जना हुन्छ । संविधान अनुसार नयाँ निर्वाचन सम्पन्न नगरेसम्म कार्यकारी र विधायिकाको पुनर्संरचना सम्भव हुँदैन । त्यसपछि मात्रै संविधान संशोधनको प्रक्रिया प्रारम्भ हुन सक्छ, यो दीर्घकालीन प्रक्रिया हो ।” छलफलमा पूर्वमहान्यायाधिक्ताले मिश्रित धारणा राख्नुभएको छ । पूर्वमहान्यायाधिवक्ता महादेवप्रसाद यादवले मुद्दामा नजान सुझाव दिनुभयो । मुद्दाले अहिलेको परिस्थितिमा थप जटिलता थप्न सक्ने धारणा यादवले राख्नुभयो । यस्तै पूर्वमहान्यायाधिवक्ताद्वय भरतबहादुर कार्की र खम्मबहादुर खातीले भने आफ्नो दायित्व र संविधानको परिधिभित्र रही संस्थागत निर्णयमार्फत अघि बढ्न सभामुखलाई सुझाव दिनुभयो । सर्वोच्चमा रिट दर्ता भइसकेको र सोही रिटमार्फत विघटनका विषयमा आफ्नो धारणा प्रस्ट राख्न पनि उहाँहरूले अर्को विकल्प सुझाउनुभयो । विघटनबारे आफैँ अदालत जाने वा नजाने विषयमा सभामुखले राजनीतिक दलका प्रतिनिधिसँग बुधबार नै छलफल गर्नुभएको थियो । प्राप्त सुझावका आधारमा आफूले निर्णय लिने उहाँले बताउँदै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175816",
      "image": "https://gorkhapatraonline.com/storage/media/309990/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "175815",
      "title": "आयोगमा नयाँ दल दर्ता निवेदन",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "नेपालको ख्यातिप्राप्त निजी क्षेत्रको वायु सेवा प्रदायक कम्पनी बुद्ध एयरका कार्यकारी अध्यक्ष वीरेन्द्रबहादुर बस्नेत केन्द्रीय सदस्य रहेको गतिशील लोकतान्त्रिक पार्टी दर्ताका लागि निर्वाचन आयोगमा निवेदन परेको छ । दलको अध्यक्ष दिनेशराज प्रसाईं हुनुहुन्छ । सो दलले बुधबार दर्ताका लागि निर्वाचन आयोगमा निवेदन दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । नेपालको ख्यातिप्राप्त निजी क्षेत्रको वायु सेवा प्रदायक कम्पनी बुद्ध एयरका कार्यकारी अध्यक्ष वीरेन्द्रबहादुर बस्नेत केन्द्रीय सदस्य रहेको गतिशील लोकतान्त्रिक पार्टी दर्ताका लागि निर्वाचन आयोगमा निवेदन परेको छ । दलको अध्यक्ष दिनेशराज प्रसाईं हुनुहुन्छ । सो दलले बुधबार दर्ताका लागि निर्वाचन आयोगमा निवेदन दिएको हो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार गतिशील लोकतान्त्रिक पार्टीको निवेदन बुधबार दर्ता भएकामा कागजात अध्ययन तथा छानबिन भइरहेको छ । सात जना पदाधिकारी तथा २२ जना केन्द्रीय सदस्य गरी २९ जनाको केन्द्रीय समिति रहने सो दलले प्रस्ताव गरेको छ । सो दलले निवेदन दर्ता गराएसँगै आयोगमा नयाँ दल दर्ताका लागि निवेदन दिएको दलको सङ्ख्या चार पुगेको छ । हाल आयोगमा दर्ता कायम रहेका दलको सङ्ख्या १२४ छ ।",
      "link": "https://gorkhapatraonline.com/news/175815",
      "image": "https://gorkhapatraonline.com/storage/media/309989/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "175814",
      "title": "अदालतको सेवा प्रवाहमा लाग्न निर्देशन",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले कामको समायोजन, स्थान व्यवस्थापनमार्फत अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको छ । नेपाल नागरिक उड्डयन प्राधिकरण सञ्चालक समिति र सर्वोच्च अदालतको प्रतिनिधिमण्डलसँग बिहीबार सिंहदरबारमा भएको संयुक्त छलफलका क्रममा उहाँले क्षतिग्रस्त जिल्ला अदालतको भवनको विकल्पमा प्राधिकरणको भवन प्रयोगमा ल्याएर पनि अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ३१ गते । प्रधानमन्त्री सुशीला कार्कीले कामको समायोजन, स्थान व्यवस्थापनमार्फत अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको छ । नेपाल नागरिक उड्डयन प्राधिकरण सञ्चालक समिति र सर्वोच्च अदालतको प्रतिनिधिमण्डलसँग बिहीबार सिंहदरबारमा भएको संयुक्त छलफलका क्रममा उहाँले क्षतिग्रस्त जिल्ला अदालतको भवनको विकल्पमा प्राधिकरणको भवन प्रयोगमा ल्याएर पनि अदालतको सेवा प्रवाहमा लाग्न निर्देशन दिनुभएको हो ।बबरमहलस्थित जिल्ला अदालतको भवनमा जेनजी आन्दोलनका क्रममा क्षति पुगेपछि प्राधिकरणको बबरमहलस्थित भवनको एक भाग अदालतको कामकारबाहीका लागि प्रयोगमा ल्याउनेबारे बिहीबार छलफल भएको बैठकमा सहभागी एक सदस्यले बताउनुभयो । “जेनजी आन्दोलनका क्रममा काठमाडौँ जिल्ला अदालतको भवनमा भएको तोडफोड र आगजनीका कारण सेवा प्रवाहमा समस्या भएको विषय छलफलमा उठेको हो । प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले जेनजी आन्दोलनमा आगजनी तथा तोडफोडमा परेका कारण अहिलेकै अवस्थामा भवन प्रयोगमा ल्याउन नसकिने अवस्था रहेकाले कुनै सैद्धान्तिक निर्णय नभएको बताउनुभयो ।नर्सका समस्या तत्काल समाधान गर्नू यसैबिच प्रधानमन्त्री सुशीला कार्कीले आन्दोलनरत नर्सका समस्या तत्काल समाधान गर्न निर्देशन दिनुभएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटासँग स्वास्थ्य मन्त्रालय अन्तर्गतका निकायको नियमित ब्रिफिङका क्रममा प्रधानमन्त्री कार्कीले विभिन्न अस्पतालमा आन्दोलनरत नर्सले उठाएका मागका सम्बन्धमा चासो राख्दै समस्या समाधानका लागि निर्देशन दिनुभएको हो । प्रधानमन्त्री कार्कीले तत्काल आन्दोलनरत नर्सको समस्या समाधान गर्न निर्देशन दिँदै स्वास्थ्य मन्त्रालय अन्तर्गतका निकायमा भएका कामका बारेमा जानकारी लिनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले दिनुभएको जानकारी अनुसार प्रधानमन्त्री कार्कीले नर्सका समस्या समाधानदेखि लिएर विभिन्न स्वास्थ्य संस्थामा पदाधिकारी नहुँदा कामकाजमा समस्या भएकोबारे जानकारी लिनुभएको थियो । हाल स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयको कार्यभार पनि प्रधानमन्त्री सुशीला कार्कीले लिनुभएको छ । प्रधानमन्त्री कार्कीले नर्सको आन्दोलनको विषयमा बुझेर तत्काल सम्बोधन हुने गरी कदम चाल्न र प्रगतिबारे जानकारी गराउन निर्देशन दिनुभएको थियो । स्वास्थ्य मन्त्रालयको निर्णयबमोजिम पाचौँ तह बराबरको पारिश्रमिक पाउनुपर्ने माग राख्दै कास्कीको मणिपाल र गण्डकी मेडिकल कलेजका नर्स आन्दोलनमा छन् । ठग्नेलाई छाड्न हुँदैन : प्रम यसैबीच प्रधानमन्त्री सुशीला कार्कीले सहकारी ठगी गरेर हिँड्नेलाई कुनै हालतमा छाड्न नहुने बताउनुभएको छ । सहकारी ठगीमा परेकाको घरजग्गा नै लिलाम गरेर भए पनि पीडितको बचत फिर्ता हुनुपर्ने उहाँको भनाइ छ ।प्रधानमन्त्री कार्कीले बिहीबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा सहकारीमन्त्री अनिल सिन्हा, सहकारी मन्त्रालयका सचिव केदारनाथ शर्मा, प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठ, सङ्कटग्रस्त समस्या समाधान समितिका अध्यक्ष, सहकारी नियमन प्राधिकरणका पदाधिकारी, सहकारीपीडित बचतकर्ता संरक्षण राष्ट्रिय महासङ्घका पदाधिकारीसँगको छलफलमा त्यस्तो बताउनुभएको हो । “ठगेर खाएर हिँड्नेलाई कुनै हालतमा छाड्न हुँदैन । यिनीहरू सुनका घडी लगाएर हिँड्छन् । महँगा गाडी चढेर हिँड्छन् । नक्कली डिभोर्स गराएर हिँड्छन् । उनीहरूलाई छाड्न मिल्दैन । बरु कानुनमा समस्या छ भने त्यो पनि संशोधन गरौँ,” उहाँले भन्नुभयो, “जे गर्नु पर्छ गरौँ तर ठगेर हिँड्नेलाई नछाडौँ, पीडितलाई रुँदै हिँड्नुपर्ने अवस्था अन्त्य गरौँ ।”",
      "link": "https://gorkhapatraonline.com/news/175814",
      "image": "https://gorkhapatraonline.com/storage/media/309988/conversions/sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "175813",
      "title": "आयोग र राजनीतिक दलबिच निर्वाचनबारे विमर्श",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले सुरक्षा निश्चितताको प्रत्याभूति भए आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा सहभागी हुने प्रतिबद्धता व्यक्त गरेका छन् । सङ्घीय संसद्, प्रदेश र स्थानीय तहमा प्रतिनिधित्व गर्ने प्रमुखसहित सबैजसो राजनीतिक दलले सरकारले सुरक्षा प्रत्याभूति हुने वातावरण बनाउन उद्यत नहुँदा निर्वाचनको वातावरण बन्न नसकेको टिप्पणी गरेका हुन् ।",
      "longContent": "काठमाडौँ, असोज ३१ गते । राजनीतिक दलहरूले सुरक्षा निश्चितताको प्रत्याभूति भए आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा सहभागी हुने प्रतिबद्धता व्यक्त गरेका छन् । सङ्घीय संसद्, प्रदेश र स्थानीय तहमा प्रतिनिधित्व गर्ने प्रमुखसहित सबैजसो राजनीतिक दलले सरकारले सुरक्षा प्रत्याभूति हुने वातावरण बनाउन उद्यत नहुँदा निर्वाचनको वातावरण बन्न नसकेको टिप्पणी गरेका हुन् । निर्वाचन आयोगले बिहीबार गरेको प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ को सम्बन्धमा राजनीतिक दलसँग छलफल तथा अन्तर्क्रिया कार्यक्रमका सहभागी दलका प्रतिनिधिले निर्वाचनको वातावरण बनाउने काम सरकारको रहेको तर सरकार फरक ढङ्गले हिँडेको भन्दै आलोचना गरे । नेपाली कांग्रेसका प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले ‘ट्र्याक’ बाहिर गएको देशलाई सही मार्गमा ल्याउन निर्वाचन बलियो आधार भएको र निर्वाचनको विकल्प नभएको बताउनुभयो । उहाँले भन्नुभयो, “तर सरकार प्रतिशोधले ग्रसित भएको व्यवहार गर्दै छ । दलका नेताको राहदानी रोक्ने, बाहिर जान रोक्ने तर हतियार लुट्ने अपराधीलाई नचलाउने सरकारको रबैयाले निर्वाचनको लय समात्दैन ।”नेकपा (एमाले) का उपाध्यक्ष गुरु बरालले दलको नेतालाई सीमाबन्दी गर्ने कदम निर्वाचनका लागि बाधक भएको दाबी गर्नुभयो । उहाँले सरकारसँग राजनीतिक दलले खुलेर संवाद गर्ने वातावरण बन्नुपर्ने बताउनुभयो । उपाध्यक्ष बरालले सर्वोच्च अदालतमा दर्ता भएका प्रतिनिधि सभा विघटनसम्बन्धी रिट निवेदनको न्यायिक प्रक्रिया के हुन्छ सोबारे विचार गरेर मात्रै निर्वाचनको तयारी गर्नुपर्ने सुझाव दिनुभयो । नेकपा (एमाले) ले शान्ति सुरक्षाको वर्तमान स्थितिमा चुनाव नहुने दाबी गर्दै आएको छ । बैठकमा उपाध्यक्ष बरालले भन्नुभयो, “एक हजार दुई सय बढी हतियार लुटिएका छन् । करिब एक लाख गोली बाहिर छ । जबसम्म हतियार फिर्ता भएर सरकारको काबुमा आउँदैन, भयमुक्त वातावरणमा निर्वाचन कसरी सम्भव हुन्छ ?”नेकपा (माओवादी केन्द्र) का सदस्य देव गुरुङले ट्र्याकबाहिर गएको संविधानलाई जीवित बनाउन निर्वाचन आवश्यक रहेको तर्क गर्नुभयो । उहाँले सरकारले दलहरूलाई विश्वासमा लिएर वातावरण बनाएपछि मात्रै निर्वाचन आयोगको भूमिका सुरु हुने बताउनुभयो । नेकपा (एकीकृत समाजवादी) का वरिष्ठ उपाध्यक्ष राजेन्द्रप्रसाद पाण्डेले लुटिएका हतियार फिर्ता गराउने, सुरक्षा निकायको मनोबल उच्च बनाउने र सरकार स्वयम्को आत्मबल उच्च हुनुपर्नेमा त्यसो हुन नसकेकोमा चुनाव सम्भव नहुने जिकिर गर्नुभयो । राष्ट्रिय स्वतन्त्र पार्टीका महामन्त्री कविन्द्र बुर्लाकोटीले निष्पक्ष, भयरहित वातावरणमा चुनाव सम्पन्न गर्न आयोगले पूर्णता पाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले योग्यताका आधारमा प्रमुख निर्वाचन आयुक्त र आयुक्त नियुक्त गर्नु पर्छ । दलको चासोलाई गम्भीरतापूर्वक लिएर सम्बोधन गरे मात्रै तोकिएको मितिमा चुनाव सम्भव हुन्छ ।”जनता समाजवादी पार्टी, नेपालका प्रकाश अधिकारीले सरकार, राजनीतिक दल र निर्वाचन आयोगबिच छलफल राखेर सरकारबाट सुरक्षाको सुनिश्चितता हुनुपर्ने जिकिर गर्नुभयो । लोकतान्त्रिक समाजवादी पार्टीका सुरेन्द्रकुमार झाले फागुन २१ गते चुनाव हुनेमा जनता विश्वस्त नभएको बताउँदै सरकारले यस प्रकारको आशङ्का हटाउनुपर्ने सुझाव दिनुभयो । छलफलमा २९ राजनीतिक दलका प्रतिनिधिको सहभागिता थियो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका सहसचिव यज्ञप्रसाद भट्टराईले अन्तक्रियाको विषयवस्तु र निर्वाचन आयोगको कार्यतालिकाबारे प्रस्तुति दिनुभयो । आयोग र राजनीतिक दलका प्रतिनिधिबिच करिब पाँच घण्टा लामो छलफल भयो । गुनासो गर्ने ठाउँ छैन : कार्यवाहक प्रमुख आयुक्तनिर्वाचन आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले सरकारबाट आश्वस्त भएर नै निर्वाचन आयोग निर्वाचनको तयारीमा जुटेको प्रस्ट्याउनुभएको छ । राजनीतिक दलसँगको अन्तव्रिर्mयालाई समापन गर्दै प्रमुख आयुक्त भण्डारीले भन्नुभयो, “चार पटक प्रधानमन्त्रीसँग र दुई पटक राष्ट्रपतिसँग सुरक्षाको विषय र अन्य तयारीबारे नै आयोगले छलफल गरेको छ । आश्वस्त भएपछि आयोग तयारीमा जुटेको हो । दलले वातावरण बनेन भनेर गुनासो गर्ने ठाउँ रहँदैन ।”छलफलमा कार्यवाहक प्रमुख आयुक्त भण्डारीले दलहरूको चासोलाई सम्बोधन गर्ने गरी आयोगले सहजीकरण गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले तिहारलगत्तै प्रधानमन्त्री वा गृह, सञ्चार तथा सूचना प्रविधि र अन्य मन्त्रीको उपस्थितिमा नागरिक समाजका अगुवा र राजनीतिक दलसँग छलफल कार्यक्रम गर्ने तयारी गरिएको जानकारी गराउनुभयो । आयुक्त भण्डारीले शान्ति सुरक्षा कायम गर्न सरकार दृढ रहेको र ढुक्क भएर चुनावमा भाग लिने अवस्था रहेको प्रस्ट्याउनुुभयो । उहाँले भन्नुभयो, “चुनाव भाँडिने वा बिथोलिने विषयमा आयोग विश्वास गर्दैन । दत्तचित्त भएर लागे शङ्का गर्ने ठाउँ पनि छैन ।” आयुक्त भण्डारीले जेनजी आन्दोलनको जग र मागमा अग्रिम निर्वाचन तोकिएकाले जेनजी प्रतिनिधिलाई दल दर्ता गरेर आउन आग्रह गर्नुभयो । कानुनी पूर्वाधार तयार गर्न जुट्यो आयोगयसैबीच निर्वाचन आयोगले प्रतिनिधि सभा सदस्य निर्वाचनका लागि आवश्यक कानुनी पूर्वाधार तयार गर्न जुटेको छ । आयोगले निर्वाचनलाई लक्षित गरी करिब एक दर्जन निर्देशिका, कार्यविधि तथा मापदण्ड संशोधन तथा परिमार्जन गर्नुपर्ने छ । आयोगका सचिव महादेव पन्थले निर्वाचनका लागि आवश्यक पर्ने कार्यविधि, निर्देशिका तथा मापदण्ड तर्जुमा गर्ने कार्य भइरहेको जानकारी दिनुभयो । उहाँले निर्वाचन अवधि सुरु हुनुभन्दा अघि नै सबै कार्यविधि तथा निर्देशिका तयार हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175813",
      "image": "https://gorkhapatraonline.com/storage/media/309987/conversions/election-political-party-ADHIKARI-KABIN00001-original-thumb.jpg"
    },
    {
      "slug": "175812",
      "title": "सुशासन र पुनर्निर्माणमा प्रतिबद्ध",
      "timestamp": 1760659200000,
      "source": "gp",
      "content": "जेनजीको विद्रोहपछि सुशासन, पारदर्शी सेवा प्रवाह, प्रणालीगत सुधारसहितका नवीनतम् दृष्टिकोण र निर्वाचन गराउने अभिभारासहित सरकार विस्तार भएको एक महिना पूरा भएको छ । भदौ २७ गते पूर्वप्रधान न्यायाधीश सुशीला कार्की प्रधानमन्त्री नियुक्त भएपछि उहाँले भदौ ३० गते पहिलो पटक मन्त्रीपरिषद् विस्तार गरी देशको विषम परिस्थितिलाई अग्रगति प्रदान गर्ने यात्रा प्रारम्भ गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज ३१ गते । जेनजीको विद्रोहपछि सुशासन, पारदर्शी सेवा प्रवाह, प्रणालीगत सुधारसहितका नवीनतम् दृष्टिकोण र निर्वाचन गराउने अभिभारासहित सरकार विस्तार भएको एक महिना पूरा भएको छ । भदौ २७ गते पूर्वप्रधान न्यायाधीश सुशीला कार्की प्रधानमन्त्री नियुक्त भएपछि उहाँले भदौ ३० गते पहिलो पटक मन्त्रीपरिषद् विस्तार गरी देशको विषम परिस्थितिलाई अग्रगति प्रदान गर्ने यात्रा प्रारम्भ गर्नुभएको हो । पूर्वराजदूत एवं त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति केदारभक्त माथेमाका अनुसार सरकारको कामकारबाहीलाई एक महिनामै समीक्षा गर्न सकिँदैन, देशमा उत्पन्न विषम परिस्थितिलाई निकास दिन एक महिनाको अवधि पर्याप्त हुँदैन । उहाँले भन्नुभयो, “सरकारले घोषणा गरेको फागुन २१ गतेको निर्वाचन निष्पक्ष रूपमा सम्पन्न गर्ने, सुशासन र भ्रष्टाचार नियन्त्रण गर्नेसहित समग्र रूपान्तरणबारे जेनजीले उठाएका मागलाई सम्बोधन गर्दै अघि बढ्नु सरकारको दायित्व हो ।”पूर्वराजदूत माथेमाकै भनाइ जस्तै सरकार गठनको एक महिना कुनै ठोस कामका लागि पर्याप्त होइन नै तर यस अवधिमा सरकारले राज्यका संरचना, नागरिकको सेवा प्रवाह, पुनर्निर्माणको सन्दर्भ, बजेटलाई मितव्ययी बनाउँदै खर्च कटौती गर्ने, सुशासनका पक्षमा काम गर्दै भेपमार्फत हुने सुन तस्करीसहित शासकीय क्षमता प्रस्तुत गर्ने गरी काम अघि बढाएको छ । सरकार विस्तार भएको तेस्रो सातामा असोज १७ गतेदेखि प्रारम्भ भएको मुसलधारे वर्षा, बाढी र पहिरोले देशैभरि जनजीवन आक्रान्त बनेका बेला राज्यको बलियो उपस्थिति हुनुले पनि नागरिकमा विश्वास र भरोसाको सञ्चार भएको छ । प्राकृतिक प्रकोपको उद्धार र राहत तीव्र बनाउन प्रधानमन्त्री कार्कीको निर्देशनपछि अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङ, गृहमन्त्री ओमप्रकाश अर्यालसहित राज्यका सबै सुरक्षा निकाय सक्रिय हुनुभयो ।मन्त्री घिसिङ काठमाडौँ उपत्यकासँगै सबैभन्दा बढी जनधनको क्षति भएको इलामसहित विभिन्न जिल्ला पुगेर राहत र उद्धार कार्य अघि बढाउन, पुनर्निर्माण र पुनस्र्थापनाको काम अघि बढाउन निर्देशन दिनुभयो । मन्त्री अर्यालले बाढी प्रभावित क्षेत्रमा पुगेर नागरिकलाई कुनै कमीकमजोरी हुन नदिन आफैँ खटिनुभयो । आयोगको काम तीव्र सरकारले भदौ २३ र २४ गतेको आन्दोलनमा भएको जनधनको क्षतिका सन्दर्भमा निष्पक्ष जाँचबुझ गर्न असोज ५ गते उच्चस्तरीय न्यायिक जाँचबुझ आयोग गठन गरेको छ । ‘भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोग’ का अध्यक्ष गौरीबहादुर कार्कीका अनुसार आयोगले क्षतिको विवरण सङ्कलन गर्ने कार्य गरिरहेको छ । उहाँले स्थलगत अध्ययनसहितका काम अघि बढाइएको बताउनुभयो । आयोगले तत्कालीन प्रधानमन्त्रीसहित पाँच जनालाई विदेश भ्रमणमा रोक लगाउन पत्राचार पनि गरिसकेको छ । साथै भदौ २३ र २४ को घटनासम्बन्धी जाँचबुझ आयोगले फौजदारी कसुरमा संलग्न जोकोहीलाई सरकारका संयन्त्रबाट तत्काल अनुसन्धान र कारबाही गर्न आयोगको प्रतिवेदन कुर्न नपर्ने प्रस्ट पारेको छ । खर्च कटौतीको निर्णय अर्थमन्त्री खनालले असोज ५ गतेकै मन्त्रीपरिषद् बैठकबाट जेनजी आन्दोलन क्रममा सिर्जना भएको असामान्य परिस्थितिबाट प्रभावित उद्योग, व्यापारिक प्रतिष्ठान, व्यावसायिक प्रतिष्ठान र आर्थिक गतिविधिलाई तत्काल सुचारु गर्न नेपाल सरकार, नेपाल राष्ट्र बैङ्क र बिमा कम्पनीले विभिन्न किसिमका राहत सुविधाका कार्यक्रम सुरु गर्ने निर्णय गराउनुभयो । सरकारले खर्च कटौती गर्नका निम्ति तीन करोड रुपियाँभन्दा कमका टुक्रे आयोजनामा विनियोजन गरिएको रकम, तीन करोड रुपियाँभन्दा माथिका तर आयोजना बैङ्कमा प्रविष्ट नगरेका वा आयोजना बैङ्कमा पछि प्रविष्ट गराइएका अथवा राजनीतिक दबाबमा राखिएका आयोजना रोक्का गरिदियो । दलहरूसँग संवाद प्रारम्भ राष्ट्रपति रामचन्द्र पौडेलको आह्वान एवं प्रधानमन्त्री कार्कीको उपस्थितिमा विघटित प्रतिनिधि सभामा रहेका दलसँग संवाद भएको छ । असोज २४ गते भएको छलफलमा प्रधानमन्त्री कार्कीले निर्वाचनको वातावरण बनाउने प्रतिबद्धता व्यक्त गर्नुभयो । जेनजी अभियन्ता रक्षा बमले सरकार बनेको यो अवधिमा दूरगामी काम अघि बढाउने प्रयास गरेको, जेनजीसँग संवाद अघि बढाएको र सुशासनको प्रयास थालेको बताउनुभयो । उहाँले भन्नुभयो, “सरकार सुशासनका पक्षमा दृढ रहेको पाएकी छु । धेरै काम गर्न बाँकी छन् तर यो सरकारले भ्रष्टाचार हुने गरी कुनै काम गरेको छैन र गर्दैन पनि ।”",
      "link": "https://gorkhapatraonline.com/news/175812",
      "image": "https://gorkhapatraonline.com/storage/media/309986/conversions/Prime-minister-office-OPMCM-original-thumb.jpg"
    }
  ]
}