{
  "date": "2025-10-13T02:57:04.738Z",
  "news": [
    {
      "slug": "175236",
      "title": "तिहारमा पैँतालिस लाख माला खपत हुने",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "यसपालिको तिहारमा काठमाडौँ उपत्यकामा ४० करोड रुपियाँ बराबरको पैतालिस लाख वटा सयपत्री र मलमलीको माला खपत हुने अनुमान गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज २७ गते । यसपालिको तिहारमा काठमाडौँ उपत्यकामा ४० करोड रुपियाँ बराबरको पैतालिस लाख वटा सयपत्री र मलमलीको माला खपत हुने अनुमान गरिएको छ । तिहारको लक्ष्मीपूजाको दिनदेखि भाइटीकासम्म उपत्यकामा ठुलो सङ्ख्यामा मालाको खपत हुने गर्छ । तिहारमा सबैभन्दा धेरै ४० लाख वटा सयपत्री माला र पाँच लाख वटा मखमली माला खपत हुने फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) ले जनाएको छ । यस्तै गोदावरी फूलको समेत खपत उल्लेख्य परिमाणमा हुने गर्छ । फ्यानका अध्यक्ष राजेशभक्त श्रेष्ठले तिहारको पाँच दिनमा ४० करोड रुपियाँ बराबरको फूल र मालाको कारोबार हुने जानकारी दिनुभयो । सयपत्री र मखमली मालामा मुलुक आत्मनिर्भर भएको उहाँले जानकारी दिनुभयो । तिहारमा लक्ष्मीपूजा गर्न, घर सजाउन र भाइटीका लगाउन सयपत्री मालाको खपत धेरै हुने गर्छ ।मखमली मालाले स्थानीय माग पूरा गरेर विदेशमा समेत निर्यात हुने गरेको छ । विदेशमा रोजगारीका क्रममा नेपाली रहेकाले तिहारमा दुई लाख मखमली माला निर्यात हुने गरेको श्रेष्ठले जानकारी दिनुभयो । प्रत्येक वर्ष दुई लाखभन्दा बढी मखमली माला विभिन्न मुलुकमा निर्यात हुने उहाँले जानकारी दिनुभयो । युरोप, अमेरिका, खाडी मुलुकमा मखमली माला निर्यात हुने गर्छ । यसपालि बजारमा सयपत्री प्रतिगोटा मालाको थोक मूल्य ८० रुपियाँदेखि एक सय रुपियाँसम्म रहेको छ । यस्तै मखमली मालाको थोक मूल्य ४० देखि ४५ रुपियाँसम्म रहेको छ । फ्यानका अनुसार मुलुकमा प्रत्येक वर्ष १० देखि १५ प्रतिशत फूलको माग बढ्दै गएको छ । पुष्प व्यवसायमा मुलुक आत्मनिर्भर हुँदा गत वर्षदेखि सरकारले तिहारमा माला आयातमा प्रतिबन्ध लगाएको छ । पछिल्लो समय सातै प्रदेशका मुख्य सहरमा पुष्प व्यवसाय विस्तार हुँदै गएको छ । मुलुकभर २७० हेक्टर क्षेत्रफलमा पुष्प व्यवसाय भइरहेको छ । पुष्प व्यवसायी मीनबहादुर तामाङले पुष्प व्यवसायबाट राम्रो आम्दानी हुँदा व्यावसायिक रूपमा पुष्प खेती विस्तार हुँदै गएको जानकारी दिनुभयो । फ्यानका अनुसार ५२ जिल्लामा भएको पुष्प खेती भइरहेको र पुष्प क्षेत्रमा आठ अर्ब ८३ करोड रुपियाँभन्दा बढी लगानी रहेको उहाँले जानकारी दिनुभयो । पुष्प व्यवसायमा ५३ हजार पाँच सय जनाले प्रत्यक्ष रोजगारी पाएका छन् । भन्सार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा दुई करोड १३ लाख ६० हजार रुपियाँको पुष्पजन्य वस्तुको निर्यात भएकोमा १२ करोड ७० लाख ८९ हजार रुपियाँको आयात भएको छ । नेपालमा आयात हुने पुष्प तथा पुष्पजन्य वस्तुमा जीवित बिरुवा, बिउबिजन, ताजा कट फूल, बल्ब, ट्युबर, ट्युबर रुट्स रहेका छन् । भारत, नेदरल्यान्ड, चीन, जापान, जर्मनी, केन्या, थाइल्यान्ड, अमेरिका, इजिप्ट, युगान्डा, बेल्जियम, इटाली, युएई, ताइबान, इजरायलबाट नेपालमा पुष्प तथा पुष्पजन्य वस्तु आयात हुने गर्छ । प्रतियोगितात्मक प्रदर्शनी हुनेयसैबिच आगामी बुधबारदेखि अठारौँ गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुने भएको छ । पुष्प व्यवसायको प्रवर्धन र बजार विस्तार गर्ने उद्देश्यले तिहारलक्षित फ्यानको आयोजनामा ललितपुरको जावलाखेल मैदानमा प्रदर्शनी हुन लागेको हो ।  मेलामा ९० वटा स्टल राखिने छ । गोदावरी फूलको विविध प्रतिस्पर्धा गराई पुरस्कृत गरिने कार्यक्रम रहेको छ । प्रदर्शनीमा गोदावरी फूलको प्रजातिका फूल बिरुवासहित ४२० भन्दा बढी प्रकारका फूल बिरुवा राखिने छ । सयपत्री, मखमली तथा अन्य सिजनल फूलका साथै सजावटका बोटबिरुवासमेत प्रदर्शनीमा बिक्रीवितरण हुने गर्छ । प्रदर्शनीमा ४० हजारभन्दा बढीले प्रत्यक्ष अवलोकन गर्ने र एक करोड ३० लाख बढीको व्यावसायिक कारोबार हुने अनुमान गरिएको छ । फ्यानले प्रत्येक वर्ष तिहारका बेला मेला आयोजना गर्ने गरेको छ । मेला आगामी कात्तिक २ सम्म चल्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/175236",
      "image": "https://gorkhapatraonline.com/storage/media/308913/conversions/mala-original-thumb.jpg"
    },
    {
      "slug": "175234",
      "title": "डिजिटल भुक्तानी प्रणाली सुधार्न ‘एनपिएस’ मसौदा",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "डिजिटल भुक्तानी प्रणालीलाई थप व्यवस्थित, पारदर्शी, समावेशी र दिगो बनाउन नेपाल राष्ट्र बैङ्कले ‘नेसनल पेमेन्ट स्विच’ र ‘नेसनल पेमेन्ट इकोसिस्टम’ निर्माणको खाका सार्वजनिक गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २७ गते । डिजिटल भुक्तानी प्रणालीलाई थप व्यवस्थित, पारदर्शी, समावेशी र दिगो बनाउन नेपाल राष्ट्र बैङ्कले ‘नेसनल पेमेन्ट स्विच’ र ‘नेसनल पेमेन्ट इकोसिस्टम’ निर्माणको खाका सार्वजनिक गरेको छ ।अब सबै बैङ्क, वालेट र भुक्तानी सेवाप्रदायक एउटै साझा स्विच प्रणालीबाट आपसमा जडान हुने र त्यसले कार्ड र गैरकार्ड दुवै कारोबारलाई सहज, छरितो र सुरक्षित बनाउने जनाइएको छ ।राष्ट्र बैङ्कले सार्वजनिक गरेको मास्टर रेफरेन्स डकुमेन्टले नेपालको भुक्तानी प्रणालीलाई पूर्ण रूपमा एकीकृत, पारदर्शी र सीमापार कारोबारमैत्री बनाउने योजना पनि जनाइएको छ । राष्ट्र बैङ्कले आइतबार मसौदा सार्वजनिक गर्दै उक्त दस्ताबेजका सम्बन्धमा सरोकारवाला निकायसँग रायसुझाव पनि मागेको छ । डिजिटल कारोबारको विकासले वित्तीय कारोबारका स्वरूप नै परिवर्तन भइरहेका बेला देशको भुक्तानी प्रणालीमा देखिएको विखण्डन, दोहोरो प्रणाली र सीमित पहुँचका समस्या समाधान गर्न यस्तो साझा रणनीतिक दस्ताबेज तयार गरिएको हो ।आगामी मङ्सिर २० गतेसम्म सबै सरोकारवाला निकाय बैङ्क तथा वित्तीय संस्था, भुक्तानी सेवाप्रदायक, भुक्तानी प्रणाली सञ्चालक, फिनटेक कम्पनी, व्यावसायिक सङ्घ संस्था, प्राविधिक विज्ञ तथा सर्वसाधारणलगायतबाट सुझावका लागि आह्वान गरेको छ । प्रस्तावित मसौदाले देशमा विद्यमान विभिन्न भुक्तानी पूर्वाधार, कार्ड नेटवर्क, मोबाइल वालेट, बैङ्कको मोबाइल एप, क्युआर प्रणाली तथा अन्य डिजिटल प्लेटफर्मलाई एउटै साझा प्रणाली ‘नेसनल पेमेन्ट स्विच’ अन्तर्गत एकीकृत गर्ने प्रस्ताव राखेको छ ।मसौदामार्फत कार्ड र गैरकार्ड कारोबारलाई सहज रूपमा एकअर्कासँग अन्तर सञ्चालनयोग्य बनाइने राष्ट्र बैङ्कले जनाएको छ । यस्तो स्विच प्रणाली लागु भएपछि ग्राहकले जुनसुकै बैङ्क, वालेट प्रयोग गरेर पनि सजिलै एउटै प्लेटफर्मबाट कारोबार गर्न सक्ने भएका छन् । जसले गर्दा बैङ्क तथा डिजिटल सेवाप्रदायकबिीच प्रतिस्पर्धा बढ्ने छ भने उपभोक्ताले गुणस्तरीय सेवा पाउने सुनिश्चित हुने राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175234",
      "image": "https://gorkhapatraonline.com/storage/media/308911/conversions/smartcard2-original-thumb.jpg"
    },
    {
      "slug": "175233",
      "title": "ग्लोबल आइएमई बैङ्कले आठ प्रतिशत नगद लाभांश दिने",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेडले गत आर्थिक वर्ष २०८१/८२ को वितरणयोग्य मुनाफाबाट आफ्ना सेयरधनीलाई आठ प्रतिशत नगद लाभांश दिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २७ गते । ग्लोबल आइएमई बैङ्क लिमिटेडले गत आर्थिक वर्ष २०८१/८२ को वितरणयोग्य मुनाफाबाट आफ्ना सेयरधनीलाई आठ प्रतिशत नगद लाभांश दिने भएको छ ।बैङ्कले हाल कायम चुक्तापुँजीको आठ प्रतिशत दरले नगद लाभांश (कर प्रयोजनार्थ सहित) वितरण गर्ने प्रस्ताव गरेको हो । उक्त प्रस्ताव नेपाल राष्ट्र बैङ्कबाट स्वीकृत भएपछि आउँदो साधारण सभाबाट पारित भएपछि सेयरधनीलाई वितरण गर्ने बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175233",
      "image": "https://gorkhapatraonline.com/storage/media/308910/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "175232",
      "title": "महँगियो भान्सा",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "दैनिक उपभोग्य तरकारीको पछिल्लो दुई सातामा न्यूनतम ११ देखि बढीमा १२४ प्रतिशतसम्म बढेको छ । तरकारीको सर्वसाधारण उपभोक्ता यसको प्रत्यक्ष मारमा परेका छन् ।",
      "longContent": "काठमाडौँ, असोज २७ गते । दैनिक उपभोग्य तरकारीको पछिल्लो दुई सातामा न्यूनतम ११ देखि बढीमा १२४ प्रतिशतसम्म बढेको छ । तरकारीको सर्वसाधारण उपभोक्ता यसको प्रत्यक्ष मारमा परेका छन् । “कमाइ बढ्दैन महँगी भने दिनदिनै बढिरहेको छ, सीमित आय भएकालाई त बाँच्नै गारो भयो । थोरै कमाइ हुनेले त तरकारी खान पनि सोच्नुपर्ने बेला आयो,” कालीमाटी तरकारी बजारभित्र भेटिनुभएकी विन्दु अधिकारीले दुःखेसो पोख्नुभयो । “एक सय रुपियाँको तरकारीले चार जनाको परिवारलाई एक छाक टार्न मुस्किल छ, त्यसलाई पकाउन चाहिने तेल, नुन मसला छँदै छ । दैनिक साढे आठ सय रुपियाँ कमाउनेले एक छाकको एक सय रुपियाँको तरकारी किनेर कसरी खान सक्छ ?” उहाँले प्रश्न गर्नुभयो । निजी कम्पनीमा काम गरेर मासिक २४/२५ हजार रुपियाँ कमाएर अधिकारीले तीन छोराछोरीसहित आफ्नो सबै खर्च त्यसैबाट धान्नु पर्छ । हुन त उहाँको तलब सरकारले तोकेको न्यूनतम पारिश्रमिक अनुसारभन्दा बढी छ तर यो तलबले अहिलेको महँगीमा आफूसहित चार जनाको परिवारलाई दाल र भात मात्रै खान पनि गाह्रो छ । महँगो तरकारी कसरी खाने ? “तरकारी महँगो भएर पनि राम्रो भए त हुन्थ्यो नि हेर्दैमा बासी कुहिन लागेको जस्तो देखिन्छन्,” कालीमाटीमै भेटिनुभएका महेश ढकालले थप्नुभयो । न्यून आय भएकालाई मात्रै होइन, मध्यम वर्गमा पनि राम्रै आय भएकालाई समेत भान्सा चलाउन गाह्रो भएको अनुभव उहाँले सुनाउनुभयो । तरकारीको महँगीले उपभोक्तालाई मात्रै असर गरेको छैन, व्यापारीसमेत व्यापार नभएर चिन्तित छन् । कालीमाटीको थोक बजारमा व्यापार गर्ने गीताप्रसाद आचार्य महँगो तिरेर ल्याएको तरकारी देख्दा पनि राम्रो र आकर्षक नभएकाले बिक्री नभएर चिन्तित हुनुहुन्छ । कालीमाटी फलफूल तथा तरकारी बजारका थोक व्यापारी संस्थाका अध्यक्षसमेत रहनुभएका आचार्यले बर्खे तरकारीको सिजन सकिने, नयाँ उत्पादनमा दसैँपछिको पानीले क्षति पुगेकाले पछिल्ला दिनमा तरकारीको भाउमा दिनदिनै बढेको बताउनुभयो । आचार्यका अनुसार पछिल्लो केही दिनयता गोलभेँडा, आलु, बन्दा, सिमी, घिरौँला लौका, तितेकरेलालगायतको मात्रै बढेको छैन । मौसमी तरकारी मुला, तनेबोडी र सागको भाउ उच्च दरमा बढिरहेको छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका अनुसार आइतबार ४ बजेसम्म बजारमा ३८० मेट्रिक टनको तरकारी भित्रिएको छ भने शनिबार भने ६५० मेट्रिक टनको हारहारीमा आएको थियो । अधिकांश तरकारीको भाउ थोकमै प्रतिकेजीको एक सय रुपियाँभन्दा बढी छ । समितिका अनुसार सामान्य अवस्थामा बजारमा एक हजार मेट्रिक टनभन्दा बढी तरकारी भित्रिने गरेको छ । समितिका निर्देशक विनय श्रेष्ठले यो बेलामा बर्खे तरकारीको सिजन सकिने र नयाँ उत्पादनमा वर्षाले क्षति पुग्दा अहिले तरकारी महँगो भएको बताउनुभयो । तराईको उत्पादन लगभग सकिएको र पहाडी क्षेत्रको तरकारीमा वर्षाले गर्दा क्षति पुग्दा बजारको माग धान्न सकेको छैन, आउनेबित्तिकै तरकारी सकिन्छ । समितिका अनुसार यो बेलामा कालीमाटी बजारमा अधिकांश तरकारी उपत्यकासहित पहाडी जिल्ला धादिङ, मकवानपुर, काभ्रे, नुवाकोट, दोलखा, रामेछापलगायतका ठाउँबाट तरकारी आउँछ ।",
      "link": "https://gorkhapatraonline.com/news/175232",
      "image": "https://gorkhapatraonline.com/storage/media/308909/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "175199",
      "title": "जावलाखेल मैदानमा गोदावरी फूलको प्रदर्शनी हुँदै",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "फ्लोरिकल्चर एसोसिएसन नेपालले आइतबार पत्रकार सम्मेलन गर्दै असोज २९ गतेदेखि कात्तिक २ गतेसम्म गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुन लागेको जानकारी गराएको छ ।",
      "longContent": "काठमाडौँ, असोज २६ गते । ललितपुरको जावलाखेल मैदानमा तिहारको अवसरमा पाँच दिन गोदावरी फूलको प्रदर्शनी हुने भएको छ । फ्लोरिकल्चर एसोसिएसन नेपालले आइतबार पत्रकार सम्मेलन गर्दै असोज २९ गतेदेखि कात्तिक २ गतेसम्म गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुन लागेको जानकारी गराएको छ । २०५१ सालदेखि लगातार पुष्प मेला तथा प्रदर्शनी गर्दै आएको एसोसिएसनको यो १८ औँ प्रतियोगितात्मक प्रदर्शनी हो । यो वर्षको फूल प्रदर्शनीको नारा ‘रोपेर फूल गोदावरी, सजाऔं घर आँगन वरिपरि’ भन्ने रहेको छ । बृहत् गोदावरी फूल प्रदर्शनीमा ८० वटा व्यवसायिक स्टल रहने छन् । अफिसियल स्टल पाँच, प्रतियोगितात्मक र सेल्फी स्टल दुई दुई र प्लान्ट क्लिनिक एक गरेर कुल ९० वटा प्रदर्शनी कक्ष रहने छन् । प्रदर्शनीमा नर्सरीले उत्पादन गरेका गोदावरी फूलका पाँच प्रजातिमा प्रतिस्पर्धा गराइने छ । मिनियचर, स्पाइडर, रिफ्लेक्स, इन्कर्भ र गोदावरीको कट फ्लावर प्रजातीमा प्रतिस्पर्धा गराइने आयोजकले जनाएको छ । मेलामा सहभागी नर्सरी व्यवसायीलाई उत्कृष्ट स्टलतर्फसमेत प्रतिस्पर्धा गराइने छ । प्रतिस्पर्धामा प्रथम, दोस्रो र तेस्रो हुनेलाई शिल्ड नगद र प्रमाणपत्र प्रदान गरिने छ । मेलामा ४५० बढी प्रकारका फूलका बिरुवा प्रदर्शनीमा राखिने छ । आयोजकले ४० हजार बढीले प्रत्यक्ष अवलोकन गर्ने र एक करोड ३० लाख बढीको व्यवसायिक कारोबार हुने अपेक्षा गरेका छन् । प्रदर्शनीको उद्घाटन असोज २९ गते बुधबार बिहान ११ बजे जावलाखेल मैदानमा हुने छ । प्रदर्शनीको उद्घाटन नेपाल सरकार कृषि तथा पशुपक्षी विकास मन्त्रालयका सचिव डा. गोविन्द्रप्रसाद शर्माले गर्नुहुने कार्यक्रम तय भएको छ । पत्रकार सम्मेलनमा एसाेसिएसनका अध्यक्ष राजेशभक्त श्रेष्ठ, उपाध्यक्ष एवम् मेला संयोजक सुमन महर्जन, महासचिव हीरामणि शर्मालगायत कार्यसमिति सदस्य र व्यवसायीको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/175199",
      "image": "https://gorkhapatraonline.com/storage/media/308853/conversions/press-meet-original-thumb.jpg"
    },
    {
      "slug": "175133",
      "title": "पारिवारिक बजेटको  महत्व",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "पारिवारिक बजेट निर्माण वित्तीय साक्षरताको एक महत्वपूर्ण विषय हो । राज्यको बजेट जस्तै परिवारको पनि आफ्नै बजेट हुन्छ । पारिवारिक बजेट भनेको कुनै पनि परिवारको आम्दानी र खर्चको विवरण हो । कुनै पनि परिवारमा एक वर्षभित्रको आम्दानी र वर्षभरिमा हुने खर्चको फेहरिस्तलाई पारिवारिक बजेट भनिन्छ",
      "longContent": "पारिवारिक बजेट निर्माण वित्तीय साक्षरताको एक महत्वपूर्ण विषय हो । राज्यको बजेट जस्तै परिवारको पनि आफ्नै बजेट हुन्छ । पारिवारिक बजेट भनेको कुनै पनि परिवारको आम्दानी र खर्चको विवरण हो । कुनै पनि परिवारमा एक वर्षभित्रको आम्दानी र वर्षभरिमा हुने खर्चको फेहरिस्तलाई पारिवारिक बजेट भनिन्छ । पारिवारिक बजेट वित्तीय साक्षरताको एक पक्ष तथा वित्तीय अनुशासनको एक अङ्ग मानिन्छ । आफूसँग रहेको बजेटलाई जिम्मेवार एवं विवेकपूर्ण तरिकाबाट खर्च व्यवस्थापन र नियन्त्रण गर्ने कार्य नै पारिवारिक बजेट हो । पारिवारिक बजेटले आम्दानी र खर्चप्रति सजगता बढ्न गई व्यक्ति वा परिवारको आर्थिक जीवन व्यवस्थित हुने र जीवनस्तर माथि उठ्ने गर्दछ । जसरी सरकारले हरेक आर्थिक वर्षका लागि बजेट तयार गर्दछ । यसै गरी व्यक्तिले पनि आफ्नो घरको बजेट बनाउन सक्छ । परिवारको बजेट बनाउँदा एकातिर निश्चित आम्दानी र सम्भावित आम्दानी भनी आम्दानी पक्ष तथा खर्चतर्फ अनिवार्य खर्च र ऐच्छिक खर्च उल्लेख गरी बजेटका लागि आम्दानी र खर्चको पहिचान गर्नुपर्ने हुन्छ ।पारिवारिक बजेट एक आर्थिक सजग परिवारका लागि अति आवश्यक हुन्छ । यसले आम्दानीको पहिचान गर्न, भविष्यका लागि बचत योजना बनाउन, जथाभाबी खर्च गर्नबाट रोक्न, खर्चभन्दा आम्दानी कम रहेमा सोका लागि बजेट जुटाएर पूर्ति गर्न सहयोग पु¥याउँछ । बजेट तयार गर्दा आम्दानी र खर्चबिच तालमेल हुन सकेन भने खर्च कटौती गर्नुपर्ने हुन्छ । परिवारमा खर्च गर्नका लागि आम्दानी निश्चित हुन्छ । खर्चको योजना बनाउँदा अनिवार्य र ऐच्छिक खर्च भनेर छुट्याउने तथा अनिवार्य खर्चका लागि जसरी पनि खर्च जुटाउनैपर्ने हुन्छ भने ऐच्छिक खर्च भने कटौती गरेर खर्चको योजना बनाउन सकिन्छ । खर्चको योजना बनाउँदा आफ्नो आवश्यकता र इच्छालाई छुट्याउनु पर्दछ । आवश्यकता भनेको अनिवार्य हुन्छ भने इच्छा अनिवार्य हुँदैन । इच्छालाई रहर वा चाहना पनि भन्न सकिन्छ । ३२ इन्चको टिभी आवश्यकता हो भने १०० इन्चको टिभी इच्छा वा चाहना मान्न सकिन्छ । मान्छेका इच्छा असीमित हुन्छन् भने आवश्यकता सीमित र सजिला हुन्छन् । यस कुरालाई ध्यान दिएर पारिवारिक बजेट बनाउनुपर्ने हुन्छ । पारिवारिक बजेटको महत्वएक सचेत परिवारका लागि पारिवारिक बजेट अति नै महत्वपूर्ण हुन्छ । आम्दानी र खर्च के कति रहेछ भनेर आकलन गरी जानकारी राख्न, सावधानीपूर्वक खर्च गर्न प्रेरित गर्न, आम्दानी जुटाएर खर्च व्यवस्थापन गर्न सहयोग गर्न, भविष्यको आर्थिक लक्ष्य निर्धारण कार्यलाई सहज पार्न, अनिवार्य र ऐच्छिक खर्च छुट्याउनलगायतका महत्वपूर्ण कार्यका लागि पारिवारिक बजेट अति नै आवश्यक हुन्छ ।पारिवारिक बजेट निर्माण कसरी गर्ने ? कुनै पनि परिवारको वित्तीय अवस्था पत्ता लगाउन पारिवारिक बजेट आवश्यक पर्दछ । सर्वप्रथम आम्दानीको स्रोत अनुसार हिसाबकिताब तयार गरेपछि जम्मा कति बचत गर्न सकिन्छ भन्ने कुरा निर्धारण गर्नु पर्दछ । बचत गर्न नसकिने स्थिति छ भने पनि यी विषय अनिवार्य गर्नुपर्ने हुन्छ । पारिवारिक बजेट जहिले पनि आम्दानी अनुसार खर्च गर्ने गरी निर्माण गर्नु पर्दछ । के कति खर्च हुन्छ भनेर रुजु गर्दै अन्तिम रूप दिनु पर्दछ । बजेटको सीमाभित्र रहेर खर्च गर्न परिवारका सबै सदस्यलाई सहभागी गराएर छलफल गर्नु उपयुक्त हुन्छ । कहीँ लगानी गर्ने गरी बजेट बनाएको छ भने लगानी घाटामा गएमा सोको उपायबारे समेत व्यवस्था गर्नु पर्दछ । यसरी पारिवारिक बजेट निर्माण गर्दा आम्दानी र खर्चको विवरण तयारी नै मुख्य हुन्छ । आम्दानीतर्फ रहने सम्भावित शीर्षकमा श्रीमान्/श्रीमतीको तलब रकम, घरबाट प्राप्त हुने भाडा, कृषि वा पशुबाट प्राप्त हुने आम्दानी, रेमिट्यान्सबाट परिवारमा प्राप्त हुने आम्दानी आदि हुन सक्छ । यसै गरी खर्चतर्फका शीर्षकमा खाना खर्च, लत्ताकपडा खर्च, शिक्षा खर्च, यातायात खर्च, औषधोपचार खर्च, मनोरञ्जन खर्च, आकस्मिक खर्च आदि हुन सक्छन् । यसरी आम्दानी र खर्चको लेखाजोखा गरेर आम्दानीभन्दा खर्च नबढ्ने गरी पारिवारिक बजेट तयार गर्नु पर्दछ ।निष्कर्षपारिवारिक बजेट पारिवारिक आर्थिक अनुशासनको एक महत्वपूर्ण विषय हो । कमाउनु मात्र ठूलो कुरा होइन सोको उचित र व्यवस्थित उपयोगले नै व्यक्ति परिवारको आर्थिक स्तर अभिवृद्धि हुन सक्छ । आर्थिक स्थिति अवनतितिर जाने मुख्य कारण आम्दानी र खर्चको तालमेल नमिल्नु नै हो । विश्वका धनाढ्य व्यक्तिले आर्थिक अनुशासनको पालनाबाट नै सफलताको शिखर चुमेका हुन् । आर्थिक रूपमा सबल भएपछि प्रगतिका अन्य ढोका खुल्ने भएकाले पारिवारिक बजेट निर्माणमा अबका युवाको ध्यान पुग्छ भन्ने आशा गर्न सकिन्छ । –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/175133",
      "image": "https://gorkhapatraonline.com/storage/media/308702/conversions/bhagwat-original-thumb.jpg"
    },
    {
      "slug": "175085",
      "title": "क्षतिबापत डेढ अर्ब भुक्तानी, सम्पत्ति बिमाबापत सबैभन्दा धेरै भुक्तानी",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिको बिमा दाबीको डेढ अर्बभन्दा बढी रुपियाँ भुक्तानी भएको छ ।   नेपाल बिमा प्राधिकरणका अनुसार अहिलेसम्म परेको दाबीमध्ये एक अर्ब ५८ करोड ५६ लाख रुपियाँ भुक्तानी भइसकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । जेनजी आन्दोलनका क्रममा देशभर भएका तोडफोड, आगजनी, लुटपाट र सम्पत्तिमा भएका क्षतिको बिमा दाबीको डेढ अर्बभन्दा बढी रुपियाँ भुक्तानी भएको छ । नेपाल बिमा प्राधिकरणका अनुसार अहिलेसम्म परेको दाबीमध्ये एक अर्ब ५८ करोड ५६ लाख रुपियाँ भुक्तानी भइसकेको हो । प्राधिकरणका अनुसार अहिलेसम्म दर्ता भएका तीन हजार ९९ वटा दाबीबापत २४ अर्ब ८१ करोड ४३ लाख रुपियाँ बराबरको दाबी माग आएको छ । भुक्तानीपछि १४ वटा निर्जीवन बिमा कम्पनी र चार माइक्रो इन्स्योरेन्स कम्पनीले २३ अर्ब २२ करोड ८७ लाख रुपियाँ बराबरको दाबी भुक्तानी गर्न बाँकी रहेको प्राधिकरणले जनाएको छ ।सम्पत्ति बिमा दाबीको मूल्याङ्कन एवं अनुगमनका लागि बीमा सर्भेयर खटाइएको र सर्भेयरबाट हालसम्ममा ५२ वटा सर्भे प्रतिवेदन प्राप्त भएको निर्जीवन बिमकहरूले जानकारी दिएको प्राधिकरणका कार्यकारी निर्देशक सुशीलदेव सुवेदीले बताउनुभयो ।बिमा दाबीमध्ये अहिलेसम्म सबैभन्दा धेरै सम्पत्ति बिमाबापतको भुक्तानी भएको प्राधिकरणले जनाएको छ । यस्तै सङ्ख्याको आधारमा धेरै मोटर बिमाबापतको भुक्तानी भएको छ । सम्पत्ति बिमामा ६५३ वटा दाबी परेकोमा हालसम्म एक अर्ब ३२ करोड ७२ लाख रुपियाँ भुक्तानी भइसकेको छ । सम्पत्ति बिमा अन्तर्गत १९ अर्ब छ करोड ७६ लाख रुपियाँ दाबी परेको थियो । मोटर बिमामा दुई हजार २०६ वटा दाबी परेकोमा हालसम्म अग्रिम भुक्तानीसमेत गरी करिब २४ करोड ९१ लाख दाबी भुक्तानी भएको प्राधिकरणले जनाएको छ । मोटर बिमा अन्तर्गत करिब तीन अर्ब ४१ करोड छ लाख रुपियाँ दाबी परेको थियो ।आन्दोलनका क्रममा मोटरमा भएको क्षतिको मूल्याङ्कन एवं अनुगमनका लागि एक हजार ९३९ वटा दाबीका लागि बिमा सर्भेयर खटाइएको र सर्भेयरले हालसम्ममा ३१४ को सङ्ख्यामा सर्भे प्रतिवेदन बुझाएको जानकारी बिमकले दिएका छन् ।यस्तै इन्जिनियरिङ तथा ठेक्का जोखिमतर्फ ३८ करोड तीन लाख रुपियाँ दाबी परेकोमा अहिलेसम्म करिब ८७ लाख रुपियाँ दाबी भुक्तानी भएको प्राधिकरणको तथ्याङ्क छ । यस किसिमको क्षति मूल्याङ्कन एवं अनुगमनका लागि १२६ वटा दाबीका लागि बिमा सर्भेयर खटाइसकिएको र सर्भेयरबाट हालसम्ममा पाँच वटा सर्भे प्रतिवेदन प्राप्त भएको जानकारी बिमकले दिएका छन् ।यसै गरी परिवहन बिमातर्फ बिमा दाबी १२ वटा र दाबी रकम करिब एक करोड ६३ लाख रहेको छ । परिवहनमा भएको क्षतिको मूल्याङ्कन एवं अनुगमनका लागि बिमकले ११ वटा दाबीका लागि बिमा सर्भेयर खटाएको प्राधिकरणले जनाएको छ ।अन्य बिमातर्फ बिमा दाबी ३८ वटा परी दाबी रकम करिब ३५ करोड ३७ लाख रहेकोमा हालसम्ममा करिब पाँच लाख ५० हजार दाबी भुक्तानी भएको जानकारी प्राप्त भएको प्राधिकरणले जनाएको छ ।अन्य बिमातर्फको क्षतिको मूल्याङ्कन एवं अनुगमनका लागि ३६ वटा दाबीका लागि बिमा सर्भेयर खटाइएको र सर्भेयरबाट तीन वटा सर्भे प्रतिवेदन प्राप्त भएको जानकारी निर्जीवन बिमा कम्पनीले दिएका छन् । प्राधिकरणले बिमकबाट भइरहेको दाबी भुक्तानी प्रक्रियाको निरन्तर अनुगमन गरिरहेको उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175085",
      "image": "https://gorkhapatraonline.com/storage/media/308644/conversions/343-original-thumb.jpg"
    },
    {
      "slug": "175084",
      "title": "अलैँचीको उत्पादन बढ्दा मूल्य घट्यो",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "प्रमुख निर्यातयोग्य वस्तुका रूपमा रहेको अलैँचीको उत्पादन बढेको छ । उत्पादन बढ्दा यस वर्ष अलैँचीको मूल्य भने घटेको छ । गत वर्ष उत्पादन घट्दा मूल्य बढे पनि यस पटक भने घटेको नेपाल अलैँची व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । प्रमुख निर्यातयोग्य वस्तुका रूपमा रहेको अलैँचीको उत्पादन बढेको छ । उत्पादन बढ्दा यस वर्ष अलैँचीको मूल्य भने घटेको छ । गत वर्ष उत्पादन घट्दा मूल्य बढे पनि यस पटक भने घटेको नेपाल अलैँची व्यवसायी महासङ्घले जनाएको छ । महासङ्घका अनुसार यस वर्ष अलैँचीको मूल्य घटेर प्रतिमन (४०केजी) ८१ हजारदेखि ८५ हजार रुपियाँमा झरेको छ । गत वर्ष प्रतिमन अलैँचीको मूल्य एक लाख १० हजार रुपियाँसम्म पुगेको थियो । महासङ्घका अध्यक्ष निर्मल भट्टराईले उत्पादन बढ्दा अलैँचीको मूल्य घटेको जानकारी दिनुुभयो । उत्पादन बढे पनि अन्तर्राष्ट्रिय बजारमा अलैँचीको माग कम भई मूल्य घटेको उहाँले बताउनुभयो । ‘विगतका तीन वर्ष लगातार मूल्य घटेर अघिल्लो वर्ष अलैँचीको मूल्य एक्कासि बढ्यो, उहाँले भन्नुभयो, “किसानहरू अलैँची खेती विस्तारमा लागेकाले यो वर्ष उत्पादन बढेको छ ।” स्वदेशी उत्पादनका रूपमा रहेको अलैँची निर्यात बढाएर मनग्गे विदेशी मुद्रा भिœयाउन सकिने सम्भावना रहेको उहाँको भनाइ छ । गत वर्ष चार हजार मेट्रिक टन अलैँची उत्पादन भएकोमा यस वर्ष २५ प्रतिशतले उत्पादन बढेर छ हजार पाँच सय मेट्रिक टन उत्पादन हुने अनुमान गरिएको उहाँले जानकारी दिनुभयो । व्यवसायीले गुणस्तर अनुसार प्रतिकेजी दुई हजारदेखि दुई हजार दुई सयसम्म मूल्य निर्धारण गरेका छन् । गत आर्थिक वर्षमा अन्तर्राष्ट्रिय बजारमा अलैँचीले राम्रो मूल्य पाएपछि अलैँचीको खेतीसमेत विस्तार हुँदै गएको छ । महासङ्घका अनुसार १८ हजार हेक्टर क्षेफलमा अलैँची खेती हुँदै आएकोमा यस वर्ष बढेर २२ हजार पुगेको छ । मुलुकमा ४० हजार हेक्टर क्षेत्रफलमा अलैँची खेती हुने सम्भावना रहे पनि खेती विस्तार हुन नसकेको महासङ्घले जनाएको छ । मसलाका रूपमा प्रयोग हुँदै आएको अलैँची उत्पादनको ९८ प्रतिशत अन्तर्राष्ट्रिय बजारमा निर्यात हुने गरेको छ । व्यवसायीका अनुसार अलैँचीलाई गुणस्तरका आधारमा ‘क’, ‘ख’ र ‘ग’ गरी तीन तहमा विभाजन गरिएको हुन्छ । सोही अनुसार मूल्य पनि फरक रहेको छ ।भन्सार विभागको तथ्याङ्क अनुसार चालु आव २०८२/८३ को दुई महिनामा (साउन–भदौ) ८५ करोड ९६ लाख रुपियाँ बराबरको पाँच लाख २२ हजार दुई केजी अलैँची निर्यात भएको छ । यस्तै आव २०८१/८२ मा सात अर्ब ६८ करोड ३७ लाख रुपियाँ बराबरको ४३ लाख केजी अलैँची निर्यात भएको थियो । आव २०८०/८१ मा छ अर्ब २८ करोड ३१ लाख ३९ हजार रुपियाँको ४० लाख ७४ हजार ८४० केजी अलैँची निर्यात भएको छ ।पूर्वी जिल्लामा उत्पादन हुने अलैँचीको प्रयोग स्वास्थ्यका लागि लाभदायक हुने बताइन्छ । खाना खाइसकेपछि अलैँचीको सेवन गर्नाले यसमा हुने रासायनिक गुणले खाना पचाउनुका साथै रगत सफा गर्न मद्दत गर्नुका साथै पेटमा ग्यास्ट्राइटिस तथा अल्सर हुनबाट रोकिने धारणा छ । नेपालको पूर्वी जिल्लामा उत्पादन हुने अलैँची जर्मनी, भारत, इटाली, पाकिस्तान, अमेरिकालगायतका देशमा निर्यात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/175084",
      "image": "https://gorkhapatraonline.com/storage/media/308643/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "175083",
      "title": "खजुरामा पोल्ट्री म्युजियम बन्दै",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "बाँकेको खजुरास्थित कुखुरा विकास फार्ममा पोल्ट्री म्युजियम बन्ने भएको छ । लुम्बिनी प्रदेश सरकारको तीन लाख लगानीमा पोल्ट्री म्युजियम बनाउने योजनामा काम गरिरहेको कुखुरा विकास फार्मका कार्यालय प्रमुख डा. सुमन खनालले जानकारी दिनुभएको छ ।",
      "longContent": "जमुनाह समाचारदाताजमुनाह (बाँके), असोज २६ गते । बाँकेको खजुरास्थित कुखुरा विकास फार्ममा पोल्ट्री म्युजियम बन्ने भएको छ । लुम्बिनी प्रदेश सरकारको तीन लाख लगानीमा पोल्ट्री म्युजियम बनाउने योजनामा काम गरिरहेको कुखुरा विकास फार्मका कार्यालय प्रमुख डा. सुमन खनालले जानकारी दिनुभएको छ । उहाँका अनुसार म्युजियममा फार्ममा भएका सबै प्रजातिका कुखुराको विकासक्रम, प्रजाति, उत्पादन प्रविधि र उक्त कुखुराको सम्पूर्ण जानकारी राखिने छ । “यो म्युजियमले विद्यार्थी, अनुसन्धानकर्ता र पोल्ट्री व्यवसायीलाई उपयोगी अध्ययन स्थलका रूपमा सहयोग गर्ने छ,” उहाँले भन्नुभयो, “यसर्थ पनि हामी उक्त पोल्ट्री म्युजियमलाई लगत्तै सञ्चालन गर्ने तयारी गरिरहेका छौँ ।”हाल म्युजियम निर्माणको प्रारम्भिक डिजाइन तयार पारिएको र आवश्यक उपकरण तथा सूचना सामग्री सङ्कलनको काम भइरहेको फर्मले जनाएको छ । स्थानीय समुदाय, किसान र व्यवसायीलाई समेत यस म्युजियमले पोल्ट्री उद्योगको महत्व र सम्भावनाबारे जानकारी दिने अपेक्षा गरिएको छ ।कुखुरा विकास फार्मका कार्यालय प्रमुख डा. खनालका अनुसार, म्युजियम निर्माणसँगै खजुरा क्षेत्र पोल्ट्री व्यवसायको मोडल केन्द्रका रूपमा विकास हुने छ ।कुखुरा विकास फार्म खजुरामा सात प्रजातिका कुखुरा र अन्डा उत्पादन हुँदै आएको छ । जसमा घाँटी खुइले, प्वाँख उल्टे, साकिनी, ब्ल्याक अस्टलोप, न्यु हेम्पसार र कडकनाथ प्रजातिका कुखुरा छन् । यस कार्यालयले स्थानीय प्रजातिको कुखुराहरूको संरक्षण तथा अन्डा र चल्ला उत्पादन गरेर सुपथ मूल्यमा किसानलाई उपलब्ध गराउँदै आएको छ । कार्यालय प्रमुख डा. खनालले भन्नुभयो, “दुई महिना पूरा हुँदा हामीले १० लाख माथि राजस्व सङ्कलन गरेका छौँ । १० हजार जति चल्ला उत्पादन गरिसकेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/175083",
      "image": "https://gorkhapatraonline.com/storage/media/308642/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "174958",
      "title": "गौतम बुद्ध विमानस्थल : थाई एयर एसियाले पुनः उडान गर्ने",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "करिब छ महिनादेखि अन्तर्राष्ट्रिय उडानविहीन बनेको गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भैरहवाबाट पुनः नियमित उडान सुरु हुने भएको छ । थाई एयर एसियाले यही असोज २६ (अक्टोबर १२) देखि भैरहवा–थाइल्यान्डबिच अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने तयारी गरेको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, असोज २५ गते । करिब छ महिनादेखि अन्तर्राष्ट्रिय उडानविहीन बनेको गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भैरहवाबाट पुनः नियमित उडान सुरु हुने भएको छ । थाई एयर एसियाले यही असोज २६ (अक्टोबर १२) देखि भैरहवा–थाइल्यान्डबिच अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने तयारी गरेको हो ।विमानस्थलका महाप्रबन्धक प्रतापबाबु तिवारीका अनुसार थाई एयर एसियालाई सातामा दुई वटा उडानका लागि अनुमति दिइसकिएको छ । “थाई एयर एसियाले असोज २६ देखि साताको दुई उडान गर्ने गरी अनुमति लिएको छ,” तिवारीले भन्नुभयो, “जजिरा एयरवेजलगायत अन्य कम्पनी पनि तयारी चरणमा छन् । जजिराले तिहारपछि उडान सुरु गर्ने योजना बनाएको छ ।”गत अप्रिलमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल मर्मतका क्रममा भैरहवाबाट चार वटा विदेशी विमान कम्पनीले अस्थायी रूपमा उडान सञ्चालन गरेका थिए । सो समयमा एक महिनासम्म सातामा २० वटासम्म उडान भइरहेका थिए तर त्यसयता नियमित उडान बन्द भएका कारण अहिले केही चार्टर उडान मात्र भएका छन् ।२०७९ जेठ २ गते २५६६ औँ बुद्धजयन्तीका अवसरमा औपचारिक उद्घाटन भएको गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट प्रारम्भिक चरणमा नेपाल एयरलाइन्स, फ्लाई दुबई, जजिरा एयरवेज, थाइ एयर एसिया र हिमालय एयरलाइन्सले व्यावसायिक उडान गरेका थिए । नियमित उडान निरन्तर नहुँदा भैरहवा र आसपासका होटेल तथा पर्यटन व्यवसायी प्रभावित बनेका छन् ।सिद्धार्थ उद्योग वाणिज्य सङ्घका अध्यक्ष नेत्र आचार्यका अनुसार विमानस्थल सञ्चालन हुने आशामा निजी क्षेत्रले करिब एक खर्ब रुपियाँ बराबरको लगानी गरेको थियो । उडान ठप्प भएपछि धेरै व्यवसायी ऋणको किस्ता र ब्याज तिर्न नसकी सङ्कटमा परेका छन् । आचार्यले भन्नुभयो, “केही व्यवसायीले तारे होटेल बिक्री गरिसकेका छन् भने कतिपय निर्माणाधीन होटेल बिचमै रोकिएका छन् ।”",
      "link": "https://gorkhapatraonline.com/news/174958",
      "image": "https://gorkhapatraonline.com/storage/media/308438/conversions/Gautam-Buddha-Airport-2-(1)-original-thumb.jpg"
    },
    {
      "slug": "174957",
      "title": "एटिएमबाट निकाल्ने पैसाको सीमा घट्यो",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "एटिएमको प्रयोग गरी डेबिट कार्डबाट गरिने कारोबारको सीमा घटाइएको छ । नेपाल राष्ट्र बैङ्कले शुक्रबार जारी गरेको निर्देशन अनुसार डेबिट कार्डबाट गरिने कारोबार सीमा २० देखि ५० प्रतिशतसम्म घटाइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २५ गते । एटिएमको प्रयोग गरी डेबिट कार्डबाट गरिने कारोबारको सीमा घटाइएको छ । नेपाल राष्ट्र बैङ्कले शुक्रबार जारी गरेको निर्देशन अनुसार डेबिट कार्डबाट गरिने कारोबार सीमा २० देखि ५० प्रतिशतसम्म घटाइएको हो ।हाल डेबिट कार्ड प्रयोग गरी एटिएमबाट प्रतिकारोबार २५ हजार रुपियाँ झिक्न सकिन्छ । त्यसै गरी दैनिक एक लाख र मासिक चार लाख रुपियाँको सीमा तोकिएको छ । अब भने प्रतिकारोबार एटिएमबाट २० हजार, दैनिक ५० हजार र मासिक तीन लाख रुपियाँ मात्रै झिक्न सकिने छ ।बैङ्क तथा वित्तीय संस्थाले जारी गर्ने प्रिपेड कार्डको प्रतिकारोबार १० हजार, प्रतिदिन २० हजार र प्रतिमहिना दुई लाख रुपियाँको सीमा यथावत रहेको छ ।त्यसै गरी क्रेडिट कार्डको सीमा पनि परिवर्तन भएको छैन । बैङ्क तथा वित्तीय संस्थाबाहेकका सेवाप्रदायक संस्थाले जारी गर्ने प्रिपेड कार्डको प्रतिदिन पाँच हजार र प्रतिमहिना २५ हजार रुपियाँको सीमा पनि परिवर्तन भएको छैन ।",
      "link": "https://gorkhapatraonline.com/news/174957",
      "image": "https://gorkhapatraonline.com/storage/media/308437/conversions/atm-4-752x501_11_30_2017_5_03_17-original-thumb.jpg"
    },
    {
      "slug": "174955",
      "title": "तिहारलक्षित अनुगमन सुरु",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "सरकारको केन्द्रीय संयुक्त बजार अनुगमन समितिले तिहारलक्षित बजार अनुगमन सुरु गरेको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले बिहीबारदेखि तिहारलक्षित बजार अनुगमन सुरु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २५ गते । सरकारको केन्द्रीय संयुक्त बजार अनुगमन समितिले तिहारलक्षित बजार अनुगमन सुरु गरेको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले बिहीबारदेखि तिहारलक्षित बजार अनुगमन सुरु गरेको हो । विभागका निर्देशक भरतप्रसाद आचार्यले तिहारमा बढी खपत हुने मिठाई, विद्युतीय सामान, भाँडाकुँडा र भाइ मसलाकेन्द्रित बजार अनुगमन सुरु गरेको जानकारी दिनुभयो । उहाँले बिहीबारदेखि सार्वजनिक बिदाको दिनमा समेत दैनिक पाँच/छ वटा टोलीले नियमित रूपमा चाडपर्वलक्षित बजार अनुगमन गरिरहेको जानकारी दिनुभयो । यस्तो अनुगमन नयाँ नभएर विगतकै निरन्तरता हो । त्यसैले पनि यसको उपलब्धि देखिँदैन । उपभोक्ता अधिकारकर्मी सरकारको बजार अनुगमन खाली कर्मकाण्डी र बजेट सक्ने मात्रै भएको आरोप लगाउँदै आएका छन् । राष्ट्रिय उपभोक्ता मञ्चका अध्यक्ष प्रेमलाल महर्जनले सरकारको बजार अनुगमनको उद्देश्य राम्रो भए पनि अहिलेको बजार अनुगमन बजेट सक्नेबाहेक केही नभएको आरोप लगाउनुभयो । विभागका निर्देशक आचार्यले तिहारलक्षित अनुगमनले मूल्यभन्दा पनि गुणस्तर र वैधानिकतामा विशेष ध्यान दिएको बताउनुभयो । वस्तुमा म्याद सकिएको वा बिग्रिएको पाइएमा नमुना सङ्कलन गरी खाद्य प्रविधि तथा गुण नियन्त्रण विभागमा परीक्षणका लागि पठाउने जानकारी दिनुभयो ।विभागका महानिर्देशक रोशन ज्ञवालीले स्वयम् उपभोक्ता सचेत नभएसम्म बजार अनुगमनले मात्रै बजार आमउपभोक्ताले चाहे जस्तो सुधार गर्न नसकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174955",
      "image": "https://gorkhapatraonline.com/storage/media/308435/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "174954",
      "title": "सुनको कोटा बढ्यो, मूल्य घट्यो",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले सुनको कोटा बढाएर २५ केजी पुर्‍याएको छ । यसअघि दैनिक २० केजी सुन आयात गर्न सकिने परिमाणबाट पाँच केजी बढाएर २५ केजी पुर्‍याएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २५ गते । नेपाल राष्ट्र बैङ्कले सुनको कोटा बढाएर २५ केजी पुर्‍याएको छ । यसअघि दैनिक २० केजी सुन आयात गर्न सकिने परिमाणबाट पाँच केजी बढाएर २५ केजी पुर्‍याएको हो । नेपाल राष्ट्र बैङ्कले एकीकृत परिपत्र २०८१ लाई संशोधन गर्दै सुनको कोटा बढाउने निर्णय गरेको हो । आयातको परिपत्रसहित शुक्रबार बैङ्क तथा वित्तीय संस्थालाई परिपत्र गरेको राष्ट्र बैङ्कले जनाएको छ । विभिन्न वाणिज्य बैङ्कले सुनको आयात गर्दै आएका छन् ।सुनचाँदी व्यवसायी भने केन्द्रीय बैङ्कको यो निर्णयबाट उत्साहित छैनन् । मूल्य बढेर बजारमा सुनको माग कम भएका बेला सुनको कोटा बढाउन आवश्यक नभएको व्यवसायीको भनाइ छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले बजारमा सुनको ९० प्रतिशतले माग घटेका बेला सुनको कोटा वृद्धि गर्नु उपयुक्त नभएको जानकारी दिनुभयो ।पछिल्लो समय बजारमा सुनको मूल्य बढेकाले कारोबार बढ्न सकेको छैन । उपभोक्ताले सुनका गहना मात्र खरिद गर्न पाउने व्यवस्था रहेकोमा ढिकासमेत बिक्री गर्न पाउने व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । बजारमा ढिका सुनको माग बढी रहेकाले बढाएको कोटाको सुन ढिका बनाएर बिक्री गर्ने व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । तिहार नजिकिँदै गर्दा बजारमा सुन र चाँदीको असर्फी बढी बिक्री हुने गर्छ । यस्तै विदेशबाट आउने विप्रेषण (रेमिट्यान्स) को भुक्तानी सीमामा पनि परिवर्तन गरेको छ । अब नेपाली वा विदेशी नागरिक तथा नेपालमा दर्ता भएका फर्म, कम्पनी, संस्था, शाखा कार्यालयले बिक्री, कमिसन, शुल्क, पारिश्रमिकलगायतका विभिन्न प्रयोजनका लागि विदेशबाट प्राप्त हुने र फिर्ता गर्नु नपर्ने रकम इजाजतपत्र प्राप्त विप्रेषण कम्पनीमार्फत सम्बन्धित बेनेफिसियरीको खातामा जम्मा गर्दा दैनिक २५ लाख रुपियाँसम्म (एक पटक वा पटक पटक) भुक्तानी गर्न सकिने छ । यसअघि यस्तै सीमा २० लाख रुपियाँ रहेको थियो । नेपाल भित्रिएको विप्रेषणको विवरण अनुसूची २४.४ को ढाँचामा मासिक रूपमा प्रत्येक महिना समाप्त भएको सात दिनभित्र विभाग, सम्बन्धित सुपरिवेक्षण विभाग र आर्थिक अनुसन्धान विभागमा पेस गर्नुपर्ने छ । मूल्य चार हजारले घट्योसाताको अन्तिम दिन शुक्रबार स्थानीय बजारमा सुनको मूल्य चार हजार दुई सय रुपियाँले घटेको छ । बिहीबार प्रतितोला दुई लाख ३९ हजार दुई सय रुपियाँमा कारोबार भएको सुनको मूल्य शुक्रबार घटेर दुई लाख ३५ हजार रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । दसैँपछि निरन्तर बढ्दै गएको सुनको मूल्य शुक्रबार घटेको हो । शुक्रबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य तीन हजार ९३१ अमेरिकी डलरमा झरेको छ । त्यस्तै चाँदीको मूल्य भने प्रतितोला ६० रुपियाँले बढेर तीन हजार ८५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174954",
      "image": "https://gorkhapatraonline.com/storage/media/308434/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "174952",
      "title": "निर्यातमा दिइँदै आएको नगद अनुदान खारेज",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "सरकारले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदान खारेज गरेको छ । चालु आर्थिक वर्ष २०८२/८३ मा बजेट नछुट्याएको र स्रोत अभाव देखाउँदै नगद अनुुदान खारेज गरिएको उद्योग विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २५ गते । सरकारले निर्यातमा व्यवसायीलाई दिँदै आएको नगद अनुदान खारेज गरेको छ । चालु आर्थिक वर्ष २०८२/८३ मा बजेट नछुट्याएको र स्रोत अभाव देखाउँदै नगद अनुुदान खारेज गरिएको उद्योग विभागले जनाएको छ । विभागले सूचना जारी गरी चालु आवमा थप दायित्व सिर्जना हुने गरी निवेदन लिनु उपयुक्त नभएको जनाएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले असोज ५ मा थप दायित्व सिर्जना हुने गरी निवेदन नलिन विभागलाई पत्राचार गरेको थियो । सोही अनुसार विभागले खारेज गरेको हो । विभागले निर्यातमा नगद अनुदानसम्बन्धी कार्यविधि, २०७५ को दोस्रो संशोधन अन्तर्गत मूल्य अभिवृद्धि प्रमाणीकरणका लागि आवश्यक स्वघोषणा पेस गर्ने प्रक्रिया नै रोकेको जनाएको हो । जेनजी युवाको आन्दोलनले थप आर्थिक दबाब सिर्जना गरेपछि चालु आवमा थप आर्थिक दायित्व सिर्जना नहुने गरी स्थगित गरेको विभागले जनाएको छ । सरकारले स्वदेशी वस्तुको निर्यात प्रवर्धन गरी व्यापार घाटा न्यूनीकरण गर्ने उद्देश्यले आव २०६८/६९ बाट स्वदेशी मूल्य अभिवृद्धि भएका वस्तुको निर्यातलाई प्रोत्साहन दिन नगद अनुदानको व्यवस्था सुरु गरेको थियो । सुरुमा चार प्रतिशतदेखि सुरु भएको यो अनुदान पछि बढाएर आठ प्रतिशतसम्म पु¥याएको थियो । उद्योग विभागमार्फत सञ्चालित यो कार्यक्रमले विगत १२ वर्षमा सात अर्ब ८९ करोड रुपियाँभन्दा बढी रकम अनुदानबापत वितरण गरेको तथ्याङ्क छ । सिमेन्ट, हस्तकला, कृषि उत्पादन, कपडा, कार्पेट र जडीबुटी जस्ता वस्तु निर्यातमा अनुदानको व्यवस्था थियो । उद्योगी व्यवसायीले भने निर्यात अनुदान बन्द नगर्न आग्रह गर्दै आएका थिए । नेपाल चेम्बर अफ कमर्सले शुक्रबार नै उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हालाई भेटेर निर्यातमा दिइँदै आएको सहुलियत अनुदान बन्द नगर्न आग्रह गरेको थियो । चेम्बर अध्यक्ष कमलेशकुमार अग्रवालसहितको टोलीसँगको भेटमा मन्त्री सिन्हाले निजी क्षेत्रमा सुरक्षाको प्रत्याभूतिसहित लगानीमैत्री वातावरण सिर्जना गरेर अर्थतन्त्रलाई निकास दिन आफूहरू प्रयासरत रहेको जानकारी दिनुभयो । औद्योगिक तथा व्यावसायिक क्षेत्रको सुरक्षाका लागि चेम्बरले राखेको एकीकृत सुरक्षा प्रणालीको अवधारणा उपयुक्त हुने मन्त्री सिन्हाको भनाइ छ । अर्थतन्त्रका विद्यमान समस्या समाधान र लगानीकर्ताको मनोबल उकास्ने गरी नीतिगत सहजता गर्न चेम्बरले उद्योगमन्त्री सिन्हासमक्ष आग्रहसमेत गरेको छ ।चेम्बर अध्यक्ष अग्रवालले मुलुकमा ५० प्रतिशतभन्दा बढी युवा जनशक्ति रहेको भन्दै युवालाई रोजगारीको मूल प्रवाहमा ल्याएर आत्मनिर्भर अर्थतन्त्रको जग बसाल्नुपर्ने बताउनुभयो । वर्तमान परिस्थितिमा औद्योगिक तथा व्यावसायिक सुरक्षाको प्रत्याभूतिका साथै लगानीमैत्री वातावरण निर्माण गर्न उहाँले आग्रह गर्नुभयो । आन्तरिक उत्पादनको निर्यात क्षमता प्रतिस्पर्धी बन्न नसकेको, उत्पादन लागत उच्च भएका बेलामा सरकारको पछिल्लो निर्णयले निर्यात निरुत्साहित हुने चेम्बरद्वारा जारी विज्ञप्तिमा उल्लेख गरिएको छ । अर्थतन्त्रलाई सबल बनाउन निजी क्षेत्रसँग साझेदारी गर्दै नीतिगत स्पष्टता, लगानीमैत्री वातावरण र व्यावसायिक सुरक्षाको सुनिश्चित गर्ने विषयलाई सरकारले उच्च प्राथमिकतामा राख्नुपर्ने चेम्बरको भनाइ छ । यस्तै आन्दोलनबाट गम्भीर रूपमा प्रभावित उद्योग र व्यवसायलाई कर्जाको पुनर्तालिकीकरण, सहुलियत दरमा कर्जा उपलब्धता एवं पुनर्निर्माणका क्रममा उद्यमी, व्यवसायीले आयात गर्ने सामानमा ५० प्रतिशत भन्सार छुट र अन्तःशुल्क छुटको व्यवस्था तथा दुरत गतिमा बिमा दाबी फस्र्योट गर्ने नीतिगत व्यवस्थाको चेम्बरले स्वागत गरेको छ । जेनजी आन्दोलनको मर्म अनुसार युवा उद्यमीलाई छिटो र सजिलो कर्जाको पहुँच दिन र सिपमा आधारित व्यवसायलाई प्राथमिकतासाथ अघि बढाउनुपर्नेमा चेम्बरले जोड दिएको छ । यस्तै व्यवसाय दर्ता, कर तथा लाइसेन्ससम्बन्धी प्रक्रियालाई पारदर्शी, डिजिटल मैत्री र सरल बनाउन चेम्बरले सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/174952",
      "image": "https://gorkhapatraonline.com/storage/media/308432/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "174939",
      "title": "गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुँदै",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "ललितपुरमा असोज २९ देखि कात्तिक २ गतेसम्म १८ औं गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुँदैछ ।",
      "longContent": "काठमाडौँ, असोज २४ गते । ललितपुरमा असोज २९ देखि कात्तिक २ गतेसम्म १८ औं गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुँदैछ । फ्लोरिकल्चर एशोसिएसन नेपालका अनुसार गोदावरी फूलको विकास, विस्तार तथा प्रवर्द्धन गर्ने उद्देश्यले ललितपुरको खेल मैदानमा सो प्रदर्शनी आयोजना गरिँदैछ । यस विषयमा असोज २६ गते आइतबार पत्रकार सम्मेलनमार्फत विस्तृत जानकारी गराउने एशोसियसनका महासचिव हिरामणि शर्माले जानकारी दिनुभयो । फ्लोरिकल्चर एशोसिएसनको पत्रकार सम्मेलन आइतबार दिउँसो १ बजे आरम्भ रेष्टुरेन्ट बुद्धनगरमा हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/174939",
      "image": "https://gorkhapatraonline.com/storage/media/308408/conversions/puspa-mela-original-thumb.jpg"
    },
    {
      "slug": "174853",
      "title": "सुनको मूल्यमा सामान्य गिरावट",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बिहीबार रु‍ दुई लाख ३९ हजार २०० मा कारोबार भएको एक तोला सुनको मोल आज रु रु चार हजार २०० ले घटेर रु दुई लाख ३५ हजार कायम भएको छ ।",
      "longContent": "काठमाडौँ,  असोज २४ गते ।  सुनको मूल्यमा सामान्य गिरावट भएको छ । बिहीबारको तुलनामा एक तोला सुन रु‍. चार हजार २०० ले सस्तो भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बिहीबार रु‍‍. दुई लाख ३९ हजार २०० मा कारोबार भएको एक तोला सुनको मोल आज रु.  चार हजार २०० ले घटेर रु‍. दुई लाख ३५ हजार कायम भएको छ । चाँदीको मूल्य भने बढेको छ । बिहीबार एक तोला चाँदी रु. तीन हजार २५ मा खरिदबिक्री भएकामा आज त्यति नै परिमाणको चाँदी रु. तीन हजार ८५ मा क्रयविक्रय भइरहेको महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ५८ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमले जनाएका छन् ।  रासस",
      "link": "https://gorkhapatraonline.com/news/174853",
      "image": "https://gorkhapatraonline.com/storage/media/308234/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "174814",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २४  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, आलु रातो प्रतिकिलो रु ५५, आलु रातो (भारतीय) प्रतिकिलो रु ३९, आलु रातो (मुडे) प्रतिकिलो रु ४८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३६ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ११०, गाजर (तराई) प्रतिकिलो रु १००, लोकल बन्दा प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ७०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडी प्रतिकिलो रु १६०, मकै बोडी प्रतिकिलो रु ७० मटरकोसा प्रतिकिलो रु २२० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, घिउ सिमी (राजमा) प्रतिकिलो रु २१०, टाटे सिमी प्रतिकेजी रु ७०, भटमास कोसा प्रतिकिलो रु ८५, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, चिचिण्डो प्रतिकिलो रु ४५, घिरौँला प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ७०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७० हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु ९० भिन्डी प्रतिकिलो १५० रु सखरखण्ड प्रतिकिलो ८० रु बरेला प्रतिकिलो रु ११० कायम गरिएको छ । पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु १५, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु १३०, चमसुर प्रतिकेजी रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३१०, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १९०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २२०, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ७००, सौफको साग प्रतिकिलो रु १४०, पुदिना प्रतिकिलो रु ६००, गन्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ५५, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६५, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु ११० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु १५०, हरियो लसुन प्रतिकिलो रु १६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २३०, रूख टमाटर प्रतिकिलो रु १९० राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174814",
      "image": "https://gorkhapatraonline.com/storage/media/308185/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "174800",
      "title": "फर्सी, काँक्रो र घिरौँलामा अधिक विषादी",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "देशकै ठुलो तरकारी बजार कालीमाटीमा भित्रिएका हरिया तरकारी (हरियो फर्सी, काक्रो र घिरौँला) अत्यधिक विषादीको मात्रा भेटिएको छ ।  कालीमाटी फलफूल तथा तरकारी विकास समितिमा रहेको विषादी अवशेष द्रुत विश्लेषण एकाइले बजारमा भित्रिएका तरकारीको नमुना परीक्षण गर्दा ती तरकारीमा विषादीको मात्रा अधिक देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २४ गते । देशकै ठुलो तरकारी बजार कालीमाटीमा भित्रिएका हरिया तरकारी (हरियो फर्सी, काक्रो र घिरौँला) अत्यधिक विषादीको मात्रा भेटिएको छ ।कालीमाटी फलफूल तथा तरकारी विकास समितिमा रहेको विषादी अवशेष द्रुत विश्लेषण एकाइले बजारमा भित्रिएका तरकारीको नमुना परीक्षण गर्दा ती तरकारीमा विषादीको मात्रा अधिक देखिएको हो । समितिका अनुसार बिहीबार कालीमाटीमा रहेको प्रयोगशालाले विभिन्न ठाउँबाट आएका १५ प्रकारका तरकारीको नमुना लिएर परीक्षण गरेकामा तीन वटा नमुनामा अगार्नोफस्फेट नामको विषादी अधिक प्रयोग भएको पाइएको छ । काठमाडौँबाट आएको काँक्रोमा अगार्नोफस्फेट रोकावट दरको मात्रा ५२.९२१ प्रतिशत, धादिङबाट आएको घिरौँलामा अगार्नोफस्फेट रोकावट दरको मात्रा ६५.०३० प्रतिशत र मकवानपुरबाट आएको हरियो फर्सीमा अगार्नोफस्फेट रोकावट दरको मात्रा ४५.५८९ प्रतिशत पाइएको समितिले जनाएको छ । विषादीको रोकावट दर ३५ प्रतिशतभन्दा कम उपभोगयोग्य, ३५ देखि ४५ प्रतिशतसम्म केही दिन राखेर खान मिल्ने र ४५ प्रतिशतभन्दा बढी खान अयोग्य मानिन्छ । सरकारी स्वामित्वको देशकै सबैभन्दा ठुलो तरकारी बजार कालीमाटी फलफूल बजारमा नियमित रूपमा हुने परीक्षणका क्रममा पछिल्लो समयमा सबैभन्दा बढी मौसमी तरकारीमा विषादीको मात्रा पाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174800",
      "image": "https://gorkhapatraonline.com/storage/media/308169/conversions/kakro-original-thumb.jpg"
    },
    {
      "slug": "174799",
      "title": "दसैँका छ दिनमा बिदेसिए चार हजार युवा",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "देशबाहिर रहेका परिवारका सदस्यसमेत नेपाल आएर दसैँ मनाउने बेलामा करिब चार हजार युवा रोजगारीका लागि बिदेसिएका छन् । स्वदेशमा रोजगारीका अवसर नपाएपछि दसैँको समेत वास्ता नगरी युवा कामका लागि बिदेसिन बाध्य भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २४ गते । देशबाहिर रहेका परिवारका सदस्यसमेत नेपाल आएर दसैँ मनाउने बेलामा करिब चार हजार युवा रोजगारीका लागि बिदेसिएका छन् । स्वदेशमा रोजगारीका अवसर नपाएपछि दसैँको समेत वास्ता नगरी युवा कामका लागि बिदेसिन बाध्य भएका हुन् । विदेशबाट आएको भिसाले नेपालका चाडपर्व चिन्दैन । ढिला गरे भिसाको समय सकिने डरका कारण युवा चाडपर्वको खुसी नै छोडेर विदेश गए ।वैदेशिक रोजगार विभागका अनुसार दसैँ बिदाको फूलपातीदेखि छ दिनको अवधिमा तीन हजार ८५० जना युवा श्रम स्वीकृति लिएर रोजगारीका लागि गएका छन् । यस अवधिमा सबैभन्दा धेरै संयुक्त अरब इमिरेट्स (युएई), साउदी अरब, कतार गएको विभागले जनाएको छ । विभागका महानिर्देशक कमलप्रसाद भट्टराईले नेपाली जाने श्रम गन्तव्य देशमा बिदा नहुने भएकाले त्यस्ता देशमा जानैपर्ने श्रमिकका लागि विभागबाट सहज रूपमा श्रम स्वीकृति दिने व्यवस्था गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/174799",
      "image": "https://gorkhapatraonline.com/storage/media/308168/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "174798",
      "title": "बाढी प्रभावित जलविद्युतलाई राहत माग",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले बाढी प्रभावित जलविद्युत् आयोजनालाई विभिन्न राहत प्याकेज दिन सरकारसँग माग गरेको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङसँग भेट गरी इप्पानका अध्यक्षसहितको प्रतिनिधिमण्डलले बाढीबाट क्षति पुगेका जलविद्युत् आयोजना पुनर्निर्माणका लागि सरकारले राहत प्याकेज नै घोषणा गर्नुपर्ने माग गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २४ गते । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले बाढी प्रभावित जलविद्युत् आयोजनालाई विभिन्न राहत प्याकेज दिन सरकारसँग माग गरेको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङसँग भेट गरी इप्पानका अध्यक्षसहितको प्रतिनिधिमण्डलले बाढीबाट क्षति पुगेका जलविद्युत् आयोजना पुनर्निर्माणका लागि सरकारले राहत प्याकेज नै घोषणा गर्नुपर्ने माग गरेको हो ।इप्पानले २०८० सालदेखि नै विभिन्न समयमा बाढीले क्षति पु¥याएका आयोजनासहित हालैको बाढीबाट क्षतिग्रस्त आयोजना सबैलाई ध्यानमा राखी सुविधा दिन आग्रह गरिएको हो । भेटमा इप्पानका अध्यक्ष गणेश कार्कीले विद्युत् उत्पादन सुरु गर्नुपर्ने मिति (आरसिओडी), अनुमतिपत्रको अवधि, कर्जा पुनर्तालिकीकरण, दीर्घकालीन वित्त व्यवस्थापन र भन्सार महसुलमा छुट उपलब्ध गराउनुपर्ने माग गर्नुभयो । भेटमा मन्त्री घिसिङले बाढी प्रभावित आयोजनालाई सक्दो राहत उपलब्ध गराउन पहल गर्ने बताउनुभयो । उहाँले ऊर्जा आयोजनाका वनसँग सम्बन्धित समस्या समाधानका लागि मन्त्रीपरिषद् बैठकमा प्रस्ताव प्रस्तुत गर्ने पनि जानकारी गराउनुभयो । यही असोज १७ देखि १९ गतेसम्म आएको अति भारी वर्षाका कारण सञ्चालनमा रहेका २० वटा जलविद्युत् आयोजना प्रभावित भएकोमा १३५ मेगावाटका १७ वटा जलविद्युत् आयोजनाको उत्पादन पूर्ण रूपमा बन्द भएका छन् । १५६ मेगावाटका तीन वटा आयोजना आंशिक प्रभावित भएका छन् । त्यसै गरी निर्माणाधीन ५२० मेगावाट क्षमताका १७ जलविद्युत् आयोजनामा क्षति पुगेको छ । इप्पानले बाढी प्रभावित आयोजनाको पुनर्निर्माणका लागि मेसिनरी उपकरण एक प्रतिशत भन्सार शुल्कमा आयात गर्न दिन माग गरेको छ । त्यस्तै क्षति पुगेका निर्माणाधीन आयोजनाको व्यावसायिक उत्पादन अनुमतिको अवधि तीन वर्ष र अनुमतिपत्रको अवधि पाँच वर्ष थप गर्न आवश्यक रहेको औँल्याइएको छ । प्रभावित आयोजनाको कर्जा पुनर्तालिकीकरण र पुनर्कर्जाको माग पनि राखिएको छ ।  बाढी प्रभावित आयोजनाको रोकिएको आइपिओ र हकप्रद सेयर छिटो निष्कासनको व्यवस्था गर्नुपर्ने इप्पानको माग छ ।",
      "link": "https://gorkhapatraonline.com/news/174798",
      "image": "https://gorkhapatraonline.com/storage/media/308167/conversions/121-(1)-original-thumb.jpg"
    },
    {
      "slug": "174797",
      "title": "चार आयोजनाका लागि ऊर्जा बन्ड जारी गरिने",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले आफ्ना आयोजना निर्माणका लागि २० अर्ब रुपियाँसम्मको ऊर्जा बन्ड निष्कासन गर्न अनुमति पाएको छ । बुधबार बसेको मन्त्रीपरिषद् बैठकले आवश्यकता अनुसार क्रमिक रूपमा बन्ड जारी गर्ने गरी अनुमति दिएको नेपाल सरकारका प्रवक्ता सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २४ गते । नेपाल विद्युत् प्राधिकरणले आफ्ना आयोजना निर्माणका लागि २० अर्ब रुपियाँसम्मको ऊर्जा बन्ड निष्कासन गर्न अनुमति पाएको छ । बुधबार बसेको मन्त्रीपरिषद् बैठकले आवश्यकता अनुसार क्रमिक रूपमा बन्ड जारी गर्ने गरी अनुमति दिएको नेपाल सरकारका प्रवक्ता सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो । नेपाल विद्युत् प्राधिकरणले यसअघि जलविद्युत् आयोजना निर्माणमा वित्तीय स्रोत जुटाउन ऊर्जा बन्ड जारी गर्ने अनुमतिका लागि ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा प्रस्ताव पठाएको थियो । सोही प्रस्ताव अनुसार मन्त्रालयले बन्ड जारीको स्वीकृति दिन मन्त्रीपरिषद्मा प्रस्ताव पेस गरेको ऊर्जा सचिव चिरञ्जीवी चटौतले जानकारी दिनुभयो । “अब आयोजना निर्माणका लागि नेपाल विद्युत् प्राधिकरणले वित्त व्यवस्थापनका लागि एउटा महत्वपूर्ण स्रोत प्रयोग गर्न पाउने भएको छ,” उहाँले भन्नुभयो, “लागत प्रभावी र आवश्यक आयोजनामा प्राधिकरणले यो उपकरणमार्फत रकम प्राप्त गर्न सक्ने छ ।”नेपाल विद्युत् प्राधिकरणले यो उपकरणमार्फत चार वटा जलविद्युत् आयोजना निर्माणमा ऋण प्राप्त गर्ने तयारी छ । प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार प्राधिकरणले सहायक कम्पनीमार्फत निर्माण गर्न लागेको अप्पर अरुण, तामाकोशी पाँचौँ, मोदी र चैनपुर सेती जलविद्युत् आयोजना निर्माणका लागि ऋणपत्र जारी गर्ने छ ।एक हजार ६३.३६ मेगावाट क्षमताको अर्धजलाशययुक्त अप्पर अरुण जलविद्युत् आयोजना सङ्खुवासभाको भोटखोला गाउँपालिका क्षेत्रमा निर्माण गर्न पहुँच मार्ग तथा अन्य पूर्वाधार निर्माण भइरहेको छ । दोलखाको बिगु र गौरीशङ्कर क्षेत्रमा निर्माण प्रस्ताव गरिएको ९९.८ मेगावाटको तामाकोशी पाँचौँ आयोजना प्राधिकरणकै सहायक कम्पनी तामाकोशी जलविद्युत् कम्पनीले निर्माण गर्न लागेको आयोजना हो । १४ मेगावाटको मोदीखोला जलविद्युत् आयोजना पर्वतमा प्रस्तावित छ । सुदूरपश्चिमको रूपान्तरणकारी आयोजनाका रूपमा बझाङमा बन्न लागेको चैनपुर सेती जलविद्युत् आयोजना २१० मेगावाट क्षमताको छ । यो आयोजनाको पनि अडिट टनेल, पहुँच मार्गलगायतको पूर्वाधार निर्माण भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174797",
      "image": "https://gorkhapatraonline.com/storage/media/308166/conversions/5f-original-thumb.jpg"
    },
    {
      "slug": "174796",
      "title": "बङ्गलादेशमा गोलभेँडा निर्यात",
      "timestamp": 1760054400000,
      "source": "gp",
      "content": "गोलभेँडाको मूल्यमा बारम्बार उतारचढाव भइरहन्छ । साउनको अन्त्यतिर पनि यस्तै भयो । प्रतिक्रेट दुई हजार रुपियाँमा बेचेको गोलभेँडा प्रतिक्रेट पाँच सय रुपियाँमा पनि बिक्न गाह्रो भएपछि प्लास्टिक घरभित्र गोलभेँडा खेती गरेका अग्रणी किसानको समूहले दक्षिण एसियामा तरकारीको बजारबारे अध्ययन ग¥यो । अध्ययनले बङ्गलादेशमा गोलभेँडा बेच्न सकिने देखायो ।",
      "longContent": "काठमाडौँ, असोज २४ गते । गोलभेँडाको मूल्यमा बारम्बार उतारचढाव भइरहन्छ । साउनको अन्त्यतिर पनि यस्तै भयो । प्रतिक्रेट दुई हजार रुपियाँमा बेचेको गोलभेँडा प्रतिक्रेट पाँच सय रुपियाँमा पनि बिक्न गाह्रो भएपछि प्लास्टिक घरभित्र गोलभेँडा खेती गरेका अग्रणी किसानको समूहले दक्षिण एसियामा तरकारीको बजारबारे अध्ययन ग¥यो । अध्ययनले बङ्गलादेशमा गोलभेँडा बेच्न सकिने देखायो । त्यसपछि त्यहाँका व्यापारीसँगको समन्वयमा नेपाली गोलभेँडाको बङ्गलादेशसम्मको यात्रा तय भयो । पहिलो पटक भएको यात्रा जोखिमपूर्ण थियो । स्थानीय बजारमा सीमित रहेका किसानले आफ्नो उत्पादन अन्तर्राष्ट्रिय बजारसम्म पु¥याउँदै थिए । प्लास्टिक घरभित्रका बोटबाट टिपेका गोलभेँडा हेर्दै खाऊँ खाऊँ लाग्ने थिए । तीन दिनपछि बङ्गलादेश पुगेको नेपालको गोलभेँडा गुणस्तरमा भने निकै कमी आएछ । ढुवानीबाहेक नै नेपाली किसानले प्रतिक्रेट एक हजार रुपियाँ पाए तर त्यसबाट उनीहरू सन्तुष्ट भएनन् । नेपाली गोलभेँडाको बङ्गलादेशसम्मको यात्राको समन्वय गर्ने प्रमुख व्यक्ति महेश्वर बन्जारा हुनुहुन्थ्यो । सरकारसँगको सहकार्य हुने हो भने भारत, श्रीलङ्का र बङ्गलादेशमा नेपाली तरकारीले बजार पाउने आधार तय भएको उहाँको अनुभव छ । “बजारको समस्या देखिएन, राम्रोसँग ढुवानी गर्न मिल्ने सवारीसाधनको अभाव देखियो,” उहाँले भन्नुभयो । ढुवानीको साधन र निर्यात व्यवस्थापन सरकारले सहजीकरण गरिदिने हो भने नेपाली तरकारी अन्तर्राष्ट्रिय बजारसम्म लैजान सकिने उहाँले बताउनुभयो । “एकै पटक ठुलो परिमाणमा गोलभेँडा लिएर बङ्गलादेश पुग्दा गुणस्तर कम हुने रहेछ,” उहाँले उल्लेख गर्नुभयो । ढुवानीका लागि ‘कुलिङ सिस्टम’ भएको भ्यान हुने हो भने अन्तर्राष्ट्रिय बजारमा नेपाली उत्पादनले राम्रो मूल्य पाउने उहाँले उल्लेख गर्नुभयो । “काठमाडौँबाट बङ्गलादेश गोलभेँडा पठाउन तीन दिन लाग्ने रहेछ,” उहाँले भन्नुभयो, “सामान्य ढुवानी गर्ने गाडीमा लिएर जाँदा गुणस्तर कायम भएन, नियमित रूपमा पठाउन सकेनौँ ।” लामो समयदेखि प्लास्टिकको घरभित्र तरकारी खेतीमा आबद्ध श्याम तिमल्सिनाले भन्नुभयो, “बङ्गलादेशसम्म ताजा गोलभेँडा लिएर गएको प्रयास पूर्ण रूपमा सफल भएन तथापि अन्तर्राष्ट्रिय बजारमा नेपाली उत्पादन बिक्री गर्न सकिन्छ ।” लामो ढुवानीकै कारण सोचेको जस्तो गुणस्तर काम हुन नसक्दा निरन्तर निर्यात गर्न नसकिएको उहाँले बताउनुभयो । नेपालमा उत्पादन हुने समयमा बङ्गलादेशमा उत्पादन कम हुने भएकाले सो मौका छोपेर धेरै मूल्य पाउने उहाँले बताउनुभयो । अझ नेपालको पहाडी भूभागमा चिसो मौसममा फलेको गोलभेँडा त्यहाँका उपभोक्ताले औधी मन पराएको उहाँले बताउनुभयो । नेपाली बजारमा भन्दा बङ्गलादेशमा गोलभेँडाको मूल्य धेरै पाइने अनुभव उहाँको छ । “नेपालमा एक क्रेट गोलभेँडाको मूल्य पाँच सय रुपियाँ हुँदा ढुवानीबाहेक नै बङ्गलादेशमा एक हजार रुपियाँसम्म बिक्री हुने रहेछ,” उहाँले थप्नुभयो, “सरकारले ढुवानीका लागि अत्याधुनिक साधनको व्यवस्थापन गर्ने हो भने तरकारी आयात मात्रै नभएर निर्यातको राम्रो सम्भावना खोल्ने छ ।”वर्षा, चिसो हावा र तापक्रम नियन्त्रण हुने हुँदा प्रतिकूल मौसममा पनि तरकारी खेती गर्न सकिने भएकाले किसानको आकर्षण प्लास्टिक घरभित्रको खेतीमा पर्न थालेको छ । त्यसलाई निर्यातसम्म अघि बढाउन सरकारी निकायले समन्वय र नेतृत्वको भूमिका खेल्न उहाँले अनुरोध गर्नुभयो । तरकारीको भाउबारे जानकारी हुने र ढुवानीका लागि अत्याधुनिक सवारीसाधनको व्यवस्थापन गरिदिने हो भने प्लास्टिक घरभित्र उत्पादन भएको तरकारी बङ्गलादेशसम्म पु¥याउन सकिने तरकारी किसान इन्दु श्रेष्ठले भन्नुभयो । गाउँघरमा पाइने बाँसको भाटा र स्थानीय बजारमा पाइने प्लास्टिकको प्रयोग गरी प्लास्टिक घर/टनेल बनाउन सकिन्छ । त्यसतर्फ धेरै ठाउँका किसान आकर्षित भए पनि बजार अभाव भएको गुनासो कायम छ ।",
      "link": "https://gorkhapatraonline.com/news/174796",
      "image": "https://gorkhapatraonline.com/storage/media/308165/conversions/129-original-thumb.jpg"
    },
    {
      "slug": "174701",
      "title": "सुनको मूल्य निरन्तर अकासिँदो",
      "timestamp": 1759968000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । बुधबारको तुलनामा आज एक तोला सुन रु एक हजार २०० ले महँगो भएको छ ।",
      "longContent": "काठमाडौँ, असोज  २३ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । बुधबारको तुलनामा आज एक तोला सुन रु. एक हजार २०० ले महँगो भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार बुधबार रु. दुई लाख ३८ हजारमा कारोबार भएको एक तोला सुनको मोल आज रु. एक हजार २०० ले बढेर रु. दुई लाख ३९ हजार २०० कायम भएको छ । चाँदीको मूल्य पनि बढेको छ । बुधबार एक तोला चाँदी रु. दुई हजार ९५५ मा खरिदबिक्री भएकामा आज त्यति नै परिमाणको चाँदी रु. तीन हजार २५ मा क्रयविक्रय भइरहेको महासङ्घले जनाएको छ ।  अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन चार हजार ५५ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/174701",
      "image": "https://gorkhapatraonline.com/storage/media/307956/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "174674",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1759968000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २३ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २६, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ५४, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४८, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३७ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ११०, गाजर (तराई) प्रतिकिलो रु ९५, लोकल बन्दा प्रतिकिलो रु ७०, बन्दा तराई प्रतिकिलो रु ५५, काउली स्थानीय प्रतिकिलो रु ६०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकेजी रु ६५, सेतो मूला (लोकल) प्रतिकिलो रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडी प्रतिकिलो रु १२०, मकै बोडी प्रतिकिलो रु ७० मटरकोसा प्रतिकिलो रु २२० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु २२०, टाटे सिमी प्रतिकेजी रु ६०, भटमास कोसा प्रतिकिलो रु ८५, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ४०, घिरौँला प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ७०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७० हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु ९०, सखरखण्ड प्रतिकिलो ८० रु बरेला प्रतिकिलो रु १२० कायम गरिएको छ । पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु १५, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकेजी रु ११०, चमसुर प्रतिकेजी रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १९०, च्याउ (डल्ले) प्रतिकिलो रु ३००, कुरिलो प्रतिकिलो रु ४५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १८०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु १८०, सेलरी प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १४०, पुदिना प्रतिकिलो रु ६००, गन्टे प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ५५, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ६५, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८५, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ११०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु ११०, हरियो लसुन प्रतिकिलो रु १६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २३०, रूख टमाटर प्रतिकिलो रु २०० राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174674",
      "image": "https://gorkhapatraonline.com/storage/media/307906/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "175236",
      "title": "तिहारमा पैँतालिस लाख माला खपत हुने",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "यसपालिको तिहारमा काठमाडौँ उपत्यकामा ४० करोड रुपियाँ बराबरको पैतालिस लाख वटा सयपत्री र मलमलीको माला खपत हुने अनुमान गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज २७ गते । यसपालिको तिहारमा काठमाडौँ उपत्यकामा ४० करोड रुपियाँ बराबरको पैतालिस लाख वटा सयपत्री र मलमलीको माला खपत हुने अनुमान गरिएको छ । तिहारको लक्ष्मीपूजाको दिनदेखि भाइटीकासम्म उपत्यकामा ठुलो सङ्ख्यामा मालाको खपत हुने गर्छ । तिहारमा सबैभन्दा धेरै ४० लाख वटा सयपत्री माला र पाँच लाख वटा मखमली माला खपत हुने फ्लोरिकल्चर एसोसिएसन नेपाल (फ्यान) ले जनाएको छ । यस्तै गोदावरी फूलको समेत खपत उल्लेख्य परिमाणमा हुने गर्छ । फ्यानका अध्यक्ष राजेशभक्त श्रेष्ठले तिहारको पाँच दिनमा ४० करोड रुपियाँ बराबरको फूल र मालाको कारोबार हुने जानकारी दिनुभयो । सयपत्री र मखमली मालामा मुलुक आत्मनिर्भर भएको उहाँले जानकारी दिनुभयो । तिहारमा लक्ष्मीपूजा गर्न, घर सजाउन र भाइटीका लगाउन सयपत्री मालाको खपत धेरै हुने गर्छ ।मखमली मालाले स्थानीय माग पूरा गरेर विदेशमा समेत निर्यात हुने गरेको छ । विदेशमा रोजगारीका क्रममा नेपाली रहेकाले तिहारमा दुई लाख मखमली माला निर्यात हुने गरेको श्रेष्ठले जानकारी दिनुभयो । प्रत्येक वर्ष दुई लाखभन्दा बढी मखमली माला विभिन्न मुलुकमा निर्यात हुने उहाँले जानकारी दिनुभयो । युरोप, अमेरिका, खाडी मुलुकमा मखमली माला निर्यात हुने गर्छ । यसपालि बजारमा सयपत्री प्रतिगोटा मालाको थोक मूल्य ८० रुपियाँदेखि एक सय रुपियाँसम्म रहेको छ । यस्तै मखमली मालाको थोक मूल्य ४० देखि ४५ रुपियाँसम्म रहेको छ । फ्यानका अनुसार मुलुकमा प्रत्येक वर्ष १० देखि १५ प्रतिशत फूलको माग बढ्दै गएको छ । पुष्प व्यवसायमा मुलुक आत्मनिर्भर हुँदा गत वर्षदेखि सरकारले तिहारमा माला आयातमा प्रतिबन्ध लगाएको छ । पछिल्लो समय सातै प्रदेशका मुख्य सहरमा पुष्प व्यवसाय विस्तार हुँदै गएको छ । मुलुकभर २७० हेक्टर क्षेत्रफलमा पुष्प व्यवसाय भइरहेको छ । पुष्प व्यवसायी मीनबहादुर तामाङले पुष्प व्यवसायबाट राम्रो आम्दानी हुँदा व्यावसायिक रूपमा पुष्प खेती विस्तार हुँदै गएको जानकारी दिनुभयो । फ्यानका अनुसार ५२ जिल्लामा भएको पुष्प खेती भइरहेको र पुष्प क्षेत्रमा आठ अर्ब ८३ करोड रुपियाँभन्दा बढी लगानी रहेको उहाँले जानकारी दिनुभयो । पुष्प व्यवसायमा ५३ हजार पाँच सय जनाले प्रत्यक्ष रोजगारी पाएका छन् । भन्सार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा दुई करोड १३ लाख ६० हजार रुपियाँको पुष्पजन्य वस्तुको निर्यात भएकोमा १२ करोड ७० लाख ८९ हजार रुपियाँको आयात भएको छ । नेपालमा आयात हुने पुष्प तथा पुष्पजन्य वस्तुमा जीवित बिरुवा, बिउबिजन, ताजा कट फूल, बल्ब, ट्युबर, ट्युबर रुट्स रहेका छन् । भारत, नेदरल्यान्ड, चीन, जापान, जर्मनी, केन्या, थाइल्यान्ड, अमेरिका, इजिप्ट, युगान्डा, बेल्जियम, इटाली, युएई, ताइबान, इजरायलबाट नेपालमा पुष्प तथा पुष्पजन्य वस्तु आयात हुने गर्छ । प्रतियोगितात्मक प्रदर्शनी हुनेयसैबिच आगामी बुधबारदेखि अठारौँ गोदावरी फूलको प्रतियोगितात्मक प्रदर्शनी हुने भएको छ । पुष्प व्यवसायको प्रवर्धन र बजार विस्तार गर्ने उद्देश्यले तिहारलक्षित फ्यानको आयोजनामा ललितपुरको जावलाखेल मैदानमा प्रदर्शनी हुन लागेको हो ।  मेलामा ९० वटा स्टल राखिने छ । गोदावरी फूलको विविध प्रतिस्पर्धा गराई पुरस्कृत गरिने कार्यक्रम रहेको छ । प्रदर्शनीमा गोदावरी फूलको प्रजातिका फूल बिरुवासहित ४२० भन्दा बढी प्रकारका फूल बिरुवा राखिने छ । सयपत्री, मखमली तथा अन्य सिजनल फूलका साथै सजावटका बोटबिरुवासमेत प्रदर्शनीमा बिक्रीवितरण हुने गर्छ । प्रदर्शनीमा ४० हजारभन्दा बढीले प्रत्यक्ष अवलोकन गर्ने र एक करोड ३० लाख बढीको व्यावसायिक कारोबार हुने अनुमान गरिएको छ । फ्यानले प्रत्येक वर्ष तिहारका बेला मेला आयोजना गर्ने गरेको छ । मेला आगामी कात्तिक २ सम्म चल्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/175236",
      "image": "https://gorkhapatraonline.com/storage/media/308913/conversions/mala-original-thumb.jpg"
    },
    {
      "slug": "175228",
      "title": "मापदण्डविपरीतका २७१ सुरक्षाकर्मी फिर्ता",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "सरकारले स्वीकृत मापदण्डविपरीत बहालवाला र पूर्वपदाधिकारी (पूर्वभिआइपी तथा भिभिआइपी) का नाममा अनधिकृत रूपमा खटाइएका २७१ अतिरिक्त सुरक्षाकर्मी फिर्ता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २७ गते । सरकारले स्वीकृत मापदण्डविपरीत बहालवाला र पूर्वपदाधिकारी (पूर्वभिआइपी तथा भिभिआइपी) का नाममा अनधिकृत रूपमा खटाइएका २७१ अतिरिक्त सुरक्षाकर्मी फिर्ता गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा यही असोज २३ गते बसेको केन्द्रीय सुरक्षा समितिको बैठकले स्वीकृत मापदण्डविपरीत अनधिकृत रूपमा खटाइएका सुरक्षाकर्मी फिर्ता गर्ने निर्णय गरेको थियो ।उक्त निर्णयसँगै पूर्वप्रधानमन्त्रीद्वय केपी शर्मा ओलीको सुरक्षार्थ खटाइएका ४५ जना सुरक्षाकर्मीमध्ये २७ जना र पुष्पकमल दाहाल ‘प्रचण्ड’ को सुरक्षार्थ खटाइएका ५२ जनामध्ये ३४ जना अतिरिक्त सुरक्षाकर्मी फिर्ता भएका थिए ।सरकारले ‘विशिष्ट व्यक्तिको सुरक्षा व्यवस्था कार्यविधि–२०७७’ अनुसार पूर्वराष्ट्रपतिदेखि पूर्वपदाधिकारी/पूर्वमन्त्रीसहितको सुरक्षार्थ सुरक्षाकर्मी खटाउँदै आएको थियो । सुरक्षा व्यवस्था कार्यविधिमा पूर्वप्रधानमन्त्रीको सुरक्षार्थ बढीमा १८ जना सुरक्षाकर्मी खटाउने व्यवस्था छ ।यस्तो सुविधालाई कतिपय बहालवाला तथा पूर्वउच्चपदस्थ अधिकारीले मनलाग्दी सुरक्षाकर्मी लिएर रवाफ देखाउने, घरको भान्छे, निजी चालकलगायत घरेलु कामदारका रूपमा दुरुपयोग गर्ने गरेको पनि पाइएको छ । गृह मन्त्रालयले अनधिकृत रूपमा सुरक्षाको नाममा मापदण्डविपरीत खटाइएका सबै सुरक्षाकर्मीलाई फिर्ता गरी कार्यविधिले स्वीकृत गरेको सुरक्षाकर्मी मात्र खटाउने व्यवस्था गर्ने जनाएको छ ।मन्त्रालयका प्रवक्ता तथा सहसचिव आनन्द काफ्लेका अनुसार अहिलेसम्मको विवरण अनुसार २७१ सुरक्षाकर्मी फिर्ता भएका छन् । हालसम्म फिर्ता हुनेमा नेपाल प्रहरीका १७४ र सशस्त्र प्रहरीका ७४ जना छन् । फिर्ता गरिएका सुरक्षाकर्मी पूर्ववर्ती जिम्मेवारीमा खटाउने तयारी गरिएको छ ।स्रोतका अनुसार विगतमा सरकारले ‘विशिष्ट व्यक्तिको सुरक्षा व्यवस्था कार्यविधिविपरीत करिब पाँच सय सुरक्षाकर्मी अनधिकृत रूपमा खटाइएको पाइएको छ । मापदण्डविपरीत अतिरिक्त सुविधा खोसिएपछि पूर्वप्रधानमन्त्रीद्वय प्रचण्ड र ओलीको सुरक्षार्थ भन्दै पार्टीका भ्रातृ सङ्गठनबाट ठुलो सङ्ख्यामा स्वयंसेवक खटाउन थालिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175228",
      "image": "https://gorkhapatraonline.com/storage/media/308903/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "175227",
      "title": "विपिनको व्यग्र प्रतीक्षा",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "विगत दुई वर्षदेखि चल्दै आएको इजरायल र हमासबिच अन्ततः युद्धविराम भएको छ । अमेरिकी सरकारको विशेष पहलमा भएको युद्धरत पक्षबिचको वार्ता सफल भएसँगै शुक्रबारदेखि युद्धविराम हुँदा मध्यपूर्वलगायत विश्वभर खुसी सञ्चार भएको छ ।",
      "longContent": "राधा चालिसे/अविनाश चौधरी काठमाडौँ/धनगढी, असोज २७ गते ।  विगत दुई वर्षदेखि चल्दै आएको इजरायल र हमासबिच अन्ततः युद्धविराम भएको छ । अमेरिकी सरकारको विशेष पहलमा भएको युद्धरत पक्षबिचको वार्ता सफल भएसँगै शुक्रबारदेखि युद्धविराम हुँदा मध्यपूर्वलगायत विश्वभर खुसी सञ्चार भएको छ । नेपालका लागि यो युद्धविरामले निकै ठुलो राहत र आशा जगाएको छ । सदैव शान्तिको पक्षमा उभिँदै आएको नेपालका लागि इजरायल र हमासबिचको युद्धले कहिल्यै बिर्सन नसक्ने चोट त लगाइदिएको छ । यद्यपि हमासले  २० जना बन्धकलाई सोमबार रिहाइ गर्न तयारी गरेको अन्तर्राष्ट्रिय समाचार संस्थाले जनाएका छन् र रिहाइ हुने बन्धकको सूचीमा विपिन जोशीको पनि नाम समावेश भएको समाचारले परिवाजनलगायत आमनेपालीमा खुसीको सञ्चार भएको छ ।विपिन जोशीलगायतका इजरायली परिवार व्यग्रतासाथ आफ्ना परिवारका सदस्य फर्कने त्यो क्षणको प्रतीक्षामा छन् । इजरायल र हमासबिच युद्ध सुरु हुनुअघि नै १० जना नेपाली युवाले ज्यान गुमाउन पुगे भने हमासले बन्धक बनाएर लगेका बैतडीका विपिनको अवस्था अझै अज्ञात छ । हमासको बन्धकमा रहेका जोशीको अवस्था दुई वर्षसम्म अज्ञात रहेपछि गत अगस्टमा उहाँका आमा र बहिनी पुष्पा जोशीले इजरायलमा नै पुगेर त्यहाँका उच्चपदस्थ अधिकारीसँग विपिनको रिहाइका लागि पहल गर्न अनुरोध गर्नुभयो । उहाँहरूले इजरायलका विभिन्न मञ्चमा पुगेर आफ्नो पीडा पोख्नुभयो । उहाँसँगै बन्धकमा रहेका अन्य इजरायलीका परिवारसँगै उभिएर तेलअभिभस्थित होस्टेज स्क्वायरमा पुगेर उहाँहरूले जोशीको रिहाइका लागि अपिल गरिरहँदा इजरायली जनताले पनि निकै आत्मीयतासाथ साथ दिएका थिए । करिब सात सय दिनपछि युद्धविराम हुँदा वार्ताको पूर्वसर्तका रूपमा रहेका नेपाली विपिन जोशीलगायत ४८ जना बन्धकलाई निःसर्त छोड्नुपर्ने अडान इजरायलले राख्दै आएको छ ।  विपिन हमासको अपहरणमा परेपछि उहाँ फर्किने आसमा परिवारले दुई वर्ष बिताइसकेको छ । भाइ फर्केमा यसपालिको तिहारको सबैभन्दा ठुलो उपहार त्यही हुने विपिनका दाइ (ठुलोबुवाका छोरा) किशोर जोशीले बताउनुभयो । उहाँले भन्नुभयो,“भाइ सकुशल फर्केर आओस्, भगवान्सँग यही प्रार्थना छ ।”",
      "link": "https://gorkhapatraonline.com/news/175227",
      "image": "https://gorkhapatraonline.com/storage/media/308904/conversions/Bipin-original-thumb.jpg"
    },
    {
      "slug": "175226",
      "title": "इजिप्टमा गाजा शान्ति शिखर सम्मेलन हुँदै",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "इजिप्टमा आज (सोमबार) शान्ति शिखर सम्मेलन हुँदै छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्प र इजिप्टका समकक्षी अब्देल फताह अल–सिसीले सार्म अल–सेखमा हुने गाजा शान्ति शिखर सम्मेलनको अध्यक्षता गर्दै हुनुहुन्छ । शिखर सम्मेलनमा संयुक्त राष्ट्रसङ्घका महासचिवसहित विश्वभरका नेताले पनि भाग लिने कार्यक्रम छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २८ गते । इजिप्टमा आज (सोमबार) शान्ति शिखर सम्मेलन हुँदै छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्प र इजिप्टका समकक्षी अब्देल फताह अल–सिसीले सार्म अल–सेखमा हुने गाजा शान्ति शिखर सम्मेलनको अध्यक्षता गर्दै हुनुहुन्छ । शिखर सम्मेलनमा संयुक्त राष्ट्रसङ्घका महासचिवसहित विश्वभरका नेताले पनि भाग लिने कार्यक्रम छ ।इजिप्टका राष्ट्रपति सिसीको कार्यालयका अनुसार रेड सी रिसोर्ट सहरमा हुने भेलाले २० भन्दा बढी देशका नेतालाई एकसाथ ल्याउने छ । सम्मेलनको उद्देश्य गाजा क्षेत्रमा युद्धको अन्त्य गर्नु, मध्यपूर्वमा शान्ति र स्थिरता स्थापित गर्नु र क्षेत्रीय सुरक्षा तथा स्थिरताको नयाँ युगको सुरुवात गर्नु रहेको छ । सम्मेलनमा राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेर्रेस, बेलायतका प्रधानमन्त्री किअर स्टार्मर, इटालीका प्रधानमन्त्री जर्जिया मेलोनी र स्पेनका प्रधानमन्त्री पेड्रो सान्चेजले सहभागी हुने घोषणा गर्नुभएको छ । फ्रान्सका राष्ट्रपति इमानुएल म्याक्रोन र टर्कीका राष्ट्रपति रिसेप तैयप एर्दोगन पनि सम्मेलनमा उपस्थित हुनुहुने छ ।युरोपेली परिषद्का अध्यक्ष एन्टोनियो कोस्टाले प्रतिनिधित्व गर्नुहुने छ । एएफपीका अनुसार यो योजनाले न्यायपूर्ण र दिगो शान्ति निर्माण गर्ने वास्तविक अवसर प्रदान गर्दछ र  युरोपेली सङ्घ (इयु) यी प्रयासलाई समर्थन गर्न र यसको कार्यान्वयनमा योगदान दिन पूर्ण रूपमा प्रतिबद्ध छ ।त्यसै गरी जोर्डनका राजा अब्दुल्लाह द्वितीय पनि सम्मेलनमा उपस्थित हुने अपेक्षा गरिएको छ । इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुले भाग लिने वा नलिने भन्नेबारे स्पष्ट जानकारी सार्वजनिक गरिएको छैन ।हमासको राजनीतिक ब्युरोका सदस्य होसाम बद्रानले एएफपीलाई दिएको अन्तर्वार्तामा प्यालेस्टिनी लडाकु समूह संलग्न नहुने र गाजामा अघिल्लो वार्ताका क्रममा मुख्य रूपमा कतार र इजिप्टका मध्यस्थकर्तामार्फत काम भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175226",
      "image": "https://gorkhapatraonline.com/storage/media/308901/conversions/us-president-Trump-and-Egypt-president-El-Sisi-original-thumb.jpg"
    },
    {
      "slug": "175224",
      "title": "सर्वोच्चमा आंशिक सेवा सुरु",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "एक महिनापछि सर्वोच्च अदालतले आंशिक सेवा प्रवाह सुरु गर्ने भएको छ । जेनजी आन्दोलनमा भएको तोडफोड र आगजनीपछि सर्वोच्चले सेवा प्रवाह आंशिक रूपमा सुरु गर्ने निर्णय गरेको हो । सरकारी वकिल र बार एसोसिएसनको समेत सुझावपछि अदालतले आंशिक सेवा सुरु गर्न लागेको हो ।",
      "longContent": "काठमाडौँ, असोज २७ गते ।  एक महिनापछि सर्वोच्च अदालतले आंशिक सेवा प्रवाह सुरु गर्ने भएको छ । जेनजी आन्दोलनमा भएको तोडफोड र आगजनीपछि सर्वोच्चले सेवा प्रवाह आंशिक रूपमा सुरु गर्ने निर्णय गरेको हो । सरकारी वकिल र बार एसोसिएसनको समेत सुझावपछि अदालतले आंशिक सेवा सुरु गर्न लागेको हो । सर्वोच्चको आइतबारको पूर्ण बैठक (फुलकोर्ट) ले रिट र केही निवेदन सुनुवाइको निर्णय गरेको हो । असोज २८ गते मङ्गलबारदेखि ती रिट निवेदनको दर्ता र सुनुवाइ हुने छ । अन्य मुद्दाको सुनुवाइ भने सर्वोच्चमा अझै अनिश्चित छ । छठपछि मात्र सर्वोच्चमा सबै प्रकारका मुद्दाको पूर्ण सुनुवाइ गर्ने तयारी छ । मुद्दाको म्याद, हदम्याद र तारेख पूर्ण सुनुवाइ सुरु भएपछि मात्रै लागु हुने छ । आंशिक सुनुवाइ सुरु भए पनि कुनै पनि प्रकारको म्याद नगुज्रिने सर्वाेच्चले जनाएको छ । यसअघि अदालतले भदौ २९ गतेबाट बन्दी प्रत्यक्षीकरणका निवेदन तथा अत्यावश्यक निवेदन दर्ता र सुनुवाइ मात्र गरिरहेको थियो तर पूर्ण बैठकले सबै प्रकारका रिट निवेदन र देवानी र फौजदारी मुद्दा सम्बद्ध केही निवेदन सुनुवाइ गर्ने निर्णय गरेको सर्वोच्चका प्रवक्ता अर्जुनप्रसाद कोइरालाले बताउनुभयो । पूर्ण बैठकको निर्णयानुसार सर्वोच्च प्रशासनले सुनुवाइसम्बन्धी सूचना जारी गरेको छ । सर्वोच्चमा अब सबै प्रकारका रिटमा सुनुवाइ हुने छ । अहिले बन्दी प्रत्यक्षीकरणका रिट निवेदनमा मात्र सुनुवाइ भइरहेको छ । यस्तै अब मुलुकी देवानी कार्यविधि संहिताको दफा १५७ अनुसारका निवेदनको पनि सुनुवाइ हुने छ । यस अन्तर्गत तल्लो अदालतले गरेको अन्तरकालीन आदेशउपरका निवेदनमा सुनुवाइको व्यवस्था छ । यस्ता निवेदन पुनरावेदनका लागि अदालतमा दर्ता हुने छन् । जसमा मुद्दाका पक्षलाई तारिखमा रहेको, जमानत वा अदालती शुल्क लिएको विषयमा निवेदन लाग्ने छ । यस्तै देवानी कार्यविधि संहिताको परिच्छेद १० अनुसारका दरपीठउपरका निवेदनमा पनि सुनुवाइ हुने छ । दरपीठ भई न्यायाधीशको इजलासमा पेस भएकामा आदेश सदरउपरको निवेदनमा पनि अब सुनुवाइ हुने छ । यस्तै हकदैया, हदम्याद र अधिकार क्षेत्रसम्बन्धी भएको आदेशउपरका निवेदनमा पनि सुनुवाइ हुने छ । यस्तै मुलुकी फौजदारी कार्यविधि संहिता दफा ७३ का निवेदनमा पनि सुनुवाइ हुने छन् । सुरु अदालतले थुनछेकका क्रिममा गरेको आदेशउपरको निवेदन यस अन्तर्गत पर्छन् । जसमा थुनछेक, धरौटी, जमानत वा बैङ्क जमानतका सम्बन्धमा भएको आदेशउपरका निवेदनमा सुनुवाइ हुने छ । पुनरावेदन सुन्ने अदालतमा यस्ता निवेदनको दर्ता र सुनुवाइ हुने कानुनी व्यवस्था छ । यस्तै फौजदारी कार्यविधि संहिताको दफा १३७ र १५५ का निवेदन पनि मङ्गलबारदेखि दर्ता र सुनुवाइ हुने छ । पुनरावेदनका क्रममा थुनामै रहने वा थुनाबाहिर रहन पाउनेलगायतका सुविधासम्बन्धी निवेदन दफा १३७ अनुसार दर्ता र सुनुवाइ हुने छन् । यस्तै दफा १५५ अन्तर्गत पनि सुविधाका निवेदन रहने छन् । एक वर्ष वा सोभन्दा कम कैद सजाय भएका कसुरदारले कैदको सट्टा रकम तिरेर कैद कट्टा गरिदिन दिइएका निवेदन यस अन्तर्गत दर्ता र सुनुवाइको व्यवस्था छ । पहिलो पटक कसुर गर्नेले मात्र यस्तो सुविधाका लागि निवेदन दिन पाउने व्यवस्था छ । भदौ २३ र २४ गतेको आन्दोलनका क्रममा दोस्रो दिन सर्वोच्चको मूल भवनमा आगजनी गरिएको थियो । आगजनीमा अदालतमा रहेका ८० प्रतिशत मिसिल जलेका छन् । पुराना मुद्दाको मिसिल पुनः खडाका लागि अदालतले प्रक्रिया अघि बढाइसकेको छ । भदौ २४ गतेको तोडफोड र आगजनीमा देशभरका २३ अदालतमा क्षति पुगेको छ । भवनसँगै मिसिलमा क्षति पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175224",
      "image": "https://gorkhapatraonline.com/storage/media/308899/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "175223",
      "title": "बढुवा त भयो तर बनेन पेन्सनपट्टा",
      "timestamp": 1760313600000,
      "source": "gp",
      "content": "प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीको कानुन अनुसारको बढुवालाई सङ्घीय सरकारले नचिन्ने भएपछि करिब डेढ सय कर्मचारीको स्तर वृद्धि अनुसारको पेन्सनपट्टा बन्न सकेको छैन ।",
      "longContent": "काठमाडौँ, असोज २७ गते । प्रदेश र स्थानीय तहमा समायोजन भएका कर्मचारीको कानुन अनुसारको बढुवालाई सङ्घीय सरकारले नचिन्ने भएपछि करिब डेढ सय कर्मचारीको स्तर वृद्धि अनुसारको पेन्सनपट्टा बन्न सकेको छैन । सङ्घको भन्दा पहिला प्रदेश ऐन जारी भई सोही ऐन अनुसार कर्मचारीको वृत्ति विकास भएकाले यस्तो समस्या सिर्जना भएको हो । सङ्घीय निजामती सेवा ऐन जारी हुने अनिश्चित बनेपछि यो समस्या झनै बढ्दै जाने राष्ट्रिय किताबखाना (निजामती) ले जनाएको छ । यस्ता कतिपय समस्या अहिले सर्वोच्च अदालतसम्मै पुगेका छन् । सङ्घीयता कार्यान्वयनका क्रममा तल्ला तहमा कर्मचारी खटनपटन गर्न सरकारले २०७५ सालमा कर्मचारी समायोजन ऐन जारी गरी कर्मचारी समायोजन गरेको थियो । समायोजन भएर प्रदेश र स्थानीय तहमा जान चाहने कर्मचारीलाई प्रोत्साहन गर्न ऐनमै विभिन्न व्यवस्था गरिएको थियो । ऐन अनुुसार नै प्रदेश र स्थानीय तहमा समायोजन भएर गएका कतिपय कर्मचारीको प्रदेश कानुनबमोजिम भएको बढुवा अनुसार पेन्सनपट्टा बन्न नसकेको हो । राष्ट्रिय किताबखाना (निजामती) का महानिर्देशक श्रमणकुमार पोखरेलले समायोजनपछि प्रदेश कानुन अनुसार बढुवा भएका कर्मचारीलाई सङ्घीय कानुनले नचिन्ने भएपछि उहाँहरूको स्तर वृद्धि अनुसारको पेन्सनपट्टा बन्न नसकेको बताउनुभयो । साबिक कर्मचारी समायोजन हुनुभन्दा अगाडि केन्द्रमा उपसचिव रहेका कर्मचारी समायोजनपछि प्रदेश र स्थानीय तहमा नवौँ तहमा समायोजन भएका थिए । समायोजन हुनुअगाडि नै उपसचिव भइसकेका ती कर्मचारीलाई समायोजन हुँदा दसौँ र उपसचिव भएको पाँच वर्षभन्दा कम भएका कर्मचारीलाई नवौँ तहमा समायोजन गरिएको थियो । यसबिचमा सबै प्रदेशले आफ्नै प्रदेश निजामती सेवा ऐन जारी गरे । ऐनबमोजिम समायोजन भएका कर्मचारीको एक तह वृद्धि भयो । तह वृद्धिबमोजिमकै सेवासुविधामा कर्मचारीले काम गर्दै आएका थिए तर सेवाबाट अवकाश लिँदा त्यसपछि १०औँ तहबमोजिमको पेन्सनपट्टा बनाउन निजामती किताबखानाले प्रदेश कानुनले गराएको स्तर वृद्धिलाई नचिन्ने भएकाले किताबखानाले पेन्सनपट्टा बनाउन अस्वीकार गर्दै आएको किताबखानाले जनाएको छ । पोखरेलले भन्नुभयो, “हामीले कानुन हेर्ने हो तर सङ्घीय कानुनले समायोजन भएर प्रदेश र स्थानीय तहमा गएका कर्मचारीलाई हालको निजामती सेवा ऐनले नचिन्न्ने भएकाले यस्तो समस्या आएको हो ।” उहाँका अनुसार समायोजन भएसम्मको अवधिको सेवासुविधाको मात्रै ग्यारेन्टी सङ्घीय ऐनबमोजिम सङ्घले गर्न सक्छ । समायोजन भएर गएका वा प्रदेश वा स्थानीय सेवामा लोक सेवाबाट सिफारिस भएर नयाँ नियुक्ति लिएका कर्मचारी सम्बन्धित प्रदेश वा स्थानीय तहको कानुनबमोजिम माथिल्लो पदमा वृद्धि वा बढुवा भएपछि सङ्घीय कानुनले त्यसलाई चिन्दैन । उहाँले थप्नुभयो, “समायोजित कर्मचारी माथिल्लो पदमा बढुवा भएपछि त्यस्ता कर्मचारीको दायित्व स्वतः सम्बन्धित सरकारमै हुन्छ । ऐन जारी गर्न जति ढिला भयो, उति नै यो समस्या बढ्दै जान्छ ।” नेपाल निजामती कर्मचारी सङ्गठनका वरिष्ठ उपाध्यक्ष प्रभाषप्रसाद शाहले पहिला सङ्घीय निजामती सेवा ऐन जारी भई त्यसपछि प्रदेश निजामती सेवा ऐन जारी हुनुपर्नेमा उल्टो काम भएकाले त्यसको समस्या समायोजित कर्मचारीलाई परेको बताउनुभयो । उहाँले भन्नुभयो, “अब झनै सङ्घीय निजामती सेवा ऐन अनिश्चित बन्यो । ऐनको अभावमा अन्य कर्मचारीको तुलनामा समायोजित कर्मचारीलाई सबैभन्दा बढी समस्या हुँदै जाने देखिएको छ ।” यसअगाडिको प्रस्तावित सङ्घीय निजामती सेवा विधेयकमा समायोजन भएका कर्मचारीको स्तर वृद्धिलाई केही खुकुलो बनाउने गरी प्रस्ताव गरे पनि अब ऐन नै अनिश्चित भएपछि त्यो सम्भावना पनि रहेन । साबिककै पदमा पेन्सनपट्टा अहिले किताबखानाले समायोजन भएर प्रदेश वा स्थानीय तहमा स्तर वृद्धि वा बढुवा लिएका कर्मचारीलाई सोबमोजिमको पेन्सन दिन नमिल्ने तर भविष्यमा सङ्घीय कानुनबाट पाउने स्थिति रहेको अवस्थामा सोहीबमोजिम प्राप्त गर्ने गरी हाललाई समायोजन भएको तहकै सुविधा पाउने गरी पेन्सनपट्टा बनाउने गरेको छ । सङ्घीय निजामती सेवा ऐन जारी भएपछि भने सो समस्याको समाधान हुने किताबखानाले अपेक्षा गरेको छ । उमेरले पनि समस्या सङ्घीय निजामती सेवा ऐन जारी हुनुपूर्व प्रदेश निजामती सेवा ऐन जारी भयो । सबै प्रदेश निजामती सेवा ऐनले प्रदेश र स्थानीय तहका निजामती कर्मचारीको अवकाश उमेर हद साबिकको ५८ वर्षलाई बढाएर ६० वर्ष बनायो तर अहिले पनि सङ्घमा कार्यरत सबै निजामती कर्मचारीको उमेर ५८ वर्ष नै कायम छ । सङ्घमा ५८ बर्से अवकाश उमेर हद भएकाले प्रदेश कानुनमा ६० वर्ष हुँदा समायोजित कर्मचारीको प्रदेश कानुन अनुसार नै वृत्तिविकास भएकाले कर्मचारीलाई सङ्घले सेवासुविधा दिन कानुनको अभावमा समस्या भएको हो । सङ्घीय निजामती सेवा ऐन नबन्दासमेत यस्तो समस्या कायमै रहिरहने महानिर्देशक पोखरेलले बताउनुभयो । उहाँले भन्नुभयो, “सङ्घीय निजामती सेवा ऐनले प्रस्ट पारिदिएको खण्डमा यो समस्या हट्थ्यो तर अन्तिम चरणमा पुगेर ऐन आएन, अब झनै समस्या बल्झिदै जान्छ ।” २०७५ सालमा कर्मचारी समायोजन गर्दा सङ्घमा ४८ हजार ४०९ जना कर्मचारी, प्रदेशमा २२ हजार २९७ र स्थानीय तहमा ६६ हजार ९०८ समेत गरी एक लाख ३७ हजार ६१४ दरबन्दी स्वीकृत गरिएको थियो । ती दरबन्दीमा अहिले करिब एक लाखको हारहारीमा निजामती कर्मचारी कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/175223",
      "image": "https://gorkhapatraonline.com/storage/media/308907/conversions/Rastriya-Kitabkhana-Nijamati-राष्ट्रिय-किताबखाना-निजामती-768x402-original-thumb.jpg"
    },
    {
      "slug": "175217",
      "title": "करारका कर्मचारीलाई सामाजिक सुरक्षा कोषको दायरामा ल्याउनुपर्छः मन्त्री खरेल",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले करार सेवामा रहेका कर्मचारीलाई सामाजिक सुरक्षा कोषको दायरामा ल्याउनुपर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असोज २६ गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले करार सेवामा रहेका कर्मचारीलाई सामाजिक सुरक्षा कोषको दायरामा ल्याउनुपर्ने बताउनुभएको छ।न्यूनतम पारिश्रमिक निर्धारण समितिको कार्यालय अनुगमन तथा निरीक्षण गर्ने क्रममा आज उहाँले अन्य सरकारी कर्मचारीहरूले ‘पेन्सन’लगायत सुविधा पाउने भएकाले करार कर्मचारीलाई सामाजिक सुरक्षा कोषको दायरामा ल्याउन आवश्यक रहेको बताउनुभयो। मन्त्री खरेलले भन्नुभयो, “करारमा रहेका सरकारी कर्मचारीलाई सामाजिक सुरक्षा कोषको दायरामा ल्याउनका लागि तत्काल गृहकार्य गर्न आवश्यक छ। सबै सञ्चारकर्मीलाई पनि सो कोषको दायरामा ल्याउन सरकार लागिपरेको छ।” उहाँले अनौपचारिक क्षेत्रलाई सामाजिक सुरक्षा कोषको दायरामा समेट्ने कामलाई सरकारले जोड दिएको बताउनुभयो। सामाजिक सुरक्षा कोषको दायरामा हाल निजामती, औद्योगिक, श्रमिक तथा केही संस्थागत क्षेत्रका कामदारहरू मात्रै रहेका छन्। धेरैजसो करारमा आधारित कामदार तथा अनौपचारिक क्षेत्रमा कार्यरत नागरिकहरू अझै यस प्रणालीबाहिर रहेकाले ठोस नीति, बजेटको व्यवस्था तथा सचेतनामूलक अभियान सञ्चालन गर्दै जाने मन्त्री खरेलको भनाइ छ। समितिका अध्यक्ष सङ्गीता खड्काले करारमा रहेका कर्मचारीलाई सामाजिक सुरक्षा कोषको दायरामा ल्याइए हजारौँ कर्मचारीलाई दीर्घकालीन लाभ पुग्ने बताउनुभयो। सरकारले श्रमजीवी पत्रकारसम्बन्धी ऐन, २०५१ र नियमावली २०५३ को व्यवस्थाबमोजिम श्रमजीवी पत्रकार, कर्मचारी र कामदारको पारिश्रमिक निर्धारण, परिश्रमिकमा पुनरावलोकन, पदको तहगत वर्गीकरणलगायत कार्यका साथै सञ्चार प्रतिष्ठानको अनुगमनको निम्ति विसं २०६४ सालमा समितिको गठन गरेको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/175217",
      "image": "https://gorkhapatraonline.com/storage/media/308892/conversions/BBB-KTM_MG_5083-original-thumb.jpg"
    },
    {
      "slug": "175207",
      "title": "हाम्रो ‘म्यान्डेड’ चुनाव गराउने हो, फागुन २१ गते निर्वाचन हुन्छः मन्त्री खरेल",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले प्राप्त जिम्मेवारीअनुसार आगामी फागुन २१ गते निर्वाचन गराउने प्रतिबद्धतासहित सरकार अघि बढेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असोज २६ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले प्राप्त जिम्मेवारीअनुसार आगामी फागुन २१ गते निर्वाचन गराउने प्रतिबद्धतासहित सरकार अघि बढेको बताउनुभएको छ।  नेपाल पत्रकार महासङ्घले आज आयोजना गरेको स्वागत कार्यक्रमलाई सम्बोधन गर्नुहुँदै सञ्चरमन्त्री खरेलले फागुन २१ गते प्रतिनिधिसभाको निर्वाचन गराउने ‘म्यान्डेट’ रहेकाले सोहीअनुसार निर्वाचन गराउनेतर्फ सरकार केन्द्रित भएको स्पष्ट गर्नुभयो ।  सरकारको प्रमुख प्राथमिकता भनेको तोकिएको मितिमा व्यापक जनसहभागितासहित स्वच्छ, निष्पक्ष, शान्तिपूर्ण ढङ्गबाट निर्वाचन गराउने हो भन्नुहुँदै उहाँले निर्वाचन प्रक्रियामा सहभागी हुन सम्पूर्ण राजनीतिक पार्टीलगायत सम्बद्धपक्षसँग अनुरोध गर्नुभयो । यसैगरी, मन्त्री खरेलले फागुन २१ गते निर्वाचन गराउने सन्दर्भमा निर्वाचन आयोगले ‘क्यालेन्डर’ नै तयार गरिसकेको अवस्थामा आवश्यक वातावरण तयारीका लागि नेपाल पत्रकार महासङ्घका तर्फबाट सहयोग प्राप्त हुने विश्वास व्यक्त गर्नुभयो । उहाँले फरक प्रसङ्ग उल्लेख गर्नुहुँदै सुरक्षाकर्मीलाई राज्यले परिचालन गर्ने भएकाले एकाध घटना घट्दैमा सुरक्षाकर्मीको मनोबल नगिर्ने जिकिर गर्नुभयो । “सुरक्षाकर्मीलाई राज्यले परिचालन गर्छ, एकाध घटनाले उहाँहरूको मनोबल गिर्दैन र हामीले गिर्ने वातावरण पनि सृजना गर्नुहुँदैन”, उहाँले भन्नुभयो ।नेपाल पत्रकार महासङ्घका अध्यक्ष निर्मला शर्माले फागुन २१ गतेको निर्वाचनका लागि पत्रकार महासङ्घले आवश्यक सहयोगसहित सकारात्मक भूमिका निर्वाह गर्ने विश्वास दिलाउनुभयो । उहाँले भन्नुभयो, “पत्रकार महासङ्घ सरकारसँग सहकार्य गरेर काम गर्न इच्छुक छ । निर्वाचन गराउनमा पत्रकारले गर्नुपर्ने सहयोग र भूमिका सकारात्मक हुने विश्वास दिलाउन चाहन्छु ।”",
      "link": "https://gorkhapatraonline.com/news/175207",
      "image": "https://gorkhapatraonline.com/storage/media/308873/conversions/fnj-original-thumb.jpg"
    },
    {
      "slug": "175202",
      "title": "स्पष्ट नीतिबिना काम गर्न समस्या",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा ऐन, कानुन बनाउँदा स्पष्ट नीतिबिना अघि बढ्दा कार्यान्वयनमा समस्या देखिएको प्रदेशसभाका सदस्य र सरोकारवालाहरूले बताएका छन् ।",
      "longContent": "प्रकाशविक्रम शाहधनगढी, असोज २६ गते । सुदूरपश्चिम प्रदेशमा ऐन, कानुन बनाउँदा स्पष्ट नीतिबिना अघि बढ्दा कार्यान्वयनमा समस्या देखिएको प्रदेशसभाका सदस्य र सरोकारवालाहरूले बताएका छन् । नीति, निर्माणलाई पहिलो प्राथमिकतामा राखेर त्यसको आधारमा ऐन, नियमावली तथा कार्यक्रम ल्याउनु उपयुक्त हुने उहाँहरूको सुझाव छ । धनगढीमा आयोजित सुदूरपश्चिम प्रदेश पर्यटन ऐन, २०७७ को समीक्षा कार्यक्रममा सहभागी वक्ताहरूले ऐन बनाउँदा स्थानीय वस्तुस्थिति र पर्यटनको सम्भावनालाई पर्याप्त अध्ययन नगर्दा कार्यान्वयनमा कठिनाइ आएको बताएका छन् ।पाँच वर्षअघि बनेको पर्यटन ऐन अझै कार्यान्वयन हुन नसकेको, सामाजिक विकास समितिका सभापति धर्मराज पाठकले भन्नुभयो, “नीतिबिना ऐन बनाउँदा यस्तो समस्या आउँछ, अब नीति बनाएर विद्यमान ऐनलाई संशोधन र परिमार्जन गर्नु अपरिहार्य भइसकेको छ ।”अर्थ विकास तथा प्राकृतिक स्रोत समिति सदस्य शिवसिंह ओलीले ऐन कार्यान्वयनमा नआएको सन्दर्भमा संसदीय समिति स्तरबाट आवश्यक पहल गरिने प्रतिबद्धता व्यक्त गर्नुभयो । यो ऐन बढी नियमनमुखी छ, तर प्रवर्धनमुखी बन्न सकेको छैन” उहाँले बताउनुभयो ।प्रदेश नीति तथा योजना आयोगका सदस्य कर्णबहादुर कुँवरले ऐन र नीति बनाउँदा सरोकारवालासँग राय लिने परम्परा नरहेको र सरकार व्यवसायलाई सहयोग गर्नुको सट्टा करको बोझमात्र थोपर्ने गरेको गुनासो गर्नुभयो ।पर्यटन व्यवसायी प्रमोद पाठक र दिनेशराज भण्डारीले प्रदेशमा पर्यटनको अपार सम्भावना रहे पनि राज्यले प्रवर्धनमुखी नीति नलिएको बताउनुभयो । भण्डारीले ऐन खारेज गर्नुभन्दा पनि समयअनुकुल संशोधन गर्नु उपयुक्त हुने सुझाव दिनुभयो ।होटल व्यवसायी सङ्घ कैलालीका पूर्व अध्यक्ष कलमबहादुर वमले ऐनलाई अधुरो, अपुरो र हास्यास्पद छ भन्नुभयो । ऐनले सहयोग गर्नुको साटो अवरोध गरिरहेको छ, उहाँको आरोप थियो ।नेपाल पर्यटन व्यवसायी महासङ्घका पूर्व प्रदेश अध्यक्ष मायाप्रकाश भट्टले प्रदेशस्तरीय पर्यटन गुरुयोजना अपरिहार्य भइसकेको बताउनुभयो । ऐनमार्फत सरकारले दण्डात्मक उपाय मात्र लिएको छ, अब संशोधनमार्फत विकासका ढोका खोल्न ढिलाइ गर्नु हुँदैन” उहाँले भन्नुभयो ।समीक्षा कार्यक्रममा अधिवक्ता कुलानन्द उपाध्यायले ऐनको विशेषता, सवल र दुर्वल पक्षबारे प्रस्तुत गर्दै संशोधन आवश्यक बुँदाहरू उल्लेख गर्नुभएको थियो । कार्यक्रम युएनडीपी संसद सहयोग परियोजनाको सहयोगमा सञ्चार प्रतिष्ठान नेपाल, कैलालीद्वारा आयोजना गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/175202",
      "image": "https://gorkhapatraonline.com/storage/media/308860/conversions/Parliamenter-News-original-thumb.jpg"
    },
    {
      "slug": "175192",
      "title": "नेपाली सेनालाई अन्तर्राष्ट्रिय सैन्य अभ्यासमा स्वर्ण पदक",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "संयुक्त अधिराज्य बेलायतमा आयोजित अन्तर्राष्ट्रिय सैन्य अभ्यास ‘एक्सरसाइज क्याब्रियन पेट्रोल–२०२५’ मा नेपाली सेनाको टोलीले उत्कृष्ट प्रदर्शन गर्दै स्वर्ण पदक प्राप्त गरेको छ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, असोज २६ गते । संयुक्त अधिराज्य बेलायतमा आयोजित अन्तर्राष्ट्रिय सैन्य अभ्यास ‘एक्सरसाइज क्याब्रियन पेट्रोल–२०२५’ मा नेपाली सेनाको टोलीले उत्कृष्ट प्रदर्शन गर्दै स्वर्ण पदक प्राप्त गरेको छ।नेपाली सेनाको जनसम्पर्क तथा सूचना निर्देशनालय, जङ्गी अड्डाद्वारा जारी विज्ञप्तिअनुसार, बेलायतको वेल्स, ब्रेकनमा असोज २३ देखि २५ गतेसम्म चलेको सो अभ्यासमा नेपाली सेनाको टोलीले सर्वाधिक अङ्क हासिल गर्दै स्वर्ण पदक जितेको हो।सन् १९६० देखि वार्षिक रूपमा सञ्चालन हुँदै आएको यो प्रतियोगितामा यस वर्ष संयुक्त अधिराज्य बेलायतसहित ३३ राष्ट्रका ११७ वटा टोलीको सहभागिता रहेको थियो। नेपाली सेनाले सन् २०१४ देखि यो अन्तर्राष्ट्रियस्तरको अभ्यासमा सहभागी हुँदै आएको छ।दुई दिनको अवधिमा हतियार, करिब ५० पौन्ड (२२ किलो) तौल बराबरको उपकरण र बन्दोबस्ती सामग्रीसहित ५० किलोमिटर दूरी पार गर्नुपर्ने यस अभ्यासमा टोलीको सैनिक दक्षता, योजना निर्माण, खबर सङ्कलन, घाइते तथा बिरामीको व्यवस्थापन लगायतका सीपहरूको मूल्याङ्कन गरिन्छ।नेपाली सेनाले यसअघि पनि सन् २०१७, २०१९ र २०२४ मा सो प्रतियोगितामा स्वर्ण पदक हासिल गरेको थियो। यसपटकको सफलता नेपाली सेनाको उच्च व्यावसायिक क्षमता, अनुशासन र अन्तर्राष्ट्रियस्तरमा प्रतिस्पर्धा गर्न सक्ने सामर्थ्यको प्रमाणका रूपमा हेरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/175192",
      "image": "https://gorkhapatraonline.com/storage/media/308834/conversions/army-rmm-original-thumb.jpg"
    },
    {
      "slug": "175180",
      "title": "अवैध हतियार धमाधम नियन्त्रण",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "बाँके प्रहरीले गत आर्थिक वर्ष २०८१–८२ भित्र हातहतियारका घटनामा ९ जना व्यक्तिलाई पक्राउ गरेको छ । प्रहरीले सोही बर्षको फरक समयमा भरुवा बन्दुक ४ थान, म्याग्जिन १ थान, गोली १ थान, खोका १ थान, नाल ४ थान, गज १ थान, केप ९६ वटा, वारुद १ डिब्बा लगायत हातहतियार बनाउन प्रयोग हुने धातुजस्ता सामग्रीहरु बरामद गरेका हो ।",
      "longContent": "लक्ष्मी तिमिल्सेनाजमुनाह, असोज २६ गते । बाँके प्रहरीले गत आर्थिक वर्ष २०८१–८२ भित्र हातहतियारका घटनामा ९ जना व्यक्तिलाई पक्राउ गरेको छ । प्रहरीले सोही वर्षको फरक समयमा भरुवा बन्दुक ४ थान, म्याग्जिन १ थान, गोली १ थान, खोका १ थान, नाल ४ थान, गज १ थान, केप ९६ वटा, बारुद १ डिब्बा लगायत हातहतियार बनाउन प्रयोग हुने धातुजस्ता सामग्रीहरु बरामद गरेका हो ।  गत आर्थिक वर्षमा बाँके प्रहरीले हातहतियारसँग सम्बन्धित ५ वटा मुद्दा दर्ता गरेको जिल्ला प्रहरी कार्यालय बाँकेका प्रमुख प्रहरी उपरीक्षक अंगुर जिसीले जानकारी दिनुभयो । आ.व. २०८०–८१ मा ८ वटा मुद्दा दर्ता भएको थियो । सोही आर्थिक वर्षमा १२ जनालाई हातहतियार मुद्दामा पक्राउ गरिएको थियो । ६ थान भरुवा बन्दुक, १ थान कटुवा पेस्तोल र ३ गोली राउण्ड बरामद गरेको थियो । जिल्ला प्रहरी कार्यालय बाँकेका अनुसार आर्थिक वर्ष २०७९–८० मा १६ जना व्यक्ति पक्राउ परेका थिए । ६ वटा मुद्दा दर्ता भएको थियो ।सो अवधिमा प्रहरीले १ थान अटोमेटिक पेस्तोल र ११ थान भरुवा बन्दुक बरामद गरेको थियो । साथै पेस्तोलका ९ राउन्ड गोली र करिब ६ सय ग्राम बारुद फेला परेको थियो ।चालु आर्थिक वर्ष २०८२–८३ को असोज महिनासम्म कुनै मुद्दा दर्ता नभएको र हातहतियार बरामद नभएको प्रहरीले जनाएको छ । प्रहरीका अनुसार पछिल्ला वर्षहरूमा स्थानीय समुदायको सहकार्य, सीमा क्षेत्रमा कडाइ र सूचनाको प्रभावकारी उपयोगका कारण अवैध हातहतियार नियन्त्रणमा उल्लेखनीय सुधार आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175180",
      "image": "https://gorkhapatraonline.com/storage/media/308808/conversions/banke-polic-office-original-thumb.jpg"
    },
    {
      "slug": "175172",
      "title": "पर्सामा हैजाविरुद्धको खोप अभियान",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "सरकारले आइतबार (असोज २६ गते ) देखि पर्सा जिल्लामा हैजा रोगविरुद्धको खोप अभियान सुरु गरेको छ । स्वास्थ्य सेवा विभाग अन्तर्गतको परिवार कल्याण महाशाखाका निर्देशक डा. विवेककुमार लालले आइतबारदेखि जिल्लाको सबै पालिकामा हैजा रोगविरुद्धको खोप अभियान सुरु गरेको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, असोज २६ गते । सरकारले आइतबार (असोज २६ गते ) देखि पर्सा जिल्लामा हैजा रोगविरुद्धको खोप अभियान सुरु गरेको छ । स्वास्थ्य सेवा विभाग अन्तर्गतको परिवार कल्याण महाशाखाका निर्देशक डा. विवेककुमार लालले आइतबारदेखि जिल्लाको सबै पालिकामा हैजा रोगविरुद्धको खोप अभियान सुरु गरेको जानकारी दिनुभयो । यो खोप एक वर्षमाथिका सबैलाई दिइने उहाँको भनाइ छ । यो अभियानमा खोप एक पटक खुवाइने छ । खोप सुरक्षित भएकाले ढुक्क भएर खान उहाँको आग्रह छ । खोपबारेमा थप जानकारीका लागि स्वास्थ्य तथा जनसंख्या मन्त्रालयको निःशुल्क कल सेन्टर १११५ वा नजिकैको स्वास्थ्य संस्थामा सम्पर्क गर्न आग्रह सकिन्छ । त्यस्तै, सरकारले असोज २८ गतेदेखि बारा जिल्लाका ६ वटा स्थानीय तहमा हैजाविरुद्धको खोप अभियान सञ्चालन गर्दै छ । सरकारले  बारा र पर्सा गरी दुईवटा जिल्लाका एक वर्षमाथिका १० लाखलाई खोप खुवाउने लक्ष्य लिएको छ । यी जिल्लामा गत भदौ महिनादेखि हैजाको प्रकोप फैलिएको थियो । हैजा फैलिएका जिल्लामा रोगको दीर्घकालीन नियन्त्रण र रोकथामका लागि यो प्रतिकार्य खोप अभियान सञ्चालन गरिएको डा. लालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175172",
      "image": "https://gorkhapatraonline.com/storage/media/308786/conversions/health-original-thumb.jpg"
    },
    {
      "slug": "175167",
      "title": "काउन्सिलले अनुभूति दिलाउने गरी काम गरोस् : मन्त्री खरेल",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले अधिकार सम्पन्न र स्वायत्त निकायको रूपमा आम जनतालाई अनुभूति दिलाउने गरी काम गर्न प्रेस काउन्सिल नेपालका पदाधिकारीलाई सुझाव दिनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज २६ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले अधिकार सम्पन्न र स्वायत्त निकायको रूपमा आम जनतालाई अनुभूति दिलाउने गरी काम गर्न प्रेस काउन्सिल नेपालका पदाधिकारीलाई सुझाव दिनुभएको छ ।प्रेस काउन्सिल नेपालद्वारा आज मन्त्री खरेलको सम्मानमा आयोजित स्वागत कार्यक्रममा उहाँले आमनिर्वाचन आउँदै गरेको तथा राजनीतिक दलका गतिविधि बढिरहेका बेला काउन्सिललाई परिणाममुखी काम गर्न आग्रह गर्नुभएको हो ।उहाँले नागरिकस्तरबाट सञ्चालन भएका व्यक्तिगत सामाजिक सञ्जाल राज्यका निकायले अनुगमन र नियमन गरी कारबाहीको दायरामा ल्याउने विषयमा काउन्सिल गम्भीर बन्नुपर्छ भन्नुभयो । मन्त्री खरेलले मुलुकमा दर्ता भई प्रेस काउन्सिलमा सूचीकृत हुने सञ्चार माध्यमको जिम्मा राज्यले लिनुपर्ने आवश्यकता औँल्याउनुभयो ।प्रेस काउन्सिल आम सञ्चार माध्यमको न्यायालय हो भन्ने मान्यता स्थापित हुनुपर्नेमा मन्त्री खरेलले जोड दिनुभयो । उहाँले भन्नुभयो, “पछिल्लो समय विज्ञान र प्रविधिको विकाससँगै कानुनलाई परिवर्तित अवस्थाअनुरूप अघि बढाउन नसक्दा अनेक चुनौती खडा भएको छ । सामाजिक सञ्जालमा जे–जस्ता मिथ्या, गलत, घृणाजन्य सूचनामार्फत एक अर्कालाई गाली–गलौज, बादप्रतिवाद  र आक्रमण गर्ने कार्यले सम्पूर्ण राज्यको समयन्त्र चिन्तित हुनुपर्ने अवस्था छ ।”मन्त्री खरेलले नेपालमा दर्ता भएका सामाजिक सञ्जालको नियमन गर्ने सन्दर्भमा सचेतनामूलक सन्देश दिने सामग्री प्रसारण गर्न काउन्सिललाई सुझाव दिनुभयो । उहाँले काउन्सिललाई कस्तोखाले जनशक्ति र उपकरण आवश्यक परेको छ र कसरी काम गर्दा सामाजिक सञ्जाललाई नियमन गर्न सहज हुन्छ त्यसको यकिन गरी तत्काल कार्यदल बनाएर काम गर्न पनि सुझाव दिनुभयो ।मुलुक आम निर्वाचनको तयारी गरिरहेको अवस्थामा आचारसंहिताको कार्यान्वयनका लागि प्रभावकारी अनुगमन गर्नुपर्नेमा जोड दिँदै मन्त्री खरेलले भन्नुभयो, “प्रेस काउन्सिल स्वायत्त निकाय हो, यसलाई मन्त्रालयले हस्तक्षेप गर्दैन । नीतिगत निर्णय र सहयोग गर्न मन्त्रालय तत्पर छ ।”उहाँले आम जनता, सरकार र सबै सरोकारवाला निकायको अपेक्षाअनुरूप काउन्सिलले सक्रिय र स्वतन्त्ररूपले काम गरिरहेको छ भन्ने सन्देश प्रवाह गर्न सक्नुपर्ने धारणा राख्नुभयो ।त्यसअवसरमा मन्त्रालयका सचिव राधिका अर्यालले काउन्सिललाई आवश्यक पर्ने सबैखाले सहयोग उपलब्ध हुने विश्वास दिलाउनुभयो । काउन्सिलका सदस्य एवम् कार्यक्रमका अध्यक्षता गर्नुभएका सदस्य बालकृष्ण अधिकारीले काउन्सिलमा प्राविधिक आवश्यक जनशक्ति र बजेटको अभावकाबिच कार्यसम्पादन गर्दैआएको बताउनुभयो । सोअघि काउन्सिलका मुख्य प्रशासकीय अधिकृत झबिन्द्र भुषालले काउन्सिको समग्र वस्तुस्थिति र कामकारबाहीबारे जानकारी गराउनुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/175167",
      "image": "https://gorkhapatraonline.com/storage/media/308781/conversions/Sancharmantri-in-council-original-thumb.jpg"
    },
    {
      "slug": "175129",
      "title": "सुशासनसँगै निर्वाचनमा जुट्नु छ",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "जेनजी पुस्ताको विद्रोहको जगमा सरकार गठन भएको एक महिनापछि सरकार र जेनजी अभियन्ताबिच राजनीतिक कार्यदिशा, फागुन २१ गतेको निर्वाचन, सुशासनसहित समग्र विषयमा विमर्श आरम्भ भएको छ । प्रधानमन्त्री सुशीला कार्की, मन्त्रीहरू र जेनजी मुभमेन्ट अलायन्स (जेनजी अभियान) का प्रतिनिधिबिच मुख्यतः निर्वाचनलाई सफल बनाउँदै देशलाई राजनीतिक निकास दिने विषयमा केन्द्रित भएर परामर्श सुरु भएको हो ।",
      "longContent": "काठमाडौँ, असोज २६ गते । जेनजी पुस्ताको विद्रोहको जगमा सरकार गठन भएको एक महिनापछि सरकार र जेनजी अभियन्ताबिच राजनीतिक कार्यदिशा, फागुन २१ गतेको निर्वाचन, सुशासनसहित समग्र विषयमा विमर्श आरम्भ भएको छ । प्रधानमन्त्री सुशीला कार्की, मन्त्रीहरू र जेनजी मुभमेन्ट अलायन्स (जेनजी अभियान) का प्रतिनिधिबिच मुख्यतः निर्वाचनलाई सफल बनाउँदै देशलाई राजनीतिक निकास दिने विषयमा केन्द्रित भएर परामर्श सुरु भएको हो । राष्ट्रपति रामचन्द्र पौडेलले शनिबार प्रधानमन्त्री सुशीला कार्कीको उपस्थितिमा जेनजी अभियन्तासँग निर्वाचनको माहोल बनाउने तथा निर्वाचनमा जेनजी पुस्ताको सहभागिताका सन्दर्भमा बैठक आह्वान गर्नुभएको थियो । बैठक सुरु हुनुअघि राष्ट्रपति पौडेलको स्वास्थ्य प्रतिकूल भएपछि प्रधानमन्त्री कार्कीले जेनजी अभियन्ता, जेनजी आन्दोलनका घाइते र सहिद परिवारका प्रतिनिधिसँग संवाद गर्नुभयो । बैठकमा सहभागी जेनजी अभियन्ता रक्षा बमका अनुसार प्रधानमन्त्री कार्कीले एक महिनाको अवधिमा भएका काम र गरिएका प्रयासबारे जानकारी दिनुभयो । कामका विवरण प्रस्तुत जेनजी अभियन्तासँगको अनौपचारिक संवादमा प्रधानमन्त्री कार्कीले एक महिनाभित्र सरकारले गरेका कामको विवरण प्रस्तुत गर्नुभयो । साथै सरकारका कामको समीक्षा पनि भयो । अभियन्ता बमले भन्नुभयो, “जेनजी आन्दोलनको मर्म र भावना अनुसार सरकार अघि बढ्छ भन्ने कुरा प्रधानमन्त्रीले राख्नुभयो । राष्ट्रपतिले पनि सर्वदलीय बैठकमा दलका नेताहरूसँग जेनजी आन्दोलनको म्यान्डेट बुझेर निर्वाचनमा सहभागी हुन र निर्वाचनको माहोल बनाउन आग्रह गर्नुभएको थियो । जेनजीसँगको बैठकमा पनि प्रधानमन्त्रीले निर्वाचनलाई दृष्टिगत गरेर जानुपर्ने प्रस्ट पार्नुभयो ।”उहाँले परामर्शका क्रममा भ्रष्टाचारविरुद्ध सरकार कडाइसाथ लाग्नुपर्ने विषय उठेको बताउनुभयो । उहाँले केही असन्तुष्टि र असहमतिका विषय उठे पनि जेनजी अभियानले सरकारलाई साथ दिने र सरकारले पनि जेनजीका मुद्दा सम्बोधन गर्दै जाने विषयमा संवाद भएको बताउनुभयो । उहाँले भन्नुभयो, “हामीले पनि सरकारलाई साथ दिनु पर्छ । निर्वाचनको माहोल बनाउनु पर्छ । भ्रष्टाचारले व्याप्त राज्यका संरचनाभित्र नयाँ सरकारका चुनौती धेरै छन् । पुनर्निर्माण अघि बढाउनु पर्छ । काम गर्न कठिनाइ छ । तर प्रधानमन्त्रीलाई बिचौलियाले घेरेर भ्रष्टाचार गर्ने आँट गरेको छैन । यो परिस्थितिमा पुराना भ्रष्टाचारका फाइल खोल्ने र नियमित कामलाई पनि अघि बढाउनेतर्फ सरकार केन्द्रित भएको कुरा आएको छ ।”अभियन्ता बमले सरकार गठनपछि राज्य सञ्चालनसँगै देशमा वर्षा बाढी, डुबान र पहिरोले जनधनको क्षति भएको र सरकारले द्रुत रूपमा उद्धार र राहत अघि बढाएको बताउनुभयो । उहाँले भन्नुभयो, “काम धेरै गर्नुपर्ने छ । सुशासन, विकास र रूपान्तरणका पक्षमा हामी लाग्छौँ । जेनजी आन्दोलनका क्रममा उठेका माग सम्बोधन गर्ने सन्दर्भमा सरकारले पनि काम अघि बढाउने भनेर आश्वस्त पारेको छ ।”निर्वाचनमा भाग लिन आह्वान प्रधानमन्त्री सुशीला कार्कीले जेनजी आन्दोलनको मर्म र भावना स्वीकार गर्दै फागुन २१ गतेको निर्वाचनमा सहभागी हुन दलहरूलाई आह्वान गरेको एक दिनपछि जेनजी अभियन्तासँग सम्पन्न बैठकमा सरकारले निष्पक्ष निर्वाचन गराउने प्रतिबद्धता उहाँले व्यक्त गर्नुभयो । साथै जेनजी अभियन्ताले पनि निर्वाचनमा सहभागी हुन सम्पूर्ण राजनीतिक दललाई आग्रह गरेका छन् । अभियन्ता रक्षा बम र मिराज ढुङ्गानाले निर्वाचनलाई सदुपयोग गरेर राजनीतिक निकास र रूपान्तरणका पक्षमा अघि बढ्न आग्रह गर्नुभयो । बमले भन्नुभयो, “निर्वाचन देशको समग्र रूपान्तरणका लागि मार्गप्रशस्त गर्ने लोकतान्त्रिक अभ्यास हो । सबै सहभागी हुनु पर्छ ।” अभियन्ता ढुङ्गानाले सबै राजनीतिक दलसँगै नयाँ पुस्ता पनि निर्वाचनमा सहभागी हुनुपर्ने बताउनुभयो । उहाँले निष्पक्ष, भयरहित वातावरणमा निर्वाचन सम्पन्न हुनुपर्ने र सबै दल सहभागी भएर देशलाई सुधारसँगै राजनीतिक निकासतर्फ अघि बढाउनुपर्ने बताउनुभयो । छलफलमा अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनाल, गृहमन्त्री ओमप्रकाश अर्याल, उद्योग, वाणिज्य तथा आपूर्ति, कानुन, न्याय तथा संसदीय मामिला, भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री अनिलकुमार सिन्हा, शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुन, कृषि तथा पशुपन्छी विकासमन्त्री मदनप्रसाद परियार र सञ्‍चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/175129",
      "image": "https://gorkhapatraonline.com/storage/media/308700/conversions/pro-ktm-25Asoj-original-thumb.jpg"
    },
    {
      "slug": "175096",
      "title": "बागमती प्रदेशमा ५० वटा कानुन बनाउन डेढ अर्ब खर्च",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "मुलुक सङ्घीयतामा गएको आठ वर्ष बितिसक्दा पनि बागमती प्रदेश सरकारले आवश्यकताअनुसारको कानुन निर्माण अझै गर्न सकेको छैन ।",
      "longContent": "अनिल पराजुलीहेटौँडा, असोज २६ गते । मुलुक सङ्घीयतामा गएको आठ वर्ष बितिसक्दा पनि बागमती प्रदेश सरकारले आवश्यकताअनुसारको कानुन निर्माण अझै गर्न सकेको छैन । तत्कालिन मुख्यन्यायाधिवक्ता ओमप्रसाद थपलियाको उपसंयोजकत्वमा सम्बन्धित मन्त्रालयका सचिवसहितको गठन भएको कानुन मस्यौदा समितिले कार्यविस्तृतीकरणका आधारमा प्रदेशमा ८२ वटामूल कानुन बनाउनुपर्ने सुझावसहितको प्रतिवेदन तत्कालीन मुख्यमन्त्री डोरमणि पौडेललाई बुझाएको थियो । जसमध्ये हालसम्म आठ वर्षमा जम्मा ५० वटा मूल कानुन निर्माण भएका छन् । त्यसबाहेक सालबसाली कानुन र संशोधनसहित ९२ वटा कानून बनाइएको प्रदेशसभा सचिवालयको भनाइ छ । यस अवधिमा कानुन निर्माणका लागि मात्रै एक अर्ब ५२ करोड दुई लाख ५६ हजार रुपियाँ खर्च भएको सचिवालयले जनाएको छ । प्रदेशसभासचिवालयका प्रवक्ता मनोजकुमार गुप्ताका अनुसार प्रदेशसभाको पहिलो कार्यकालमा ७० वटा र दोस्रो कार्यकालमा २२ वटा कानुन निर्माणमा काम भएको छ ।संविधानमा प्रदेशका लागि मात्रै २१ वटा अधिकारको व्यवस्था गरिएको छ । तर लामो समयसम्म पनि प्रदेशको सबै कानुन नबनेको अवस्था छ । कानुन निर्माण र त्यसको कार्यान्वयन मुख्यगरी सङ्घीयताको कार्यान्वयनसँग जोडिएको हुन्छ । विधायकी भूमिकामा रहनेहरु नै कानुन निर्माणमा केन्द्रित हुन नसक्दा कानुन निर्माण हुन नसकेको अवस्था छ ।तत्कालीन मुख्य न्यायाधिवक्ता थपलियाको उपसंयोजकत्वको सुझाव समितिले दिएको सुझावअनुसार अझै ३२ वटा कानुन निर्माण हुन बाँकी छ । संविधानको अनुसूची ५ देखि ९ सम्म संघ, प्रदेश र स्थानीय तहको एकल तथा साझा अधिकार सूची उल्लेख छ । तीन वटै तहको साझा अधिकारको सूचीमा भएका कानुन निर्माण गरेर समन्वय गर्नुपर्ने भए पनि अझैँ त्यो हुन नसकेको थपलियाले बताउनुभयो । उहाँले प्रदेशको एकल अधिकारको सूचीमा रहेका कानुन नबन्नु दुर्भाग्य भएको टिप्पणी गर्दै कानुन नबनाई बस्नु प्रदेशको कमजोरीको रुपमा औंल्याउनुभयो । “सङ्घीयता खारेज गर्ने विषय उठान भइरहँदा प्रदेश सभाले समयमै कानुन बनाएर प्रदेशको औचित्य पुष्टि गर्न सकेन, यो कमजोर पक्ष हो,” थपलियाले भन्नुभयो । यसबिचमा केही नयाँ कानुन निर्माणको पहिचान भएका छन् भने केही कानुनमा संशोधन पनि आवश्यक भइसकेको छ ।त्रिभुवन विश्वविद्यालयका प्राध्यापक डा. सञ्जीव हुमागाईंले प्रदेशसभा सदस्यमा आफ्नो भूमिका स्पष्ट हुन नसक्दासम्म कानुन निर्माणले गति लिन नसक्ने बताउनुहुन्छ । केन्द्रमा भएको राजनीतिक परिवर्तनले प्रदेशमा पनि असर पर्ने भएकाले पनि प्रदेशसभाबाट कानुन निर्माणको गति सुस्त भएको उहाँको बुझाइ छ । “प्रदेशसभा सदस्यहरुको भूमिका कानुन निर्माण गर्ने हो, तर उहाँहरु आफ्नो भूमिकामा स्पष्ट हुन नसक्नुभएको हो कि भन्ने देखिएको छ”, उहाँले भन्नुभयो, “संविधानले तोकेको प्रदेशकोक्षेत्राधिकारमा रहेर प्रदेशसभासदस्यले विशेष अधिकारको अभ्यास गर्न नसकेको देखिन्छ ।”वरिष्ठ अधिवक्ता रामनारायण विडारी पनि प्रदेशसभा सदस्यलाई पर्याप्त सुविधा दिएर कानुन निर्माणको जिम्मेवारी दिइए पनि समयमै आवश्यकता अनुसारको कानुन निर्माण हुन नसकेको बताउनुहुन्छ । उहाँ कानुन प्रदेशसभा सदस्यले बनाउने भए पनि त्यसमा राजनीतिक दल हाबीहुने गरेको स्मरण गर्दै त्यसको असर कानुन निर्माणमा देखिएको बताउनुहुन्छ । “कानुन त राजनीतिक दलले बनाउने अवस्था छ, प्रदेशसभा सदस्यको भूमिका त चेसको गोटी जस्तै निर्जीव हुन्छ”, उहाँले भन्नुभयो, “प्रदेशसभा त मासु पकाउने भाँडो न हो, मासु पनि अरुले नै ल्याउँछ, मसला पनि अरुले नै हाल्छन्, देखिने पात्र मात्रै हुन् प्रदेशसभा सदस्य ।”अधिवक्ता सन्तोष पौडेल पनि कानुन निर्माणमा ठुलो खर्च हुँदा पनि आवश्यकताअनुसारको कानुन समयमै बन्न नसकेको बताउनुहुन्छ । प्रदेशसभा सदस्यहरुको मूल काम कान्न निर्माण भए पनि उहाँहरु राज्यको तलब खाएर अन्य स्वार्थ केन्द्रित काममा लाग्दा कानुन बनाउने मूल जिम्मेवारी ओझेलमा परेको उहाँको बुझाइ छ । “कानुन बनाउने विषयमा प्रदेशसभा सदस्यहरु संवेदनशील देखिनुभएन, विकासे बजेट हाल्न केन्द्रित हुनु र प्राथमिक काम बुझ्न नसक्दा कानुन निर्माण ढिलो भएको छ”, उहाँले भन्नुभयो ।सङ्घीयताका विज्ञ खीमलाल देवकोटाले भने प्रदेशसभामा भएको सम्पूर्ण खर्च कानुन निर्माणमा मात्रै भएको भन्न नमिल्ने तर्क गर्नुहुन्छ । विविध शीर्षकमा पनि खर्च हुने भएकाले कानून निर्माणमा मात्रै भएको खर्चको रुपमा लिन नहुने उहाँको बुझाइ छ । “प्रदेशसभाको महत्वपूर्ण काम कानून बनाउने हो, प्रदेश संरचना शून्यबाट सुरु भएको थियो, कानून जुन बनाएपनि लिपिवद्ध गर्न खर्च लाग्छ, प्रदेश व्यवस्थापिकामा लागेको सबै खर्चलाई कानून बनाउन लागेको खर्चका रुपमा लिन हुँदैन”, उहाँले भन्नुभयो । सुरुवातमा कानूनधेरै चाहिएकोले छिटो कानुन बनेको स्मरण गर्दै उहाँले पछिल्लो समय आवश्यकताअनुसार कानुन बन्दै गएको प्रतिक्रिया दिनुभयो ।कुन वर्षमा कति खर्च ?बागमती प्रदेश लेखा नियन्त्रक कार्यालयका अनुसार प्रदेश व्यवस्थापिकाले कानुन निर्माणका लागि गत आर्थिक वर्ष २०८१/८२ मा २५ करोड ५५ लाख ३८ हजार खर्च गरेको थियो । जसमध्ये चालुतर्फ २१ करोड छ लाख तीन हजार रुपियाँ र पुँजीगततर्फ चार करोड ४९ लाख ३५ हजार रुपियाँ छ । त्यसैगरी, आव २०८०/८१ मा २२ करोड पाँच लाख ५० हजार, आव २०७९/८० मा १८ करोड ६६ लाख पाँच हजार, आव २०७८/७९ मा २० करोड ६४ लाख ७६ हजार, आव २०७७/७८ मा २० करोड २७ लाख ४४ हजार, आव २०७६/७७ मा २१ करोड २६ लाख ४९ हजार र आव २०७६/७६ मा २३ करोड ५६ लाख ९० हजार रुपियाँ कानुन निर्माणमै खर्च भएको छ । आर्थिक वर्ष २०८१/८२ मा प्रदेशसभाले सभामुख, उपसभामुख र सांसदहरूको तलबबापत छ करोड ७० लाख ५५ हजार ८७२ रुपियाँ खर्च गरेको छ भने बैठक भत्ताबापत ६० लाख ३१ हजार ९०० रुपियाँ खर्च गरेको प्रदेश लेखा नियन्त्रक हरि प्रसाद उपाध्यायले जानकारी दिनुभयो । यसका लागि प्रदेशसभाले सात करोड ३० लाख ६८ हजार रुपियाँ र एक करोड ६१ लाख पाँच हजार रुपियाँ बजेट प्राप्त गरेको थियो । यसबीचमा इन्धन सुविधाका लागि प्राप्त ४० लाख ७२ हजार रुपियाँमध्ये २४ लाख ७३ हजार १७९ रुपियाँ खर्च गरेको छ । प्रदेशसभाले सवारीसाधन मर्मतका लागि ६८ लाख ८१ हजार ६८० रुपियाँ खर्च गरेको छ । सवारी मर्मतअन्तर्गत प्रदेश सरकारबाट गत आवमा ७२ लाख रुपियाँ बजेट प्राप्त भएको थियो । प्रदेशसभाले भ्रमण भत्ताबापत ३९ लाख बजेट प्राप्त गरेकोमध्ये ७५ हजार रुपियाँ खर्च गरेको छ । सवारी साधन तथा मेसिन औजार भाडा बापत १४ लाख रुपियाँ बजेटमध्ये १२ लाख ८४ हजार रुपियाँ खर्च गरेको छ । पानी बत्ती खर्चअन्तर्गत प्रदेश सभाले प्राप्त गरेको २९ लाख २८ लाख ४१ हजार ५७९ रुपियाँमध्ये खर्च गरेको छ । प्रदेश सभाले विविध खर्चतर्फ विनियोजित ६० लाख २० हजार रुपियाँमा ३४ लाख ८ हजार ८१ रुपियाँ खर्च गरेको छ । पोसाक बापत ६ लाख ५० हजार रुपियाँ मध्य ४ लाख ५० हजार रुपियाँ खर्च भएको छ । महँगी भत्ताबापत १२ लाख ७२  हजार मध्य ८ लाख ७३ हजार २३६ रुपियाँ खर्च भएको छ ।प्रमुख रुपमा विधायिकाको भूमिका कानुन निर्माणसँगै आर्थिक, प्रशासनिक क्षेत्रमा काम गर्ने गर्दछन् । साथै सरकारको काम कारबाहीको नियमन अनुगमन, बजेट पासगर्ने, कानुन निर्माणका लागि विधेयक बनाउनुका साथै जनताको गुनासो सुनुवाइ गर्ने भए पनि त्यो कार्य न्यून भएको बागमती प्रदेशका मुख्यमन्त्रीका पूर्व मुख्य राजनीतिक सल्लाहकार देवीप्रसाद (डीपी) ढकालले बताउनुभयो । व्यवस्थापिकाभन्दा कार्यपालिका हावी हुँदा कानुन निर्माण प्रक्रियाले गति लिन नसकेको उहाँको तर्क छ । चार विधेयक छलफलमै प्रदेशसभामा हाल छलफलका क्रममा चार वटा विधेयक छन् । जसमध्ये चिठ्ठा विधेयक दुई वर्षअघि प्रदेशसभामा दर्ता भएको थियो । त्यसबाहेक प्रदेश चलचित्रसम्बन्धी बनेको विधेयक, प्रदेश आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी बनेको विधेयक र प्रदेश खानेपानी तथा सरसफाइ सम्बन्धमा बनेको विधेयक पासहुन बाँकी रहेको प्रदेशसभा सचिवालयले जनाएको छ । सरकार परिवर्तनले कानुन निर्माण प्रभावित अस्थिर राजनीतिका कारण वर्षैपिच्छे सरकार परिवर्तन भइरहँदा त्यसको प्रत्यक्ष प्रभाव बागमती प्रदेशमा पनि देखिएको छ । प्रदेशसभा सदस्यहरु कानुन निर्माण र विषयगत समिति छलफलमा केन्द्रित हुनेभन्दा पनि सत्ता बनाउने र भत्काउने खेलमै केन्द्रित हुँदा विधायिकाको मूल काम प्रभावित भएको प्रदेशको नीति तथा योजना आयोगका पूर्व उपाध्यक्षमा प्रा.डा. नरबिक्रम थापाले बताउनुभयो । “केन्द्रमा सरकार गठबन्धन परिवर्तत हुँदा त्यसको प्रत्यक्ष प्रभाव प्रदेशमा पर्ने गरेको छ, सरकारको फेरबदलसँगै सांसद मुख्यमन्त्री र मन्त्री बन्ने दौडमा लाग्छन्, जस्ले गर्दा कानुन निर्माणको बिषय ओझेलमा परेको छ,” प्रा.डा. थापाले भन्नुभयो । निर्वाचन प्रणालीमै त्रुटी छ, प्रत्यक्ष निर्वाचित मुख्यमन्त्री भएमात्रै स्थीर सरकार बन्छ, उहाँले थप्नुभयो । आठ वर्षमा प्रदेशसभामा छजना मुख्यमन्त्री र ९० जना मन्त्री हुनुले पनि यो कुरालाई पुष्टि गर्छ । सरकार बन्ने र भत्किने खेलले नागरिकमा वितृष्णा बढेको बागमतीका राजनीतिज्ञहरूको बुझाइ छ । सङ्घीयतापछि गठित दुई वटा सांसदबाट नेकपा (एमाले), नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) र नेपाली कांग्रेसलेसरकारको नेतृत्व गरेका थिए । विसं २०७४ मा सम्पन्न प्रदेशसभा सदस्यको निर्वाचनपछि गठन भएको प्रदेशसभाको कार्यकालमा एमालेले दुई र एकीकृत समाजवादीले एक पटक सरकारको नेतृत्व लिएको थियो । प्रदेशसभाको पहिलो कार्यकालमा दुई फरक सत्ता समीकरणबाट तीन मुख्यमन्त्री र ३९ जना मन्त्री पाएको बागमती प्रदेशले दोस्रो कार्यकालमा तीन मुख्यमन्त्री र ५१ मन्त्री पाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/175096",
      "image": "https://gorkhapatraonline.com/storage/media/308662/conversions/bagamari1-original-thumb.jpg"
    },
    {
      "slug": "175082",
      "title": "थपिए चालिस हजार मतदाता",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "पछिल्लो तीन महिनामा करिब ४० हजार मतदाता थपिएका छन् । रुपन्देही–३ मा प्रतिनिधि सभा सदस्य उपनिर्वाचनको मिति घोषणा हुनुभन्दा अघिसम्म नामावली सङ्कलन गर्दा करिब ४० हजार मतदाता थपिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । पछिल्लो तीन महिनामा करिब ४० हजार मतदाता थपिएका छन् । रुपन्देही–३ मा प्रतिनिधि सभा सदस्य उपनिर्वाचनको मिति घोषणा हुनुभन्दा अघिसम्म नामावली सङ्कलन गर्दा करिब ४० हजार मतदाता थपिएका हुन् । उपनिर्वाचनको मिति घोषणापछि असारमा रोकिएको नामावली सङ्कलन असोज ८ गतेदेखि खुला भएको हो । प्रतिनिधि सभा सदस्यको फागुन २१ मा हुने निर्वाचनका लागि अध्यादेशमार्फत कानुन संशोधन गरी मतदाता नामावली सङ्कलन खुलाइएको हो । नामावली सङ्कलन कात्तिक २० गतेसम्म जारी रहने छ । निर्वाचन आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार कात्तिक १६ गतेसम्म मतदान गर्न योग्य एक करोड ८१ लाख ६८ हजार २३० मतदाता कायम भएका छन् । यसअघि सो सङ्ख्या एक करोड ८१ लाख २८ हजार ८३२ थियो । पछिल्लो तीन महिनामा ३९ हजार ३९८ मतदाता थपिएका छन् । प्रवक्ता भट्टराईले राष्ट्रपतिबाट अध्यादेश जारी भएर कानुनी अवरोध हटेपछि प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि नामावली सङ्कलन भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “१६ वर्ष उमेर पूरा भएकाको कात्तिक २० गतेसम्म नामावली सङ्कलन हुने छ । फागुन २० गतेसम्म १८ वर्ष उमेर पूरा हुनेले आगामी निर्वाचनमा मतदान गर्न पाउने छन् । नयाँ थपिनेको अद्यावधिक तथ्याङ्क निर्वाचन हुनुभन्दा अघि सार्वजनिक गरिने छ ।”",
      "link": "https://gorkhapatraonline.com/news/175082",
      "image": "https://gorkhapatraonline.com/storage/media/308641/conversions/61a9da785c742_Photo_1-original-thumb.jpg"
    },
    {
      "slug": "175081",
      "title": "न्याय सेवामा बढुवा र पदस्थापनका लागि सिफारिस",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "न्याय सेवा आयोगले दुई जनालाई विशिष्ट श्रेणी (सचिव) मा बढुवा र पदस्थापनका लागि सिफारिस गरेको छ । आयोगको बैठकले सहसचिव जितेन्द्रबाबु थपलिया र कायममुकायम नायब महान्यायाधिवक्ता उद्धवप्रसाद पुडासैनीलाई बढुवा र पदस्थापन सिफारिस गरेको हो । आयोगको सिफारिस अनुसार अब मन्त्रीपरिषद्ले नियुक्तिको प्रक्रिया अघि बढाउने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । न्याय सेवा आयोगले दुई जनालाई विशिष्ट श्रेणी (सचिव) मा बढुवा र पदस्थापनका लागि सिफारिस गरेको छ । आयोगको बैठकले सहसचिव जितेन्द्रबाबु थपलिया र कायममुकायम नायब महान्यायाधिवक्ता उद्धवप्रसाद पुडासैनीलाई बढुवा र पदस्थापन सिफारिस गरेको हो । आयोगको सिफारिस अनुसार अब मन्त्रीपरिषद्ले नियुक्तिको प्रक्रिया अघि बढाउने छ । आयोगको निर्णय अनुसार थपलियालाई न्यायपरिषद्को सचिवमा पदस्थापन सिफारिस भएको छ । यस्तै पुडासैनीलाई बेपत्ता पारिएका व्यक्तिको छानबिन आयोगको सचिवमा पदस्थापनका लागि सिफारिस भएको छ । बेपत्ता पारिएका व्यक्तिको छानबिन आयोगमा कार्यरत सचिव सूर्यराज दाहालको महान्यायाधिवक्ता कार्यालयमा सरुवा भएको छ । यस्तै आयोगले उच्च सरकारी वकिल कार्यालय बुटवलमा कार्यरत सहन्यायाधिवक्ता सोमकान्त भण्डारीलाई महान्यायाधिवक्ताको कार्यालयमा सरुवा गरेको छ । भण्डारीको स्थानमा सहन्यायाधिवक्ता सन्देश श्रेष्ठलाई पठाउने तयारी कार्यालयको छ । यस्तै आयोगले न्याय समूहका १४४ जना शाखा अधिकृतको एकै पटक सरुवा गरेको छ । सरुवा हुनेमा उच्च अदालतका विभिन्न इजलासका इजलास अधिकृत, जिल्ला अदालतमा कार्यरत तहसिलदारलगायत छन् । यस्तै कानुन समूहका सात कानुन अधिकृतको पनि आयोगले सरुवा गरेको छ । सरकारी वकिल समूहका ३३ जनाको पनि आयोगले सरुवा गरेको छ । आयोगले न्याय समूहका ५२, कानुन समूहका १४ र सरकारी वकिल समूहका १५ नयाँ शाखा अधिकृतको नियुक्ति र पदस्थापन गरेको छ । आयोगले वैदेशिक रोजगार न्यायाधिकरणको सदस्य पदमा महान्यायाधिवक्ता कार्यालयमा कार्यरत सहन्यायाधिवक्ता घनश्याम ओझालाई तोक्न सरकारलाई सिफारिस गर्ने निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175081",
      "image": "https://gorkhapatraonline.com/storage/media/308640/conversions/nyaya-sewa_zav0XVJLay-original-thumb.jpg"
    },
    {
      "slug": "175080",
      "title": "बहत्तर देशका आरोहीले लिए अनुमति",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "यस वर्षको शरद् ऋतुमा हिमाल आरोहण गर्न ७२ देशका आरोहीले अनुमति लिएका छन् । पर्यटन विभागका अनुसार विभिन्न ४२ वटा हिमाल आरोहण गर्नका लागि नेपालसहित ७२ देशका ८०२ जनाले अनुमति लिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । यस वर्षको शरद् ऋतुमा हिमाल आरोहण गर्न ७२ देशका आरोहीले अनुमति लिएका छन् । पर्यटन विभागका अनुसार विभिन्न ४२ वटा हिमाल आरोहण गर्नका लागि नेपालसहित ७२ देशका ८०२ जनाले अनुमति लिएका हुन् ।विभागका निर्देशक लीलाधर अवस्थीले भन्नुभयो, “शरद् ऋतुमा हिमाल आरोहण गर्न शनिबारसम्म ८०२ जनाले अनुमति लिएका छन् । अनुमति लिनेमा सबैभन्दा बढी चीन, अमेरिका र बेलायतबाट रहेका छन् भने सबैभन्दा बढी आरोहीको आकर्षण मनासलु, हिमलुङ र मआदब्लम हिमालमा देखिएको छ ।” आरोहण अनुमतिबापत १९ करोड १३ लाख ८९ हजार ४४२ रुपियाँ हिमाली दस्तुर सङ्कलन भएको उहाँले जानकारी दिनुभयो । यस वर्ष मनासलुमा आरोहणका लागि सबैभन्दा बढी ३७४ जनाले अनुमति लिएका छन् । मनासलुबाट मात्रै १५ करोड ७६ लाख ४० हजार १९५ रुपियाँ सङ्कलन भएको छ । शरद् ऋतु मनासलु आरोहणका लागि उपयुक्त मौसम मानिने र सगरमाथा आरोहणको पूर्वतयारीका रूपमा मनासलु आरोहीको सर्वाधिक रोजाइमा पर्छ । विभागका अनुसार एक दशकभन्दा बढी समयदेखि शरद् ऋतुमा आरोहण हुन नसकेको सगरमाथामा यस पटक पनि आरोहण गर्न चार जनाले अनुमति लिएका छन् । सगरमाथामा सन् २०१० यता शरद् ऋतुमा आरोहण हुन सकेको छैन । सरकारले वर्षमा मार्च, अप्रिल र मे महिनामा पर्ने वसन्त र सेप्टेम्बर, अक्टोबर र नोभेम्बरमा पर्ने शरद् ऋतुमा हिमाल आरोहण खुलाउने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/175080",
      "image": "https://gorkhapatraonline.com/storage/media/308639/conversions/climb-Mount-Everest-with-no-experience-original-thumb.jpg"
    },
    {
      "slug": "175079",
      "title": "बढ्दै मानसिक स्वास्थ्य समस्या",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "लगनखेलस्थित मानसिक अस्पतालमा दैनिक १३० देखि १५० जना बिरामी बहिरङ्ग विभाग (ओपिडी) मा आउने गर्छन् ।   तीमध्ये १० जना भर्ना गरेर उपचार गराउनुपर्ने अवस्थाका बिरामी आउँछन् । यो मानसिक अस्पताल देशकै केन्द्रीय अस्पताल भएको हुनाले देशभरबाट प्रेषण भएर लगनखेलस्थित मानसिक अस्पतालमा बिरामी आउने गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । लगनखेलस्थित मानसिक अस्पतालमा दैनिक १३० देखि १५० जना बिरामी बहिरङ्ग विभाग (ओपिडी) मा आउने गर्छन् । तीमध्ये १० जना भर्ना गरेर उपचार गराउनुपर्ने अवस्थाका बिरामी आउँछन् । यो मानसिक अस्पताल देशकै केन्द्रीय अस्पताल भएको हुनाले देशभरबाट प्रेषण भएर लगनखेलस्थित मानसिक अस्पतालमा बिरामी आउने गरेका छन् । अस्पतालका वरिष्ठ मानसिक रोग विशेषज्ञ डा. वासुदेव कार्कीले आकस्मिक, बच्चाको शय्यासहित अस्पतालमा जम्मा ७२ शय्या मात्र रहेको जानकारी दिँदै अस्पतालमा शय्या कम भएकाले बिरामीका लागि समस्या भएको बताउनुभयो । उहाँले पछिल्लो समय मानसिक स्वास्थ्य समस्या भएका बिरामीको सङ्ख्या बढिरहेको जानकारी दिँदै त्यस अनुसारको जनशक्तिलगायतका संरचना सीमित हुँदा समस्या थपिएको बताउनुभयो । नेपालमा मानसिक स्वास्थ्य भार १४ प्रतिशत रहेको छ । नेपाल स्वास्थ्य अनुसन्धान परिषद्ले गरेको अध्ययन अनुसार नेपालका ४.३ प्रतिशत वयस्कमा मानसिक स्वास्थ्य समस्या रहेको छ । परिषद्ले गरेको मानसिक स्वास्थ्य सर्वेक्षणबाट १० प्रतिशत वयस्कमा जीवनकालको कुनै न कुनै समयमा मानसिक स्वास्थ्य समस्या रहेको देखाएको छ । परिषद्ले गरेको मानसिक स्वास्थ्य सर्वेक्षणमा सात वटै प्रदेशका १५ हजार ८८ जना सहभागी गराइएका थिए ।  सहभागीमध्ये नौ हजार दुई सय जना १८ वर्ष माथिका वयस्क थिए ।सर्वेक्षणमा पाँच हजार ८८८ जना १३ देखि १७ वर्षसम्मका किशोरकिशोरी थिए । जसमा तीन प्रतिशत वयस्कमा उदासीनताको समस्या देखिएको पाइएको छ । यस्तै ६.५ प्रतिशत वयस्कमा हालको अवस्थामा आत्महत्याको सोच रहेको र १.१ प्रतिशत वयस्कले आफ्नो जीवनकालमा आत्महत्याको प्रयास गरेको पाइएको छ । परिषद्का अनुसार ४.२ प्रतिशत वयस्कमा मादक पदार्थ सेवन गरेका कारण र ०.२ प्रतिशत वयस्कमा मादक पदार्थबाहेक अन्य कुनै प्रकारका नसालु पदार्थ सेवन गरेका कारण मानसिक स्वास्थ्य समस्या भएको पाइएको थियो । यस्तै ४० देखि ४९ वर्ष उमेर समूहका ६.३ प्रतिशत वयस्कमा यस्तो समस्या भएको  देखिएको छ ।स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले सरकारले मानसिक स्वास्थ्यलाई प्राथमिकतामा राखेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175079",
      "image": "https://gorkhapatraonline.com/storage/media/308638/conversions/_Untitle-original-thumb.jpg"
    },
    {
      "slug": "175078",
      "title": "सिटिइभिटीका पन्ध्र हजार उत्तरपुस्तिका जले",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गतेको जेनजी समूहको आन्दोलनका क्रममा प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद् (सिटिइभिटी) का विभिन्न शिक्षालयमा अध्ययनरत १५ हजार परीक्षार्थीको उत्तरपुस्तिका जलेर नष्ट भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २६ गते । गत भदौ २३ र २४ गतेको जेनजी समूहको आन्दोलनका क्रममा प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद् (सिटिइभिटी) का विभिन्न शिक्षालयमा अध्ययनरत १५ हजार परीक्षार्थीको उत्तरपुस्तिका जलेर नष्ट भएका छन् । परीक्षार्थीको परीक्षा सकेर सुरक्षाका लागि विभिन्न प्रहरी चौकीमा राखिएका ती उत्तरपुस्तिका जलेका हुन् । उक्त आन्दोलनका क्रममा आन्दोलनकारीले प्रहरी चौकीमा आगजनी र तोडफोड गरेका थिए । सिटिइभिटीका सदस्यसचिव महेश भट्टराईका अनुसार बागमती प्रदेशका १८ वटा प्रहरी चौकी र कोशी प्रदेशका पाँच वटा प्रहरी चौकीमा राखिएका उत्तरपुस्तिका जलेका हुन् । बागमती प्रदेशमा जलेका अधिकांश उत्तरपुस्तिका काठमाडौँका छन् । ती उत्तरपुस्तिका सिटिइभिटीले सञ्चालन गरेको डिप्लोमा र प्रिडिप्लोमा तहका इन्जिनियरिङ, स्वास्थ्यलगायतका विषयमा अध्ययनरत विद्यार्थीका हुन् । यो घटनाका कारण विद्यार्थीले अनाहकमा दुःख पाएका छन् भने उनीहरूको वर्षभरिको मेहनत खेर गएको छ । नियमित तालिका अनुसार सञ्चालन गर्नुपर्ने तर आन्दोलनका कारण रोकिएका परीक्षा सिटिइभिटीले कात्तिक ३० गतेदेखि सञ्चालन गर्ने निर्णय गरेको छ । त्यस्तै उत्तरपुस्तिका जलेर नष्ट भएका परीक्षार्थीका लागि पनि फेरि मङ्सिर ४ गतेदेखि दोस्रो पटक परीक्षा सञ्चालन गर्ने निर्णय गरिएको सदस्यसचिव भट्टराईले बताउनुभयो । उहाँका अनुसार यसअघि स्थगित भएका तथा उत्तरपुस्तिका जलेका विषयका परीक्षा मङ्सिर महिनाभित्रमा सम्पन्न हुने छ तर केही विद्यार्थीले दुई पटक परीक्षा दिनुपर्दा आफूहरूलाई समस्या पर्ने गुनासो गर्दै उत्तरपुस्तिका जलेको दिनको परीक्षालाई आन्तरिक मूल्याङ्कनबाट प्राप्ताङ्क दिनुपर्ने माग गरेका छन् । आन्तरिक मूल्याङ्कन गर्न समस्या पर्ने भएका कारण परीक्षा नै सञ्चालन गर्न लागिएको सिटिइभिटीले जनाएको छ । सदस्यसचिव भट्टराईले विद्यार्थीको भविष्य र विश्वस्तरको प्रतिस्पर्धाका लागि सही मूल्याङ्कन अनिवार्य रहेको बताउँदै पुनः परीक्षा आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175078",
      "image": "https://gorkhapatraonline.com/storage/media/308637/conversions/1654739110-JsJ1a-original-thumb.jpg"
    },
    {
      "slug": "175077",
      "title": "हट्यो सामाजिक सुरक्षा भत्ताको झन्झट",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "‘सामाजिक सुरक्षा भत्ता वितरण कार्यविधि, २०८२’ कार्यान्वयनमा आएपछि सामाजिक सुरक्षा वितरण प्रणालीलाई सहज, सुलभ र पारदर्शी हुने देखिएको छ ।",
      "longContent": "काठमाडौँ, असोज २६ गते । ‘सामाजिक सुरक्षा भत्ता वितरण कार्यविधि, २०८२’ कार्यान्वयनमा आएपछि सामाजिक सुरक्षा वितरण प्रणालीलाई सहज, सुलभ र पारदर्शी हुने देखिएको छ । कार्यविधि कार्यान्वयनमा आएसँगै यसअघि एउटै व्यक्तिले दोहोरो सामाजिक सुरक्षा भत्ता लिने, मृत्यु भइसकेका व्यक्तिको नाममा समेत सामाजिक सुरक्षा भत्ता वितरण हुने, भत्ता लिन विभिन्न झन्झटिलो प्रक्रिया पूरा गर्नुपर्नेलगायतका समस्याको अन्त्य भएको छ । सरकारले करिब ३८ लाख नेपालीलाई विभिन्न आठ वटा शीर्षकमा वार्षिक एक खर्ब १२ अर्ब रुपियाँ सामाजिक सुरक्षा भत्ता वितरण गर्दै आएको छ । ज्येष्ठ नागरिक, असहाय एकल महिला, अपाङ्गता भत्ता, लोपोन्मुख जाति, बाल पोषण भत्ता, आफ्नो हेरचाह आफैँ गर्न नसक्नेलाई स्याहार भत्ता, विपन्न नागरिक भत्ता अशक्त र असहाय भत्ता वितरण गर्ने गरिएको छ ।राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागका महानिर्देशक युवराज कट्टेलले सुरक्षा भत्ता वितरण प्रणालीलाई पारदर्शी, व्यवस्थित र सहज बनाउने उद्देश्यसहित ‘सामाजिक सुरक्षा भत्ता वितरण कार्यविधि, २०८२’ कार्यान्वयनमा आइसकेको जानकारी दिनुभयो ।उहाँका अनुसार कार्यविधिले राज्यकोषबाट दोहोरो सुविधा लिने प्रवृत्तिलाई नियन्त्रण गर्दै सरकारी वा सार्वजनिक पदमा बहाल रहेका वा सरकारी कोषबाट पारिश्रमिक वा निवृत्तिभरण पाइरहेका व्यक्तिले यो भत्ता नपाउने व्यवस्था गरेको छ । नयाँ कार्यविधिले भत्ता वितरणलाई पूर्ण रूपमा ‘डिजिटलाइज’ गरेको छ । उहाँले भन्नुभयो, “यसअघि सामाजिक सुरक्षा भत्ता लिनुहुने लाभग्राहीले हरेक आर्थिक वर्षमा आफ्नो स्थायी ठेगानाको वडा कार्यालयमा भौतिक रूपमा नै उपस्थित भई साउन र भदौभित्र अनिवार्य कार्ड नवीकरण गर्नुपर्ने बाध्यता थियो ।  अब त्यो बाध्यता अन्त्य भएको छ । अब लाभग्राहीले मुलुकको जुनसुकै कुनाबाट पनि जिल्ला प्रशासन कार्यालय वा अन्य सेवा केन्द्रबाट सुरक्षा भत्ता कार्डको नम्बरबाट ‘बायोमेट्रिक’ दिएर नवीकरण गर्न सकिन्छ ।”आगामी दिनमा आफ्नै घरमा बसी मोबाइल एपबाट नै सामाजिक सुरक्षा भत्ता कार्ड नवीकरण गर्न सकिने प्रणाली कार्यान्वयनमा ल्याउन लागिएको महानिर्देशक कटेलले जानकारी दिनुभयो । उहाँका अनुसार नयाँ कार्यविधि अनुसार सामाजिक सुरक्षा भत्ता वितरणमा देखिएको समस्या समाधानका लागि सङ्घ, प्रदेश, जिल्ला र पालिका तहमा सहजीकरण समिति गठन गरिएको छ ।यस कार्याविधिले सामाजिक सुरक्षा भत्ताका लागि राष्ट्रिय परिचयपत्रलाई अनिवार्य गरे पनि अपाङ्ता भएका व्यक्ति, बालबालिका, असहाय, अशक्त र ९० वर्षभन्दा माथिको नागरिकको हकमा राष्ट्रिय परिचयपत्रलाई अनिवार्य नगरेको उहाँले जानकारी दिनुभयो । उहाँले भन्नुभयो, “यी चार प्रकारका लाभग्राहीको हकमा राष्ट्रिय परिचयपत्र अनिवार्य छैन । उहाँहरू सम्बन्धित वडा कार्यालयमा गइरहनु पर्दैन । उहाँहरूले आफ्नो संरक्षकमार्फत सेवा लिन सक्नुहुन्छ ।”अब भत्ता लाभग्राहीको हातमा नभई सोझै बैङ्क खातामा जम्मा हुने छ । यसअघि स्थानीय तहले भत्ता नगद वितरण गर्दै आएका थिए । अब स्थानीय तहले नेपाल राष्ट्र बैङ्कबाट इजाजत प्राप्त ‘क’, ‘ख’ वा ‘ग’ वर्गका बैङ्कमार्फत लाभग्राहीको बैङ्क खातामा भत्ताको रकम पठाउनुपर्ने हुन्छ । भत्ताको रकम अब कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) मार्फत सोझै लाभग्राहीको बैङ्क खातामा जम्मा हुने व्यवस्था कार्यविधिमा गरिएको छ ।त्रैमासिक रूपमा जम्मानयाँ कार्यविधिले सामाजिक सुरक्षा भत्ता भुक्तानीको समयसीमासमेत निर्धारण गर्दै हरेक तीन/तीन महिनामा लाभग्राहीको खातामा जम्मा गर्नुपर्ने व्यवस्था गरेको छ । पहिलो, दोस्रो, तेस्रो र चौथो त्रैमासिक क्रमशः कात्तिक ७ गते, माघ ७ गते, वैशाख ७ गते र असार मसान्तभित्र खातामा जम्मा गरिसक्नुपर्ने हुन्छ । मासिक रूपमा वितरण गर्दा हरेक महिनाको सात गतेभित्र रकम खातामा पठाइसक्नुपर्ने व्यवस्था कार्यविधिमा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175077",
      "image": "https://gorkhapatraonline.com/storage/media/308636/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "175076",
      "title": "जग्गा स्रेस्ता कायम गर्न हुँदैन समस्या",
      "timestamp": 1760227200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनमा मालपोत कार्यालय जलेर नस्ट भए पनि जग्गाको स्रेस्ता कायम गर्न समस्या नहुने भएको छ । भूमि, व्यवस्था तथा गरिबी निवारण मन्त्रालयले मातहतका निकायलाई स्रेस्ता कायम गर्न विभिन्न विकल्पसहितको परिपत्र गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २६ गते । जेनजी आन्दोलनमा मालपोत कार्यालय जलेर नस्ट भए पनि जग्गाको स्रेस्ता कायम गर्न समस्या नहुने भएको छ । भूमि, व्यवस्था तथा गरिबी निवारण मन्त्रालयले मातहतका निकायलाई स्रेस्ता कायम गर्न विभिन्न विकल्पसहितको परिपत्र गरेको छ । जारी परिपत्रमा जग्गाधनीसँग भएको सक्कल प्रमाण पुर्जा भूअभिलेख सूचना प्रणाली एलआरआइएमएस (ल्यान्ड रेकर्ड इन्फरमेसन म्यानेजमेन्ट सिस्टम) मा भएको अभिलेखसँग भिडेमा नयाँ स्रेस्ता कायम हुने भएको छ । जग्गाधनी पुर्जा फरक पर्न गएमा डिएमएस (डकुमेन्ट म्यानेजमेन्ट सिस्टम) मा भएको अभिलेखसँग भिडान गर्ने र अभिलेख भिडेको अवस्थामा विवरण अद्यावधिक गरी नयाँ स्रेस्ता कायम हुने व्यवस्थासहित परिपत्र भएको मन्त्रालयका उपसचिव जीवनराज सेढाईंले जानकारी दिनुभयो । पुर्जा फरक पर्न गएमा र डिएमएसमा पनि विवरण नभिडेमा तामेलीमा रहेको अभिलेख भिडेको अवस्थामा विवरण अद्यावधिक गरी स्रेस्ता कायम गर्न परिपत्र भएको छ । तामेलीमा रहेको अभिलेख पनि नभिडेमा डिएलआइएसको अभिलेख, नापी कार्यालयमा रहेको फिल्ड बुक तथा प्लटरजिस्टर, नक्सा, स्थानीय तहमा रहेको मालपोत लगत र कर बुझाएको रसिदलाई आधार माानेर स्रेस्ता कायम गरिने भएको छ । परिपत्रका अनुसार पुर्जाको प्रतिलिपि वा पारित लिखतको सक्कल पेस भएका वा बैङ्क तथा वित्तीय संस्था, अड्डा अदालत वा अन्य निकायमा पेस गरेको कागजात सम्बन्धित निकायबाट प्रमाणित प्रतिलिपि पेस भएमा र स्थानीय तहबाट हक भोगको सिफारिस लिएर पनि स्रेस्ता कायम गर्न सकिने छ । पुर्जा पेस नभएमा वा पेस भएको प्रमाण यकिन हुन नसकेमा आवश्यकता अनुसार हक भोगसम्बन्धी स्थानीय तहको सिफारिस, स्थलगत सर्जमिन र सार्वजनिक सूचना गर्न सकिने पनि परिपत्रमा उल्लेख छ । जग्गा रोक्का राखेको निकाय, बैङ्क तथा वित्तीय संस्था, प्रशासनिक निकाय तथा न्यायिक निकायलाई रोक्का राखिएको अचल सम्पत्तिको विवरण उपलब्ध गराई प्राप्त विवरण भिडाएर पनि अभिलेख अद्यावधिक गर्ने सकिने सेढाईंले बताउनुभयो । अनलाइन प्रणाली दर्ता नभएको खण्डमा पनि जग्गाधनीसँग रहेको सक्कली प्रमाणपत्र र वडाको सिफारिस भए स्रेस्ता कायम हुने भएको छ । कलङ्कीस्थित मालपोत कार्यालयले अनलाइनमा इन्ट्री भएको जग्गाको सक्कल प्रमाणपत्र लिएर आउँदा स्रेस्ता कायम गर्न सकिने जनाएको छ । कार्यालयका प्रमुख रवीन ढकालले भन्नुभयो, “सक्कल प्रमाण र अनलाइन ‘इन्ट्री’ सुरक्षित छ भने ढुक्क हुनूस् शतप्रतिशत स्रेस्ता कायम हुन्छ । जग्गाका सक्कल प्रमाण सुरक्षित राख्नुहोला ।”मालपोत कार्यालय कलङ्कीमा दुई लाख ५० हजारदेखि तीन लाखसम्मको सङ्ख्यामा स्रेस्ता जलेर नस्ट भएको छ । कार्यालयले २०७७ पुसदेखि अनलाइनमा अध्यावधिक गर्दै आएको छ । कार्यालयले सकेसम्म धेरै प्रमाण सङ्कलन होस् भनेर १० प्रकारको प्रमाण पेस गर्न सूचना सार्वजनिक गरेको थियो । प्रमुख ढकालको भनाइ छ, “जग्गाको प्रमाण सक्कल जग्गाधनीसँग पनि छ । अनलाइनमा छ । त्यसकारण कसैलाई भ्रम फैलाउने गरी सूचना प्रवाह नगर्न अनुरोध गर्दछौँ । आधिकारिक सूचना सदुपयोग गरौँ ।” जग्गाको प्रमाण तल–माथि गर्न सकिन्छ कि भनेर सङ्गठित गिरोह र बिचौलियाको चलखेल हुन सक्ने भएकाले स्वयं जग्गाधनी सजग रहन कार्यालयले अनुरोध गरेको छ । तर त्यस्ता गतिविधि रोक्न कार्यालय गम्भीर रहेको उहाँको भनाइ छ । कलङ्कीमा आकस्मिक रोक्का फुकुवाको काम आइतबारदेखि हुने र नियमित सेवा सात/दस दिनमा सञ्चालनमा आउने ढकालले बताउनुभयो । मन्त्रालयको परिपत्रलाई कार्यान्वयन गर्न/गराउन भूमि व्यवस्था तथा अभिलेख विभागले आन्दोलनमा नस्ट भएको मालपोत कार्यालयहरू कैलाली, नेपालगन्ज, घोराही, विराटनगर, तुल्सीपुर, पोखरा, भरतपुर, खैरहनी, कलङ्की र बुटवललाई परिपत्र गरेको छ । उक्त कार्यालय केही आंशिकबाहेक पूर्ण रूपमा नस्ट भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/175076",
      "image": "https://gorkhapatraonline.com/storage/media/308635/conversions/32-original-thumb.jpg"
    },
    {
      "slug": "175066",
      "title": "दाउन्नेमा धुलोले सास्ती (फोटो फिचर)",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "वर्षा सकिएसँगै पूर्वपश्चिम राजमार्गको दाउन्ने सडक खण्डमा धुलोले सताउन थालेको छ । हल्का पानी पर्दा पनि हिलाम्बे भएर बाटो नै बन्द हुने यो सडक खण्डमा पानी पर्न रोकिएपछि धुलोले सताउने गरेको चालक तथा यात्रुले गुनासो गरेका छन् ।",
      "longContent": "बोमलाल गिरीनवलपुर, असोज २५ गते । वर्षा सकिएसँगै पूर्वपश्चिम राजमार्गको दाउन्ने सडक खण्डमा धुलोले सताउन थालेको छ । हल्का पानी पर्दा पनि हिलाम्बे भएर बाटो नै बन्द हुने यो सडक खण्डमा पानी पर्न रोकिएपछि धुलोले सताउने गरेको चालक तथा यात्रुले गुनासो गरेका छन् । सार्वजनिक बसमा नारायणघाटबाट बुटबल जाँदै गरेका रामप्रसाद श्रेष्ठले झ्यालको शिशा लगाउँदा गर्मी हुने र झ्याल खोल्दा धुलोले हैरान पारेको बताउनुभयो । सडक विस्तारको काम नसकिँदासम्म चिनियाँ ठेकेदार कम्पनीले धुलो उठ्ने ठाउँमा पानी हाल्नु पर्ने भए पनि केही बजार क्षेत्रबाहेक अन्यत्र नहालेको श्रेष्ठले बताउनुभयो ।तर ठेकेदार कम्पनीले भने पानी हालेपनि चर्को घाममा उतिबेलै सुक्ने भएकाले समस्या हुने गरेको बताएको छ । ‘‘बाक्लो पानी हाल्दा फेरी गाडी चिप्लिने समस्या हुन्छ, हल्का हाल्दा सुकिहाल्छ,’’ चाईना स्टेट कन्स्ट्रक्सन कर्पोरेसन प्रालिका प्रोजेक्ट म्यानेजर राकेश झाले भन्नुभयो।दाउन्नेको पूर्वी खण्डको नौ किमी सडक अझै पनि पुरै कच्ची छ भने दुई स्थानमा सडक एकतर्फी सञ्चालन भएको छ । पूर्वी खण्डमा गरिएको ढलान पनि ठाउँठाउँमा भत्कन शुरू गरिसकेको छ । आरुणखोला र दुम्किबास बजार क्षेत्र अझै पनि पिच गरिएको छैन । दशै अघि नै प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेसँगको छलफलमा निर्माण सकिएका पुल सञ्चालनमा ल्याउने प्रतिवद्धता ठेकेदार कम्पनीले जनाए पछि अझै पुरा भएको छैन । ठेकेदार कम्पनीले भने अहिले पनि कल्भर्ट निर्माण, नाली बनाउने, ढलानको तयारी गर्ने लगायत काम भइरहेको जनाएको छ । चाडपर्वको मौसम भएकाले सडकमा गाडीको चाप भने नभएको ट्राफिक प्रहरीको भनाइ छ ।साउन ८ गते चौथो पटक म्याद थपिदासम्म झण्डै ७० प्रतिशतको भौतिक प्रगति भएको थियो । यो सडकको पूर्वीखण्ड गैंडाकोटदेखि दाउन्नेसम्म २०८३ साउन ७ गते र पश्चिम खण्ड दाउन्नेदेखि बुटवलसम्मको २०८३ साउन ५ सम्म म्याद थपिएको छ । पछिल्लो २ महिनामा झण्डै दुई प्रतिशत मात्र भौतिक प्रगति भएको सडक आयोजनाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/175066",
      "image": "https://gorkhapatraonline.com/storage/media/308625/conversions/sadaka1-(1)-original-thumb.jpg"
    },
    {
      "slug": "175064",
      "title": "कोरला नाकाबाट हुने ढुवानी सहज",
      "timestamp": 1760140800000,
      "source": "gp",
      "content": "लिजी–नेचुङ नाका (कोरला) बाट आयात हुने सामानलाई कोरला–जोमसोम–बेनी सडक खण्डमा सहज ढुवानी, पर्यटकलाई सचेतना, अपराध नियन्त्रणदेखि विपद् व्यवस्थापनका साथै नाका क्षेत्रमा देखिने अन्य समस्या समाधानसम्मका बिषयमा मुस्ताङ र म्याग्दी जिल्लाले सहकार्य गरिने भएको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), असोज २५ गते । लिजी–नेचुङ नाका (कोरला) बाट आयात हुने सामानलाई कोरला–जोमसोम–बेनी सडक खण्डमा सहज ढुवानी, पर्यटकलाई सचेतना, अपराध नियन्त्रणदेखि विपद् व्यवस्थापनका साथै नाका क्षेत्रमा देखिने अन्य समस्या समाधानसम्मका बिषयमा मुस्ताङ र म्याग्दी जिल्लाले सहकार्य गरिने भएको छ । मुस्ताङमा शनिबार प्रमुख जिल्ला अधिकारीसहित सुरक्षा अधिकारीको अन्तरजिल्ला सुरक्षा समन्वय बैठकमा बेनी–जोमसोम सडकलाई नियमित सञ्चालनका लागि सडक आयोजना तथा अन्य संयन्त्रलाई प्रभावकारी बनाउने, मुस्ताङमा घुम्न आउने पर्यटकलाई सचेतनामुलक अभियानमार्फत स्वास्थ्य समस्या न्यूनिकरण गरिनेछ ।  बैठकमा लागुऔषध नियन्त्रणका लागि जिल्लाका सीमानाकामा कडाई गर्ने, शान्ति सुरक्षा कायम गर्न र सूचनाहरू आदानप्रदान, विपद्का घटनासँग समन्वय, सुरक्षाका लागि अन्तरजिल्लास्तरीय सुरक्षा बैठकलाई समयअनुकुल नियमित गर्ने निर्णय भएको मुस्ताङका प्रमुख जिल्ला अधिकारी विष्णुप्रसाद भुषालले बताउनुभयो । प्रजिअ भुषालले भन्नुभयो, ‘‘कोरला नाकाबाट बाहिरिने ढुवानीका साधनलाई सडकमा देखिएको समस्या समाधानमा धेरै केन्द्रित भइएको छ, अन्य अन्तरजिल्लाका समस्या समाधानमा सहकार्य गर्ने निष्कर्षमा बैठक सकिएको छ ।’’बैठकमा बेनी–जोमसोम सडक ७४ किमी र जोमसोम–कोरला ११० किमी सडकका समस्या, म्याग्दीबाट भित्रिएका पर्यटक सिधै उपल्लो क्षेत्रमा पुग्दा लेक लाग्ने समस्या, बाढीपहिरोले लामो समयसम्म सडक अवरुद्ध हुँदा यात्रुले भोग्नुपरेको सास्ती र लागुऔषध र आपराधिक घटनाबारेमा बैठकमा छलफल भएको म्याग्दीका प्रमुख जिल्ला अधिकारी बद्रीप्रसाद तिवारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/175064",
      "image": "https://gorkhapatraonline.com/storage/media/308621/conversions/Mustang-myagdi-cdo-meeting--(3)-original-thumb.jpg"
    }
  ]
}