{
  "date": "2025-04-22T01:32:25.270Z",
  "news": [
    {
      "slug": "151843",
      "title": "सिद्धार्थ रिभरसाइड रिसोर्ट चारतारे बन्ने",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "सिद्धार्थ ग्रुप अन्तर्गतको सिद्धार्थ हस्पिटालिटीले चितवनको चुम्लिङ्टारमा रहेको सिद्धार्थ रिभरसाइड रिसोर्टलाई चारतारे स्तरीय रिसोर्टमा स्तरोन्नति गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताचितवन, वैशाख ९ गते  । सिद्धार्थ ग्रुप अन्तर्गतको सिद्धार्थ हस्पिटालिटीले चितवनको चुम्लिङ्टारमा रहेको सिद्धार्थ रिभरसाइड रिसोर्टलाई चारतारे स्तरीय रिसोर्टमा स्तरोन्नति गर्ने भएको छ । सिद्धार्थ बाटिका ब्रान्डमा सञ्चालन भइरहेको रिसोर्टलाई स्तरोन्नति गरी सिद्धार्थ बैभव ब्रान्डमा सञ्चालनको तयारी भइरहेको सिद्धार्थ हस्पिटालिटीका बोर्ड सदस्य किरण रिमालले जानकारी दिनुभयो । रिसोर्ट स्तरोन्नतिको काम अन्तिम चरणमा पुगेको र आगामी असार मसान्तभित्र निर्माण सम्पन्न गर्ने गरी काम भइरहेको उहाँले बताउनुभयो । हाल कायम रहेका २६ वटा कोठा र ५६ वटा बेडबाट ६४ वटा कोठा र ९९ बेड सङ्ख्या पुग्ने छ । साथै आउटडोर र इनडोर ज्याकुजीसहितको प्रेसिडेन्ट रुमको पनि सुविधा थप हुने उहाँको भनाइ छ । रिमालका अनुसार स्तरोन्नतिपछि सुन्दर फराकिलो बगैँचा, स्विमिङ पुल, छुट्टै खेल मैदान, रिसोर्टभित्रै ग्रोसरी पसल र प्रत्येक शुक्रबार गुरुङ र मगर संस्कृतिको प्रवर्धन हुने गरी सांस्कृतिक नृत्य प्रस्तुत गर्ने तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/151843",
      "image": "https://gorkhapatraonline.com/storage/media/267621/conversions/siddhartha-chumlingtar-original-thumb.jpg"
    },
    {
      "slug": "151841",
      "title": "करिब आठ लाखलाई श्रम स्वीकृति",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "पछिल्लो एक वर्षमा श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेको सङ्ख्या करिब आठ लाख पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख ९ गते । पछिल्लो एक वर्षमा श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेको सङ्ख्या करिब आठ लाख पुगेको छ । वैदेशिक रोजगार विभागका अनुसार २०८१ को वैशाखदेखि चैतसम्म सात लाख ९४ हजार ८४५ जना श्रम स्वीकृति लिएर विदेश गएका छन् । त्यसो त अघिल्लो वर्ष चैतदेखि वैशाखसम्म श्रम स्वीकृति लिएर विदेश जाने श्रमिकको सङ्ख्या सात लाख ११ हजार ४२३ जना थियो । जुन २०८० भन्दा २०८१ सालमा ८३ हजार ४२२ जनाले बढी हो ।विभागका अनुसार २०७९ चैतदेखि वैशाखसम्म श्रम स्वीकृति लिएर विदेश जाने श्रमिकको सङ्ख्या सात लाख ७३ हजार २४२ हजार थियो । यो तथ्याङ्क हेर्दा पछिल्लो दुई वर्षमा रोजगारीका लागि बिदेसिनेको सङ्ख्या बढेको पुष्टि हुन्छ । विभागका अनुसार यस वर्षको सो अवधिमा सबैभन्दा धेरै चैतमा ७३ हजार ४०३ जना र सबैभन्दा कम असोजमा ५३ हजार ५२५ जना बिदेसिएका छन् । यस्तै जेठमा ७२ हजार ८७१ जनाले श्रम स्वीकृति लिएका छन् भने असारमा ५८ हजार ७३६ जना, साउनमा ५९ हजार ५७५ जना गएको विभागको प्रतिवेदनमा उल्लेख छ । विभागका अनुसार भदौमा ५७ हजार ४९३, कात्तिकमा ७० हजार ९९०, मङ्सिरमा ६८ हजार ९६३, पुसमा ६७ हजार २५८, माघमा ७२ हजार ४४१ र फागुनमा ६८ हजार ९६३ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । युएई पहिलो श्रम गन्तव्य२०८१ सालमा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ९४ हजार ८४५ जनाले श्रम स्वीकृति लिएकोमा युएईका लागि मात्र करिब दुई लाख जनाले श्रम स्वीकृति लिएका छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश हुुन सफल भएको छ । विभागका निर्देशक टीकाराम ढकालले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघि पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने पाँचौँ स्थानमा रहेको छ । चौथो स्थानमा कुवेत रहेको विभागले जनाएको छ । विभागका अनुसार यस वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजारभन्दामाथि नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विप्रेषण पनि बढ्योश्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेसँगै ती श्रमिकले विदेशमा काम गरेर पठाउने विप्रेषण दरमा पनि वृद्धि भएको छ । नेपाल राष्ट्र बैङ्कले गत महिना सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आर्थिक वर्षको आठ महिना (फागुन महिना) सम्म साढे १० खर्बभन्दा बढी विप्रेषण भित्रिएको छ । यस अवधिसम्मको तथ्याङ्कमा देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन अनुसार विप्रेषण आप्रवाह ९.४ प्रतिशतले बढेर १० खर्ब ५१ अर्ब ७७ करोड पुगेको केन्द्रीय बैङ्कले जनाएको हो ।  त्यसै गरी समीक्षा अवधिमा चालु खाता एक खर्ब ८० अर्ब आठ करोडले बचतमा रहेको छ । यो अवधिमा आठ अर्ब ४९ करोड बराबर प्रत्यक्ष वैदेशिक लगानी भित्रिएको पनि राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151841",
      "image": "https://gorkhapatraonline.com/storage/media/267619/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "151840",
      "title": "भारतका विद्युतमन्त्री  नेपाल आउँदै",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "भारतका विद्युत्, आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टर मङ्गलबार नेपाल आउँदै हुनुहुन्छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको निमन्त्रणामा उहाँ मङ्गलबार बिहान दुईदिने भ्रमणका लागि नेपाल आउन लागेको मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ९ गते । भारतका विद्युत्, आवास तथा सहरी मामिलामन्त्री मनोहरलाल खट्टर मङ्गलबार नेपाल आउँदै हुनुहुन्छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काको निमन्त्रणामा उहाँ मङ्गलबार बिहान दुईदिने भ्रमणका लागि नेपाल आउन लागेको मन्त्रालयले जनाएको छ ।विद्युतमन्त्री खट्टरले मङ्गलबार दिउँसो भारत सरकारको सहयोगमा निर्माणसम्पन्न कोशी कोरिडोर २२० केभी प्रसारण लाइन अन्तर्गत इनरुवा–बसन्तपुर–बानेश्वर–तुम्लिङटार प्रसारण लाइन तथा २२०/१३३/३३ केभी तुम्लिङटार सबस्टेसन, २२०/३३ केभी बानेश्वर सबस्टेसन र २२०/१३३/३३ केभी बसन्तपुर सबस्टेसनको संयक्त रूपमा संखुवासभाको तुम्लिङटार सबस्टेसनमा उद्घाटन गर्ने कार्यक्रम रहेको छ ।उहाँले सोही दिन भारतीय लगानीमा निर्माणाधीन अरुण तेस्रो जलविद्युत् आयोजनाको पावर हाउस तथा बाँध क्षेत्रको अवलोकन गर्ने कार्यक्रम छ । सोही दिन दुई देशले संयुक्त रूपमा निर्माण गर्न लागेको प्रसारण लाइन निर्माणका लागि स्थापना गरिएको कम्पनीको सम्झौतापत्रमा हस्ताक्षर हुने मन्त्री खड्काको निजी सचिवालयले जनाएको छ ।मङ्गलबार नै मन्त्रीद्वयको उपस्थितिमा नेपाल विद्युत् प्राधिकरण र भारतको पावर ग्रिड कर्पोरेसन इन्डियाबीच दुई अन्तरदेशीय प्रशारणलाइन निर्माणका लागि समझदारीपत्रमा हस्ताक्षर गर्ने कार्यक्रम छ । नेपाल विद्युत् प्राधिकरणका अनुसार ४०० केभी क्षमताका दोधारा (लुम्की) बरेली र इनरुवा–पूर्णिया अन्तरदेशीय प्रसारणलाइन निर्माणका लागि समझदारीपत्रमा हस्ताक्षर हुनेछ ।बुधबार खट्टर मुस्ताङको मुक्तिनाथ क्षेत्रको अवलोकन भ्रमण गर्ने कार्यक्रम छ । सोही दिन उहाँले प्रधानमन्त्री केपी शर्मा ओली र उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंहसँग शिष्टाचार भेटघाट गर्ने कार्यक्रम तय गरिएको छ । विद्युतमन्त्री  खट्टरले सोही दिन साँझ पशुपतिनाथको दर्शन गरेर स्वदेश फर्कने कार्यक्रम रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151840",
      "image": "https://gorkhapatraonline.com/storage/media/267617/conversions/indian-power-minister-original-thumb.jpg"
    },
    {
      "slug": "151838",
      "title": "‘पाँच सय किसानको भागमा सात बोरा मल’",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "कपिलवस्तुको बुद्धभूमि नगरपालिका–१० का करिब पाँच सय कृषक व्यावसायिक तरकारी खेतीमा संलग्न छन् । बर्सैभरि तरकारी उत्पादन हुने पकेट क्षेत्रका रूपमा चिनिएको यस ठाउँमा मलको चरम अभाव रहेको छ ।",
      "longContent": "कपिलवस्तु समाचारदाताकपिलवस्तु, वैशाख ९ गते । कपिलवस्तुको बुद्धभूमि नगरपालिका–१० का करिब पाँच सय कृषक व्यावसायिक तरकारी खेतीमा संलग्न छन् । बर्सैभरि तरकारी उत्पादन हुने पकेट क्षेत्रका रूपमा चिनिएको यस ठाउँमा मलको चरम अभाव रहेको छ । रामघाट कृषि सहकारी संस्थाका अध्यक्ष कृष्ण मोहन केवटले नगरपालिकाले हालै वितरण गरेको मलको कोटा अत्यन्त न्यून रहेको बताउनुभयो । उहाँले भन्नुभयो, “एक पटकमा सात बोरा डिएपी र युरिया अनि चार बोरा पोटासको कोटा छ । तीनदेखि २२ कट्ठासम्म खेती गर्ने पाँच सय कृषक छन् । यस्तो न्यून परिमाणमा मल आएपछि कसरी बाँड्ने ? बाँड्न नमिल्ने हिसाबले मल आउने हुँदा कृषकबाट गाली खानु पर्छ ।”प्रतिनिधि सभाको कृषि, सहकारी तथा प्राकृतिक स्रोत समितिका सदस्यको अनुगमन भ्रमणका क्रममा आइतबार कृषकले एकै स्वरमा मल अभाव, सिँचाइको कठिनाइ र बजार व्यवस्थापनमा समस्या रहेको गुनासो गरे । उनीहरूका अनुसार नेपालमा उत्पादन हुने सिजनमा भारतीय तरकारीको आयातले गर्दा स्थानीय उत्पादनको मूल्य घट्ने र लागत मूल्यभन्दा कममा बेच्नुपर्ने अवस्था आउँछ । कृषकले हाल टमाटर र बन्दाकोपी बिक्रीमै समस्या भइरहेको समितिसँग गुनासो गरेका छन् । समितिका सदस्य वीरबहादुर बलायरले तीन रुपियाँ केजीमा पनि तरकारी बिक्री नभएपछि बजार व्यवस्थापनमा गम्भीर समस्या देखिएको बताउनुभयो । उहाँले भन्नुभयो, “तरकारीको पकेट क्षेत्र भए पनि सिँचाइको व्यवस्था कमजोर छ । जमिनमुनिको पानीको सतह झर्दै गएकाले स्यालो ट्युबेल जडान गर्न समेत कठिन भएको छ । यो विषयमा समितिको बैठकमा छलफल हुने छ ।”प्रतिनिधि सभा सदस्य भानुभक्त जोशी, रञ्जिता श्रेष्ठ, रूपा चौधरी, अनिता नेपाली, अशोक चौधरी, बिजुला रायमाझी, मीना तामाङ, सूर्यकुमारी श्रेष्ठ तथा प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाका निर्देशक वैकुण्ठ अधिकारीसहितको टोलीले धान, तरकारी र माछा उत्पादन गर्ने कृषकसँग प्रत्यक्ष भेटघाट गरी समस्या र उपलब्धिहरू सुनेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/151838",
      "image": "https://gorkhapatraonline.com/storage/media/267615/conversions/kisan-kapilvastu-original-thumb.jpg"
    },
    {
      "slug": "151837",
      "title": "शीतभण्डारले किसानलाई राहत",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "तेह्रथुमको म्याङ्लुङ नगरपालिका–९, साब्लामा कृषि शीतभण्डार सञ्चालनमा आएपछि कृषिजन्य उत्पादन भण्डारण सहज भएको छ । कियाचु कृषि सहकारी संस्थाले मेयङ्लुङ कृषि शीतभण्डार सञ्चालनमा ल्याएसँगै आफ्ना कृषि उपज भण्डारण गर्न पाउँदा कृषक हर्षित छन् ।",
      "longContent": "ठाकुर सेनेहाङतेह्रथुम, वैशाख ९ गते । तेह्रथुमको म्याङ्लुङ नगरपालिका–९, साब्लामा कृषि शीतभण्डार सञ्चालनमा आएपछि कृषिजन्य उत्पादन भण्डारण सहज भएको छ । कियाचु कृषि सहकारी संस्थाले मेयङ्लुङ कृषि शीतभण्डार सञ्चालनमा ल्याएसँगै आफ्ना कृषि उपज भण्डारण गर्न पाउँदा कृषक हर्षित छन् । कोशी प्रदेश सरकार, म्याङ्लुङ नगरपालिका र कियाचु कृषि सहकारी संस्थाको साझेदारीमा एक हजार मेट्रिक टन क्षमताको मेयङ्लुङ शीतभण्डार निर्माण गरी सञ्चालनमा ल्याइएको हो । सिजनमा फलफूलको कम मूल्य हुने र बजार अभावको समस्या भोगिरहेका किसानलाई शीतभण्डारमा केही महिना राखेर बिक्री गर्दा निकै फाइदा हुँदै आएको छ । कृषि क्षेत्रको व्यावसायीकरण र प्रवर्धनका निम्ति सञ्चालनमा ल्याइएको शीतभण्डारले कृषकलाई राहत दिन थालेको कियाचु कृषि सहकारी संस्थाका अध्यक्ष टङ्कमाया लिम्बूले बताउनुभयो । “सुरुमा कृषकलाई जानकारी थिएन अहिले थाहा पाउन थालेकाले सामान ल्याउन थालेका छन्,” उहाँले भन्नुभयो ।विद्युतीय उपकरणको माध्यमद्वारा कृषि उत्पादनलाई आवश्यक तापक्रम दिई महिनौँसम्म जस्ताको तस्तै भण्डार गर्न सकिने शीतभण्डारमा किसानले यस वर्ष किवी, आलु र सुन्तला भण्डारण गरेका छन् । शीतभण्डारले कृषिका उपज प्रतिकिलो महिनाको दुई रुपियाँ ५० पैसा शुल्क किसानबाट लिने गरेको छ । आलु उत्पादक कृषकले आफूले उत्पादन गरेकोे आलुको सिजनमा सस्तो मूल्यमा बेचेर रोप्ने बेलामा आफैँले बिक्री गरेको तेब्बर मूल्यमा खरिद गर्नुपर्ने बाध्यता शीतभण्डार सञ्चालनमा आएपछि टरेको म्याङ्लुङ–६ का मङ्गलादेवी नेपाली बताउनुहुन्छ । उहाँले भन्नुभयो, “यस वर्ष मैले पनि आलु राखेर दाम आएपछि मात्र बेचेँ ।”यस शीतभण्डारमा तेह्रथुमका अलावा छिमेकी जिल्ला पाँचथरबाट समेत किसानले आफ्नो उत्पादन भण्डार गर्न ल्याउन थालेका छन् । सिजनमा धेरै किवी भएर बोटमै कुहिने, सुँगुरलाई दिनुपर्ने अवस्थामा शीतभण्डारमा भण्डारण गरेर केही महिनापछि बजारमा निकाल्दा भण्डार गरेको समयको मूल्यको दोब्बर मूल्य पाएको किसान बताउँछन् । सुन्तला र किवी जस्ता फलले सिजनमा कम मूल्य र बजार अभावका समस्या भोगिरहेका किसानले शीतभण्डारमा केही समय भण्डारण गरेर बेच्दा दोब्बर मूल्य पाइने भएकाले किसान शीतभण्डारप्रति आकर्षित भएका हुन् । शीतभण्डारमा अहिलेसम्म फलफूल मात्रै भण्डारण भएको तर यहाँ दाल, मकै, कोदो, फापर, जौ, गहुँ, धानलगायतका अन्न भण्डारण गरी घुनपुत्ली लाग्नबाट बचाउन सकिने सहकारीले जनाएको छ । मेयाङ्लुङ शीतभण्डार प्रदेश सरकारको तीन करोड, कियाचु कृषि सहकारी संस्थाको एक करोड ३४ लाख र म्याङ्लुङ नगरपालिकाको १५ लाख गरी कुल चार करोड ४९ लाख रुपियाँको लागतमा निर्माण भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/151837",
      "image": "https://gorkhapatraonline.com/storage/media/267614/conversions/Sit-Bhandar-(1)-original-thumb.jpg"
    },
    {
      "slug": "151835",
      "title": "खरीखानीले गाउँमै रोजगारी",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "आठ वर्षदेखि दार्चुलाको खरी छिमेकी भारत निर्यात हुँदै आएको छ । दार्चुला जिल्लाको उत्तरमा पर्ने दुहुँ गाउँपालिका–५ को नौमुणे क्षेत्रबाट निकालिएको खरी दार्चुलाको खलङ्गा नाकाबाट भारतको हल्द्धानी निर्यात भइरहेको दार्चुला भन्सार कार्यालयका प्रमुख सुदीप मानन्धरले जानकारी दिनुभयो ।",
      "longContent": "खलङ्गा समाचारदाता दार्चुला, वैशाख ९ गते । आठ वर्षदेखि दार्चुलाको खरी छिमेकी भारत निर्यात हुँदै आएको छ । दार्चुला जिल्लाको उत्तरमा पर्ने दुहुँ गाउँपालिका–५ को नौमुणे क्षेत्रबाट निकालिएको खरी दार्चुलाको खलङ्गा नाकाबाट भारतको हल्द्धानी निर्यात भइरहेको दार्चुला भन्सार कार्यालयका प्रमुख सुदीप मानन्धरले जानकारी दिनुभयो । नेपाल सरकार उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय अन्तर्गतको खानी तथा भूगर्भ विभागमा कञ्चनपुर जिल्लाको जियो मिनिरल रिर्जब्स प्रालिले आर्थिक वर्ष २०७४/७५ मा खानी दर्ता गरेर सो ठाउँमा उत्खनन गरेर खरी निकाल्न सुरु गरेको हो ।खानीमा दुहुँ गाउँपालिका–५, गरमोराका स्थानीय दानसिंह महरालगायत १५ जना स्थनीय महिला/पुरुषले रोजगारी पाएका छन् । उहाँहरूलाई प्रालिले दैनिक ७५० रुपियाँ ज्याला उपलब्ध गराउँदै आएको छ । विगतका वर्षमा भारतका विभिन्न ठाउँमा गएर मजदुरी गर्ने गरेका महरा खरीखानी सञ्चालनमा आएदेखि गाउँमै काम गरिरहेका छन् । घरनजिकै रोजगारी पाएका उहाँ दैनिक ७५० रुपियाँ पाउँदा खुसी हुनुहुन्छ । “स्थानीय दानसिंह महरा भन्नुहुन्छ, गाउँघरमै रोजगारी पाएका छौँ, खुसी छौँ,” उहाँ र उहाँसंगै काम गर्ने मजदुरले खरीखानबाट खरी निकाल्ने काम गर्ने गरेको प्रालिका सञ्चालक डा. सुरजप्रसाद भट्टले जानकारी दिनुभयो । विकट जिल्लाको विकट बस्तीमा खानी खोलेर स्थानीयलाई रोजगारी दिन पाउँदा आफूलाई समेत खुसीको अनुभूति हुने गरेको उहाँ बताउनुहुन्छ । दानसिंह महरासँगै दुहुँ गाउँपालिका–५ का अन्य १३/१४ जना खरीखानीमा काम गर्दै आएका छन् । स्थानीयले मात्रै नभएर जिल्ला बाहिरका नागरिकले पनि खानीबाट प्रत्यक्ष रूपमा रोजगारी पाइरहेको बताइएको छ । खानीबाट जिल्ला सदरमुकाम खलङ्गासम्म खरी ढुवानी गर्न १७ वटा ट्याक्टर प्रयोग भइरहेको प्रालिका सञ्चालक डा. भट्टले बताउनुभयो । ट्याक्टरचालक, स्थानीय नागरिक र व्यापारीले प्रत्यक्ष रोजगारी पाइरहेको उहाँको दाबी छ । खानीमा संलग्न कामदारले वर्षमा आठ महिना रोजगारी पाइरहेका छन् । वर्षायामको चार महिना असार, साउन, भदौ र असोजमा काम बन्द हुने तथा बाँकी आठ महिना काम चल्ने गरेको छ । यति मात्रै नभई जग्गाधनीसँगको विवादका कारण बेला बेला काम बन्द हुने समस्या रहेको उहाँले बताउनुभयो । सरकारले खनिज पदार्थ भएको जमिनलाई बिना कुनै रोकटोक काम गर्ने कम्पनीलाई उपलब्ध गराउन सक्नुपर्नेमा उहाँको जोड छ । दुहुँ गाउँपालिका–५, नौमुणेको ५.८७ वर्ग किलोमिटर जमिन लिजमा लिएर खरी निकाल्ने काम भइरहेको छ । जियो मिनिरल रिर्जब्स प्रालिले आव २०७४/७५ देखि हालसम्म तीन हजार ८३८ टन खरी भारत निर्यात गरेको दार्चुला भन्सार कार्यालयको तथ्याङ्क छ । खरी निर्यातबापत भन्सार कार्यालयले ५७ लाख ५७ हजार रुपियाँ राजस्व सङ्कलन गरी सरकारलाई बुझाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151835",
      "image": "https://gorkhapatraonline.com/storage/media/267612/conversions/Khari-Khani-original-thumb.jpg"
    },
    {
      "slug": "151834",
      "title": "उद्योगमा कोभिडको असर कायमै",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "कोरोना महामारीका कारण बन्द भएका उद्योगको समस्या अझै समाधान हुन सकेको छैन । निरन्तरको प्रयासपछि केही उद्योग पुरानै लयमा सञ्चालन हुन थाले पनि अधिकांश उद्योगमा कोरोनाको असर अझै कायमै रहेको जानकारको भनाइ छ ।",
      "longContent": "चितवन, वैशाख ९ गते । कोरोना महामारीका कारण बन्द भएका उद्योगको समस्या अझै समाधान हुन सकेको छैन । निरन्तरको प्रयासपछि केही उद्योग पुरानै लयमा सञ्चालन हुन थाले पनि अधिकांश उद्योगमा कोरोनाको असर अझै कायमै रहेको जानकारको भनाइ छ ।नेपाल उद्योग परिसङ्घ बागमती प्रदेशका वरिष्ठ उपाध्यक्ष त्रिलोचन कँडेल प्रदेशभित्रका ४० प्रतिशत उद्योग अझै बन्द अवस्थामा रहेको बताउनुहुन्छ । सञ्चालनमा रहेका ६० प्रतिशतमध्ये १० प्रतिशत मात्रै नाफामा रहेको उहाँको भनाइ छ । उद्योग सङ्घ चितवनका पूर्वअध्यक्षसमेत रहनुभएका कँडेल बैङ्कको ऋणका लागि मात्रै उद्योग चलाउने धेरै रहेको बताउनुहुन्छ । उहाँले भन्नुभयो, “ऋण थप्दै जाँदा अहिले धितोले ऋण नधान्ने अवस्थामा पुगेको छ, यसले उद्योगमा ऋण लगानी गर्ने बैङ्कलाई पनि समस्या भएको छ । बल्लतल्ल उत्पादन सुरु भए पनि माग बढ्न नसकेको अवस्था छ ।” कच्चा पदार्थ किन्ने पैसा नहुँदा कम क्षमतामा उद्योग सञ्चालन हुँदा घाटा चुलिँदै गएको उहाँले बताउनुभयो । बढ्दो ऋणका कारण उद्योगको अवस्था कमजोर बनेको उहाँको बुझाइ छ । “गत वर्षसम्म महँगो बैङ्क ब्याजले पनि उद्योगलाई अप्ठ्यारो पारेको थियो । मजदुरको बढ्दो ज्याला, महँगो ढुवानी, कच्चा पदार्थको मूल्य वृद्धिलगायतका कारण नेपाली उत्पादनको लागत बढेको र विदेशी वस्तुसँग प्रतिस्पर्धा गर्न नसकेको अवस्था छ,” कँडेलले बताउनुभयो । नेपाल लेयर्स कुखुरापालक सङ्घका अध्यक्ष विनोद पोखरेल कोरोनाकै कारण धेरै पोल्ट्री व्यवसायीले पेसा छाडिसकेको बताउनुहुन्छ । सञ्चालनमा रहेका अधिकांश उद्योग ऋणको मारमा रहेको उहाँको भनाइ छ । वर्ष दिनमा एक पटक अण्डाले लागत मूल्य पाउँदा सरकारी निकायको ध्यानाकर्षण हुने भए पनि बर्सौंसम्म नोक्सानमा काम गर्नुपर्दा राज्यले ध्यान दिएको उहाँको गुनासो छ ।भारतीय सीमा क्षेत्रबाट अवैध रूपमा भित्रिने पोल्ट्रीजन्य पदार्थ रोकिए मात्रै पनि यहाँका पोल्ट्री व्यवसायीलाई केही राहत मिल्ने उहाँको बुझाइ छ । यस्तै अवस्था रहेमा आत्मनिर्भर यो व्यवसाय समाप्त भएर जाने उहाँको दाबी छ । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओमप्रकाश पाण्डे आधा होटेल आर्थिक सङ्कटमा परेको बताउनुहुन्छ । होटेल चल्नका लागि कम्तीमा औसतमा ६० प्रतिशत अकुपेन्सी हुनु पर्छ तर हाल औसतमा ५० प्रतिशतभन्दा कममा सञ्चालन हुनु परिरहेको अवस्था छ । दिनहुँ घाटा बढ्दै जाँदा पर्यटन उद्योगमा सङ्कट थपिँदै गएको उहाँको दाबी छ । विदेशी पर्यटकको सङ्ख्या नबढाएसम्म आर्थिक समृद्धि नहुने भन्दै उहाँले नेपाली पर्यटक आएर मात्रै क्षणिक सञ्चालन हुन सके पनि दीर्घकालीन समस्या समाधान नहुने बताउनुभयो । चितवनको पर्यटन व्यवसाय प्रभावित हुनुको प्रमुख कारण सडक सञ्जाल पनि भएको उहाँको भनाइ छ । भैरहवा, पोखरा र काठमाडौँबाट आउने पर्यटक सडकका कारण आउन नसकेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “ट्राभल कम्पनीले सडकका कारण पर्यटक पठाउनै छाडेका छन् ।” कोभिडपछि व्यवसाय सञ्चालन हुन नसक्दा कतिपय होटेलमा बैङ्कले ताला लगाउने अवस्थासमेत आएको उहाँको भनाइ छ । उद्योग वाणिज्य सङ्घ चितवनका वरिष्ठ उपाध्यक्ष चिरञ्जीवी सुवेदी कोभिडपछि बजार क्षेत्रका धेरै पसल बन्द भएको बताउनुहुन्छ । समग्र अर्थतन्त्र प्रभावित भएपछि उद्योग र व्यवसाय पनि प्रभावित बनेको उहाँको भनाइ छ । सरकारले उद्योग व्यवसायका समस्यालाई मसिनो गरी केलाएर सम्बोधन गर्नुपर्ने उहाँको माग छ । ऋण थप्दै जाँदा धितोले धान्न नसक्ने अवस्थामा उद्योगी पुगेको उहाँ पनि बताउनुहुन्छ । उहाँले भन्नुभयो, “अब पनि सरकारले सम्बोधन गरेन भने नेपालमा उद्योग टिकाउन निकै सकस हुन्छ ।”उद्योग वाणिज्य सङ्घ चितवनका पूर्वअध्यक्ष राजन गौतमले भने लामो समयको मेहनत र लगानीपछि गौमन्त्र नामक अर्गानिक मल कम्पनी लयमा फर्किएको बताउनुभयो । उहाँले कमर्सियल अर्गानिक एग्रिकल्चर कन्सेप्ट प्रालि सञ्चालन गर्दै आउनुभएको छ । गौतमले भन्नुभयो, “कोरोना महामारीका कारण केही समय उत्पादन ठप्प गरेको कम्पनी अहिले बल्लतल्ल लयमा फर्किएको छ तर अहिले पनि समस्या बाँकी नै छन्, माग बढ्न नसक्दा उत्पादनले बजार पाउन सकेको छैन,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151834",
      "image": "https://gorkhapatraonline.com/storage/media/267611/conversions/induForeign-Investment-original-thumb.jpg"
    },
    {
      "slug": "151832",
      "title": "बेइजिङमा नेपाली खाद्य महोत्सव",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "चीनको राजधानी बेइजिङस्थित नेपाली दूतावासले सोमबार दूतावास परिसरमा ‘नेपाल खाद्य महोत्सव २०२५’ कार्यक्रम आयोजना ग¥यो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ९ गते । चीनको राजधानी बेइजिङस्थित नेपाली दूतावासले सोमबार दूतावास परिसरमा ‘नेपाल खाद्य महोत्सव २०२५’ कार्यक्रम आयोजना गर्‍यो । दुई छिमेकी नेपाल–चीनबिचको कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव र चीनमा नेपाल भ्रमण वर्ष २०२५ का अवसर पारेर चीनमा नेपालको पाककला सम्पदाको प्रवर्धन गर्ने उद्देश्यले महोत्सव आयोजना गरिएको दूतावासले जनाएको छ ।सो क्रममा परराष्ट्रमन्त्री डा. आरजु राणाले भिडियो सन्देशमार्फत नेपालको जीवन्त र विविध पाककला सम्पदाबारे चर्चा गर्दै विश्वभरका मानिसलाई नेपाली खाद्य संस्कृतिको प्रत्यक्ष अनुभव लिन नेपाल भ्रमण गर्न आग्रह गर्नुभयो ।चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओलीले विश्वका अन्य क्षेत्रभन्दा अद्वितीय र प्रामाणिक मानिने नेपाली खानाको समृद्धिबारे वर्णन गर्नुभयो । साथै उहाँले सहभागीलाई नेपालका परम्परागत परिकारको आनन्द लिन नेपाल भ्रमण गर्न प्रोत्साहित गर्नुभयो ।विश्व पर्यटन गठबन्धनका उपाध्यक्ष सु पेङले चीनमा नेपाली खानाको प्रवर्धनको प्रयासको प्रशंसा गर्दै नेपाली खाना र यसको स्थानीय चलन अनुभव गर्न सुझाव दिनुभयो । त्यस्तै चाइना एसोसिएसन अफ ट्राभल सर्भिसेजका उपमहासचिव जिन झान लिनले नेपाल र चीनको सांस्कृतिक र पर्यटन उद्योगबिचको सहकार्यलाई सुदृढ पार्नुपर्नेमा जोड दिनुभयो ।त्यस्तै होटल एसोसिएसन अफ नेपालका अध्यक्ष विनायक शाहले यात्रुहरूलाई नेपाली परिकारको स्वाद लिन नेपाली खानाको प्रवर्धन गर्नुपर्ने बताउनुभयो । नेपाल पर्यटन बोर्डका कार्यवाहक निर्देशक सुनील शर्माले नेपाली खाद्य संस्कृतिलाई जोड दिँदै नेपाललाई आकर्षक पर्यटन गन्तव्य बनाउनुपर्ने सुझाउनुभयो । महोत्सवमा नेपाली मौलिक खाना सेलरोटी, मम, योमरी, जुजु धौ, कागुनको खिर, चतामरी, चोइला, बारा, गुन्द्रुक र मुस्ताङ आलुलगायतका परिकार प्रस्तुत गरिएको थियो । यसका साथै कार्यक्रममा थाङ्का, विधायी, पस्मिना, गायन कचौरा, गलैँचा, मौलिक गहगहना आदि जस्ता विभिन्न नेपाली हस्तकलाका वस्तु, नेपाली चिया तथा पानी प्रदर्शनीमा राखिएको थियो । कार्यक्रममा नेपाली सांस्कृतिक प्रदर्शन पनि गरिएको थियो ।कार्यक्रममा चिनियाँ सरकारी उच्च अधिकारी, बोलिभिया, बुल्गेरिया, भारत, जापान, श्रीलङ्का र पानामाका राजदूतसहित कूटनीतिक समुदाय, विश्व पर्यटन गठबन्धनका सदस्य, चाइना एसोसिएसन अफ ट्राभल सर्भिसेज, ट्राभल एन्ड टुर कम्पनीहरू, नेपाली र चिनियाँ समुदायहरू र मिडियालगायत चार सयभन्दा बढी सहभागी हुनुभएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151832",
      "image": "https://gorkhapatraonline.com/storage/media/267609/conversions/China-Mahatsob-original-thumb.jpg"
    },
    {
      "slug": "151821",
      "title": "गण्डकीमा सुरु भयो आयोजना बैंक",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "गण्डकी प्रदेश नीति तथा योजना आयोगले आयोजना बैंक सञ्चालनमा ल्याएको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, वैशाख ८ गते । गण्डकी प्रदेश नीति तथा योजना आयोगले आयोजना बैंक सञ्चालनमा ल्याएको छ । प्रदेशमा योजना छनोट र कार्यान्वयनलाई थप प्रभावकारी बनाउन सुरु गरिएको आयोजना बैंक गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले सोमबार सुरुआत गर्नुभयो ।आयोगको वेबसाइट gandaki.ppbmis.gov.np मा प्रदेश सरकारका आयोजनाहरु प्रविष्ट गरिनेछ । आयोजना बैंकमा प्रदेश सरकार मातहतका मन्त्रालय र मन्त्रालय मातहतका कार्यालयले योजना प्रविष्ट गर्ने र प्राथमिकताका आधारमा प्रदेश सरकारले कार्यन्वयन गर्ने मुख्यमन्त्री पाण्डेले बताउनुभयो ।सोमबार भएको प्रदेश र स्थानीय तहवीच योजना साझेदारी विषयक छलफलमा मुख्यमन्त्री पाण्डेले स्थानीय तह र प्रदेश सरकारको साझेदारीमा आगामी वर्ष सञ्चालन गर्न सकिने कार्यक्रमहरुबारे जानकारी लिनुभयो । “कृषि र पर्यटन केन्द्रित कार्यक्रममा साझेदारी गरी ग्रामीण अर्थतन्त्र उकास्न, रोजगारी सिर्जना गर्न र युवा पलाएन रोक्ने योजना बैंक सहयागी हुने अपेक्षा गरेका छौँ,’ उहाँले भन्नुभयो ।उहाँले लागत साझेदारीमा हुने कार्यक्रम प्रतिफल देखिने खालका बनाउन उहाँको अनुरोध छ । आगामी नीति, कार्यक्रम, बजेटको तयारी भइरहेका बेला आयोजित छलफलले स्थानीय तहहरुलाई योजना र बजेट बिनियोजन गर्न थप सहज हुने जनप्रतिनिधिहरुले प्रतिक्रिया दिनुभयो । प्रदेश नीति तथा योजना आयोगका उपाध्यक्ष डा कृष्णचन्द्र देवकोटाले आयोजना बैंक सञ्चालन भएपछि प्रदेशका योजनाहरु व्यवस्थित हुने उल्लेख गर्नुभयो । उहाँले प्रदेशको दोस्रो पञ्च वर्षीय योजनाका लक्ष्य र कार्यक्रमसँग तादात्य हुने गरी आगामी वर्षका नीति तथा कार्यक्रम र बजेट आउनेसमेत उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151821",
      "image": "https://gorkhapatraonline.com/storage/media/267588/conversions/pokkkkkk-original-thumb.jpg"
    },
    {
      "slug": "151794",
      "title": "बाँकेका स्थानीय तहले दुई अर्ब ४१ करोड अनुदान पाउने",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "बाँकेका आठ वटा स्थानीय तहले आगामी आर्थिक वर्ष २०८२-०८३ मा राजस्व बाँडफाँड र वित्तीय समानीकरणतर्फ अनुमानित दुई अर्ब ४१ करोड अनुदान प्राप्त गर्ने भएका छन् ।",
      "longContent": "सिराज खान नेपालगन्ज, वैशाख ८ गते । बाँकेका आठ वटा स्थानीय तहले आगामी आर्थिक वर्ष २०८२-०८३ मा राजस्व बाँडफाँड र वित्तीय समानीकरणतर्फ अनुमानित दुई अर्ब ४१ करोड अनुदान प्राप्त गर्ने भएका छन् ।अर्थ मन्त्रालयले सार्वजनिक गरेको आर्थिक वर्ष २०८२-८३ मा स्थानीय तहलाई प्रदान गर्ने अनुमानित अनुदानमा बाँकेका एक उपमहानगर, एक नगरपालिकासहित छ गाउँपालिकाले अनुमानित दुई अर्ब ४१ करोड ७४ करोड रूपियाँ अनुदान प्राप्त गर्ने भएका हुन् ।आठ वटै स्थानीय तहले राजस्व बाँडफाँडतर्फ अनुमानित एक अर्ब १५ करोड आठ लाख रूपियाँ वित्तीय समानीकरणतर्फ अनुमानित एक अर्ब २६ करोड ६६ लाख रूपियाँ प्राप्त गर्नेछन् । आउँदो आर्थिक वर्ष २०८२-०८३ का लागि नेपाल सरकारबाट स्थानीय तहलाई हस्तान्तरण हुने न्यूनतम्, सुत्र र कार्य सम्पादनमा आधारित भई स्थानीय तहले वित्तीय समानीकरण अनुदान रकम प्राप्त गर्नेछन् । जस अन्तर्गत वित्तीय समानीकरणतर्फ नेपालगन्ज उपमहानगरपालिकाले २६ करोड ७९ लाख र कोहलपुर नगरपालिकाले १८ करोड ८२ लाख रुपियाँ प्राप्त गर्ने अनुमान गरिएको छ ।गाउँपालिकाहरूमा राप्ती सोनारीले १७ करोड २१ लाख, बैजनाथले १५ करोड ४२ लाख, खजुराले १४ करोड ८६ लाख, जानकीले ११ करोड ४९ लाख, डुडुवाले ११ करोड २२ लाख र नरैनापुरले ११ करोड आठ लाख रूपियाँ प्राप्त गर्ने मन्त्रालयले जानकारी दिएको छ ।अर्थ मन्त्रालयका अनुसार आर्थिक वर्ष २०८२-०८३ का लागि नेपाल सरकारबाट स्थानीय तहलाई उपलब्ध गराउने राजस्व बाँडफाँट बमोजिमको अनुमानित रकम प्रदान गरिनेछ। राजस्व बाँडफाँडतर्फ आगामी आवमा बाँकेमा सबैभन्दा धेरै रकम राप्ती सोनारी गाउँपालिकाले पाउनेछ । राप्ती सोनारीले २० करोड ३० लाख रूपियाँ राजस्व बाँडफाँडको रकम प्राप्त गर्ने अनुमान मन्त्रालयले गरेको छ ।नेपालगन्ज उपमहानगरपालिकामा १८ करोड, कोहलपुर नगरपालिकामा १६ करोड २९ लाख, बैजनाथ गाउँपालिकामा १३ करोड ७२ लाख, खजुरामा १२ करोड ७३ लाख, जानकीमा १० करोड ६४ लाख, डुडुवामा १० करोड ९५ लाख र नरैनापुरमा १२ करोड ४५ लाख रूपियाँ राजस्व बाँडफाँट भई आउने अनुमान गरिएको छ ।सरकारले राजस्व बाँडफाँटबापत स्थानीय तहलाई आन्तरिक उत्पादनमा लाग्ने मूल्य अभिवृद्धि कर र अन्तशुल्कबापत १५ प्रतिशत दिने व्यवस्था गरेको छ । अहिले संघीय सरकारदेखि स्थानीय तहहरूसम्म नयाँ आर्थिक वर्षको बजेटको तयारी गरिरहेका छन् । आगामी नयाँ आर्थिक वर्षको बजेटमा लागि आफू अन्तर्गतका निकायलाई सिलिङ निर्धारण गर्ने गरिएकोमा सोही अनुसार स्थानीय तहमा भने अनुमानित विवरण सार्वजनिक गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/151794",
      "image": "https://gorkhapatraonline.com/storage/media/267512/conversions/nepa-original-thumb.jpg"
    },
    {
      "slug": "151760",
      "title": "सुनको मूल्य तोलाको एक लाख ९१ हजार पुग्यो",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "सुनको मूल्य प्रतितोला एक लाख ९१ हजार पुगेको छ । नेपाली बजारमा यो हालसम्मकै उच्च मूल्य हो ।",
      "longContent": "काठमाडौँ,  वैशाख ८ गते ।  सुनको मूल्य प्रतितोला एक लाख ९१ हजार पुगेको छ । नेपाली बजारमा यो हालसम्मकै उच्च मूल्य हो ।आइतबार तोलामा एक लाख ८९ हजार आठ सयमा कारोबार भएको सुन आज प्रतिलोला एक हजार दुई सयले बढेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।आज स्थानीय बजारमा चाँदी प्रतितोला एक हजार नौ सय ६० मा कारोबार भइरहेको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार तीन सय १५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151760",
      "image": "https://gorkhapatraonline.com/storage/media/267436/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "151731",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । अमेरिकी डलर एकको खरिददर १३६ रूपैयाँ ३० पैसा र बिक्रीदर १३६ रूपैयाँ ९० पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख ८ गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । अमेरिकी डलर एकको खरिददर १३६ रूपैयाँ ३० पैसा र बिक्रीदर १३६ रूपैयाँ ९० पैसा कायम भएको छ । केन्द्रीय बैंकले युरोपियन युरो एकको खरिददर १५५ रूपैयाँ २८ पैसा र बिक्रीदर १५५ रूपैयाँ ९६ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर १८१ रूपैयाँ २३ पैसा र बिक्रीदर १८२ रूपैयाँ ०३ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६६ रूपैयाँ ९८ पैसा र बिक्रीदर १६७ रूपैयाँ ७२ पैसा कायम गरिएको जनाएको छ ।त्यसैगरी अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ९१ पैसा र बिक्रीदर ८७ रूपैयाँ २९ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रूपैयाँ ४२ पैसा र बिक्रीदर ९८ रूपैयाँ ८६ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ९५ पैसा र बिक्रीदर १०४ रूपैयाँ ४१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ ५९ पैसा र बिक्रीदर नौ रूपैयाँ ६३ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ६७ पैसा र बिक्रीदर १८ रूपैयाँ ७५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ३३ पैसा र बिक्रीदर ३६ रूपैयाँ ४९ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ३९ पैसा र बिक्रीदर ३७ रूपैयाँ ५६ पैसा तोकिएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०८ पैसा र बिक्रीदर चार रूपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ११ पैसा र बिक्रीदर ३७ रूपैयाँ २८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रूपैयाँ ८८ पैसा र बिक्रीदर ३१ रूपैयाँ ०२ पैसा निर्धारण भएको छ ।यसैगरी, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ५७ पैसा र बिक्रीदर नौ रूपैयाँ ६२ पैसा, स्विडिस क्रोनर एकको खरिददर १४ रूपैयाँ १५ पैसा र बिक्रीदर १४ रूपैयाँ २१ पैसा र डेनिस क्रोनर एकको खरिददर २० रूपैयाँ ८० पैसा र बिक्रीदर २० रूपैयाँ ८९ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ५६ पैसा र बिक्रीदर १७ रूपैयाँ ६४ पैसा, कुवेती दिनार एकको खरिददर ४४४ रूपैयाँ ५४ पैसा र बिक्रीदर ४४६ रूपैयाँ ५० पैसा, बहराइन दिनार एकको खरिददर ३६१ रूपैयाँ ५४ पैसा र बिक्रीदर ३६३ रूपैयाँ १३ पैसा, ओमनी रियाल एकको खरिददर ३५४ रूपैयाँ ४९ पैसा र बिक्रीदर ३५६ रूपैयाँ ०५ पैसा रहेको छ ।  केन्द्रीय बैंकले भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने खुलाबजारका आधारमा फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151731",
      "image": "https://gorkhapatraonline.com/storage/media/267382/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "151727",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४० तथा भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडीको मूल्य प्रतिकिलो रु १०० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३५, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ७०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ७५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ७०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु ९०, तोरी प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ निगुरो प्रतिकिलो रु ७०, ब्रकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १५०, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५५, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ९०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १३०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ९०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १७०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151727",
      "image": "https://gorkhapatraonline.com/storage/media/267378/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "151711",
      "title": "मधेशमा डिडिसीको साझेदारी पसल",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "दुग्ध विकास संस्थान (डिडिसी) ले मधेश प्रदेशमा पहिलो पटक साझेदारी पसल सञ्चालनमा ल्याएको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, वैशाख ८ गते । दुग्ध विकास संस्थान (डिडिसी) ले मधेश प्रदेशमा पहिलो पटक साझेदारी पसल सञ्चालनमा ल्याएको छ । उपभोक्तालाई गुणस्तरीय दुग्ध पदार्थ सर्वसुलभ रूपमा बिक्री गर्ने उद्देश्यले डिडिसीले प्रदेशभरमा पहिलो पटक सर्लाहीको लालबन्दीमा साझेदारी पसल सञ्चालनमा ल्याएको हो । लालबन्दी नगरपालिका–७ स्थित लालबन्दी बजारमा लक्ष्मी इन्टरप्राइजेजसँग समन्वय गरी स्थापना गरिएको साझेदारी पसलको आइतबार बिहान मधेश प्रदेश सभा सदस्य बेची लुङ्गेलीले उद्घाटन गर्नुभएको छ । दुग्ध विकास संस्थान जनकपुर अन्तर्गत दुग्ध वितरण आयोजना ढल्केबरका आयोजना प्रमुख दिनेशकुमार जोशीले लक्ष्मी इन्टरप्राइजेजलाई विक्रेता नियुक्त गरी यस क्षेत्रमा डिडिसीले उत्पादन गरेको दुध तथा दुग्धजन्य सामग्रीको बिक्री बढाउने उद्देश्यले साझेदारी पसल खोलिएको जानकारी दिनुभयो । उहाँका अनुसार संस्थानको तर्फबाट साझेदारी पसललाई दुई थान फ्रिजसमेत उपलब्ध गराइएको छ । डिडिसीले कुनै मिसावट नभएको र नेपाल सरकारको मापदण्डभित्र रहेर तयार पारेको दुध, दही, घिउ, पनिर, लालमोहन, रसबरी, लस्सी, खुवालगायतका दुग्धपदार्थ ‘होम डेलिभरी’ र साझेदारी पसलमार्फत बिक्री गर्ने नयाँ अवधारणा ल्याएको हो । साझेदारी पसलको उद्घाटन गर्दै प्रदेश सभा सदस्य बेची लुङ्गेलीले स्थानीय व्यवसायी र गुणस्तरीय दुग्धजन्य सरकारी उत्पादनलाई सबैले प्रोत्साहन गर्नुपर्नेमा जोड दिनुभयो । डिडिसीसँग समन्वय गरी साझेदारी पसल सञ्चालनमा ल्याउनुभएका लक्ष्मी इन्टरप्राइजेजका सञ्चालक प्रकाश मानन्धरले डिडिसीसँगको साझेदारीमा सरकारी दुग्धजन्य उत्पादन बिक्री गर्ने अवसर पाउँदा खुसी व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151711",
      "image": "https://gorkhapatraonline.com/storage/media/267334/conversions/sajhedari-pasal-original-thumb.jpg"
    },
    {
      "slug": "151710",
      "title": "मकै नङ्ग्याउन र छोडाउन मेसिन",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "आधुनिक कृषियन्त्रको उपलब्धता र प्रयोगले मकै खेती गर्ने किसानलाई ठुलो राहत पुगेको छ ।",
      "longContent": "रौतहट समाचारदातारौतहट, वैशाख ८ गते । आधुनिक कृषियन्त्रको उपलब्धता र प्रयोगले मकै खेती गर्ने किसानलाई ठुलो राहत पुगेको छ । वैशाख सुरु भएसँगै बेला बेलामा वर्षा हुन थालेपछि मकै भाँच्न सुरु गरेका किसानलाई पाकेका अगौटे मकै भित्र्याउन चटारो परेको अहिलेको अवस्थामा घोगासहितको मकै छोडाउने कृषियन्त्रको प्रयोगले ठुलो राहत मिलेको छ । अधिक वर्षा भए मकै बिग्रेला भन्ने डरले मौसमको मौका छोपी किसानले ट्याक्टरमा जडित आधुनिक मकै छोडाउने कृषियन्त्रको प्रयोगले छिटोछरितो ढङ्गबाट मकै थन्क्याउन पाएका छन् । समयमै मल, बिउ तथा सिँचाइको उपलब्धताले मकै उत्पादन राम्रो भएको चन्द्रपुर–४ का किसान गुरु तिमल्सिनाले बताउनुभयो । उहाँले एक बिघा जमिनमा हाइब्रिड मकैको खेती गर्नुभएको छ । मकै भित्र्याइसकेपछि धान खेतीका लागि जमिन तयार गर्नुपर्ने हतार पनि छ, उहाँलाई । गाउँमा कृषि मजदुर पाउन छाडेपछि यहाँका किसान मकै छोडाउने आधुनिक कृषियन्त्रको प्रयोग गरी समयमै बाली भित्र्याउन हतारिन्छन् । वृन्दावन नगरपालिका बलेरीका किसान रामलाल वाइबा भन्नुहुन्छ, “मौसम कतिबेला परिवर्तन हुन्छ थाहा हुँदैन । पानी धेरै परेमा खेतमै घोगा बिग्रने सम्भावना हुन्छ । यस्तो अवस्थामा छिटो मकै नङ्ग्याउन र छोडाउन आधुनिक कृषियन्त्रले निकै राहत पुर्‍याएको छ । उहाँका अनुसार यन्त्रको प्रयोगले कृषि मजदुरको अभाव धेरै हदसम्म पूरा गरेको छ । छिटोछरितो र मितव्ययी हुने भएकाले मकै छोडाउन कृषियन्त्र अति नै उपयोगी साधन बनेको छ । यन्त्रले प्रतिघण्टा १० क्विन्टल मकै छोडाउँछ ।गुजरा नगरपालिका मैराका किसान सहदेव सापकोटाका अनुसार खोस्टासहितका मकैका घोगा मेसिनमा हालेपछि खोस्टा र खोया एकातिर, मकैका दाना अर्कातिरबाट निस्कन्छ । जसले गर्दा समय र पैसाको बचत हुन्छ । कृषि जनशक्तिको प्रयोग गर्दा समय अधिक लाग्ने, खर्चिलो र झन्झटिलो हुने भएकाले पनि कृषियन्त्रको प्रयोग बढेको हो । जिल्लाको उत्तरी क्षेत्रमा मकै छोडाउने त्यस्ता यन्त्र भाडामा जतिबेला पनि उपलब्ध हुन्छन् ।रौतहटको उत्तरी क्षेत्र वृन्दावन, गुजरा, चन्द्रपुर नगरपालिकाका खेतीयोग्य जमिनमा अगौटे ‘हाइब्रिड’ मकैको खेती अधिक गरेको पाइन्छ । पहाडिया समुदायको बाहुल्य रहेको क्षेत्रमा मकै खेतीलाई पहिलादेखि नै महत्व दिइन्थ्यो । मकै खेतीबाट आम्दानी राम्रो हुन थालेपछि पछिल्लो समयमा मधेशी समुदायमा पनि यसको खेती विस्तार हुँदै गएको छ । कृषि ज्ञान केन्द्र रौतहटका निमित्त प्रमुख सुरेन्द्रप्रसाद कुर्मीले एक दशकअघिसम्म खाद्यान्न परिपूर्तिका लागि मात्र मकै खेती गरिने गरेकामा हाल नगदेबालीका रूपमा व्यावसायिक खेती गरिएको बताउनुभयो । अहिले रौतहटमा चार हजार नौ सय हेक्टर जमिनमा मकै खेती गरिन्छ । प्रतिबिघा कम्तीमा ४० क्विन्टल मकै उत्पादन हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/151710",
      "image": "https://gorkhapatraonline.com/storage/media/267335/conversions/Makai-Chhodaudai-Krishi-Yantra-Rautahat-original-thumb.jpg"
    },
    {
      "slug": "151708",
      "title": "सौर्य ऊर्जामा लगानी गर्न भारतीय लगानीकर्ता तयार",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "बाँके जिल्लामा विद्युत्को सबैभन्दा कम पहुँच भएको नरैनापुर गाउँपालिकामा नवीकरणीय सौर्य ऊर्जा उत्पादनका लागि भारतीय लगानीकर्ताले पहल गरेका छन् ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, वैशाख ८ गते । बाँके जिल्लामा विद्युत्को सबैभन्दा कम पहुँच भएको नरैनापुर गाउँपालिकामा नवीकरणीय सौर्य ऊर्जा उत्पादनका लागि भारतीय लगानीकर्ताले पहल गरेका छन् । सौर्य ऊर्जा उत्पादन गर्ने लक्ष्यसहित परियोजना सञ्चालन गर्न आएका भारतीय लगानीकर्तासँग विस्तृत छलफल गरिएपछि उनीहरूले सुरुमा १० मेगावाट सौर्य ऊर्जा उत्पादनका लागि लगानी गर्ने जानकारी गराएको नरैनापुर गाउँपालिकाका अध्यक्ष इस्तियाक अहमद शाहले बताउनुभयो ।छलफलमा नरैनापुर गाउँपालिकाका अध्यक्ष शाह, लुम्बिनी प्रदेशका पूर्वमन्त्री कृष्णा केसी, खजुरा गाउँपालिका–२ का वडाध्यक्ष धनीराम ओली, सौर्य ऊर्जाका विज्ञ भरत विश्वकर्मा र नरैनापुरका प्रेसविज्ञ आलम खान सहभागी हुनुभएको थियो । छलफलमा नरैनापुरसहित बाँके जिल्लालाई आधार बनाएर सौर्य प्रणालीबाट ऊर्जा उत्पादन गर्न करिब ७० करोड रुपियाँ लगानी गर्न इच्छुक रहेको भारतीय लगानीकर्ता रोहनराज हेडजेले जानकारी गराउनुभएको नरैनापुरका प्रेसविज्ञ आलम खानले बताउनुभयो । भारतीय लगानीकर्ता हेडजेले सरकारीस्तरबाट सहज रूपमा समन्वय भए आफूहरूले निकट भविष्यमा नै नरैनापुरबाट सौर्य ऊर्जा उत्पादन गर्ने बताउनुभयो । उक्त परियोजनाबाट सुरुमा १० मेगावाट सौर्य ऊर्जाबाट वार्षिक एक करोड ७६ लाख १० हजार युनिट बिजुली उत्पादन गरी सिधै ग्रिडमा जोड्ने योजना रहेको लगानीकर्ताको भनाइ छ । बाँकेको सबैभन्दा पिछडिएको क्षेत्र नरैनापुरमा सौर्य ऊर्जा उत्पादनका विषयमा भएको छलफल निकै सकारात्मक रहेको जनाउँदै लुम्बिनी प्रदेशका पूर्वमन्त्री केसीले उक्त परियोजना सञ्चालन गर्न सके नरैनापुर मात्र नभएर राप्तीसोनारी र डुडुवा गाउँपालिकाका नागरिकलाई कृषिलगायतको व्यवसाय गर्न सहज हुने बताउनुभयो । नरैनापुर बाँके जिल्लाको मात्र नभई यस क्षेत्रकै सबैभन्दा पिछडिएको क्षेत्र भएकाले यहाँ सौर्य ऊर्जा उत्पादन गर्न सके यस पालिकाको मुहारनै फेरिने स्थानीय बासिन्दाको विश्वास छ । एकीकृत रूपमा जग्गा उपयोगमा ल्याउन नयाँ परियोजना ल्याएर आम्दानीको स्रोत कायम गर्न विदेशी लगानीकर्तासँग सहकार्य गर्न नरैनापुर गाउँपालिका अघि बढेको गाउँपालिकाले जनाएको छ । नरैनापुरमा रहेको खाली जग्गालाई एकीकृत रूपमा सबै जग्गा उपभोगमा ल्याउन विदेशी लगानीकर्तासँग सहकार्य गर्न छलफल अघि बढाएको नरैनापुर गाउँपालिकाका अध्यक्ष शाहले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151708",
      "image": "https://gorkhapatraonline.com/storage/media/267337/conversions/meeting-india-team--original-thumb.jpg"
    },
    {
      "slug": "151707",
      "title": "गहुँ छिटो आयात गर्न आग्रह",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "भारतबाट प्राप्त हुने कोटाको गहुँ आयात गर्ने इजाजतपत्र पाएका २८ फर्म वा कम्पनीलाई सक्दो छिटो खरिद गर्न वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख ८ गते । भारतबाट प्राप्त हुने कोटाको गहुँ आयात गर्ने इजाजतपत्र पाएका २८ फर्म वा कम्पनीलाई सक्दो छिटो खरिद गर्न वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले आग्रह गरेको छ । विभागले गहुँ खरिदका लागि छनोट भएर इजाजतपत्र पाएका ती फर्मलाई बढीमा १५ दिनभित्र गहुँ खरिदका लागि आग्रह गरेको हो । विभागका अनुसार गहुँ खरिदका लागि छनोट भएका ४१ व्यवसायी फर्ममध्ये गहुँ खरिदका लागि ३१ वटाले आवेदन दिएको र जसमा विभागको नियम अनुसार २८ वटाले  कागजात पुगेर इजाजतपत्र प्राप्त गरेका हुन् । विभागका महानिर्देशक कुमार दाहालले इजाजतपत्र प्राप्त गरेको कम्पनीलाई तोकिएको समयसीमाभित्र गहुँ खरिदका लागि आग्रह गरेको जानकारी दिनुभयो । इजाजतपत्र प्राप्त गरेको २८ वटा कम्पनीलाई तीन हजार टनका दरले गहुँ आयात गर्ने अनुमति दिएको पनि उहाँले जानकारी दिनुभयो । भारतको नेसनल कोअपरेटिभ एक्स्पोर्ट लिमिटेडबाट कोटा प्राप्त भएको मितिले तीन महिनाभित्र गहुँ आयात गरिसक्नुपर्ने नियम राखिएको छ । साथै आयात अनुमति लिएका कम्पनीले गहुँ ल्याउन नसक्ने भए १५ दिनभित्र विभागलाई जानकारी दिनुपर्ने प्रावधान छ । विभागले ५९ वटा व्यापारिक प्रतिष्ठानका आवेदन प्राप्त भए पनि २८ वटाले मात्रै गहुँ खरिदका लागि इजाजतपत्र लिएको जनाएको छ । विभागका अनुसार विभागले गत माघ १४ देखि २० गतेसम्मको समय राखेर भारतबाट कोटाको गहुँ आयात गर्न आवेदन माग गरेको थियो । ती फर्मले न्यूनतम दुई सय टन र बढीमा १० हजार टनसम्म गहुँ आयात गर्न पाउने सर्त राखेको थियो । यसरी आयात गर्न फर्म वा कम्पनीको चुक्ता पुँजी कम्तीमा एक करोड रुपियाँ बराबर हुनुपर्ने विभागको सूचनामा उल्लेख छ । गहुँ आयातका लागि नेसनल कोअपरेटिभ एक्स्पोर्ट लिमिटेडलाई शतप्रतिशत अग्रिम भुक्तानी गर्नुपर्ने भएकाले वित्तीय स्रोत सुनिश्चितता हुनुपर्ने जनाइएको छ । भारतले निर्यात बन्देज लगाए पनि नेपाललाई वार्षिक ५० हजार टन आयातको अनुमति दिएको थियो । उक्त परिमाण अपुग भएपछि गत वर्ष तीन लाख टनको माग गरिएको थियो । भारतले तीन लाखमध्ये दुई लाख टन अनुमति दिएको हो । दुई लाख टनमध्ये वाणिज्य विभागले ९० हजार टन आयात गर्ने छ भने एक लाख टन उद्योग विभाग र १० हजार टन साल्ट ट्रेडिङले आयात गर्ने जनाइएको छ । उद्योग विभागले औद्योगिक प्रयोजन र साल्टले व्यापारिक प्रयोजनका लागि आयात गर्ने छन् ।",
      "link": "https://gorkhapatraonline.com/news/151707",
      "image": "https://gorkhapatraonline.com/storage/media/267338/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "151705",
      "title": "२११ खर्ब ६५ अर्ब लगानी आवश्यक",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "दिगो विकास लक्ष्य कार्यान्वयन गर्न २११ खर्ब ६५ अर्ब रुपियाँ लगानी आवश्यक पर्ने भएको छ । राष्ट्रिय योजना आयोगले ‘दिगो विकास लक्ष्य : आवश्यकता पहिचान, लागत अनुमान तथा वित्तीय रणनीति, २०८१ प्रतिवेदन’ आइतबार सार्वजनिक गर्दै सन् २०२४ देखि २०३० सम्ममा वार्षिक औसत ३० खर्ब २३ अर्ब रुपियाँ लगानी आवश्यक पर्ने जनाएको हो ।",
      "longContent": "गोरखापत्र समाचादाताकाठमाडौँ, वैशाख ८ गते । दिगो विकास लक्ष्य कार्यान्वयन गर्न २११ खर्ब ६५ अर्ब रुपियाँ लगानी आवश्यक पर्ने भएको छ । राष्ट्रिय योजना आयोगले ‘दिगो विकास लक्ष्य : आवश्यकता पहिचान, लागत अनुमान तथा वित्तीय रणनीति, २०८१ प्रतिवेदन’ आइतबार सार्वजनिक गर्दै सन् २०२४ देखि २०३० सम्ममा वार्षिक औसत ३० खर्ब २३ अर्ब रुपियाँ लगानी आवश्यक पर्ने जनाएको हो । दिगो विकासका लक्ष्यमध्ये कुल लगानी आवश्यकताको सबैभन्दा ठुलो हिस्सा उद्योग, नवीन खोज र पूर्वाधार क्षेत्रसँग सम्बन्धित लक्ष्य ९ को कार्यान्वयनका लागि आवश्यक पर्ने आयोगले जनाएको छ । यस क्षेत्रमा कुल लगानीको २४ प्रतिशत लगानी आवश्यक पर्ने छ ।त्यसै गरी स्वच्छ ऊर्जासम्बन्धी लक्ष्य ७ का लागि कुल लगानीको १२ प्रतिशत र लक्ष्य १ अन्तर्गत गरिबी अन्त्यका लागि ११ प्रतिशत लगानी चाहिने आयोगको अनुमान छ । दिगो विकास लक्ष्य प्राप्त गर्नका लागि २०२४ देखि २०३० सम्म औसतमा कुल गार्हस्थ उत्पादन (जिडिपी) को ४५.४ प्रतिशत लगानी आवश्यक हुने अनुमान गरिएको छ ।दिगो विकास लक्ष्य कार्यान्वयनका लागि लगानी आवश्यकता पूर्ति गर्न सार्वजनिक, निजी, सहकारी र घरपरिवार स्तरबाट वित्तीय स्रोत उपलब्ध हुने गरी रणनीति तयार पारिएको आयोगले जनाएको छ । सार्वजनिक क्षेत्रबाट दिगो विकास लक्ष्यको कुल लागत आवश्यकतामध्ये ५७.५ प्रतिशत लगानी परिचालन हुने अनुमान गरिएको छ । जसमा सङ्घ सरकारको ७०, प्रदेशको नौ र स्थानीय सरकारका तर्फबाट २१ प्रतिशत लगानी आवश्यक पर्ने ठानिएको छ । त्यस्तै निजी क्षेत्रबाट ३४.३५ प्रतिशत, सहकारी तथा गैरसरकारी क्षेत्रबाट ४.१८ प्रतिशत र घरपरिवार स्तरबाट ३.९५ प्रतिशत लगानी परिचालन हुने अनुमान गरिएको छ । प्रतिवेदन सार्वजनिक गर्दै राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य प्राप्त गर्नका लागि आवश्यक लगानी कति हो ? र त्यसका लागि स्रोत कहाँ खोज्ने भनेर अनुमान गरी यो दस्ताबेज तयार पारिएको बताउनुभयो । प्रतिवेदनमा पहिलेको भन्दा केही नयाँ स्रोत पनि पहिचान गरेका गरिएको जानकारी दिँदै उहाँले भन्नुभयो, “लक्ष्य प्राप्तिका लागि तीन वटै तहका सरकार र निजी तथा सहकारी क्षेत्रको भूमिकालाई पनि पुनः परिभाषित गरेका छौँ ।” दिगो विकास लक्ष्य प्राप्त गर्नका लागि विद्यमान स्रोतबाहेक समिश्रित वित्त (ब्लेन्डेड फाइनान्स), जलवायु वित्त जस्ता नवीनतम स्रोतको पहिचान आवश्यक रहेको उपाध्यक्ष अधिकारीले बताउनुभयो ।दिगो विकास लक्ष्य कार्यान्वयनका लागि दीर्घकालीन वित्तीय अन्तर कति हो भन्ने कुरा पनि यो प्रतिवेदनले समेटेको छ । सन् २०३० सम्ममा दिगो विकास लक्ष्यमा अपेक्षित प्रगति हासिल गर्न चाहिने आर्थिक, नीतिगत तथा कानुनी पुनरवलोकनका क्षेत्रको सुझाव पनि प्रतिवेदनले दिएको छ । त्यस्तै क्षेत्रगत नीति सुधार, दिगो विकास लक्ष्यको प्राथमिकीकरणका साथै स्रोत परिचालन सुधार, वैदेशिक सहायताको परिचालन, सार्वजनिक खर्चको लागत प्रभावकारिता अभिवृद्धि, प्रविधिमा सजिलो पहुँचलगायत रणनीतिक हस्तक्षेप आवश्यक देखिएको प्रतिवेदनमा उल्लेख छ ।कोभिड–१९ महामारी, जनसाङ्ख्यिक परिवर्तन, बसाइँसराइ र सहरीकरण, बढ्दो असमानता, जलवायु परिवर्तनसम्बन्धी मुद्दा, द्वन्द्वका प्रभावसहित प्रादेशिक सन्दर्भले समग्रमा मुलुकको दिगो विकास लक्ष्य कार्यान्वयनका लागि नीति तथा रणनीतिमा पुनरवलोकन र अद्यावधिक आवश्यक रहेको भन्दै आयोगले यो प्रतिवेदन तयार पारेको हो । आयोगले आइतबार नै ‘प्रमुख आर्थिक सूचकहरूको प्रयोग विधि’ नाम पुस्तक पनि सार्वजनिक गरेको छ । बारम्बार प्रयोगमा आइरहने आर्थिक सूचकको सही प्रयोग अभिवृद्धि गर्न यो पुस्तक प्रकाशन गरिएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151705",
      "image": "https://gorkhapatraonline.com/storage/media/267303/conversions/Image-1(4)-original-thumb.jpg"
    },
    {
      "slug": "151704",
      "title": "याकचौँरीपालन सङ्कटमा",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "मुस्ताङ, वैशाख ८ गते । यहाँको थासाङ–२ घट्टेखोलास्थित हिमालयन याक नाकपालन उपसमितिका सदस्य एवं वडासदस्य भीमप्रसाद थकालीलाई पछिल्लो समय याकचौँरीका पाठापाठी हुर्काउन समस्या छ ।उहाँको करिव ७० वटा याकचौँरी छन् । पूख्र्यौली पेशा अङ्गाल्दै आउनुभएका थकालीले पछिल्लो समय याकचौँरीपालन व्यवसाय जोगाउनै गाह्रो परेको बताउनुभयो । सरकारले हिमाली क्षेत्रका याकचौँरीपालन व्यवसायलाई संरक्षण गर्न अनुकूलनका कार्यक्रम ल्याउन आवश्यक रहेको उहाँको भनाइ छ । “सरकारले हिमाली याकचौँरीपालन संरक्षणका लागि अहिलेसम्म ठोस कार्यक्रम ल्याउन सकिरहेको छैन,” उहाँले भन्नुभयो, “हिमालमा चरनक्षेत्रमा घाँस नहुने, वन्यजन्तुको जोखिम र सुख्खा खडेरीले पानीको अभाव हुँदा यो व्यवसायनै लोप हुने अवस्थामा पुगेको छ ।”जिल्लाका पाँच वटै स्थानीय तहमा करिब चार हजार ७०० बढी सङ्ख्यामा याकचौँरी छन् । याकचौँरीपालनको  व्यावसायिक हकहित र उत्थानका लागि २०७६ सालमा हिमालयन याकचौँरी पालन तथा संरक्षण व्यवस्थापन समिति गठन भएको थियो । त्यसकै उपशाखा अन्तर्गत थासाङ–२ घट्टे खोलामा हिमालयन याक नाक पालन उपसमिति छ । थकाली जस्तै थासाङ–२ मा २२ घरधुरीले २२ वटा गोठ खडा गरी करिव ७०० बढी सङ्ख्यामा याक नाक पालन गर्दै आइरहेका छन् । पूख्र्यौली व्यवसाय याकचौँरीपालनबाट राम्रो आम्दानी हुने गरेको उनीहरुको भनाइ छ । याक नाकको दुधबाट घ्यू, छुर्पी र मासु उत्पादन हुने गर्छ । यसका अतिरिक्त याक नाकका रगत निकालेर सर्वसाधारणलाई बिक्री गरी बैकल्पिक आम्दानी लिने गरेका छन् ।थासाङमा हिउँद र बर्खायाममा अलगअलग गोठ स्थान्तरण गरेर याकचाँैरीको व्यवस्थापन गर्ने गरिएको छ । बर्खायामको चिसो मौसममा मुलीखर्क, मार्चे र बतासे डाँडा लगेर गोठ सारिन्छ । त्यसपछि बिस्तारै हिउँदयाम लागेपछि बस्ती नजिकको पट्के खर्क, छिप्लुङ खर्क, सेकुङ खर्क, खैक्यु खर्क र लुप्साङ खर्कलगायतका स्थानमा याकचौँरीको गोठ स्थान्तरण गरिने याकचाँैरी पालक गौतम शेरचनले जानकारी दिनुभयो । याकचौँरीपालन गर्दा गोठालालाई  वार्षिक रु दुई लाख र खाने, बस्ने र लत्ताकपडाको व्यवस्थापन गरिदिने चलन छ । पछिल्लो समय हिमाली क्षेत्रमा याकचौँरीपालन सङ्कटमा पर्दै गएको हो । जलवायु परिवर्तनका कारण वातावरणीय क्षेत्रमा परेको असरले याकचौँरीपालन व्यवसाय समस्यामा परेको स्थानीयवासीको अनुमान छ ।हिमाली क्षेत्रमा समयमा हिउँ नपर्ने, बेमौसममा हिमपात हुने र कुनै वर्ष हिउँ पर्दै नपर्नेजस्ता प्राकृतिक विपद्ले हिमाली याकचौँरीका लागि आवश्यक चरन क्षेत्रमा घाँस पाइन छाडेको हो  ।  हिमालयन याक नाक उपसमितिका याकचौँरीपालक किसानले याक नाकको रगत सर्वसाधारणलाई बिक्री गरेर बैकल्पिक आम्दानी गर्ने गरेका छन् । याकचौँरीको आलो रगत निकालेर बिक्री गर्ने हिमाली क्षेत्रको सदिँयौदेखिको सांस्कृतिक प्रचलन हो । प्राकृतिक उपचारका लागि याकचौँरीको आलो रगत सेवन गर्नाले दीर्घरोगीलाई उपचारमा उपयोगी हुने जनविश्वास छ । विशेषगरी ग्याष्ट्रिक, गानोगोला, हाडजोर्नी दुख्ने तथा पेटसम्वन्धी समस्या भएका बिरामीलाई याकचौँरीको आलो रगतले फाइदा पुग्ने बताइन्छ । एक वयस्क याकचौँरीबाट २५ गिलासदेखि ४२ गिलाससम्म याकचौँरीको आलो रगत निकाल्न सकिने हिमालयन याक नाक पालन उपसमितिले जनाएको छ । याकचौँरीको रगत सेवन गर्न आउने सर्वसाधारणलाई प्रतिगिलास रु ३०० को दरमा बिक्री वितरण गरिन्छ ।",
      "longContent": "मुस्ताङ, वैशाख ८ गते । यहाँको थासाङ–२ घट्टेखोलास्थित हिमालयन याक नाकपालन उपसमितिका सदस्य एवं वडासदस्य भीमप्रसाद थकालीलाई पछिल्लो समय याकचौँरीका पाठापाठी हुर्काउन समस्या छ ।उहाँको करिव ७० वटा याकचौँरी छन् । पूख्र्यौली पेशा अङ्गाल्दै आउनुभएका थकालीले पछिल्लो समय याकचौँरीपालन व्यवसाय जोगाउनै गाह्रो परेको बताउनुभयो । सरकारले हिमाली क्षेत्रका याकचौँरीपालन व्यवसायलाई संरक्षण गर्न अनुकूलनका कार्यक्रम ल्याउन आवश्यक रहेको उहाँको भनाइ छ । “सरकारले हिमाली याकचौँरीपालन संरक्षणका लागि अहिलेसम्म ठोस कार्यक्रम ल्याउन सकिरहेको छैन,” उहाँले भन्नुभयो, “हिमालमा चरनक्षेत्रमा घाँस नहुने, वन्यजन्तुको जोखिम र सुख्खा खडेरीले पानीको अभाव हुँदा यो व्यवसायनै लोप हुने अवस्थामा पुगेको छ ।”जिल्लाका पाँच वटै स्थानीय तहमा करिब चार हजार ७०० बढी सङ्ख्यामा याकचौँरी छन् । याकचौँरीपालनको  व्यावसायिक हकहित र उत्थानका लागि २०७६ सालमा हिमालयन याकचौँरी पालन तथा संरक्षण व्यवस्थापन समिति गठन भएको थियो । त्यसकै उपशाखा अन्तर्गत थासाङ–२ घट्टे खोलामा हिमालयन याक नाक पालन उपसमिति छ । थकाली जस्तै थासाङ–२ मा २२ घरधुरीले २२ वटा गोठ खडा गरी करिव ७०० बढी सङ्ख्यामा याक नाक पालन गर्दै आइरहेका छन् । पूख्र्यौली व्यवसाय याकचौँरीपालनबाट राम्रो आम्दानी हुने गरेको उनीहरुको भनाइ छ । याक नाकको दुधबाट घ्यू, छुर्पी र मासु उत्पादन हुने गर्छ । यसका अतिरिक्त याक नाकका रगत निकालेर सर्वसाधारणलाई बिक्री गरी बैकल्पिक आम्दानी लिने गरेका छन् ।थासाङमा हिउँद र बर्खायाममा अलगअलग गोठ स्थान्तरण गरेर याकचाँैरीको व्यवस्थापन गर्ने गरिएको छ । बर्खायामको चिसो मौसममा मुलीखर्क, मार्चे र बतासे डाँडा लगेर गोठ सारिन्छ । त्यसपछि बिस्तारै हिउँदयाम लागेपछि बस्ती नजिकको पट्के खर्क, छिप्लुङ खर्क, सेकुङ खर्क, खैक्यु खर्क र लुप्साङ खर्कलगायतका स्थानमा याकचौँरीको गोठ स्थान्तरण गरिने याकचाँैरी पालक गौतम शेरचनले जानकारी दिनुभयो । याकचौँरीपालन गर्दा गोठालालाई  वार्षिक रु दुई लाख र खाने, बस्ने र लत्ताकपडाको व्यवस्थापन गरिदिने चलन छ । पछिल्लो समय हिमाली क्षेत्रमा याकचौँरीपालन सङ्कटमा पर्दै गएको हो । जलवायु परिवर्तनका कारण वातावरणीय क्षेत्रमा परेको असरले याकचौँरीपालन व्यवसाय समस्यामा परेको स्थानीयवासीको अनुमान छ ।हिमाली क्षेत्रमा समयमा हिउँ नपर्ने, बेमौसममा हिमपात हुने र कुनै वर्ष हिउँ पर्दै नपर्नेजस्ता प्राकृतिक विपद्ले हिमाली याकचौँरीका लागि आवश्यक चरन क्षेत्रमा घाँस पाइन छाडेको हो  । \tहिमालयन याक नाक उपसमितिका याकचौँरीपालक किसानले याक नाकको रगत सर्वसाधारणलाई बिक्री गरेर बैकल्पिक आम्दानी गर्ने गरेका छन् । याकचौँरीको आलो रगत निकालेर बिक्री गर्ने हिमाली क्षेत्रको सदिँयौदेखिको सांस्कृतिक प्रचलन हो । प्राकृतिक उपचारका लागि याकचौँरीको आलो रगत सेवन गर्नाले दीर्घरोगीलाई उपचारमा उपयोगी हुने जनविश्वास छ । विशेषगरी ग्याष्ट्रिक, गानोगोला, हाडजोर्नी दुख्ने तथा पेटसम्वन्धी समस्या भएका बिरामीलाई याकचौँरीको आलो रगतले फाइदा पुग्ने बताइन्छ । एक वयस्क याकचौँरीबाट २५ गिलासदेखि ४२ गिलाससम्म याकचौँरीको आलो रगत निकाल्न सकिने हिमालयन याक नाक पालन उपसमितिले जनाएको छ । याकचौँरीको रगत सेवन गर्न आउने सर्वसाधारणलाई प्रतिगिलास रु ३०० को दरमा बिक्री वितरण गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/151704",
      "image": "https://gorkhapatraonline.com/storage/media/267340/conversions/chauri-original-thumb.jpg"
    },
    {
      "slug": "151703",
      "title": "प्रशोधित खाने तेलले बढायो निर्यात",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा निर्यात ६५ प्रतिशतले बढेर झन्डै दुई खर्बनजिक पुगेको छ । प्रशोधित खाने तेलले निर्यात बढाएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा निर्यात ६५ प्रतिशतले बढेर झन्डै दुई खर्बनजिक पुगेको छ । प्रशोधित खाने तेलले निर्यात बढाएको हो । भन्सार विभागले आइतबार सार्वजनिक गरेको तथ्याङ्क अनुसार साउनदेखि चैत मसान्तसम्म निर्यात ६५.१६ प्रतिशतले बढेर एक खर्ब ८८ अर्ब १९ करोड ५० लाख पुगेको छ । गत वर्ष सो अवधिमा एक खर्ब १३ अर्ब ९४ करोड ६० लाख रुपियाँको निर्यात भएको थियो । निर्यातमा सबैभन्दा धेरै हिस्सा प्रशोधित खाने तेलको रहेको छ । कुल निर्यातमा खाने तेलको हिस्सा ३८ प्रतिशत छ । विभागका अनुसार नौ महिनामा ७४ अर्ब २८ करोड रुपियाँ बराबरको भटमास, सनफ्लावर र पाम तेल निर्यात भएको छ । त्यस्तै १७ अर्ब ४६ करोड रुपियाँको धागो, ११ अर्ब ९५ करोड रुपियाँको फलाम तथा फलामजन्य वस्तु, १० अर्ब ७४ करोड रुपियाँ बराबरको चिया कफी तथा अन्य मसलाजन्य वस्तु निर्यात भएका छन् । यस्तै नौ अर्ब ३० करोड रुपियाँको गलैँचा, छ अर्ब २५ करोड १२ लाख ६१ हजार रुपियाँको अलैँची निर्यात भएको छ । अन्य देशबाट आयात गर्दा शुल्क लाग्ने र नेपालबाट भारतमा भन्सार छुटमा निर्यात हुँदा निर्यातमा उलेख्य वृद्धि भएको हो । व्यापार विज्ञ रविशङ्कर सैजुले साउथ एसिन ट्रेड एग्रिमेन्ट (साफ्टा) को सुविधा प्रयोग गरेर खाने तेलको निर्यात बढ्दा कुल निर्यातमा वृद्धि भएको जानकारी दिनुभयो । साफ्टाको सुविधा प्रयोग गरेर नेपालबाट तेल निर्यात गर्दा शुल्क नलाग्ने हुँदा निर्यातमा उलेख्य वृद्धि भएको उहाँको भनाइ छ । “अहिले व्यवसायीले खुला तेल नै ल्याएर प्याकेजिङ गरेर निर्यात गर्ने हुँदा व्यवसायीलाई मात्र नाफा हुने गरेको छ,” उहाँले भन्नुभयो, “दाना ल्याएर प्रशोधन गरेर पठाउँदा दीर्घकालीन रूपमा निर्यात हुनका साथै स्थानीयस्तरमा रोजगारी सिर्जना हुन्छ ।” तेह्र खर्बको आयातयस्तै नौ महिनाको अवधिमा आयात १२.१८ प्रतिशतले बढेर १३ खर्ब नौ अर्ब ५३ करोड २८ लाख रुपियाँ पुगेको छ । गत आवको सोही अवधिमा आयात ११ खर्ब ६७ अर्ब ३६ करोड ९८ लाख रुपियाँ रहेको थियो । आयातको अनुपातमा निर्यात न्यून हुँदा व्यापारघाटा ६.४५ प्रतिशतले बढेर ११ खर्ब २१ अर्ब ३३ करोड ७७ लाख रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा १० खर्ब ५३ अर्ब ४२ करोड ३८ लाख रहेको थियो । कुल वैदेशिक व्यापार १६.८९ प्रतिशितले बढेर १४ खर्ब ९७ अर्ब ७७ करोड २७ लाख  रुपियाँ पुगेको छ । नौ महिनामा मुलुकमा सबैभन्दा धेरै पेट्रोलियम पदार्थको आयात भएको छ । जस अनुसार ९१ अर्ब २६ करोड रुपियाँ १० लाख १३ हजार ३७५ किलोलिटर डिजेल, ४७ अर्ब ७७ करोड रुपियाँको पाँच लाख ४७ हजार ५७४ किलोलिटर पेट्रोल, खाना पकाउने एलपी ग्यास ४६ अर्ब ५८ करोड रुपियाँको चार लाख १० हजार ५९३ मेट्रिक टन आयात भएको छ । यस्तै १४ अर्ब ६४ करोड १४ लाख रुपियाँ बराबरको एक लाख ६० हजार २१३ किलोलिटर हवाई इन्धन आयात भएको छ । २५ अर्ब रुपियाँको स्मार्ट फोन आयात भएको छ । २२ अर्ब ६४ करोड ६१ लाख रुपियाँको सनफ्लावर तेलको कच्चा पदार्थ आयात भएको छ ।  यस्तै ६६ अर्ब ५६ करोड ५५ लाख रुपियाँको भटभासको कच्चा पदार्थ आयात भएको छ । १६ अर्ब तीन करोड रुपियाँको सुन आयात भएको पनि तथ्याङ्कले देखाएको छ । नौ महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट सात खर्ब ८५ अर्ब ७४ करोड ५० लाख रुपियाँको आयात हुँदा नेपालबाट एक खर्ब ४९ अर्ब ९८ करोड १२ लाख रुपियाँको निर्यात भएको छ । आयात ठुलो परिमाणमा भए पनि निर्यात न्यून हुँदा भारतसँग व्यापारघाटा छ खर्ब ३५ अर्ब ७६ करोड ३७ लाख रुपियाँ रहेको छ । चीनबाट दुई खर्ब ४७ अर्ब ९० करोड ८० लाख रुपियाँको आयात हुँदा दुई अर्ब २५ करोड ५६ लाख रुपियाँको निर्यात भएको छ । चीनसँग दुई खर्ब ४५ अर्ब ६५ करोड २३ लाख रुपियाँ व्यापार घाटा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/151703",
      "image": "https://gorkhapatraonline.com/storage/media/267341/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "151691",
      "title": "खर्च गर्न सक्ने आयोजनालाई मात्र बजेट विनियोजन गर्न सुझाव",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आर्थिक वर्ष २०८२/८३ को बजेट तर्जुमा सम्बन्धमा नीतिगत तथा कार्यक्रमगत छलफलसम्बन्धी प्रतिवेदन अर्थ मन्त्रालयमा पेस गरेको छ।  अर्थ मन्त्रालयमा आज आयोजित कार्यक्रममा आयोगका उपाध्यक्ष प्रा. डा. शिवराज अधिकारीले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेललाई उक्त प्रतिवेदन बुझाउनुभएको हो।",
      "longContent": "काठमाडौँ, वैशाख ७ गते। राष्ट्रिय योजना आयोगले आर्थिक वर्ष २०८२/८३ को बजेट तर्जुमा सम्बन्धमा नीतिगत तथा कार्यक्रमगत छलफलसम्बन्धी प्रतिवेदन अर्थ मन्त्रालयमा पेस गरेको छ। अर्थ मन्त्रालयमा आज आयोजित कार्यक्रममा आयोगका उपाध्यक्ष प्रा. डा. शिवराज अधिकारीले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेललाई उक्त प्रतिवेदन बुझाउनुभएको हो। आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐनअनुसार योजना आयोगले आगामी आर्थिक वर्षको प्रस्तावित बजेट तथा कार्यक्रममाथि सम्बन्धित मन्त्रालय, निकाय तथा आयोगसँग नीतिगत एवं कार्यक्रमगत छलफल गरी सोको प्रतिवेदन अर्थमन्त्री समक्ष पेस गर्नुपर्ने व्यवस्था रहेको छ। सोही व्यवस्थाअनुसार उक्त प्रतिवेदन पेस भएको हो।कार्यक्रममा अर्थमन्त्री पौडेलले अर्थतन्त्र सुधारका लागि नीतिगत, कानुनी तथा संरचनागत सुधारहरु भइरहेका र त्यसको परिणाम स्वरुप पछिल्ला दिनमा अर्थतन्त्रका समस्त सूचकहरु सकारात्मक बन्दै गएका बताउनुभयो। उहाँले अर्थतन्त्रमा सुधार आइरहेको र आगामी आर्थिक वर्षको बजेट सबल अर्थतन्त्र निर्माणमा केन्द्रित हुने दाबी गर्नुभयो।आयोगका उपाध्यक्ष प्रा डा अधिकारीले आगामी आर्थिक वर्षको बजेट बनाउन सहज होस् भन्ने उद्देश्यले मन्त्रालय, निकाय र आयोगसँग व्यापक परामर्श र छलफल गरी प्रतिवेदन तयार पारिएको बताउनुभयो। प्रतिवेदनमार्फत आयोगले आगामी आर्थिक वर्षको नीति तथा कार्यक्रम र बजेटमा समेट्नुपर्ने सुझाव दिएको छ। मन्त्रालय तथा निकायहरूले विगत आर्थिक वर्षहरूमा सिर्जित दायित्व तथा आगामी वर्षहरूका लागि आवश्यक पर्ने अनिवार्य दायित्वका लागि हुने आवश्यक पर्ने खर्च रकम प्रस्ताव गरेर मात्र बजेट सीमाभित्र रहेको बजेटका आधारमा आयोजना प्राथमिकीकरण तथा पुनःप्राथमिकीकरण गर्नुपर्ने आयोगको सुझाव छ।दीर्घकालीन सोच २१०० तथा सोह्रौँ योजनाले लिएका लक्ष्य हासिल गर्न आवश्यक कार्यक्रम तथा आयोजना प्राथमिकताका साथ प्रस्ताव तथा बजेट विनियोजन हुनुपर्ने प्रतिवेदनमा उल्लेख छ। त्यस्तै, आगामी आर्थिक वर्षको बजेटमा विनियोजन कुशलता बढाउनुपर्ने आयोगको निष्कर्ष छ। “कार्यक्रम तथा आयोजना कार्यान्वयन गर्दा समन्वयात्मक अतिरिक्त लाभ ९सिनर्जी० सिर्जना तथा दिगो बनाउन सहयोगी हुने र कार्यान्वयन गर्दा शून्य विरोधाभाष सिर्जना हुने कार्यक्रमलाई प्राथमिकताका साथ प्रस्ताव तथा विनियोजन गरिनुपर्छ”, आयोगले भनेको छ।उत्पादन र उत्पादकत्व वृद्धि गर्न सघाउने र रोजगारी सिर्जना हुने आयोजना तथा कार्यक्रमका लागि प्राथमिकताका साथ बजेट छुट्याउन भनिएको छ। त्यस्तै, आगामी आर्थिक वर्षमा खर्च हुने र खर्च गर्न सकिने आयोजना तथा कार्यक्रमका लागि मात्र बजेट विनियोजन गर्नुपर्नेमा आयोगको जोड छ। चालु आर्थिक वर्षमा दायित्व सिर्जना भएका र आगामी वर्षसम्ममा सम्पन्न हुने चरणमा रहेका वहुवर्षीय आयोजना तथा कार्यक्रमका लागि प्राथमिकताका साथ बजेट छुट्याउनुपर्ने आवश्यकतासमेत औँल्याइएको छ।सोह्रौँ योजनाका लक्ष्य, उद्देश्य, रणनीति तथा नतिजा खाका र दिगो विकास लक्ष्यका सूचकलाई केन्द्रविन्दुमा राखेर कार्यक्रम तथा बजेट प्रस्ताव गर्न आयोगले अर्थलाई प्रतिवेदनमार्फत सुझाव दिएको छ। त्यस्तै, क्रमागत कार्यक्रम तथा आयोजनाको प्रकृतिअनुसार कार्यान्वयनको अवस्था, आयोजना अवधि, सिर्जित दायित्व तथा खर्च गर्ने अवस्थाको आधारमा पुनःप्राथमिकीकरण गरी बजेट विनियोजन गर्न भनिएको छ।“क्रमागत कार्यक्रम तथा आयोजनाको पुनरावलोकन गरी दोहोरोपना रहेका एउटै प्रकृतिका कार्यक्रम वा आयोजना एक आपसमा गाभ्ने वा खारेज गर्नुपर्ने नीति लिईनुपर्छ”, आयोगले भनेको छ। त्यस्तै बजेटमा पर्ने आयोजनाको विवरण राष्ट्रिय आयोजना बैंकमा निर्धारित समयावधिभित्र अनिवार्य रूपमा प्रविष्ट गर्नुपर्ने र सोको आधारमा मात्र बजेट विनियोजन गर्न भनिएको छ। थप नयाँ कुनै पनि संस्थागत संरचना निर्माण नगर्ने र मौजुदा संरचनाको अधिकतम उपयोग गर्ने नीति बजेटले अबलम्बन गर्नुपर्ने आयोगको सुझाव छ।कतिपय नियमित र चालु प्रकृतिको खर्चसमेत वैदेशिक सहायताबाट व्यहोर्नुपर्ने अवस्था देखिएकाले बजेट तथा कार्यक्रम प्रस्ताव गर्न कठिनाइ देखिएको आयोगले औँल्याएको छ। प्रादेशिक सन्तुलन र तीन वटै तह बीचको समन्वय प्रभावकारी हुने गरी कार्यक्रम प्रस्ताव गर्न भनिएको छ। सङ्घ, प्रदेश र स्थानीय तहमा विकास आयोजना बाँडफाँटसम्बन्धी मापदण्ड बमोजिम कार्यक्रम तथा आयोजना बाँडफाँट हुनुपर्ने आयोगको सुझाव छ।",
      "link": "https://gorkhapatraonline.com/news/151691",
      "image": "https://gorkhapatraonline.com/storage/media/267353/conversions/bishnu-poudel-news-photo-gorkhapatraonline-original-thumb.jpg"
    },
    {
      "slug": "151677",
      "title": "नेप्से परिसूचक दोहोरो अङ्कले घट्यो",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ। परिसूचक १६ दशमलव ६८ अङ्कले घटेर दुई हजार ७०६ दशमलव ०४ को विन्दुमा कायम भएको हो।  आज तीन सय २८ कम्पनीको दुई करोड १३ लाख २३ हजार नौ सय ६७ कित्ता शेयर ७४ हजार ४५ पटक खरिदबिक्री हुँदा आठ अर्ब ४३ करोड ३५ लाख ८९ हजार सात सय ८५ बराबरको कारोबार भएको छ।",
      "longContent": "काठमाडौँ, वैशाख ७ गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ। परिसूचक १६ दशमलव ६८ अङ्कले घटेर दुई हजार ७०६ दशमलव ०४ को विन्दुमा कायम भएको हो।आज तीन सय २८ कम्पनीको दुई करोड १३ लाख २३ हजार नौ सय ६७ कित्ता शेयर ७४ हजार ४५ पटक खरिदबिक्री हुँदा आठ अर्ब ४३ करोड ३५ लाख ८९ हजार सात सय ८५ बराबरको कारोबार भएको छ।आजको कारोबारमा उत्पादन तथा प्रशोधन समूह शून्य दशमलव ५२ र व्यापार समूह एक दशमलव ०२ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ। बैंकिङ शून्य दशमलव ७०, विकास बैँक शून्य दशमलव ७९, वित्त एक दशमलव २७, होटल तथा पर्यटन एक दशमलव ३६, जलविद्युत् एक दशमलव २२ र लगानी समूह शून्य दशमलव ०६ प्रतिशतले घटेको छ। त्यस्तै, जीवन बिमा शून्य दशमलव ८७, लघुवित्त शून्य दशमलव ५४, म्युचुअल फन्ड शून्य दशमलव २३, निर्जीवन बिमा शून्य दशमलव २२ र अन्य समूह एक दशमलव ०३ प्रतिशतले घटेको छ।आजको कारोबारमा सबैभन्दा धेरै नेपाल माइक्रो इन्स्योरेन्स कम्पनी लिमिटेडको शेयर मूल्य नौ दशमलव ९९ प्रतिशतले बढेको छ भने सबैभन्दा धेरे घट्नेमा हिमालयन पावर पार्टनर लिमिटेडको शेयर मूल्य सात दशमलव ३३ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै राशी विद्युत् कम्पनी लिमिटेडको  ६८ करोड ७६ लाख ९७ हजार तीन सय ६८ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने बलेफी हाइड्रोपावर लिमिटेडको सबैभन्दा धेरै २४ लाख ८३ हजार सात सय ६३ कित्ता शेयर किनबेच भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/151677",
      "image": "https://gorkhapatraonline.com/storage/media/267361/conversions/market-original-thumb.jpg"
    },
    {
      "slug": "151655",
      "title": "सुनचाँदीको मूल्य स्थिर",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "नेपाली बजारमा शुक्रबारको तुलनामा आज सुनको मूल्य स्थिर छ । आज पनि शुक्रबार जस्तै सुन प्रतितोला एक लाख ९० हजार ८०० मा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख ७ गते ।  नेपाली बजारमा शुक्रबारको तुलनामा आज सुनको मूल्य स्थिर छ । आज पनि शुक्रबार जस्तै सुन प्रतितोला एक लाख ९० हजार ८०० मा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यस्तै, चाँदी एक हजार ९६० कायम भएको छ । अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ३१५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151655",
      "image": "https://gorkhapatraonline.com/storage/media/267194/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "151616",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आज अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ ३० पैसा र बिक्रीदर १३६ रुपैयाँ ९० पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख ७ गते ।  नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । आज अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ ३० पैसा र बिक्रीदर १३६ रुपैयाँ ९० पैसा कायम भएको छ । केन्द्रीय बैंकले युरोपियन युरो एकको खरिददर १५५ रुपैयाँ ०३ पैसा र बिक्रीदर १५५ रुपैयाँ ७१ पैसा, युके पाउन्ड स्ट्रर्लिङ एकको खरिददर १८० रुपैयाँ ९६ पैसा र बिक्रीदर १८१ रुपैयाँ ७६ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६६ रुपैयाँ ५८ पैसा र बिक्रीदर १६७ रुपैयाँ ३१ पैसा कायम गरिएको जनाएको छ । यस्तै, अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८९ पैसा र बिक्रीदर ८७ रुपैयाँ २७ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपैयाँ ३८ पैसा र बिक्रीदर ९८ रुपैयाँ ८१ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ ९१ पैसा र बिक्रीदर १०४ रुपैयाँ ३७ पैसा निर्धारण गरिएको छ ।त्यस्तै, जापानी येन १० को खरिददर नौ रुपैयाँ ५८ पैसा र बिक्रीदर नौ रुपैयाँ ६२ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ६६ पैसा र बिक्रीदर १८ रुपैयाँ ७५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३३ पैसा र बिक्रीदर ३६ रुपैयाँ ४९ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ३९ पैसा र बिक्रीदर ३७ रुपैयाँ ५६ पैसा तोकिएको छ ।केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०८ पैसा र बिक्रीदर चार रुपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ११ पैसा र बिक्रीदर ३७ रुपैयाँ २७ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ८८ पैसा र बिक्रीदर ३१ रुपैयाँ ०२ पैसा निर्धारण भएको छ । यसैगरी, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ५७ पैसा र बिक्रीदर नौ रुपैयाँ ६२ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ १७ पैसा र बिक्रीदर १४ रुपैयाँ २३ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ७६ पैसा र बिक्रीदर २० रुपैयाँ ८५ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ५६ पैसा र बिक्रीदर १७ रुपैयाँ ६४ पैसा, कुवेती दिनार एकको खरिददर ४४४ रुपैयाँ ५४ पैसा र बिक्रीदर ४४६ रुपैयाँ ५० पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपैयाँ ६१ पैसा र बिक्रीदर ३६३ रुपैयाँ २० पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपैयाँ ०३ पैसा र बिक्रीदर ३५५ रुपैयाँ ५९ पैसा रहेको छ । यस्तै, केन्द्रीय बैंकले भारतीय रुपैयाँ १०० को खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने खुलाबजारका आधारमा फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/151616",
      "image": "https://gorkhapatraonline.com/storage/media/267120/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "151832",
      "title": "बेइजिङमा नेपाली खाद्य महोत्सव",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "चीनको राजधानी बेइजिङस्थित नेपाली दूतावासले सोमबार दूतावास परिसरमा ‘नेपाल खाद्य महोत्सव २०२५’ कार्यक्रम आयोजना ग¥यो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ९ गते । चीनको राजधानी बेइजिङस्थित नेपाली दूतावासले सोमबार दूतावास परिसरमा ‘नेपाल खाद्य महोत्सव २०२५’ कार्यक्रम आयोजना गर्‍यो । दुई छिमेकी नेपाल–चीनबिचको कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव र चीनमा नेपाल भ्रमण वर्ष २०२५ का अवसर पारेर चीनमा नेपालको पाककला सम्पदाको प्रवर्धन गर्ने उद्देश्यले महोत्सव आयोजना गरिएको दूतावासले जनाएको छ ।सो क्रममा परराष्ट्रमन्त्री डा. आरजु राणाले भिडियो सन्देशमार्फत नेपालको जीवन्त र विविध पाककला सम्पदाबारे चर्चा गर्दै विश्वभरका मानिसलाई नेपाली खाद्य संस्कृतिको प्रत्यक्ष अनुभव लिन नेपाल भ्रमण गर्न आग्रह गर्नुभयो ।चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओलीले विश्वका अन्य क्षेत्रभन्दा अद्वितीय र प्रामाणिक मानिने नेपाली खानाको समृद्धिबारे वर्णन गर्नुभयो । साथै उहाँले सहभागीलाई नेपालका परम्परागत परिकारको आनन्द लिन नेपाल भ्रमण गर्न प्रोत्साहित गर्नुभयो ।विश्व पर्यटन गठबन्धनका उपाध्यक्ष सु पेङले चीनमा नेपाली खानाको प्रवर्धनको प्रयासको प्रशंसा गर्दै नेपाली खाना र यसको स्थानीय चलन अनुभव गर्न सुझाव दिनुभयो । त्यस्तै चाइना एसोसिएसन अफ ट्राभल सर्भिसेजका उपमहासचिव जिन झान लिनले नेपाल र चीनको सांस्कृतिक र पर्यटन उद्योगबिचको सहकार्यलाई सुदृढ पार्नुपर्नेमा जोड दिनुभयो ।त्यस्तै होटल एसोसिएसन अफ नेपालका अध्यक्ष विनायक शाहले यात्रुहरूलाई नेपाली परिकारको स्वाद लिन नेपाली खानाको प्रवर्धन गर्नुपर्ने बताउनुभयो । नेपाल पर्यटन बोर्डका कार्यवाहक निर्देशक सुनील शर्माले नेपाली खाद्य संस्कृतिलाई जोड दिँदै नेपाललाई आकर्षक पर्यटन गन्तव्य बनाउनुपर्ने सुझाउनुभयो । महोत्सवमा नेपाली मौलिक खाना सेलरोटी, मम, योमरी, जुजु धौ, कागुनको खिर, चतामरी, चोइला, बारा, गुन्द्रुक र मुस्ताङ आलुलगायतका परिकार प्रस्तुत गरिएको थियो । यसका साथै कार्यक्रममा थाङ्का, विधायी, पस्मिना, गायन कचौरा, गलैँचा, मौलिक गहगहना आदि जस्ता विभिन्न नेपाली हस्तकलाका वस्तु, नेपाली चिया तथा पानी प्रदर्शनीमा राखिएको थियो । कार्यक्रममा नेपाली सांस्कृतिक प्रदर्शन पनि गरिएको थियो ।कार्यक्रममा चिनियाँ सरकारी उच्च अधिकारी, बोलिभिया, बुल्गेरिया, भारत, जापान, श्रीलङ्का र पानामाका राजदूतसहित कूटनीतिक समुदाय, विश्व पर्यटन गठबन्धनका सदस्य, चाइना एसोसिएसन अफ ट्राभल सर्भिसेज, ट्राभल एन्ड टुर कम्पनीहरू, नेपाली र चिनियाँ समुदायहरू र मिडियालगायत चार सयभन्दा बढी सहभागी हुनुभएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151832",
      "image": "https://gorkhapatraonline.com/storage/media/267609/conversions/China-Mahatsob-original-thumb.jpg"
    },
    {
      "slug": "151831",
      "title": "चक्रपथ विस्तार योजना : आइपुग्यो चिनियाँ सर्भे टोली",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "करिब एक दशकदेखि अलपत्र रहेको चक्रपथको कलङ्की–महाराजगन्ज खण्ड विस्तारको काम सुरु हुने भएको छ । उक्त खण्डको विस्तारका लागि सर्भे र डिजाइन गर्न चीनको प्राविधिक टोली नेपाल आएको छ ।",
      "longContent": "काठमाडौँ, वैशाख ९ गते । करिब एक दशकदेखि अलपत्र रहेको चक्रपथको कलङ्की–महाराजगन्ज खण्ड विस्तारको काम सुरु हुने भएको छ । उक्त खण्डको विस्तारका लागि सर्भे र डिजाइन गर्न चीनको प्राविधिक टोली नेपाल आएको छ । काठमाडौँ चक्रपथ सडक विस्तार आयोजनाका प्रमुख कृष्णनाथ ओझाले चक्रपथको सो खण्ड विस्तार कार्य अगाडि बढाउन सर्भे र डिजाइनका लागि चीनको १८ सदस्यीय प्राविधिक टोली नेपाल आएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “टोलीले सर्भे गर्नका लागि भौतिक पूर्वाधार तथा यातायात मन्त्रालयसँग अनुमति माग गरेको छ । मन्त्रालयले बुधबारसम्म अनुमति दिने जानकारी प्राप्त भएको छ । मन्त्रालयको अनुमतिपछि टोलीले सुरुमा सर्भेको काम थाल्ने छ । सर्भेको काम सम्पन्नपछि टोलीले डिजाइनको काम सुरु गर्ने छ । छ महिनाभित्र टोलीले सर्भे र डिजाइनको प्रतिवेदन बुझाउने छ ।” उहाँका अनुसार सर्भे र डिजाइनको प्रतिवेदन बुझाइसकेपछि विस्तारको प्रक्रिया सुरु हुने छ ।चीनले चक्रपथको उक्त खण्डको सर्भे र डिजाइनका लागि परामर्शदाता कम्पनी छनोट गर्न यसै वर्षको जनवरीमा बोलपत्र आह्वान गरेको थियो । छनोट भएका परामर्शदाता कम्पनीका प्राविधिक नेपाल आएको आयोजना प्रमुख ओझाले बताउनुभयो ।चक्रपथको यो खण्डको कुल लम्बाइ ११.६ किलोमिटर छ । जसमध्ये कलङ्कीदेखि महाराजगन्जसम्मको लम्बाइ ८.२ किलोमिटर र कलङ्कीदेखि कोटेश्वरसम्मको कुल लम्बाइ १७ किलोमिटर छ । चक्रपथ विस्तारका लागि महाराजगन्ज क्षेत्रमा सडक सीमाको दायाँबायाँ ३१/३१ मिटर जग्गा अधिग्रहणका लागि मन्त्रीपरिषद्ले यसअघि नै निर्णय गरिसकेको छ ।चक्रपथको ‘राइट अफ वे’ ६२ मिटर हुनुपर्नेमा महाराजगन्ज चोक क्षेत्रमा ३० मिटर मात्र छ । जुनसुकै डिजाइनमा विस्तार गरिए पनि महाराजगन्ज चोक क्षेत्रमा पर्ने घर भत्काउनुको कुनै विकल्प नरहेको सडक विभागले जनाएको छ ।चक्रपथको दोस्रो खण्ड विस्तारका लागि २०७५ सालमा सम्झौता भएको यस आयोजनाले २०७५ जेठ १४ मा सूचना जारी गर्दै चक्रपथको क्षेत्र (राइट अफ–वे) मा परेका संरचना हटाउन भनिएको थियो । त्यसै गरी २०८१ मङ्सिर १८ गते प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणका क्रममा नेपाल र चीनले जारी गरेको १२ बुँदे संयुक्त वक्तव्यमा समेत काठमाडौँ चक्रपथ सडक सुधार आयोजनाको दोस्रो चरण कार्यान्वयन गर्ने सहमति जनाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/151831",
      "image": "https://gorkhapatraonline.com/storage/media/267608/conversions/5e2e36d513022_rrr-original-thumb.jpg"
    },
    {
      "slug": "151830",
      "title": "तेत्तिस प्रतिशत युवा अनिवार्य",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) ले वैशाख ११ गते लोकतन्त्र दिवसका दिन काठमाडौँमा आयोजना गर्ने युवा उत्सव (सेलिब्रेसन) को तयारीका लागि पार्टी केन्द्रीय महासचिवले निर्देशन जारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, वैशाख ९ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) ले वैशाख ११ गते लोकतन्त्र दिवसका दिन काठमाडौँमा आयोजना गर्ने युवा उत्सव (सेलिब्रेसन) को तयारीका लागि पार्टी केन्द्रीय महासचिवले निर्देशन जारी गरेको छ । निर्देशन जारीलगत्तै बागमती प्रदेश कमिटी विशेष रूपले तयारीमा जुटेको छ । एमालेले वडा, पालिका कमिटीमा ३३ प्रतिशत युवा अनिवार्य गरेको छ । वैशाख ११ गते कमिटीमा भएका ती युवालाई अनिवार्य उपस्थित गराउन निर्देशन दिएको हो । त्यस्तै जिल्ला कमिटीमा १५ र प्रदेश कमिटीमा १० प्रतिशत युवा निर्वाचित भएका छन् । जिल्ला र प्रदेश कमिटीमा रहेका सबै युवालाई अनिवार्य आउन पार्टी महासचिव शङ्कर पोखरेलले निर्देशन पठाउनुभएको छ । स्थानीय जनप्रतिनिधिहरू मेयर, उपमेयर, पालिका अध्यक्ष, उपाध्यक्ष र वडाध्यक्ष सबैलाई वैशाख ११ गते काठमाडौँ आउन निर्देशन गरिएको छ । सम्पर्क मञ्चका सबै तहका कमिटीमा आबद्ध ४० वर्षमुनिका युवालाई पनि सहभागिताका निम्ति निर्देशन दिइएको छ । मुलुकलाई अस्थिरतामा लैजान खोज्ने दशकौँको बलिदानी सङ्घर्षबाट प्राप्त सङ्घीय लोकतान्त्रिक गणतन्त्रलाई चुनौती दिने, जनताका अधिकार खोस्न खोज्ने तत्वलाई फेरि टाउको उठाउन नसक्ने गरी पराजित गर्न, युवालाई लोकतन्त्रप्रतिको गौरवबोध गराउन उपरोक्त कार्यक्रममा योजनाबद्ध रूपमा सक्रिय सहभागिताका लागि संयोजन र कार्यान्वयन गर्न/गराउनुहुन निर्देशन गरिन्छ, महासचिव पोखरेलले परिपत्रमा उल्लेख गर्नुभएको छ । नेकपा एमाले स्थायी कमिटी सदस्य एवं बागमती प्रदेश इन्चार्ज डा. राजन भट्टराईले पार्टी सचिवालय बैठकले कार्यक्रम गर्ने निर्णय गरेपछि त्यही अनुसार वडा तहसम्म सर्कुलर गरेको जानकारी दिनुभयो । उहाँले प्रत्येक वडाबाट पार्टीले तोकको सङ्ख्यामा युवाको उपस्थिति गराउने सर्कुलर गरिसकेको बताउनुभयो । बागमती प्रदेशका ११९ वटै पालिकाका इन्चार्जलाई पनि जिम्मेवारी प्रदान गरेको बताउँदै उहाँले प्रत्येक वडाबाट तोकिएका युवा सहभागी गराउने जिम्मेवारी पालिका तहको नेतृत्वले गर्ने भट्टराईले जानकारी दिनुभयो । पार्टीको सिङ्गो पङ्क्तिलाई परिचालित गर्ने, जनताको तहमा यो विषयलाई पुर्‍याउनका लागि जनतासँग विशेष सम्बन्ध राख्ने जनप्रतिनिधिलाई परिचालित गरेर कार्यक्रमलाई भव्य र व्यवस्थित बनाउने योजना रहेको उहाँले स्पष्ट पार्नुभयो । वैशाख ११ कहिल्यै पनि बिर्सन नहुने दिन भएको बताउँदै बागमती प्रदेशको प्रचार विभाग प्रमुख भक्तकुमारी लामाले यसलाई बिर्साउनका लागि सङ्घीय लोकतान्त्रिक गणतन्त्रमाथि नै प्रहार गर्ने काम भएको उहाँले बताउनुभयो । अहिले समाजमा देखिएका केही निराशामाथि टेकेर संविधान र गणतन्त्रलाई नै असफल गराउने दुष्प्रयास गर्न खोजिएको बताउँदै लामाले युवा सधैँ अधिकार र स्वतन्त्रताको पक्षमा रहेको स्पष्ट पार्नुभयो । उहाँले एमालेका पक्षमा युवा र जनमत छैन भनी गरिएको गलत प्रचारलाई चिर्नु पनि कार्यक्रमको लक्ष्य रहेको बताउँदै युवा ठुलो सङ्ख्यामा सहभागी हुने दाबी गर्नुभयो । सो अवसरमा सांस्कृतिक कार्यक्रमका साथै कलाकार र ब्यान्डले आफ्नो प्रस्तुति दिने छन् । प्रधानमन्त्री एवं नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीलगायतका शीर्ष नेताहरू, युवा नेताहरूलगायतले सम्बोधन गर्ने कार्यक्रम रहेको बताउँदै उहाँले अरूभन्दा यो कार्यक्रम विशेष हुने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151830",
      "image": "https://gorkhapatraonline.com/storage/media/267607/conversions/11212-original-thumb.jpg"
    },
    {
      "slug": "151829",
      "title": "नियमनबाहिर सामाजिक सञ्जाल",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "सरकारले सामाजिक सञ्जाललाई सूचीकरण एवं दर्ता गर्नका लागि पहलसँगै आवश्यक संवाद अघि बढाएको छ । साइबर सुरक्षा र अपराध अनुसन्धानमा सहयोग पुग्ने सन्दर्भलाई दृष्टिगत सरकारले सामाजिक सञ्जाल सूचीकरणका लागि काम अघि बढाएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ९ गते । सरकारले सामाजिक सञ्जाललाई सूचीकरण एवं दर्ता गर्नका लागि पहलसँगै आवश्यक संवाद अघि बढाएको छ । साइबर सुरक्षा र अपराध अनुसन्धानमा सहयोग पुग्ने सन्दर्भलाई दृष्टिगत सरकारले सामाजिक सञ्जाल सूचीकरणका लागि काम अघि बढाएको हो । सञ्चार तथा सूचना प्रविधि मन्त्रालयका सहसचिव एवं प्रवक्ता गजेन्द्रकुमार ठाकुरका अनुसार सरकारले चैत ७ गते सूचना प्रकाशित गरी सामाजिक सञ्जाललाई सूचीकरणका लागि सम्पर्कमा आउन भनेको थियो । वैशाख ७ गतेसम्ममा फेसबुकसहितका सामाजिक सञ्जाल सञ्चालन गर्ने कम्पनी मेटा कम्पनीका प्रतिनिधि मात्रै सरकारको सम्पर्कमा आएका छन् । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सामाजिक सञ्जाललाई व्यवस्थित बनाउने, समाजप्रति उत्तरदायी बनाउने र सामाजिक सञ्जाल सञ्चालकको सम्पर्कविन्दु तोक्ने कार्यका लागि सूचीकरण आवश्यक पर्ने प्रस्ट पार्नुभयो । उहाँले राष्ट्रिय स्वाधीनता, स्वतन्त्रता, भौगोलिक अखण्डता र सम्प्रदायको हितलाई दृष्टिगत गरी सरकार सामाजिक सञ्जाल सूचीकरण र नियमन गर्ने बताउनुभयो । सञ्चार मन्त्रालयका प्रवक्ता ठाकुरका अनुसार अहिलेसम्ममा टिकटक, भाइबर र बी टक दर्ता भएका छन् । उहाँले भन्नुभयो, “तीन वटा मात्रै सामाजिक सञ्जाल दर्ता/सूचीकृत भएका छन् । यसबिचमा एउटा पनि दर्ता हुन आएन तर मन्त्रालयले मेटाको टोलीसँग छलफल गरेको छ । वैशाख ४ गतेको छलफलमा निर्देशिका अनुसार सूचीकरण गर्न, नेपालमा सम्पर्कविन्दु तोक्न आग्रह गरिएको छ ।” उहाँले मेटाका प्रतिनिधिले निर्देशिकामा कानुनी आधार के भनेर प्रश्न उठाएको बताउनुभयो । उहाँले भन्नुभयो, “ऐन निर्माण भएपछि त्यो अनुसार गरौँला भन्ने मेटाका प्रतिनिधिको कुरा आयो । उहाँहरूले ‘हामी माथिल्लो निकाय’ मा जानकारी दिन्छौँ भन्नुभएको छ ।”सहसचिव ठाकुरले सरकारको नियमन र सूचीकरणबाहिरै धेरै सामाजिक सञ्जाल रहेको बताउँदै बृहत् रूपमा छलफल गरेरै अघि बढ्नुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “सरकारले केही निर्णय लिनु पर्छ । सामाजिक सञ्जाल बन्दै गरेर हुँदैन तर विज्ञसँग छलफल गरेर सरकार निष्कर्षमा पुग्छ भन्ने मलाई विश्वास छ । नियमनका लागि सरकारी संरचनामा ल्याउनै पर्छ ।” उहाँले साइबर सुरक्षाका सन्दर्भ, अनुसन्धानका काममा सघाउ पु¥याउनका लागि पनि सम्पर्कविन्दु तोक्नुपर्ने बताउनुभयो । उहाँका अनुसार नेपालमा धेरै मात्रामा प्रयोग हुने मेटाका प्ल्याटफर्म फेसबुक, म्यासेन्जर, ह्वाट्सएप, इन्स्टाग्राम र रिल्स हुन् । त्यसै गरी एक्स (ट्विटर), टेलिग्राम, स्न्यापच्याट, लिङ्कडिन, टेलिग्राम, ड्रागनसहितका सामाजिक सञ्जालको पनि नेपालमा धेरै प्रयोगकर्ता छन् । नियमन गर्नु पर्छ : विज्ञसाइबर सुरक्षाविज्ञ राजनराज पन्तले साइबर सुरक्षा, कन्टेन्ट फिल्टर गर्ने कार्यसहितका विषयलाई दृष्टिगत गरेर सामाजिक सञ्जालको सूचीकरण, नियमन र सम्पर्कको माध्यम तोक्न आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “दर्ता हुनु राम्रो हो । फेसुबकका प्रयोगकर्ता धेरै छन् । डाटाको सुरक्षाका सन्दर्भलाई ध्यान दिन पनि दर्ता वा सूचीकरण गर्नु र सम्पर्कविन्दु तोक्नु उपयुक्त हुन्छ । कुनै पनि देशले आफ्नो गोपनीयताका सन्दर्भमा सामाजिक सञ्जालका सञ्चालकलाई भन्न सक्छ । साइबर सुरक्षादेखि डाटा सुरक्षासम्मलाई यो कार्यले फाइदा पुग्छ ।”",
      "link": "https://gorkhapatraonline.com/news/151829",
      "image": "https://gorkhapatraonline.com/storage/media/267622/conversions/social-network-original-thumb.jpg"
    },
    {
      "slug": "151828",
      "title": "हराउँदै धर्मघडा संस्कृति, बिरानो बन्दै चौतारी",
      "timestamp": 1745280000000,
      "source": "gp",
      "content": "“उकाली–ओराली, मेलापात र घाँसदाउरा गर्दा चौतारीमा टुसुक्क बसिन्थ्यो । त्यतिबेला ठाउँ ठाउँमा चौतारी हुन्थे, त्यहाँ बसेर थाकेका यात्रु आराम गर्थे,” बेँसीसहर–११, चितिका ऋषिराज दवाडीले पुराना दिनको सम्झना गर्नुभयो ।",
      "longContent": "नवीनराज कुइँकेल लमजुङ, वैशाख ९ गते । “उकाली–ओराली, मेलापात र घाँसदाउरा गर्दा चौतारीमा टुसुक्क बसिन्थ्यो । त्यतिबेला ठाउँ ठाउँमा चौतारी हुन्थे, त्यहाँ बसेर थाकेका यात्रु आराम गर्थे,” बेँसीसहर–११, चितिका ऋषिराज दवाडीले पुराना दिनको सम्झना गर्नुभयो ।अहिले सडक सञ्जालको विस्तार भयो । गाउँघरसम्म गाडी पुगे । बिस्तारै पुराना बाटोहरूमा झार उम्रिन थाले । चौतारी भत्किए । चौतारीमा प्यास मेटाउन राखेका घैँटाहरू पनि हराए । “गाउँबेँसी गर्दा बरपिपल चौतारीमा भारी बिसाएर सुस्केरा हाल्थ्यौँ । थकाइ मेटाउँदै पसिना पुछ्थ्यौँ । घैँटामा राखेको चिसो पानी पिउँथ्यौँ,” मस्र्याङ्दी गाउँपालिका–९, टारगाउँका ८० वर्षीय उमाकान्त गौतमले भन्नुभयो, “अहिले मोटरबाटो बने, पुरानो बाटो हिँड्न छाडियो, चौतारी पनि बिरानो बन्दै गए ।” उहाँका अनुसार पहिले धेरै मानिस गाउँमै बस्थे । मोटरबाटो, गाडीको सुविधा थिएन । पैदलै हिँडेर गाउँबेँसी, मेलापात उकाली–ओराली गरिन्थ्यो । बाटो हिँड्ने बटुवा, गाईवस्तु चराउने गोठालालाई लक्षित गर्दै चैत, वैशाख महिनामा चौतारीमा माटोको घैँटोमा चिसो पानी राखिन्थ्यो । वैशाखमा प्रतिष्ठा गरिएका चौतारी (विधिवत् रूपमा बरपिपलको विवाह गरिएको) मा माटोको घैँटामा चिसो पानी राखिएको हुन्थ्यो । पानी पिउनका लागि कतै बाँसको डुङ्ग्रो त कहीँकतै अम्खोरा राखिएको हुन्थ्यो । यस परम्परालाई ‘धर्मघडा’ भन्ने गरिन्छ । कहीँकतै यस परम्परालाई ‘धर्मशाला’ पनि भन्ने गरिन्छ । यो नेपाली मौलिक संस्कृति पनि हो ।बेँसीसहर–११, चिती तिलहारका ऋषिराज दवाडी र पत्नी सुमित्रा दवाडीले चौतारोमा माटोको घैँटोमा चिसो पानी राख्नुभएको छ । “आजभोलि गाउँघरमा पुरानो संस्कार र संस्कृति हराउँदै गयो । संस्कृति जोगाउन र नयाँ पुस्तालाई सिकाउन चौतारीमा पानी राख्ने गरेको छु,” दवाडीले भन्नुभयो, “बाटो हिँड्ने बटुवा खुसी भएर खाने गर्नुभएको छ ।” नेपाली समाजमा वैशाखमा चौतारीमा ‘धर्मघडा’ राख्दा पुण्य मिल्ने धार्मिक विश्वास छ । यसरी चौतारीमा घैँटामा राखिएको पानी गोठाला, बटुवा, खेताला, भरियाले पिउने गर्थे तर अहिले गाउँघरमै वैशाखमा चौतारीमा ‘धर्मघडा’ राख्ने चलन हराउँदै गएको छ । पछिल्लो समय गाउँ छाडेर सहरबजारमा बस्नेको सङ्ख्या बढ्दो छ । “गाउँमा मान्छे बस्नै छाडे । त्यहीँमाथि अहिले त गाउँ गाउँमा बाटो पुगेको छ । मानिस बढी मात्रामा गाडीबाटै आवतजावत गर्छन्, भोटेओडारकी धनमाया थापाले भन्नुभयो, “त्यसैले अहिले त यो चलन हराउँदै गयो ।” उहाँका अनुसार वैशाख महिनाभर चौतारीमा ‘धर्मघडा’ राख्ने चलन छ । वैशाख अक्षय तृतीयाका दिन ‘धर्मघडा’ राखिएको चौतारीमा खुदोपानी, जौको सातु खुवाउने चलनसमेत छ । गाडीको सुविधाले छुटिएका छन् देउराली अनि भन्ज्याङहरू । यातायात सुविधाले चौतारीमा बसेर सुस्ताउने फुर्सद पो कसलाई छ र ? फ्रिजमा राखेको चिसो पेय उपलब्ध हुन्जेल चौतारीमा कसले पो राख्छ र घैँटोमा चिसो पानी ?संरक्षण हुन सकेनन् चौतारीमानिसको बसोबास कम रहेकाले गाउँघरमा रहेका चौतारीको पनि संरक्षण हुन नसकेको मध्यनेपाल–७, इशानेश्वरका रामचन्द्र शास्त्रीले बताउनुभयो । “वैशाखमा बरपिपल चौतारीमा घैँटामा पानी राख्ने चलन मात्र होइन, भएका चौतारीको पनि संरक्षण हुन सकिरहेको छैन,” उहाँले भन्नुभयो । उहाँका अनुसार विगतमा गाउँघरमा मानिसको बसोबास बढी हुन्थ्यो । गाउँघरमा हुने भेला, बैठक पनि चौतारीमै बस्ने चलन थियो । गाउँले जमघट भई दुःख सुख आपसमा बाँड्ने स्थान नै चौतारी हुने गर्दथ्यो । स्थानीयले चौतारीको सरसफाइ, संरक्षणमा उत्तिकै ध्यान दिन्थे । “ऊ बेला गाउँघरका चौतारीको संरक्षण हुन्थ्यो । ठुला ठुला छपनी लगाएर चौतारी बनाइएको हुन्थ्यो,” उहाँले भन्नुभयो, “अहिले त भएका चौतारीको पनि संरक्षण हुन सकेको छैन । ठाउँ ठाउँमा भएका चौतारी पनि सिमेन्ट लगाएर बनाइएका छन् । यसले गर्दा मौलिकता गुमेको छ । गाउँघरमा नयाँ बरपिपल रोप्ने, हुर्काउनेको पनि सङ्ख्या निकै नै कम छ ।” लमजुङमा मात्रै होइन, सबैतिर उकालो ओरालो गर्दा चौतारीमा बस्ने चलन हराउँदै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151828",
      "image": "https://gorkhapatraonline.com/storage/media/267605/conversions/1121-original-thumb.jpg"
    },
    {
      "slug": "151814",
      "title": "शिक्षामन्त्री भट्टराईद्वारा राजीनामा",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले राजीनामा दिनुभएको छ ।  शिक्षा मन्त्रालयका अनुसार मन्त्री भट्टराईले सोमबार प्रधानमन्त्री समक्ष राजीनामा दिनुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले राजीनामा दिनुभएको छ ।  शिक्षा मन्त्रालयका अनुसार मन्त्री भट्टराईले सोमबार प्रधानमन्त्री समक्ष राजीनामा दिनुभएको हो ।नेपाल शिक्षक महासङ्घले विभिन्न माग राख्दै गत चैत १५ गतेदेखि निरन्तर काठमाडौँ केन्द्रित शैक्षिक आन्दोलन गर्दै आएको छ ।देशभरका शिक्षकहरूले सङ्घीय राजधानीको सडकमा चर्काएको १९ दिन पुग्दा यता शिक्षामन्त्री भट्टराईले भने पदबाट राजीनामा दिनुभएको हो । उहाँले सोमवार अपरान्ह प्रधानमन्त्री केपी शर्मा ओलीलाई भेटेर राजीनामा पत्र बुझाउनु भयो । विद्यालय शिक्षा ऐन जारी गर्नुपर्ने माग राख्दै आन्दोलनमा उत्रिएका देशभरका शिक्षकहरूको मागलाई सम्बोधन गर्न उहाँ सक्रिय रूपमा लाग्नुभएको थियो ।   लामो समयदेखि संसदीय समितिमा विचाराधीन रहेको विद्यालय शिक्षा विधेयकलाई पारित गर्न उहाँले सक्रियता बढाउनु भएको थियो । उहाँले सोमवार बस्ने प्रधानमन्त्री तथा मन्त्रिपरिषद्को बैठकमा आन्दोलनरत शिक्षकको माग सम्बोधन गर्ने गरी ७ बुँदे प्रस्ताव लैजाने तयारी गर्नुभएको थियो । गत चैत २० गतेदेखि आन्दोलन शुरु गरेका शिक्षकहरूले चैत्र २५ गते देखि शैक्षिक सत्र ठप्प पारेर काठमाडौं केन्द्रित आन्दोलन शुरु गरेका थिए ।  सरकारले वैशाख १२ गतेदेखि शुरु हुने संसदको बजेट अधिवेशनबाटै विद्यालय शिक्षा ऐन जारी गर्ने आश्वासन दिँदै आन्दोलन छोड्न आग्रह गरिरहे पनि शिक्षकहरूले सडक छाडेका छैनन् । शिक्षकहरूको आन्दोलनको बीचमा शिक्षामन्त्रीले राजीनामा दिएपछि सरकारमाथि झनै दबाब थपिएको छ । पछिल्लो समय शिक्षामन्त्री भट्टराईको स्वास्थ्य अवस्था प्रतिकूल थियो ।  उहाँ २०८१ असार ३१ गते शिक्षामन्त्रीमा नियुक्त हुनुभएको थियो । त्रिभुवन विश्वविद्यालयमा लामो समय अध्यापन गराउनुभएको उहाँले गत २०७९ को निर्वाचनमा कास्की निर्वाचन क्षेत्र नं.२ बाट प्रतिनिधि सभा सदस्य पदमा निर्वाचित हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/151814",
      "image": "https://gorkhapatraonline.com/storage/media/267604/conversions/Bidhya-Bhattarai-original-thumb.jpg"
    },
    {
      "slug": "151799",
      "title": "अविलम्ब वार्तामा बसेर विद्यालयमा फर्कन शिक्षकहरूलाई प्रधानमन्त्रीको आग्रह",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले देशको ढुकुटीले धान्न सक्ने र सम्भव हुने मागलाई राज्यले सम्बोधन गर्ने भएकाले अविलम्ब वार्तामा बसेर विद्यालयमा फर्कन आह्वान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । प्रधानमन्त्री केपी शर्मा ओलीले देशको ढुकुटीले धान्न सक्ने र सम्भव हुने मागलाई राज्यले सम्बोधन गर्ने भएकाले अविलम्ब वार्तामा बसेर विद्यालयमा फर्कन आह्वान गर्नुभएको छ ।नेपाल प्रगतिशिल प्राध्यापक सङ्गठनको ११ औँ राष्ट्रिय सम्मेलनको सोमबार कीर्तिपुरमा उद्घाटन गर्नुहुँदै प्रधानमन्त्री ओलीले अहिलेको सरकार दमनकारी नभई लोकतान्त्रिक भएकाले ट्रेड युनियनको अधिकारको रक्षासहित पेसागत क्षेत्रका जायज मागलाई सम्बोधन गरिने बताउनुभएको हो ।“विद्यालय शिक्षा विधेयक संसदीय समितिमा विचाराधीन छ । ऐन ल्याउन भनेर यत्रा शिक्षकहरू सडकमा आन्दोलनमा आउनु पर्दैन । भर्ना अभियान सुरु भइसकेको छ । कृपया जानुस्, विद्यालयमा गएर भर्ना गराउनुस् । एसइईको उत्तरपुस्तिका परीक्षण गर्नुस् । एसइईमा ५२ प्रतिशत विद्यार्थी फेल गराइएको भन्ने मेरो भनाइले चित्त नदुखाउनुस् । गुणस्तरीय शिक्षाका लागि लाग्नुस् ।” प्रधानमन्त्री ओलीले भन्नुभयो, “शिक्षकहरूको आन्दोलनले विद्यार्थी र अभिभावकलाई घाटा छ, शिक्षकहरूलाई लाभ छैन । त्यसकारण अविलम्ब वार्तामा बसेर आन्दोलन अन्त्य गर्नुस् । प्रतिगामी तत्त्वहरु सल्बनाएका बेला तपाईँहरूले आन्दोलन गर्ने उपयुक्त समय पनि यो होइन ।’’समृद्धि र अग्रगतिका लागि बौद्धिक सक्रियता देखाउन प्राध्यापकहरूलाई आग्रहनेकपा (एमाले) का अध्यक्षसमेत रहनुभएका प्रधानमन्त्री ओलीले प्रतिगामी, उग्रवामपन्थी, विकृति र विसङ्गतियुक्त प्रवृत्तिहरू विरुद्ध प्राध्यापकहरूले बौद्धिक रूपमा सक्रियता देखाउनुपर्ने बताउनुभयो । मुलुकमा प्रकट भइरहेका प्रतिगामी, उग्रवामपन्थी, विकृति र विसङ्गतियुक्त प्रवृत्तिहरू प्रति सजग हुँदै आफ्नो बौद्धिक क्षेत्रबाट विद्यमान सङ्घीय लोकतान्त्रिक गणतन्त्रको रक्षार्थ विचार निर्माणमा लागि पर्न आह्वान गर्नुभएको हो ।“प्राध्यापक जस्तो सचेत वर्गले लोकतन्त्र र तानाशाहीका बिचको भेद छुट्याउन नसक्ने भन्ने कुरै हुँदैन । कोही पनि सचेत नागरिक आफ्नो समाज कस्तो बनाउने भन्ने सन्दर्भमा तटस्थ रहिरहन सक्दैन । लोकतन्त्रको प्रयोगबाट मुलुकको समृद्धिका लागि दक्ष जनशक्ति निर्माण गर्नुपर्ने छ ।,” प्रधानमन्त्री ओलीले भन्नुभयो, “हामीले मिसन २०८४ भनेको छौँ । त्यो मिसन भनको अराजकतावादी, प्रतिगामी, असभ्यता र देशलाई अँध्यारो यात्रातर्फ फर्काउने प्रयासविरुद्धको मिसन हो । यसमा तपाईँहरूले लेखेर–बोलेर बौद्धिकताको प्रर्दशन गरी साथ दिनुपर्छ । विद्वत समुदायका रूपमा समाजमा आफ्नो पहिचान दिनुपर्छ । देशको विकास तब हुन्छ, जब नागरिकहरू स्वस्थ्य, शिक्षित र दक्ष हुन्छन् । नागरिकहरू स्वस्थ्य, शिक्षित र दक्ष बनाउने हाम्रो प्राथमिकता हुनुपर्छ ।”प्रधानमन्त्री ओलीले शिक्षालाई हरेकको पहुँचभित्र कसरी पुर्‍याउने र गुणस्तरीय शिक्षा कसरी दिन सकिन्छ भनेर हामीले सोच्न आग्रह गर्दै कसरी ज्ञानलाई आर्जन, सङ्कलन र सम्प्रेषण गर्छाैँ भन्ने अति महत्त्वको विषयमा मनन गर्न सम्झाउनुभयो । उहाँले यस सङ्गठनको जन्म नै अधिकार प्राप्तिको आन्दोलनका क्रममा भएकाले आगामी दिनसमा उच्चशिक्षा क्षेत्रमा गरिनुपर्ने सुधारका लागि प्रभावकारी भूमिका निर्वाह गर्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151799",
      "image": "https://gorkhapatraonline.com/storage/media/267532/conversions/36927147-4a4e-4045-b9a1-94ae710a6d2b-original-thumb.jpg"
    },
    {
      "slug": "151798",
      "title": "अमिनविरुद्ध तीन करोड २९ लाख भ्रष्टाचार मुद्दा",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "उपत्यका विकास प्राधिकरण, जिल्ला आयुक्तको कार्यालय काठमाडौँद्वारा सञ्चालित बागमती नगर जग्गा एकीकरण आयोजना गौरीघाटमा अमिन पदमा कार्यरत दिनेशप्रसाद यादवविरुद्ध तीन करोड २९ लाख ४५ हजार ७०२ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । उपत्यका विकास प्राधिकरण, जिल्ला आयुक्तको कार्यालय काठमाडौँद्वारा सञ्चालित बागमती नगर जग्गा एकीकरण आयोजना गौरीघाटमा अमिन पदमा कार्यरत दिनेशप्रसाद यादवविरुद्ध तीन करोड २९ लाख ४५ हजार ७०२ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलका अनुसार यादवले मिति २०६३ भदौ ८ गतेदेखि २०८१ असार ३० गतेसम्मको जाँच अवधिमा तलबी पारिश्रमिक, आय, भत्ता, नागरिक लगानी कोेषबाट फिर्ता आएको रकम, आवास कर्जा लगायतका कुल वैध आम्दानी दुई करोड ४२ लाख २० हजार १०३ रुपियाँ देखिएको छ । यसैगरी, सो अवधिमा निजले लगानी गरेको व्ययमा आवास कर्जा तिरेको रकम, गरगहना खरिद, घर निर्माण, जग्गा खरिद, बैँक मौज्दात, शैक्षिक खर्च, सवारी साधन खरिद लगायतको कुल व्यय पाँच करोड ७१ लाख ६६ हजार तीन रुपियाँ देखिएको आयोगको विज्ञप्तिमा उल्लेख छ ।आयोगका अनुसार निजको कुल आय रकममा कुल व्यय रकम घटाउँदा तीन करोड २९ लाख ४५ हजार ७०२ रुपिँया ऋणात्मक रही गैरकानुनी रूपमा सम्पत्ति आर्जन गरेको पुष्टि हुन आएको देखिएको छ । यसैगरी, यादवले सार्वजनिक पदमा रहँदा गैरकानुनीरूपमा आर्जन गरेको सम्पत्ति र सोबाट बढे बढाएको सम्पत्ति आफ्नी श्रीमती अमृताकुमारी यावको नाममा राखिएको आयोगले जनाएको छ । भ्रष्टाचार निवारण ऐन, २०५९ का दफा ४७ तथा अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २९ ख बमोजिम जफत गर्ने प्रयोजनका लागि निजकी श्रीमती यादवलाई समेत प्रतिवादी कायम गरी सोमबार विशेष अदालत, काठमाडौँमा आरोपपत्र दायर गरिएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151798",
      "image": "https://gorkhapatraonline.com/storage/media/267519/conversions/akhtiyar2022-03-06-07-52-39-original-thumb.jpg"
    },
    {
      "slug": "151750",
      "title": "नागढुङ्गा–सिस्नेखोला सुरुङमार्ग विवाद : यस्ता छन् स्थानीयका माग",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "नागढुङ्गा–सिस्नेखोला सुरुङमार्ग क्षेत्रमा सुरक्षाकर्मी परिचालन गरेर निर्माण कार्य जारी छ ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । नागढुङ्गा–सिस्नेखोला सुरुङमार्ग क्षेत्रमा सुरक्षाकर्मी परिचालन गरेर निर्माण कार्य अघि बढाइएको छ । स्थानीयको विरोधका कारण पछिल्लो एक महिना निर्माण कार्य अवरोध भएको थियो ।नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजनाका निमित्त प्रमुख सञ्जय पन्थीका अनुसार हालसम्म यस आयोजनाको ८८ प्रतिशत कार्य सम्पन्न भएको छ । उहाँले अहिले सुरक्षाकर्मी परिचालन गरेर सो आयोजनाको निर्माण कार्य अघि बढाइएको जानकारी दिनुभयो ।  उहाँले भन्नुभयो, “स्थानीयकोे माग बढीरहेको छ । अहिले सुरक्षाकर्मी परिचालन गरेर काम गरिरहेका छौं । बिचमा यो कार्य एक महिना बन्द भएको थियो । स्थानीयबाट दिनदिनै विरोध भइरहेको छ । धेरै माग पूरा भइसकेका छन् ।”चन्द्रागिरी नगरपालिका वडा नं. २ का कार्यबहाक वडाअध्यक्ष लवराम सुवेदीका अनुसार वडा नं. १ का १८ वटा घर र वडा नं. २ का एक सय ३४ घर चर्केका छन् । उहाँका अनुसार यी पीडितले हालसम्म कुनै पनि निकायबाट क्षतिपूर्ति पाउन सकेका छैनन् । सो निर्माण कार्यबाट वडा नं. २ को अधिकांश पानीका मूल, खोला र  स्थानीयका एक सय इनारहरु सुकेको उहाँको भनाइ छ । सुवेदीले भन्नुभयो, “पहिला–पहिला त्यही खोला खोल्सीको पानीको आधारमा सिँचाइ हुन्थ्यो । अहिले सिँचाइ पनि आकाशे पानीको भरमा गर्नुपरेको छ । त्यसले गर्दा स्थिति भयावह छ । तर उहाँहरुले एकदम बेवास्ता गरेर यहाँको स्थानीयलाई पेलेरै अगाडि बढ्नुभएको छ ।”उक्त आयोजनाको निर्माण कार्य जापानिज कम्पनी हाज्मा आन्दोले गर्दै आएको छ । २०१९ मा सुरु भएको यो सुरुङमार्ग निर्माण कार्य ४२ महिनामा सम्पन्न गर्ने लक्ष्य लिइएको थियो ।कार्यबाहक अध्यक्ष सुवेदीले एकदमै खर्चिलो खानेपानीको संरचना बनेकोप्रति स्थानीयको असन्तुष्टि रहेको बताउनुभयो । उहाँले भन्नुभयो, “खानेपानीको एकदम खर्चिलो संरचना बनाइदिनुभएको छ, यो कुन निकायले जिम्मेवारी लिने हो लिइदिनपर्‍यो । चर्केका घरहरुको क्षतिपूर्ति तुरुन्त दिनपर्‍यो । चार वर्ष भइसक्यो अहिलेसम्मै प्रक्रियामा छ भनेर टारिरहनुहुन्छ । चार वर्षसम्म पनि एउटा चर्केको घरको क्षतिपूर्ति नटुङ्गिने कस्तो प्रक्रिया हो त्यो ?”उहाँले खानेपानी समस्या हल गर्नुपर्नेदेखि सुरुङ मार्गमाथिको जमिनमा बसोबासका लागि जोखिमपूर्ण भएको हुँदा यसको उचित व्यवस्थापन हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सुरुङमार्ग माथिको जमिनमा मान्छेहरु बस्नै डराइरहनुभएको छ । भोलि भवितव्य परेको खण्डमा कसले दायित्व लिने ? त्यो कुरा पनि स्पष्ट गरिदिनपर्‍यो । यी कुराहरु हल गरिदिनुपर्छ, स्थानीयको नाजायज माग छैन ।” भूगर्वविद्को सुझावलाई समेत ध्यान दिनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/151750",
      "image": "https://gorkhapatraonline.com/storage/media/267482/conversions/Nagdhunga-(1)-original-thumb.jpg"
    },
    {
      "slug": "151761",
      "title": "अव्यवस्थित सहरीकरण विश्वमै समस्याः परराष्ट्रमन्त्री",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले बढ्दो अव्यवस्थित सहरीकरणले विश्वमै समस्या ल्याएको र एशिया तथा प्रशान्त क्षेत्र पनि यसबाट प्रभावित हुनुपरेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले बढ्दो अव्यवस्थित सहरीकरणले विश्वमै समस्या ल्याएको र एशिया तथा प्रशान्त क्षेत्र पनि यसबाट प्रभावित हुनुपरेको बताउनुभएको छ । बैंककमा आजदेखि सुरु संयुक्त राष्ट्रसङ्घीय एशिया तथा प्रशान्त क्षेत्रीय आर्थिक तथा सामाजिक आयोग (युएनस्केप) को ८१ औँ सत्रको अध्यक्षतापछि दिनुभएको मन्तव्यमा उहाँले यस क्षेत्रले कैयौँ गम्भीर चुनौतीहरूको सामना गरिरहेको र तीमध्ये अव्यवस्थति सहरीकरण पनि एक रहेको बताउनुभयो ।एशिया र प्रशान्त क्षेत्रमा सहनशील र दिगो सहरी विकास मूल विषय रहेको सो सत्रमा उहाँले भन्नुभयो, “सहरी क्षेत्रहरू विकास, नवप्रवर्तन र अवसरका इञ्जिन पनि हुन् । तर योजनाविहीन सहरीकरणले धेरै समस्याहरू निम्त्याइरहेको छ । त्यसैले हामीले राम्रोसँग योजनाबद्ध सहरी विकास गनुपर्छ ।”उहाँले सहनशील र दिगो सहरी विकासमा जोड दिँदै यसका लागि समावेशी र हरित सहरहरूमा लगानी गर्नुपर्ने बताउनुभयो । सहरहरूबिचको सञ्जाललाई मजबुत बनाउनुपर्ने, जनसाङ्ख्यीक रूपान्तरणका लागि सशक्त योजना बनाउनुपर्ने र विविध स्रोतबाट वित्तीय सहयोगका उपायहरू अपनाउनुपर्नेमा उहाँले जोड दिनुभयो । मन्त्री डा. राणाले एसिया तथा प्रशान्त क्षेत्रमा वित्तीय जोखिम र सीमा, दिगो पूर्वाधारमा लगानीको अभाव, व्यापारको खण्डीकरण र संरक्षणवादी प्रवृत्ति, डिजिटल डिभाइडजस्ता समस्या देखिएका चर्चा गर्दै  डिजिटल डिभाइडका कारण सहरी र ग्रामीण समुदायबिचको सम्बन्धमा ठुलो खाडल पैदा भएकाले यसको सम्बोधन नगर्ने हो भने असमानता बढेर समावेशी वृद्धिलाई नै अवरुद्ध गर्ने बताउनुभयो । त्यसैगरी यस क्षेत्रको सामाजिक सुरक्षा प्रणाली अझै अपूरो र कमजोर अवस्थामा रहेकाले यसमा विश्वका उत्कृष्ट अभ्यासहरूबाट सिकेर लगानी बढाउनुपर्ने उहाँको भनाइ थियो । उहाँले एशिया तथा प्रशान्त क्षेत्र जलवायु–जन्य विपदको अग्रपङ्क्तिमा रहेको उल्लेख गर्दै हाम्रा सहर र समुदायहरू विनाशकारी बाढी, खडेरी र चरम मौसमी दुर्घटनाहरूको जोखिममा रहेका स्पष्ट गर्नुभयो ।उहाँले भन्नुभयो, “पानीको स्रोत मात्र नभएर जीविकोपार्जन र सभ्यताको आधारका रूपमा रहेका हाम्रा हिमालयहरू जलवायु परिवर्तनको प्रभावबाट अकल्पनीय रूपमा प्रभावित भइरहेका छन् । त्यसैले जलवायु सहनशीलता तथा पूर्व सूचना प्रणालीमा लगानी बढाउनुपर्ने अहिलेको आवश्यकता हो ।”वर्तमान अवस्थाको समाधान, भोलिको पुस्ताको भविष्य एवम् समग्र पृथ्वीकै सुरक्षालाई सुनिश्चित गर्न नेपालले पनि यस क्षेत्रमा कदम चालिरहेको उहाँले बताउनुभयो । मन्त्री डा. राणाले आगामी मे महिनामा नेपालले आयोजना गर्न लागेको सगरमाथा संवादमार्फत् जलवायु परिवर्तनको अवस्था र यसका चुनौतीको समाधानका लागि पहल गर्ने जानकारी दिनुभयो ।  उहाँले यी सबैखाले समस्याको समाधानका लागि क्षेत्रीय एकता र सामूहिक सहकार्य आवश्यक रहेकोमा जोड दिनुभयो । उहाँले भन्नुभयो, “अहिलेको युगमा कुनै पनि मुलुकले यस प्रकारका सबै चुनौतीहरू एक्लै समाधान गर्न सक्दैनन् । हाम्रा सामूहिक प्रयासहरूलाई सार्थक बनाउन क्षेत्रीय सहकार्य अपरिहार्य छ ।” नेपाल समावेशी विकास, क्षेत्रीय सहकार्य र संयुक्त राष्ट्रसंघका मूल्य मान्यताहरूप्रति सदैव प्रतिबद्ध रहेको उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/151761",
      "image": "https://gorkhapatraonline.com/storage/media/267443/conversions/8fce4efa-0e2d-4e85-a596-4e13fabc849d-original-thumb.jpg"
    },
    {
      "slug": "151713",
      "title": "सोह्रौँ शताब्दीको देवीको मन्दिर पुनर्निर्माण",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "राष्ट्रकवि माधवप्रसाद घिमिरेको गाउँ लमजुङको बाहुनडाँडामा भूकम्पले भत्काएको ऐतिहासिक तथा धार्मिक महत्वको मन्दिरको पुनर्निर्माण गरिएको छ । देश विदेशमा चन्दा सङ्कलन गरेर स्थानीयले मन्दिरको पुनर्निर्माण गरेका हुन् ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, वैशाख ८ गते । राष्ट्रकवि माधवप्रसाद घिमिरेको गाउँ लमजुङको बाहुनडाँडामा भूकम्पले भत्काएको ऐतिहासिक तथा धार्मिक महत्वको मन्दिरको पुनर्निर्माण गरिएको छ । देश विदेशमा चन्दा सङ्कलन गरेर स्थानीयले मन्दिरको पुनर्निर्माण गरेका हुन् ।मस्र्याङ्दी गाउँपालिका–६, बाहुनडाँडामा रहेको देवी मन्दिर पुनर्निर्माणका लागि स्थानीयले देश विदेशमा रहेका नेपालीबाट करिब ६० लाख रुपियाँ सङ्कलन गरेका थिए । १६ औँ शताब्दीमा निर्माण भएको अनुमान गरिएको यो मन्दिर २०७२ सालको भूकम्पमा भत्किएको थियो । मन्दिर भत्किएपछि २०८० सालमा स्थानीय मनिप्रसाद गुरुङको अध्यक्षतामा देवीथान संरक्षण समिति बनाइएको थियो । समितिले देवीथान मन्दिरमा आस्था राख्ने देश विदेशमा रहेका नेपालीसँग चन्दा सङ्कलन गरेर पुनर्निर्माण सम्भव भएको गुरुङले बताउनुभयो ।समितिका कोषाध्यक्ष विनोद गुरुङका अनुसार मन्दिरको पुनर्निर्माणका लागि ३८५ जनाले आर्थिक सहयोग गरेका छन् । मन्दिर निर्माणमा अहिलेसम्म ६० लाखभन्दा बढी खर्च भएको उहाँले बताउनुभयो । गण्डकी प्रदेशका आर्थिक मामिलामन्त्री डा. टकराज गुरुङले नवनिर्मित मन्दिरको उद्घाटन गर्दै इतिहासको संरक्षण गर्दै धार्मिक पर्यटनको विकास गर्न प्रदेश सरकारले सहयोग गर्दै आएको बताउनुभयो । मस्र्याङ्दी गाउँपालिकाका अध्यक्ष अर्जुन गुरुङले मन्दिरका थप संरचना निर्माण र प्रचारका लागि गाउँपालिकाले आवश्यक सहयोग गर्ने बताउनुभयो । समितिका सचिव विष्णुराज घिमिरेले पुनर्निर्माण भएको मन्दिरलाई पर्यटनसँग जोडेर यस क्षेत्रको अर्थतन्त्रलाई चलायमान बनाउन प्रयास गर्ने बताउनुभयो ।तत्कालीन पुस्तुन बाहुनडाँडामा विसं १५१० मा जन्मिनुभएका कुश्माखर घिमिरेले मन्दिर निर्माण गरेको इतिहास छ । घिमिरे लमजुङमा यशोब्रह्म शाहलाई राजा स्थापना गरी शाहवंशीय राज्यको प्रादुर्भाव गराउने योजनाकारमध्ये एक हुनुहुन्थ्यो । देवीको मन्दिरको उत्खननका क्रममा विसं १८२५ का अभिलेखहरू भेटिएको देवीथान संरक्षण समितिका सल्लाहकार कृष्णचन्द्र घिमिरेले जानकारी दिनुभयो । उहाँका अनुसार मन्दिरमा विभिन्न स्थानबाट आएका ऋषि तथा योगीले तपस्या गरेको इतिहास पनि भेटिएका छन् । समितिका सल्लाहकार इन्जिनियर हेमनाथ घिमिरे पनि प्राप्त अभिलेख तथा किंवदन्तीका आधारमा कुश्माखर घिमिरेले नै स्थापना गरेको मान्न सकिने बताउनुहुन्छ । पुरानो देवीथान मन्दिरको २०४६ सालमा भारतीय सेनामा कार्यरत स्थानीय खुसबहादुर गुरुङले जीर्णोद्धार गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/151713",
      "image": "https://gorkhapatraonline.com/storage/media/267315/conversions/Devi-mandir-punnirman-lamjung-original-thumb.jpg"
    },
    {
      "slug": "151703",
      "title": "प्रशोधित खाने तेलले बढायो निर्यात",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा निर्यात ६५ प्रतिशतले बढेर झन्डै दुई खर्बनजिक पुगेको छ । प्रशोधित खाने तेलले निर्यात बढाएको हो ।",
      "longContent": "काठमाडौँ, वैशाख ८ गते । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा निर्यात ६५ प्रतिशतले बढेर झन्डै दुई खर्बनजिक पुगेको छ । प्रशोधित खाने तेलले निर्यात बढाएको हो । भन्सार विभागले आइतबार सार्वजनिक गरेको तथ्याङ्क अनुसार साउनदेखि चैत मसान्तसम्म निर्यात ६५.१६ प्रतिशतले बढेर एक खर्ब ८८ अर्ब १९ करोड ५० लाख पुगेको छ । गत वर्ष सो अवधिमा एक खर्ब १३ अर्ब ९४ करोड ६० लाख रुपियाँको निर्यात भएको थियो । निर्यातमा सबैभन्दा धेरै हिस्सा प्रशोधित खाने तेलको रहेको छ । कुल निर्यातमा खाने तेलको हिस्सा ३८ प्रतिशत छ । विभागका अनुसार नौ महिनामा ७४ अर्ब २८ करोड रुपियाँ बराबरको भटमास, सनफ्लावर र पाम तेल निर्यात भएको छ । त्यस्तै १७ अर्ब ४६ करोड रुपियाँको धागो, ११ अर्ब ९५ करोड रुपियाँको फलाम तथा फलामजन्य वस्तु, १० अर्ब ७४ करोड रुपियाँ बराबरको चिया कफी तथा अन्य मसलाजन्य वस्तु निर्यात भएका छन् । यस्तै नौ अर्ब ३० करोड रुपियाँको गलैँचा, छ अर्ब २५ करोड १२ लाख ६१ हजार रुपियाँको अलैँची निर्यात भएको छ । अन्य देशबाट आयात गर्दा शुल्क लाग्ने र नेपालबाट भारतमा भन्सार छुटमा निर्यात हुँदा निर्यातमा उलेख्य वृद्धि भएको हो । व्यापार विज्ञ रविशङ्कर सैजुले साउथ एसिन ट्रेड एग्रिमेन्ट (साफ्टा) को सुविधा प्रयोग गरेर खाने तेलको निर्यात बढ्दा कुल निर्यातमा वृद्धि भएको जानकारी दिनुभयो । साफ्टाको सुविधा प्रयोग गरेर नेपालबाट तेल निर्यात गर्दा शुल्क नलाग्ने हुँदा निर्यातमा उलेख्य वृद्धि भएको उहाँको भनाइ छ । “अहिले व्यवसायीले खुला तेल नै ल्याएर प्याकेजिङ गरेर निर्यात गर्ने हुँदा व्यवसायीलाई मात्र नाफा हुने गरेको छ,” उहाँले भन्नुभयो, “दाना ल्याएर प्रशोधन गरेर पठाउँदा दीर्घकालीन रूपमा निर्यात हुनका साथै स्थानीयस्तरमा रोजगारी सिर्जना हुन्छ ।” तेह्र खर्बको आयातयस्तै नौ महिनाको अवधिमा आयात १२.१८ प्रतिशतले बढेर १३ खर्ब नौ अर्ब ५३ करोड २८ लाख रुपियाँ पुगेको छ । गत आवको सोही अवधिमा आयात ११ खर्ब ६७ अर्ब ३६ करोड ९८ लाख रुपियाँ रहेको थियो । आयातको अनुपातमा निर्यात न्यून हुँदा व्यापारघाटा ६.४५ प्रतिशतले बढेर ११ खर्ब २१ अर्ब ३३ करोड ७७ लाख रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा १० खर्ब ५३ अर्ब ४२ करोड ३८ लाख रहेको थियो । कुल वैदेशिक व्यापार १६.८९ प्रतिशितले बढेर १४ खर्ब ९७ अर्ब ७७ करोड २७ लाख  रुपियाँ पुगेको छ । नौ महिनामा मुलुकमा सबैभन्दा धेरै पेट्रोलियम पदार्थको आयात भएको छ । जस अनुसार ९१ अर्ब २६ करोड रुपियाँ १० लाख १३ हजार ३७५ किलोलिटर डिजेल, ४७ अर्ब ७७ करोड रुपियाँको पाँच लाख ४७ हजार ५७४ किलोलिटर पेट्रोल, खाना पकाउने एलपी ग्यास ४६ अर्ब ५८ करोड रुपियाँको चार लाख १० हजार ५९३ मेट्रिक टन आयात भएको छ । यस्तै १४ अर्ब ६४ करोड १४ लाख रुपियाँ बराबरको एक लाख ६० हजार २१३ किलोलिटर हवाई इन्धन आयात भएको छ । २५ अर्ब रुपियाँको स्मार्ट फोन आयात भएको छ । २२ अर्ब ६४ करोड ६१ लाख रुपियाँको सनफ्लावर तेलको कच्चा पदार्थ आयात भएको छ ।  यस्तै ६६ अर्ब ५६ करोड ५५ लाख रुपियाँको भटभासको कच्चा पदार्थ आयात भएको छ । १६ अर्ब तीन करोड रुपियाँको सुन आयात भएको पनि तथ्याङ्कले देखाएको छ । नौ महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट सात खर्ब ८५ अर्ब ७४ करोड ५० लाख रुपियाँको आयात हुँदा नेपालबाट एक खर्ब ४९ अर्ब ९८ करोड १२ लाख रुपियाँको निर्यात भएको छ । आयात ठुलो परिमाणमा भए पनि निर्यात न्यून हुँदा भारतसँग व्यापारघाटा छ खर्ब ३५ अर्ब ७६ करोड ३७ लाख रुपियाँ रहेको छ । चीनबाट दुई खर्ब ४७ अर्ब ९० करोड ८० लाख रुपियाँको आयात हुँदा दुई अर्ब २५ करोड ५६ लाख रुपियाँको निर्यात भएको छ । चीनसँग दुई खर्ब ४५ अर्ब ६५ करोड २३ लाख रुपियाँ व्यापार घाटा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/151703",
      "image": "https://gorkhapatraonline.com/storage/media/267341/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "151702",
      "title": "छुट्टै स्वास्थ्य सेवा ऐनको माग",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "स्वास्थ्य सेवामा क्रियाशील स्वास्थ्यकर्मी ट्रेड युनियनहरूले स्वास्थ्य सेवा ऐन छुट्टै जारी गर्नुपर्ने माग राखेका छन् । राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडालाई ध्यानाकर्षण पत्र बुझाउँदै स्वास्थ्य सेवामा छुट्टै ऐन जारी गर्नुपर्ने माग राखेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ८ गते । स्वास्थ्य सेवामा क्रियाशील स्वास्थ्यकर्मी ट्रेड युनियनहरूले स्वास्थ्य सेवा ऐन छुट्टै जारी गर्नुपर्ने माग राखेका छन् । राज्य व्यवस्था तथा सुशासन समितिका सभापति रामहरि खतिवडालाई ध्यानाकर्षण पत्र बुझाउँदै स्वास्थ्य सेवामा छुट्टै ऐन जारी गर्नुपर्ने माग राखेका हुन् ।राष्ट्रिय स्वास्थ्यकर्मी महासङ्घका अध्यक्ष डा. झलक गौतमले सङ्घीयता सफल रूपमा कार्यान्वयन गर्नका लागि नेपाल सरकारले स्वास्थ्य सेवा ऐन तत्काल जारी गर्नुपर्ने बताउनुभयो । उहाँले स्वास्थ्यका ट्रेड युनियनहरूले संयुक्त रूपमा राज्य व्यवस्था समितिका सभापतिलाई ज्ञापनपत्र बुझाएको बताउनुभयो । डा. गौतमले हालसम्म पनि औपचारिक रूपमा स्वास्थ्य सेवा ऐन निर्माण प्रक्रियासमेत सुरु नगरेकाले तत्काल सरोकारवालाहरूको सहभागितामा छुट्टै ऐन ल्याउनुपर्ने भन्दै सभापति खतिवडालाई ध्यानाकर्षण गराएको जानकारी दिनुभयो । ध्यानाकर्षणपत्रमा निजामती कर्मचारी ट्रेड युनियनहरूको स्वास्थ्य सेवालाई निजामती सेवामा समावेश गर्नुपर्ने मागप्रति गम्भीर ध्यानाकर्षण भएको उल्लेख गरिएको छ । निजामती ट्रेड युनियनहरूको हैकमवादी र निरङ्कुश प्रवृत्ति भएको उल्लेख गर्दै पत्रमा आफ्नो क्षेत्राधिकारको सामान्य मर्यादालाई समेत उल्लङ्घन गरिएको आरोप छ । पत्रमा स्वास्थ्यकर्मी ट्रेड युनियनहरूको सौदाबाजी गर्ने हकप्रति प्रश्न उब्जाएको हुँदा उक्त निजामती ट्रेड युनियनहरूको विज्ञप्तिप्रति आपत्ति जनाइएको छ । राष्ट्रिय प्रगतिशील स्वास्थ्यकर्मी सङ्गठनका केन्द्रीय अध्यक्ष लीलाराम थापाले स्वास्थ्य सेवालाई गुणस्तरीय सर्वसुलभ, पहुँचयोग्य र जनमुखी बनाई जनताको मौलिक हकका रूपमा स्थापित गर्न छुट्टै स्वास्थ्य ऐन आवश्यक रहेको बताउनुभयो । उहाँले सङ्घ, प्रदेश र स्थानीय तहको अपनत्व हुने गरी तत्काल एकीकृत स्वास्थ्य सेवा ऐन जारी गर्नुपर्ने बताउनुभयो । यसै गरी राष्ट्रिय प्रगतिशील स्वास्थ्यकर्मी सङ्गठन, राष्ट्रिय स्वास्थ्यकर्मी महासङ्घ, नेपाल स्वास्थ्यकर्मी सङ्घ, एकीकृत स्वास्थ्यकर्मी सङ्गठन, नेपाल स्वास्थ्यकर्मी युनियन, मधेशी स्वास्थ्यकर्मी फोरमको संयुक्त हस्ताक्षरपत्र नेपाली कांग्रेसका प्रमुख सचेतक श्याम घिमिरे, नेकपा एमालेका प्रमुख सचेतक महेश बर्तौला, नेकपा माओवादीका प्रमुख सचेतक हितराज पाण्डेलाई बुझाउँदै छुट्टै स्वास्थ्य सेवा ऐन जारी नभएमा आन्दोलन गर्ने चेतावनी दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151702",
      "image": "https://gorkhapatraonline.com/storage/media/267342/conversions/ramhari-original-thumb.jpg"
    },
    {
      "slug": "151701",
      "title": "एघार गते युवा उत्सव",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) ले वैशाख ११ गते लोकतन्त्र दिवसको अवसरमा काठमाडौँमा युवा उत्सव (सेलिब्रेसन) गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, वैशाख ८ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) ले वैशाख ११ गते लोकतन्त्र दिवसको अवसरमा काठमाडौँमा युवा उत्सव (सेलिब्रेसन) गर्ने भएको छ ।   युवालाई लोकतन्त्र ल्याउनका लागि भएको बलिदान र यसको महत्वबारे जानकारी दिन विशेष कार्यक्रम आयोजना गर्न लागिएको पार्टी महासचिव शङ्कर पोखरेलेकै नेतृत्वमा एमाले नेतृत्व परिचालित गरिएको पार्टी सङ्गठन विभाग सचिव माधव ढुङ्गेलले जानकारी दिनुभयो । यसको तयारी स्वरूप आइतबार नेकपा एमालेबाट काठमाडौँ उपत्यकामा निर्वाचन जितेका जनप्रतिनिधिहरूको भेला आयोजना गरिएको थियो । भेलालाई पार्टी महासचिव शङ्कर पोखरेल, जनसङ्गठन समन्वय प्रमुख भानुभक्त ढकाललगायतले सम्बोधन गर्नुभएको थियो । यसै सन्दर्भमा जनसङ्गठनका पदाधिकारीहरूको भेला पनि सम्पन्न भएको छ । भेलामा जनसङ्गठनका तर्फबाट युवा सहभागिताका विषयमा छलफल गरी योजना बनाइएको ढु्ङ्गेलले जानकारी दिनुभयो ।११ गते दिउँसो १ बजे भृकुटीमण्डपमा हुने कार्यक्रम सफल बनाउन पार्टी महासचिव शङ्कर पोखरेलको नेतृत्वमा उपमहासचिव प्रदीप ज्ञवाली र विष्णु रिमाल रहेको मुख्य समूह बनेको छ । त्यसै गरी पार्टी सङ्गठन विभाग सचिव माधव ढुङ्गेल संयोजक रहेको सहजीकरण टिम बनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151701",
      "image": "https://gorkhapatraonline.com/storage/media/267343/conversions/11212-original-thumb.jpg"
    },
    {
      "slug": "151700",
      "title": "पढ्ने वातावरण हनन नगर्न आग्रह",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "शिक्षकको निरन्तर आन्दोलनका विद्यार्थीहरू पढाइबाट वञ्चित भएको भन्दै विभिन्न संस्थाले विद्यार्थीको पढ्न पाउने अधिकार सुनिश्चित गर्न माग गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ८ गते । शिक्षकको निरन्तर आन्दोलनका विद्यार्थीहरू पढाइबाट वञ्चित भएको भन्दै विभिन्न संस्थाले विद्यार्थीको पढ्न पाउने अधिकार सुनिश्चित गर्न माग गरेका छन् । अभिभावक सङ्घ नेपाल केन्द्रीय समितिले शिक्षक आन्दोलनका कारण सामुदायिक विद्यालयका करिब ५५ लाख विद्यार्थीको पढ्न पाउने अधिकार हनन भएको भन्दै आइतबार राष्ट्रिय मानव अधिकार आयोगको ध्यानाकर्षण गराएको छ । शिक्षक आन्दोलनका कारण विद्यार्थीहरूको पढ्न पाउने अधिकार हनन भएको भन्दै अभिभावक महासङ्घका अध्यक्ष सुप्रभात भण्डारीसहितको टोलीले आइतबार ध्यानाकर्षण पत्र बुझाएको हो । शिक्षक आन्दोलनका कारण कक्षा १२ को परीक्षासमेत प्रभावित हुन सक्नेतर्फ पनि सङ्घले आयोगलाई ध्यानाकर्षण गराएको छ । कक्षा १२ को वार्षिक परीक्षा वैशाख ११ गतेदेखि सुरु हुँदै छ । आइतबार नै नेकपा एमाले निकट विद्यार्थी सङ्गठन अनेरास्ववियुले पनि विज्ञप्ति जारी गरेर विद्यालय बन्द गरेर गरिएको आन्दोलनले विद्यार्थीको भविष्यलाई अन्धकारतर्फ धकेलेको जनाएको छ । सङ्गठनका अध्यक्ष समिक बडालले जारी गरेको विज्ञप्तिमा शिक्षा विधेयक संसद्मा टेबल गरेर पारित हुने सुनिश्चितता प्रदान गरिनुपर्ने तथा शिक्षक महासङ्घले पनि वार्ताको बाटो समात्न आग्रह गरिएको छ । हालको आन्दोलनलाई आड बनाएर केही निजी शिक्षण संस्थाका निकट स्वार्थ समूहहरूले सरकारी विद्यालय कमजोर पार्न र विद्यार्थीलाई निजी संस्थातर्फ लतार्न गम्भीर षड्यन्त्र गरिरहेको दाबी पनि अनेरास्ववियुले जनाएको छ । पछिल्लो पाँच वर्ष निजी विद्यालयमा भर्ना हुने विद्यार्थीको सङ्ख्या वार्षिक आठ प्रतिशतले बढेको बताउँदै अनेरास्ववियुले सार्वजनिक विद्यालयबाट वार्षिक झन्डै सात लाख विद्यार्थी बाहिरिएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151700",
      "image": "https://gorkhapatraonline.com/storage/media/267344/conversions/32-original-thumb.jpg"
    },
    {
      "slug": "151698",
      "title": "गाउँ पुग्दा खुसी, घर पुग्दा पीडा",
      "timestamp": 1745193600000,
      "source": "gp",
      "content": "विराटनगरकी मीना काफ्ले नयाँ वर्षको अवसर पारेर धनकुटाको करुले पुग्नुभयो ।",
      "longContent": "कविराज घिमिरे हिले, वैशाख ८ गते । विराटनगरकी मीना काफ्ले नयाँ वर्षको अवसर पारेर धनकुटाको करुले पुग्नुभयो । जन्म तथा कर्मथलो करुले भए पनि २०५७ सालमा कुरुलेबाट परिवारसहित बसाइँ सरेर विराटनगर गएपछि करुलेसँग उहाँको सम्बन्धविच्छेदझैँ भएको थियो । धेरै इच्छा हुँदाहुँदै पनि उहाँ करुले आउन पाउनुभएको थिएन तर २५ वर्षपछि उहाँ करुले पुग्नुभयो । निक्कै उत्साह र खुसीसाथ गाउँ आउनुभएकी काफ्ले जन्मघर पुग्दा भने निक्कै दुःखी हुनुभयो । किनकि २५ वर्षपहिले ताल्चा लगाएर सुन्दर अवस्थामा छाडेको घर अहिले जङ्गलको बिचमा थियो । पटक पटकको डढेलोले घरको स्वरूपै नासिसकेको थियो । त्यो अवस्थामा घर देख्दा उहाँ निक्कै भावुक बन्नुभयो । त्रिभुवन विश्वविद्यालय, काठमाडौंमा शाखा अधिकृतका रूपमा कार्यरत नोदनाथ त्रिताल पनि नयाँ वर्षकै अवसरमा १२ वर्षपछि जन्मगाउँ करुलेतेनुपा पुग्नुभयो । रोजगारीका क्रममा त्रिताल सपरिवार २०७० सालतिर काठमाडौँ पुग्नुभएको थियो । पटक पटक जन्मगाउँ करुले आउने सोच बनाए पनि कार्यव्यस्तताका कारण उहाँ आउन पाउनुभएको थिएन । सग्लो अवस्थामा छाडेको घर अहिले भत्किसकेको र घरमा भएका काठपातसमेत केही जलेका थिए भने केही चोरी भइसकेका थिए । त्यो देख्दा उहाँको पनि मन खुसी हुन सकेन । त्रिताल भन्नुहुन्छ, “जुन खुसीसाथ गाउँ आयौँ तर जन्मघरको अवस्था देख्दा थोरै खुसी, धेरै दुःखी भएँ । किनकि सग्लो र सुन्दर अवस्थामा छाडेको जन्मघर अहिले नामोनिसान छैन ।” काफ्ले र त्रिताल जस्तै ४० भन्दा बढी व्यक्ति यो नयाँ वर्षमा शुभकामना साटासाट गर्न जन्मगाउँ करुलेतेनुपा पुगेका थिए । लामो समयदेखि काम र कर्मका कारण काठमाडौँ, धरान, विराटनगर, झापा तथा परदेशमा बस्ने थुप्रै अनुहार यस पटक नयाँ वर्षमा गाउँमा पुगेका हुन् तर उत्साहसाथ गाउँ छिरे पनि घर पुग्दा भने प्रायः सबैको मन दुःखी थियो । जन्मघर पुग्दा पनि खुसी हुन नसक्नु सबैको एउटै कारण थियो– छाडेको घर भग्नावशेषमा परिणत हुनु त कुनै जङ्गलले घेरिनु । वर्षौंदेखि पाइला नपरेका करुलेतेनुपाका केही घर बस्तीमा यो नयाँ वर्षले पाइला पुर्‍याउन सफल भयो । सबैलाई जन्मथलोमा भेला पार्ने काम करुलेस्थित तमोर पर्माकल्चर तथा असल शासन क्लब करुलेले गरेको थियो । करुले छाडेर जानेलाई जन्मथलोप्रतिको जिम्मेवारीबोध गराउन नयाँ वर्षमा करुले आउने वातावरण बनाएको असल शासन क्लब करुलेका अध्यक्ष भोजकुमार काफ्लेले जानकारी दिनुभयो । काफ्ले भन्नुहुन्छ, “यहाँबाट जानेहरू विभिन्न पदमा रहेर देशको सेवा गरिरहनुभएको छ । उहाँहरूसँगको सहकार्यमा गाउँमा धेरै काम गर्न सकिन्छ भनेर हामीले सबैलाई समय निकाल्न लगाएर यो नयाँ वर्षमा जन्मगाउँमा शुभकामना साटासाट गर्न निमन्त्रणा गर्‍यौँ ।”गाउँ टाढा तर मन टाढिएनछाडेर गएपछि गाउँ टाढा भए पनि मन कहिल्यै टाढा नभएको राजनीतिक विश्लेषक तथा उद्योगी अरुण सुवेदी बताउनुहुन्छ । पटक पटक हरेक कुरामा गाउँकै याद आउने उहाँको भनाइ छ । “आफ्नो जिम्मेवारीले गाउँबाट टाढा हुनुपर्‍यो तर पटक पटक यही स्थानको याद आउँछ, गाउँको यादले कहिल्यै छाडेन,” सुवेदी भन्नुहुन्छ, “हामी गाउँ सधैँ बस्ने गरी आउन नसके पनि कहिलेकाहीँ आउन सक्छौँ, गाउँका लागि केही गर्न सक्छौँ । जे गर्न सक्छौँ, त्यो गर्छौ । हामी शारीरिक रूपमा टाढा भएका हौँ, मानसिक रूपमा हैन ।”  जहाँ गएर बसे पनि गाउँको यादले कहिल्यै नछाडेको केशव काफ्ले बताउनुहुन्छ । सुत्दा देखिने सपना पनि अधिकांश करुलेकै देखिने काफ्लेको भनाइ छ । सबैको वाचा नयाँ वर्ष करुलेमै कार्यक्रममा सहभागी अधिकांशले अब हरेक नयाँ वर्ष गाउँमै मनाउने वाचा गरेका छन् । सधैँ आउन नसके पनि जन्मगाउँका लागि केही गर्ने वाचासहित प्रत्येक नयाँ वर्ष करुलेमै मनाउने उनीहरूको भनाइ छ । बर्सेनि अरूलाई पनि गाउँ ल्याउने टीकाप्रसाद दहालले बताउनुभयो । गाउँ छाडेर गएकाहरू नयाँ वर्षमा शुभकामना साटासाट गर्न गाउँ आउँदा स्थानीयको मुहारमा भने बेग्लै उज्यालो छाएको थियो । सधैँका लागि गाउँ छाडेर हिँड्दा निक्कै दुःख लागेको भए पनि यसरी गाउँ सम्झिएर आउँदा आफूहरूलाई पनि खुसीसहित केही आशा पलाएको स्थानीय लोकेन्द्र याक्खा बताउनुहुन्छ । याक्खा भन्नुहुन्छ, “छाडेकाहरू वर्षौंपछि फर्किंदा हाम्रो गाउँ फेरि बाँचेजस्तो लाग्यो । गाउँ रमायो, हामीले हराएको सजीवता पुनः पाएका छौँ ।” त्यसो त यो कार्यक्रमले पहिले पहिले हुने गरेको गाउँ फर्क अभियानको झझल्को दिएको चौबिसे गाउँपालिकाका राजकुमार चेम्जोङ बताउनुहुन्छ । “गाउँबाट बसाइँ सरेर जानु त आफ्नै बाध्यता होला तर कम्तीमा पनि यसरी आउँदै गर्नु पर्छ,” चेम्जोङ भन्नुहुन्छ ।एक समय निक्कै बाक्लो बस्तीका रूपमा रहेको धनकुटाको करुलेतेनुपा खानेपानी तथा सुविधा अभावका कारण बसाइँसराइ सुरु भएको थियो । यो धनकुटाको सबैभन्दा बढी बसाइँसराइ दर भएको स्थानमध्ये पर्छ । स्थानीय गोपीकृष्ण भण्डारीका अनुसार करुलेबाट करिब दुईतिहाइ जनसङ्ख्याको बसाइँसराइ भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151698",
      "image": "https://gorkhapatraonline.com/storage/media/267346/conversions/karule-original-thumb.jpg"
    },
    {
      "slug": "151690",
      "title": "कमैया र कमलरीको समस्या सम्बोधन गर्न सरकार प्रतिबद्ध छः उपप्रधानमन्त्री पौडेल",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सबै प्रकारका बँधुवा श्रममा आधारित प्रथा र प्रचलन निषेध गरिसकिएकाले त्यससँग जोडिएका समस्या समाधान गर्न सरकारले प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख ७ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सबै प्रकारका बँधुवा श्रममा आधारित प्रथा र प्रचलन निषेध गरिसकिएकाले त्यससँग जोडिएका समस्या समाधान गर्न सरकारले प्रतिबद्ध रहेको बताउनुभएको छ । आइतबार सिंहदरबारस्थित अर्थ मन्त्रालयमा राष्ट्रिय कृषि बँधुवा मजदुर सङ्घर्ष समितिका प्रतिनिधिसँग भएको छलफलमा उहाँले यस्तो बताउनुभएको हो । उपप्रधानमन्त्री एवं अर्थमन्त्री पौडेलले मुक्तिको घोषणा गरिए पनि कतिपय समुदायको पुनःस्थापनासँग सम्बन्धित काम सम्पन्न नभएको गुनासा आइरहेकाले सरकारले समस्या समाधानका लागि योजना बनाइरहेको बताउनुभयो । “सरकारले बँधुवा श्रममा आधारित सबै प्रकारका प्रथा अन्त्य गरिसकिएको छ ।त्यस क्रममा कमैया, कम्लरी, हरवाचरवा, हलियालगायतलाई विभिन्न समयमा मुक्तिको घोषणा गरिसकेको छ । धेरैजसो पुनःस्थापनाको काम सम्पन्न भइसकेका छन् तर थप केहीको पनस्र्थापनालगायत समस्या समाधान नभएको गुनासाबारे सरकार गम्भीर छ”, उहाँले भन्नुभयो । छलफलमा राष्ट्रिय कृषि बँधुवा मजदुर सङ्घर्ष समितिका सहसंयोजक राजुराम भुल नेतृत्वको टोलीले उपप्रधानमन्त्री पौडेललाई मुक्त हरवाचरवा, हलिया, कमैया र कम्लरीको पुनस्र्थापनाका सवाल तथा विभिन्न माग राखिएको ध्यानाकर्षणपत्र बुझाइएको थियो । टोलीले यसअघि भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयले गठन गरेको मुक्त कमैया, कम्लरी, हलिया तथा हरवाचरवाको वस्तुस्थिति अध्ययन समितिको सिफारिस कार्यान्वयन गर्न र आगामी आर्थिक वर्षको नीति तथा कार्यक्रम र बजेटमार्फत योजनाबद्ध रूपमा काम अगाडि बढाउन माग गरेको छ।सरकारबाट कृषि बधुँवा मजदुरका रुपमा रहेका कमैया प्रथाको २०५७ साल, हलिया प्रथाको २०६५ साल, कम्लहरी प्रथाको २०७० साल र हरवाचरवा प्रथाको २०७९ सालमा मुक्तिको घोषणा गरे पनि अहिलेसम्म पुनःस्थापनाको सम्पन्न हुन सकेको छैन । मुक्त कमैया समाजका केन्द्रीय अध्यक्ष पशुपति चौधरीले लालपूर्जा भएका तर जमिन कहाँ हो ठेगान नभएका वा खोला बगरमा जमिन दिइएका मुक्त कमैयाको जमिन निश्चित गरी फिल्ड बुकमा चढाउनुपर्ने र भूमि प्राप्त गरेको १० वर्ष पुरा भएका कमैयालाई फरक पेशामा जानका लागि आफ्नो घर घडेरी बाहेकको भूमि बेचबिखन गर्नसक्ने हक प्रदान गर्नका लागि सरकारसंग माग गर्नुभयो ।   कमैया महिला जागरण समाजका अध्यक्ष कृष्णी चौधरीले परिचय पत्र पाएका तर पुनःस्थापनाको कुनै प्याकेज नपाएका ग र घ वर्गका चार हजार ९३९ कमैया परिवारलाई सीप तालिम र व्यावसायिक प्राविधिक शिक्षासम्मको प्रबन्ध गर्न प्रदेश सरकारलाई जिम्मेवारी तोकिनुपर्ने कुरामा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/151690",
      "image": "https://gorkhapatraonline.com/storage/media/267354/conversions/Photo-4-original-thumb.jpg"
    },
    {
      "slug": "151683",
      "title": "कांग्रेस कार्यवाहक सभापतिको जिम्मेवारी उपसभापति खड्कालाई",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवा देश बाहिर प्रस्थान गर्नुभएपछि कार्यवाहक सभापतिको जिम्मेवारी उपसभापति पूर्णबहादुर खड्कालाई तोकिएको छ।",
      "longContent": "काठमाडौँ, वैशाख ७ गते।  नेपाली कांग्रेसका सभापति शेरबहादुर देउवा देश बाहिर प्रस्थान गर्नुभएपछि कार्यवाहक सभापतिको जिम्मेवारी उपसभापति पूर्णबहादुर खड्कालाई तोकिएको छ। परराष्ट्रमन्त्री डा. आरजु राणा देउवासँगै सभापति देउवा थाइल्यान्ड प्रस्थान गर्नुभएपछि खड्कालाई कार्यवाहक सभापतिका जिम्मेवारी तोकिएको हो। कांग्रेस मुख्य सचिव कृष्णप्रसाद पौडेलका अनुसार नेपाली कांग्रेसको विधान, २०१७ (संशोधन सहित) को धारा २५ को उपधारा (१३) बमोजिम सभापति देउवा स्वदेश नफर्कुञ्जेलसम्मका लागि नेपाली कांग्रेसका उपसभापति एवं केन्द्रीय नीति, अनुसन्धान तथा प्रशिक्षण प्रतिष्ठानका प्रमुख पूर्णबहादुर खड्कालाई पार्टीको कार्यवाहक सभापतिको तोकिएको हो।सभापति देउवा एक सातापछि स्वदेश फर्किनु हुने छ।",
      "link": "https://gorkhapatraonline.com/news/151683",
      "image": "https://gorkhapatraonline.com/storage/media/267258/conversions/khadka-original-thumb.jpg"
    },
    {
      "slug": "151678",
      "title": "तानाशाह पक्षको प्रदर्शन अपराध हो : अध्यक्ष  प्रचण्ड",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "पूर्व प्रधानमन्त्री एवं नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले तानाशाहको पक्षमा हुने प्रदर्शन आन्दोलन नभई अपराध रहेको बताउनुभएको छ।",
      "longContent": "खेमराज सापकोटा रानी (विराटनगर), वैशाख ७ गते। पूर्व प्रधानमन्त्री एवं नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले तानाशाहको पक्षमा हुने प्रदर्शन आन्दोलन नभई अपराध रहेको बताउनुभएको छ। आइतबार विराटनगरमा आयोजित एक कार्यक्रममा बोल्दै अध्यक्ष प्रचण्डले नियोजित ढंगले हुने समाज विरोधी कार्यलाई आन्दोलन भन्न नमिल्ने बताउनुभएको हो। अध्यक्ष प्रचण्डले ठुला दलप्रति जनतामा घृणा नभएको उल्लेख गर्दै त्यसको तथ्य पछिल्ला विभिन्न निर्वाचनले देखाएको उल्लेख गर्नुभयो। ‘स्ववियु निर्वाचनदेखि पछिल्ला जुनसुकै निर्वाचनमा आएको परिणामले नै गणतन्त्रवादी शक्तिको पछाडि जनता रहेको स्पष्ट हुन्छ’, उहाँले भन्नुभयो। उहाँले राजनीतिक दलमा उपचार आवश्यक रहेको बताउँदै आन्दोलनका बेलामा जस्तो पार्टी फ्रेस नभएको उल्लेख समेत गर्नुभएको छ। अध्यक्ष प्रचण्डले संविधानमा समीक्षा गर्नु आवश्यक र उपयुक्त  बेला आएको बताउँदै नयाँ सांस्कृतिक क्रान्तिको आवश्यकता रहेको पनि बताउनुभएको छ। यसैगरी कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्की, पूर्व मुख्यमन्त्री केदार कार्की, भौतिक पूर्वाधार विकाश मन्त्री भूपेन्द्र राईले व्यवस्था रक्षाका लागि एकजुट हुनुपर्ने र जनता र संविधानका पक्षमा रहेर काम गर्नुपर्नेमा जोड दिनुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/151678",
      "image": "https://gorkhapatraonline.com/storage/media/267360/conversions/pn-prachanda-original-thumb.jpg"
    },
    {
      "slug": "151676",
      "title": "राप्रपाका अध्यक्ष लिङ्देन, नेता तामाङ र शाही पक्राउ",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) का अध्यक्ष राजेन्द्र लिङ्देन, नेता बुद्धिमान तामाङ र प्रमुख सचेतक ज्ञानबहादुर शाही पक्राउ पर्नुभएको छ ।  उहाँहरू निषेधित क्षेत्रमा प्रदर्शनका गर्ने क्रममा पक्राउ पर्नुभएको नेपाल प्रहरीका प्रवक्ता दिनेशकुमार आचार्यले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, वैशाख ७  गते । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) का अध्यक्ष राजेन्द्र लिङ्देन, नेता बुद्धिमान तामाङ र प्रमुख सचेतक ज्ञानबहादुर शाही पक्राउ पर्नुभएको छ ।उहाँहरू निषेधित क्षेत्रमा प्रदर्शनका गर्ने क्रममा पक्राउ पर्नुभएको नेपाल प्रहरीका प्रवक्ता दिनेशकुमार आचार्यले जानकारी दिनुभयो । राप्रपाले निषेधित क्षेत्र तोकिएको माइतीघर बिजुलीबजारमा प्रदर्शन गरेको थियो । शीर्ष नेता पक्राउ परेपछि राप्रपाको प्रदर्शन छिन्नभिन्न भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151676",
      "image": "https://gorkhapatraonline.com/storage/media/267362/conversions/Rajendra-l-original-thumb.jpg"
    },
    {
      "slug": "151675",
      "title": "माइक्रो बसले स्कुटरलाई ठक्कर दिँदा दुई जनाको मृत्यु, १० घाइते",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "डुम्रे–बेसीशहर सडकखण्ड अन्तर्गत तनहुँको भानु नगरपालिका–१०, नेपालीडाँडामा माइक्रोबस र स्कुटर ठोक्किएर दुर्घटना हुँदा दुई जनाको मृत्यु भएको छ। १० जना घाइते भएका छन्।",
      "longContent": "नवीनराज कुइँकेललमजुङ, वैशाख ७ गते। डुम्रे–बेसीशहर सडकखण्ड अन्तर्गत तनहुँको भानु नगरपालिका–१०, नेपालीडाँडामा माइक्रोबस र स्कुटर ठोक्किएर दुर्घटना हुँदा दुई जनाको मृत्यु भएको छ। १० जना घाइते भएका छन्।आइतबार मध्यान्ह पौने १२ बजे तनहुँको डुम्रेबाट लमजुङतर्फ आइरहेको बा २ ख ४०२२ नम्बरको हाइस माइक्रोेबसले बेसीसहरबाट गइरहेको ग २६ प ४०५८ नम्बरको स्कुटरलाई ठक्कर दिँदा स्कुटरमा सवार बेसीशहर ८ बस्ने अन्दाजी ३५ वर्षीय अनिता थापा श्रेष्ठको घट्नास्थलमै मृत्यु भएको प्रहरीले जनाएको छ। दुर्घटनामा माइक्रोमा सवार मनाङको नासों गाउँपालिका ताचै स्थित जनविकास आधारभूत विद्यालयका प्रधानाध्यापक मन घलेको मृत्यु भएको छ। दुर्घटनामा गम्भीर घाइते घलेको सुन्दरबजार स्थित नमूना सामुदायिक अस्पतालमा उपचारका क्रममा मृत्यु भएको हो। प्रहरीका अनुसार स्कुटर चालक अन्दाजी ४० बर्षीय सुरेश श्रेष्ठ गम्भिर घाइते हुनुभएको छ। उहाँलाई भोटेवडार अस्पतालमा सामान्य उपचार पश्चात थप उपचारका लागि भरतपुर लगिएको छ। घाइते ७ जनाको भोटेवडार अस्पतालमा उपचार भइरहेको र तीन जनालाई चितवन लगिएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी प्रहरी निरीक्षक राजकिशोर शाह तेलीले जानकारी दिनुभयो।माइक्रोको चालक फरार रहेको र उहाँको खोजी भइरहेको प्रहरीले जनाएको छ। माइक्रोमा १७ जना सवार रहेका थिए। दुर्घटनाबारे प्रहरीले अनुसन्धान गरिरहेको छ। अन्य थप विवरण आउन बाँकी छ।",
      "link": "https://gorkhapatraonline.com/news/151675",
      "image": "https://gorkhapatraonline.com/storage/media/267363/conversions/Maicro-ra-skutar-durghatana-original-thumb.jpg"
    },
    {
      "slug": "151643",
      "title": "मदन भण्डारी राजमार्ग विस्तार,पूर्वी सुर्खेत खण्ड धमाधम कालोपत्रे",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "मदन भण्डारी राजमार्गको पूर्वी सुर्खेत खण्डको कालोपत्रे गर्ने काम अन्तिम चरणमा पुगेको छ । पूर्वी सुर्खेतको भेडाबारीदेखि धुलियाबिटसम्म पर्ने ३५ किमी यो सडकमा कालोपत्रे गर्ने काम धमाधम भइरहेको छ ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, वैशाख ७ गते । मदन भण्डारी राजमार्गको पूर्वी सुर्खेत खण्डको कालोपत्रे गर्ने काम अन्तिम चरणमा पुगेको छ । पूर्वी सुर्खेतको भेडाबारीदेखि धुलियाबिटसम्म पर्ने ३५ किमी यो सडकमा कालोपत्रे गर्ने काम धमाधम भइरहेको छ । हालसम्म पूर्वी खण्डमा ९० प्रतिशत सडक कालोपत्रे भइसकेको छ भने अब १० प्रतिशत मात्र कालोपत्रे हुन बाँकी छ । मदन भण्डारी राजमार्ग आयोजना कार्यालय सुर्खेतका अनुसार पूर्वी सुर्खेतमा पर्ने ३५ किमी सडकमध्ये २९ किमी कालोपत्रे भइसकेको छ । कार्यालयका इन्जिनियर रेशम वलीले हालसम्म २९ किलोमिटर सडक कालोपत्रे भइसकेको र बाँकी रहेको छ किलोमिटर सडकमा पनि कालोपत्रेको काम भइरहेको बताउनुभयो । उहाँका अनुसार यो खण्डमा पर्ने पुलहरूको काम पनि सम्पन्न भई नियमित यातायात सञ्चालन भइरहेका छन् ।इन्जिनियर वलीले मदन भण्डारी राजमार्गको पूर्वी खण्डको काम अब अन्तिम चरणमा रहेको बताउनुभयो । यो खण्डमा निर्माण गर्नुपर्ने अधिकांश पुल निर्माण भइसके, अब एउटा पुल मात्र ढलान गर्न बाँकी छ । वीरेन्द्रनगर, लेकबेँसी, गुर्भाकोट भेडाबारीसम्म जोडिने यो सडक निर्माण गर्न २०७८ असार २८ गते ठेक्का सम्झौता गरिएको थियो । २०८० पुस २७ गतेसम्ममा स्तरोन्नतिको काम सक्ने गरी कालिका (केएस) वेदान्सी जेभी कैलालीले ठेक्का पाएको हो । २०८१ पुस २६ गतेसम्मका लागि म्याद थपिएको थियो ।उक्त मितिमा काम नसकिएपछि पुनः म्याद थपिएको छ । अन्तिम पटक २०८२ भदौ २९ सम्म म्याद थप गरिएको हो । योजनाले १२ वटा पक्की पुल निर्माण गर्नुपर्ने भए पनि हालसम्म ११ वटा पुलको काम पूरा भएको छ । सात वटा पुल निर्माण गर्ने जिम्मेवारी पाएको हिम सगरमाथा कन्स्ट्रक्सन कम्पनी चितवनले सात वटै पुलको काम पूरा गरेको छ । कम्पनीले उक्त पुल बनाउन २६ करोड ५६ लाख रुपियाँमा सम्झौता गरेको थियो ।पूर्वतिर कालोपत्रे भएर गाडी गुड्न थालेपछि त्यस क्षेत्रका बासिन्दाको जनजीवन सहज हुन थालेको छ । पहिले सदरमुकाम वीरेन्द्रनगर आउन तीन/चार घण्टा लाग्ने गरेकोमा अहिले बढीमा एक घण्टामा छोटिएको स्थानीय बताउँछन् । लेकबेँसी नगरपालिका–७ का वडाध्यक्ष रुद्रबहादुर नेपालीले अहिले सडक कालोपत्रे भएपछि काठमाडौँ जाने रात्रि बस पनि यही सडक भएर जाने गरेको बताउनुभयो । उहाँले सडक कच्ची हुँदा फाट्टफुट्ट आउने गाडी अहिले कालोपत्रे भएपछि नियमित आउने गरेको जानकारी दिनुभयो ।सुरुमा भेडाबारी धुलियाबिट सडक नामकरण हुँदा झन्डै तीन दशकसम्म स्तरोन्नति हुन नसकेकोमा मदन भण्डारी राजमार्ग जोडिएपछि स्तरोन्नति भएको स्थानीयको भनाइ छ । मदन भण्डारी राजमार्गको पूर्वी खण्डको कालोपत्रे गर्ने काम अन्तिम चरणमा पुगे पनि पश्चिम क्षेत्रमा भने विवादले ढिलाइ भएको छ । चौकुने गाउँपालिकाको गुटु–बल्दे खण्डको बिजौरामा स्थानीयले अवरोध गरेपछि काम रोकिएको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/151643",
      "image": "https://gorkhapatraonline.com/storage/media/267200/conversions/madan-road-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "151591",
      "title": "एक सय साठी खर्ब तरलता प्रशोचन",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा १६० खर्ब चार अर्ब १५ करोड कारोबारमा आधारित तरलता प्रशोचन गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ७ गते । चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा १६० खर्ब चार अर्ब १५ करोड कारोबारमा आधारित तरलता प्रशोचन गरिएको छ ।नेपाल राष्ट्र बैङ्कका अनुसार समीक्षा अवधिमा निक्षेप सङ्कलन बोलकबोलमार्फत २० खर्ब १३ अर्ब ६० करोड र स्थायी निक्षेप सुविधामार्फत १३९ खर्ब ९० अर्ब ५५ करोड गरी कुल १६० खर्ब चार अर्ब १५ करोड  रुपियाँ कारोबारमा आधारित तरलता प्रशोचन गरिएको हो । यस्तै दुई अर्ब ७० करोड ओभरनाइट तरलता सुविधा उपयोग भएको छ ।अघिल्लो वर्षको सोही अवधिमा मौद्रिक व्यवस्थापनका विभिन्न उपकरणमार्फत पटक पटक गरी खुद पाँच खर्ब ९७ अर्ब २४ करोड तरलता प्रशोचन गरिएको थियो । समीक्षा अवधिमा राष्ट्र बैङ्कले विदेशी विनिमय बजार वाणिज्य बैङ्कबाट अमेरिकी डलर तीन अर्ब २० करोड खुद खरिद गरी चार खर्ब ३३ अर्ब ७७ करोड तरलता प्रवाह गरेको छ ।अघिल्लो वर्षको सोही अवधिमा विदेशी विनिमय बजारबाट अमेरिकी डलर तीन अर्ब ७२ करोड खुद खरिद गरी चार खर्ब ९४ अर्ब ६२ करोड तरलता प्रवाह गरिएको थियो ।समीक्षा अवधिमा अमेरिकी डलर दुई अर्ब ५४ करोड बिक्री गरी तीन खर्ब ३४५ अर्ब ४८ करोड बराबरको भारतीय रुपियाँ खरिद भएको छ । अघिल्लो वर्षको सोही अवधिमा अमेरिकी डलर दुई अर्ब ४६ करोड बिक्री गरी तीन खर्ब २७ अर्ब चार करोड बराबरको भारतीय रुपियाँ खरिद भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/151591",
      "image": "https://gorkhapatraonline.com/storage/media/267091/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "151590",
      "title": "पौने तीन लाख मेट्रिक टन रासायनिक मल आयात",
      "timestamp": 1745107200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो नौ महिनामा पौने तीन लाख मेट्रिक टन रासायनिक मल आयात भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार गत साउनदेखि चैत मसान्तसम्म दुई लाख ७१ हजार १६९ मेट्रिक टन मल आयात भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख ७ गते  । चालु आर्थिक वर्ष २०८१/८२ को पहिलो नौ महिनामा पौने तीन लाख मेट्रिक टन रासायनिक मल आयात भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार गत साउनदेखि चैत मसान्तसम्म दुई लाख ७१ हजार १६९ मेट्रिक टन मल आयात भएको हो । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल आयात गर्ने लक्ष्य रहेकोमा नौ महिनामा दुई लाख ७१ हजार मेट्रिक टन मल आयात भएको हो । रासायनिक मलका लागि चालु आवमा २७ अर्ब ९५ करोड रुपियाँ बजेट विनियोजन गरिएको छ । पाँच लाख ५० हजार मेट्रिक टन मल टेन्डर आह्वान गरिएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार नौ महिनामा एक लाख ६६ हजार ८३४ मेट्रिक टन युरिया आयात भएको छ । यस्तै ८९ हजार ५९२ मेट्रिक टन डिएपी र १५ हजार २६५ मेट्रिक टन पोटास आयात भएको छ ।  सो अवधिमा कृषि सामग्री कम्पनी लिमिटेडले दुई लाख ४२ हजार ३६२ मेट्रिक टन र २९ हजार ३३० मेट्रिक टन साल्ट्र ट्रेडिङ कम्पनीले आयात गरेका छन् । हालसम्म तीन लाख छ हजार २०९ मेट्रिक टन मल वितरण गरिएको मन्त्रालयले जनाएको छ । ६१ हजार २५९ मेट्रिक टन मल मौज्दात रहेको  मन्त्रालयले जनाएको छ । साल्ट्र ट्रेडिङ ककर्पोरेसनले थप तीस हजार मेट्रिक टन युरिया कोलकाताबाट ल्याउने क्रममा रहेको जनाएको छ । ३३ हजार मेट्रिक डिएपी मल जेठको पहिलो हप्तामा आइपुग्ने मन्त्रालयले जनाएको छ । कृषि सामग्री कम्पनी र साल्ट्र ट्रेडिङ ककर्पोरेसनले मल आयात गर्ने गरेका छन् । सहकारी संस्थामार्फत किसानलाई मल वितरण हुने गर्छ । नेपालमा मुख्य गरी बर्खे र हिउँदे बालीमा मलको प्रयोग गरिन्छ । धान बाली दुई सिजनमा लगाउने गरिन्छ । चालु आवमा चैते र बर्खे धानको उत्पादन ५९ लाख ५५ हजार ४७६ मेट्रिक उत्पादन भएको छ । यो वर्ष १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा धान लगाइएको थियो । मन्त्रालयका तथ्याङ्क अनुसार मुलुकभर नौ लाख हेक्टर क्षेत्रफल मकै खेती गरिने र जसबाट २९ लाख ८० हजार मेट्रिक टन मकै उत्पादन हुने गर्छ  । यस्तै सात लाख हेक्टर क्षेत्रफलमा गहुँ खेती गरिने र त्यसबाट २१ लाख मेट्रिक टन हाराहारीमा गहुँ उत्पादन हुने तथ्याङ्क छ । मुलुकभर वार्षिक सात लाख मेट्रिक टन रासायनिक मलको आवश्यक पर्ने बताएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/151590",
      "image": "https://gorkhapatraonline.com/storage/media/267090/conversions/Mal-New-original-thumb.jpg"
    }
  ]
}